{
  "uniqueid": "20220112082722_7fffffff",
  "date": "2022-01-12",
  "title": "தெரிவுக்கு முன் ஆயத்தம்",
  "key_verse": "42_6:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 6:12-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அந்நாட்களிலே, அவர் ஜெபம் பண்ணும்படி ஒரு மலையின் மேல் ஏறி, இராமுழுவதும் தேவனை நோக்கி ஜெபம் பண்ணிக்கொண்டிருந்தார் (லூக்கா 6:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது வாழ்வில் முக்கியமான தெரிந்தெடுப்புகளைச் செய்வதற்கு முன்பு நாம் எதற்கு முக்கியத்துவம் கொடுக்கிறோம்? வாழ்க்கைத்துணை என்றதும் படித்தவரா, வேலை பார்ப்பவரா, அழகானவரா என்று சிந்திக்கிறோமே தவிர, தேவனுக்குச் சித்தமானவரா என்று நாம் தேவனிடம் கேட்பதில்லை. தொழில் ஒன்றை தெரிவு செய்யும்போது அதில் எவ்வளவு வருமானம் கிடைக்கும் என்று கணக்கிடும் நாம், இது எப்படிப்பட்ட தொழில், தேவனுக்குப் பிரியமானதா என்பதைக் குறித்து நிதானிக்க தவறிவிடுகிறோம்.\r\n\r\nஇயேசு தம்மோடு இருப்பதற்கென்று பன்னிரண்டு பேரைத் தெரிவு செய்ய முன்பதாக, இராமுழுவதும் தேவனை நோக்கி ஜெபித்தார். அவர் தேவனுடைய குமாரனாயிருந்தும், அவரது வாழ்வில் நடக்கப்போவதை அறிந்தவராயிருந்தும், அவர் தமது தெரிந்தெடுப்புக்கு முன் ஆயத்தம் செய்தார். அந்தச் சீடர்களில் ஒருவன்தான் அவரை மறுதலித்தான், இன்னொருவன் காட்டிக்கொடுத்தான். ஆனாலும், அவர்களும் தேவவார்த்தை, தேவசித்தம் நிறைவேறக் காரணமாயிருந்தார்களே!\r\n\r\nஆயத்தம் என்பது அவசியமான ஒன்று. முக்கியமான ஒரு தீர்மானத்தைச் செய்வதற்குமுன்பாக அமர்ந்திருந்து ஆயத்தம் செய்யவேண்டியதன் முக்கியத்துவத்தை உணர்ந்து கொள்வோம். இன்று கர்த்தருக்காக பணியாற்றும் தேவ பிள்ளைகள்கூட, அதற்கு முன்னதாக தேவபாதம் அமர்ந்திருந்து ஆயத்தப்படுவது அரிதாகிவிட்டது. அவருக்காகப் பணி செய்யப் புறப்படுகிற நாம், அவருடைய வழிநடத்துதலைப் புறக்கணிக்கலாமா? நமது வாழ்வில் என்னதான் செய்ய நினைத்தாலும், அதற்கு முன்னதாக, இது தேவனுக்குப் பிரியமா, அவரது பார்வையில் இது அங்கீகரிக்கப்பட்டுள்ளதா என்று ஆராய்ந்து பார்ப்பது மிகவும் முக்கியமான ஒன்றாகும்.\r\n\r\nஅன்பானவர்களே, வேதாகமத்தில் தேவனுடைய மனுஷர் பல காரியங்களைச் செய்யும் முன்னர் ஆயத்தமாகியே செய்ததை நாம் காணக்கூடியதாக உள்ளது. நாமும் அவ்வண்ணமே செய்வோம். இப்புதிய ஆண்டில் இதை நாம் நடைமுறைபடுத்துவோமா? தேவபாதத்தில் அமர்ந்திருந்து நம்மை ஆராய்ந்து பார்ப்போம். தேவனுக்குப் பிடிக்காத அவரது வார்த்தைக்குப் புறம்பாக நம் வாழ்க்கையில் காணப்படும் சகலவற்றையும் நம்மைவிட்டு அகற்றுவோம். அவர் விரும்புகிறதான அவரை நேசிக்கிறதான ஒரு வாழ்க்கை வாழ நம்மை ஒப்புக் கொடுப்போம். வாழ்க்கையின் முக்கியமான காரியங்களைச் செய்யும் முன் தேவ பாதத்தில் ஆயத்தமாகிடுவோம்.\r\n\r\nஎதைச் செய்தாலும், அதை மனுஷர்களுக்கென்று செய்யாமல், கர்த்தருக்கென்றே மனப்பூர்வமாய்ச் செய்யுங்கள் (கொலோசெயர் 3:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது வாழ்;வும் எனது தெரிந்தெடுப்புகளும் உமக்குப் பிரியமானதாயிருக்க விரும்புகிறேன். அப்படிப்பட்ட வாழ்விற்கு நான் ஆயத்தப்பட கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}