{
  "uniqueid": "20220111082725_2580582f",
  "date": "2022-01-11",
  "title": "ஆயத்தப்படுத்தல்",
  "key_verse": "40_4:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 4:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது பிசாசானவன் அவரை விட்டு விலகிப் போனான். உடனே தேவதூதர்கள் வந்து, அவருக்குப் பணிவிடை செய்தார்கள் (மத்தேயு 4:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காலமும் நேரமும் வேகமாக ஓடிக்கொண்டேபோகிறது. அதற்கு ஈடுகொடுத்து நாமும் ஓடிக்கொண்டேதான் இருக்கிறோம். காலையில் வீட்டைவிட்டு ஒவ்வொருவராகப் புறப்பட்டால், பின்னர் மாலை ஒவ்வொருவராக வீடு வந்தடைகிறோம். நமது காரியங்களைக் கவனிக்கவோ, வாழ்க்கையை அமர்ந்திருந்து நிதானிக்கவோ, சோதித்தறியவோ நேரமில்லாமல் தவிக்கிறோம்; நேரத்தை ஒதுக்குவதற்கும் நாம் தயாரில்லை.\r\n\r\nஇங்கு இயேசு ஞானஸ்நானம் பெற்றதும் ஆவியானவரால் வனாந்தரமான இடத்திற்கு அழைத்துச் செல்லப்படுகிறார். அங்கே அவர் நாற்பது நாட்கள் புசியாமலும், குடியாமலும் இருந்து தேவனோடு தனது உறவை வலுப்படுத்திக்கொண்டார். அவரது உபவாச நாட்கள் முடிந்தவுடன் பிசாசானவன் அவரைச் சோதிக்கும்படிக்கு வருகிறான். அவன் முன்வைத்த சகல சோதனைகளிலும் ஆண்டவர் தேவனின் வார்த்தையைக்கொண்டு ஜெயிக்கிறார். பின்னர் அவன் அவரைவிட்டுச் சில காலம் விலகிப்போனான். தேவதூதர் வந்து அவருக்குப் பணிவிடை செய்தனர். பிதாவின் சித்தத்தைச் செய்யும்படிக்கு வந்து தனது நோக்கத்தையும், ஊழியத்தையும், நிறைவேற்ற ஆரம்பித்த இயேசுவுக்கு, வனாந்தரத்தில் இருந்த நாட்கள் ஓர் ஆயத்த நாட்களாய் அமைந்திருந்தது. ஆண்டவர் புசியாமலும் குடியாமலும் இருந்தபோது அங்கே அவரது மாம்சம் பெலவீனப்பட்டிருந்தது. ஆனாலும், பிசாசானவனை ஜெயிக்கும்படியாக அவரது ஆவி பெலனாய் உற்சாகமாய் இருந்தது. அவர் சத்துருவின் தந்திரங்களை ஜெயித்தவராக ஊழியத்தை ஆரம்பித்தார். இதைத்தான் பவுல் கலாத்தியருக்கு எழுதியபோது, “நீங்கள் ஆவிக்கேற்றபடி நடந்து கொண்டால் மாம்ச இச்சையை ஜெயிக்கலாம்” என்று எழுதுகிறார். நமது மாம்சமும் ஆவியும் ஒன்றுக்கொன்று விரோதமாக இருக்கிறது என்பது நாம் அறிந்ததே.\r\n\r\nஇன்று கர்த்தருடைய காரியமாக நாள்முழுவதையும் செலவிட நாம் ஆயத்தமாயிருக்கிறோம். ஆனால், கர்த்தருடைய பாதத்தில் அமர்ந்திருந்து, ஆயத்தப்பட ஒரு சில நிமிடங்கள்கூட செலவிட முடிகிறதில்லையே. அதற்கு நாம் வாழ்வில் முக்கியத்துவம் கொடுப்பதும் இல்லை? நமக்கு ஆயத்த காலம், ஆயத்த நேரம் மிகவும் முக்கியமானது. இந்தக் கொரோனா வைரஸ் வந்து நமது அன்றாட வேலைகளையெல்லாம் முடக்கிப்போட்டு நம்மை வீட்டுக்குள்ளேயே அடைத்துப் போடவில்லையா. அந்த நேரம் நாம் எல்லாவற்றையும் விட்டு ஓய்ந்துதானே இருந்தோம். எனவே இந்த புதிய வருடத்திற்குள்ளாக வந்திருக்கும் நாம் அதிக நேரத்தைக் கர்த்தருடைய பாதத்திலே செலவிட்டு நம்முடைய ஆவிக்குரிய வாழ்வில் புத்துணர்ச்சிப் பெற்று முன்னேறி செல்ல ஆயத்தப்படுவோம்.\r\n\r\nஆவிக்கேற்றபடி நடந்துகொள்ளுங்கள்; அப்பொழுது மாம்ச இச்சையை நிறைவேற்றாதிருப்பீர்கள் (கலாத்தியர் 5:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் ஆவியிலே பெலனடைந்து ஜெயம் பெற்று உமக்கு சாட்சியாய் வாழவும் அதற்கான ஆயத்தங்களை மேற்கொள்ளவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}