{
  "uniqueid": "20220110082728_7fffffff",
  "date": "2022-01-10",
  "title": "காலத்தைப் பயன்படுத்து!",
  "key_verse": "49_5:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 5:8-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இப்பொழுதோ கர்த்தருக்குள் வெளிச்சமாயிருக்கிறீர்கள்; வெளிச்சத்தின் பிள்ளைகளாய் நடந்துகொள்ளுங்கள் (எபேசியர் 5:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வயோதிபத் தாயார் ஒருவர் கால் முறிந்து மருத்துவமனையில் இருந்தபோது அவரை பார்க்கச்சென்று அவரை விசாரித்தேன். தான் நடைபாதை வழியாகச் சென்றுகொண்டிருந்தபோது, பின்னால் வந்த மோட்டார் வண்டி தன்னை மோதியதால்தான் இந்த விபத்து நடந்தது என்றார் அவர். மோட்டார் ஒட்டுனர் உரிமத்தைப் பெற்றுக்கொள்வதற்கு வாகனத்தை நன்றாக ஓட்டினால் மாத்திரம் போதாது; சாலை விதிகளையும் சரியாகப் படித்து தேர்வில் வெற்றிபெறவேண்டும். வாகனத்தைச் செலுத்தும்போது வீதி ஒழுங்குகளைச் சரிவரக் கடைப்பிடிக்காவிடில் நிச்சயமாக அது விபத்தில்தான் கொண்டு போய்விடும் என்பதில் ஐயமில்லை.\r\n\r\nஅதுபோலவே, கிறிஸ்தவ வாழ்விலும் எப்படி வாழவேண்டும் என்றதான ஓர் ஒழுங்கு முறையுண்டு. எப்படியும் வாழலாம் என்பதை விடுத்து இப்படித்தான் வாழவேண்டும் என்று தேவனுடைய வார்த்தை நமக்கு எடுத்தியம்புகிறது. நாமும் சில வேளைகளில் தேவனுடைய வார்த்தையைவிட்டு வெகுதூரம் இஷ்டம்போல் பயணித்துவிடுவதுண்டு. சில வேளைகளில் எங்காவது முட்டிமோதி நிற்கும் போதுதான், “ஐயோ! எங்கேயோ தவறிவிட்டோமே” என்று உணர்ந்து கொள்வதும் உண்டு. நம்மை நிதானித்துப்பார்க்க ஒரு தருணம் என்று சொன்னால், அது தேவ பாதத்தில் அமர்வதுதான். எனவே கிருபையாய் தேவன் நமக்குத் தந்திருக்கும் இக்காலங்களை வீண்விரயம் செய்யாமல் நம்மை நிதானித்து அறிந்துகொள்ளும் படியாக தேவபாதத்தில் அமர்ந்திருக்க ஒப்புக்கொடுப்போம். நாட்கள் பொல்லாதவைகளானதால் காலத்தைப் பிரயோஜனப்படுத்திக்கொள்ளுங்கள் (எபே-5:16).\r\n\r\nவெளிச்சத்தின் பிள்ளைகளாய் நடந்துகொள்ளும்படிக்கு கனியற்ற அந்தகாரக் கிரியைகளுக்கு உடன்படாமல் ஆவியின் கனியைத் தரித்துக்கொள்ளுங்கள். கர்த்தருக்குப் பிரியமானது என்ன என்பதைச் சோதித்துப்பார்த்து அதனைப் பற்றிக் கொள்ளுங்கள். நாம் தூங்குகிறவர்களாய் இராமல் விழித்து எழுந்து கிறிஸ்துவால் பிரகாசிக்கப்படத் தக்கவர்களாய் இருக்கவேண்டும். ஞானமற்றவர்கள் போல நடவாமல், ஞானமுள்ளவர்களாய் நடக்கவேண்டும். நாட்கள் பொல்லாதவைகளானதால் மதியற்றவர்களாயிராமல் காலத்தைப் பிரயோஜனப்படுத்திக்கொள்ளுங்கள். இருதயத்தில் கர்த்தரைக் கீர்த்தனம் பண்ணி ஞானப்பாட்டுக்களினாலும் கீர்த்தனைகளினாலும் ஒருவருக்கொருவர் புத்திசொல்லுங்கள். எப்பொழுதும் எல்லாவற்றிற்காகவும் பிதாவாகிய தேவனை ஸ்தோத்திரம் பண்ணுங்கள். இத்தனை காரியங்களையும் பவுல் எபேசியருக்கு மாத்திரமல்ல, நமக்கும்தான் எழுதியுள்ளார்.\r\n\r\nஉம்முடைய வசனம் என் கால்களுக்குத் தீபமும் என் பாதைக்கு வெளிச்சமுமாயிருக்கிறது (சங்கீதம் 119:105)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: வெளிச்சத்தின் தேவனே, உமது பிள்ளைகளாக நாங்கள் வெளிச்சத்தின் பிள்ளையாய் நடந்து எங்களுக்கு நீர் தந்திருக்கிற காலங்களைப் பிரயோஜனப்படுத்திக்கொள்ள உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}