{
  "uniqueid": "20220109082730_1c1a1254",
  "date": "2022-01-09",
  "title": "இரகசியமாய் கொடு!",
  "key_verse": "40_6:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 6:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீயோ தர்மஞ்செய்யும்போது. உன் தர்மம் அந்தரங்கமாயிருப்பதற்கு, உன் வலதுகை செய்கிறதை உன் இடதுகை அறியாதிருக்கக்கடவது (மத்தேயு 6:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருமுறை ஒரு விசுவாசி தனது அனுபவத்தைப் பகிர்ந்துகொண்டபோது அவர் சொன்னதாவது, “எனது பிள்ளையைப் பள்ளியில் சேர்ப்பதற்காக முன்பணம் கட்டுவதற்கு பணமில்லாமல் தேவனை நோக்கி ஜெபித்தேன். ஒருநாள் வீட்டுக் கதவுக்குக் கீழாக ஒரு கவர் இருந்தது. அதில் நமக்குத் தேவையான பணம் இருப்பதைக் கண்டு வியந்துபோனோம். யார் இதைக் கொடுத்தது என கண்டுபிடிக்க பிரயாசப்பட்டோம். முடியவில்லை. ஒருவேளை, நாம் தேடுவதை அறிந்தகொண்ட அந்த நபர் மத்தேயு 6:3ஐ கடைப்பிடிக்க விரும்பியிருக்கலாம்” என்றார் அவர்.\r\n\r\nதர்மம் செய்வதைக் குறித்து, மனுஷர் காணவேண்டும் என்றும், அவர்கள் முன்பாக தர்மத்தைச் செய்யவேண்டாம் என்றும், அப்படிச் செய்வதினால் பரலோகத்தின் பிதாவினிடத்திலிருந்து நமக்குப் பலனில்லை என்றும் இயேசு சொன்னார். மனுஷரால் புகழப்படுவதற்கென்று இதனைச் செய்யாதீர்கள்; மாயக்காரர்தான் இவ்விதமாக ஆலயங்களிலும் வீதிகளிலும் செய்வார்கள் என்றும் எச்சரித்தார். நாம் என்ன மனநிலையோடு தான தர்மங்களைச் செய்கிறோம்? நாம் செய்வதைவிட, நாம் செய்வதை மற்றவர்கள் காண்கிறார்களா அல்லது அனைவருக்கும் தெரிந்திருக்கிறதா என்ற எண்ணப்போக்கோடு செய்கிறோமா? இரண்டு கைகளும் நமது சரீரத்தில்தான் உண்டு. அப்படியிருக்க வலதுகை செய்வதை இடதுகை அறியாதபடிக்குச் செய்ய வேண்டுமென இயேசு சொல்வாரேயாகில் அது எவ்வளவு இரகசியமாக செய்யப்படவேண்டிய ஒன்று. கொடுத்தல் என்பது நமக்கும் தேவனுக்கும் தெரிந்திருக்க வேண்டிய விஷயமாகும். அது மற்றவர்களுக்குத் தெரியவேண்டிய அவசியம் கிடையாது.\r\n\r\nசாரிபாத் ஊர் விதவை எலியாவுக்காக தன்னிடம் உள்ள மாவிலும், எண்ணையிலும் ஓர் அடையைச் செய்துகொடுத்தாள். அவள் தாராளமாய் இருந்ததில் இருந்து கொடுக்கவில்லை. தனது குறைச்சலில் இருந்தே கொடுத்தாள். தேவன் அவள் கிரியையை ஆசீர்வதித்தார் அவள் குறைவின்றி வாழ்ந்தாள்.\r\n\r\nபிரியமானவர்களே, பெற்றுக் கொள்வதே மேன்மை என்று எண்ணி இன்று அநேகர் எந்தப்பக்கத்தில் இருந்தெல்லாம் எடுக்கமுடியுமோ அவற்றை அளவில்லாமல் அள்ளிக்குவிக்கின்றனர். ஆனால், கொடுத்தலில் இருக்கும் மேன்மையை யாரும் உணருவதில்லை. கொடு உனக்குக் கொடுக்கப்படும் என்ற வாக்கிலும் மேலாக, கொடுத்தலிலே சந்தோஷமும் சமாதானமும் நம்மை நிறைவாகவே நிரப்பும் என்பதுதான் உண்மை.\r\n\r\nஏழைக்கு இரங்குகிறவன் கர்த்தருக்குக் கடன் கொடுக்கிறான், அவன் கொடுத்ததை அவர் திரும்பக் கொடுப்பார் (நீதிமொழிகள் 19:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களுக்கு நன்மை செய்கிற தேவனே, எங்கள் தான தருமங்களும் காத்தருக்கென்று நாங்கள் கொடுப்பதும் மற்றவர்கள் பார்வைக்காக அல்ல; நீர் போதித்தபடியே பரம பிதாவின் முன்பாக செய்ய எங்களுக்கு கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}