{
  "uniqueid": "20220108082733_7fffffff",
  "date": "2022-01-08",
  "title": "உள்ளேயா? வெளியேயா?",
  "key_verse": "1_7:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 7:13-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது கர்த்தர் அவனை உள்ளேவிட்டுக் கதவை அடைத்தார் (ஆதியாகமம் 7:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இலங்கையில் இனக்கலவரம் உச்சத்தை அடைந்திருந்த சமயம் அது. நாலா பக்கமும் கூக்குரல் சத்தம். வயோதிபர் ஒருவர் என்ன செய்வதென்று திகைத்து நின்றபோது, திடீரென்று அயல்வீட்டு சகோதரர் ஒருவர் பின்பக்கமாக குதித்து வந்து, அந்த வயோதிபரின் குடும்பத்தார் அனைவரையும் இழுத்துக்கொண்டு போய், தன் வீட்டில் பழைய சாமான்கள் வைக்கப்பட்டிருந்த அறைக்குள் அவர்களைத் தள்ளி கதவை அடைத்துவிட்டார். வெளியே தட்டும் சத்தம் கேட்டது. “நீங்கள் தேடுகிறவர்கள் அதோ, அந்தப் பக்கம்தான் ஓடுகிறார்கள்” என்று வந்தவர்களை இவர், திசை திருப்பிவிட்டதோடு நீரும் ஆகாரமும் தந்து, ஏற்ற நேரத்தில் பத்திரமாகக் கப்பலில் ஏற்றி அனுப்பிவிட்டார்” என்று ஒரு வயோதிபர் தேவனுக்கும் அந்த நபருக்கும் மனதார நன்றி சொன்னார்.\r\n\r\nகர்த்தருடைய வார்த்தையின்படியே செய்துமுடித்த நோவாவை தேவன் கவனித்தார். “பூர்வ உலகத்தையும் தப்பவிடாமல் நீதியைப் பிரசங்கித்ததையும்” (2பேதுரு 2:5) கண்டார். தான் மாத்திரமல்ல, மற்றவர்களையும் அழிவினின்று காப்பாற்ற நோவா முயற்சித்தார். ஆனால் நடந்தது என்ன? நோவா சகலத்தையும் செய்து முடித்த பின்னர், ஜீவசுவாசமுள்ள ஜீவ ஜந்துக்களும் கர்த்தர் சொன்ன கணக்கின்படியே பேழைக்குள் வந்தன. நோவாவின் குடும்பத்தவரும் ஒருவர் விடாமல் பேழைக்குள் சென்றுவிட்டனர். யாரும் மறுபேச்சின்றி பேழைக்குள் சென்றதில், குடும்பத்தில் நோவாவின் தலைமைத்துவம் எவ்வளவு மேன்மையாயிருந்தது என்பது தெளிவு. “அப்பொழுது கர்த்தர் அவனை உள்ளேவிட்டு கதவை அடைத்தார்.” சகலத்தையும் அறிந்த தேவன், கதவை அடைத்தார். வெளியிலே உயிர்கள் யாவும் மாண்டன. பேழையிலிருந்தவைக் காப்பாற்றப்பட்டன.\r\n\r\nஅன்பானவர்களே, தேவனுடைய அன்பும் இரக்கமும் கருணையும் எத்தனை பெரியது! அன்று தேவன் தமது படைப்பின் வித்துக்களைக் காப்பாற்றினார். இது சரித்திரம். இன்றும் உலகம் ஒரு மகா அழிவை நோக்கி உருண்டுகொண்டிருக்கிறது என்ற அறிவு எல்லோருக்கும் உண்டு. அன்று, ஒரு நூறு ஆண்டு அறிவித்தல்; இன்றைக்கோ 2000 ஆண்டுகளாக எச்சரிப்பு விடுக்கப்பட்டு வருகிறது. நோவா காலத்து அக்கிரமத்தைவிட இன்று பன்மடங்கு பாவம் தலைவிரித்தாடுகிறது. கர்த்தருடைய பிள்ளைகள் நாமே, எது சரி, எது தேவை என்பதில் தடுமாறுகிறோம். தேவன் நம் அனைவரையும், நமது செயல்கள் சிந்தனைகள் யாவையும் கவனித்துக்கொண்டே இருக்கிறார். அழிவுக்குத் தப்பித்துக்கொள்ளும் பேழையும் 2000 வருடங்களாக ஆயத்தமாக இருக்கிறது. நிச்சயம் கர்த்தருடைய அந்தநாள் வரும். அழிவுக்கு முன்பாக, கர்த்தர் தம்முடையவர்களை நிச்சயம் தம்முடன் கூட்டிச் சேர்ப்பார். கதவுகள் அடைக்கப்படும். பின்னர் அது திறக்கப்படாது. கதவு அடைக்கப்படும்போது நான் எங்கே இருப்பேன். உள்ளேயா? வெளியேயா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சீக்கிரம் வரப்போகும் எங்கள் தேவனே, இந்த கிருபையின் நாட்களில், தேவ எச்சரிப்புப் பெற்ற நாங்கள் உமது இரட்சிப்பை மனதிற்கொண்டு எங்கள் ஆத்துமாவைக் காத்துக்கொள்ள எங்களுக்குப் பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}