{
  "uniqueid": "20220107082736_7fffffff",
  "date": "2022-01-07",
  "title": "எனக்குள்ளான விசுவாசம்!",
  "key_verse": "21_11:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 7:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "விசுவாசத்தினாலே நோவா … தேவஎச்சரிப்புப்பெற்று, பயபக்தியுள்ளவனாகி, தன் குடும்பத்தை இரட்சிப்பதற்குப் பேழையை உண்டுபண்ணினான் (எபிரெயர்11:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“சமாதானத்தோடே போ; கர்த்தர் பெரிய காரியம் செய்வார்” என ஊழியர் கூறியதை அந்தப் பெண்ணினால் நம்பமுடியவில்லை. வாழ்வில் நம்பிக்கையை முற்றாய் இழந்துவிட்ட நிலையில், ஊழியருக்கு நன்றி கூறிவிட்டு, அமைதியாக நகர்ந்தாள் அவள். “என்றாலும், அன்று மனதின் ஒரு மூலையில் ஒரு நம்பிக்கை துளிர்விட்டதை உணர்ந்தேன். அது சரிதான். இன்று கர்த்தர் என் தலையை உயர்த்தியிருக்கிறார். வாழ்வில் என்ன நேரிட்டாலும், கர்த்தரையே பற்றிக்கொண்டு முன்செல்ல கர்த்தர் கிருபை செய்தார்” என 30 வருடங்களின் பின்னர், 70 வயதான தாயார் ஒருவர் சாட்சி கூறினார்.\r\n\r\nமழை பெய்திராத காலத்தில், “நீ ஒரு பேழையை உண்டுபண்ணி உன் குடும்பத்தாரையும், நான் சொல்லுகிறபடியே ஜீவ ஜந்துக்களையும் பேழைக்குள் அழைத்துக்கொள். நான் பூமியில் ஜலப் பிரளயத்தை வரப்பண்ணுவேன்” என்று கர்த்தர் சொன்னபோது நோவா என்னதான் எண்ணியிருப்பார்? ஆனால், நோவாவோ ஒரு கேள்வியுமின்றி, கர்த்தர் தனக்குக் கட்டளையிட்டபடியெல்லாம் செய்து முடித்தார். அதற்காக உடனே மழை வந்ததா? உடனே மாற்றங்கள் ஏற்பட்டதா? இல்லை.\r\n\r\nபல வருடங்களாக நோவா காத்திருந்தார். வெறும் தரையிலே ஒரு பிரமாண்டமான பேழையைக் கட்டினார். அதுமாத்திரமல்ல, “பூர்வ உலகத்தையும் தப்பவிடாமல், நீதியைப் பிரசங்கித்தவனாகிய நோவா” (2பேது.2:5) என்று எழுதப்பட்டபடி, நோவா தான் தப்பினால் போதுமென்றும் இருக்கவில்லை. அவர் மக்களிடம் நீதியைப் பிரசங்கித்தார். ஆனால், அவர்கள் கேட்கவில்லை. தன் குடும்பத்தைக் காப்பாற்றும்படி தேவன் சொன்னதை, சொன்னபடியே செய்தார். அவரை உந்தித் தள்ளியது எது தெரியுமா? விசுவாசம்! தன் கண்கள் காணாத மழையை, ஜலப் பிரளயத்தை, அழிவை குறித்து தேவ எச்சரிப்புப் பெற்ற நோவா, “…உலகம் ஆக்கினைக்குள்ளானதென்று தீர்த்து விசுவாசத்தினாலுண்டான நீதிக்குச் சுதந்தரவாளியானான்” (எபி.11:7).\r\n\r\nஇன்று நமக்கு எல்லாம் தெரியும். ஜலப்பிரளயம் என்பது என்ன, அக்கினி ஜூவாலை எப்படிப் பற்றியெரியும், எரிமலை எப்படிக் குமுறும், பூமி எப்படி அதிரும் என எல்லாம் தெரியும். சிலவற்றை அனுபவித்துள்ளோம். நியாயத்தீர்ப்பு உண்டு, நித்திய வாழ்வு உண்டு. தேவன் தமது வார்த்தையில் தந்துள்ள ஏராளமான எச்சரிப்புக்கள் நிறைவேறி வருவதும் தெரியும். யாவும் தேவன் சொன்னபடியே நடக்கும் என்பது உறுதி. 2000 ஆண்டுகளுக்கு முன்னரே நாம் தப்பும்படியான பேழை கல்வாரியிலே ஆயத்தமாகியுள்ளதே. அதில் நாம் மாத்திரம் பிரவேசித்தால் போதுமா? காலம் வெகுவேகமாக கடந்து செல்லுகிறது. எனவே நோவாவைப் போன்று நாமும் மக்களிடம் நீதியைப் பிரசங்கிப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையின் தேவனே, நீர் சொன்னபடியே சகலமும் நிறைவேறி வருகின்ற இந்நாட்களில் நோவாவைப் போன்று விசுவாசத்தில் உறுதியாய் நிற்கவும் நாங்கள் மாத்திரம் தப்பு கின்றவர்களாக மட்டுமல்லாமல் மற்றவர்களுக்கும் நற்செய்தி அறிவிக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}