{
  "uniqueid": "072717_7fffffff",
  "date": "",
  "title": "சூழ்நிலைகளுக்கும் மேலானவர்!",
  "key_verse": "44_12:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 12:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர்கள்: நீ பிதற்றுகிறாய் என்றார்கள் (அப்போஸ்தலர் 12:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பேதுரு சிறைவைக்கப்பட்டபோது சபையார் மாற்கு என்னும் பேர்கொண்ட யோவானுடைய வீட்டில் கூடி, பேதுருவின் விடுதலைக்காக தேவனை நோக்கி ஜெபித்துக்கொண்டிருந்தனர். சடுதியாகக் கதவு தட்டப்படும் சத்தம் கேட்கவே, கதவருகே வந்த ரோதை என்ற பெண், தாங்கள் யாருடைய விடுதலைக்காக ஜெபித்துக்கொண்டிருக்கிறார்களோ அவரே கதவைத் தட்டுகிறார் என்று தெரிந்து கொண்டாள். சந்தோஷ மிகுதியினால் கதவைத் திறவாமல் உள்ளே ஓடி ஜெபித்துக்கொண்டிருந்த சபையினருக்கு அதை அறிவித்தாள். அவர்களோ, “நீ பிதற்றுகிறாய் என்றார்கள்”. என்றாலும் அவள் மிகவும் உறுதியாகச் சொன்னதினால் கதவைத் திறந்து பார்த்தனர். தாங்கள் யாருடைய விடுதலைக்காக ஜெபித்தார்களோ அவரே விடுதலையாக்கப்பட்டு வீட்டு வாசற்படியில் நிற்பதைக்கண்டனர். பேதுரு சிறையிலிருந்து விடுதலையாக வேண்டும் என்று ஜெபித்த அவர்களுக்கு, பேதுரு விடுதலையாகி வந்திருப்பதை நம்பமுடியவில்லை. இது ஏன்? இதற்குக் காரணம்தான் என்ன?\r\n\r\nஅவர்களுடைய சூழ்நிலைதான் அவர்களை அப்படி திகைக்க வைத்தது. ஏரோது கிறிஸ்தவர்களைத் துன்பப்படுத்திக் கொலை செய்துகொண்டிருந்த நேரம் அது. இப்படியான சூழ்நிலையில் சிறைப்பிடிக்கப்பட்டு, பலத்த பாதுகாப்போடு சிறையில் அடைக்கப்பட்டிருக்கும் பேதுரு, எப்படி விடுதலையடைய முடியும்? உலக பார்வையில் இக்கேள்வியில் தவறில்லை. ஆனால், நமது விசுவாசக் கண்களின் பார்வைக்கு இக்கேள்வியானது தகுமா? மரணத்தையே ஜெயமாக்கி உயிரோடு எழுந்த ஆண்டவரால், பேதுருவையும் இந்தப் பயங்கரமான நிலையிலும் சிறையிலுமிருந்து விடுதலையாக்க முடியும் என்று நம்பமுடியாத அளவுக்கு சூழ்நிலையானது அவர்களைத் தடுமாற வைத்துவிட்டது. ஜெபித்தும் இந்தத் தடுமாற்றம் ஏன்? அவர்கள் தங்கள் விசுவாசக் கண்களைத் திறக்கவில்லையோ!\r\n\r\nதேவபிள்ளையே, இன்று நாமும் இப்படித்தான் இருக்கிறோம். நமது அன்பானவர்களின் மனந்திரும்புதலுக்காக, இரட்சிப்புக்காக பாரத்தோடு கண்ணீரோடு ஜெபிக்கிறோம். ஆனால், அவர்கள் விடுதலையாவார்கள் என்ற நம்பிக்கை நமக்கு இருக்கிறதா? அவர்கள் வாழும் சூழ்நிலைகளைப் பார்த்து, “இது எப்படியாகும்” என்ற கேள்வியையே நாம் எழுப்புகிறோம். ஜெபிக்கும் நமது விசுவாசம் ஏன் தள்ளாடவேண்டும்? நமது குடும்பத்தினருக்காக, இனத்தவர்கள் நண்பர்களுக்காக அவர்களுடைய விடுதலைக்காக நாம் ஜெபிக்கிறோமா? நமது கண்களை சூழ்நிலைகளிலிருந்து விலக்கி தேவனை நோக்கி ஏறெடுப்போமாக. ஆண்டவர் நமது எல்லா சூழ்நிலைகளுக்கும் மேலானவர்! எந்த சங்கிலியாயினும், எத்தனை தடைகளாயினும் சகலத்தையும் முறியடிக்க வல்லவர்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, விசுவாசம் என்பது சூழ்நிலையைச் சார்ந்ததல்ல என்பதை இன்று எனக்கு கற்றுக்கொடுத்தீர். உமக்கு ஸ்தோத்திரம். நான் ஜெபித்துக்கொண்டிருக்கும் காரியங்களுக்கும் சூழ்நிலைகளைத் தாண்டி பதிலளிப்பீர் என விசுவாசிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}