{
  "uniqueid": "20220106082738_6f0858e7",
  "date": "2022-01-06",
  "title": "இக்காலத்தில் நானும்!",
  "key_verse": "1_6:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதி.6:1-12,மத்.24:35-39"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நோவா தன் காலத்தில் இருந்தவர்களுக்குள்ளே நீதிமானும் உத்தமனுமாயிருந்தான்; …தேவன் தனக்குக் கட்டளையிட்டபடியல்லாம் அவன் செய்து முடித்தான் (ஆதி.6:9,22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்று, வகுப்பு ஆசிரியையிடம் நல்ல பெயர் வாங்கிவிட்டால் அது பெரிய ஆனந்தம். இப்படியிருக்க, நன்றாகப் படிக்கின்ற, கீழ்ப்படிதலுள்ள பல மாணவிகள் இருந்தாலும், தற்செயலாக பள்ளி தலைமையாசிரியரிடம் ஒரு மாணவி பாராட்டுதலைப் பெற்றுவிட்டால் அவள் எல்லாருக்கும் முன்பாக முக்கியத்துவம் பெற்று விடுகிறாள். அந்த மாணவியை “இவளா” என்று பார்ப்பவர்கள் பலர்!\r\n\r\nபூமியிலே மனுஷர் பெருகியபோது, கலப்புத் திருமணங்களும் பெருகின. அவர்களுக்குப் பிறந்த பிள்ளைகள் பூர்வத்தில் பேர்பெற்ற பலவான்களாகினர். அதேசமயம், மனுஷனுடைய அக்கிரமமும் பூமியிலே பெருகியது; அவன் இருதயத்தின் நினைவுகளின் தோற்றமெல்லாம் நித்தமும் பொல்லாததாகவும் இருந்தது (வச.5). கர்த்தர் எவ்வளவாக மனஸ்தாபப்பட்டிருப்பார்! அத்தனை அக்கிரமக்காரர் மத்தியிலும், தேவன் ஒருவனை கண்டார். அவன் நீதிமானும் உத்தமனுமாயிருந்தான். ஆம், நோவா, முழுமனதுடன் தேவனுக்குப் பயந்து வாழ்ந்தான்; கீழ்ப்படிதலின் இருதயம் அவனுக்குள் இருந்தது. தன் காலத்து மனுஷர் அத்தனை பேரும் பொல்லாதவர்களாக இருந்தபோதும், அவன் தன்னை வேறுபடுத்தி, தனித்து நின்று, எல்லா சூழ்நிலையிலும், “தேவன் தனக்குக் கட்டளையிட்டபடி யெல்லாம் செய்துமுடித்தார்” (6:22). மறுகேள்வி இல்லை; சந்தேகம் இல்லை; நோவா, கர்த்தர் சொன்னதையெல்லாம் சொன்னபடியே செய்துமுடித்தார். அவன் மகாபரிசுத்தனாக இல்லாவிட்டாலும் (9:21), எல்லா மனிதரிடமிருந்தும், பொல்லாப்பிலிருந்தும் தன்னை வேறுபடுத்தி பரிசுத்த வாழ்வு வாழ்ந்ததைத் தேவன் கண்டார். தன்னைச் சுற்றிலும் வாழ்ந்த அத்தனைபேரும் சீர்கெட்டிருக்க, நோவாமாத்திரம் தனி ஒருவனாய் வேறுபட்டு வாழ்ந்தது எப்படி? இது முடிகின்ற காரியமா? அப்படி ஒருவனால் முடியுமானால், இன்று நம்மால் முடிகிறதில் என்ன தடை?\r\n\r\n“நோவாவின் காலத்தில் எப்படி நடந்ததோ, அப்படியே மனுஷகுமாரன் வரும் காலத்திலும் நடக்கும்” என்றார் இயேசு. ஆம். இது இன்று நிறைவேறுகிறதல்லவா! எது பாவம் என்று பகுத்தறியக்கூட முடியாதளவுக்கு, வஞ்சகமும் தந்திரமும் எல்லோரும் செய்கிறார்கள் என்று பெரும்பான்மையானோர் சாக்குப்போக்கு சொல்கின்றனர். நோவாவின் காலத்தைவிட இன்று நம்மைச் சுற்றிலும் எத்தனை சாட்சிகள்! கையில் கர்த்தருடைய வார்த்தை! எத்தனை போதனைகள்! நம்மை நெருக்கி ஏவிக்கொண்டிருக்கும் ஆண்டவரின் சிலுவை அன்பு! இவை எல்லாவற்றுக்கும் மேலாக நம்முடனேயே வாசம் பண்ணும் பரிசுத்த ஆவியானவர்! இப்படியிருக்க, சீர்கெட்ட இந்த உலகிலே, தேவனுக்குப் பிரியமாய் வாழ நமக்கு என்ன தடை? எக்காலத்திலும் தேவனுக்குப் பிரியமாய் வாழ விழிப்புடன் நம்மை அவரிடத்தில் அர்ப்பணிப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, நோவா காலத்தைப்போல பொல்லாப்புகள் நிறைந்த சூழ்நிலை இன்று உருவாகியிருந்தாலும், தேவ கிருபையில் வாழும் நாங்கள், தேவனுக்காகத் தனித்து நிற்க நேரிடினும் தைரியமாய் நிற்பதற்கு எனக்குப் பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}