{
  "uniqueid": "20220105082741_32ba300f",
  "date": "2022-01-05",
  "title": "வருகையில் நானும்!",
  "key_verse": "53_4:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1தெசலோனிக்கேயர் 4:15-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பின்பு உயிரோடிருக்கும் நாமும் … ஆகாயத்தில் எடுத்துக் கொள்ளப்பட்டு, இவ்விதமாய் எப்பொழுதும் கர்த்தருடனேகூட இருப்போம் (1தெசலோனிக்கேயர் 4:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என் மகன் என்னோடேயே இருக்கிறான்” என்றாள் அந்தத் தாய். மகனோ, தூரதேசத்திலே பணிபுரிகின்ற நிலையில், “தினமும் தொலைபேசியில் பேசுகிறீர்களா?” என்று கேட்க, அந்த அம்மா வியப்பான பதிலளித்தார். “இல்லை. அப்படிப் பேசினால், கடமை முடிந்த மாதிரி இருக்கும். இரு வாரங்களுக்கு ஒரு முறை, என் மகன் தான் செய்தவற்றை ஒரு கடிதமாக எழுதி அனுப்புவான். என் மனதில் இருக்கிற யாவையும் அங்கே அவன் செய்வதை நான் அறிந்துகொள்கிறேன். அந்தக் கடிதத்திற்கு நான் காத்திருப்பதும், என் பதிலுக்கு அவன் காத்திருப்பதும் ஒரு தனி சுகம். என் பிள்ளை என்னோடேதான் இருக்கிறான்” என்று கண்ணீர் ததும்ப அத்தாயார் கூறினார்.\r\n\r\nதேவனோடே சஞ்சரித்ததாக சாட்சிபெற்ற ஏனோக்கு, நோவா என்பவர்களின் வாழ்வில் நடந்ததும் இதுதான். அன்று கடிதமும் இல்லை; தொலைபேசியும் இல்லை. அவர்களது இருதயம், கர்த்தருடைய இருதயத்துடன் ஒன்றித்திருந்தது. அவர்களுடைய வாழ்வு தேவனுக்கு மட்டும் பிரியமானதாய் இருந்தது. நோவா 950 வருடங்கள் வாழ்ந்தார். ஏனோக்கு தேவனோடே சஞ்சரித்துக் கொண்டிருக்கையில், காணப்படாமற்போனான்; இதனை ஒரு ஞாயிறு பாடசாலை மாணவன் இப்படியாக விபரித்தானாம். “ஏனோக்கு, கர்த்தரோடே நடந்து நடந்து நடந்து திரும்பியே வராமல் போய்விட்டார்” என்றானாம். தன் வாழ்வில் ஏனோக்கு எதையெல்லாம் சந்தித்தாரோ நாம் அறியோம். ஆனால், வாழ்வின் அழுத்தங்கள் மத்தியில் அவர் தேவனோடு சஞ்சரித்து, தேவனுக்குப் பிரியமாய் வாழ்ந்தார். தேவன் அவனை எடுத்துக்கொண்டார் (ஆதி.5:24).\r\n\r\nபிரியமானவர்களே, இன்று நமக்கு ஒரு நம்பிக்கை உண்டு. ஆண்டவராகிய இயேசு மரித்தோரிலிருந்து உயிரோடெழுந்து, வானத்திற்கு எடுத்துக்கொள்ளப்பட்டார். அவர் மீண்டும் வருவார். இயேசு ஆகாயத்தில் வரும்போது, அவருடையவர்களும், காணப்படாமல் போவார்கள். இரண்டு பேர் வயலில் வேலை செய்வார்கள், ஒருவன் காணப்படாமற்போவான். அதுபோல, கர்த்தருக்குள் மரித்தவர்கள் முதலாவது உயிரோடே எழுந்திருப்பார்கள். இயேசு சொன்னபடி, வேதத்தில் எழுதியிருக்கிறபடி, ஏராளமாகவும் வேகமாகவும் இரண்டாம் வருகையின் அடையாளங்கள் நிறைவேறிக்கொண்டே வருகிறது. ஆக, எந்த நேரத்திலும் கர்த்தர் வருவார் என்பது நிச்சயம். அதுவரை, உலகில் இன்னமும் வாதைகளும் துன்பங்களும் வரும்; கொடுமைகள் நடக்கும்; இறப்புகள் நிகழும். ஆனால் நமது கண்கள் யாரை நோக்கியிருக்கிறது என்பதே காரியம். தேவனில் நமது பார்வையைப் பதித்துக்கொள்வோம். தேவனோடு சஞ்சரிப்போம். அவரது பிரியமான பிள்ளைகளாக வாழுவோம். அவரோடேகூட எடுத்துக்கொள்ளப்படுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிரியமுள்ள தேவனே, உமது வருகைக்கு முன்னர் நான் மரித்தாலும், அல்லது வாழ்ந்திருந்தாலும் உம்மை சந்திக்க நான் ஆயத்தமாயிருக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}