{
  "uniqueid": "20220104082744_292f3e6d",
  "date": "2022-01-04",
  "title": "பிரியமானவன்!",
  "key_verse": "21_11:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 5:21-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "விசுவாசத்தினாலே ஏனோக்கு.. தேவனுக்குப் பிரியமானவனென்று அவன் எடுத்துக்கொள்ளப்படுவதற்கு முன்னமே சாட்சிபெற்றான் (எபிரெயர் 11:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“குடும்பப் பொறுப்பு, வேலைப்பளு, வாழ்க்கைப் பிரச்சனை; ஜெபிக்கவோ வேதம் வாசிக்கவோ கிடைக்கிற நேரமே பெரிது. இதைவிட ஆலயக்காரியங்கள் மறுபுறம். இதற்கும் மேலே என்னதான் செய்வது?” அலுத்துக்கொண்டார் அந்தக் குடும்பஸ்தர். இன்று நம்மில் இப்படியாக தேவனுக்கு நேரம் கொடுக்க விரும்பினாலும், தவிர்க்கமுடியாத தமது ஜெப நேரத்தையே தானம் பண்ணுகிறவர்களும் பலர். இந்த அவசர உலகில் தேவனோடு சஞ்சரிப்பதும், அவரோடு நடப்பதும் சாத்தியமா?\r\n\r\nமுதல் மனிதன் ஆதாமிலிருந்து ஏழாவது சந்ததி ஏனோக்கு. “ஆபேலுக்குப் பதிலாக தேவன் வேறொரு புத்திரனைக் கொடுத்தார்” என்று ஆதாம் கூறிய “சேத்” புத்திரனின் நாட்களில்தான், இவ்வுலக மனுஷர்கள் கர்த்தருடைய நாமத்தைத் தொழுதுகொள்ள ஆரம்பித்திருந்தார்கள். அப்படியே அவன் சந்ததி பெருக ஆரம்பித்தது. அதேசமயம், காயீனுடைய சந்ததியும் வளர்ந்துகொண்டிருந்தது. ஆதாமிலிருந்து ஏனோக்கு வரைக்கும் யார் யாரைப் பெற்றார் என்றும், எத்தனை வருடங்கள் வாழ்ந்து குமாரரையும் குமாரத்திகளையும் பெற்றார்கள் என்றுமே பதிவிடப்பட்டிருக்கிறதேயல்லாமல், அவர்களைக் குறித்து வேறு குறிப்புகள் எழுதப்படவில்லை. ஆனால் ஏனோக்கு, 65வது வயதில் மெத்தூசலாவைப் பெற்ற பின்பு, “300 வருஷங்கள் தேவனோடே சஞ்சரித்துக்கொண்டு குமாரரையும் குமாரத்திகளையும் பெற்றான்.” ஏனோக்கின் முடிவும் வித்தியாசமானது. தேவனோடே சஞ்சரித்துக் கொண்டிருந்தபோதே, காணப்படாமற் போனான். விசுவாசத்தினாலே ஏனோக்கு மரணத்தைக் காணாதபடிக்கு எடுத்துக்கொள்ளப்பட்டான். தேவன் அவனை எடுத்துக்கொண்டார்.\r\n\r\nபாவத்தில் விழுந்த உலகில், என்ன வித்தியாசமான அற்புதமான வாழ்வு! தேவனுடன் சஞ்சரித்தல் என்பது சந்நியாசி வாழ்வல்ல. ஏனோக்கு குடும்பஸ்தன். தன் பொறுப்புகள் மத்தியில்தான் ஏனோக்கு தேவனோடு வாழ்ந்தான். அது எப்படி அவனால் முடிந்தது? எபிரெயர் ஆசிரியர், “அவன் தேவனுக்குப் பிரியமானவனென்று அவன் எடுத்துக்கொள்ளப்படுவதற்கு முன்னமே சாட்சிபெற்றான்” என கூறுகிறார். இதுவே தேவனோடு சஞ்சரிப்பதன் இரகசியமாகும். யார் யார் எப்படி எப்படி வாழ்ந்தாலும், ஏனோக்கு என்ற ஒரு தனி மனிதன், இந்த உலக வாழ்வின் பளுக்கள் மத்தியிலும், தேவனைப் பிரியப்படுத்தி வாழத் தன்னை ஒப்புவித்தான்.\r\n\r\nஅன்பானவர்களே, ஏனோக்கைப்பார்க்கிலும், நாம் இன்று தேவனுடைய அன்பை எவ்வளவாக அனுபவித்திருக்கிறோம். அவர் அருளிய கிருபையின் ஈவாகிய இரட்சிப்பை இலவசமாகப் பெற்றிருக்கிறோம். அப்படியிருந்தும், காலங்கள் நேரங்களை, கர்த்தர் நம்மை நம்பித் தந்த பொறுப்புகளைக் காரணமாகக் கொண்டு தேவனோடு வாழுவதைக் கடினமாகக் கருதலாமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது அன்பை எவ்வளவாய் அனுபவித்த நாங்கள் ஏனோக்கைப் போன்று உமக்குப் பிரியமாய் வாழவும் உம்மோடு சஞ்சரிக்கவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}