{
  "uniqueid": "20220103082746_7fffffff",
  "date": "2022-01-03",
  "title": "தேவனோடு சஞ்சரிப்போமா!",
  "key_verse": "1_6:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 6:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நோவா தன்; காலத்தில் இருந்தவர்களுக்குள்ளே நீதிமானும் உத்தமனுமாயிருந்தான்; நோவா தேவனோடே சஞ்சரித்துக்கொண்டிருந்தான் (ஆதி.; 6:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்றன்று செய்யவேண்டியவற்றைக் குறித்துவைப்பதற்காக ஒரு குறிப்புப் புத்தகமோ, ஒரு டயரியோ நாம் வைத்திருப்பதுண்டு. தன் கிறிஸ்தவ நண்பர், “பிதாவே, உம் பெலத்தால் இந்த நாளுக்குள் செல்லுகிறேன்” என்று காலையில் ஜெபித்தபின், விசேஷமாய் ஏதாவது நடந்தால், அதாவது யாருக்காவது உதவி செய்ய நேர்ந்தால், சுவிசேஷம் சொல்லத் தருணம் கிடைத்திருந்தால், மாலையில் டயரியில் அதை எழுதுவாராம்.\r\n\r\nஅப்படியே, ஆதி.5:22, ஆதி.6:9இல், ஏனோக்கு, நோவா இருவரைக் குறித்தும், அவர்கள் வாழ்வில் நடந்துமுடிந்ததைக் குறித்தும் வாசிக்கிறோம். இந்த இருவரும் தங்கள் வாழ்நாட்களில் “தேவனோடு சஞ்சரித்துக் கொண்டிருந்தார்கள்.” தேவனோடு சஞ்சரிப்பதற்கு இவர்கள் இருவரும் தேவனை எப்படி அறிந்திருந்தார்கள்? ஆபேல் கொலை செய்யப்பட்ட பின்னர், ஆதாமுக்குப் பிறந்த சேத், ஏனோஸ் என்ற குமாரனைப் பெற்றெடுத்தான். “அப்பொழுது மனுஷர் கர்த்தருடைய நாமத்தைத் தொழுதுகொள்ள ஆரம்பித்தார்கள்” (ஆதி.4:26). ஆம், கர்த்தர் ஒருவர் இருக்கிறார் என்ற ஓர் உள்ளுணர்வு; மனசாட்சிக்குப் பயந்த வாழ்வு. தம்மைப் படைத்த ஒருவர் இருக்கிறார் என்ற நிச்சயம்; அவர்கள் அவரைத் தொழுதுகொண்டார் கள். சந்ததிகள் பெருகின. ஆனால், பாவத்தில் விழுந்த மனுக்குலத்தின் நிலைமையின் மத்தியில், இவர்களோ தங்கள் மனசாட்சிக்கு பயந்து, தேவனுக்குப் பிரியமாய் வாழ்ந்ததாக கர்த்தர் எழுதிவைத்திருக்கிறார்.\r\n\r\nநமது நாட்குறிப்பைப் பார்க்கிறவர்கள் எதைப் பார்ப்பார்கள்? அல்லது நம்மைக் குறித்து என்ன சாட்சி கூறுவார்கள்? ஏனோக்கும் நோவாவும் தேவனோடு சஞ்சரித்தார்கள். இன்று நமது காரியம் என்ன? புதுவருடத்தில் புதிய தீர்மானங்களை நீங்கள் எடுத்திருக்கலாம். புதிய டயரியில் செய்யவேண்டிய காரியங்களைக் குறித்துவைத்திருக்கலாம். இவை ஒருபுறமிருக்க, ஏன் நாம் ஒரு புதிய பாதைக்கு நம்மை ஒப்புக்கொடுக்கக் கூடாது? ஒவ்வொரு நாளும் காலையில், “கர்த்தாவே, இந்த நாளில் உம்மோடு சஞ்சரிக்கக் கிருபைதாரும்” என்று ஜெபித்து, மாலையில், “இன்று வந்த சோதனையை மேற்கொள்ளத் தேவன் கிருபை செய்தார்”, “வேதனையிலிருந்த ஒருவரைத் தூக்கி நிமிர்த்த கர்த்தர் கிருபை செய்தார்” என்று நமது நாட்குறிப்பை நம்மால் நிரப்ப முடியுமா? தேவனோடு சஞ்சரிப்பது என்பது, முதலில் தேவன் யார்? அவர் எனக்கு யார்? அவருக்கு நான் யார்? என்ற தெளிவு அவசியம். அடுத்தது, அவருக்குப் பிரியமானது எது? அதைச் செய்ய நான் விட்டுவிடவேண்டியது எது? என்பதில் உறுதி அவசியம். தம் பிள்ளை கள் தம்மோடு சஞ்சரிக்கவேண்டும் என்பதில் தேவன் மிகுந்த ஆவலாயிருக்கிறார். அவருடன்கூடவே நடக்க நாம் ஆயத்தமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையின் தேவனே, எனது தேவைகள் அனைத்தையும் உமது பாதத்தில் விட்டுவிடுகிறேன், உம்மோடு சஞ்சரிக்கின்ற கிருபை வரத்தை எனக்கு அருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}