{
  "uniqueid": "20220102082749_5170eb48",
  "date": "2022-01-02",
  "title": "நாம் சம்பாதிக்காத இன்னொரு ஆண்டு!",
  "key_verse": "1_1:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 1:1-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் பலுகிப் பெருகி, பூமியை நிரப்பி, அதைக் கீழ்ப்படுத்தி, … ஆண்டுகொள்ளுங்கள் என்று சொல்லி, தேவன் அவர்களை ஆசீர்வதித்தார் (ஆதி.1:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் வியர்வை சிந்தி உழைக்காத, நமக்குச் சொந்தமில்லாத, நாம் கற்பனையே பண்ணாத ஒரு தொகை பணத்தையோ, சொத்தையோ நமது பெற்றோர் நம்மிடம் திடீரென்று கொடுத்து, “இதோ, இவையெல்லாம் உனக்குத்தான். இதைப் பெருக்குவதும், பாதுகாப்பதும், அல்லது இதை அழிப்பதும் உன் பொறுப்பு” என்று சொன்னால், அடுத்து நாம் என்ன செய்வோம்?\r\n\r\nஅன்று சிருஷ்டிப்பில் இதுதான் நடந்தது. மனிதனுக்குத் தேவையான அத்தனையையும் பார்த்துப்பார்த்து சிருஷ்டித்த தேவன், தாம் “நல்லது” என்று கண்ட அந்த ஆரம்ப நிலையை மனிதனிடம் அப்படியே ஒப்புவித்தார். இங்கே நாலு விஷயங்கள் சொல்லப்பட்டன. பலுகிப் பெருகி, பூமியை நிரப்பி, அதைக் கீழ்ப்படுத்தி, அனைத்தையும் ஆண்டுகொள்ளுங்கள். கணக்கற்ற நட்சத்திரங்கள், கோள்கள், பால்வெளி நிரம்பிய இந்த அண்டவெளியில், தம் மனதிலுள்ள மனிதன் வாழுவதற்கென்று பூமியை மாத்திரம் தெரிந்தெடுத்த தேவன், அவனுக்கேற்ற சகலத்தையும் நேர்த்தியாகச் செய்துமுடித்தார். அவனுக்கு ஆளுமையையும் கொடுத்திருந்தார். ஆனால் நடந்தது என்ன?\r\n\r\nஇன்று மக்கள் தொகை பெருக்கத்தினால், பூமி தாங்க முடியாமல் உள்ளது. மனிதனின் ஆளுகைக்கு ஒப்புவிக்கப்பட்ட காற்றும் கடலும் இடி மின்னலும் இன்று மனிதனைப் பாடாய்படுத்துகின்றன. பூமியோ நல்விளைச்சலைக் கொடுப்பதில்லை. கொடுத்தாலும் வெட்டுக்கிளிகளும் புழுக்களும் அழித்துப்போடுகின்றன. இன்று யார் சொல்லை யார் கேட்கிறார்கள்? மனிதன் சொன்னால் காற்று கேட்குமா? கடல்தான் தன் இரைச்சலை அடக்குமா? ஒரு சிற்றெறும்பு காதினுள் நுழைந்தாலே அவன் துடிதுடித்துப்போகிறான். இன்று நாம் என்ன செய்கிறோம்? பாவத்திற்கு சாக்குச்சொல்கிறோமா? இவை யாவுக்கும் மனிதனின் பாவம்தான் காரணம் என்பது நமக்குத் தெரியும். அதைச் சரிப்படுத்த முடியாதபடி நம்மைத் தடுப்பதும் பாவமே. நமது ஆண்டவர் சிலுவையில் அந்த பாவத்தைப் பரிகரித்து, இழக்கப்பட்ட யாவையும் மீட்டுத்தந்திருக்கிறார் (யோவா.3:17). ஆம், இன்று நாம் தேவனால் உண்டாயிருக்கிறோம் (1யோவா. 5:19).\r\n\r\nபிரியமானவர்களே, இன்று கர்த்தர் நமக்குத் தந்திருக்கிற அவருடைய படைப்பு மாத்திரமல்ல, நம்மைச் சுற்றிலும் வாழுகின்ற தேவசாயலில் படைக்கப்பட்ட ஏராளமான மக்களின் பொறுப்பும் நம்முடையதே. தேவபிள்ளையே, நம்மை விட்டு அநேகர் கடந்துபோய்விட்டபோதும், இன்னும் நம்மை வாழவைத்து, நாம் சம்பாதிக்காத ஒரு புதிய வருடத்தையும் தேவன் நமது கரங்களில் தந்திருக்கிறார். அதற்கான ஆளுமையையும் அதிகாரத்தையும்கூடத் தந்திருக்கிறார். இன்றே பொறுப்புடன் தேவசித்தம் செய்யலாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் எனக்கு இலவசமாய்த் தந்த இந்தப் புதிய வருடம் என்ற ஆசீர்வாதத்திற்காக உமக்கு ஸ்தோத்திரம். இந்த ஆண்டிலே உம் இரத்தத்தால் பரிசுத்த மாக்கப்பட்டவனாக உமக்கு பிரியமாய் வாழ்ந்து உம் சித்தம் செய்ய கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}