{
  "uniqueid": "20220101082752_7fffffff",
  "date": "2022-01-01",
  "title": "மகத்துவமான ஒரே ராஜா!",
  "key_verse": "19_47:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 46:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உன்னதமானவராகிய கர்த்தர் பயங்கரமானவரும், பூமியின் மீதெங்கும் மகத்துவமான ராஜாவுமாயிருக்கிறார் (சங்.47:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சத்தியவசனம் பங்காளர்கள், வாசகர்கள், நேயர்கள் ஆதரவாளர்கள் அனை வருக்கும் எமது புத்தாண்டு வாழ்த்துக்களைத் தெரிவிக்கிறோம். தேவனுடைய கிருபையும் நன்மையும் ஆசீர்வாதமும் சுகமும் தங்களையும் தங்களது குடும்பத்தார் அனைவரையும் தொடருவதாக!\r\n\r\nஎல்லா விக்கினங்களிலிருந்தும் நம்மைப் பாதுகாத்து, இன்னுமொரு வருடத்தைக் காணும்படி வழிநடத்திவந்த தேவன் ஒருவருக்கே சகல கனமும் மகிமையும் என்றென்றும் உண்டாவதாக. கடந்தவருட கசப்பான அனுபவங்கள், எதிர்பாராத சம்பவங்கள், லட்சக்கணக்கான உயிரிழப்புகள், கண்ணீரில் மிதந்த குடும்பங்கள், முழு உலகமுமே ஆடிப்போகுமளவுக்கு முடிவு காணமுடியாத முடிச்சுக்கள் பல! இப்புதிய வருடத்தில், இந்த ஜீவனுள்ளோர் தேசத்தில் ஜீவனுள்ளோர் தொகையில் நாம் இன்னமும் ஜீவித்திருக்கிறோம் என்றால், அது ராஜாதி ராஜாவினுடைய சுத்த கிருபையே! கர்த்தரே ராஜா; சகலமும் அவர் கட்டுப்பாட்டிலேயே இருக்கிறது.\r\n\r\n1இராஜா.18:13-19:37 பகுதியில், யூதாவின் ராஜாவாகிய எசேக்கியாவின் நாட்களிலே, அசீரியா ராஜா சனகெரிப்பினால் யூதாவுக்கு வந்த பயமுறுத்தல் காலப் பகுதியில்தான் இந்த 46ம், 47ம் சங்கீதங்கள் எழுதப்பட்டன என்று நம்பப்படுகிறது. அசீரியா யூதாவுக்கு எதிராக வந்தபோது, எசேக்கியா செய்தது இதுதான்: தன் வஸ்திரங்களைக் கிழித்து, இரட்டு உடுத்திக்கொண்டு கர்த்தருடைய ஆலயத்தில் பிரவேசித்தான். பின்னும், எதிரி அனுப்பிய நிருபத்தை வாங்கி வாசித்து விட்டு, கர்த்தரின் ஆலத்திற்குப் போய், அதைக் கர்த்தருக்கு முன்பாக விரித்து வைத்து ஜெபித்தான். கர்த்தர் அவனுக்கு அடைக்கலமும் பெலனும், ஆபத்துக் காலத்தில் அநுகூலமான துணையுமானார். நடந்தது என்ன? ஒரே இராத்திரியிலே அசீரியரின் இலட்சத்தெண்பத்தையாயிரம் பேர் சங்கரிக்கப்பட்டார்கள். எசேக்கியாவின் எதிரிகள், ஒரே ராத்திரியிலே மாண்டார்கள்.\r\n\r\nஅன்பானவர்களே, நமக்கு சஞ்சலம் ஏற்படுத்திய சத்துருவை நமது வெற்றுக் கண்களும் காணவில்லை. ஆனால், நமது “தேவன் என்றென்றைக்குமுள்ள சதா காலங்களிலும் நம்முடைய தேவன்; மரணபரியந்தம் நம்மை நடத்துவார்” (சங்.48:14). ஆகவே, மகத்துவமான ராஜாவை நோக்கித் திருப்புவோம்.இந்த ஆண்டில்கூட என்ன நடக்கும், யார் அறிவார்? ஆக, நமக்கு அடைக்கலமாயிருக்கும், சேனைகளின் கர்த்தரை மாத்திரமே பற்றிக்கொள்வோம். பல பொறுப்புகள் மத்தியில்தான் ஏனோக்கு தேவனோடு சஞ்சரித்தார். மனுஷருடைய அக்கிரமம் பூமியிலே பெருகிய காலத்தில் தான் நோவா தேவனோடு சஞ்சரித்தார். ஆகவே, எது நடந்தாலும்; எஞ்சியிருக்கிற நமது வாழ்நாட்களில் ஒவ்வொரு கணமும், தூக்கத்தில்கூட தேவனோடு இணைந்து வாழும் கிருபையைப் பெற்றுக்கொள்வோம். மகத்துவமானவர் நம்மோடிருக்கிறார்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இந்த புதிய ஆண்டிற்குள் பிரவேசிக்க எனக்கு கிருபை செய்தீரே, உமக்கு ஸ்தோத்திரம். ஒருகணத்தில் யாவையும் மாற்றிப்போட வல்லவரும் மகத்துவமுமுள்ள ராஜாவாகிய உம்மையே சார்ந்திருக்க என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}