{
  "uniqueid": "20211231082754_151894d6",
  "date": "2021-12-31",
  "title": "இலக்கைத் தவறவிடாதிருப்போம்",
  "key_verse": "21_13:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 13:14-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நிலையான நகரம் நமக்கு இங்கே இல்லை; வரப்போகிறதையே நாடித் தேடுகிறோம் (எபிரெயர் 13:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உலகின் பல நாடுகளை வெற்றிபெற்ற ஒரு மாவீரன், தனது படைகளோடு சொந்த நாட்டிற்கு திரும்பி வரும்வழியில், நதிகள் காடுகள் கரடுமுரடான பாறைகளைக் கடந்து, போர்க் களைப்புடன், பல வீரரை இழந்துவிட்ட இழப்புடன், செங்குத்தான மலைப்பாதைக்கூடாக வந்து, மிக உயர்ந்த ஆல்ப்ஸ் மலையருகே கடந்து செல்ல கஷ்டப்பட்டனர். மேலே ஏற ஏற மூச்சுமுட்டியது. பனிப்புயலும் தாக்கியது. ஒரு வீரன், தன் கைகளை மலைகளுக்கு அப்பால் நீட்டி, “வீரர்களே, இந்த மலைக்கு அப்பால் நமது அழகான தேசம் இருக்கிறது. பூக்கள் பூத்துக்குலுங்கும் தேசம். பழமரத்தோப்புகளும் நீரோடைகளும் நிறைந்த தேசம். அங்கேதான் நமது தாய் தந்தை மனைவி பிள்ளைகள் உள்ளனர். அதுவே நமது சொந்த நாடு; நாம் இளைப்பாறும் இல்லம்; அது எத்தனை இன்பமானது” என்றான். வீரர்கள் புத்துயிர் அடைந்தனர்; செங்குத்தான பாதை அவர்களுக்கு இலேசாக காணப்பட்டது. புதுப்பெலனுடன் ஆரவாரப் பாடல்களுடன் மகிழ்ச்சியின் கோஷத்துடன் தங்கள் நாட்டை அடைந்தனர். அங்கே அவர்களை வரவேற்க பெருங்கூட்டத்தினர் காத்து நின்றனர்.\r\n\r\nஒவ்வொரு ஆண்டும் நிறைவடையும்போது, ஒரு புதிய ஆண்டைச் சந்திக்கும் ஆர்வம் பலருக்குண்டு. சோர்ந்துபோகிறவர்களும் உண்டு. அந்த வீரப்படை எதிர்கொண்ட போரைப்பார்க்கிலும், பாவத்துடனான நம்முடைய போர் நம்மை இளைப்படைய மாத்திரமல்ல, “போதும்” என்று அதைரியப்படுத்தியும் விடுகிறது. ஆனால், நமக்கு முன்னே நடந்த தேவபிள்ளைகளும் இந்தக் கடினபாதையைக் கடந்துதான் தாம் சென்றடைய வேண்டிய நிலையான நித்திய நகரத்தைச் சென்றடைந்தனர். இன்று, பாவத்தையும் உலக சோதனைகளையும் நாம் கடந்துசெல்ல நேரிட்டிருக்கலாம். என்றாலும், நமக்கு முன்னே நடந்தவர் ஒரு சாதாரண மனிதன் அல்ல; நித்திய உடன்படிக்கையின் இரத்தத்தினாலே ஆடுகளுடைய பெரிய மேய்ப்பனானவர், அவரே நம்மை நடத்திச் செல்லும் தலைவர். அவரும் எந்த மனிதனும் கடக்கமுடியாத பெரிய மலையாகிய சிலுவையைக் கடந்து வெற்றி சிறந்தவர். அவர் பேசுகிறார்: “அதோ, உலகப் பாடுகளுக்கு அப்பால் நமது நித்திய நகரம் இருக்கிறது. அங்கே எல்லாம் உண்டு. நம்மை எதிர்கொள்ள நமக்கு அன்பானவர்கள் ஆவலாயிருக்கிறார்கள்.” ஆகவே, புத்துணர்வுடன் முன்செல்வோம்.\r\n\r\nபிரியமானவர்களே, அந்த நித்திய நகரத்தைச் சென்றடைய ஒவ்வொருவருக்கும் பெலனுண்டு. நமக்கு ஒரு நம்பிக்கையும் உண்டு. நமது கண்கள், புது வருடத்தில் என்னவாகுமோ என்று மலையளவு பெரிதான கஷ்டங்களை நோக்கிப் பார்க்காதபடி, அதற்கும் அப்பாலுள்ள நமது நிலையான வீட்டை நோக்கட்டும். தேவன் தாமே, இயேசுகிறிஸ்துவுக்கூடாக, தமக்குச் சித்தமானதை உங்களில் நடப்பித்து, உங்களைச் சகலவித நற்கிரியையிலும் சீர்பொருந்தினவர்களாக்குவாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களுக்கு வாசஸ்தலத்தை ஆயத்தப்படுத்தியுள்ள நல்ல ஆண்டவரே, அந்த நிலையான நகரத்திற்கு சென்று அங்கே தேவனுடைய ராஜ்யத்தில் அகமகிழ்ந்திருக்கும் பாக்கியத்தை இழந்துவிடாதிருக்க எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}