{
  "uniqueid": "20211229082800_7fffffff",
  "date": "2021-12-29",
  "title": "நாம் பெரிய அலுவற்காரர்",
  "key_verse": "16_6:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகேமியா 6:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் பெரிய வேலையைச் செய்கிறேன், நான் வரக் கூடாது …. மினக்கெட்டுப்போவானேன் (நெகேமியா 6:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல வருடங்களுக்கு முன், இரவு நேர இரயில் பயண்த்தின்போது எல்லோரும் அயர்ந்த நித்திரையில் தூங்கி வழிந்தனர். திடீரென்று முழக்கம் போன்ற சத்தம்; எதிரே வந்த இரயில் வண்டியோடு மோதியதால், அந்த வண்டியிலிருந்த பலர் இறந்துவிட்டனர். தண்டவாளத்தை மாற்றும் ஒரு பணியாளரின் தவறு காரணமாக பெரும் நாசம் ஏற்பட்டிருந்தது. இந்தச் சம்பவம் தவறுதலாக நடந்திருந்தாலும், அநேகர் மாண்டதுபோலவே, சத்துருவும் நமது பாதையைத் திசை திருப்பினால் வரும் அழிவு பேரழிவாகவே இருக்கும்.\r\n\r\nஆண்டவருடைய பணியில் அற்புதமாக முன்னேறிச் செல்லும் தேவ பிள்ளை களின் கவனத்தை சத்துரு திட்டமிட்டே திசைதிருப்புவான் என்பதை நெகேமியாவின் அனுபவம் நமக்கு உணர்த்துகிறது. அவன் திட்டம் நிறைவேறிவிட்டால், சத்துருவுக்குக் குதூகலம்தான். ஆனால் நெகேமியா, அதற்கு இடமளிக்கவில்லை. நெகேமியாவுக்கு எத்தனை தடைகள்; மனதை உலுக்கத்தக்க எத்தனை சம்பவங்கள்! ஆனாலும் நெகேமியா முன்னேறிச் சென்றார். கர்த்தரின் பெரிதான கிருபையால் நெகேமியாவின் வேலை பூர்த்தி நிலைக்கு வந்திருந்தது. அலங்கம் கட்டியாயிற்று. இனி வாசல்களுக்கு கதவு போடவேண்டும், அவ்வளவுதான். இதனைக் கண்ட சன்பல்லாத்து, தொபியா, கேஷேம், இவர்களுடன் மற்ற எதிரிகளும், எப்படியாவது நெகேமியாவின் தடத்தை மாற்றிப்போட நினைத்தனர். ஒரு சந்திப்புக்காக அன்பான அழைப்பைத் தந்திரமாக அனுப்புகின்றனர். ஆனால், நெகேமியா விழிப்பாயிருந்தார். அவருடைய பதில் மிக அற்புதம்; அழகான, ஆனால் சூடான பதில். என்றாலும், பயமுறுத்தலும் தொடர்ந்தது. அப்போது நெகேமியா ஒரு சிறிய ஜெபம் செய்தார்: “தேவனே, நீர் என் கைகளைத் திடப்படுத்தியருளும்”. இதுதான் நெகேமியாவின் பெலன்!\r\n\r\nநமது அன்றாடவாழ்வில் சிறிய சிறிய விஷயங்களே நம்மைத் தடம்புரள வைத்துவிடுகின்றன. அது ஒரு சிறிய கோபமாக, அவசியமற்ற துன்பமாக, புரிந்துகொள்ளா தன்மையாக இருக்கலாம்; ஒருதடவை என் கவனம் சிதைந்து போகக் கூடிய பெரிய சோதனை வந்தது. பணியைவிட்டு ஓட நினைத்தேன். ஒரேயொரு சிறிய ஜெபம்: “கர்த்தாவே, என்னால் முடியவில்லை” அவ்வளவும்தான். தடம் விலகி விடாதபடி கர்த்தருடைய பெருங்கிருபை என்னைத் தாங்கிக்கொண்டது. சில சமயம் நாம் தடம் தவறும்போது, பெரிய தாக்கம் ஏற்படாமலும் போகலாம்; ஆனால், தேவனுடனான உறவிலிருந்து, அவரது பாதையிலிருந்து விலகிவிடுகிறோமா! சிறிதோ பெரிதோ, நாம் தேவனுடைய பெரிய அலுவலில் இருக்கிறவர்கள்; அற்பத்தனமான விஷயங்கள் நம் ஓட்டத்தைத் தடை செய்யாதபடி தேவகிருபைக்குள் அடங்கியிருப்போமாக. கடந்துபோகும் இவ்வாண்டில், இப்படி தடம் மாறியிருந்தால், இப்போதே சரிசெய்து, நமக்குரிய பாதையில் முன் செல்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, சாத்தானின் தந்திரத்தில் அகப்பட்டு, தேவன் எங்களுக்கு வகுத்த வழியைவிட்டு விலகாதபடியும் தடம்மாறி சென்றுவிடாதபடியும் எங்களைக் காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}