{
  "uniqueid": "20211228082803_201317f2",
  "date": "2021-12-28",
  "title": "அழகான மன்னிப்பு!",
  "key_verse": "51_3:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 11:19-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஒருவர்பேரில் ஒருவருக்குக் குறைபாடு உண்டானால், கிறிஸ்து உங்களுக்கு மன்னித்ததுபோல, ஒருவருக்கொருவர் மன்னியுங்கள் (கொலோ.3:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெளிப்படையான பல பிரச்சனைகளுக்கும் துயரங்களுக்கும், வெளியே தெரியப்படாத சில உட்காரணிகள் இருக்கக்கூடும். இந்தத் தெரியப்படாத உட்காரணிகளில் மிக முக்கியமானதொன்று, நமக்கு விரோதமாக துரோகமாக நடந்துகொள்கின்ற ஒருவரை மன்னிக்கமுடியாமல் இருப்பதே. “நான் மன்னித்துவிட்டேன், ஆனால் அவரோடு எனக்கு ஒன்றும் வேண்டாம்” என்று சொல்லுகிறவர்களும் உண்டு. அதுவும் மன்னிக்க முடியாமையின் ஒரு தோற்றம்தான். தீவினை செய்கிறவன், சில சமயம் தன் தவறை உணர்ந்து நம்மிடம் வரக்கூடும்; சில சமயம் அவன் அடுத்தவனுக்குத் தீவினை செய்யக் கடந்து போய்விடக்கூடும். ஆனால், அவனை மன்னிப்பதற்குத் தடுமாறும் நமக்கோ அது நிச்சயம் அழுத்தத்தைக் கொடுக்கும்.\r\n\r\nஆப்பிரிக்கக் காடுகளுக்குள் ஒரு மரபினரிடம், காலநிலை சிறப்பாக இருக்கின்றபோது, ஒரு வறண்ட பகுதியில் “மன்னிப்பு வாரம்” என்று சொல்லி, கொண்டாடுவார்களாம். யாருக்காவது மனவருத்தமோ கசப்போ உண்டாக்கக்கூடிய விதத்தில் யாராவது நடந்துகொண்டிருந்தால், கசப்பை உண்டாக்கினவர், அந்தக் குற்றங்களுக்காக, சம்பந்தப்பட்டவரிடத்தில் மனதார மன்னிப்புக் கேட்க அந்த வாரத்தில் உறுதி எடுத்து, அதைச் செய்வார்களாம். இந்தப் பழக்கம் இன்று, தனிப்பட்டவர்களிடத்தில், குடும்பத்தில், சபைகளில், இனங்களுக்கிடையில், நாடு களுக்கிடையில் சம்பவிக்குமானால், இந்த உலகமே எவ்வளவு மகிழ்ச்சியாயிருக்கும். இன்றைய வேதப்பகுதியில் இயேசு, விசுவாசம், ஜெபம், மன்னிப்பு இந்த மூன்று விஷயங்களையும் ஒன்றுடோறொன்று தொடர்புபடுத்திப் போதிக்கிறார். கசப்பை மனதில்கொண்டிருந்து ஜெபிக்கும்போது, நாமும் அந்த அத்திமரத்தைப் போல செழிப்புள்ள, ஆனால் கனியற்றவர்களாகத்தான் இருப்போம். உண்மையான விசுவாசம் இருதயத்தை மாற்றும். உண்மையான ஜெபம் கசப்பை வெறுப்பைக் களைந்து, அந்த இடைவெளிகளை அன்பினால் நிரப்பும். உண்மையான விசுவாசம் சமாதானத்தையே தேடும், நாடும். நமது ஜெபங்கள் வல்லமை பெற்றதாய் இருக்க வேண்டுமென்றால், சமாதானமும், மன்னிப்பும் சாட்சியாய் இருக்கவேண்டும்.\r\n\r\nஒருவர் மெய்யாகவே நம்மை வேதனைப்படுத்தியிருந்தால், அவர்தான் செய்தார் என நாம் நினைத்தாலும் அவரை மன்னிப்பது அவசியம். ஒருகணம் சிலுவையை நோக்கிப் பார்ப்போம். அந்தக் கொடும் வேதனையிலும், தம்மை வேதனைப்படுத்தியவர்களின் மன்னிப்புக்காக மன்றாடிய ஆண்டவரை பாருங்கள். அவர் நமக்கு மன்னித்த நமது பாவங்களுடன் ஒப்பிட்டால், பிறர் செய்த காரியங்கள் அற்பமாகவே தோன்றும். சகல கசப்புணர்வு, மன்னிக்க முடியாமை, யாவையும் தூக்கிக் குப்பையில் எறிந்துவிட்டு, யாவரோடும் சமாதானமாக ஒரு புதிய ஆண்டுக்குள் கடந்து செல்லுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, மற்றவர்களை மன்னிக்கும் இருதயத்தைத் தாரும். அது அவர்களை குணப்படுத்தி, விடுதலையையும் கொடுக்கத்தக்கதாக கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}