{
  "uniqueid": "20251013072123_0170e005",
  "date": "2025-10-13",
  "title": "நமக்கு ஒரு நம்பிக்கை உண்டு!",
  "key_verse": "45_8:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 8:19-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அந்தச் சிருஷ்டியானது … மாயைக்குக் கீழ்ப்பட்டிருக்கிறது (ரோமர் 8:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிரசங்கி நூலில் குறிப்பிடப்பட்ட ‘மாயை’ என்ற சொல்லின் பொருள், “குளிர் காலத்தில் தென்பட்டு மறையும் சுவாசம்” என்பதாகும். நமது கடந்த காலங்களைச் சற்று சிந்தித்துப்பார்த்தால், எல்லாமே தோன்றி மறைந்துவிட்ட மாயையாகத்தானே தெரியும்! ஏன் இந்த நிலைமை? இதற்கு ஒரே பதில், “பாவம்”. தேவன் சிருஷ்டித்த பூரண நிலைமையிலிருந்து சகல சிருஷ்டியையும் பாவமானது கீழே தள்ளிவிட்டது. அதனால் முழுஉலகமும் தன் மீட்புக்காக தவிக்கிறது.\r\n\r\nஉலகமே தன் மீட்புக்காகத் தவிக்கும்போது, அதே உலகம் நமது தேவையைப் பூர்த்தியாக்குவது எப்படி? ஆவியானவருக்குள்ளான சகல ஆசீர்வாதங்களைப் பெற்றிருக்கின்ற நாமும்கூட பாவஉலகின் வேதனைகளிலிருந்து வெளிவரவும், ஆவியின் நிறைவை அடைந்து, கிறிஸ்துவோடு வாழும் வாழ்க்கைக்காகவும் தவிக்கிறோம். இந்தத் தவிப்பானது, நமது உள்ளுணர்வில் கலந்திருக்கும்போது இந்த உலக காரியங்கள் வேறு எவ்விதத்தில் நமக்கு திருப்தியளிக்கக்கூடும்?\r\n\r\nகிறிஸ்தவர்களாகிய நாம், இவ்வுலகையும் அதன் காரியங்களையும் எப்படிப் பார்க்கிறோம் என்பதிலேதான் நமது வாழ்வின் வெற்றி தோல்வி தங்கியிருக்கிறது. தோற்றத்தில் அழிவுக்குள்ளானதும் ஆவிக்குரிய விதத்தில் பாவத்தால் கறைப்பட்டதுமான இந்த உலகைப் பார்த்து நாம் சோர்ந்துபோக வேண்டியதில்லை. ஏனெனில் நமக்கு ஒரு நம்பிக்கை உண்டு. ஏற்கனவே நாம் தியானித்தபடி நாம் எதையும் நித்தியத்தின் கண்ணோட்டத்தில் பார்க்கப் பழகவேண்டும். தேவனுடைய அநாதி திட்டம், புதியவானம், புதிய பூமி, பாவம் துன்பம், வியாதி கண்ணீர், தீமை எதுவுமற்ற ஒரு புதிய வாழ்வு நமக்காக வைக்கப்பட்டிருக்கிறது. அதேசமயம், கிறிஸ்துவைக் கொண்டிருக்கும் நாம் இவ்வுலகில் வாழும்வரைக்கும், என்றும் கிறிஸ்துவோடு வாழுவோம் என்ற நம்பிக்கையைச் சுமந்துகொண்டு வாழவும், நம்பிக்கையற்ற மக்கள் மத்தியில், தீமையோடு எதிர்த்துப் போராடவும் கிருபை பெற்றிருக்கிறோம்.\r\n\r\nதேவபிள்ளையே, நம்பிக்கையற்ற உலகுக்கு நம்பிக்கை கொடுக்கவேண்டிய நாமே, இவ்வுலகத்தின் அற்பமான பயமுறுத்தல்களையும் மாயைகளையும் கண்டு நம்பிக்கையற்றுப் போகலாமா? எல்லாவற்றுக்கும் நல்ல முடிவு உண்டு என்ற நம்பிக்கையோடே எழுந்து நிற்போம். பிசாசானவன் கொண்டுவரும் எந்தக் காரியத்துக்கும் முக்கியத்துவம் கொடுக்கக்கூடாது. நமக்குள் இருக்கும் நம்பிக்கையை ஒருபோதும் இழந்துபோகக்கூடாது. அப்போது மாயையாகத் தோன்றுவதெல்லாம் நமக்கு அர்த்தமுள்ளதாக மாறுவது நிச்சயம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, அநித்தியமான உலகில் முடிந்துபோகக்கூடிய மாயை ஏற்படுத்தும் பயங்களுக்கு எங்களை நீங்கலாக்கி உமக்குள்ளான நம்பிக்கையிலே எங்களை திடப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}