{
  "uniqueid": "072720_7fffffff",
  "date": "",
  "title": "கதவு அடைபடும் முன்…",
  "key_verse": "1_7:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 25:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவனை உள்ளே விட்டுக் கதவை அடைத்தார் (ஆதியாகமம் 7:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இருள் சூழும் காலம் இனிவருதே, அருள் உள்ள நாட்கள் பயன்படுத்தும். திறவுண்ட வாசல் அடைபடுமுன் நொருங்குண்ட மனதாய் முன்செல்வோர் யார்?” ஆழமான எச்சரிப்போடுகூடிய அருமையான பாடல் வரிகள் இவை. இப்பாடல், பரிசுத்த வேதாகமத்தில் கதவுகள் அடைக்கப்பட்ட இரு சம்பவங்களை நமக்கு ஞாபகப்படுத்துகின்றது.\r\n\r\nமுதலாவது, நோவாவின் சம்பவம்: பூமியிலே மனிதனின் அக்கிரமம் நிறைந் திருப்பதைக்கண்ட தேவன், மனிதனைச் சிருஷ்டித்ததற்காக மனமுடைந்தார். இதனால் பூமியை ஜலத்தினால் அழிக்க நினைத்தார். தாம் நினைத்ததை செயற்படுத்துமுன் தனக்குமுன் நீதிமானாக இருந்த நோவாவுக்குத் தயவுகாட்டினார். ஒரு பேழையை உண்டுபண்ணும்படி நோவாவிடம் கூறினார். நோவா விசுவாசத்தோடு பேழையை உண்டுபண்ணியதும், நோவாவையும், அவனது குடும்பத்தையும், தாம் சிருஷ்டித்த மிருகஜீவன்கள் அனைத்திலும் ஜோடிகளாக பேழைக்குள் அழைத்து, பேழையின் “கதவைப் பூட்டினார்” (ஆதி.7:16). மழை ஆரம்பித்தபோது யாராலும் அந்தப் பேழைக்குள் நுழைய முடியவில்லை, ஏனெனில் கர்த்தரே கதவை அடைத்திருந்தார். 40 நாட்களாக தொடர்ந்து பெய்த மழை, ஜலப் பிரளயத்தினாலே பேழைக்கு வெளியே இருந்த அனைத்தும் அழிந்துபோனது.\r\n\r\nஅடுத்தது, இயேசு கூறிய பத்துக் கன்னிகைகளின் உவமை: இந்த உவமையில் மணவாளனுக்காக ஆயத்தத்தோடு காத்திருந்த புத்தியுள்ள ஐந்து கன்னிகைகளும் மணவாளனுடன் கலியாண வீட்டுக்குள் பிரவேசித்தனர்! அதன் பின்னர் கதவு அடைக்கப்பட்டது. ஆயத்தமில்லாதவர்களால் உள்ளே பிரவேசிக்க முடியவில்லை. கதவைத்தட்டியும், அடைக்கபட்ட கதவு அவர்களுக்காகத் திறக்கப்படவில்லை.\r\n\r\nகிறிஸ்துவின் வருகையை எதிர்நோக்குகின்ற நாம் எப்போதும் விழிப்புடன் இருக்கவேண்டும் என்பதை இந்த உவமை கற்றுத்தருகிறது. நோவாவின் சம்பவமோ, கிறிஸ்துவுக்குள் நாம் வாழும் வாழ்வைக்குறித்து எச்சரிக்கிறது. கிறிஸ்து என்ற பேழையை நாம் உதாசீனம் செய்துவிட்டு, கிருபையின் நாட்கள் அடைபடும்போது கதறி அழுது பலன் கிடைக்கப்போவதில்லை. இது ஒரு இருள்சூழ்ந்த காலம்! தேவனின் கிருபையால் இயேசுகிறிஸ்துவுக்கூடாக இவ்வுலக மக்கள் அனைவருக்கும் திறக்கப்பட்டுள்ள பரலோக கதவு நிச்சயம் ஒருநாள் அடைக்கப்படும். தேவபிள்ளையே, அதற்கு முன்னர் நாம் செய்யவேண்டியது என்ன? நமது பாவங்களையும் பாரங்களையும் விட்டுவிட்டு, நமக்கு அருளப்பட்டுள்ள இந்த கிருபையின் காலத்தைப் பயன்படுத்தி, இன்றே தேவனண்டை சேருவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையின் தேவனே, திறவுண்ட வாசல் அடைபடுவதற்கு முன்பாக புத்தியுள்ள கன்னிகைகளைப் போன்று நான் உம்மை சந்திக்க ஆயத்தமாக கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}