{
  "uniqueid": "20211227082805_7fffffff",
  "date": "2021-12-27",
  "title": "ஆச்சரியமான அன்பு",
  "key_verse": "43_13:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 13:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தாம் இவ்வுலகத்திலிருக்கிற தம்முடையவர்களிடத்தில் அன்பு வைத்தபடியே, முடிவுபரியந்தமும் அவர்களிடத்தில் அன்பு வைத்தார் (யோவான் 13:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு தடவை, சாது சுந்தர் சிங் இமயமலை அடிவாரத்தில் பயணஞ்செய்து கொண்டிருந்தார். அப்போது, பற்றியெரிந்த காட்டுத்தீயை அணைக்க முயற்சித்த ஒரு மக்கள் கூட்டத்தைக் கண்டார். அதில் பலர் எரிந்துகொண்டிருந்த ஒரு மரத்தைக் குறிப்பாக அண்ணாந்து பார்த்துக்கொண்டிருந்ததைக் கண்டார். அவர்களை அணுகி விசாரித்தபோது, அந்த மரத்திலிருந்த ஒரு பறவைக்கூட்டை அவர்கள் காட்டினார்கள். அக்கூட்டுக்குள் சில குஞ்சுகள் கத்துகின்றன; தாய்ப் பறவை சத்தமிட்டுக்கொண்டு அக்கூட்டைச் சுற்றிச்சுற்றி பறந்து கொண்டிருந்தது. அந்த மரத்தைக் காப்பாற்ற முயற்சித்தும், நெருப்பு அதிகமானதால் கிட்டவே நெருங்க முடியவில்லை என்று மக்கள் சொன்னார்கள். ஒரு சில நிமிடங்களில் அந்தக் கூடும் பற்றியெரிய ஆரம்பித்தது. இனி தாய்ப் பறவை பறந்து சென்றுவிடும் என நினைத்த சாதுவைத் திகைக்க வைத்தது அதன் செயல். அது இனி தன் குஞ்சுகளை காப்பாற்ற வேறு வழியில்லை என்று நினைத்ததோ என்னவோ, பற்றியெரிந்த கூட்டின்மேல் வந்து அமர்ந்தது; தன் செட்டைகளை விரித்து குஞ்சுகளை அணைத்துக்கொண்டது. சிறிது நேரத்தில் தாய்ப்பறவையும் குஞ்சுகளும் எரிந்து சாம்பலாயின.\r\n\r\nஐந்தறிவு பறவைக்குள் இத்தனை தியாக அன்பைக் கொடுத்த ஆண்டவரின் பரிபூரண அன்பை நாம் அடிக்கடி சந்தேகிப்பதேன்? “இயேசு இவ்வுலகத்தை விட்டு பிதாவினிடத்திற்குப் போகும்படியான தம்முடைய வேளை வந்ததென்று அறிந்து” தமது மரணவேளையில், காட்டிக்கொடுக்கப்போகும் யூதாஸ், மறுதலிக்கப்போகும் பேதுரு, தப்பி ஓடப்போகிற சீஷர்கள் என இவர்களுடைய கால்களைத்தான் இயேசு கழுவி, ஒரு முன்மாதிரியை வைத்தார். இன்னமும் அவர்களிடம் தமது அன்பை வெளிப்படுத்தினார். தமக்கு அவர்கள் என்ன செய்வார்கள் என்று அறிந்திருந்தும், முன்னரே அன்பு வைத்தபடி, தமது ஜீவனையே கொடுக்குமளவுக்கு அந்த அன்பு அவருக்குள் அனலாக எரிந்துகொண்டே இருந்தது.\r\n\r\nஅன்பானவர்களே, இவ்வருடத்தின் இறுதி நாட்களுக்குள் வந்துவிட்டோம். நம்மில் ஒருவராக, நம்மைப்போலவே, நமக்காகவே வந்த ஆண்டவர் இயேசுவைக் கொண்டாடும் நாம், எவ்வளவு தூரம் அவரை வாழ்வில் வெளிப்படுத்துகிறோம்? நம்மை ஏற்றுக்கொள்ளாத, நமக்கு பிடித்தமில்லாத நபர்கள் விஷயத்தில் எப்படி நடந்து கொள்கிறோம்? யாராவது நமக்கு எதிராக ஏதாவது செய்யப்போகிறார்கள் என்று முன்கூட்டியே அறிந்துவிட்டால், நாம் என்ன செய்கிறோம் என்பதை உண்மைத் துவத்துடன் சிந்தித்துப் பார்ப்போம். நாம் இயேசுவைத் தரித்துக்கொள்ள வேண்டும் என்பதே பிதா நம்மில் கொண்டிருக்கிற ஒரே சித்தம். வாழ்வில் நடப்பவை யாவும் அந்த நோக்கத்தை நோக்கியே இருக்கிறதை நாம் உணரவேண்டும். நம்மை அலசிப்பார்த்து, நம் வாழ்வைச் சரிப்படுத்துவோம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல தகப்பனே, நீர் எங்களில் காட்டிய அளவுகடந்த அன்பை நாங்கள் பிறரிடத்தில் காண்பிக்க முடியாதபடி என்னில் இருக்கிற பிரச்சனைகளை எடுத்துப்போடும். ஆவியானவர்தாமே எங்களைப் பெலத்தால் இடைகட்ட வேண்டுதல் செய்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}