{
  "uniqueid": "20211226082808_6294cae9",
  "date": "2021-12-26",
  "title": "பாதை அறிவார்",
  "key_verse": "37_1:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம்142"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உங்கள் வழிகளைச் சிந்தித்துப் பாருங்கள் (ஆகாய் 1:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மோசேயின் கோலுக்கு ஒப்பான வேதத்தை ஓர் கையில் ஏந்தி, கிறிஸ்துதாமே மறுகரம் பிடித்து வழிநடத்த, பின்னானவைகளை விட்டு இயேசு என்னும் ஓரே வாசலுக்குள்ளாக இவ்வருஷத்தினுள் உட்பிரவேசித்த வேளையை நாம் மறந்து விடமுடியாது. நாட்கள் மிக வேகமாய் உருண்டோட வருஷத்தின் இறுதி நாட்களுக்குள் வந்துவிட்டோம். புது ஆண்டினை சந்திக்கும் முன்பாக சற்று நின்று நிதானிப்பது நல்லது.\r\n\r\nகர்த்தரால் அபிஷேகிக்கப்பட்ட தாவீது, ராஜ சிங்காசனத்தில் அமர முடியாதபடி எதிரிகளால் துரத்தப்பட்டுத் தன் ஜீவனுக்குப் பயந்து கெபியிலே ஒளிந்திருந்த வேளையில் அவன் ஆத்துமா சஞ்சலத்தினால் நிறைந்திருந்தது. ஆனாலும், கர்த்தாவே நீர் என் பாதையை அறிந்திருக்கிறீர் என்று அறிக்கையிடுகிறான். எத்தனை உறுதியான விசுவாசம்! கடந்துசெல்லும் இவ்வருடத்தைத் திரும்பிப்பார்க்கையில் நம்மில் சிலருக்கு திருப்தியும், மகிழ்ச்சியும், வெற்றிப் பெருமிதமும்கூட உண்டாகலாம். ஒருவேளை அநேகருக்குச் சஞ்சலமும், தவிப்பும், துக்கமும், ஏக்கமும்கூட ஏற்படலாம். கரம்பிடித்து வழிநடத்திய இயேசுவைக் காணாதபடி மேகங்கள் சூழ்ந்திருக்கலாம். கையில் இருந்த கோல் காணாமற் போயிருக்கலாம். அல்லது அதனைப் பிரயோகிக்க மறந்திருக்கலாம். வருடத் துவக்கத்தில் ஆரம்பித்த பாதையைத் தவறவிட்ட உணர்வு வாட்டி வருத்தலாம். ஆனால் சேனைகளின் கர்த்தர், அவர்கள் வழிகளை நான் பார்த்து, அவர்களைக் குணமாக்குவேன் என்று வாக்களிக்கிறார் (ஏசா.57:18).\r\n\r\nநீர் என் பாதையை அறிந்திருக்கிறீர் (சங்.142:3) என்று தாவீது அறிக்கை செய்கிறார். ஆம், அவர் அறிவார். மனுஷனுடைய வழிகள் கர்த்தரின் கண்களுக்கு முன்பாக இருக்கிறது; அவனுடைய வழிகளெல்லாவற்றையும் அவர் சீர்தூக்கிப் பார்க்கிறார் (நீதி.5:21). அன்றியும் என் கண்கள் அவர்களுடைய எல்லா வழிகளின் மேலும் நோக்கமாயிருக்கிறது (எரேமி.16:17) என்று கர்த்தர் சொல்லுகிறார். நீங்கள் நடந்த பாதைகளை, அவருடைய பிரசன்னத்தை உணராமற்போன தருணங்களை அவரிடம் அறிக்கையிடுங்கள். மனஸ்தாபப்பட்டு மன்னிப்பு கேளுங்கள்.\r\n\r\nஅருமையானவர்களே, உங்கள் கரம்பிடித்த கர்த்தர் என்றும் உங்கள் அருகிலேயே நிற்கிறார். உங்கள் கையின் கோலும் உங்களிடமே உள்ளது. அவரையும் உங்கள் கோலுடன் மறைக்கும் சந்தேகம் என்னும் மேகத்தை நெருங்க விடாதீர்கள். அவற்றை அலட்சியம் செய்யவோ இடங்கொடாதீர்கள். அவரையே நோக்கிப்பாருங்கள். தயங்கிய உங்கள் ஆத்துமா உயிர்க்கும். குணமாக்குவேன் என்றவர் தொடர்ந்து உங்களை நடத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் கன்மலையும் கோட்டையுமானவரே, உம்முடைய பிரசன்னத்தை எப்போதும் உணர்ந்தவர்களாய் உமது வசனத்தையும் காத்துக்கொண்டு உம்முடைய வழியிலே நடக்க அருள் புரியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}