{
  "uniqueid": "20211225082811_7fffffff",
  "date": "2021-12-25",
  "title": "மேலான கிறிஸ்துமஸ் பரிசு",
  "key_verse": "43_1:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 1:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவரை ஏற்றுக்கொண்டவர்கள் எத்தனை பேர்களோ, அத்தனை பேர்களும் தேவனுடைய பிள்ளைகளாகும்படி, அவர்களுக்கு அதிகாரங்கொடுத்தார் (யோவான் 1:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சத்தியவசன வாசகர்கள், நேயர்கள், ஆதரவாளர்கள் மற்றும் விசுவாசப் பங்காளர்கள் அனைவருக்கும் சத்தியவசன ஊழியத்தின் சார்பாக எமது இனிய கிறிஸ்துமஸ் வாழ்த்துக்களைத் தெரிவிக்கிறோம்! (ஆ-ர்).\r\n\r\nகிறிஸ்துமஸ் நமக்களிக்கும் உன்னத பரிசினை நாம் இன்று நாம் தியானிப்போம். தேவன் மனிதனாகி, நமக்காகவே உலகிற்கு வந்தார் (1தீமோ.3:16). அதாவது, பிதாவாகிய தேவன், தமது ஒரேபேறான குமாரனை நமக்குப் பரிசாகத் தந்தார். சற்று சிந்தியுங்கள். சர்வலோகத்தை படைத்து அரசாளும் ஒப்புயர்வற்ற தேவாதி தேவன், தன்னை ஒடுக்கி, ஒரு கன்னியின் கர்ப்பத்தில் வந்து அமர்ந்தது எப்படி? பின்பு கரு குழந்தையாக வளர்ந்து, உலகில் வந்து பிறந்தார். பிறந்தவரின் கண்களைக் கவனியுங்கள்; கண்களை வடிவமைத்தவருக்கு உலகைக் காண கண் கூசவில்லையா! பிரபஞ்சத்தையே படைத்தவருக்கு உணவூட்ட முடிய வில்லையோ! வார்த்தையாய் வந்தவர், பேசக் கற்கவேண்டியிருந்ததோ! முதல் அடி எடுத்து வைக்க பழகவேண்டியிருந்ததோ!\r\n\r\nஆம், இப்படியாக அவர் நம்மைப்போல ஒருவரானாரே, இது ஆச்சரியமல்லவா! அவரது சரீரத்திலும் பருவமாற்றங்கள் வந்தன; தச்சுவேலையைக் கற்கவேண்டி யிருந்தது. வாலிப உணர்வுகளை தாண்டவேண்டியிருந்தது. இத்தனைக்கும் தாம் ஒரு தனித்துவமானவர் என்று நினைத்தா அவர் வந்து பிறந்தார், ஆனால் பரிசுத்த ஆவியானவரின் துணையோடு, பின்னர் அவர் தம்மை அறிந்துகொண்டார். மாத்திரமல்ல, பாடுகளினூடாகவே பிதாவுக்குக் கீழ்ப்படிவதைக் கற்றுக்கொண்டார் (எபி.5:8). சிலுவை பரியந்தம் தம்மைத்தாமே தாழ்த்தினார்.\r\n\r\nஇத்தனையும் எதற்காக? நமக்கு தருவதற்காக அவரிடம் ஒரு கிறிஸ்துமஸ் பரிசு இருந்தது. அவர் நம்மை அறிந்தவர்; நாம் இயேசுவை ஏற்றுக்கொள்ளும்போது, “தேவனுடைய பிள்ளைகள் என்ற அதிகாரம்” பரிசாக நமக்கு வாக்களிக்கப்படுகிறது. அந்த வாக்குறுதிக்கு நாம் பாத்திரர் ஆவதற்காகத்தானே இயேசு வந்து பிறந்தார். தேவனைவிட்டுத் தூர இருந்த நாம் தேவனுடைய பிள்ளைகளாகும் படிக்கே, இயேசு நம்மில் ஒருவராக உலகில் பிறந்தார். இந்த வாக்கைப் பரிசாகப் பெற்றிருக்கிறோமென்றால், நமது எல்லாக் காரியங்களிலும் அந்த சுகந்தம் வீச வேண்டாமா? தேவனுடைய பிள்ளை என்ற இந்த சிலாக்கியத்தை, மற்றவர்களும் பெறும்படிக்கு இந்தக் கிறிஸ்துமஸ் கொண்டாட்டத்தை மாற்றி அமைப்போமா!\r\n\r\nநாம் தேவனுடைய பிள்ளைகளாயிருக்கிறோமென்று ஆவியானவர்தாமே நம்முடைய ஆவியுடனேகூடச் சாட்சிகொடுக்கிறார். நாம் பிள்ளைகளானால் சுதந்தரருமாமே; தேவனுடைய சுதந்தரரும், கிறிஸ்துவுக்கு உடன் சுதந்தரருமாமே (ரோ.8:16-17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, தேவனுடைய பிள்ளை என்ற அதிகாரத்தையே எங்களுக்கு பரிசாகத் தந்தீர். தேவனுடைய பிள்ளையாகும் பரிசைப் பிறரும் பெற்றுக்கொள்ளும்படி தேவனுடைய பிள்ளையின் தன்மையோடு நான் நடந்துகொள்ள உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}