{
  "uniqueid": "20211224082813_7fffffff",
  "date": "2021-12-24",
  "title": "துதி பாடும் பரம சேனை!",
  "key_verse": "42_2:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வெளிப்.7:9-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அந்தக்ஷணமே பரமசேனையின் திரள் அந்தத் தூதனுடனே தோன்றி… (லூக்கா 2:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கோத்திரப் பிதாக்களின் தந்தையாகப் போகிறவன், தன் சகோதரனுக்குப் பயந்து, தன்னந்தனியாய் ஆரானுக்குப் பிரயாணம்போகையில், வானத்தையும் பூமியையும் இணைக்கும் ஏணியையும், அதில் ஏறி இறங்கும் தேவதூதர்களையும், அதற்கும் மேலாகக் கர்த்தர் நின்று அவனை ஆசீர்வதித்ததையும் சொப்பனத்தில் கண்டான்.\r\n\r\nஅந்த இஸ்ரவேலுக்கு வாக்குப்பண்ணப்பட்ட மேசியா பெத்லகேமில் பிறந்தபோது தேவதூதர்கள் ஏறி இறங்குகிறவர்களாகவும், சொப்பனத்தில் தோன்றுபவர்களாகவும் அல்ல. நிஜமாகவே மனுஷர் மத்தியில் இறங்குகிறார்கள். பிதாவின் சித்தத்தைமட்டுமே நிறைவேற்றும் இந்த தேவதூதர்கள், தேவ மகிமையை இழந்துவிட்ட மனுஷருக்காக, பிதா கொண்டிருந்த பாரத்தையும் அறிந்திருந்தார்களோ? மனுஷரின் மீட்புக்காகவே மேசியானவர் உலகில் உதித்தபோது, பரமசேனை மனுஷர் மத்தியில் இறங்கி, மனுஷர் செவிகள் கேட்கும்படி தேவனைத் துதித்தார்கள். தேவதூதனைக் கண்டு வந்து, அவன் கூறிய செய்தி கேட்டு திகைத்து நின்ற மேய்ப்பர்களைத் திடப்படுத்தினார்கள்.\r\n\r\nஅன்று சொப்பனத்தில் தோன்றினார்கள்; பின் மேய்ப்பர்கள் மத்தியில் தேவனைத் துதித்தார்கள். இதோ, தூதர் சேனையுடன் நாமும் இணைந்து இரட்சிப்பின் மகிமை சிங்காசனத்தின்மேல் வீற்றிருக்கிற எங்கள் தேவனுக்கும் ஆட்டுக்குட்டியானவருக்கும் உண்டாவதாக (வெளி.7:10) என்று ஆர்ப்பரிக்கும் நாட்கள் வெகுதூரத்தில் இல்லை. கனத்தையும் மகிமையையும், ஸ்தோத்திரத்தையும் பெற்றுக்கொள்ள ஆட்டுக்குட்டியானவர் பாத்திரர் என்று பரமசேனை பாடும் பாடலை சொப்பனத்தில் அல்ல, மாம்ச செவிகளாலும் அல்ல, பரமனின் சந்நிதானத்திலே, நித்திய ஜீவனைப் பெற்றவர்களாய், நேரிலே நாம் துதிக்கும் நாட்கள் நெருங்கி நிற்பதை நாம் மறந்துவிடக்கூடாது.\r\n\r\nபிரியமானவர்களே, இந்தக் கிறிஸ்துமஸ் நாட்களில், உலகக் கொண்டாட்டங்களில் இணைந்து நின்று, கிருபையாய்ப் பெற்றுக்கொண்ட இரட்சிப்பின் மகிமையை அலட்சியப்படுத்தி, பரமசேனையுடன் இணைந்து உன்னதத்திலே தேவாட்டுக்குட்டியை தொழுதுகொள்ளும் பாக்கியத்தை இழந்துபோகாமல் இருப்பது மிகவும் அவசியமாகும்! ஆகையால் மனிதனாய்ப் பிறந்து நமக்குச் சம்பாதித்துத் தந்திருக்கும் நித்திய ஜீவனுக்குப் பாத்திரராகும்படி எச்சரிப்போடு நம்மைநாமே தாழ்த்தி அர்ப்பணிப்போடு அவருடைய அன்பு, இரக்கம், மன்னிப்பு ஆகிய நற்குணங்கள் நம்மில் காணப்படும் முறையில் வாழ்வோமாக!\r\n\r\nகர்த்தர் பெரியவரும், மிகவும் ஸ்தோத்திரிக்கப் படத்தக்கவருமாயிருக்கிறார்; எல்லா தேவர்களிலும் பயப்படத்தக்கவர் அவரே (சங்.96:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, பரமசேனையுடன் இணைந்து உம்மைத் துதிபாடும் அந்தப் பாக்கியத்தில் நித்திய நித்தியமாய்ப் பங்குகொள்ளும்படி எங்களைத் தகுதிப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}