{
  "uniqueid": "20211223082816_5b8a8fcf",
  "date": "2021-12-23",
  "title": "பிரதான தூதன் காபிரியேல்",
  "key_verse": "27_9:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபி.1:14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தானியேலே, உனக்கு அறிவை உணர்த்தும்படி இப்போது புறப்பட்டு வந்தேன் (தானி.9:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தீர்க்கதரிசிகள் மூலமாக முன்னுரைத்தவைகள் நிறைவேறும் வேளை வந்த போது, தமது திட்டங்களின் ஆயத்த ஒழுங்குகளுக்காக, தம்முடைய சந்நிதானத்திலிருந்தே ஒரு தேவத்தூதனை சம்பந்தப்பட்டவருக்கு தம் வார்த்தையை அறிவிக்கும்படி அனுப்பிய தேவனாகிய கர்த்தரின் ஞானத்தை யாரால் அளவிட முடியும்? அது மாத்திரமல்லாமல், கட்டுகளின்றும், சிங்கத்தினின்றும் தமது பிள்ளைகளை விடுவிக்கவும், தம் ஜனத்திற்காகப் போர்புரியவும், வழிநடத்தவும், வருங்காரியங்களை முன்னறிவிக்கவுங்கூட, கர்த்தர் தமது தூதர்களை மனுஷர் மத்தியில் அனுப்பினார் என்று பழைய ஏற்பாட்டில் நாம் காண்கிறோம். பலவீனப் பாண்டமான மனிதன் இயற்கைக்கு மாறான காரியங்கள் நிகழும்போது தடுமாறி விழக் கூடும் என்று அறிந்த கர்த்தர், தம் பிள்ளைகளை ஆயத்தப்படுத்தும் விதமே தனி அழகுதான். கர்த்தரால் தெரிந்தெடுக்கப்பட்டு, கிருபை பெற்ற கன்னி மரியாளிடம், தேவனுடைய மனுஷன் என்று அர்த்தங்கொள்ளும் காபிரியேல்; தூதன் அவளை ஆயத்தம் செய்ய, அவளுக்கு அறிவை உணர்த்த அனுப்பப்படுகின்றான்.\r\n\r\nஇன்றைக்குங்கூட இரட்சிப்பைச் சுதந்தரிக்கப்போகும் தமது பிள்ளைகளுக்காக வேதாகமத்தில் எழுதி வைக்கப்பட்டிருக்கும் அவருடைய உயிருள்ள வார்த்தைகள் மூலம் கர்த்தர் நம்மை வழிநடத்திக்கொண்டே வருகிறார். இரண்டாயிரம் ஆண்டுகளின் முன் மரியாளிடம் வந்த காபிரியேலின் நற்செய்தி இந்த நாளிலும்கூட நமக்கு விசேஷித்ததும் முக்கியமானதுமாக அமைந்துள்ளன. அந்த சுவிசேஷத்திற்கு மாறாக வேறொரு சுவிசேஷமும் இல்லை. வேறொரு சுவிசேஷத்தை ஒரு மனுஷனாவது, வானத்தின் தூதனாவது பிரசங்கிப்பது வேத புரட்டலாகும். அவன் சபிக்கப்பட்டவனாயிருப்பான் (கலா.1:7-9).\r\n\r\nஅன்று தானியேலுக்கு அறிவை உணர்த்தியவனும், சகரியாவிற்கு தேவசித்தத்தை வெளிப்படுத்தியவனும், கிறிஸ்து பிறப்பின் நற்செய்தியுடன் மரியாளிடம் வந்தவனுமாகிய காபிரியேல் மீண்டுமாக இயேசு, மேகங்கள்மீது வரும்போது, அவருடன்கூட வரும் பிரதான தூதர்களில் ஒருவனாக வருவான். அந்த வேளையில் காபிரியேல் முதன்முதலாக அறிவித்த நற்செய்தியை நம் வாழ்க்கையின் அடிப்படையாய் வைத்து என்ன கூறுவான்? சிந்திப்போம். அன்பானவர்களே, கிறிஸ்துவில் இரட்சிப்பின் நிச்சயத்தை நாம் பெற்றிருந்தால் மட்டும்தான் அவனை முகமுகமாய்ப் பார்க்கவோ, இயேசுவானவருடன் எடுத்துக்கொள்ளப்படவோ முடியும் என்பதை நன்கு அறிந்து அவர் வருகைக்காக ஆயத்தமாயிருப்போமாக!\r\n\r\nஇன்று அவருடைய சத்தத்தைக் கேட்பீர்களாகில் உங்கள் இருதயங்களைக் கடினப்படுத்தாதிருங்கள் (எபிரெயர் 4:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: காபிரியேலின் மூலமாக மரியாளைத் திடப்படுத்திய பிதாவே, எங்கள் விசுவாசம் திடப்படுத்தப்படவும், நாங்கள் பரிசுத்தத்திலும் உத்தமத்திலும் வளர்ந்து உம்முடைய சிறந்த சாட்சிகளாய் விளங்க கிருபை புரியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}