{
  "uniqueid": "20211222082819_177d61d0",
  "date": "2021-12-22",
  "title": "கருப்பொருள் எங்கே?",
  "key_verse": "55_2:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 1:68-75"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எல்லாரையும் மீட்கும்பொருளாகத் தம்மை ஒப்புக்கொடுத்த மனுஷனாகிய கிறிஸ்து இயேசு அவரே (1தீமோத்.2:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மேலைத்தேசத்தின் வீடொன்றிலே ஒரு குழந்தையின் பிறந்தநாள் கோலாகலமாய்க் கொண்டாடப்பட்டது. வருகை தந்த உறவினர்கள் தொட்டிலில் அமைதியாய்த் தூங்கிக்கொண்டிருந்த குழந்தையைப் பார்த்து பரிசுகளைக் கொடுத்து விட்டு, வீட்டில் முன்புறமாக ஒழுங்கு செய்யப்பட்ட விருந்தில் கலந்துகொண்டனர். ஏராளமான ஜனம்; உபசரிப்பதிலும், களியாட்டத்திலும் ஈடுபட்டிருந்த தாயானவளுக்கு திடீரெனக் குழந்தையின் ஞாபகம் வரவே, அதிக நேரம் கடந்துவிட்ட குற்ற உணர்வுடன், பிள்ளையைப் படுக்க வைத்திருந்த அறைக்குள் ஓடிச்சென்றாள். ஐயோ! என்ன பரிதாபம்! தொட்டிலை மூடி ஏராளமான பரிசுகள் குவிந்திருந்தன. பரிசுக் குவியலை அகற்றியபோது குழந்தை மரித்துப்போயிருக்கக் காணப்பட்டது.\r\n\r\nவருடாவருடம் கிறிஸ்து பிறப்பினை நினைவுகூருவதற்காக அனுசரிக்கப்படும் இந்த நாட்கள், அநேக மக்களுக்கு வருஷத்தின் கால அட்டவணையில் அமைந்துவிட்ட கொண்டாட்டமாக மாறிவிட்டது. கிறிஸ்து பிறப்பின் நோக்கமும், அவரது அதிசயமான நாமத்தின் தார்ப்பரியமும் மறக்கப்பட்டுவிட்டது. இந்த நாட்களின் சந்தோஷத்தின் கருப்பொருளானது, உலகத்தின் களியாட்டகளாலும் சிற்றின்பங்களாலும் மூடப்பட்டு, மறக்கப்பட்டுப்போன பரிதாப நிலையை நாம் மறுக்கவும் மறைக்கவும் முடியாது! தமது ஜனத்தைச் சந்தித்து, மீட்டு, இரட்சிக்கும்படி, பரலோக மேன்மை யாவும் துறந்து, தம்மையே பாவ நிவாரண பலியாக ஒப்புக் கொடுத்த இரட்சணியக் கொம்பைக் கனப்படுத்தாமல் அவரது நாமத்தைத் துர்ப் பிரயோகம் செய்து, உலகக் களியாட்டங்களில் மூழ்கியிருக்கும்படி, அந்தப் பரிசுத்த நாமத்தில் இந்நாட்களை உபயோகப்படுத்துபவர்கள் பரிதாபத்திற்குரியவர்களே! எனவே, கர்த்தரைக் கெம்பீரமாய்ப் பாடி, நம்முடைய இரட்சணியக் கன்மலையைச் சங்கீர்த்தனம் பண்ணக்கடவோம் வாருங்கள் (சங்.95:1).\r\n\r\nஅப்படியாயின் மீட்கப்பட்ட பிள்ளைகளாகிய நமது பங்கு என்ன? இந்நாட்களில் கருப்பொருளாகிய இயேசுகிறிஸ்து மனித அவதாரம் எடுத்ததின் நோக்கத்தை உலகத்திற்கு அறிவிக்கிறவர்களாக இருக்கவேண்டும். கிறிஸ்துமஸ் காலங்களின் ஆடம்பரங்கள், ஆலய ஆராதனை உட்படப் பல நிகழ்ச்சிகளில் மும்முரமாக ஈடுபடும் மனுக்குலத்தை மீட்க, தேவன் சொல்லிமுடியாத ஈவான இயேசுவை அருளியதுபோல், தேவையுள்ள மக்களுக்கு நாம் நன்மைச் செய்வதை மறந்துவிடக்கூடாது. கர்த்தரைப் பாடி, அவருடைய நாமத்தை ஸ்தோத்திரித்து, நாளுக்குநாள் அவருடைய இரட்சிப்பைச் சுவிசேஷமாய் அறிவியுங்கள். ஜாதிகளுக்குள் அவருடைய மகிமையையும், சகல ஜனங்களுக்குள்ளும் அவருடைய அதிசயங்களையும் விவரித்துச் சொல்லுங்கள் (சங்.95:2-3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் மீட்பரே, உலகக் களியாட்டங்களுக்கு என்னை விலக்கி, கிறிஸ்துமஸின் கருப்பொருளாகிய உம்மை அநேகருக்கு அறிமுகப்படுத்தவும், உமது இரட்சிப்பை மற்றவர்களுக்கு பறைசாற்றவும் எனக்குக் கிருபையருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}