{
  "uniqueid": "20211221082822_7fffffff",
  "date": "2021-12-21",
  "title": "இயேசுவின் அழகு என்னில்!",
  "key_verse": "22_5:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உன்னதப்பாட்டு 5:10-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் முற்றிலும் அழகுள்ளவர். இவரே என் நேசர்; எருசலேமின் குமாரத்திகளே! இவரே என் சிநேகிதர் (உன்னதப்பாட்டு 5:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிறக்கின்ற குழந்தைகள் எல்லாமே மிகவும் அழகுள்ளவைதான்; மாத்திரமல்ல, கிட்டத்தட்ட ஒரே மாதிரியே தெரியும். அதனால்தானோ என்னவோ, உடனே தாய்க்கும் சேய்க்கும் ஓர் இலக்கத்தைக் கட்டிவிடுவார்கள். குழந்தை வளர ஆரம்பிக்கும்போதுதான் வேறுபாடு தெரிய ஆரம்பிக்கும். எல்லாரிலும் ஓர் அழகு இருக்கத்தான் செய்கிறது. உண்மையில், வெளித்தோற்றத்தில் எவ்வளவுதான் அழகாயிருந்தாலும், அவர்களது வாழ்க்கை காட்டும் விஷயம்தான் அவர்களது அழகை நிர்ணயிக்கிறது. இந்த இடத்தில், இன்று நாம் எங்கே நிற்கிறோம்?\r\n\r\n‘அழகானவர்’, ‘அழகானவள்’ என்று ஒப்பிட்டுக்காட்டுவதற்கு மனிதவர்க்கத்திற்கு ஒருவர் இருக்கிறார். அவருடைய அழகு எப்படிப்பட்டது? அவர் பதினாயிரம் பதினாயிரம் பேர்களுக்குள் வித்தியாசமானவர். அவரது உதடுகள் என்றும் கடுஞ் சொற்களையோ பொய்யையோ உரைக்காது. கருணையும் அன்பும் நிறைந்த அவருடைய கருவிழிகள், எப்பேர்ப்பட்டவரையும் தம் பக்கம் இழுத்துக்கொள்ளும் காந்தசக்தி நிறைந்தவை. அவரது கைகள் பாவிகளையும் அரவணைக்கும். அவரிடமோ பாவமோ பாவசாயலோ இல்லை. எவருக்கும் நன்மை செய்யும் நெஞ்சம் அவருடையது. இந்த அழகு வேறு யாருக்குண்டு? எல்லாவற்றுக்கும் மேலாக, அவர் எல்லாரிலும் மாசற்ற பாரபட்சமற்ற அன்பு கொண்டவர். தம்மைக் காட்டிலும் நம்மில் நேசம்கொண்டு, நாம் வாழ்வதற்காக, நமது பாவக்கறைகள் நீங்கி, நம்மை அழகுள்ளவர்களாக்க அவர் தம்மையே, தமது ஜீவனையே கொடுத்தார். மனிதனோ, மரணத்தின் வாய் மனிதனுக்காக திறந்திருப்பதை உணராமல், தன் அழகையெல்லாம் சிதைத்தான். அதற்காக அவர் கோபங்கொண்டு மனிதனைச் சபிக்கவில்லை; மாறாக, மனிதன் பாவத்தில் இறந்துவிடக்கூடாது என்பதற்காகவே, தாமே பாவத்தை ஏற்று, கேடு அடைந்தவராய், மரணத்தை ஏற்றுக்கொண்டார். சவக்குழிக்குள் நமது சரீரம் வைக்கப்பட்டாலும், மீண்டும் உயிர்த்தெழுவோம், பிதாவோடு நித்தியமாய் வாழுவோம் என்ற உறுதியைத் தமது உயிர்த்தெழுதலுக்கூடாக நமக்குத் தந்தவர், எல்லாவற்றுக்கும் மேலாக, தமது மகிமையில், பிதாவின் அன்பை நமக்குக் காட்டுமளவுக்கு அவர் அழகுள்ளவரே.\r\n\r\nஎன் நேசரின் அழகு என்னில் காணப்படவேண்டுமே! இல்லாவிட்டால் எப்படி நான் அவருக்குச் சிநேகிதனாய் சிநேகிதியாய் இருக்கமுடியும். அவர் அழகு என்னில் காணப்படுவதுதானே, அதுவே நமக்கு உண்மையான கிறிஸ்துமஸ். அதைத்தானே நாம் உலகுக்குக் காட்டவேண்டும். இயேசுவின் அழகில், எந்த இடத்தில் நான் இன்னமும் அழகிழந்து நிற்கிறேன். மன்னிக்க முடியாமையிலா? பாவத்தை வெறுக்கமுடியாததிலா? அவர் அழகை வாஞ்சிப்பேனாக. சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்முடைய அழகு என்னில் தெரியட்டும். மன்னிக்க முடியாமை, கசப்பு, வெறுப்பு இவைகளை முற்றிலுமாய் என்னைவிட்டு அகற்றுகிறேன். உம்முடைய அன்பினால் எங்களை அலங்கரியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}