{
  "uniqueid": "20211220082828_63be9a56",
  "date": "2021-12-20",
  "title": "நாம் தேவனுடைய பிள்ளைகள்!",
  "key_verse": "43_3:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1யோவான் 3:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நாம் தேவனுடைய பிள்ளைகளென்று அழைக்கப்படுவதினாலே பிதாவானவர் நமக்குப் பாராட்டின அன்பு எவ்வளவு பெரிதென்று பாருங்கள் (1 யோவான் 3:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘இயேசு நல்லவர்’, ‘இயேசுவின் அன்பு எத்தனை பெரியது’ என்ற பாட்டெல்லாம் நமக்கு தெரியும். ஆனால், இயேசு நல்லவர் என்பதையோ, அவரது அன்பு பெரியது என்பதையோ நமது வாழ்வில் அனுபவத்திருக்கிறோமா? அதை உள்ளுணர்வில் உணர்ந்தவர்களாக இப்பாடல்களைப் பாடுகிறோமா? தேவன், நம்மைத் தமது பிள்ளைகள் என்று அழைக்குமளவு அவர் நம்மீது பாராட்டிய அன்பு மகா உன்னதமானது. அவர் தமது குமாரனாகிய இயேசுவில் வைத்த அவ்வளவு அன்பை நம்மீதும் வைத்திருக்கிறார் (யோவான் 17:26). இதற்கு மிஞ்சி நமக்கு என்னதான் வேண்டும். ஆனால், சகலமும் சந்தோஷமாய் இருக்கும்போது பாடுகின்ற நாம், நமது ஜெபங்களுக்குப் பதில் கிடைக்கவில்லை என்று எண்ணும்போதும், பாவம் நம்மை மேற்கொள்ளும்போதும், நமது மனசாட்சியே நம்மைக் குற்றப்படுத்தும் போதும் “இயேசு நல்லவர்” என்று நம்மால் பாடக்கூடுமா?\r\n\r\nஉண்மைதான், நமது பாவங்களுக்காக மரிக்கவே இயேசு வந்தார் என்பதை நாம் விசுவாசித்துக் கொண்டாடினாலும், பாவத்துடனான போராட்டம் நமக்கு இருக்கத்தான் செய்யும். சிறிதோ பெரிதோ, பாவத்தை நோக்கி நாம் சறுக்கும் ஒவ்வொரு தடவையும், நாம் பெரிய விலையை செலுத்துகிறோம், தேவனுடனான நமது நெருக்கத்தை இழக்கிறோம். அவர் தரும் ஆசீர்வாதங்களை தள்ளி விடுவது மட்டுமல்ல, பரிசுத்தத்தை இழப்பதால், பிறருடன் வாழும் வெளிப்படையான திறந்த வாழ்வையும் இழக்கிறோம்.\r\n\r\nநம்மைத் தமது பிள்ளை என்று அழைக்கிற அவர், தம்மிடமிருந்து நம்மைப் பிரித்துப்போடுகின்ற பாவத்தை மேற்கொள்ள வழியை ஏற்படுத்தாமல் விடுவாரா? இந்த விழுந்துபோன உலகில், பாவம் நம்மை நெருங்குவதைத் தடுக்க முடியாது. ஆனால், பாவத்தை எதிர்த்துப் போராடி ஜெயிக்கும்படிக்கு சில எல்லைக்கோடுகளை நாமே ஏற்படுத்த ஆண்டவர் நமக்குக் கற்றுத்தந்துள்ளார். முதலில், நாம் பாவத்திற்குச் செத்தவர்கள் என்பதை மறக்கவேகூடாது. இரண்டாவது, பாவம் நம்மை தாக்குகின்ற முதல் கணம் மிக முக்கியம். ஆரம்பத்தில் அவ்வளவு பெலமுள்ளதாக இருக்காது. ஆனால், அக்கணத்திற்கு நாம் இடமளித்தோமோனால், அது நம்மைப் பற்றிப்பிடித்துவிடும். மூன்றாவது எல்லைக்கோடு, நாம் பேசுகின்ற, செய்கின்ற, ஏன் நினைக்கின்ற எல்லாவற்றைக் குறித்தும் நாம் கணக்கு ஒப்புவிக்க வேண்டியவர்கள். ஆகவே, இந்தக் கிறிஸ்துமஸ் நமக்கு மேலான அனுபவங்களைத் தரட்டும். இந்தச் சுத்திகரிப்பு, தெளிந்த, பரிசுத்தமான சந்தோஷத்தை தரட்டும். “தேவன் நமக்காகவே மனிதனாக உலகில் வந்து பிறந்தார்” என்ற செய்தி நமக்குப் புத்துணர்வைத் தரட்டும். இது தேவனுடனான நமது உறவைப் புதுப்பிப்பதுடன், பிறருடனான நமது உறவும் மாற்றத்துக்குள்ளாக உதவும். இனிப் பாவம் நம்மைத் தடுக்கமுடியாது. இந்த உலகிற்கு இந்த நல்ல செய்தியை நாம் கொடுக்கலாமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பாவத்தைப் பரிகரிக்க உலகிற்கு வந்த ஆண்டவரே, உம்மை பணிந்துகொள்ளுகிறோம். பாவத்தை ஜெயித்து, மகிழ்ச்சியுடன் கிறிஸ்துமஸை அனுசரிக்க எங்களுக்கு உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}