{
  "uniqueid": "20211219082831_316a01a9",
  "date": "2021-12-19",
  "title": "கிறிஸ்துவுக்கு ஒரு பரிசு",
  "key_verse": "45_6:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 6:8-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் உங்கள் அவயவங்களை …நீதிக்குரிய ஆயுதங்களாகத் தேவனுக்கு ஒப்புக்கொடுங்கள் (ரோமர் 6:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவபயம் மிக்க அருமையான கிறிஸ்தவ பெண்மணி. அவள் கர்த்தரை மாத்திரமே பிரியப்படுத்த முயற்சிக்கிறவள். தன் வாழ்வில் தீமையென்று எண்ணு கின்ற பெரிய பெரிய காரியங்களைத் துணிந்து நின்று, விடாப்பிடியான ஜெபத் துடன் கர்த்தருக்கு மகிமையாக ஜெயித்திருக்கிறவள். அன்றாட சின்னச்சின்ன விஷயங்களுக்காகவும் ஜெபித்துவிடுவாள். எப்போதாவது, “தீமையற்றது” என எண்ணி தவறுசெய்ய நேரிட்டால், அன்றைய தேவ வார்த்தை அவளை உறுத்தும். அவள் கூறினாள்: “பாவம் நம்மை மேற்கொள்ளமாட்டாது என்ற வாக் கியம் சத்தியம். பாவத்துடனான போராட்டத்தில் சிலநேரம், சின்னச்சின்ன விஷ யங்களில் தடுமாறி வெட்கப்பட நேரிடுகிறது. என்றாலும், ஆரம்பம், அதாவது ஏதேச்சையாக நாம் கவரப்படுகின்ற அந்த நொடிப்பொழுது இருக்கிறதே, அந்தக் கணத்தை நாம் வெற்றிகொண்டுவிட்டால் போதும், நாம் விழுந்துபோக வாய்ப்பே கிடைக்காது” என்றாள் அவள்.\r\n\r\nஒருகணம் அமைதியாகச் சிந்திப்போம். தேவன், நமக்கு இயேசுவைத் தந்தார் என்று சொல்லி, நாம் இந்நாட்களில் பரிசுகளைப் பரிமாறுவதுண்டு; சில தானதருமங்களை செய்வதுண்டு. நல்லது! மனிதருக்குச் செய்யும் இந்தக் காரியங்கள் தேவனுக்குரியது என்று நம்புகிறோம். அதுவும் நல்லது! ஆனால், இம்முறை தேவனுக்கேன்றே நேரடியாக அவரையே பிரியப்படுத்தி மகிழ்விக்க ஏதாவது செய்யக்கூடாதா? நமது பாவங்களில் நாம் அழிந்துவிடக்கூடாது என்றுதானே, தேவன், தம்முடைய ஒரேபேறான குமாரனை ஏகபலியாக ஒப்புக் கொடுத்தார்! ஆக, அவருக்கென்றே எதையாவது ஏன் நாம் கொடுக்கக்கூடாது?\r\n\r\nபவுல் தெளிவுபட விளக்குகிறார்: “நீங்கள் உங்கள் அவயவங்களை அநீதியின் ஆயதங்களாகப் பாவத்திற்கு ஒப்புக்கொடாமல், உங்களைப் பாவத்திற்கு மரித்தவர்களாகவும், நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவுக்குள் தேவனுக்கென்று, ஆம், தேவனுக்கென்று பிழைத்திருக்கிறவர்களாகவும் எண்ணிக்கொள்ளுங்கள்” புதிய மொழிபெயர்ப்பு இதை இன்னும் தெளிவுபடுத்துகிறது: “நீங்கள் பாவ வாழ்க்கையைப் பொறுத்தமட்டில் இறந்தவர்கள். கிறிஸ்து இயேசுவோடு இணைந்து கடவுளுக்காக வாழுகிறவர்கள் என்பதை எண்ணிக்கொள்ளுங்கள். ஆகவே, உடலின் இச்சைகளுக்கு உங்களைக் கீழ்ப்படியச் செய்யும் பாவம் சாவுக்குரிய உங்கள் உடலின்மீது ஆட்சி செலுத்தவிடாதீர்கள்.” ‘ஒருதரம்’ என்று மனம்சொல்ல, கண்பார்க்க, கைசெய்ய, கால் நடக்க, மொத்தத்தில் நமது சரீரம் பாதிக்கப்படுகிறது. ஆகவே, கிறிஸ்துவுக்குள் இன்று நாம் யார் என்பதையெல்லாம் சிந்தித்து, ஒவ்வொரு அவயவங்களையும், காலின் சிறிய விரல்மட்டாக, இந்தத் தடவை இயேசுவுக்குக் கொடுக்கும் கிறிஸ்துமஸ் பரிசாக ஒப்புவிப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, எங்கள் அவயவங்களை அநீதியின் ஆயுதங்களாக பாவத்திற்கு ஒப்புக் கொடாமல், நீதியின் ஆயுதங்களாக உம்முடைய திருப்பணிக்கென்றே அர்ப்பணிக்கி றோம். ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}