{
  "uniqueid": "20211218082834_7fffffff",
  "date": "2021-12-18",
  "title": "அவரே இவர்!",
  "key_verse": "66_1:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளி.1:17-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பயப்படாதே, நான் முந்தினவரும், பிந்தினவரும், … இதோ சதாகாலங்களிலும் உயிரோடிருக்கிறேன், ஆமென் (வெளி.1:17,18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இராணுவத்தில் பணிபுரிந்து வீடு திரும்பும் வீரர்களிடம், அவர்களுடைய வளர்ப்பு நாய்கள் காட்டுகின்ற உணர்வலைகளைப் பார்த்திருக்கிறீர்களா? என்ன செய்வதென்று தெரியாமல் சுற்றிச்சுற்றி ஓடுவதும், முகத்துக்கு நேரே பாய்ந்து முத்தமிடுவதும், சத்தமிடுவதும் பார்க்கிறவர்களுக்கே மகிழ்ச்சி தரும் காட்சி அது. அதேசமயம், திரும்பி பணியிலிருந்து வரும்போது சிறு குழந்தைகளாக இருந்த பிள்ளைகள், தகப்பனின் முகத்தைப் படங்களில் மாத்திரம் கண்ட பிள்ளைகள், இப்போது வளர்ந்தவர்களாக தங்கள் தகப்பனைத் தாயைக் கண்டதும் வெளிப்படுத்துகின்ற உணர்வு அலைகளைப் பார்த்திருக்கிறீர்களா! அதிலே ஒரு தயக்கம், ஒருவித மதிப்பிற்குரிய பயம், ஒரு அன்பின் ஏக்கம், ‘இவரா அவர்’ என்ற மகிழ்ச்சி எல்லாம் கலந்திருக்கும்.\r\n\r\nஇருபது நூற்றாண்டுகளுக்கு முன்னர் இயேசு பிறந்தபோது, அவரை நேர்முகமாய் நாம் காண முடியாவிட்டாலும், இன்று அவரது சமுகத்தை உணருகிறோம். அவரைத் துதித்து மகிழ்கிறோம். அவர் மத்திய ஆகாயத்தில் வரும்போது, நமது உணர்வலைகள் எப்படி இருக்கப்போகிறது? தயங்கினாலும் மகிழ்ச்சி பொங்க, நீண்டிருக்கும் அவர் கரத்துக்குள் சங்கமமாகுவோமா? அல்லது, அவரை முகமுகமாய் தரிசிக்க முடியாதவர்களாக ஓடி மறைவோமா? இயேசுவின் மகிமையின் தரிசனத்தைக் கண்ட யோவான், முகங்குப்புற விழுந்தான்; அது அவரைத் தரிசிக்கமுடியாத அளவுக்கு அவனுக்குள் பாவம் இருந்ததால் அல்ல. மாறாக, அவருடைய மகிமையை அவன் நேருக்கு நேராகக் கண்டதால் ஏற்பட்ட மதிப்பிற்குரிய பயமே அது. அப்பொழுது கர்த்தரே, தன் கரத்தால் யோவானை தூக்கிவிட்டு, பயப்படாதே என்கிறார். மாத்திரமல்ல, ஆதியிலே இருந்தவரும் நானே! இனி வரப்போகிற வரும் நானே! இப்போ உன்னோடும் என் பிள்ளைகளோடும் இருக்கிறவரும் நானே! என்றவர், தமது கைகளிலுள்ள திறவுகோல்களைக் குறித்தும் உறுதி கொடுக்கிறார். அன்று ரோம ராஜ்யத்தின் கொடுமைகளுக்குச் சபை ஆளாகியிருந்த சமயம் அது. ஆகவே, கர்த்தர் யோவானைத் திடப்படுத்துவதைக் காண்கிறோம்.\r\n\r\nஇன்றும் என்னதான் துன்பங்கள் வந்தாலும் உயிருள்ள தேவன் நம்முடன் இருக்கிறார். மரணத்துக்கும் நாம் பயப்படவேண்டியதில்லை. ஏனெனில், அவரது கைகளிலேதான் மரணத்தினதும் பாதாளத்தினதும் திறவுகோல்கள் உண்டு. நம்மைப் பயமுறுத்தும் சாத்தானை, பாவத்தின் கட்டுப்பாட்டை உடைத்தெறிய அவராலே மாத்திரமே முடியும். ஏனெனில், அவர் சிலுவையிலே யாவையும் வென்று உயிர்த்தெழுந்தார். மனந்திரும்பி அவரிடம் வருகின்ற எந்தப் பாவியையும் இரட்சித்து, நித்திய வாழ்வில் சேர்க்க அவர் வல்லவராயிருக்கிறார். இவரே வரப்போகிறவர்! தேவாதி தேவன். சகல அதிகாரமும் ஆளுகையையும் தம்மகத்தே கொண்டிருப்பவர்! அவர் நமக்கிருக்க நாம் எதற்கும் அஞ்ச வேண்டியதில்லையே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள ஆண்டவரே, சகல அதிகாரமும் ஆளுகையையும் கொண்டிருப்பவரே உம்முடைய வருகைக்காய் நாங்கள் ஆவலோடு காத்து நிற்கிறோம். சீக்கிரமாய் வாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}