{
  "uniqueid": "20211217082837_7fffffff",
  "date": "2021-12-17",
  "title": "தரிசனக் கண்கள்",
  "key_verse": "66_1:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளி.1:10-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் அவரைக் கண்டபோது செத்தவனைப்போல அவருடைய பாதத்தில் விழுந்தேன் (வெளி.1:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஏறத்தாழ நாற்பது ஆண்டுகளின் பின்னர் என் பள்ளித் தோழியைச் சந்திக்கும் வாய்ப்பு கிட்டியது. மிக்க மகிழ்ச்சியுடன் அவளுடைய அலுவலகத்திற்குச் சென்றேன். அவளைக் கண்டதும் ஓடிச்சென்று கட்டி அணைக்க நினைத்தபோதே, ஒரு பணியாளர் வந்து, தலைவணங்கி, அவள் உத்தரவுக்காகக் காத்து நிற்பதைக் கண்டேன். என் கால்கள் ஒருபடி பின்னே நகர்ந்தன. ஆம், அவள் இப்போது என் பழைய பள்ளி தோழியாக இருந்தாலும் அவள் இப்போது ஓர் உயரதிகாரி. ஆனால், என்னைக் கவனித்த அவள், ஓடிவந்து, கட்டி அணைத்து, தன் தனிப்பட்ட அறைக்குள் அழைத்துசென்றாள். எல்லாரும் பார்த்தார்கள். சற்றுக்கூச்சமாக இருந்தாலும், கொஞ்சம் பெருமையாகவும் இருந்தது.\r\n\r\nஇயேசுவும் யோவானும் ஒன்றுவிட்ட சகோதரர்கள். சிறுவயதில் ஒன்றாய் ஓடி விளையாடி ஒன்றாய் வளர்ந்திருப்பார்கள். இந்த யோவான் இயேசுவின் சீஷனாக வந்திருந்தாலும், இயேசுவோடு, அவனுக்குச் சற்று நெருக்கமான உரிமை இருந்தது. இயேசுவின் உள்வட்ட மூன்று சீஷரில் யோவானும் ஒருவன். மாத்திரமல்ல, கடைசி இராப்போஜன விருந்தில் இயேசுவின் மார்பிலே உரிமையோடு சாய்ந்திருந்தான். இயேசுவுக்கு அன்பான ஒருவன். இயேசு அவனிடம்தான் தன் தாயாரைக் கவனிக்கும் பொறுப்பு கையளித்தார். “நான் வருமளவும் இவனிருக்க எனக்குச் சித்தமானால் உனக்கென்ன” என்று பேதுருவிடம் இயேசு யோவானைப் பற்றியே கூறினார். இயேசு மரித்து, உயிர்த்து, பரத்துக்கு ஏறியதற்கு இந்த யோவானும் சாட்சி. ஏறத்தாழ 33 வருடம் பழகியவரை, இப்போது ஏறத்தாழ 50 வருடங்களின் பின்னர் காண்கிறார் யோவான். ஆனால், இப்போது ஓடிச்சென்று கட்டி அணைக்க வேண்டும்போல இருந்திருந்தாலும், யோவானால் அது முடியவில்லை …\r\n\r\nமோசே, எரிகின்ற முட்செடியில் கண்ட தேவதரிசனத்தின் முன்பாகத் தன் முகத்தை மூடிக்கொண்டான் (யாத்.3:6). சேராபீன்களோ, தங்கள் செட்டைகளினால் தங்கள் முகத்தையும் தங்கள் கால்களையும் மூடி நின்றதைக் கண்ட ஏசாயா தீர்க்கன், “ஐயோ அதமானேன்” என்று கதறினான் (ஏசா.6:5). கர்த்தருடைய மகிமையின் தரிசனத்தைக் கண்ட எசேக்கியேல் முகங்குப்புற விழுந்தான் (எசே.1:28). பேதுரு, நான் பாவி என்றான், பவுல், நான் நிர்ப்பந்தமான பாவி என்றான்.\r\n\r\nஅன்பானவர்களே, இன்று நாம் இயேசுவின் முன் தலைவணங்கி முகங்குப்புற விழுந்து வணங்குகிறோமா? அல்லது அவரை யாராய் காண்கிறோம்? இன்னும் அவர் ஒரு குழந்தையா? அவருக்குச் செலுத்தவேண்டிய பயபக்தி எங்கே? அவருடைய மகிமையை உணருவோமானால். நமது சிந்தனை செயல் எல்லாம் நிச்சயம் மாறும். நம்மை உண்டாக்கின கர்த்தருக்கு முன்பாக நாம் பணிந்து குனிந்து முழங்காற்படியிடக்கடவோம் வாருங்கள் (சங்.95:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, உமது மகிமையைக் காணும்படியான தரிசனக் கண்களை எங்களுக்குத் தந்தருளும். மகிமையின் பிரசன்னத்தால் நிறைந்த உமக்கு பயப்படும் பயத்தோடும் நடுக்கத்தோடும் உம்மை தரிசிக்க அருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}