{
  "uniqueid": "20211216082839_7fffffff",
  "date": "2021-12-16",
  "title": "என் கண்கள் யாரை நோக்குகிறது?",
  "key_verse": "44_7:55",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்.6:8-15,7:54-56"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவன் …தேவனுடைய மகிமையையும், தேவனுடைய வலது பாரிசத்தில் இயேசுவானவர் நிற்கிறதையும் கண்டு… (அப்.7:55)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“மரணத்தோடு போராடிக்கொண்டிருந்த நாட்களில், தேவகிருபை தாங்கி நின்றதை அனுபவித்தேன். அடிக்கடி தனித்துவிடப்பட்ட உணர்வு உண்டாகும். ஒருநாள் கொடிய இரவு விடிகின்ற நேரம். கண்களை மெதுவாகத் திறந்தேன். நான் விழிக்கும்வரை யாரோ முன்னே உட்கார்ந்திருந்தார்கள். உற்றுப்பார்த்தேன்; என் மகிழ்ச்சிக்கு அளவேயில்லை. என் அன்பு சகோதரன் அங்கே என் கட்டிலருகே உட்கார்ந்திருந்தார். அறையிலே வேறு பலரும் இருந்தாலும், என் கண்கள் அவரை மாத்திரமே கண்டது. வியாதியின் வேதனைகூட இதமாகவே தோன்றியது.” இது ஒருவரின் அனுபவ சாட்சி.\r\n\r\nஇந்த நாட்களிலே, நமது கண்கள் எங்கே யாரிடம் நோக்கமாயிருக்கிறது? நம்மைச் சுற்றிலும் உள்ள ஏராளமான ஜனங்கள், இருளுக்குள் புதைந்து போயிருக்கிறார்களே! ஏன், நம்மில் சிலர்கூட பலவித மனத்துயரில் அமிழ்ந்திருக்கலாமே? இயேசுவை இவர்கள் காண்பார்களா? அன்று ஸ்தேவான், பரிசுத்தஆவியும் ஞானமும் நிறைந்து, நற்சாட்சி பெற்று, விசுவாசத்தில் உறுதியாயிருந்தார். அவரை கொலை செய்ய முற்பட்ட ஆலோசனைச் சங்கத்தார், இவர் முகம் தேவ தூதன் முகம் போலிருக்கக் கண்டார்கள். அந்த மரண உபாதையிலும், ஸ்தேவானின் கண்களோ தேவமகிமையைக் கண்டது. தேவனுடைய வலது பாரிசத்தில் நிற்கிறவரில் மாத்திரமே அவர் நோக்கமாயிருந்தார். ஆக, அவரது மரணம் அவருக்கு மகிமையாயிற்று.\r\n\r\n‘மோட்ச பிரயாணம்’ புத்தகத்தை எழுதிய ஜாண் பனியன் சிறையிலிருந்த போது, “முன்பு வாசித்த வேதப்பகுதிகளில் காணாதிருந்த ஒளியை இப்போது காண்கிறேன். அவை என்மேல் ஒளிவீசுகின்றன. இந்தச் சிறையிலே இயேசுவை நான் கண்டும் உணர்ந்தும் இருக்கிறேன்” என்று கூறுகிறார். அரணான சிறையில் அடைக்கப்பட்ட கயான் அம்மையார், “ஆண்டவர் என்னை ஒரு பறவையைப்போல கூண்டில் அடைத்து வைத்திருக்கிறார். இப்பொழுது அவரைப் பாடுவதைத்தவிர எனக்கு வேறு என்ன வேலை” என்றார். இன்று நாம் அனுபவிக்கின்றதும், நம்மைச் சூழ இருக்கிறவர்கள் முகங்கொடுக்கிறதுமான தொல்லை கஷ்டங்கள் எப்படிப்பட்டவை? எப்படியிருந்தாலும், அவற்றின் மத்தியிலும் இயேசுகூட இருக்கிறார் என்ற நிச்சயத்தை நாமும் பெற்று, பிறருக்கும் கொடுப்பதுதான் உண்மையான மகிழ்ச்சி!\r\n\r\nபிரமாண்டமான இரயில் வண்டியின் முன்னால் வீசுகின்ற வெளிச்சம், இருளை எப்படிக் கிழித்துக்கொண்டு முன்செல்லுகிறது என்பதை கவனித்திருக்கிறீர்களா? நாமும் இயேசுவை நோக்குவோம். நம் பாவங்களுக்காக பாடனுபவித்து, மரித்து, உயிர்த்தெழுந்து இன்றும் ஜீவிக்கிற வெற்றி வேந்தனை நோக்குவோம். அவரது வெளிச்சம் இருளைக் கிழித்துக்கொண்டு நமக்கு முன்னே செல்லுகிறது. நமது வாழ்வில் அவரை அனுபவித்து, பிறருக்கும் அவரைக் காட்டுவோம். இதுவே உன்னதமான கிறிஸ்மஸ்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, வாழ்வின் எந்த நிலையிலும், நீர் எங்களோடு கூடஇருக்கிறீர் என்ற உன்னதமான அனுபவத்திற்காக உமக்கு நன்றி சொல்லுகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}