{
  "uniqueid": "20211215082842_6dcbbb0e",
  "date": "2021-12-15",
  "title": "வந்தவர் வருகிறார்!",
  "key_verse": "56_2:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தீத்து 2:11-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எல்லா மனுஷருக்கும் இரட்சிப்பை அளிக்கத்தக்க தேவ கிருபையானது பிரசன்னமாகி, … (தீத்து 2:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் எதைப் பேசவேண்டும? எதைப் போதிக்கவேண்டும்? நமது உறவுகளோடு, நண்பர்களோடு, சபை மக்களோடு, மாத்திரமல்ல, கிறிஸ்துவை அறியாத மக்களோடு நாம் அன்றாடம் என்ன பேசுகிறோம்? நமது வாயிலிருந்து ஒரு நாளின் ஒரு மணி நேரத்தில் எத்தனை வார்த்தைகள் புறப்படுகின்றன? அவற்றில் முக்கிய இடம் பிடித்திருக்கிற பேச்சுக்கள் எவை? நாம் பிரயோகிக்கின்ற வார்த்தைகளில் எத்தனை தேவனை மகிமைப்படுத்துகிறது? எத்தனை மனிதரைப் பிரியப்படுத்துகிறது? எத்தனை பிறரைக் குற்றப்படுத்துகிறது? பேசுகின்ற ஒவ்வொரு வார்த்தைகளைக் குறித்தும் நியாயத்தீர்ப்பின் நாளிலே நாம் கணக்கொப்புவிக்கவேண்டும் (மத்.12:36).\r\n\r\n“இவைகளை நீ பேசி, போதித்து, சகல அதிகாரத்தோடும் கடிந்துகொள்” என்று பவுல் 15ஆம் வசனத்தில் ஆணித்தரமாக தீத்துவுக்கு எழுதுகிறார். இந்த ஆலோசனை தீத்துவுக்கு மாத்திரமா; இல்லை! இயேசுவைத் தங்கள் இரட்சகராக ஏற்றுக்கொண்ட ஒவ்வொரு சீஷர் சீஷிகளுக்கும் எழுதப்பட்டது. இங்கே பவுல், தீத்துவுக்கு இரண்டு விஷயங்களை வலியுறுத்துகிறார். ஒன்று, இவ்வுலகத்திலே ஜீவிப்பது. மற்றது, இயேசுவின் மகிமையின் பிரசன்னமாகுதலுக்குக் காத்திருப்பது. இந்த இரண்டும் நமது கிறிஸ்தவ வாழ்வின் ஒழுக்கத்திற்கு மிகவும் முக்கியமானது. ஜீவிப்பது என்பது, எல்லா மனுஷருக்கும் பாவத்திலிருந்து இரட்சிப்பை அளிக்கத்தக்க தேவகிருபை நமக்கு இன்று அருளப்பட்டிருப்பதால், அதற்கு சாட்சியாகவும், தேவனுடைய ராஜ்யத்தின் புத்திரராகவும் வாழுவதாகும். இதற்குத் தடையாயிருக்கிற உலக இச்சைகளிலிருந்து தப்ப அவரே பெலனும், சமாதானமும் தந்திருக்கிறார். இந்த சுத்திகரிப்புக்காக, இயேசு நமக்காகத் தம்மைத் தாமே கொடுத்தார். ஆகவே, துன்பத்திலும் துயரத்திலும் சோர்ந்துபோய், பாவத்தின் பிடியில் அகப்பட்டுத் தவித்து, வியாதியில் வேதனையுற்றிருக்கும் மக்களிடம் பேசவேண்டிய முதல் விஷயம், “உங்களுக்கு ஒருவர் இருக்கிறார்” என்பதுதான். அடுத்தது, நாம் எதிர்பார்த்திருக்கும் நம்பிக்கை; அது ஓர் ஆனந்த பாக்கியம். நம்மை மீட்பதற்காக வந்தவர், மீண்டும் வருவார். அன்று நாம் அவரை முகமுகமாய் காணுவோம். முழுப் பிரபஞ்சமும் அன்று மீட்கப்படும். நாம் இயேசுவோடு என்றும் வாழச் சென்றுவிடுவோம்.\r\n\r\nவந்தவர் அருளிய மீட்பும், சமாதானமும் நமக்குள் இருக்கிறதா? கிறிஸ்துவைச் சந்திக்கத்தக்க நம்பிக்கை நமக்கு உண்டா? கிறிஸ்து பிறந்தார் என்று உலகமே நம்பி கொண்டாடுகின்ற இந்த நாட்களிலே, நாம் எதைப் பேச வேண்டும்? பாடலோ, செய்தியோ, நாம் கிறிஸ்துவை போதிக்கவேண்டும். நம் வேதனையில் நம்மைத் தேற்றியவர், நம்மைப் பாவத்திலிருந்து மீட்டவர், மீண்டும் வந்து நம்மைச் சேர்த்துக்கொள்ளப் போகிறவர் என்ற நிச்சயத்தை பிறருக்குக் கொடுப்பதே மெய்யான கிறிஸ்துமஸ், அவ்வாறே நாம் செய்வோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என்னை இரட்சித்த ஆண்டவரே, எனது பேச்சும் செயலும் இயேசு மீண்டும் வருவார் என்ற உறுதியான எண்ணத்தை பிறருடைய வாழ்விலே ஏற்படுத்தத்தக்கதாக நீர் கிரியைச் செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}