{
  "uniqueid": "20211214082845_74f6a908",
  "date": "2021-12-14",
  "title": "மனந்திரும்புதலுக்கு அழைப்பு",
  "key_verse": "61_3:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2பேதுரு 3:3-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஒருவரும் கெட்டுப்போகாமல் எல்லாரும் மனந்திரும்பவேண்டுமென்று விரும்பி, நம்மேல் நீடிய பொறுமையுள்ளவராயிருக்கிறார் (2 பேதுரு 3:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அப்பாவின் பிறந்தநாளைக் கொண்டாடுவதற்கு ஆயத்தமான அம்மாவிடம், “அம்மா, அப்பா எப்ப பிறந்தார்?” என்று சின்னமகள் கேட்டாள். “50 வருடங்களுக்கு முன்னர் இந்த நாளில்தான் பிறந்தார்” என்றாள் அம்மா. “அது சரி அம்மா, அப்பா இன்றைக்கு எங்கே? எப்படி இருக்கிறார்? எப்ப வருவார்?” என்றாள். வெளிநாட்டில் தொழில் பார்க்கும் அப்பா, எப்போது திரும்ப வருவார் என்று அம்மாவுக்கே தெரியாது. என்றாலும், “மகள், நாம் அப்பாவின் பிறந்தநாளைக் கொண்டாடி, படங்கள் எடுத்து, உங்கள் வரவிற்காக ஆவலோடு காத்திருக்கிறோம் என எழுதி அனுப்புவோம்” என்று மகளைச் சமாளித்தாள்.\r\n\r\nஇயேசு இவ்வுலகில் வந்து பிறந்தது சத்தியம். அவர் பிறந்தார் என்று கொண்டாடி, நமக்குநாமே பாட்டுகளும் பாடி மகிழும் நாம், அவர் மீண்டும் வருவார் என்பதை மறவாமல் நினைவுகூருவது அவசியம். அவர் மீண்டும் வரும்போது, நம்மை வரவேற்று அழைத்துச் செல்லவே வரவிருக்கிறார். ஆக, கிறிஸ்தவர்களின் பண்டிகை என்று உலகம் சொன்னாலும், அவர் பிறப்பை நினைவுகூர்ந்து, இந்த உலகத்திற்கு அவரை எடுத்துக் கூறுவோம். இந்த உலகத்தை அவர் நியாயந்தீர்க்க மீண்டும் வருகிறார் என்ற செய்தியை மூடிமறைக்கலாமா? அந்த மகத்தான செய்தியை அறிவிக்கத்தக்க நாட்கள் எவை? ஆக, இந்தக் கிறிஸ்துமஸ் நாட்களில், மீட்பை நிறைவேற்றிவிட்ட கிறிஸ்துவிடம் நாம் மனந்திரும்ப வேண்டுமென்ற செய்தியை நாம் அறிவிக்கவேண்டும்.\r\n\r\n“இயேசு சீக்கிரமாக வரப்போகிறார்” என்பதை உலகம் அறியும். ஆனால், தமக்கு நேரடி சம்பந்தமில்லாத ஒன்றாக நினைக்கிறார்கள். அதனால், சிலர், “வருகிறார் என்கிறீர்கள், எப்போ வருவார்” என்று கேலியாகக் கேள்வியெழுப்புவதுமுண்டு. ஒருவர்கூட கெட்டுப்போகாமல், எல்லாரும் மனந்திரும்ப வேண்டுமென்று தன் வருகையை தாமதிக்கிற ஆண்டவரின் அன்பை என்ன சொல்ல! “எல்லாரும்” என்கின்றபோது, மனந்திரும்பாத, மறுபடியும் பிறக்காத கிறிஸ்தவர்களும் இதில் அடங்குவர். ஆக, கிறிஸ்து தரும் மீட்பை மற்றவர்களும் பெற நான் என்ன செய்யவேண்டும் என்பதைச் சிந்திப்போமாக.\r\n\r\nமுதலாவது, இன்று கிறிஸ்துவின் வருகை மத்திய ஆகாயத்தில் நிகழுமானால், நான் அவரை முகமுகமாய் சந்திப்பேனா? அல்லது, இன்று எனக்கு மரணம் நேரிடுமானால், என் ஆவி ஆத்துமா கிறிஸ்துவின் கரங்களில் ஒப்புவிக்கப்படுமா? அடுத்தது, கர்த்தருடைய அந்த மகிமையான வருகை, பிற மக்கள் மத்தியில் அறிவிக்கப்பட்டு, மனந்திரும்புதலுக்கான அழைப்பு விடுக்கப்படாவிட்டால், அதற்கான கணக்கு நம்மிடம்தான் கேட்கப்படும் என்பதையும் நாம் சிந்திக்க வேண்டும். இந்தக் கிறிஸ்துமஸ் நமக்கும் பிறருக்கும் அர்த்தமுள்ளதாகட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, நீர் இராஜாதி இராஜாவாக மீண்டும் வரப்போகும் இரண்டாம் வருகையைக் குறித்த சத்தியத்தையும் இந்த கிறிஸ்துமஸ் நாட்களிலே முழுநிச்சயத்தோடு அறிவிக்க எங்களை பயன்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}