{
  "uniqueid": "20211213082847_7fffffff",
  "date": "2021-12-13",
  "title": "விசுவாசத்தில் நிலைத்திரு",
  "key_verse": "51_1:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோ.1:12-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் கேட்ட சுவிசேஷத்தினால் உண்டாகும்… விசுவாசத்திலே நிலைத்திருப்பீர்களானால் அப்படியாகும் (கொலோ.1:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தான் ஒரு வளர்ப்பு மகள் என்று அறிந்துகொண்ட இளம்பெண், தன் பெற்றோரைத் தேடுவதில் அதிக தீவிரம் காட்டினாள். வளர்ப்புப் பெற்றோரின் மனதில் அழுத்தம் ஏற்பட்டாலும், அவளைப் புரிந்துகொண்டு, 20 ஆண்டுகளுக்கு முன், சுவீகாரப் பிள்ளையாக விற்றுப்போட்ட அந்தப் பெற்றோரைத் தேட உதவி செய்தனர். வேறு நாட்டிலிருந்த அவளது சொந்தப் பெற்றோரை சந்திக்க பல ஒழுங்குகளைச் செய்தனர். இருவரும் சந்தித்துக்கொண்டதும், கட்டி அணைத்து, கண்ணீர் விட்டு, பரிசுகள் கொடுத்தார்கள். மகளும் பெற்ற தாயும் சந்தித்த தருணம் உணர்ச்சி மிக்கதாக இருந்தாலும், அவள் தன்னை வளர்த்து ஆளாக்கிய வளர்ப்பு பெற்றோருடன் திரும்பிச் சென்றாள். அவர்களும் அவளை அரவணைத்துக்கொண்டனர்.\r\n\r\nவிசுவாசத்தில் தடுமாறிய கொலோசெய சபையினருக்குப் பவுல் எழுதியபோது, அவர்களை மீட்டெடுத்த கிறிஸ்து யார் என்று விளக்கியதோடு, அவர்களது முன்நிலையையும் தற்போதைய நிலையையும் விளக்குகிறார். அந்நிய ராகவும், துர்க்கிரியைகளினால் மனதிலே சத்துருக்களாயும், தேவனை அணுக முடியாதவர்களாகவும் இருந்த அவர்கள், இப்போது, மீட்டெடுக்கப்பட்டு பரிசுத்தராயும், குற்றமற்றவர்களாயும், கண்டிக்கப்படாதவர்களாயும் மாற்றப்பட்டிருக்கிறார்கள். இந்தப் புதிய வாழ்வு எப்படி வந்தது? அதற்கு இவர்கள் ஏதும் விலை கொடுத்தார்களா? இல்லை, இவர்களை மீட்டெடுத்த ஆண்டவரே விலை கொடுத்தார். தமது விலைமதிக்கமுடியாத ஜீவனையே சிலுவையில் கொடுத்தார். அவரது சரீரம் இவர்களுக்காகப் பிய்க்கப்பட்டது. இவர்களுடைய பாவத்திற்குச் சமனான விலையை அவர் செலுத்தி தீர்த்தார். இதை ஏற்றுக்கொண்டு விசுவாசித்து, அந்த சுவீகார கிருபையைப் பெற்று வந்தவர்கள், அதில் நிலைத்திருந்தால் மாத்திரமே இந்த மீட்பும் அவர்களுடையதாகும் என்பதையே பவுல் இந்த வசனங்களில் அன்று அவர்களுக்கும், இன்று நமக்கும் நேர்த்தியாக விளக்குகிறார்.\r\n\r\nபிரியமானவர்களே, தேவனிடமிருந்து நம்மைப் பிரித்துப்போடவே சத்துரு விரும்புகிறான். நாம் பெற்றுக்கொண்ட மீட்பில் நிலைத்திருப்பது ஒன்றைத்தவிர, இந்த உலகத்தை ஜெயிக்க வேறு வழியே இல்லை. விழுகைகள் வரலாம், ஆனால், விழுந்த இடத்தில் நாம் கிடக்கமுடியாது. நீங்கள் கேட்ட சுவிசேஷத்தினால் உண்டாகும் நம்பிக்கையைவிட்டு அசையாமல், ஸ்திரமாயும் உறுதியாயும் விசுவாசத்திலே நிலைத்திருக்கவேண்டும். இவ்வசனத்தின்படி, எதில் நிலைத்திருப்பது? எப்படியாகும்? என்ற கேள்வியைக் கேளுங்கள். கிறிஸ்துவின் பிறப் பின் முக்கியத்துவத்தை அறிந்தவர்களாக, அந்த நற்செய்தியை எடுத்துரைக்க முயலுங்கள். விசுவாசத்தில் நிலைத்திருந்தால்மட்டுமே நாம் பிதாவின் பிள்ளைகளாக என்றும் இருப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, நாங்கள் ஸ்திரமாயும் உறுதியாயும் விசுவாசத்தில் நிலைத்திருந்து பிதாவின் பிள்ளைகள் என்ற சாயலை தரித்துக்கொண்டவர்களாக மற்றவர்களுக்கு இயேசுவை அறிவிக்க எங்களுக்குப் பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}