{
  "uniqueid": "20211212082850_7fffffff",
  "date": "2021-12-12",
  "title": "அந்தச் சுவிசேஷம்",
  "key_verse": "51_1:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோ.1:12-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அந்தச் சுவிசேஷம் வானத்தின் கீழிருக்கிற சகல சிருஷ்டிகளுக்கும் பிரசங்கிக்கப்பட்டு வருகிறது (கொலோசெயர் 1:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்வில் என்னதான் நேர்ந்தாலும், பழக்கங்களை மாற்றுவது நமக்குக் கடினம்தான். இந்நாட்களில் கிறிஸ்துமஸ் காரியங்களில் ஈடுபடுவதும் நமக்குப் பழக்கப்பட்ட ஒன்றுதான். அது நல்லது. ஆனால் கிறிஸ்து பிறப்பின் தார்ப்பரியத்திற்கு நாம் எவ்வளவு தூரம் முக்கியத்துவம் கொடுக்கிறோம்? இன்று, கிறிஸ்து பிறப்பின் நோக்கத்தை நிறைவேற்றவேண்டிய கிறிஸ்துவின் பிள்ளைகள் நாம்தானே!\r\n\r\nஇன்றைய தியானத்திலே இரண்டு விஷயங்களைக் கவனிக்கலாம். ஒன்று, சுவிசேஷம் கேட்கப்படுகிறது. அடுத்தது, அது பிரசங்கிக்கப்படுகிறது. கேட்பது மிக இலகு; அது பிரசங்கிக்கப்படுவதற்கு, கேட்டதில் உறுதியாக நிலைத்திருக்க வேண்டும். அப்போது, நாம் பெற்றுக்கொண்டதும், பிறருக்குப் பிரசங்கிக்கப்பட வேண்டியதுமான அந்தச் சுவிசேஷம் எது? அது இயேசுகிறிஸ்துவே! பவுல் நமக்கு நினைவு படுத்துவது என்ன? கிறிஸ்துமூலமாக, இந்த சுவிசேஷத்தின் மூலமாக நாம் பெற்றுக்கொண்ட மேன்மைகள் என்ன என்பதை நாம் உணர்வுள்ள இருதயத்துடன் சிந்தித்தால், இயேசு இல்லாத மக்களுக்கு அவரை எடுத்துச்செல்ல தயங்கமாட்டோம்.\r\n\r\nஒன்று, பாவ இருளுக்குள் அகப்பட்டுச் சிக்கி, இருப்பது இருள் என்பதைக்கூட உணரமுடியாத இருளின் அதிகாரத்தின் கீழ் உழன்று கொண்டிருந்த நம்மை இயேசுவின் அன்பு கண்டது. அடுத்து, உலகின் எந்த சக்தியோ, விஞ்ஞானமோ, வைத்தியமோ, தொழில் நுட்பமோ கொடுக்கமுடியாத மன்னிப்பைத் தந்து, பாவத்தின் பிடியை உடைத்து, நமக்கு மீட்பளித்தது இந்தக் கிறிஸ்துவின் இரத்தமே! தொடர்ந்து, அழிந்துபோகும் உலக ராஜ்யத்துடன் ஒன்றித்துப்போன நம்மை, தமது அன்பின் குமாரனுடைய நித்திய அழியாத வாடாத ராஜ்யத்திற்கு உட்படுத்தினாரே, இது எத்தனை மேன்மை! மிக முக்கியமாக, பாவத்தினாலுண்டாகும் நியாயத் தீர்ப்புக்கும் ஆக்கினைத் தீர்ப்புக்கும் நம்மை விலக்கிக்காத்தாரே! அழிந்துபோகும் உலக பொக்கிஷங்களுக்குப் பின்னே ஓடிய நம்மைத் திருப்பி, ஒளியிலுள்ள பரிசுத்தவான்களுடைய சுதந்தரத்தில், தம்முடைய சகலவற்றிலும் பங்கடைவதற்கு நம்மைத் தகுதிப்படுத்தினாரே! இதற்குமேல், என்ன வேண்டும்?\r\n\r\nஆக, நாம் விசுவாசத்தில் தளர்ந்திட வேண்டியதில்லை. நமக்கு அருளப்பட்டுள்ள சுவிசேஷம் நித்திய வாழ்வின் நிச்சயத்தைத் தந்துள்ளது. எப்பவும் சரீர மரணம் நேரிடலாம். ஆனால், என்றும் அழியாத நமது ஆத்துமா, ஆண்டவருடன் ஜீவிக்க வேண்டுமானால், இந்த சுவிசேஷத்தால் நமது இருதயம் மாற்றமடைய வேண்டும். அந்த மாற்றத்தைப் பெற்றுக்கொண்டவன், ஆத்தும பாரத்துடன் கிறிஸ்துவை பிறருக்கு அறிவிப்பான். நாம் இன்று எதற்கு முக்கியத்துவம் கொடுக்கின்றோம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் ஜீவனை பாதுகாத்த ஆண்டவரே, எங்களுக்கு அருளப்பட்ட சுவிசேஷத்தினாலே நித்திய வாழ்வின் நிச்சயத்தைப் பெற்றுக்கொண்ட நாங்கள் இந்த நிச்சயமில்லாத மக்களைக் குறித்த ஆத்மபாரத்தோடு உமக்கு ஊழியஞ்செய்ய எங்களை அர்ப்பணிக்கிறோம். எங்களை பயன்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}