{
  "uniqueid": "20211211082853_7fffffff",
  "date": "2021-12-11",
  "title": "மேலானவைகளை…",
  "key_verse": "51_3:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோ.3:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் கிறிஸ்துவுடன்கூட எழுந்ததுண்டானால் …மேலானவைகளைத் தேடுங்கள் (கொலோசெயர் 3:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "என் சுயவிருப்புகளில் அகப்பட்டுத் தவித்தபோது, என் தாயார் சொன்னதை இன்றும் மறக்கமுடியாது. “மகள், வாழ்வில் நான் பல பாடுகளை அனுபவித்திருந்தாலும், இன்று என் வாழ்வின் உறுதிக்குக் காரணம் உன் தந்தையை நான் நோக்கிப் பார்த்ததுதான். இந்தத் தகப்பனின் மகளா நான் என்று உன்னையே கேட்டுப்பார். அப்போது உனக்குள் நிச்சயம் ஒரு உத்வேகம் பிறக்கும் என்றார். இது என் வாழ்வையே திருப்பிப்போட்டது” என்று ஒருவர் தன் அனுபவத்தைப் பகிர்ந்துகொண்டார்.\r\n\r\nஅன்று ஆபிரகாமின் வழித்தோன்றல்கள் என்று பெருமை பேசிய யூதரும் தாங்கள் யார் என்பதை மறந்திருந்தார்கள். ஆபிரகாமின் விசுவாசத்தை, தரிசனத்தை, தேவனால் தெரிந்தெடுக்கப்பட்ட பெறுமதியை மறந்துவிட்டார்கள். மேசியா வருவார் என்று எதிர்பார்த்த அவர்கள், மேசியா யார், எங்கிருந்து, எதற்காக வருகிறார், பிறந்திருக்கிற கிறிஸ்து அவரேதான் என்பதை உணரத் தவறிவிட்டார்கள். இன்றும், யூதர்கள் கர்த்தராகிய கிறிஸ்து, செய்துமுடித்த ஏகபலியையும், இன்று அவர் வீற்றிருக்கும் இடத்தையும் விசுவாசிக்கத் தவறியவர்களாக, மேசியாவுக்காக காத்திருக்கிறார்கள். இன்று நாம் எதை எதிர்பார்க்கிறோம்? அதே தவறை நாமும் செய்கிறோமா? நமது வாழ்வில் உலகம் கலந்துவிட்டதா? மேசியாவை தவறவிட்டோமா?\r\n\r\nநீங்கள் உண்மையாகவே உலகத்துக்கு மரித்து, கிறிஸ்துவோடுகூட எழுந்த துண்டானால், அதாவது கிறிஸ்து உங்கள் சொந்த இரட்சகர் என்றால், அவர் இன்று இருக்கிற இடத்தை மறந்தவர்களாக மனம்போனபடி வாழ்வது எப்படி என்று பவுல் கேட்கிறார். கொலோசே சபைக்குப் பவுல் ஒருபோதும் சென்றதில்லை. எப்பாப்பிரா மற்றும் சகவிசுவாசிகளுக்கூடாக இந்தச் சபை ஸ்தாபிக்கப்பட்டது. ஆனால், நாளடைவில் இதற்குள் உலக காரியங்கள் கலக்க ஆரம்பித்துவிட்டது. நாமும் இதே கேள்வியை கேட்க வேண்டும். கிறிஸ்துவை நாம் மறக்கலாமா? தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறவர், நீதியுள்ள நியாயாதிபதியாய் வர இருக்கிறவர்; இந்த விசுவாசம் நமக்குள் இருக்குமானால், நமது தேடலும், நடபடிக்கைகளும் அதற்கேற்றபடிதானே இருக்கவேண்டும்.\r\n\r\nஉலகத்திற்கேற்ற நமது இயல்புகள் செத்து, கிறிஸ்துவுக்குள்ளான வாழ்வில் நாம் எடுத்துவைக்கும் ஒவ்வொரு அடிகளும் பிதாவின் வலது பாரிசத்தில் இருக்கிறவரை மாத்திரமே முதன்மைப்படுத்த வேண்டுமல்லவா! ஆனால் இன்று நமது செயல்கள் எப்படியிருக்கிறது என்பதை உண்மை உள்ளத்தோடு ஆராய்வோமாக. நித்தியத்திற்கேற்ற தேடுதலில், நித்தியமான முதன்மைக் காரியங்களில் நமது மனதையும், கிறிஸ்து பிறப்பின் நினைவுகூரலின் ஆயத்தங்களையும் முன்னெடுப்போமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, பூமியிலுள்ளவைகளையல்ல, பிதாவின் வலது பாரிசத்தில் வீற்றிருக்கிறவரை நோக்கி மேலானவைகளையே நாடவேண்டும் என்பது மட்டுமே எங்கள் இலட்சியமாகட்டும். எங்களை நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}