{
  "uniqueid": "20211210082856_5c9a5424",
  "date": "2021-12-10",
  "title": "சகலத்தையும் முடித்துவிட்டார்!",
  "key_verse": "61_3:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 1:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் …தேவனுடைய வலது பாரிசத்தில் இருக்கிறார்; தேவதூதர்களும் அதிகாரங்களும் வல்லமைகளும் அவருக்குக் கீழ்ப்பட்டிருக்கிறது (1பேதுரு 3:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசுவின் கீர்த்தியைக் கேள்விப்பட்டு, அவரைப் பார்க்கவேண்டுமென்ற ஆவலில் ஒருவன் எருசலேமுக்கு வந்தானாம். “அவரைச் சிலுவையில் அறைந்து விட்டனர்” என்று சொல்லப்பட்டது. மனமுடைந்த அவனைச் சந்தித்த ஒரு சீஷன், “ஏன் அழுகிறாய். இயேசு உயிர்த்தெழுந்து பரலோகத்திற்குச் சென்றுவிட்டார்” என்றாராம். இச்சம்பவம்போலவே இன்றும் இயேசுவின் புகழைக் கேள்விப்படும் அநேகர் அவரைக் காண முடியாதபடியினால், துக்கத்துடன் செல்கின்றனர்.\r\n\r\nபெரும்பாலும் யூதக் கிறிஸ்தவர்களைக் கொண்டிருந்த எபிரெய சபைக்கு எழுதப்பட்ட இந்த நிருபம், ஏனைய நிருபங்களிலிருந்து ஆரம்பத்திலேயே வேறுபட்டு நிற்பதைக் கவனிக்கலாம். தேவன் முன்னோருக்குத் தமது செய்தியை அனுப்பப் பல வழிகளைப் பிரயோகித்தார். ஆபிரகாமுடனும் மோசேயுடனும் நேரடியாகவே பேசினார். யாக்கோபுடன் சொப்பனத்தினூடாக பேசினார். ஏசாயாவுடன் தரிசனத்தின் வாயிலாக பேசினார். இப்போது, தமது குமாரன் இயேசுவின் மூலமாகத் தம்மையே வெளிப்படுத்தினார். எபிரெயர் 1:2,3 வசனங்களில் கர்த்தர், சுவிசேஷ செய்தி முழுமையையும் நமக்கு எழுதியே தந்திருக்கிறார். ஒன்று, இவரே (இயேசு) தேவனுடைய மகிமையின் பிரகாசமும், அவருடைய தன்மையின் சொரூபமுமானவர். இரண்டாவதாக, இவரைக்கொண்டே உலகங்களை உண்டாக்கினார். மூன்றாவதாக, இவரே வார்த்தையாய் நின்று சகலத்தையும் தாங்குகிறவரானார். நான்காவதாக, நம்முடைய பாவங்களை நீக்கும் சுத்திகரிப்பை உண்டுபண்ணினார். ஐந்தாவதாக, இப்போது உயிர்த்தெழுந்தவராக உன்னதத்தில் மகத்துவமானவருடைய வலது பாரிசத்தில் உட்கார்ந்தார். மாத்திரமல்ல, தேவதூதர் யாவரும் அவரைத் தொழுதுகொள்ளக்கடவர்கள் என்றும், அன்றைய யூதர் விளங்கிக்கொள்ளும்படியும் எழுதப்பட்டுள்ளது. ஆம், தேவனுடைய முதற்பேறானவரே சகலவற்றுக்கும் மேலானவர், அவரே என்றென்றும் தொழுதுகொள்ளப்படவேண்டியவர்.\r\n\r\n“உட்கார்ந்தார்” என்பது நமது நினைவின்படி கதிரையில் உட்கார்ந்தார் என்பதல்ல. இயேசு மனுக்குலத்தின் மீட்புக்கான சகலத்தையும் செய்து முடித்துவிட்டார்; அவரிடம் திரும்புகிற ஒவ்வொருவனுக்கும் மன்னிப்பும், நித்திய வாழ்வும் உண்டு; இனி ஒரு பலியுமில்லை, கிறிஸ்துவின் பலியே இறுதியானது. அவரே நமது அழுக்கைப் போக்கினார்; அவருடைய உயிர்த்தெழுதல் நமக்கு இரட்சிப்பை அருளியிருக்கிறது; அவர் பரலோகிற்குப்போய் தேவனுடைய வலது பாரிசத்தில் இருக்கிறார் என்றும், தேவதூதர்களும் அதிகாரங்களும் வல்லமைகளும் அவருக்குக் கீழ்ப்பட்டிருக்கிறது என்றும் பேதுருவும் எழுதியிருக்கிறார். இந்த இயேசுவை இன்று நாம் என்ன செய்கிறோம்? அவருடைய பிறப்பின் மகத்துவத்தை நாம் எப்படிப் பார்க்கிறோம்? சகலத்தையும் முடித்துவிட்டவருக்கு நாம் கொடுக்கின்ற கனம் என்ன? சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எங்களுக்காக சகலவற்றையும் செய்துமுடித்தவரே, உம்மைப் போல் வேறு தேவன் இல்லை. நீரே எங்களுக்கு எல்லாவற்றிற்கும் எல்லாமுமாக இருக்கிறீர். நீரே எங்களுக்குப் போதும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}