{
  "uniqueid": "20211209082858_4f790b21",
  "date": "2021-12-09",
  "title": "ஒரே இலக்கு",
  "key_verse": "58_12:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 12:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…அவமானத்தை எண்ணாமல், சிலுவையைச் சகித்து, தேவனுடைய சிங்காசனத்தின் வலது பாரிசத்தில் வீற்றிருக்கிறார் (எபி.12:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல வருடங்களுக்கு முன்னர், தமக்கு வருத்தத்தை ஏற்படுத்திய அல்லது தம்மை எதிரியாக எண்ணிய சிலருக்கு “கிறிஸ்துமஸ் வாழ்த்துமடல்” அனுப்ப வேண்டும் என ஒரு சகோதரி தீர்மானித்து, அப்படியே செய்தார். தன் வாழ்வில் ஒரு பெரிய பாதிப்பை உண்டாக்கிய, வெளிநாட்டில் வசிக்கும் ஒரு சகோதரிக்கு வாழ்த்துமடல் அனுப்பினார். ஏறத்தாழ 17 ஆண்டுகளுக்கு முன்னர், தான் செய்த தவறுக்கு மன்னிப்புக்கோரி, “பரலோகில் நாம் சந்திப்போம்” என்றதொரு பதில் வாழ்த்து ஒன்று அந்த நபரிடமிருந்து வந்தது. என்ன துன்பம் வந்தாலும், இயேசுவின் வழியில் நிற்கும்போது, அது நமக்கு ஒரு விடுதலையைத் தரும்; அடுத்தவருக்கும் விடுதலையைக் கொடுக்கும்.\r\n\r\nஎபிரெயர் 11ஆம் அதிகாரத்தில் விசுவாச வீரரின் ஒரு பெரிய பட்டியலைத் தந்து விட்டு நாம் விசுவாச ஓட்டத்தை எப்படி ஓடவேண்டும் என்று ஆசிரியர் கூறுகிறார். இந்த வீரர்கள் எவரும் சொகுசான வாழ்வு வாழ்ந்தவர்கள் அல்ல; விசுவாச ஓட்டம் என்பது சொகுசான ஒன்றல்ல. ஆக, இந்த வீரர்கள் எப்படி வெற்றி சிறந்தார்கள் என்பதே கேள்வி. என்ன துன்பமும் தடையும் வந்தாலும், அவர்கள் இலக்கைத் தவறவிடவில்லை. அந்த இலக்கு, இயேசு ஒருவரேதான். மனிதனாய் உலகில் வாழ்ந்த இயேசு எப்படி வாழ்ந்தார்? எத்தனை அவமானம், நிந்தை, வேதனை, சிலுவையின் கோரமரணம்! இவையாவும் அவர்மேல் சுமத்தப்பட அவர் அப்படி என்னதான் பாவம் செய்தார்? எதுவுமே இல்லை. இவ்வுலகின் தொல்லைகளுக்கு அப்பால், தம்மண்டை வரப்போகும் பிள்ளைகளைக் குறித்த சந்தோஷம், பிதாவின் சித்தத்தைப் பூரணமாய் முடித்துவிட்ட மகிழ்ச்சி, வெற்றி வேந்தனாக பிதாவின் வலது பாரிசத்தில் உட்காருகின்ற பரிபூரண திருப்தியுடன், இன்று அவர் பிதாவின் வலது பாரிசத்தில் நமக்காகவே வீற்றிருக்கிறார். இவரைத்தான் நாம் கொண்டாடுகிறோம், கொண்டாடவேண்டும்! இதுவே நமது இலக்கு!\r\n\r\nகடந்த நாட்களில், ஒரு தொற்றுநோய் எத்தனை பயங்கரங்களை ஏற்படுத்தி விட்டது. இன்னமும் துன்பம் குறைந்தபாடில்லை. ஆனால், கர்த்தருடைய பிள்ளைகள் நாம் இவ்வுலக வாழ்வின் துயரங்கள் சவால்களுக்கு எப்படி முகங்கொடுக்கிறோம்? அங்கேதான் நமது வெற்றி அடங்கியிருக்கிறது. நமது கண்ணோட்டம் இந்தப் பூமியைச் சுற்றியே இருக்குமானால் நமது வாழ்வின் ஓட்டம் தடைபட வாய்ப்புண்டு. உலகில் என்னதான் அவமானங்கள் நேரிட்டாலும், நமக்கு வைக்கப்பட்டிருக்கிற நித்திய சந்தோஷத்திற்கு சாட்சியாக பிதாவின் வலது பாரிசத்தில் நிற்கிற இயேசுவை நோக்கி நமது கண்களை ஏறெடுப்போம். அதுதான் உண்மையான கிறிஸ்துமஸ். இந்த நம்பிக்கையின் செய்தியை வாழ்வில் நம்பிக்கை இழந்துவிட்டவர்களுக்குக் கொடுப்போம். ஓர் ஆத்துமா விடுதலையடையும்போது, அதைப்போல ஒரு கிறிஸ்துமஸ் வேறெதுவுமில்லை!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, நம்பிக்கை இழந்தவர்களுக்கு இயேசுவைக் குறித்து நாங்கள் கொடுக்கிற நம்பிக்கையின் செய்தியினாலே அந்த ஆத்துமா விடுதலையடையவும் மெய்யான கிறிஸ்துமஸ் சந்தோஷத்தைப் பெறவும் கிரியை செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}