{
  "uniqueid": "20211208082901_7fffffff",
  "date": "2021-12-08",
  "title": "தேவனுடைய வலதுபாரிசத்தில்",
  "key_verse": "44_7:56",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 7:54-60"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அதோ வானங்கள் திறந்திருக்கிறதையும், மனுஷகுமாரன் தேவனுடைய வலது பாரிசத்தில் நிற்கிறதையும் காண்கிறேன் என்றான் (அப். 7:56)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெகுதூரத்திலிருந்த மகனைத்தேடி, பயணமான தந்தை, மகனின் விலாசத்தைக் கண்டுபிடித்து சென்றபோது, வாசலில் நின்ற காவலாளர்கள் அவரை உள்ளே செல்ல அனுமதிக்கவில்லை. தன் மகனின் பெயரைச் சொல்லி, இங்கேதான் பணிபுரிகிறார் என்று கூறியபோது, காவலர்கள் பதட்டமடைந்தார்கள். அந்தப் பெரியவரோ, மிகச் சாதாரணமாகவே, “என் மகனைப் பார்க்கமுடியாதா” என்று கேட்டபோது, “அவர் இந்த மாவட்ட கலெக்டர்” என்றார்கள். திகைத்துப்போனார் தந்தை. தன் மகன் ஏதோ சிறிய வேலையில் இருக்கிறான் என்றுதான் அவர் நினைத்திருந்தார். ஆனால் ஒரு பெரிய பதவியில் இருக்கிறார் என்று கேள்விப்பட்டதும், தன் மகனின் மரியாதை தன்னால் கெட்டுவிடக்கூடாது என்று திரும்பினார். திடீரென, “அப்பா” என்ற குரல் கேட்ட தந்தை, தன் மகனுடைய கெம்பீரத் தோற்றத்தைக் கண்டு பிரமித்துப்போய் நின்றார்.\r\n\r\nமூர்க்கவெறியுடன் நின்ற பிரதான ஆசாரியன், “நீ தேவனுடைய குமாரனாகிய கிறிஸ்துதானா சொல்லும்” என்று பிரமிப்புடன் கேட்கிறான். இயேசுவுக்கு எதிராகப் பொய்ச்சாட்சிகூடக் கிடைக்காமல் அவர்கள் தவித்திருந்த சமயம் அது. “ஆம்” என்று இயேசு பதிலளித்திருந்தாலும்கூட, அவர்கள் கிறிஸ்துவை ஏற்றுக்கொள்ளமாட்டார்கள். இயேசுவோ தமக்கு என்ன நடக்கும் என்று தெரிந்திருந்தும், “நீர் சொன்னபடிதான்; அன்றியும், மனுஷகுமாரன் சர்வவல்லவருடைய வலது பாரிசத்தில் வீற்றிருப்பதையும் வானத்தின் மேகங்கள்மேல் வருவதையும் இதுமுதல் காண்பீர்களென்று உங்களுக்குச் சொல்லுகிறேன்” என்று திடமாகவே பதிலளித்தார் (மத்.26:64). இதுவே அவரைச் சிலுவையில் அறைவதற்கு ஏதுவாயிற்று. அன்று ஸ்தேவானும் கொலைக்களத்தில் நின்று கொண்டிருந்தான். வானங்கள் திறந்திருப்பதை, மனுஷகுமாரன் தேவனுடைய வலது பாரிசத்தில் நிற்பதைக் கண்டார். ஸ்தேவானின் நிலை மிகக் கொடுமையானது. ஆனாலும் தான் கண்டதைப் பிரகடனப்படுத்த அவர் பின்வாங்கவுமில்லை; பயப்படவுமில்லை. இது அங்கே நின்றவர்களை அதிகமதிகமாகக் கோபப்படுத்தியது. மூர்க்கவெறி கொண்ட அவர்கள் ஸ்தேவானைக் கல்லெறிந்து கொன்றார்கள். அப்போதும், இயேசு சிலுவையில் செய்த ஜெபத்தைத்தான் ஸ்தேவானும் செய்தான்.\r\n\r\nஇயேசு இன்று ஒரு குழந்தை அல்ல, அவர் பிதாவின் வலது பாரிசத்தில் நிற்கிறவர். திரும்பவும் வரப்போகின்றவர். பிதாவின் வேளைக்குக் காத்திருப்பவர். அவரை உலகம் ஏற்றுக்கொள்ளாமல் இருக்கின்றது. சத்தியத்தைப் பிரகடனப்படுத்தும் நம்மையும் இந்த உலகம் பகைக்கின்றது. ஆனாலும், ஒருசிலராவது ஆண்டவரண்டை வர நமது சாட்சியை அறிக்கையிடுவோமா! அன்று ஸ்தேவானின் மரணம் வீண்போகவில்லை. அங்கேதான் சவுல் என்ற பவுலின் வாழ்வில் ஒரு தாக்கம் ஏற்பட்டது. பவுலின் மிஷனரி ஊழியமானது உலகத்தையே புரட்டிப் போட்டது. இன்று நாம் என்ன செய்கிறோம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தகப்பனே, சத்தியத்தை பிரசங்கித்ததினாலே உலகம் எங்களை பகைத்தாலும், சிலரையாவது உம்மண்டை வழிநடத்த எங்களை உமதாவியினால் நிரப்பும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}