{
  "uniqueid": "20211207082904_7a636be5",
  "date": "2021-12-07",
  "title": "தீர்க்கதரிசன சங்கீதம்",
  "key_verse": "19_110:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 110:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் சீயோனிலிருந்து உமது வல்லமையின் செங்கோலை அனுப்புவார்; நீர் உம்முடைய சத்துருக்களின் நடுவே ஆளுகை செய்யும் (சங்.110:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசு மனிதனாக கன்னி மரியாளின் கர்ப்பத்தில் உதித்தார். பரிசுத்தராக வாழ்ந்து, மனுக்குலத்தின் பாவத்தையெல்லாம் தம்மேல் சுமந்து, சிலுவையில் மரித்தார். அவரது அன்பின் போதனைகளில் நிலைத்திருந்தால் எல்லோரும் சந்தோஷமாக சமாதானமாக வாழலாம் என்று ஒருவர் இயேசுவைக் குறித்து புகழ் பாடினார். ஆனால், அவரோ இயேசுவைத் தனது இறைவனாக ஏற்றுக்கொள்ளவில்லை; கடவுளின் அன்பை போதித்த இயேசு ஒரு நல்ல ஆசான், அவரது போதனைகளைப் பின்பற்றுவோம் என அவரைப்போல இயேசுவை ஒரு நல்ல ஆசானாகவே வர்ணிக்கிற பலர் உண்டு. அவரை ராஜாதி ராஜாவாக, ஏற்றுக்கொள்ள தயங்குகிறார்கள். இயேசுவே தேவன் என்று விசுவாசிக்கின்ற நாமோ, நம் வாழ்வில் அவருக்குரிய கனத்தையும் மகிமையையும் செலுத்தி, அவர் மகத்துவமானவர் என்பதற்கு சாட்சிகளாக ஜீவிக்கிறோமா?\r\n\r\nஇயேசுகிறிஸ்துவைக்குறித்த தீர்க்கதரிசனமாக தாவீது, 110ஆம் சங்கீதத்தைப் பாடினார். இறுதியில் வரப்போகிற ராஜாதி ராஜாவாகிய கிறிஸ்துவின் வெற்றியை தாவீது முன்னறிவிக்கிறார் (வெளி.6-9), முதலாம் வசனம் மேசியாவைக் குறித்ததாக, புதிய ஏற்பாட்டில் பலராலும் வர்ணிக்கப்பட்டதுமன்றி, இயேசுவே தம்மைக் குறித்து இந்த வசனத்தைச் சாட்சி வைத்ததையும் (மத்.22:41-45), இரண்டாம் வசனத்தில், இறுதியில் இப்பூமியில் கிறிஸ்து ஸ்தாபிக்கும் ராஜ்யத்தைக் குறித்த தீர்க்கதரிசனத்தையும் (வெளி.20:1-7). 3ஆம் 4ஆம் வசனங்களில், தமது மக்களுக்கான கிறிஸ்துவின் ஆசாரிய ஊழியத்தையும் (எபி.5:8). 5ஆம் 6ஆம் வசனங்களில், இந்த உலகிலே தீமைக்கு எதிரான கிறிஸ்துவின் இறுதி யுத்தத்தையும், அவரது வெற்றியையும் முன்குறிக்கிறது (வெளி.19:11-21).\r\n\r\nகி.மு.1000-900ம் ஆண்டுக் காலப்பகுதியில் வாழ்ந்த தாவீது, அக்காலத்திலேயே கிறிஸ்துவின் ராஜரீகத்தைத் தீர்க்கதரிசனமாக, “கர்த்தர் என் ஆண்டவரை நோக்கி” என்று கிறிஸ்துவை ஆண்டவராக தாவீதே சாட்சி பகிர்ந்திருக்க, இன்று நாம் கிறிஸ்துவை யாராகப் பார்க்கிறோம்? அவர் ஒரு மனிதனாகப் பிறந்தார் (அது அவதாரம் அல்ல). முழுமனிதனாகவே வாழ்ந்து, பாவமில்லாதவர் முன்மாதிரியை வைத்தார், பரிசுத்தமானவர் நமது பாவங்களால் பாவமாக்கப்பட்டு சிலுவையில் நமக்கான இடத்தில் மரித்தார். அத்துடன் வெற்றிவேந்தனாக மூன்றாம் நாளில் மரணத்தைத் தோற்கடித்து உயிரோடெழுந்து, நமக்கெல்லாம் ஓர் அழியாத நம்பிக்கையைத் தந்து, மீண்டும் வந்து நம்மைச் சேர்த்துக்கொண்டு, தமது ராஜ்யத்தை ஸ்தாபிப்பதற்காக, எப்படித் தமது முதலாவது வருகைக்காகக் காத்திருந்தாரோ, இன்று மீண்டும் வருவதற்காக பிதாவின் வலது பாரிசத்தில் காத்திருக்கின்ற ராஜாவாக அவர் வீற்றிருக்கிறார். அவரை நாம் இன்று எப்படிக் கொண்டாடுகிறோம்? சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் மீண்டும் வருவதற்காக பிதாவின் வலது பாரிசத்தில் காத்திருக்கின்ற ராஜாவாக வீற்றிருக்கிறீர். இந்த கிறிஸ்துமஸ் நாட்களில் அதை பிறருக்கும் கூறி அறிவிக்க எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}