{
  "uniqueid": "20211206082907_7fffffff",
  "date": "2021-12-06",
  "title": "ஆராதனையும் காணிக்கையும்",
  "key_verse": "40_2:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 2:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…பணிந்துகொண்டு, தங்கள் …காணிக்கையாக வைத்தார்கள் (மத்தேயு 2:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிறந்தநாளுக்கு வருகிறவர்கள் கொடுத்த பரிசுப்பொருட்களை அவிழ்த்துப் பார்ப்பதில் யாருக்குத்தான் ஆவல் இல்லை! சிலர் கொடுக்கவேண்டுமே என்பதற்காக கொடுப்பார்கள். சிலர் ஒரு நோக்கத்துடன் பரிசளிப்பார்கள். ஒருதடவை 6 வயதுப் பையனுக்கு ஒருவர் பரிசாக கொடுத்த Tool box ஐ விரும்பி விளையாடிய சிறுவன், பின்நாட்களில் ஒரு பெரிய மெக்கானிக் என்ஜினியராக உயர்வடைந்தான்.\r\n\r\nநட்சத்திரத்தின் வழிகாட்டலில் குழந்தையைப் பார்க்கவந்த சாஸ்திரிகள் அவரை வெறுமனே பார்த்துச் செல்லவரவில்லை. அவரைப் பணிந்துகொள்ளவும், விலையுயர்ந்த காணிக்கைகளைப் படைக்கவுமே வந்தார்கள். அந்த பிள்ளையைப் பணிந்துகொள்ளவதற்கும், விலையுயர்ந்த காணிக்கைகளைப் படைப்பதற்கும் இந்தப் பிள்ளை யார்? ஆம், சிறுபிள்ளை என்று பாராமல், இயேசுவை ராஜாவாகக் கண்டு, வரப்போகின்ற ராஜாவை சாஷ்டாங்கமாகப் பணிந்து, காணிக்கைகளை அவர் முன்பாக வைத்தார்கள். அவர்கள் கொண்டுவந்த காணிக்கை சாதாரணமானவை அல்ல. அவை ஒவ்வொன்றும் கிறிஸ்துவின் தன்மைக்கும், அவர் என்ன செய்யப்போகிறார் என்பதற்குமான பொருத்தமான அடையாளங்களாக இருந்தன. பொன், ராஜரீகத்தின் அடையாளம்; தூபவர்க்கம், அவர் வணக்கத்துக்குரியவருக்கான கொடை; மரித்தோருக்கு இடுகின்ற வெள்ளைப்போளம் என்பது, அவருடைய மரணத்தை அடையாளப்படுத்துவதற்கான ஒன்று. மொத்தத்தில் இவர்கள் தங்களைத் தாழ்த்தி, இயேசு யார் என்பதைப் புரிந்துகொண்டு, அவரை ராஜாவாகப் பணிந்துகொண்டு, உயர்ந்த காணிக்கையை மனமுவந்து வைத்தார்கள். ஆம், கர்த்தரைக் கர்த்தராகக் கண்டு, அவருக்கேற்ற ஆராதனையை ஏறெடுத்தார்கள் இந்த சாஸ்திரிகள்.\r\n\r\nபிரியமானவர்களே, இன்று நம்முடைய ஆராதனை எப்படிப்பட்டதாக இருக்கின்றது? இயேசுவை ராஜாதி ராஜாவாகவா, அல்லது குழந்தையாக எண்ணி ஆராதிக்கிறோமா? கிறிஸ்துமஸ் ஆராதனை நமது திறமைகள் வெளிப்படும் மேடையாகிவிட்டதல்லவா! கர்த்தரின் ஆராதனையைக் களவாட அலைகின்ற சாத்தானுக்கு நாமே அவனுக்குச் சார்பாக மாறிவிடுகிறோமோ என்ன அச்சம் ஏற்படுகிறது. அடுத்தது, கர்த்தருக்கென்று என்ன கொடுக்கிறோம். ஒரு சில ரூபாய்களைக் கொடுத்துவிட்டுத் திருப்திப்படுகிறோம். பிரியமானவர்களுக்கு சிறந்த பரிசு, சில கஷ்டப்பட்டவர்களுக்கு ஏதாவது ஒன்று என கொடுத்து திருப்தியடைகிறோமா. கர்த்தருக்கென்று நம்மிடமுள்ள உயர்ந்ததைக் கொடுக்க நாம் தயாரா? அந்த சாஸ்திரிகள் தங்கள் மேன்னிலையை மறந்து சாஷ்டங்கமாய் விழுந்து பணிந்தார்களே, நாம் விழ வேண்டாம், குறைந்தது மனத்தாழ்மையுடன் ஆராதிக்கலாமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, உமக்கு பெயரளவில் கொடுக்கும் தன்மையை நான் சரிப்படுத்த எனக்கு உதவியருளும். சிறந்ததும் தேவனுக்குகந்தமுமான காணிக்கையைக் கொடுப்பதற்கான உள்ளத்தை என்னில் ஏவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}