{
  "uniqueid": "20211205082909_4f00f7bb",
  "date": "2021-12-05",
  "title": "கிறிஸ்து என்பவர் யார்?",
  "key_verse": "40_2:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 2:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர்கள் …சாஷ்டங்கமாய் விழுந்து …பணிந்து …பொன்னையும் தூபவர்க்கத்தையும் வெள்ளைப்போளத்தையும் …காணிக்கையாக வைத்தார்கள் (மத்தேயு 2:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "டிசம்பர் 25இல் இயேசு பிறக்கவில்லை என்பது தெரிந்திருந்தும், இது ஒரு நினைவுகூரல் என்பதை நாம் அறிவோம். அதுமட்டுமல்ல, கிறிஸ்து பிறந்தார் என்பதற்கு நம் காலண்டரே சாட்சி. கி.பி, கி.மு. என்பது பிறந்த கிறிஸ்துவை மையமாகக்கொண்டே கணிக்கப்பட்டது. ஆனால் அவர் யார், அவர் பிறப்பின் நோக்கம் என்ன, அவர் என்ன செய்துமுடித்தார், இப்போது அவர் எங்கே, அடுத்தது என்ன; இந்தக் காரியங்களை உலகுக்கு அறிவிக்கவேண்டிய பெரிய பொறுப்பு கிறிஸ்துவின் பிள்ளைகளாகிய நம்முடையது. இயேசுவின் பெரிய கட்டளையும் அதுதான். அவர் இன்றும் ராஜாக்களுக்கெல்லாம் ராஜாவாக அரசாளுகிறார், தம்முடையவர்களைச் சேர்த்துக்கொள்ள மீண்டும் வருவார் என்ற செய்தியைக் கூவி அறிவிக்கவேண்டிய நாம், எதைச் சாட்சியாகத் தெரிவிக்கிறோம்?\r\n\r\nகிழக்கில் கண்ட நட்சத்திரத்தைக் கணித்து, யூதருக்கு ராஜா பிறந்திருக்கிறார் என்று தெரிந்துகொண்டு, தங்கள் மேன்நிலையையும் கருதாமல், பெரிய ராஜாவை அல்ல, பிறந்த பிள்ளையைக் காண அந்த சாஸ்திரிகள் சிந்தித்தது என்ன? இந்தப் பிள்ளையைக் காண்பது மாத்திரமல்ல, வணங்கவேண்டுமென்றும் இவர்களை உந்தித்தள்ளியது எது? இவர்கள் யூதரைக்குறித்தும் அவர்களுடைய எதிர்பார்ப்புகளைக் குறித்தும் அறிந்திருந்தார்களோ என்னவோ, நாம் அறியோம். ஆனால், அவர்கள் புறப்பட்டு வந்து தேடிக் கண்டுகொண்டார்கள். அவர்களை வழிநடத்திய நட்சத்திரம் எந்த இடத்தில் நின்றதோ, அங்கே கண்ட பிள்ளைதான் ராஜா என்பதை உணர்ந்துகொண்டார்கள். கண்டதும், தாங்கள் மேன்நிலையானவர்கள் என்பதையும் மறந்து, அவர்கள் செய்தது என்ன? ஒன்று, சாஷ்டங்கமாக விழுந்து பிள்ளையைப் பணிந்துகொண்டார்கள். அன்று அவர்கள் அவரை எப்படிக் கண்டார்களோ, அவரை அப்படியே தொழுதுகொண்டார்கள். இரண்டாவதாக, விலையுயர்ந்த காணிக்கைகளைப் பிள்ளைக்கு முன்பாக வைத்தார்கள். மொத்தத்தில் ராஜமேன்மை கொண்டிருந்த அந்த சாஸ்திரிகள் தங்கள் சிரம் தாழ்த்தி, இயேசுவைப் பணிந்துகொண்டனர். அவர்கள் அந்த வீட்டுக்குள் பிரவேசித்து, பிள்ளையையும் அதின் தாயாகிய மரியாளையும் கண்டு, சாஷ்டங்கமாய் விழுந்து அதைப் பணிந்து கொண்டு, தங்கள் பொக்கிஷங்களைத் திறந்து, பொன்னையும், தூபவர்க்கத்தையும், வெள்ளைப் போளத்தையும் அதற்குக் காணிக்கையாக வைத்தார்கள் (மத்.2:11).\r\n\r\nபிரியமானவர்களே, நாம் இன்று ஆண்டவரை எப்படி, என்ன மனநிலையில், தொழுதுகொள்கிறோம். உலகம் முழுவதும் தெரிந்தோ தெரியாமலோ, சுயலாபத்திற்கோ, சுயசந்தோஷத்திற்கோ டிசம்பர் மாதத்தை கிறிஸ்துமஸ் கொண்டாட்டமாகவே மாற்றிவிட்டது. இந்த நிலையில் தேவனுடைய பிள்ளைகளாக நாம் அவரை எப்படித் தொழுகிறோம்? அவரை ராஜாவாகப் பிரகடனப்படுத்தவேண்டிய நாம் அவரை உலகுக்கு எப்படிக் காண்பிக்கிறோம்? நமது நடக்கை, கிறிஸ்துவே வரப்போகிற ராஜா என்பதைக் காண்பிக்கிறதா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் வரப்போகிற ராஜா என்பதை எங்கள் ஜீவியத்தினாலே மற்றவர்களுக்குக் காண்பிக்க கிருபை அருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}