{
  "uniqueid": "20211204082912_7fffffff",
  "date": "2021-12-04",
  "title": "ராஜா எங்கே பிறந்திருக்கிறார்?",
  "key_verse": "40_2:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 2:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இதோ, அவர்கள் கிழக்கிலே கண்ட நட்சத்திரம் பிள்ளை இருந்த ஸ்தலத்திற்குமேல் வந்து நிற்கும்வரைக்கும் அவர்களுக்குமுன் சென்றது (மத். 2:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு சுற்றுலாப் பயணத்திலே ஒரு வழிகாட்டி நம்முடன் வந்திருந்தார். அந்த இடம் இரண்டாம் உலக யுத்தத்தின்போது ஒளிந்திருக்க அமைக்கப்பட்ட ஒரு இருண்ட குகை. ஆகவே, தன்னையே பின்தொடரவேண்டும் என்றும், வலப்பக்கம் இடப்பக்கம் திரும்பினால் தொலைந்துவிடுவீர்கள் என்றும் அவர் நம்மை எச்சரித்தார். இரண்டு பாடசாலை மாணவர்கள் தங்கள் இஷ்டப்படி அந்தக் குகைக்குள் சென்று ஒருவன் உள்ளே இறந்துபோனான் என்றும், மற்றவன் தட்டுத்தடுமாறி வெளியேறும் வாசலுக்குக் கிட்டவந்தும், தப்பிக்கமுடியாமல் இறந்துபோனான் என்றும் அவர் சொன்னார்.\r\n\r\nகுழந்தை இயேசுவைத் தரிசிக்க வந்த அந்த உயர்குல சாஸ்திரிகள் கிழக்கிலே கண்ட ஒரு விசித்திர நட்சத்திரம்தான் இவர்கள் பிறந்த ராஜாவைத் தேடிப் புறப்படக் காரணமாயிருந்தது. அப்படியிருந்தும், ராஜா என்றால் அரண்மனையில் தானே பிறந்திருக்க வேண்டும் என்று எண்ணிச் சென்றார்கள். அவர் அங்கே இல்லையென்றதும், அரண்மனையைவிட்டு வெளியேறியதும், பிள்ளையைத் தேடி அலையாதபடிக்கு திரும்பவும் அந்த நட்சத்திரம் பிள்ளை இருந்த இடத்தை அடையும் வரைக்கும் அவர்களுக்கு முன்சென்றது. அடுத்தது, ராஜ அரண்மனையில் பிள்ளை இல்லை என்று அறிந்ததும், அவர்கள் பின்னிட்டு செல்லவில்லை. தமக்கு முன் சென்ற அந்த நட்சத்திரத்தைப் பின்பற்றி நடந்து, ஒரு சாதாரண வீட்டுக்குள்தான் பிரவேசித்தார்கள். இது ஒரு சாதாரண வீடாயிற்றே என்று எண்ணாமல், நட்சத்திரம் நின்ற இடத்திலே கண்ட பிள்ளைதான் ராஜா என்று அவர்கள் ஏற்றுக்கொண்டு அவரைப் பணிந்துகொண்டார்கள் என்று காண்கிறோம்.\r\n\r\nஅந்த சாஸ்திரிகள் செய்த தவறைத்தான் நாமும் செய்கிறோமா? ராஜாதி ராஜாவைச் சந்திக்க நாம் எங்கே செல்கிறோம்? அவர் எங்கே இருக்கிறார்? கிறிஸ்துமஸ் ஆலய ஆராதனையிலா? அலங்காரங்களிலா? கொண்டாட்டங்களிலா? ஆண்டவர் எங்கே? வார்த்தையே வழிகாட்டி; அது காட்டும் வழியில் தானா நாம் செல்லுகிறோம்? “பணிந்தவர்களின் ஆவியை உயிர்ப்பிக்கிறதற்கும், நொறுங்கினவர்களின் இருதயத்தை உயிர்ப்பிக்கிறதற்கும், நொறுங்குண்டு பணிந்த ஆவியுள்ளவர்களிடத்திலும் வாசம் பண்ணுகிறேன்” (ஏசா.57:15) என்கிறார் கர்த்தர். வார்த்தையாகிய வழிகாட்டியின்மூலம் நம்மை வழிநடத்துகிறவர் பரிசுத்த ஆவியானவர். வார்த்தையை உணர்ந்து, அவர் குழந்தை அல்ல, அவரே ராஜா என்பதை ஏற்று, அவரைத் தேடிச் செல்லவேண்டியது அவசியம். நொருங்குண்ட, சிறைப்பட்ட, தனிமைப்பட்ட, கிறிஸ்துவின் அன்பை அறியாதவர்கள், அழிவை நோக்கி விரைகிறவர்களிடம் கிறிஸ்துவை காண்பிப்போமா? அவர் நடத்தும் வழிகளை விட்டுவிட்டு, கிறிஸ்து பிறப்பின் நினைவுகூரல் பாதை மாறிவிட்டதோ? இந்த நாட்களிலே கிறிஸ்துவை தேடி சரியான வழியில் நான் நடக்கின்றேனா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, நாங்கள் வேதவாக்கியத்தின் வழிநடத்துதலை உணர்ந்தவர்களாக உம்முடைய வழிகளில் நடக்க உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}