{
  "uniqueid": "20211203082915_76a47065",
  "date": "2021-12-03",
  "title": "குழந்தையல்ல; அவர் ராஜா!",
  "key_verse": "40_2:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 2:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "யூதருக்கு ராஜாவாகப் பிறந்திருக்கிறவர் எங்கே? கிழக்கிலே அவருடைய நட்சத்திரத்தைக் கண்டு, அவரைப் பணிந்துகொள்ள வந்தோம் (மத்.2:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிறந்த குழந்தையை முதன்முதல் பார்க்கிறவர்கள், “ஆகா, இவன் தாயைப் போல தகப்பனைப்போல” என்று கருத்து கூறிவிட்டு, சொன்னதையும் மறந்து விடுவார்கள். ஆனால், பிறக்கும் ஒவ்வொரு குழந்தையும், படைத்தவரின் சிறப்பானதொரு நோக்கத்துடன்தான் பிறக்கின்றன. தேவதிட்டத்துடன்தான் நாமும் பிறந்திருக்கிறோம்.\r\n\r\nஇயேசு பிறந்தபோது கிழக்கிலிருந்து வந்த சாஸ்திரிகள், யூதருக்கு ஒரு ராஜா பிறந்துவிட்டார் என்பதைத் திட்டவட்டமாக அறிந்தே அவரைத் தேடிவந்தார்கள். இவர்கள் கிழக்கிலிருந்து வந்திருந்தாலும், ஒரே இடத்தைச் சேர்ந்தவர்கள் அல்ல என்றும், அவர்கள் யூதரைக்குறித்து ஏற்கனவே அறிந்திருந்து, தங்கள் கணிப்பீட்டிலே ராஜா பிறந்ததை அறிந்து வந்தார்கள் என்றும், அவர்கள் வெவ்வேறு இடத்தைச் சேர்ந்த ராஜாக்களாகவும் இருக்கலாம் என்றும், வழிகளிலே இவர்கள் சந்தித்து ஒன்றாக வந்திருக்கலாம் என்றும், அவர்கள் மூவர் அல்ல, எத்தனை பேர் என்பது அறியப்படவில்லை என்றும் பல கருத்துக்கள் உண்டு. மேலும் இவர்கள் எருசலேமுக்கு வந்து பிள்ளையைத் தேடிக் கண்டுகொள்ள இரண்டு ஆண்டுகள் சென்றிருக்கும். எது எப்படியிருப்பினும், உயர் வாழ்வு வாழ்ந்த இவர்கள் தங்கள் மேன்நிலையையும்விட்டு, ஒரு ராஜா பிறந்திருக்கிறார் என்று உறுதியாய் நம்பியே அவர்கள் எருசலேமுக்கு வந்து, ராஜாவின் அரண்மனைக்குச் சென்று விசாரித்தார்கள். “ராஜாவா” இந்தச் செய்தி, தனக்குப் போட்டியா என்று ஏரோதுவை கலங்கச் செய்தது. காலாகாலமாகத் தமக்கொரு மேசியா வருவார் என்று காத்திருந்த பிரதான ஆசாரியர், ஜனத்தின் வேதபாரகர் உட்பட எருசலேம் நகரத்தார் அனைவரும் மகிழுவதற்குப் பதிலாகக் கலங்கினார்கள். ஆனால், உயர்குலத்தைச் சேர்ந்த அந்தப் புறவின சாஸ்திரிகளோ, பிறந்திருக்கிறவர் ராஜா என்ற உறுதியோடு அவரைத் தரிசிக்க வந்தனர்.\r\n\r\nபிரியமானவர்களே, இன்று சகல சத்தியத்தையும் அறிந்திருக்கிற நாம், இன்றைய நவீன புத்தியுள்ள சந்ததிக்கு இயேசுவின் பிறப்பை அறிமுகம் செய்துள்ளோமா? எத்தனையோ மைல், எத்தனையோ நாட்கள் பிரயாணம் பண்ணி, சாஸ்திரிகள் வந்தது ஒரு குழந்தையைப் பார்ப்பதற்கு அல்ல; அவர்கள் அவரை மாட்டுத் தொழுவத்தில் சந்தித்ததாக வேதத்திலும் இல்லை. அவர்கள் ஒரு ராஜாவைத் தரிசிக்கவே வந்தார்கள். அதிலும் யூதருக்கு வாக்குப்பண்ணப்பட்ட ராஜா என்பதைத் தெளிவுபடுத்திக்கொண்டே வந்தார்கள். நாம் இன்று அவரைத் தேடி, எங்கெல்லாம் செல்கின்றோம்? கிறிஸ்துமஸ் வந்தால் அவரை ஒரு குழந்தை யாக்கிவிடுகிறோமா? அவர் அன்றும் இன்றும் ராஜாதி ராஜா; கர்த்தாதி கர்த்தர். இதனை நாம் மறந்துவிடக்கூடாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் எங்கள் உள்ளத்தில் இராஜாதி ராஜாவாக வீற்றிருந்து, நீரே எங்களை ஆண்டு வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}