{
  "uniqueid": "20211202082918_7fffffff",
  "date": "2021-12-02",
  "title": "முடித்தபின்பு உட்கார்ந்தார்!",
  "key_verse": "41_16:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 16:9-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இவ்விதமாய்க் கர்த்தர் அவர்களுடனே பேசினபின்பு, பரலோகத்துக்கு எடுத்துக்கொள்ளப்பட்டு, தேவனுடைய வலது பாரிசத்தில் உட்கார்ந்தார் (மாற்கு 16:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பிரபல உணவகத்தில் என் பழைய நண்பரை எதேச்சையாகச் சந்தித்தேன். பல வருடங்களுக்குப் பிறகு சந்தித்த சந்தோஷம். உரிமையோடு கட்டித் தழுவி, உட்கார்ந்து பழைய நினைவுகளை நினைத்துப்பார்த்து மகிழ்ந்தோம். திடீரென தன் கைக்கடிகாரத்தைப் பார்த்த அவர், என்னிடம் சொல்லிவிட்டு எழுந்து சென்று விட்டார். ஒரு சில விநாடிகளில் நாம் கேட்காத உயர்தர உணவுகள் மேசைக்கு வந்தன. இவ்வளவுக்குப் பணமும் இல்லை, நாம் இவற்றைக் கேட்கவுமில்லை. பிரமித்துப்போய் உணவு பரிமாறியவரை நோக்கினோம். அவரோ, “நீங்கள் ஹோட்டல் முதலாளியின் நண்பராமே. அவர்தான் இவற்றைப் பரிமாறும்படி சொன்னார். பணத்தைப் பற்றிக் கவலைவேண்டாம். அவர் செலுத்திவிட்டார்” என்றான். “இந்த ஹோட்டலின் உரிமையாளரான அந்த பழைய நண்பரிடம்தான் இவ்வளவு நேரம் உரிமையோடு மற்றவர்கள் முன்பாக பேசிக்கொண்டிருந்தேன் என்பதை அறிந்து சற்றுக் குழம்பி போய்விட்டேன்” என்று ஒருவர் தன் அனுபவத்தைச் சொன்னார்.\r\n\r\nஇன்று நமது நிலைமையும் இதுதானோ! வெறுமையான கல்லறையைப் பார்த்த பின்பும், இயேசுவைக் கண்டதாக மகதலேனா மரியாள் சொன்ன பின்பும் சீஷர்களால் நம்ப முடியவில்லை. எம்மாவு ஊருக்குச் சென்றவர்கள் தமது அனுபவத்தைச் சொல்லியும் அதை நம்ப அவர்களுக்குச் சங்கடமாகவே இருந்தது. ஆகவே, இயேசு தமது சீஷர்களுக்கு நேரிடையாகவே தரிசனமானார். தோமாவின் சந்தேகத்தையும் தீர்த்தார். இயேசு தம்மை உயிரோடிருக்கிறவராகக் காட்டியது மாத்திரமல்ல, தமது ஊழியத்தை அவர்களிடம் கையளித்தார். பிதாவின் சித்தப்படி யாவையும் சிலுவையில் பூரணமாக நிறைவேற்றிய பின்பு, எல்லாம் முடிந்தது என்று சிலுவையில் தலைசாய்த்த இயேசு, அப்படியே மறைந்து விடவில்லை. உயிர்த் தெழுந்த இயேசு, வெறுமனே தரிசனங்களைக் கொடுத்துவிட்டு மாயமாக மறையவில்லை. தமது ஊழியத்தையும் கையளித்துவிட்டு, அவர்கள் கண்களுக்கு முன்பாகவே பரலோகிற்கு எடுத்துக்கொள்ளப்பட்டார். அவர் எடுத்துக்கொள்ளப்பட்டார் என்னும்போது, அவரது சரீரப்பிரகாரமான பிரசன்னம் மாத்திரமே சீஷரை விட்டு சென்றது. இப்போது இயேசு பிதாவின் வலது பாரிசத்தில் உட்காருகிறார் என்பது, அவரது வேலை பூவுலகில் முடிவுற்றதையும், அவரது பூரண அதிகாரத்தையும், அவர் ராஜாவாக முடிசூட்டப்பட்டதையும் இது நமக்கு உறுதிப்படுத்துகிறது.\r\n\r\nஇந்த வெற்றி வேந்தனை இன்னமும் மாட்டுத்தொழுவத்தில் கிடத்தி, நாம் தாலாட்டு பாடலாமா? எல்லாவற்றையும் சம்பூரணமாய் நிறைவேற்றிய அவர் இன்று பிதாவின் வலது பாரிசத்தில் உட்கார்ந்திருக்கிறார் என்றால், அவரது கெம்பீரத்தை சிந்திக்க முடிகிறதா? வெளி.1:13-16இல், யோவான் அவரைக் கண்டபோது செத்தவனைப்போல அவரது பாதத்தில் விழுந்தான். இன்று அவர் பாதம் நம்மால் தைரியமாக சேர முடியுமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எல்லாவற்றையும் ஜெயமாய் முடித்த ஆண்டவரே, பிதாவின் சித்தத்தை நிறை வேற்றுவதில் நீர் கொண்டிருந்த அந்த சிந்தையோடே நானும் வாழ உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}