{
  "uniqueid": "20211201082920_296a0b07",
  "date": "2021-12-01",
  "title": "எத்தனையாவது பிறந்தநாள்?",
  "key_verse": "19_110:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 110:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் என் ஆண்டவரை நோக்கி: …நீர் என்னுடைய வலது பாரிசத்தில் உட்காரும் என்றார் (சங்.110:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வருடத்தின் கடைசி மாதத்திற்குள் வந்துவிட்டோம்; கிறிஸ்துமஸ் மனநிலைக்குள்ளும் வந்துவிட்டோம். ஆனால், இந்த கிறிஸ்துமஸ் பண்டிகையைக் குறித்து நாம் எந்தளவு முதிர்ச்சியடைந்திருக்கிறோம்? இன்னமும் நாம் குழந்தைகளாகத்தான் இருக்கிறோமா?\r\n\r\nஒரு பிறந்தநாள் கொண்டாட்டம்; அங்கே அநேகர் கூடியிருந்தனர். அங்கே ஒரு கேக், பிறந்தநாளுக்குரியவரின் பெயரும், ஒன்று என்ற வயதும் எழுதப்பட்டிருந்தது. காரமற்ற பல சிற்றுண்டிகள், சிறுபிள்ளைகள் தொப்பிகளுடன் ஓடித்திரிந்தனர். ஒரு தொட்டில், குழந்தைச் சட்டை, தலையணை என குழந்தைக்குரிய பொருட்களும் வைக்கப்பட்டிருந்தன. திடீரென்று வாத்தியக் கருவிகள் இசைக்க, பெற்றோர் சகிதம் பிறந்தநாள் குழந்தை வந்தார். வந்தவர் அங்கிருந்த ஒழுங்குகளைப் பார்த்தார், கேக்கில் எழுதப்பட்ட வயதைப் பார்த்தார். அவருக்கும் ஒரு தொப்பி தரப்பட்டபோது, அவருக்குக் கோபமே வந்துவிட்டது. எல்லாவற்றையும் தூக்கி வீசினார்.“எனக்கு என்ன ஒரு வயதா? இன்னமும் நான் என்ன குழந்தையா?” அம்மா அப்பா சொன்னர்கள், “நீ எங்களுக்குக் குழந்தைதானடா.” “அப்படியானால் நான் அந்தத் தொட்டிலிலேயே என் 40 வயது வரை படுத்திருந்திருக்க வேண்டும். ஏன் என்னை இன்னமும் குழந்தையாக எண்ணுகிறீர்கள்? எனக்கு இன்று 40 முடிந்து, 41 ஆரம்பமாகிறது. நான் ஒரு கம்பெனியின் மேனேஜர், இதை மறந்துவிட்டீர்களே” என்று துக்கப்பட்டார் அவர்.\r\n\r\nஇன்னுமொரு பிறந்தநாள் கொண்டாட்டம்; மக்கள் கூட்டம், 50 என்று எழுதப்பட்ட அழகான கேக், கர்த்தர் இந்த 50 ஆண்டுகளாக அவரை வழிநடத்தி வந்த பாதைகளுக்காக நன்றி செலுத்தினர். மேலும் அவர் நீடூழி வாழவேண்டும் என்று வாழ்த்தினர். நாம் குழந்தைகளாகவேதான் பிறந்தோம்; ஆனால் ஆண்டுதோறும் நாம் வளரவளர, அந்தந்த ஆண்டிலே நாம் எப்படியிருக்கிறோமோ, அதற்கு ஏற்றபடிதானே நமக்கான வாழ்த்தும் கொண்டாட்டமும் இருக்கவேண்டும், அதுதானே நியாயம். அப்படியிருக்க, மாம்சத்தில் வந்த இயேசு, இன்று தமது பிதாவின் வலது பாரிசத்தில் இருக்கிற இயேசு மாத்திரம், இன்னமும் நமக்கு ஒரு குழந்தையா?\r\n\r\nகடந்த கொரோனா நாட்களின் வேதனையின் சங்கதிகளையும், ஆராதனைகள் நிறுத்தப்பட்டு நாம் அவதிப்பட்டதையும், பட்டினி தாண்டவமாடியதையும், எல்லாவற்றையும் மறந்து கிறிஸ்து பிறப்பை நினைவுகூர்ந்து கொண்டாட்டங்களை ஆரம்பித்திருக்கலாம். இயேசு குழந்தையாகதான் பிறந்தார். அது சரித்திர சத்தியம். ஆனால், இன்னமும் அவரை மாட்டுத்தொழுவத்தில் படுத்திருக்கும் ஒரு பாலகனாகவே தாலாட்டுப் பாடுவது எப்படி? பிதாவின் சிங்காசனத்தின் வலது பாரிசத்தில் வீற்றிருக்கிற வெற்றிவேந்தனாக அவரை வாழ்த்தித் தொழவேண்டிய நாம், எப்படி அவரது பிறப்பை நினைவுகூருகிறோம்? நாமும் குழந்தைகள்போல நடந்துகொள்ளாமல், கிறிஸ்துவுக்குள் வளர்ந்தவர்களாக தேவனை மகிமைப்படுத்துவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, குழந்தைக்கேற்றவைகளை ஒழித்துவிட்டு கிறிஸ்துவுக்குள் வளர்ந்தவர்களாக நடப்பதற்கு எங்களுக்கு கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}