{
  "uniqueid": "20211130082923_7fffffff",
  "date": "2021-11-30",
  "title": "புளிப்பில்லாத அப்பம்",
  "key_verse": "2_12:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்.12:1-10, 1கொரி.5:7-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "புளிப்பில்லாத அப்பத்தோடும் கசப்பான கீரையோடும் அதைப் புசிக்கக்கடவர்கள் (யாத்.12:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தருடைய பஸ்காவை ஜனங்கள் எப்படி ஆசரிக்க வேண்டுமென்பதைக் குறித்து கர்த்தர் தெளிவாக யாத்திராகமம் 12ஆம் அதிகாரத்தில் கூறியுள்ளார். புளிப்பில்லாத அப்பத்தோடும், கசப்பான கீரையோடும் அதை புசிக்கக்கடவீர்களெனக் கூறுகிறார். இஸ்ரவேல் ஜனங்கள் எகிப்தின் அடிமைத்தனத்திலிருந்து விடுதலையைப் பெற்று, தங்கள் பிரயாணத்தை கானானை நோக்கி ஆரம்பிக்கும் வேளையில் இந்த பஸ்காவை புசித்தார்கள். அதேபோல நாமும் எகிப்தாகிய உலகத்தின் அடிமைத்தனத்திலிருந்து விடுதலை பெற்று, மோட்சமாகிய கானானை நோக்கி நம் பிரயாணத்தை ஆரம்பிக்கும்போது இந்தக் காரியங்களைக் கடைப்பிடிக்க வேண்டியவர்களாக இருக்கிறோம்.\r\n\r\nபுதிய ஏற்பாட்டில் பவுல் புளிப்பில்லாத அப்பத்தைக் குறித்து என்ன கூறியுள்ளார். பழைய புளித்த மாவோடே அல்ல, துர்க்குணம், பொல்லாப்பு என்னும் புளித்தமாவோடும் அல்ல, துப்புரவு; உண்மை என்னும் புளிப்பில்லாத அப்பத்தோடே எனக் கூறியுள்ளார். இந்த புளித்த மா நமது பழைய வாழ்க்கையை, பழைய சுபாவங்களை நம்மில் புளித்துப் போயிருக்கும் காரியங்களைக் காட்டுகிறது. எரிச்சல், பொறாமை, கசப்பு, பொல்லாப்பு போன்ற துர்ச்சுபாவங்களைக் குறிக்கிறது. கர்த்தருக்கு நம் வாழ்க்கையை ஒப்புக்கொடுத்து புதிய வாழ்க்கையை ஆரம்பிக்கும்போது இத்தகைய பழைய சுபாவங்கள் அனைத்தும் அகற்றப்படவேண்டும். புளிப்பில்லாத புதிய சுபாவங்களாகிய உண்மை, அன்பு, பரிசுத்தத்தோடு கர்த்தரை நாம் பின்பற்ற வேண்டும்.\r\n\r\nஅடுத்து, கசப்பான, கீரையோடும் புசிக்கக்கடவீர்கள் எனக் கூறுகிறார். இது பாவங்களைக் குறித்ததான மெய் மனஸ்தாபத்தை, பாவ அறிக்கையைக் காட்டுகிறது. நம் பாவங்களை உணர்ந்து உண்மையாகவே அவற்றுக்காக மனஸ்தாபப்பட்டு, அவற்றை அறிக்கை செய்து விட்டுவிட்டு கர்த்தரை பின்பற்றிச் செல்லவேண்டும். நாம் என்ன நிலையில் கர்த்தரை பின்பற்றிச் செல்கிறோமென ஆராய்ந்து பார்ப்போம், அன்பானவர்களே, பழைய சுபாவங்கள், விட்டு விடாத பாவங்கள் இன்னும் நமக்குள் காணப்படுகிறதா? அவற்றை சுத்திகரித்துக்கொள்வோமாக.\r\n\r\nஆகையால், நீங்கள் புளிப்பில்லாதவர்களாயிருக்கிறபடியே, புதிதாய்ப் பிசைந்த மாவாயிருக்கும்படிக்கு, பழைய புளித்த மாவைப் புறம்பே கழித்துப்போடுங்கள். ஏனெனில் நம்முடைய பஸ்காவாகிய கிறிஸ்து நமக்காகப் பலியிடப்பட்டிருக்கிறாரே. ஆதலால் பழைய புளித்தமாவோடே அல்ல, துர்க்குணம் பொல்லாப்பு என்னும் புளித்தமாவோடும் அல்ல, துப்புரவு உண்மை என்னும் புளிப்பில்லாத அப்பத்தோடே பண்டிகையை ஆசரிக்கக்கடவோம் (1 கொரி.5:7-8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, நான் இன்னும் விட்டுவிட முடியாத பழைய சுபாவங்கள், பாவப் பழக்கங்கள் என்னிடம் காணப்படுகிறது. அவற்றை ஜெயிக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}