{
  "uniqueid": "20211128082929_7fffffff",
  "date": "2021-11-28",
  "title": "நீதிமான்!",
  "key_verse": "19_92:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 92:12-15,34:15-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீதிமான் பனையைப்போல் செழித்து, ….. (சங்கீதம் 92:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேதத்தில் நீதிமானின் வாழ்க்கையை பனை மரத்துடனும், கேதுரு மரத்துடனும் ஒப்பிட்டுக் கூறப்பட்டுள்ளது. கர்த்தரின் சிருஷ்டிப்புகளுக்குள் எத்தனையோ விதமான மரங்கள் இருக்கும்போது நீதிமானை அவற்றுடன் ஒப்பிட்டுக் கூறாமல், பனை மரத்தைப்போல செழித்து, கேதுருவைப்போல் வளருவான் என்று மாத்திரம் கூறப்பட்டுள்ளது. ஏன் நீதிமானை பனையுடன் ஒப்பிட்டுக் கூறப்பட்டுள்ளது எனத் தியானிப்போம்.\r\n\r\nஎல்லா மரங்களுக்குள்ளும் பனையே மிக உயரமாக வளரக்கூடியது. அத்துடன் பனை மரம் மிக வைரமானதும்கூட. எவ்வளவு ஆண்டுகள் கடந்து சென்றாலும் அது உளுக்காது. பனை நட்டாலும் ஆயிரம், பட்டாலும் ஆயிரம் எனக் கூறிக்கொள்வார்கள். பனை உயிருடன் ஆயிரம் வருஷங்களுக்கு உபயோகிக்கலாம் என்பதை இப்பழமொழி கூறுகிறது. பனையைப்போல்தான் நீதிமானின் சந்ததி நீண்டகாலத்திற்கு நிலைத்திருக்கும்; அது அழியாது.\r\n\r\nஅடுத்ததாக, பனையின் வெளிப்புற தோல் மிக கடினமாகக் காணப்படும். ஆனால், அதன் உட்புறம் மென்மையாக இருக்கும். நீதிமானின் வாழ்க்கையும் பாவ அசுத்தங்களை எதிர்த்து வெளிப்புற ஜீவியும் மிக வைராக்கியமாக இருக்கும். ஆனால் அவனின் உள்ளான சுபாவம் சாந்தமும், அமைதலுமாகக் காணப்படும்.\r\n\r\nஅடுத்ததாக, பனைமரம் மேலே சூரியனை நோக்கிய வண்ணமாக உயர்ந்து செல்லும், நீதிமானும் தன் வாழ்க்கையில் வலது, இடது புறம் சாய்ந்துவிடாது நீதியின் சூரியனாகிய கர்த்தரை நோக்கியே உயர்ந்து வளருவான்.\r\n\r\nகடைசியாக, நீதிமான் பனையைப் போல் செழிப்பான் எனக் கூறப்பட்டுள்ளது. ஒரு மரம் நன்கு பருத்து, வளர்ந்து. பச்சையாகக் காட்சியளித்தால் அதைப் பார்த்து செழிப்பான மரம் எனக் கூறலாமா? இல்லை. அந்தந்தப் பருவத்தில் நல்ல கனிகளைக் கொடுத்து, பிரயோஜனமாக அமைந்தால்தான், அம்மரத்தைப் பார்த்து செழிப்பான மரம் எனக் கூறலாம். பனை எல்லா விதத்திலும் செழிப்பானது. ஏன்? அதன் குருத்து பனை வேலை செய்வதற்கும், பச்சை ஓலை, மாடுகளுக்கு உணவாகவும், வேலி அடைக்கவும், வீடு மேயவும், பதநீர் பனங்கட்டி செய்யவும், விதையிலிருந்து கிழங்கு எடுக்கவும் கூடியதாக பல விதத்திலும் பிரயோஜனமாக விளங்குகிறது.\r\n\r\nஇவ்விதமாகத்தான் நீதிமானின் வாழ்க்கையும் பலவழிகளிலும் மற்றவர்களுக்கு பிரயோஜனமாக அமைகிறது. நம் வாழ்க்கை எவ்விதத்தில் மற்றவர்களுக்குப் பிரயோஜனமாக அமைகிறதென சிந்தித்துப் பார்ப்போம்.\r\n\r\nகர்த்தருடைய கண்கள் நீதிமான்கள்மேல் நோக்கமாயிருக்கிறது; அவருடைய செவிகள் அவர்கள் கூப்பிடுதலுக்குத் திறந்திருக்கிறது (சங்.34:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, நீர் என்னைக் கழுவி நீதிமானாக மாற்றினதற்காக மிக்க நன்றி. நான் அதற்கேற்ற வாழ்க்கையை வாழ உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}