{
  "uniqueid": "20211127082931_7fffffff",
  "date": "2021-11-27",
  "title": "வறுமையைவிட மேலானவர்!",
  "key_verse": "18_13:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 2:7-10, ரோமர் 8:36-39"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் என்னைக் கொன்று போட்டாலும், அவர்மேல் நம்பிக்கையாயிருப்பேன் (யோபு 13:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சில ஆண்டுகளுக்கு முன்பதாக, பிரிஸ்டல் நகரத்தில் உள்ளுர் பிரசங்கி ஒருவர் திறந்த வெளியரங்கத்தில் செய்தி அளித்துக்கொண்டிருந்தார். கிறிஸ்துவே எல்லா பிரச்சனைக்கும் பதில் ஆவார். அவரே நமது எல்லாக் கஷ்டங்களினின்றும் விடுபட வழிவகுப்பார் என்ற உண்மையை கேட்போர் மனதில் பதிப்பதற்கு முயற்சித்துக் கொண்டிருந்தார். இந்த உண்மையை சொல்வதற்கு ஒருவிதத்தில் எளிதாயிருப்பினும், அதை நிரூபிப்பது என்பது மிகவும் கடினமான ஒன்றாகும். ஆகவே, அவர் இந்த உண்மையை தன்னுடைய திட நம்பிக்கையினால் அழுத்தமாய்ச் சொல்லிக் கொண்டிருந்தார்.\r\n\r\nஅப்பொழுது பின் வரிசையிலிருந்து பெரிய முரடன் அவரைக் கேள்வி கேட்டு துன்புறுத்தத் தொடங்கினான். “முட்டாள்தனமாய் பேசாதீர்” என்று வெடித்தான். எங்களிடம் நீர் இவ்விதம் பேசுவதின் அர்த்தம் என்ன? ஒரு சூழ்நிலையை பொருளாதார விதிகளே கட்டுப்படுத்தி நடத்துகின்றன. கிறிஸ்துவுக்கும் இதற்கும் சம்பந்தம் இல்லையே. இதேவிதமான அர்த்தமற்றவைகளைத்தான் நீங்கள் பேசுகிறீர்கள். இவ்விதமாகத்தான் மக்களை ஏமாற்றுகிறீர்கள். போய் வேலையில்லாதவர்களிடம் இவ்விதம் பேசிப்பாரும். அவர்கள் என்ன சொல்லுகிறார்கள் என்று தெரியும் என்று மடமடவென்று ஏளனமாய் சத்தமிட்டான். பின்பு ஒரு பதிலும் எழவில்லை. கொஞ்ச நேரம் நிசப்தம் நிலவியது.\r\n\r\nசிறிது நேரத்திற்குப் பின் முன்பாக அமர்ந்தவர்களில் ஒருவர் எழுந்திருந்து, எனக்குப் பேசி பழக்கமில்லை; ஆனாலும் இந்த கேள்விக்கு பதில் நான் கொடுக்க முடியும். நான் வேலையில்லாமல் இருக்கிறேன். நான் ஒரு ஏழை, எனக்கு மனைவியும் மூன்று பிள்ளைகளும் உண்டு. ஆனால், என் ஜீவியத்திலிருந்து இயேசுவை எடுத்துவிட்டால் எனக்கு இந்த வாழ்க்கையில் வேறொன்றும் கிடையாது. “என்னுடைய வறுமையைக்காட்டிலும் இயேசுகிறிஸ்து மேலானவர், நான் அவரை நேசிக்கிறேன்” என்றார்.\r\n\r\nபிரியமானவர்களே, இன்றைக்கு அநேகரின் வாழ்க்கையில் இயேசுவைவிட மற்றக் காரியங்களே மேலானதாகக் காணப்படுகிறது. திருமணத்துக்காக, வேலை, பட்டம், பதவிக்காக இயேசுவை மறுதலிக்கத் தயாராக இருக்கிறார்கள். உங்களுக்கிருக்கும் எல்லாவற்றையும்விட இயேசு உங்களுக்கு மேலானவரா? நான் எதையும் இழக்கத் தயார். ஆனால் என் இயேசுவை இழக்கத் தயாரில்லையெனக் கூற உங்களால் முடியுமா?\r\n\r\nகிறிஸ்துவின் அன்பைவிட்டு நம்மைப் பிரிப்பவன் யார்? உபத்திரவமோ, வியாகுலமோ, துன்பமோ, பசியோ, நிர்வாணமோ, நாசமோசமோ, பட்டயமோ? இவையெல்லாவற்றிலேயும் நாம் நம்மில் அன்புகூருகிறவராலே முற்றும் ஜெயங்கொள்ளுகிறவர்களாயிருக்கிறோமே (ரோமர் 8:36-37)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, வறுமை, வியாதி, நிந்தை, அவமானம், எதிர்ப்புகள் எவையும் உம் அன்பைவிட்டு என்னைப் பிரித்துவிடாதபடி என்னைக் காத்துக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}