{
  "uniqueid": "20211125082937_7fffffff",
  "date": "2021-11-25",
  "title": "உறுதியான விசுவாசம்",
  "key_verse": "44_12:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப். 12:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர்கள்: நீ பிதற்றுகிறாய் என்றார்கள். அவளோ அவர்தானென்று உறுதியாய்ச் சாதித்தாள்… (அப்போ.12:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆரம்பகாலக் கிறிஸ்தவர்கள் துன்பப்படுத்தப்பட்டபோது, ஏரோது ராஜாவினால் பேதுரு சிறையில் அடைக்கப்பட்டார். அவரது விடுதலைக்காகச் சபையார் ஊக்கமாக ஜெபித்தார்கள்; ஜெபம் கேட்கப்பட்டது; கர்த்தர் ஒரு தேவதூதனைச் சிறைச்சாலைக்கு அனுப்பினார். பேதுரு விடுதலையானார். தேவதூதனாலே வீதிக்கு கொண்டுவந்து விடப்பட்ட பேதுரு, விசுவாசி ஒன்றுகூடுவார்கள் என நம்பிய ஒரு வீட்டுக்குச் சென்று கதவைத் தட்டுகிறார். பேதுருவுக்காக ஜெபிக்கும் அநேகர் உள்ளே இருந்தபோதும், அவர்களில் ஒருத்தி, ஜெபிப்பதுடன் ஜெபத்தின் பதிலைக் கேட்பதற்கும் தனது செவிகளைக் கூர்மையாகவும் வைத்திருந்தாள். இல்லையானால், கதவு தட்டப்பட்டவுடன் அவள் எப்படி ஓடி வந்தாள்? பேதுரு என்றறிந்ததும் அவளுக்கு ஒரே குதூகலம். கதவைத் திறக்காமல் உள்ளே ஓடியதிலேயே அவளது மகிழ்ச்சி விளங்குகிறது. அவளை நம்பாதவர்கள், ‘நீ பிதற்றுகிறாய்’ என்றனர். விடுதலைக்காக ஜெபித்த அவர்களால் சிறையிலடைக்கப்பட்ட பேதுரு வாசலில் நிற்கிறார் என்பதை நம்பமுடியவில்லை. ஆனால் அவளோ, உறுதியாய்ச் சாதித்தாள். அவள்தான் ரோதை என்ற பெண். நாமும் ஜெபிப்பதுடன் நிற்காமல், ஜெபத்திற்கான பதிலுக்காகவும் உறுதியான மனதுடன் காத்திருக்க பழகவேண்டும்.\r\n\r\nதேவன் ஜெபத்திற்குப் பதில் தருகிறார் என்ற உறுதியான விசுவாசம் இல்லாமல் ஜெபிப்பதில் என்ன பலன்? பதில் கிடைப்பதற்காகவே அன்று அவர்கள் ஜெபித்தார்கள்; பதில் கிடைத்தபோது, சந்தேகம் ஒரு தடையாக வந்துவிட்டது. ரோதைக்கு, பேதுருவின் சத்தம் மிகவும் பழக்கப்பட்டிருக்கவேண்டும். இல்லையானால் அவரை காணமுன்பாக, உடனடியாக அவள் கண்டுபிடித்திருக்க முடியாது. இதிலிருந்து அந்த விசுவாசக் கூட்டத்தில் அவள் சுறுசுறுப்பான பெண்ணாகவும், பேதுருவின் அருகிலிருந்து அவரது பிரசங்கங்களைக் கேட்பவளாகவும் இருந்திருக்கவேண்டும் என்பது தெரிகிறது. அடுத்தது, ஜெபத்திற்குத் தேவன் பதில் கொடுக்கிறவர் என்ற விசுவாசம் அவளது உள்ளத்தில் ஊறியிருந்தது.\r\n\r\nஅதனால்தான் மற்றவர்கள் அதட்டிய போதும் அவள் அதைரியப்படவில்லை. பேதுருதான் என்று உறுதியாய்ச் சாதித்தாள். “நீங்கள் ஜெபம் பண்ணும்போது எவைகளைக் கேட்டுக்கொள்வீர்களோ, அவைகளைப் பெற்றுக்கொள்வோம் என்று விசுவாசியுங்கள்” (மாற்கு 11:24) என்றார் இயேசு. விசுவாசக் கூட்டத்தாராகிய நமது விசுவாசத்தைக் குலைத்துப் போடும் ‘சந்தேகம்’ என்ற சத்துரு நம்மையும் மற்றவர்களையும் அதைரியப்படுத்தும். ஆக, இதற்கு இடமளிக்காமல், உறுதியான விசுவாசத்தை நமக்குள் வளர்த்துக்கொள்வோம். ‘இயேசுவே சீக்கிரம் வாரும்’ என்று ஜெபிக்கும் நாம், அவர் வந்து வாசற்படியில் நிற்கும்போது, அவரல்ல என்று சாதிப்போமா? அல்லது, அவர்தான் என்று ஓடிச்செல்லுவோமா? முதலில், அவரது சத்தத்தை அறியும்படி ஜெபத்தில் நித்தமும் தரித்திருப்போம். அடுத்து, உறுதியான விசுவாசத்தில் நிலைத்திருப்போம். அப்போது தவறிவிடமாட்டோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, ஜெபத்திலே உறுதியாக தரித்திருக்கவும் வேண்டிக்கொள்ளுகிற காரியங்களுக்கு நீர் பதிலளிப்பீர் என்ற விசுவாசத்திலே வளரவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}