{
  "uniqueid": "20211124082940_7c07fffc",
  "date": "2021-11-24",
  "title": "துராலோசனையால் துயருற்றவள்",
  "key_verse": "17_5:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எஸ்தர் 6:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… இந்தக் காரியம் ஆமானுக்கு நன்றாய்க் கண்டதினால் தூக்கு மரத்தைச் செய்வித்தான் (எஸ்தர் 5:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் அதிகமாகக் கருத்தில்கொள்ளாத பெண்கள் பலர் வேதாகமத்திலே உள்ளனர். அவர்களில் ஒருத்தியே சிரேஷ் என்பவள். எஸ்தர் ராணியின் காலத்தில், யூத மக்களை அழிக்கவும், எஸ்தரின் வளர்ப்புத் தந்தை மொர்தெகாயைக் கொல்லவும் வகைபார்த்த ஆமானின் மனைவி இவள். ராஜாவுக்கு எஸ்தர் வைத்த விருந்துக்குத் தன்னை அழைத்ததையிட்டு, எஸ்தரின் அந்தரங்க யோசனையை அறியாத ஆமான் பெருமையடைந்தான். அத்துடன் தன்னை மொர்தெகாய் அவமதித்ததாக எண்ணி, அவன்மீது கோபம் கொண்டிருந்த ஆமானின் கண்களில் கொலைவெறி மறைந்திருந்தது. இந்த நிலையில் தன் மனைவி, நண்பர்களிடம், தன் மனதில் உள்ளதையும் ஆமான் கூறுகின்றான். நல்லாலோசனை கூறும் மந்திரியாயிருந்து கணவனை நல்வழிப்படுத்தவேண்டிய மனைவி சிரேஷ், ஆமானின் கோபத்திற்குத் தூபமிட்டாள். அவனது மனநிலைக்கு ஏற்றபடி கூறினால் அவன் மகிழ்ச்சியடைவான் என்றெண்ணியதுபோல, மொர்தெகாய் தூக்கிலிடப் படவேண்டும் என்று ஒரு துராலோசனை கூறினாள் அவனது அன்பு மனைவி.\r\n\r\nமொர்தெகாய் யூத குலத்தான் என்று அறிந்திருந்தும், அவளது ஆலோசனை அபத்தமாகவே இருந்தது. இறுதியில் அவள் கூறிய ஆலோசனைப்படி, மொர்தெகாய் அல்ல; அவளது கணவன் ஆமானே தூக்கிலிடப்பட்டான். கர்த்தர் வெறுக்கும் ஆறு காரியங்களுக்குள் “துராலோசனையைப் பிணைக்கும் இருதயமும்” ஒன்றாகும்;(நீதி.6:18). உணர்வுகளைத் தூண்டிவிடும் துராலோசனை கர்த்தரால் வெறுக்கப்படுவதுடன், துராலோசனைக்காரனுக்கே அது தீங்கை விளைவிக்கும். தன் கணவனை நல்வழிப்படுத்த வேண்டிய இந்த மனைவியே அவனுடைய அழிவுக்குக் காரணமாகிவிட்டாள்.\r\n\r\nதேவபிள்ளையே, தேவன் பெண்ணைப் படைத்தபோது, தன் கணவனுக்கு ஏற்ற துணையாகவே படைத்தார். அந்த வகையில் கணவனுக்கு ஆலோசனை சொல்ல வேண்டிய சந்தர்ப்பங்கள் உண்டு. சகோதர சகோதரிகள்கூட நம்மிடம் ஆலோசனைப் பெற வரக்கூடும். அல்லது சாதாரணமாக நம்முடன் தங்கள் விஷயங்களை சிலர் பகிர்ந்துகொள்ளக்கூடும். அவரவர்களது உணர்வுகளை அறிந்துகொண்டு, அவர்களுடன் எப்படி நடந்துகொள்ளவேண்டும் என்பதில் நமக்கு ஞானமும் கவனமும் அவசியம். அவர்களின் மனதிற்கு இசைய, அவர்கள் நன்மதிப்பைப் பெறும் நோக்கத்திற்காக ஆலோசனை சொல்லுவது தவறு. ஏசாயா 50:4ம் வசனத்தை ஊன்றிப் படியுங்கள். துக்கமோ, கோபமோ, கொலைவெறியோ இப்படியான உணர்வுகளைக் கொண்டவன்கூட ஆத்துமாவில் இளைப்படைந்தவனே. அவனுக்குத் தக்க சமயத்தில் தக்க ஆலோசனை கூறக்கூடிய கிருபையை, ஆலோ சனைக் கர்த்தர் என்ற நாமமுள்ள தேவனிடம் பெற்ற பின்னரே மற்றவர்களுக்கு நல்லாலோசனை வழங்குவோம். இல்லையானால் நமது ஆலோசனை நமது ஆத்துமாவையே சேதப்படுத்திவிடும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆலோசனைக் கர்த்தாவே, இளைப்படைந்தவர்களுக்கு நல்ஆலோசனை வழங்கு வதற்கு ஏற்ற உமது ஞானத்தையும் கிருபையையும் எனக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}