{
  "uniqueid": "20211119082953_37f98efa",
  "date": "2021-11-19",
  "title": "திருப்தியுள்ள உள்ளம்",
  "key_verse": "12_1:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1இராஜா.2:13-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… அவள் ராஜாவுக்கு உதவியாயிருந்து அவனுக்குப் பணிவிடை செய்தாள்: ஆனாலும் ராஜா அவளை அறியவில்லை (1இராஜாக்கள் 1:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அபிஷா” அழகான ஒரு பெயர்; பெயருக்கேற்ப அவளும் மிகுந்த அழகுள்ளவளே. சூனேம் ஊரைச் சேர்ந்த இவள் மணமாகாத கன்னிப்பெண்; மிக இளவயதினள். எதிர்கால கனவுகள் உள்ளத்தை நிரப்ப, எதிர்பார்ப்புகளுடன் வாழுகின்ற பருவம். இவளுக்கொரு உத்தரவு வருகிறது. அது என்ன? முதிர்வயதடைந்து, பெலவீனப்பட்டு, மரணத்தை நெருங்கி நிற்கும் ராஜாவுக்கு, ஒரு மனைவியைப்போல மிக நெருக்கமாக அருகிலிருந்து, அவருக்குப் பணிவிடை செய்யவேண்டும். மிகுந்த இக்கட்டான நிலைமை; ஆனாலும், அவள் மறுவார்த்தைப் பேசவில்லை. சிதைந்துவிட்ட அவளது ஆசைகள்பற்றி நினைத்தும் பார்க்கவில்லை. ஒரு ராஜாவுக்கு உரியவளாகிவிட்டால் இனிமேல் அவள் வேறு மணம் முடிக்கவும் முடியாது. அவளே தன்னை திருப்திப்படுத்திக்கொண்டு, இதுவே தனக்குரிய இடமென்பதைத் திருப்தியுடன் ஏற்றுக்கொண்டு, தனக்கு அளிக்கப்பட்ட ஊழியத்திலே உண்மையுள்ளவளாகப் பணிவிடை செய்தாள். அவள் கடைசி வரைக்கும் பின்வாங்கியதாக எழுதப்படவில்லை.\r\n\r\nநமது வாழ்க்கையிலும்கூட, நமக்கென சில திட்டங்கள், விருப்பங்களுடன் நாம் ஜீவிக்கலாம், அது இயல்பு. ஆனால், திடீரென நமது கனவுகள் யாவும் சிதைந்து விடுவதுபோல சூழ்நிலைகள் மாறலாம். நாம் விரும்பிய திருமணம் நடைபெறாமல் போகலாம்; விரும்பாத இடத்துக்கு அனுப்பப்படலாம். பெரிய ஊழியங்கள் செய்யத் திட்டமிட்டிருக்க, மிகச் சாதாரண பணிவிடை ஊழியமே நமக்குக் கொடுக்கப்படலாம். அபிஷாக்கூட மணம் முடித்து நல்ல மனைவியாக, தாயாக ஜீவிப்பதற்குக் கனவு கண்டிருப்பாள். அது இயல்பு. ஆனால், சாகும் தறுவாயிலிருந்த வயது முதிர்ந்த ஒருவருக்குப் பணிவிடைசெய்ய வேண்டியதாகிவிட்டது. இளவயதினளாகிய அவளது வாழ்வு தலைகீழாக மாறியது. வயது முதிர்ந்து விருத்தாப்பியனாகிவிட்ட தாவீது ராஜாவும் அவளை மனைவியாக அறியவுமில்லை; அறியவும் முடியாது. ஆனாலும், அபிஷாக் தனக்குரிய இடத்தை ஏற்று அதில் உண்மையாயிருந்தாள். அவளுக்கு அதோனியா தீங்கிழைக்க நினைத்தபோது சாலொமோன் அவளைக் காப்பாற்றினான். கர்த்தர் அவளைக் கைவிடவில்லை.\r\n\r\nதேவபிள்ளையே, எந்த இடமானாலும், என்ன வேலையானாலும், ஊழியமானாலும், அதுவே நமக்கு உரியது என மனதார ஏற்றுக்கொண்டு, செய்வதைக் கர்த்தருக்காக செய்ய ஒப்புக்கொடுத்து திருப்தியுடன் செய்வோம். நமது எதிர் பார்ப்பு சிதைந்துபோனாலும், உலக சந்தோஷங்களை இழந்துபோக நேரிட்டாலும், நமக்களிக்கப்பட்ட ஊழியத்திலே, பொறுப்பிலே உண்மையுள்ளவராயிருப்போம். கர்த்தர் நம்மைக் காத்துக்கொள்வார். ‘எவ்விடத்திலும் எல்லாவற்றிலும் திருப்தியாயிருக்கக் கற்றுக்கொள் (பிலி.4:12). நம்மைப் பெலப்படுத்துகிற கிறிஸ்து நமக்குப் பெலனாயிருப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பெலனாகிய தேவனே, எந்த இடமோ, எந்த நிலைமையோ, எதுவானாலும் திருப்தியுள்ள மனதுடன் ஏற்று, அதை என் சுயசந்தோஷத்துக்காக அல்லாமல், உமக்காக முன்னெடுக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}