{
  "uniqueid": "20211117082959_7fffffff",
  "date": "2021-11-17",
  "title": "பின்வாங்கிப்போகும் தீர்மானம்",
  "key_verse": "8_1:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரூத் 1:4-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…ஒர்பாள் தன் மாமியை முத்தமிட்டுப் போனாள்… (ரூத் 1:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஞானமுள்ள தீர்மானமொன்றை எடுத்து செயற்படுத்திய நகோமியின் மருமக்களில் ஒருத்தியே ஒர்பாள். விதவையாகிவிட்டவள் மாமியோடேகூட எருசலேமுக்குப் போகும்படி தானாகவே தீர்மானித்து புறப்பட்டு மாமியோடே வழிநடந்து வந்தாள். இவளோடு ரூத்தும் சென்றாள். பாதி வழியிலே ஒரு மாற்றம். எதிர்பாராத நேரத்தில் மாமி பேசினாள். இன்னொரு திருமணம் செய்துவைக்க தன்னால் இயலாததால், திரும்பி தனது தாய் வீடு சென்று, அவர்களுக்கு வாய்க்கும் புருஷனுடைய வீட்டிலே சுகமாய் வாழ்ந்திருக்கும்படி நகோமி கூறி முத்தமிட்டாள். இதைக் கேட்டதும் இருவருமே மனமுடைந்து அழுதார்கள்; போகமாட்டோம் என்று ஒலித்தது அந்த அழுகை. மாமி திரும்பவும் விளக்கமாக பேச, தமது எதிர்கால வாழ்வில் அதிக அக்கறைக்கொண்ட மாமியை நினைத்து இன்னும் அதிகமாய் அழுதனர். ஆனால், இறுதியில் ஒர்பாள் தன் மாமியை முத்தமிட்டு, மாமி சொன்னதால் திரும்பிப்போவதுபோலத் திரும்பிப் போய்விட்டாள்.\r\n\r\nஅதன்பின், வேதாகமம் அவளைப் பற்றி ஒன்றுமே கூறவில்லை. இன்று நம்மில் எத்தனைபேர் இந்த ஒர்பாளைப்போல பின்வாங்கிப் போகிறவர்களாக இருக்கிறோம். ஆண்டவரைப்பற்றி கேட்கிறோம்; விசுவாசிக்கிறோம். அவரண்டை வர தீர்மானித்து ஆயத்தமாகி நடக்கிறோம். ஆனால், வழியிலே சில தடைகள்; வீட்டு நினைவுகள், எதிர்கால பயங்கள் நம்மை பின்வாங்க வைக்கிறது. ஒர்பாள் நடந்து கொண்டதைப் பார்த்தால், திரும்பிப்போ என்று மாமி சொல்லமாட்டாளா என்று எதிர்பார்த்திருந்தவள்போல தருணம் கிடைத்ததும் போய்விட்டாள். நாம்கூட யாராவது உன் பழைய வாழ்க்கைக்குப் போய்விடு என்று சொல்லமாட்டார்களா என்றும் ஏங்குவதுண்டா? கூறியதும் ஓ! என்று ஒரு அழுகை, எனக்குப் போக மனமில்லை, ஆனால், என் நிலைமை கடவுளுக்குத் தெரியும்; அவர் கோபம் கொள்ளமாட்டார்’ என்றதொரு சாக்குபோக்கு. விரும்பாதவர்கள்போல நடித்துக் கொண்டு பழைய வாழ்க்கைக்குத் திரும்பிவிடுகிறோம். முன்வைத்த காலைப் பின் வைத்தால், நாமும் மறக்கப்பட்டுப்போவோம், எச்சரிக்கை!\r\n\r\nதேவபிள்ளையே, ஜீவ புஸ்தகத்தில் எழுதப்படவேண்டிய நமது பெயர், நாம் பின்வாங்கி போகும்போது அழிக்கப்படாது என்பதற்கு என்ன நிச்சயம்? சத்தியத்தைக் கேட்காத, ஏற்றுக்கொள்ளாத மனுஷருடைய நிலை வேறு; தேவசத்தியத்தை அறிந்து, ஏற்றுக்கொண்ட பின்பும் பின்வாங்கிப் போகிறவர்களின் நிலை அதிக பரிதாபத்திற்குரியது. “மறுதலித்துப்போனவர்கள் மனந்திரும்புதலுக் கேதுவாய் அவர்களை மறுபடியும் புதுப்பிக்கிறது கூடாதக் காரியம்” (எபி.6:6). இரட்சிப்பின் வழியிலே நடக்க ஆரம்பித்த நாம் முடிவுபரியந்தம் நிலைநிற்கக் கூடாமற்போனால் எவ்வளவு பரிதாபம்! இரட்சிப்பைப் பெற்றுக்கொண்டால் மாத்திரம் போதாது. இலக்கை அடையும்வரையிலும் உறுதியாயிருப்பதேமேல். என்ன நேர்ந்தாலும் பரம எருசலேமை நோக்கி முன்நடப்போமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என்னோடிருக்கும் என் தேவனே, உம்மைவிட்டு எந்த நிலையிலும் பின்வாங்குவதில்லை என்ற உறுதியில் நான் நிலைத்திருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}