{
  "uniqueid": "20211116083001_3da4c921",
  "date": "2021-11-16",
  "title": "ஞானமுள்ள தீர்மானம்",
  "key_verse": "8_1:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரூத் 1:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… தன் மருமக்களோடே மோவாப் தேசத்திலிருந்து திரும்பி வரும்படி எழுந்து.., தானிருந்த ஸ்தலத்தைவிட்டுப் புறப்பட்டாள் … (ரூத் 1:6,7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கணவனோடும் இரு ஆண்பிள்ளைகளோடும் மகிழ்ச்சியாக ஜீவித்துவந்தாள் நகோமி. அவள் வாழ்ந்துவந்த பெத்லெகேமிலே பஞ்சம் வந்தபோது, கூடவே அவளுக்கு ஒரு சோதனையும் வந்தது. இதுவரை நடத்தியவர் இன்னமும் நடத்துவார் என்பதை நினைவு கூராமல், பஞ்சத்திற்குப் பயந்து யூதா தேசத்தைவிட்டு, புறஜாதியாரின் தேசமாகிய மோவாப்பிற்குப் புறப்பட்டான் கணவன். தன் கணவனைப் பின்பற்றிச் சென்றுவிட்டாள் நகோமி. ஆனால், பஞ்சத்திற்குப் பயந்த அந்தக் குடும்பத்தில் அதிலும் கோரமான சம்பவங்கள் நிகழ்ந்தன. அவர்களின் மகன்மார் மோவாபிய அதாவது புறவினப் பெண்களை மணமுடித்தனர்; பின்னர் நகோமியின் கணவனும் மகன்களும் ஒருவர் பின் ஒருவராக மரித்துப்போனார்கள். நகோமி, தன் குமாரர் இருவரையும், தன் புருஷனையும் இழந்து “தனித்தவளானாள்.”\r\n\r\nஇன்று நம்மிலும் எத்தனைபேர், அற்ப சந்தோஷத்திற்காக, அற்ப தேவைகளுக்காக ஆசைகளுக்காக தேவபிரசன்னத்தையும், தேவபிள்ளைகளின் ஐக்கியத்தையும், தேவ ஆலோசனையையும் விட்டு, தூரத்துப் பச்சையைக் கண்டு ஏமாந்தவர்களாக கானல் நீரை நாடி ஓடிப்போகிறோம்? இறுதியில், இருந்த ஆறுதலையும் இழந்து, ஆவிக்குரிய சந்தோஷத்தையும் இழந்து தனித்துவிடப் படுகிறோம். அந்தவகையில் நாமும் நகோமிகள்தான். ஆனாலும் இன்னமும் நம்பிக்கை உண்டு. தனித்துவிடப்பட்ட நகோமி திரும்பி பார்க்கிறாள். யூதாவைப்பற்றி விசாரிக்கிறாள். கர்த்தர் தமது ஜனத்தைச் சந்தித்ததைக் கேள்விப்படுகிறாள். திரும்பிச்செல்ல தீர்மானிக்கிறாள். அதற்காக அவள் வெட்கப்படவில்லை. தனக்கு நேர்ந்த அவலத்தையிட்டு முறுமுறுக்கவில்லை. முதலாவது, அவள் எழுந்தாள்; தான் இருந்த புறஜாதியாரின் இடத்தைவிட்டுப் புறப்பட்டாள். தேவ பிரசன்னத்தை நாடிச்சென்றாள். தனியாகவல்ல; தன் மருமக்களோடேயே புறப்பட்டாள்.\r\n\r\nதேவபிள்ளையே, நாம் தேவனில் கொண்டிருக்கும் நம்பிக்கைக்குச் சோதனையாக நமது வாழ்விலும் ஒரு சில பஞ்சங்கள் அனுமதிக்கப்படலாம். அது தேவ கோபத்தினால் ஏற்பட்டதல்ல; தேவனுக்கு நீ அதிகம் தேவை என்பதற்காகவே. ஒன்றை நினைவில் வைத்துக்கொள். தேவனற்ற இடத்தை நாடிச் சென்று சொல்லொண்ணாத் துயரங்களை அனுபவிப்பதைப் பார்க்கிலும், பஞ்சத்திலும் தேவனுடன் ஜீவிப்பது நமக்கு நல்லது அல்லவா! மேலும், நீ பின்வாங்கியிருந்தாலும், நகோமியைப்போல உணவு கிடைக்கும்வரை பார்த்துக்கொண்டிராமல், இன்றைக்கே ஞானமுள்ள தீர்மானம் செய். அன்று நகோமிக்கு அதுவரை தருணம் கிடைத்தது. நமக்கு எப்படியோ யாரறிவார்? நாம் கர்த்தரை மாத்திரம் விட்டு விலகாதிருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நம்பிக்கையின் தேவனே, பஞ்சமோ பட்டினியோ எது நேர்ந்தாலும், உமது வார்த்தையைவிட்டு விலகாமல் ஞானமான தீர்மானத்தை எடுக்க உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}