{
  "uniqueid": "20211114083007_7fffffff",
  "date": "2021-11-14",
  "title": "அழகும் வீண்!",
  "key_verse": "10_11:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2சாமுவேல் 11:1-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது தாவீது ஆள் அனுப்பி, அவளை அழைத்து வரச் சொன்னான். அவள் அவனிடத்தில் வந்தபோது… (2சாமுவேல் 11:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பொறுப்பு வாய்ந்த ஒரு கணவனின் மனைவிதான் பத்சேபாள். அவள் மிகுந்த அழகி; அவளது கணவனோ ராஜ விசுவாசமுள்ள ஒரு போர்வீரன். போர் முடியும் வரையிலும் பின்வாங்காத உத்தமன். ராஜ கட்டளையின் நிமித்தம் தன் உயிரை பணயம் வைத்து போர்முனைக்குச் சென்றவன். அவனது மனைவி வீட்டில் இருந்தாள். எந்த ராஜாவுக்கு கணவன் விசுவாசமுள்ளவனாக இருந்தானோ அந்த ராஜாவிடமிருந்தே பத்சேபாளுக்கு அழைப்பு வந்தது. அவளுக்கு முதலில் காரியம் விளங்காமல் இருந்திருக்க வாய்ப்புண்டு. ஆனால், ராஜ அழைப்பு; மறுக்க முடியாமல் சென்றாள். ஆனால், ராஜாவிடம் வந்தபோது அவனது நோக்கத்தை அவள் அறிந்தும், தன்னுடன் சேர அவள் எவ்வித எதிர்ப்பும் தெரிவித்ததாகத் தெரியவில்லை; எதிர்க்கவும் முடியாதோ என்னவோ! ஆனால் புருஷ துரோகமான இந்தக் காரியத்தில் ராஜாவுக்கு எதிர்த்து நிற்க முடியவில்லை என்று இலகுவாக கூறிவிடலாமா? தன் கணவனுக்காக ராஜ தண்டனையை ஏற்றிருந்தாலும் நல்லதல்லவா! அவளோ விசுவாசமுள்ள கணவனுக்கு விசுவாசமற்றவளானாள். நாம் என்ன சொல்லுவோம்? சந்தர்ப்ப சூழ்நிலையைக் குறை சொல்லுவோமா?\r\n\r\nதாவீதும், இந்த மனைவியும் செய்த பாவம் ஒரு விசுவாசமுள்ள உத்தம வீரனின் உயிரை குடித்தது; மேன்மையுள்ள ராஜாவாகிய தாவீதைப் பயங்கரமான பாவத்திலே தள்ளியது. அவனது வீட்டின்மேல் பொல்லாப்பு வந்தது; கர்த்தருடைய சத்துருக்கள் கர்த்தரையே தூஷிக்க தாவீதைக் காரணமாக்கிவிட்டது. அன்று ராஜ கட்டளையை மீறமுடியாமல் அரண்மனைக்குச் சென்றிருந்தாலும், அவள் மாத்திரம் தன் புருஷனுக்கு விசுவாசமுள்ளவளாக தன் உயிரையே போக்கியிருந்தாலும் எத்தனையோ பாதகங்களைத் தவிர்த்திருக்கலாமே என்று எண்ணத் தோன்றவில்லையா? அவளது அழகே அவளுக்கு எதிரியானது!\r\n\r\nகர்த்தருக்குப் பயப்படும் ஸ்திரீயே புகழப்படுவாள் (நீதி.31:30). தேவபிள்ளையே, சிந்தித்துப்பார். தன்னிடமே உலக ஆட்சி உண்டென்று ஆரவாரித்த பிசாசினால் சோதிக்கப்பட இயேசு ஆவியானவராலே கொண்டுசெல்லப்பட்டார். அதற்காகப் பிசாசின் வஞ்சகத்திற்கு ஆண்டவர் இணங்கினாரா? பிதாவின் சித்தப்படி சிலுவை மரணத்தை ஏற்றுக்கொள்ளாமல் பிசாசின் வஞ்சகப் பேச்சுக்கிணங்கி, அற்பத்தனமான உலக ஆட்சியில் மயங்கி, சற்று பிசகியிருந்தால், இன்று மனுக்குலத்தின் நிலைமைதான் என்ன? நாம் தேவனுக்குச் சொந்தமானவர்கள். அவர் சித்தம் செய்வதே நமது பொறுப்பு. உலகத்திலிருக்கும் வரையிலும், தவறிப்போகக்கூடிய சந்தர்ப்பங்கள் வரத்தான் செய்யும். ஆனால், நாம் யாருக்குச் சொந்தமானவர்கள் என்பதை ஒருகணமும் மறந்துவிடக்கூடாது. அற்ப சந்தோஷத்திற்காக, தேவன் நமக்கருளியிருக்கும் கிருபைகளை வீணடித்துவிடலாமா? அழகு நல்லது; ஆனால், தேவபயமற்ற அழகு ஆபத்தானது. அழைத்த தேவனுக்கே எப்பொழுதும் விசுவாசமாயிருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, எந்த சூழ்நிலையிலும் என் வாழ்வின் பரிசுத்தத்தை காத்துக்கொள்வதில் மிகவும் கவனமாகவும் எச்சரிக்கையாகவும் இருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}