{
  "uniqueid": "20211113083010_7fffffff",
  "date": "2021-11-13",
  "title": "தியாக உள்ளம்",
  "key_verse": "2_2:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எண்.26:59"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அந்த ஸ்திரீ கர்ப்பவதியாகி, ஒரு ஆண்பிள்ளையைப் பெற்று, அது அழகுள்ளது என்று கண்டு, அதை மூன்று மாதம் ஒளித்துவைத்தாள் (யாத்திராகமம் 2:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்பு நிறைந்த தாயான யோகெபேத், லேவி கோத்திரத்தில் பிறந்தவளும் அம்ராமின் மனைவியுமாவாள். இவர்களுக்கு ஒரு மகனும் மகளும் இருந்தனர். எகிப்தின் அடிமைகளானாலும் அன்பான குடும்பம். இவளுக்கு இன்னொரு குழந்தை பிறந்த சமயம், பிரசவிக்கும் ஆண்குழந்தைகள் கொல்லப்படவேண்டிய கட்டளையை எகிப்தின் ராஜா அறிவித்திருந்தான். பிறந்த குழந்தை ஆண் என கண்ட இவளது உள்ளம் எத்தனையாய் வேதனைப்பட்டிருக்கும்! ஆனால் அவளோ குழந்தையை ஒளித்துவைக்கத் துணிந்தாள். பிறந்த குழந்தையை அழவிடாமல் பாதுகாப்பதென்பது கடினமான ஒன்று. தூக்கத்தையே ஒளித்து, பலவித தியாகங்கள் செய்தும், இனிமேல் இயலாது என்று கண்டவுடன், இரகசியமாய், ஞானமாய் காரியங்களைத் திட்டம்பண்ணினாள். பிசினும் கீலும் பூசினால் நாணற்பெட்டிக்குள் தண்ணீர் உட்புகமாட்டாது என்பதையும் ஆராய்ந்து கண்டுகொண்டாள். பிள்ளையைப் பெட்டிக்குள் கிடத்தி, ஒரு எபிரெய சால்வையால் சுற்றி, வெறுமனே நதியிலே விட்டுவிடாமல், பார்வோன் குமாரத்தி வருகின்ற இடமாக, நேரமாகப் பார்த்து, தண்ணீரில் அந்தச் சிறு பேழையைவிட்டாள். இத் தாயின் தியாக உள்ளத்தைக் கண்ட தேவன், பிள்ளை ராஜகுமாரத்திக்குச் சொந்தமாகிவிட்ட போதும், சொந்தத்தாயே தன் பிள்ளைக்குப் பாலூட்டி வளர்க்கக்கூடிய வாய்ப்பை அளித்தார் என்றால் நம் தேவன் எவ்வளவு வல்லவர்!\r\n\r\nபெற்ற பிள்ளைகளை வைத்தியசாலையிலும், குப்பைத்தொட்டிகளிலும் விட்டுவிடுவதும் கழுத்தை நெரித்து கொன்றுபோடுவதும், கருவிலேயே அழிப்பவர்களும் இன்று ஏராளம் ஏராளம். இந்த யோகெபேத் பெண்களுக்கே ஒரு சவாலாகவே காட்சியளிக்கிறாள். தேவன் தன்னிடம் தந்த பொறுப்பை நிறைவேற்ற அவள் எந்தக் கஷ்டத்திற்கும் முகங்கொடுக்கத் தயாராயிருந்தாள். தேவன்தாமே தன்னிடம் ஒப்புவித்ததைத் தான் நிறைவேற்றி முடிக்க அவரே உதவி செய்வார் என்பதையும் அவள் திடமாக நம்பியிருந்தாள். தேவன் அவளது நம்பிக்கையைக் கனப்படுத்தினார்.\r\n\r\nதேவபிள்ளையே, ஒரு குழந்தையோ, ஊழியமோ, உத்தியோகமோ எதுவானாலும், கர்த்தர் நம் ஒவ்வொருவரிடமும் பொறுப்பைத் தரும்போது நம்மை நம்பித்தானே தருகிறார். மனுஷ எதிர்ப்புகளும், சாத்தானின் கண்ணிகளும் வஞ்சக வழிகளும் நம்மை பொறுப்புகளிலிருந்து விலக்கிவிட எத்தனிக்கலாம். ஆனால் நாம் சோர்ந்துவிடக்கூடாது. நமக்கு எந்த ஆபத்து வந்தாலும், கர்த்தருக்குரியதைக் கர்த்தருக்கென்றே நிறைவேற்ற தயங்கக்கூடாது. நாமே அந்தக் குறிப்பிட்ட பொறுப்பிற்கு உகந்தவர்கள் என்றே கர்த்தர் நம்மிடம் அவற்றைத் தந்துள்ளார். நம்மால் முடியாது என்று காணும்போது, தேவகரத்திலே நம்பிக்கையோடு ஒப்புவிப்போம்; மற்றவற்றை அவர் பொறுப்பெடுப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: வழிநடத்தும் அன்பு தேவனே, என்னை நம்பி நீங்கள் தந்துள்ள பொறுப்புகளை நான் முதலில் அடையாளம் கண்டு, என்ன தியாகங்கள் செய்ய நேர்ந்தாலும், உறுதியாய் நின்று அவற்றை நிறைவேற்றி முடிக்க எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}