{
  "uniqueid": "20211111083015_7fffffff",
  "date": "2021-11-11",
  "title": "அடிமை அடிமையே!",
  "key_verse": "1_16:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 16:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… அவள் தான் கர்ப்பவதியானதைக் கண்டபோது, தன் நாச்சியாரை அற்பமாக எண்ணினாள் (ஆதியாகமம் 16:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "லேயாள் அற்பமாக எண்ணப்பட்டாள்; அன்னாள் தன் சக்களத்தியினால் துன்பப்படுத்தப்பட்டாள். ஆனால், ஆகாரின் சங்கதியோ முற்றிலும் வேறானது. இவள் எகிப்து தேசத்தவள்; ஓர் அடிமை. அடிமையென்றால் அவளுக்கு எந்தவொரு சுய உரிமையும் கிடையாது. இப்படியானவளுக்கு, கனவிலும் எதிர்பாராத ஓர் உத்தரவு அவளது எஜமாட்டி சாராயிடமிருந்து வருகிறது. அடிமைப்பெண்ணான அவள், அவளது எஜமாட்டியின் கணவனுக்கு மறுமனையாட்டியாகவேண்டும். அடிமையாயிருந்ததினால் தன் எஜமாட்டியின் உத்தரவை அவளால் மறுக்கமுடியாமல் இருந்திருக்கலாம்; அல்லது, அடிமைக்கு இப்படி ஓர் அதிர்ஷ்டமா என்று மகிழ்ச்சியுடன் சம்மதித்திருக்கலாம். எப்படியாயினும், சாராயின் அவசரபுத்திக்கு அவள் பலியானாள் என்பதுதான் உண்மை.\r\n\r\nஅப்படியானால் ஆகார் என்ன தவறிழைத்தாள்? அவள் விரும்பியா ஆபிராமை அடைந்தாள். இல்லை! ஆனால் அன்றைய வழக்கப்படி தனது நாச்சியார் தன்னை மறுமனையாட்டி ஆக்கியதன் நோக்கத்தை மறந்தாள்; தான் அடிமை என்பதையும் மறந்தாள்; தான் கர்ப்பவதியானதைக் கண்டபோது. தன் நிலையையே மறந்தாள். கர்வங்கொண்டு தன் நாச்சியாரையே அற்பமாக எண்ணத் துணிந்தாள். எத்தனை மடமைத்தனம்! விளைவு என்ன? ஆகார் சாராயினால் கடினமாக நடத்தப்பட்டாள். இறுதியில் பொறுக்க முடியாமல் ஆகார் வீட்டைவிட்டே ஓடிவிட நேர்ந்தது.\r\n\r\nஅன்பானவர்களே, சில சமயங்களில் நாம் எதிர்பாராததும் நமது தகுதிக்கு மேலானதுமான காரியங்கள் நமது வாழ்விலும் நடைபெறுகின்றன. திடீர் உத்தியோக உயர்வு, எதிர்பாராத சம்பாத்தியம், காத்திராத ஆசீர்வாதங்கள், இப்படியாக நாம் உயர்த்தப்படும்போது நமக்குள் எழும்பும் எதிரொலி என்ன? இவற்றுக்கு நாம் அளிக்கும் பிரதியுத்தரம் என்ன? நாம் முன்பு இருந்த கஷ்டமான நிலைமைகளை மறந்து, பெருமைகொண்டு மற்றவர்களைத் துச்சமாக எண்ணுவோமாயின், அது தீமைக்கே வழிவகுக்கும். ஆவிக்குரிய ஜீவியத்திலும், ஆவியானவர் கிருபையாக நமக்கு வரங்களை அளித்திருக்க, நாமோ, மற்றவர்களைவிட நாமே மேலானவர்கள் என்று நினைத்துப் பெருமைகொள்கிறோம். அடிமை அடிமைதான்; நாம் எப்போதும் ஆண்டவருக்கு அடிமைகள்தான். நாம் எந்த நிலைமைக்கு உயர்த்தப்பட்டாலும், நாம் எங்கிருந்து உயர்த்தப்பட்டோம் என்பதை மறப்பது ஆபத்தானது.\r\n\r\n“நீ உன் நாச்சியாரண்டைக்குத் திரும்பிப் போய், அவள் கையின் கீழ் அடங்கியிரு” என்று அன்று ஆகாரைத் திருப்பி அனுப்பிய கர்த்தர் நமக்கும் இன்று அதைத்தான் கூறுகிறார். கர்த்தருடைய கரங்களுக்குள் எப்போதும் அடங்கியிருப்போமாக. அதுவே நாம் நிற்பதற்குத் தகுந்த சரியான இடமாகும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை உயர்த்தும் தேவனே, கிறிஸ்துவின் சிந்தையை எனக்குத் தாரும். நான் எதிர்பாராததும் நமது தகுதிக்கு மேலானதுமான காரியங்கள் எனது வாழ்வில் நடைபெறும்போது, உமது கரங்களில் அடங்கியிருக்க கற்றுதாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}