{
  "uniqueid": "20211110083018_3de11105",
  "date": "2021-11-10",
  "title": "கர்த்தரையே நாடியவள்!",
  "key_verse": "10_1:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதி.1:5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…பின்பு அந்த ஸ்திரீ புறப்பட்டுப்போய், போஜனஞ் செய்தாள். அப்புறம் அவள் துக்கமுகமாயிருக்கவில்லை (1சாமுவேல் 1:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன் வேதனையில் மனித தயவை நாடாமல், கர்த்தரை நாடி அவர் சந்நிதியில் தன் இருதயத்தை ஊற்றி ஜெபித்தாள் அன்னாள், நமது ஜெப வாழ்வுக்கு ஒரு சவாலாகவே இருக்கிறாள். ராகேலைப்போல, இவளும் தன் புருஷனின் இரு மனைவிமாரில் ஒருத்தி; புருஷன் எல்க்கானா இவளை அதிகம் நேசித்திருந்தாலும், இவளுக்கோ பிள்ளையில்லாதிருந்தது. ஆனால், ராகேலைப்போல இவள், பிள்ளைகள் பெற்றெடுத்த பெனின்னாள் மேல் பொறாமைபடவில்லை; தன் கணவன் தன்னை அதிகம் நேசித்ததினால் பெருமை கொண்டு, மற்றவளை அற்பமாக எண்ணவுமில்லை. ஒரு குழந்தைக்காகக் குறுக்குவழிகளை நாடவுமில்லை. ஆனால் இவளோ, தனது சக்களத்தியினால் அதிகம் வேதனைப்படுத்தப்பட்டாள். ஆலயம் போகும்போதும் பெனின்னாள் இவளை மனநோவுக்குள்ளாக்கியபோதும், அன்னாள் ஆத்திரப்படவில்லை; கணவனிடம் முறையிட்டு அவனை தொந்தரவுபடுத்தவில்லை. மாறாக, தன்னுள்ளேயே சகலத்தையும் சகித்தவளாக வேதனைப்பட்டுக்கொண்டிருந்த அவள் எழுந்தாள்; தன் கணவனால் அல்ல, யாராலும் அல்ல; தேவனாலேயே இப்பிரச்சனையைத் தீர்க்க முடியும் என்று உணர்ந்தவளாக நேரே கர்த்தருடைய சந்நிதானத்திற்கே சென்றாள். ஆலய வாசலில் நின்ற ஆசாரியனிடமும் ஒரு வார்த்தையும் பேசவில்லை. முழு விசுவாசத்துடன் கர்த்தரையே நாடினாள் அன்னாள். தன் இருதயத்தை ஊற்றி ஜெபித்த பிற்பாடு, அவளது துக்கமுகம் மாறியது; அவள் எழுந்து உணவு உண்டாள். அது எப்படி ஆகும்? ஆம், அவள் தன் பாரத்தை முற்றாகத் தேவபாதத்தில் விட்டெறிந்துவிட்டாள் என்பதுதான் உண்மை.\r\n\r\nமனக்கஷ்டங்கள் நம்மை வருத்தும்போது, பிறரும் நம்மைப் புரிந்துகொள்ளாமல் புண்படுத்தும் சந்தர்ப்பங்கள் ஏற்படுமானால், அது மிகவும் கொடுமை! அந்த வேளையில், நம்மை நேசிக்கிறவர்கள் என்று நாம் நினைப்பவர்களை நாடிச் சென்று துக்கத்தை சொல்லி முறையிட மனம் ஏவும். யாரிடமாவது சொன்னால் மனம் ஆறிவிடும்போலவும் இருக்கும். அல்லது, வேதனைக்குள்ளாக்கியவர்களுக்கு எதிராக எதையாவது செய்ய உள்ளம் துடிக்கும். அன்று அன்னாள் தன்னையே அதிகமாக நேசித்த கணவனுடன் சேர்ந்து பெனின்னாளைத் தண்டித்திருக்கலாம். ஆனால் அவளோ, தன் துக்கங்களைத் தனக்குள் அடக்கிக்கொண்டு அமைதலாயிருந்தாள்; அவற்றைத் தேவனிடமே ஊற்றினாள். கர்த்தர் அவளைக் கேட்டார்.\r\n\r\nஎளியவனைக் குப்பையிலிருந்து தூக்கிவிடுகிற கர்த்தர், தமது குமாரனின் திருரத்தத்தால் மீட்கப்பட்ட நம்மைக் கைவிடுவாரா? ஆகவே, என்னவானாலும், வெறுப்போ கோபமோ பழியுணர்வோ கொள்ளாது, முதலில், கர்த்தரின் சமுகத்தை நாடி நமது இருதயத்தை ஊற்றிவிடக் கற்றுக்கொள்வோம். அதன்பின் விசுவாசத்தில் உறுதியாயிருப்போம். நமது போராட்டங்களைக் கர்த்தரிடம் விட்டுவிடுவோம். கர்த்தர் நிச்சயம் நம் குறைவுகளை கிறிஸ்துவுக்குள்ளாக நிறைவாக்குவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: விடுதலையின் தேவனே, அன்னாளைப்போல இன்று என் மனபாரங்களையெல்லாம் உம்மிடத்தில் இறக்கி வைக்கிறேன்; என்னை விடுவித்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}