{
  "uniqueid": "20211108083031_25337dec",
  "date": "2021-11-08",
  "title": "அற்பமாய் எண்ணப்பட்டவள்!",
  "key_verse": "1_29:31",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 29:16-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "லேயாள் அற்பமாய் எண்ணப்பட்டாள் என்று கர்த்தர் கண்டு, அவள் கர்ப்பந்தரிக்கும்படி செய்தார். ராகேலோ மலடியாயிருந்தாள் (ஆதியாகமம் 29:31)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மூத்த மகள் லேயாள் இருக்க, அவளது தங்கை ராகேல்மீது யாக்கோபு பிரியம் வைத்தபோது, கூச்சப்பார்வைகொண்ட லேயாளுக்கு எத்தனை வேதனையாக இருந்திருக்கும். அவளும் தனது தகப்பனின் சதியாலோசனைக்கு உடன்பட்டாள். ராகேலுக்காக ஏழு வருடங்கள் உழைத்துவிட்டு, திருமணத்தன்று காத்திருந்த யாக்கோபு ஏமாற்றப்பட்டான். அப்போது நிச்சயமாக லேயாள்மீது யாக்கோபுக்கும் கோபம் வந்திருக்கும். ஆனாலும், யாக்கோபு பின்வாங்கவில்லை. ராகேலையும் மனைவியாகப் பெற்றுக்கொள்ள இன்னும் ஏழு ஆண்டுகள் அவளுக்காக உழைத்தான். ஆனால், லேயாள் அற்பமாய் எண்ணப்பட்டாள். அவளுக்கு வீட்டில் நிம்மதி இருந்திராது.\r\n\r\nநமது வாழ்வில் பிறரால் அற்பமாய் எண்ணப்பட்டு, புறக்கணிக்கப்பட்டு நொந்துபோன தருணங்களைச் சந்தித்துண்டா? அது மிகுந்த வேதனைக்குரிய அனுபவமாகும்! கணவனால் அற்பமாய் எண்ணப்படும் மனைவிமார் ஒருபுறமிருக்க, குறைவான ஊதியத்தாலும் தராதரத்தாலும் தன் மனைவியாலும் அவளின் உறவினராலும் அற்பமாய் எண்ணப்படும் கணவன்மார் இன்று எத்தனை பேர்! குறைந்த அந்தஸ்தில் இருப்பதனால் சகோதரர்களால் அற்பமாய் எண்ணப்படுகிறவர்கள், வேலையிடங்களில் புறக்கணிக்கப்படுகிறவர்கள், சமுதாயத்திலே புறக்கணிக்கப்படுகிறவர்கள், இப்படியாக எத்தனை பேர் மனவேதனையுடன் வாழ்ந்து கொண்டிருக்கின்றனர்.. பிரியமானவர்களே, நீங்களும் இப்படிப்பட்ட ஒருவரா?\r\n\r\nராகேலும் யாக்கோபும் மகிழ்ந்திருந்த வேளைகளில் லேயாளின் உள்ளம் எவ்வளவாக உடைந்திருக்கும்! அவள் அன்பின்றி தவித்தாள். ஆனால், எந்த விதமான எதிர்நடவடிக்கையும் காட்டியதாக தெரியவில்லை. கணவனால் சகோதரியால் அற்பமாக எண்ணப்பட்டவளைக் கர்த்தர் கண்டார்; அவளது கர்ப்பத்தை ஆசீர்வதித்தார். கணவனால் புறக்கணிக்கப்பட்டிருந்த அவளுக்குப் பிள்ளைகள் பிறந்தனர். அவளிடம் பிறந்த யூதாவின் வம்சத்திலேயே மேசியா வந்துதித்தார். ராகேல் பெத்லகேமிற்கு அருகே மரித்துப்போக, லேயாளே ஆபிரகாமின் வம்ச கல்லறையில் அடக்கம்பண்ணப்பட்டாள். இரு மனைவிகளை உடையவன், தனக்குப் பிரியமற்றவளுக்கு முதற் பிள்ளை பிறந்திருந்தால், பிரியமானவளின் பிள்ளைக்கு அல்ல, பிறந்த அந்த மூத்த பிள்ளைக்கே சேஷ்ட புத்திரபாகத்தைக் கொடுக்கவேண்டும் என்று கர்த்தர் (உபா.21:15-17) ஒரு பிரமாணத்தை கொடுத்ததைச் சிந்திக்கவேண்டும்.\r\n\r\nசிறுமைப்பட்டிருக்கும் சகோதரனே, சகோதரியே கலங்காதே, தேவன் உன்னைக் காண்கிறார். உன் தலையை அவர் உயர்த்துவார். உன்னை அற்பமாய் எண்ணியவர்கள் முன்னிலையிலேயே தேவன் உன்னை அதிகமாக ஆசீர்வதிப்பார். ஆகையால், பொறுமையுடன் நீ காத்திரு. உன் ஆசீர்வாதம் கர்த்தரிடமிருந்து வருவதினால் அது பெரிதாயிருக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆசீர்வதிக்கும் தேவனே, லேயாளைப்போல, புறக்கணிக்கப்பட்ட மனநிலையிருக்கும் எங்களை இன்று திடப்படுத்தினபடியால் உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}