{
  "uniqueid": "20211107083034_5df80ae7",
  "date": "2021-11-07",
  "title": "பிறருக்காய் நான்!",
  "key_verse": "10_25:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 25:2-42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவன் பாதத்திலே விழுந்து: என் ஆண்டவனே, இந்தப் பாதகம் என்மேல் சுமரட்டும்… (1சாமுவேல் 25:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நிதானத்துடன் செயற்பட்டு தன் கணவனையும் குடும்பத்தையும் அழிவினின்று காத்த அபிகாயிலின் வாழ்க்கையிலே, இன்னுமொரு முக்கியமான விஷயமும் நிகழ்ந்தது. தாவீது அனுப்பிய வாலிபரை நாபால் அவமதித்து அனுப்பிவிட்டபோது, அபிகாயில் அங்கே இருக்கவில்லை. வேலைக்காரரில் ஒருவன் ஓடிச் சென்று நடந்தவற்றை அபிகாயிலுக்குச் சொன்னபோது, தவறு தனது கணவனிலேயே என்பதை அவள் உணர்ந்தாள். கணவனின் குணம் அறிந்த அவள், உடனடியாக, மீட்பு நடவடிக்கை செய்ய தீவிரித்தாள். திராட்ச ரசத்தையும் அப்பத்தையும் எடுத்து, கழுதையின் மீதேறி, தன் கணவனின் பாவத்தைத்தானே சுமந்து கொண்டு தாவீதை நோக்கிச் சென்றாள். அவனைக் கண்டதும், தன்னைத் தாழ்த்தி, தரையில் முகங்குப்புற விழுந்து பணிந்து, “என் ஆண்டவனே,இந்தப் பாதகம் என்மேல் சுமரட்டும்” என்று கதறி, முரடனான தன் கணவனின் பாதகத்தைத் தன்மேல் ஏற்றுக்கொண்டாள் இந்த மனைவி. இதற்காக எந்தத் தண்டனை கிடைத்தாலும் ஏற்றுக்கொள்ளும் மனதுடனேயே, கணவனின் தீயசெயலைத் தானே சுமந்துகொண்டாள். நமது பாதகத்தைத் தம்மேல் சுமந்து, பிதாவின் கோபத்துக்கு நம்மை விடுதலையாக்கத் தம்மையே தாழ்த்திய இயேசுவை, அபிகாயிலின் செயல் இன்று நமக்கு நினைவுபடுத்துகிறது அல்லவா!\r\n\r\nஆனால், இன்று கணவரை குற்றம்பேசி, பிறரிடம் முறையிட்டு, காட்டிக்கொடுக்கும் மனைவியர்தான் ஏராளம். இது நமக்கு வேண்டாம். சற்று சிந்திப்போம். அன்று கீழ்ப்படியாத இஸ்ரவேலைக் கர்த்தர் அழித்துவிட முனைந்தபோது, மோசே முகங்குப்புற விழுந்து ஜெபித்து காப்பாற்றினான் அல்லவா? பிதாவாகிய தேவன் நமக்கு நல்லவராயிருந்து, எத்தனையோ நன்மைகளைச் செய்கிறாரே. நாமோ, கடின இருதயத்துடன் அவரது வார்த்தைக்குச் செவி கொடுக்காமல் அகங்காரத்துடன் நடந்தால், அதனால் வரும் தண்டனையோ பயங்கரமாயிருக்கும். இயேசுவோ, நமது பாதகங்களைத்தாமே சுமந்து, நம்மைத் தப்புவிக்கும்படிக்குத் தண்டனையைத்தாமே ஏற்றுக்கொண்டாரே! அபிகாயில் தாவீதின் பாதத்தில் விழுந்து, துஷ்டனாகிய கணவனை தண்டனையிலிருந்து தப்புவித்தாள். ஆண்டவர் சிலுவையை ஏற்று, நமக்காக பிதாவிடம் மன்னிப்பு மன்றாடி, நமது பாவத்தின் தண்டனையாய் தம்மையே பலியாய் ஈந்ததால், இன்று நாமும் நரக தண்டனைக்குத் தப்பினோம்.\r\n\r\nஇப்படியிருக்க நமது காரியம் என்ன? சாதாரண பெண்ணாகிய அபிகாயில், துரோகியாகிய தன் கணவனின் குற்றத்தைத்தானே சுமக்கத் தயங்காதபோது, அன்பான கணவரில் இன்னமும் தவறு கண்டு அதைப் பகிரங்கப்படுத்துவது ஏன்? நம்முடைய பாவங்களைத்தாமே சுமந்த இயேசுவின் பிள்ளைகளாகிய நாம், நமது சகோதரர் செய்கிற சிறுதவறுகளை பொறுத்துக்கொள்ள தயங்குவது ஏன்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, குறைகள் இருந்தாலும் எனது வாழ்க்கை துணையை நேசிக்கவும், என்னை துக்கப்படுத்துகின்ற பிறரிலும் நேசம் வைக்கவும் கிருபையருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}