{
  "uniqueid": "20211106083037_7fffffff",
  "date": "2021-11-06",
  "title": "நிதானமாகச் செயற்பட்டவள்!",
  "key_verse": "10_25:36",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 சாமுவேல் 25:2-42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…பொழுதுவிடியுமட்டும் சிறிய காரியமானாலும் ஒன்றையும் அவனுக்கு (நாபாலுக்கு) அறிவிக்கவில்லை (1சாமுவேல் 25:36)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அபிகாயில்” என்றாலே மகிழ்ச்சிக்குரியவள் என்று அர்த்தமாம். ஆனால், அவளது வாழ்க்கையின் முற்பகுதி அப்படிக் காணப்படவில்லை. இவள் அழகியும் புத்திசாலியும்கூட. இவளுக்கு வாய்த்த கணவனோ, முரடனும், கிறுக்கனுமாக இருந்தான். யாரும் அவனுடன் இலகுவில் பேசிவிடமுடியாது. இப்படியிருக்க, அவளது குடும்ப வாழ்க்கை சந்தோஷமாகவா இருந்திருக்கும்? இதை எப்படிக் கூறுவது? எனினும், அவள் மனைவிக்குரிய கடமையிலிருந்து தவறாதவளாயிருந்தாள் என்பது தெளிவு. கணவனுடைய முரட்டுத்தனத்தால் அவனுக்கு ஆபத்து வந்தது என்று அறிந்த மாத்திரத்தில், அவள் செயலாற்றியவிதமே, அவள் எவ்வளவு புத்திசாலி என்பதை எடுத்துக்காட்டுகிறது.\r\n\r\nஅவள் தீவிரமாகச் செயற்பட்டு, தன் கணவனுக்கும் குடும்பத்திற்கும் வரவிருந்த ஆபத்திலிருந்து சகலரையும் காத்துக்கொண்டாள். அவள் கணவன் மீது கோபப்படவில்லை, பெருமை பேசவில்லை, ஆத்திரமடைந்து திட்டவில்லை. அவளோ, பொழுதுவிடியும் வரையிலும் பொறுமையுடன் காத்திருந்தாள். தாவீதின் முன்னிலையில் தன் கணவனின் குற்றத்தைத் தனது தவறாக ஏற்றுக்கொண்டதும் ஒரு தனி அழகுதான். அவளது இந்தச் செயல்களெல்லாம், நாபாலின் இருதயத்தை உடைத்தது. எதுவித போதனையுமின்றி, கணவனுக்கு அவனது குற்றத்தைத் தனது நற்கிரியைகளினால் உணரவைத்தாள் அபிகாயில். அத்துடன், அவளது நிதானமான செயல், தாவீது ராஜாவையும்கூட பொல்லாப்பினின்றும் காத்துக்கொண்டது. அபிகாயிலின் இடத்திலே நம்மை நிறுத்தி பாருங்கள். நாமென்றால் இப்படியொரு கணவனுடன் வாழமுடியாது என்று எப்பொழுதோ விவாகரத்து எடுத்திருப்போம். அதுதான் இன்றைய நாகரீகம். ஆனால், அபிகாயில் இக்காலத்து நாகரீக பெண்களுக்கும் சவாலாக இருக்கிறாள்.\r\n\r\nபிரியமானவர்களே, கணவன்-மனைவி உறவிலே மாத்திரமல்ல, பிறருடனான உறவிலும்கூட நாம் நிதானத்தைக் கடைப்பிடிக்க வேண்டும். அவசரப்படாமல் பொறுமையுடன் சமயத்துக்குக் காத்திருந்து காரியங்களை முன்னெடுக்கவேண்டும். ஆத்திர புத்தியில் செய்யும் காரியங்கள், எழுதும் கடிதங்கள், எடுக்கின்ற முடிவுகள் எத்தனை உறவுகளை இதுவரை முறித்துவிட்டன என்பதை நீங்கள் உணர்ந்து கொள்வீர்கள். நிதானமின்றிப் பேசும் வார்த்தை எத்தனை உள்ளங்களை வெறுப்புக்குள்ளாக்குகிறது. அந்த உடைசலைச் சரி செய்வது இலேசானதல்ல. அன்று அபிகாயிலின் புத்தி சாதுரியம், நாபால் வீட்டு நாயைக்கூட உயிருடன் காத்தது.\r\n\r\nதேவபிள்ளையே, எந்த சந்தர்ப்பத்திலும் நாம் நிதானத்தை இழந்துவிடக் கூடாது. நமது செய்கைகள் மற்றவனை வாழவைக்கவும் கூடும்; நாசமாக்கி விடவும் கூடும். ஆகவே, என்ன செய்யப்போகிறோம் என்பதை நிதானித்து செயற்படுவோம். ஆவியானவர்தாமே நம்மை நடத்துவாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, ஆத்திரப்பட்டு செயல்பட்டபடியால் உடைந்துபோன என் உறவுகளுக்காக மனவருந்துகிறேன். இனி நிதானமாக செயல்பட கிருபையருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}