{
  "uniqueid": "20211105083040_7fffffff",
  "date": "2021-11-05",
  "title": "மீறிவிட்ட மீகாள்",
  "key_verse": "10_6:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 சாமுவேல் 6:9-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தாவீது ராஜா, கர்த்தருக்கு முன்பாகக் குதித்து நடனம்பண்ணுகிறதைக் கண்டு, தன் (மீகாள்) இருதயத்திலே அவனை அவமதித்தாள் (2சாமுவேல் 6:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தாவீது ராஜாவானான்; மீகாளைத் திரும்பவும் வரவழைத்துவிட்டான். இப்போது கித்தியனாகிய ஓபேத் ஏதோமின் வீட்டில் வைக்கப்பட்டிருந்த தேவனுடைய பெட்டியை (2சாமு.6:11) தாவீதின் நகரத்துக்கு மகிழ்ச்சியோடே கொண்டுவந்தான். அடக்க முடியாத பெருமகிழ்ச்சி! தன்னை மறந்து ஆனந்த நடனமாடினான் தாவீது. தேவ சமுகத்திலே தான் அற்பமானவன் என்று எண்ணி, ராஜ வஸ்திரத்தைக் கழற்றி, சணல்நூல் ஏபோத்தைத் தரித்துக்கொண்டான். இப்படியே சகல ஜனங்களும் மகிழ்ந்திருந்தபோது, மீகாளோ, தாவீதைத் தன் இருதயத்திலே அவமதித்தாள். அவள் இருதயத்திலே நினைத்ததைக் கர்த்தர் அறியாமல் இருப்பாரா? மீகாள் தவறிவிட்டாள். கர்த்தருடைய பெட்டியின் மகிமையை அவள் உணர்ந்துகொள்ளவில்லை. தாவீது தன் வீட்டாரை ஆசீர்வதிக்க திரும்பியபோது, சுடுசொற்களால் (2சாமு.6:20) தாவீதை வைதாள் அவள். ஒன்று, மீகாள் தன் கணவனை அவமதித்தாள்; அடுத்தது, தேவசந்நிதானத்திலே தன்னை நீசனும் அற்பமுமாய் தாழ்த்தியதினிமித்தம் தாவீதை அவள் அவமதித்ததினால், அவள் தேவனையே அவமதித்தாள். இந்தத் தவறான இருதய நினைவினால், பின்னர் உதிர்த்த கடும்சொற்களால், பெரிய ஆசீர்வாதத்தையே இழந்தாள் மீகாள். அவள் மரணமடையுமட்டும் பிள்ளை இல்லாதிருந்தாள்.\r\n\r\nஓர் இருதய நினைவு; அதுவே, மீகாள் சகல ஆசீர்வாதங்களையும் இழந்து விடக் காரணமாயிற்று. இன்று நமது நிலைமையும் இதுதான். நாம் சுகபோகத்தில் ஜீவிக்கலாம்; நற்கிரியைகளையும், தானதருமங்களையும் செய்யலாம். ஆனால் நமது இதய நினைவு எப்படி இருக்கிறது? செல்வப் பெருக்கில் ஜீவித்தாலும், தேவ பிரசன்னத்தில் நாம் அற்பரும் தூசிகளுமே என்பதை மறந்துவிடக்கூடாது. அதே சமயம் தாழ்நிலையில் வாழ்ந்தாலும் நாம் தேவனுக்கு அருமையானவர்கள் என்பதையும் மறக்கக்கூடாது. தேவனுடைய பிரசன்னத்திலே நாம் மகிழ்ந்திருக்க ஏன் வெட்கப்படவேண்டும்? அவரது அன்பை ருசித்த ஒருவனால், அவரால் விடுதலை யடைந்த ஒருவனால் தனது மகிழ்ச்சியை அடக்கி வைத்திருக்கவே முடியாது. நாமோ, “என்னைத் தாழ்த்துகிறேன் பிதாவே” என்று ஜெபிக்கின்ற அளவுக்கு நம்மைத் தாழ்த்துவதுமில்லை; தங்களைத் தாழ்த்துகிறவர்களைவிட்டு வைப்பதுமில்லை. மீகாள் முதலில் வெளிப்படையாக எதுவும் பேசவில்லை. தன் இருதயத்திலேதான் தாவீதை அவமதித்தாள். பின்னர்தான் பேசினாள். அவள் இருதயத்தில் நினைத்தபோதே ஆவியானவர் அதை அறிந்துகொண்டார்.\r\n\r\nபிரியமானவர்களே, நமது இருதய நினைவுகள் தேவனுக்கு மறைவானவையல்ல; ஆகவே, நமது இருதயத்தை எல்லாக் காவலோடும் காத்துக்கொள்ள ஜாக்கிரதையாயிருப்போமாக. ஏனெனில், நம் நினைவுகளை அவர் தூரத்திலிருந்து அறிகிறவராயிருக்கிறார் (சங்கீதம் 139:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, மனதுக்குள்ளே நான் யாரையும் இகழச்சியாகப் பேசவோ நினைக்கவோ கூடாதபடி என்னைத் உம்முடைய கரத்தில் ஒப்புக் கொடுக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}