{
  "uniqueid": "20211104083042_7fffffff",
  "date": "2021-11-04",
  "title": "மீகாள்",
  "key_verse": "9_25:44",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "19:9-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சவுல் தாவீதின் மனைவியாகிய மீகாள் என்னும் தன் குமாரத்தியைக் காலீம் ஊரானாகிய லாயீசின் குமாரனான பல்த்திக்குக் கொடுத்திருந்தான் (1சாமு.25:44)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மீகாள் சவுல் ராஜாவின் இளைய குமாரத்தி. இவள் தாவீதை நேசித்திருந்தாலும், தகப்பன் சவுல் ராஜாவின் தந்திர புத்தியினாலேயே இவள் தாவீதுக்கு மனைவியானாள். தாவீதும் இவளை மெய்யாகவே நேசித்தான்; தாவீதைக் கொண்டு பெலிஸ்தியரைக் கொல்ல சவுல் போட்ட தந்திர திட்டத்தை அறியாமல், சவுலின் விருப்பத்தை நிறைவேற்றுவதற்காக, இருநூறு பெலிஸ்தியரை வெட்டி, அவர்களது நுனித்தோலைக் கொண்டுவந்தவன் தாவீது. அப்படியே, மீகாளை தன் மனைவியாக்கிக்கொண்டான். பின்னர், தாவீதைக் கொன்றுபோட சவுல் திட்ட மிட்டிருந்ததை அறிந்த மீகாள், தன் கணவனைத் தப்புவிக்கும்படிக்கு அவனை ஜன்னல் வழியே இறக்கிவிட்டுவிட்டாள். கோபங்கொண்ட தகப்பனுக்கும் சாக்குப் போக்குச் சொல்லிவிட்டாள். அன்பில்லாமல் இப்படிச் செய்திருப்பாளா?\r\n\r\nஆனால், இவ்வளவாய்த் தன் கணவனில் அன்புவைத்திருந்த மீகாள், தாவீது புறப்பட்டுப்போனபோது, அவனைப் பின்தொடராமல் இருந்தது என்ன? இதன் விளைவு எத்தனை சிக்கல்களை விளைவித்தது? தாவீதைப் பழிவாங்கும்படிக்கு சவுல் ராஜா மீகாளை வேறொருவனுக்கு மனைவியாக்கிவிட்டான். என்ன பரிதாபம்! தாவீதும்கூட வேறு மனைவிகளை மணமுடித்து விட்டான். அதுமாத்திரமல்ல, தாவீதின் கை ஓங்கியபோது, அவன் திரும்பவும் மீகாளை தன்னிடமாகச் சேர்த்துக்கொள்ள, பிறகாலே அழுதுகொண்டு ஓடிவந்த அவளது கணவனாகிய பல்த்தியேல் துரத்திவிடப்பட(2சாமு.3:16), இப்படி எத்தனை அசம்பாவிதங்கள் நடந்து விட்டன. கணவனோ மனைவியோ, ஒருவரைவிட்டு ஒருவர் பிரிந்திருக்கக்கூடாது என்பதே வேதாகம போதனை. மீகாள் தன் கணவனை நேசித்தாள்; நன்மையானவற்றைச் செய்தாள்; ஆனால், காடுமேடு எல்லாம் தாவீதை பின்தொடர்ந்த அபிகாயில், அகினோவா போல, அவனைப் பின்தொடராது நின்றுவிட்டாள்.\r\n\r\nசிருஷ்டிப்பின் தேவன் முதல் குடும்பத்தைப் படைத்து, குடும்ப உறவுக்கான கட்டளையையும் கொடுத்துவிட்டார். அதன்படி கணவன் – மனைவி உறவு என்பது பிரிக்கப்படமுடியாத ஒன்று. அந்த உறவை, கிறிஸ்துவுக்கும் அவருடைய சரீரமாகிய சபைக்கும் இருக்கவேண்டிய உறவுக்கு ஒப்பிடப்பட்டுள்ளது. சொந்தப் புருஷன் மீது நேசம் வைத்து, அவனுக்குக் கீழ்ப்படிந்திருப்பது என்பது, சபையானது கிறிஸ்துவுக்குக் கீழ்ப்படிகிறது போன்றது (எபே.5:24) என்கிறார் பவுல். ஆம், மனைவியர் தங்கள் புருஷனில் வைத்திருக்கும் நேசம், திருச்சபை கிறிஸ்துவில் வைத்திருக்கும் நேசத்திற்குச் சமம். அப்படிப்பட்ட உறவில் நாம் தவறும்போது தேவனோடுள்ள உறவிலும் தவறுகிறோம். ஆண்டவரை நாம் நேசிக்கிறோம்; சேவையும் செய்கிறோம். ஆனால், அதெல்லாம் சொகுசாக வாழும் வரையிலா? கஷ்டம், இடுக்கண் வரும்போதும் அவரைப் பின்பற்றாமல், வேறுவழிகளை நாடுகிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்மையே நேசிக்கிறேன் என்று கூறுகிற நான், எந்த நிலைமையிலும், என்னதான் நேர்ந்தாலும் கணவன்-மனைவி உறவிலே நிலைத்திருக்க உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}