{
  "uniqueid": "20211103083045_1f6fef69",
  "date": "2021-11-03",
  "title": "மனோவாவின் மனைவி!",
  "key_verse": "7_13:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நியாயாதிபதிகள் 13:1-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… எங்கேயிருந்து வந்தீர் என்று நான் அவரிடத்தில் கேட்கவில்லை: அவர் தம்முடைய நாமத்தை எனக்குச் சொல்லவுமில்லை (நியா.13:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சாத்தான் ஒளியின் தூதனைப்போல வேடம் தரிப்பவனாக இருப்பதினால் அவன் வஞ்சகமான விதத்தில் சர்ப்பத்தின் தோற்றத்தில் ஏதேன் தோட்டத்திற்குள் வந்திருந்தாலும், அவனைத் தூதன் என்று எண்ணி ஏவாள் பேசியிருக்கலாம் என்பது சிலரது கருத்து. இன்று இன்னுமொரு மனைவியைக் குறித்துப் பார்ப்போம். கர்த்தருடைய தூதனானவர் தாமே மனோவாவின் மனைவியைச் சந்திக்கிறார். அவரது சாயல் தேவதூதரின் சாயலைப் போலவே அவளுக்குத் தெளிவாகத் தெரிந்தது. ஆனாலும், தனித்து நின்ற அவள் அந்த அந்நிய புருஷனுடன் பேச விரும்பவில்லை. மௌனமாக நின்று அவர் கூறுவதைக் கவனித்துக் கேட்டாள். பதில் ஏதும் சொல்லாமல், தன் புருஷனிடத்தில் வந்து, எதனையும் மறைக்காமல் நடந்ததை நடந்தபடியே கூறிவிட்டாள். மனோவாவின் ஜெபத்திற்குப் பதில் கொடுத்த தேவன், இரண்டாவது தடவையாகவும் அவள் தனித்திருந்த வேளையிலேயே அவளைச் சந்திக்கும்படி தூதனானவரை அனுப்புகிறார். ஆனால், அவளோ வாயே திறவாமல், தன் புருஷனிடத்திற்கு ஓடி, அவனை அழைத்து வந்தாள், அதன் பின்னரே மனோவா தூதனானவருடன் பேசினான் என்று வாசிக்கிறோம்.\r\n\r\nஇந்தப் பெண்ணின் பெயர்கூடக் குறிப்பிடவில்லை. எல்லா சந்தர்ப்பத்திலும் நடந்ததைக் கணவனிடம் சொல்லிவிட்டு மௌனமாக இருந்தவள் இப்போது பேசுகிறாள். யாருடன்? தனது கணவனுடனேயே பேசுகிறாள். என்ன பேசினாள்? தேவனைக் கண்டதினால் செத்துப்போவோமோ என்று கலங்கி நின்ற கணவனைப் பார்த்து, ஞானமான பதில் கொடுக்கிறாள். “கர்த்தர் நம்மைக் கொன்று போட நினைத்திருந்தால் உமது கையில் சர்வாங்க தகனபலியை ஒப்புக்கொண்டிருக்க மாட்டாரே” என்று தன் கணவனைத் திடப்படுத்தினாள். கலங்கிநின்ற கணவன் அவள் பேச்சினால் தேற்றப்பட்டான். இந்த ஸ்திரீயின் வயிற்றிலேயே இஸ்ரவேலரின் இரட்சகன் சிம்சோன் பிறந்தான். ஆம், ஓர் இரட்சகனைப் பெற்றெடுக்க அவள் தகுதியானவள் என்று கர்த்தர் கண்டிருந்தார்.\r\n\r\nஇந்தப் பெண்ணைக் கவனித்தீர்களா? அவள் தன்னிடம் பேசினவரிடம் எதுவும் பேசவுமில்லை; நடந்ததைச் சொன்னதல்லாமல் அதிகமாகப் பேசவுமில்லை. மாறாக, கவனித்தாள்; தனக்குப் பிறக்கப்போகும் பிள்ளையைப்பற்றி அறிய அவளுக்கு ஆவலில் லாமல் இருந்திருக்குமா? ஆனால், அவள் தன்னை அடக்கிக்கொண்டாள். தனித்து எக்காரியத்தையும் செய்ய அவள் துணியவில்லை. அவள் ஆசீர்வதிக்கப்பட்டாள். நம்மில் எத்தனைபேர் அதிகம் பேசுகிறோம்? கடைசியில், பேசிய விஷயத்திற்காக கணவனை நாடுகிறோம்? குடும்ப விஷயங்களில் எத்தனை தீர்மானங்களை சுயமாகவே எடுக்கின்றோம்? அந்த மனைவி உத்தமமாகச் செயற்பட்டாள். தேவன் அவளுடன் கூடவே இருந்தார். “கேட்கிறதற்குத் தீவிரமாயும், பேசுகிறதற்குப் பொறுமையாயும்” (யாக்.1:19) இருக்க ஆவியானவர் நம்மை வழிநடத்துவாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையின் தேவனே, தேவையற்ற, தகுதியற்றதுமான பேச்சுகளுக்குள் அகப்பட்டு வஞ்சிக்கப்படாதிருக்க உமது கிருபையையும் பாதுகாப்பையும் எனக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}