{
  "uniqueid": "20211102083048_31e5e12e",
  "date": "2021-11-02",
  "title": "முதற்பெண்மணி ஏவாள்!",
  "key_verse": "1_3:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "3:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆதாம் தன் மனைவிக்கு ஏவாள் என்று பேரிட்டான். ஏனெனில், அவள் ஜீவனுள்ளோருக்கெல்லாம் தாயானவள் (ஆதியாகமம் 3:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேதாகம சரித்திரத்திலும், உலக வரலாற்றிலும் முதல் பெண் ஏவாளே. “ஜீவன்” என்ற அர்த்தங்கொள்ளும் இப்பெயர், ஜீவனுள்ளோருக்கெல்லாம் தாயாகிய அவளுக்குப் பொருத்தமானதுதான். தேசத்தின் முதற்பெண்மணி மதிப்பிற்குரியவளாகக் கருதப்படுவது உலக வழக்கு. ஆனால், ஏவாளை நினைக்கும் போதெல்லாம், ஏதேனும், அதின் தோட்டமும், தோட்டத்தின் நடுவிலிருந்த விருட்சங்களும், தவிர்க்கப்பட்ட விருட்சத்தின் கனியும், அவள் வஞ்சிக்கப்பட்டதுமே ஞாபகத்திற்கு வருகிறது. இவை யாவும் உண்மைதான். அவளது கீழ்ப்படியாமைக்கு முன்னர், நடந்த சில காரியங்களை கவனிப்போம்.\r\n\r\nதோட்டத்திற்குள் வந்த சர்ப்பம் ஸ்திரீயுடன் பேசியது. அங்கே நடந்த சம்பாஷணையிலே இரு விஷயங்களை நாம் கவனிக்கவேண்டும். ஒன்று, இந்த சம்பாஷணையில் ஆதாம் பங்கெடுக்காததால், ஏவாள் தனித்திருந்த வேளையாகப் பார்த்து தந்திரமாக சாத்தான் அங்கே வந்தானா? வந்தவன் தந்திரமாக பேச்சை ஆரம்பிக்க, இவள் பதிலளிக்க, அவன் திரும்ப ஆலோசனைக்கூற, இவள் தேவனையும் அவரது கட்டளையையும் மறந்து அவனது பேச்சுக்குச் செவிகொடுக்க, இவ்வளவும் நடந்துமுடியும்வரை புருஷனாகிய ஆதாமை அந்த இடத்திலே காணமுடியவில்லை. இரண்டாவது, இதுவரை தேவசத்தமும், ஆதாமின் சத்தமும் மாத்திரம் கேட்ட ஏவாள், இப்போது ஒரு மூன்றாம் சத்தத்திற்குச் செவிகொடுக்கிறாள். தேவன் இவர்களுக்குத் கூறியதைத் தயக்கமின்றி சர்ப்பத்திற்கு அறிவிக்கிறாள். ஏன் இந்தத் தேவையற்ற சம்பாஷணை? இந்த சம்பாஷணைதான் விழுகைக்கு வித்திட்டது. இந்தச் செயலானது மனுஷவர்க்கத்தையே பாவத்தில் தள்ளிவிட்டது. விழுத்துவதற்கு ஏவாளே உகந்தவள் என்பதை அறிந்திருந்த சாத்தான் தருணம் பார்த்துச் செயற்பட்டானா? அப்படியே, “அவளும் வஞ்சிக்கப்பட்டு மீறுதலுக்குட்பட்டாள்” (1தீமோ.2:14). மனிதன் தனிமையாயிருக்கக்கூடாது என்று கண்டவரே தேவன்தான். அவர்தாமே மனிதனுக்கு ஏற்ற துணையைக் கொடுத்தவர். அப்படியிருக்க, தனிமை என்பது தவிர்க்கப்பட வேண்டியது கட்டாயம். ஆனால், இன்று மனிதன், மனிதனைத் தனிமைப்படுத்தலாம். ஆனால், ஆணோ பெண்ணோ, எந்த நேரமும் தேவ பிரசன்னத்தில் நிறைந்திருக்கக் கற்றுக்கொண்டுவிட்டால் நம்மைத் தனிமை நெருங்கவே முடியாது.\r\n\r\nதனித்திருக்கும்போது சாத்தான் வஞ்சகமாக நம்மை அணுகுவான். அடுத்தது, மரணமும் ஜீவனும் நாவின் அதிகாரத்திலிருக்கும் (நீதி.18:21). “தன் வாயைக் காக்கிறவன் தன் பிராணனைக் காக்கிறான். தன் உதடுகளை விரிவாய்த் திறக்கிறவனோ கலக்கமடைவான்” (நீதி.13:3). அன்று ஏவாள், அந்நியனுடன் எனக்கென்ன பேச்சு என்று தன் நாவை அடக்கியிருந்தால் சரித்திரம் மாறியிருக்குமோ! நாம் யாரிடம் பேசுகிறோம், என்ன பேசுகிறோம் என்பதில் கவனம் வேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, தேவையற்ற நபர்களுடன் தேவையற்ற காரியங்கள் பேசி பிரச்சனைக்குள்ளாவதை தவிர்த்து, எந்நேரமும் உமது பிரசன்னத்தில் நிறைந்திருக்கிற கிருபையை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}