{
  "uniqueid": "20211101083051_31d8c874",
  "date": "2021-11-01",
  "title": "வேறுபட்ட பாத்திரங்கள்!",
  "key_verse": "45_9:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 9:10-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "….குயவன்; ஒரு பாத்திரத்தை…பண்ணுகிறதற்கு மண்ணின் மேல் அவனுக்கு அதிகாரம் இல்லையோ? (ரோமர்; 9:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பரம குயவனாகிய தேவனின் கரத்திலே நாமெல்லோரும் களிமண்ணாக இருக்கிறோம். அவரே சிருஷ்டிகர்; அவராலேயல்லாமல் எதுவும் சிருஷ்டிக்கப்படவில்லை. அவர் தமக்குச் சித்தமானதைத் தமக்குச் சித்தமானபடியே சிருஷ்டித்தார். அவற்றில் ஒன்று பெரியது; மற்றது சிறியது. ஒன்று ஒரு நோக்கத்திற்காகச் சிருஷ்டிக்கப்பட்டிருந்தால், இன்னொன்று அதை நிறைவேற்றுவதற்கு உறுதுணையாகச் சிருஷ்டிக்கப்பட்டிருக்கும். அது சிருஷ்டிகரின் உரிமை. வேதாகமத்திலே ஆண் பெண் என்றும், நல்லோர் தீயோர் என்றும், நீதிமான்கள் துன்மார்க்கர் என்றும் வேறுபட்ட பாத்திரங்களை நாம் சந்திக்கின்றோம். தேவனோ ஒவ்வொரு பாத்திரத்தின்மீதும் கரிசனையுள்ளவராக இருக்கிறார் என்பதுதான் உண்மை.\r\n\r\nஇந்தப்படி, வேதாகமத்தில் அநேக பெண் பாத்திரங்களைக் காணலாம். ஒருத்தி ஆசீர்வதிக்கப்பட்டாள்; மற்றவள் சாபத்துக்குள்ளானாள், ஒருத்தியின் வீட்டிலே அற்புதம் நிகழ, இன்னொருத்தி அற்புதங்களுக்கு எதிராகக் காணப்பட்டாள். ஒருத்தி புத்தியுள்ளவள். மற்றவள் புத்தியற்றவள். யார் எப்படி இருந்தாலும் கர்த்தர் ஒவ்வொரு நோக்கத்துடனேயே ஒவ்வொரு பாத்திரத்திற்கும் வேதாகமத்திலே இடமளித்துள்ளார். இஸ்ரவேலைத் துன்பப்படுத்திய பார்வோனைப்பற்றி, “மேலும் என்னுடைய வல்லமையை உன்னிடத்தில் காண்பிக்கும்படிக்கும், என்னுடைய நாமம் பூமியில் எங்கும் பிரஸ்தாபமாகும்படிக்கும், உன்னை நிலைநிறுத்தினேன்” (ரோமர் 9:17) என்றெழுதப்பட்டுள்ளது. ஆகவே, பாத்திரங்களிலுள்ள குறைகளை எடுத்துப் பேசிக்கொண்டிராமல், கர்த்தர் எதற்காக இப்படியொரு பாத்திரத்தைப்பற்றி நாம் அறிந்துகொள்ள சித்தங்கொண்டார் என்பதைச் சிந்தித்து, அந்தப் பாத்திரங்களில் நம்மை நிறுத்திப்பார்த்து, எச்சரிக்கையுடன் செயல்படுவதே புத்தியுள்ள செயலாகும். அப்போது, பாத்திரங்களாகிய நாமும் தேவநாமத்தை மகிமைப் படுத்தலாமே! இம்மாதம் முழுவதும் ஆவியானவர் துணைகொண்டு சில பெண் பாத்திரங்களைப்பற்றி தியானிப்போம். தேவையான தேவ ஆலோசனைகளை ஆவியானவர் நமக்குத் தந்தருளுவாராக!\r\n\r\nபிரியமானவர்களே, நம்மில் பலர் நம்மைக் குறித்துத் திருப்தியற்றவர்களாக, தாழ்வு மனப்பான்மை உடையவர்களாக இருக்கலாம். அது வேண்டாம். சிறியதோ பெரியதோ, நாம் எப்படிப்பட்ட பாத்திரங்களானாலும், நான் ஏன் இப்படிச் சிருஷ்டிக்கப்பட்டேன் என்று முறுமுறுக்காமல், கர்த்தருடைய கரத்திலே நம்மை உள்ளபடியே ஒப்புவிப்போம். நம்மை எந்த நோக்கத்திற்காக அவர் சிருஷ்டித்தாரோ, அந்த நோக்கம் நமக்கூடாக நிறைவேற நம்மைத் தமது சித்தப்படி உபயோகிப்பாராக. “ஆகையால், விரும்புகிறவனாலும் அல்ல; ஓடுகிறவனாலும் அல்ல; இரங்குகிற தேவனாலேயாம்” (ரோமர் 9:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரம குயவனே, உமது கரத்தில் உள்ளபடியே என்னை அர்பபணிக்கிறேன். குறிப்பாக, என்னைக் குறித்து நீர் கொண்டிருக்கும் உன்னத நோக்கம் நிறைவேற உம்மிடத்தில் என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}