{
  "uniqueid": "20211031083053_50cf31d3",
  "date": "2021-10-31",
  "title": "இருளுக்குட்படாமல்….!",
  "key_verse": "49_5:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1தெசலோனிக்கேயர் 5:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… தேவனுடைய ராஜ்யமாகிய கிறிஸ்துவின் ராஜ்யத்திலே சுதந்தரமடைவதில்லையென்று அறிந்திருக்கிறீர்களே (எபேசியர் 5:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் அறிந்திருந்தும், அதிகம் கரிசனை காட்டாத பல விஷயங்கள் உண்டு. அவற்றில் முக்கியமானது இயேசு கிறிஸ்துவின் இரண்டாம் வருகை. அது தாமதமாவதாலும், அது வாக்களிக்கப்பட்டு ஏறத்தாழ இரண்டாயிரம் ஆண்டுகளுக்கும் மேலாக ஓடி மறைந்துவிட்டதாலும், இன்னும் காலம் இருக்கலாமே என்றதொரு அசட்டைத்தனம் நமக்குள் உண்டு. இரண்டு காரியங்கள் உண்மை. கிறிஸ்து திரும்பவும் வருவது ஓர் உண்மை. அவர் வரும் நாளை, பிதாவைத் தவிர யாரும் அறியமாட்டார்கள் என்பதுவும், யாரும் எதிர்பாராத நேரத்தில் அவர் வருவார் என்பதுவும் அடுத்த உண்மை. இப்படியாக நிச்சயமாக நடக்கப்போகிற நிகழ்வைக்குறித்த கரிசனையற்றவர்களாகவும், தூங்குகிறவர்களாகவும், நாளை மாறிப்போகும் காரியங்களைக் குறித்து கவலைப்படுகிறவர்களாகவும், உலக விஷயங்களில் அதிக சிரத்தை கொண்டவர்களாகவும் நாம் வாழலாமா?\r\n\r\nநமது தவறுகளை உணர்ந்து, நம்மை திருத்திக்கொள்பவர்களாக, எந்த நேரமும் ஆயத்தமுள்ளவர்களாக வாழ்ந்தால், அவரது வருகையைக்குறித்து நாம் பயப்பட வேண்டியதில்லை. குற்றம் செய்தவனைப் பிடிக்கக் காவல்துறை சொல்லிவிட்டாவரும்? திடீரென வரும்போது குற்றம் செய்தவன் ஒளித்துக்கொள்ள அவகாசம் கிடைக்காது. அப்படியே, யார் யார் தேவனுடைய ராஜ்யத்திலே சுதந்திரமடைவதில்லை என்று பவுல் தெளிவாக எழுதியுள்ளார். இந்தச் செயல்களை யாராவது வெளிச்சத்தில் செய்வார்களா? குற்றம் புரியாத எவனும் ஒளிந்து நடக்கவேண்டியதில்லையே! அதே சமயம், தவறான பாதையில் செல்லும் எவனும் வெளிப்படையாக செல்லவேமாட்டான். நமது தனிப் பட்ட வாழ்க்கையைத் தேவனுக்குமுன் வெளியரங்கமாக ஒப்புக்கொடுப்போம். பிழைகளையும் அவர் சரி செய்து, நமது தலையை உயர்த்துவார்.\r\n\r\nதேவ பிள்ளையே, இன்று கிறிஸ்துவின் வருகை இருக்குமானால் நாம் அவரோடேகூடச் செல்லுவோமா? அல்லது கைவிடப்படுவோமா? அவர் நம்மைக் குற்றவாளிகளாகக் காண்பாரா? அல்லது தமது வருகைக்காக விழித்திருக்கும் பிள்ளைகளாக நம்மைக் காண்பாரா? தேவனால் கைவிடப்படுவது போன்றதொரு பயங்கர நிலைமை நம்மில் யாருக்கும் வரக்கூடாது. நாம் இருளில் வாழ்கிறோமா? வெளிச்சத்தில் நடக்கிறோமா என்பதை அவர் கவனிக்கின்றார். ஆகவே, இப்போதே, நம்மில் தொத்திக்கொண்டிருக்கிற இருளின் காரியங்கள், நாம் மறைத்துச் செய்யும் செயல்கள், மனதில் தேக்கி வைத்திருக்கும் தவறான சிந்தனைகள் யாவையும் அழித்து விடுவோமாக. நாம் இரவுக்கும் இருளுக்கும் உள்ளானவர்களல்லவே! (1தெச.5:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சீக்கிரமாய் வரப்போகும் எங்கள் இராஜாவே, இருளின் கிரியைகளினாலே நாங்கள் வஞ்சிக்கப்பட்டு போய்விடாமல், வெளிச்சத்திற்குரியவர்களாக எப்போதும் உம்முடைய வருகைக்கு ஆயத்தப்பட்டவர்களாய் காணப்பட உமது கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}