{
  "uniqueid": "20211030083056_7fffffff",
  "date": "2021-10-30",
  "title": "கிறிஸ்துவுக்குள் வளருவோம்!",
  "key_verse": "49_4:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 4:14-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… தலையாகிய கிறிஸ்துவுக்குள் எல்லாவற்றிலேயும், நாம் வளருகிறவர்களாயிருக்கும்படியாக அப்படிச் செய்தார் (எபேசியர் 4:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவசாயலிலே படைக்கப்பட்ட மனிதன் பாவத்திற்குள் விழுந்தது எப்படி? தேவன் தொடவேண்டாம் என்றதை அவன் தொட்டது எப்படி? ஆம், அவனுக்குள் இருந்த சுதந்திரத்தை அவன் தவறாகப் பயன்படுத்தியதே அதற்குக் காரணம். நமக்குள் தெரிந்தெடுக்கும் திறமையுண்டு. ஆனால் அதைச் சாத்தானின் வஞ்சகத்திற்கு விற்றுப் போட்டதாலேயே மனிதன் தேவனைவிட்டுப் பிரிந்துவிட நேரிட்டது. அன்று ஏதேனிலே ஏற்பட்ட அதே சோதனைதான் இன்றும் நம்மை ஆட்டிப்படைக்கிறது. அதே கண்களின் இச்சை, மாம்சத்தின் இச்சை, ஜீவனத்தின் பெருமை இன்றும் நம்மை வீழ்த்திப்போட வகை பார்க்கிறது. ஆனால் நாம் அன்றைய ஆதாம் ஏவாளைப்போல இன்னும் விழுந்துகொண்டே இருக்கவேண்டிய அவசியம் இல்லையே! பாவத்தைப் பரிகரிக்கும் பலியாக கிறிஸ்து உலகிற்கு வந்து தம்மையே கொடுத்ததாலே, இன்று நாம் பாவத்துக்குள் விழவோ, விழுந்தாலும் விழுந்த இடத்திலேயே கிடக்கவோ, பாவத்திற்கு நம்மை முற்றிலும் விற்றுப் போடவோ தேவையில்லை. நாம் அன்றாடம் கிறிஸ்துவுக்குள் வளருகிறவர்களாக இருக்கிறோம். ஆகவே, விழுந்தாலும் விழுந்த இடத்தில் இராமல் நாம் எழுந்து நடக்கலாமே!\r\n\r\nஆனால், அநீதியும் ஒழுக்கமின்மையும் வன்செயல்களும் நிறைந்திருக்கும் இந்த இருளான காலத்தில் வாழுகின்ற நமக்கு, கிறிஸ்துவுக்குள்ளாக வளருவது எப்படிச் சாத்தியமாகும் என்ற கேள்வி நமக்குள் எழலாம். எல்லா விதத்திலும் சோதனைகள் நம்மை இழுத்துக்கொண்டிருக்க, தேவனுக்குச் சாட்சியாக வாழுவது எப்படி முடியும் என்பது கேட்கப்படவேண்டிய கேள்விதான். ஆனால் முடியும். நம்மால் முடியாததை நம்மிடம் எதிர்பார்க்கிறவர் அல்லவே நம் தேவன். அப்படியானால் நாம் விழுந்துபோவதற்குரிய முக்கிய காரணம் என்ன என்பதை நாம் கண்டறியவேண்டியது கட்டாயம். அதற்குப் பலவித காரணங்கள் இருந்தாலும், முக்கிய காரணம் ஒன்றுண்டு. அது என்னவெனில் நம்மைச் சூழ்ந்திருக்கின்ற மக்களைப்போல நாமும் வாழ முற்படுவது என்பதுதான். சிந்திக்காமலேயே உலகத்தோடு ஓட நாம் முயற்சிப்பதை நாம் ஏற்றுக்கொள்ளத்தான் வேண்டும். மனுஷ ஞானம் சொல்லும் தந்திரமான போதனைகளினால் அலைகிறவர்களாய் சத்தியத்தை வெகு இலகுவில் மறந்து போகிறோம். அப்படியானால் எப்படிக் கிறிஸ்துவுக்குள் வளரமுடியும்?\r\n\r\nஅன்பானவர்களே, தேவனைமட்டும் சார்ந்து நின்று, பிறரையும் அந்தச் சத்திய வெளிச்சத்திற்குள் கொண்டு வரவேண்டிய நாமே தேய்ந்து போகலாமா? நாம் வளரவேண்டும். கிறிஸ்துவுக்குள், கிறிஸ்துவின் குணாதிசயத்தில் வளரவேண்டும். அதுவே நம் வாழ்வை வெளிச்சமாக்குவதுடன், பிறருக்கும் வெளிச்சத்தைத் தரும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, நாங்கள் வேதசத்தியத்திலே நிலைத்திருந்து, மற்றவர்களையும் சத்திய வெளிச்சத்தினிடத்திற்கு கொண்டுவருகிறவர்களாக வளருகிறதற்கு எங்களையும் மறுபடியும் ஒப்புக்கொடுக்கிறோம். எங்களை பயன்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}