{
  "uniqueid": "20211029083059_7fffffff",
  "date": "2021-10-29",
  "title": "இணைப்பு ஏணி!",
  "key_verse": "43_1:51",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவா.1:47-51"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… வானம் திறந்திருக்கிறதையும், தேவதூதர்கள் மனுஷ குமாரனிடத்திலிருந்து ஏறுகிறதையும் இறங்குகிறதையும் நீங்கள் இதுமுதல் காண்பீர்கள் (யோவா.1:51)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தூர தேசத்திலே இருக்கும் அப்பா எப்போது வருவார் என அம்மாவும் பிள்ளைகளும் எதிர்பார்த்திருக்கும் எதிர்பார்ப்பு இருக்கிறதே, அது ஒரு வித்தியாசமானது. பிள்ளைகள் நாட்களை எண்ணுவார்கள். அப்பா என்ன கொண்டு வருவார் என்று கற்பனை பண்ணுவார்கள். மனைவியோ எதையும் எதிர்பாராமல், தன் மணவாளனையே நினைத்து ஏங்கி நிற்பாள்! ஆம், நாமும் ஒருவருக்காக ஏங்கி நிற்கிறோம். நமக்காகப் பாடுபட்டு மரித்து உயிர்த்து பரத்துக்கு ஏறிய ஆண்டவர் மறுபடியும் நம்மை அழைத்துச் செல்வதற்கு திரும்பவும் வருவார் என்று எதிர்பார்த்திருக்கிறோம். நிச்சயம் அவர் வருவார். ஆனால் அதற்கு முன், இவ்வுலகில் நாம் வாழும்வரைக்கும் பிதாவையும் நம்மையும் ஓர் இணைப்பிலே வைத்திருக்க ஒரு பாலம் வேண்டுமே.\r\n\r\nநாத்தான்வேலிடம் இயேசு: “நீ பெரிய காரியங்களைக் காண்பாய், வானம் திறக்கப்படும். மனுஷகுமாரனிடத்திலிருந்து தேவதூதர்கள் ஏறுவார்கள். இறங்குவார்கள். இதனை நீ உன் கண்களாலேயே காண்பாய்” என்றார். இயேசு சொன்ன இந்தக் காரியம் யாக்கோபு கண்ட கனவை நமக்கு நினைவூட்டுகிறது. வீட்டைவிட்டு ஓடி, களைத்து, நடுவழியிலே தனிமையிலே கண்மூடி நித்திரை செய்த யாக்கோபு, ஒரு கனவு கண்டார். வானத்துக்கும் பூமிக்கும் நடுவே ஒரு ஏணி. அதிலே தேவதூதர்கள் ஏறுகிறவர்களாகவும் இறங்குகிறவர்களாகவும் காணப்பட்டார்கள். அதற்கும் மேலாக கர்த்தர் நின்றார். இங்கேயும் இயேசு அப்படியொரு காட்சியையே கூறுகிறார். வானத்துக்கும் பூமிக்கும் நடுவே, மேலே பிதாவுக்கும், அவரைக் கிட்டிச்சேரமுடியாத நிலையில் பூமியில் நிற்கும் நமக்கும் இடையே ஓர் ஏணி தேவை. அந்த ஏணி, மேலே நிற்கிறவரிடம் நாம் ஏறிப்போக நமக்கு நடுநிலையாக நிற்கும் ஏணி. அந்த இணைப்பு ஏணி வேறு யாருமில்லை; இயேசுகிறிஸ்துதான்!\r\n\r\nகிரகங்களையெல்லாம் கண்டறிய முயலும் விஞ்ஞானிகளால் வானம் திறக்கப்படுவதையோ அந்த ஏணியையோ காணமுடியாது! அதனை விசுவாசக் கண்களால் மட்டுமே காணமுடியும். இதை நம் மாம்சக் கண்களால் காணவே முடியாது. கிறிஸ்துவின் உண்மையான இயல்பையும், அவர் வானத்திலிருந்து இறங்கி பூமிக்கு வந்த நோக்கத்தையும் அறிய நமக்கு ஆவிக்குரிய கண்கள் தேவை. மேலே நிற்கும் கர்த்தரிடம் நாம் போய்ச்சேர நமக்கு ஒரே ஏணி நம் ஆண்டவர்தான். அந்த ஏணியைக் காண நம் ஆவிக்குரிய கண்களை அகலத் திறந்து தரும்படி நம்மை ஒப்புக்கொடுப்போமா! என்னைத் தேவனோடு இணைத்த இணைப்பு ஏணியாகிய இயேசு இன்று என்னை நேரடியாகவே தேவனைக் கிட்டிச் சேர வழிவகுத்திருப்பதை நாம் உணர்ந்திருக்கிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, பாவம் நிறைந்த உலகில் வாழும் நாங்கள் பிதாவாகிய தேவனோடு பரிசுத்தமான உறவில் நிலைத்திருப்பதற்கு பாலமாக இவ்வுலகில் நீர் வந்த மகாபெரிய நோக்கத்தை கண்டுகொள்ளும் ஆவிக்குரிய மனக்கண்களை எங்களுக்கு தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}