{
  "uniqueid": "20211028083102_7fffffff",
  "date": "2021-10-28",
  "title": "நித்தியத்திற்குரியவர்கள்!",
  "key_verse": "46_5:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2கொரிந்தியர் 5:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… நாம் சரீரத்தில் குடியிருந்தாலும் குடியிராமற்போனாலும் அவருக்குப் பிரியமானவர்களாயிருக்க நாடுகிறோம்; (2கொரி. 5:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவன் மனிதனைப் படைக்கும்போது, அவனில் பாவம் இருக்கவில்லை. தம்மைப்போல பரிசுத்தமானவனாகவே தேவன் அவனைப் படைத்தார். அவனது சரீரம் பரிசுத்தமாகவே இருந்தது. ஆனால் பாவத்தில் விழுந்தபோது, அவனது பரிசுத்த சரீரமும் மாசடைந்தது. தேவமகிமையை நாம் முற்றிலுமாக இழந்தோம். அவருக்குள் நாம் கொண்டிருந்த சுதந்திரமும் மாசடைந்தது. இதன் பலனாக வாழ்வில் நம்பிக்கையற்று போனது. இனி என்னவாகும் என்ற அங்கலாய்ப்பு உண்டானது. தேவபிரசன்னம் விலகியது. தேவனோடு கொண்டிருந்த உறவு உடைந்தது. அதற்காக நல்ல தேவன் நம்மை பாவத்திற்கே விட்டுவிடவில்லை. நம்மை மீட்பதற்காகவே கிறிஸ்து தமது ஜீவனைக் கொடுத்தார் என்பது நமக்குப் புதிய காரியமல்ல; அதை நாம் அறிந்து விசுவாசித்திருக்கிறோம். ஆகவே இப்போது நமக்கொரு நம்பிக்கையுண்டு. இந்தப் பாவ சரீரம் இந்த மண்ணோடு அற்றுப்போனாலும், நமக்கொரு புதிய சரீரம் உண்டு; புதிய வாழ்வு உண்டு என்பதைக் கிறிஸ்துவின் உயிர்த்தெழுதல் நமக்கு உறுதிப்படுத்தியுள்ளது.\r\n\r\nபவுல் சாவிற்குப் பயப்படவில்லை. இந்தச் சரீரத்தைப் பூமிக்குரிய கூடாரம் என்றும், நமக்குக் கிடைக்கவிருக்கும் உயிர்த்தெழுதலின் புதிய சரீரத்தை, தேவனால் கட்டப்பட்ட வீடு என்றும், நமது நித்திய குடியிருப்பு என்றும் திடமாக எழுதுகிறார். இந்தச் சரீரம் நமது பாடுகளுக்குக் காரணமானாலும், நமது மரணத்தின் பின் நமக்கு ஒரு நித்திய சரீரமுண்டு என்றும், நித்திய வாழ்வுக்கு அது தகுதியானது என்றும் நமக்குத் திடமளிக்கிறார். இந்த உறுதியை நமக்கு அளிப்பவர் பரிசுத்த ஆவியானவர். ஆனாலும் நாம் அருமையானவர்களை இழந்துபோன தவிப்பும் இதுவரை கண்டிராத ஒரு புதிய காரியத்தைக் காணும் அங்கலாய்ப்பும், நமக்குள் உண்டாயிருக்கலாம். என்றாலும், பவுல் நமக்குக் கற்றுத்தந்த அந்த நம்பிக்கை நமக்குள் ஒரு திடத்தை உருவாக்குகிறது.\r\n\r\nநாம் உண்மையாகவே கிறிஸ்துவை, அவரது மரணம் உயிர்த்தெழுதலை விசுவாசிக்கிறோமா? அப்படியானால் மரணம் என்பது நமது நித்திய வாழ்வுக்கு முன்னர் வாசிக்கப்படும் ஒரு ஆயத்த இசையைப் போன்றதாகவே இருக்கும். ஓர் இரகசியம் தெரியுமா? நமக்குள் நித்திய ராஜ்யமும் அதற்குரிய வாஞ்சையும் வைக்கப்பட்டிருக்கிறது. அது தேவனால் கொடுக்கப்பட்டிருக்கிறது. இந்த ஒரே நம்பிக்கையோடே நாம் தேவனுக்குச் சேவை செய்யலாமே. நமது சுய விருப்பங்களை எடுத்துப்போட்டு, மனந்திரும்பி, மாம்ச இச்சைகளைச் சிலுவையில் அறைந்துபோட்டு, உயிர்த்தெழுந்த கிறிஸ்துவுக்குச் சாட்சியாக வாழுவோமாக. அப்போது நமது கிரியைகளும் மாற்றமடையும். நாம் நித்தியத்திற்குரியவர்கள் என்ற நினைவு நமக்குள் எப்போதும் இருக்கட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நித்திய ஜீவனை தருவேன் என்ற நல்ல ஆண்டவரே, மரணத்துக்குப் பின்னர் தேவனோடு நித்தியமாய் வாழுவோம் என்கிற நிச்சயத்திற்காக ஸ்தோத்திரம். இந்தப் பரிசுத்த சிந்தையோடு உமக்கு சேவை செய்ய எங்களைப் பெலப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}