{
  "uniqueid": "20211027083105_745b42df",
  "date": "2021-10-27",
  "title": "எதற்கு முதலிடம்!",
  "key_verse": "43_1:39",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 1:35-41"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசு: வந்து பாருங்கள் என்றார். அவர்கள் வந்து அவர் தங்கியிருந்த இடத்தைக் கண்டு, அன்றையத்தினம் அவரிடத்தில் தங்கினார்கள் (யோவா.1:39)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் யாருக்கு முதலிடம் கொடுக்கிறோமோ, அல்லது எதை அதிகமாக நேசிக்கிறோமோ அவரால் அல்லது அதுவால் நாம் முற்றும் ஆட்கொள்ளப்பட்டு விடுகிறோம் என்பதுதான் உண்மை. அப்போது நமது வாழ்வில் முதலிடம் யாருக்கு? நாம் யாரை அதிகமாக நேசிக்கிறோம்? தகப்பனையா? தாயையா? மகனையா? மகளையா? “என்னிலும் அதிகமாய் இவற்றையெல்லாம் நேசிக்கிறவன் எனக்குப் பாத்திரன் அல்ல” என்றார் இயேசு. “இயேசுவே, நான் உம்மைவிட யாரை அல்லது எதை அதிகமாய் நேசிக்கிறேன் என்பதை எனக்கு உணர்த்தும்” என்று இன்றைய நாளில் நம்மை ஒப்புவிப்போமா!\r\n\r\n“என் இயேசுவே, நான் உம்மை நேசிக்கக்கூடாமல் பணம், பதவி, இச்சைகள் போன்றவை என்னைத் தடுக்கின்றன” என்று ஒரு பக்தன் கூறுகிறான். உண்மையிலே இவை நமக்கெல்லாம் ஒரு போராட்டம் என்பதை ஒத்துக்கொள்ளத்தான் வேண்டும். ஆனால் உலகையும் நேசித்து ஆண்டவரையும் நேசிப்பது எப்படி? இன்று அநேகர் அப்படித்தான் வாழ முற்படுகிறார்கள். ஆனால் தேவபிள்ளைகள் நாம் அப்படியிருக்கக்கூடாது. அன்று யோவான் ஸ்நானன், “இதோ! தேவாட்டுக் குட்டி” என்று சொன்னதைக் கேட்ட அவனுடைய இரண்டு சீஷர்கள், அங்கேயே அப்போதே இயேசுவைப் பின்பற்ற ஆரம்பித்தனர். இயேசுவுக்குத் தெரியாதா அவர்களுடைய மனதின் நினைவுகள்? தெரியும், ஆனாலும், “என்ன தேடுகிறீர்கள்” என்று கேட்டார். ஏன்? நாம் எதற்காக இயேசுவைப் பின்பற்றுகிறோம் என்பதில் நமக்குத் தெளிவுவேண்டும். சுயலாபத்திற்காகப் பின்பற்றுவோமாகில், அது பின்பற்றுதலும் அல்ல; அவருக்குக் கொடுக்கும் முதலிடமும் அல்ல. ஆண்டவரோ தாம் தங்கியிருக்கும் இடத்தை வந்து பார்க்கச் சொன்னார். பார்த்தபின் முடிவெடுக்கட்டும் என்று ஆண்டவர் கேட்டாரோ என்று எண்ணத் தோன்றுகிறது. ஆனால், அவர்களோ உண்மையாகவே ஆண்டவரை நேசித்தனர். ஏனெனில் அன்றிலிருந்து அவர்கள் தமக்கென்று ஒரு சொந்த இடமில்லாத இயேசுவுடனே தங்கிவிட்டனர். அதற்குப்பின் அவர்கள் இயேசுவை விட்டுப்போகவில்லை.\r\n\r\nஅன்பானவர்களே, இயேசுவை தங்கள் வாழ்க்கையிலே எத்தனையோ பேர் தேடினார்கள்! அவரோடே எத்தனை பேர் போனார்கள்! எத்தனை பேர் அவரோடே தங்கினார்கள்! இவர்களில் நீ யார் பிரியமானவனே? இயேசுவைக் கண்டு, அவருக்குப் பின்சென்ற அருமைப்பிள்ளையே! நீ எதற்காக அவரைப் பின்பற்றுகிறாய்? உன் சுய தேவைக்காகவா? அவரைப் பின்பற்றுவதற்கு நீ உன்னையே கிரயமாகச் செலுத்தவேண்டியிருக்குமே! அவர் நடந்த பாதையில் செல்ல வேண்டியிருக்குமே! இவ்விதமாக ஆண்டவருக்கு முதலிடம் கொடுத்துப்பார். அவரோடே தங்கியிரு. பெரிய காரியங்களைக் காண்பாய்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களது சுயத்தேவைகளுக்காக மாத்திரம் உம்மைப் பின்பற்றுகிறவர்களாயிராமல், உமக்கே எங்கள் வாழ்வில் முதலிடம் கொடுத்து, எந்தச் சூழ்நிலையிலும் உமக்கு உண்மையாய் ஜீவிக்க உதவிச்செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}