{
  "uniqueid": "20211025083110_7fffffff",
  "date": "2021-10-25",
  "title": "முழு மனதுடன்…",
  "key_verse": "1_1:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 15:44-49"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர்கள் … பூமியனைத்தையும், பூமியின் மேல் ஊரும் சகலப் பிராணிகளையும் ஆளக்கடவர்கள் என்றார் (ஆதி.1:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தமது சாயலைப் பிரதிபலிக்கும் பாத்திரங்களாக மனிதனைப் படைத்த தேவன், அவர்களை ஏதேன் தோட்டத்தில் வைத்து, அவர் தம்முடைய அநாதித் திட்டத்தை நிறைவேற்றும்படி அவனைப் பயிற்றுவித்தார். இதை இன்னொரு வகையில் சிந்தித்தால், மனிதன் தேவசாயலைப் பிரதிபலிக்கவேண்டும் என்பதே மனிதன் பேரில் தேவன் கொண்டிருக்கும் அநாதி திட்டம். நம்மைக்குறித்து, அல்லது நமது தோற்றம், நமக்கு இருக்கும் திறமைகள், தாலந்துகள் என்பவற்றைக் குறித்து நாம் குறை கூறினால், அது நம்மைப் படைத்த தேவனைக்குறித்து குறை கூறுவதற்கு சமனானது. ஏனெனில் நமக்குள் இருப்பது தேவனுடைய சாயல். அதனை அவரே கொடுத்திருக்கிறார். அச்சாயலில் நாம் அவருடைய சித்தத்தை நிறைவேற்றவும், பூமியை ஆண்டுகொள்ளவுமே படைக்கப்பட்டிருக்கின்றோம்.\r\n\r\nஅடுத்ததாக, மனிதனைப் படைப்போம் என்று சொன்னவர், அந்த மனிதனைக் கனப்படுத்தவும் சித்தங்கொண்டார். அதாவது, “சமுத்திரத்தின் மச்சங்கள், ஆகாயத்துப் பறவைகள், மிருகங்கள் மொத்தத்தில் பூமியிலுள்ள சகலத்தையும் மனிதன் ஆளக்கடவன்” என்றார் தேவன். இதுவும் மனிதனைக் குறித்து தேவன் கொண்டிருந்த அநாதி திட்டமே. பூமியிலே மனிதன், இயற்கையினால் ஆளப்பட வைக்கப்படவில்லை. மாறாக, இயற்கையையும் சூழலையும் ஆளுவதற்கே மனிதன் வைக்கப்பட்டிருக்கிறான். அப்படியிருக்க, இன்று இயற்கையும், இயற்கையிலுள்ள ஜீவராசிகளும் மனிதனுக்கு எதிராக எழும்பியிருப்பதைப் பார்க்கும்போது நாம் என்ன சொல்லுவோம்? அன்று வந்த சுனாமியின் தாக்கங்களை இன்றும் மறந்துவிட முடியாதிருக்கிறோம். அதற்குப் பின்னரும் அநேக காரியங்கள் நடந்துமுடிந்துவிட்டன. இவற்றுக்கெல்லாம் யார் காரணம்? இயற்கையானது மனிதனை வெறுப்பதற்குக் காரணம், அவன் அதனைச் சரியாக ஆளுகை செய்யவில்லை என்பதாலா?\r\n\r\nஆளுகை என்பது, அதிகாரத்தையும், கட்டுப்பாட்டையும் தன்னகத்தே கொண்டது. தேவனே அந்த ஆளுகையின் நாயகன். ஆனால் அவர் அந்த அதிகாரத்தை அன்போடும் கரிசனையோடுமே நடைமுறைப்படுத்துகிறார். அந்த அதிகாரத்தில் அவர் நமக்கும் பங்கு தந்திருக்கிறார் என்றால், இந்த சூழலையும் நம்மோடு வாழும் அனைத்து உயிர்களையும் நாம் கவனத்தோடும் அன்போடும் பராமரிக்கவேண்டும் என்பதுவே தேவனுடைய எதிர்பார்ப்பு. ஆனால் இன்று நாம் எவ்வளவு கொடூரமாக நடக்கிறோம். நமது இஷ்டபடி நாம் செயற்படுவதினால்தான் இயற்கைகூட நமக்கு எதிராக எழும்புகின்றது. அதற்கான முழுக்காரணம் நாமேதான் என்பதை நாம் உணரவேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எல்லாவற்றையும் படைத்து ஆண்டுவருகிற நல்ல ஆண்டவரே, எங்களை சூழவிருக்கிற இயற்கைகளை எங்களால் என்ன விதத்தில் கவனிக்கப்படவில்லை என்பதை இன்று உணர்ந்து, இயற்கை சூழலின் பாதுகாப்புக்கு நாங்கள் கவனம் செலுத்துவதற்கும் எங்களுக்கு உதவிச்செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}