{
  "uniqueid": "20211024083113_18e2159c",
  "date": "2021-10-24",
  "title": "என் பெறுமதிப்பு!",
  "key_verse": "1_1:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசெயர் 3:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பின்பு தேவன்: நமது சாயலாகவும் நமது ரூபத்தின்படியேயும் மனுஷனை உண்டாக்குவோமாக … என்றார் (ஆதி.1:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஓய்வு நாள் பள்ளி காலத்திலிருந்து, வேதத்திலிருந்து தேவனுடைய சிருஷ்டிப்பைப் பற்றியும், மனுஷனைத் தேவன் படைத்தது பற்றியும் அறிந்துவருகிறோம். ஆனால் எப்போதாவது அமர்ந்திருந்து, தேவன் நம்மை எப்படி, என்னமாதிரி, யாரைப்போலப் படைத்தார் என்றும், அதன் பெறுமதிப்பு என்ன, தாற்பரியம் என்ன என்றும் சிந்தித்திருக்கிறோமா? சிந்தித்திருந்தால் நாம் யார் என்பதை உணர்ந்திருப்போம். உணர்ந்திருந்தால் நமது பெறுமதிப்பு என்னவென்பதை அறிந்திருப்போம். அறிந்திருந்தால், சிருஷ்டிகரை நாம் முழு மனதுடன் நேசிக்கவும், நமது தனிப்பட்ட வாழ்வில் அவரை அறிந்து அனுபவிக்கவும், நம்மைச் சூழவுள்ள மக்கள் மத்தியில் பெறுமதிப்பு மிக்கவர்களாக வாழவும் அந்த அறிவு நமக்கு உதவியிருக்கும். முறுமுறுப்புகளும், நம்மைப்பற்றிய தாழ்வான எண்ணங்களும், வேறு எதுவும் நம்மை ஒன்றும் செய்திருக்க முடியாது.\r\n\r\nஎல்லாவற்றையும் சிருஷ்டித்து முடித்துவிட்டு, தேவன் தமது அநாதித் திட்டத்தை வெளிப்படுத்தினார் என்று காண்கிறோம். “நமது சாயலாகவும் நமது ரூபத்தின்படியேயும் மனுஷனை உண்டாக்குவோமாக” கடவுள் தம்மைப் போலவே நம்மைப் படைக்கவில்லை. ஏனெனில், கடவுளுக்கு ஓர் உருவமே இல்லை. அப்படியானால் நமது படைப்பு எப்படிப்பட்டது? மற்ற எந்தவொரு சிருஷ்டிப்பும், தேவதூதர்கள்கூட பெற்றுக்கொள்ளாத பெரும்பேறாக, தேவனுடைய மகிமை, அவருடைய பிரதிபலிப்பு மனிதராகிய நமக்குத்தான் அருளப்பட்டிருக்கிறது. அவருடைய சாயல் என்பது அவருடைய குணாதிசயங்கள். அன்பு, மன்னிப்பின் சிந்தை, படைப்பாற்றல், சுயாதீனம், இப்படியாக நாம் தேவனுடைய சாயலைப் பிரதிபலிக்கும் படைப்புகளாக இருக்கிறோம். ஆனால் மனிதன் பாவத்தில் விழுந்தபோது அந்தப் பிரதிபலிப்பின் மகிமையை இழந்துபோனான். ஆனாலும், இயேசு கிறிஸ்துவின் இரத்தம் சகல பாவத்திலிருந்தும் நமக்கு மீட்பளித்ததால், இன்று நம்மைச் சிருஷ்டித்தவருடைய சாயலுக்கொப்பாக புதிதாக்கப்பட்டவர்களாய் இருக்கிறோம். அப்படியிருக்க, இன்னும் நாம் பாவத்தின் சாயலை வெளிப்படுத்துவது எப்படி?\r\n\r\nகர்த்தருக்குள்ளான பிள்ளையே, உன் பெறுமதிப்பு உனக்கிருக்கும் புகழிலும் சொத்திலும் அல்ல; நீ தேவனுடைய சாயலைக்கொண்டவன் என்பதே உன் மேலான பெறுமதிப்பு. அனுதின வாழ்வில் நாம் கிறிஸ்துவின் சாயலை வெளிப்படுத்தவில்லையானால் நம்மை கிறிஸ்தவர்கள் என்று எப்படிச் சொல்லுவது? கிறிஸ்துவுக்குள் அந்தப் பெறுமதியைப் புதுப்பித்துக்கொண்ட நாம், மறுபடியும் அதை இழந்துபோகாதிருக்க தேவகரத்தில் நம்மைத் தருவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்களது தாழ்வுமனப்பான்மைகளை இன்றோடு அழித்துவிட்டு, நான் தேவனுடைய பிள்ளை என்ற பெறுமதிப்புமிக்க வாழ்வை வாழ்ந்துகாட்ட பரிசுத்தாவியானவர்தாமே எங்களை பெலப்படுத்தும்படியாக ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}