{
  "uniqueid": "20211023083116_7fffffff",
  "date": "2021-10-23",
  "title": "சர்வவல்லமையுள்ள தேவன்!",
  "key_verse": "1_17:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 4:16-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் சர்வவல்லமையுள்ள தேவன்; நீ எனக்கு முன்பாக நடந்துகொண்டு உத்தமனாயிரு (ஆதி.17:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வானத்தையும் பூமியையும் அவற்றிலுள்ளவற்றையும் உற்றுநோக்கினால், உண்மையில் நாம் ஆச்சரியப்படாமல் இருக்கமுடியாது. தேவன் யாவையும் எவ்வளவு அருமையாகப் படைத்திருக்கிறார். வெளிச்சம் கொடுப்பதற்கென்றே சூரியன் படைக்கப்பட்டதென்று சிறுவயதிலே நாம் நினைத்திருக்கிறோம். ஆனால் வெளிச்சத்தைப் படைத்துவிட்டு, அதற்குப் பகல் என்று பெயரிட்டு, அந்தப் பகலை ஆளுவதற்கே தேவன் சூரியனைப் படைத்தார் என்பதைப் படித்தபோது உண்மையில் ஆச்சரியம்தான்!\r\n\r\nமிருகங்களையும், பிராணிகளையும், பறவைகளையும், அவற்றின் இருப்பிடங்கள், மற்றும் அவை வாழும்முறைகளை நீங்கள் சிந்தித்துப் பார்த்ததுண்டா! ஒவ்வொரு சிருஷ்டிக்கும் அவற்றிற்கேற்ப காரியங்களைத் தேவன் அமைத்துக் கொடுத்திருக்கிறார். அவற்றைத் தேவன் பாதுகாக்கிறார்; போஷிக்கிறார். ‘காக்கைக்குஞ்சுகள் தேவனை நோக்கிக் கூப்பிட்டு, ஆகாரமில்லாமல் பறந்து அலைகிறபோது, அவைகளுக்கு இரையைச் சவதரித்துக் கொடுக்கிறவர் யார்?’ (யோபு 38:41) என்று கர்த்தர் யோபுவிடம் கேட்ட கேள்வி நம்மையும் இந்த நாளிலே சிந்திக்கவைக்கட்டும்.நம் தேவன் உண்மையிலேயே ஆச்சரியமானவர். இப்படிப்பட்ட தேவனுக்கு முன்பாக நாம் எப்படி இருக்கிறோம்?\r\n\r\n‘இல்லாதவைகளை இருக்கிறவைகளைப்போல் அழைக்கிற தேவன்…’ (ரோமர் 4:17) என்று பவுல் தேவனை மகிமைப்படுத்தினார். ஆபிராம், ஆபிரகாம் என்று பெயர் பெற்றபோது, அவனுக்குத் தரிசனமாகி, ‘நான் சர்வவல்லமையுள்ள தேவன்’ என்று தம்மை அறிமுகப்படுத்தியதோடு, “நீ எனக்கு முன்பாக நடந்துகொண்டு உத்தமனாயிரு” என்று அவனைத் தேவன் பெலப்படுத்தினார். அச்செய்தியையே தேவன் இன்று நமக்கும் கொடுக்கிறார். நாம் எல்லா வகையிலும் அவருக்குக் கீழ்ப்படிந்திருக்க வேண்டும். ஏனெனில் அவர் தேவன்; நம்மைப் படைத்தவர். கீழ்ப்படிதல் ஒன்றையே அவர் நம்மிடம் எதிர்பார்க்கிறார். ஆம், அவர் “சர்வவல்லமையுள்ள தேவன்”. நூறு வயதிலே ஒரு பிள்ளையைப் பெற்றெடுக்கும் சக்தியை ஆபிரகாமுக்குக் கொடுத்தவர். அவர் சர்வவல்லவரே!\r\n\r\nஆனால் இன்று சர்வவல்ல தேவனிடமே சவால் விடுகிறதுபோல மனிதன் நடந்து கொள்வது எவ்வளவு வேதனைக்குரியது. ஆபிரகாம் தேவனை விசுவாசித்துக் கீழ்ப்படிந்திருந்தார்; ஜாதிகளுக்குத் தந்தையானார். அருமையான தேவ பிள்ளையே, நீ அவருடைய சர்வவல்லமையைக் கனப்படுத்துகின்றாயா? அவருடைய வார்த்தைக்கு எப்பொழுதும் மதிப்பளித்து உத்தமனாக வாழ்வாயா? அவருக்குக் கீழ்ப்படிந்திருக்க உன்னை ஒப்புவிப்பாயாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, நீர் சர்வவல்லமையுள்ள தேவன் என்ற பதத்தின் அர்த்தத்தை நாங்கள் எங்கள் வாழ்வில் மெய்யாய் அனுபவித்திருக்கிறோம். அந்த வல்லமையை நாங்கள் உணர்ந்தது மட்டுமல்ல, அதற்கு முற்றுமுழுவதுமாக அடிபணிகிறோம். எங்களை ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}