{
  "uniqueid": "20211022083118_33c86915",
  "date": "2021-10-22",
  "title": "கரிசனையுள்ள தேவன்",
  "key_verse": "61_5:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 4:6-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் உங்களை விசாரிக்கிறவரானபடியால், உங்கள் கவலைகளையெல்லாம் அவர்மேல் வைத்துவிடுங்கள் (1பேதுரு 5:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘ஆதியிலே தேவன் வானத்தையும் பூமியையும் சிருஷ்டித்தார். தேவன் அது நல்லது என்று கண்டார்’ (ஆதி.1:1,25). தேவன் சர்வ அதிகாரமிக்கவர். அவரே சகலத்தையும் சிருஷ்டித்தவர். சிருஷ்டித்த தமது சிருஷ்டிகளை அப்படியே விட்டு விடவில்லை. ஒவ்வொரு முறையும் தாம் உண்டாக்கின ஒவ்வொன்றையும் பார்த்து அவை நல்லது என்று கண்டார். அவர் ஒவ்வொன்றிலும் பூரண திருப்தியடைந்த பின்னரே அடுத்ததைச் சிருஷ்டித்தார். இறுதியில் தாம் உண்டாக்கின சகலத்தையும் பார்த்து, அவை “மிகவும் நல்லது” என்று உறுதிப்படுத்தினார். அதாவது பூமியும் அதிலுள்ள அனைத்தும் தேவனுக்கு மிகுந்த திருப்தியையும் மகிழ்ச்சியையும் கொடுத்தது.\r\n\r\nபடைப்பாளியான தேவன் தமது படைப்புகளை விட்டுவிட்டுத் தூரம் போகிறவர் அல்ல. அத்தனை சிருஷ்டிகளிலும் மிகுந்த கரிசனை உள்ளவராயிருந்தார். இல்லாவிட்டால் இந்தப் பூமியைப் பண்படுத்தி அதைப் பாதுகாத்துக் கொள்ளுங்கள் என்று மனிதனிடம் பொறுப்புக் கொடுத்திருப்பாரா? சகலத்தையும் நல்லது என்று கண்டவர், அவை நல்லவையாகவே இருக்கவேண்டும் என்று விரும்பினார். மனிதன் பாவத்தில் விழுந்தபோதுதானே இந்தப் பூமியும் சபிக்கப்பட்டது; தீமை உண்டானது. ஆனாலும் தேவன் கைவிடவில்லை. இன்றும் காட்டுப்பூவுக்கு உடுத்துவிப்பதிலும், காகங்களைப் போஷிப்பதிலும் தேவன் தமது கிருபையை விளங்கப்பண்ணுகிறாரே! அப்படியிருக்க, அவரது சாயலில் அவருக்கென்றே படைக்கப்பட்ட நம்முடைய விஷயத்தில் அவர் பாராமுகமாய் இருப்பாரா? அவர் மனிதரில் கரிசனை மிக்கவர் என்பதை ஏன் நாம் சிந்திப்பதில்லை? ஆகையால், “நீங்கள் ஒன்றுக்கும் கவலைப்படாமல், எல்லாவற்றையும் குறித்து உங்கள் விண்ணப்பங்களை ஸ்தோத்திரத்தோடேகூடிய ஜெபத்தினாலும், வேண்டுதலினாலும் தேவனுக்குத் தெரியப்படுத்துங்கள். அப்பொழுது எல்லாப் புத்திக்கும் மேலான தேவ சமாதானம் உங்கள் இருதயங்களையும் உங்கள் சிந்தைகளையும் கிறிஸ்து இயேசுவுக்குள்ளாகக் காத்துக்கொள்ளும்” (பிலி.4:6-7).\r\n\r\nதேவன் சிருஷ்டிகர். அவர் நம்மைக்குறித்து கரிசனை கொண்டவர். நம்முடைய அன்றாடத் தேவைகளைக் குறித்த கவனம் தேவனுக்குண்டு. சிறிதோ பெரிதோ நமக்குக் கிடைக்கும் எல்லாமுமே தேவனுடைய கரத்திலிருந்துதான் கிடைக்கிறது. இத்தனை கரிசனையுள்ள தேவன் நல்லது என்று கண்டதை நாம் அசுத்தப்படுத்தலாமா? தேவனுடைய உன்னதமான படைப்பில் நாமும் அடங்கியுள்ளோம். அவர் நம்மில் கரிசனையாயிருப்பதுபோல, அவர் மனதுக்கேற்றவிதமாக நல்லதாக நாமும் பிறரிடம் கரிசனையாக இருப்பதோடு நமது கவலைகளை அவர்மீது வைத்துவிடுவோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சர்வ வல்லமையுள்ள தேவனே, அனுதினமும் எங்களைக் குறித்த அதிக கரிசனையோடும் கவனத்தோடும் காணப்பட்டு எங்களை விசாரித்து நடத்திவருகிறீர். அதே கரிசனையை நாங்களும் மற்றவர்களிடத்தில் காண்பிக்க உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}