{
  "uniqueid": "20211019083128_59f018fb",
  "date": "2021-10-19",
  "title": "ஆவிக்கேற்றபடி நடவுங்கள்!",
  "key_verse": "48_5:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலாத்தியர் 5:22-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நாம் ஆவியினாலே பிழைத்திருந்தால், ஆவிக்கேற்றபடி நடக்கவும் கடவோம் (கலாத்தியர் 5:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனிதர் யாருக்குத்தான் பிரச்சனைகள் இல்லை! துன்மார்க்கரோ சன்மார்க்கரோ நீதிமான்களோ யாராயிருந்தாலும் எல்லோரும் இந்தப் பாவ உலகிலே பிரச்சனைக்கு முகங்கொடுத்துத்தான் ஆகவேண்டும். துன்மார்க்கன் தன்னுடைய துன்மார்க்கத்திலே சறுக்கி விழுந்துபோகிறான். அதேபோல தேவ பிள்ளைகளுக்கும் அதே பிரச்சனைகள் வரக்கூடும். ஆனால் அவற்றின் மத்தியிலே நமக்கு நமது ஆண்டவர் நம்பிக்கையின் ஒளியாக இருக்கிறார் என்பதே நாம் அவருக்குள் கொண்டிருக்கும் பெருத்த ஆறுதலாகும். ஆகவே தேவ ஆவியானவர் நமக்கு உதவி செய்து வருகின்றபடியினால் நாம் அவருக்கேற்றபடி இன்னு மின்னும் பரிசுத்தவான்களாக நம்மைக் காத்துக்கொள்வது அவசியம்.\r\n\r\nரூமேனியா சிறைச்சாலையிலே கிறிஸ்துவின் நாமத்தினாலே துன்பம் அனுபவித்த ரிச்சட் உம்பிராண்ட் போதகர் அவர்களுடைய சாட்சி நமக்கெல்லாம் ஒரு சவாலாக இருக்கிறது. தன்னை விசாரித்த அதிகாரி, தன்னைக் கொன்று போடவும் அதிகாரம் உள்ளவர் என்று தெரிந்திருந்தும், போதகர் அவர்கள் அந்த அதிகாரிக்கு இயேசுவைப்பற்றியும், அவருடைய மரணம் உயிர்த்தெழுதலைக் குறித்தும் தைரியமாக எடுத்துக்கூறினார். அவரது நம்பிக்கை தேவாவியானவர் எத்தகைய துன்பத்தின் மத்தியிலும் தன்னை வழிநடத்திப் பாதுகாக்கக்கூடியவர் என்பதே. ஆகவே அவர் அந்த அதிகாரிக்குப் பயப்படவில்லை. அவர் இரட்சகராகிய இயேசுகிறிஸ்துவைப் பற்றிக் கூறியதை அந்த அதிகாரி ஏற்றுக்கொண்டாரோ இல்லையோ, ரிச்சட் உம்பிராண்ட் அவர்கள் மரிப்பதற்கு முன்பே அந்த அதிகாரியின் மரணத்தைக் கண்டார். அப்பொழுது அவர் எண்ணிய காரியம் இதுதான்: இயேசு ஒருமுறை தன்னைச் சூழ இருந்தவர்களிடம், ‘ஒரு மனிதன் முழு உலகத்தையும் தனக்கு உரியதாக ஆக்கிக்கொண்டாலும் தனது ஆத்துமாவை இழந்தால் பயன் என்ன?’ (மாற்கு 8:36) என்பதை நினைத்தார். அந்த அதிகாரியைப் போலவே தேவ பிள்ளையான அவரது வாழ்க்கையும் அவரைப் படைத்த தேவாதி தேவனிடத்திலேயே இருந்தது.\r\n\r\nநமது சுயவழிகளை விட்டுத் தேவனிடம் திரும்புவோம். நமது கடிவாளத்தைத் தேவ ஆவியானவரிடம் கொடுத்துவிடுவதே சிறந்தது. தேவ ஆவியானவரின் வழிநடத்துதலை அறியமுடியாதபடி தடுமாறும் தேவ பிள்ளையே, உன்னையே அவரிடம் கொடுத்து விடு. ஆவிக்கேற்றபடி நடத்தல் இலகுவானதல்ல. ஆனாலும் தேவ ஆவியானவர்தாமே நமக்கு உதவி செய்ய வல்லவராயிருக்கிறார். அவருக்குள் நீ கட்டுப்பட்டிருந்தால் அவர் உன்னை நிச்சயமாக வழிநடத்துவார்; கைவிடமாட்டார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களைக் கைவிடாத நல்ல ஆண்டவரே, எங்களது சுயசித்தத்தின்படி நடவாமல் ஆவிக்கேற்றபடி நடப்பதற்கு தேவ ஆவியானவர் மாத்திரமே எங்களுக்கு துணை செய்ய இயலும். ஒவ்வொரு நாளும் உம்முடைய ஆவியினால் எங்களை நிரப்பி வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}