{
  "uniqueid": "20211018083131_7a5b81f2",
  "date": "2021-10-18",
  "title": "கனியற்ற வாழ்வு வேண்டாம்!",
  "key_verse": "43_15:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 நாளாகமம் 25:1-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…நீங்கள் போய்க் கனி கொடுக்கும்படிக்கும், உங்கள் கனி நிலைத்திருக்கும்படிக்கும், நான் உங்களை ஏற்படுத்தினேன் (யோவான் 15:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாஸ்தீகனும். சோவியத்தின் சர்வாதிகாரியுமான அந்ரோபோவ் என்பவன் தனது மரணத்தருவாயில் எழுதிய குறிப்பு: “இந்த உலகம் நான் வருமுன்னே இருந்தது. நான் இன்றியே இன்னமும் தொடர்ந்து பல வருடங்கள் இருக்கத்தான் போகிறது. அதிலே நான் சொற்பகாலம் வாழ்ந்தேன். சீக்கிரமாக மரித்துவிடுவேன். அதன்பின்பு நான் வெகு சீக்கிரத்தில் முற்றிலுமாக மறக்கப்பட்டுப் போய் விடுவேன். இதை எண்ணிப் பார்க்கும்போதே பயங்கரமாயுள்ளதே” என்பதாகும். இந்த மனுஷனுக்கு வாழ்க்கை வெறுமையாக இருந்தது. ஆனால், அன்பு தனக்குள் இராவிட்டால் தானும் ஒன்றுமில்லை (1கொரி.13:2) என்ற பவுலோ, “கிறிஸ்து எனக்குள் வாழுகிறார்” என்று முழங்குகிறார். அதனால் பவுலின் வாழ்வில் ஓர் அர்த்தம் இருந்தது. கடைசிவரைக்கும் கனியுள்ள வாழ்வு வாழ்ந்த அவர், இன்றும் நமக்கு ஒரு முன்மாதிரியாயிருக்கிறார்.\r\n\r\nகனியற்ற மரத்தையும், உப்பில்லாத உணவையும், வெளிச்சமற்ற நாட்களையும் யார் விரும்புவார்? அப்படியிருக்க, நமது வாழ்வு மாத்திரம் வெறுமையாக ஏனோதானோ என்றிருப்பது எப்படி? நமது ஆண்டவர் இவ்வுலகில் வாழ்ந்த நாட்களில், அவர் தனித்து வாழவில்லை. ‘நான் என் பிதாவின்…. அன்பிலே நிலைத்திருக்கிறதுபோல…’ (யோவா.15:10) என்ற ஆண்டவரின் மனித வாழ்வின் இரகசியம் இதுதான். அதனால்தான் அவர் நன்மை செய்கிறவராகவும் பாடுகள் அனுபவிக்கிறவராகவும் சுற்றித் திரிந்தார். இந்தக் கிறிஸ்துவின் சாயலைப் பிரதிபலிக்கின்ற நாம் எப்படி வாழுகிறோம்? பிறருக்குப் பயனுள்ள வாழ்வு வாழ நம்மால் முடிகிறதா? முடியவில்லையென்றால், அதற்கு ஆண்டவரே பதிலும் தருகிறார். ‘என்னில் நிலைத்திருங்கள்….. என்னில் நிலைத்திராவிட்டால் கனி கொடுக்கமாட்டீர்கள்’ (யோவா.15:4). இதுதான் கனி கொடுக்கும் வாழ்வின், அதாவது பயனுள்ள வாழ்வின் இரகசியமாகும். நாம் கிறிஸ்துவில் நிலைத்திருப்பது என்பது அவரது வார்த்தைக்குக் கீழ்ப்படிவதாகும். அந்தக் கீழ்ப்படிதல் ஒன்றே, நமது வாழ்வை அர்த்தமுள்ளதாக்கப் போதுமானதாகும். அதன்பின் அந்த நாஸ்தீகனைப்போல மரணத்தைக் கண்டு பயப்படமாட்டோம் அல்லவா!\r\n\r\nதேவ பிள்ளையே, கிறிஸ்துவுக்குள் வாழ்வது இலகுவல்ல. ஆனால் அந்த வாழ்வு இல்லையானால் நமது வாழ்வில் அர்த்தமும் இல்லை. ஆகவே, என்ன துன்பம் நேரிட்டாலும், எத்தனை கல்லெறிகள் விழுந்தாலும், கிறிஸ்துவுக்காக வாழ நம்மை அர்ப்பணிப்போமாக. அவருடைய வார்த்தைகளுக்குக் கீழ்ப்படிந்து வாழ உறுதி எடுப்போமாக. கிறிஸ்துவுக்குரியவர்கள் எத்தகைய துன்பத்திலும் துயரத்திலும் தேவ பிள்ளைகளாகவே வாழ்வார்கள். அப்படியிருக்க நாம் எப்படி வாழ்ந்து கொண்டிருக்கிறோம் என்பதைச் சிந்திப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, உம்முடைய நாமம் தரிக்கப்பட்ட நாங்கள் எவ்வித துன்ப துயர வேளைகளிலும் உமக்குள் நிலைத்திருந்து கனியுள்ள வாழ்க்கை வாழவும், அது அநேகருக்கு சாட்சியாக இருப்பதற்கும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}