{
  "uniqueid": "20211017083134_74bef58a",
  "date": "2021-10-17",
  "title": "அழைத்தவர் நடத்துவார்!",
  "key_verse": "24_1:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 1:1-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் சிறுபிள்ளையென்று நீ சொல்லாதே, … நான் உனக்குக் கட்டளையிடுகிறவைகளையெல்லாம் நீ பேசுவாயாக (எரேமியா 1:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆசாரியனுக்கு மகனாகப் பிறந்த எரேமியா மென்மையானவரும், தனக்குள் தைரியமற்றவருமாயிருந்தார். ஆனால் தன்னுடைய பணிக்கு இவரே உகந்தவர் என்று தேவன் கண்டார். எரேமியாவோ தான் சிறுபிள்ளை, பேசத் தெரியாதவன் என்று சாக்குச் சொன்னார். ஆனால் தேவன் அவரை விடவில்லை. அடுத்ததாக, தேவனால் தெரிந்தெடுக்கப்பட்டவர் என்றதால் எரேமியாவின் வாழ்வு இலகுவானதாக அமையவில்லை. பல உபத்திரவங்களையும் கஷ்டங்களையும் அவர் சந்திக்கவேண்டியதிருந்தது.\r\n\r\nதேவனை மறந்து தங்கள் போக்கில் சந்தோஷமாக வாழ்ந்துகொண்டிருந்த இஸ்ரவேலர் சந்திக்கப்போகும் ஆபத்தைக்குறித்து முன்னறிவிக்கவேண்டிய ஆபத்தான பணி எரேமியாவிற்குக் கொடுக்கப்பட்டிருந்தது. தேவபயமற்று, தேவகட்டளைகளை மீறி நடந்த இஸ்ரவேலரைக் கண்டிக்கவேண்டிய பணி அது. ஆனால் மக்களோ தேவ வார்த்தைக்குப் பயப்படாமல் எரேமியாவைப் பகைத்தார்கள். பிரபுக்களும் அரசரும் அவரைச் சிறையிலடைத்தார்கள்; துரவில் போட்டார்கள்; அயலகத்தாரும் குடும்பத்தாரும் நண்பர்களும்கூட எதிர்த்தார்கள். தேவனுடைய வார்த்தைகளைச் சொன்னதால் அவர் பலவித பாடுள்ள அனுபவங்களுக் கூடாகச் செல்லவேண்டி ஏற்பட்டது. ஆனால் எரேமியா பின்வாங்கவில்லை. நடந்தது என்ன? தனது உயிரையும் வெறுத்து தேவனுக்கு உண்மையாக விளங்கிய எரேமியா அல்ல; அவரைப் பகைத்தவர்களே மடிந்தார்கள்.\r\n\r\nஅன்பானவர்களே, நாமும் அநேகந்தரம், “நான் தகுதியற்றவன், எனக்கு எதுவும் தெரியாது, ஜெபிக்கத் தெரியாது பேசத்தெரியாது” என்று தயங்குவதுண்டு. ஆனால் தேவன் ஒருவரைத் தெரிந்தெடுத்திருக்கிறார் என்றால் அவரே நடத்துவார். தேவனுக்கு உண்மையுள்ளவர்களாக தேவனுடைய வெளிச்சத்தில் நடக்கிறவர்களாக நாம் இருந்தால் உலகம் நிச்சயமாகவே நம்மைப் பகைக்கும். ஆனால் நம்மை அழைத்தவர் நடத்துவார். எத்தனை எதிர்ப்புகள் வந்தும், எரேமியா பின்வாங்கிப் போகவில்லை. அத்தனை இஸ்ரவேலருக்கும் முன்பாக தனி ஒருவராக நின்று தேவனுடைய வார்த்தைகளைத் தைரியமாக உரைத்தார் என்றால் அந்தத் தைரியத்தைக் கொடுத்தது யார்?\r\n\r\nஆகவே தேவபிள்ளையே, சாக்குப் போக்குச் சொல்லுவதை விட்டுவிடுவோம். நம்மைத்தான் தேவன் அழைக்கிறார். தேவன் நம்மை வெளிச்சத்திற்குள் கொண்டு வந்தது ஏன்? இருளுக்குள் இருக்கும் மக்களுக்கு அவருடைய வார்த்தையைத் தைரியத்தோடு சொல்லத்தானே! பாடுகள் எதிர்ப்புகள் வரும்; வரட்டும். துணிந்து நிற்போம். அழைத்த தேவன் நடத்துவார். நாம் வெளிச்சத்தின் பிள்ளைகள் அல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, தாயின் கர்ப்பத்தில் இருக்கும்போதே எங்களைத் தெரிந்தெடுத்தீர். அழைத்ததேவன் கைவிடாமல் முடிவு பரியந்தம் நடத்த வல்லமையுள்ளவர் என்ற அசையாத நம்பிக்கையோடு பாடுகளிலும் உமக்காக வாழ உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}