{
  "uniqueid": "20211016083136_46cbf72f",
  "date": "2021-10-16",
  "title": "நமக்கொரு முத்திரை",
  "key_verse": "49_1:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 1:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவருக்குச் சொந்தமானவர்கள் அவருடைய மகிமைக்குப் புகழ்ச்சியாக மீட்கப்படுவார்கள் (எபேசியர் 1:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘நாம் கிறிஸ்துவாலே மீட்கப்பட்டவர்கள்’ இது எத்தனை அற்புதமான அறிக்கை. ஆனால் இந்த அறிக்கையைச் செய்கின்ற நாம், கிறிஸ்து நம்மேல் வைத்த அந்த நேசத்தை உணர்ந்து வாழுகிறோமா என்பதே இன்றைய கேள்வி. நாம் அநேகருக்கு பிரயோஜனமாக ஜீவித்திருக்கலாம்; ஏராளமான நன்மைகளைச் செய்திருக்கலாம்; உண்மையும் உத்தமமுமாக வாழ்ந்திருக்கலாம். இவற்றை யாரும் செய்யலாம். ஆனால், கிறிஸ்துவை உலகுக்கு வெளிப்படுத்த வேண்டியவர்கள் நாமேதான். அப்படியிருக்க, நம்மில் கிறிஸ்து வெளிப்படுகிறாரா? நாம் தேவனுக்கென்று வாழுகிறோமா? அல்லது, பாவத்தினால் தீட்டுப்பட்டிருக்கிறோமா? நாம் இன்றுவரை யாராக இருந்திருந்தாலும், இனி என்னவாக இருக்கப்போகிறோம் என்பது மிக முக்கியமானது.\r\n\r\nநான் சிறியவனாயிருந்தபோது, ஆசிரியனாகவோ பள்ளி அதிபராகவோ வரவேண்டுமென பெற்றோரிடம் கூறுவேன். என் கிறிஸ்தவ பெற்றோர்கள் என்ன கூறுவார்கள் தெரியுமா? “நீ யாராக வந்தாலும் சரி, நீ பெரியவனான பின், இப்போது இருப்பது போலவே தேவனுக்குப் பிரியமானவனாக இராவிட்டால், நீ இப்பவே செத்துப்போய்விட வேண்டும் என்றுதான் நாங்கள் ஜெபிப்போம்” என்பார்கள். இவ்வார்த்தைகள் இன்றும் என் மனசாட்சியை குத்திக்கொண்டேயிருக்கிறது. நான் அப்பொழுதே என்னை ஆண்டவருக்கு ஒப்புக்கொடுத்தேன். என் பிஞ்சு மனதில் அந்த வசனங்கள் ஆழமாக பதிந்தமையினால் அடிக்கடி நான் தவறும் போதெல்லாம், அது என் மனதில் வந்து மனசாட்சியைப் புடமிடும். ஆம், நம்முடைய எதிர்காலத்தைக் குறித்து நமது பெற்றோரின் கரிசனை பெரிதானால், நம்மைப் படைத்த பரமபிதா நம்மீது அதிக அக்கறையுள்ளவராக இருப்பாரல்லவா? அதற்காகதான் நாம் மீட்கப்பட்டபோதே, பரிசுத்த ஆவியானவரை நமக்கு முத்திரையாகத் தேவன் கொடுத்துவிட்டார். முத்திரை என்பது முடிவுற்ற ஒரு காரியத்தை அல்லது உரிமை, பாதுகாப்பு, அதிகாரம் என்பவற்றை உறுதிப்படுத்துகின்ற ஒன்று. ஆம், மீட்கப்பட்ட நாம் தேவனுக்கே சொந்தமானவர்கள். அதற்கு ஆவியானவர் நமக்கு முத்திரையாக இருக்கிறார்.\r\n\r\nஒரு விஷயத்தை நினைவுபடுத்திக்கொள்வோம். விழுந்துபோன லூசிபருக்காகவோ அவனது விழுந்த தூதர்களுக்காகவோ தேவன், ஒரு தேவதூதனாகி அவர்களை மீட்கவில்லை. ஆனால் அற்பரும் தூசிகளும், விழுந்துபோன தூதனுக்குச் செவிகொடுத்து தேவனைத் துக்கப்படுத்திய நமக்காக, மனுஷருக்காக அவர் தம்மைக் கொடுத்ததுமல்லாமல், நமக்கு முத்திரையாக பரிசுத்தாவியானவரையும் கொடுத்துள்ளாரே! நாம் அவரைத் துக்கப்படுத்தி வாழலாமா? இதன் பின்னும் நாம் இருளை நாடலாமா? கூடாதே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, மீட்கப்படும் நாளுக்கென்று நீர் எங்களை முத்தரித்திருக்கிறீர். நாங்கள் பரிசுத்தாவியைத் துக்கப்படுத்தாமல் வாழவும் கர்த்தருடைய பரிசுத்தம் அனுதினமும் எங்களில் காணப்படுவதற்கும் எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}