{
  "uniqueid": "20211014083142_7fffffff",
  "date": "2021-10-14",
  "title": "சிறையில் இருப்பினும்….",
  "key_verse": "24_37:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 37:11-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தரால் ஒரு வார்த்தை உண்டோ என்று ராஜா அவனைத் தன் வீட்டிலே இரகசியமாய்க் கேட்டான் (எரேமியா 37:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் தேவனுடைய பிள்ளைகள் என்பதினாலும், வெளிச்சத்தின் பிள்ளைகளாக நடப்பதினாலும் கஷ்டம் துன்பம் இன்றி வாழலாம் என்று எண்ணி நம்மை நாமே ஏமாற்றிக்கொள்ள வேண்டாம். உண்மை ஒன்று உண்டு. இந்த உலகிலே பிரச்சனைகள் நிச்சயம் வரும். ஆனால் என்னதான் நேரிட்டாலும் வெளிச்சத்தின் பிள்ளைகள், வெளிச்சத்தின் பிள்ளைகளே. அவர்கள் ஒருபோதும் தோற்றுப் போகமாட்டார்கள்.\r\n\r\nஏறத்தாழ 40 ஆண்டுகளாக தேவனுடைய வார்த்தைகளை மக்களிடம் உரைத்த தீர்க்கதரிசி எரேமியா, தேவனால் அழைக்கப்பட்டவர். இதனால் மக்களும் ராஜாக்களும் அவரைக் கண்டு பயந்தபோதும், அவருடைய வாழ்வு மக்கள் மத்தியிலே தோல்வியின் வாழ்வாகவே தெரிந்தது. அடியும் பரிகாசமும் சிறையும் குழியும் என்று பல வேதனைகளைச் சந்திக்க நேர்ந்தது. ஏன்? தேவ வார்த்தையை உள்ளது உள்ளபடி உரைத்ததினால்தானே. உதவிக்கு வந்த எகிப்தியரைக் கண்டும், கல்தேயர் திரும்பிப்போனதினாலும் நிம்மதிப் பெருமூச்சுவிட்ட யூதாவின் ராஜா, எரேமியா உரைத்த தீர்க்கதரிசனத்தினிமித்தம் கலங்கினான். எரேமியா கல்தேயர் பக்கம் சேருவான் என்று பயந்து, எரேமியாவைப் பிடித்து காவற் கிடங்கின் நிலவறைக்குள் போட்டுவிட்டார்கள். அவரின் வாழ்வே இருண்டது போலிருந்தது. ஆனால் நடந்தது என்ன? சிதேக்கியா ராஜா தன் வீட்டிலே இரகசியமாக எரேமியாவைக் கூப்பிட்டு, ஏதாவது நல்ல செய்தி உண்டோ என்று கேட்கிறான். அப்போதும் எரேமியா பயமின்றி உண்மையையே பேசினார்.\r\n\r\nகர்த்தருக்குள் அருமையானவர்களே, நீங்கள் தேவனுடைய பிள்ளை என்பது மெய்யானால், ஏதோவொரு காரியத்திற்காக தேவன் உங்களை அழைத்திருக்கிறார் என்பதுதான் உண்மை. இருளின் ராஜ்யத்தினுள் அடிமைகளாயிருந்த நம்மைக் கர்த்தர் விடுவித்தது, பிறரை வெளிச்சத்தின் பிள்ளைகளாக வழி நடத்தவே நம்மை அவர் அழைத்திருக்கிறார். நம்மை விடுவிப்பதற்காக தமது ஜீவனையும் கொடுத்தார். அதற்காக இவ்வுலகில் நாம் எந்தவித பாடுகளும் இன்றி பிற மக்களைத் தேவனிடத்திற்கு நடத்திவிட முடியாது. எவ்வித துன்பம் துயரம் வந்தாலும் தேவன் ஆச்சரியமாக நடத்துவார்.\r\n\r\nநிலவறைக்குள் இருந்தவனிடம் ஏதோ இருக்கிறது என்பதை சிதேக்கியா உணரவில்லையா? அதேவேளை தனக்கு விடுதலை வேண்டும் என்பதற்காக எரேமியா, பொய் தீர்க்கதரிசனம் உரைக்கவில்லையே. அப்படியாக நீங்களும் இன்று காவற் கிடங்கின் அனுபவத்துக்குள் இருக்கலாம். ஆனால் உங்களிடமும் இரகசியமாக செய்தி அறிய மக்கள் உண்டு. ஆகவே தைரியத்தோடு எழுந்திருங்கள். இந்த நாளில் கர்த்தர் உங்கள் மூலமாக ஏதோவொன்று செய்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, சத்திய வார்த்தைகளை உள்ளபடி அறிவிக்கும்போது பாடுகள் நேர்ந்தாலும், பின்வாங்காமல் தைரியமாய் நிற்க உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}