{
  "uniqueid": "20211013083145_7fffffff",
  "date": "2021-10-13",
  "title": "அடிமையாயிருந்து புத்திரரானோம்!",
  "key_verse": "48_4:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலாத்தியர் 4:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… இனி நீ அடிமையாயிராமல் புத்திரனாயிருக்கிறாய்; நீ புத்திரனேயானால், கிறிஸ்துமூலமாய்த் தேவனுடைய சுதந்தரனாயுமிருக்கிறாய் (கலாத்தியர் 4:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனிதரை அடிமைகளாக விற்கும் இடத்தில், ஒரு வாலிபன் கட்டப்பட்டிருப்பதை ஒரு செல்வந்தர் கண்டார். அவனைத் தான் விலைக்கு வாங்குவதாகச் சொன்னார். அந்த அடிமை வியாபாரியோ, இவன் ஓர் இளைஞன், கம்பீர தோற்றமுடையவன், இவனது விலையோ அதிகம் என்றான். அந்தச் செல்வந்தரோ எவ்வளவு விலையானாலும் பரவாயில்லை இவனை வாங்குகிறேன் என்றார். இதைக் கேட்ட வாலிபன், என்னை அதிக பணம்கொடுத்து வாங்கும் இவருக்கு நான் எவ்வளவு காலம் அடிமையாக வாழ வேண்டுமோ என்று உள்ளத்துக்குள் புழங்கிக்கொண்டான். அந்தச் செல்வந்தர் அவனை வாங்கி, கட்டுக்களைக் கழற்றி, விடுதலையாக்கி, சுயாதீனமாகப் போகச் சொன்னார். அந்த வாலிபனால் நம்ப முடியவில்லை. அப்பொழுது அந்தச் செல்வந்தர், “உன்னை நான் அடிமையாக வாங்கவில்லை; எனது மகனாகவே எண்ணி வாங்கினேன்” என்றார்.\r\n\r\nஓர் அடிமை, புத்திரனாவது எப்பேர்ப்பட்ட ஒரு பாக்கியம். அந்தப் பாக்கியத்தை நமக்கு கிறிஸ்துவே ஏற்படுத்தித் தந்தார். இந்தச் சிலாக்கியத்தை விட்டு விலகி மீண்டும் ஏன் அடிமைத்தன வாழ்வை நாடிப்போகிறீர்கள் என்று பவுல் கலாத்தியரை எச்சரிக்கிறார். “அறியாமல் அடிமைத்தனத்துக்குள் வாழ்ந்த காலம் போக, இப்போது அனைத்தையும் அறிந்து புத்திரராக வாழவேண்டிய நீங்கள் மீண்டும் ஏன் இவ்விதமாக அடிமைத்தனத்துக்குள் போக ஆசிக்கிறீர்கள்; நான் உங்களுக்காகப் பிரயாசப்பட்டது வீணாய்ப் போயிற்றோ என்று உங்களைக் குறித்து பயந்திருக்கிறேன்” என்கிறார் பவுல். கலாத்தியர் பவுலின் உபதேசத்தினால் கிறிஸ்துவின் சுவிசேஷத்தை ஏற்றுக்கொண்டு இரட்சிப்பைக் கண்டடைந்தவர்கள். ஆனால் பின்பு யூதமார்க்க போதனையாளரின் போதனைகளால் இழுப்புண்டு பின்மாற்றம் கண்டதினால் பவுல் அவர்களை மீண்டும் எச்சரித்தார்.\r\n\r\nகிறிஸ்துவின் சுவிசேஷத்துக்கும், சத்தியத்துக்கும் அப்பாற்பட்ட போதனைகளினால் மக்களைக் கவருவோரையும், இந்தக் காலத்துக்கு ஒத்த, சத்தியத்துக்குப் புறம்பான போதனைகளினால் மக்கள் கூட்டத்தைத் தம்மிடம் இழுத்துக்கொள்வோரையும் நாம் இன்றும் கண்டுகொண்டுதான் இருக்கிறோம். எனவே, கலாத்தியருக்கு பவுல் கூறிய ஒவ்வொரு வார்த்தையும் நமக்கும் பொருந்தும் என்பதை நாம் மறுக்கமுடியாது. நாம் விழிப்புடனும் எச்சரிப்புடனும் நடந்துகொள்ள வேண்டியது மிக அவசியம். கண்மூடி அசந்துபோகும் நேரத்தில் எதிரியாகிய சாத்தான் துள்ளி எழும்பிவிடுவான். ஜாக்கிரதையாய் நம்மைக் காத்துக்கொள்வோம்.\r\n\r\nவேறொரு சுவிசேஷம் இல்லையே; சிலர் உங்களைக் கலகப்படுத்தி, கிறிஸ்துவினுடைய சுவிசேஷத்தைப் புரட்ட மனதாயிருக்கிறார்களேயல்லாமல் வேறல்ல (கலா.1:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் பரம தகப்பனே, சத்தியத்திற்கு புறம்பான போதனைகளினாலே நாங்கள் வஞ்சிக்கப்பட்டு போய்விடாதபடி எங்களைக் காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}