{
  "uniqueid": "20211011083150_2defa30a",
  "date": "2021-10-11",
  "title": "சாபமானார்!",
  "key_verse": "48_3:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலாத்தியர் 3:13-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மரத்திலே தூக்கப்பட்ட எவனும் சபிக்கப்பட்டவன் … கிறிஸ்து நமக்காகச் சாபமாகி, … நம்மை நீங்கலாக்கி மீட்டுக்கொண்டார் (கலாத்தியர் 3:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உருளைக்கிழங்கின் தோலை அகற்றினால், உள்ளே வெள்ளையாக இருக்கும். சிறிது நேரம் அதை வைத்தால் அது மீண்டும் கறைபிடித்தது போலாகி பழைய நிறத்துக்கு வந்துவிடும். மீண்டும் சீவினால் மீண்டும் வெள்ளையாகும்; பின் மறுபடியும் அப்படியே வரும். அதுபோலவேதான் நியாயப் பிரமாணம் பாவத்தின் குற்ற உணர்வை உண்டாக்க உதவியதே தவிர, பாவத்தையும், அதனால் வந்த சாபத்தையும் நியாயப் பிரமாணத்தால் நிவிர்த்தி செய்ய முடியாது. ஆனால், கிறிஸ்துவோ நமக்காகச் சாபமாகி, நியாயப் பிரமாணத்தின் சாபத்திற்கு நம்மை நீங்கலாக்கி மீட்டுக்கொண்டார்.\r\n\r\nமரத்திலே தூக்கப்பட்டவன் சபிக்கப்பட்டவனாகக் கருதப்பட்டான். அந்தப்படி நமது பாவத்தால் வந்த சாபத்தை கிறிஸ்து தம்மீது ஏற்றவராக, நம்மை அந்தச் சாபத்தினின்று விடுதலையாக்கும்படிக்கு தன்னைத்தானே சிலுவை மரத்தில் ஒப்புக் கொடுத்தார். நாம் தொங்கவேண்டிய இடத்தில் அவரே தம்மை நமக்காக அர்ப்பணம் செய்தார். நமக்காக சகலவற்றையும் செய்துமுடித்து, நமக்கு பாவத்திலும் அதன் சாபத்திலுமிருந்து மீட்பைத் தந்தார். அவர் தந்த இந்த மீட்பைப் பெற்றுக்கொள்ள நாம் செய்யவேண்டியது அவரை விசுவாசித்து ஏற்றுக்கொள்ளுவதே. இதிலே சந்தேகத்திற்கு இடமேயில்லை.\r\n\r\nஉயிர்த்த கிறிஸ்து சீடருக்குத் தம்மை வெளிப்படுத்தியபோது, அங்கிருக்காத தோமா, “நான் அவரைக் கண்டு, அவரது விலாவிலே என் கைகளைப் போட்டாலொழிய விசுவாசிக்கமாட்டேன்” என்றான். மீண்டும் இயேசு தோமாவைச் சந்திக்க வந்தார். அப்பொழுது அவன், “ஆண்டவரே, என் தேவனே” என்றான். அப்போது ஆண்டவர், “தோமாவே, நீ என்னைக் கண்டதினாலே விசுவாசித்தாய்; காணாதிருந்தும் விசுவாசிக்கிறவர்கள் பாக்கியவான்கள்” என்றார் (யோவா.20:29).\r\n\r\nஅருமையானவர்களே, நமது பாவங்களிலிருந்து இரட்சிப்படைவதற்கு விசுவாசம் முக்கியம். இன்று அநேகர் சந்தேகக் கண்கொண்டு, குதர்க்கமான கேள்விகள் கேட்டு விவாதித்து விசுவாசிக்க மறுக்கின்றனர். தாமும் குழம்பி தம்மைச் சார்ந்தவர்களையும் குழப்பி, கிறிஸ்து ஈட்டித்தந்த மீட்பை பெற்றுக்கொள்ளாமல், அநியாயமாக இழந்து, இரட்சிப்பைவிட்டு வழிதப்பி செல்கிறார்கள். இது துக்கத்துக்குரிய விஷயமே. நாமும் நமது வாழ்வில் எச்சரிக்கையாய் நடந்துகொள்வோம். மற்றவர்களையும் நல்வழிப்படுத்துவோம்.\r\n\r\nஅவருடைய நாமத்தின்மேல் விசுவாசமுள்ளவர்களாய் அவரை ஏற்றுக்கொண்டவர்கள் எத்தனை பேர்களோ, அத்தனை பேர்களும் தேவனுடைய பிள்ளைகளாகும்படி, அவர்களுக்கு அதிகாரங்கொடுத்தார் (யோவான் 1:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, இவ்வளவு பெரிதான இரட்சிப்பைக் குறித்து நாங்கள் சந்தேகப்படாமல், கிருபையினால் பெற்றுக்கொண்ட இரட்சிப்பில் நிலைத்திருக்க ஆவியானவர் எங்களுக்கு உதவிச் செய்ய வேண்டிக்கொள்ளுகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}