{
  "uniqueid": "20211010083153_3c926bf5",
  "date": "2021-10-10",
  "title": "நானா சத்துரு?",
  "key_verse": "48_4:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலாத்தியர் 4:11-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் உங்களுக்குச் சத்தியத்தைச் சொன்னதினாலே உங்களுக்குச் சத்துருவானேனோ? (கலாத்தியர் 4:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று, மக்கள் தங்களுக்கேற்ற ஊழியரையும், போதனைகளையுமே நாடி ஓடுகின்றனர் என்பதே உண்மை. தமக்கு ஒவ்வாது என்று தாம் நினைப்பவற்றுக்கும், சத்தியத்துக்கும் பலர் விலகியோடுகின்றனர். யாராவது ஓர் ஊழியர், மக்களுக்குப் பிரியமில்லாத அல்லது அவர்கள் ஏற்றுக்கொள்ள முடியாத, ஆனால் சத்தியமான சத்தியத்தை பிரசங்கித்தால், அவரைப் புறக்கணித்துவிடுகிறார்கள். இதுதான் இன்றைய நிலை.\r\n\r\nஆனால், பவுல் சுவிசேஷத்தை அறிவித்தபோது, கலாத்தியர் அவரை முற்றிலுமாக ஏற்றுக்கொண்டனர். அவரிடத்தில் அன்பாக இருந்தனர். அவர் தனது சரீர பலவீனத்தோடு அங்கு சென்றபோதும் அவரை அன்பாகக் கவனித்தனர். இப்போது அவர்களைச் சந்திக்கும்போதும், அதே அன்பு அவர்களிடத்தில் உண்டு என்கிறார் பவுல். தனக்காக எதையும் செய்ய அவர்கள் ஆயத்தமுள்ளவர்களாக இருக்கிறார்கள் என்பதையும் அவர் கண்டார். ஆனால், அவர்களோ சுவிசேஷத்தை விட்டு யூத மார்க்கத்தாரின் போதனைகளில் இழுப்புண்டு போனார்கள் என்று அவர்களது பரிதாப நிலையைத் துக்கத்துடனே கூறுகிறார். “எனக்காக எவ்வளவோ செய்த நீங்கள், இப்பொழுது சத்தியத்தை நான் அறிவித்ததினால் உங்களுக்கு சத்துருவானேனோ?” என்று மனவருத்தத்துடன் கேட்கிறார். தன்னை அன்புடன் கவனித்ததைப் பார்க்கிலும், சுவிசேஷத்தை விட்டு விலகிட மனதாயிருப்பதையே பவுல் அதிக துக்கத்தோடு இங்கே சுட்டிக்காட்டுகிறார். பவுலின் உள்ளத்தில் சுவிசேஷ பாரம் ஒன்றே மேன்மையானதாக இருந்தது.\r\n\r\nசத்தியத்தை, சுவிசேஷத்தை எடுத்துரைப்பதினால் தனக்கு வரும் நன்மைகள் இல்லாமற் போவதையோ, அல்லது தான் அவர்களுக்குச் சத்துருவாகத் தோன்றுவதையோ பவுல் பெரிதுபடுத்தவில்லை. அவருக்கு தேவனுடைய வார்த்தையும், அவரது ஊழியமுமே முக்கியமாகப்பட்டது. இன்று சுவிசேஷ ஊழியஞ் செய்ய ஆரம்பிப்போர் இடையில் தங்களது சொந்த லாபத்தையே நோக்காகக் கொண்டு இடையில் வழிமாறிப் போவதை நாம் காணலாம். சுவிசேஷத்தை அறிவிப்பதைப் பார்க்கிலும் தங்களது வாழ்க்கை, தங்களது விருப்பம், எதிர்காலம் என்று அதிலே நாட்டங்கொண்டு, சத்தியத்தை அறிவிப்பதில் பின்வாங்கிப் போவதைக் காணலாம். ஆனால், பவுல், இறுதிவரை கிறிஸ்துவுக்காய், அவருக்காகப் படும் பாடுகளுக்காய் தன்னை முழுமையாக அர்ப்பணித்திருந்தார். அதுதான் இன்று நமக்கும் ஒரு சவால்! “சகோதரரே, என்னை போலாகுங்கள் என்று உங்களை வேண்டிக்கொள்ளுகிறேன்” என்கிறார் பவுல். நம்மால் அப்படியான ஓர் உறுதியான அழைப்பைக் கொடுக்கமுடியுமா?\r\n\r\nஉம்முடைய சத்தியத்தினாலே அவர்களைப் பரிசுத்தமாக்கும் உம்முடைய வசனமே சத்தியம் (யோவா.17:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, சுவிசேஷ ஊழியத்தில் முடிவு பரியந்தமும் உத்தமமும் உண்மையுமாய் முழுமையான அர்ப்பணிப்போடு செயல்பட எங்களுக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}