{
  "uniqueid": "20211009083156_212cb0b2",
  "date": "2021-10-09",
  "title": "அடிமையும், சுயாதீனனும்",
  "key_verse": "48_4:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலாத்தியர் 4:21-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அடிமையானவளிடத்தில் பிறந்தவன் மாம்சத்தின்படி பிறந்தான், சுயாதீனமுள்ளவளிடத்தில் பிறந்தவன் வாக்குத்தத்தத்தின்படி பிறந்தான் (கலாத்தியர் 4:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உன்னைப் பெரிய ஜாதியாக்குவேன் என்று கர்த்தர் வாக்குக் கொடுத்திருந்த போதும், இன்னும் பிள்ளை இல்லாததால், தனது மனைவி சாராயின் பேச்சைக் கேட்ட ஆபிராம், அடிமைப் பெண்ணாகிய ஆகாரை மனைவியாக்கினான். இதனால் இஸ்மவேல் என்னும் குமாரனை அவள் பெற்றெடுத்தாள். ஆனால், குறித்த காலத்தில், ஆபிரகாமின் மனைவியாகிய சாராள் தேவனின் வாக்குத்தத்தத்தின் படியே ஒரு குமாரனை பெற்றெடுத்தாள். அவன் பெயர் ஈசாக்கு. இவர்கள் இருவரின் உதாரணத்தை பயன்படுத்தியே, நியாயப் பிரமாணத்தையும், இயேசுவின் மீட்பையும் பவுல் கலாத்தியருக்கு விளக்கினார். அடிமைக்குப் பிறந்த மகன் இஸ்மவேலை நியாயப் பிரமாணத்துக்கு உதாரணமாகவும், சுதந்தர குமாரனான ஈசாக்கை இயேசுவினாலான மீட்பின் உதாரணமாகவும் பவுல் விளங்க வைக்கிறார்.\r\n\r\nயூதப் போதனைகளுக்கு அடிமைப்பட்டிருந்த கலாத்தியரை, மீண்டும் வெளிச்சத்துக்குக் கொண்டுவர பவுல் பிரயாசப்படுகிறார். நியாயப் பிரமாணத்துக்கு முக்கியத்துவம் கொடுக்கின்ற அவர்களுக்கு, நியாயப் பிரமாணத்து காலத்தின் சம்பவங்களாலேயே சத்தியத்தை விளங்கப்படுத்த முனைகிறார். நியாயப் பிரமாணத்துக்கு நாம் இனி அடிமைகளல்ல; இயேசுவின் பிள்ளைகள் என்ற சுயாதீனத்தைத் தேவன் நமக்குத் தந்தருளியுள்ளார். இப்போது நாம் ஈசாக்கைப்போல வாக்குத்தத்தத்தின் பிள்ளைகளாயிருக்கிறோம்.\r\n\r\nசரியான சத்தியத்தில் நிலைத்திருக்கும்படிக்கு மீண்டும் மீண்டும் கலாத்தியரை பவுல் எச்சரிப்பதைக் காண்கிறோம். இன்றும் நம்மைச் சத்தியத்தைவிட்டு விலக்கவும், நமது விசுவாசத்தைக் குலைக்கவும் தக்கதான எத்தனையோ உபதேசங்களும், ஊழியங்களும் நாளுக்கு நாள் எழும்பிக்கொண்டுதான் இருக்கின்றன. நாம் தேவனுடைய வார்த்தை என்னும் அஸ்திபாரத்தில் கட்டப்பட்டவர்களாய் என்றும் அதில் நிலைத்திருக்க, அனுதினமும் அவருடைய வார்த்தையைத் தியானித்து அதில் உறுதிப்படுவோம். எந்தப் போதனையானாலும் சரி, ஆலோசனையானாலும் சரி, அது தேவனுடைய வார்த்தைக்கு ஏற்றதாக அமைந்துள்ளதா என்பதையே முதலாவது நாம் ஆராய்ந்து பார்க்கவேண்டும்.\r\n\r\nஇன்று பிசாசானவன் தந்திரமாக சத்தியத்தைவிட்டு தேவனுடைய பிள்ளைகளை விலக்க, பலவிதமான மாயையான உபதேசங்களையும், நவீனமான உபதேசங்களையும் கொண்டுவந்து பலரது மனதைக் கலங்கப்பண்ணி பலவீனப்படுத்துகிறான். நாம் ஜாக்கிரதையாய் நம்மைக் கிறிஸ்து அருளிய சுதந்தரத்துக்குள் காத்துக்கொள்வோமாக.\r\n\r\nசத்தியத்தையும் அறிவீர்கள், சத்தியம் உங்களை விடுதலையாக்கும் (யோவா.8:32)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சத்திய ஆவியாகிய ஆண்டவரே, மனித போதனைகளால் நாங்கள் அலசடிப்பட்டுவிடாதபடி உம்முடைய வார்த்தையில் நிலைத்திருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}