{
  "uniqueid": "072742_46e1cf33",
  "date": "",
  "title": "காலமே தேவனைத் தேடு!",
  "key_verse": "19_143:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 143:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அதிகாலையில் உமது கிருபையைக் கேட்கப்பண்ணும், உம்மை நம்பியிருக்கிறேன், நான் நடக்கவேண்டிய வழியை எனக்குக் காண்பியும் (சங்கீதம் 143:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்த மாதங்களெல்லாம் நம்மை வழிநடத்தி ஒரு புதிய மாதத்திற்குள்ளாக பிரவேசிக்க தேவன் நமக்கு உதவினபடியால் அவருக்கு நன்றிபலிகளை ஏறெடுப்போம். ஆகாயத்து பட்சிகளை அற்புதமாக போஷித்து வழிநடத்துகிற தேவன்தாமே நம்மையும் நமது குடும்பத்தையும் இந்த புதிய மாதத்தில் நம் தேவைகள் அனைத்தையும் சந்தித்து வழிநடத்துவார். ஆகாயத்துப் பட்சிகளைக் கவனித்துப்பாருங்கள்; …அவைகளையும் உங்கள் பரமபிதா பிழைப்பூட்டுகிறார்; அவைகளைப்பார்க்கிலும் நீங்கள் விசேஷித்தவர்கள் அல்லவா? (மத்.6:26)\r\n\r\nபாவமும் பாடுகளும் நிறைந்த இந்த உலகத்திலே, கர்த்தருடைய வழிகளில் தடுமாற்றமின்றி நடப்பதற்கு அனுதினமும் அவரது சமுகத்தை நாம் தேடவேண்டியது முக்கியமாகும். தேவன் நமது கரத்தில் கொடுத்த பொறுப்புகளை உண்மையோடும் உத்தமத்தோடும் செய்துமுடிக்க, தினமும் அதிகாலை நேரத்தில் பரமனின் பாதத்தை நாடினார்கள், தேவபக்தர்கள்.\r\n\r\nதன்னை அழைத்த தேவனின் முன் நிற்க அதிகாலையில் எழுந்தார்; ஆபிரகாம் (ஆதி.19:27). தன்னைத் தெரிந்துகொண்ட தேவனை ஆராதிக்க ஒரு பலிபீடத்தைக் கட்டும்படிக்கு அதிகாலையில் எழுந்தார் யாக்கோபு (ஆதி.28:18). தம் ஜனத்தை மீட்க அழைக்கப்பட்ட மோசே தேவனைத் தரிசிக்க அதிகாலையில் சீனாய் மலையில் வந்து சேர்ந்தார் (யாத்.34:4). தமக்காக ஒரு குழந்தையைக் கேட்ட அன்னாளும், எல்க்கானாவும் அதிகாலையில் கர்த்தரின் பாதத்தில் விண்ணப்பித்தனர் (1சாமு.1:19). தம் பிள்ளைகளைப் பரிசுத்தப்படுத்தி, அவர்களுக்காக சர்வாங்க தகனபலிகளைச் செலுத்த, அதிகாலையில் எழுந்தார் பக்தனான யோபு (யோபு 1:5). தேவனைத் துதித்து, ஜெபிக்க தாவீது ராஜா அதிகாலையில் எழுந்திருந்தார் (சங்.119:147,57:8). காலமே எழுந்திருந்து நகரத்தின் பிரபுக்களோடு, கர்த்தரின் ஆலயத்திற்குப் போனான் எசேக்கியா (2 நாளா.29:20), நம்முடைய ஆண்டவராகிய இயேசுகிறிஸ்துவுங்கூட அதிகாலையில் எழுந்து வனாந்தரமான ஒரு இடத்தை நாடிச்சென்று ஜெபித்தார் (மாற்கு 1:35).\r\n\r\nஆம்! அதிக சந்தடியற்ற அதிகாலை நேரமானது அமர்ந்த தண்ணீரைப் போன்றது. நமது உள்ளங்களில் எந்தவிதமான அழுத்தங்களோ கலக்கங்களோ இல்லாத அருமையான நேரம் அது. கர்த்தரின் சமுகத்தைத் தேடுவதற்கு அதுவே சிறந்த வேளையாகும். அதனாலேயே அநேக தேவபக்தர்கள் பொழுது புலர்வதற்கு முன்பதாக எழுந்திருந்து, அந்த அமைதியான வேளையிலே தேவனின் சத்தத்தைக் கேட்கவேண்டுமென்பதற்காக அவர் பாதத்தை நாடிச் சென்றார்கள். தேவபிள்ளையே, பாடுகள் நிறைந்த இவ்வாழ்க்கையிலே, அன்பர் இயேசுவின் பாதத்தை அதிகாலையில் நாடு. அவர்தாமே உனக்கு சந்தோஷத்தை, சமாதானத்தைத் தந்து உன்னைக் காத்து வழிநடத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இந்த புதிய மாதம் முழுவதும் நீர் எங்களோடிருந்து வழி நடத்த மன்றாடுகிறோம். மானானது நீரோடைகளை வாஞ்சித்துக் கதறுவதுபோல, என் ஆத்துமா காலைதோறும் உம்மை வாஞ்சித்துக் கதற கிருபையை தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}