{
  "uniqueid": "20211005083206_7fffffff",
  "date": "2021-10-05",
  "title": "தீங்குக்கு என்னை விலக்கிக் காரும்!",
  "key_verse": "14_4:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்.18:9-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தீங்கு என்னைத் துக்கப்படுத்தாதபடிக்கு அதற்கு என்னை விலக்கிக் காத்தருளும் என்று வேண்டிக்கொண்டான் (1நாளா.4:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யாபேஸின் இறுதி விண்ணப்பம் இது. தீங்கு என்னைச் சூழ்ந்துகொள்ளும்போது நான் மனச்சோர்வுக்கு இடங்கொடுத்து, உம்மைவிட்டு விலகிவிடாதபடி என்னைக் காத்துக்கொள்ளும் என இந்த விண்ணப்பம் அமைகிறது. நாம் வாழும் இந்த உலகம் ஆபத்தானது; தீங்குகள் நிறைந்தது; எங்கு திரும்பினாலும் கொள்ளைகளும், கொலைகளும் போர் முழக்கமும், இனக்கலவரமுமாகக் காட்சியளிக்கிறது. மனிதனுடைய உயிர் மிருகத்தினுடைய உயிரைப்போல் வேட்டையாடப்படுகிறது. பாவங்களினால் மனிதர்களின் எரிச்சல், பொறாமையினால் தீங்குகள் ஏற்படுகின்றன. இப்படியாக தீங்குகள் நம்மை அணுகும்போது மனம் சோர்வுறுகிறது. மனச்சோர்வு கர்த்தரைவிட்டு நம்மை தூரமாகப் பிரித்துவிடுகிறது. இந்தவிதமான சூழ்நிலைகளின்போது யாபேஸைப் போன்று நாம் தேவனிடம் ஜெபிக்க வேண்டும்.\r\n\r\nஎலியாவை ஒருநாள் மரணத்திகில் சூழ்ந்து கொண்டது. யேசபேல் எலியாவைக் கொலை செய்ய வகை தேடினாள். இதைக் கேள்வியுற்ற எலியாவை சோர்வு பற்றிக்கொண்டது. அதன் பிரதிபலன் போதும் கர்த்தாவே, என் ஆத்துமாவை எடுத்துக்கொள்ளும் என விண்ணப்பிக்கும் நிலைக்கு அவன் தள்ளப்பட்டான் என பார்க்கிறோம் (1இராஜ.19:1-5). ஆனால் அந்த சோர்விலிருந்து, அவனுக்கு ஏற்படவிருந்த தீங்கிலிருந்து கர்த்தர் அவனை விலக்கிக் காத்துக்கொண்டார்.\r\n\r\nகோழி எப்படி தன் குஞ்சுகளை தீங்குக்கு விலக்கிக் காத்துக்கொள்கிறதோ, அதேவண்ணமாக கர்த்தரும் தமது பிள்ளைகளைக் காத்துவருகிறார். பருந்து மிக உயரத்தில் வட்டமிடும்போதே கோழி தன் குஞ்களுக்கு எச்சரிப்புக் குரல் கொடுக்கிறது. உடனே குஞ்சுகள் தாய் கோழியின் செட்டைகளுக்குள் வந்து அடைக்கலம் புகுந்து விடுகின்றன. நாமும் கர்த்தரின் செட்டைகளுக்குள் அடைக்கலம் புகும்போது கர்த்தரும் நம்மை எல்லாத் தீங்குக்கும் விலக்கிக் காக்கிறவராக இருக்கிறார்.\r\n\r\nஎனக்கு அடைக்கலமாயிருக்கிற உன்னதமான கர்த்தரை உனக்குத் தாபரமாகக் கொண்டாய். ஆகையால் பொல்லாப்பு உனக்கு நேரிடாது. வாதை உன் கூடாரத்தை அணுகாது (சங். 91:9,10) என தாவீது கூறுகிறார். அருமையானவர்களே, நீங்களும் உங்கள் குடும்பமும், கர்த்தரின் அடைக்கலத்திற்குள் இருக்கிறீர்களா? கன்மலையாகிய இயேசுகிறிஸ்துவின் காயப்பட்ட தழும்புகளுக்குள் அடைக்கலம் புகுந்துள்ளீர்களா? அப்படியாயின் கர்த்தர் எல்லாத் தீங்குக்கும் உங்களையும் குடும்பத்தையும் விலக்கிக் காப்பார். தேவன் நமக்கு அடைக்கலமும் பெலனும், ஆபத்துக் காலத்தில் அநுகூலமான துணையுமானவர் (சங்.46:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் அடைக்கலமான தேவனே, நீர் எங்கள் பலத்த துருகமாயிருக்கிறீர். தீங்கு எங்களைத் துக்கப்படுத்தாதபடி எல்லா பொல்லாப்புகளுக்கும், வாதைகளுக்கும் எங்களைக் விலக்கிக் காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}