{
  "uniqueid": "20211004083209_73463f88",
  "date": "2021-10-04",
  "title": "உமது கரம் என்னோடிருக்கட்டும்!",
  "key_verse": "14_4:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசா.41:13,14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவரீர் என்னை ஆசீர்வதித்து, என் எல்லையைப் பெரிதாக்கி, உமது கரம் என்னோடிருந்து …. (1நாளா.4:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனின் கரம் என்னோடிருக்க வேண்டும். இது யாபேசின் மூன்றாம் விண்ணப்பமாகும். அவன் தன்னுடைய வாழ்க்கையில் எத்தனையோ விதமான கரங்களைச் சந்தித்திருக்கலாம். ஆனால் அவையெல்லாவற்றிலும் மேலானது தேவனின் கரம் என்பதை நன்கு உணர்ந்து கொண்டான். ஆம், நம் வாழ்க்கையில் உதவி செய்யும் கரம், அரவணைக்கும் கரம், கண்ணீரைத் துடைக்கும் கரம், தூக்கிச் சுமக்கும் கரம் என பலவகையான கரங்களை நாம் காண்கிறோம். இவை அனைத்திலும் மேலானது நம் ஆண்டவரின் கரமாகும்.\r\n\r\nநம் ஆண்டவரின் கரம்தான் இந்த கரங்களெல்லாவற்றையும்விட அரிய பெரிய காரியங்களை நம் வாழ்க்கையில் செய்துள்ளது. நம் நேசரின் கரம்தான் நம்மை உளையான பாவச்சேற்றிலிருந்து தூக்கியெடுத்தது: விலைமதிக்கப்படாத தூய இரத்தத்தால் நம்மைக் கழுவிச் சுத்திகரித்துக்கொண்டது. நம் பாவங்களுக்காக பாரச்சிலுவையைப் பாசத்தோடு அணைத்துச் சென்றது. அது மாத்திரமல்ல, அந்தக் கரம் அற்புதங்களையும் செய்கிறது. அது மாத்திரமல்ல அந்தக் கரம் அற்புதங்களையும் செய்கிறது. அது பராக்கிரமுள்ள கரம்!\r\n\r\nஆம்! கர்த்தரின் கரம் நம் வாழ்க்கையின் ஒவ்வொரு பகுதிகளுக்குள்ளும் நம்முடன் ஒன்றாக இணைக்கப்படவேண்டும். அப்போதுதான் நம் காரியங்கள் அனைத்தும் வாய்க்கும். இதைத் தனது வாழ்க்கையில் அனுபவித்த நெகேமியா என் தேவனுடைய தயவுள்ள கரம் என்மேல் இருந்தபடியால், ராஜா அவைகளை எனக்குக் கட்டளையிட்டார் (நெகேமியா 2:8) என கூறுகிறார். மேலும் அவர் ஜெபிக்கும்போது, தேவரீர் உமது மகா வல்லமையினாலும், உமது பலத்த கரத்தினாலும், மீட்டுக்கொண்ட உமது அடியாரும் உமது ஜனங்களும் இவர்கள்தானே (நெகே-1:10) என விண்ணப்பிக்கிறார்.\r\n\r\nஓர் ஊழியர் அந்நிய தேசமொன்றுக்குச் சென்று பதினைந்து ஆண்டுகளாகத் தொடர்ந்து கர்த்தரின் ஊழியத்தைச் செய்துவந்தார். ஆனால் ஒரு பலனும் இல்லை. அவர் எதிர்பார்த்த அளவு ஆத்துமாக்களை ஆதாயம் செய்ய முடியாது போய்விட்டது. இதனால் மிகவும் சோர்வுற்ற அவர் மீண்டும் தன் சொந்த நாட்டுக்கே துக்கத்துடன் திரும்பினார். கர்த்தரின் பாதத்தில் விழுந்து கண்ணீருடன் உபவாசித்து ஜெபித்தார். ஆண்டவரே, உம் கரம் என்னோடிருக்கட்டும், என் கரத்தோடு உம் கரத்தை இணைத்து அற்புதங்களைச் செய்யும் என்று மன்றாடினார். விசுவாசத்துடன் மீண்டும் அத்தேசத்திற்குச் சென்றார். கர்த்தரின் கரம் அவர் கரத்தோடு இணைந்து பெரிய காரியங்களைச் செய்தது.\r\n\r\nஅருமையானவர்களே, உங்கள் கரத்தின் பெலத்தையும், திறமையையும் எண்ணி ஒருபோதும் ஊழியங்களில் இறங்காதேயுங்கள்: எந்த ஒரு காரியத்தையும் செய்ய முற்படாதிருங்கள்: கர்த்தரின் கரத்தை இணைத்து செயல்படுங்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, உம்முடைய கரத்தோடு எங்கள் கரம் இணையட்டும். நீரே சகலவற்றையும் செய்யவல்லவர், உம்மால் எல்லாம் கூடும். ஆமென்.."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}