{
  "uniqueid": "20211002083214_7fffffff",
  "date": "2021-10-02",
  "title": "என்னை ஆசீர்வதியும்!",
  "key_verse": "14_4:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1நாளாகமம் 4:9,10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவரீர் என்னை ஆசீர்வதித்து … (1நாளா. 4:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யாபேசின் தாய் அவனை துக்கத்தோடு பெற்றெடுத்தேன் என்று சொல்லி அவனுக்கு யாபேஸ் என்று பெயரிட்டாள். துக்கம் நிறைந்த யாபேஸ் கர்த்தர் தன்னை ஆசீர்வதிக்க வேண்டுமென்று நான்கு காரியங்களை கர்த்தரிடத்தில் கேட்கிறான்.\r\n\r\n1. தேவரீர் என்னை ஆசீர்வதிக்க வேண்டும்.\r\n\r\n2. என் எல்லையைப் பெரிதாக்க வேண்டும்.\r\n\r\n3. உமது கரம் என்னோடிருக்க வேண்டும்.\r\n\r\n4. தீங்கு என்னை துக்கப்படுத்தக் கூடாது.\r\n\r\nஇவ்வாறு இந்த நான்கு விண்ணப்பங்களையும் கேட்கிறான். அவன் வேண்டிக்கொண்டதை தேவன் அருளினார் எனப் பார்க்கிறோம். யாபேஸ் ஒரு பெரிய ராஜாவுமல்ல, தீர்க்கதரிசியுமல்ல, ஒரு சாதாரண மனிதன். ஆனால் அவன் துக்கம் நிறைந்தவனாக, தன் உள்ளம் உருகி ஜெபித்ததால் கர்த்தர் அவன் விண்ணப்பங்களுக்கு பதில் அருளினார்.\r\n\r\nயாபேஸ் ஏறெடுத்த முதலாவது விண்ணப்பத்தைக் குறித்து இன்று தியானிப்போம். தேவரீர் என்னை ஆசீர்வதிக்கவேண்டும். உலகப்பிரகாரமான மனுஷர்களிடமிருந்து அவன் ஆசீர்வாதங்களை எதிர்பார்க்கவில்லை. தேவனின் ஆசீர்வாதங்களையே அவன் உள்ளம் வாஞ்சித்தது. தனது ஆசீர்வாதங்களெல்லாம் கர்த்தரிடத்திலிருந்தே வரவேண்டும் என அவன் எதிர்பார்த்தான். ஏனெனில் சாத்தான்கூட நம்மை ஆசீர்வதிப்பான். அவனைப் பணிந்துகொள்ளும்போது பணம், செல்வாக்கு, பேர், புகழ் போன்ற உலக ஆசீர்வாதங்களை அவன் தரக்கூடும். அவன் ஆண்டவரையே இவற்றைக் காட்டிதான் சோதித்தான் (மத். 4:9). அவன் தரும் ஆசீர்வாதங்கள் நிலையற்றது. அவைகள் நமக்கு வேதனையைக் கொடுக்கும். ஆனால் கர்த்தரின் ஆசீர்வாதமே ஐசுவரியத்தைத் தரும்; அதனோடே அவர் வேதனையைக் கூட்டார் (நீதி. 10:22).\r\n\r\nஎன்னை ஆசீர்வதியும் என்பதே நம்மில் அநேகரின் ஜெபமாக இருக்கிறது. இன்ன மாதிரியாக ஆசீர்வதியும் என நீங்கள் ஜெபிக்காமல், நீர் எந்த விதமாக எங்களை ஆசீர்வதிக்க சித்தமாக இருப்பீரோ அவ்வண்ணமாக எங்களுக்கு ஆசீர்வாதங்களைத் தாரும் எனக் கேட்போம். யாபேஸ் என்னை ஆசீர்வதியும் ஆண்டவரே! என்று கேட்டார். எப்படியெல்லாம் ஆசீர்வதிக்க வேண்டுமென அவன் கேட்கவில்லை. கர்த்தர் தன் விருப்பப்படி அவனை ஆசீர்வதித்தார். நாமும் ஆவிக்குரிய ஆசீர்வாதங்களை வாஞ்சித்து வேண்டுதல் செய்வோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பரலோக பிதாவே, உம்முடைய சித்தத்தின்படியே நாங்கள் ஜெபிக்கும் போது நீர் எங்களுக்கு செவி கொடுக்கிறதற்காக உமக்கு ஸ்தோத்திரம். ஆவிக்குரிய சகல ஆசீர்வாதத்தினாலும் நீர் எங்களை ஆசீர்வதிக்கும்படியாக எங்களை அர்ப்பணிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}