{
  "uniqueid": "20211001083217_7fffffff",
  "date": "2021-10-01",
  "title": "இருப்பதிலே மகிழ்ச்சியாயிரு!",
  "key_verse": "55_6:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலி.4:11,12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "போதுமென்கிற மனதுடனே கூடிய தேவபக்தியே மிகுந்த ஆதாயம் (1தீமோத்.6:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு ராஜாவையும் அவருடைய தோட்டத்தைப் பற்றியும் ஒரு பழங்கதை உண்டு. ஒருநாள் அவர் தோட்டத்திற்குள் வந்தபோது எல்லா மரங்களும், செடிகளும் உலர்ந்து வாடி, செத்துப்போகும் நிலையிலிருந்தன. ஆலமரம், நெட்டிலிங்க மரம் போல் வளர்ந்து அழகாயில்லாததால் வாழ்க்கையை வெறுத்துவிட்டது. நெட்டிலிங்க மரமானது மாமரம்போல இனிய பழங்கள் தர முடியாமல் இருப்பதால் மனமுடைந்துவிட்டது. மாமரமானது சந்தன மரத்தின் சுகந்த வாசனை தனக்கில்லையே என்று முறையிட்டது. இதேவிதமாக தோட்டத்திலிருந்த எல்லா செடிகளும் கொடிகளும் மத்தியிலும் அதே அதிருப்தி காணப்பட்டது. ஆனால் செம்மங்கிச் செடியிடம் வந்தவுடன் அது நிமிர்ந்து மலர்ச்சியான முகத்துடன் நிற்பதைக் கண்டார். ஆ, சிறிய பூவே! நீ சிறு செடிதான். நீயாவது சந்தோஷமாயிருப்பதைக் கண்டு எனக்கு மிகவும் சந்தோஷம் என்றார். அதைக் கேட்ட செம்மங்கி, பிரபுவே! நான் சிறியது என்று எனக்குத் தெரியும். ஆனால் நீர் என்னை இங்கு நட்டபோது ஒரு செம்மங்கி இருக்கப் பிரியப்பட்டீர் என்று விளங்கிக் கொண்டேன். இங்கு ஓர் ஆலமரம் அல்லது மாமரம் இருக்க விரும்பியிருந்தால் அம்மரம் ஒன்றை வைத்து இருப்பீர், ஆகவே, நான் எல்லாவற்றிலும் சிறந்த சிறு புஷ்பமாயிருக்கத் தீர்மானித்தேன் என்று பதிலளித்தது.\r\n\r\nஇதைப்போன்றுதான் இன்று அநேக கிறிஸ்தவர்கள் இருக்கின்றனர். சிலர் மற்றவர்களோடு தங்களை ஒப்பிட்டுப் பார்த்து மனசோர்வும் இடறலும் அடைகின்றனர். மற்றவர்களுடைய பொருளை இச்சித்தும் மற்றவர்களுடைய ஸ்தானங்களை அடைய விரும்புவதும் தேவனுக்குப் பிரியமில்லாத காரியமாகும். பவுல் அப்போஸ்தலனுடைய வாழ்வில் நாம் கற்றுக்கொள்ளுகிற பாடம் மனரம்மிய மாகும். தேவன் தான் வைத்த இடத்தில் இருந்து மனரம்மியமாக தனது பணியை செய்தார். என் குறைச்சலினால் நான் இப்படிச் சொல்லுகிறதில்லை; ஏனெனில் நான் எந்த நிலைமையிலிருந்தாலும் மனரம்மியமாயிருக்கக் கற்றுக்கொண்டேன் என்கிறார் பவுல்.\r\n\r\nதேவபிள்ளைகளே, நீங்களும் கர்த்தர் உங்களுக்கு கொடுத்த வரத்தை உபயோகித்து உங்களை அவர் வைத்த இடத்தில் மனமகிழ்ச்சியாயிருந்து விசேஷித்த பலன்களைக் கொடுங்கள். உங்களுக்குள்ள குறைகளை மற்றவர்களுடன் ஒப்பிட்டுப் பார்த்து தாழ்வு மனப்பான்மைக்கு இடங்கொடாதேயுங்கள். கர்த்தர் ஒவ்வொருவருக்கும் வெவ்வேறு விதமான தாலந்துகள், வரங்களைக் கொடுத்துள்ளார். சில சமயம் உங்களால் மாத்திரம் ஒரு வேலையை திறமையாகச் செய்யக்கூடியதாக இருக்கும். மற்றவர்களுடைய வரங்களுக்காகவும், திறமைகளுக்காகவும் ஆசைப்படாதீர்கள். உங்களுக்கு எது தேவையென அறிந்திருக்கும் பரம பிதா அதை உங்களுக்குத் தருவார். ஆகவே கர்த்தர் உங்களை வைத்திருக்கும் நிலையில் மனமகிழ்ச்சியாயிருங்கள்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் நல்ல ஆண்டவரே, எந்த நிலையிலும் மனரம்மியமாகவும், நீர் எங்களுக்குத் தந்த பொறுப்புகளை மனமகிழ்ச்சியோடு செய்யவும் கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}