{
  "uniqueid": "20210930083220_76555cd2",
  "date": "2021-09-30",
  "title": "நான் தேவனுடைய பிள்ளை!",
  "key_verse": "23_54:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 54:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இது கர்த்தருடைய ஊழியக்காரரின் சுதந்தரமும், என்னாலுண்டான அவர்களுடைய நீதியுமாயிருக்கிறதென்று கர்த்தர் சொல்லுகிறார் (ஏசா.54:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேதாகமத்தை வாசித்திருப்போம்; சில பகுதிகள் நமக்குப் பிடித்தவையாயிருக்கும், சில பழக்கமாயிருக்கும். நமக்குப் பழக்கப்பட்ட வசனங்களாக இருந்தாலும், வசனம் ஒருநாள் நமது உள்ளத்தில் உறுதியாய்ப் பேசும், இந்த அனுபவம் உங்களுக்குண்டா? ஒரு வார்த்தை நம்மை உந்தித்தள்ளுகிறது என்றால், கர்த்தர் நமக்கு எதையோ உணர்த்துகிறார் என்பது உறுதி. ஏராளமான வாக்குத் தத்தங்கள் வேதாகமத்திலே உண்டு; வழிநடத்துதலின் வசனங்கள், கண்டிப்பின் வார்த்தைகள் எல்லாம் உண்டு. வேறொருவர் சொல்லியோ, உணர்ச்சிவசப்பட்டோ ஒரு வசனத்தை நமக்கு ஏற்றபடி பற்றிக்கொள்வது ஒன்று; ஆனால், தனிமையான ஜெப தியான வேளையிலே கர்த்தர் நம்முடனே உறுதியாக இடைப்படுவது மேன்மையான அனுபவமாகும். எந்த சூழ்நிலையாயினும் அந்த வார்த்தையைப் பற்றிக்கொண்டு தொடர்ந்து கர்த்தருக்குள் காத்திருக்கும்போது அது நிச்சயம் நிறைவேறும். கர்த்தர் நம்முடன் இடைப்பட்டார் என்பதற்கு அது சாட்சியாகும்.\r\n\r\nகர்த்தர் இஸ்ரவேலை அழைத்து நடத்திச்சென்ற வழிகள், நிறைவேறிவிட்ட நிறைவேறவேண்டிய தீர்க்கதரிசனங்களை உன்னிப்பாகக் கவனித்தால், தேவனின் அன்பும் நீதியும் எவ்வளவுக்குப் பரிசுத்தமாக கரம்கோர்த்திருக்கிறது என்பதை நாம் உணரலாம். அவர் தம் பிள்ளைகளைத்தாம் தண்டிப்பார், கண்டிப்பார், எதுவும் செய்வார்; சில சமயங்களில் தாமே புறவின மக்களை உபயோகித்துத் தம் பிள்ளைகளை தண்டிப்பார். ஆனால் தம்மை மிஞ்சி யாரும் தம் பிள்ளைகளில் கைவைக்க அவர் இடமளிப்பதில்லை. இமைப்பொழுது உன்னைக் கைவிட்டேன். ஆனாலும் உருக்கமான இரக்கங்களால் உன்னைச் சேர்த்துக்கொள்வேன்” என்று கூறியதோடு, தமது மனதுருக்கத்தை, அன்பை, அநாதி திட்டத்தை கர்த்தர் வெளிப்படுத்த தவறவில்லை. ஆம், கர்த்தர் இன்றும் தமது பிள்ளைகளாகிய நம்மைக் குறித்தும் கரிசனைமிக்கவராகவே இருக்கிறார்.\r\n\r\nஅன்பானவர்களே, ஒரு காரியத்தை நாம் நம்பவேண்டும். தேவனுடைய பிள்ளையாக வாழுவது நமது பொறுப்பு; அப்படி வாழும்போது நம்மை யாரும் தொட்டால், எதிர்த்தால், தூஷித்தால் அது கர்த்தரை எதிர்ப்பதற்குச் சமம். ஏன் தெரியுமா? “உன்னைத் தொடுகிறவன் என் கண்மணியைத் தொடுகிறான்” என்று சொன்ன கர்த்தர் பொய் சொல்கிறவர் அல்ல. ஆகவே தைரியத்தோடே கர்த்தருடைய வார்த்தையைப் பற்றிக்கொண்டு, ஒவ்வொரு நொடிப்பொழுதிலும் அவரோடு சஞ்சரிக்கின்ற உன்னத அனுபவத்தைக் கேட்டுப் பெற்றுக்கொள்வோம். நமக்கு எதிராக என்ன வந்தாலும், கர்த்தருடைய பாதுகாப்பு உண்டு என்று நம்புவோம்; அப்போது அது தேவன் நமக்கு அருளும் நீதியாக, அவர் தந்த சுதந்திரமாக இருக்கின்றதே. நீங்கள் அப்பா பிதாவே, என்று கூப்பிடப் பண்ணுகிற புத்திர சுவிகாரத்தின் ஆவியைப் பெற்றீர்கள் (ரோமர் 8:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தகப்பனே, நான் உம்முடைய பிள்ளையாக இருக்கின்ற பாக்கியத்தை நீர் எனக்கு தந்தபடியால் உம்மைத் துதிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}