{
  "uniqueid": "20210929083227_7fffffff",
  "date": "2021-09-29",
  "title": "உலகத்தோற்றம் முதற்கொண்டு!",
  "key_verse": "23_64:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 64:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவனே, உமக்குக் காத்திருக்கிறவர்களுக்கு நீர் செய்பவைகளை, … ஒருவரும் கேட்டதுமில்லை, …. அவைகளைக் கண்டதுமில்லை (ஏசா. 64:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஓர் உண்மை சம்பவத்தை வாசிக்க நேர்ந்தது. ஒரு மகன், அவனுக்குத் தகப்பனில் அலாதி பிரியம். தகப்பனும் மகனின் விருப்பங்கள் எதையும் மறுத்ததில்லை. ஆனால், பெற்றோருக்குள் தகராறு ஏற்பட்டு, ஒருநாள் தகப்பன், தாயை அடித்துவிட்டு, வீட்டைவிட்டு வெளியேறிவிட்டார். தகப்பன் வெளியேற தாய்தான் காரணம் என நினைத்த இந்தச் சிறுவனுக்குத் தாயின்மீது பயங்கர வெறுப்பு ஏற்பட்டது; அவன் தாயை அடியோடு வெறுத்தான். சில மாதங்களில் தாய் வியாதிப்பட்டு இறந்துபோனாள். பின்னர் ஒருநாள் இவன் தாயின் கைப்பட எழுதிய ஒரு கடிதத்தைக் கண்டான். “மகனே, உன் தகப்பனுக்கு இன்னுமொரு குடும்பம் இருப்பதை நீ அறிந்துகொள்வதை நான் விரும்பவில்லை. உன்னை என் உயிரினும் மேலாக நேசிக்கிறேன். நீ என் கர்ப்பத்தில் உருவான நாட்களிலேயே உனக்காக, உன் எதிர்காலத்திற்காக நான் ஆயத்தம்பண்ணி வைத்த யாவையும் கீழுள்ள விலாசத்திற்குச் சென்று பெற்றுக்கொள்” என எழுதப்பட்டிருந்தது. மகன் மனங்கசந்து அழுதான். குறிப்பிட்ட விலாசத்திற்குப் போனபோது, அவனுக்கு ஆச்சரியங்கள் காத்திருந்தன. தாயின் அன்பை உணர்ந்து அழுதான் அவன்.\r\n\r\nதன் வயிற்றில் உருவானது ஆணோ பெண்ணோ என்று தெரியாதபோதும், தன் கணவன் துரோகம் செய்வான் என்பதுகூடத் தெரியாதிருந்தபோதும், தன் பிள்ளைக்காக முன்னறிவுடன் அவள் ஆயத்தங்களைச் செய்துவைத்திருந்தாளே இந்தச் சாதாரண தாய்! இஸ்ரவேலை தமக்கென அழைத்த தேவன் அவர்களுக்காக ஆயத்தம் பண்ணி வைத்திருந்தவற்றை, வனாந்தரத்திலே அவர்களை நடத்திய வழிகளை, இன்று நாம் வேதத்தில் வாசிக்கும்போது எத்தனை ஆச்சரியம்! அன்று இஸ்ரவேலினாலேயே அவற்றைப் புரிந்துகொள்ள முடியாதிருந்தது. ஆனால், அன்றும், இன்றும், முடிவு பரியந்தமும் தேவன் ஆபிரகாமுக்குக் கொடுத்த வாக்கிலிருந்து மாறவுமில்லை; மாறவுமாட்டார். இஸ்ரவேல் திசைமாறும்போது, தேவன் தண்டித்தாலும், அவர்கள் திரும்பிவரும்போது மனமுருகிச் சேர்த்துக்கொண்டார். அவர்களுக்காக அவர் வைத்திருந்த எதையும் இதுவரை இந்த உலகம் முழுதாகக் காணவேயில்லை!\r\n\r\nதேவபிள்ளையே, கர்த்தருக்குத் தங்களை ஒப்புக்கொடுத்துக் காத்திருக்கிறவர்கள் வெட்கப்பட்டதாகச் சரித்திரமே இல்லை. அவர் தம்மை நம்பி, அன்புகூருகிறவர்களுக்காக ஆயத்தம் பண்ணி வைத்திருக்கிறவைகளை உலகத்தோற்றம் முதற்கொண்டு ஒருவரும் கண்டதுமில்லை, கேட்டதுமில்லை. அப்படிப்பட்ட நன்மையை நமக்காகத் தேவன் வைத்திருக்கும்போது, நாம் எதற்காகப் பயப்படவேண்டும்? நமது கண்கள் இந்தப் பூமியை அல்ல; தேவனோடு வாழும் பரலோக வாழ்வை நோக்கட்டும். அந்தப் பேரானந்தம், இன்றைய அற்ப வேதனைகளை அழித்துப்போடும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: உலகத் தோற்றத்திற்கு முன்பாக எங்களை தெரிந்தெடுத்தவரே, இரட்சிப்பு, தேவ பிள்ளை என்ற அதிகாரம், தேவனோடு நித்திய வாழ்வு இவற்றை தந்தீரே உமக்கு நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}