{
  "uniqueid": "20250531072745_7fffffff",
  "date": "2025-05-31",
  "title": "தேவனுடைய கோல்!",
  "key_verse": "2_4:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 40:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“… மோசே தன் மனைவியையும் தன் பிள்ளைகளையும் கழுதையின் மேல் ஏற்றிக்கொண்டு … தேவனுடைய கோலையும் தன் கையிலே பிடித்துக்கொண்டு போனான் (யாத். 4:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அமெரிக்காவில் நியூயார்க் நகரில் ஒரு கலைஞர் இருந்தார். அவர் வீதிகளில் செல்லும்பொழுதெல்லாம் அவரது கண்கள் உடைந்த கண்ணாடித் துண்டுகளையும், வாகனங்களின் உடைந்து நொறுங்கிய சமிக்ஞை விளக்குத்துண்டுகளையும் தேடும். வீணானவைகள் என்று கைவிடப்பட்ட இத்தகைய பொருட்களை அவர் சேகரித்து வீட்டிற்கு எடுத்துச்செல்வது வழக்கம். பின்னர், மிகச் சாதாரணமான அப்பொருட்களை தமது திறமையினால் மொசைக் வேலைப்பாடுடன் கூடிய வண்ணமிகு கலைப்பொருட்களாய் மாற்றிவிடுவார். அற்பமானவைகளாய் எண்ணப்பட்டவைகள் அவரது கைகள் பட்டதும் அசாதாரண உயிரோவியங்களாய் உருப்பெற்றுவிடும்.\r\n\r\nநமது தேவனும் இவ்வண்ணமே செயலாற்றுபவர். அவரது அற்புத வல்லமையினால் மோசேயின் கையிலிருந்த அந்த சாதாரண கோல் எனப்பட்டது, தேவனுடைய கோல் என மாற்றியமைக்கப்பட்டது. அவனது கையிலிருந்த சாதாரண மரத்தடியைப் பயன்படுத்தி, எகிப்தியர்மீது வாதைகளை வரப்பண்ணவும், சமுத்திரத்தைப் பிளக்கவும், கன்மலையிலிருந்து தண்ணீரைப் புறப்படப்பண்ணவும் தேவனாலே மாத்திரமே கூடுமாதானயிருந்தது.\r\n\r\nஅன்பானவர்களே! இந்த உண்மை நமது வாழ்வுக்கும் பொருந்தும். நாம் கிறிஸ்துவுக்குள் வரும்பொழுது, ஆண்டவருக்குள் ஒரு புது சிருஷ்டியாக மாற்றம் அடைகிறோம். தேவன் நமது பழைய தன்மைகளில் ஒரு சிறிய மாற்றத்தைச் செய்துவிட்டு, அத்துடன் நிறுத்திக்கொள்பவர் அல்ல. மாறாக, அவர் பழையவைகள் அனைத்தையும் ஒழித்து, சகலத்தையும் புதிதாக்குகிறார். ஆம், இயேசு கிறிஸ்துவுக்கு நாம் நமது வாழ்வை அர்ப்பணித்து, அவரை நமது சொந்த இரட்சகராக ஏற்றுக்கொள்ளும்பொழுது, ஒரு அசாதாரண மாறுதல் நம்மில் தோன்றுகின்றது. மிகச் சாதாரணமானவர்களாய் நாம் எண்ணப்பட்டாலும், அவர் நம்மை விசேஷித்தவர்களாய் வனைய வல்லவர்.\r\n\r\nஅன்று கலிலேயா கடற்கரையில் வாழ்ந்த சாதாரண மீனவர்களை அழைத்து, முழு உலகுக்கும் வாசனை வீசும் மலர்களாகவும், பாவஇருளில் ஒளிவீசும் தீபங்களாகவும், சரித்திரத்தில் அழியாத ஜீவ சிற்பங்களாகவும், பலமுள்ள ஜீவசாட்சிகளாகவும், ஆதித்திருச்சபையின் ஆதார தூண்களாகவும் தேவனின் கரம் அவர்களை வடிவமைத்தது. எனவே சாதாரணமான நம்மையும் தேவனுடைய வல்லக் கரத்திலே கொடுப்போமா! அவர் நம்மையும் சிறப்பாக வடிவமைப்பார்.\r\n\r\nதேவன் சாதாரணமானவைகளை அசாதாரணமானவைகளாக்கும் அதிசயங்களைச் செய்ய வல்லவர்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை அதிசயமாய் நடத்திவருகிற கர்த்தாவே, உம்முடைய கரங்களில் எங்களைத் தருகிறோம். பழையன ஒழிந்து புதியதும் எஜமானனுக்கு பிரயோஜனமுமான பாத்திரமாய் எங்களை வனைந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}