{
  "uniqueid": "20210928083230_160b9012",
  "date": "2021-09-28",
  "title": "ஜெயம் நமதே!",
  "key_verse": "45_8:37",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 8:35-39"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இவையெல்லாவற்றிலேயும் நாம் நம்மில் அன்புகூருகிறவராலே முற்றும் ஜெயங்கொள்ளுகிறவர்களாயிருக்கிறோமே (ரோமர் 8:37)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்க்கையில் எல்லா நம்பிக்கையும் அற்றுப்போன அனுபவம் உண்டா? அந்நேரத்தில் நீங்கள் என்ன செய்தீர்கள்? ஒருவர் நம்பினவர்களால் ஏமாற்றப்பட்டார்; எடுத்து வைத்த ஒவ்வொரு அடியிலும் தோல்வி; குடும்பத்தில் யாரும் அவரைப் புரிந்துகொண்டு, விசாரிக்கவில்லை; தன் மனதிற்கு தோன்றியதைச் செய்தார். கிறிஸ்துவைத் தெரியும், ஜெபிப்பார், ஆனால் கிறிஸ்துவோடு சரியான உறவு இருக்கவில்லை என்பதைப் பின்பே உணர்ந்துகொண்டார். வாழ்க்கையின் தேர்வுகள் தோல்வியில் முடிந்தன; அவரது வேலையும் கேள்விக்குறியானது. எல்லாமே தோல்வி, இழப்பு, வேதனை, துன்பம். ஆனால், இயேசுவில் பக்தி இருந்தது. ஒருநாள் வந்தது. அன்று தன்னை யாரோ அன்போடு அரவணைப்பதை உணர்ந்தார். எதையெதை வாழ்வில் இழந்துவிட்டதாக எண்ணினாரோ, அதையெல்லாம் அவரில் கண்டார், அனுபவித்தார். வாழ்க்கை தலைகீழாக மாறியது. இன்று தேவன் தமது பணியில் அவரை வழிநடத்தி வருகிறார். அவருக்கென சொந்தமாக ஓர் உறவும் இல்லை; ஆனால் உலகெங்குமுள்ள கர்த்தருடைய குடும்பம் அவருக்கு உறவானது. வியாதியில் வெற்றி; மரணத்தில் வெற்றி, வருங்காலம் குறித்த கவலை இல்லை. “என்னில் அன்புகூர எனக்கொருவர் இருக்கிறார், அவர் என்னோடிருக்கிறார். ஆகையால் நிலையற்ற இந்த உலகின் தோல்விகள் யாவும் அவருக்குள் எனக்கு ஜெயமே” என்று வைராக்கியமாகச் சாட்சி பகருகிறார் இவர்.\r\n\r\nமேற்காணும் வேதவசனங்கள், உபத்திரவத்தைச் சந்திக்கவிருந்த சபைக்குரியவை. தனக்கு என்னதான் நேரிடுமோ என்று எண்ணியிருந்த பவுலுக்கு, அவர் நினைத்தபடியே உபத்திரவமும் வேதனையும் வந்தது. இந்நெருக்கத்தில் தான், “கிறிஸ்துவின் அன்பைவிட்டு நம்மைப் பிரிப்பவன் யார்?” என்று சூளுரைக்கிறார் பவுல். என்னதான் நேர்ந்தாலும், எங்கே, எப்படிப்பட்ட நிலையில் இருந்தாலும், கிறிஸ்து நம்மில் அன்பாயிருக்கிறார். அவர் மரணத்தையே ஜெயித்தவர். நமக்கு அந்த சரீர மரணம்தான் நேரிட்டாலும், வாழ்வில் என்னதான் அழுத்தங்கள் வந்தாலும், கிறிஸ்துவுக்குள் நமக்குச் சமாதானமும், வாழ்வும் உண்டு. அதுவே ஜெயம்!\r\n\r\nஆண்டவர் சூழ்நிலைகளை ஆளுபவர். எந்தச் சூழ்நிலையையும் ஆளுபவர். ஆகவே, வேதனைகளோ, வியாதிகளோ, திகைப்பூட்டும் காரியங்களோ எவை நேர்ந்தாலும், அவை நம்மைத் தேவனைவிட்டுத் தள்ளிப்போட இடமளிக்கக் கூடாது; மாறாக, அவை நம்மை தேவனோடு அடையாளப்படுத்தட்டும். தேவன் தமது அன்பினாலும், அரவணைப்பாலும் நம்மை நடத்துவார். கிறிஸ்துவுக்குள் நாம் இருந்தால், எந்த சூழ்நிலையிலும் அவர் நடந்த பாதையில், நாம் நடக்கும்போது, நமக்கு எப்போது ஜெயமே! ஏனென்றால் நம் இயேசு ஜெயம் பெற்றவர்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெயம் பெற்ற தேவனே, என் அன்றாட வாழ்விலே நான் கிறிஸ்துவுக்குள் என்றென்றும் நிலைத்திருக்கவும் கிறிஸ்துவின் பாதையில் நடந்து ஜெயம் சிறக்கவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}