{
  "uniqueid": "20210927083233_639e2492",
  "date": "2021-09-27",
  "title": "யார் குற்றப்படுத்த முடியும்?",
  "key_verse": "58_4:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 8:32-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…எல்லாவிதத்திலும் நம்மைப்போல் சோதிக்கப்பட்டும், பாவமில்லாதவராயிருக்கிற பிரதான ஆசாரியரே நமக்கிருக்கிறார் (எபி. 4:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மைக்குறித்து நாம் சரியாகப் புரிந்துகொள்வதில்லை; அதனாலேதான் நாம் அதிகமான பிரச்சனைகளுக்குள் அகப்பட்டுவிடுகிறோம். ‘நான் நல்லவள் அல்ல’, ‘என்னைப்போல ஒரு பாவி இந்த உலகில் இருக்கமுடியாது’, ‘ஆண்டவர் என்னை நேசிக்கமாட்டார்’. இப்படியெல்லாம் அடிக்கடி புலம்புகின்ற ஒரு பெண், இப்போது, ‘ஆண்டவர் என்னைத்தான் நேசிக்கிறார்’ என்று தயக்கமின்றி சாட்சி பகருகிறாள். இந்த மாற்றம் எப்படி வந்தது? பல வருடங்களுக்கு முன்னர், ஒரு பெரிய வெள்ளி ஆராதனையில் உட்கார்ந்திருந்த அவள், “எனக்காகவுமா இயேசு மரித்தார்? என் பாவங்களையுமா அவர் சுமந்து தீர்த்தார்? இவ்விதமாக அவள் உள்ளம் உடைந்தது. நான் கேட்காமலேயே இவ்வளவாய் ஆண்டவர் எனக்காக யாவையும் செய்துமுடித்திருக்க, அவர் என்னை நேசிக்காமல் இரட்சிக்காமல் விட்டு விடுவாரா?” இந்த எண்ணம்தான் அவளுக்குள் பெரியமாற்றத்தைக் கொண்டுவந்தது. நம்முடைய பாவங்களைச் சுமந்து தீர்த்த ஆண்டவர், நமக்குத் தேவையானவற்றைத் தராமல் விடுவாரா? தாமே நமது பாவங்களுக்கான விலையைக் கொடுத்துவிட்டு, அவரே நம்மைக் குற்றப்படுத்துவரா? தமது மாம்சமாகிய திரையைக் கிழித்து, பிதாவாகிய தேவனண்டை நாம் சேருவதற்கான புதிதும் ஜீவனுமான மார்க்கத்தை உண்டுபண்ணியவர் (எபி.10:19) நமக்குத் தடையாக இருப்பாரா?\r\n\r\nமரணத்தை வென்று உயிர்த்த இயேசு, நம்மைப்போலச் சோதிக்கப்பட்டு நமது பலவீனங்களை அறிந்தவராய், சோதிக்கப்பட்டும் பாவமில்லாதவராய் நமக்காகப் பரிந்து பேசுகிறவராய் மகாபிரதான ஆசாரியராய் பிதாவின் சந்நிதானத்தில் நமது சார்பில் நிற்கிறாரே! நாம் எத்தனை சிலாக்கியம் பெற்றவர்கள். பின்னர் நம்மை நாம் ஏன் குறைவாக எண்ணவேண்டும்? ஏன் குற்றப்படுத்த வேண்டும்? அந்தக் காரியத்தைச் செய்கிறவன் நம்முடைய சத்துருவாகிய சாத்தானே. “குற்றஞ்சாட்டுகிறவன்” என்பது அவனுக்கு ஒரு பெயர். அவன் பிதாவின் சந்நிதானத்தில் நம்மைக்குறித்து குற்றப் பத்திரிகையை விரிப்பான். ஆனால், நமக்காக வேண்டுதல் செய்ய, நமது ஆண்டவர் பிதாவின் வலது பாரிசத்தில் வீற்றிருக்கிறாரே! வேண்டுதல் செய்வது என்பது இரங்கி, கெஞ்சி மன்றாடுவது என்பது அர்த்தமல்ல; மாறாக, இயேசு நமக்காக வைராக்கிய வாஞ்சையாய் வழக்காடுவார். நமது பாவங்களைத் தாம் தீர்த்துவிட்டதாக, தமது நீதியின் ஆடையினால் நம்மை அலங்கரித்திருப்பதாக அடித்துக் கூறுவார்?\r\n\r\nஇந்தப் பெரிய சிலாக்கியத்தைப் பெற்றிருக்கின்ற நாம், நம்மைநாமே குற்றப் படுத்தி, கூனிக்குறுகி வாழ வேண்டியது ஏன்? நாம் தவறு செய்யலாம்; பாவத்திற்கும் இடமளிக்கலாம். இந்த உலகில் நாம் வாழும்வரை இந்தப் போராட்டம் இருக்கும். ஆனால், நமக்கொருவர் இருக்கிறாரே. நமது காரியங்களை அவரிடம் பரிபூரணமாக ஒப்படைத்துவிடுவோம். அவர் பார்த்துக்கொள்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் இயேசு எனக்காக பரிந்து பேசுவதால், தைரியத்தோடு எழுந்து, யாருக்கும் பயமின்றி, உமக்காக பணி செய்வேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}