{
  "uniqueid": "20210926083235_7fffffff",
  "date": "2021-09-26",
  "title": "அவர் வேளை!",
  "key_verse": "44_12:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 12:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஏரோது அவனை வெளியே கொண்டுவரும்படி குறித்திருந்த நாளுக்கு முந்தின நாள் இராத்திரியிலே, … (அப். 12:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அமெரிக்காவில் தன் பட்டப்படிப்பிற்காக சென்று படித்துக்கொண்டிருந்த ஒருவர், தன் நண்பனின் திருமணத்திற்காக இலங்கைக்கு வந்திருந்தார். திரும்புவதற்கான நாளும் வந்தது. அன்று இரவு அவர் விமான நிலையம் செல்ல வேண்டும். அந்த நாளில்தானே, கொரோனா தாக்குதல் ஆரம்பித்துவிட்டதால் பயணத்தை ரத்துச்செய்யும்படி செய்தி வந்தது. அதேசமயம் இங்கிருந்தே தன் காரியங்களை முன்னெடுப்பதால், அவரது படிப்பு தடைபடவில்லை. இன்றும் அவர் கர்த்தர் எப்படி தன்னை ஏற்ற சமயத்தில் காத்துக்கொண்டார் என்று ஆச்சரியப்படுவதுண்டு. தேவனுடைய நேரத்தை நம்மால் கணக்கிடமுடியாது.\r\n\r\nகடந்துபோன கடினமான நாட்களிலே, சிலர் அற்புதமாகக் காப்பாற்றப்பட்டனர், சிலர் அகப்பட்டுக்கொண்டனர், சிலர் மாண்டுபோயினர். இதற்கு நம்மிடம் பதில் இல்லை. ஆனால் நமக்கு ஒன்று தெரியும்; சகலமும் தேவனுடைய கட்டுப்பாட்டுக்குள்ளேயே இருக்கிறது. அன்று இயேசுவின் சீஷர்கள் என்பதால் அவர்கள் தப்பித்துக்கொள்ளவில்லை; அவர்களுக்கும் உயிராபத்துக்கள் ஏற்பட்டன. யோவானுடைய சகோதரன் யாக்கோபு கொலை செய்யப்பட்டான். அது யூதருக்குப் பிரியமாயிருந்ததென்று கண்ட ஏரோது, பேதுருவையும் சிறைபிடித்தான். அது பஸ்கா பண்டிகை நாட்களாயிருந்ததால், பண்டிகை முடிந்ததும் பேதுருவை வெளியே கொண்டுவந்து, யூதருக்குக் காட்டி அவனை கொலை செய்து, யூதரிடம் நற்பெயர் பெறுவதே ஏரோதுவின் திட்டம், “ஏரோது அவனை வெளியே கொண்டுவரும்படி குறித்திருந்த நாளுக்கு முந்தின நாள் இராத்திரியிலே” இதுதான் தேவனுடைய வேளை. அடுத்தநாள் அவனை மக்கள் முன்பாக நிறுத்துவது ஏரோதுவின் திட்டம். ஆனால், அதற்கு முந்திய இரவு பேதுரு கர்த்தரால் விடுதலையாக்கப்பட்டார். அதன் பின்னர் நடந்தது என்ன? பேதுருவைத் தேடியும் காணவில்லை. ஆகவே, காவற்காரரைக் கொலை செய்யும்படி கட்டளையிட்டு விட்டு, ஏரோதுவும் யூதேயாவை விட்டே போய்விட்டான்.\r\n\r\nதேவன் முந்துகிறவரும் அல்ல; பிந்துகிறவரும் அல்ல. அதேசமயம் மனித கணக்கீட்டின்படி செயற்படுகிறவரும் அல்ல. அவர் அவரே! பாருங்கள், பவுலுடைய வாழ்வில் எவ்வளவு எதிர்ப்புகள், கொலை பயமுறுத்தல்கள், அடிகள், கப்பற்சேதங்கள்! பவுல் ரோமாபுரிக்குக் கொண்டுபோகப்பட்டு, அங்கே இராயனுக்கு முன்பாகச் சாட்சிசொல்ல வேண்டும் என்பது தேவதிட்டம். அதற்குப் பவுல்தான் பொருத்தமானவர். பவுலின் ஊழியம் நிறைவேறி, அவர் ரோமாபுரியிலே இரத்த சாட்சியாய் மரிக்கும்வரைக்கும் யாராலும் அவரைத் தொடமுடியவில்லை. கர்த்தருடைய வேளைகளும் திட்டங்களும் அவரது பிள்ளைகள் வாழ்வில் ஒருபோதும் தவறாகாது. அவரையே நம்புவோம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சகலவற்றையும் ஏற்ற நேரத்தில் செய்ய வல்லவரே, நான் நினைப்பது நினைக்கும் நேரத்தில் நடக்காவிட்டாலும் உமது வேளையில் சகலமும் என் வாழ்வில் சரியாய் நடத்து வீர் என்ற நம்பிக்கையை இன்று எனக்குத் தந்தபடியால் உம்மை துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}