{
  "uniqueid": "20210925083238_01a26b94",
  "date": "2021-09-25",
  "title": "வயலின் இசைக்கருவி",
  "key_verse": "25_3:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  புலம்பல் 3:1-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் என் பங்கு என்று என் ஆத்துமா சொல்லும்; ஆகையால் அவரிடத்தில் நம்பிக்கைகொண்டிருப்பேன் (புலம்பல் 3:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வயலின் இசைக்கருவியின் நரம்புகள் இழுக்கப்பட்டுச் சரிசெய்யப்பட வேண்டும். இசைப்பவர், நரம்புகளைத் தட்டித்தட்டி, அந்தந்த நரம்பு அததற்கேற்ற ஓசையை எழுப்புமளவும் அந்த நரம்புகளுக்கு விசை கொடுத்து இழுப்பார். மாறாக, நரம்புகள் இழுக்கப்படுவதற்கு இணங்காவிட்டால், தொய்ந்த நரம்புகளால் ஒலி எழுப்பமுடியாது, அவை செத்தது. இழுக்கப்படாத நரம்புகளைக் கொண்ட வயலின் இசைக்கருவி, இசை வல்லுனருக்கு உதவாது.\r\n\r\nபழைய ஏற்பாட்டுத் தீர்க்கதரிசிகள் தேவனுடைய வார்த்தையைச் சொல்லுவது மட்டுமல்ல, செயலிலும் காட்டுவர். மிகவும் கடினமான பாதை அது. எரேமியா ஏறத்தாழ 40 ஆண்டுகளாக யூதாவுக்குத் தேவனுடைய வார்த்தையை உரைத்தும், செய்துகாட்டியும், யூதா ராஜாக்களாலும் மக்களாலும் சொல்லொண்ணா இன்னல்களுக்கும் ஆளானாரே தவிர, ஒரு யூதனும் மனந்திரும்பவில்லை. ஆனாலும் அவர் சோர்ந்துபோகவில்லை. உலகப்பார்வையில் அவர் தோற்றுப்போனவராகத் தெரியலாம்; ஆனால் அவரே வெற்றிமைந்தன். ஏன் தெரியுமா? என்னதான் நேர்ந்தாலும், தன் பணிக்காலம் முழுவதிலும் தேவனையே இறுகப் பற்றிக்கொண்டிருந்து, அவருக்குக் காத்திருந்தார். இன்றைய பகுதியில் தன் மனவேதனையை வெளிப்படையாகக் கொட்டின எரேமியா, கர்த்தரையே கெட்டியாகப் பிடித்திருந்ததைக் காண்கிறோம்.\r\n\r\nஎபிரெயு மொழியின் முதல் எழுத்துக்கள் 22. கவிதை நயத்துடன் எழுதப்பட்ட புலம்பல் புத்தகமானது, அதன் 22 முதல் எழுத்துக்களுடனேயே ஆரம்பிக்கும். தேசத்தில் பயங்கர பாவம் காணப்பட்டாலும், ஒரு நம்பிக்கையின் ஒளியை எரேமியா கண்டு அதில் வடித்தார். தேவன் பாவத்தைத் தண்டிப்பார், ஆனாலும் தேவனுடைய உண்மைத்துவம், மனவுருக்கம் ஒருபோதும் ஒழியாது என்பது எரேமியாவுக்கு நன்கு தெரியும். ஆகவே, எல்லா இக்கட்டிலும் கர்த்தரையே தன் பங்காகக்கொண்டிருந்து, கர்த்தருடைய வேளைக்காகவே அவர் காத்திருந்தார்.\r\n\r\nஆம், கர்த்தர், தாம் சொன்னபடியே செய்வார். ஆனால் அதற்கு முன்னர் அவர் நம் நரம்புகளை இழுக்கவேண்டியிருக்கும், தமது துதியை எழுப்பத்தக்கதாக அதன் ஓசையைச் சரிசெய்யவேண்டியிருக்கும். அது கடினமான நேரம், என்றாலும் நாம் அவரையே அண்டியிருப்போமானால், மகா இசை மேதையாகிய தேவன் நம்மில் என்ன அழகான பாடல்களை உருவாக்குவார் தெரியுமா! அது எத்தனை உள்ளங்களை ஆறுதல்படுத்தும் தெரியுமா!\r\n\r\nகர்த்தர் என் சுதந்தரமும் என் பாத்திரத்தின் பங்குமானவர்; என் சுதந்தரத்தை தேவரீர் காப்பாற்றுகிறீர் (சங்.16:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எனது பங்குமான தேவனே, எந்த இக்கட்டிலும் உம்மையே எனது பங்காக கொண்டு உமது வேளைக்காக காத்திருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}