{
  "uniqueid": "20210924083241_43f03515",
  "date": "2021-09-24",
  "title": "ஐசுவரியம் பாவமா?",
  "key_verse": "54_6:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1தீமோத்தேயு 6:11-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நாம் அனுபவிக்கிறதற்குச் சகலவித நன்மைகளையும் நமக்குச் சம்பூரணமாய்க் கொடுக்கிற ஜீவனுள்ள தேவன் மேல் நம்பிக்கை வைக்கவும், … (1தீமோ. 6:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“முன்னர் உதவி செய்ய மனமற்றிருந்தோம்; இப்போ மனதிருந்தும், ஊரடங்கினிமித்தம் முடியாதிருக்கிறோம்” என்றார் ஒருவர். பலவித தில்லுமுல்லுகள் நடப்பதனாலோ, “என்னுடையது என்னுடையதே” என்ற மனநிலையோ, உதவிக்கரம் நீட்டும்படி கேட்டால் சிலர் நீட்டுவார்கள், பலர் பல கேள்விகளை எழுப்புவார்கள். மேலும், பலர் கிடைக்கின்ற உதவிகளைத் தவறாகப் பயன்படுத்துவதாலோ என்னவோ, உண்மைத்துவமாய் இருப்பவர்களுக்குக்கூட பல சிரமங்கள்! சபையில் ஒரு ஐந்து ரூபாய் எடுப்பதற்கு எத்தனை பிரச்சனைகள்! ஆனால், இப்போது நடப்பது என்ன?\r\n\r\nபணம் பாவமா? இல்லை, பண ஆசைதான் எல்லாத் தீங்குக்கும் வேராயிருந்து நம்மை ஆட்டிப்படைக்கும். ஐசுவரியம் பாவமா? இல்லை, ஏனென்றால், மனிதன் உழைத்தாலும், ஐசுவரியத்தைக் கொடுக்கிறவர் கர்த்தரே! ஏறத்தாழ 30 ஆண்டுகளுக்கு முன்பு, நான் ஓமானில் பணிபுரிந்த காலத்தில், கர்த்தருடைய ஊழியர் ஒருவர், “பணம் சம்பாதிக்கும் நோக்கோடுதான் எல்லோரும் இங்கே வந்திருக்கிறீர்கள். இருந்தாலும், இங்கே உழைக்கும் பணம் நமது தேவைகளுக்கு மிஞ்சியது என்பதை மறுக்க முடியாது. ஆனால், கர்த்தர் நம்மை அதிக மதிகமாக ஆசீர்வதிக்கிறார் என்றால், நாம் பகட்டாகவும், தேவைக்கு மிஞ்சி வாழுவதற்காகவும் அல்ல; மாறாக, நம்மால் பிறர் ஆசீர்வதிக்கப்படுவதற்கென்றே தேவன் நம்மை நம்பி, ஐசுவரியத்தினால் நம்மை ஆசீர்வதிக்கிறார்” என்று நமக்குக் கற்றுத்தந்தார். கடந்த நாட்களில் கடினப் பிரதேசங்களில் பணி புரியும் ஓர் ஊழியக் குடும்பத்தினரிடம், “சாப்பிட்டீர்களா” என்று கேட்டபோது, “இன்று நாங்கள் உபவாசம்” என்றார் அந்தத் தாய். நடந்தது என்ன? உதவி கேட்டு வந்தவர்களுக்குத் தங்களிடம் இருந்த கொஞ்சத்தையும் கொடுத்துவிட்ட இவர்களுடைய பசிபோக்க அன்று அவர்களிடம் எதுவும் இருக்கவில்லை.\r\n\r\nஉலக ஐசுவரியம் நல்லது; ஆனால், அதன்மேல் நமது நம்பிக்கையை வைப்பதுதான் ஆபத்து. நாம் அனுபவிப்பவை யாவும் கர்த்தரால் நமக்குச் சம்பூரணமாய் வழங்கப்படுகிறது என்பதை உணர்ந்து, கர்த்தர்மேல் நம்பிக்கை வைத்து, நற்கிரியைகளில் ஐசுவரியவான்களாக, தாராளமாய்க் கொடுக்கிறவர்களாக வாழக் கற்றுக்கொண்டால், அதுவே சிறந்த ஐசுவரியம். கர்த்தர் நம்மை அதிக மதிகமாக ஆசீர்வதிக்கிறார் என்றால், நாம் பிறரை ஆசீர்வதிக்கவே. கர்த்தர் தந்ததைக் கர்த்தருக்கென்றே கொடுத்துவிடுவோம். நமது கண்ணோக்கு முழுவதும், நித்திய ஜீவனைப் பற்றிக்கொள்ளும் வருங்காலத்தைக் குறித்ததாய் இருக்கட்டும். அதுவே நமக்கு ஒப்பற்ற ஆசீர்வாதம். அந்த ஆசீர்வாதத்தை இழக்காதிருக்க, இன்றே உலக ஐசுவரியத்தின்மீது இருக்கின்ற நமது இருதயத்தை தேவன் பக்கம் திருப்புவோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஐசுவரிய சம்பன்னரே, நீர் எங்களுக்காகத் தரித்திரரானீரே, எங்களை ஆசீர்வதித்தீரே, நாங்கள் மற்றவர்களுக்கு உதவவும் தாரளமாக கொடுக்கவும் எங்களுக்குக் கற்றுதாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}