{
  "uniqueid": "20210923083244_7fffffff",
  "date": "2021-09-23",
  "title": "துதிகள் எழும்பட்டும்!",
  "key_verse": "19_57:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 57:7-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவனே, வானங்களுக்கு மேலாக உயர்ந்தருளும்; உமது மகிமை பூமியனைத்தின்மேலும் உயர்ந்திருப்பதாக (சங்.57:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு அதிகாலை 2, 3 மணிக்கு விழிப்பு வந்துவிட்டால் பின்பு தூக்கமே வருவதில்லை. ஒருநாள், “ஏன் வீணாகப் படுக்கையில் புரண்டு, மனதையும் புரட்டுவானேன்?” என்று எண்ணி, எந்த நேரம் கண் விழித்தாலும், அப்போதிருந்து வேதம் படித்து, ஜெபித்து, ஆண்டவரோடு அதிகாலையில் உறவாட ஆரம்பித்தேன். இப்போது நான் எவ்வளவு சந்தோஷமாக இருக்கிறேன் தெரியுமா!” என தன் அனுபவத்தை 82 வயது நிறைந்த பெரியவர் பகிர்ந்து கொண்டார். இது நம்மையும் சிந்திக்கவைக்கட்டும்.\r\n\r\n“என் ஆத்துமா சிங்கங்களின் நடுவிலிருக்கிறது; தீயை இறைக்கிற மனு புத்திரருக்குள்ளே கிடக்கிறேன்” (சங்.57:4) என்று தாவீது கலங்கினார். “என் ஆத்துமா தொய்ந்து போயிற்று” என்ற தாவீது உள்ளம் உடைந்திருந்தார் என்பது தெளிவு. ஆனாலும், உயிராபத்தான, கெபிக்குள் ஒளித்திருந்த நிலையிலும், தேவனுடைய செட்டையின் நிழலுக்குள் வந்துவிட்ட தன் விசுவாச ஜெபத்தை ஏறெடுத்த தாவீது, தொடர்ந்து, “என் மகிமையே விழி, வீணையே சுரமண்டலமே விழியுங்கள்; அதிகாலையில் விழித்துக் கொள்வேன்” என்று ஒருநாள் ஆரம்பமாகும் முன்னரே எழுந்து, தேவன் உண்மையுள்ளவர் என்று உள்ளத்தின் ஆழத்திலிருந்து தேவனைத் துதிக்க ஆரம்பிக்கிறாரே, இது எப்படி? தூக்கமில்லாத இரவைக்குறித்த கவலையை விடுத்து, வானபரியந்தம் உயர்ந்திருக்கிற தேவனுடைய கிருபையை நினைந்து தேவனை மகிமைப்படுத்துவாயா! தன்னால் மாற்றமுடியாத சூழ்நிலைகளைப் பார்க்கிலும் தேவனுடைய மகிமை உயர்ந்தது என்பதை தாவீது கண்டுகொண்டார்.\r\n\r\nதேவனைத் துதிப்பது என்பது மந்திர ஜாலமோ, தேவனைப் பிரியப்படுத்த எடுக்கின்ற எத்தனமோ அல்ல. அவர் ஏற்கனவே துதிகளின் மத்தியிலேயே வாசம் பண்ணிக்கொண்டிருக்கிறார். ஆனால் தேவாதி தேவனை, அவருடைய மகிமை மாட்சிமையை நாம் புகழ்ந்து அவரைத் துதிக்கும்போது, நம்மைக் குறித்து நாம் அறிந்துகொள்ள அது நமக்கு வாய்ப்பை ஏற்படுத்துகிறது. அதாவது, எவ்வளவுக்கு நாம் தேவனில் மகிழ்ந்திருக்கிறோம், அவரது உண்மைத்துவத்தில் விசுவாசமாயிருக்கிறோம், நம்மால் மாற்றவேமுடியாத சூழ்நிலைகளைப் பார்க்கிலும் அவர் உயர்ந்தவர் என்பதை நாம் பிரகடனப்படுத்துகிறோம்? “மரண வீட்டிலும் துதிபாடுகிறவர்கள் கிறிஸ்தவர்கள்” என்றார் ஒருவர். உண்மைதான், இது ஒருவர் மரித்த சந்தோஷத்தில் அல்ல, மரணத்திலும் தேவன் உயர்ந்தவர் என்பதை நாம் அறிக்கை பண்ணுகிறோம். நம்மால் முடியாத எல்லாமே தேவனால் முடியும்! அதுவே, அன்று தாவீதைத் துதிக்க வைத்தது; இன்று நம்மையும் துதிக்க வைக்கட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எல்லாவற்றிலும் உயர்ந்தவரே, எங்கள் இருதய துடிப்பும், நாசியின் சுவாசம் ஒவ்வொன்றும் எந்த சூழ்நிலையிலும் எந்த நெருக்கத்திலும் உம்மைத் துதிக்கட்டும்! ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}