{
  "uniqueid": "20210922083246_7fffffff",
  "date": "2021-09-22",
  "title": "தேவனுடைய செட்டைகள்",
  "key_verse": "19_57:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 57:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "விக்கினங்கள் கடந்துபோகுமட்டும் உமது செட்டைகளின் நிழலிலே வந்து அடைவேன் (சங். 57:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“கடவுள் ஏன் இன்னமும் மவுனமாயிருக்கிறார்” என்று கடந்த நாட்களில் கேள்விகளை பலர் எழுப்பினர். நம்மில் பலர் ஜெப நேரங்களை அதிகரித்தோம்; வேத வாசிப்பதையும் அதிகரித்தோம். ஆனால், நாம் என்ன சொல்லி ஜெபித்தோம், எப்படியான விண்ணப்பங்களை ஏறெடுத்தோம் என்பது மிக முக்கியம். நம்முடைய பாவங்களை மன்னிக்கும்படி வழக்கம்போல ஜெபித்தோமா? நமது தேசத்தையும் உலக நாடுகளையும் மீட்கவேண்டும் என்று ஜெபித்தோமா! அல்லது, இந்த நிலைமை சீக்கிரத்தில் மாற்றமடைந்து நாம் பழைய சீருக்குத் திரும்பவேண்டும் என்று ஜெபித்தோமா! அல்லது, கர்த்தாவே, நீர் யாவையும் அறிந்திருக்கிறவர், ஆகவே, இந்த விக்கினம் கடந்துபோகுமட்டும் உமது செட்டைகளின் நிழலிலே ஒப்புவிக்கிறேன் என ஜெபித்து அர்ப்பணித்தோமா!\r\n\r\nகொலை செய்ய துரத்தி வருகிறவனிடமிருந்து தன்னைக் காப்பாற்றுவதற்காக ஒளித்து ஓடினார் தாவீது; சவுலும் விடாமல் துரத்தினான். தாவீது பலவிதங்களில் தேவனை நோக்கி ஜெபித்தார், முறையிட்டார், தன் உணர்வுகளை வெளிப்படையாக கொட்டினார். ஆனால் இந்த சங்கீதத்தில் தாவீது ஒரு மாறுபட்ட ஜெபத்தை ஏறெடுப்பதை கவனிக்கலாம். சவுல் ராஜாவை அடியும், கொல்லும், என்னைக் காப்பாற்றும் என்று சவுலுக்கு எதிராகவோ, அல்லது, நீர்தானே என்னை ராஜாவாக அபிஷேகித்தீர், நான் கேட்டேனா என்று கர்த்தருக்கு எதிராகவோ தாவீது குற்றஞ் சுமத்தாமல், ஒரு வேறுபட்ட ஜெபத்தை ஏறெடுக்கிறார். “விக்கினங்கள் கடந்துபோகுமட்டும் உமது செட்டைகளின் நிழலிலே வந்து அடைவேன். எனக்காக யாவையும் செய்துமுடிக்கப்போகிற தேவனாகிய உன்னதமான தேவனை நோக்கிக் கூப்பிடுவேன்” என்கிறார் தாவீது. இங்கே தாவீது, விக்கினங்களை நீக்கிப்போடும் என்று கேட்காமல், அது நீங்குமட்டும் கர்த்தருடைய நிழலிலே வந்தடைவதாக தாவீது ஜெபிக்கிறார். மேலும், தன்னால் எதுவும் இயலாது, தேவனே தனக்காக யாவையும் செய்துமுடிக்கப்போகிறார் என்று விசுவாச சங்கீதமும் பாடுகிறார் தாவீது. தன்னைக் கொலை செய்யத் தேடுகின்ற சவுலைப் பார்க்கிலும், தன்னை நெருக்குகின்ற விக்கினங்களைப் பார்க்கிலும் தன் தேவன் உயர்ந்தவர் என்பதை இச்சங்கீதம் முழுவதிலும் அறிக்கை செய்கிறார் தாவீது.\r\n\r\nகர்த்தர் நமது ஜெபங்கள் ஒன்றையும் புறக்கணியார். அவர் பதில் தருகின்ற விதம் வித்தியாசப்படலாம். தீமையை அழித்து நம்மை காப்பாற்றவும் முடியும்; தீமைக்குள்ளும் நம்மை அவரால் காப்பாற்ற முடியும்; தீமை கடந்துபோகும் வரைக்கும்கூட அவரால் நம்மைக் காப்பாற்ற முடியும். எதுவாக இருந்தாலும், ஆண்டவர்மீதுள்ள அசைக்க முடியாத நம்பிக்கையில் அவரையே அண்டியிருக்கிறேனா? அவரது செட்டைகளின் நிழல் ஒன்றேபோதும் என அறிக்கையிடுவேனா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கத்தின் தேவனே, பலவிதமான பிரச்சனைகள் நம்மை துரத்தித்துரத்தி வரும் போது, நீர் எங்களுக்கு அடைக்கலமாக இருப்பதினால் உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}