{
  "uniqueid": "20210921083249_7fffffff",
  "date": "2021-09-21",
  "title": "தைரியம் உண்டா?",
  "key_verse": "44_20:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 20:17-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பிரயோஜனமானவைகளில் ஒன்றையும் நான் உங்களுக்கு மறைத்து வைக்காமல், வெளியரங்கமாக வீடுகள்தோறும் …பிரசங்கித்து, உபதேசம் பண்ணி, … (அப். 20:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எருசலேமிலே தனக்குக் கட்டுகளும் உபத்திரவங்களும் உண்டு என்பதைப் பரிசுத்த ஆவியானவரால் உணர்த்தப்பட்டு, தேவசித்தப்படி பவுல் எருசலேமுக்குப் புறப்பட்டுப்போகையில், எபேசு சபையின் மூப்பருக்குச் சொன்ன வார்த்தைகள் இன்று நம்மை சிந்திக்க வைக்கவேண்டும். “தேவனுடைய ஆலோசனையில் ஒன்றையும் நான் மறைத்து வைக்காமல், எல்லாவற்றையும் உங்களுக்கு அறிவித்தபடியினாலே, எல்லாருடைய இரத்தப்பழிக்கும் நீங்கி நான் சுத்தமாயிருக்கிறேனென்பதற்கு உங்களை இன்றைய தினம் சாட்சிகளாக வைக்கிறேன்” (அப்.20:26,27). எருசலேமிலே தனக்கு என்ன நடக்கும் என்று தெரியாவிட்டாலும், வேதனை உண்டு என்பது பவுலுக்குத் தெரிந்திருந்தது. அந்த நிலைமையிலும், தேவ ஊழியத்தினிமித்தம் பெரிய நம்பிக்கை வைத்திருந்த எபேசு சபை மூப்பரிடம் பேசிய இந்த நேர்மையான வார்த்தைகளை நாமும் சிந்திக்கவேண்டும்.\r\n\r\nஅப்போஸ்தலர் 20ஆம் அதிகாரம் நம்மைக் கண்கலங்க வைக்கின்ற ஒன்று. இனித் திரும்பவும் எபேசு சபையாரை மாத்திரமல்ல, தான் யாரையும் சந்திக்க முடியாது என்பதை உணர்ந்தவராகவே பவுல் எபேசு சபையின் மூப்பரிடம் பேசுகிறார். “எனக்காக ஜெபியுங்கள். எப்படியாவது நான் திரும்பவர வேண்டும், உபத்திரவம் நேரிடக்கூடாது” என்றெல்லாம் பவுல் புலம்பவில்லை. பதிலுக்கு, அவர்களிடம் தன் ஊழிய பாரத்தை ஒப்புவித்தார். தன் முன்நிலையை, தன்னை இயேசு சந்தித்த அந்த அதிசய சம்பவத்தை அவர் மறந்ததில்லை. தன் இரட்சிப்பைக் குறித்து எவர் முன்பாகவும் தைரியமாகச் சாட்சி சொல்லவும் அவர் தயங்கியதில்லை. அதே சமயம் தேவன் தனக்கு வெளிப்படுத்திய வேத சத்தியங்களை பிறருக்கு கூறவும், கிறிஸ்துவின் வருகைக்கென்று சபைகளை சத்தியத்தில் உறுதிப்படுத்தவும் அவர் பின்வாங்கியதில்லை. தனக்குத்தேவன் கற்றுக்கொடுத்த எதையும் தான் மறைக்கவில்லை என்பதை உறுதியோடு சொல்லுகிறார். சொல்வது மட்டுமின்றி, அதை நடப்பித்து காண்பித்தார்.\r\n\r\n‘இயேசுவின் வருகை சமீபமாகிவிட்டது’ என கடந்த நாட்கள் எல்லாம் பேசினோமே, பவுல் சொன்னதுபோல நம்மால் துணிவுடன் கூறமுடியுமா? நமக்குத் தேவன் தெரிவிக்காதவைகளைக் குறித்து அவர் கணக்குக் கேட்க மாட்டார்; நாம் அறிந்த, பெற்ற, அனுபவித்த வேத சத்தியங்களை, இயேசு நம்மைச் சந்தித்த அதிசய சாட்சியை, அன்றாடம் வேதாகமத்தில் படிக்கும் போதும், ஜெபக்கூட்டங்களில் வேதப்படிப்புகளில் நாம் கற்றுக்கொண்டவற்றை நமது அடுத்த சந்ததிக்கு, நம்மைச் சுற்றியிருக்கிறவர்களுக்கு, நமது திருச்சபைக்கு உண்மைத்துவமாய்க் கடத்தியிருக்கிறோமா? “ஆம், அப்படியே செய்தேன்” என்று சத்தமிட்டுக் கூற நமக்குத் தைரியம் உண்டா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் நியாயாதிபதியே, எங்கள் ஒவ்வொரு செய்கைக்கும் பேச்சுக்கும் ஒவ்வொரு அசைவுக்கும்கூட நாங்கள் கணக்கு ஒப்புவிக்கவேண்டியவர்கள்; ஆனபடியால் ஜாக்கிரதையாயிருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}