{
  "uniqueid": "20210920083252_79031ab7",
  "date": "2021-09-20",
  "title": "மேன்மை பாராட்டுவோம்!",
  "key_verse": "45_5:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 5:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்து மூலமாய் நாம் தேவனைப்பற்றியும் மேன்மை பாராட்டுகிறோம் (ரோமர் 5:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அப்பா, நீங்கள் ஒரு ஹீரோ, நீங்கதான் என் அப்பா! என்று சொல்லும்போது எனக்கு எத்தனை மகிழ்ச்சி தெரியுமா?” அப்பாவைப் புகழ்ந்து தள்ளினான் மகன். இது போலியான புகழ்ச்சியல்ல. மகனுடைய மெய்யான மனமகிழ்ச்சி. பெருமைகொள்வது வேறு. ஒரு காரியத்தைக் குறித்துப் பெருமையோடு களிகூருவது வேறு. இதில், “மேன்மை பாராட்டுதல்” என்பது இரண்டாவது ரகம். “சர்வவல்ல தேவனே, நம் தேவன்” என நாம் மேன்மை பாராட்டுகிறோம். ஏனெனில் நாம் அவருக்குப் பிள்ளைகளாக இருப்பது கிருபையால் நாம் பெற்ற பெரும் சிலாக்கியம்! இவையெல்லாம் தெரிந்த விஷயங்கள் என்று அலட்சியம் செய்யும்போது, அதனாலுண்டாகும் மகிழ்ச்சியை நாம் இழந்துவிடுவோம்.\r\n\r\nதேவன் பரிசுத்தர்; நாமோ பாவிகள். முன்பு தேவனை கிட்டிச்சேரமுடியாதவர்களாக இருந்தோம். ஆண்டவர் இயேசுவோ நமது பாவத்திற்கான தண்டனையைத் தாமே ஏற்று நம்மை மீட்டுக்கொண்டதால், இன்று பிதாவோடு ஒப்புரவாக் கப்பட்டிருக்கிறோம். இந்தப் பெரிய சிலாக்கியத்தை பாவியாய் துரோகியாய் இருந்த நமக்கு இயேசு பெற்றுத்தந்தாரே! பிதாவானவர் இந்த இயேசுவை நமக்காகவே தந்தாரே! சிந்திப்போம். இப்பெரிய விடுதலையை விசுவாசிக்கின்ற நாம் இயேசுவின்மூலம் பிதாவைக்குறித்து எத்தனையாய் மேன்மை பாராட்ட வேண்டும்! ஆனால், அதைச் செய்கிறோமா?\r\n\r\nமேன்மை பாராட்டவேண்டிய, அதாவது கர்த்தருக்குள் மகிழ்ந்து களிகூருவதற்கான காரணங்களை பவுல் இன்றைய பகுதியில் சுட்டிக்காட்டுகிறார். கிறிஸ்துவின் செயலை விசுவாசித்ததால், நாம் நீதிமான்களாக்கப்பட்டிருக்கிறோம். அதனால் கிறிஸ்துமூலம் தேவனிடம் சமாதானம் பெற்றிருக்கிறோம். கிறிஸ்துமூலம் இந்தக் கிருபையில் பிரவேசித்திருக்கிறோம். இதனால் தேவ மகிமையை அடைவோம் என்ற நம்பிக்கை பெற்றிருக்கிறோம். அந்த நம்பிக்கையை நாம் எதிர்கொள்ளும் உபத்திரவங்கள், நமக்குப் பெற்றுத்தருகிறது. நமக்கு அருளப்பட்டிருக்கிற பரிசுத்த ஆவியினாலே அன்பு நம் இருதயங்களில் ஊற்றப்பட்டிருக்கிறது. நமது பாவங்கள் இயேசுவின் மரணத்தினாலே பரிகரிக்கப்பட்டது. இதனால் நாம் கோபாக்கினைக்கு நீங்கலாக்கப்பட்டிருக்கிறோம். இப்போது தேவனைக் குறித்து மேன்மைபாராட்டலாமே! “நானோ நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்துவின் சிலுவையைக் குறித்தேயல்லாமல் வேறொன்றையுங்குறித்து மேன்மை பாராட்டாதிருப்பேனாக” (கலா.6:14) என்றார் பவுல். நாம் மேன்மை பாராட்ட நமக்குள் அருளப்பட்ட சமாதானம், கிருபை, நம்பிக்கை, அன்பை காத்துக்கொள்வோம். இயேசுகிறிஸ்துமூலமாய் தேவனைக் குறித்து மகிழ்ந்து களிகூருவோம். இது நமக்கு அருளப்பட்டுள்ள சிலாக்கியம்! அதைத் தொலைத்திடவேண்டாம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் சர்வ வல்லவர், பரிசுத்தர். பாவத்திலிருந்த எங்களை மீட்டெடுத்தீர். எங்கள் வாழ்;விலே உம்மையே மேன்மை பாராட்டுவோம், போற்றுவோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}