{
  "uniqueid": "20210919083255_29e97bca",
  "date": "2021-09-19",
  "title": "நோவுகள் வீணுக்கல்ல!",
  "key_verse": "23_28:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 28:23-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இதுவும் சேனைகளின் கர்த்தராலே உண்டாகிறது; அவர் ஆலோசனையில் ஆச்சரியமானவர், செயலில் மகத்துவமானவர் (ஏசா.28:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நோவுகள், பாடுகளை யார் விரும்புவோம்? கஷ்டங்கள் வரும்போது நம்மை யாரோ உருளையில் பூட்டி வேகமாகச் சுற்றுவதுபோல இருக்கும். ஆனால் தொடர்ந்து இது நேராது! எல்லாவற்றுக்கும் ஒரு நேரகாலம் உண்டு. ஆனால் நாம் நம்மை யார் கையில் கொடுத்திருக்கிறோம் என்பதே காரியம். நம்மைப் படைத்து உருவாக்கினவர் நம்மை சுழற்றுகிறார் என்றால், நாம் கர்த்தருக்குள் வளருவதற்கு அது ஏதுவாக இருக்கும் என்பதை நாம் நிச்சயமாகவே அனுபவித்துத் தெரிந்துகொள்ளலாம்.\r\n\r\nஅன்று வாழ்ந்த இஸ்ரவேல் புரிந்துகொள்ளக்கூடிய விதத்தில் கர்த்தர் ஏசாயா மூலம் அவர்களோடு பேசினார். விதைப்பதற்கு வயல்நிலம் உழப்படுவதும், அப்பத்துக்குத்தானியம் இடிக்கப்படுவதும் அவர்களது நாளாந்த வாழ்க்கை உதாரணங்கள். ஆகவே ஏசாயா, இந்தப் பகுதியில், கர்த்தர் அவர்களது வாழ்வில் எதையோ நிறைவேற்றவே கடினபாதையில் நடத்திச் செல்லுகிறார் என்று விளக்கினார். வயல்நிலங்களுக்கும், இடிக்கப்படுகின்ற தானியத்துக்கும் வாய் இருந்தால், எத்தனையாய் புலம்பும்! ஆனால், எந்த நோவும் வீணுக்கல்ல. ஒரு விவசாயிக்கு இப்படியாகச் செய்யும்படி தேவன்தாமே பழக்குவித்திருக்கிறார். ஏற்ற நேரத்தில் நெல்மணி முற்றி, அதன் பாரம் தாங்காமல் தலைவணங்கி மெல்லிய காற்றில் அசைந்தாடும் நெற்கதிர்களைப் பார்க்கும்போது விவசாயிக்கு எத்தனை பேரானந்தம்! இதையே தேவன் தமது குமாரனிலும் செய்தார். அவர் சொல்லொண்ணா பாடுகள் துயரங்கள் வேதனைகளுக்கூடாகக் கடந்துசெல்ல பிதா அனுமதித்தது வீணுக்கா? இல்லையே! “அவர் தமது ஆத்தும வருத்தத்தின் பலனைக் கண்டு திருப்தியாவார்; என் தாசனாகிய நீதிபரர் தம்மைப் பற்றும் அறிவினால் அநேகரை நீதிமான்களாக்குவார்” என்று (ஏசா.53:11) உரைத்ததுதானே இன்று நம்மில் நிறைவேறியிருக்கிறது! அன்று ஆண்டவர் சிலுவைப் பாடுகளைத் தவிர்த்திருந்தால், இன்று நாம் எங்கே? பிறந்த குழந்தையின் முகத்தைப் பார்த்துத் தான் அனுபவித்த வலியை மறந்து தாய் பரவசமடைவாளே, அதுபோலத்தானே ஆண்டவரும் நம்மை குறித்தும் மகிழ்ச்சி அடைந்திருப்பார்!\r\n\r\n“எந்தச் சிட்சையும் தற்காலத்தில் சந்தோஷமாய்க் காணாமல் துக்கமாய்க் காணும்; ஆகிலும் பிற்காலத்தில் அதில் பழகினவர்களுக்கு அது நீதியாகிய சமாதான பலனைத்தரும்” (எபி.12:11). ஆகவே இன்று அனுபவிக்கும் நோவுகள் குறித்தும் பதறவேண்டாம்; வேதனை, துன்பம் பற்றி கலங்கவேண்டாம்; கிடைத்திருக்கும் பலன்களை விசுவாசக்கண்களைத் திறந்து பார்த்து மகிழ்ச்சியடையலாமே! இதன் நோக்கம் வெளிப்படும், அப்போது நாம் தேவனை மகிமைப்படுத்துவோம். இனி என்னவாகுமோ என்ற பயமும் வேண்டாம். அதைக் கர்த்தர் பார்த்துக்கொள்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தரே, இதுவரை அனுபவித்த பாடுகளையும் வேதனைகளையும் நன்மையாக நீர் முடியபண்ணுகின்றபடியால் உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}