{
  "uniqueid": "20251012072126_4b66d432",
  "date": "2025-10-12",
  "title": "மூத்தோரின் அறிவுரைகள்!",
  "key_verse": "19_39:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 39:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எந்த மனுஷனும் மாயையே என்பது நிச்சயம் (சங்கீதம் 39:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நாளைக்கு நடப்பது உங்களுக்குத் தெரியாதே; உங்கள் ஜீவன் எப்படிப்பட்டது?” “அது புகையைப்போன்றது” என்று யாக்கோபு அன்று எழுதினார். ஆனால், இன்றைய சூழ்நிலையில், அடுத்த நிமிடம் என்ன நடக்கும் என்றே தெரியாத நிலையில் நாம் வாழுகிறோம். அப்படியானால் இந்த வாழ்க்கைக்கு அர்த்தம் உண்டா? வாழ்ந்தென்ன, வாழ்வில் எதை அனுபவித்தென்ன என்று மனம்சோர்ந்து போய் இருக்கும் சகோதரனே, சகோதரியே, உன்னுடைய இந்த மனநிலை ஏதோ புதினமானதல்ல. அன்று தாவீதுக்கும் இதே சோர்வு உண்டாயிருந்தது. ராஜாவாய் கெம்பீரமாய் வீற்றிருக்கவேண்டிய அவர், ஜீவனுக்குத் தப்ப, காடுமேடு என்று அலைந்து திரிந்தால் யாருக்குத்தான் வெறுப்பு வராது! ஆனால், தாவீது தேவனுக்குள் தன்னைத் திடப்படுத்த அறிந்திருந்தார். 39ஆம் சங்கீதத்தில் தாவீ துக்கு வியாதி கண்டிருக்கலாம் என்று விளங்குகிறது (சங்.39:10). எனினும் அந்த நிலையிலும் தன் நம்பிக்கை தேவனே என்று பாடியது, அவர் தேவனையே சார்ந்துநின்று தன்னைத் திடப்படுத்தினார் என்பதை நமக்கு காட்டுகிறது.\r\n\r\nசாலொமோன் ராஜாவின் அரசாட்சிக்காலம் சரித்திரத்திலே ஒரு பொற்காலமாகும். ஞானம், அதிகாரம், வல்லமை, செல்வம், நற்கீர்த்தி, தேவ அநுக்கிரகம் ஆகிய எல்லாமே ஒருங்கிணைந்து விளங்கியவர் தாவீதின் மகன் சாலொமோனே! இவரது அரசாட்சிக்காலத்திலே தேசமும் அமைதியாயிருந்தது. அப்படியிருக்க, உலகம் தரும் எல்லாவற்றின் முடிவும் வெறுமையே என்று ஆணித்தரமாக எடுத்துரைத்தவரும் இந்த சாலொமோனே. ஆனால் தாவீது, ஏற்கனவே அறிந்துகொண்டிருந்த இதே விஷயத்தை, மகன் சாலொமோன் அறிந்துகொள்ள, முதிர்வயது வரைக்கும் காலத்தை வீணாக்கவேண்டியிருந்தது. என்றாலும் உணர்ந்து கொண்டதும் அதனை அவர் மறைத்து வைக்கவில்லை. தான் தன் தகப்பனின் அனுபவத்தை அறியாதிருந்த மாதிரி, பின்வரும் சந்ததியும் இருந்துவிடாமல், சுய முயற்சியும் சுயநீதியும் அல்ல, தேவனைச் சார்ந்து வாழுவதே வாழ்வுக்கு அர்த்தத்தைத் தரும் என்ற உண்மையை முக்கியமாக வாலிப வயதினருக்கு உணர்த்த மிகுந்த முயற்சி எடுத்தார் இந்த சாலொமோன்.\r\n\r\nதேவபிள்ளையே, அனுபவப்பட்டவர்கள் புத்தி சொல்லி எச்சரித்தாலும் நாம் கேட்டு நடப்பது மிகக் குறைவு. பின்னர் நாம் அனுபவப்படும்போதுதான் புத்தி தெளிகின்றது. சாலொமோனாவது தன் முதிர்வயதிலே உண்மையைக் கண்டறிந்தார். நாம் காணாமலேயே அழிந்துபோக நேர்ந்தால் எத்தனை பரிதாபம். ஆகவே, நமக்கு முன்னே வாழ்ந்தவர்களின் அனுபவங்களை, அறிவுரைகளை கவனத்தில் எடுத்து நமது வாழ்வை இப்போதே சீர்ப்படுத்திக்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, புத்திமதிகளை விரும்புகிறவன் அறிவை விரும்புகிறான் என்ற வாக்குப்படி எங்களது முன்னே வாழ்ந்தவர்கள் தங்கள் அனுபவங்களையும் அறிவுரைகளையும் சொல்லும்போது ஏற்றுக்கொள்ளும் மனப்பக்குவத்தை எங்களுக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}