{
  "uniqueid": "20210918083257_7e895a74",
  "date": "2021-09-18",
  "title": "அப்பொழுது…",
  "key_verse": "23_58:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 58:6-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீ நீர்பாய்ச்சலான தோட்டத்தைப்போலவும், வற்றாத நீரூற்றைப்போலவும் இருப்பாய் (ஏசா. 58:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த வசனம் அடிக்கடி வாக்குத்தத்தமாக கொடுக்கப்படுவதுண்டு. “கர்த்தர் நித்தமும் உன்னை நடத்தி, மகா வறட்சியான காலங்களில் உன் ஆத்துமாவைத் திருப்தியாக்கி, உன் எலும்புகளை நிணமுள்ளதாக்குவார்” என்றுதான் இந்த வாக்குறுதி ஆரம்பிக்கிறது. இது எவ்வளவு அருமையான வாக்குத்தத்தம்! இந்த வாக்கு நமது வாழ்வில் இன்று நிறைவேறவேண்டுமென்றால், அன்று இஸ்ரவேலுக்குக் கொடுக்கப்பட்ட நிபந்தனைகளை நாமும் கவனித்துத்தானே ஆகவேண்டும்.\r\n\r\nஏசாயா 58ஆம் அதிகாரம் உபவாசத்தைக் குறித்ததாயிருந்தாலும், பல அற்புதமான வாக்குத்தத்தங்களும் இதில் நிறைந்திருக்கின்றன. ஆனால், இந்த முழு அதிகாரத்திலும், ஒரு விஷயத்தை நாம் கவனிக்கவேண்டும். ஒரே சொல், மூன்று தடவைகளாக எழுதப்பட்டிருக்கிறது. 8ம், 9ம், 14ம் வசனங்களில் இந்தச் சொல்லைக் காணலாம். அதுதான், “அப்பொழுது” என்பது. அப்படியானால், “எப்பொழுது’ என்ற கேள்வியை கேட்டுப்பார்க்கவேண்டும். கர்த்தருக்கு உகந்த உபவாசம் எது என்று 6ம் 7ம் வசனங்கள் தெளிவுபடுத்துகின்றன. உண்மையான உபவாசம் என்பது, நாம் உண்ணாமல் இருப்பது மாத்திரமல்ல, “பிறனிடத்திலும் அன்புகூருவாயாக” என்ற தேவகட்டளையை நிறைவேற்றவேண்டும். அதைவிட்டு, வெறுமனே நமது வயிறைக் காயவைப்பதில் என்ன பலன்? இந்த மெய்யான உபவாசத்தை முன்னெடுக்கும்போதுதான், முதல் ‘அப்பொழுது’ நிறைவேறுகிறது. அதாவது, ‘அப்பொழுது’ விடியற்கால வெளுப்பைப்போல உன் வெளிச்சம் எழும்பி, உன் சுகவாழ்வு சீக்கிரத்தில் துளிர்க்கும் என்கிறார் கர்த்தர். அதைத் தொடர்ந்து, கர்த்தருடைய நீதி என் நீதியாகி அது முன்னேயும், கர்த்தருடைய மகிமை என் பின்னேயும், அதாவது சுத்த இருதயத்தோடு கர்த்தரை நான் சேவிக்கும்போது, அடுத்த ‘அப்பொழுது’ நிறைவேறும். இதனை 9-12ம் வசனங்களில் காண்கிறோம். இங்கேதான் நான் நீர்பாய்ச்சலான தோட்டத்தைப்போலவும், வற்றாத நீரூற்றைப்போலவும் இருப்பேன். அதைத் தொடர்ந்து, கர்த்தர் ஓய்வு நாளைக் குறித்து பேசுகிறார். கர்த்தருடைய கட்டளைப்படி ஓய்வு நாளை கர்த்தருடைய பரிசுத்த நாளென்று சொல்லி, அதை மகிமையாக எண்ணும்போது, மூன்றாவது ‘அப்பொழுது’ நம்மில் நிறைவேறும். ஆக மொத்தம், கர்த்தருக்குப் பிரியமாய் நடந்து, பிறனிடத்தில் அன்புகூர்ந்து, இன்று நாம், கர்த்தர் உயிர்த்த நாளை மகிமையின் நாளாகக்கொண்டு, அதில் கர்த்தருக்குள் மகிழ்ந்திருக்கும்போது, நாமும் இன்று கர்த்தருக்குள் மனமகிழ்ச்சியாய் இருக்கலாம்.\r\n\r\nஏனென்றால் கர்த்தருடைய வாயே இதைச்சொன்னது. அமர்ந்து சிந்திப்போம். கர்த்தருடைய வார்த்தை பொய் சொல்லாது. ஆகவே அவரிடமே சரணடைவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இன்று என் வாழ்விலுள்ள சிக்கல்கள் மனக்குழப்பங்கள் ஆகியவற்றை உம்மிடத்தில் இறக்கி வைக்கிறேன். எனக்கு விடுதலை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}