{
  "uniqueid": "20210917083300_52427b84",
  "date": "2021-09-17",
  "title": "முதலாவது",
  "key_verse": "40_6:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 58:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது அந்தரங்கத்தில் பார்க்கிற உன் பிதா தாமே உனக்கு வெளியரங்கமாய்ப் பலனளிப்பார் (மத். 6:4,6,18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தானதருமம், ஜெபம், உபவாசம், இவை யூதருடைய முக்கிய சமய காரியங்கள். ஆனால் ஆண்டவர், உண்மையான தானதருமம், உண்மையான ஜெபம், உண்மையான உபவாசம் எது என்பதை விளக்கிவிட்டு, இந்த வார்த்தையை மூன்று தரமும் திருப்பித்திருப்பி சொன்னார் என்றால் அவர் எதை வலியுறுத்துகிறார் என்பதை நாம் கவனிக்கவேண்டும். இவைகள் நல்லதுதான்; ஆனால், நமக்கும் ஆண்டவருக்குமுள்ள உறவு சரியில்லாமல் எந்தவொரு சமய சடங்காசாரங்களும் நமக்கு எதுவும் செய்யப்போவதில்லை; ஆக, நமது மனநோக்கை முதலில் சரிப்படுத்தவேண்டும்.\r\n\r\nஏசாயா 58ஆம் அதிகாரம் என்றதும், ‘ஓ, அது உபவாசத்தைப்பற்றியது’ என்போம். ஆனால், “எக்காளத்தைப்போல் உன் சத்தத்தை உயர்த்தி, என் ஜனத்திற்கு அவர்கள் மீறுதலையும், யாக்கோபின் வம்சத்தாருக்கு அவர்கள் பாவங்களையும் தெரிவி” என்று தான் அந்த அதிகாரம் ஆரம்பிக்கிறது. இங்கே கர்த்தர் குறிப்பிடும் பாவம் என்ன? “தங்கள் தேவனுடைய நியாயத்தைவிட்டு விலகாமல் நீதியைச் செய்துவருகிற ஜாதியாரைப்போல்…” அப்படியானால், அந்த மாதிரி போலியாக நடக்கிறார்கள் என்பதுதானே அர்த்தம். அதாவது, சமய சடங்காசாரங்களில் தங்கள் மனதைச் செலுத்தி, ஆலயம் செல்லுவதிலும், உபவாசம் இருப்பதிலும், வேதாகமத்தை வாசிக்கக் கேட்பதிலும் அதிக கவனம் செலுத்தி, அவர்கள் தங்களைப் பக்திமான்களாக காட்டினார்கள் என்கிறார் கர்த்தர். அப்படியானால் ஆலயம் செல்லுவது தவறா? உபவாசிப்பது தவறா? வேதம் வாசிப்பது தவறா? இல்லை! ஆனால் கர்த்தர் விரும்புகிற முக்கிய காரியத்தைத் தவறவிட்டுவிட்டு, பாரம்பரியங்களுக்கும் சமய சடங்காசாரங்களுக்கும் முதலிடம் கொடுப்பது எப்படி என்பதை உணரும்படிக்கே ஆண்டவர் நம்மை அழைக்கிறார். நாம் எதில் பழக்கப்பட்டிருக்கிறோம்? எதில் அஜாக்கிரதையாக இருக்கிறோம்? அது தான் கர்த்தருடனான இதயபூர்வமான உறவு! இது ஞாயிறு ஆராதனையிலும் மேலானது; உபவாசத்திலும், வெளிப்படையான தானதருமத்திலும் மேலானது.\r\n\r\nகர்த்தருடைய பிள்ளைகளாகிய நமக்கு வெளிவாழ்வு, உள்வாழ்வு என்று இரட்டை வாழ்வு கிடையாது. கடந்த நாட்களில் ஆலயம் செல்லாமல் இருந்தது நம் எல்லோருக்கும் மிகவும் சங்கடமாகவே இருந்தது மெய்தான். சபை கூடுதல், கூடி ஆராதனை செய்தல், சபைக் கொண்டாட்டங்கள் எல்லாமே மிகுந்த சந்தோஷம்தான். ஆனால், அவற்றை ஒரு மதசடங்காசாரமாக, நமது ஆறுதலுக்காக, நமது சந்தோஷத்துக்காக, பக்திபரவசமாக, பழக்கப்பட்டு நிறைவேற்றினோமா? அல்லது தேவ அன்பின் உறவின் அடிப்படையில் செய்தோமா? இவற்றில் தேவன் மகிமைப்பட்டாரா? இவற்றைச் சிந்திப்போம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்மோடான மாசற்ற உறவிலே நான் பெலப்படவும் எனது உள்ளான வெளியான வாழ்விலே உமது நாமம் மகிமைப்படவும் என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}