{
  "uniqueid": "20210916083303_0b2ab12f",
  "date": "2021-09-16",
  "title": "நான் அவரை அறியாதிருந்தும்…",
  "key_verse": "23_45:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 45:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் உன்னைப் பெயர் சொல்லி அழைத்து, நீ என்னை அறியாதிருந்தும், உனக்கு நாமம் தரித்தேன் (ஏசா. 45:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நீங்கள் அறிந்திராத ஒருவர் உங்களைச் சந்தித்துச் சுகம் விசாரித்து, என்ன? என்னை யாரென்று தெரியவில்லையா? ஆனால், உங்கள் பெயர் முதலாய், உங்களை அநேக காலமாக நான் அறிந்திருக்கிறேன்’ என்று சொன்னால் உங்களுக்கு எப்படியிருக்கும்! நான் வியாதிப் படுக்கையில் இருந்த காலப்பகுதியில், ஒருபோதும் அறிந்திராத பலர் என்னை வந்து பார்த்ததும், எனக்காக ஜெபித்ததும் மிகுந்த ஆச்சரியத்தைத் தந்தது. அதிலும் மேலாக, என் 38வது வயதில் தான் நான் ஆண்டவரை என் சொந்த இரட்சகராக ஏற்று, இரட்சிப்பைப் பெற்றுக்கொண்டேன். ‘நான் கிறிஸ்தவளாயிருந்தும், இயேசுவை அறியாதிருந்த காலத்திலும், அவர் கண்கள் என்மேல் நோக்கமாயிருந்திருக்கிறது’ என்பதையே அடிக்கடி நினைத்து நினைத்து இன்றும் நன்றி சொல்கிறேன்.\r\n\r\nஇன்று நாம் வாசித்த பகுதி, ஒரு புறஜாதி ராஜாவைக்குறித்து கர்த்தர் ஏசாயா மூலமாக முன்னுரைத்த பகுதியாகும். இந்த ராஜாவின் ராஜ்யபாரத்துக்கு ஏறத்தாழ 150 வருடங்களுக்கு முன்னரே கர்த்தர் இதை அறிவித்துவிட்டார். ஒரு புறஜாதி ராஜாவைத் தாம் அபிஷேகித்ததாக வேதாகமத்திலே கர்த்தர் சொன்னது இந்தப் பெர்சிய ராஜாவாகிய கோரேஸ் ராஜாவைத்தான். இந்த ராஜாவைக் கொண்டு, தமது மக்களை அடிமைகளாக்கி வைத்திருந்த பாபிலோனை அழிப்பதற்காகவே அந்த வாக்கைக் கர்த்தர் அவனுக்குக் கொடுத்தார். பிற ராஜாக்களின் பொக்கிஷங்களை பாபிலோன் ஒளித்து வைத்த ஒளிப்பிடங்களையெல்லாம் திறந்து புதையல்களைக் கொடுப்பேன் என்கிறார். இத்தீர்க்கதரிசனத்தை ஏசாயா உரைக்கும்போது, யூதா இன்னமும் பாபிலோனினால் சிறைப்பிடிக்கப்படவும் இல்லை. ஆக, 150ஆண்டுகளுக்குப் பின்னர் நடப்பதை அறிவித்த கர்த்தர், கோரேஸ் தம்மை அறிவதற்கு முன்னரே அவனைப் பெயர் சொல்லி அழைத்து, அவனுக்கு அந்தப் பெயரையும் கொடுக்கிறார். என்ன ஆச்சரியம்!\r\n\r\nஇப்படியிருக்க, நமது காரியம் என்ன? ஆண்டவர் இரட்சித்தபோதா நம்மை கண்டார்? இல்லை! தாயின் கருவிலா கண்டார்? இல்லை! “அவர் உலகத் தோற்றத்திற்கு முன்பே கிறிஸ்துவுக்குள் நம்மை தெரிந்துகொண்டார்” (எபே.1:4) “கிறிஸ்துவுக்குள்” என்பதை கவனிக்கவும். கிறிஸ்துவின் இரத்தத்தினாலே நாம் மீட்கப்படுவதற்கென்று அவர் உலகத்தோற்றத்தின் முன்பே கண்டுவிட்டார். நமக்குப் பெற்றோர் பெயர் வைத்திருக்கலாம். ஆனால், நம் தேவன் நமக்கென்று, அவரை அறியாதிருந்தபோதே இட்ட பெயரைத்தான் நம் பெற்றோரின் நாவிலே கொடுத்தார் என்று நாம் நம்பலாம். ஏனெனில் அவர் நம்மைப் பெயர் சொல்லி அழைத்த தேவன். நாம் எத்தனை பெரிய பாக்கியசாலிகள்! இப்படியிருக்க, இந்த உலகம் பயமுறுத்தும் சில்லறைக் காரியங்களால் இழுவுண்டு, பயந்து இந்தப் பெரிய பாக்கியத்தை இழந்துவிடலாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என்னை பெயர் சொல்லி அழைத்தவரே உம்மை துதிக்கிறேன். உலகக்காரியங்களில் பிரியம் வைத்து இந்த பாக்கியத்தை இழந்துவிடாதபடி இருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}