{
  "uniqueid": "20210915083305_7fffffff",
  "date": "2021-09-15",
  "title": "உனக்கொருவர்",
  "key_verse": "19_61:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 61"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் இருதயம் தொய்யும்போது பூமியின் கடையாந்தரத்திலிருந்து உம்மை நோக்கிக் கூப்பிடுவேன் (சங். 61:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உலகம் முழுவதும் கொரோனா வைரஸினால் தாக்கப்பட்டபோது, கல்வி சம்பந்தமாக, வேலை சம்பந்தமாகத் தூரதேசங்களுக்குச் சென்று அங்கே வசித்து வந்த அநேகர், சொந்த இடங்களுக்கு திரும்ப அவதிப்பட்டனர். ஆரம்பத்தில் சிலருக்கு அந்த வாய்ப்புகிட்டியது, பலருக்குக் கிடைக்கவில்லை. நாட்டைவிட்டு, குடும்பத்தைவிட்டுத் தூர இருக்கும்போது, ஆபத்து நேரிடுவது கொடுமைதான். ஆனால், “கர்த்தரே நமக்குத்துணையாயிருந்து பாதுகாத்தார்” என்று சாட்சி சொன்னவர்கள் பலர்.\r\n\r\nசமஸ்த இஸ்ரவேலுக்கும் ராஜாவாக அபிஷேகம் பெற்றிருந்தும், ராஜ்யமின்றி, வீடின்றி, ஆதரவின்றி, வனாந்தரத்திலும் குகைகளிலும் தஞ்சம் புகுந்து தவித்த தாவீதின் நிலையும் இப்படிப்பட்டதுதான். தன் வீட்டிலிருந்து அதிக தொலைதூரத்தில் தாவீது தடுமாறி நின்றிருந்தார். கர்த்தருக்கு ஸ்தோத்திரம், பூகோள நிலைகளின் எல்லைக்குள் அடங்கியவரல்ல நம் தேவன். ஏனெனில் அவரே அதை சிருஷ்டித்தவர். சிருஷ்டித்தவரைவிட சிருஷ்டி பெரிதாகுமா? ஆகவேதான், “என் இருதயம் தொய்யும்போது பூமியின் கடையாந்தரத்திலிருந்து உம்மை நோக்கிக் கூப்பிடுவேன்” என்று தாவீது பாடுகிறார். பூமியின் கடையாந்தரம் மட்டும் துரத்துண்டாலும், நம்பிக்கையோடு கூப்பிட, ஒரு தேவன் தனக்கு இருக்கிறார் என்ற அசைக்கமுடியாத நம்பிக்கை தாவீதுக்கு; ஆகையால்தான், “நான் உம்முடைய கூடாரத்தில் தங்குவேன்; உமது செட்டைகளின் மறைவிலே வந்து அடைவேன்” என்று துணிவுடன் பாடுகிறார் தாவீது. அந்த இக்கட்டிலும் தாவீது கர்த்தருடைய நாமத்தை முழுமனதோடு கீர்த்தனம்பண்ணித் துதிக்கிறார் என்றால், இந்த நம்பிக்கைதான் தாவீதை மீண்டும் அரியணை ஏற்றியது என்பதில் சந்தேகமே இல்லை.\r\n\r\nவாழ்வின் எந்த எல்லைக்கும் நாம் தள்ளப்பட்டாலென்ன; நாம் நம்பியிருந்தவர்கள், குடும்ப உறவுகள், நண்பர்கள் எவரும் இல்லாமல் தனிமையில் விடப்பட்டாலென்ன; இவர்கள் யாவரையும்விட உலகம் தோன்றுவதற்கு முன்னரே நம்மை அறிந்தவர் ஒருவர் நமக்கு இருக்கிறார். அது ஒன்றுபோதும், தைரியத்தோடே தேவ கூடாரத்துக்குள் அடைக்கலம் புகுந்துகொள்கின்ற அனுபவத்தைப் பெற்றுக்கொள்ள! நாம், இயேசுகிறிஸ்துவின் பரிசுத்த இரத்தத்தாலே மீட்கப்பட்டவர்கள்; தேவனுக்குச் சொந்தமானவர்கள். தாவீதுக்கு அத்தனை உறுதி இருக்குமானால், இன்று நமக்கு எவ்வளவு அதிகமான உறுதிவேண்டும். “நீங்கள் ஒன்றுக்கும் கவலைப்படாமல் எல்லாவற்றையுங்குறித்து உங்கள் விண்ணப்பங்களை ஸ்தோத்திரத்தோடே கூடிய ஜெபத்தினாலும் வேண்டுதலினாலும் தேவனுக்குத் தெரியப்படுத்துங்கள்” (பிலி.4:6). எந்தநிலையிலும் கர்த்தரை, அவரது மாட்சிமையை நினைந்து துதிப்போம். நமது இருதயம் பூரண சமாதானத்தால் நிரம்பும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சமாதானத்தின் தேவனே, என் இருதயத்தை அழுத்துகின்ற காரியத்திலிருந்து எனக்கு விடுதலை தாரும். சமாதானத்தினால் என் இருதயத்தை நிரப்பும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}