{
  "uniqueid": "20210914083308_7fffffff",
  "date": "2021-09-14",
  "title": "நம்பு! காத்திரு!",
  "key_verse": "19_62:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 62:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஜனங்களே, எக்காலத்திலும் அவரை நம்புங்கள்; அவர் சமுகத்தில் உங்கள் இருதயத்தை ஊற்றிவிடுங்கள்; தேவன் நமக்கு அடைக்கலமாயிருக்கிறார் (சங். 62:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“கர்த்தரையே நம்புவதும்”; “கர்த்தருக்குக் காத்திருப்பதும்” இருவேறு விஷயங்கள். இந்த இரண்டும் நமது உதடுகள் அடிக்கடி உச்சரிக்கின்ற வார்த்தைகள்தான். ஆனால், எவ்வளவுதூரம் நாம் இந்தக் காரியங்களில் உண்மையாயிருக்கிறோம்? இந்த இரண்டிலும் ஒற்றுமை இருப்பதை கவனித்தீர்களா? ஏதோவொன்று நடக்கவேண்டுமென்றோ, அல்லது எதிர்பார்த்திருந்தது நடக்காதபோதோ, அல்லது எல்லாமே தோல்வியாகி, நல்லது நடக்காதோ என்று ஏங்கும்போதோ, அப்போதுதான் நம்புவதும், காத்திருப்பதும் நம்மைச் சவாலிடுகிறது. ஆனால், நாம் யாரை நம்பப்போகிறோம்? யாருக்குக் காத்திருக்கப்போகிறோம்? நம்பிக்கை அற்றுப்போன பின்பும், நம்புவதும் காத்திருப்பதும் இலகுவான விஷயங்கள் அல்ல. காத்திருப்பது என்பது, மனதை அழுத்திக்கொள்ளாமல் கர்த்தரிடத்தில் அமர்ந்திருப்பது; கர்த்தரை நம்புவது என்பது, அவர் தாம் சொன்னதைச் சொன்னபடி நிறைவேற்றுவார் என்று நம்பி, வார்த்தைக்குக் கீழ்ப்படிவது. தக்கசமயத்தில் மனிதன் நம்மைக் கைவிடுவான். ஆனால் எந்த சந்தர்ப்பத்திலும் எவனொருவன் கர்த்தருக்குள் மனரம்மியமாக, பாடுகள் மத்தியிலும், “என் பெலன் என் கர்த்தரே, ஜனங்களே, நீங்களும் அவரை நம்புங்கள்” என்று பறை சாற்றுகிறானோ, அவனே மெய்யாக கர்த்தருக்குக் காத்திருப்பவனும், கர்த்தரை நம்புகிறவனுமாவான்.\r\n\r\nதாவீது இந்த 62ம் சங்கீதத்தை, சிங்காசனத்தில் உட்கார்ந்திருந்து பாடவில்லை. காடுமேடு என்று அலைந்துதிரிந்து துரத்தப்பட்டபோதுதான் பாடினான். “நீங்கள் எதுவரைக்கும் ஒரு மனுஷனுக்குத் தீங்கு செய்ய நினைப்பீர்கள்” என்றும், “தங்கள் வாயினால் ஆசீர்வதித்து, தங்கள் உள்ளத்தில் சபிக்கிறார்கள்” என்றும் தாவீது கூறுவதிலிருந்து அவன் எத்தகைய ஆபத்தில் இருந்திருப்பான் என்பது விளங்குகிறது. அந்தச் சமயத்திலும் “பெலனான என் கன்மலையும் என் அடைக்கலமும் தேவனுக்குள் இருக்கிறது” என்று அறிக்கை செய்கிறான். அவனால் இது எப்படி முடிந்தது? ஆம், தாவீது கர்த்தரையே நம்பினான். கர்த்தருடைய சமுகத்தில் தன் இருதயத்தை ஊற்றிவிட்டிருந்தான். அதன்பின்னர் கர்த்தருடைய வேளைக்காகக் காத்திருப்பதும், அவரை நம்புவதும் அவனுக்குக் கடினமாக இருக்கவில்லை.\r\n\r\n“உங்கள் தலையிலுள்ள மயிரெல்லாம் எண்ணப்பட்டிருக்கிறது” என்று இயேசு கூறினாரே (மத்.10:30). இதுஎன்ன? தலைமுடி, நமக்கு தெரிந்து கொட்டுவதிலும், தெரியாமலே அதிகம் கொட்டிவிடுகிறது. அதைக்கூட தேவன் அறிந்திருக்கிறார். அப்படியானால் நமது வாழ்வில் நமக்குத் தெரியாமலே நடக்கின்ற சகலத்தையும் தேவன் அறிந்திருக்கிறார் என்பதை நாம் நம்பலாமே! இந்த தேவன் சகலவற்றையும் அதினதின் காலத்தில் நேர்த்தியாகவே செய்துமுடிப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது வேளைக்குக் காத்திருப்பதற்கும், நீர் நன்மையானதை செய்வீரென்று உம்மையே நம்பியிருப்பதற்கும் எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}