{
  "uniqueid": "20210913083311_7fffffff",
  "date": "2021-09-13",
  "title": "நல்ல நித்திரை",
  "key_verse": "19_63:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 63:6-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் படுக்கையின்மேல் நான் உம்மை நினைக்கும்போது, இராச்சாமங்களில் உம்மைத் தியானிக்கிறேன் (சங். 63:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தூக்கமில்லாத இரவின் அனுபவம் நம்மில் அநேகருக்கு உண்டு. ஜாமக்காரர், இரவு வேளையை மூன்று அல்லது நான்காகப் பிரித்துத்தான் காவல் காப்பதுண்டு. கிழக்கு வெளுக்கும் ஜாமம், அது நான்காம் ஜாமம், அது விடிகாலை 3-6 மணி நேரம். அப்படி ஒரு ஜாமத்தில்தான் கர்த்தர் எகிப்தியரைக் கலங்கடித்தார். இயேசு கடலின்மேல் நடந்து வந்தார். நடுநிசி என்று சொல்லுவோமே அது இரண்டாம் மூன்றாம் ஜாமங்கள். ஆக, ஜாமம் என்பது காவல் வேளை. நம்மில் அநேகருக்கு எல்லா ஜாமங்களும் தூக்க நேரம்தான்; மறுபுறத்தில், இந்த நவீன காலத்தில் ஜாமங்களெல்லாம் விழித்திருந்து பல வேலைகளைப் பார்த்துவிட்டு, கர்த்தர் எதிரியைக் கலங்கடித்த நேரத்தில், கிழக்கு வெளுக்கும் நேரத்தில், தேவபிரசன்னத்தில் தரித்திருக்கவேண்டிய நாம் நன்றாகப் போர்த்திக்கொண்டு தூங்குகிறோம். இதனால் இயல்பான தூக்கமும் கெட்டுவிடுகிறது. சிறுவயதாயிருக்கையில், மின்சாரம் இல்லாத நிலையில், நேரத்துக்குத் தூங்கப்போய்விடுவோம். ஆனால், பல காரணங்களால் தூங்கமுடிவதில்லை. வியாதி வந்து நான் அவஸ்தைப்பட்ட நாட்களில் எத்தனை இரவுகள், எத்தனை ஜாமங்கள் தூக்கமின்மையால் தவித்திருக்கிறேன். வாழ்வின் சோகம், மன அழுத்தம், வெளியே சொல்லமுடியாத பாரங்கள் என்று பல காரணங்களால் தூக்கமின்றி இன்றும் பலர் தவிக்கிறார்கள்.\r\n\r\nதாவீது, தன் மகன் அப்சலோம் நிமித்தம் வனாந்தரத்தில் அலைந்த நேரத்தில் தூக்கம் கெட்டு அவதிப்பட்டார். அப்படிப்பட்ட வேளையில்தான், தன் படுக்கையின்மேல் தன்னை அபிஷேகித்தவரை, தன்னுடன் இதுவரை இருந்தவரை நினைத்துப்பார்த்தார். அவர் செயல்களைத் தியானித்தார். கர்த்தர் துணையாயிருந்த வேளைகளை மீட்டுப்பார்த்தார். முக்கியமாக, “உமது வலதுகரம் என்னைத் தாங்குகிறது” என்று பாடுகிறார். அதுஎன்ன வலது கரம் தாங்குவது? அதற்காக இடது கரம் பழக்கமுள்ளவர்கள் சோரக்கூடாது. வலது கரப்பழக்கமே பொதுவாக அநேகருக்கு உண்டு. வலது கரத்தினால் நாம் ஒன்றைப் பிடித்தால், அது அவ்வளவுக்கு உறுதியாக இருக்கும், இலகுவில் நழுவிப்போகாது. அப்படித்தான், தேவகரத்தில் நாம் இருக்கும்போது நாம் தவறிப்போகமாட்டோம். இந்த உறுதியைத்தான் தாவீது அனுபவித்தார்.\r\n\r\nஅன்பானவர்களே, அப்படியானால் ஏன் நமக்குத் தூக்கமற்ற ஜாமங்கள்? சரியான நேரத்திற்குப் படுக்கைக்குச் செல்வோம். நித்திரைக்கு முன்னர் தேவனிடம் ஒப்புக்கொடுத்து நித்திரை செய்வோம். தூக்கம் வரும்வரைக்கும், இராச் சாமங்களில் விழிக்கும்போதும் கர்த்தருடைய செட்டைகளின் நிழலுக்குள் இருப்பதை விசுவாசிப்போம். அவர் மடியில் நம்மைப் படுக்கவைத்துத் தூங்கவைக்கும் மேன்மையான ஆவிக்குரிய அனுபவம் நிச்சயம் நமக்குக் கிடைக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களைத் தாங்கும் தேவனே, தூக்கம் வராத ஜாமங்களில் தாவீதை உமது வலது கரம் தாங்கினதுபோல எங்களையும் தாங்கும். இராச்சாமத்திலும் நாங்கள் உம்மையே நினைப்போம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}