{
  "uniqueid": "20210912083313_09c2b3e1",
  "date": "2021-09-12",
  "title": "ஜீவதண்ணீர் நமக்குண்டு!",
  "key_verse": "19_63:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 63:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "வறண்டதும் விடாய்த்ததும் தண்ணீரற்றதுமான நிலத்திலே என் ஆத்துமா உம்மேல் தாகமாயிருக்கிறது, என் மாம்சமானது உம்மை வாஞ்சிக்கிறது (சங்.63:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வடதுருவத்திலுள்ள மக்கள் ரெயின்டியர் என்ற (ஒருவகை மான்களை) தமது தேவைக்காக பயன்படுத்துவர். சமவெளியில் வாழும் இந்த மான்களில் ஒரு இளம் மான் தன் முகத்தை வடபுற காற்றுக்கு நேராகத் திருப்பி ஒரு நிமிடமோ, மேலாகவோ அந்தத் திசையை நோக்கி வெறித்துப் பார்க்க ஆரம்பிக்க, வேறு சில மான்களும் சேர்ந்துகொள்ளுமாம். அமைதி குலைந்த இந்த மான்கள் மேய்ச்சலைவிட்டு, தரையை உதைத்துக்கொண்டு ஒன்றையொன்று இடித்துக் கொண்டு வாடைக்காற்றை நுகர ஆரம்பித்து, இறுதியாக பெரிய மந்தைபோல எல்லா மான்களும் புறப்பட்டு ஓட ஆரம்பிக்குமாம்; வேகம் மேலும் அதிகரிக்க, நாலுகால் பாய்ச்சலில் வடகடலின் நீரை அருந்த பாய்ந்து இம்மான்கள் செல்லுமாம். அவைகள் சென்ற பாதையைப் பின்தொடர்ந்து பார்த்தால், அந்தப் பாதை குறுகிக் காணப்படுமாம். அவை ஒன்றையொன்று இடித்துக் காயப்படுத்துவதால் இரத்தத் துளிகள் சிந்தினாலும், தமது இலக்கை நோக்கி பாய்ந்து, கடற்கரையை அடைந்த பின்பே அமைதியடைந்து மேய ஆரம்பிக்கும். “இந்த மான்கள் தம் வாழ்வில் ஒரு நாள் வடகடலின் நீரை ஆவலாகக் குடித்து, தாகத்தைத் தீர்க்கவேண்டும். இது தடைப்பட்டால் அது மாண்டு போகும். இத்தாகம் ஏற்படும்போது மனிதனோ, வேறு விலங்குகளோ அவற்றிற்கும் பெருங்கடலுக்கும் இடையே நின்று அவற்றைத் தடுக்கவே முடியாது” என்று இந்த ஆக்கியோன் இந்த மான்கள் குறித்து எழுதி முடிக்கிறார்.\r\n\r\nமகன் அப்சலோமின் நிமித்தம் காடுமேடாக அலைந்த தாவீது யூதாவின் வனாந்தரத்திலிருந்து, தேவனை வாஞ்சித்து பாடிய சங்கீதங்களில் இந்த 63ம் சங்கீதமும் ஒன்று. தாவீது ஒரு உண்மையான நட்புக்காக ஏங்கினான். “தேவனே, நீர் என்னுடைய தேவன்; அதிகாலமே உம்மைத் தேடுகிறேன்” என்று கதறுகிறான். அவனைச் சுற்றிலும் எல்லாம் வறண்டுவிட்ட உணர்வு, தாகத்தால் நாவறண்ட உணர்வு. அவன் ஆத்துமா மாத்திரமல்ல, சரீரமும்கூட ஒரு ஆறுதலுக்காக ஏங்கியது. தேவனிடத்தில் பருகாமல், அவரது அரவணைப்பு இல்லாமல் மாண்டுபோய்விடக் கூடுமோ என்று கலங்கினான் தாவீது. எப்படி அம்மான்கள் அந்தக் கடல்நீரைப் பருகும் வரைக்கும் ஓயமாட்டாதோ, அதிலும் ஆர்வமாய் தாவீது, தாகம் தீர்க்கும் ஜீவ தண்ணீருக்காக ஏங்கிக் கதறுகிறார்.\r\n\r\nதேவபிள்ளையே, நம்மை சுற்றிலும் எல்லாமும் எல்லாரும் இருந்தாலும்கூட நமது உள்ளம் தனிமையால் தவிக்கிற வேளைகள் நமக்கும் ஏற்படக்கூடும். அப்போதெல்லாம் நமது தாகம் தீர்க்கும் ஜீவ தண்ணீர் இயேசு ஒருவரே. தீவிரமாக, விடாப்பிடியாக நாம் அவரைத் தேடும்போது, என்றும் தாகமெடுக்காத ஜீவ நீரூற்றில் நாம் பருகலாம். மான்களைப்போல நாம் தேடி ஓடவேண்டியதில்லை. இயேசு, நம் அருகிலேயே நிற்கிறார். பின்னர் ஏன் நாம் தேடி அலையவேண்டும்? ஏன் தனிமையில் வாடவேண்டும்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, வறண்டதான இவ்வுலக வாழ்வில் என் ஆத்துமாவும் சரீரமும் இளைத்துப் போயிருக்கின்றது. உமது ஜீவ தண்ணீரினால் எனது தாகத்தைத் தீர்த்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}