{
  "uniqueid": "20210911083316_0cc7abe6",
  "date": "2021-09-11",
  "title": "செட்டைகளை அடித்து எழும்பு!",
  "key_verse": "23_40:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 40:25-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பூமியின் கடையாந்தரங்களைச் சிருஷ்டித்த கர்த்தராகிய அநாதி தேவன் சோர்ந்துபோவதுமில்லை, இளைப்படைவது மில்லை; இதை நீ அறியாயோ? (ஏசா. 40:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“உலகம் முழுவதுமாக கொரோனாவினால் பாதிப்பு!” கடந்த நாட்களில் இப்படிக் கூறி கலங்கியவர்கள் பலர்! எல்லோரும் திகைத்தனர்; பல கேள்விகள் எழுப்பினர். ஏராளமான ஜெபங்கள், ஏனோதானோ என்று வாழ்ந்தவர்கள்கூட தேவனை முழுமனதோடு தேடிய சந்தர்ப்பங்கள் என்று சில மாற்றங்கள் ஏற்பட்டிருந்தாலும், ஒரு கட்டத்தில் மனச்சோர்வு பலரை வாட்டியது. ஊரடங்குகள், கண்ணுக்குத் தெரியாத எதிரியைக் குறித்த பயங்கள் இருந்தாலும், கர்த்தரே பாதுகாப்பு என்று அவரைச் சார்ந்திருக்க தேவனே கிருபை செய்தார். இனியும் வருகிற ஆபத்துகளுக்கும் அவர் நம்மை விலக்கிப் பாதுகாப்பார்.\r\n\r\nஉண்மைதான், தேவனேதான் நமக்கு அடைக்கலம், பாதுகாப்பு. ஆனால், அதிலும் மேலாக நமது தேவன் சர்வவல்லவர், அவரே சிருஷ்டிகர், அவர் தமது சிருஷ்டிகளை கைவிடுபவர் அல்ல. அவர் நம்மை அழிப்பதற்கு அல்ல; மாறாக, உருவாக்குவதற்கே நீடிய பொறுமையோடே எல்லா நிலைகளிலும் கிரியை செய்கிறவர். ஆக, இனிவரும் காலங்களில் என்ன செய்யப்போகிறோம் என்பது மிக முக்கியம்.\r\n\r\nஇன்றைய தியானப் பகுதி நமக்குப் பரிச்சயமானதாயிருக்கலாம். ஆம், கர்த்தர் நமக்கு எல்லாம் தந்திருக்கிறார். ஆனால் நமது தேவையைப் பொறுத்து நமது பார்வை அவரது கொடைகளுக்கு ஓர் எல்லையை வகுத்துவிடுகிறது. கர்த்தருடைய சித்தத்துக்கும் வேளைக்கும் காத்திருக்கிறவர்களுக்கு அவர் இன்னமும் ஒரு காரியத்தையும் அதிகமாகத் தந்திருக்கிறார். அதுதான் செட்டைகள். இவை அழகுக்காக அல்ல; அடித்து உயர எழும்புவதற்காகவே. அதிலும் கழுகுகளின் அதீத பெலம் வாய்ந்த செட்டைகளைப்போன்ற செட்டைகள் இவை. இவற்றைக் கொண்டு உயர எழும்பும்போது, நமது பார்வை தூரச்செல்லும். உயர எழும்பாவிட்டால் பார்வை குறுகியதாகவே இருக்கும். குறுகிய பார்வையில் துன்பம் மிகப் பெரிதாகவே தெரியும்; உயர எழும்பும்போது அதே துன்பம் சிறிதாகப் போய், ஒரு கட்டத்தில் அது புள்ளியாக மாறிவிடும். பின்னர் மேன்மையான மகிமையை நாம் காணமுடியும். சங்கீதம் 91ல் நாம் இதனையே காண்கிறோம்.\r\n\r\nஅன்பானவர்களே, வாழ்வில் என்னதான் நேர்ந்தாலும், தேவன் தம்முடைய வாக்குகளை நிறைவேற்றுவார் என்று காத்திருப்பதில்தான் நமது பெலன் தங்கியிருக்கிறது. தேவன் நம்மை நேசிக்கிறார், நமக்குச் சிறந்ததையே தருகிறார் என்று நம்மால் அமைதலாக இருக்க முடிகிறதா? அவர் நம்மீது வைத்திருக்கிற நோக்கம் சிறந்தது சரியானது என்று நம்பிக்கையுடன் காத்திருக்க முடிகிறதா? உலகின் சகலத்தையும், நம்மையும் தமது கட்டுப்பாட்டில் தேவன் வைத்திருக்கிறார் என்ற நிச்சயம் நமக்கு அவசியம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் விசுவாசம் சோர்ந்துபோனாலும், காத்திருந்துகளைத் தாலும்கூட, நீர் தந்த செட்டைகளை அடித்து மேலெழும்புகிற அனுபவத்திற்கு நேராக என்னை நடத்தியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}