{
  "uniqueid": "20210910083319_7fffffff",
  "date": "2021-09-10",
  "title": "மாறாத வல்லமை!",
  "key_verse": "23_40:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 40:12-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தண்ணீர்களைத் தமது கைப்பிடியால் அளந்து, வானங்களை ஜாணளவாய்ப் பிரமாணித்து, …மலைகளைத் தராசாலும் நிறுத்தவர் யார்? (ஏசா. 40:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அழகான மஞ்சள் நிற ரோஜாப் பூ ஒன்று பூச்சாடியில் மலர்ந்திருந்தது. அதைக் கண்ட என் சிநேகிதி, “இந்தப் பூவிலும் பார்க்க…” என்று ஆரம்பித்தாள். “ஒப்பீடு செய்யவேண்டாம். ஒப்பீடு செய்யும்போது இந்த அழகான பூவின் மேன்மையையும் அழகையும் நம் கண்களின் பார்வை குறைத்துப்போடக்கூடும்” என்று தடுத்துவிட்டேன். கடந்துபோன வேதனைமிக்க நாட்களில் மேற்கண்ட வசனம், எப்பொழுதோ நடந்த இந்தச் சிறிய சம்பவத்தை நினைவுபடுத்தியது. நமது தேவாதி தேவனுடைய மகத்துவத்தை உணராமல், அவரைக்குறித்து நாம் செய்கின்ற தவறும் இதுதான்.\r\n\r\nமேற்காணும் வசனத்தைச் சற்று ஆழமாகச் சிந்தித்து பாருங்கள். பூமி உருண்டையின் பெரும்பாகத்தை நிரப்பியிருக்கிற தண்ணீரை ஒரு கைப்பிடியால் அளக்க முடியுமா? எல்லையற்ற வானத்தைக் கணக்கிடத்தான் முடியுமா? மண்ணை மரக்காலில் அடக்கவும், மலைகளைத் தராசால் நிறுக்கவும்தான் முடியுமா? ஆக, இந்த வசனம், தேவனுடைய அநந்த மேன்மையை, மகிமையை, ஞானத்தை, வல்லமையை நமக்கு உணர்த்துகிறது என்பதே உண்மை. கர்த்தரால் முடியாதது எதுவுமே இல்லை. “உம்மை நோக்கிக்கூப்பிடுகிறேன்; நீர் எனக்கு மறுஉத்தரவு கொடாதிருக்கிறீர்; கெஞ்சி நிற்கிறேன், என்மேல் பாராமுகமாயிருக்கிறீர்” (யோபு 30:20) என்றும், “ஆ, என் வழக்கைக் கேட்கிறவன் ஒருவன் இருந்தால் நலமாயிருக்கும்; இதோ, சர்வவல்லவர் எனக்கு உத்தரவு அருளிச் செய்யவும் …எனக்கு விருப்பமுண்டு”(யோபு31:35) என்றும் பலவிதங்களில் யோபு தன் வேதனையை ஆதங்கத்தைக் கொட்டினார். ஆனால், அவருக்குக் கிடைத்த பதில் என்ன? கேள்விகளுக்குப் பதில் கிடைத்ததா? அல்லது கேள்விகளுக்குப் பதிலாகக் கேள்விகளே கிடைத்ததா? யோபுவின் கண்களைத் தேவன் திறந்தார். இறுதியில், “சர்வவல்லவரோடே வழக்காடி அவருக்குப் புத்தி படிப்பிக்கிறவன் யார்? தேவன் பேரில் குற்றம்பிடிக்கிறவன் இவைகளுக்கு உத்தரவு சொல்லக்கடவன்” (யோபு 40:2) என்றார் கர்த்தர். யோபுவோ, “என் கையினால் என் வாயைப் பொத்திக்கொள்கிறேன்” என்றான்.\r\n\r\nதேவன் பூமி உருண்டையின்மேல் வீற்றிருக்கிறவர்; அவர் வானங்களை மெல்லிய திரையாகப் பரப்பி, அவைகளைக் குடியிருக்கிறதற்கான கூடாரமாக விரிக்கிறார் (ஏசா.40:22). “நீரே சிருஷ்டிகர், நீரே நமது தேவைகளைச் சந்திக்கிறவர், நீரே சகாயர்” என்றெல்லாம் பல வார்த்தைகளால் நாம் தேவனைத் துதிக்கிறோம், புகழுகிறோம். ஆனால், இவை யாவும் மனித எல்லைக்குள் அடங்கிய அறிவே. பூமியில் நிகழும் காரியங்களுக்கு நேராக நமது பார்வை திரும்பும்போது, அவரது வல்லமையின் மகத்துவத்தை அதிகமாகக் காணலாம். இன்று கிறிஸ்துவில் தேவனைக் காணுகின்ற கிருபையைப் பெற்றுக்கொண்ட நாம் ஏன் உலகத்தைப் பார்த்துத் தடுமாற வேண்டும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: வல்லமையின் தேவனே, உமது வல்லமையும், கரிசனையும் என்றென்றும் மாறாது என்ற நம்பிக்கை எனக்குத் தந்தபடியால் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}