{
  "uniqueid": "20210909083322_69450378",
  "date": "2021-09-09",
  "title": "நல்ல மேய்ப்பன்!",
  "key_verse": "23_40:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 40:6-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆட்டுக்குட்டிகளைத் தமது புயத்தினால் சேர்த்து, தமது மடியிலே சுமந்து, கறவலாடுகளை மெதுவாய் நடத்துவார் (ஏசா. 40:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு தகப்பனோ, தாயோ ஐந்து பிள்ளைகள் இருந்தால், அவர்களைப் பாரபட்ச மின்றி நேசித்தாலும், ஒரேமாதிரி நடத்துவார்களா? நடத்தக்கூடாது. அந்தந்தப் பிள்ளையின் தன்மையை, இயலுமையை அறிந்து அதன்படி நடத்துகிறவன்தான் உண்மையான குடும்பத் தலைவன். இப்படியிருக்க, நம்மை படைத்த தேவாதி தேவன்மாத்திரம் எப்படி நம்மைக் கடினமாக நடத்துவார்? ஆனால் நடத்துவார், எப்போதென்றால், அவர் நடத்தும் வழியில் நாம் நடக்காதபோதுதான். ஆனால் அங்கேயும், நம்மை நடத்தவேண்டிய வழியில்தான் நடத்துவார்.\r\n\r\nவேதாகமத்திலே தமது மந்தையை மெதுவாகவும், அன்பாகவும், கரிசனையோடும் வழிநடத்தும் ஒரு மேய்ப்பனாக தேவன் தம்மைப் பல இடங்களிலே காட்டியிருக்கிறார். அவர் பராக்கிரமமுள்ள கர்த்தர்! அதற்காக முரட்டுத்தனமாக அல்ல; மெதுவாகவும் அன்பாகவும் நடத்துகிறவர். அவர் மேய்ப்பர்! (சங்.23:1), அவர் நல்ல மேய்ப்பர்! (யோவான் 10:11,14), அவர் பெரிய மேய்ப்பர்! (எபி.13:20), அவரே பிரதான மேய்ப்பர்! (1பேது.5:4). அவர் பெலவீனமான ஆட்டுக்குட்டிகளைச் சேர்த்துத் தமது மடியிலே சுமப்பார்; கறவலாடுகளை மெதுவாக நடத்துவார். மற்ற ஆடுகள் வேகமாக நடந்தாலும், கடைசியில் மெதுவாக வருகின்ற கறவலாடுகளைகூட நின்று கரிசனையோடு நடத்துவார். இங்கே கர்த்தருடைய கரிசனைமிக்க குணாதிசயத்தைக் காணலாம். சமுதாயத்தால் நெருக்கப்படுகின்ற, தள்ளப்பட்ட, தம்மைத்தாமே பாதுகாத்துக்கொள்ள முடியாத, சிறுவர்கள், முதியவர்கள், விதவைகள் என்று எல்லோரையும் கர்த்தர் பத்திரமாக நடத்துகிறார். ஆனால், ‘என்னால் முடியும்’, ‘மனிதனுக்கு மனிதன்தான் துணை’ என்று நினைப்பவனுக்குத் தேவ துணை கிடைப்பது அரிது. அன்று இஸ்ரவேலர் பலம் மிகுந்த ஜாதியென்றா தேவன் தமக்கென தெரிந்தெடுத்தார்? இல்லை! அது விழுந்து விழுந்துதான் எழுந்தது. அவர்களது கீழ்ப்படியாமையின் நிமித்தம் கர்த்தர் சிட்சித்தாரே தவிர, அவர்களது இயலாமையினிமித்தம் அவர்களை அவர் தண்டிக்கவில்லை.\r\n\r\nவேதாகம காலத்தில் பலமுள்ள நாடாக இருந்த எகிப்து, அசீரியா தேசங்களுக்கு என்ன நடந்தது? உலகத்தை தன் குடைக்குள் கொண்டுவர நினைத்த ஹிட்லருக்கு என்ன நடந்தது? ராணுவத்தைப் பலப்படுத்தி, அணுகுண்டு, வைரஸ் நோய்களை உருவாக்கி, யுத்தத்துக்கு ஆயத்தமான தேசங்களுக்கு என்ன நடக்கும்? தேவனை அறிந்திருந்தும், அவரைப் புறக்கணித்து, தமது சொந்த பெலத்தில் நம்பிக்கை வைக்கும் தேசங்கள் கவிழும். தேவபிள்ளையே, தேவாதிதேவனின் பெலத்தைச் சார்ந்து, அவரது வழிநடத்துதலுக்குள் தம்மை ஒப்புக்கொடுக்கின்ற தேசமோ, ஒரு குடும்பமோ, தனிமனிதனோ அவனே பெலவான். அவர் கறவலாடுகளையும் மெதுவாய் நடத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை வழிநடத்தும் நல்ல மேய்ப்பரே, என்னால் முடியும் என்றெண்ணி, விழுந்துபோன தருணங்களுக்காக மனம் வருந்துகிறேன். எங்களுக்கு நீர் துணை; இன்றே நல்ல மேய்ப்பனாகிய உமது கரத்தில் முழுமையாக என்னைத் தருகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}