{
  "uniqueid": "20250529072750_7fffffff",
  "date": "2025-05-29",
  "title": "தேவனுக்கு நீ உள்ளபடி போதும்!",
  "key_verse": "2_4:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 145:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மனுஷனுக்கு வாயை உண்டாக்கினவர் யார்? … பார்வையுள்ளவனையும் குருடனையும் உண்டாக்கினவர் யார்? கர்த்தராகிய நான் அல்லவா? (யாத். 4:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிரபலமான வில்மா ருடால்ப் என்ற பெண்மணிக்கு சரீரத்தில் ஒரு குறை இருந்தது. சிறுவயதில் போலியோ நோய் ஏற்பட்டு, அவரது இடதுகால் வளைந்து பாதமும் பாதிக்கப்பட்டிருந்தது. அதற்காக, இரும்புக் கம்பிகளாலான ஒரு காலுறையைக் காலில் அணிந்திருந்தார். ஏழு ஆண்டுகளின் கடினமான பயிற்சிகளுக்குப் பின்னர் அந்தக் காலுறை இல்லாமல் நடக்கப்பழகினார். தனது பன்னிரண்டாம் வயதில் பெண்களுக்கான கூடைப்பந்து குழுவில் சேர முயற்சித்தார். ஆனால், தோல்வியுற்றார். ஆயினும், மனந்தளராது தன் தோழிகளுடன் சேர்ந்து பயிற்சி எடுத்து, மறு வருடம் அக்குழுவில் சேர்ந்தார். அவள் விளையாடுவதைக் கண்ட ஒரு பயிற்சியாளர், அவளுக்கு ஓட்டப்பந்தயத்திற்கு பயிற்சியளிக்க முன்வந்தார். தனது பதினான்காம்; வயதில் ஐக்கிய நாடுகளில் மிகவேகமான ஓட்ட பந்தய வீராங்கனை என்ற பெயரைப் பெற்றார். 1956ஆம் வருடம் ஐக்கிய நாடுகளின் சார்பில் ஒலிம்பிக் ஓட்டத்தில் பங்கெடுத்தார்; வெற்றி கிடைக்கவில்லை. ஆயினும், கடினமான பயிற்சிகளுக்குப் பின்னர், 1960ஆம் ஆண்டு ரோம் நகரில் நடந்த ஒலிம்பிக் போட்டியில் பங்கெடுத்து மூன்று தங்கப்பதக்கங்களை வென்றெடுத்தார்.\r\n\r\nஇதைப்போன்று மோசேக்கும் சில பிரச்சனைகள் இருந்தன. சில அறிஞர்கள், அவர் ஒருவேளை திக்குவாயனாக இருந்திருக்கலாம் என்று கருதுகின்றார்கள். தேவன் தனக்குக் கொடுத்த பணியை இக்குறை பாதிக்கும் என்று அவர் அறிந்திருந்தார். ஆனால், தேவன் அதை ஒத்துக்கொள்ளவில்லை. அவர் மோசேயை நோக்கி, “வாயை உண்டுபண்ணினவர் நான். உனக்கு நாவன்மை தேவையானால் உன்னை அதற்கு ஏற்றவாறு படைத்திருப்பேன். ஆனால், நீ இருக்கும் வண்ணமாக எனக்கு ஊழியம் செய்யவே நான் உன்னை தெரிந்துகொண்டேன்” என்பதுபோலப் பேசினார்.\r\n\r\nஅருமையான சகோதரனே, சகோதரியே, நீயும் சரீரப்பிரகாரமாக பாதிக்கப்பட்டிருக்கின்றாயா? தேவனுக்கு ஊழியம் செய்யமுடியாது என மலைத்திருக்கிறாயா? உன் இயலாமையைக்குறித்து எண்ணிக்கொண்டிராமல் தேவவல்லமையைச் சற்று சிந்தித்துப் பார். உன்னுடைய எல்லாக் குறைவுகளோடும் உன்னை உபயோகிக்க அவரால் முடியும். உன் குறைவுகளை அநேகருக்கு ஆசீர்வாதமாக மாற்ற அவரால் முடியும். ஆகவே, தேவபிள்ளையே, உன்னிடத்தில் உள்ளதை தேவனிடத்தில் கொடு. அதைச் சிறப்பாகச் செயல்படுத்தி அவர் மகிமைப்பட ஜெபி. அவரது சித்தம் உன்னில் நிறைவேறும்.\r\n\r\nமுழுமையான சரீரம் அல்ல; முழுமையான கீழ்ப்படிதலின் இருதயமே தேவனுக்குத் தேவை!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் பெலனாகிய கர்த்தாவே, அரைகுறையான கீழ்ப்படிதல் எங்களில் காணப்படாதபடி, உம்முடைய வார்த்தைக்கு முற்றுமுழுதுமாக கீழ்ப்படிந்து உம்மை மகிமைப்படுத்த எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}