{
  "uniqueid": "20210908083325_62d8ce5e",
  "date": "2021-09-08",
  "title": "பற்றிக்கொள்ளும் மனது போதுமே!",
  "key_verse": "23_26:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 26:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உம்மை உறுதியாய்ப் பற்றிக்கொண்ட மனதையுடையவன் உம்மையே நம்பியிருக்கிறபடியால், நீர் அவனைப் பூரண சமாதானத்துடன் காத்துக்கொள்வீர் (ஏசா. 26:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மரணப்பிடியிலிருந்து வெளிவந்த பின்பு, இந்த வார்த்தை என் வாழ்வில் மெய்யாய் இருந்தது என்பதை 1991 ஜுலையில் நான் அதிகமதிகமாக உணர்ந்திருந்தேன். கடந்த கொரோனா தொற்றுநோயின் பிடியில், இலட்சக்கணக்கில் மக்கள் அகப்பட்டு திண்டாடியவேளையில், மரணத்தின் விளிம்புவரை சென்று வந்த சிலர், தாம் அனுபவித்த பூரண சமாதானத்தைச் சாட்சி கூறியிருக்கிறார்கள். தேவ வார்த்தை பொய்யுரைக்காது!\r\n\r\nஏசாயா 26ஆம் அதிகாரமானது, நம்பிக்கையுடனும் தியானத்துடனும் பாடக்கூடிய துதியின் பாடலாகும். இங்கே, தேவன் இனிவரப்போகும் கர்த்தருடைய நாளின் மகிழ்ச்சியை தெரிவிக்கிறார். கிறிஸ்து தமது ராஜ்யத்தை ஸ்தாபிக்கும் போது கர்த்தரின் பிள்ளைகள் பாடித் துதிப்பார்கள். ஆனால், இன்று நாம் வாழும் உலகின் சம்பவங்கள், நேரிடுகின்ற துன்ப துயரங்கள், வைரஸ் தாக்கங்கள் எழுப்பும் சந்தேகங்களைத் தவிர்க்கமுடியாது. கடந்துபோன தொற்றுநோய், இனி வேறு என்ன ரூபத்திலே வரும் என்று நம்மால் கற்பனை பண்ணவும் முடியாது. ஆனால், பாவத்தில் விழுந்துபோன இந்த உலகில், கிறிஸ்துவின் ஆட்சி பூரணப்படும்வரைக்கும், பாவத்தின் விளைவுகளை நாம் சந்தித்துத்தான் ஆக வேண்டும். ஆனாலும் நமக்கு ஒரு நம்பிக்கை உண்டு. நாம் செய்யவேண்டிய தெல்லாம் ஒன்றே ஒன்றுதான். கர்த்தருடைய மாறாத தூய அன்பை, அவரது மகத்துவம் நிறைந்த வல்லமையை உறுதியாகப் பற்றிக்கொள்ளுகின்ற மனது நமக்கு தேவை. நம்மைச் சுற்றிலும் என்னதான் நேர்ந்தாலும், அவர் அருளும் பூரண சமாதானம் நிச்சயம் நம்மை ஆட்கொண்டிருந்தால், நாம் அசைக்கப்படமாட்டோம்!\r\n\r\nதேவபிள்ளையே! இதுதான், எல்லாப் புத்திக்கும் மேலான தேவசமாதானம் (பிலி.4:7). தேவசித்தப்படி நடப்பது என்பது, இந்த உலக வாழ்விலே நமக்குக் கடினமாகத்தான் இருக்கும். ஆனால், நம்பிக்கை இழக்கக்கூடிய தருணத்திலும், ஏன், மரணம் தான் நேரக்கூடிய தருணத்திலும்கூட நாம் தனித்து நிற்கமாட்டோம் என்ற உறுதியான நம்பிக்கை நமக்கு வேண்டும். அவர் செய்வார். நமது வாழ்வில் அவரையே மையமாகக்கொண்டிருப்போமானால், அவரையே நம்புவோமானால் அவர் எல்லாவற்றிலும் நமக்குப் பூரணராகவே இருப்பார். இது சத்தியம்! நாம் இன்று செய்யவேண்டிய மிகப்பெரிய சேவை ஒன்றுண்டு. நமக்கு உதவி செய்யும் ஆண்டவர் இருக்கிறார்; ஆனால், அவரது அன்பை அறியாத, ருசிக்காத, அனுபவிக்காத ஏராளமானோர் தெய்வமல்லாதவற்றை நோக்கிக் கதறிக்கொண்டிருக்கிறார்கள். நம்மைப் பூரண சமாதானத்தோடே காத்துக்கொள்ளும் தேவ மீட்பும், சந்தோஷமும் அவர்களுக்கும் வேண்டுமே. ஆக, மெய்மனதோடு ஜெபித்து, அவர்களை தேவனண்டை வழிநடத்தி, அவரது கரத்தில் ஒப்புக்கொடுக்கவேண்டியது நாமேதான்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சமாதானத்தின் தேவனே, நீர் அருளுகின்ற பூரண சமாதானத்தை நான் அனுபவித்ததைப்போல இன்னும் அதை அடையாத மக்களுக்காக பாரத்தோடு வேண்டுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}