{
  "uniqueid": "20210907083327_7fffffff",
  "date": "2021-09-07",
  "title": "சொன்னது சொன்னபடியே ஆகும்!",
  "key_verse": "23_25:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 25:6-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தரே இதைச் சொன்னார். (ஏசாயா 25:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“மகன், உன் விருப்பப்படியே நீ மேற்படிப்புப் படிக்கமுடியும்” என்ற அம்மாவை, “நம்மிடம் வசதி இல்லையென்று எனக்குத் தெரியும். நீங்கள் கவலைப்பட வேண்டாம்” என்று தேற்றினான் மகன். அதற்கு அம்மா சொன்ன ஒரே பதில், “இதைச் சொன்னது நான் அல்ல; உன் அப்பா”. அதன் பின்னர் மகன் ஒன்றுமே சொல்லவில்லை.\r\n\r\nஇன்றைய வேதவாசிப்புப் பகுதியான ஏசாயா, இஸ்ரவேலருக்கு மாத்திரமல்ல; உலகின் சகலருக்கும் கடந்துபோகவேண்டியதான ஓர் அற்புதமான செய்தி! இது மேசியாவின் வருகைக்கான செய்தி. தீமை அழிக்கப்பட்டு, தேவனோடு நித்தியமாக வாழுவதில் உண்டாகும் நித்திய சந்தோஷத்தின் குளிர்ச்சியான செய்தி! தேவன் சகலருக்கும் ஒரு விருந்தை ஆயத்தப்படுத்துவார். அந்த விருந்தில் மரணம் முற்றாக விழுங்கப்பட்டுவிடும். எல்லோரினதும் கண்ணீர் துடைக்கப்படும். பாவத்தினால் மனுக்குலத்திற்கு ஏற்பட்ட நிந்தையைப் பூமியில் இராதபடி கர்த்தர் நீக்கிப்போடுவார் (ஏசா.55). இதை நம்புவோம்! “இது சாத்தியமா?” என்ற கேள்வி எழுப்பலாம். ஒரு விஷயத்தை நாம் மறுக்கமுடியாது. முன்னுரைத்தபடியே இரட்சகர் வரவில்லையா? நமது பாவங்களுக்கான கிருபாதார பலியாக அவர் தம்மைச் சிலுவையில் ஒப்புக்கொடுக்கவில்லையா? நித்திய வாழ்வின் நிச்சயத்தை அவரது உயிர்த்தெழுதல் தரவில்லையா? இயேசுவின் மரணமும் உயிர்த்தெழுதலும் நம் வாழ்வுக்கு ஒரு பெரிய நம்பிக்கையை ஏற்படுத்தியதே. அப்படியிருக்க மீதியானவையும் சொன்னபடியே நடந்துதானே தீரும். ஏனெனில், இதையெல்லாம் சொன்னவர் கர்த்தர்!\r\n\r\nஅன்பானவர்களே, கர்த்தர் சொன்னதைச் சொன்னபடியே செய்வார். அக்காலத்திலே, கிறிஸ்துவின் இரண்டாம் வருகையின் விருந்திலே, “இதோ, இவரே நம்முடைய தேவன். இவருக்காகக் காத்திருந்தோம்” என்று ஜனங்கள் சொல்லுவார்கள். அந்தக் காலத்திலே நாமும் அந்த மகிழ்ச்சியில் பங்கெடுக்க வேண்டும் என்றால், இன்று நடப்பவை நம்மை இடறிட பண்ணாமல் கர்த்தருக்குள் திடமாக நம்மைக் காத்துக்கொள்வோம். கர்த்தர் நம்மை காப்பார்! இனியும் சொல்லப்பட்டவைகள் சொல்லப்பட்டபடியே நடக்கும். ஆக, நமது கண்களை தூரநோக்கிற்கு நேராக்குவோம். நாம் வாழுவதும், சரீரத்தில் மரிப்பதும்கூட தேவ கரத்தின் ஆளுகையில்தான் அடங்கியுள்ளது. அதை மனிதன் தீர்மானிக்க முடியாது. இன்று நமது கவலையை விட்டுவிட்டு, கர்த்தருக்குள் களிகூரும்படி அவரது கிருபையை நாடுவோம். அதற்கு ஒரே வழி, கர்த்தருடைய பாதம் அமர்ந்து, காத்திருப்பதே. கடந்த நாட்களில், வேறு வழியின்றி ஜெபத்திலும் வேதத்திலும் தரித்திருந்த நாம் அதைத் தொடருகிறோமா? கர்த்தரே சொன்னார்; ஆகவே செய்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: வாக்குத்தத்தத்தின் தேவனே, நீர் வாக்குமாறாதாவர், நீர் சொன்னதை செய்பவர். உம்முடைய வார்த்தைக்குத் திரும்புகிறேன். எனக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}