{
  "uniqueid": "20210906083330_4715ad3a",
  "date": "2021-09-06",
  "title": "தேவனுடைய பனித்துளிகள்!",
  "key_verse": "28_14:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஓசியா 14:3-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் இஸ்ரவேலுக்குப் பனியைப்போலிருப்பேன். அவன் லீலிப் புஷ்பத்தைப்போல் மலருவான். லீபனோனைப்போல் வேரூன்றி நிற்பான் (ஓசியா 14:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சுத்திகரிப்பு என்ற பெயரில் புல்தரை வெட்டப்பட்டு சிதைக்கப்பட்டிருந்த காட்சி மனதுக்கு கஷ்டமாயிருந்தது. அதிகாலையில் புற்களின் நுனியிலே பனித் துளிகள் ஜொலிக்கும்! ஓரிரு நாட்களில் என்ன அற்புதம்! அந்தப் புல்தரை மீண்டும் அழகான மென்பச்சைமெத்தைபோல அழகாகக் காட்சி தந்தது. பனித்துளிகள், சிதைவை மாற்றி, சீரைக் கொடுத்திருந்தது. ஆனால், இதற்கு இரண்டு நாட்கள் தேவைப்பட்டது.\r\n\r\nகர்த்தர் இஸ்ரவேலுடனேயே இருந்தார். ஆச்சரியமாக தம்மை வெளிப்படுத்தினார். அற்புத வழிகளில் அவர்களை நடத்தி வந்தார். ஆனால், இஸ்ரவேலோ கர்த்தரைவிட்டு அந்நியரையும் அந்நிய தெய்வங்களையும் நாடி, கர்த்தரை விசனப்படுத்தினர். இதன்பலனாக இஸ்ரவேல் அடைந்த துன்பங்களும் துயரங்களும் ஏராளம். வெட்டுண்ட புல்தரையைப் போலானார்கள். என்றாலும் உடன்படிக்கையில் மாறாத கர்த்தரோ, அவர்கள் மீண்டெழும்படிக்கு மனதுருக்கமாயிருந்தார். அவர்கள் சுத்திகரிக்கப்பட வெட்டப்பட வேண்டியிருந்தது; அவர்கள் சீர்கேடு மாறி, மீண்டும் மலர்ந்தெழுவதற்கு அவர்களுக்குக் கர்த்தர் பனிபோல அவர்கள் மேல் இறங்கவேண்டியுமிருந்தது. வெட்டியவரே, துளிர்த்தெழவும் செய்கிறவர்!\r\n\r\nகர்த்தருடைய கோபம் ஒரு நிமிடம்தான். அப்படியிருக்க, நாம் ஏன் சுத்திகரிப்பை நிராகரிக்கவேண்டும்? நமது சிந்தனைகள் சிதறுண்டு, இருதயம் அழுத்தப்பட்டு, உள்ளத்தில் உடைவுகள் ஏற்படும்போது, கர்த்தரின் மனதுருக்கத்தை நினைவு கூருவோம். கொள்ளைநோய், கொடூரங்கள், தாக்குதல்கள், குடும்பத்தினரால் தள்ளப்படுதல், தனிமை, எதன்மத்தியிலும் பனித்துளிகள் நம்மை உயிர்ப்பிக்கும் என்று நம்பி கர்த்தருடைய மனதுருக்கத்துக்குள் அடைக்கலம் புகுவோம். கர்த்தர் ஒருபோதும் கைவிடமாட்டார். நமது பாவங்கள் நம்மைக் குட்டிக்குனிய வைக்கும்போதும், மனதுருக்கமுள்ள தேவனுடைய பனித்துளியை நாட மறவாதிருப்போமாக. நம்மால் பனித்துளிகளை உருவாக்கமுடியாது. ஆனால், அதைப் பெற்றுக்கொண்டு மீண்டும் துளிர்த்தெழ முடியும். அவரது கிருபை நாள்தோறும் புதியது!\r\n\r\nதேவபிள்ளையே, கர்த்தர் தமது சிருஷ்டிகளின் மீது கரிசனையுள்ளவர். பனித்துளி நம்மீது விழுந்து நாம் துளிர்த்தெழவேண்டுமென்றால், நாம் கர்த்தருக்குள் அடங்கிக் காத்திருக்கவேண்டும். ஆண்டவருடன் நாம் செலவழிக்கும் நேரமே, புத்துணர்வு பெறும் நேரமாகும். “உன் இதயம் முழுவதும் அவரால் நனைக்கப்படும்வரை உனது பரம எஜமானரின் முன் காத்திரு; பின்னர் புதிய வாழ்வுக்குள் முன்னேறிச் செல்”. இந்த அனுபவத்தை நாமும் பெற்று பிறருக்கும் அறிமுகப்படுத்துவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள தேவனே! என் வறண்டுபோன வாழ்வை மீண்டும் துளிர்விடச் செய்ய மனதுருக்கமுள்ள உமது கிருபையின் பனித்துளிகள் எனக்காக இருக்கும் போது, நான் யாரை நாடப் போகிறேன்? உமது பாதத்திலேயே காத்திருப்பேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}