{
  "uniqueid": "20210905083333_74dddcc8",
  "date": "2021-09-05",
  "title": "அடுத்தது என்ன?",
  "key_verse": "2_2:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 2:23-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவன் அவர்கள் பெருமூச்சைக் கேட்டு, தாம் ஆபிரகாமோடும் ஈசாக்கோடும் யாக்கோபோடும் செய்த உடன்படிக்கையை நினைவு கூர்ந்தார் (யாத்.2:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மிகவும் பயங்கரமான, ஆனால், உருவத்தில் மிக நுண்ணிய, கண்களுக்குப் புலப்படாத ஒரு எதிரியுடனான போரில் சிலரை இழுந்துவிட்டதோடு, பலரும் பெலவீனர்களாகிவிட்டனர்; துன்பத்தைவிட்டு வெளிவர முடியாமல் தவிக்கிறவர்களும் உண்டு. இந்தச் சூழ்நிலையில், உயிருடன் பாதுகாக்கப்பட்ட நாம், இனி என்ன செய்யப்போகிறோம்?\r\n\r\nயுத்தத்தில் ஈடுபட்ட ஆங்கிலேய தளபதி, தமது போர்வீரரைப் பார்த்து: “வீரர்களே, இதை அறிந்துகொள்ளுங்கள்; கடவுள் மனிதனுக்கு உதவி செய்ய மிகவும் பொருத்தமான தருணத்தில் நிச்சயம் வருவார்” என்றாராம். இது எத்தனை உண்மை. “தேவன் இரங்கமாட்டாரா? ஏன் தாமதிக்கிறார்?” என்றெல்லாம் கடந்த நாட்களில் உலகம் முழுவதும் கலங்கியது. அதேசமயம், “மகளே, என்னுடன் அமர்ந்திருக்கமாட்டாயா? மகனே, உன்னோடு உறவாட நேரம் தரமாட்டாயா?” என்றெல்லாம் கர்த்தர் நம்மிடம் கேட்டபோதெல்லாம் நமது செவிகளில் விழுந்ததா? என்றாலும், தேவன் பழிவாங்குபவர் அல்ல; அவர் ஒருபோதும் எந்தவொரு மனிதனுடைய சத்தத்தையும் புறக்கணிப்பதில்லை.\r\n\r\nஆனால், நீதி தேவனாகிய அவரிடம் இருந்திருக்கிறது என்பதை மறந்துவிடக் கூடாது. “உன் சந்ததியார் அந்நியரைச் சேவித்து 400 வருடங்கள் உபத்திரவப்படுவார்கள் என்றும், பின்பு நாலாம் தலைமுறையில் மிகுந்த பொருள்களுடனே புறப்பட்டு வருவார்கள்” என்றும் கர்த்தர் ஆபிராமுக்கு ஆரம்பத்திலேயே சொல்லிவிட்டார். அப்போது ஆபிராமுக்கு பிள்ளை இருக்கவில்லை. ஆனால், அதே காலக்கணக்கின்படி இவை நடந்ததா இல்லையா! எகிப்தின் அடிமைத்தனத்திலே தவித்த இஸ்ரவேலர் முறையிட்டதைக்கேட்டு, ஆபிரகாமுடனே தாம் செய்த உடன்படிக்கையைக் கர்த்தர் நினைவு கூர்ந்தார். அப்படியானால் அதை இவ்வளவு காலமும் மறந்திருந்தாரா, இல்லை! தமது மக்களுக்கு எது எப்போது அவசியம் என்பதை அறிந்திருக்கிற அன்பின் தகப்பன் அவர். பொன்னும் உலோகமும் நெருப்பிலிடப்பட்டு காய்ச்சப்படுவதற்கும் ஒரு காலம் உண்டு. எது, எப்போது, எந்த விதத்தில், எவ்வளவு காலத்துக்கு எல்லாம் அவருக்குத் தெரியும். நாம் செய்யவேண்டியதெல்லாம் அவருக்குள் அடங்கியிருப்பதுதான்.\r\n\r\nஅன்பானவர்களே, நாம் தேவபாதத்தில் அமர்ந்திருக்க கற்றுக்கொள்வோம். நடந்தவை முடிவல்ல, அதுவெறும் ஆரம்பமே. முடிவை தம் கரத்தில் கொண்டிருப்பவரின் கட்டுப்பாட்டை மீறி எதுவும் நடக்காது, விசுவாசிப்போம். எது நேர்ந்தாலும், கர்த்தருடைய வல்லமை நம்மில் விளங்கக் காத்திருப்பதே நமக்கு அழகு. வேதத்தில் சொல்லப்பட்டிராத எதையும் அவர் செய்யமாட்டார். சொன்னதையும் செய்யாமல் விடமாட்டார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நடந்து முடிந்தவைகளைக் குறித்து கலக்கமடையாமல். இனி நான் என் பழைய அவசர வாழ்வுக்குத் திரும்பிப்போகாமல் உம்மையே என் வாழ்வில் பற்றிக்கொண்டு முன்நடக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}