{
  "uniqueid": "20210904083336_7fffffff",
  "date": "2021-09-04",
  "title": "நித்தியகாலமாக நிற்கும்!",
  "key_verse": "19_33:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்.24:35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தருடைய ஆலோசனை நித்தியகாலமாகவும், அவருடைய இருதயத்தின் நினைவுகள் தலைமுறை தலைமுறையாகவும் நிற்கும் (சங்.33:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று உலகத்தில் வாழும் மக்கள் ஒவ்வொருவரும் வேதாகமத்தை ஒவ்வொரு விதமான கண்ணோட்டத்தில் பார்க்கின்றனர். அதுபோலவே கிறிஸ்தவர்கள்கூட வித்தியாசமான விதத்தில் வேதத்தைப் பார்க்கின்றனர். அநேக கிறிஸ்தவர்கள் வேதத்தை எக்காலத்திற்கும் பொருந்தக்கூடிய ஒன்று என்பதை ஏற்க மறுக்கின்றனர். அதனால் ஒரு மனிதனுடைய வாழ்க்கைக்கு வேதம்மட்டும் போதுமானதல்ல எனக் கூறி சம்பிரதாயங்கள், பாரம்பரியங்கள் என்பவற்றையும் கைக்கொள்ளும் பாரம்பரியங்கள் வேதாகமத்திற்கு முரண்பாடாக இருந்தாலும் கூட அவற்றைக் கைக்கொள்வது கவலையான காரியமே.\r\n\r\nஇவ்வாறான சிந்தனைகளோடு வேதத்தை பார்ப்பவர்களுக்கு கர்த்தருடைய வார்த்தை என்ன கூறுகின்றன? கர்த்தாவே உமது வசனம் என்றென்றைக்கும் வானங்களில் நிலைத்திருக்கிறது (சங்.119:89) என்று சங்கீதக்காரன் கர்த்தருடைய வேதம் நித்தியமானதென்பதை நமக்கு கூறுகின்றான். கர்த்தர் மாறாதவராக இருப்பதுபோல அவருடைய வார்த்தைகளும் மாறாதவைகளாகவும், அவருடைய ஆலோசனைகள் நித்திய காலமாகவும் இருக்கின்றன என்பதையும் வேதம் அடிக்கடி நமக்குப் படிப்பிக்கின்றது. வேதம் தங்களுடைய வாழ்க்கைக்கு போதுமானதல்ல எனக்கூறி சம்பிரதாயங்களையும், பாரம்பரியங்களையும் கைக்கொண்ட அநேக கிறிஸ்தவர்கள் இன்று அவற்றில் திருப்தியற்று இருப்பதையும், இவ்வாறு இருந்தவர்கள் கர்த்தருடைய வேதமே போதுமானதென சாட்சி கூறத்தக்கதாக மாறியிருப்பதையும் காணக்கூடியதாக உள்ளது. நீங்கள் போதித்த உங்கள் பாரம்பரியத்தினால் தேவ வசனத்தை அவமாக்குகிறீர்கள். இதுபோலவே நீங்களும் மற்றும் அநேகக் காரியங்களையும் செய்கிறீர்கள் (மாற்கு 7:13) என்று இயேசு பரிசேயர்களை எச்சரித்ததை நினைவிற்கொள்வோம்.\r\n\r\nபிரியமானவர்களே! கிறிஸ்தவ ஜீவியத்தை ஜீவித்துக் கொண்டிருக்கும் நாம் வேதத்தை எந்த கண்ணோட்டத்தில் பார்க்கின்றோமென்பதை கவனிக்க வேண்டியது அவசியமாயிருக்கிறது. நம் வாழ்க்கைக்கு கர்த்தருடைய வேதம் நித்திய காலமாக போதுமென விசுவாசிக்கின்றோமா? அல்லது இன்னும் பாரம்பரியங்களையும், சம்பிரதாயங்களையும் நம்பி அவற்றைக் கடைப்பிடிக்கின்றோமா? இன்றைய நாள் தியானத்தில் நீங்கள் உங்கள் வாழ்க்கையில் கர்த்தருடைய வேதத்திற்கு முரணான வகையில் இதுவரை செய்து வந்த வழிபாடுகள், பாரம்பரியங்கள் யாவற்றையும் விட்டு நித்திய காலமாக இருக்கும் கர்த்தருடைய ஆலோசனையின்படி நடப்பேன் என்ற தீர்மானத்தை எடுத்துக்கொள்வீர்களா? உமது வேதத்தில் நான் எவ்வளவு பிரியமாயிருக்கிறேன்! நாள்முழுதும் அது என் தியானம் (சங்-119:97)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, நாங்கள் வீணாக அனுசரித்து வந்த பாரம்பரியங்களை விட்டு விலகி, கர்த்தருடைய ஆலோசனையின்படியே நடப்பதற்கு தூய ஆவியானவர் எங்களுக்கு உதவிச் செய்யும்படியாக இயேசுவின் நாமத்தில் ஜெபிக்கிறோம் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}