{
  "uniqueid": "20210903083339_7fffffff",
  "date": "2021-09-03",
  "title": "கர்த்தருடைய ஆலோசனைகள்!",
  "key_verse": "19_16:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "139:17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எனக்கு ஆலோசனை தந்த கர்த்தரைத் துதிப்பேன் (சங்.16:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆலோசனைகள் ஒரு கிறிஸ்தவனுக்கு அவசியம் எனப் பார்த்தோம். அந்த ஆலோசனைகள் யாவும் வேதாகமத்திற்கு உட்பட்டதாக இருந்தால்தான் அவை கர்த்தருடைய ஆலோசனை எனக் கூற முடியும். இன்று கிறிஸ்தவர்களிடையே ஆவிக்குரிய வாழ்க்கையில் ஆவிக்குரிய ஆலோசனைகள் அவசியமென உணர்ந்துகொள்பவர்கள் குறைவு. ஆவிக்குரிய ஆலோசனைகளைத் தருகின்றவர்கள் தங்களிடத்தில் வருகிறவர்களுக்கு சரியான கர்த்தருடைய ஆலோசனையைத் தருகிறோமா என்பதை நிதானித்தறிய தவறுகின்றனர். ஆலோசனைகளைப் பெறுபவர்களும் மற்றவர்களிடமிருந்து தாங்கள் பெறுகின்ற கர்த்தருடையவைதானோவென ஆராய்ந்து பார்க்க தவறிவிடுகின்றனர். இந்த இடத்தில்தான் அநேக தவறுகள் நேரிடவும் தவறான ஆலோசனகளினால் அநேகர் வஞ்சிக்கப்படவும் வாய்ப்பு ஏற்படுகிறது. எந்த ஆலோசனையும் வேதவசனத்திற்கு உகந்ததாக இருக்கிறதா என்பதை நாம் கண்டவறிவது அவசியம்.\r\n\r\nநமக்கு உத்தரவாதம் கொடுக்கும் பொறுப்பான நமது தேவ ஊழியர்களின் உதவியுடன் கர்த்தருடைய சித்தத்தை வாழ்க்கையில் கண்டுகொள்வதும் அவர்களிடம் ஆலோசனைப் பெறுவதும் தவறல்ல. ஆனால், தனி மனிதனுடைய வாழ்க்கையில் கர்த்தர் அவனுக்கு வைத்திருக்கும் தேவசித்தத்தை ஊழியன் மூலம்தான் அறிந்துகொள்ள முடியுமென்பதே தவறானது. இன்று அநேக கிறிஸ்தவர்கள் வாழ்க்கையில் கர்த்தர் வைத்திருக்கும் தேவசித்தத்தை அறிவதற்காகக் குறிசொல்லுபவர்களிடம் போய் எதிர்கால வாழ்க்கையைக் குறித்து கேட்பது போல சில தவறான ஊழியக்காரர்களைச் சந்தித்து கேட்பதும், அவ்வாறு தங்களிடம் வருபவர்களுக்கு குறிசொல்பவனைப்போல் தேவசித்தம் சொல்லுபவர்களாக இருப்பதும் பெரிய கவலைக்குரிய காரியமாகும்.\r\n\r\nஆனால், தாவீதோ தனக்கு ஆலோசனை தந்த கர்த்தரைத் துதிப்பேனென்று பாடும்போது கர்த்தர் ஒவ்வொருவருக்கும் ஆலோசனை கொடுப்பவராக இருக்கின்றாரென்பதை அறிந்துகொள்ளலாம். ஆம்! அருமையானவர்களே, உங்களுடைய வாழ்க்கையிலும் கர்த்தருடைய சித்தத்தை அறிய முடியாமல் தவித்துக்கொண்டிருக்கின்றீர்களா? எதிர்கால வாழ்க்கைத் துணை, தொழில், ஊழியம் இவற்றில் கர்த்தருடைய சித்தத்தை அறிய ஒவ்வொரு ஊழியர்களிடமும் போய்; கேட்டுக்கொண்டிருக்கின்றீர்களா? கர்த்தாவே உமது பூர்வ ஆலோசனைகள் சத்தியமும் உறுதியுமானவகள் (ஏசா.25:1). சத்தியமும் உறுதியுமான ஆலோசனைகளை அவரிடம் இருந்து நாம் பெறவேண்டுமென்றால் அவர் பாதத்தில் அமர்ந்து வேதத்தில் நாம் தியானமாக இருந்து பெற்றுக்கொள்ள முடியும். பரிசுத்த ஆவியானவர் தமது வார்த்தையின் மூலம் தேவசித்தத்தை உங்களுக்கு வெளிப்படுத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களது வாழ்வில் அநேக நேரங்களில் தேவசித்தத்தை அறிந்துகொள்ள முடியாமல் காணப்படுகிறோம். பரிசுத்த ஆவியானவர் தேவ வார்த்தையின் மூலம் எங்களோடு பேசும்படியாக நாங்கள் ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}