{
  "uniqueid": "20210902083342_7fffffff",
  "date": "2021-09-02",
  "title": "ஆலோசனைகள்!",
  "key_verse": "20_11:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "கலாத்.5:7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆலோசனையில்லாத இடத்தில் ஜனங்கள் விழுந்து போவார்கள் (நீதி.11:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆலோசனைகள் ஒரு மனிதனுடைய வாழ்க்கையில் அவசியம் என்பதை உணர்ந்த சாலமோன் ராஜா, அவன் எழுதிய நீதிமொழிகளின் புத்தகத்தில் அதனைக் குறிப்பிட்டு எழுதுகிறான். சாலமோனுடைய வாழ்க்கையை நாம் பார்ப்போமானால், அவன் ஞானத்தில் சிறந்தவனாக இருந்தபோதிலும், கர்த்தருடைய ஆலோசனையின்றி நடந்ததினால் அவன் வாழ்க்கையில் கண்ட தோல்விகள், ஆவிக்குரிய வாழ்க்கையில் அவனுக்கு ஏற்பட்ட வீழ்ச்சிகள் அனைத்தும் தேவனுடைய ஆலோசனைகள் எவ்வளவு அவசியம் என்பதை உணர்ந்துகொள்ள வைத்தது. கர்த்தரும் தம்முடைய ஜனங்கள் எவ்வாறு நடக்க வேண்டுமென ஆலோசனை கூறாவிட்டால் அவர்கள் விழுந்து போய்விடுவார்கள் என்பதனால் வேதத்தை ஆலோசனையாகவும் எச்சரிக்கையாகவும் கொடுத்துள்ளார்.\r\n\r\nஇன்று அநேக கிறிஸ்தவர்கள் தங்களுடைய ஆவிக்குரிய வாழ்க்கைக்கு வேதத்தின் ஆலோசனையோ, ஊழியர்களின் ஆலோசனையோ தேவையில்லையென நினைத்து தாங்கள் நினைப்பதுபோல் வாழ்கின்றார்கள். சிலர் தங்களுக்கு எல்லாம் தெரியும் என்பதுபோல் வாழ்கின்றார்கள். இன்னும் சிலர் வேதம் தரும் ஆலோசனை தற்காலத்தில் நமக்குப் பொருந்தாது; அது அக்காலத்தில் வாழ்ந்த மக்களுக்குத்தான் பொருந்துமென கூறுவது உண்டு. இவ்வாறெல்லாம் இன்று கிறிஸ்தவர்கள் நினைத்து தங்களுக்கு எது சரியெனத் தோன்றுகிறதோ அதன்படி நடக்கின்றனர். ஆனால் வேதம் மதியீனனுடைய வழி அவன் பார்வைக்குச் செம்மையாக இருக்கும் (நீதி. 12:15) என்று கூறியுள்ளதைக் கவனிக்க மறந்துவிடுகின்றனர். நமது வாழ்வில் தேவனிடத்திலிருந்து ஆலோசனைகளைப் பெறாமல் நாம் நடப்பிக்கும் எந்த காரியத்திலும் வீழ்ச்சிக் காணப்படும். இதினால்தான் ஆலோசனைகள் இல்லாத இடத்தில் ஜனங்கள் விழுந்து போவார்கள் என நீதிமொழிகள் நம்மை எச்சரிக்கின்றன. எனவே அவரது ஆலோசனைகளைப் பெற அவர் பாதத்தில் காத்திருக்க கற்றுக்கொள்வோம்.\r\n\r\nஅருமையானவர்களே! ஆவிக்குரிய வாழ்க்கையில் ஓடிக்கொண்டிருக்கும் நாம் தினமும் ஓடுகின்ற வழியை எந்தக் கண்ணோட்டத்தில் பார்க்கின்றோம்? அவைகள் கர்த்தருடைய ஆலோசனைக்கு உட்பட்ட வழியா என ஆராய்ந்து பார்க்க வேண்டியவர்களாக இருக்கின்றோம். எனவே இன்றைய தியான வேளையில் நீங்கள் ஒவ்வொருவரும் உங்கள் ஆவிக்குரிய ஓட்டத்தை ஆராய்ந்து பாருங்கள். இவ்வளவு நாட்களும் உங்கள் எதிர்காலத்தை, உங்கள் முன்னேற்றத்தை நோக்கி ஓடிய ஓட்டங்கள் எல்லாம் உங்கள் பார்வைக்குச் செம்மையாக தோன்றியதாக இருந்தால் இன்று முழங்கால்படியிட்டு அவற்றிற்காக மன்னிப்புக் கேட்டு தொடர்ந்து கர்த்தருடைய ஆலோசனையின்படி ஓடத் தீர்மானம் செய்து கொள்ளுங்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, மதியீனனைப்போல விருதாவாக நான் ஓடாதபடிக்கு சத்தியத்திற்கு கீழ்ப்படிந்து ஓட எனக்கு உமது ஆலோசனைகளைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}