{
  "uniqueid": "20210901083345_7fffffff",
  "date": "2021-09-01",
  "title": "அருமையானவைகள்!",
  "key_verse": "19_139:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதி.1:5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவனே, உமது ஆலோசனைகள் எனக்கு எத்தனை அருமையானவைகள்; அவைகளின் தொகை எவ்வளவு அதிகம் (சங்.139:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்பான வாசகர்களே, இவ்வருடத்தில் எட்டு மாதங்களைக் கடந்து ஒரு புதிய மாதத்திற்குள்ளாக வருவதற்கு தேவன் கிருபை செய்துள்ளார். கொரோனா தொற்று பரவுதல் இன்னும் உலகத்தை அச்சுறுத்திவருகிறது. தேவன் இம்மாதத்திலும் நம்மையும் நமது குடும்பத்தையும் தேசத்தையும் இந்த தீங்கிலிருந்து பாதுகாக்கவல்லவர். ஆனபடியால் நாம் மனந்தளராமல் ஊக்கமாக தேவனிடம் மன்றாடுவோம்.\r\n\r\nகிறிஸ்துவுக்குள் அருமையானவர்களே, தியான வேளை என்பது நாம் கர்த்தரோடு நாம் உரையாடுவதும் அவர் நம்மோடு உரையாடுவதுமான நேரம். நாம் நம்முடைய இதயத்தில் உள்ள நன்றிகளையும் இதயப் பாரங்களையும் அவருக்கு தெரிவிக்கும் நேரம் அது. இந்த நேரத்தில் நாம் அவருடைய சமுகத்தை நாடி ஓடி வரும்போது எவ்வாறு வரவேண்டும் என்பதை நினைவில் வைத்துக்கொள்ள வேண்டும். பரிசுத்தமில்லாமல் ஒருவனும் கர்த்தரை தரிசிப்பதில்லயே (எபி.12:14). எனவே தியான வேளையை ஏதோ ஒரு கடமைக்குச் செய்யும் ஒரு காரியமாக சிந்திப்பதை தேவன் விரும்புவதில்லை.\r\n\r\nஆனால் நாம் கர்த்தரோடு உறவாட வேண்டுமென விரும்பினால் அவருடைய பரிசுத்த சமுகத்திற்கு பரிசுத்த அலங்காரத்துடன் வரவேண்டும். அப்படி வரும்போதுதான் அவர் நம்மோடு பேசுவார். இன்றைய நாளிலும் தொடர்ந்து வரும் தியான வேளைகளையும் பரிசுத்தப்படுத்திக் கொள்ளுங்கள். உங்களைப் பரிசுத்தம் பண்ணிக்கொள்ளுங்கள்; நாளைக்குக் கர்த்தர் உங்கள் நடுவிலே அற்புதங்களைச் செய்வார் (யோசுவா 3:5). நீங்கள் பரிசுத்தத்தோடு அவர் சமுகம் வருவீர்களானால், கர்த்தர் உங்கள் மத்தியில் அற்புதம் செய்வார்.\r\n\r\nதேவனே உமது ஆலோசனைகள் எனக்கு எத்தனை அருமையானவைகள் அவைகளின் தொகை எவ்வளவு அதிகம் என்பதுபோல அருமையானதும் அதிகமானதுமான ஆலோசனைகள் வேதாகமத்தில் சங்கீதப் புத்தகத்தில் இடம்பெற்றுள்ளதைப் பார்க்கிறோம். எனவே, சங்கீதப் புத்தகத்தை நாம் கருத்தாய் தியானிப்பதன் வாயிலாக நமது வாழ்விற்கான அநேக ஆலோசனைகளை நாம் பெற்றுக்கொள்ள இயலும். அதேவேளையில் தினமும் தேவசமுகத்தில் தியான வேளைக்கு வரும்போது நம்மை நாமே ஆராய்ந்து பார்த்து தேவனுக்குப் பிரியமில்லாத காரியம் நம் வாழ்க்கையில் இருக்குமானால், அவற்றை அறிக்கை செய்து கர்த்தாவே, இந்த தியான வேளையில் என் கண்கள் உம்முடைய வேதத்திலுள்ள அதிசயங்களைக் காணும்படியான அற்புதத்தை செய்யுமென ஜெபிப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள ஆண்டவரே, பரிசுத்தத்தோடு உம்முடைய சமுகத்தில் வந்து உம்மைத் தொழுதுக்கொள்ளவும், எங்கள் தியான வேளைகளில் உமது வேதத்திலுள்ள அதிசயங்களை நாங்கள் பார்க்கும்படிக்கு எங்கள் கண்களைத் திறந்தருள வேண்டுமென்றும் வேண்டிக்கொள்ளுகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}