{
  "uniqueid": "20210831083347_614df242",
  "date": "2021-08-31",
  "title": "இனிவரும் பலன்மேல்",
  "key_verse": "21_11:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 11:24-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…தேவனுடைய ஜனங்களோடே துன்பத்தை அனுபவிப்பதையே தெரிந்துகொண்டு… (எபிரெயர் 11:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருபுறம் சௌகரியமான செழிப்பான ஜீவியம்; மறுபுறம் அசௌகரியங்களும் வறட்சியும் பாடுகளும் நிறைந்த ஜீவியம். இவை இரண்டும் நமக்கு முன்னே இருந்தால், சாதாரணமாக நமது தெரிவு எதுவாக இருக்கும்? யுத்த சூழ்நிலை காரணமாக வெளிநாடு சென்ற ஒரு குடும்பத்திற்கு, அந்த நாட்டில் தங்கியிருப்பதற்குரிய உத்தரவு கிடைத்துவிட்டது. ஆனால் அக்குடும்பத்தின் தலைவனோ, அந்த வெளி நாட்டிலிருக்கும் சௌகரியங்களைப் பார்க்கிலும் சொந்த நாட்டின் அசௌகரியங்களே மேல் என்று சொல்லி, குடும்பத்துடன் நாடு திரும்பிவிட்டார். அவரிடம் கேட்டபோது, “மோசே விசுவாசத்தினாலே ஒரு தெரிந்தெடுப்பைச் செய்தார். நானோ அனுபவித்ததினாலே இந்தத் தெரிந்தெடுப்பைச் செய்தேன். நமது சொந்த நாட்டில் கஷ்டமானாலும் கௌரவமாக வாழலாமே” என்றார்.\r\n\r\nமோசேயின் தெரிந்தெடுப்பு விசித்திரமானது. எகிப்து செழிப்பும், இஸ்ரவேலின் வறட்சியும்; அரண்மனையின் சுதந்திரமும், ஆளோட்டிகளின் அடிமைத்தனமும்; மகிழ்ச்சியும் களியாட்டமும், துக்கமும் அழுகையும் என்று எதிரும் புதிருமான இருவேறுபட்ட வாழ்வு. மாத்திரமல்ல, வாழ்வு கொடுத்து வளர்த்தெடுத்த அன்பு ஒருபுறம், பாடனுபவிக்கும் சொந்த இரத்தம் மறுபுறம்; பார்வோன் குமாரத்தியின் மகன் என்ற பெருமைக்குரிய பெயர் ஒருபுறம், இஸ்ரவேலன் என்ற மதிப்பற்ற பெயர் மறுபுறம்; அநித்தியமான பாவசந்தோஷம் ஒருபுறம், நித்திய இன்பத்தைத் தரும் துன்பம் மறுபுறம்; எகிப்தின் பொக்கிஷம் ஒருபுறம், கிறிஸ்துவினிமித்தம் வரும் நிந்தை மறுபுறம். இவற்றில் எப்பக்கத்தை சாதாரணமாக ஒரு மனுஷன் தெரிந்தெடுப்பான்? “இனிவரும் பலன்மேல்” – இதுதான் மோசேயின் தெரிந்தெடுப்பின் இரகசியமாகும். அப்பலனை நம்புவதற்கு யார் அதை கண்டார்? ஆனால் மோசே நம்பினார்; தேவனுடைய பிள்ளைகளோடுகூட நிந்தையை அனுபவிப்பதையே தெரிந்தெடுத்தார். அரண்மனையைவிட்டு வெளியேறினார். இன்றும் அவருடைய தெரிந்தெடுப்பு நமக்கொரு சவாலாயிருக்கிறது.\r\n\r\nதேவபிள்ளையே, நாம் இலகுவில் வஞ்சிக்கப்பட்டுவிட ஏதுவாக ஏராளமான காரியங்கள் நம்மைச் சூழ்ந்திருக்கின்றன. நன்றிக்கடனுக்காகவே பல தெரிந்தெடுப்புகளைச் செய்துவிட்டு தடுமாறுகிறோம். இவ்வுலக காரியங்கள் உலகத் தின் பெறுமதிப்பை அதிகமாகக் காட்டி நம்மைத் தடுமாற வைக்கும். “இனி வரும் பலன்மேல்” மோசேக்கு இதை நம்பக் கடினமானபோதும் நம்பினார். ஆனால் இன்று நமது காரியம் அப்படியல்லவே. அதை விசுவாசிக்க நமக்கு என்ன தடை? நமது கண்ணோட்டம் எப்போதும் தேவராஜ்யத்தின் நித்திய பெறுமதிப்பை நோக்கி இருக்குமானால், அந்த விசுவாசம், நல்ல தெரிவை அல்ல; சரியான தெரிவைச் செய்ய நம்மை வழிநடத்தும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “நித்திய ராஜ்யத்தின் நித்திய பெறுமதிப்பை எனக்கு உணர்த்திய தேவனே, நான் காரியங்களைத் தெரிந்தெடுக்கும் நிலை வரும்போது நீரே எனக்கு நல் ஆலோசனையைத் தந்து என்னை வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}