{
  "uniqueid": "20210830083350_533fcfe5",
  "date": "2021-08-30",
  "title": "பரமனா? பாகாலா?",
  "key_verse": "12_18:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள் 18:16-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் எந்தமட்டும் இரண்டு நினைவுகளால் குந்திக்குந்தி நடப்பீர்கள்; கர்த்தர் தெய்வமானால் அவரைப் பின்பற்றுங்கள். பாகால் தெய்வமானால் அவனைப் பின்பற்றுங்கள் (1இராஜா. 18:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தெரிவுக்குரிய இரண்டு விஷயங்கள் இருந்தால் அவற்றின் மத்தியிலே நாம் அலைபாய்வது ஏன்? இதற்கு இரண்டு காரணங்கள் உண்டு. ஒன்று, நமக்கு திடமான மனது இல்லை; காரியங்களைக் குறித்து ஒரு தெளிவில்லை. அடுத்தது, நல்லது சரியானது தேவையானது எது என்பது நன்றாகவே தெரிந்தாலும், இதுவரைக்கும் வாழ்ந்த வாழ்வு, அனுபவித்த சந்தோஷங்கள், பெற்ற நன்மைகள் யாவும் ஒன்றிணைந்து, நம்மைப் பற்றிப்பிடித்து தன் பக்கம் இழுப்பதால் சரியான தெரிவைச் செய்ய முடிவதில்லை. ஒரு காரியத்தைக் குறித்த திட்டவட்டமான தெளிவும் மனவுறுதியும் இருக்குமானால் தடுமாற்றத்துக்கு இடமேது? உதாரணமாக, குடிக்கு அடிமையான ஒருவன், ஒரு கொலைக்கு சாட்சியாக இருந்தான், குடிக்காமல் இருக்கும்போது நிதானமாக சிந்தித்து, கொலைகாரனைக் காட்டிக்கொடுக்கத் தீர்மானித்தான். இதையறிந்த கொலையாளி அவனை தந்திரமாக அழைத்து மேல்நாட்டுக் குடிவகையைக் காட்ட, அவனும் மனம் மாறி “ஐயா நீங்கள்தான் பெரியவர்” என வாழ்த்திவிட்டு, மதுபாட்டிலை எடுத்துக்கொண்டு போய்விட்டான். இதுதான் இன்று நம் உலகில் அநேகரது நிலையாகும்.\r\n\r\nஆகாப் ராஜாவின் சொகுசுகளையும் நன்மைகளையும் அனுபவித்து பாகாலிடம் சாய்ந்துவிட்ட இஸ்ரவேல் முழுகுடும்பத்தையும் ஒன்றுகூட்டிய எலியா அவர்களிடம் கேள்வி கேட்டார். “எந்தமட்டும் குந்திக்குந்தி நடப்பீர்கள்?” தேவன் அல்லது பாகால் இரண்டில் ஒன்றைத் தெரிந்தெடுக்கும்படி சவால் விட்டார். தேவனோ, பாகாலோ யாராயிருந்தாலும் அது அவர்கள் சொந்த விருப்பம். (ஆனால் தாம் பின்பற்றும் தெய்வத்திடம் ஒரு வைராக்கியம், ஒரு உறுதி உண்மை வேண்டும்). ஆனால் இந்த இஸ்ரவேலரோ இரண்டு பக்கமுமே உண்மையற்றவர்களாக இருந்தனர். இவர்களிடம் எலியா கேட்ட கேள்விக்கு அந்த ஜனங்கள் பிரதியுத்தரமாக அவனுக்கு ஒன்றும் சொல்லவில்லை. இது ஒருவிதத்தில் கபட்டுத்தனம் எனலாம். தேவனே தேவன் என்பது தெரியாமலும் இல்லை; ஆனால், பாகாலைச் சேவிப்பதால் கிடைக்கின்ற நன்மைகளையும் இழக்க விருப்பமில்லை. ஆகவே இந்த ஜனங்கள், பதில் சொல்லி அகப்படுவதைவிட பேசாமல் இருந்துவிட்டனர்.\r\n\r\nதேவபிள்ளையே, நாம் தேவனுக்கு எவ்வளவு தூரம் உண்மையாய் இருக்கிறோம்? நமக்கு ஆண்டவரும் வேண்டும், உலகமும் அதன் மதிப்பும் மரியாதையும் வேண்டும் என்றால் அது தகுமா? உண்மையைவிட்டு மாயையைப் பின் பற்றி, குந்திக்குந்தி நடப்போமானால் ஒரு பொய்யான கடவுளை அதாவது நம்மையும் உலகையும் சேவிக்கிறவர்களாவோம். ஆகவே, இப்போதே சரியான திடமான ஒரு தெரிந்தெடுப்பைச் செய்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, உமக்கும் உலகத்திற்கும் சேவை செய்த மாயைகளை விட்டு விட்டு இதோ, உம்மைத் தெரிந்துகொண்டு வாழ என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}