{
  "uniqueid": "20250528072753_297bf920",
  "date": "2025-05-28",
  "title": "பொய் மூட்டை",
  "key_verse": "2_4:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 119:25-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆண்டவரே, இதற்கு முன்னாவது, தேவரீர் உமது அடியேனோடே பேசினதற்குப் பின்னாவது நான் வாக்குவல்லவன் அல்ல; நான் திக்குவாயும் மந்தநாவும் உள்ளவன் (யாத்.4:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சாக்குப்போக்கு என்பது, உண்மையை மறைப்பதற்காக போர்த்திக்கொள்ளும் ஒரு பொய் மூட்டையாகும். வெளியிலிருந்து நோக்கும்போது அது உண்மை போலத் தோற்றமளித்தாலும், அதற்கு உள்ளே பொய் புதைந்து இருக்கும்.\r\n\r\nதேவன் தமது திட்டத்தை நிறைவேற்றும்படி மோசேயை அழைத்தபோது, மோசே பல கேள்விகளைக் கேட்டார். “இஸ்ரவேல் மக்களிடம், யார் என்னை அனுப்பியதாகச் சொல்வது? அவர்கள் என் சத்தத்திற்கு செவிகொடாவிட்டால் நான் என்ன செய்வது? அவர்களை விசுவாசிக்கச் செய்ய நான் என்ன செய்யவேண்டும்?” இப்படியாக அவர் கேட்ட கேள்வி அனைத்தும் நியாயமான கேள்விதான். அக்கேள்விகளுக்கான பதிலைப் பெற்றுக்கொண்ட பின்னும் அவர் சாக்குப்போக்குச் சொல்ல ஆரம்பிக்கிறார். “தேவனே, என்னைக் காட்டிலும் திறமையானவர்கள்தான் இப் பணியைச் செய்யப் பொருத்தமானவர்கள்” என்ற அர்த்தத்தில் கூறுகிறார்.\r\n\r\nமேலோட்டமாகப் பார்க்கும்போது அவர் கூறியது உண்மைபோலத் தோன்றினாலும், அதில் உண்மை இல்லை. மோசே திக்குவாயனாகவும் பேச்சு சாதுரியம் இல்லாதவராகவும் இருந்திருக்கலாம். ஆனால் பார்வோன் முன் பேசியதைப் பார்க்கும்போது அது ஒரு குறையாகத் தெரியவில்லை. அப்படியானால் மோசேக்குச் செல்ல விருப்பம் இல்லை என்பதுதான் அதன் உண்மைக் காரணமாக இருந்திருக்கவேண்டும். மீதியான் தேசத்தில் அவரது மனைவியும் பிள்ளைகளும் இருந்தாலும், அவர் ஒளித்து ஓடிவந்த அதே எகிப்துதேசத்துக்குப் போவதற்கு ஒருவித அச்சம் இருந்திருக்கலாம். அத்துடன் 40 வருடங்கள் கழிந்துவிட்டதால் எகிப்து தேசத்தின் மேலிருந்த அவரது வாஞ்சையும் குறைந்து போயிருக்கலாம். எல்லாவற்றுக்கும் மேலாக இப்போது அவருக்கு 80 வயதாகிவிட்டது. இவ்வயதில் இப்புதிய பொறுப்பை ஏற்பது கடினம் என்று அவர் எண்ணியிருக்கலாம். எனவே பலசாக்குப்போக்குகளைச் சொல்லி தேவனைக் கோபமூட்டினார் மோசே (யாத். 4:14). இறுதியில் தேவனை ஏமாற்றுவது இயலாத காரியம் என்பதை அவர் அறிந்துகொண்டு, பணியைச் செய்ய புறப்பட்டார்.\r\n\r\n“பொய்வழியை என்னைவிட்டு விலக்கி, …மெய்வழியை நான் தெரிந்துகொண்டு உம்முடைய நியாயங்களை எனக்கு முன்பாக நிறுத்தினேன்” என ஜெபிக்கிறான் சங்கீதக்காரன். அன்பானவர்களே, நமது எண்ணங்களையும் நோக்கங்களையும் தேவனே அறிவார். சாக்குப்போக்குகளையும் அவர் அறிவார். ஆகவே நமது இருதயத்தை ஆராய்ந்து பார்க்கும் தேவனிடம் உண்மையான நோக்கத்தை கூறி அறிக்கையிடுவோம். கர்த்தருடைய சத்தத்தை உணர்ந்து அவருக்குக் கீழ்ப்படிய தேவையான பெலத்தைக் கேட்டு அவர் காட்டும் வழியில் நடப்போமாக.\r\n\r\nகீழ்ப்படிதலுக்குப் பதிலாக சாக்குப்போக்குகள் உதவாது!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, நீர் உம்முடைய பணிக்கென எங்களை அழைக்கும்போது சாக்குப்போக்கு சொல்கிறவர்களாக நாங்கள் காணப்படாதபடி முன்வர உமது கிருபையை எனக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}