{
  "uniqueid": "20210829083353_7fffffff",
  "date": "2021-08-29",
  "title": "கிறிஸ்துவுக்குள்ளான தெரிந்தெடுப்பு",
  "key_verse": "8_1:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரூத் 1:6-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… நீர் போகும் இடத்திற்கு நானும் வருவேன், …உம்முடைய தேவன் என்னுடைய தேவன் (ரூத்1:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“உங்கள் குடும்பம் என் குடும்பம். உங்கள் அம்மா எனக்கும் அம்மா” என்று சொல்லிக்கொண்டிருந்த என் மனைவி, இன்று வயதுசென்ற “என் தாயாரை எப்படி அவமதிக்கிறாள் தெரியுமா!” இது ஒரு கணவனின் வேதனை. “எனக்கு யார் இருக்கிறார்கள்? நீதான் எனக்கு எல்லாம்” என்று சொல்லி திருமண முடித்த என் கணவர், இன்று “என்னை எப்படியாக துன்புறுத்துகிறார் தெரியுமா?” இது ஒரு மனைவியின் கண்ணீர்.\r\n\r\nஉள்ளத்தின் ஆழத்திலிருந்து உண்மையாய் எழும்பாத தெரிந்தெடுப்புகள் நமது வாழ்க்கையைச் சிதைத்துவிடக்கூடியன. மெய் தேவனை அறியாத ரூத்திற்கு தெரிந்ததெல்லாம் அவளுடைய மாமியார்தான். தன் மாமியில் அவள் வைத்திருந்த நேசம் எப்படிப்பட்டது என்பது அது சோதிக்கப்பட்டபோதுதான் விளங்கியது. எந்த நிலையிலும் தன் மாமியை விட்டுப் பிரிவதில்லை என்ற உறுதி, மோவாப் தேசத்தைவிட்டுப் புறப்பட்டபோது உண்டான, அல்லது உணர்ச்சி மேலீட்டால் உருவான ஒரு தெரிந்தெடுப்பு அல்ல. அதனை அவளுடைய வாழ்வு நமக்கு உணர்த்துகிறது. தன் மாமியோடு வாழுவதை அவள் தன் உள்ளத்தின் ஆழத்தில் எப்போதோ தெரிந்துதெடுத்துவிட்டாள். இது மெய் அன்பில் அஸ்திபாரமிடப்பட்ட ஒரு தெரிந்தெடுப்பாகும். திரும்பிப்போகலாம் என்று மாமியே உத்தரவிட்டபின், போவதா விடுவதா என்பதைத் தெரிந்தெடுக்க வேண்டிய பங்கு அவளுடையதானது. ஆனால், அவள் தடுமாறவில்லை. அன்றாடம் உணவுக்கே கஷ்டப்படவேண்டிய நிலைமை இருந்தும் தனது தெரிந்தெடுப்பில் அவள் உறுதியாயிருந்தாள். காரணம், சூழ்நிலைகளுக்கும், உணர்ச்சிகளுக்கும், எதிர்பார்ப்புகளுக்கும் அப்பால் நின்று எடுத்த திட்டவட்டமான தெரிந்தெடுப்பு இது. ஆகவேதான் சோதனையிலும் அது தோற்றுப்போகவில்லை. இறுதியில் இயேசுகிறிஸ்துவின் வம்ச வரலாற்றில் இடம்பெறக்கூடிய உன்னத பலன் அவளுக்குக் கிடைத்தது.\r\n\r\nதேவபிள்ளையே, இன்று நீ எதைத் தெரிந்தெடுத்திருக்கிறாய்? இதுவரை உன் வாழ்வில், ஆவிக்குரிய காரியங்களில் நீ செய்த தெரிந்தெடுப்பில் இன்னும் உறுதியாக நிற்கிறாயா? சூழ்நிலைகளுக்கும் மேலோட்டமான உணர்ச்சிகளுக்கும் இடமளித்திருந்தால் உன் தெரிவுகள் சிதைவது நிச்சயம். ரூத் தன் மாமிக்குள்ளாக ஒரு தெரிந்தெடுப்பைச் செய்தாள். அவள் அதைத் தீர்மானமாகக் கொண்டு மாமியைப் பின் தொடர்ந்தாள். ரூத்திற்கோ தன் மாமியைத்தான் தெரியும். உனக்கோ தம்மையே தியாகமாய் கொடுத்த, தம்மை அர்ப்பணிப்பதையே தெரிந்தெடுத்த கிறிஸ்துவை தெரியும். பின்னர் ஏன் உன் தெரிந்தெடுப்பில் தடுமாற்றம்? கிறிஸ்துவுக்குள்ளாக உன் தெரிவைச் செய்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, உணர்ச்சிகளையும் சூழ்நிலைகளையும் தவிர்த்து, கிறிஸ்துவுக்குள்ளாய் என் தெரிந்தெடுப்புகளைச் செய்ய நீரே என்னை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}