{
  "uniqueid": "20210828083356_542f3a35",
  "date": "2021-08-28",
  "title": "மீண்டும் எகிப்தா?",
  "key_verse": "24_42:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 42:7-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "யூதாவில் மீதியானவர்களே, எகிப்திற்குப் போகாதிருங்கள் என்று கர்த்தர் உங்களைக் குறித்துச் சொன்னாரென்பதை…. உங்களுக்குச் சாட்சியாக அறிவித்தேன்… (எரே.42:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன் தெரிந்தெடுப்பைச் சரியாகச் செய்வதற்கு லோத்துவிற்கு ஒருவித வழிகாட்டலும் இருக்கவில்லையே என்று நாம் சொல்லலாம். ஆபிராம் தெரிந்தெடு என்றார். அவனும் தன் கண்ணுக்குக் குளிர்ச்சியானதைத் தெரிந்துகொண் டான். ஆனால், யூதா மனுஷரின் காரியம் அப்படிப்பட்டதல்ல.\r\n\r\nதேவனைவிட்டுச் சோரம்போனதால் இஸ்ரவேல் ராஜ்யம் சிதைந்தது. அதையும் உணராமல் யூதாவும் அதே பாவத்தைச் செய்தது. கர்த்தரோ கல்தேயரை எழுப்பி, யூதாவை சிறையிருப்பிற்கு ஒப்புக்கொடுத்தார். முரண்டு பிடிக்காமல் பாபிலோனின் சிறையிருப்புக்குப் போகும்படி எரேமியா மூலம் தேவன் தெளிவாகச் சொல்லிவிட்டார். போகாமல் இருப்பவர்களுக்கு என்னவாகும் என்றும் சொல்லியாயிற்று. இன்னும், இதையும் அதையும் செய்யாமல் எகிப்திற்கு, அதாவது, விட்டுவந்த அதே எகிப்திற்குத் திரும்பிப்போனால் என்னவாகும் என்றும் எச்சரித்தாயிற்று. இப்பொழுது இந்த யூதா மனுஷரின் முன்னே மூன்று தெரிந்தெடுப்புகள் இருந்தது. அவற்றின் விளைவுகளும் சொல்லப்பட்டாயிற்று. எல்லாம் சொல்லிமுடித்த பின்னர், யோகனான் என்ன சொன்னான் தெரியுமா? “எரேமியாவே, நீ பொய் சொல்லுகிறாய். எகிப்துக்குப் போகவேண்டாம் என்று சொல்ல கர்த்தர் உன்னை அனுப்பவில்லை” என்றான். அப்படியே அவன் மற்றவர்களையும் கூட்டிக்கொண்டு, எரேமியாவையும் இழுத்துக்கொண்டு எகிப்துக்குப் போனான். அங்கு அவன் போய் சேர்ந்தபின், நடந்தது என்ன? கர்த்தர் சொன்னபடியே எகிப்து தரைமட்டமாகியது.\r\n\r\nஎந்தவொரு தெரிந்தெடுப்பையும் ஜெபித்து, தேவனுடைய வார்த்தைக்கு ஏற்ப செய்யவேண்டும் என்பது நமக்குப் புதிதான சத்தியம் அல்ல. ஆனால் நாம் எப்படி ஜெபிக்கிறோம் என்பதே காரியம். நம்மில் அநேகர் நமக்குள்ளே ஏற்கனவே ஒரு தெரிந்தெடுப்பைச் செய்துவிடுகிறோம். பின்னர் நம்முடைய விருப்பத்திற்கு தேவனுடைய அனுமதிகேட்டு ஜெபிக்கிறோமே தவிர, அவருடைய வழிநடத்துதலுக்காக ஜெபிக்கிறோமா? இல்லையே. அப்படி தவறான சமாதானத்தை நமக்குள் வருவித்துக்கொண்டு, தேவன்தான் அனுமதி தந்தார் என்று சொல்லவும் நாம் தயங்குவதில்லை. தேவபிள்ளையே, வார்த்தையை விட்டு தேவன் விலகமாட்டார். ஆனால், நீ அதைவிட்டு விலகி உன் பழைய வாழ்வுக்குள் திரும்பிச் செல்வதற்கு முயற்சிக்காதே. தேவனுடைய சித்தத்திற்குக் கீழ்ப்படிய மனதில்லாமல், அதற்காக ஜெபிப்பது நல்லதல்ல. அது நமது தெரிந்தெடுப்பு அல்ல; நமக்காக தேவன் எதைத் தெரிந்தெடுத்திருக்கிறாரோ அதுவே முக்கியம். எனவே எகிப்தை விட்டுத் திரும்பி, தேவனுடைய வழியைத் தெரிந்துகொண்டு மனந்திரும்புவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, உம்மைவிட்டுத் திரும்பிச்சென்ற என் வழியைத் திரும்பவும் உம்மண்டை திருப்பியருளும். நீர் என் தேவன், நான் உமது பிள்ளை. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}