{
  "uniqueid": "20210827083358_36d0a9f3",
  "date": "2021-08-27",
  "title": "வெளிவரும் குணாதிசயம்!",
  "key_verse": "1_13:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 தீமோத்தேயு 6:9-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…லோத்து யோர்தானுக்கு அருகான சமபூமி முழுவதையும் தெரிந்துகொண்டு, கிழக்கே பிரயாணப்பட்டுப் போனான்” (ஆதி.13:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எதுவும் ‘இதுதான்’ என்று இருந்தால், பிரச்சனைகள் குறைவு. ஆனால் தெரிந்தெடுப்பு என்று வந்துவிட்டால் தடுமாற்றமும் கூடவே வந்துவிடும். வெளி நாட்டிலிருந்து வரும் சகோதரன், இது உனக்கு என்று அவரே ஒரு சேலையைத் தந்தாரென்றால் அது உன்னுடையது. ஆனால் ஐந்து சேலைகளை எடுத்துவைத்து விரும்பிய ஒன்றைத் தெரிந்தெடு என்று சொன்னால், என்ன செய்வோம்? மற்றவருக்கு எது பிடிக்கும் என்று சிந்திப்போமா? அல்லது மிகவும் அழகானது எது, பிடித்தமானது எது என்று தெரிந்தெடுப்போமா?\r\n\r\nஆபிராம், தான் முதலில் தெரிந்தெடுத்துக்கொண்டு மீதியை லோத்துவுக்கு விட்டிருக்கலாம். ஆனால், ஆபிராம் நடந்துகொண்டவிதம், அவருடைய பரந்த விட்டுக்கொடுக்கும் குணாதிசயத்தைக் காட்டுகிறது. லோத்துவோ, தன் தெரிந்தெடுப்பிலே சுயநலத்தோடு செயற்பட்டான். எதைக் குறித்தும் கவலைப்படாமல், தன் கண்களை எது கவர்ந்ததோ, அதை தனக்கென எடுத்துக்கொண் டான். ஆபிராமுக்குக் கிடைக்கப்போகும் பகுதி எப்படிப்பட்டது என்பதை லோத்து சிந்திக்கவேயில்லை. அந்த இடத்தைத் தெரிந்தெடுத்து தரும்படி ஆபிராமிடமே கேட்டிருக்கலாம்; அதுவுமில்லை. செழிப்பையும் நீர்வளத்தையும் லோத்து இச்சித்தான். அந்த இச்சையுள்ள தெரிவே அவனுடைய அழிவுக்கு வித்திட்டது.\r\n\r\nஒரு வேலையோ, திருமணமோ, உடையோ, நமது தெரிவுகள் எதுவோ, மறைந்திருக்கும் நமது குணாதிசயத்தை வெளியிலே கொண்டு வந்துவிடும். நாம் யார் எப்படிப்பட்டவர் என்பதை அது வரையறுத்துக் காட்டும். “நீங்கள் உங்கள் தெரிந்தெடுப்பு பற்றிச் சொல்லுங்கள். அப்பொழுது இன்னும் இருபது வருடங்கள் கழித்து நீங்கள் யாராய் இருப்பீர்கள் என்று உங்களுக்கு நான் சொல்லுவேன்” என்று ஒருவர் எழுதியுள்ளார். ஆம், நாம் எதைத் தெரிந்தெடுக்கிறோமோ, அதற்கே நம்மை அர்ப்பணித்து விடுகிறோம்; எதற்கு நாம் அர்ப்பணிக்கிறோமோ அதுவாகவே மாறிவிடுகிறோம். தெரிந்தெடுப்பு என்ற சங்கிலித் தொடரில் நமது வாழ்வும் சிக்கித் தவிக்கிறது. நாமும்கூட நமது பின் நிலைமைகள் பிறரின் தேவைகள் உணர்வுகள் எதையும் சிந்திப்பதில்லை. தேவசித்தத்தையும் கவனிப்பதில்லை. மிகச் சிறந்ததையும் செழிப்புள்ளதையும் நாம் இச்சித்தால், அது நம்மை பிரச்சனைக்குள் சிக்கவைக்கும்.\r\n\r\nஆகவே நமது குணாதிசயம், சிந்தனை, கடவுளோடுள்ள உறவு, மனப்பான்மை ஆகியவற்றைக் குறித்து மிகவும் ஜாக்கிரதையாக இருப்போம். தேவனுடைய வழிகளில் நின்று அவருடைய சித்தப்படி நாம் தெரிந்தெடுப்புகளை செய்யாவிட்டால் நாம் நிச்சயமாகவே தவறான திசையிலே செல்வோம் என்பது உறுதி."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்புள்ள தேவனே, சுயநலத்தோடு, இச்சையின் வழிநின்று என்னையும் பிறரையும் கெடுத்துக்கொள்ளாமல் உமது வழியில் என்னை நிலை நிறுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}