{
  "uniqueid": "20210826083401_7fffffff",
  "date": "2021-08-26",
  "title": "ஆக்கமும் அழிவும்!",
  "key_verse": "1_13:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 13:5-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "..லோத்து தன் கண்களை ஏறெடுத்துப் பார்த்து: யோர்தான் நதிக்கு அருகான சமபூமி முழுவதும் நீர்வளம் பொருந்தினதாயிருக்கக் கண்டான்; (ஆதி.13:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“உங்கள் தெரிந்தெடுப்புகளே உங்கள் வாழ்க்கையை வடிவமைக்கிறது” என்று றிக் வாரன் அவர்கள் எழுதியுள்ளார்கள். நாம் செய்யும் தெரிந்தெடுப்புகள், ஒன்றில் நம்மைக் கட்டியெழுப்பலாம்; அல்லது அழித்துப்போடலாம். இப்படி, பொறுப்பானது நம்முடையதாயிருக்க மற்றவர்களையும் நாம் தெரிந்தெடுத்த விஷயங்களையும் குறை கூறி என்ன பயன்?\r\n\r\nசொந்த தேசமான ஊரைவிட்டுப் பிரயாணம் பண்ணி கானானுக்கு வரும் வரைக்கும் லோத்து ஆபிராமை விடாமல் பின்பற்றி வந்தான். ஆனால் லோத்துவிற்கு ஒரு சோதனை வந்தது. அந்த சோதனைக்குக் காரணமே அவர்களுக்கு இருந்த செல்வங்கள்தான். தமக்கிடையே பிணக்கு வரக்கூடாது என்பதற்காக ஆபிராம், லோத்துவின் முன்னே ஒரு தெரிந்தெடுப்பை வைத்தார். தேசத்தின் எப்பக்கத்தையாவது லோத்து தெரிந்தெடுத்துக் கொண்டு பிரிந்து போகலாம், இதுதான் லோத்துவுக்கு வந்த சோதனை. அப்பொழுது லோத்து தன் கண்களை ஏறெடுத்துப் பார்த்தான். இது முதலாவது. அவன் கண்கள் தன் முன்னே பரந்து விரிந்து இருந்த சமபூமியைக் கண்டது. அதன் நீர்வளத்தைக் கண்டது. அதன் செழிப்பைக் கண்டது. இது இரண்டாவது. பின்னர் அதையே தெரிந்துகொண்டு, ஆபிராமை விட்டுப் பிரிந்துசென்றான். இது மூன்றாவதும் முக்கியமானதுமாகும். இதன் பலன் முதலாவது, லோத்தும் அவனுடைய சகலமும் கொள்ளை கொண்டு போகப்பட்டார்கள். ஆபிராமே அவனையும் அவனுடையவற்றையும் மீட்டெடுத்தார். அப்பொழுதும் லோத்துக்கு புத்தி வரவில்லை. இறுதியில் அவன் தெரிந்துகொண்ட நிலப்பகுதி முழுவதும் தேவனால் அழிக்கப்பட்டது; அவனது குடும்பமும் சிதைவடைந்தது. பாருங்கள், ஒரு விநாடி மனதிலே உண்டான சலனம் எவ்வளவு பெரிய விளைவை ஏற்படுத்தியது. கானானுக்குப் புறப்பட்டு வந்த லோத்தின் வாழ்வு திசைமாறி அழிந்துபோனது. இதற்கு முக்கிய காரணம் அவனுடைய தவறான தெரிந்தெடுப்புதான்.\r\n\r\nலோத்து ஒரு கணமாவது நிதானமாக சிந்தித்திருக்கலாம். பிரிவுக்குக் காரணமான சொத்தையே திரும்பவும் அவன் தெரிந்தெடுத்தது எத்தனை தவறான காரியம். சோதோம் பாவத்திற்குப் பெயர்போன தேசம். அது அப்படித்தான். ஆகவே, லோத்தின் அழிவுக்குக் காரணம் சோதோம் அல்ல; லோத்துவின் தெரிந்தெடுப்பே காரணம். தேவபிள்ளையே, கடந்த ஆண்டிலே பல இன்னல்களை நீ சந்தித்திருக்கலாம். அவற்றுக்கு மற்றவர்களையும் நிகழ்வுகளையும் குறை கூறாதே. ஆக்கமும் அழிவும் நமது தெரிந்தெடுப்பிலேதான் இருக்கிறது. அந்நாட்களில் லோத்துவிற்குத் தருணம் இல்லை; ஆனால், இன்று நமக்கு இன்னும் தருணம் உண்டு. எனவே நமது தெரிந்தெடுப்புகளைச் சரி செய்துகொள்வோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, என் தெரிந்தெடுப்புகளிலே நான் விட்ட தவறுகளை எனக்கு உணர்த்தும். உமது வழியை என்றும் தெரிந்தெடுக்க அருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}