{
  "uniqueid": "20210823083410_72148e20",
  "date": "2021-08-23",
  "title": "உன் முன் செல்லும் அவர் சமுகம்!",
  "key_verse": "5_31:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 31:6-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர்தாமே உனக்கு முன்பாகப் போகிறவர், அவர் உன்னோடே இருப்பார்; அவர் உன்னை விட்டு விலகுவதுமில்லை, உன்னைக் கைவிடுவதுமில்லை” (உபா.31:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாள்தோறும் தீவினைகளையும் பொல்லாப்புகளையும் துர்செய்திகளையும் பார்த்தும் கேட்டும் வருகிற எந்த சூழ்நிலையிலும், மரண ஓலங்களும் யுத்த சத்தமும் அதிகரித்து வருகிற இந்த நிலையிலும், நீ பயப்படவும் கலங்கவும் வேண்டாம் என்று கர்த்தர் சொல்லுகிறார். நானே உனக்கு ஜீவனும் நீடித்த ஆயுசுமாயிருக்கிறேன் (உபா.30:20) என்று திடப்படுத்துகிறார்.\r\n\r\nஆம், நம்பிக்கையற்ற நிலையிலும் நம்பிக்கைத் தருகின்றவர் நமது தேவன். அதற்காக பிரச்சனைகள் துன்பங்கள் நமது சொந்த வாழ்விலும் நமது தேசத்திலும் வரமாட்டாது என்பதல்ல. அன்று தேவன் அழைத்தார் என்பதற்காக, தேவன் நடத்தினார் என்பதற்காக சத்துருவோ ஆபத்துகளோ இஸ்ரவேலை அணுகாதிருந்ததா? கர்த்தரோ தம்முடைய ஜனத்தை ஒருபோதும் விட்டுவிலகவேயில்லை. ஆனால் கர்த்தர் தரும் அந்த நம்பிக்கை நமது வாழ்வில் நிலைத்திருக்க வேண்டுமானால், அனுதினமும் நமக்கு ஆசீர்வாதமாகவும் நன்மையாகவும் இருக்கவேண்டுமானால், நாம் செய்யவேண்டிய பங்கு ஒன்று உண்டு. நன்மையும் தீமையும் நமக்கு முன்னே வைக்கப்பட்டிருக்கிறது. நாம் எதைத் தெரிந்தெடுக்கப் போகிறோம் என்பதே கேள்வி. நமது தெரிந்தெடுப்புகள்தான் நமது வாழ்வில் தாக்கத்தைக் கொண்டுவரும். நாமும் நமது சந்ததியும் பிழைத்திருக்க வேண்டுமானால், நாம் ஜீவனைத் தெரிந்துகொண்டு, நம் தேவனாகிய கர்த்தரில் அன்புகூர்ந்து, அவரைப் பற்றிக்கொள்ள வேண்டும். “உன் கண்கள் நேராய் நோக்கக்கடவது; உன் கண்ணிமைகள் உனக்கு முன்னே செவ்வையாய்ப் பார்க்கக்கடவது. உன் கால்நடையைச் சீர்தூக்கிப் பார்; உன் வழிகளெல்லாம் நிலைவரப்பட்டிருப்பதாக. வலதுபுறமாவது இடதுபுறமாவது சாயாதே; உன் காலைத் தீமைக்கு விலக்குவாயாக” (நீதி.4:25-27).\r\n\r\nஒவ்வொரு நாளும் இன்னும் இன்னும் நாம் ஆண்டவரைக் கிட்டிச் சேர பிரயாசப்படுவோம். தீமைகள் வந்தாலும், துன்பமே தொடர்ந்தாலும் அதைக் கண்டு பயப்படாமல், இயேசுவைப்போல மாறவேண்டிய நமது ஓட்டத்தில், அவற்றையே படிக்கற்களாக்கிக் கொண்டு முன்னேறிச் செல்லுவோமாக. நமது ஜீவிய இலக்கு தவறாதிருக்க வேண்டுமானால், நமது தெரிந்தெடுப்புகள் எப்போதும் தேவனின் வார்த்தையைச் சார்ந்திருக்க வேண்டும். அந்த கவனத்தோடு பயப்படாமல் முன்செல்லுவோமாக. கர்த்தர் நமக்கு முன்னே செல்கின்றார். அவர் சமுகம் நம்மைவிட்டு ஒருபோதும் விலகாது.\r\n\r\nஅதற்கு அவர்: என் சமுகம் உனக்கு முன்பாகச் செல்லும், நான் உனக்கு இளைப்பாறுதல் தருவேன் என்றார் (யாத்.33:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, உமது சமுகம் என் முன் செல்லட்டும். அனுதினமும் இன்னும் அதிகமாக உம்மை நெருங்கிச் சேரவும், சரியான தெரிவுகளைத் தெரிந்தெடுத்து உமக்கு மகிமையாக வாழவும் கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}