{
  "uniqueid": "20210822083412_253614b4",
  "date": "2021-08-22",
  "title": "மேட்டிமையா? தாழ்மையா?",
  "key_verse": "14_26:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2நாளாகமம் 26:1-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவன் பலப்பட்டபோது, தனக்குக் கேடுண்டாகுமட்டும், அவனுடைய மனம் மேட்டிமையாகி, தன் தேவனாகிய கர்த்தருக்கு விரோதமாக மீறுதல் செய்து … (2நாளா.26:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அழிவுக்கு முன்னானது அகந்தை; விழுதலுக்கு முன்னானது மேட்டிமை.” இது பழமொழி அல்ல; வேதாகம வார்த்தை (நீதி.16:18). “எனக்கு எல்லாம் இருக்கிறது” “என்னை வெல்லத்தக்கவன் யார்” என்ற நினைவின் பின்னேதான் மேட்டிமை வெடித்து கிளம்புகிறது; அல்லது அதீத தாழ்மையுள்ளவர்கள்போல நடிக்கவும் வைத்துவிடுகிறது. இது கடவுளுக்கு விரோதமாக நம்மை மாற்றிப்போடும்; மனிதரை அவமதிக்கச் செய்யும். மொத்தத்தில், நம்மை அழிவுக்கு இட்டுச்செல்லும்.\r\n\r\nஇதையே உசியா ராஜாவின் வாழ்வில் காண்கிறோம். இவனை அசரியா என்றும் அழைப்பதுண்டு (2இராஜா.14:21). 16 வயதில் ராஜாவான உசியா, 52 ஆண்டுகள் எருசலேமில் ஆட்சி செய்தான். எத்தனை ஆண்டுகள் என்பது காரியமல்ல, எப்படி ஆண்டான் என்பதைத்தான் கவனிக்கவேண்டும். தகப்பனைப்போலவே கர்த்தரின் பார்வைக்குச் செம்மையாய் நடந்தாலும், அது தொடரவில்லை. “அவன் கர்த்தரைத் தேடின நாட்களில் தேவன் அவன் காரியங்களை வாய்க்கச் செய்தார்” என்று வாசிக்கிறோம். வேதாகமத்தின் பக்கம் பக்கமாக நாம் இதைத்தான் உணர்த்தப்படுகிறோம். கர்த்தர் காரியங்களை வாய்க்கப்பண்ணும்போது சகலமும் சாதகமாகவே நடக்கும். புறவின மக்களை வெல்ல கர்த்தரே அவனுக்குத் துணை நின்றார் (வச.7). அவனுடைய கீர்த்தி எகிப்தின் எல்லைமட்டும் எட்டினது. அவனுக்கு விவசாயம், போராயுதங்கள், யுத்தவீரர், காவற்கோபுரங்கள், அம்பு எய்யும் நிபுணர்கள் என்று எல்லாமே நிறைந்திருந்தது. அங்கேதான் பிரச்சனையும் ஆரம்பித்தது. அவன் பலப்பட்டபோது, தனக்கு கேடுண்டாகுமட்டும், மனம் மேட்டிமையாகி, தன் தேவனாகிய கர்த்தருக்கு விரோதமாக மீறுதல் செய்தான். ஆசாரியர்கள் தடுத்தும் கேளாமல், துணிகரமாக, ஆலயத்துக்குள் தூபங்காட்டப் பிரவேசித்தான். ஆனால், அவன் தூபபீடத்தில் நின்றபோதே அவனது நெற்றியில் குஷ்டம் கண்டது. அவன் புறம்பாக்கப்பட்டான். ஒரு தனித்த வீட்டிலே குஷ்டரோகியாகவே இருந்து மரித்தான். என்ன பரிதாப முடிவு!\r\n\r\nமேட்டிமைகொள்ள, பெருமை பேச நம்மிடம் என்னதான் இருக்கிறது? நாம் நிற்பதும் அசைவதும், நமது கண்கள் இமைப்பதும்கூட தேவனுடைய சுத்த கிருபை! நெருக்கப்படும்போது கர்த்தரைத் தேடுவதும், இலகுவாகும்போது மனமேட்டிமை கொள்வதும் வேண்டாம். மனதுக்குள் இருக்கிற பெருமையை மறைத்துக்கொண்டு வெளியே மனத்தாழ்மையாய் இருப்பதுபோன்ற நடிப்பும் வேண்டாம். கர்த்தர் யாவையும் அறிவார். உயர்வோ, தாழ்வோ மனத்தாழ்மையுடன் தேவனையே சார்ந்திருப்போம்.\r\n\r\nஅவன் கர்த்தரைத் தேடின நாட்களில் தேவன் அவன் காரியங்களை வாய்க்கச் செய்தார் (2நாளாகமம் 26:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: உன்னத தேவனே, தவறியும் ஒரு துளி பெருமையும் எனக்குள் முளைத்தெழாதபடி என்னைக் காத்தருளும். மனத்தாழ்மையைக் கற்றுக்கொள்ள கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}