{
  "uniqueid": "20210821083415_7fffffff",
  "date": "2021-08-21",
  "title": "முழு மனதுடன்…",
  "key_verse": "14_25:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2நாளாகமம் 25:1-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவன் கர்த்தரின் பார்வைக்குச் செம்மையானதைச் செய்தான்; ஆனாலும் முழுமனதோடே அப்படிச் செய்யவில்லை (2நாளா.25:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இந்நாட்களில் பாதி கிறிஸ்தவம், பாதி உலகம் என்பதுபோலத்தான் கிறிஸ்தவ வாழ்வு இருக்கிறதோ என்று எண்ணத்தோன்றுகிறது. உணர்ச்சிவசப்பட்டு ஆராதிக்கிறார்கள்; அடுத்த நிமிடமே அவர்களது நடவடிக்கையே மாறுபாடாய்த் தெரிகிறது” என்று ஒரு சிநேகிதி சொன்னபோது என்னால் அதைத் தட்டிக்கழிக்க முடியவில்லை.\r\n\r\nஏழு வயதில் ராஜாவாகி, நாற்பது வருஷம் அரசாண்டபோதும், யோவாஸ் துக்ககரமாகவே மரித்துப்போனான். அவனது மகன் அமத்சியா 25 வயதிலே ராஜாவானான். அந்த வயது நிதானிக்கத்தக்க ஒரு வயதாகும். ஆனால், அவன் வாழ்க்கை நம்மில் பலரின் வாழ்க்கையைப்போல தழும்பல் நிறைந்ததாக, பாதி கடவுள், பாதி உலகம் என்பதுபோலவே இருந்தது. கர்த்தரின் பார்வைக்குச் செம்மையாய் நடந்தாலும், முழுமனதோடு நடக்கவில்லையென்றால், அவன் பாதி கடவுள், பாதி உலகம்தானே! தன் தகப்பனைக் கொன்றவர்களின் பிள்ளைகளைக் கொல்லாமல் கர்த்தரின் கட்டளைப்படி நடந்தான். கர்த்தருடைய மனுஷன் சொன்னபடியே யுத்தத்துக்குப்போக அழைத்த இஸ்ரவேலரைத் திருப்பி அனுப்பினான்; அப்படியே கர்த்தரும் அவனுக்குச் சேயீர் புத்திரரின்மீது மகத்தான வெற்றியைத் தந்தார். அமத்சியா ஏதோமியரை முறிய அடித்து, சேயீர் புத்திரரின் தெய்வங்களைக் கொண்டுவந்த பின்பு, அவன் அவைகளைத் தனக்குத் தெய்வங்களாக வைத்து, அவைகளுக்கு முன்பாகப் பணிந்து அவைகளுக்குத் தூபங்காட்டினான். இறுதியில் இஸ்ரவேலினாலேயே அமத்சியா தோற்கடிக்கப்பட்டு, தன் சொந்த ஜனத்தினாலேயே கொலை செய்யப்பட்டான்.\r\n\r\nஅன்பானவர்களே, இன்று நமது நடவடிக்கைகளை உண்மை உள்ளத்தோடு சிந்திப்போம். “உம்மை முழு உள்ளத்தோடு ஆராதிப்பேன்” என்று உணர்ச்சி வசப்பட்டு பாடுகின்ற நாம், உண்மையாகவே முழுமனதோடுதான் கர்த்தரைச் சேவிக்கிறோமா? எதற்கும் ஆரம்பத்திற்கு ஒரு ஜெபம் அல்லது ஒரு ஜெபக் கூட்டம், அதில் நாம் தவறுவதில்லை. ஆனால் பின்னர், நமது காரியங்கள் எப்படித் தொடருகின்றன என்பதில்தான் சவால் எழும்புகிறது. எப்போது ஜெபம் முடியும் என்று உலகம் காத்து நிற்கிறது. நாமும் அதனைக் கரம் அசைத்து அழைத்து, நாகரீகம், இன்றைய காலகட்டம் என்று எதையோ சொல்லி, பாதி மனதை உலகத்துக்குத் தாரை வார்த்து விடுகிறோம். மனுஷரைத் திருப்திப்படுத்துவதிலும், நமது பெருமைகளைக் காட்டுவதிலும்தான் நமது பாதிக் காரியம் கறைபட்டுப்போகிறது. எனவே கர்த்தரை முழு மனதோடு நம்புவோமாக. முழு மனதோடு என்றால் முழுமனதுதான்; அங்கே பங்கு பிரிக்கமுடியாது.\r\n\r\nஉன் தேவனாகிய கர்த்தரிடத்தில் உன் முழு இருதயத்தோடும் உன் முழு ஆத்துமாவோடும் உன் முழு மனதோடும் உன் முழு பெலத்தோடும் அன்புகூருவாயாக என்பதே பிரதான கற்பனை (மாற்கு 12:30)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நாங்கள் பாதி தேவன், பாதி உலகம் என்று வாழாமல் முழு இருதயத்தோடும் முழு ஆத்துமாவோடும் உம்மை பின்பற்ற எனக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}