{
  "uniqueid": "20210820083418_7fffffff",
  "date": "2021-08-20",
  "title": "உறுதியான வேலி!",
  "key_verse": "14_24:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2நாளாகமம் 24:17-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "யோய்தா மரணமடைந்தபின்பு, யூதாவின் பிரபுக்கள் வந்து, ராஜாவைப் பணிந்துகொண்டார்கள். அப்பொழுது ராஜா அவர்களுக்குச் செவிகொடுத்தான் (2நாளா.24:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ராணியின் குடும்பம் மகிழ்ச்சியோடு வாழ்ந்து வந்தனர். குடும்பத்தை அதிகம் நேசித்த அவளது கணவன், குடும்பத்துக்கு ஒரு வேலியாக இருந்தான். அந்த வேலியைத் தாண்டி எவரும் எதுவும் நுழைய முடியாதிருந்தது. எதிர்பாராத விதத்தில் அவன் புற்றுநோய் கண்டு மரித்தபோது ராணியின் வாழ்வு அசைவு கண்டது. கணவன் என்ற வேலி சிதைந்ததும், ஆறுதல் என்ற பெயரில் அவளை நாடி வந்தவர்களை அடையாளங்காண முடியாமல் தலையசைத்ததால், நாளடைவில் அவளது குடும்பமே சிதைந்துபோனது. இன்றும் இப்படிப்பட்ட குடும்பங்களை காண்கிறோம்.\r\n\r\nஅத்தாலியாளின் கொலைவெறிக்கு தப்புவித்து, ஆறு வருடங்களாக வளர்த்து வந்த யோய்தா என்ற வேலிக்குள் அமர்ந்திருந்து, கர்த்தருடைய பார்வையில் செம்மையாய் வாழ்ந்தவன்தான் யோவாஸ் ராஜா. அப்படியே வாழ்ந்திருக்கலாம்! ஆனால், எப்போது யோய்தா என்ற வேலி மரணமடைந்ததோ, அப்படிப்பட்ட ஒரு நாள் எப்போது வரும் என்று கார்த்திருந்ததுபோல வேற்று மனிதர் உள்ளே நுழைய ஆரம்பித்தனர். ராஜா செய்திருக்கவேண்டியது என்ன? நேற்றைய தினத்திலே ஒரு நீதிமொழி பார்த்தோமே, “உன் அந்திய காலத்தில் நீ ஞானமுள்ளவனாயிருக்கும்படி ஆலோசனையைக்கேட்டு, புத்தியை ஏற்றுக்கொள்.” யோய்தா நல்ஆலோசனையில்தான் ராஜாவை நடத்தியிருந்தான்; ராஜாவும் அப்படியேதான் நடந்துவந்தான். அந்திய காலத்திலும் ஞானவானாயிருக்கும்படி கொடுக்கப்பட்ட ஆலோசனைகளை ராஜா என்ன செய்தான்? மறந்துபோனானா? அல்லது, வேலியைத் தாண்டி வந்தவர்கள் சொன்ன ஆலோசனையில் மயங்கிப் போனானா? கர்த்தரால் அனுப்பப்பட்ட சகரியாவையும் யோய்தாவின் குமாரனையும் கொன்றுபோட்டார்கள். யோய்தா தனக்குச் செய்த தயையும்கூட இந்த ராஜா உதாசீனம் செய்யுமளவுக்கு அவன் இருதயம் துணிகரம் கொண்டது ஏன்? அப்படியே அவனுடைய முடிவும் பரிதாபமாய் முடிந்தது.\r\n\r\nசிறுவயதிலிருந்து நமது நன்மைக்காகப் பாடுபட்ட பெற்றோர், ஆசிரியர், போதகர், அல்லது பாட்டன் பாட்டியாராக இருந்தாலும், நமக்கு வேலியாக இருந்தவர்களை சற்று நினைத்துப் பார்ப்போம். அவர்கள் எப்பொழுதும் நம்மோடு இருக்கமுடியாது. அந்த வேலிகள் அற்றுப்போகும் காலம் வரும். வந்தாலும், அவர்கள் அமைத்த வேலி நமது மனதில் இருக்கவேண்டும். இல்லையானால் சத்துரு நம் வாழ்வில் லாவகமாக நுழைந்துவிடுவான். இன்று நமக்கிருக்கிற ஒரே வேலி தேவவார்த்தை மாத்திரந்தான். இது ஒருபோதும் அற்றுப் போகாது. அதை உதாசீனப்படுத்தினால் சத்துரு நிச்சயம் நமக்குள் நுழைவான். ஜாக்கிரதையாக வார்த்தையாகிய வேலிக்குள் சரணடைவோமாக.\r\n\r\nஆகாத சம்பாஷணைகள் நல்லொழுக்கங்களைக் கெடுக்கும் (1கொரி.15:33)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களைப் பாதுகாக்கும் தேவனே, நீர் எனக்கு பாதுகாப்பாய் இருக்கிறீர். ஒரு போதும் உமது வார்த்தையாகிய வேலியைவிட்டு விலகி போகாதபடிக்கு என்னை ஒப்படைக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}