{
  "uniqueid": "20250527072756_7fffffff",
  "date": "2025-05-27",
  "title": "சந்தேகத்திற்கு இடமில்லை!",
  "key_verse": "2_4:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 11:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தங்கள் பிதாக்களுடைய தேவனாகிய கர்த்தர் உனக்குத் தரிசனமானதை அவர்கள் நம்புவதற்கு இதுவே அடையாளம் என்றார் (யாத். 4:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“விசுவாசம் என்றால் என்ன” என்று ஆசிரியர் கேட்டதற்கு “விசுவாசம் என்பது ஒரு காரியம் உண்மையில்லை என்று தெரிந்திருந்தும் அதை முழு மனதுடன் நம்புவது” என்று ஒரு சிறுமி பதிலளித்தாள். இன்றைக்கு சில பெரியவர்களும்கூட அவ்விதமே நம்புகின்றனர். வேதாகமமோ அவ்வாறு கூறவில்லை. “விசுவாசமானது நம்பப்படுகிறவைகளின் உறுதியும், காணப்படாதவைகளின் நிச்சயமுமாயிருக்கிறது” என்றல்லவா வேதாகமம் திட்டவட்டமாய்க் கூறுகிறது.\r\n\r\n40 ஆண்டுகள் கடந்து, இப்போது மறுபடியும் எகிப்துக்குத் திரும்பிப் போகப்போகும் மோசே, தான் கூறப்போவதை மக்கள் நம்பமாட்டார்கள் என்று பயந்தார். தான் கொண்டுவந்திருப்பது உண்மையிலே தேவனுடைய செய்தியே என்பதை மக்களுக்கு உறுதிப்படுத்த அவருக்கு சில நிரூபணங்கள் தேவைப்பட்டன. எனவே தேவன் மோசேக்கு மூன்று அடையாளங்களைக் கொடுத்தார். முதலாவது, அவரது கோல் பாம்பாக மாறியது. இரண்டாவது, அவரது கை குஷ்டமானது. மூன்றாவது, தண்ணீர் இரத்தமாக மாறியது.\r\n\r\nஇன்று தேவனை நம் கண்களால் காணமுடியாவிட்டாலும், நாம் அவரை அறிந்து விசுவாசிப்பதற்கு அவர் நமக்குப் பல அடையாளங்களையும் ஆதாரங்களையும் வைத்துள்ளார். சகோதரனே, சகோதரியே, உனக்கு சந்தேகம் வரும்பொழுது அதைத் தீர்த்துக்கொள்ள அதற்கான சரியான ஆதாரத்தைத் தேடிக் கண்டுபிடி. கண்களைத்திறந்து நம்மைச் சுற்றிலும் இருக்கிற இயற்கையைப் பார்த்தாலே போதும், சத்தமில்லாத இந்த இயற்கையே தேவன் ஒருவர் இருக்கிறார் என்பதை நமக்கு அறிவிக்கிறது. பின்னர் வேறு ஆதாரம் எதற்கு?\r\n\r\nகாலியான கல்லறை நமது இரட்சகர் உயிரோடு எழுந்து இன்றும் ஜீவிக்கிறார் என்ற உறுதியைத் தருகிறது. ஆண்டவர் இயேசுகிறிஸ்துவால் மாற்றப்பட்ட பலரது வாழ்வு தேவனுடைய அன்பையும் இரக்கத்தையும் நமக்கு விளக்குகின்றது. எல்லாவற்றையும்விட மேலாக அவர் நமது கரங்களில் தந்திருக்கும் பரிசுத்த வேதாகமமும், நம்மை சகல சத்தியத்திற்குள்ளும் வழிநடத்தும் பரிசுத்த ஆவியானவரும் நமக்கு உண்டு. எனவே அவருடைய அடையாளங்கள் நம்மைச் சுற்றிலும் நிறைய இருக்கின்றன. எனவே தேவபிள்ளையே, நாம் சந்தேகப் படவேண்டிய அவசியமேயில்லை. தேவனிடம் விசுவாசம் வைப்பதென்பது ஒரு மூடத்தனமான விசுவாசமல்ல; மாறாக அது ஞானமுள்ள ஒரு தீர்மானமாகும்.\r\n\r\nநாம் விசுவாசிப்பது ஒருவேளை நம்மால் காணமுடியாத ஒன்றாக இருக்கலாம். ஆனால் அது உண்மைக்கு மாறான ஒன்றல்ல!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்கள் விசுவாசத்தை வர்த்திக்கப்பண்ணும், நாங்கள் தரிசித்து நடவாமல் விசுவாசித்து நடப்பதற்கு இன்னும் அதிகமான உமது கிருபைகளைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}