{
  "uniqueid": "20210819083421_7746ccff",
  "date": "2021-08-19",
  "title": "நம் ஆலோசனைக்காரர் யார்?",
  "key_verse": "14_24:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2நாளாகமம் 24:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆசாரியனாகிய யோய்தாவின் நாளெல்லாம் யோவாஸ் கர்த்தரின் பார்வைக்குச் செம்மையானதைச் செய்தான் (2நாளா.24:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ராஜாக்கள், நாளாகமம் புத்தகங்கள் ஆகியவை நாம் விரும்பிப் படிக்கின்ற புத்தகங்கள் என்று சொல்லமுடியாது. ஒரு சில ராஜாக்களைக்குறித்து நாம் அறிந்திருந்தாலும், இந்த இரண்டு புத்தகங்களும் நமது இன்றைய அன்றாட வாழ்வுக்கு ஆலோசனையாகவும் எச்சரிப்பாகவும் இருக்கிறதை மறுக்கமுடியாது. இந்த மாதம் முழுவதும் இஸ்ரவேலை ஆண்ட மூன்று ராஜாக்களைக் குறித்தும், அதைத் தொடர்ந்து குறிப்பாக யூதாவை ஆண்ட ராஜாக்களைக் குறித்தும் மிகச் சுருக்கமாகத் தியானித்து வருகிறோம். இப்புத்தகங்களை விருப்பத்துடனும், ஆழமாகவும் படிக்க இத்தியானங்கள் ஊக்கமளிக்க கர்த்தர் உங்களுக்கு உதவி புரிகிறார் என நம்புகிறேன்.\r\n\r\nயூத ராஜ வம்சத்தையே அழித்துவிட்டதாக எண்ணிய அத்தாலியாள் ஆறு வருடங்கள் தன் கையிலே ஆட்சியை வைத்திருக்க, கர்த்தர் ஆயத்தம் பண்ணின யோசேபியாத், யூதாவின் வித்தைத் தப்புவித்து பாதுகாத்தாள் என்று கடந்த தியானத்தில் பார்த்தோம். ஏழாம் வருஷத்தில் அவளது கணவனும் பிரதான ஆசாரியனுமாகிய யோய்தா திடன்கொண்டு, ஏழு வயது வரை ஒளித்து வைத்து வளர்த்த யோவாஸ் என்ற சிறுவனை ராஜாவாக்கினார்கள், யோவாஸ் பெரியவனாகும்வரை யோய்தா அவனுக்கு பாதுகாப்பின் துணையாக இருந்தான். யோவாசும் கர்த்தருடைய வழியிலே நடந்து, கர்த்தருடைய ஆலயத்தைப் புதுப்பிக்க விரும்பினான். அதற்கும் யோய்தா எல்லாவிதத்திலும் உதவியாயிருந்தான். நூற்று முப்பது வயதுவரை வாழ்ந்த யோய்தா, தேவனுக்காகவும் அவருடைய ஆலயத்திற்காகவும் இஸ்ரவேலுக்கு நன்மை செய்து, ராஜாவையும் தேவனுடைய வழியிலே நடத்திவந்தான். சுருங்கச் சொன்னால் யோய்தாவும் அவன் மனைவியும்தான் யோவாஸ் ராஜாவின் அப்பா அம்மாவாக நின்று, தங்கள் உயிரையும் பாராமல் அவனை வளர்த்து நடத்தினார்கள். அவனும் சொல்கேட்டு நடந்தான். ராஜ்யபாரம் நன்றாயிருந்தது.\r\n\r\nபிரியமானவர்களே, நமக்கும் ஆலோசனை தருவதற்கு, பெற்றோர், நண்பர், அல்லது மூத்தோர் தேவை. ஆனால், அவர் எப்படிப்பட்டவர் என்பதிலேதான் வாழ்வின் ஓட்டம் தங்கியிருக்கிறது. நமது நன்மையை நாடுகிறவர்களையும், தங்கள் சுயத்தைப் பூர்த்திசெய்யும்படி நம்மை தீய வழியில் இட்டுச் செல்லுகிறவர்களையும் பகுத்தறிகின்ற கிருபையின் ஆவியை நாம் தேவனிடத்தில் கேட்டுப் பெற்றுக்கொள்ளவேண்டும். யோய்தா வாழ்ந்திருந்த நாளெல்லாம் யோவாஸ் கர்த்தரின் பார்வையில் செம்மையானவனாய் இருந்தான் என்றால், பின்னர் என்ன நடந்தது? நாளை தியானிப்போம்.\r\n\r\nஉன் அந்திய காலத்தில் நீ ஞானமுள்ளவனாயிருக்கும்படி, ஆலோசனையைக் கேட்டு, புத்திமதியை ஏற்றுக்கொள் (நீதிமொழிகள் 19:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆலோசனை கர்த்தரே, நான் சரியான பாதையில் செல்லும்படி உமது ஆலோசனைகளை ஏற்று அதன்படி நடக்க எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}