{
  "uniqueid": "20210818083431_7fffffff",
  "date": "2021-08-18",
  "title": "இரண்டு பெண்கள்",
  "key_verse": "14_21:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2நாளாகமம் 23:11-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…ஒரு விளக்கைக் கட்டளையிடுவேன் என்று சொல்லி, அவனோடே பண்ணின உடன்படிக்கையினிமித்தம்… (2நாளா.21:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தர் வாக்குமாறாதவர் என்று அறிந்து, ஏற்றுக்கொண்டிருந்தாலும், மனதார அவரை நாம் நம்புகிறோமா? நம்பினால் அதற்கேற்றபடி நமது நடவடிக்கைகள் இருக்கவேண்டுமே. எல்லாம் கைவிட்டுப்போனதுபோல இருந்தாலும், கர்த்தர் யார் யாரையோ எழுப்பி, தமது வாக்கை நிச்சயம் நிறைவேற்றியே தீருவார் என்பதற்கு வேதாகமமே நமக்குச் சாட்சி.\r\n\r\nஇன்று இரு பெண்களைக் குறித்து கவனிப்போம். ஒருத்தி, தேவனுடைய வாக்குக்கு எதிராய் துணிகரமாய் நடந்தவள். தனது மகனைத் துன்மார்க்க வழியில் நடத்திய அவன் தாய் அத்தாலியாள். மகன் கொலை செய்யப்பட்டதும், ஆத்திரமடைந்து, யூதாவின் ராஜ வம்சமான யாவரையும் சங்காரம் பண்ணிவிட்டு, யூதாவை தன் கட்டுப்பாட்டுக்குள் ஆறு வருஷம் வைத்திருந்தாள். இவள், ஆகாபுக்கும் யேசபேலுக்கும் பிறந்தவள்; யோராமின் மனைவியாகிய இவள் பாகால் வணக்கம் செய்தவள். யூதா வம்சத்தையே அழித்து, தேவனுடைய வாக்கையே அழித்துவிட்டதாக நினைத்தாள்.\r\n\r\nஅடுத்தவளோ, தன் உயிரையும் பாராமல் கர்த்தரின் பக்கத்தில் நின்று அவரது வாக்கு நிறைவேற, கர்த்தரால் பயன்படுத்தப்பட்டவள். முந்தியவள் யூத ராஜ வம்சத்தையே அழித்துவிட்டதாக நினைக்க, கர்த்தரோ, தாம் தாவீதுக்குக் கொடுத்த வாக்கு நிறைவேற, இன்னுமொரு பெண்ணை எழுப்பினார். அவள் பெயர் யோசேபியாத் (2இராஜா.22:11). இவள் ராஜாவாகிய யோராமின் மகள், பிரதான ஆசாரியனாகிய யோய்தாவின் மனைவி. அத்தாலியாள் ராஜ வம்சத்தாரைக் கொன்றபோது, இவள் துணிகரமாக அகசியா ராஜாவின் ஆண் மகன் யோவாசைக் களவாயெடுத்து போய் ஒளித்துவைத்து வளர்த்தாள். அவன் பின்னர் யூதாவின் ராஜாவானான். தாவீதின் வம்சம் தொடர்ந்தது.\r\n\r\nகர்த்தர் தம் வாக்கிலே மாறவே மாறாதவர். அத்தாலியாள் அதை மாற்ற முற்பட்டாள்; யோசேபியாத் தன் ஜீவனையும் பாராமல் கர்த்தருக்காக எழுந்து நின்றாள். யூதா வம்சத்தை அழித்துவிட்டதாக ஒரு பெண் கொக்கரிக்க, கர்த்தரோ இன்னொரு பெண்ணையே எழுப்பி, தமது வாக்கை நிறைவேற்றிவிட்டார். இதில் இரண்டு காரியங்கள் உண்டு. ஒன்று, கர்த்தருடைய திட்டம் யாவையும் ஒழித்துக் கட்டியதாக உலகம் கொக்கரித்தாலும், ஈசாயின் அடிமரத்திலிருந்து ஒரு துளிர் எழும்பியதல்லவா! அடுத்தது, நம்மில் யார் யார் எதற்குத் துணைபோகிறோம்? இந்த இரண்டு பெண்களில் நாம் யார்? தேவதிட்டத்தை அழிக்க எழும்புகிறோமா? தேவனுடைய திட்டத்தை நிறைவேற்ற நமது உயிரையும் பாராமல் அவருக்காக நிற்கிறோமா?\r\n\r\nநீதியின் பாதையில் ஜீவன் உண்டு; அந்தப் பாதையில் மரணம் இல்லை (நீதி.12:28)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நீதியின் தேவனே, உம்முடைய திட்டமும் வாக்கும் ஒழியாமல் என்றும் நிறைவேறும். அதற்கு நான் உறுதுணையாக நிற்க எனக்கு ஞானம் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}