{
  "uniqueid": "20210817083434_2f840707",
  "date": "2021-08-17",
  "title": "என் மரணத்திலும்…",
  "key_verse": "14_21:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2நாளாகமம் 21:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… விரும்புவாரில்லாமல் இறந்துபோனான். … ராஜாக்களின் கல்லறையில் அவனை வைக்கவில்லை (2நாளா.21:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காலைவேளையில், இருக்கைகள் கட்டப்பட்டுள்ள அநேகமான பேருந்து நிலையங்களிலே சிலர் படுத்து உறங்கிக்கொண்டிருப்பதைக் கண்டிருக்கிறீர்களா? அழுக்கான உடையுடன், அழுக்கான தோற்றத்துடன் உறங்கிக் கொண்டிருப்பார்கள், மனதுக்குக் கஷ்டமாக இருக்கும். இவர்களும் ஒரு பெற்றோருக்குப் பிள்ளையாகப் பிறந்து வளர்ந்த மனிதர்தானே! இப்போது, தேடுவாரில்லாமல் அலைகிறார்கள். இவர்கள் இறந்தால், காவற்துறையும், மாநகர சபையும் இவர்களது உடலை எரித்துவிடுவார்களோ!\r\n\r\n“இவன் தன் முழு இருதயத்தோடும் கர்த்தரைத் தேடின யோசபாத்தின் குமாரன் என்று சொல்லி, அவனை அடக்கம் பண்ணினார்கள்” என 2 நாளாகமம் 22:9 கூறுகிறது. இவர்கள் சாதாரணமானவர்கள் அல்ல; யூதாவை அரசாண்ட ராஜாக்கள். ஒருவன் யோசபாத்தின் மகன் யோராம், இவன் தன் மனைவி பிள்ளைகள் எல்லோரையும் இழந்து, தீராத குடல் நோயினால் வாதிக்கப்பட்டு, செத்துப்போனான். எட்டு வருஷங்களாக அரசாண்ட ராஜா, விரும்புவாரில்லாமல் இறந்துபோனான். அவனுக்காக ஜனங்கள் எதுவுமே செய்யவில்லை; ராஜ மரியாதையோ, ராஜாக்களின் கல்லறையோ கிடைக்கவில்லை. அடுத்தவன், தப்பிப் பிழைத்த இவன் குமாரன் அகசியா. இவன் கொல்லப்பட்டு இறந்தபோது, அவன் தகப்பன் பெயரால் அடக்கம் பண்ணப்பட்டானே தவிர, மக்கள் இவனுக்காகவும் துக்கப்படவில்லை. இதெல்லாம் என்ன? ராஜாக்களாயிருந்தும் இப்படி ஆனது ஏன்? முதலாமவன் தன் சகோதரரையெல்லாம் கொன்றுபோட்டு, “கர்த்தரின் பார்வைக்குப் பொல்லாப்பானதைச் செய்தான்” (2நாளா.21:6). மற்றவனோ, கர்த்தரைவிட்டு, ஆகாபின் குடும்பத்தாரின் ஆலோசனையிலே நடந்தான். இவன் விஷயத்திலே மிக முக்கிய குறிப்பு என்னவென்றால், இவன் “துன்மார்க்கமாய் நடக்க, அவனுடைய தாய் அவனுக்கு ஆலோசனைக்காரியாயிருந்தாள்” (2நாளா. 22:3). இவ்விரண்டு ராஜாக்களின் வாழ்வும் துக்ககரமான மரணத்தில் முடிந்தது.\r\n\r\nஒருவன் தானே கேடு வைத்தான்; மற்றவனுக்கோ, நல்ல வழியில் நடத்தவேண்டிய தாயே கேடு வைத்தாள். நாமும் ஒருநாளைக்கு மரணத்தைச் சந்திப்போம். அது எப்படிப்பட்ட மரணமோ, அது தேவனுடைய கையில்தான் இருக்கிறது. ஆனால், எப்படி, எப்போது, என்னவிதமாகவோ, எதுவானாலும், தேவனுக்கு மகிமையாகவும், பிறருக்கு நாம் விட்டுப்போகும் சிறப்புகள் நிறைந்ததாகவும் இருக்கவேண்டுமென்றால், இன்று நமது வாழ்வு தேவனுக்குள் திடமாக இருக்கவேண்டியது மிகவும் அவசியம். அதை உணர்ந்து இந்த நாளில் நம்மைக் குறித்து சிந்தித்து, நமது வாழ்வில் சரிப்படுத்தவேண்டிய காரியங்களைச் சரிப்படுத்துவோமாக.\r\n\r\nநீதிமானோ தன் மரணத்திலே நம்பிக்கையுள்ளவன் (நீதிமொழிகள் 14:32)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் நல்ல நேசரே, என் வாழ்விலும், என் மரணத்திலும்கூட என் தேவன் என்னில் மகிமைப்படும்படி என் வாழ்வை உமக்குள் காத்துக்கொள்ள உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}