{
  "uniqueid": "20210816083437_7fffffff",
  "date": "2021-08-16",
  "title": "கூட்டுறவு",
  "key_verse": "14_20:37",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2நாளாகமம் 20:29-37"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீர் அகசியாவோடே கூடிக்கொண்டபடியினால், கர்த்தர் உம்முடைய கிரியைகளை முறித்துப்போட்டார் (2நாளா.20:37)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நல்ல நட்புறவு, ஆரோக்கியமானது. ஒருவரையொருவர் தாங்கி, ஒருவருக்கொருவர் பகிர்ந்து, தேவைப்படின் ஒருவரையொருவர் நல்வழிப்படுத்தி வாழுவதாகும். ஆனால், கூட்டுச்சேருவது என்பது ஆபத்திலும் முடியக்கூடியது. அது யாரோடு நாம் சேருகிறோம் என்பதிலேதான் அதன் ஆரோக்கியமும் அழிவும் அமைந்துள்ளது.\r\n\r\nயோசபாத் தன் தகப்பன் ஆசாவின் வழியிலே நடந்து, அதைவிட்டு விலகாதிருந்து, கர்த்தரின் பார்வைக்குச் செம்மையானதைச் செய்தான் என்று 32ம் வசனத்தில் பதிக்கப்பட்டுள்ளது. இது மிக சிறப்பான குணாம்சமாகும். ஆனால். அடுத்த ஐந்தாம் வசனத்திலே, “கர்த்தர் உம்முடைய கிரியைகளைத் தள்ளிப்போட்டார்” என்று எழுதப்பட்டிருப்பது துக்கமான காரியமாகும். இதற்குக் காரணம், தகாத கூட்டு. அதாவது, இவன் அகசியா என்ற இஸ்ரவேல் ராஜாவோடே தோழமை வைத்துக் கொண்டதாகும். யோசபாத் தன் முந்திய கசப்பான அனுபவத்தை மறந்து போனான். இஸ்ரவேலின் ராஜாவாகிய ஆகாபோடே சம்மந்தங்கலந்து, அவனது சூழ்ச்சியில் அகப்பட்டு, யுத்த களத்திலே கர்த்தருடைய அனுகூலத்தால் தப்பித்துக்கொண்டதை யோசபாத் மறந்தது எப்படி? இப்போது மறுபடியும் இஸ்ரவேல் ராஜாவுடன் கூட்டுச்சேருகிறான்.\r\n\r\nஇந்த அகசியா ராஜா யார்? இவன் இஸ்ரவேலின் எட்டாவது ராஜா; ஆகாபுக்கும் யேசபேலுக்கும் பிறந்த மகன். பின்னர் சொல்லவும் வேண்டுமா? கர்த்தரின் பார்வைக்குப் பொல்லாப்பானதைச் செய்து, தன் தகப்பன் வழியிலும், தன் தாயின் வழியிலும் “நடந்து, பாகாலைச் சேவித்து” இஸ்ரவேலின் தேவனாகிய கர்த்தருக்குக் கோபமுண்டாக்கினான்” (1ராஜா.22:52-53). இது இவனைப்பற்றிய குறிப்பு. ஆகாப் தன் ஆளுகைக்குக் கீழிருந்த மக்களையும் வழிவிலகப் பண்ணினான். கர்த்தருடைய வழியில் நடந்த யோசபாத், இவனோடுதான் கூட்டுச் சேர்ந்தான்.\r\n\r\nஅன்பானவர்களே, எல்லோரிடமும் பாரபட்சமின்றி அன்பு காட்ட வேண்டும். ஆனால், யாரோடு ஐக்கியம் கொள்கிறோம்? அந்நியரோடு சம்மந்தங்கலக்க வேண்டாம் என்று கர்த்தர் கட்டளை கொடுத்தது ஏன்? நாம் யாருடன் அதிகம் கூட்டு வைக்கிறோமோ, நாளடைவில் நம்மிலுள்ள நன்மைகள் அவர்களைப் பற்றிக்கொள்வதைவிட, அவர்களுடைய தீமை நம்மை வெகு இலகுவாகவும் இறுக்கமாகவும் பற்றிக்கொண்டுவிடும். ஆகவே, சற்று நாம் யாரோடு தோழமை கொண்டிருக்கிறோம், கூட்டுச்சேர்ந்திருக்கிறோம் என்பதை நிதானித்து, தவறான நட்பினைத் தவிர்த்துகொள்வோம். தவறான கூட்டுறவுகளைக் கர்த்தர் வெறுக்கிறார்.\r\n\r\nநீ நல்லவர்களின் வழியிலே நடந்து, நீதிமான்களின் பாதைகளைக் காத்துக் கொள்வாயாக (நீதி.2:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, தவறான நட்பிலிருந்து விடுபடவும் நல்ல நட்புறவிலும் கர்த்தருக்கு பயப்படுகிற மக்களோடும் ஐக்கியம் வைக்க எனக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}