{
  "uniqueid": "20210815083439_7fffffff",
  "date": "2021-08-15",
  "title": "உறுதிப்படுத்தும் வார்த்தை",
  "key_verse": "14_20:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2நாளாகமம் 20:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எங்களுக்குப் பெலனில்லை. …ஆகையால் எங்கள் கண்கள் உம்மையே நோக்கிக்கொண்டிருக்கிறது (2நாளா.20:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்திய தேசம் தனது 75வது சுதந்திர தினத்தை இன்று கொண்டாடுகிறது. ஆங்கிலேயரிடமிருந்து 1947ஆம் ஆண்டு இந்நாளில் நாம் பெற்ற சுதந்திரம் வரலாற்று சிறப்புமிக்க ஒன்றாகும். இன்று நம் தேசம் உலக அரங்கில் அனைத்து துறைகளிலும் வளர்ந்து சிகரத்தைத் தொட்டுள்ளது. இருப்பினும் நம் தேசத்தில் நிலவி வரும் சகிப்பு தன்மையின்மை, சமுதாய ஏற்றத்தாழ்வுகள், மத பிரிவினை வாதம், பகையுணர்வு, வறுமை இவை யாவும் மற்றொரு பக்கம் மலிந்து கிடப்பதை நாம் கண்டு மனமடிவடைகிறோம். ஆண்டவர்தாமே நம் தேசத்திற்கு சேமத்தைத் தர, மக்கள் கிறிஸ்துவை தங்கள் சொந்த இரட்சகராக ஏற்றுக்கொள்ள மன்றாடுவோம். தேவன் நம் தேசத்தில் நிச்சயமாக பெரிய காரியங்களைச் செய்வார். (ஆ-ர்)\r\n\r\nதேவனைவிட்டு விலகி, வேறு வழி நாடும் சோதனைக்கு பல சந்தர்ப்பங்களில் நாம் முகங்கொடுக்க நேரிடுகின்றது. அவற்றை இரண்டு முக்கிய குறிப்புகளுக்குள் அடக்கமுடியும். ஒன்று, சுகபெலமாய் குறைவின்றி வாழும்போதும் நாம் சோதனைக்குட்படுகிறோம். அடுத்தது, எல்லாக் கதவுகளும் அடைபட்டு, நெருக்கப் படும்போதும் நாம் சோதிக்கப்படுகிறோம். எந்தவகை சோதனைக்குள் இன்று நாம் அகப்பட்டிருக்கிறோம்?\r\n\r\nயோசபாத்தும் மிகுந்த ஐசுவரியமும் கனமும் வந்தபோது, அவன் விழுந்தான்; வழிவிலகினான். ஆனாலும், கர்த்தர் அவனை நினைவுகூர்ந்து அவனைத் தப்புவித்தார். இப்போது, பெரிய நெருக்கம் உண்டானது. பெரியதொரு படை யூதாவுக்கு எதிராக வருவதாகத் தகவல். யோசபாத், யாருடைய உதவியையும் நாடவில்லை. அத்துடன் யூதா ஜனங்களும் கர்த்தரிடத்திலே சகாயந்தேடக் கூடினார்கள். கர்த்தரும் அவர்களுடைய விண்ணப்பதைக் கேட்டார். அவர்கள் கர்த்தரைப்பாடித் துதி செய்ய தொடங்கியபோது யூதாவுக்கு விரோதமாகப் பதிவிருந்தவர்கள் வெட்டுண்டு விழுந்தார்கள் (2நாளா.20:20-24). யோசபாத் மாத்திரமல்ல, இந்நெருக்கத்திலே மக்களும் ஒன்றுகூடி தேவனை தேடினார்கள். இது எப்படி நடந்தது? “இவர்கள் யூதாவிலே உபதேசித்து, கர்த்தருடைய வேத புஸ்தகத்தை வைத்துக்கொண்டு, யூதாவின் பட்டணங்களிலெல்லாம் திரிந்து ஜனங்களுக்குப் போதித்தார்கள்” (2நாளா.17:9).\r\n\r\nபழைய ஏற்பாட்டு சம்பவங்கள்போல இன்று நாம் ஒரு அக்கினி ஸ்தம்பத்தையோ, மேகஸ்தம்பத்தையோ கண்டதில்லை; அவர் சத்தத்தைக்கூடக் கேட்டதில்லை. உலகிலே இயேசு வாழ்ந்த காலத்தில் நாம் இருந்ததில்லை. ஆனாலும், இன்று நமது இருதயம் தேவனை நம்புகிறதே, எப்படி? இதுதான் தேவகிருபை! அவரை விசுவாசிக்கின்ற விசுவாசத்தை அவரே நமது இருதயத்தில் கிருபையாய் கொடுத்திருக்கிறார். இந்த விசுவாசத்திலே நாம் உறுதியாய் நிற்கிறோம் என்றால் அதற்கு முக்கிய காரணம், அவருடைய பரிசுத்த வேதாகமம்! அது நமக்குத் தேவனை வெளிப்படுத்துகிறது; அவருடைய வல்லமையை உணர்த்துகிறது. அவருடைய வேதமே நமக்கு ஜீவனாயிருக்கிறது. அது ஒருபோதும் மாறாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களுக்கு ஜெயம் தருகின்ற தேவனே, உம்மைவிட்டு அகலக்கூடிய சோதனைக்கு இடங்கொடாமல் எங்கள் கண்கள் உம்மையே நோக்கியிருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}