{
  "uniqueid": "20210814083442_28f5272b",
  "date": "2021-08-14",
  "title": "விழுந்தாலும் எழுந்திரு!",
  "key_verse": "14_17:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2நாளாகமம் 19:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் யோசபாத்தோடிருந்தார்… தாவீது… தேவனைத் தேடி, …அவருடைய கற்பனைகளின்படி நடந்துகொண்டான் (2நாளா.17:3,4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எந்த மனுஷன்தான் பூரணமானவன்? தவறுகள் நேரிடத்தான் செய்யும். ஆனால், அந்தத் தவறிலேயே விழுந்து கிடப்பதுதான் ஆபத்து. எழுந்து, மறுபடியும் முன்னே செல்லவேண்டும். அதுதான் கிறிஸ்தவ வளர்ச்சி!\r\n\r\nயோசபாத் யூதாவின் ராஜா. அவன் பெயரின் அர்த்தம் ‘கர்த்தரின் தீர்ப்பு’ என்பதாகும். ஆசாவின் மகனாகிய இவன், யூதா ராஜாக்களில் அதிக பயபக்தியும், அனுகூலமும் உள்ளவன், “கர்த்தருடைய வழிகளில் அவன் இருதயம் உற்சாகம் கொண்டது” என்று அவனைக் குறித்து காண்கிறோம். விக்கிரகத் தோப்புகளை அகற்றினதுமன்றி, கர்த்தருடைய வேதத்தை மக்களுக்கு உபதேசிக்கும்படி தேசமெங்கும் ஆட்களைத் தெரிந்து அனுப்பிய இக்காரியம் பெரிதாக இருந்தது. ஆனால், இவனுக்கு ஐசுவரியமும் கனமும் உண்டாயிருந்தபோது, ஒரு கட்டத்தில் இஸ்ரவேலின் ராஜா ஆகாபோடு சம்பந்தங் கலந்ததுமன்றி, ஆகாப்பின் வஞ்சகத்திலும் அகப்பட்டுவிட்டான். இங்கேதான் யோசபாத் இடறிப்போனான். ஆகாப்பிற்கு வந்த கண்ணியில் இவன் அகப்பட்டான். கர்த்தருடைய ஆலோசனையைக் கேளாமல், ஆகாபின் ஆலோசனைக்கு இணங்கி, வேஷம் மாறி யுத்தத்திற்குப் போனான். அவனைக் கொல்லும்படி யுத்தவீரர் அணுகியபோது, “யோசபாத் கூக்குரலிட்டான். கர்த்தர் அவனுக்கு அநுசாரியாயிருந்தார்” என்று வாசிக்கிறோம். அதன் பின்னர் யோசபாத்தின் இருதயம் கர்த்தர் பேரில் உறுதியாயிருந்தது. “கர்த்தருக்குப் பயப்படுகிற பயம் உங்களிடத்தில் இருக்கக்கடவது” என்று மற்றவர்களுக்கு ஆலோசனை சொல்லுமளவுக்கு யோசபாத்தின் இருதயம் தேவனுக்கு முன்பாகப் பயந்திருந்தது.\r\n\r\n2 நாளாகமம் 19:2-3 வசனங்களைப் பாருங்கள். தேவன் எல்லாவற்றுக்கும் கணக்கு வைத்திருப்பார். அவர் அநீதியுள்ளவர் அல்ல. யோசபாத் தம் நிமித்தம் காட்டிய வைராக்கியத்தை அவர் மறக்கவில்லை. ஆகாப் ராஜாவின் மயக்கத்தில் யோசபாத் அகப்பட்டதைக் கர்த்தர் கண்டு, தக்க சமயத்தில் அவனைக் காப்பாற்றினார். ஆம், யோசபாத் தேவனைத் தேடினான். விழுந்து எழுந்தவன், திரும்பவும் விழுந்துபோகாமல் தேவனையே பற்றியிருந்தான். ஆம், நாம் தவறி விடலாம். ஆனால் திரும்பவும் தவறு செய்யலாமா? நம்மைப் பாவத்திலிருந்து மீட்டெடுத்த தேவனையே பற்றிக்கொண்டு, தவறுகளை விலக்கி முன்செல்லுவோமாக. கர்த்தரைப் பற்றியிருந்து, பின்னர் பிற கவர்ச்சிகளில் மயங்கி, கர்த்தரை விட்டுப் பின்வாங்கிப்போன தருணங்கள் உண்டா?\r\n\r\nகர்த்தருக்குப் பயப்படுகிற பயம் உங்களிடத்தில் இருக்கக்கடவது, எச்சரிக்கையாயிருந்து காரியத்தை நடத்துங்கள் (2 நாளா.19:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள ஆண்டவரே, நான் பின்வாங்கிப்போன நாட்களுக்காக மனம் வருந்துகிறேன். இனிவரும் நாட்களில் யோசேபாத்தைப்போல மனந்திரும்பி உம்மையே பற்றி வாழ எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}