{
  "uniqueid": "20210813083456_1701aaad",
  "date": "2021-08-13",
  "title": "முப்பத்தாறாம் வருஷம்",
  "key_verse": "14_16:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2நாளாகமம் 16:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…உத்தம இருதயத்தோடிருக்கிறவர்களுக்குத் தம்முடைய வல்லமையை விளங்கப்பண்ணும்படி, கர்த்தருடைய கண்கள் பூமியெங்கும் உலாவிக்கொண்டிருக்கிறது (2நாளா.16:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் மீட்கப்பட்ட நாட்களைத் திரும்பிப் பார்ப்போம். பாவமூட்டை நம்மை விட்டு கழன்றோடிய அனுபவம் அற்புதம்! பாடி, மகிழ்ந்து, பயமோ வெட்கமோ இன்றி, இயேசுவைப் பிறருக்கு அறிவித்ததை நினைத்துப்பார்ப்போம். ஜாமத்திலும் எழுந்திருந்து தேவனைத் துதித்துப் பாடியதை நினைத்துப் பார்ப்போம். ஆனால், அதே வாஞ்சை, அதே அன்பு, தேவனை மாத்திரமே தேடிய அதே இருதயம் இன்றும் நமக்குள் இருக்கிறதா?\r\n\r\nமுப்பத்தைந்து வருடங்கள், அத்தனை நீண்ட காலமாக கர்த்தரையே தேடி, ஜனங்களையும் அதேவழியில் நடத்தி, அமைதலான ஆட்சி நடத்திய ஆசாவுக்கு என்னதான் நடந்தது? எத்தியோப்பியன் எதிராக வந்தபோது, தேவசமுகத்திற்கு ஓடிச்சென்று, ‘நீர் எங்கள் தேவன்’ என்று அறிக்கைசெய்து தேவனையே சார்ந்திருந்தவன் இந்த ஆசா. கர்த்தரும் அவனுக்காகவே யுத்தம் செய்து, ஆசாவுக்கு வெற்றியீட்டிக் கொடுத்தார் (2நாளா.14:11-15). இப்போது அவனுக்கு எதிராக வந்தது இஸ்ரவேலை ஆண்ட பாஷா. இப்போதும் தேவனுடைய பாதத்தில் விழ வேண்டியதுதானே! எத்தியோப்பியனை முறியடித்த தேவனுக்கு, தமது ஜனமாகிய இஸ்ரவேலைக் கட்டுப்படுத்த முடியாதோ? ஆனால் ஆசாவோ, இஸ்ரவேலுக்கு எதிராக யுத்தம் பண்ணும்படி சீரியாவின் தலைநகரான தமஸ்குவில் வாசம் பண்ணும் பெனாதாத் என்ற சீரியாவின் ராஜாவுக்கு வெகுமதிகளை அனுப்பி உதவி கேட்கிறான். அவனும் உதவி செய்து, இஸ்ரவேலை முறியடித்தான். அப்பொழுது கர்த்தர் அனானி என்பவனை அனுப்பி, அவர் கேட்டது ஒன்றுதான், ‘எத்தியோப்பியனை கர்த்தர் உன் கையில் ஒப்புக்கொடுக்கவில்லையா?’ மனந்திரும்ப வேண்டிய ஆசா, கோபங்கொண்டு அனானியைக் காவலறையில் போட்டுவிட்டான். ஆசாவுக்கு வியாதி கண்டபோதும், கர்த்தரை நாடாமல், பரிகாரிகளையே தேடினான். கர்த்தர் அவனுடைய இருதயத்தைக் காண்கிறார் என்பதை மறந்தான் ஆசா.\r\n\r\n35 வருடங்கள் கர்த்தரையே சார்ந்திருந்தவனுக்கு, 6 வருஷங்கள் தரித்திருக்க முடியாமற்போனது என்ன? ஒன்று, அமைதலான அரசாட்சி. அடுத்தது, கடந்த காலங்களை மறந்தது, அடுத்தது, கர்த்தருடைய கண்கள் தன் இருதயத்தைக் காண்கிறதை மறந்தது. இன்று நமது பிரச்சனையும் இதுதான். இலகுவான வாழ்வும், கடந்த காலத்தை மறப்பதும், கர்த்தர் நம்மைக் காண்கிறார் என்பதை அசட்டைசெய்வதும்தான். மனந்திரும்பி தேவனைச்சார்ந்துகொள்வோமா! கிறிஸ்துவுக்குள்ளான என் ஆரம்ப நாட்களையும், இன்று நான் அவருக்கும் வேதத்துக்கும் கொடுத்திருக்கிற முக்கியத்துவத்தையும் உண்மை இருதயத்துடன் ஆராய்வோமாக.\r\n\r\nநீ உன் தேவனுடைய வேதத்தை மறந்தாய், ஆகையால் நானும் உன் பிள்ளைகளை மறந்துவிடுவேன் (ஓசியா 4:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என்னைக் காண்கிற தேவனே, கடந்த நாட்கள் நீர் எங்களுக்கு செய்த நன்மைகளை மறவாமல், தற்போது நாங்கள் சந்திக்கும் போராட்டத்திலும் உண்மை இருதயத்துடன் உம்மையே சார்ந்து வாழ கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}