{
  "uniqueid": "20210812083500_59435591",
  "date": "2021-08-12",
  "title": "முப்பத்தைந்து வருஷங்கள்",
  "key_verse": "14_15:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2நாளாகமம் 15:1-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் கர்த்தரோடிருந்தால், அவர் உங்களோடிருப்பார்; நீங்கள் அவரைத் தேடினால், உங்களுக்கு வெளிப்படுவார் (2நாளா.15:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘என் பிள்ளைகள்தான், என்றாலும் அவர்கள் விஷயத்தில் நான் தலையிடுவதில்லை. அவர்கள் என்னை நாடி வந்தால், என் உயிரைக் கொடுத்தாவது அவர்களுக்கு உதவ முயற்சி செய்வேன். அதே சமயம் அவர்கள் என்னைத் தேடாவிட்டாலும் நான் அவர்களைக் குறைசொல்வதில்லை’ என்றார் ஒரு பெரியவர்.\r\n\r\nயூதாவை அரசாண்ட ஆசா ராஜாவின் சம்பவத்திலே நாம் கற்றுக்கொள்ளுகின்ற பெரிய பாடம் இதுதான். இஸ்ரவேல் கர்த்தருக்குச் செவிகொடுக்காதே போனதால், ‘தேவன் அவர்களைச் சகலவித இடுக்கத்தினாலும் கலங்கப் பண்ணினார்’ என்று தேவனுடைய ஆவியால் நிறைந்த அசரியா, ஆசாவுக்குச் சொன்னதுமன்றி, “நீங்களோ உங்கள் கைகளை நெகிழவிடாமல் திடன் கொள்ளுங்கள், உங்கள் கிரியைகளுக்குப் பலன் உண்டு” என்றும் சொன்னான். இதைக் கேட்ட ஆசா திடன்கொண்டான் என்று வாசிக்கிறோம். தைரியமாகச் செயற்பட்டான் ஆசா.\r\n\r\nஒரு காரியத்தைக் கவனித்தீர்களா? அவனுடைய தேவனாகிய கர்த்தர் அவனோடிருக்கிறதைக் கண்டு, இஸ்ரவேலிலிருந்து அதாவது பிரிந்துபோன இஸ்ரவேலிலிருந்து திரளான ஜனங்கள் அவன் பட்சத்தில் சேர்ந்தார்கள், மாத்திரமல்ல, வசனம் 13ல், இஸ்ரவேலின் கர்த்தரைத் தேடாதவன் கொலை செய்யப்பட வேண்டும் என்று உடன்படிக்கை செய்து, கெம்பீரமாக கர்த்தருக்கு முன்பாக ஆணையிட்டு, சந்தோஷப்பட்டார்கள் என்று பார்க்கிறோம். எல்லாவற்றுக்கும் முடிவைத்தாற்போல, விக்கிரகத்தை உண்டு பண்ணியதற்காக தனது தாயை ராஜாத்தியாய் இராதபடிக்கு ஆசா விலக்கிவிட்டான். இப்படியே முப்பத்தைந்து ஆண்டுகள் ஆசாவின் நாட்கள் யுத்தமில்லாமல் அமைதியாய் நகர்ந்துசென்றது. இதற்கு ஒரே காரணம், ஆசா, கர்த்தரையேத் தேடினான்; அதனால் கர்த்தரும் அவனுக்கு வெளிப்பட்டார் என்பதேயாகும். இப்படியிருக்க, கர்த்தரைத் தேடுகிற நம்மை அவர் கைவிடுவாரா? தாயென்றும் பார்க்காமல், கர்த்தருக்கென்று வைராக்கியமாகச் செயற்பட்டான் ஆசா. அவனுக்கு ஒத்தாசை அருள தேவன் தயங்கவில்லை.\r\n\r\nஇப்படியிருக்க, நாம் அடிக்கடி தளர்ந்துபோவது ஏன்? கர்த்தர் நம்மைக் கை விட்டாரா? நாம் அவரைத் தேடாதுபோனாமோ? வாசற்படியில் நின்று தட்டுகிறவருக்கு நாமேதானே கதவைத் திறக்கவேண்டும். சிந்திப்போம். இன்று எனக்கும் கர்த்தருக்குமுள்ள உறவின் இடைவெளி எவ்வளவு? எவ்வளவுதூரம் நான் கர்த்தரை, கர்த்தரை மாத்திரமே தேடுகிறேன்?\r\n\r\nகர்த்தரைக் கண்டடையத்தக்க சமயத்தில் அவரைத் தேடுங்கள்; அவர் சமீபமாயிருக்கையில் அவரை நோக்கிக் கூப்பிடுங்கள் (ஏசாயா 55:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களைக் கைவிடாத தேவனே, உம்மை தேடுகிறதில் சோர்ந்துபோகாமல் திட மனதோடு இருக்கவும் உமது ஒத்தாசையைப் பெற்றுக்கொள்ளவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}