{
  "uniqueid": "20210811083502_51cbab4e",
  "date": "2021-08-11",
  "title": "கர்த்தருக்குக் காத்திரு!",
  "key_verse": "14_14:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2நாளாகமம் 14:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆசா தன் தேவனாகிய கர்த்தரின் பார்வைக்கு நன்மையும் செம்மையுமானதைச் செய்தான் (2நாளா.14:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நெருக்கங்கள் சூழும்போது கர்த்தரைத் தேடுவதும், அவை இலகுவானதும் கர்த்தரையும் அவரது வார்த்தையையும் விட்டுவிடுவதும் இன்று மாத்திரமல்ல, அன்றும் மனிதனின் இயல்பாகவே இருந்துவந்துள்ளது. இஸ்ரவேலின் ராஜாக்களும் இதற்கு விலக்கல்ல. “ரெகொபெயாம் ராஜ்யத்தைத் திடப்படுத்தித் தன்னைப் பலப்படுத்திக்கொண்ட பின், அவனும் அவனோடே இஸ்ரவேலர் அனைவரும் கர்த்தருடைய நியாயப்பிரமாணத்தை விட்டுவிட்டார்கள்“ (2நாளா.12:1).\r\n\r\nரெகொபெயாமுக்குப் பின்னர் அவன் மகன் அபியா யூதாவின் ராஜாவானான். இந்த அபியாவுக்கு முன்பாக, தேவன் இஸ்ரவேலின் ராஜா யெரொபெயாமையும் இஸ்ரவேல் அனைத்தையும் முறிய அடித்தார். இந்த அபியா மரித்த பின்னர், அவன் ஸ்தானத்தில் அவன் மகன் ஆசா யூதாவின் ராஜாவானான். யூதாவை ஆண்ட பல ராஜாக்களில் ஒருசிலரே தேவனுக்காக வைராக்கியம் காட்டியவர்கள்; அவர்களில் ஒருவன் இந்த ஆசா. இவனது ஆரம்பம் சிறப்பாகவே இருந்தது. ஆசாவைக் குறித்த முதற்குறிப்பே, “அவன் கர்த்தரின் பார்வைக்கு செம்மையானதைச் செய்தான்“ என்பதே. இவன் நாட்களில் பத்து வருஷங்களாக தேசம் அமைதலாயிருந்தது. இவன் அந்நிய தேவர்களின் பலிபீடங்களையும் மேடைகளையும் அகற்றி, சிலைகளை உடைத்து, விக்கிரகத் தோப்புகளை அழித்தான். அத்துடன், கர்த்தரைத் தேடவும், நியாயப் பிரமாணத்தின்படியும் கற்பனையின்படியும் செய்யவும் யூதாவுக்குக் கற்பித்தான். கர்த்தருக்காக வைராக்கியம் காட்டிய அவனுக்கு, கர்த்தரும் இளைப்பாறுதலைக் கட்டளையிட்டார். எத்தியோப்பியன் ஒருவன் பலத்த சேனையோடு புறப்பட்டு வந்தபோது, ஆசா யாருடைய உதவியையும் நாடாமல், கர்த்தரிடமே வந்தான். “கர்த்தாவே, பலமுள்ளவனுக்கோ பலனற்றவனுக்கோ உதவி செய்வது உமக்கு லேசான காரியம்; எங்கள் கர்த்தாவே, எங்களுக்குத் துணை நில்லும்” என்று மனதுருகி மன்றாடினான். கர்த்தரும் வெற்றியைக் கட்டளையிட்டார்.\r\n\r\nநாம் ஒற்றை ஆளாக கர்த்தருக்காக நிற்கும் நிலைவந்தாலும், நிச்சயம் கர்த்தர் நமக்காக நிற்பார். ஆனால், அவர் நிற்பார் என்று காத்திருப்பதற்கும், அவர் நமக்காகப் போராட வருவார் என்று விசுவாசிப்பதற்கும்தான் நாம் சிரமப்படுகிறோம். அடிக்கடி நாம் தோல்விகளைச் சந்திப்பதற்கான முக்கிய காரணமும் இதுதான். ஆசா, கர்த்தருக்காக வைராக்கியம் காட்டியபோது, கர்த்தரும் அவனது ஆட்சியில் அமைதியைக் கொடுத்தார். ஆசா, கர்த்தரைச் சார்ந்து நின்றான். எதிரியை மடங்கடித்தான். ஆனால் நமது காரியம் என்ன? கர்த்தரை, கர்த்தரை மாத்திரமே சார்ந்திருக்கிறோமா? அல்லது, அந்நிய உதவிகளை நாடுகிறோமா?\r\n\r\nநீ கர்த்தருக்குக் காத்திருந்து, அவருடைய வழியைக் கைக்கொள் (சங்.37:34)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்த பிதாவே, எந்த நிலை வந்தாலும் உமக்காக வைராக்கியமாக நிற்கவும் உம்மையே சார்ந்து நிற்கவும் எனக்குக் கிருபை தாரும். நீர் என்னோடு இருக்கின்றபடியால் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}