{
  "uniqueid": "20210810083505_7fffffff",
  "date": "2021-08-10",
  "title": "முதியோரைத் தள்ளினான்",
  "key_verse": "12_12:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள் 12:3-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "முதியோர் தனக்குச் சொன்ன ஆலோசனையை அவன் தள்ளிவிட்டு, தன்னோடே வளர்ந்து தன் சமுகத்தில் நிற்கிற வாலிபரோடே ஆலோசனை பண்ணி (1இராஜா.12:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு தடவை என் வேலை விஷயத்தில் என் பெற்றோரின் ஆலோசனையைத் தள்ளி, என் விருப்பத்திற்கு அவர்களை இணங்க வைத்துவிட்டேன். ஆனால் நடந்தது வேறு. நான் சுகவீனப்பட்டிருந்த நாட்களின் பின், எனக்கு அவர்களது பென்ஷன் கிடைத்தது; அது எத்தனை ஆசீர்வாதம்! தகப்பனார் வயது முதிர்ந்து, அதிகம் பேசக்கூட முடியாமல் இருந்தபோதும், நான் அதிகம் உணர்ந்த ஒரு விஷயம் உண்டு. ஒன்றுமே முடியாவிட்டாலும், ஒரு முதியவர் குடும்பத்தில் வாழுவது, அந்தக் குடும்பத்துக்கே பெருத்த பாதுகாப்பும் ஆசீர்வாதமாகும். இதை இன்றைய தலைமுறை எவ்வளவுக்கு உணருகிறதோ என்னவோ!\r\n\r\nகீழ்ப்படியாமற்போன சாலொமோனுக்குப் பின்னர் அவனுடைய மகன் ரெகொபெயாம் ராஜாவானான். தகப்பனுடைய கீழ்ப்படியாமையால் ராஜ்யம் பிடுங்கப்படும் என்று கர்த்தர் சொன்னதை உணராத ரெகொபெயாம், சாலொமோனின் அரசாட்சியில் ஒடுக்கப்பட்ட ஜனம், தங்கள் துன்பங்களை இலகுவாக்கும்படி கேட்டபோது, தகப்பனோடு இருந்த முதியோரின் ஆலோசனையைத் தள்ளிவிட்டு, பதிலுக்கு தன் நண்பர்களான வாலிபரிடம் ஆலோசனை கேட்க, முறையிட்ட ஜனங்களுக்குச் சொல்லவேண்டிய பதில் என்று அவர்கள் ரெகொபேயாமுக்குச் சொன்னதை வாசித்தீர்களா? ‘என் சுண்டுவிரல் என் தகப்பனாருடைய இடுப்பைப் பார்க்கிலும் பருமனாயிருக்கும்.’ எவ்வளவு திமிரான பதில்! இதனால் உடைந்து சிதறியது சமஸ்த இஸ்ரவேல். கர்த்தர் சொன்னபடியே ஆனது. ஒன்பது கோத்திரங்களும் மனாசேயின் பாதிக் கோத்திரமும் யெரொபெயாமை ராஜாவாக்கிப் பிரிந்து வடதிசை செல்ல, யூதாவும் பென்யமீன் கோத்திரமும் மனாசேயின் பாதிக் கோத்திரமும் தென்திசையில் ரெகொபெயாமின் கீழ் இருந்தது. தாவீதுக்குக் கொடுத்த வாக்கை நிறைவேற்றும்படி கர்த்தர் யூதாவைக் காத்துக்கொண்டார். ரெகொபெயாமின் அரசாட்சி தோற்றுவிட்டது.\r\n\r\nஇன்றைய வாழ்க்கை முறையில் முதியோர் பிள்ளைகளுக்குப் பாரமாக எண்ணப் படுவதும், முதியோரின் பேச்சு எடுபடாமல்போவதும் இயல்பாகவே நடக்கிற விஷயம். ஆனால், கைகளில் அகப்பட்ட சவுலைக் கொன்றுபோடும்படி கூட இருந்தவர்கள் சொன்னபோது, தாவீது சொன்னது: முதியோர் மொழிப்படியே ஆகாதவர்களிடத்திலே ஆகாமியம் பிறக்கும். ஆகையால், உம்முடைய பேரில் நான் கைபோடுவதில்லை என்றான். சிந்திப்போம். நமது மூத்தோர்கள் என்ன சொன்னாலும் அதற்கு ஓர் அர்த்தம் இருக்கும். ஏனென்றால் அது அவர்களது அனுபவம். நமது மூத்தோரைக் கனம் பண்ணுவோம். ரெகொபெயாம் மூத்தோரைப் புறந்தள்ளினான், கர்த்தர் அவனைப் புறந்தள்ளினார்.\r\n\r\nமுதியோரிடத்தில் ஞானமும் வயது சென்றவர்களிடத்தில் புத்தியும் இருக்குமே (யோபு 12:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, வயது முதிர்ந்த என் பெற்றோர், சபையிலுள்ள மூத்தோர் ஆகியோரைக் கனம் பண்ணவும் அவர்களது ஆலோசனையை ஏற்று நடக்கவும் உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}