{
  "uniqueid": "20250526072758_581e2cc6",
  "date": "2025-05-26",
  "title": "உன்னிடம் இருப்பதைக் கொடு!",
  "key_verse": "2_4:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 116:7-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் அவனை நோக்கி: உன் கையிலிருக்கிறது என்ன என்றார். ஒரு கோல் என்றான் (யாத். 4:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுக்குக் கொடுக்கவேண்டும் என்றால், நம்மிடம் அதிகம் இருந்தால் மட்டுமே அப்படிச் செய்யமுடியும் என்று எண்ணுகிறோம். ஒரு மனிதன் தன் போதகரிடம் சென்று, “எனக்குக் கிடைக்கவேண்டிய ஒரு இலட்சம் ரூபாய் கிடைத்தால் நான் அதில் கர்த்தருக்கு தசமபாகம் தருவேன்” என்றானாம். “இப்பொழுது உன்னிடம் உள்ள பணத்தில் தசமபாகம் தரலாமே” என்று போதகர் கேட்க, “என் தேவைகளுக்கு அது வேண்டுமே” என்றானாம். நம்மில் பலரும் இப்படித்தான் இருக்கிறோம். நம்மிடம் இல்லாதவற்றைக் கொடுக்க விரும்புகிறோம். ஆனால் தேவன் நம்மிடம் உள்ளவற்றிலிருந்து தரும்படி கேட்கிறார், இன்னும் சொன்னால், நம்மிடம் இருப்பதின் பெறுமதிப்பை நாம் உணருவதில்லை. எதுவாயினும் அதை அவரிடம் கொடுக்கும்போது, அது சிறிதோ அற்பமோ, அதைக்கொண்டே அவர் பெரிய காரியம் செய்வார்.\r\n\r\nசீனாய் மலையில் தேவன் மோசேயுடன் பேசியபோது, மோசே ஒரு சாதாரண மேய்ப்பனாகவே இருந்தான். அவனிடத்தில் பொன்னோ, வெள்ளியோ, விலையுயர்ந்த ஆடைகளோ இருக்கவில்லை. தேவனிடம் கொடுப்பதற்கு அவனது “மேய்ப்பனின் கோலைத்தவிர” வேறு எதுவும் இருக்கவில்லை. தேவன் அவனிடம் கேட்டதும் அதையேதான். அவன் கையிலிருந்த சாதாரண கோலைக் கொண்டு எகிப்தின் மனிதர்களையும் மிருகங்களையும் அழிக்கத்தக்க பெரும் கல்மழையை தேவன் பெய்யச்செய்தார் (யாத்.9:23). அந்த சாதாரண கோலைக் கொண்டுதான் பயிர்களை அழித்த வெட்டுக்கிளிகளின் சேனையை வரச்செய்தார் (யாத்.10:13). அக்கோலைக்கொண்டே தேவன் செங்கடலை இரண்டாகப் பிளந்து இஸ்ரவேல் மக்களை செங்கடலின் நடுவே உலர்ந்த தரையில் நடக்கப் பண்ணினார் (யாத்.14:16). மோசேயிடம் கொடுப்பதற்கு பெரிதாக ஒன்றும் இருக்க வில்லை. ஆனால், தன்னிடம் இருந்ததை கொடுத்தபோது அதை மிகச்சிறந்த ஒன்றாக மாற்றினார் தேவன்!\r\n\r\nஅருமையான சகோதரனே, சகோதரியே, தேவனிடம் கொடுப்பதற்கு உன்னிடம் சிறந்தது என எதுவுமே இல்லை என்று நீ எண்ணலாம். ஆனால், ஒன்றுமே இல்லாதவன் அல்லவே! உன்னிடம் என்ன இருக்கிறதோ அதை கொடுக்கத் தயங்காதே. தேவன் உன்னிடம் எதிர்பார்ப்பது உன்னிடம் இருக்கும் ஒரு பொருளின் தன்மையை அல்ல. அதைக் கொடுக்கிற உன் இருதயத்தின் விருப்பத்தையே அவர் விரும்புகிறார். உன்னிடம் உள்ளதை அவரிடம் கொடுக்கும்போது அவர் அதை ஆசீர்வாதமாக்குவார். நீ இன்று கொடுப்பாயா?\r\n\r\nஇன்றே உன்னிடம் உள்ள சிறிய காரியத்தில் தேவன் இடைப்படும்போது, அந்தச் சிறியதைக்கொண்டு அவர் உன் மூலம் பெரிய காரியங்களை நடப்பிப்பார்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என்னிடத்தில் உள்ளதை உம்மிடம் தருகிறேன். அதை உம்முடைய பணியிலே உமது மகிமைக்கென எடுத்து உபயோகப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}