{
  "uniqueid": "20210809083508_7fffffff",
  "date": "2021-08-09",
  "title": "முடிவு முக்கியம்!",
  "key_verse": "12_11:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள் 11:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சாலொமோன் …கர்த்தரைப் பூரணமாய்ப் பின்பற்றாமல், கர்த்தரின் பார்வைக்குப் பொல்லாப்பானதைச் செய்தான் (1இராஜா.11:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எப்பொழுதும் தரையிலே பாயில் படுப்பது நமக்கு மிகவும் நல்லது. உருண்டாலும் திரும்பவும் வந்து படுத்துக்கொள்ளலாம். காயம் ஏற்படாது. மாறாக, அடுக்குக் கட்டிலிலே உயர ஏறிப்படுத்து, தவறி விழுந்தால் எலும்புகள் உடைந்து விடும்” என்று பல வருடங்களின் முன்னர் ஒரு ஊழியர் சொன்னதை மறக்க முடியாது. அநேகமான ஆரம்பங்கள் ஆரவாரமாகவே இருக்கும். நாட்கள் செல்லச் செல்ல, புகழ்ச்சியும் செல்வமும் சேர, உயர்வு உண்டாக, வழி மாறிப்போகிறதையும், சிலவேளை மறைந்து போகிறதையும் நாம் கண்டிருக்கிறோம். கிறிஸ்துவுக்குள் நமது ஆரம்பம் எப்படி இருந்தது? இப்போது நாம் எப்படி இருக்கிறோம் என்பதைச் சற்று சிந்திப்போம்.\r\n\r\nசாலொமோன் ராஜாவின் ஆரம்பமானது ஆச்சரியமும் ஆரவாரமாயுமே இருந்தது. தேவன் அருளிய அறிவு, ஞானம், செல்வம் எல்லாவற்றுடனும் அவன் தன் ஆளுகையின் காலத்தை ஆரம்பித்தான். சாலொமோன் கேட்ட ஞானத்தைக் கர்த்தர் கொடுத்தார்; கேளாத ஐசுவரியத்தையும் கர்த்தரே அவனுக்குத் தாராளமாகவே கொடுத்திருந்தார் (1இராஜா.4:26-33). ஆம், தேசத்தை ஆள ஐசுவரியம் தேவை. கர்த்தர் கொடுக்கும்போது தேவையானதைப் போதுமானதாகவே கொடுத்தார். ஆனால் சாலொமோன் செய்தது என்ன? ஆலயம், மாளிகை யாவையும் கட்டிமுடித்த சாலொமோனைக் குறித்து எழுதியிருப்பதைக் கவனிக்கவும். ‘தன்னுடைய விருப்பத்தின்படியெல்லாம்…’ (1இராஜா.9:11). இங்கேதான் சாலொமோனின் விழுகை ஆரம்பித்தது. இதைத் தொடர்ந்து அவனைத் தேடிவந்த செழிப்பில் அவன் தன்னையே மறந்தான். தேவனுடைய வார்த்தையை, தன் தகப்பன் கொடுத்த எச்சரிப்பை எல்லாவற்றையும் மறந்தான்; தன் இருதயத்தின் ஆசைக்கு முதலிடம் கொடுத்தான். ‘அந்நியருடன் சம்மந்தங் கலவாயாக’ என்ற தேவகட்டளையை அடியோடே மீறினான். அந்நியரான எழுநூறு மனையாட்டிகளையும் முந்நூறு மறுமனையாட்டிகளையும் கொண்டான். தேவாதிதேவனுக்கு மகிமையான ஆலயத்தைக் கட்டிய அவனுடைய கைகள், விக்கிரகங்களுக்கு மேடைகள் அமைத்தன. சாலொமோன் கர்த்தரைவிட்டுத் தன் இருதயத்தைத் திருப்பி, கர்த்தருடைய வார்த்தைகளை அவமதித்தான், விழுந்துபோனான்.\r\n\r\nஇன்று அந்த மகிமையான ஆலயம் எங்கே? சாலொமோனின் கீர்த்தி எங்கே? அவனது நீதிமொழிகளும் பிரசங்க வார்த்தைகளும் ஏன் அவனுடைய வாழ்வைக் காப்பாற்றவில்லை? சிந்திப்போம். தேவனுடைய வார்த்தைக்குக் கீழ்ப்படியாமற் போவோமானால் நமது முடிவும் பரிதாபமாகவே இருக்கும். இப்போது நாம் என்ன செய்யப்போகிறோம்?\r\n\r\nஆவியினாலே ஆரம்பம்பண்ணின நீங்கள் இப்பொழுது மாம்சத்தினாலே முடிவுபெறப் போகிறீர்களோ? நீங்கள் இத்தனை புத்தியீனரா? (கலா.3:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, சாலொமோனைப்போல் அல்லாமல், இறுதிவரைக்கும் உமக்கு பிரியமானபடி வாழ்ந்து என் ஓட்டத்தை ஜெயமாய் முடித்தருள கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}