{
  "uniqueid": "20210808083510_7fffffff",
  "date": "2021-08-08",
  "title": "கர்த்தர் என்னில் மகிமைப்படுவாரா?",
  "key_verse": "12_10:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள் 10:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பூமியின் சகல ராஜாக்களைப் பார்க்கிலும், ராஜாவாகிய சாலொமோன் ஐசுவரியத்திலும் ஞானத்திலும் சிறந்தவனாயிருந்தான் (1இராஜா.10:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஓமான் நாட்டிலுள்ள ஒரு அரண்மனையைக் காணக் கிடைத்தபோது, அதன் வெளித்தோற்றமே என்னை பிரமிக்கவைத்தது. மிக உயரத்திலே ஜொலித்துக் கொண்டிருந்த ஒரு முடி, சுத்த பொன்னினால் ஆனது என்று சொன்னார்கள். உள்ளே சென்றபோது, கால்கள் கூசின. அந்தக் காட்சிகளை விபரிக்க வார்த்தைகளே இல்லை. ஒவ்வொரு படிகளாக ஏறி, மேலே போய் நின்று கீழே பார்த்தால், ஏறிவந்த படிக்கட்டுகளின் தோற்றமே பிரமிப்பாயிருந்தது. எங்கே பார்த்தாலும் பொன்னினால் செய்யப்பட்ட அலங்காரங்கள்! ‘இது சாதாரணம். இதைப் பார்க்கிலும் பன்மடங்கு பெரிய மாளிகைகள் உண்டு’ என்று சொல்லக் கேட்டபோது வாயடைத்துப் போனோம். அப்போது மனதிலே தோன்றிய எண்ணம் ஒன்றேயொன்றுதான்: நாளை அழிந்துபோகின்ற இந்த மாளிகை இத்தனை அழகென்றால், நாம் நித்தியமாய் வாழப்போகும் பரலோகம் எத்தனை மகிமை பொருந்தியதாயிருக்கும். இதைக் கட்ட மனிதனுக்கு அறிவையும் ஞானத்தையும் பலத்தையும் கொடுத்தவருடைய ஞானத்துக்கும் வல்லமைக்கும் முன்னே யார் நிற்கக்கூடும். இந்த சிந்தனை மனதில் தோன்றியபோது, அந்த இடத்தில் நின்றே தலைகுனிந்து தேவனை வணங்கினேன்.\r\n\r\nசாலொமோன் கேட்ட ஞானத்தையும், கேளாத ஐசுவரியத்தையும் கர்த்தர் அவனுக்கு தாராளமாகவே கொடுத்திருந்தார். சாலொமோனின் ஞானத்தைக் குறித்து கேள்விப்பட்ட பூமியின் சகல ராஜாக்களிடத்திலுமிருந்து நானா ஜாதியான ஜனங்களும் அவனுடைய ஞானத்தைக் கேட்கிறதற்கு வந்தார்கள் (1இராஜா. 4:34) என்று வாசிக்கிறோம். மேலும், கர்த்தருடைய நாமத்தைக்குறித்துச் சாலொமோனுக்கு உண்டாயிருந்த கீர்த்தி(1இராஜா.10:1) எங்கும் பரவியிருந்தது என்றும் வாசிக்கிறோம். இதைக் கேட்ட சேபாவின் ராஜஸ்திரீக்கு அதை நம்ப முடியவில்லை. அவனை சோதிப்பதற்காகவேதான் அவள் வந்தாள். எல்லாவற்றையும் பார்த்த அவள்: நான் கேள்விப்பட்ட பிரஸ்தாபத்தைப் பார்க்கிலும், உம்முடைய ஞானமும் செல்வமும் அதிகமாயிருக்கிறது, உமது ஜனங்கள், ஊழியக்காரர் யாவரும் பாக்கியவான்கள் என்று சொல்லி, இஸ்ரவேலின் தேவனை அவள் ஸ்தோத்தரித்தாள் (1இராஜா.10:9).\r\n\r\nஎன்னைப்பற்றித் தேவனை மகிமைப்படுத்தினார்கள் என கலாத்தியர் 1:24ல் பவுல் எழுதுகின்றார். ஆம், இன்று நம் காரியங்களைக் கண்டு, “இவர்களுடைய தேவன் யார்?” என்று கேட்குமளவுக்கு தேவன் நமக்களித்திருக்கும் கிருபையின் ஈவுகளை அவருடைய மகிமைக்காகப் பயன்படுத்துகிறோமா? சிந்திப்பீர்களா!\r\n\r\nஇவ்விதமாய், மனுஷர் உங்கள் நற்கிரியைகளைக் கண்டு, பரலோகத்திலிருக் கிற உங்கள் பிதாவை மகிமைப்படுத்தும்படி, உங்கள் வெளிச்சம் அவர்கள் முன்பாகப் பிரகாசிக்கக்கடவது (மத்.5:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மகிமையின் தேவனே, நீர் எனக்கு அளித்திருக்கின்ற கிருபையின் ஈவுகளை உமது நாம மகிமைக்காகப் பயன்படுத்த எனக்கு கிருபை ஈந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}