{
  "uniqueid": "20210807083513_05fc8e14",
  "date": "2021-08-07",
  "title": "கடைசிவரைக்கும்…",
  "key_verse": "12_8:61",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள் 8:54-61"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…அவர் கட்டளைகளில் நடந்து, அவர் கற்பனைகளைக் கைக்கொள்ள, உங்கள் இருதயம் நம்முடைய தேவனாகிய கர்த்தரோடு உத்தமமாய் இருக்கக்கடவது (1இராஜா.8:61)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆண்டவரோடு நமக்குள்ள உறவைக்குறித்து உண்மையுள்ளத்தோடு சிந்தித்து பார்ப்போம். “இவரா?” “இவளா?” என்று நம்மைப் பார்த்து பிறர் ஆச்சரியப்படத்தக்க விதத்தில் நம்முடைய வாழ்வு உள்ளதா? இதிலே இரண்டு பக்கங்கள் உண்டு. ஒன்று, நம்மில் நல்ல மாற்றத்தைக் கண்டும் இப்படியாக ஆச்சரியப்படலாம்; அல்லது, பயபக்தியாய் இருந்த இவரா இன்று இப்படி என்றும் பிறர் ஆச்சரியப்படலாம். இதில் இன்று நாம் யார்?\r\n\r\nதன் தகப்பன் தாவீது கட்டளையிட்டபடி, தகப்பனின் மனவிருப்பத்தின்படி சாலொ மோன் பிரமாண்டமான ஆலயத்தை மகிமை நிறைந்ததாகக் கட்டி முடித்தான். அதற்காக சாலொமோன் பெருமைப்பட்டதாக இல்லை. மாறாக, கர்த்தருடைய சந்நிதியில் பலிபீடத்திற்கு முன்பாகத் தன் கைகளை வானத்திற்கு நேராக விரித்து, முழங்காற்படியிட்டு (1இராஜா.8:54) தேவனிடம் ஒரு நீண்ட ஜெபத்தைச் செய்தான். இது ஓர் அற்புதமான ஜெபமாகும்! தேவனை மகிமைப்படுத்தினான்; தான் அல்ல, கர்த்தரே நிறைவேற்றினார் என்று நன்றி சொன்னான்; கட்டிமுடித்த இந்தப் பிரமாண்டமான ஆலயம் எம்மாத்திரம் என்று தன்னைத் தாழ்த்தினான். இந்த ஸ்தலத்தை நோக்கி ஏறெடுக்கப்படுகின்ற எல்லா விண்ணப்பங்களுக்கும் தேவன் பதிலளிக்கவேண்டும் என்று மன்றாடினான்.\r\n\r\nபலிகள் செலுத்தப்பட்டன. பண்டிகைகள் ஆசரிக்கப்பட்டன. என்ன அற்புதமான மனிதன் இந்த சாலொமோன்! அப்படியே அரசாட்சியும் அழகாகவே இருந்தது. சாலொமோனைப்போல, முன்னும் பின்னும் யாரும் இருந்ததில்லை; அது போலவே, இந்த ஆலயத்தைப்போல பின்னர் ஓர் ஆலயம் கட்டப்பட்டதோ என்றால், அதுவும் இல்லை. இப்படிப்பட்ட சாலொமோனுக்கு என்ன நடந்தது? ஜனங்களின் இருதயம் கர்த்தரோடு உத்தமமாய் இருக்கக்கடவது என்று சொன்ன சாலொமோனின் இருதயம் உத்தமமாய் இருந்ததா? இந்த மனுஷனா? இந்த ராஜாவா? ஒருதடவைக்கு இருதடவை தேவதரிசனத்தைப் பெற்ற இந்த சாலொமோனா? சாலொமோனின் இறுதி நடபடிக்கைகளை அறிந்திருக்கிற நமக்குக் கேட்கத் தோன்றவில்லையா? அவன் கட்டின மகிமையான ஆலயம்கூட பல வருடங்களின் பின்னர் சுட்டெரிக்கப்பட்டது. எஸ்றாவின் தலைமையில் மீண்டும் அஸ்திபாரம் போடப்பட்டபோது, முந்தின ஆலயத்தைக் கண்டிருந்து, இப்போது முதிர்வயதில் இருந்தவர்கள் மகா சத்தமிட்டு அழுதார்கள் (எஸ்றா 3:12). ஏன் இந்த நிலை? அருமையானவர்களே, இன்று நம் நிலைமை என்ன? இன்று போல நாளையும் தேவனுக்கு உண்மையாய் இருப்போமா?\r\n\r\nமுடிவுபரியந்தம் நிலைநிற்பவனே இரட்சிக்கப்படுவான் (மத்தேயு 24:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: முடிவுபரியந்தம் எங்களை வழிநடத்தும் தேவனே, கடைசி மூச்சுள்ளவரைக்கும் உமக்கு முன்பாக உண்மையுள்ள வாழ்வு வாழ உமது கிருபையை நாடி நிற்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}