{
  "uniqueid": "20210806083516_7fffffff",
  "date": "2021-08-06",
  "title": "என்ன வேண்டும்?",
  "key_verse": "12_3:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள் 3:2-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஞானமும் உணர்வுமுள்ள இருதயத்தை உனக்குத் தந்தேன் (1இராஜா.3:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இவர்களைப்போல இனியாரும் பிறக்கமாட்டார்கள்” என்று யாரைக் குறித்தாவது உங்களுக்கு அபிப்பிராயம் ஏற்பட்டதுண்டா? அவர்களை நமக்குத் தந்த ஆண்டவருக்கு ஒருவிசை நன்றி செலுத்துவோம். நாளை நம்மைக்குறித்து யாராவது இப்படிச் சொல்லக்கூடிய விதத்தில் நமது வாழ்க்கை அமைந்திருக்கிறதா என்பதை யும் சிந்தித்து பார்ப்போமாக. ஆனால், இங்கே ஒருவன் உயிரோடிருந்தபோதே, “உனக்குச் சரியானவன் உனக்குமுன் இருந்ததுமில்லை, உனக்குப் பின் எழும்புவதுமில்லை” என்று கர்த்தரே சாட்சி சொன்னார் என்றால், இன்றும் அவனைப்போல ஒருவனை இந்த உலகம் கண்டிராது என்பது உறுதி.\r\n\r\nதாவீதுக்குப் பின்னர் சமஸ்த இஸ்ரவேலுக்கும் ராஜாவானான் தாவீதின் மகன் சாலொமோன். இவனைக் குறித்த சாட்சியைத்தான் இன்று வாசித்தோம். தாவீதின் மனதின் விருப்பத்தை, அவருடைய மகன் சாலொமோன் மூலம் நிறைவேற்ற கர்த்தர் சித்தங்கொண்டார். கர்த்தருக்கு ஒரு ஆலயம் கட்டுகின்ற பெரிய பொறுப்பு சாலொமோனுடையதாயிருந்தது. அதற்கேற்ற சகல ஆயத்தங்களையும், தேவையான காரியங்கள் அனைத்தையும் மகனிடம் கொடுத்து, “அவர் வழிகளில் நடக்கும்படிக்கு அவருடைய காவலைக் காப்பாயாக” (1இராஜா.2:4) என்று தாவீது மகனுக்குக் கட்டளையிட்டார். இப்போது சாலொமோனின் தருணம். “நீ விரும்புகிறதை என்னிடம் கேள்” என்று கர்த்தர் சொப்பனத்தில் தரிசனமாகி கேட்க, சாலொமோனும், “உமது ஜனங்களை நியாயம் விசாரிக்கவும், நன்மை தீமை இன்னதென்று வகையறுக்கவும் அடியேனுக்கு ஞானமுள்ள இருதயத்தைத் தந்தருளும்” என்று மன்றாடினான். இது தேவனுக்குப் பிரியமாயிருந்தது. இதனால் சாலொமோன் கேட்டதையும் கொடுத்து, கேளாததையும் கொடுத்து, அவனுக்கு முன்னும் பின்னும் ஞானத்தில் சிறந்து விளங்கிய எவரும் இல்லாதபடி, கர்த்தர் அவனை நிறைவாகவே ஆசீர்வதித்தார்.\r\n\r\nபிரியமானவர்களே, இன்று கர்த்தர் சொப்பனத்தில் நமக்குத் தரிசனமாகி, மகனே மகளே, நீ விரும்புகிறதைக் கேள் என்று கேட்டால் நாம் எதைக் கேட்போம் என்று உண்மையுள்ள இருதயத்துடன் சிந்திப்போம். கர்த்தர் நமக்கு நியமித்த ஓட்டத்தை ஓடுவதற்குத் தேவையான ஞானம் பெலனைக் கேட்போமா! இயேசுவைப்போல மாறவேண்டும் என்ற தேவநோக்கம் நிறைவேறும்படி நம்மைப் பரிசுத்தப்படுத்தும்படி கேட்போமா? அல்லது இம்மைக்குரிய காரியங்களால் நம்மை நிரப்பும்படி கேட்போமா?\r\n\r\nஉன் சுயபுத்தியின்மேல் சாயாமல், உன் முழு இருதயத்தோடும் கர்த்தரில் நம்பிக்கையாயிரு (நீதி.3:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சர்வ வல்லமையுள்ள தேவனே, இன்று நான் உமக்கு சாட்சியாய் வாழும்படியாக தேவஞானத்தையும் பரிசுத்த வாழ்வையும் தந்தருள உம்மிடத்தில் மன்றாடுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}