{
  "uniqueid": "20210805083519_08fa6117",
  "date": "2021-08-05",
  "title": "நன்றாய் முடிப்பேனா!",
  "key_verse": "14_29:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1நாளாகமம் 29:9-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவன் (தாவீது) தீர்க்காயுசும், ஐசுவரியமும் மகிமையுமுள்ளவனாய், நல்ல முதிர்வயதிலே மரணடைந்த பின்… (1நாளா.29:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மரணமடைந்த ஒருவரின் நினைவு கூரல் ஜெபக்கூட்டத்தில், போதகர் சொன்ன ஒரு உண்மை என்னைச் சிந்திக்கவைத்தது. “ஒவ்வொன்றுக்கும் ஒரு “முடிவு” (finishing) உண்டு. ஒரு கட்டிடமோ, ஒரு மண் பானையோ, எதற்கும், “முடிவு” சரியாக அமையாவிட்டால் அதன் சிறப்பே சிதைந்துவிடும்” என்றார். எனக்கு அருமையான இரண்டு சிநேகிதிகள் மரணித்தார்கள். அவர்கள் இருவரினதும் இறுதி சம்பவங்கள், அவர்கள் மெய்யாகவே கர்த்தரால் ஆசீர்வதிக்கப்பட்டவர்கள் என்ற உறுதியை நமக்குத் தந்தது. அவர்களுடைய ‘முடிவடைதலை’ தேவன் ஆசீர்வதித்திருந்தார்.\r\n\r\nசவுல் ராஜா பரிதாபமாக இறந்துபோக, தாவீதின் வாழ்வோ சிறப்பானதாக முடிந்தது. வாலிபனாக இருந்தபோதே மரண பீதியால் துரத்துண்ட தாவீது, நீண்ட ஆயுசு பெற்று வாழும் கிருபையைப் பெற்றிருந்தான். ஆடு மேய்ப்பதற்கே தகுதியானவன் என்று தள்ளப்பட்ட தாவீது, ஐசுவரியமுள்ளவனாக வாழ்ந்தான். அதன்மீது நாட்டமற்றவனாக தன்னிடம் உண்டாயிருந்த சகலத்தையும் தேவனுடைய ஆலயப்பணிக்காகக் கொடுக்குமளவுக்கு, அவன் தேவனை நேசித்தவனாக மரித்தான். இளவயதில் ராஜாவாக அபிஷேகம் பெற்றிருந்தும், எதையும் தன் சுயபெலத்தால் அடைய எண்ணாமல், தேவனுடைய நாளுக்காகக் காத்திருந்து, மகிமையுள்ள ராஜாவாகவே மரித்தான். அவன் வாழ்வில் எத்தனையோ தவறுகள், விழுகைகள், இறுதியில் இஸ்ரவேலை தொகைபார்த்து தேவனுக்குப் பிரியமில்லாத காரியத்தைச் செய்து தண்டனையை அனுபவித்தும், மனந்திரும்பி தேவனையே சார்ந்துகொண்டிருந்த தாவீதின் மரணம் மகிமையாகவே இருந்தது. தான் உயிருடன் இருந்தபோதே, சாலொமோனை ராஜாவாக்கி, ராஜ சிம்மாசனத்தில் உயர்த்தி அழகு பார்த்த அற்புத ராஜா இவன். தான் பெற்றுக்கொண்ட அனைத்தையும் முக்கியமாகத் தேவகட்டளைகள் முழுவதையும் கவனமாக தன் மகனிடம் கையளித்து, ஆலோசனை சொல்லி, மகனை வழிநடத்திய உத்தம தகப்பனாக மரித்தான் தாவீது.\r\n\r\nவயலிலே ஆடு மேய்த்த தாவீது, தன் முடிவு இப்படித்தான் இருக்கும் என்று எண்ணியிருப்பாரா? மனிதனுடைய முடிவு, அவனுக்குச் சுவாசத்தைக் கொடுத்த தேவகரத்தில்தான் இருக்கிறது. அந்த நாளையும், எப்படிச் சம்பவிக்கும் என்பதையும் யார் அறிவார்? ஆனால் அந்த நாள் தேவனுக்கு மகிமையாக இருக்கவேண்டும் என்று எண்ணி நாம் வாழலாமே. நமக்கு ஒரு நம்பிக்கை உண்டு. “நான் மரணத்திற்கும் பாதாளத்திற்குமுரிய திறவுகோல்களை உடையவராயிருக்கி றேன்”\r\n\r\n(வெளி.1:18) என்று சொன்னவர் மரண நேரத்திலும் நம் அருகில் நிற்பார். ஏனெனில் அவர் ஜீவனுள்ள தேவன்! ஆமென்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, ஓட்டத்தை நன்றாய் முடித்தேன் என்று சொல்லுமளவுக்கு நான் உமக்கு பிரியமான வாழ்க்கை வாழ எனக்கு கிருபை தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}