{
  "uniqueid": "20210803083524_7fffffff",
  "date": "2021-08-03",
  "title": "என்றும் விலகாத தேவகிருபை!",
  "key_verse": "19_89:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 89:20-37"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவன் சந்ததி என்றென்றைக்கும் நிலைத்திருக்கவும், அவன் ராஜாசனம் வானங்களுள்ளமட்டும் நிலைநிற்கவும் செய்வேன் (சங்.89:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இவன், இவள் என் இருதயத்துக்கு ஏற்றவன்(ள்)” என்று நம்மைக் குறித்து யாராவது சொல்லிக் கேட்டிருக்கிறோமா? தாவீது அந்தக் கிருபையைக் கர்த்தரிடத்தில் பெற்றிருந்தான். இஸ்ரவேலின் முதல் ராஜா சவுல் கீழ்ப்படியாமற் போனதால், கர்த்தர் அவனைத் தள்ளி தாவீதைத் தெரிந்துகொண்டார். “கர்த்தர் தம்முடைய இருதயத்திற்கு ஏற்ற ஒரு மனுஷனை தமக்குத் தேடி, அவனைக் கர்த்தர் தம்முடைய ஜனங்கள்மேல் தலைவனாயிருக்கக் கட்டளையிட்டார்” (1சாமு.13:14) என்று சாமுவேல் சவுலிடம் சொன்னார். பின்னர் பவுலும், ஈசாயின் குமாரனாகிய தாவீதை என் இருதயத்துக்கு ஏற்றவனாகக் கண்டேன்; எனக்குச் சித்தமானவைகளையெல்லாம் அவன் செய்வான் என்று அவனைக்குறித்துச் சாட்சியுங் கொடுத்தார் (அப்.13:22) என்றார்.\r\n\r\nதாவீதைக் குறித்து ஏத்தான் பாடி வைத்த சங்கீதத்தின் ஒரு பகுதியையே இன்று வாசித்தோம். ‘என் தாசனாகிய தாவீதைக் கண்டுபிடித்தேன்’ என்கிறார். அவன் சந்ததி நிலைநிற்கும்; அவனுடைய ராஜாசனம் வானங்களுள்ளமட்டும் நிலைநிற்கும் என்று சொல்லப்பட்டது. இத்தனைக்கும் தாவீது செய்தது என்ன? அவன் பாவம் செய்யவில்லையா? செய்தாலும் மனந்திரும்பினான். பல பிரச்சனைகள் தாவீதின் வாழ்வில் இருந்தன. என்றாலும், அவன் தேவனைவிட்டுப் பின்வாங்கியதில்லை. இஸ்ரவேல் தேவனுக்குக் கீழ்ப்படிந்தா நடந்தது? அதுவும் இல்லை. தாவீதின் மகன் சாலொமோன் தேவனை விட்டே விலகினான். ராஜ்யம் இரண்டாக உடைந்தது. இத்தனைக்கும் மத்தியிலும், பல நூற்றாண்டுகள் கடந்தபோதும், கர்த்தர் தமது வாக்கில் மாறவில்லை. தாவீதின் வம்சத்திலேதான் இயேசு வந்து பிறந்தார். தேவனுடைய வாக்குப்படி இயேசுவின் ஆளகை இன்றும், நித்தியத்திலும் நிலைநிற்கும். இத்தனைக்கும் தேவகிருபை தாவீதுடன் இருந்ததே ஒரே காரணம்.\r\n\r\nசமஸ்த இஸ்ரவேலையும் ஆண்ட மூன்று ராஜாக்களுக்குள்ளும், இஸ்ரவேல் இரண்டாய் பிளந்தபின்பு, இரு பக்கங்களிலும் ஆண்ட ராஜாக்களிலும், (யூதாவை ஆண்ட ஒரு சிலர் தேவனுக்குப் பயந்திருந்தாலும்) இறுதிவரை தேவனுக்குள் உறுதியாயிருந்தவர் தாவீது. இது எப்படி? தாவீது கர்த்தரை முழுவதுமாகவே நம்பினான்; தேவனுடைய கிருபை தாவீதுடன் இறுதிவரைக்கும் இருந்தது. இன்று நமது நம்பிக்கையை யாரில் அல்லது எதனில் வைத்திருக்கிறோம்? நாம் விழுந்தாலும் நம்மைத் தூக்கி, முன்செல்லக் கிருபை அளிக்கும் தேவன் நமக்கிருக்க, நாம் ஏன் தடுமாறவேண்டும்? எங்கே தவறுவிட்டோம் என்பதைச் சிந்திப்போமா!\r\n\r\nமலைகள் விலகினாலும், பர்வதங்கள் நிலைபெயர்ந்தாலும், என் கிருபை உன்னைவிட்டு விலகாமலும், என் சமாதானத்தின் உடன்படிக்கை நிலைபெயராமலும் இருக்கும் என்று உன்மேல் மனதுருகுகிற கர்த்தர் சொல்லுகிறார் (ஏசா.54:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையின் தேவனே, தாவீதுக்கருளின மாகிருபையை அடியேனுக்கும் தந்தருளும். உமது இருதயத்துக்கு ஏற்றவனாக நான் வாழ என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}