{
  "uniqueid": "20210802083527_7fffffff",
  "date": "2021-08-02",
  "title": "தேவநோக்கம் பெரியது!",
  "key_verse": "10_16:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 16:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது கர்த்தர்: இவன்தான். நீ எழுந்து இவனை அபிஷேகம் பண்ணு என்றார் (1சாமுவேல் 16:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிற்காலத்தில் தங்களைப் பராமரிப்பான் என்று பெற்றோர் மூத்தமகனில் உறுதியான நம்பிக்கை வைத்திருந்தார்கள். அதனால், கடைசி மகனை அழ வைப்பார்கள். அவன் சொல்லுக்கு எந்த மதிப்பும் கிடையாது. ஆனால் நடந்தது என்ன? தன் அப்பா அம்மா இருவரையுமே அவனே கடைசி மூச்சுவரைக்கும் பராமரித்தான். உலகம் அற்பமாய் எண்ணுவதால் எல்லாம் அற்பமாகிவிடாது. ஆம், நம் தேவன் தூரநோக்குடையவர்.\r\n\r\nஇஸ்ரவேல் கேட்டுப்பெற்றுக்கொண்ட முதல் ராஜா சவுல், தன் கீழ்ப்படியாமையாலே தேவசமுகத்திலிருந்து தள்ளப்பட்டுப்போனான். அதற்காகக் கர்த்தர் இஸ்ரவேலைக் கைவிடவில்லை. அடுத்த ராஜாவை சாமுவேலுக்குக் காட்டினார். அதிலும் பெத்லகேமில் வசிக்கின்ற ஒரு குடும்பத்தைச் சேர்ந்தவன் இவன் என்பதையும் கவனிக்கவேண்டும். எட்டுப் பிள்ளைகள் அடங்கிய ஈசாயின் குடும்பத்தில் இவன் இளையவன். இந்தச் சின்னப்பையன் சுரமண்டலம் வாசிப்பதில் தேறினவனாய் இருந்தும், அவன் ஆடு மேய்க்கவே தகுதிபெற்றவனாக குடும்பத்தாரின் கண்களுக்குத் தெரிந்தான். இளையவனாகிய அவனை யாரும் கணக்கெடுக்கவில்லை. ஆனால், கர்த்தரோ அவனையே சமஸ்த இஸ்ரவேலின் ராஜாவாகக் கண்டார். அவன் சகோதரர் நடுவிலே அவனை அபிஷேகம் பண்ணுவித்தார் (வச.12). சுரமண்டலம் வாசிக்கும் திறமையினாலே சவுலின் அரண்மனைக்குள் செல்லும் வாய்ப்பும் அவனுக்குத்தான் கிடைத்தது. தாவீதின் பேரில் கர்த்தருக்கு மகத்தான திட்டம் ஒன்றுண்டு, தாவீதின் வம்சத்தில்தான் மேசியா வந்து பிறப்பார் என்பதையெல்லாம் அன்று யார் அறிந்திருந்தார்கள்?\r\n\r\nஇளைஞனாகிய தாவீதின் வாழ்வில் தேவன் வைத்திருந்த மகத்தான நோக்கம் என்ன, அது நிறைவேறியது எப்படி என்றெல்லாம் இன்று நமக்குத் தெரியும். இளைஞனாக அபிஷேகம் பண்ணப்பட்ட தாவீது உடனடியாக ராஜ சிங்காசனத்தில் அமரவில்லை என்பதையும் நாம் கவனிக்கவேண்டும். சவுலின் எரிச்சலுக்கு ஆளான தாவீது, உயிர்தப்ப ஓடி ஒளியவேண்டியிருந்தது. சமஸ்த இஸ்ரவேலின் மேலும் தாவீது ராஜாவாகும்போது அவனுக்கு வயது முப்பதாகியிருந்தது (2சாமு. 5:4). இப்படியிருக்க, பிறர் நம்மைப் புரிந்து கொள்ளவில்லை, மதிக்கவில்லை என்று நாம் ஏன் கலங்கவேண்டும். கர்த்தர் தமது பிள்ளைகள் ஒவ்வொருவர் பேரிலும் பெரிய நோக்கம் வைத்திருக்கிறார். அவரையே நம்பி அவரையே சார்ந்திருப்போம். நம் உள்ளத்தை அரித்துக்கொண்டிருக்கும் குறை ஏதாவது உண்டா? புறக்கணிக்கப்பட்டவன் என்ற நினைவு நமக்கு உண்டா?\r\n\r\nஎன் ஜனங்களுக்கு அதிபதியாயிருக்கும்படி, ஆடுகளின் பின்னே நடந்த உன்னை நான் ஆட்டுமந்தையைவிட்டு எடுத்து, … பெரிய நாமத்தை உனக்கு உண்டாக்கினேன் (2 சாமு.7:8,9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையின் தேவனே, நாங்கள் எந்த நிலையில் இருந்தாலும், எங்களை உயர்த்து கிறவராயிருக்கிறபடியால் உம்மை துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}