{
  "uniqueid": "20210801083530_03972490",
  "date": "2021-08-01",
  "title": "இன்னமும் தாமதம் ஏன்?",
  "key_verse": "66_8:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 13:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "முதலாம் தூதன் எக்காளம் ஊதினான். அதினால் மரங்களில் மூன்றிலொரு பங்கு வெந்துபோயிற்று. பசும்புல்லெல்லாம் எரிந்துபோயிற்று (வெளி.8:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆஸ்திரேலியா நாட்டின் காட்டுத் தீ முழு உலகையுமே அசைத்துப்போட்டது. ஏராளமான ஏக்கர் நிலப்பகுதி எரிந்து, எண்ணுக்கடங்கா விலங்குகள் கருகிவிட்டன. 28 மனிதர்கள் இறந்துவிட்டனர். இரு ஆண்டுகளுக்கு முன் அமேசான் காடு பற்றியெரிந்ததும் நாம் அறிந்ததே. இதற்கெல்லாம் யார் யாரைக் குற்றம் சொல்வது? யாரோடு யுத்தம் பண்ணுவது? புவியியல் காரணிகள் கணிக்கப்பட்டாலும், இயற்கையின் சீற்றத்தை மனிதனால் கட்டுப்படுத்தவே முடியாது. வானத்தின் பலகணிகள் திறவுண்டு மழை கொட்டினாலே தவிர, இத்தீயை அணைக்கக்கூடியவர் யார்?\r\n\r\nஅன்று பிலாத்து சில கலிலேயரைக் கொன்று அவர்களுடைய இரத்தத்தை பலியுடன் கலந்ததாலே, கொல்லப்பட்டவர்களைக் குறித்த கேள்வியுடன் சிலர் இயேசுவிடம் வந்தார்கள். இயேசு அவர்களுடைய மனநோக்கை அறிந்தவராய், “அவர்கள் பாவிகளென்று நினைக்கிறீர்களோ! நீங்கள் மனந்திரும்பாமற் போனால் எல்லாரும் அப்படியே கெட்டுப்போவீர்கள்” என்றார்.\r\n\r\nநித்தமும் பல திடுக்கிடும் சம்பவங்கள். ஒரு புறம் கொள்ளை நோயின் தாக்கம், மறுபுறம், எங்கு பார்த்தாலும் மரணங்கள். நினைத்துப்பார்க்கவே நிலைகுலைகிறது. யாரையும் நியாயந்தீர்ப்பதை விடுத்து, நம்மை நாம் நிதானித்துப் பார்க்கும் காலம் இதுவே என்பதைச் சிந்திப்போம். நெருப்பும், கொட்டு மழையும், வெடித்துச் சிதறும் விமானங்களும், நில நடுக்கங்களும், வானத்தில் தோன்றும் அபூர்வ அடையாளங்களும், கொள்ளை நோய்களும் நம்மை எவ்வளவாக எச்சரிக்கின்றன! ஆனால், நாம் அதைச் சிந்திக்கிறோமா? யோவான் கண்ட தரிசனங்களைக் கவனத்திற்கொள்ளாதபடி, அல்லது இவற்றை நம்ப முடியுமா என்று சந்தேகிக்குமளவுக்கு மனித மனங்களை சத்துரு வேறு திசைக்குத் திருப்பிவிட்டிருக்கிறான் என்றால் அது மிகையாகாது.\r\n\r\nஅன்று இஸ்ரவேலின் முதல் ராஜா, தேவனுக்கு விரோதமாக முரட்டாட்டம் செய்தபோது, சாமுவேலின் கட்டளையைத் தவிர அவனுக்கு வேறு எதுவும் இருக்கவில்லை. கீழ்ப்படியாத அவனையே கர்த்தர் தமது சமுகத்திலிருந்து தள்ளிப்போட்டார். இன்று நமது கையில் தேவனுடைய வார்த்தை; தேவனோடுள்ள உறவு, தேவசித்தத்தை அறிந்துகொள்ளும் அறிவு, எச்சரிப்புகள், மனந்திரும்புதலுக்கான அழைப்பு என்று எல்லாம் இருந்தும், நாம் தேவனுக்கு விரோதமாக முரண்டு பிடிப்போமானால், நம்மை யார் காப்பாற்றுவார்.\r\n\r\n… காலம் சமீபமாயிருக்கிறது. அநியாயஞ்செய்கிறவன் இன்னும் அநியாயஞ் செய்யட்டும். பரிசுத்தமுள்ளவன் இன்னும் பரிசுத்தமாகட்டும் (வெளி.22:10,11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கமுள்ள தேவனே, நீர் தந்திருக்கும் எச்சரிப்புகளை அசட்டை செய்யாமல் உமது அழைப்பை ஏற்று, நீர் தந்திருக்கும் தருணங்களை தவறவிடாமல் மனந்திரும்பி வாழ எனக்குக் கிருபை தாரும். ஆமென்"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}