{
  "uniqueid": "20210731083533_7fffffff",
  "date": "2021-07-31",
  "title": "முழுமையான கீழ்ப்படிதல்",
  "key_verse": "9_15:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமு.15:7-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீர் கர்த்தருடைய வார்த்தையைப் புறக்கணித்தபடியினாலே, அவர் உம்மை ராஜாவாயிராதபடிக்குப் புறக்கணித்துத் தள்ளினார் என்றான் (1சாமு.15:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குடும்பத்தில் மூத்த பிள்ளை வழிமாறிவிட்டால் இளைய பிள்ளையும் என்னவாகுமோ என்று பெற்றோர் கலங்குவதுண்டு. நமது காரியங்களில் முதல் முயற்சி தவறிவிட்டால், எல்லாமே தவறிவிடுமோ என்ற பயம் வருவதுண்டு. இஸ்ரவேலுக்கு நடந்ததும் இப்படிப்பட்டதாய் இருக்குமோ என்று எண்ணத் தோன்றலாம்; ஆனால், காரியம் அதுவல்ல. அப்போ, இஸ்ரவேலின் முதல் ராஜாவுக்கு நடந்தது என்ன?\r\n\r\nமுதலாவது, இஸ்ரவேலின் முதல் ராஜா, சவுல் அல்ல; தேவனாகிய கர்த்தரே அவர்களுடைய முழுமையான ராஜா. ஆனால் இஸ்ரவேலர் அவரைப் புறக்கணித்துவிட்டு, மனிதருக்குள் இருக்கின்ற வழக்கத்தின்படியே ஒரு ராஜா வேண்டும் என்று கேட்டுப் பெற்றுக்கொண்ட முதல் ராஜாதான் சவுல். உலக வழக்கப்படி சொன்னாலும், அவன் கெட்டால், பின்னே வருகின்ற எல்லோரும் கெட்டுப் போகவேண்டிய அவசியமே இல்லையே!\r\n\r\nஅடுத்ததாக, இந்த சவுல் முதல் தடவை பெரிய தவறைச் செய்தவன். அவனுக்கு இரண்டாவது தருணம் கொடுக்கப்பட்டது. அமலேக்கை மடங்கடித்து அவனுக்கு உண்டான யாவையும், ஒன்றும் மிச்சம் வைக்காமல் அழிக்கவேண்டும் என்பதே சவுலுக்கு கொடுக்கப்பட்ட பணி. அப்படியே சவுல் போனான். யுத்தம் பண்ணி அமலேக்கை மடங்கடித்தான். ஆனால் கண்ணுக்குப் பிரியமானதையெல்லாம் கொல்லாமல் கொண்டு வந்துவிட்டான். போதாதற்கு, வெற்றியின் அடையாளமாக கர்மேலிலே தனக்கென்று ஒரு ஜெய ஸ்தம்பத்தை நாட்டி, தனக்குப் பெயர் உண்டாக்கிக் கொண்டான். மேலும், சாமுவேல் கேட்டதற்கு, இந்த ஜனங்கள் உமது தேவனாகிய கர்த்தருக்குப் பலியிடுவதற்கே இந்த ஆடு மாடுகளைக் கொண்டு வந்தனர் என்று பழியை ஜனங்களிடம் போட்டான்; கர்த்தர் சொற்படிதான் தான் செய்ததாக வாதிட்டான் சவுல். சவுலின் அரைகுறை கீழ்ப்படி தலைக் கர்த்தர் கேட்டாரா? பலியைக் கேட்டாரா? சவுல் தள்ளப்பட்டதற்குச் சவுலின் கீழ்ப்படியாமையே காரணம். அதாவது, சவுலின் வீழ்ச்சிக்குச் சவுலேதான் காரணமாயிருந்தான்.\r\n\r\nபிரியமானவர்களே, கர்த்தர் நம்மிடம் எதிர்பார்ப்பதெல்லாம் ஒன்றேயொன்றுதான். அது “கீழ்ப்படிதல்”. தமது வார்த்தைக்குக் கீழ்ப்படியும்போது, அவர் நம்மில் பிரியமாயிருக்கிறார். தம்மைப் பற்றும் உத்தம இருதயத்தையே கர்த்தர் நம்மிடம் எதிர்பார்க்கிறார்; வேறே நமது புண்ணியங்களையும் காணிக்கைகளையும் அல்ல. இந்த நாளிலே நமது ஒவ்வொரு அடியை எடுத்து வைக்கும்போதும் கவனமாக இருப்போம்.\r\n\r\nதேவனுடைய வழி உத்தமமானது; கர்த்தருடைய வசனம் புடமிடப்பட்டது; தம்மை நம்புகிற அனைவருக்கும் அவர் கேடகமாயிருக்கிறார் (சங்.18:30)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, அரைகுறையான கீழ்ப்படிதலை விட்டு மனந்திரும்பி உமக்கு முழுமையாக கீழ்ப்படிவதற்கு எனக்குக் கற்றுத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}