{
  "uniqueid": "20210730083535_0912223f",
  "date": "2021-07-30",
  "title": "கடைசி விநாடியில் தவறவிடாதே!",
  "key_verse": "9_13:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமு.13:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "புத்தியீனமாய்ச் செய்தீர். உம்முடைய தேவனாகிய கர்த்தர் உமக்கு விதித்த கட்டளையைக் கைக்கொள்ளாமற்போனீர் (1சாமு.13:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஊருக்குள்ளே போகிற பேருந்துக்காகக் காத்து நின்றோம். “நேரம் போகிறது, இனியும் காத்திருக்க முடியாது” என்று நான்தான் சொன்னேன். இனி அது வராது என்றெண்ணி, ஆட்டோவில் ஏறினோம். ஒரு நூறு மீட்டர் போகவில்லை, நாங்கள் காத்து நின்ற பேருந்து சீறிக்கொண்டே முன்னே போவதைக் கண்டு ஒருவரையொருவர் திகைப்போடு பார்த்துக் கொண்டோம். “அரை மணிநேரம் காத்துக்கிடந்த உனக்கு ஒரு அரை நிமிடம் காத்திருக்க முடியாமற்போயிற்றா?” என்று சிநேகிதி தன் பார்வையாலேயே என்னைக் கொன்றாள்.\r\n\r\nஇதையே நாம் வாழ்விலும் செய்துவிட்டு, பின்னர் அழுகிறோம். சவுல் ராஜாவுக்கு நேர்ந்ததும் இதுதான். “நீ எனக்கு முன்னே கில்காலுக்கு இறங்கிப்போ; சர்வாங்க தகனபலிகளையும் சமாதான பலிகளையும் செலுத்தும்படிக்கு, நான் உன்னிடத்தில் வருவேன். “ஏழு நாள் காத்திரு” என்று இஸ்ரவேல் கேட்டுப் பெற்றுக்கொண்ட முதலாவது ராஜாவான சவுலிடம் சாமுவேல் தெளிவாகச் சொல்லியிருந்தார் (1சாமு.10:8). எல்லாம் சரியாகத்தான் நடந்தது. சவுல் இஸ்ரவேலை பெலிஸ்தரிடமிருந்து இரட்சிப்பான் என்று கர்த்தர் ஏற்கனவே சாமுவேலிடம் சொல்லியிருந்தார் (1சாமு.9:16). அப்படியே பெலிஸ்தர் இஸ்ரவேலுக்கு எதிராக பெருவாரியாக வந்திருந்தார்கள். சவுலும், சொன்னபடியே ஏழுநாட்கள் காத்திருந்தான். ஆனால், சாமுவேல் வரவில்லை. ஜனங்கள் சிதறி ஓடினார்கள், பலி செலுத்தாமல் யுத்தம் ஆரம்பிக்கக்கூடாது என்பதிலும் சவுல் சரியாகவே செயற் பட்டான். ஆனால், இனிக் காத்திருப்பதில் பலனில்லை என்று நினைத்த சவுல், தான் செய்யக்கூடாத காரியத்தைத் துணிகரமாகச் செய்தான். தானே பலியைச் செலுத்திவிட்டான். வசனம் சொல்லுகிறது: “அவன் சர்வாங்க தகனபலியிட்டு முடிகிறபோது, இதோ, சாமுவேல் வந்தான்.” சவுல் சொன்ன சாக்குகளில் ஒரு சொல்லைக் கவனியுங்கள்: “எண்ணித் துணிந்து (1சாமு.13:12).”\r\n\r\nஅன்பானவர்களே, இங்கேதான் நாமும் தவறுவிடுவதுண்டு. நாமே எண்ணி, கற்பனை பண்ணி, காரியத்தை கையிலெடுத்து விடுகிறோம். கர்த்தர் முந்தவும் மாட்டார், பிந்தவும் மாட்டார். ஏன் தெரியுமா? முந்தினால், “நான் செய்தேன்” என்று நாம் பெருமை கொள்வோம்; பிந்தினால் நாம் அழிந்துபோவோம். அவர் சொன்னபடியே தகுந்த நேரத்துக்கு வருவார். இரண்டு நிமிடம் காத்திருக்கத் தவறிய சவுல் ராஜ்யத்தையே இழந்துபோனான். கீழ்ப்படிவதைத் தவிர கர்த்தர் நம்மிடம் கேட்பது என்ன? இந்த நாளிலே பொறுமையிழந்து நிற்கிறீர்களா? சூழ்நிலையைப் பார்த்துப் பயப்படுகிறீர்களா? நமது ஆண்டவர் சூழ்நிலைகளுக்கும், உங்கள் பிரச்சனைகளுக்கும் மேலானவர். கடைசி நிமிடத்தில் எதையும் இழந்து விடாதபடி கர்த்தருக்காக முழுமனதோடு காத்திருப்போம். அவர் நிச்சயம் காரியத்தை வாய்க்கப்பண்ணுவார்.\r\n\r\nகர்த்தரை நோக்கி அமர்ந்து, அவருக்குக் காத்திரு (சங்.37:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் காரியங்களை வாய்க்கப்பண்ண நீர் தந்த வாக்கிற்காக உமக்கு நன்றி. உமது பாதத்தில் அமர்ந்து காத்திருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}