{
  "uniqueid": "20210729083538_724f6d36",
  "date": "2021-07-29",
  "title": "பாதிக்கும் விளைவுகள்",
  "key_verse": "9_8:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமு.8:10-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் தெரிந்துகொண்ட உங்கள் ராஜாவினிமித்தம் அந்நாளிலே முறையிடுவீர்கள் (1சாமு.8:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நாம் ஆண்டவரின் பிள்ளைகள், கவனமாக உடுத்தவேண்டும்” என்ற அம்மாவின் ஆலோசனையைப் புறந்தள்ளி, தற்காலத்திற்கேற்ற பேஷன் என்று சொல்லி, கவர்ச்சியான ஒரு உடையை விடாப்பிடியாய்த் தெரிவு செய்தாள் ஒரு வாலிப மகள். ஆனால், ‘இதை ஏன் வாங்கினேன்’ என்று வெட்கப்படும்படி வேதனையான சம்பவம் ஒன்று அவளை நிலைகுலையச் செய்தது. அந்த உடையே அவளுக்கு எதிரியானது. எப்பொழுது நமது தெரிந்தெடுப்புகளில் ஓர் ஒப்பீடு செய்கிறோமோ, அங்கேதான் தவறு ஆரம்பிக்கிறது.\r\n\r\nஅன்று இஸ்ரவேலும் தங்கள் தேவனைவிட்டு, மற்றவர்களைப்போல தங்களுக்கும் ஒரு ராஜா வேண்டுமென்று கேட்டபோது, சாமுவேல் திகைத்தார்; கர்த்தரோ, தாம் மீட்டுவந்த தமது ஜனம் தம்மைத் தள்ளிப்போட்டது என்று வேதனைப்பட்டார். கர்த்தர் சொன்னபடியே சாமுவேலும், அவர்கள் விரும்புகிற ராஜாவின் ஆட்சியில் என்ன நடக்கும் என்பதையெல்லாம் திடசாட்சியாய் அறிவித்தான். அதைத்தான் இன்று வாசித்தோம். உங்கள் பிள்ளைகளை அவன் தன் வேலைக்கென்று எடுத்துக்கொள்வான், தோட்டங்களை அபகரிப்பான் என்று, கர்த்தரை விட்டு இன்னொரு ராஜா வேணும் என்ற அவர்களுடைய தெரிந்தெடுப்பின் எதிர்மறையான காரியங்களைக் கவனமாகவே சொன்னார். ஆனால் அவர்களோ கேட்கவில்லை. “உங்கள் தெரிந்தெடுப்பின் விளைவாக முறையிடுவீர்கள்; கர்த்தர் கேளார்” என்றும் சொன்னார். அதற்கும் அவர்கள் செவிகொடுக்கவில்லை. அப்படியே ராஜாக்களின் ஆளுகையில் இஸ்ரவேல் எப்படித் தேவனைவிட்டு பின்வாங்கி தத்தளித்தது என்பதை நாம் அறிவோம்.\r\n\r\nதேவன் நமக்கு அளித்திருக்கின்ற தெரிந்தெடுக்கும் சுதந்திரத்தில் அவர் குறுக்கிடமாட்டார். ஏனென்றால் அது நமது சுதந்திரம். தெரிந்தெடுப்பது தவறல்ல; ஆனால், அதன் நோக்கத்தில் தவறு இருந்தால், நமது வாழ்வு ஆட்டம் காணும். அநேகமாக தெரிவு என்று வரும்போது, அதன் எதிர்மறையான விளைவுகள் எப்படியிருக்கும் என்ற ஒரு கணக்கையும் நாம் போட்டுப்பார்ப்பது அவசியம்.\r\n\r\nஅநேகமாக நமது தெரிந்தெடுப்புகள் பிறருடைய மதிப்பீட்டை நாடுகிறது. அதிலும், நமக்கென்று இருப்பதை விடுத்து, இன்னொன்றுக்கு மனது தாவுகிறது என்றால், அங்கே ஓர் ஒப்பீடு தலையிடுகிறது. “அவனைப்போல, அவர்களைப் போல” இதுதான் சத்துருவின் சோதனை. இங்கேதான் நமக்கு பரிசுத்த ஆவியானவருடைய ஒத்தாசை தேவை. முக்கியமாக நமக்கென்று இருப்பதில் மனரம்மியமாக இருக்கக் கற்றுக்கொண்டால் அதுவே வாழ்வின் பெரிய வெற்றியாகும்.\r\n\r\nஉங்களுக்கு இருக்கிறவைகள் போதுமென்று எண்ணுங்கள். நான் உன்னை விட்டு விலகுவதுமில்லை, உன்னைக் கைவிடுவதுமில்லை என்று அவர் சொல்லியிருக்கிறாரே (எபிரெயர் 13:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது தெரிந்தெடுப்புகளில் பிறருடைய மதிப்பீட்டை நாடாமலும், உமது சித்தப்படி எனது தெரிந்தெடுப்புகள் இருக்க மன்றாடுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}