{
  "uniqueid": "20210728083541_27acd3b6",
  "date": "2021-07-28",
  "title": "ஆளுகை தேவனுடையதே!",
  "key_verse": "9_8:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமு.8:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர்கள் உன்னைத் தள்ளவில்லை, நான் அவர்களை ஆளாதபடிக்கு என்னைத்தான் தள்ளினார்கள் (1சாமு.8:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஒரே தவறைத்தான் அப்பவும் இப்பவும் செய்கிறோமோ” என்று குறைப்பட்டார் ஒரு பெரியவர். “அப்படியென்ன தவறு நடந்துவிட்டது” என்று அடுத்தவர் கேட்டார். “அதுதான் முன்பின் யோசியாமல், சமுதாயத்தில் நடப்பதைப் பார்த்து, நம்முடைய சுதந்திரத்தை நாமே கையிலெடுத்து, நம்முடைய கம்பெனிக்குத் தவறான தலைவரைத் தெரிந்துவிட்டோமோ என்று இப்போதுதான் தோன்றுகிறது. இனி என்ன நடக்குமோ” என்று பெருமூச்சு விட்டார் அப்பெரியவர்.\r\n\r\nதனித்துவமான, தமக்கே சாட்சியான ஒரு இனமாக வாழவென்றே தேவன் இஸ்ரவேலை தெரிந்தெடுத்திருந்தார். எகிப்தின் அடிமை நுகத்தை உடைத்து விடுதலையாக்கி, உலகம் காணமுடியாத அற்புதவிதமாக அவர்களை ஒரு தனி இனமாக கானானிலே வாழவைத்தார். அற்புதமான தலைவர்களையும் ஏற்படுத்திக்கொடுத்தார். இப்போது சாமுவேலின் காலம். அதுவரைக்கும் இஸ்ரவேலருக்குள் பல முரண்பாடுகள் இருந்தாலும் ஒரு குடையின் மறைவின் கீழேதான் இருந்தனர். அந்த மறைவிடம் வேறுயாருமல்ல; கர்த்தர்தான். சாமுவேல் முதிர் வயதானபோது, அவருடைய பிள்ளைகள், சாமுவேலின் வழிநின்று இஸ்ரவேலை வழிநடத்தத் தவறிவிட்டார்கள். இந்த சமயம் பார்த்து இஸ்ரவேலுக்குப் பெரியதொரு சோதனை வந்தது. ‘எங்களுக்கென்று ஒரு ராஜா வேண்டும்.’\r\n\r\nஇந்தக் கோரிக்கையில் அவர்கள் அகப்பட்டார்கள். இதற்குக் காரணங்கள் இருந்தன. ஒன்று, சாமுவேலின் ஒழுங்கற்ற பிள்ளைகள்; அடுத்தது, பன்னிரு கோத்திரங்களும் தங்கள்தங்கள் வழிகளைத் தெரிந்தெடுத்திருந்தனர். அடுத்தது, சகல ஜாதிகளுக்குள்ளும் இருக்கிறபடி இவர்களுக்கும் ராஜா தேவைப்பட்டது. முதல் இரு காரணங்களையும் சரிப்படுத்தினாலும், மூன்றாவது விஷயம், தங்கள் ராஜாதி ராஜாவை அவர்கள் விட்டார்கள் என்பதே காரியம். மோசே, யோசுவா, இன்னும் தெபோராள், கிதியோன் இவர்கள் யார்? மனுஷர்தான்; ஆனால் ராஜாதி ராஜாவினால் ஏற்படுத்தப்பட்ட அவருடைய பிரதிநிதிகள். அந்த ஆளுகை ஒழுங்கை விட்டு, ‘ஏனைய மக்களைப்போல’ என்று கேட்டார்களே; அங்கேதான் இஸ்ரவேலர் தளம்பி விட்டனர்.\r\n\r\nஇன்று நமது தளம்பல்களுக்கும் உண்மைக் காரணம் என்ன? நம்மை ஆளுகை செய்கிறவர் யார்? உலகில் நமக்கு நல்ல வழிகாட்டிகள், ஆளுநர்கள் இல்லாதிருக்கலாம். ஆனால், எல்லா ஆளுகையும் தேவனிடத்தில்தான் இருக்கிறது என்ற உணர்வோடு நாம் வாழுகிறோமா என்பதே கேள்வி. அல்லது, பிறரைப்போல வாழவேண்டும் என்று, எல்லா காரியங்களுக்கும் தலையசைக்கிறவர்களாய் உலகோடு ஒத்து வேஷம் தரிக்கிறோமா?\r\n\r\nகர்த்தர் என்றென்றைக்கும் ராஜாவாக வீற்றிருக்கிறார் (சங்கீதம் 29:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் வாழ்வின் ஆளுகை உம் கரங்களில் இருக்கிறது, நீர் என் வாழ்வின் அனைத்து பகுதியிலும் ஆளுகை செய்ய உம்மிடம் என்னை ஒப்படைக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}