{
  "uniqueid": "20210727083544_0e87395d",
  "date": "2021-07-27",
  "title": "கேள்விகள் எதற்கு?",
  "key_verse": "43_13:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 8:15-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசு அவனுக்குப் பிரதியுத்தரமாக: நான் செய்கிறது இன்னதென்று இப்பொழுது நீ அறியாய், இனிமேல் அறிவாய் என்றார் (யோவான் 13:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசு தமது சீஷர்களின் கால்களைக் கழுவ ஆரம்பித்தபோது, சீடர்கள் யாவரும் அவருக்கு இடமளித்தார்கள் (யோவான் 13:1-11). ஆனால் பதட்ட குணமுள்ள பேதுரு, “நீரா? என் கால்களையா? கழுவுவதா? நீர் என் குரு; நான் உமது சீஷன்” என்னும் தொனியிலே கேள்வி கேட்டு துடித்தார். அதற்கு ஆண்டவர் கூறிய பதில், பேதுருவுக்கு மாத்திரமல்ல, நம் ஒவ்வொருவருக்கும், நாம் கேட்கும் கேள்விகளுக்கும் உகந்ததாகவே உள்ளது. இவ்வியாதி ஏன் வந்தது? என் பிள்ளை ஏன் மரித்துப்போனான்? எனக்கு ஏன் இந்தப் பாடுகள்? இப்படி எத்தனை கேள்விகளை நாம் கேட்கிறோம். எதையும் விளங்கிக்கொள்ளும் மனநிலை இல்லாதபோதுதான் கேள்விகள் எழுகின்றன. பேதுருவும் கர்த்தர் செய்ததைப் புரிந்துகொள்ள முடியாதவராகவே கேள்வி கேட்டார். சாதாரணமாக மகிழ்ச்சியாயிருக்கும்போது கேள்விகள் எழுவது அரிது. “ஏன் நான் மகிழ்ச்சியாக இருக்கிறேன்?” என்று நம்மை நாமே கேட்போமாயின் எத்தனை நலமாயிருக்கும். அப்போது எத்தனையோ தவறான மாயையான விஷயங்களை நாம் மாற்றிக்கொள்ளலாம். நாமோ துக்கம் மேலிடும்போது மட்டுமே அதிகமான கேள்விகள் கேட்கிறோம்.\r\n\r\nகடந்த நாட்களில் அநேக ஆறுதலின் தியானங்களை தியானித்தோம். இவற்றை நாம் உண்மையாகவே உணர்ந்துவிட்டால் கர்த்தரிடம் கேள்வி கேட்பதற்கு நிச்சயம் தயங்குவோம். “நான் உன்னைக் கழுவாவிட்டால் என்னிடத்தில் உனக்குப் பங்கில்லை” என்று இயேசு கூறியதும், பேதுரு மறுபடியும் பதட்டமடைந்து, “ஆண்டவரே என் தலையையும் கழுவும்” என்றார். தேவகரம் எதைச் செய்தாலும் ஒரு திட்டத்தோடேயே செய்யும் என்ற நம்பிக்கை இருந்தால் கேள்விகளுக்கு இடமேது? அன்று பேதுரு கழுவுவதற்கு இடமளித்திராவிட்டால் மேலானதொரு காரியத்தை இழந்திருப்பார். இயேசுவின் செய்கை முதலில் விளங்காவிட்டாலும், இயேசு சிலுவையில் அறையப்பட்டபோது பேதுரு, தான் கேட்ட கேள்விக்காக வெட்கப்பட்டிருப்பார் என்று எண்ணத் தோன்றுகிறது.\r\n\r\nபிரியமானவனே, கர்த்தர் உன் வாழ்வில் எதைச் செய்தாலும் அதை நன்மைக்காகவே செய்வார் என்பதால் அவருக்குள் அமர்ந்திருக்கக் கற்றுக்கொள். ஏன் என்ற கேள்வியை முற்றிலும் மாற்றி, “இந்த சூழ்நிலையிலும் உம்மை மகிமைப்படுத்தும்” என்று ஒப்புக்கொடுத்து பார். ஏனெனில், “அன்றியும் அவருடைய தீர்மானத்தின்படி அழைக்கப்பட்டவர்களாய் தம்மிடத்தில் அன்புகூருகிறவர்களுக்கு சகலமும் நன்மைக்கேதுவாகவே நடக்கிறது” (ரோம.8:28) என்பது தேவ வாக்கு. ஆகவே, அவரது பலத்த கரத்தினுள் யாவையும் ஒப்புக்கொடுத்துவிட்டு அமைதியாய் இருப்போம். கர்த்தர்தாமே தமது நாம மகிமைக்காக தமது சித்தத்தை நமது வாழ்வில் நடப்பிப்பாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சகலவிதமான ஆறுதலின் தேவனே, இந்நாள்வரை நடத்தி வந்தவரே, வாழ்வின் எல்லாச் சூழலிலும் ஏன்? என்று கேள்விகேட்காமல் நாங்கள் அமர்ந்திருந்து நீரே தேவன் என்பதை அறிந்து அனுபவிக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}