{
  "uniqueid": "20210726083546_7fffffff",
  "date": "2021-07-26",
  "title": "தேவநாமம் மகிமைப்படட்டும்!",
  "key_verse": "43_12:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 12:20-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…இந்த வேளையினின்று என்னை இரட்சியும் என்று சொல்வேனோ, ஆகிலும் இதற்காகவே இந்த வேளைக்குள் வந்தேன் (யோவான் 12:27)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆற்றமுடியாத பலவித துயரங்களில் அகப்பட்டிருக்கும் அநேகர் இம்மாதத்திலே நிச்சயமாகவே ஆவியானவரினால் தேற்றப்பட்டிருப்பீர்கள் என்று நம்புகிறேன். நமது தேவனுக்கே மகிமை உண்டாவதாக. இன்று வாசித்த ஜெபமானது, தாவீதினுடையதோ யோபுவினுடையதோ அல்ல. “என் ஆத்துமா கலங்குகிறது” என்று தவிப்புடன் ஜெபித்தவர், நமது இரட்சகராகிய இயேசு கிறிஸ்துவேதான். இயேசுவைச் சிலுவையில் அறைந்தவேளை அவருடன் அறையப்பட்ட ஒரு கள்வன் அவரை இகழ, மற்றவனோ, “நாமோ நியாயப்படி தண்டிக்கப்படுகிறோம்; இவரோ தகாததொன்றையும் நடப்பிக்கவில்லையே” என்று சாட்சி பகர்ந்தான். தகாத ஒன்றுமே செய்யாத இயேசுவின் ஆத்துமா கலக்கமுற்றது ஏன்? தமக்கு வேளை வந்தது என்றறிந்த அவர், ஒரு மனுஷனாய் மாம்ச வேதனைகளை உணர்ந்தார். தாம் அடையவேண்டிய பாடுகளின் கொடூரத்தை உணர்ந்தார். உலகத்தின் பாவ சுமையையும், தேவசமுகத்தை தாம் இழக்கப் போகும் அந்தத் தருணத்தையும் நினைத்தார். ஆனாலும் “என்னை இரட்சியும்” என்று இயேசு ஜெபிக்காமல் அத்தருணங்களை ஏற்றுக்கொண்டார். எதற்காகத் தாம் அனுப்பப்பட்டாரோ அதனை அவர் மறந்துவிடவில்லை. “பிதாவே உமது நாமத்தை மகிமைப்படுத்தும்” என்று தம்மை ஒப்புக்கொடுத்தார். கடைசிவரை அவர் தமக்குரிய பாடுகளிலிருந்து தப்பித்துக்கொள்ள முயலவில்லை.\r\n\r\nஇதுவெ, கிறிஸ்துவையுடைய ஒவ்வொருவரினதும் மெய்வாழ்வு. குமாரனின் ஜெபத்தைக்கேட்ட பிதாவானவர், ஜெபத்தின் இறுதிப் பகுதிக்கு மாத்திரமே பதிலுரைப்பதை வசனம் 28ல் வாசிக்கிறோம். கலங்கிய ஆத்துமாவிற்கு ஆறுதலோ, விடுதலையோ கிடைக்கவில்லை. இயேசு பாடுபடுவதன்மூலம் தமது நாமத்தை மகிமைப்படுத்துவதே தேவனுக்குப் பிரியமாயிற்று. தேவநாமம் மகிமைப்பட வேண்டுமாயின், இயேசு பாடுபட்டு மரிக்கவேண்டியதாயிற்று. “உயிர்த்தெழுதலுண்டு” என்பதால் இயேசு மரிக்கவில்லை. நமது பாவங்களுக்குப் பலியாகவே இயேசு தம்மை ஒப்புக்கொடுத்தார்.\r\n\r\nதேவபிள்ளையே, தேவநாமம் நம்மில் மகிமைப்படவேண்டுமாயின், கோதுமை மணியைப்போல நாம் சாகத்தான் வேண்டும். நமது பாவ தன்மைகள் நீங்க நாம் மரிக்க வேண்டும். நாம் நமது ஜீவனை வெறுக்கும்வரை தேவநாமம் நம்மில் மகிமைப்படமுடியாது. அதற்காகவே நமக்குப்பாடுகள் அனுமதிக்கப்படுகின்றனவோ யாரறிவார்! தேவநாமம் நம்மில் மகிமைப்பட நமக்குப் பிரியமானவைகளை விட்டுவிடவும் நேரிடலாம். தேவநாமம் ஒன்றே நமது வாழ்க்கையில் மகிமைப்படுவதைத் தவிர, நமக்கு ஆசீர்வாதமளிப்பது வேறு என்னவாக இருக்கமுடியும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எங்கள் ஆத்துமா கலங்கக்கூடிய சந்தர்ப்ப வேளைகளிலும் அவற்றின் மத்தியிலும் கர்த்தரின் நாமம் மாத்திரம் மகிமைப்படத்தக்கதாக எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}