{
  "uniqueid": "20210725083549_1f77b506",
  "date": "2021-07-25",
  "title": "கர்த்தருக்கே காத்திரு!",
  "key_verse": "19_27:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 27:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நானோ, ஜீவனுள்ளோர் தேசத்திலே கர்த்தருடைய நன்மையைக் காண்பேன் என்று விசுவாசியாதிருந்தால் கெட்டுப்போயிருப்பேன் (சங். 27:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“கெட்டுப்போயிருப்பேன்” என்று கூறுவதால், தாவீதுக்கு ஏற்பட்ட சோதனை எத்தனை பலமாயிருந்திருக்கும் என்பதை ஊகிக்கலாம். நமக்கு வரும் சகல துன்பங்களும் நாம் கெட்டுப்போகுமளவிற்கு நம்மைத் தாக்கக்கூடும். ஆற்ற முடியாத துக்கங்கள், மரணபயங்கள், அருமையானவர்களை இழந்துவிட்ட அனுபவங்கள், இப்படியான வேளைகளிலேதான் நமது உள்ளம் உடைந்து நொருங்கி, ஆத்துமா இளைத்து, களைத்துப்போகிறோம். யாருடைய ஆறுதலும் அவ்வேளைகளில் நமக்குப் பலன் அளிக்காதது போலிருக்கும். உலகத்துத் துன்பங்கள் யாவும் ஒன்றுகூடி நம்மை நசுக்கி விட்டதுபோலத் தோன்றும்.\r\n\r\nஒருசமயம் தாங்கமுடியாத வியாதியினால் தாக்குண்டு பலமிழந்து இருந்தேன். அப்போதெல்லாம் அடிக்கடி என்னைப் பராமரிப்பவரின் மார்பிலே நான் சாய்ந்து விடுவதுண்டு. அந்த வேளைகள்தான், என் ஆத்தும நேசரின் மார்பிலே சாய்ந்து நிற்கும் உன்னத அனுபவங்களை தந்தது. ஆம், கர்த்தர் ஜீவனுள்ளோர் தேசத்திலே நமக்கு நம்பிக்கையை வைத்துள்ளார். தமது பிள்ளைகள் மூலமாக நம்மைத் தாங்கிக்கொள்வார். தேவன் தரும் நன்மையும் கிருபையும் நம்மைத் தொடர்ந்து வரும். இம்மையிலே இந்த நம்பிக்கை இல்லாவிட்டால் கஷ்டங்கள் நெருங்கும்போது நாம் நொறுங்கிப்போவோம். மறுமையில் ஜீவனுள்ள தேவனுடைய சந்நிதானத்திலே, நாம் ஜீவனுள்ளோருடன், ஜீவனுள்ளவர்களாய் ஜீவித்திருப்போம் என்ற நம்பிக்கையைத் தேவன் தந்திருப்பதால் நாம் மரணத்திற்குப் பயப்படோம்.\r\n\r\nஇந்த ஆசீர்வாதங்களை நாம் சுதந்தரித்துக்கொள்ளவேண்டுமாயின், ஒன்று செய்யவேண்டும். கர்த்தருக்குக் காத்திருக்க வேண்டும். “கர்த்தருடைய நன்மையைக் காண்பேன்” என்று திட்டமாக நம்பவேண்டும். அவரது மார்பிலே முற்றுமாகச் சாய்ந்துவிடவேண்டும். போலி நம்பிக்கை நமக்குப் பயன் தராது. ஹட்சன் டெய்லர் என்ற வல்லமையான சுவிசேஷகர், தமது கடைசிக் காலத்திலே, “நான் அதிக பெலவீனமாயிருக்கிறேன்; என்னால் எழுதமுடியாது; வேதம் வாசிக்கமுடியாது; ஜெபிக்கவும் முடியாமல் இருக்கிறது. ஆனால் நான் ஓரு சிறுகுழந்தையைப் போல கர்த்தரையே நம்பி, அவர்கரங்களில் அமைதியாகப்படுத்திருக்கிறேன்” என்று எழுதிவைத்தாராம். அவரைப்போல, கர்த்தரிடத்தில் நன்மையை, நன்மையையே காண்பேன் என்ற நம்பிக்கை உன்னிடமுண்டா? அந்த நம்பிக்கை ஒன்றே நம்மைப் பெலப்படுத்தட்டும். தேவபிள்ளையே, நீ கெட்டுப்போவதற்குக் கர்த்தர் ஒருபோதும் அனுமதிக்க மாட்டார். கர்த்தரை நம்பி, அவருடைய மார்பிலே இளைப்பாறு. அவர் உன்னைப் பராமரிப்பார். நான் கெட்டுப்போகாதபடிக்கு, ஜீவனுள்ளோர் தேசத்திலே கர்த்தரின் நன்மையைக் காண்பேன் என விசுவாச முழக்கமிடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, அருமையானவர்களை இழந்து, ஆற்றமுடியாத துக்க வேளைகளிலும் ஜீவனுள்ளோர் தேசத்தில் கர்த்தருடைய நன்மையைக் காண்பேன் என்ற உறுதியான நம்பிக்கையை எங்களுக்குத் தந்தமைக்காக நன்றி செலுத்துகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}