{
  "uniqueid": "20210723083555_7fffffff",
  "date": "2021-07-23",
  "title": "கர்த்தருடைய முகம்",
  "key_verse": "19_27:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 27:7-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் முகத்தைத் தேடுங்கள் என்று சொன்னீரே, உம்முடைய முகத்தையே தேடுவேன் கர்த்தாவே என்று என் இருதயம் உம்மிடத்தில் சொல்லிற்று (சங். 27:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆபத்தான சூழ்நிலைகளில் யாருடைய உதவியை நாடி ஓடுகிறோம்? யார் முகத்தை தேடுகிறோம்? இதற்குரிய பதிலிலேயே நமது விடுதலையும் தங்கியுள்ளது. தனது வாழ்க்கையிலே அநேக இடர்களைச் சந்தித்த தாவீது, “கர்த்தாவே, என் ஆபத்து நாளிலே உமது முகத்தை எனக்கு மறைத்துப் போடாதேயும்” என்று அடிக்கடி ஜெபிப்பதை நாம் சங்கீதங்களிலே வாசிக்கலாம். துயரம் நிறைந்த வேளைகளில் தேவன் தமது முகத்தை மறைத்துவிட்டதுபோல தோன்றும். ஆனால் உண்மையில், கர்த்தர் தமது முகத்தை நமக்கு மறைப்பவர் அல்ல; நமது துக்கத்தையே நாம் பார்த்திருப்பதால், அந்தத் துக்கமே தேவனை நமது கண்களுக்கு மறைத்துவிடுகிறது. ஆகவேதான் எல்லாவேளைகளிலும், “என் முகத்தைத் தேடுங்கள்” என்று கர்த்தர் ஆலோசனை கூறுகிறார். “என்னைத் தேடினீர்களானால், என்னைத் தேடுகையில் கண்டுபிடிப்பீர்கள்; நான் உங்களுக்குக் காணப்படுவேன்” என்பதே தேவவாக்கு (எரே.29:13:14). ஆகவே, நமது கண்களை மறைக்கும் துயரத்துக்கும் மேலாக கர்த்தரின் முகத்தைத் தேடக் கற்றுக்கொள்ள வேண்டும்.\r\n\r\nநாம் ஏன் கர்த்தருடைய முகத்தை தேடவேண்டும்? நமது விசுவாசக் கண்களைத் திறந்து அவரது முகத்தை உற்றுப்பாருங்கள். சாந்தமும் பரிவும் நிறைந்த முகம் அது. அவரது கண்கள் கண்ணீர் ததும்பும் புறாக்கண்கள்; அவரது முகத்தின் ஜோதி, எந்த இருளையும் விழுங்கிவிடும். நமக்காக அவமானமடைந்தது அந்த முகமே; அந்த முகத்திலேயே துப்பினார்கள்; அறைந்தார்கள்; முள்முடியினால் உண்டான காயங்களிலிருந்து வடிந்த இரத்தம் அந்த முகத்திலேயே வடிந்தது; இத்தனை வேதனைகளையும் மனுஷனுக்காவே அனுபவித்த அந்த முகம் சிலுவையிலே உயர்த்தப்பட்டபோதும், கனிவுடன் மனுஷனையே நோக்கிப் பார்த்தது. இந்த முகத்தை நோக்காமல் நாம் வேறெந்த முகத்தைத் தேடுவோம்?\r\n\r\nதேவபிள்ளையே, மனுஷன் முகத்தை மட்டுமே காண்கின்றான். மாத்திரமல்ல, தருணங்களில் நல்லவர்கள் போலவும் ஆறுதல் அளிப்பவர்கள்போலவும் முகத்தைக் காண்பிக்கிறவர்கள், திடீரென நமக்கு விரோதமாக மாறிவிடக்கூடும். ஆனால், கர்த்தருடைய கண் நமது துக்கம் நிறைந்த இருதயத்தையே நோக்குகின்றன. அவை நமது கண்ணீரை அறியும். வேதனை அனுபவித்த அவரது முகம் நமது நோவுகளை அறியும்; அவரேயன்றி நமக்குச் சகாயர் யார்? ஆகவே, மனுஷ முகங்களைத் தேடிப்போய், அவர்களை நம்பி தோற்றுப்போன அனுபவங்களை நினைத்துப்பார்ப்போம். மனந்திரும்புவோம். என்றும் மாறாத நேசமுள்ள கர்த்தருடைய முகத்தையே நாம் தேடுவோம். கர்த்தரை நோக்கிப் பார்க்கிறவர்கள் வெட்கப்படுவதில்லை. ஆம், கர்த்தரே நம்மை ஆதரிப்பார்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, ஆபத்து நாளிலும் எங்கள் துக்கத்தை நினைத்து வேதனைப்பட்டு கொண்டிராமல், உம்முடைய முகத்தையே நோக்கிப்பார்த்து ஆறுதலடைய கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}