{
  "uniqueid": "20210722083557_7fffffff",
  "date": "2021-07-22",
  "title": "கூடார மறைவு",
  "key_verse": "19_27:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்.29:5-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தீங்குநாளில் அவர் என்னைத் தம்முடைய கூடாரத்தில் மறைத்து, …என்னைக் கன்மலையின்மேல் உயர்த்துவார் (சங்கீதம் 27:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என் கூடாரம் அழிந்துபோயிற்று: என் கயிறுகளெல்லாம் அறுப்புண்டு போயின; இனி என் கூடாரத்தை விரித்து, என் திரைகளைத் தூக்கிக்கட்டுவார் இல்லை” (எரே.10:20). இன்றும் அநேகர் இப்படியாக தமக்குள் புலம்பித் தவிக்கிறார்கள் என்பதை நம்மால் உணரமுடியுமா? பாதுகாப்பு அற்றுப்போன நிலைமை இது. கூடாரத்துக்குள் இருக்கும்வரையில் தீங்கு நம்மை அணுக முடியாது; சத்துரு நம்மைத் தாக்கமுடியாது. கூடாரம் அழிந்துவிட்டால், நமக்கு மறைவு இல்லை; இதனால் பாதுகாப்பற்ற கொடிய அனுபவங்களைச் சந்திக்க நேரிடலாம்.\r\n\r\nகூடாரம் போன்ற நமது சரீரம் நோய்வாய்ப்பட்டுப் போகலாம். கூடாரம்போல இருந்த நமது பெற்றோர் நம்மைக் கைவிட்டுவிடக்கூடும்; புகலிடமளித்த கணவன் தள்ளிவிட்டு போய்விடலாம். ஆதரவளித்த கரங்கள் நடுத்தெருவில் நம்மை நிர்க்கதியாக நிறுத்திவிட்டு விலகிவிடலாம். திடீரென வேலை போய்விடலாம். எதிர்பாராத நிகழ்வுகள் அலைமோதி, ஆதரவு அடைக்கலம் என்று நாம் நம்பியிருந்த அத்தனையும் விலகிடலாம். அனாதரவாக்கப்பட்டபோது சத்துருவும் இலகுவில் கீழே வீழ்த்திவிட முற்படலாம்.\r\n\r\nபிரியமானவர்களே, நம்பியிருந்த உங்கள் கூடாரம் அழிந்துவிட்ட நிலையில் இன்று நீங்கள் இருக்கிறீர்களா? இதோ நம்பிக்கையளிக்கும் ஜீவவார்த்தை உங்களுக்காக: ஒரு கூடாரம் உங்களுக்காகவே காத்திருக்கிறது. கோழிக்கூடு அழிந்து போனாலும், குஞ்சுகளுக்குக் கவலையில்லை; ஏனெனில் கூடு அழிந்தாலும் தாய்க் கோழியின் செட்டைகள் அளிக்கும் மறைவும் பாதுகாப்பும் அவைகளுக்கு ஒரு போதும் இல்லாமல் போகாது. அதுபோல பாதுகாப்பற்ற நிலையில் நாம் தத்தளிக்கும்போது, இந்த உலகத்தின் கூடாரங்கள் அழிந்துபோனாலும், நமது பரம தகப்பன் நமக்கொரு மாறாத கூடாரத்தை வைத்திருக்கிறார் என்பதை நாம் மறக்கக்கூடாது. கர்த்தர் தமது கூடாரத்துக்குள் வருகிறவர்களை ஒளித்துக் காப்பாற்றுகிறார். சத்துரு அக்கூடாரத்தை நெருங்கமுடியாது. ஒளித்துவைக்கும் கர்த்தர் எப்போதும் நம்மை அங்கேயே வைத்திருப்பதில்லை. வேளை வரும்போது நம்மைக் கன்மலைமேல் உயர்த்தி, அநேகருக்குப் பிரயோஜனமுள்ளவர்களாகும்படி நம்மை மாற்றிவிடுகிறார். இக்கூடாரத்தைத் தேடி நீ எங்கேயும் ஓடத் தேவையில்லை. உன் முழங்கால்களை முடக்கி தேவனுடைய வார்த்தைகளை வாசித்து தியானித்து அதை விசுவாசி. கூடாரமறைவின் அனுபவம் உனக்கு நிச்சயம் கிடைக்கும்.\r\n\r\nஅன்பானவர்களே, சகல நம்பிக்கைகளும் அற்றுப்போய் கலங்கிநின்ற வேளைகளில் கர்த்தருடைய அடைக்கலத்தையும் பாதுகாப்பையும் அனுபவித்த அனுபவம் உங்களுக்கு உண்டா? அப்படியானால் பிறரை ஆறுதல்படுத்துவது உங்களுக்கு கடினமாகவே இராது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் புகலிடமாகிய கர்த்தாவே, என்றும் அழியாத நித்திய கூடாரமாகிய உமது செட்டைகளின் கீழ் அடைக்கலமாக புகுந்துகொள்கிறோம். எங்களை ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}