{
  "uniqueid": "20210721083600_51515386",
  "date": "2021-07-21",
  "title": "கர்த்தருடைய ஆலயம்",
  "key_verse": "19_27:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 122:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் என் ஜீவனுள்ள நாளெல்லாம் கர்த்தருடைய ஆலயத்தில் தங்கியிருப்பதையே நாடுவேன் (சங்.27:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது வாழ்வுக்கு ஒரு குறிக்கோள் அல்லது இலக்கு அவசியம். அது இல்லாதவன், காற்றில் பறந்து மறைந்துவிடும் பதரைப்போலவே இருப்பான். இந்தக் குறிக்கோள்களும் பலவிதம். புகழடைய விரும்புவோர் சிலர்; அரிய பெரிய காரியங்களைச் சாதிக்க விரும்புவோர் சிலர்; பணம் சேர்க்க விரும்புவோர் சிலர்; சிறப்பாக வாழ விரும்புவோர் சிலர். ஆனால் தாவீதின் வாஞ்சையும், அவரது குறிக்கோளும் சற்று வித்தியாசமானது. அவர் தனக்கென்று எதையும் விரும்பவில்லை. மாறாக, கர்த்தருடைய சந்நிதானத்தில் எப்பொழுதும் வாழ்ந்திருப்பதையே தன் குறிக்கோளாகக் கொண்டிருந்தார். இந்த நல்ல இலக்கு அவருடைய வாழ்க்கையில் கடைசிவரைக்கும் நிலைத்திருந்தது.\r\n\r\nகற்களையும் தூண்களையும் கடவுளுக்கு அடையாளமாக நிறுத்திய இஸ்ரவேலர், பின்பு ஆசரிப்புக் கூடாரத்தை அமைத்து தேவனை ஆராதித்து வந்தனர். கர்த்தருக்கென்று ஓர் ஆலயத்தைக் கட்டவேண்டுமென்று முதல்முதல் தன் உள்ளத்திலே ஏவப்பட்டவர் தாவீதுதான். இந்த வாஞ்சையை தேவன் அவரது குமாரனுக்கூடாகவே நிறைவேற்றினார். ஆசரிப்புக்கூடாரத்தின் மகா பரிசுத்த ஸ்தலத்திலே இரண்டு கேரூபீன்களின் மத்தியிலிருந்து அன்று கர்த்தர் பேசியபடியினாலே, தேவால யத்திலே தேவன் வாசமாயிருப்பதை அன்று தாவீது உணர்ந்தார். ஆகவே, தேவன் வாசம் பண்ணும் இடத்திலேயே வாசம் பண்ணி, அவரது மகிமையை ஆராய்ச்சி செய்வதே தாவீதுக்குப் பிரியமாயிருந்தது. பரிசுத்த சந்நிதானத்தில் எப்பொழுதும் இருப்பது இலகுவல்ல.\r\n\r\nஎத்தனையோ ஆசாபாசங்களை விட்டு ஒதுங்க நேரிடலாம்; பலகாரியங்களை தவிர்க்க நேரிடலாம். இவற்றுக்கெல்லாம் தாவீது ஆயத்தமாகவே இருந்தார். கர்த்தருடைய ஆலயத்திற்குப் போவோம் வாருங்கள் என்று சொல்லுவதைக் கேட்பதே அவருக்குப் பெருமகிழ்ச்சியைக் கொடுத்தது (சங்.122:1).\r\n\r\nஆம், தேவாலயம் என்பது தேவபிரசன்னத்தையும், பரிசுத்தத்தையும், மகிமையையும், தேவனுக்கும் நமக்குமுள்ள உறவையும் உணர்த்துகின்றது. இன்று தேவன் கட்டிடத்திற்குள் கட்டுப்பட்டவர் அல்ல. ஆனால், இன்று நாமே தேவனுடைய ஆலயமாக வாழ அழைக்கப்பட்டிருக்கிறோம். நாம் அவருக்குள்ளும், அவர் நமக்குள்ளும் வாழவேண்டுமானால், சொந்த ஆசாபாசங்களைவிட்டு, பரிசுத்தத்தை நாடி நிற்பது அவசியம். மாறாக, தேவபிரசன்னத்தை இழந்து போவோமானால் நாம் பரிதாபத்திற்குரியவர்களாவோம். அன்று தாவீதுக்கு இருந்த வாஞ்சைக்கும், இன்று ஆலயத்துக்குப் போவதில் நமக்கிருக்கும் வாஞ் சைக்கும் ஏதாவது வேறுபாடு உண்டா? நமது வாஞ்சைதான் என்ன?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: துதிக்குப் பாத்திரரே, ஆகாமியக் கூடாரங்களில் வாசமாயிருப்பதைப் பார்க்கிலும் தேவனுடைய ஆலயத்தின் வாசற்படியில் காத்திருப்பதையே நாங்கள் தெரிந்துகொள்ள, அதுவே எங்கள் வாழ்வின் இலக்கும் நோக்கமுமாக இருக்க துணை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}