{
  "uniqueid": "20250524072804_31ed6e7f",
  "date": "2025-05-24",
  "title": "தேவதிட்டத்தை நிறைவேற்றுதல்!",
  "key_verse": "2_3:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 3:13-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இப்பொழுதும் நாங்கள் வனாந்தரத்தில் மூன்றுநாள் பிரயாணம்போய், எங்கள் தேவனாகிய கர்த்தருக்குப் பலியிடும்படி எங்களைப் போகவிட வேண்டுமென்று சொல்லுங்கள் (யாத்.3:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு கட்டிடத்தைக் கட்டுமுன் அந்தக் கட்டிடத்திற்கான ஒரு திட்டவரைபடம் அவசியம். அதன்பின் அந்தக் கட்டிடத்தின் கட்டுமான பணியில் ஈடுபடும் அனைவரும் அந்தத் திட்டத்தின்படி கட்டிக்கொண்டு போகவேண்டும். அவ்வாறு செயற்படாவிட்டால் அது ஆபத்தாக முடியும். அதுபோல தேவன் நமக்காகத் திட்டமிட்டு வைத்திருக்கும் மேலான திட்டத்தை அறிந்து, அதன்படி நம் வாழ்க்கையை அமைத்துக்கொள்ளாவிடில் அது நமக்குப் பாதகமாகவே அமையும்.\r\n\r\nஇஸ்ரவேல் மக்களைக் குறித்து தேவன் தாம் வைத்திருந்த திட்டத்தை மோசேக்கு விளக்கிக்காட்டினார். எகிப்தின் சிறுமையிலிருந்து அவர்களை நீக்கி, பாலும் தேனும் ஓடுகிற தேசத்துக்குக் கொண்டுபோவேன் என்றார். மாத்திரமல்ல, வனாந்தரத்தில் மூன்றுநாள் பிரயாணம்போய், தேவனாகிய கர்த்தருக்குப் பலியிடவும் வேண்டும் என்றார். இந்தத் திட்டத்தைப் பார்வோனிடம் அறிவித்து, மக்களைப் போகவிடவேண்டும் என்று கர்த்தர் கேட்கச்சொன்னார். ஆனால், அத் திட்டத்திற்கு பார்வோன் சம்மதிக்க மாட்டான் என்பது தேவனுக்குத் தெரியும். எனவே, தேவன் அவனுக்கு பல எச்சரிப்புக்களைக் கொடுத்து அவனை உணர வைக்க வேண்டியிருந்தது. அதன்படி ஒன்பது வாதைகளை எகிப்து மக்களும், ராஜாவும் அனுபவித்தும், பத்தாவதாக எகிப்தில் பிறந்த தலைச்சன் அத்தனையும், பிள்ளைகள் மிருகஜீவன்கள் உட்பட, சகலத்தினதும் சாவின் பின்னரே பார்வோன் தேவதிட்டத்திற்கு சம்மதித்தான்.\r\n\r\nஅருமையானவர்களே, தேவன் நம் வாழ்வுக்கு ஒரு திட்டத்தை வைத்துள்ளார். நீங்களும் நானும் தேவனது திட்டத்தின்படி செயல்படவேண்டும். நாம் அத்திட்டத்தின்படி நடந்தால் மாத்திரமே நமது வாழ்வு ஆசீர்வாதம் உள்ளதாக அமையும். அவரது திட்டத்தை எப்படி நாம் கண்டுகொள்வது? ஜெபம், விசுவாசிகளின் நல்லாலோசனை தேவனுடைய வார்த்தை ஆகியவை தேவதிட்டத்தை அறிந்துகொள்ள நமக்கு உதவி செய்யும். அவரது திட்டத்தை அறிந்தபின்னர், அதற்கு எதிர்த்து நிற்காமல், நமது வாழ்க்கையை அதற்கு ஏற்ப மாற்றிக்கொள்ள வேண்டும். இன்று நமது வாழ்க்கையில் தேவன் நமக்காக வைத்திருக்கும் அழகிய திட்டத்தை அறிந்துகொள்வதில் உங்களுக்கு நாட்டமுண்டா? தேவ திட்டத்தின்படி வாழும்போது, வாழ்வில் ஒருபோதும் தோல்வியோ துக்கமோ வராது என்று அர்த்தம் ஆகாது. ஆனால், நம் வாழ்வு அர்த்தமுள்ளதாக மாறும். எனவே, தேவனது திட்டத்தை நிறைவேற்றுதலே மிக முக்கியம்.\r\n\r\nதேவன் நமக்கு தமது திட்டத்தை மாத்திரமே தருகிறார். ஆனால், அதற்குச் சம்மதித்து, அதை ஏற்றுக்கொண்டு கீழ்ப்படியவேண்டியது நம்முடைய கரங்களில்தான் உள்ளது!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, தேவரீருடைய நன்மையும், பிரியமும், பரிபூரணமுமான சித்தமும் திட்டமும் நிறைவேறும்படியாக எங்களை முழுவதுமாக அர்ப்பணிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}