{
  "uniqueid": "20210720083603_0bf89d88",
  "date": "2021-07-20",
  "title": "மூன்று முனைகள்",
  "key_verse": "19_27:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 62:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் என் வெளிச்சமும் என் இரட்சிப்புமானவர். யாருக்குப் பயப்படுவேன்? கர்த்தர் என் ஜீவனின் பெலனானவர். யாருக்கு அஞ்சுவேன்? (சங்.27:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சூரிய ஒளி, நீர், காற்று இம்மூன்றும் மனித வாழ்க்கைக்கு இன்றியமையாதவை. இதை உணர்ந்துதான், தாவீதும், ஒரு மனிதனின் ஆவிக்குரிய ஜீவியத்திற்கு வெளிச்சம், இரட்சிப்பு, பாதுகாப்பு இம்மூன்றும் தேவையென்றும், அவை யாவும் “கர்த்தரே” என்றும் பாடுகிறார். வெளிச்சத்தையும் வெப்பத்தையும் தன்னகத்தே கொண்டுள்ள சூரியன் இத்தனை பிரகாசமாக ஜொலிக்கும்போது, அதனைச் சிருஷ்டித்தவர் எப்படி இருப்பார்? அதனாலேதான் அவர் “ஜோதிகளின் பிதா” என்று அழைக்கப்படுகிறாரோ! தேவன் இப்பூவுலகில் நமக்கு ஒளியாயிருக்கும் படிக்கே நம்மண்டை இறங்கிவந்தார். இருள் சூழ்ந்துள்ள லோகத்திலே அந்த ஒளி இல்லையானால் நாம் இருளுக்குள் அமிழ்ந்துபோயிருப்போம். கர்த்தர் நம் வாழ்வின் வெளிச்சம் மாத்திரமல்ல, நமது ஆவியை அனலூட்டுகிறவரும் அவரே.\r\n\r\nதண்ணீர் இல்லையானால் தாகத்தால் மடிந்திருப்போம்; அழுக்கு நீங்க வழியின்றி அசுத்தமாயிருந்திருப்போம். நம் ஆவிக்குரிய ஜீவியத்திற்கும் தண்ணீர் அவசியம். வெளிச்சத்தில் வெளியரங்கமாகும் நமது பாவநிலையிலிருந்து விடுதலை வேண்டுமென்ற தாகம் நமக்குள் உண்டாகும்போது, நாம் கழுவப்பட்டுத், தூய்மையாகி நம் நேசருக்கு ஏற்ற மணவாட்டியாக வேண்டுமென்ற வாஞ்சை வரும். அப்போது, நம்மை கழுவவும் தூய்மையாக்கவும் நமது தாகத்தைத் தீர்க்கவும் தண்ணீர் தேவை. இரட்சகரே நம் தாகத்தைத் தீர்க்கிறவர்; அவரே நம்மைத் தூய்மைப்படுத்துகிறவர்.\r\n\r\nநாம் ஜீவனோடு வாழ காற்று தேவை. சுவாசமில்லாவிடில் நாம் பிணங்களாவோம். பிராண வாயு நம்மை உயிரோடே வைத்திருக்கிறது. அதுமாத்திரமல்ல, காற்று பலமாக வீசும்போது, ஓங்கி வளரும் மரங்கள், இன்னும் ஆழத்திலே வேர்விட்டு, அதிக பெலனுள்ளவையாக வளருகின்றன. இப்பெலன், பாதுகாப்பு நமக்கில்லையானால் நம் ஆவிக்குரிய ஜீவியமும் சரிய ஆரம்பித்துவிடும். கர்த்தரை நமக்குப் பெலனாக, பாதுகாப்பாகக் கொள்ளும்போது பரிசுத்தாவியானவர் தாமே நமக்கு இன்றியமையாத வல்லமையை அருளுவார். கர்த்தரை நமது பெலனாகக் கொண்டால், ஆவிக்குரிய ஜீவியத்தில் நாம் மேலோங்கி வளர்ந்து கனிகொடுக்கமுடியும்.\r\n\r\nசூரிய ஒளி, நீர், காற்று இருந்தால் போதுமா? உணவு வேண்டாமா? ஆம், நமது ஆவிக்குரிய வாழ்வுக்கும் தேவனுடைய வார்த்தையே ஜீவ அப்பமாக நம்மைப் பெலப்படுத்துகிறது. தேவபிள்ளையே, நமது வெளிச்சமும், இரட்சிப்பும், பெலனு மாகவே இருக்கிறவரே நமக்கு வார்த்தையாகவும் இருந்து நம்மை நடத்துகிறவர். ஆகவே நாம் தைரியமாய் வாழ்வை எதிர்கொள்ளலாமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் பெலனாகிய கர்த்தாவே, ஆவிக்குரிய வாழ்வில் ஏற்படும் தொய்வுகளிலே நாங்கள் அமிழ்ந்திடாமல் தேவவார்த்தைகளாலே உயிர்ப்பிக்கப்பட எழுந்து பிரகாசிக்க எங்களுக்கு உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}