{
  "uniqueid": "20210719083605_7fffffff",
  "date": "2021-07-19",
  "title": "நெருக்கத்தின் பின்னே விசாலம்",
  "key_verse": "19_4:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 4:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…நெருக்கத்தில் இருந்த எனக்கு விசாலமுண்டாக்கினீர் (சங்கீதம் 4:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வீணானதை விரும்பி பொய்யை நாடுகின்ற மனுஷரினால் அவமானப்படுத்தப்பட்டும், அபிஷேகம் பண்ணப்பட்ட ராஜமேன்மையை அடைந்துவிடாதபடி ஒதுக்கப்பட்டவருமான தாவீதுதான் இந்தச் சங்கீதத்தைப் பாடியிருக்கிறார் என்றால், அவரது தூரநோக்கு மிகத் தெளிவாக விளங்குகிறதல்லவா. தாவீது விடுதலை மனதோடே இதனைப் பாடவில்லை. சவுல் ராஜா அவரின் பிராணனை வேட்டையாட துடித்தபோதும், சொந்த மகனுக்குப்பயந்து நாட்டைவிட்டு வெளியேற நேர்ந்துவிட்டபோதும், சொந்த ஜனங்களாலேயே தூற்றப்பட்டபோதும் “என் நீதியின் தேவனே” என்று தாவீது கூப்பிடுவது என்ன விந்தை! அப்படியே, “எனக்கு நீர் பாடுகளை அனுமதித்தது உமது நீதிக்கு அடுத்த காரியமே” என்பதை அவர் ஏற்றுக்கொண்டதும் விளங்குகிறது.\r\n\r\n“விசாலமுண்டாக்குதல்” என்ற சொற்றொடரானது, எதிர்கால ஊழியத்திற்கு ஆயத்தப்படுத்துதல் என்றும் பொருள்படும். தாவீதின் வாழ்க்கையில் அது நிரூபணமாகியிருந்தது. எதிர்காலத்தில் ஒரு கனத்துக்குரிய பாத்திரமாகப் பயன்படுத்தவே தேவன் அவரை, கொடிய நெருக்கங்களுக்கூடாக நடத்திச் சென்றாரோ என்று எண்ணத்தோன்றுகிறது. இல்லையானால், “நெருக்கத்திலிருந்த எனக்கு விசாலமுண்டாக்கினீர்” என்று அவரால் பாடியிருக்க முடியுமா?\r\n\r\nபிரியமானவர்களே, அதிக பாடுகளுக்கூடாக சென்று கொண்டிருக்கிறீர்களா? பொறுமையோடே ஓடுங்கள். தேவனுடைய கரங்களில் கனமுள்ள பாத்திரமாக துலங்கப்போகின்ற நாள் உங்களுக்காகக் குறிக்கப்பட்டுள்ளது. எப்பொழுதாவது தேவன் அநீதி செய்தாரோ என்று எண்ணத் தோன்றிய தருணங்களைச் சந்தித்துண்டா? நமது எதிர்காலம் கேள்விக்குறியாகத் தெரிந்தாலும், தேவனுடைய சித்தத்தையே ஆவலுடன் நோக்குவோமாக. இந்தச் சிலாக்கியம் யாவருக்கும் கிட்டுவதில்லை. இதனை விசுவாசித்துப் பற்றிக்கொண்டோமானால், தயக்கமின்றி தாவீதினுடைய மீதி ஜெபத்தையும் நாம் சொல்லலாம். “கர்த்தாவே எனக்காக நீர் வைத்திருக்கும் விசாலத்தைக் கண்ணோக்கும்படிக்கு உம்முடைய முகத்தின் ஒளியை என்மேல் பிரகாசிக்கப்பண்ணும்; நானோ சமாதானத்தோடே படுத்துக்கொண்டு நித்திரை செய்வேன்; கர்த்தாவே, நீர் ஒருவரே என்னைச் சுகமாய்த் தங்கப்பண்ணுகிறீர்.” ஆம், சிறு பிள்ளையைப்போல் தேவனுடைய மார்பில் சாய்ந்து சுகமாக இளைப்பாறுவோமாக. நெருக்கங்கள் எப்போதும் நம்மைத் தொடருவதில்லை. கர்த்தர் அருளும் விசாலம் என்றென்றும் நிலைத்து நிற்கும். ஆகையினால் பாடுகளின் வேளையிலும், “நீதியின் தேவனே, நெருக்கத்திலிருக்கும் என்னை விசாலத்திலே நிறுத்த நீர் வல்லவராகையால் உம்மையே துதிக்கிறேன்” என்று என்னால் கூறமுடியுமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சிங்காசனத்தில் வீற்றிருக்கிற ஆண்டவரே, எங்களுக்கு வரும் அத்தனை நெருக்கங்களுமே எங்களது எதிர்காலத்தின் ஆசீர்வாதங்களுக்கான ஆயத்தங்களே என உணரச் செய்தீர். உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}