{
  "uniqueid": "20210718083608_199b49ef",
  "date": "2021-07-18",
  "title": "அருகிலிருக்கும் கர்த்தர்!",
  "key_verse": "19_145:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 33:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தம்மை நோக்கிக் கூப்பிடுகிற யாவருக்கும், உண்மையாய்த் தம்மை நோக்கிக் கூப்பிடுகிற யாவருக்கும், கர்த்தர் சமீபமாயிருக்கிறார் (சங்.145:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இதனோடு இன்னுமொரு வசனத்தையும் சேர்த்துப் படிப்போம். “கர்த்தரைத் தங்களுக்கு தெய்வமாகக்கொண்ட ஜாதியும், அவர் தமக்குச் சுதந்தரமாகத் தெரிந்துகொண்ட ஜனமும் பாக்கியமுள்ளது. கர்த்தர் வானத்திலிருந்து நோக்கி பார்த்து, எல்லா மனுபுத்திரரையும் காண்கிறார்” (சங்.33:12,13). இந்த ஜாதியும் ஜனமும் பாக்கியமுள்ளவை என்று எழுதப்பட்டுள்ளது, ஏன் என்று சிந்தித்திருக்கிறீர்களா? நமது தேவனே மெய்த்தேவன்; சர்வ சிருஷ்டிகர்; நம்மை மீட்டெடுத்தவர்; மறுபடியும் நம்மைத் தம்முடன் சேர்த்துக்கொள்பவர்; இவை யாவும் சத்தியம். ஆனால், நம் வாழ்வில் இவை அனுபவமாக மாறாவிட்டால், இவற்றினாலாகும் பயன்களை நம்மால் ருசிக்கமுடியாது.\r\n\r\nதாவீது இன்னுமொரு மேலான அனுபவத்தையும் பெற்றிருந்தார். “சமீபமாயிருக்கின்ற கர்த்தர்”. தம்மை நோக்கி, யார் கூப்பிட்டாலும், பாரபட்சமின்றி அவர்கள் அருகில் கர்த்தர் நிற்கிறார். ஆனாலும் “உண்மையாய்” என்று தாவீது குறிப்பிடுவதையும் கவனிக்க வேண்டும். “கடவுளே, கடவுளே” என்ற வார்த்தைகள் நமக்கு மிகவும் பழக்கப்பட்டுவிட்டன. எதற்கொடுத்தாலும் கடவுளைக் கூப்பிட நாம் தயங்குவதில்லை. ஆனால் மெய் மனஸ்தாபத்துடன், உடைந்த உள்ளத்துடன் கர்த்தரை நோக்கிக் கூப்பிடும்போது, அது வித்தியாசமான அனுபவத்தை நமக்களிக்கின்றது. எகிப்திலே அடிமைகளாக இருந்த இஸ்ரவேலர் நானூறு வருடங்களாகக் கூப்பிடாமலா இருந்திருப்பார்கள்? ஆனால், எப்பொழுது அவர்கள் உண்மையாகவே கூக்குரலிட்டார்களோ அப்போதுதான் தேவனுடைய கரத்தைக் காணமுடிந்தது.\r\n\r\nஇப்படியாக, உண்மையாய் கூப்பிடும் வேளைகளிலெல்லாம் சமீபத்தில் வந்து நிற்கும் கர்த்தர் நமக்கிருக்க, துக்க சமயத்தில் நாம் ஏன் மனுஷரை நாடி ஓடவேண்டும்? வியாதியா, வியாகுலமா? சிறையிருப்பா, சீர்குலைந்துவிட்ட வாழ்க்கையா? விடுபடமுடியாத பாவங்களா, விழுந்துவிட்ட பள்ளத்தாக்குகளா? எதுவாயினும் முதலாவது, நாம் ஆண்டவரண்டைக்குச் செல்ல நம்மைப் பழக்கப்படுத்த வேண்டும். அப்பொழுது நாம் போகவேண்டிய வழியையும், சந்திக்க வேண்டிய மனுஷர்களையும் அவரே நம் சமீபத்திலிருந்து காட்டுவார். மாத்திர மல்ல, பிரயோஜனமானவைகளை நமக்குப் போதித்து, நம்மீது தம் கண்ணை வைத்து அவரே நம்மை நடத்துவார். இன்னும் ஒரு காரியம். நாம் எப்போது அமர்ந்திருக்கவேண்டும், எப்போது பேசவேண்டும் என்ற ஞானத்தையும் அவரே நமக்கு அளிக்கின்றார். இப்படியொரு தேவன் நமக்கிருக்க நாம் ஏன் வாழ்வின் இயல்பான இடர்களைக் கண்டு துவண்டு போகவேண்டும். இப்போது சொல்லுங்கள் நாம் மெய்யாகவே பாக்கியவான்களல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நொறுங்குண்ட இருதயமுள்ளவர்களுக்கு சமீபமாயிருக்கிற ஆண்டவரே, உண்மையாய் உம்மை நோக்கி கதறும் வேளைகளில் எங்களுக்கருகிலே வந்து எங்களைச் சந்திக்கிற உமதன்புக்காக உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}