{
  "uniqueid": "20210717083611_7fffffff",
  "date": "2021-07-17",
  "title": "அனுபவமும் ஸ்தோத்திரமும்",
  "key_verse": "19_145:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 145:1-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் விழுகிற யாவரையும் தாங்கி, மடங்கடிக்கப்பட்ட யாவரையும் தூக்கிவிடுகிறார் (சங்.145:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சங்கீதம் 145, தாவீது பாடிய “ஸ்தோத்திர” சங்கீதமாகும். ஸ்தோத்திரம் என்றால், கர்த்தர் செய்த மகத்துவமான கிரியைகளை எண்ணி அவருக்கு நமது நன்றிகளை ஏறெடுப்பதாகும். அப்படியானால் வெறுமையான இதயத்திலிருந்து ஸ்தோத்திரம் எழும்புவது கடினமல்லவா! விழுந்துவிட்ட ஒருவனுக்குத்தான் தூக்கிவிடப்பட வேண்டியதன் அவசியம் புரியும். தூக்கிவிடப்பட்டவனுக்குத்தான் விழுகையிலிருந்து எழுந்து நிற்பதன் மகிழ்ச்சி எப்படிப்பட்டதென்பது புரியும். மடங்கடிக்கப்பட்டு நம்பிக்கையிழந்து தவிக்கும்போது ஒருவன் விடுவிக்கப்படுவானாயின், அவனுக்குத்தான் விடுதலை என்றால் என்னவென்பது தெரியும். அதேபோல மீட்கப்பட்ட ஒருவனால்தான் மீட்பின் சந்தோஷத்தை மற்றவர்களுக்கு எடுத்துக் கூறமுடியும். தாவீது உண்மையாகவே இம்மேலான அனுபவங்களைக் கடந்து வந்திருந்தார். தேவனுடைய கிருபையை உண்மையாகவே ருசித்திருந்ததினாலேயே இத்தனை உறுதியாக இச்சங்கீதத்தை ஸ்தோத்திர கீதமாக பாடினார்.\r\n\r\nதாவீதின் விழுகைகளும், அவருக்கு நேரிட்ட சோதனைகளும், அவற்றிலிருந்து மீட்கப்பட்ட அனுபவங்களும், தொடர்ந்து அவர் பாடிய ஸ்தோத்திர கீதங்களும் மெய்யாகவே, அதே மாதிரியான பிரச்சனைகளுக்குள் அகப்பட்டுத் தவிக்கின்ற நமக்குப் பெலனளிப்பதுடன், நம்பிக்கையையும் தருகிறது. விழுகிறவர்கள் விழுந்து நொருங்கிப்போகும் முன்னரே, தேவனுடைய பலத்த கரத்தினாலே தூக்கிவிடப்படுகிறார்கள். ஓநாயினால் மடங்கடிக்கப்பட்ட ஆட்டுக்குட்டியைப்போல தப்பிக்கொள்ள வழிதெரியாது தவிக்கும்போது, எங்கிருந்தோ ஒரு கரம் நம்மைக் காப்பாற்ற விரைந்துவருகிறது. இவை எத்தனை ஆறுதல் நிறைந்த அனுபவங்கள்! இதுதான் தாவீதின் அனுபவம்.\r\n\r\nவிழுந்துபோகிற நிலைமையிலும், மடங்கடிக்கப்பட்ட சூழ்நிலையிலும் அகப்பட்டுத்தவிக்கின்ற தேவபிள்ளையே, உன்னைச் சூழ்ந்திருக்கும் தீவினைகளைக் கண்டுகலங்காதே. ஒன்று, நீ விழுந்துவிடு முன்னரே தாவீதின்மீது கண்ணோக்கமாய் இருந்த தேவன்தாமே, உன்னுடைய சூழ்நிலையையும் மாற்றிப்போடுவார். அல்லது அதிலிருந்து உன்னை வெளியே தூக்கி எடுத்துவிடுவார். அல்லது அதன் மத்தியிலும் உன்னை அற்புதமாகவே நடத்துவார். தாவீதின் தேவன், நமது தேவன். அடுத்தது, மீட்கப்பட்ட உன் உள்ளத்திலிருந்து எழும்பும் ஸ்தோத்திர கீதம் அநேகருக்கு ஆறுதலையும் பெலனையும் கொடுக்கக்கூடியதாகவும், ஜீவனுள்ளதாகவும் இருப்பதனால், துதி செலுத்தத் தாமதியாதே. உன் அனுபவங்களும் துதி கீதங்களும் மேலும் பலரைத் திடப்படுத்துமே! ஆகவே, எந்தவித சூழ்நிலைகளிலும் தேவனைத் துதித்து நன்றி கூறுபவர்களாக நாம் இருக்கவேண்டும். அந்த உன்னத அனுபவத்தை அனுபவித்து பார்ப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை மீட்டுக்கொண்டவரே, பாவத்தினால் ஆக்கினைத்தீர்ப்புக்கு ஏதுவாயிருந்த எங்களை உம்முடைய கல்வாரி இரத்தத்தால் கழுவி ஆக்கினைக்கு நீங்கலாக்கினீரே. உம்மையே துதிப்பேன், உம்மையே மகிமைப்படுத்துவேன் ஆண்டவரே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}