{
  "uniqueid": "20210714083619_53174d0b",
  "date": "2021-07-14",
  "title": "அவரிடத்திற்குப் போவோம்!",
  "key_verse": "21_13:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1பேதுரு 4:12-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆகையால், நாம் அவருடைய நிந்தையைச் சுமந்து, பாளயத் திற்குப் புறம்பே அவரிடத்திற்குப் போவோம் (எபிரெயர் 13:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மை சுற்றிலும் எத்தனையோ அழிவுகள், பயங்கரங்கள் நம்மை பயமுறுத்தினாலும், களியாட்டங்களுக்கும் கேளிக்கைகளுக்கும் குறைவில்லை! பெருங்கூட்ட மக்கள் உணர்வின்றி ஓடிக்கொண்டிருக்க, இன்னொரு தொகை மக்கள் எத்தனை உபத்திரவங்களைச் சந்தித்துக்கொண்டே இருக்கிறார்கள். இது ஏன்?\r\n\r\nநமக்காக ஒருவர் பாளயத்திற்குப் புறம்பே, அதாவது நகரத்துக்குப் புறம்பே தள்ளப்பட்டார், அவரது இரத்தம் அநியாயமாகச் சிந்தப்பட்டது, அவரது மாம்சம் பிய்க்கப்பட்டது. இவற்றையெல்லாம் சிந்திப்பவர் யார்? தனிமை, புறக்கணிப்பு, அவமானம், சரீர உபாதைகள் என்று இவற்றைச் சந்திக்கும்போது, ஆண்டவரும் எனக்காக இவற்றை ஏற்றுக்கொண்டாரே என்பதை நினைவுகூருவது அரிது. இதனால்தான் நமக்கு வாழ்வில் தோல்விகள்! உலக இன்பங்களைத் தள்ளிவிட்டு, எழுந்து பாடுபடும் தாசன் அண்டைக்குச் செல்வோமாக. அவரைக் காணவேண்டுமானால், ஆலய வளாகங்களுக்கும், அலங்கார மண்டபங்களுக்கும் சென்று பிரயோஜனமில்லை. பாளயத்திற்கு புறம்பே செல்லவேண்டும். “நீங்கள் கிறிஸ்துவின் நாமத்தினிமித்தம் நிந்திக்கப்பட்டால் பாக்கியவான்கள்” என்று பேதுரு எழுதுகிறார். இப்பாக்கியத்தை, பேர் புகழும், பணமும், பகட்டான ஜீவியமும் பெற்றுத்தராது. புறப்பட்டு, பாளயத்திற்குப் புறம்பே செல்லவேண்டும். பாடுகள் மத்தியில் பரிதவிக்கும் தேவபிள்ளையே, உனக்குரிய பதிலும் பாளயத்திற்குப் புறம்பேதானே இருக்கிறது. அங்கே பலர் விடுதலைக்காக கூக்குரலிடுகிறார்கள்; நோய் துன்பத்தால் தவிக்கிறார்கள்!\r\n\r\nஇன்று கிறிஸ்துவைத் தேடி நாம் எருசலேம் செல்ல வேண்டியதில்லை. கிறிஸ்து எருசலேமில் இல்லை. அப்படியானால் நாம் செல்ல வேண்டிய பாளயமும், நகர வாசலும் எங்கே? இன்று ஏராளமானவர்கள் புறம்பாக்கப்பட்ட நிலையிலே இருக்கிறார்கள். சத்தியத்திற்காக நின்றதால், மனுஷரைத் திருப்திப்படுத்தாததால் தள்ளிவைக்கப்பட்டுள்ளார்கள். கிறிஸ்துவை ஏற்றுக்கொண்டதால் கணவனால் வையப்பட்டு, மற்றக் கிறிஸ்தவர்களால் பரிகசிக்கப்பட்டு, வீட்டிலுள்ளவர்களின் கண்டனத்துக்குள்ளாகி தடுமாறிக் கொண்டிருக்கிறார்கள். நமது அற்ப சொற்பமான உலக கவலைகளை ஒதுக்கிவிட்டு, எழுந்து பாளயத்திற்குப் புறம்பே செல்லுவோம். பாடுகள் அனுபவிக்கும் ஒவ்வொருவரிலும் இயேசுவைக் காணப் பழகுவோம். பிறரின் பாடுகளைக் கண்ணோக்கும்போது நமது கஷ்டங்கள் தூசி போலாகிவிடும். இயேசு எனக்காகப் பாடுபட்டார்; புறம்பாக்கப்பட்டார் என்பதை உணர்ந்தால், பாடுபடும் மக்களிடம் செல்ல தயக்கம் இராது. புறம்பாக்கப்பட்ட, அல்லது தள்ளப்பட்ட மக்களிடம் சென்ற அனுபவம் உண்டா? இந்த நாளில் வேதனைக்குள் இருக்கும் ஒருவரையாவது சென்று சந்திப்போமா? அங்கேதான் இயேசு இருக்கிறார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, எங்களுக்கு உள்ள கவலைகளைப் பற்றியே சிந்தித்துக்கொண்டிராமல் கிறிஸ்துவின் நாமத்தினிமித்தம் புறம்பாக்கப்பட்டவர்களைக் குறித்த கரிசனையையும் பாரத்தையும் எங்களுக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}