{
  "uniqueid": "20210713083622_7fffffff",
  "date": "2021-07-13",
  "title": "நகரவாசலுக்குப் புறம்பே…",
  "key_verse": "58_13:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபி.13:8-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசுவும் தம்முடைய சொந்த இரத்தத்தினாலே ஜனத்தைப் பரிசுத்தஞ் செய்யும்படியாக நகர வாசலுக்குப் புறம்பே பாடுபட்டார் (எபி.13:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பழைய ஏற்பாட்டுக் காலத்திலே பாவ நிவாரண பலி செலுத்தப்படும்போது, இரத்தப்பலி பரிசுத்த ஸ்தலத்துக்குள் பிரதான ஆசாரியரால் கொண்டுவரப்படும்; பலியிடப்பட்ட காளையின் உடலோ பாளயத்திற்குப் புறம்பே சுட்டெரிக்கப்படும்; இது அவர்களுக்கு இடப்பட்ட கட்டளை (லேவி.4:1-12). ஆனாலும், எத்தனை பலி செலுத்தப்பட்டும் மனிதருக்கு முற்றான விடுதலை கிடைக்காததால், தேவன் தமது ஒரேபேறான குமாரனை ஏகபலியாக ஒப்புக்கொடுத்தார். அந்தப்படி கிறிஸ்துவும் பாவ நிவாரண பலியாக ஒப்புக்கொடுக்கப்பட்டதால், அவரும் நகர வாசலுக்குப் புறம்பே பாடுபடவேண்டி புறம்பாக்கப்பட்டார் என்று வாசிக்கிறோம். “இயேசு புறம்பே தள்ளப்பட்டார்” இந்த சிந்தனை நம்மை வேதனைப்படுத்தவில்லையா!\r\n\r\nஅவர் ஏன் தள்ளப்பட்டார்? தமது ஜனங்களுக்காகத்தானே! எங்கே தள்ளப்பட்டார்? தமது சொந்த நகரமாகிய எருசலேமுக்குப் புறம்பே தள்ளப்பட்டார். “இதோ எருசலேமுக்குப் போகிறோம்; மனுஷகுமாரன் பிரதான ஆசாரியரிடத்திலும் வேதபாரகரிடத்திலும் ஒப்புக்கொடுக்கப்படுவார்” (மத்.20:18) என்று இயேசு தாமே முன்பே சொல்லியிருந்தார். ஆகவே, அவர் புறம்பே தள்ளப்படுவதற்கென்றே எருசலேமுக்குச் சென்றார் என்பது விளங்குகிறதல்லவா. இன்னும், அவர் யாரால் தள்ளப்பட்டார்? புற ஜாதியாரும், பாவிகளும் அவரைத் தள்ளவில்லை. யாரை அவர் மீட்டுக்கொள்ள சித்தங்கொண்டாரோ, யாரை அவர் பரிசுத்தம் பண்ணி தமக்கென்று வேறுபிரிக்கக் கிரியை செய்தாரோ, அந்த யூதரே அவரைத் தள்ளிவிட்டார்கள். அவரது இரட்சிப்பின் கிரியையின் நிமித்தம் அவர் புறம்பே தள்ளப்பட்டாராயினும், அவர் புறம்பாக்கப்பட்டிராவிட்டால் இரட்சிப்பும் பூரணமாக்கப்பட்டிருக்காதே.\r\n\r\nதேவபிள்ளையே, கிறிஸ்து, பிதாவின் சித்தத்தை நிறைவேற்ற தம்மை ஒப்புக் கொடுத்ததாலேயே தமது சொந்த ஜனங்களால் எருசலேமுக்குப் புறம்பே தள்ளப்பட்டார். ஆம், நாம் தேவனைப் பிரியப்படுத்தும்போது இந்த உலகம் நம்மை நிச்சயம் புறம்பே தள்ளும். உற்றார், உறவினர் நம்மை புரிந்துகொள்ளாமல் தள்ளியே நிறுத்துவார்கள். காரணமே தெரியாமல் பிறரின் வெறுப்புக்கு ஆளாகும்போது அந்த வேதனை தாங்க முடியாததுதான். ஆனாலும், நாம் கர்த்தருக்குள் திடன்கொள்ள வேண்டும். பிதாவின் சித்தத்தைவிட்டு விலக மாத்திரம் துணியக்கூடாது. நாம் இயேசுவின் பாடுகளில் ஒரு துளியாவது பங்குகொண்டிருக்கிறோம் என்ற ஒரு சிந்தனை நமக்குள் இருந்தால் போதும், நாம் திடப்பட்டுவிடலாம். இயேசு வாழ்ந்த காலத்தில் நாம் வாழவில்லையென்றாலும், அவர் தமது சொந்த ஜனத்தினால் புறம்பாக்கப்பட்டதை நம்மால் எப்படி எடுத்துக்கொள்ள முடிகிறது?\r\n\r\nஅப்பொழுது அவர் அவர்களைப் பார்த்து: வீடு கட்டுகிறவர்கள் ஆகாதென்று தள்ளின கல்லே, மூலைக்குத் தலைக்கல்லாயிற்று (லூக்-20:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, இவ்வுலகத்தால் நாங்கள் புறக்கணிக்கப்படும் போது வேதனையடைகிறோம். ஆனால் நீர் பட்ட பாடுகளுக்கு முன் இவை ஒன்றுமில்லை என உணர உதவி செய்தீர். உமக்கு நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}