{
  "uniqueid": "20210712083625_35afbb60",
  "date": "2021-07-12",
  "title": "அழுகையிலும் ஆறுதல்",
  "key_verse": "41_16:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2கொரி.1:3,4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவரோடே கூட இருந்தவர்கள் துக்கப்பட்டு அழுதுகொண்டிருக்கையில் அவர்களிடத்திற்குப் போய், அந்தச் செய்தியை அறிவித்தாள் (மாற்கு 16:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இழந்துபோன நிலையிலே இருந்தாலும், எவனொருவன் ஆண்டவருக்காக உண்மையான உள்ளத்துடன் காத்திருக்கிறானோ, அவனே தமது நற்செய்தியை அறிவிக்க உகந்தவனென ஆண்டவர் காண்கிறார் என்று நேற்றுக் கவனித்தோம். இவர்களை இயேசு யாரிடத்தில் அனுப்புகிறார்? இயேசுவைக் கொலை செய்தவர்கள் தோற்றுவிட்டார்கள் என்று அவர்களிடம் அனுப்பினாரா? இல்லை. இயேசு உயிர்த்தெழுவார் என்று யாராவது விசுவாசித்திருக்கிறார்களா என்று பார்த்து, அவர்களிடம் அனுப்பினாரா? இல்லை. முதலாவது, தம்மோடு இருந்தவர்களிடமே மரியாளை அனுப்புகிறார்.\r\n\r\nநம்பிக்கை இழந்து, செய்வதறியாது ஏங்கிய நிலையிலும், தாமும் கொலை செய்யப்படுவோமோ என்று பயந்த நிலையிலும், நடுநடுங்கி துக்கித்துக்கொண்டிருந்த சீஷர்களிடமே மகதலேனா மரியாள் உயிர்த்தெழுந்த செய்தியுடன் சென்றாள். அவளும் இந்த சீஷர்களுடைய நிலையில் ஒருநாள் இருந்தவள்தான். துக்கப்படுகிறவர்களின் துக்கத்தை அதே அனுபவத்தினூடாகச் சென்றவர்களால்தான் நன்றாய் அறியக்கூடும் என்பதனாலோ, அந்தப் பணிக்காக ஆண்டவர் இந்த மரியாளையே அனுப்புகிறார். இங்கே இரண்டு விஷயங்கள் நமக்குண்டு. ஒன்று பவுலடியார் எழுதியபடி, எந்த உபத்திரவத்திலாகிலும் அகப்படுகிறவர்களுக்கு ஆறுதலாய் நாமிருக்கும்படிக்கு, எங்கள் துக்கங்களில் எங்களை ஆறுதல் படுத்துகிறவர், நம்மைத் தூக்கி நிறுத்தி, ஆறுதலின் ஊழியத்திற்காக நம்மை அனுப்புகிறார். ஆகையால் நாம் அனுபவித்த பாடுகள் அநேகருக்கு ஆறுதலளிக்கும்படி பிரயோசனமாயிருப்பதற்காகக் கர்த்தரைத் துதிப்போம்.\r\n\r\nஅடுத்தது, துக்கித்து அழுதவர்கள் யார்? இயேசுவோடே கூடவே இருந்தவர்கள்தானே. ஆம், நாம் ஆண்டவரின் பிள்ளைகளாக்கப்பட்டாலும் நமக்கும் துக்கமுண்டு; அழுகையும் கண்ணீரும் உண்டு. ஆனாலும், “நான் உயிரோடே எழுந்தேன்; இன்றும் உன்னோடே இருக்கிறேன்” என்ற நற்செய்தியைத் துக்கிக்கும் தமது பிள்ளைகளுக்கே அவர் அனுப்புகிறார். ஆகவே உங்கள் துக்கங்களைக் களைந்துவிட்டு எழுந்துபோய், இயேசு ஜீவிக்கிறார் என்ற நற்செய்தியை, துக்கத்துடன் இருக்கும் பிறருக்கு அறிவியுங்கள்; அவர்களைத் தேற்றி ஆற்றுங்கள். அன்று மகதலேனா மரியாள் கூறியதை உடனடியாக சீஷர்கள் நம்பிவிடவில்லை. ஆனாலும் அவள் கூறவேண்டியதைக் கூறத் தவறவில்லை.\r\n\r\nஇன்று துக்கத்துடன் இருப்பவர்களைக் காணும்போது, கர்த்தரிடத்தில் ஆறுதல் பெற்ற நமது பதிற்செய்கை என்னவாயிருக்கிறது. கர்த்தருடைய சமாதான செய்தியை நான் அடக்கி வைக்காமல் அதை எடுத்துச்சென்று பிறரையும் ஆறுதல் படுத்துவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் உபத்திரவங்களில், துக்கங்களில் ஆறுதல் படுத்திய நல்ல ஆண்டவரே, நாங்கள் பெற்ற ஆறுதலையும் சந்தோஷ செய்திகளையும் அதே சூழ்நிலையில் உள்ளவர்களுக்கும் எடுத்துரைக்கிறவர்களாக நாங்கள் காணப்பட உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}