{
  "uniqueid": "20210711083628_7fffffff",
  "date": "2021-07-11",
  "title": "நீயே ஏற்றவன்!",
  "key_verse": "41_16:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 16:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவள் புறப்பட்டு… அந்தச் செய்தியை அறிவித்தாள். (மாற்கு16:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிசாசு பிடித்திருந்தவள் என்று பிறரால் அறியப்பட்டவளாயிருந்த ஒருத்திதான் பின்பு, ஆண்டவர் தமது உயிர்த்தெழுந்த செய்தியை சொல்ல ஏற்றவள் என்று கண்டார் என்றால் நம்மை அவர் புறக்கணிப்பாரா? இயேசுவுடனேகூட இருந்த அநேக ஸ்திரீகளில் மகதலேனா மரியாளும் ஒருத்தி. இவள் ஏழு பிசாசுகளால் அலைக்கழிக்கப்பட்டவளாய் இருண்ட ஜீவியம் ஜீவித்தவள். இதனால் இவள் வியாதிப்பட்டிருந்தாளோ, பிறருக்குத் தொந்தரவாய் இருந்தாளோ, ஊராரால் வெறுக்கப்பட்டு ஒதுக்கப்பட்டு இருந்தாளோ என்று நாம் அறியோம். ஆனால் ஒன்று நிச்சயமாகத் தெரியும். அவளுக்குத் தொல்லை கொடுத்த ஏழு பிசாசுகளை இயேசு துரத்தியிருந்தார். பிசாசுகளின் வலிமையான பிடியிலிருந்து அவள் இயேசுவாலே மீட்கப்பட்டிருந்தாள். அதன் பிற்பாடு அவள் இயேசுவை நன்றியுள்ள இதயத்தோடே உண்மையாகவே பின்பற்றினாள். ஒருவேளை, “இவளது பழைய வாழ்க்கை நமக்குத் தெரியாததா? இப்போது வேஷம் போடுகிறாளே” என்று பிறர் பரிகாசம் பண்ணி அவளைப் புண்படுத்தி இருக்கலாம். ஆனால் அவளோ ஆண்டவரையே இறுகப் பற்றிக்கொண்டாள்.\r\n\r\n“மனுஷன் முகத்தைப் பார்ப்பான்; கர்த்தரோ இருதயத்தைப் பார்க்கிறார்” (1சாமு.16:7). யாக்கோபின் தாயாகிய மரியாளும், சலோமேயும் இயேசு உயிர்த்தெழுந்த செய்தியை தேவதூதர்களின் மூலமாகக் கேட்டுப் பயந்திருந்தபடியினாலே ஒருவருக்கும் சொல்லாமல் இருந்துவிட்டார்கள் (மாற்.16:8). செய்தியைக் கேட்டு ஓடிவந்த பேதுருவும் யோவானும்கூட வெறுமையான கல்லறையைப் பார்த்துவிட்டுத் திரும்பிப்போய்விட்டார்கள் (யோவா.20:10). ஆனால் மகதலேனா மரியாளோ கல்லறையினருகே காத்திருந்தாள். இவளே உயிர்த்தெழுந்த செய்தியை முதலில் அறிவிக்கும் பாக்கியம் பெற்றாள்! உயிர்த்தெழுந்த இயேசு, இவளுக்கே முதலாவதாகக் காணப்பட்டார். அவளும் ஓடிச்சென்று செய்தியை அறிவித்தாள் (மாற்.16:10).\r\n\r\nதேவபிள்ளையே, பாவப்பிடியிலிருந்து நீ விடுவிக்கப்பட்டதைப் புரிந்துகொள்ளாதவர்களால் நீ இன்னும் பரிகசிக்கப்பட்டு ஒதுக்கப்பட்டு துக்கித்துக் கொண்டிருக்கலாம். காரியம் அதுவல்ல. இவற்றின் மத்தியிலும் நீ ஆண்டவருக்காகக் காத்திருப்பாயானால், ஆண்டவர் உன்னைக் காண்பதை நீ காண்பாய். தமது நித்திய சந்தோஷ செய்தியை பிறருக்கு அறிவிக்க நீயே தகுந்தவன் என்று அவர் காண்கிறார். ஆண்டவர் என்னை எந்நிலையில் சந்தித்து மீட்டெடுத்தார் என்பதைச் சிந்திக்கத் தவறும்போது, அவர் என்னில் வைத்திருக்கின்ற நோக்கத்தையும் இழக்கநேரிடும். இன்று நீ ஏன் துக்க முகத்துடன் இருக்கவேண்டும்? இயேசு உனக்கருளும் செய்தியைக் கூர்ந்து கவனி. நீ அதனைக்கூறவேண்டிய இடத் திற்கு அவரே உன்னை நடத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் நல்ல நேச கர்த்தாவே, பாவச்சேற்றில் இருந்த எங்களை கழுவிச் சுத்தி கரித்து உமக்குச் சொந்தமாக மீட்டுக்கொண்டீரே. நீர் எங்களில் வைத்திருக்கும் நோக்கத்தை நாங்கள் நிறைவேற்றுவதற்கும் எங்களுக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}