{
  "uniqueid": "20250523072806_686aed35",
  "date": "2025-05-23",
  "title": "இருக்கிறவராகவே இருக்கிறேன்!",
  "key_verse": "2_3:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 23:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அதற்குத் தேவன்: இருக்கிறவராக இருக்கிறேன் என்று மோசேயுடனே சொல்லி, இருக்கிறேன் என்பவர் என்னை உங்களிடத்துக்கு அனுப்பினார் என்று …. சொல்வாயாக என்றார் (யாத்.3:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவரைப் புதிதாக சந்திக்கையில், அவர் தன்னைக் குறித்து நமக்கு அறிமுகப் படுத்தும்போது, பொதுவாக தங்கள் உறவினர்களில் மிகப் பிரபலமானவர்களையும், சமுதாயத்திலே முக்கியமானவர்களையும் கூறிவிட்டு, அவர்களுக்கும் தங்களுக்கும் உள்ள உறவு முறையைச் சொல்லி தங்களை அறிமுகம் செய்வார்கள். வேறு சிலர் தங்களை அறிமுகப்படுத்தும்போது தங்களது பெயருடன் தங்கள் தொழில், தாங்கள் வேலை செய்யும் பிரபலமான நிறுவனம், தங்கள் குலம் கோத்திரம் இவைகளையும் சேர்த்துக் கூறுவர்.\r\n\r\nஎகிப்திலுள்ள இஸ்ரவேல் மக்களுக்கு, தேவனுடைய நாமம் என்ன என்று மோசே கூறுவதற்காக அவரிடம் கேட்டதற்கு, “இருக்கிறவராகவே இருக்கிறேன் என்பவர் அனுப்பினார் என்று சொல்” என்றார். தேவன் தாம் செய்யும் காரியங்களை வைத்தோ தனது உறவுகளை வைத்தோ தன்னை வெளிப்படுத்தவில்லை. அதற்கு அவசியமும் இல்லை. மாறாக, அவர் தனது குணாதிசயங்களை வைத்து தாம் யார் என்பதைக் கூறுகின்றார். ‘நான் இருக்கிறவராகவே இருக்கிறேன்’ என்பதற்கு, “நான் நேற்றும் இன்றும் என்றும் மாறாதவர்”, “நான் உன் தேவையைச் சந்திக்க போதுமானவராக இருக்கின்றேன்” என்பது பொருளாகும். நீ பசியாயிருந்தால் உனக்கு நானே ஜீவ அப்பம் (யோ.6:48). நீ தாகமாயிருந்தால் நானே ஜீவ தண்ணீர் (யோ.4:10-14). நீ அடிமையாக இருந்தால் நானே உன்னை விடுவிக்கிறவர் (லூக்.4:18). எனவே உன் தேவை எதுவாக இருந்தாலும் அதைச் சந்திக்கவல்ல தேவனாய் இருப்பதை அவர் வெளிப்படுத்தினார்.\r\n\r\nதேவன் நித்திய காலமாய் இருக்கிறவராக இருக்கிறவர். அன்று இஸ்ரவேல் ஜனத்துக்குப் போதுமானவராய் இருந்தவர், இன்று உனக்கும் போதுமானவராய் இருக்கிறார். அதுபோல நாளைய தேவைக்கும் அவர் போதுமானவர். அருமையான தேவபிள்ளையே உன் வாழ்க்கையின் அடிப்படைத் தேவை என்ன? அது எதுவாயினும் தேவன் அதைச் சந்திப்பார் என்பதை நம்பு. உன் கலக்கமான நேரத்தில் அவரே உன் சமாதான கர்த்தர் (யோ.14:1,27). உன் துக்க நேரத்தில் அவரே உன் ஆறுதலின் தேவன் (சங்.147:3). பிறருடைய அன்புக்காக நீ ஏங்கும்போது அவர் உனக்கு சிறந்த சிநேகிதராக இருப்பார் (யோ.15:13). உன் பல வீனங்களில் அவர் பெலன் பூரணமாக விளங்கும் (2 கொரி.12:9). உன் குறைவுகளையெல்லாம் அவரே தமது ஐசுவரியத்தினால் நிறைவாக்குவார் (பிலி.4:19) நோய்களில் அவரே உன் பரிகாரியாக இருப்பார் (யாத்-15:26). அவர் மட்டுமே உன் அனைத்துத் தேவைகளையும் சந்திக்கக்கூடியவர்.\r\n\r\nஎல்லாவற்றிலும் எல்லாமுமாய் இருக்கிறவர் உன்னுடன் இருக்கும்பொழுது உனக்கு என்ன குறையுண்டு?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இருக்கிறேன் என்னும் நாமமுள்ள கர்த்தாவே, எல்லாச் சூழ்நிலைகளுக்கும் நீர் எங்களுக்குப் போதுமானவர். உமக்கே மகிமையைச் செலுத்துகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}