{
  "uniqueid": "20210710083630_7fffffff",
  "date": "2021-07-10",
  "title": "கல்லறையைச் சுற்றி ஒரு பூந்தோட்டம்",
  "key_verse": "43_19:41",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 19:38-42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் சிலுவையில் அறையப்பட்ட இடத்தில் ஒரு தோட்டமும், …ஒரு புதிய கல்லறையும் இருந்தது (யோவான் 19:41)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மரணம் வாழ்க்கையின் முடிவு அல்ல; அத்துடன் மரணம் மறுவாழ்வின் தொடக்கம் என்பது நமக்குத் தெளிவு. ஆனால், அந்த மறுவாழ்வு எங்கே தொடரப் போவது என்பதுதான் காரியம். அதே சமயம் இன்னுமொரு காரியமும் உண்டு. சரீர மரணம் ஒருநாள் நிச்சயம் நடக்கும். ஆனால் இவ்வுலக வாழ்விலே எப்பொழுது ஒருவன் தன் பாவத்திற்கு மரித்து, கிறிஸ்துவோடு எழுந்திருந்து, மறுபிறப்பின் சந்தோஷத்துக்குள்ளே தேவகிருபையினாலே கடந்துவருகிறானோ, அப்பொழுதே பரலோக சந்தோஷத்தை அவன் இந்த உலக வாழ்விலேயே அனுபவிக்க ஆரம்பிக்கிறான். ஆகவே, தேவனுடைய பிள்ளைகளுக்கு மரணம் வாழ்க்கையின் முடிவு அல்ல; அது ஒரு தொடர்ச்சியும், அதன் நிறைவுமாகவே இருக்கிறது. மீட்கப்பட்ட நமது வாழ்வை, முடிவுபரியந்தம் நம்மை நிலைநிறுத்துகிறவர் கரங்களில் ஒப்புக்கொடுத்தால் அவர் முற்றிலும் நம்மை நடத்துவார்.\r\n\r\nஆனால், வாழ்வில் ஏற்படும் தாக்கங்களும் இழப்புக்களும், எதிர்கால நம்பிக்கைகளை மறைத்துவிட்டு, நம்மை சும்மா இருத்திவிட முயற்சிக்கின்றன. அன்று மகதலேனா மரியாளும், மற்ற மரியாளும் இப்படித்தான் கல்லறைக்கு எதிரே உட்கார்ந்திருந்தார்கள் (மத்.27:61). மூன்று வருடகால நம்பிக்கை, மூன்று மணி நேரத்துக்குள் முடிந்துவிட்ட நினைப்பு அவர்களுக்கு. இயேசு மரித்துவிட்டார் என்ற எண்ணம் மாத்திரமே அவர்கள் முன் விஸ்வரூபம் எடுத்திருந்தது. இதனால் அதன் பின்னால் வரப்போகிற மகிமை அவர்களுக்கு மறைவாயிருந்தது. ஓங்கி எழுந்து நின்ற கல்லறையைத்தான் கண்டார்கள்; அதனைச் சுற்றியிருந்த தோட்டத்து பூக்களை அவர்கள் காணவில்லை. முட்செடியைத்தான் பார்த்தார்கள்; முட்களின் நடுவில் மலர்ந்திருக்கிற ரோஜா மலர்களை அவர்களது விசுவாசக் கண்கள் காணவில்லை.\r\n\r\nதேவபிள்ளையே, ஆழ்ந்த துன்பத்திலே மூழ்கி நம்பிக்கை யாவும் சிதைந்துவிட்ட நிலையில் உன் துக்கத்தையே பார்த்துக்கொண்டிருக்கிறாயா? கல்லறை, தோட்டத்தின் மத்தியில்தான் இருக்கிறது. உன் துக்கத்தைச் சுற்றிலும் அன்பு, சந்தோஷம், சமாதானம், விசுவாசம் போன்ற மலர்கள் நிறைந்திருப்பதை ஏறிட்டுப்பார். கிறிஸ்துவும்கூட துன்பத்தின் வழியேதான் மகிமையடைந்தார். முள்முடி சூடிட மறுப்புத்தெரிவித்திருந்தால் அவர் பொன்முடி சூடியிருப்பாரா? நமக்கு மிகவும் அருமையானவர்களின் மரணத்திற்கு இன்று நாம் எப்படி முகங்கொடுக்கிறோம்? மரித்துப்போன துக்கமா? அவருக்காக தேவன் மலரவைத்திருக்கின்ற பூந்தோட்டத்தின் மகிழ்ச்சியா? இவ்வுலக மரணத்திலும் பூத்திருக்கும் மலர்களை விசுவாசித்து நாம் பாடலாமே! இனிவரப் போகின்ற ஜெயத்திற்காக நாம் காத்திருக்கலாமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மரித்து உயிர்த்தெழுந்த எங்கள் ஆண்டவரே, மரணம் எங்கள் வாழ்வின் முடிவல்ல; உம்மோடு வாழும் வாழ்வின் தொடர்ச்சி என்பதை எங்களுக்கு விளங்கச் செய்தீர். உமக்கே எல்லா மகிமையும் உண்டாகட்டும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}