{
  "uniqueid": "20210709083644_7fffffff",
  "date": "2021-07-09",
  "title": "பரியாசமா? அமைதலாயிரு!",
  "key_verse": "41_15:31",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகேமியா 2:9-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பிரதான ஆசாரியரும் வேதபாரகரும் தங்களுக்குள்ளே பரியாசம் பண்ணி, …தன்னைத்தான் இரட்சித்துக்கொள்ளத் திராணியில்லை என்றார்கள் (மாற்கு 15:31)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கேலி செய்யும் கூட்டம் ஒன்று அன்றும் இன்றும் இருக்கத்தான் செய்கிறார்கள். சிலுவையில் தொங்கிய இயேசுவை ஏற்றுக்கொள்ள மறுத்தவர்கள் அவரைக் கேலி செய்ததுபோல, இன்றும் கர்த்தருக்குள் ஜீவிக்க எத்தனிக்கும் பிள்ளைகளையும் கேலி பண்ணத்தான் செய்கிறார்கள். அநேகர் அதை அனுபவித்திருக்கிறார்கள். மனம்போனபடி ஜீவித்து அழிவுக்கு நேராக நாம் செல்லும்போது, ஆத்தும கரிசனையற்று இருக்கும் இவ்வித கூட்டத்தார், வாழ்க்கையில் மாறுதலடைந்து, கர்த்தருக்குள் ஜீவிக்க நாம் ஆரம்பிக்கும்போது விழித்துக்கொள்வார்கள். கரிசனையுள்ளவர்கள்போல அதிக புத்திமதிகள் கூறுவார்கள். கேட்கவில்லையானால், “இவன் பைத்தியம்” என்று பட்டம் வேறு சூட்டிவிடுவார்கள். நாம் சிறு தவறு செய்தாலும், “மற்றவர்களுக்கு வேதத்தைப் போதிப்பவன் தன்னைத்தானே காத்துக்கொள்ள முடியாமல் போனானே” என்று பரிகாசம் பண்ணுவார்கள்; “செய்வதையும் செய்துவிட்டு ஜெபமும் செய்வான்” என்று நையாண்டி பண்ணுவார்கள். ஆம், இப்படியான இடறல்கள் வரும்போது நிச்சயமாகவே ஒருவித சோர்வு ஏற்படத்தான் செய்கிறது. மேற்கொண்டு ஊழியங்களில் ஈடுபடவோ, ஜெபங்களில் பங்கெடுக்கவோ தயக்கமாகவே இருக்கும். உள்ளம் உடைந்துவிடும்.\r\n\r\nஇப்படியாக, கேலிப்பேச்சுக்களுக்கு ஆளாகி கலங்கி நிற்கும் தேவபிள்ளையே, திடன்கொள். எழுந்திரு. சிறையிருப்பிலிருந்து திரும்பிய நெகேமியா தேவாலயத்தின் அலங்கத்தைக் கட்டும்படி ஜனங்களைத் திடப்படுத்தினார். இது அவரது சொந்த வேலையல்ல; எருசலேம் தேவாலயம் அதாவது, தேவனுடையவீடு. ஆனால் முதலில் நெகேமியாவுக்குக் கிடைத்தது சன்பல்லாத்து, தொபியா, கேஷேம் என்பவர்களின் பரியாச வார்த்தைகளும், நிந்தைகளுமே. சிலுவையில் தொங்கிய இயேசுவைப்பார்த்து என்ன சொன்னார்கள்? மற்றவர்களை இரட்சிக்கப் போகிறானாம்; ஆனால் தன்னைத் தானே இரட்சிக்க முடியாமல் தொங்குகிறானே என்று பரிகசித்தார்கள். அன்று சிலுவையிலிருந்து இறங்கிவர இயேசுவால் முடியாமலில்லை. ஆனால் பிதாவின் சித்தம் அதுவல்லவே. ஆகையால் அவர் அமைதலாயிருந்தார். அதற்காக ஆண்டவர் தோற்றுப்போனதாக அர்த்தமா?\r\n\r\nபிரியமானவர்களே, தேவசித்தத்தை நாம் நிறைவேற்றப் புறப்படும்போது இப்படியான பரியாசங்களைச் சந்திக்க வேண்டிவரும். முடிவு சிலுவையல்ல. வெறுமையான சிலுவையும் காலியான கல்லறையுமே நமது ஜெயம் என்று பரியாசக்காரர்கள் அறியமாட்டார்கள். பரியாச வார்த்தைகள் எவ்வளவாக இருதயத்தைக் கூறுபோடும் என்பதை அனுபவித்திருக்கிறோமா? அப்படிப்பட்ட சமயங்களில் அமைதலாய் இருப்பது மாத்திரமல்ல, பிறரைப் பரியாசம் பண்ணாமலும், அப்படிப்பட்டவர்களைத் தவிர்க்கவும் என்னை ஒப்புக்கொடுப்பேனா?\r\n\r\nஅவரோடேகூடப் பாடுகளைச் சகித்தோமானால் அவரோடேகூட ஆளுகையும் செய்வோம் (2தீமோ.2:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, எங்களை பரிகசித்தும் விமர்சித்தும் அதிலே இன்பம் காண்கிற மனிதர்கள் மத்தியில் நாங்கள் அமைதலோடு உமக்குக் காத்திருக்க எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}