{
  "uniqueid": "20210708083648_63aab4d6",
  "date": "2021-07-08",
  "title": "அறையப்பட்டவருக்குள் அமர்ந்திரு!",
  "key_verse": "41_14:65",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 14:55-65"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "வேலைக்காரரும் அவரைக் கன்னத்தில் அறைந்தார்கள் (மாற்கு 14:65)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சீஷனாலே காட்டிக்கொடுக்கப்பட்டு, தமது சொந்த ஜனங்களாலேயே, “இவன் மரணத்திற்குப் பாத்திரனாயிருக்கிறான்” என்று தீர்மானிக்கப்பட்டுக் கைவிடப்பட்ட வேளையிலே நமது ஆண்டவர் எத்தனையாய் வேதனையடைந்திருப்பார். இந்தச் சம்பவத்தை மாற்கு உள்ளம் உடையத்தக்கதாக எழுதியுள்ளார். “சிலர் துப்பினார்கள்; முகத்தை மூடினார்கள்; குட்டினார்கள்; வேலைக்காரரோ அவரது கன்னத்தில் அறைந்தார்கள்.” தேவபிள்ளையே, வேலைக்காரரிடமும் அவமானப்பட ஆண்டவரே அனுமதிக்கப்பட்டால், நாம் எம்மாத்திரம்? ஆண்டவர் ஏன் இந்தக் கேடுகளை அடைந்தார்? “வேலைக்காரராலும் அவமதிக்கப்பட்டார்” என்பதை சற்று அமர்ந்து சிந்தித்துப்பாருங்கள்.\r\n\r\nசிதைந்திருக்கும் உங்கள் ஆத்துமா கிறிஸ்துவுக்குள் நிச்சயமாக சமாதானமடைந்துவிடும். “எனக்கு மிகவும் அன்பான ஒரு சகோதரி என்னைத் தவறாகப் புரிந்துகொண்டு, என்னுடன் பேசுவதையே குறைத்துவிட்டாள். அவளை எப்படி சந்தோஷப்படுத்துவேன்; என் மேலுள்ள சந்தேகங்களை எப்படிப் போக்குவேன்? எப்படி அவளுடன் சமாதானமாவேன்?” இப்படியாக ஒரு சகோதரி தன் சோகத்தைச் சொன்னபோது, வேதாகமத்திலே மேற்கண்ட பகுதியைக் கண்டு, அதை வாசித்தேன். ஆம், வீடுகளில் அடிமைகள்போல வேலை செய்யும் வேலைக்காரர்கள் சிறுசிறு பிழைகளுக்கும் தமது எஜமான்களினால் அதிக தண்டனைக்குள்ளாவார்கள். அவர்களுக்குச் சொந்த விருப்பம் என்று எதுவுமே கிடையாது. அப்படிப்பட்ட வேலைக்காரர்கூட ஆண்டவரைக் கன்னத்தில் அறைய அனுமதிக்கப்பட்டார்கள்; அவர்களும் அறைந்தார்கள்.\r\n\r\nபிரியமானவர்களே, பிறர் நம்மைப் புரிந்துகொள்ளாமல் தள்ளிவைக்கும்போது, நாம் புறக்கணிக்கப்படும்போது, நமது நியாயத்தை நிரூபித்து, சுமத்தப்படும் குற்றச்சாட்டுக்களுக்கு மாறுத்தரம் கொடுப்பதற்கு நாம் ஆத்திரப்படுவதுண்டு. அது தப்பல்ல. ஆனால் ஆண்டவர் வழிநடக்கும் நாம் அப்படியான மன நிலையைக் கைவிட்டுவிட்டு, அவமானமடைந்த இயேசுவை நோக்கி அமர்ந்திருப்போம். நாம் இன்னும் நமது வேலைக்காரனினால் கன்னத்தில் அறையப்படவில்லையே. நமக்காக அறையப்பட்டவர் கரத்தில் சகலத்தையும் விட்டுவிடுவோம். அவரை அறைந்த வேலைக்காரனுக்கும் இரட்சிப்பு அவராலேதான் உண்டானது. நம்மையும் ஆண்டவர் ஏற்றவேளையில் உயர்த்துவார். சந்தேகங்களும் தப்பெண்ணங்களும் நீங்கிப்போகும் நாட்கள் அதிக தூரத்தில் இல்லை. இன்று பிள்ளைகள் முன்பாக, வேலைக்காரர் முன்பாக, நமக்குக் கீழே பணிபுரிகிறவர்களுக்கு முன்பாக அவமானப்பட்ட அனுபவமுண்டா?\r\n\r\nதேவனையே நோக்கி என் ஆத்துமா அமர்ந்திருக்கிறது; அவரால் என் இரட்சிப்பு வரும் (சங்-62:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, நீர் பாடுபடும்போது பயமுறுத்தாமல் அவமானங்களை சகித்ததுபோல எங்களுக்கும் அந்த பொறுமையையும் சகிப்புத்தன்மையையும் கிருபையாய் ஈந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}