{
  "uniqueid": "20210707083651_31907436",
  "date": "2021-07-07",
  "title": "கிறிஸ்தவன் என்பதால் பாடுகள்",
  "key_verse": "61_4:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 1:20-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஒருவன் கிறிஸ்தவனாயிருப்பதினால் பாடுபட்டால், வெட்கப்படாமலிருந்து, அதினிமித்தம் தேவனை மகிமைப்படுத்தக்கடவன் (1பேதுரு 4:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாடுகள் பல வழிகளில் நம்மைத் தாக்கலாம். ஆனால், ஒருவன் கிறிஸ்தவனாயிருப்பதினால் பாடுபடும்போது, அதைப்புரிந்துகொள்ள சற்றுக் கடினமாகவே இருக்கும். வீட்டிலே பெற்றோருக்கு அடங்கிய பிள்ளையைப்போல இருந்ததால் தங்கள் மகனின் வெளிவாழ்வைக் குறித்து அக்கறை காட்டாதிருந்தனர் பெற்றோர். தவறான நண்பர்களோடு களித்திருந்தாலும் அந்த மகனுடைய உள்ளத்திலோ ஒருவித வெறுமை அவனை வாட்டியது. இதனால் அவன் தேவனைத் தேட ஆரம்பித்தான். வாஞ்சையை அறிந்த கர்த்தர் அவனோடே இடைப்பட்டார். பெரிய மாற்றங்கள் உண்டாயின. தவறான நண்பர்களை விட்டுவிட்டான். சில நாட்கள் கடந்ததும், பூட்டப்பட்ட அறைக்குள்ளே வேதமும் கையுமாக தனித்திருக்க ஆரம்பித்தான். இவனில் தெரிந்த மாற்றத்தைக் கண்ட பெற்றோர் விழித்துக்கொண்டனர். ஆலயம், ஜெபக்கூட்டம் என்று அவன் போகத் தொடங்கியதும் வெகுண்டெழுந்தனர். இது குடும்பத்துக்கு இழுக்கு என்று சொல்லி வீட்டிலிருந்தே அவனை விரட்டிவிட்டனர். ஆனால் அவனோ தான் முன் எடுத்து வைத்த அடியைப் பின்னெடுக்கவேயில்லை.\r\n\r\nருமெனியா நாட்டின் சிறையிருப்பில் இருந்த போதகர் ரிச்சர்ட் உம்பிராண்ட் அவர்களின் “படுவேதனையில் பரம வெற்றி” என்ற புத்தகத்தை ஒவ்வொருவரும் வாசித்தால் எத்தனை நலம். இந்த அடியவன் கிறிஸ்தவனானபடியால் பட்ட பாடுகளின் ஒரு துளியேனும் நாம் இன்னும் அனுபவித்ததேயில்லை. கிறிஸ்தவன் என்பதால் இன்றும் பல தேவபிள்ளைகள், உபத்திரவங்கள், சிறையிருப்புக்கள், சிரைச்சேதங்கள் என்று அனுபவித்துக்கொண்டுதான் இருக்கிறார்கள். நமக்கு அப்படியான சூழ்நிலை இல்லாவிட்டாலும், அன்றாட வாழ்க்கையில் நாம் ஆண்டவருக்காக எவ்வளவாய் நிலைத்து நிற்கிறோம்? தேவ வார்த்தைக்கு உண்மையாகவே கீழ்ப்படியும்போது, உலகத்தோடு, சபையோடு ஒத்துப்போக முடியாத சந்தர்ப்பங்கள் வரும். எத்தனை வசைச்சொற்கள், புறம்பாக்கல்கள், புறங்கூறல்களையும் சந்திக்க நேரிடும். இவையும் கிறிஸ்துவை நாம் கொண்டிருப்பதனால் உண்டாகும் பாடுகள்தான்.\r\n\r\nஇன்றும் அநேக தேவபிள்ளைகள் கிறிஸ்தவர்கள் என்பதனாலேயே பலத்த வேதனைக்குள்ளாகிறார்கள். ஆகக் குறைந்தது அவர்களுக்காக ஜெபிப்போமா. கிறிஸ்துவின் நிமித்தமாகப் பாடுபடுகிறதற்கும் நமக்கு அருளப்பட்டிருக்கிறதே என்கிறார் பவுல். அதனால்தானோ பவுலும் சீலாவும்போல சிறையிலும் பாடினார்கள். பாடுகள் மத்தியிலும், …எவ்விதத்திலும் கிறிஸ்துவின் சுவிசேஷத்திற்குப் பாத்திரமாய் மாத்திரம் நடந்துகொள்ளுவோமாக (பிலி.1:27)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள ஆண்டவரே, உமது நாமத்திற்காக பாடுகளை அனுபவிக்க நேர்ந்தாலும் கொஞ்ச காலத்தில் நீங்கிப்போகும் இந்த உபத்திரவங்கனிலேயும் உம்மையே மகிமைப்படுத்த எங்களுக்கு அருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}