{
  "uniqueid": "20210706083655_7fffffff",
  "date": "2021-07-06",
  "title": "பாடுகள் தேவசித்தமா?",
  "key_verse": "61_4:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாக்.1:12-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவனுடைய சித்தத்தின்படி பாடநுபவிக்கிறவர்கள் …ஒப்புக்கொடுக்கக்கடவர்கள் (1பேதுரு 4:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாடுகளா? அது தேவ சித்தமா? தமது பிள்ளைகளுக்குப் பாடுகளை அனுமதிப்பவர், பிதாவாக இருக்கமுடியுமா? இப்படி எத்தனை கேள்விகளை எழுப்புகிறோம். நாம் அனுபவிக்கும் அத்தனை பாடுகளும் தேவசித்தம் என்று சொல்வதற்கில்லை. அவற்றில் அதிகளவான பாடுகள் நமது சுய இச்சையினாலேயே உண்டாகிறது (யாக்.1:14). வீண் ஆசைகள், பொறாமை, எரிச்சல் போன்ற யாவும் சேர்ந்து நம்மைப் பாவத்தில் சிக்கவைக்கின்றன. அடுத்தது, அடுத்தவனுடைய பாவத்திற்கு நாம் துணைபோகும்போது அதுவும் நமக்குப் பாடுகளை ஏற்படுத்தும். இறுதியாக சாத்தான்; நம்மை வஞ்சிப்பதற்காக மிகத் தீவிரமாக செயற்படுகிறான். வெளிப் பகட்டுகளையும், பாடுகளற்ற அநித்தியங்களையும் காட்டி நம்மை ஏமாற்றுகிறான். ஒளியின் தூதனைப்போல வேஷம் தரித்து, பொய் தரிசனங்களையும் தீர்க்கதரிசனங்களையும் கொடுத்து, நமது ஆவிக்குரிய ஜீவியத்தைச் சீர்குலைக்க வகைபார்த்து நிற்கிறான். என்றாலும் தேவனுடைய அனுமதியின்றி அவன் நம்மை அணுகமுடியாது.\r\n\r\nஆனால், தேவன் நமக்குப் பாடுகளை அனுமதிக்கும்போது, அவர் பொல்லாங்கினால் ஒருவனையும் சோதிக்கிறவரல்ல (யாக்.1:13). வீணான இச்சைகளைக் காட்டி நம்மை விழுத்துகிறவரும் அல்ல. மாறாக, அவர் நம்மைப் பரீட்சித்துப் பார்க்கிறவராகவே இருக்கிறார். சிலருக்கு சரீரத்திலே வேதனைகள். சிலருக்கு ஆத்துமாவிலே வேதனைகள். சிலருக்கு குடும்பத்துக்குள்ளே பாடுகள்: சிலருக்கு வேலை ஸ்தலத்திலே பாடுகள். ஒரு விஷயத்தை நாம் சிந்திக்கவேண்டும். நமக்கு ஜீவன் தருவதற்கென்றே தமது குமாரனை அனுப்பிய தேவன், அவரது மரணத்தின் முன்னால் அவருக்கு ஏன் அத்தனை பாடுகளை அனுமதித்தார்? ஏன் அவருக்கு அவமானம்? ஏன் பரிகாசம்? ஏன் அடிகள்? ஏன் முள்முடி? ஆனால், அத்தனை பாடுகள் மத்தியிலும் அடிக்கப்பட கொண்டுசெல்லப்படுகிற ஆட்டைப்போல அவர் வாய் திறவாதிருந்தது ஏன்?\r\n\r\nஅத்தனை பாடுகளின் மத்தியிலும், உண்மையுள்ள சிருஷ்டி கர்த்தாவின் பூரணசித்தத்தை நமது ஆண்டவர் செய்துமுடித்தாரே! பிதாவின் சித்தத்திற்குத் தம்மை முற்றிலும் அர்ப்பணித்திருந்தாரே! இதுதான் இன்று நம்முடைய சவாலாகவும் இருக்கிறது. பாடுகளின் அகோரத்தை அறிந்தும்கூட, ‘பிதாவே, ஆனாலும், என் சித்தமல்ல; உம்முடைய சித்தப்படி ஆகக்கடவது’ என்று ஒப்புக்கொடுத்த அந்த சிந்தை நமக்கும் தேவை. என்ன பாடுகளானாலும், “கர்த்தாவே, உமது சித்தத்தையே செய்ய விரும்புகிறேன்” என்று நம்மை நாமே இன்று ஒப்புக்கொடுத்துப் பார்ப்போமா! அதன் மகிமையை இறுதியிலே நாம் காண்பது உறுதி."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பாடுகளை சகித்த ஆண்டவரே, எங்களை மீட்கும்படியாய் பாடுகள் அவமானங்கள் பரிகாசங்களை ஏற்று பிதாவின் சித்தத்தை நிறைவேற்றினதுபோல உம் சித்தம் செய்ய எங்களை முற்றிலுமாய் அர்ப்பணிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}