{
  "uniqueid": "20210705083658_243e97fd",
  "date": "2021-07-05",
  "title": "ஜீவனுக்கு அதிபதி!",
  "key_verse": "18_2:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்.10:28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இதோ அவன் உன் கையிலிருக்கிறான்: ஆகிலும் அவன் பிராணனை மாத்திரம் தப்பவிடு (யோபு 2:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யோபுவிற்கு உண்டான பாடுகளுக்கான காரணம் என்னவென்பதை யோபு அன்று அறிந்திருக்கவில்லை. கர்த்தருடைய சந்திதியில் தேவபுத்திரர் நின்றதையும், அவர்கள் நடுவே சாத்தான் நுழைந்ததையும், நடந்த சம்பாஷணைகளையும், தரிசனத்தில்கூட யோபு கண்டதாக எழுதப்படவில்லை. “அவனைப்போல பூமியில் ஒருவனும் இல்லை” என்று கர்த்தர் தாமே தன்னைப் பற்றிக் கூறிய சாட்சியையாவது யோபு ஒருவேளை கேட்டிருந்தால், அந்த சாட்சியின் நிமித்தமோ, அல்லது தேவன்தாமே தன்மீது வைத்திருந்த நம்பிக்கையை அறிந்ததன் நிமித்தமோ, அல்லது தேவனே யாவையும் அனுமதித்தார் என்ற உறுதியினிமித்தமோ, தனக்கேற்பட்ட உபத்திரவங்களிலும் பொறுமையோடே யோபு அமர்ந்து இருந்திருக்கலாம். ஆனால் யோபுவோ எதுவுமே அறியாதிருந்தார்.\r\n\r\nதனக்குரிய யாவையும் ஒரே நாளிலே இழந்து தவித்த யோபு, தரையிலே விழுந்து பணிந்து, “கர்த்தருடைய நாமத்திற்கு ஸ்தோத்திரம்” என்றாரே, இதனை மகிழ்ச்சியுடன் கூறியிருப்பாரா? இல்லை. துயரத்துடனேயே கூறியிருப்பார். ஆனாலும் முழுமனதுடனேயே கூறினார். “அவன்மேல் மாத்திரம் உன் கையை நீட்டாதே” என்று கர்த்தர் கூறியது யோபுவுக்கு எப்படித் தெரிந்திருக்கும்? பின்னும், அவரது சரீரமும் வாதைக்குள்ளானபோது, தனக்கு மரணம் வந்து விட்டதாகவும் யோபு எண்ணியிருக்கலாம். “அவன் பிராணனை மாத்திரம் தப்பவிடு” என்று கர்த்தர் கூறியதை யோபு அறிந்திராவிட்டாலும், “என் தாசனாகிய யோபு” என்று கர்த்தராலே அழைக்கப்படுமளவிற்கு, பாடுகளின் மத்தியிலும் யோபு தேவனுக்கு முன்பாக நீதிமானாகவே நடந்துகொண்டான்.\r\n\r\nதேவபிள்ளையே, அன்று யோபு தனக்குரிய மறைவான காரியங்களை அறியாதிருந்தாலும், அவருக்கு என்ன நடந்தது என்று இன்று நாம் அறிந்திருக்கிறோம். பாடுகளுக்கூடாகவும் மரண பயத்தினூடாகவும் கடந்துசெல்லும் தேவபிள்ளையே, நீ யோபுவைப் பார். இவ்வுலக சம்பத்து, செல்வம், நமது சரீரம், அதன் அழகு, நாம் வாழும் வாழ்க்கை, பிள்ளைகள் பேரப்பிள்ளைகள் எதுவுமே நமக்குரியவையல்ல. எதுவும் எந்நேரமும் நம்மிடத்திலிருந்து பறிக்கப்பட்டுப் போகலாம். ஆனால் ஒன்று நிச்சயம். நமது காலங்கள் கர்த்தருடைய கரத்திலேயே உள்ளது. எந்தச் சத்துருவும் கர்த்தருக்கு சித்தமில்லாமல் நம்மைத் தொடமுடியாது. நமது ஜீவனுக்கு அதிபதி கர்த்தர் ஒருவரே. ஆகவே, நீ மரணப் பள்ளத்தாக்கில் நடக்க நேரிட்டாலும் எந்தவிதமான பொல்லாப்புக்கும் பயப்படாதே. கர்த்தர் உன்னோடே இருப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நன்மைகளின் ஆண்டவரே, இன்றைக்கு நாங்கள் தியானித்ததுபோல எந்தவொரு பாடுகளானாலும் சோதனைகளானாலும் உமது சித்தமில்லாமல் எது ஒன்றும் எங்களை அணுகமுடியாது என்ற சத்தியத்தைத் தெளிவுபடுத்தியமைக்காக உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}