{
  "uniqueid": "20210704083701_49ef18dd",
  "date": "2021-07-04",
  "title": "யாரைத் தேடுகிறாய்?",
  "key_verse": "19_9:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதி.3:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தாவே, உம்மைத் தேடுகிறவர்களை நீர் கைவிடுகிறதில்லை. ஆதலால், உமது நாமத்தை அறிந்தவர்கள் உம்மை நம்பியிருப்பார்கள் (சங்.9:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்குண்டாகும் நெருக்கங்களிலே யாரைத் தேடுகிறோம் என்பதிலே தான் நமது விடுதலையும் வெற்றியும் தங்கியுள்ளது. ஒரு சமயம் ஒரு முக்கிய விஷயத்திற்காக மேலிடத்து உத்தரவு பெற்றுக்கொள்ள வேண்டியிருந்தது. நான் வேலை செய்த பகுதியின் அதிகாரியோ கடும்போக்குடையவர். ஆகவே நான் அவரைத் தவிர்த்துவிட்டு என் தேவைக்காக வேறு பலரின் உதவியை நாடியிருந்தேன். நாட்கள் கடந்தன. பலன் கிடைக்கவில்லை. இறுதியில் மனதில் ஒரு தைரியத்தை வரவழைத்துக்கொண்டு, எனது அதிகாரியையே அணுகினேன். அதற்கு அவர், “உன் தேவையை நான் அறிந்திருந்தும், நீ என்னிடத்தில் வராதபடியினால், இதுவரை என்னால் உனக்கு உதவி செய்யமுடியாமல் போய்விட்டது. இனி உன் காரியங்கள் நிறைவேற எனது ஒத்துழைப்பைத் தருவேன்” என்றார். பெற்றுக்கொள்ள வேண்டிய உத்தரவும் தடையின்றி கிடைத்தது.\r\n\r\nஇச்சம்பவம் எனக்கு நல்லதொரு பாடத்தைக் கற்றுத்தந்தது. என் தேவைகளிலெல்லாம் நமக்கு உதவுபவரும், ஆலோசனையில் வல்லவரும், நம் காரியங்களை வாய்க்கப்பண்ணுகிறவருமாகிய கர்த்தரை மறந்து அல்லது தவிர்த்து விட்டு, நாம் சுயபுத்தியில் நடப்பதினால் எவ்வளவு காலத்தை நாம் வீணாக்குகிறோம். தாவீது தான் நெருக்கப்பட்ட காலங்களில், விடை தெரியாது கலங்கிய வேளையில் கர்ததரையே சார்ந்திருக்க நன்கு கற்றுக் கொண்டிருந்தார். “அவர் தமது நாமத்தினிமித்தம் நம்மை நீதியின் பாதையில் நடத்துகிறார்” என்பதை அவர் தனது அனுபவத்திலே கண்டுகொண்டார். ஆகவே தனக்கு நேரிட்ட எல்லா விதமான இக்கட்டுக்களிலும் தாவீது கர்த்தரையே தேடுகிறவராக இருந்தார். தாவீது ஒருபோதும் கைவிடப்பட்டதில்லை.\r\n\r\nதேவபிள்ளையே, உனது பாடுகள் மத்தியில் நீ யாரைத் தேடுகிறாய்? உன் அவசரத்திலும் ஆத்திரத்திலும் தேவனை மறந்துவிடாதே. ஜெபிப்பதை மறந்து மனித உதவிகளை நாடி ஓடாதே. அவசரநேரத்திலே நிதானத்துடன் நடந்துகொள்ள ஜாக்கிரதையாயிரு. முழங்காலில் நிற்கும், பழக்கத்தை முதலிலே ஏற்படுத்திக்கொள். நீ ஒருபோதும் கைவிடப்படமாட்டாய். அந்த உன்னத அனுபவத்தை ஒருதரம் ருசித்துப் பார்த்துவிட்டாயானால், அதன்பின் அவரை விலக்கிவிட்டு நீ முன்னால் ஓடிப்போகமாட்டாய். இதுவரை உன் தேவைகளுக்காகத் தவறானவர்களைத் தேடி ஏமாற்றமடைந்த தருணங்களை நினைத்துப்பார்த்து, இனி அப்படி நேரிடாமல் நடந்துகொள். அதிசயமான அவரது நாமத்தை அறிந்துகொண்டு, முழு உள்ளத்தோடு தேவனைத்தேடி, அவரையே நம்பியிருக்கக் கற்றுக்கொள். அவர் ஒருபோதும் உன்னைக் கைவிடமாட்டார். கர்த்தர் கைவிடாதவர். அல்லேலூயா!\r\n\r\nஉன் சுயபுத்தியின்மேல் சாயாமல், உன் முழு இருதயத்தோடும் கர்த்தரில் நம்பிக்கையாயிருந்து, உன் வழிகளிலெல்லாம் அவரை நினைத்துக்கொள்; அப்பொழுது அவர் உன் பாதைகளைச் செவ்வைப்படுத்துவார் (நீதி.3:5,6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை கைவிடாதவரே, எங்கள் அவசியத் தேவைகளில் உம்மிடத்தில் வராமல் மனித தயவுகளை நாடிச் சென்ற வேளைகளை எங்களுக்கு மன்னியும். இனி உம்மை மாத்திரமே நம்பி உமக்கே காத்திருப்போம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}