{
  "uniqueid": "20210703083704_679af6ff",
  "date": "2021-07-03",
  "title": "பாடுகளிலும் உமது சித்தம்!",
  "key_verse": "19_130:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1பேதுரு1:5-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தாவே, ஆழங்களிலிருந்து உம்மை நோக்கிக் கூப்பிடுகிறேன்(சங்.130:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஆத்துமாவின் கதறல்” என்று இச்சிறு ஜெபசங்கீதத்திற்கு ஒரு தலைப்புக் கொடுக்கலாமல்லவா! “என்னைப் பாதாளக்குழியிலும், இருளிலும், ஆழங்களிலும் வைத்தீர்” (சங்.88:6) என்று சங்கீதக்காரன் தனது பாடுகளின் அனுபவ நேரத்தில் கதறுவதைக் காண்கிறோம். இந்த நாளிலும், பாடுகள் நிந்தனைகளுக்கூடாகக் கடந்துசென்று கொண்டிருக்கும் தேவபிள்ளையே, உன் இருதயம் இப்படியானதொரு வேதனை நிறைந்த ஜெபத்தை ஏறெடுத்தவண்ணம் இருக்கின்றதா? பாடுகள் கலக்கங்களினால் தவிக்கின்ற உன்னுடனேயே இன்று கர்த்தர் பேச விரும்புகிறார். அவர் உன்மீது கரிசனையாய் இருக்கின்றார். இது வெறும் ஆறுதல் வார்த்தை அல்ல; வேதசத்தியம்!\r\n\r\nபாடுகளில்லாத வாழ்க்கை கிறிஸ்துவின் பிள்ளைகளாகிய நமக்கு அருளப்படவில்லை. பாடுகள் எந்த ரூபத்திலே வந்தாலும், தேவன் ஒருபோதும் தவறு செய்யமாட்டார் என்று நம்பவேண்டும். அவரது கரங்களுக்குள் நம்மை ஒப்புக் கொடுத்திருந்தால், ஒரு திட்டவட்டமான நோக்கத்துடனேயே தேவன் சகலத்தையும் அனுமதித்திருக்கிறார் என்பதைக் கண்டுகொள்ளலாம். ஆம், ஆழங்களையும் பாதாளத்தின் இருளையும் தேவன் தமது பிள்ளைகளுக்கு சில சமயங்களில் அனுமதிக்கிறார். அதற்காக நம்மில் அவருக்குப் பிரியமில்லை என்பது அர்த்தமல்ல. மாறாக, நம்மைப் பொன்னாக விளங்கப்பண்ணுவதற்கே எல்லாம் என்பதை உணர்ந்துகொள்ள வேண்டும். தேவ நாமத்தின் நிமித்தமாக நேரடியாகவோ, அல்லது வார்த்தைக்குக் கீழ்ப்படிய எத்தனிப்பதனால் மறைமுகமாகவோ பாடனுபவிக்க நேரிட்டாலும், அந்த ஆழங்களிலிருந்தும் கர்த்தரையே நோக்கிக் கூப்பிடக் கற்றுக்கொள்ளவேண்டும்.\r\n\r\nஎல்லாம் நன்றாயிருக்கும்போது, “உம் சித்தம் செய்ய விரும்புகிறேன்” என்று ஜெபிப்பது இலகு. ஆனால் ஆழங்களிலிருந்துகொண்டு, “கர்த்தாவே, நான் தாழ்விடங்களின் இருளிலே இருக்கிறேன்; வேதனைகளும், புறக்கணிப்புகளும் பாடுகளும் என்னை நெருக்குகின்றது; ஆயினும் பிதாவே, உமது சித்தம், நன்மையும் செம்மையுமானதென நான் அறிந்திருக்கிறேன். என்ன நேர்ந்தாலும் உம்மையே சார்ந்திருப்பேன்” என்று ஜெபிக்கவேண்டிய வேளைகளும் வரும். ஆனால், அதுவே ஆவிக்குரிய ஜீவியத்தில் நாம் உறுதியாக வளருவதற்கேற்ற தருணமாகும். ஆகவே, பாடுகளும் கேடுகளும் நம்மை நெருக்குகையில், “கர்த்தாவே, ஆழங்களிலிருந்து உம்மையே நோக்கிக் கூப்பிடுகிறேன்” என்று மனதார ஜெபிப்போம். அப்போது தேவனின் தெய்வீக சமாதானம் நம்மை நிரப்பும். ஆழங்கள் நம்மை அமிழ்த்திவிடும் அனுபவத்தினூடே செல்லும்போது, அதி உன்னத தேவனுடைய வலது கரத்தின் அதிசயத்தை நீ கண்டுகொள்வாய்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நாங்கள் சந்தித்த வேதனைகள், புறக்கணிப்புகள் இவற்றிலே நிலைகுலைந்து போயிருக்கிறோம். அவற்றின் மத்தியிலும் உன்னதமான தேவனின் அதிசய வல்லமையை நாங்கள் அனுபவிக்க உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}