{
  "uniqueid": "20210702083706_3eb84d45",
  "date": "2021-07-02",
  "title": "கொன்று போட்டாலும் நம்புவேன்",
  "key_verse": "18_13:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2தீமோ.1:12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் என்னைக் கொன்றுபோட்டாலும் அவர்மேல் நம்பிக்கையாயிருப்பேன் (யோபு 13:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பயங்கரமான சோதனைப்புயலில் அகப்பட்டு, நம்பிக்கை முற்றிலும் அழிந்துபோன நிலையிலும், மன உறுதியோடு யோபு கூறிய இவ்வார்த்தைகளை, நமது சாதாரண வாழ்விலே நமக்கேற்படும் சாதாரண பாடுகளின் மத்தியிலே நம்மால் கூறமுடிகிறதா? யோபுவிற்கு ஏற்பட்ட சோதனைகள் நமக்கு வருமாயின் நமது வாயின் அறிக்கை எப்படிப்பட்டதாயிருக்கும்?\r\n\r\nகிறிஸ்தவ வாழ்வு, நாம் நினைப்பதுபோல இலகுவானதல்ல. ஆண்டவர் அருளிய மன்னிப்பையும் மீட்பையும் பெற்று, எப்பொழுது அவரை நம் வாழ்வில் ஏற்றுக்கொள்கிறோமோ, அப்பொழுதே சத்துருவானவன் நமக்கு எதிராக தனது போர்க்கொடியை ஏற்றிவிடுகிறான் என்பதை நினைவில் நிறுத்திக்கொள்வோம். நம்பிக்கை யாவுமே சிதறிப்போகும் தருணங்கள் உண்டாகலாம். ஒன்றுமாறி ஒன்றாகப் பலத்த அடிகள் நம்மேல் விழக்கூடும். நம் ஜீவன் பறிக்கப்பட்டுப் போகுமளவிற்கு நிலை தடுமாறக்கூடிய சந்தர்ப்பங்கள் உருவாகலாம். நமது ஜெபங்கள் கேட்கப்படவில்லையோ என்று சோர்ந்துபோகவும்கூடும். சிலுவையின் கீழே நாம் வருந்தித் திகைத்து நிற்கக்கூடும். இவ்வேளைகளில் துக்கத்தையும் கண்ணீரையும் கட்டுப் படுத்தமுடியாது; தப்பிச்செல்ல வழிதேடி தவிக்காமலும் இருக்க முடியாது. ஆனாலும், இவ்வேளைகள்தான் நாம் உறுதியாக இருக்கவேண்டிய தருணங்கள் என்பதையும் மறக்கக்கூடாது. இதுவரையிலும் நமது யுத்தங்களை நாமே நடத்தித் தோற்றுவிட்டோம் என்பதை ஏற்றுக்கொண்டு, ஆவியானவரின் கரங்களிலே நம்மை ஒப்புக்கொடுப்போம். சத்துருவுக்கு எதிராக கொடியேற்ற அவரே பாத்திரராயிருக்கிறார்.\r\n\r\nஆமாம், பாடுகளின் வேளைகள்தான் பரத்துக்குப் படியேறும் நல்ல தருணங்கள். “எவ்வேளையிலும் கர்த்தாவே, நான் உம்மையே நம்புவேன்” என அறிக்கை செய்யக்கூடிய தருணம் இன்னொருதரம் நமக்குக் கிடைக்காது போகலாம். கடும் புயல் வீசும்போது, கப்பலை நங்கூரமிட்டு ஒருநிலையில் வைத்திருப்பதுதான் மாலுமி செய்யக்கூடிய ஞானமுள்ள செயலாகும். பவுல் அடியார், “நான் வெட்கப்படுவதில்லை; ஏனென்றால் நான் விசுவாசித்திருப்பவர் இன்னாரென்று அறிவேன்” என்று பாடுகள் மத்தியிலும் அறிக்கை பண்ணினார். அறிவும், அனுபவமும், ஜெபமும்கூட ஆறுதலளிக்க முடியாத சந்தர்ப்பங்கள் வரலாம். அப்போது நங்கூரத்தைப் பாய்ச்சி, கிறிஸ்துவில் நிற்கப் பழகிக்கொள். அப்பொழுது நீ விசுவாசித்திருப்பவர் நிச்சயமாக உன் முன்நிலைமையிலும், உன் பின் நிலைமையை இரட்டிப்பான ஆசீர்வாதங்களினால் நிரப்புவார்.\r\n\r\n…ஆயினும் நான் வெட்கப்படுகிறதில்லை; ஏனென்றால், நான் விசுவாசித்திருக்கிறவர் இன்னார் என்று அறிவேன், நான் அவரிடத்தில் ஒப்புக்கொடுத்ததை அவர் அந்நாள் வரைக்கும் காத்துக்கொள்ள வல்லவராயிருக்கிறாரென்று நிச்சயித்துமிருக்கிறேன் (2தீமோ.1:12)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, உம்முடைய நாமத்தின்மேல் நம்பிக்கை வைக்காமல் தோல்வியடைந்த நேரங்களை எண்ணி வருந்துகிறோம். எந்த காலத்திலும் உம்மையே நம்பி சார்ந்துகொள்ள ஆவியானவர் கிருபை செய்ய ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}