{
  "uniqueid": "20250522072809_7fffffff",
  "date": "2025-05-22",
  "title": "எல்லாவற்றிற்கும் மேலான நாமம்!",
  "key_verse": "2_3:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 8:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… அவருடைய நாமம் என்ன என்று அவர்கள் என்னிடத்தில் கேட்டால், நான் அவர்களுக்கு என்ன சொல்லுவேன் என்றான் (யாத். 3:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்கு முன்பின் தெரியாத ஒருவரது பெயரைக் கேள்விப்படும்போது அவர் யாரோ ஒரு மனிதர் என்பதை மட்டுமே அறிவோம். ஆனால், நமக்கு மிகவும் தெரிந்த ஒருவரது பெயரைக் கேள்விப்படும்போது, அவரது பெயருக்கு அப்பால் அவரது குணநலன்கள் நமது மனக்கண்முன் தோன்றும். இன்னும் சிலர் தங்கள் பெயருக்குப் பின்பாக இணைத்துக் கொள்ளும் அடை சொற்கள் மூலம்; அவர் எந்த மதம், என்ன இனம், எந்தப் பிரிவு என்பனவற்றை ஓரளவு ஊகித்து அறிந்துகொள்ள முடியும். ஒரு பிரிவினர் பயன்படுத்தும் பெயரை பொதுவாக வேறொரு பிரிவினர் பயன்படுத்துவதில்லை.\r\n\r\nபரிசுத்த வேதாகமத்தில் காணப்படும் பெயர்கள் அநேகமாக அவர்களது குணாதிசயங்களை விளக்குவதாக அமையும். உதாரணமாக, ‘நாபால்’ என்றால் ‘பைத்தியக்காரன்’ என்று பொருள் (1சாமு.25:25). அதுபோல, ‘பர்னபா’ என்றால் ‘ஆறுதலின் மகன்’ என்று அர்த்தம். எனவே, தேவனுடைய நாமத்தை இஸ்ரவேல் ஜனங்களுக்குக் கூறவேண்டும் என்பதற்காக மோசே அவரது நாமம் என்ன என்று கேட்டார். உண்மையில் அவரது குணாதிசயத்தை அறிந்து, அதை இஸ்ரவேல் மக்களுக்கு அறிவிப்பதற்காகவே மோசே அப்படிக் கேட்டார். “எரிகிற முட்செடியில் தனக்குத் தரிசனம் தந்த இவர் எத்தகையவர்? அவரது கரத்தில் தங்கள் வாழ்க்கையை ஒப்புவிக்குமளவுக்கு அவரை நம்பலாமா?” என்பதை அறிந்துகொள்ளவே அவர் விரும்பினார்.\r\n\r\nஇஸ்ரவேல் மக்கள் தங்கள் வனாந்தர யாத்திரையின்போது, தேவனை அவர்கள் முழுமையாய்ச் சார்ந்து, அவரைப் பூரணமாய் நம்பலாம் என்பதை அனுபவத்திலே அறிந்துகொண்டனர். அவர்கள் வனாந்தரத்தில் அலைந்த 40 வருடங்களிலும் தேவன்தாமே அவர்களைப் போஷித்து, பாதுகாத்து, வழிநடத்தி அவர்களைக் கவனித்துக்கொண்டார். “எங்கள் ஆண்டவராகிய கர்த்தாவே, உம்முடைய நாமம் பூமியெங்கும் எவ்வளவு மேன்மையுள்ளதாயிருக்கிறது என்று தாவீது கர்த்தரை மகிமைப்படுத்துகிறார் (சங்.8:1).\r\n\r\nஅருமையானவர்களே, இந்த ஆண்டவரை நீங்களும் பூரணமாக நம்பலாம். அவரது நாமத்தைப்போலவே அவர் நல்லவர். உங்களது வாழ்க்கை, உங்கள் எதிர்காலம், உங்கள் நம்பிக்கை அனைத்தையும் அவர் கரத்தில் ஒப்புக்கொடுத்து விடுங்கள். அவர் ஒருபோதும் உங்களைக் கைவிடமாட்டார். அவரது நாமம் எல்லாவற்றுக்கும் மேலான நாமம். அந்த உன்னத நாமத்தை இறுகப் பற்றிக்கொள்வோம்.\r\n\r\nஇவ்வுலகில் அநேக மக்களுக்கு வெவ்வேறு பெயர்கள் இருந்தாலும் நாம் நம்பிக்கை வைப்பதற்கு ஒரேயொரு நாமமே உண்டு!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, உம்முடைய நாமம் பூமியெங்கும் எவ்வளவு மேன்மையுள்ளது. வல்லமையும் பயங்கரமுமான உமது நாமத்தையே நாங்கள் பற்றிக்கொள்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}