{
  "uniqueid": "083717_7a76f3c6",
  "date": "",
  "title": "என்னைத் தொடரும் கண்கள்!",
  "key_verse": "18_23:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 23:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆனாலும் நான் போகும் வழியை அவர் அறிவார். (யோபு 23:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த அறிக்கையைச் செய்த யோபு பக்தன் கடந்துசென்ற பாதை எப்படிப் பட்டது என்பதை நாம் அறிவோம். இங்கு அவர், “ஆனாலும்” என்று கூறுவதைக் கவனியுங்கள். அவரது அங்கலாய்ப்புகளை உணர்ந்துகொள்வார் யாரும் இருக்கவில்லை; அவர் முரட்டாட்டம் பண்ணுகிறவராகத் தன் நண்பர்களினால் கணிக்கப்பட்டார்; மனைவிகூட அவரை உதறிவிட்டாள். இந்த நிலையில் கர்த்தரைச் சந்திக்கும் இடத்தைத் தேடுகிறார். முன்னாகவும் அவர் இல்லை; பின்னாலும் அவரைக் காணவில்லை; இடது புறத்திலும் இல்லை; வலது புறமும் வெறுமையே. எந்தத் திக்கிலும் யோபுவால் தேவ சமுகத்தை உணர முடியவில்லை. “ஆனாலும்…”.\r\n\r\nஇப்படியான சூழ்நிலைக்குள் அகப்பட்டு, வழிகள் யாவும் அடைபட்ட நிலையில் தேவனை தேடும் தேவபிள்ளையே, கலங்காதே. சிவந்த சமுத்திரம், மற்றும் கரைபுரண்டோடிய யோர்தான் நதி போன்ற பிரச்சனைகளுக்கு முகங்கொடுத்த இஸ்ரவேல் மக்களைத் தேவன் கைவிட்டாரா? சோதனை, கண்ணீர், தப்பபிப்பிராயங்கள், சந்தேகங்கள், யாவும் நமது வாழ்விலே நாம் கொண்டிருக்கிற நம்பிக்கையை அழித்துப்போடுவதுபோல பயமுறுத்தலாம். தாகத்தோடு வந்த இஸ்ரவேலர் முதலில் கசப்பான மாராவைத்தானே சந்தித்தார்கள். தேவன் அதை மதுரமாக்கிக் கொடுக்கவில்லையா? உணவுக்காகக் கஷ்டப்பட்ட மக்கள் மன்னாவை உண்டு மகிழ்ந்தது போன்ற சந்தோஷமும் உற்சாகமும் நிறைந்த நமது வாழ்க்கை வழிகளையும் தேவன் அறிந்திருக்கிறார். ஏனெனில், வழியிலே இடர் தோன்றும் போது இலகுவில் இடறி நாம் விழவும் கூடும். ஆகவே, அவ்வழிகளிலும் நம் கால்கள் இடறாமல் அவரே காத்துக்கொள்கிறார். ஏழு மடங்கு அதிகரிக்கப்பட்ட சூளையின் மத்தியில் தன் பிள்ளைகளுடன் உலாவியவர், நம்மை கைவிடுவாரா? சூளை சூடாக அனுமதிக்கிறவர் அவரே; அதிலே நாம் அழிந்துபோகாமல், பொன்னாக மிளிரும்வரை நம்மருகில் இருப்பவரும் அவரே. யோபு, தன் நம்பிக்கையாவும் அற்றுப்போன வேளையிலும், குடும்ப வாழ்வு சிதறிவிட்ட நிலைமையிலும் தன் கர்த்தருடைய கரத்தையே கண்டார்.\r\n\r\nஅப்படியானால் அன்பானவர்களே, அதே கரத்தை ஏன் நாமும் காணக்கூடாது? நமது வழி கர்த்தரால் அறியப்பட்ட வழி என்பதை உறுதியாக நம்புவோமானால், “அவர் என்னைச் சோதித்தபின் பொன்னாக விளங்குவேன்” என்ற விசுவாச அறிக்கையைப் பகிரங்கமாகவே செய்வது நமக்குக் கடினமாக இராது. தேவபிள்ளையே, உன் வழிநெடுகிலும் அளவற்ற இரக்கத்துடன் உன்னைப் பின் தொடரும் தேவனுடைய கண்களை நீ காணும்படிக்கு இன்றைக்கே உன் விசுவாசக் கண்களைத் திறந்துகொள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எந்தத் துன்பம் வந்தாலும், நான் போகும் வழியை நீர் அறிவீர் என்ற தைரியத்தை நான் அடைய எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}