{
  "uniqueid": "083720_48abde67",
  "date": "",
  "title": "என் பாதையை அறிந்தவர்!",
  "key_verse": "19_142:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 142:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் ஆவி என்னில் தியங்கும்போது, நீர் என் பாதையை அறிந்திருக்கிறீர் (சங். 142:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சஞ்சலமும், நெருக்கமும் என்னைச் சூழ்ந்து கொண்டிருக்கிறது; “நல்லது” என்று நான் கண்டுகொண்ட வழிகளிலெல்லாம் மறைவான கண்ணிகள் என்னை விழத்தள்ளி அகப்படுத்திக் கொள்கின்றன; உதவிக்காக வலது புறம் திரும்புகிறேன்; என்னைப் புரிந்துகொள்வார் யாருமில்லை; இடது புறம் திரும்புகிறேன்; யாவும் வெறுமையாகவும் பாதுகாப்பற்றதாகவும் இருக்கிறது. நான் தனித்து விடப்பட்டுள்ளேன்; என் உள்ளத்தின் பாரங்களைத் தாங்குபவர் யார்? என்னை விசாரிப்பவர் யார்? அன்பான குடும்பம், அருமையான உறவினர், எவருமே என் உள்ளத்தின் விசாரத்தைப் புரிந்துகொள்ள முயற்சிக்கவில்லை; என் ஆத்துமா கலங்குகிறது; நான் மிகவும் தாழ்த்தப்பட்டுப் போனேன்”. இவ்விதமாக இன்று எத்தனை பேர் நமது அந்தரங்கங்களிலே போராடிக்கொண்டிருக்கிறோம்?\r\n\r\nநமது சரீரம் பலவீனமடையும்போது, நமது ஆவி நம்மை உற்சாகப்படுத்தலாம். ஆனால், நமது ஆவியே தொய்ந்துபோனால் நமது நிலைமை என்ன? இப்படியாக, இருதயம் சோர்ந்துபோன நிலையில் இத்தியானத்தை வாசித்து கொண்டிருக்கும் அருமையான தேவபிள்ளையே, இதோ, நம்மைப்போலவே பல பாடுகளினூடே கடந்துசென்ற தாவீது, தனது கடின வேளைகளிலே என்ன செய்தார் தெரியுமா? தேவனுக்குள் தன்னை திடப்படுத்திக்கொண்டார். அவருக்குள் ஒரு பலத்த விசுவாசம் இருந்தது. “என் ஆவி எனக்குள் தியங்கும்போது நீர் என் பாதையை அறிந்திருக்கிறீர்.” ஆம், நம் வழிகள் தடுமாறி சிக்கித் தவிக்கும் போது, நாம் போகும் பாதை சரியானதா என்ற கேள்வி நம்மை பெரிதும் குழப்பி விடுகிறது. நம் அருகே தேவன் இல்லையோ என்ற சந்தேகம் வேறு. ஒன்று சொல்கிறேன், நம்முடன் தேவன் இருக்கிறார் என்று நம்பக்கூடாத இக்கட்டான வேளைகளிலெல்லாம் அவர் அதிக சமீபத்திலிருந்து, நம் பாதையை அறிந்தவராய், நம்மை நடத்துகிறார் என்பதே அவரைப்பற்றிய நமது நிச்சயமும், தைரியமுமாகும்.\r\n\r\nதேவபிள்ளையே, கர்த்தர் உன் பாதையை அறிந்திருக்கிறார்; ஆகவே, நீ கலங்காதே. உன் ஒடுங்கின ஆவிக்குப் பதிலாக துதியின் உடையை உனக்கு அருள அவர் வல்லவராயிருக்கிறார் (ஏசாயா 61:3). சஞ்சலமும், நெருக்கங்களும் உன்னைச் சூழ்ந்துகொள்ளும் வேளைகளில், கர்த்தரை உன் அருகே கண்டுகொள்ளவும், உன் துவண்டுபோன இருதயம் துதியினால் நிரப்பப்படவும் கற்றுக்கொள். உன் ஆவி உனக்குள் தியங்கும்போதெல்லாம், நீ போகும் பாதை தெரியாமல் திகைக்கும் போதெல்லாம், உன் தேவனை, நீ உன் விசுவாசக் கண்களால் தரிசிக்கக் கற்றுக்கொள். அப்பொழுது உன் கரம் அவர் கரத்துக்குள் இருப்பதை உணருவாய். நீ நிச்சயம் ஜெயம் பெறுவாய்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என்னைக் கைவிடாத தேவனே, கைவிடப்பட்ட நிலை எனக்கு ஏற்படும் போதெல்லாம் உமது கரம் என்னோடு இருக்கின்றபடியால் உம்மைத் துதிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}