{
  "uniqueid": "083723_7fffffff",
  "date": "",
  "title": "நிஜத்தின் நிழல்!",
  "key_verse": "51_2:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசெயர் 2:16-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவைகள் வருங்காரியங்களுக்கு நிழலாயிருக்கிறது. அவைகளின் பொருள் கிறிஸ்துவைப் பற்றினது” (கொலோ.2:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இப்போது நாம் என்ன சொல்லுவோம்! அன்றைய இஸ்ரவேலர்போல நாமும் ஓய்வு நாளை அனுஷ்டிக்க வேண்டுமா என்று கேட்போமா? நமக்கு ஏன் இந்தப் பழைய ஏற்பாட்டு காரியங்கள் என்று சொல்லுவோமா? அல்லது ஞாயிறு தினம் எதிலும் ஈடுபடமாட்டேன் என்று பெருமை பாராட்டுவோமா?\r\n\r\nஅன்றைய யூதர்கள் சமய முறைமைகளைச் சடங்குகளாக மாற்றிவிட்டிருந்தார்கள். வருடத்தின் பண்டிகைகள், மாதப் பிறப்புகள், வாரத்தின் ஓய்வு நாள் என்று சில நாட்களை வரிசைப்படுத்தி, அந்த நாளில் செய்யக்கூடியவை, செய்யக் கூடாதவை என்று ஒரு செய்நிரலும் விதித்திருந்தார்கள். ஆனால், இவை எதுவும் அவர்களுக்கு விடுதலையை கொடுக்கவில்லை. அந்த விடுதலைக்காக தேவன் கற்பனைகளைக் கொடுக்கவும் இல்லை. மாறாக, பாவத்தை இனங்கண்டு, தேவனுக்குள், ஒழுக்கத்தோடு வாழும் ஒரு சீரான வாழ்வுக்கு வழிவகுக்கவே இதைக் கொடுத்தார். ஆனால், மக்களுக்கோ இது சுமையாக மாறிவிட்டிருந்தது.\r\n\r\nஇன்று நாம் கிறிஸ்துவுக்குள் விடுதலை பெற்றவர்கள். அன்றைய நியாயப் பிரமாணம் செய்யமுடியாததை கிறிஸ்துவின் இரத்தம் நமக்குப் பெற்றுத் தந்துள்ளது. ஆகவே, நாம் மறுபடியும் சமய சடங்குகளுக்குள் அகப்பட்டு, மாயையான தாழ்மையிலும், சரீர ஒடுக்கத்திலும், அகப்பட்டு வஞ்சிக்கப்படாதிருப்போமாக. அப்படியானால், ஏன் இத்தனை நாட்களும் இந்தக் கற்பனையைக் குறித்து நாம் தியானித்தோம் என்று நீங்கள் யோசிக்கலாம். பண்டிகை, ஓய்வு நாள், இவைகள் நிழல் போன்றவை மாத்திரமே. “அவைகளின் பொருள் கிறிஸ்துவைப் பற்றியது” என்கிறார் பவுல். ஆம், பழைய ஏற்பாட்டுக் காரியங்கள் புதிய ஏற்பாட்டு நிஜத்தின் நிழலாயிருக்கிறது. பழைய ஏற்பாட்டின் பல காரியங்கள் நமக்கு திருஷ்டாந்தங்களாக உள்ளன. இஸ்ரவேலரின் விடுதலை யாத்திரைகூட, நமது விடுதலைப் பயணத்திற்கு திருஷ்டாந்தமாக உள்ளது.\r\n\r\nஅப்படியே, ஓய்வுநாள் ஆசரிப்பின் கற்பனையும் கிறிஸ்துவுக்குள் நமக்கு ஓர் உண்மையைக் கொண்டிருக்கிறது. அந்த உண்மை என்ன? நம்மை மீட்டு நித்திய வாழ்வின் நிச்சயத்தைத் தந்த கிறிஸ்துவோடு நமக்குள்ள ஐக்கியத்தின் அடிப்படையிலான ஓய்வே தவிர வேறெதுவுமில்லை. ஆகவே தேவபிள்ளையே, ஆசரிப்பும், ஆசரிப்பின் நாளும் நமக்கு ஒன்றுமில்லை. கிறிஸ்துவோடு நமக்குள்ள உறவும், அந்த அன்பின் பிணைப்புமே காரியம். இதற்காக நாம் ஒரு நாளை ஒதுக்குவது நல்லதல்லவா! வாரந்தோறும் அவருக்குள் நம்மைத் திடப்படுத்தி புதுப்பிப்பதும் நமக்கு நல்லதல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களது ஆசரிப்புகள் கடமையாகவோ சடங்காகவோ அல்லாமல், உம்மோடுள்ள உறவிலே நான் தரித்திருக்க, உமதன்பில் நிலைத்திருக்க எங்கள்மேல் தயவாயிரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}