{
  "uniqueid": "083725_0c1af590",
  "date": "",
  "title": "சரீர ஓய்வு!",
  "key_verse": "2_20:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 5:12-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஏழாம் நாளோ உன் தேவனாகிய கர்த்தருடைய ஓய்வு நாள்; அதிலே …..யாதொரு வேலையும் செய்யவேண்டாம்” (யாத்.20:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மிகவும் இளமையான வயதிலே, பலவித வியாதிகளால் தாக்குண்ட ஒருவரை மருத்துவர் விசாரித்தபோது, சூழ்நிலை காரணமாக அந்த சகோதரன், இரவு பகல் பாராமல் ஓய்வின்றி கண் விழித்து பாடுபட்டு உழைத்தது தெரிய வந்தது. இப்போது இந்த இளவயதிலேயே அவர் வியாதியுற்று படுத்த படுக்கையாகிவிட்டதால், முழு குடும்பமுமே கலங்கிப்போயிருந்தது.\r\n\r\nவேலை செய்வது தேவசித்தம்; அதேபோல ஓய்வும் தேவசித்தம். நமது முழுமையான நலனில் தேவன் அக்கறை கொண்டவர். எகிப்திலே ஓய்வின்றி உழைத்து ஓடாய்ப் போனவர்களுக்கு ஓய்வு வேண்டும் என்பது தேவசித்தம். சாதாரண இயந்திரம் ஒன்றிற்கே ஓய்வும், புதுப்பித்தலும் தேவையானால் இந்த மண்ணான சரீரத்திற்கு அது மிகவும் அவசியமல்லவா! “மனிதனைப் பொறுத்த மட்டில், வேலையினால் கவலையினால் தொடர்ந்து அழுத்தம் இருக்குமேயாகில் அது அவனை மரணத்திற்குக் கொண்டு செல்லும். மனிதனின் இளைப்பாற இயலாமை, உண்மையான ஓய்வின்மை, விசுவாசப்பற்றின்மை ஆகியவை அழுத்தம் நிறைந்த வாழ்க்கைக்கு இழுத்துச்சென்று மரணத்தில் முடியவைக்கும்” என்று ருஷ்டூனி என்பவர் எழுதுகிறார்.\r\n\r\nதேவபிள்ளையே, தேவன் தருணங்களை ஏற்படுத்தியே தந்திருக்கிறார். கிறிஸ்து உயிர்த்த நாளை ஓய்வு நாளாக அரசாங்கமே அனுமதித்திருக்கிறது. முன்னொரு தடவை இந்த நாள் வேலை நாளாக மாற்றப்பட்டபோது, கிறிஸ்தவர்கள், இழக்காத எதையோ இழந்துவிட்ட மாதிரி இருந்தார்கள். ஞாயிறு காலையில் வேலைக்குப் போகுமுன் ஆலயம் போவதில் அவஸ்தைப்பட்டனர். காரியங்கள் இலகுவானவுடன் அவதியும் கரைந்துபோய்விட்டது. நமது சரீரம் மனது உணர்வு இவை யாவுக்கும் ஓய்வு தேவை. இல்லையானால் அதன் பலனை அனுபவிக்க நேரிடும். சரீரம் சுகமாயிருந்தால்தானே நாமும் சுகமாய் ஜீவிக்கலாம். குடும்பத்தைப் பராமரிக்கலாம். தேவனுக்காய் அதிக வேலை செய்யலாம். பணம் ஒன்றே நோக்காய் இருந்தால் நமது சரீரத்துக்கு ஆபத்து வரும். அதிக வேலை, தேவனை மறக்கச் செய்யும். ஓய்வின் நாளிலும் ஓய்வு என்று சொல்லி ஆறுதலின்றி இரவு பகலாக களியாட்டம் சந்தோஷம் என்று நாளைக் கழிக்கும்போது அதுவும் நமது சரீரத்தைப் பாதிக்கிறது. தேவன் தந்த சரீரத்தைத் தேவனுக்காய் நாம் பாதுகாக்க வேண்டாமா?\r\n\r\nதேவபிள்ளையே, தேவன் கருத்தோடு கொடுத்த ஓய்வை, நாமும் கருத்தோடு கவனிப்போமாக. இனி வரும் நாட்களில் என்ன செய்யப்போகிறோம் என்பதை சிந்திப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் நல்ல நேசரே, நாங்கள் எங்கள் சரீர நலனில் அக்கறையற்றிருந்த வேளைகளை மன்னியும். கடினமாக உழைக்கவும் அதற்கேற்ற ஓய்வை சரீரத்திற்கு கொடுத்து உமக்குள்ளாக காத்துக்கொள்ளவும் எங்களுக்கு உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}