{
  "uniqueid": "083728_1c7b2e5b",
  "date": "",
  "title": "ஆறுநாளும்…",
  "key_verse": "2_20:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2தெச.3:6-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆறு நாளும் நீ வேலை செய்து, உன் கிரியைகளையெல்லாம் நடப்பிப்பாயாக” (யாத்.20:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த நான்காம் கற்பனையின் இன்னுமொரு பக்கத்தையும் நாம் தியானிப்பது நல்லது. ஓய்வு நாளை ஆசரிக்கும்படி கட்டளையிட்ட தேவன் அந்த நாளின் முந்தின ஆறு நாளையும் மறக்கவில்லை. அந்த ஆறு நாளும் வேலை செய்யும் படிக்கும் தேவன் கட்டளையிட்டுள்ளார். ஏன் தெரியுமா? நமது தேவனும் வேலை செய்கிறவர் என்ற உண்மையை நாம் உணரவேண்டும். “உமது விரல்களின் கிரியையாகிய உம்முடைய வானங்களையும், நீர் ஸ்தாபித்த சந்திரனையும் நட்சத்திரங்களையும் நான் பார்க்கும்போது…” (சங்.8:3) இன்னும், சிவந்த சமுத்திரத்தின் கரையிலே கர்த்தர் மந்திரமாயம் செய்யவில்லை. அந்த இரவு முழுவதும் கர்த்தர் பலத்த கீழ்க்காற்றினால் வேலை செய்தார். அப்பொழுது சமுத்திரம் இரண்டாகப் பிளந்தது, நடுவிலே தரை உண்டானது. இஸ்ரவேலர் அதனூடாக நடந்து மறுகரை சேர்ந்தனர். (யாத்.14:21)\r\n\r\nஇந்த தேவனுடைய பிள்ளைகளாகிய நாமும் வேலை செய்யவேண்டும் என்பது தேவசித்தம். இயேசுவானவர் தம் ஊழியத்தை ஆரம்பிக்கும் வரைக்கும் குடும்பத்தில் வேலை செய்தார். பேதுரு, யோவான் வேலை செய்தனர். தன்னை முழுவதுமாக தேவ ஊழியத்திற்கென்று ஊற்றிவிட்ட பவுலடியார், படித்தவர், பெரிய அறிவாளி; அவர்கூட யாருக்கும் பாரமாயிராதபடி, யாரும் குற்றம் சொல்லாதபடி, கூடார வேலையைச் செய்தே சாப்பிட்டார். வேலை செய்யாமல் ஏதோ அலுவல்கள் செய்கிறதுபோல காட்டிக்கொண்டிருந்த தெசலோனிக்கேய விசுவாசிகளுக்கு பவுல், “ஒருவன் வேலை செய்ய மனதில்லாதிருந்தால் அவன் சாப்பிடவும் கூடாதென்று நாங்கள் உங்களிடத்தில் இருந்தபோது உங்களுக்குக் கட்டளையிட்டோமே” என்று எழுதுகிறார். (2தெச.3:10)\r\n\r\nதேவபிள்ளையே, முதல் மனிதன் ஆதாமுக்குக்கூட தோட்டத்தைப் பண்படுத்திக் காக்கும் வேலையைத் தேவன் கொடுத்தார் (ஆதி.2:15). நாம் பாடுபட்டு வேலை செய்து, அதன் பலனை தேவனுக்குக் காணிக்கையாகக் கொண்டு வரும்போது எத்தனை மகிழ்ச்சி உண்டாகும் தெரியுமா? நமது கைகளின் பலனைக்கொண்டு நாமும் நமது பிள்ளைகளும் சாப்பிடும்போது எத்தனை சந்தோஷம் தெரியுமா? தேவன் நமது கைகளின் பலனை ஆசீர்வதிக்கிறவர். வேலை செய்கிறவனுக்கே ஓய்வின் மகிமையானது விளங்கும். சரீர பலவீனம், முதுமை போன்றவற்றால் வேலை செய்ய முடியாதிருப்பின் அந்த விஷயம் வேறு. மற்றும்படி கர்த்தர் கொடுத்த ஆறு நாட்களையும் பயன்படுத்துவோமாக. நமது கைகளின் பலனைத் தேவன்தாமே ஆசீர்வதிப்பாராக"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, நாங்கள் வேலை செய்கிறதற்கானப் பெலனைத் தருகிறவர் நீர். அந்த பெலனைக்கொண்டு, உமக்கு மகிமையும், மகிழ்ச்சியும் உண்டாகும்படி காணப்பட நீரே எங்களை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}