{
  "uniqueid": "083731_7fffffff",
  "date": "",
  "title": "குற்றப்படுத்தப்படாதிருப்போம்!",
  "key_verse": "51_2:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசெயர் 2:13-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆகையால், ….ஓய்வு நாட்களையுங்குறித்தாவது, ஒருவனும் உங்களைக் குற்றப்படுத்தாதிருப்பானாக” (கொலோ.2:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இன்று ஞாயிற்றுக்கிழமை, இது உங்களுக்கு விசேஷமான நாள். இந்த நாளிலே நீங்கள் சுற்றுலாவுக்கு வரமாட்டீர்கள் என்பது எங்களுக்குத் தெரியும். நீங்களும் வந்தால்தான் எங்களுக்கு சந்தோஷம்” என தன் அயலவர் ஒருவர், ஒரு கிறிஸ்தவருடன் பேசினார். “அப்படியானால் ஆராதனையை அலட்சியம் செய்துவிட்டு நீங்கள் அவர்களுடன் போயிருக்க மாட்டீர்களே” என நான் ஆவலோடு கேட்டேன். அதற்கு அந்த கிறிஸ்தவர், “அதுவும் சரிதான். ஆனால் அயலவரை நேசி என்று ஆண்டவர் சொன்னாரே! நித்தமும் காண்கிற அவர்களது முகத்தை எப்படி முறிப்பது? ஆகவே நான் போனேன்” என்று சொன்னார்.\r\n\r\nபிற மதத்தவர்களே நம்மைக்குறித்து நற்சாட்சிகளைச் சொல்லும்போது, நாமோ சாக்குப்போக்குகளை சாட்சியாகவே அறிவித்துவிட்டு, நம்மையும் உலகத்தையும் திருப்திப்படுத்திக் கொண்டிருக்கிறோம். அதில் ஒரு துளியாவது தேவனைத் திருப்திப்படுத்துகிறோமா? நமக்கேற்ற காரியங்களையும் கற்பனைகளையும் பிடித்துக்கொண்டு, உலக வாழ்வை நாம் அனுபவிக்கத் தடையாயுள்ள காரியங்களை கபட்டுத்தனமாக மாற்றிவிடுகிற சுபாவம் எவ்வளவு ஆபத்தானது. இத்தனை காலமாக கர்த்தருடைய இந்தக் கட்டளையைக் குறித்து எந்தவொரு சிந்தனையும் இல்லாமல் இருந்துவிட்டோமே என்று சிந்தித்தபோது எனக்குள்ளே ஒரு பயம் ஏற்பட்டது. இதனை சிலரோடு பகிர்ந்து கொண்டபோது அவர்கள் கேட்ட கேள்விகளோ என்னை அதிகம் பயமுறுத்திவிட்டது. “அப்படியானால் ஞாயிற்றுக்கிழமை விளையாடக்கூடாதா? ஆராதனையை முடித்துவிட்டு வேலைக்குப் போனால் என்ன? ஞாயிறு தினம்தான் எனக்கு ஆதாயம் அதிகமாகக் கிடைக்குமே என்ன செய்ய? படிக்கக்கூடாதா? தொலைக்காட்சிகள், சினிமா, நாடகங்கள், கலை நிகழ்ச்சிகள் பார்க்கக்கூடாதா? விருந்துபசாரங்கள் வைக்கக்கூடாதா? உறவினர்களை நண்பர்களைப் பார்க்கப் போகக்கூடாதா?” இப்படி எத்தனை கேள்விகள்?\r\n\r\nதேவபிள்ளையே, உலகம் நம்மைக் கவனித்துக்கொண்டிருக்கிறது. கிறிஸ்து நம்மை விடுதலையாக்கியுள்ளார். அப்படியிருக்க உலகம் நம்மைக் குற்றப்படுத்த நாம் இடமளிக்கலாமா? நமது விசுவாசம் எங்கே? உலகம் நம்மைக் குற்றப்படுத்துமானால் அது நமது விசுவாசத்துக்குரியவருக்கு எதிரான குற்றச்சாட்டு என்பதை நாம் நினைவுபடுத்த வேண்டும். மனுஷனுக்காக ஓய்வே தவிர, ஓய்வுக்காக மனுஷன் அல்ல. சிந்திப்போம். நமது வாழ்நாட்களிலே தேவனுக்குப் பிரியமான மாற்றங்களைக் கொண்டுவருவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, மனுஷனுக்காகவே ஓய்வு நாளைத் தந்தீர். அதைக்குறித்து மற்றவர்கள் எங்களைக் குற்றப்படுத்திடாதபடி எங்கள் வாழ்வின் அஸ்திபாரம் சரியாய் இருப்பதற்கு எங்களைத் தாழ்த்தி ஜெபிக்கிறோம் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}