{
  "uniqueid": "083733_7fffffff",
  "date": "",
  "title": "யாவற்றுக்கும் ஓய்வு!",
  "key_verse": "2_20:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசேயர் 1:14-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…உன் தேவனாகிய கர்த்தருடைய ஓய்வுநாள், அதிலே … உன் மிருக ஜீவனானாலும், … யாதொரு வேலையும் செய்யவேண்டாம்” (யாத்.20:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பரிசுத்த நாளைக் குறித்து தேவபிள்ளையே, நீ என்ன முடிவு எடுத்துள்ளாய்? உனது விருப்பப்படியோ அல்லது எந்தவித பொறுப்புமற்ற நிலையிலேயோ அல்லது இதுவரை செய்தவற்றை மாற்றமுடியாத நிலையிலேயோ இந்தப் பரிசுத்த நாளைக் குறித்து நீ இன்னும் இருப்பாயானால் பொறுப்பு உன்னுடையது. ஏதாவது உன் வாழ்வில் மாற்றம் வர விரும்பினால் இப்போதே தேவ சமுகத்தில் முழங்காற்படியிட்டு, “கர்த்தாவே, இந்தப் பரிசுத்த நாளை உமக்கென்று வேறுபிரித்து, நான் உமக்குள்ளும் நீர் எனக்குள்ளும் ஓய்ந்திருக்கும் ஒரு நாளாகக் கழிக்க உதவி செய்யும்” என்று ஜெபிப்பாயாக. நிச்சயம் உன் வாழ்வில் மாற்றங்களைக் காண்பாய். ஞாயிறு ஆராதனையோடு நமது ஆசரிப்பு முடிந்துவிடக்கூடாது. அதிலும் சில சமயங்களிலே நமது ஆராதனையும் கடமையாக முடிந்துவிடுவது துக்கத்துக்குரியதாகும். ஆகவே நாம் தீர்மானம் எடுப்போம். தேவன் நம்மை நடத்துவாராக.\r\n\r\nபூமியில் நாம் பயிற்சிக்க வேண்டிய இந்த இளைப்பாறுதல் மனிதனுக்கு மாத்திரமல்ல, மிருக ஜீவன்களுக்கும்தான் என்பதை இன்று சிந்திப்போமாக. சர்வ சிருஷ்டிக்கும் முதற்பேறான குமாரனுக்குள் சகலமும் சிருஷ்டிக்கப்பட்டிருக்கிறது (கொலோ.1:16) அதிலும், மனுஷனுக்காகவே தேவன் இயற்கையை ஒழுங்காகப் படைத்து அதை ஆண்டுக்கொள்ளும் அதிகாரத்தையும் மனிதனிடமே கொடுத்தார். மனிதன் பாவம் செய்தபடியால் இயற்கையும் பாடனுபவிக்கிறது. பாவத்தில் விழுந்த மனிதனிடத்தில் தேவன் எவ்வளவு அக்கறை கொண்டாரோ, மிருகங்களிலும் அவர் அக்கறை கொண்டார். ஆகவேதான் அவைகளுக்கும் ஓய்வு கொடுக்கும்படி சொன்னார். ஏனெனில் மனித வாழ்வில் இயற்கையும் முக்கிய பங்கு வகிக்கிறது. இன்று பரிசுத்த நாளென்றும் பாராமல் இலாபம் சம்பாதிப்பதையே கருத்தாய்கொண்டு மிருகங்கள் மாத்திரமல்ல, நிலத்தையும் பறவைகளையும் வருத்திக்கொண்டிருப்பது வருந்தத்தக்கது. நிலத்திற்கே ஓய்வு கொடுக்கும்படி சொன்ன தேவன் தமது படைப்பை இவ்வளவாக நேசிப்பார் என்றால், நம்மை எவ்வளவாக நேசிக்கிறார்!\r\n\r\n‘ஓய்வு நாளின் சாராம்சம் இளைப்பாறுதலால் புதுப்பித்தலும், பழைய களைப்பற்ற நிலைக்குக் கொண்டுவருதலுமே’ (ராடர்ட்ரீட்). தேவபிள்ளையே, நாம் இயற்கையையும், மிருகங்களையும், பறவைகளையும் நேசிக்கிறோமா? அவை நமக்கு அதிகபலனைத் தரவேண்டுமானால் அவற்றிற்கும் ஓய்வு கொடுக்கவேண்டியது அவசியம். எப்படி இதனை செயற்படுத்தலாம் என்பதை சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சர்வசிருஷ்டிக்கும் முந்தின பேறுமானவரே, நிலங்களையும் மிருகங்களையும் இவ்வளவாக நேசிக்கிற நீர் எங்களை எவ்வளவாக நேசிப்பீர். எங்களை முற்றிலுமாக தாழ்த்துகிறோம் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}