{
  "uniqueid": "083736_748a0d87",
  "date": "",
  "title": "நித்திய இளைப்பாறுதல்!",
  "key_verse": "58_4:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 4:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தேவன் தம்முடைய கிரியைகளை முடித்து ஓய்ந்ததுபோல, தானும் தன் கிரியைகளை முடித்து ஓய்ந்திருப்பான்” (எபி.4:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாக்குப் பண்ணப்பட்ட கானானிலே இஸ்ரவேலரை இளைப்பாறப் பண்ணுவதாகவே தேவன் வாக்களித்திருந்தார்; அந்த இளைப்பாறுதலை நோக்கியே நடத்தினார். ஆனால், கானானைச் சுற்றிப்பார்க்க போனவர்கள் வந்து பரப்பிய துர்செய்தியை கேட்ட மக்கள், தமக்காக யுத்தம் செய்த தேவனையும், அவருடைய இளைப்பாறுதலின் வாக்குறுதியையும் மறந்து தேவனை விசுவாசியாமற்போனார்கள். இதனால் எகிப்தை விட்டு புறப்பட்டவர்களில் இருவரைத்தவிர, வேறு யாரும் அந்த இளைப்பாறுதலில் பிரவேசிக்கவில்லை. மாறாக, அவர்களுடைய பிள்ளைகளே கானானுக்குள் பிரவேசித்தார்கள்.\r\n\r\nஇதுதான் இன்று நமக்கும் நடக்கப்போகிறது. இஸ்ரவேலருக்கு உலகப் பிரகாரமான இந்த இளைப்பாறுதலுக்கான இடம் கானான். ஆனால் கிறிஸ்துவின் இரத்தத்தால் மீட்கப்பட்ட நம்முடைய இளைப்பாறுதல் என்பது, கிறிஸ்துவுக்குள்ளான இன்றைய சமாதானமும், நித்தியத்தில் தேவனுடைய சந்நிதானமுமேயாகும். ஆனால் அன்றும் இன்றும், அன்றாட வாழ்க்கைப் போராட்டங்கள் தேவனுடைய வாக்கை மறக்கச் செய்கிறது; தேவனையே சந்தேகிக்க வைக்கிறது. தேவன் ஏழாம் நாள் ஓய்ந்திருந்தது களைப்பினால் அல்ல, தம்முடைய கிரியையைப் பூரணமாக முடித்ததனாலே என்று முன்பு கவனித்தோம். பாவத்தால் கறைப்பட்ட இந்த சிருஷ்டி திரும்பவும் புதுப்பிக்கப்பட்டுப் பூரணப்படுவது உறுதி. அன்று இஸ்ரவேல் அனுபவிக்காத ஒரு உன்னத இளைப்பாறுதலை நாம் அடையப்போவதும் உறுதி. ஆகவே ஓய்வு என்பது நித்தியத்தில் நாம் அனுபவிக்கப்போகிற இளைப்பாறுதலின் முன் அனுபவமாகும்.\r\n\r\nதேவபிள்ளையே, அன்று இஸ்ரவேலுக்குக் கிடைக்காத ஒரு உன்னத இளைப்பாறுதல் இன்று நமக்கு உண்டு. அதுதான் கிறிஸ்துவிற்குள்ளான இளைப்பாறுதல். “வருத்தப்பட்டுப் பாரம் சுமக்கிறவர்களே என்னிடத்தில் வாருங்கள். நான் உங்களுக்கு இளைப்பாறுதல் தருவேன்” என்று சொன்னவர் சொன்னதைச் செய்வார். இந்த வாக்கை நம்பாமல் நித்திய இளைப்பாறுதலை இழந்துபோவது பரிதாபத்திற்குரியது. இன்று, நாம் பரிசுத்த நாளில் கர்த்தருக்குள் ஓய்ந்திருப்பது அந்த நித்திய ஓய்வின் அடையாளமாயிருக்கிறது.\r\n\r\nஅப்படியிருக்க, அருமையானவர்களே இதனை அசட்டை பண்ணலாமா? அன்று ஓய்வு நாளை அசட்டை செய்தவர்கள் தம்மை மீட்டவரை விசுவாசியாமல் போனார்கள். இன்று இந்தப் பரிசுத்த ஓய்வு நாளை அசட்டை பண்ணுகிறவனும், கிறிஸ்துவை விசுவாசியாமல் அவருடைய சிலுவைப்பலியை அசட்டை பண்ணுகிறவனாக இருக்கிறான். நமது காரியம் என்ன?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள ஆண்டவரே, நாங்கள் அந்த நித்திய இளைப்பாறுதலை இழந்திடாதபடி கர்த்தருக்குள் வாழ்ந்திடவும் ஓய்வு நாளை அசட்டை செய்திடாதபடியும் எங்களைக் காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}