{
  "uniqueid": "20250521072812_7fffffff",
  "date": "2025-05-21",
  "title": "நான் எங்கே இருக்கிறேன்?",
  "key_verse": "2_3:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 139:5-12,23-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் இந்த மலையில் தேவனுக்கு ஆராதனை செய்வீர்கள்; நான் உன்னை அனுப்பினேன் என்பதற்கு இதுவே அடையாளம் என்றார் (யாத். 3:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மகனுடைய பள்ளியில் கலைநிகழ்ச்சி ஒன்றைக் காணச் சென்றிருந்தேன். ஒரு நடனத்தின்போது, பிள்ளைகள் அடிக்கடி மேடையின் ஒரு பக்கம் யாரோ ஒருவரைப் பார்த்தவண்ணம் நடனமாடுவதைக் கவனித்தேன். அது ஏன் என்று விசாரித்தபோது, அவர்தான் இந்த நடனத்தைப் பயிற்றுவித்த நடன ஆசிரியை என்றும் அந்தப் பிள்ளைகள் தாங்கள் நடனமாடுவது சரியா என்பதை அறிந்துகொள்ள, அடிக்கடி அந்த நடன ஆசிரியரைப் பார்த்து அவரது புன்முறுவலினால் அதை உறுதிப்படுத்திக் கொண்டனர் என்றும் அறிந்தேன்.\r\n\r\nமோசேக்கும் இவ்விதமான ஒரு உறுதி தேவைப்பட்டது. தேவன் திட்டமிட்ட சரியான பாதையில் செல்வதை அவர் உறுதிப்படுத்திக்கொள்வதற்கு தேவன் அவருக்கு ஒரு அடையாளத்தைக் கொடுத்தார். அதன்படி, ‘எகிப்திலிருந்து விடுதலையடைந்த இஸ்ரவேல் ஜனங்கள், தேவன் மோசேக்கு தரிசனமளித்த ஓரேப் மலையில் தேவனைப் பணிந்துகொள்ள வரவேண்டும்.’ அவர்கள் வாக்குப் பண்ணின தேசத்திற்குச் செல்கிறார்கள் என்பதற்கு அதுவே அடையாளமாயிருக்கும். இந்த உறுதியையே தேவன் மோசேக்கு கொடுத்திருந்தார். சிலவேளையில் நாமும்கூட நமது ஆவிக்குரிய பயணத்தில் சோர்ந்து போவதுண்டு. தேவனுடைய வழியைத் தவறவிட்டுவிட்டோமா என்கிற சந்தேகம் ஏற்பட்டுவிடுகிறது. அப்படிப்பட்ட தருணங்களில் நமக்கு உறுதி தருவதற்கு நமக்கு வேதவாக்கியங்கள் நமது கைகளிலேயே இருக்கின்றன. அதுவே நமக்கு அடையாளம். “கர்த்தாவே, நீர் என்னை அறிந்திருக்கிறீர்” என்ற அறிக்கை எவ்வளவு உறுதியானது. என்னை முழுமையாக அறிந்தவர் என் தேவன். நான் அவர் வழிவிட்டு விலகிவிட்டேனோ என்ற சந்தேகம் வந்தால், “தேவனே, என்னை ஆராய்ந்து பார்த்து, என்னை நித்திய வழியில் நடத்தும்” என்று மனப்பூர்வமாக ஒப்புக்கொடுப்போமானால் அவர் நிச்சயம் நமது குறைவுகளை இயேசுவுக்குள் நீக்கி சரிப்படுத்தி நம்மை நடத்துவாரல்லவா! ஆகையால் சாத்தான் கொண்டு வரும் சந்தேகங்களுக்கு இடங்கொடாதிருப்போமாக. நாம் கர்த்தருடன் சரியான உறவில் நடக்கின்றோமா என்று நம்முடைய ஆவிக்குரிய வாழ்க்கையை அன்றாடம் சீர்தூக்கிப்பார்ப்போம்.\r\n\r\nஅப்போஸ்தலனாகிய பவுல், “உங்களில் நற்கிரியையைத் தொடங்கியவர் அதை இயேசுகிறிஸ்துவின் நாள்பரியந்தம் நடத்திவருவாரென்று” கூறுகின்றார். (பிலி.1:5) ஆம், தேவன் நம்மை கடைசி பரியந்தம் நடத்துவார் என்பது உண்மைதான்; ஆனாலும், அந்த சரியான பாதையில் செல்கிறோமா என்பதை நாமே தான் உறுதி செய்துகொள்ளவேண்டும். அவர் ஆரம்பித்ததை நிச்சயம் முடித்து வைப்பார் என்ற நிச்சயம் நமக்கு வேண்டும்.\r\n\r\nநீ எங்கு இருக்கிறாய் என்பது முக்கியம் அல்ல; நீ எங்கு செல்கிறாய் என்பதே முக்கியமானது!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, எனது ஆவிக்குரிய வாழ்வில் சரியான பாதையில் செல்கிறேனா என்பதை அனுதினமும் சீர்தூக்கிப் பார்த்து உறுதிபடுத்த கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}