{
  "uniqueid": "083739_7fffffff",
  "date": "",
  "title": "வாரத்தின் முதல் நாள்!",
  "key_verse": "46_15:3-5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 24:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கிறிஸ்துவானவர் ….நமது பாவங்களுக்காக மரித்து, அடக்கம் பண்ணப்பட்டு, …மூன்றாம் நாளில் உயிர்த் தெழுந்து… தரிசனமானார்” (1கொரி.15:3-5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவன் தன் படைப்பின் கிரியைகளை முடித்து ஏழாம் நாள் ஓய்ந்ததாலே அந்த நாளை தமக்கெனப் பிரித்துவைத்தார் என்று முன்னர் கவனித்தோம். ஜனங்கள் தமக்குக் கீழ்ப்படிகிறார்களா என்று சோதித்தறியும்படி ஏழாம் நாளில் கர்த்தர் மன்னாவைக் கொடுக்காதிருந்தார். இப்படியே தம்மை நினைத்திருக்கும்படி அவர்களைப் பழக்குவித்தார். தம்மை மீட்டெடுத்தவர் இன்னார் என்பதை மறவாதிருக்கவும், ஆறு நாளும், ஆறு வருஷமும் உழைத்தவர்கள், தேவனுக்குள் ஓய்ந்திருந்து, தமது சரீரத்தையும் ஆத்துமாவையும் புதுப்பிக்கும்படிக்கும், ஏழாம் நாள் ஓய்வையும், ஏழாம் வருஷத்து ஓய்வையும் தேவன் கட்டளையாகவே கொடுத்தார். அது மனுஷனுக்குத் தேவையானது, நன்மையானது என்பதற்காகவே தேவன் அதைக் கட்டளையாகக் கொடுத்தார்.\r\n\r\nதேவன் ஏழாம் நாளிலே தன் வேலையை முடித்து ஓய்ந்திருந்ததாலே வாரத்தின் கடைசி நாள் ஓய்வுநாளாக அனுசரிக்கப்பட்டது. இன்று பாவத்திற்கு அடிமை யாயிருந்த மக்களை மீட்கும் பணியில் சிலுவையில் தம்மையே பலியாக அர்ப்பணித்த ஆண்டவர், பாதாளம் வரை போனதுடன் நின்றுவிடவில்லை. அன்றுடன் அவர் பணி முடிந்திருந்தால் இன்று நாம் இல்லை. வாரத்தின் முதல் நாளிலே உயிரோடெழுந்த ஆண்டவர் அன்றுதான் தமது பணியை முற்றிலுமாக முடித்து ஓய்ந்தார். இது உயிர்த்தெழுந்த அவருக்கு ஓய்ந்த நாள் என்பதிலும் அது வெற்றியின் நாள் என்பதே சரியானது. உயிர்த்தெழுதல் நடை பெறாவிட்டால் அவருடைய பணி முற்றுப்பெற்றிராது. ஆகவே இன்றைய புதிய ஏற்பாட்டு மக்களாகிய நமக்கு அந்த வெற்றியின் நாளே, பரிசுத்த நாள். கிறிஸ்துவின் இரத்தத்தினாலான மீட்பைப்பெற்ற நாம் அந்த உயிர்த்தெழுந்த நாளை தேவனுக்கென்று வேறுபிரித்து வைக்காதிருப்பது எப்படி?\r\n\r\nமீட்பு என்பது எத்தனை மகத்தானது. அதை நாம் பெற்றிராவிட்டால் நமது நித்திய முடிவைக் குறித்து சற்றே சிந்தித்து பார்ப்போம். தேவனுடைய நாமத்தை மாத்திரம் அறிந்திராவிட்டால் நமது நிலைமை எப்படி இருந்திருக்கும்? அவ்வளவாய் நம்மை நேசித்த தேவனை நாம் தள்ளி வைக்கலாமா? அவரது கட்டளையை உதாசீனம் செய்யலாமா? தேவன் என்ன கேட்கிறார். தம்மோடு இருக்கும்படிதானே கேட்கிறார்; வேறெதைக் கேட்கிறார்? ஓய்வு நமது சரீரத்திற்குத்தானே நல்லது. தேவன் நமது நன்மைக்குத்தானே சொல்கிறார். நாம் ஏன் கீழ்ப்படியக் கூடாது? நாம் சுகமாயிருக்க வேண்டாமா? நமக்கு ஏன் பிரச்சனை? தேவனை மறப்பதால்தானே. தேவனை மறந்தால் எப்படி அவருக்குக் கீழ்ப்படிவது? கீழப்படியாவிட்டால் எப்படி அவருடைய ராஜ்யத்தில் சேருவது? சிந்திப்போம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நன்மைகளின் ஆண்டவரே, உம்முடைய கட்டளைகளை புறக்கணித்த எங்களை ஒருவிசை மன்னியும். உம் வார்த்தைக்குக் கீழ்ப்படிகிற இருதயத்தை எங்களுக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}