{
  "uniqueid": "083742_205bd810",
  "date": "",
  "title": "மீட்பரை நினை!",
  "key_verse": "5_5:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 5:12-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…உன் தேவனாகிய கர்த்தர் உன்னை … ஓய்வு நாளை ஆசரிக்க…கர்த்தர் உனக்குக் கட்டளையிட்டார்” (உபா.5:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கானானிலே சுதந்திரமாக வாழவேண்டிய தேவனுடைய ஜனம் 400 வருடங்களுக்கும் மேலாக எகிப்திலே அடிமைகளாக கஷ்டப்பட்டார்கள். அவர்களுக்கு ஓய்வு இருக்கவில்லை. ஆறாம் ஏழாம் நாள் என்ற வித்தியாசமே தெரியாத அளவுக்கு ஒடுக்கப்பட்டனர். இதனால், தம்முடைய தேவன் யார் என்றே தெரியாத அளவுக்கு, அவர்கள் தேவனை மறந்திருந்தார்கள். தாம் யார்? எகிப்திலே தங்களுக்கு என்ன வேலை என்பதையெல்லாம் அவர்களால் சிந்திக்க முடியவில்லை. எகிப்திய அதிகாரம் எதற்கும் இடமளிக்கவில்லை. ஆகவேதான் தேவன் மோசேக்குத் தன்னை, இருக்கிறவராக இருக்கிறவர்’ என்றும், ஆபிரகாமோடு செய்த உடன்படிக்கையைக் காக்கிற தேவன் என்றும் வெளிப்படுத்த வேண்டியிருந்தது. ஆனாலும் அவர்கள் அவரை முற்றுமாக நம்பவில்லை. அப்பத்துக்கும் இறைச்சிக்கும் முறுமுறுத்ததிலிருந்து அவர்கள் தேவனை இன்னும் சரியாக அறிந்திருக்கவில்லை என்பது தெளிவாகிறது. ஆகவே, ஜனங்கள் தேவனுக்குள் தம்மைப் புதுப்பித்துக்கொள்ளவும், இதுவரை ஓய்வின்றி உழைத்தவர்கள் ஓய்ந்திருந்து தம்மை விடுவித்தவரை நினைத்திருக்கவுமே ஏழாம் நாளையும், ஏழாம் வருஷத்தையுங்கூட தேவன் ஓய்வு வருஷமாக்கினார். நிலங்கள், மிருகங்களுக்கும் கூட அந்த நாளும் வருஷமும் ஓய்வுதான்.\r\n\r\nஇன்று நாமும் இந்த அவசர உலகத்திற்கு அடிமைப்பட்டுக் கிடக்கின்றோம். நமது ஆண்டவரை நினைக்கவும் நேரமில்லை. பிரச்சனைகள் ஒருபுறம்; தேவைகள் இன்னொரு புறம். தேவனை நாம் சேவிக்கமுடியாதபடி உலகமும் நம்மேல் பாரங்களைப் போட்டு அழுத்துகின்றது. இந்த நிலையில் தேவனுக்கும் ஒரு அவசர கும்பிடு போட்டு கடமையை முடித்துவிடுகிறோம். இது பயங்கரமான விளைவுகளைக் கொண்டுவரும். அடிமையாயிருந்த நம்மைக் கர்த்தர் மீட்டெடுத்தார் என்பதை நினைவுகூரும்படி (உபா.5:15) கொடுக்கப்பட்ட ஓய்வை நாம் உதாசீனம் செய்யலாமா? விடுவிக்கமுடியாத கொடிய பாவசிறையிலிருந்து நம்மை மீட்டெடுத்தவர் தேவன் என்பது மெய்யானால், அவர் கட்டளையிட்ட ஓய்வை நாம் கருத்தில் கொள்ளவேண்டியது மிக மிக முக்கியம் இல்லையா?\r\n\r\nஅடுத்தது, அந்த ஓய்வு வருஷத்திலே நிலம்கூட தன்னைப் புதுப்பித்துக் கொள்ளத்தக்கதாக தேவன் நிலத்திற்கும் ஓய்வு கொடுத்தாரென்றால், நம்மைப் புதுப்பிப்பதும் அதிக அவசியம் அல்லவா? இப்படியிருக்க தேவபிள்ளையே, இந்த ஓய்வை நாம் உதாசீனம் பண்ணினால், அது தேவனையே துக்கப்படுத்தும். இன்றே உலகத்தை உதாசீனம் பண்ணி, தேவனுக்குள் நம்மை உறுதிப்படுத்து வோமாக. அது நிச்சயம் சமாதானத்தைத் தரும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை அடிமைத்தனத்திலிருந்து மீட்டெடுத்த ஆண்டவரே, உமக்குள் காத்திருக்கவும், ஓய்ந்திருக்கவும் எங்களைப் புதுப்பித்துக் கொள்ளவும் தக்கதாக, நீர் ஏற்படுத்தித்தந்த ஓய்வு நாளை பரிசுத்தமாய் ஆசரிக்க எங்களுக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}