{
  "uniqueid": "083745_02e05578",
  "date": "",
  "title": "தேவன் ஓய்ந்திருந்தார்!",
  "key_verse": "2_20:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 2:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் ஆறு நாளைக்குள்ளே … எல்லாவற்றையும் உண்டாக்கி, ஏழாம் நாளிலே ஓய்ந்திருந்தார்” (யாத்.20:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இன்று ஞாயிற்றுக்கிழமை ஒன்றுதான் ஓய்வு நாள். அன்றைக்காகிலும் ஓய்வெடுக்க வேண்டாமா? வேதப்படிப்பை அன்று வைக்காமல், வேலை நாட்களிலே வைத்தால், வேலை முடிய, வேலையோடு வேலையாக வேதப்படிப்பையும் முடித்துவிட்டு போய்விடலாமே” இப்படிச் சொல்லுகிறவர்கள் பலர். “ஏழாம் நாளோ உன் தேவனாகிய கர்த்தருடைய ஓய்வு நாள்” (யாத்.20:10) இதை மோசே அல்ல; தேவனே சொன்னார்.\r\n\r\nதேவன் ஓய்வெடுத்தாரா? ஆம், தம் படைப்பின் வேலையை ஆறு நாட்களில் முடித்து விட்டு ஏழாம் நாளிலே ஓய்ந்திருந்தார். இது வேலைக் களைப்பின் ஓய்வு அல்ல. மாறாக, அவர் தம் வேலையில், மகிழ்ந்திருந்த ஓய்வு. அதற்கென்றே அவர் ஒரு நாளை வேறாக்கினார். அந்த நாளிலே அவர் வேறு எதுவும் செய்யவில்லை. இதிலே இரண்டு காரியங்களை நாம் சிந்திக்க வேண்டும். ஒன்று, தேவன் ஏழாம் நாளிலே தன் கிரியை யாவையும் முடித்துவிட்டு ஓய்ந்திருந்தார். அடுத்தது, ஓய்ந்திருந்ததாலேயே அந்த நாளை ஆசீர்வதித்து பரிசுத்தமாக்கினார்; அதைத் தமக்கென்று வேறாக்கினார்.\r\n\r\nஅதாவது, படைத்தவரும் படைக்கப்பட்டவைகளும் ஒருவருக்குள் ஒருவர் உறவுகொண்டு மகிழ்ந்திருப்பதற்கென்றே தேவன் இந்த நாளை வேறாக்கினார். இன்றைய உலகம் ஒரு அவசரமான உலகம். எந்த நேரமும் செய்வதற்கு ஏதோ ஒரு காரியம் நமக்கு இருக்கும். ஒரு ஐந்து நிமிடங்கள் நாம் சும்மா இருந்தால் 50,000 ரூபாவை இழக்க நேரிடும் என்று சொல்லுகிற வியாபாரிகள் இருக்கத்தான் செய்கிறார்கள். சமைத்து உண்ணவே நேரம் இருப்பதில்லை பலருக்கு. அதற்கு உதவுவதற்கென்றே பல உணவகங்களும் இன்று உண்டு. இன்னும் ஒரு சாரார் நேரத்தை மிச்சம் பிடித்து தத்தமது விருப்பங்கள் களியாட்டங்கள் என்று ஓய்வு நேரத்தைச் செலவிடுகிறார்கள். வேலையோடு வேலையாக ஆவிக்குரிய விஷயங்களையும் முடித்துவிட வகை தேடுகிறார்கள்.\r\n\r\nதேவபிள்ளையே, இந்த அவசர வாழ்க்கை உன் சரீரம் ஆத்துமா இரண்டையும் பாதிக்கும். அதனால் உன் ஆவி தடுமாறும். நீ அவரது அன்பின் உறவிலே மகிழ்ந்திருக்கவே கர்த்தர் இந்த ஓய்வு நாளை ஏற்படுத்தினார். அப்படிப்பட்ட நாளை நீ அவமதித்தால் அது தேவனை அவமதிப்பதுபோல் ஆகாதா? அந்த நாளிலே தேவன் உனக்காக விசேஷித்த விதமாகக் காத்திருக்கிறார். கர்த்தருடைய இந்த ஓய்வு நாளை கர்த்தருக்கே கொடுப்பாயா! முதலில் நான் தேவ ஆவியானவருக்குள் வாழுகிறேனா? அவருக்குள் இளைப்பாறுதலை அனுபவிக்கின்றேனா என்பதை சிந்திப்பேனாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்த பிதாவே, இந்த அவசரமான உலகிலே நீர் தந்த ஓய்வு நாளில் உமக்குள் மகிழ்ந்திருக்கவும் உம்முடைய இளைப்பாறுதலைப் பெற்று களிகூரவும் எங்களை அர்ப்பணிக்கிறோம். ஏற்றுக்கொள்ளும் ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}