{
  "uniqueid": "083747_7fffffff",
  "date": "",
  "title": "தேவனருளிய ஓய்வு!",
  "key_verse": "2_20:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 16:4-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஓய்வுநாளைப் பரிசுத்தமாய் ஆசரிக்க நினைப்பாயாக (யாத்.20:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குடும்பமாக ஆலயம் சென்று ஆராதனையில் பங்குகொள்ளவேண்டும் என்பது அம்மாவின் விருப்பம். அப்படித்தான் இத்தனை காலமும் செய்தார்கள். இப்போது ஒரு பிள்ளைக்கும் நேரமில்லை. ஆராதனை நேரத்தில்தான் டியூஷன் வகுப்புகள், மேற்படிப்பு வகுப்புகள். ஒரு வகுப்பைத் தவறவிட்டாலும் அடுத்த வகுப்பிலே தொடர்ந்து படிப்பது கடினமாம். அம்மாவும் சொல்லிப் பார்த்தாள். ஆனால் சில நாட்களுக்குப் பின், ஒரு பிள்ளைக்கு சின்னம்மை தொற்றியது. வீட்டிலுள்ள அனைவருக்கும் வந்தது. அம்மாவைவிட, அவருக்கு சிறு வயதில் ஏற்கனவே வந்துவிட்டது. நடந்தது என்ன தெரியுமா? எந்தவொரு பிள்ளையாலும் பரீட்சை எழுத முடியவில்லை.\r\n\r\nஇந்தக் கற்பனையில் கர்த்தர், நினைப்பாயாக என்பதிலிருந்து இஸ்ரவேலர் ஏற்கனவே இந்த ஓய்வு நாளைக் குறித்து அறிந்திருந்தார்கள் என்பது தெளிவாகிறது. உணவுக்காக முறுமுறுத்த இஸ்ரவேலருக்கு தேவன் மன்னாவைக் கொடுத்தார். அந்தந்த நாளுக்கு வேண்டியதை மாத்திரம் அவர்கள் சேர்க்க வேண்டும். ஆனால் ஆறாம் நாளோ அவர்கள் இரண்டு மடங்கு சேர்க்க வேண்டும். ஆறு நாளும் அதைச் சேர்ப்பீர்களாக, ஏழாம் நாள் ஓய்வு நாளாயிருக்கிறது. அதிலே அது உண்டாயிராது (யாத்.16:26). ஜனங்கள் தேவனுக்குக் கீழ்ப்படிகிறார்களா இல்லையா என்பதை தேவன் இந்தக் கற்பனை மூலம் சோதித்தறிந்தார் (யாத்.16:4). நடந்தது என்ன? ஏழாம் நாளுக்காக ஆறாம் நாளே சேர்த்து வைத்தது பழுதடையவும் இல்லை. ஏழாம் நாளிலும் இச்சைப்பட்டு சேர்க்கப் புறப்பட்டவர்களுக்கு அது கிடைக்கவும் இல்லை. அப்பொழுது கர்த்தர்…: என் கட்டளைகளையும் என் பிரமாணங்களையும் கைக்கொள்ள எந்தமட்டும் மனதில் லாதிருப்பீர்கள்? (யாத்.16:28) என்றார்.\r\n\r\nஅன்பானவர்களே, நாம் கர்த்தரைப் பிரியப்படுத்தக்கூடிய ஒரே வழி, அவரது கற்பனைகளுக்கு நாம் கீழ்ப்படிவதேயாகும். அது ஒன்றையே அவர் நம்மிடம் எதிர்பார்க்கிறார். இந்த ஓய்வு நாள் கற்பனையை நாம் மீறுகிறோம் என்றால் ஒன்று, ஆறு நாளும் நமது தேவைகளைச் சந்திக்க தேவனால் முடியும் என்பதை நம்ப முடியாமல் இருக்கிறோம்; அடுத்தது, நமது வேலைகளைச் செய்து முடிக்க ஆறு நாட்கள் போதாது என்று எண்ணுகிறோம்; மற்றது, ஏழாம் நாளின் தேவைகளையும் தேவன் சந்திப்பார் என்று நம்ப மறுக்கிறோம் என்பதே அர்த்தமாகும். ஓய்வு என்பது படுத்து உறங்குவது அல்ல; இளைப்பாறுதல். அது நமக்கு அவசியம் என்று தேவனே அதைத் தந்துள்ளார். அதை நாம் என்ன செய்கிறோம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, ஒவ்வொரு நோக்கத்தோடும் நீர் எங்களுக்குத் தந்த வார்த்தைகள் கற்பனைகளை நாங்களும் கீழ்ப்படிதலோடு கைக்கொள்ள கிருபைச்செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}