{
  "uniqueid": "083750_087c9c4e",
  "date": "",
  "title": "தண்டனைக்குரியது!",
  "key_verse": "2_20:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 5:33-37"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உன் தேவனாகிய கர்த்தருடைய நாமத்தை வீணிலே வழங்காதிருப்பாயாக. கர்த்தர் தம்முடைய நாமத்தை வீணிலே வழங்குகிறவனைத் தண்டியாமல் விடார் (யாத்.20:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இவன் தன் அப்பாவின் பெயரை சொல்லிச் சொல்லியே அநேக இடத்திலே கடன் வாங்கி, தவறான காரியங்களில் ஈடுபட்டுவிட்டு, அப்பாவின் பெயரைப் வைத்து தன்னைத் தப்புவித்துக்கொண்டு, இப்படியே அப்பாவின் பெயரைக் கெடுத்தேவிட்டான்” என்று கண்ணீர் விட்டார் ஒரு தாய்.\r\n\r\nஅப்பாவின் பெயர் நமக்குப் பெருமைதான்; அதைவிட அதை நாம் சொல்லும்போது அது அவருக்கும் பெருமை. ஆனால் மகன் ஒழுக்கமுள்ள பிள்ளையாக இருந்தால்தான் அப்பா சந்தோஷம் அடைவார். இல்லையானால் அவர் பெயரை நாம் அவமதித்ததற்காய் நம்மைத் தண்டிக்கமாட்டாரா? தேவ நாமத்தை உச்சரிப்பதை, தம்முடைய நாமத்திலே ஆணையிடுவதை தேவன் அனுமதிக்காமல் விடவில்லை. “…நாவு யாவும் என்னை முன்னிட்டு ஆணையிடும் என்று என்னைக்கொண்டே ஆணையிட்டிருக்கிறேன்” (ஏசா.45:23). ஆனால் அதே சமயம், “என் நாமத்தைக்கொண்டு பொய்யாணையிடுகிறதினால், உங்கள் தேவனுடைய நாமத்தைப் பரிசுத்தக் குலைச்சலாக்காமலும் இருப்பீர்களாக” (லேவி. 19:12) என்றும் கர்த்தர் சொல்லியுள்ளார்.\r\n\r\nஆனால், இஸ்ரவேலரோ கர்த்தருடைய நாமத்தைத் தமது வசதிக்கேற்றபடியும், குற்றங்களிலிருந்து தப்புவதற்கும், மற்றவர்களை நம்ப வைப்பதற்கென்றும் நா கூசாமல் உபயோகித்து ஆணையிடத் தொடங்கியிருந்தனர். வானம், பூமி, எருசலேம், தேவனுடைய சிங்காசனம், ஏன் தங்கள் தலையைக் கொண்டேகூட ஆணையிட ஜனங்கள் சங்கடப்படவில்லை. தமது வசதிக்கேற்ப மக்கள் தேவ நாமத்தை உபயோகித்தார்கள். ஆகவேதான் இயேசுவானவர், ஆணையிடக் கூடாது என்று சொன்னார். நாம் மெய்யாணை இடுமளவிற்கு நேர்மையானவர் கள் அல்லாததால் அவர் நாமத்தை உபயோகித்து பொய்யாணை இடவேண்டாமென்று ஆண்டவர் நமக்குக் கற்றுத் தந்துள்ளார்.\r\n\r\nதேவபிள்ளையே, நமது வசதிக்காக பொய்யாணையிட்டு தேவனை அவமதிக்காமல், உள்ளதை உள்ளதென்றும் இல்லாததை இல்லையென்றும் சொல்லலாமே. தேவனை நேசிக்காமல், தேவநாமத்தை வசதிக்கேற்றபடி உபயோகித்து, மற்றவர்களையும் வேதனைப்படுத்துகிறவன் தேவனை நிந்திக்கிறவனாகவே இருக்கிறான். இந்தக் கற்பனையை மீறுகிறவனுக்கு தண்டனை உண்டு என்பதை தேவனே அறிவித்திருக்கிறார். இனிமேல் நமது பேச்சுக்களில் தவறிப் போய் தேவ நாமம் அவமதிக்கப்பட்டுவிடாமல் ஜாக்கிரதையாக இருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, உம்முடைய பரிசுத்த நாமத்தை நான் நிந்திக்காமல், எங்களது சுயத்திற்காக நாவை உபயோகித்து அவமதித்திடாதபடி எங்கள் நாவைக் காத்துக் கொள்ள தூய ஆவியானவர் பெலன்தரும்படியாய் வேண்டிக்கொள்ளுகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}