{
  "uniqueid": "083753_00ea31ad",
  "date": "",
  "title": "மூன்றாம் கற்பனை!",
  "key_verse": "2_20:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 6:10-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உன் தேவனாகிய கர்த்தருடைய நாமத்தை வீணிலே வழங்காதிருப்பாயாக” (யாத்.20:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆண்டவருக்கு ஏராளமான பெயர்கள் உண்டு. அவற்றை யார் வைத்தார்கள்? கடவுள்தான் தமக்குத்தாமே பெயர்களை வைக்கமுடியும். மனுஷர் நாம் அவருடைய கிரியைகளின் அடிப்படையிலே அவரைப் பலவித பெயரிட்டு அழைக்கிறோம். உதாரணமாக: “போஷிக்கும் தேவன்”, “பாதுகாப்பவர்”. அவர் தம்மைத்தாமே அறிமுகப்படுத்திய பெயர்கள் சில; அதேபோல் அவருடைய தன்மைகள், செயல்களின் அடிப்படையில் கொடுக்கப்பட்ட பெயர்கள் பல. இந்த நாமங்கள் யாவுமே தேவனுடைய மகிமையையே எடுத்துக்காட்டுகின்றன. இவற்றை நாம் பயன்படுத்துவது தவறல்ல. நாம் ஆண்டவரை எப்படியெல்லாம் அனுபவிக்கிறோமோ ருசிக்கிறோமோ அந்தந்த நாமங்களைச் சொல்லி அவரை வணங்குகிறோம், துதிக்கிறோம், அவர் புகழை அறிவிக்கிறோம்.\r\n\r\nஒருவரது வாய்ச்சொல் மிகவும் மதிப்புப் பெற்றதாக இருந்த அக்காலத்திலே, ஒருவர் தான் செய்ததை, சாட்சிகள் இல்லாதபோதும், கடவுள் பெயரில் அதைச் சொல்லி உறுதிப்படுத்தலாம். “உன் தேவனாகிய கர்த்தருக்குப் பயந்து, அவருடைய நாமத்தைக் கொண்டே ஆணையிடுவாயாக” (உபா.6:13). ஆபிரகாம், எலி யேசரை தேவனுடைய நாமத்தைக்கொண்டே ஆணையிடுவித்ததையும் வாசிக்கிறோம் (ஆதி.24:4) இப்படியே ஆணையிடுவதை அனுமதித்ததன் அர்த்தம் என்ன வெனில், “ஒருவன் தேவனுடைய நாமத்தை உபயோகிப்பதால் அவனுடைய நேர்மையும், உண்மையும் நிரூபணமாகும், இன்னும் அதிகமாகும்” (ராபட்ரீட்) ஆணையிட்டால் அது ஆணைதான், அது பிசகாது. பிசகினால் தேவனே தண்டிப்பார். ஆகவே பயத்தோடும் பக்தியோடும் தேவநாமத்தைச் சொல்லி தமது நேர்மையை அவர்கள் உறுதிப்படுத்தினார்கள்.\r\n\r\nதேவபிள்ளையே, தேவநாமம் அது சத்தியம்; அந்த நாமங்களும் அவருடைய தன்மைகளும் கிரியைகளும் மாறாதவை. அப்படிப்பட்ட நாமத்தில் இன்று நாம் உண்மையைச் சொன்னாலுங்கூட யாராவது நம்மை நம்புவார்களா? ஏன்? வழக்கு விசாரணைக்கு முன் வேதத்தின்மீது கைவைத்து சத்தியம் கேட்பது அந்நாட்களிலிருந்து பயத்தோடு கைக்கொண்ட பழக்கம். ஆனால் இன்று சத்தியம் செய்துவிட்டே பொய் சொல்கிறவர்கள்தான் அநேகர். தேவபிள்ளையே, நாமும் தேவனுடைய நாமத்தை பல தடவைகளில் உபயோகிக்கிறோம். எந்த வகையில், எந்த நோக்கத்தில் உபயோகிக்கிறோம்? அது நமது நேர்மையை வெளிப்படுத்துகிறதா? அல்லது பொய்யை மறைக்கிறதா? சிந்தித்து ஜாக்கிரதையாக நடப்போமாக. தேவனுடைய நாமம் அது நீதியுள்ள தேவநாமம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நீதியின் தேவனே, கிறிஸ்துவின் நாமத்தைக்கொண்டு அடியேன் பேசும் பேச்சிலும் வாழ்விலும் பொய்கள் மறைக்கப்படாதபடி உண்மையும் நேர்மையும் விளங்கச் செய்யும். இயேசுவின் நாமத்தில் பிதாவே ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}