{
  "uniqueid": "083756_7fffffff",
  "date": "",
  "title": "இப்போதே திரும்புவோம்!",
  "key_verse": "6_24:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எசேக்கியேல் 18:1-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இப்பொழுதும் …அந்நிய தேவர்களை அகற்றிவிட்டு, உங்கள் இருதயத்தை இஸ்ரவேலின் தேவனாகிய கர்த்தருக்கு நேராகத் திருப்புங்கள்” (யோசு.24:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது பாவத்தை சந்ததி சந்ததியாக விசாரிக்குமளவிற்கு நமது தேவன், என்ன கொடுமைக்காரரா? அப்படியல்ல; கற்பனைகள் நம்மைத் தண்டனைக்குட்படுத்த அல்ல, அதன்படியே நாம் நடக்கவேண்டும் என்பதற்காகவும், நமது வாழ்வின் பெறுமதிப்புகளை நமக்கு உணர்த்தவும் அவை கொடுக்கப்பட்டுள்ளது. எது பாவம், எது நம்மைத் தேவனிடமிருந்து பிரிக்கும் என்று எச்சரிக்கவே அவை கொடுக்கப்பட்டுள்ளன. நியாயம் விசாரிப்பேன் என்றவர், அதற்குத் தப்பும் வழியையும் தந்துள்ளார். ஏன் நாம் அவற்றைக்குறித்து சிந்திக்கக்கூடாது? “பாவஞ்செய்கிற ஆத்துமாவே சாகும்; குமாரன் தகப்பனுடைய அக்கிரமத்தைச் சுமப்பதில்லை, தகப்பன் குமாரனுடைய அக்கிரமத்தைச் சுமப்பதுமில்லை. துன்மார்க்கன் தன் எல்லாப் பாவங்களையும் விட்டுத்திரும்பி, கட்டளைகளையெல்லாம் கைக்கொண்டு, நியாயத்தையும் நீதியையும் செய்வானேயாகில், அவன் பிழைக்கவே பிழைப்பான்” என்று கர்த்தர் சொல்கிறார். இன்றைய வாசிப்புப் பகுதியின்படி, ஒருவன் தன் பாவங்களின் நிமித்தம் மனஸ்தாபப்பட்டு தன் வழிகளைவிட்டு ஆண்டவரிடம் திரும்பினால், அவனுடைய சந்ததியைத் தொடர்ந்துவந்த நியாயத்தீர்ப்பின் சங்கிலியைத் தேவன் அவனோடு முறித்துப் போடுவார் என்று தெரிகிறது. ஆனால், அவனுடைய மகன் பாவ வழியில் சென்றால் பாவமும் நியாயத்தீர்ப்பும் அவனைத் தொடரும் என்றும் விளங்குகிறது. இங்கு கர்த்தர் நமது சந்ததி ஆசீர்வதிக்கப்பட ஒரு வழியைத் திறந்திருக்கிறார். நான் மனந்திரும்பும்போது என்னோடுகூட வந்த பாவசாபமும் முறிக்கப்படுகிறது, என் சந்ததியும் ஆசீர்வதிக்கப்படுகிறது.\r\n\r\nஅன்றைய இஸ்ரவேலரைப்போல நாமும், “நாம் கர்த்தரையே சேவிப்போம்” என்று சொல்லுவோமா? அப்படியானால், இப்பொழுதே நமக்கு நடுவே இருக்கிற சகல பாவ காரியங்களையும் நம்மைவிட்டு அகற்றிவிட தேவன் நம்மை அழைக்கிறார். நமது வாழ்வின் மையத்தில் இருக்கவேண்டியவர், நம்மைத் தமக்கென உருவாக்கி, மீட்டுக்கொண்ட நம் தேவன் ஒருவரே. ஆம், தேவ பிள்ளையே, தாமதம் வேண்டாம். இப்போது மண்டியிட்டு, “கர்த்தாவே எங்கள் கண்களைத் திறவும்” என்று ஜெபிப்போம். அவர் திறக்கத்திறக்க தீமையைக் கண்டு, அவற்றை அகற்றிவிட ஆயத்தமாவோம். சில காரியங்களிலே நமக்குத் தடுமாற்றம் வரலாம். பரவாயில்லை; நமக்கென்று இருக்கிற யாவும் தேவன் நமக்குக் கிருபையாகத் தந்தது. அவை எல்லாவற்றிற்கும் மேலாக தேவன் உயர்ந்தவர். அவரின்றி நமக்கு எதுவுமே இல்லை என்பதை உணருவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் இயேசுவே, உமக்கு நேராக எங்கள் இருதயங்களை திருப்புகிறோம். நீர் அருவருக்கிற காரியங்களை அகற்றிப்போட்டு உமக்குப் பிரியமானதைச் செய்ய எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}