{
  "uniqueid": "083758_7fffffff",
  "date": "",
  "title": "தலைமுறைதோறும்…",
  "key_verse": "2_20:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோசுவா 23:14-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…என்னைப் பகைக்கிறவர்களைக் குறித்து.., விசாரிக்கிறவராயிருக்கிறேன்” (யாத்.20:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குடும்பச் சொத்துக்காக தர்க்கம் செய்த பிள்ளைகள், செத்துப்போன அப்பாவின் சரீரத்தை அடக்கம் செய்வதைக்கூட தாமதித்தனர். அதைக் கேள்விப்பட்டு அங்கே வந்த குடும்ப வக்கீல் பிள்ளைகளைப் பார்த்து, “நல்லது. குடும்பச் சொத்து பிரிக்கப்பட வேண்டியதுதான். ஆனால் இன்னொரு விஷயம். வாலிபனாக இருந்த காலந்தொட்டு உங்கள் தகப்பனாரை நான் அறிவேன். அவரது சொத்துக்காகச் சண்டைபிடிக்கும் நீங்கள் அவருடைய பாவங்களையும் பங்கு போட ஆயத்தமா?” என்று கேட்டார். தொடர்ந்து, “உங்கள் தகப்பன் இந்தச் சொத்துக்காக எந்தெந்தக் குடும்பங்களை நாசப்படுத்தினாரோ அந்தந்தக் குடும்பங்களைப் பொறுப்பெடுக்கின்ற அடிப்படையில்தான் சொத்து பிரிக்கப்படும் என்றும் கடைசி உயிலில் எழுதப்பட்டுள்ளது” என்றார் வக்கீல்.\r\n\r\nஇந்த இரண்டாம் கற்பனையின் முக்கியத்துவம் என்னவெனில், இது ஒரு “நியாயத்தீர்ப்பின் கற்பனை”. இந்தக் கற்பனையோடு தேவன் ஆசீர்வாதத்தையும் சாபத்தையும் முன் வைக்கிறார். ஏனெனில் இதன் அடிப்படையில்தான் மிகுதி யாவுமே தங்கியிருக்கிறது. இந்தக் கற்பனையை மீறும்போது மற்றக் கற்பனைகளையும் மீற இது நம்மை இழுத்து சென்றுவிடும். இதைக்குறித்து தேவன், கற்பனையை மீறுகிறவர்களை மாத்திரமல்ல; மூன்றாம் நான்காம் தலைமுறை மட்டும் விசாரிப்பேன் என்கிறார். இது எத்தனை பயங்கரமானது. நமது பிள்ளைகளுக்கு ஏன் இந்தக் கஷ்டம் என்று முறையிடுகிற நாம், நமது பாவமே அவர்களை வதைக்கிறது என்பதை உணருகிறோமா? ஆசீர்வதிப்பேன் என்றவர் சொன்னதைச் செய்யும்போது, தண்டிப்பேன் என்ற வார்த்தையை மாத்திரம் மீறுவாரா? பெற்றோர் தேவனைவிட்டு விலகும்போது வியாதி, வறுமை என்று பலவித பயங்கர விளைவுகளை உரிமையாக வாரிசு பிள்ளைகள் அனுபவிக்க நேரிடும். நாம் சேர்க்கும் பணம் நம்மோடு அழிந்து போய்விட்டாலும், இந்தப் பாவம் சந்ததிகளைத் தொடரும்.\r\n\r\nஅருமையானவர்களே, இதைத் தெரிந்துகொண்டும், நமது பிள்ளைகளுக்கு கண்ணுக்குத் தெரிகின்ற சொத்து சுகங்களைச் சேகரிக்கின்ற நாம், கண்ணுக்குத் தெரியாத கொடிய பாவத்தின் சாபங்களையும் சேர்த்து வைக்கிறோம் என்பதை ஏன் சிந்திப்பதில்லை? தேவனுடைய மகிமையை மற்றவற்றுக்குக் கொடுத்தால் அவரைவிட்டு வழிவிலகிப் போவோம். பாவத்தின் விளைவுகளும், சேமிப்பும், பயங்கரமானவை. சேர்த்து வைக்கும் பணம் அழிந்தாலும் இந்தச் சேமிப்பு சந்ததிகளுக்கு நிச்சயம் தொடரும். இந்தச் சேமிப்பு நமது வாரிசுகளுக்கு அவசியந்தானா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நீதியை சரிக்கட்டுகிற தேவனே, எங்கள் பாவம் எங்கள் சந்ததிக்குத் தொடராதபடி, எச்சரிக்கப்படும் கர்த்தருடைய வார்த்தைகளினாலே பரிசுத்தமாய் எங்களைக் காத்துக்கொள்ள உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}