{
  "uniqueid": "083801_25ae9e61",
  "date": "",
  "title": "எரிச்சலுள்ள தேவன்!",
  "key_verse": "2_20:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோசுவா 24:14-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உன் தேவனாகிய கர்த்தராயிருக்கிற நான் எரிச்சலுள்ள தேவனாயிருந்து…” (யாத்.20:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த இரண்டாம் கற்பனை மிகவும் முக்கியமானது. ஏனெனில் இது தேவனுடைய மகிமையோடு சம்பந்தப்பட்டது. அவருக்குரிய உரிமையோடு தொடர்புள்ளது. அவர் நம்மை உருவாக்கியவர்! அவர் நம்மை மீட்டுக்கொண்டவர்!! இந்த இரண்டையும் வேறு எந்த வல்லமையாலும் செய்யமுடியாது. இந்த இரண்டையும் அவர் செய்ததால் அவருக்கே நாம் சொந்தமானவர்கள். அவரே நமக்கு முதன்மையும் எல்லாமுமானவர். அப்படியிருக்க, வேறு யாரையோ அல்லது வேறு காரியங்களையோ நமக்குத் தேவனாக்கி வாழ்வோமானால் நமக்குச் சொந்தமானவர் பார்த்துக்கொண்டிருப்பாரா? மகனின் நன்மைக் கருதி தகப்பன் மறுத்துவிட்ட காரியத்தை, இன்னொருவர் செய்து கொடுத்ததால், அவர் தனக்கு தகப்பன் என்று மகன் சொல்லலாமா? சொன்னால் எந்தத் தகப்பனாவது பொறுத்துக்கொள்வானா? அந்த வகையில் நமது தேவன் எரிச்சலுள்ள தேவன்தான். அவர் தமது மகிமையை வேறு எதற்கும் கொடுக்கமாட்டார். அப்படியிருக்க தேவனுக்குரிய மகிமையை நாம் எத்தனை துணிவோடு, நமக்கும் பிறருக்கும் உலக சந்தோஷங்களுக்கும் கொடுத்துக்கொண்டிருக்கிறோம்?\r\n\r\nயோசுவா மிகுந்த ஆதங்கத்தோடே ஜனங்களுடன் பேசினார். “நீங்கள் கர்த்தரைச் சேவிக்கமாட்டீர்கள்….” (யோசு.24:19) இதிலிருந்து அப்படியொரு சோதனை வரும் என்பது தெரிகிறது. தேவபிள்ளையே, வருகின்ற சோதனைகள் யாவிலும் இதுவே அதிபயங்கரமானது. ஏனெனில் பாவத்தில் கிடந்த நம்மைத் தமது பிள்ளைகள் என்று ஏற்றுக்கொண்டு, ஒரு தகப்பனாக நின்று வழிநடத்தும் நம் தகப்பனுடைய உரிமையை, நாம் வேறொருவருக்குக் கொடுக்கின்ற இந்தக் காரியம் தேவனையே கேலி பண்ணும் காரியம். அவர் நம்மை ஆசீர்வதிக்கிற தேவன்; இந்தப் பூமியிலே தமக்குச் சாட்சிகளாக நம்மை அழைத்தவர், அவர் பெயரைத் தாங்கிய ஜனங்கள் வேறு காரியங்களை கடவுளாக்கி விடுவதை அவர் ஏற்றுக்கொள்வாரா?\r\n\r\nஇன்று நம் அநேகருக்கு நமது விருப்பங்களே தேவனாக இருக்கிறது. நம் முடைய விருப்பங்களை நிறைவேற்றித் தருகிறவர்களே கடவுளாகத் தெரிகிறார்கள். அன்றைய இஸ்ரவேலர் வெளிப்படையாகவே அவ்வப்போது தேவனை விட்டு விலகிநடந்தார்கள். ஆனால், இன்று நாமோ கிறிஸ்துவின் நாமத்தைச் சொல்லிக்கொண்டே வேறே தேவர்களை நமக்கு உண்டாக்கி வைத்திருக்கிறோம். இது வேண்டாம். தேவன் எரிச்சலுள்ளவர். தம்முடைய பிள்ளைகள் அவ்விதமாக வழிவிலகிப் போவதை அவர் அனுமதிக்கவே மாட்டார். வேறே எதுவும் தேவனது இடத்தை அபகரிக்க நான் இனி இடமளிக்காமல் இருப்பேனாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சர்வவல்லமையுள்ள தேவனே, உமக்கு கொடுக்கவேண்டிய மகிமையை இன்று பெருகியிருக்கும் கல்வியறிவுக்கோ, நாங்கள் பெற்றுக்கொண்டிருக்கும் அறிவுப் பெருக்கத்திற்கோ கொடுக்க துணிந்திடாதபடி எங்களைக் காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}