{
  "uniqueid": "083804_2bde111d",
  "date": "",
  "title": "இரண்டாம் கற்பனை!",
  "key_verse": "2_20:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 44:8-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…யாதொரு விக்கிரகத்தையாகிலும் நீ உனக்கு உண்டாக்கவேண்டாம். நீ அவைகளை நமஸ்கரிக்கவும் சேவிக்கவும் வேண்டாம் (யாத்.20:4,5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஏதோவொன்றை நமது கண்களுக்கு முன்னே வைத்து ஆராதிக்கும்போது மனது ஒருநிலைப்படுகிறது” என்று விக்கிரக ஆராதனையை ஆமோதிக்கிறவர்கள் சொல்லுவதுண்டு. தன் கையினால் உண்டாக்கியதையே ஆராதிக்கும் மனிதன் இறுதியில் தன்னையே ஆராதிக்கும் நிலைக்கு வந்தாலும் ஆச்சரியமில்லை. இன்று பல கிறிஸ்தவர்களே தம்மையும் தமது பதவிகளையும் தாலந்துகளையும் ஆராதிப்பது துக்கத்துக்குரிய விஷயமாகும்.\r\n\r\nதேவனுக்கு உருவமில்லை. அவர் ஆவியாயிருக்கிறார்; அவரைத் தொழுதுகொள்ளுகிறவர்களும் ஆவியோடு தொழுதுகொள்ள வேண்டும் என்று வேதம் சொல்லுகிறது. அப்படியானால் கர்த்தருடைய கண்கள், கரங்கள், செவிகள், பாதங்கள் என்று சொல்லப்பட்டிருப்பது என்ன? மனுஷராகிய நாம் விளங்கிக்கொள்ளக்கூடிய விதத்தில் இப்படி எழுதப்பட்டுள்ளதே தவிர, மனிதனையே படைத்தவர் மனிதன் அல்ல; அவர் தேவன்! அப்படியிருக்க தேவன் படைத்த படைப்புகளின் உருவத்தையே தேவனுக்கு ஒப்பாக்கலாமா? அடுத்ததாக, நாம் எதற்கு முதலிடம் அல்லது முன்னுரிமை கொடுக்கிறோமோ அதுவே நமது தேவனாகிவிடுகிறது. இது உருவமற்ற விக்கிரக ஆராதனை. என்னை மீட்டெடுத்த தேவன் யார் என்று முதலாம் கற்பனை அறியத்தருகிறது. அவரையே வெளிப்படையாக நாம் ஆராதிக்கவேண்டும் என்பதை இரண்டாம் கற்பனை கட்டளையிடுகிறது. நாம் யாரை நேசிக்கிறோம், யாரிடம் ஜெபிக்கிறோம், யாரை வெளிப்படுத்துகிறோம்?\r\n\r\nகர்த்தரை அல்லாமல் எதையும் ஆராதிக்கவும் வேண்டாம், அவற்றைச் சேவிக்கவும் வேண்டாம் என்று கர்த்தர் கட்டளையிடுகிறார். இன்று நமக்குள்ளே உருவ வழிபாடு இல்லாவிட்டாலும், பலவித விக்கிரகங்களுக்குள்ளே நாம் சிக்கியிருக்கிறோம். மாத்திரமல்ல, நாம் வாழும் சூழலிலே, அலுவலகங்கள் பாடசாலைகளிலே விக்கிரகங்களுக்கு முன்னே மரியாதை செய்யக்கூடிய நிலைமைகள் வரலாம். ஆனால் கர்த்தர் சொல்லுகிறார், நீ அவற்றை சேவிக்க வேண்டாம். நாம் மற்றவர்களோடு இணைந்து தலைவணங்கும்போது, அந்த விக்கிரகத்தை நாம் பூஜிக்கிறோம். நம்மில் பலர் வழியிலே வைக்கப்பட்டுள்ள சில விக்கிரகங்களுக்கு மரியாதை செய்கிறவர்களாகவும், இரகசியமாக நம்புகிறவர்களாகவும் இருக்கிறோம். தேவன் இதை வெறுக்கிறார். இப்பொழுதே அப்படிப்பட்ட காரியங்களை விட்டுவிடுவோமாக. விக்கிரகமோ, அல்லது வேறே எந்தவொரு காரியமோ, எதுவோ நமது வாழ்வில் முன்னுரிமை பெற விடாதிருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, நீரே பெரியவர், உம்மைத் தவிர வேறே தேவன் இல்லை; இதை உணர்ந்தவர்களாய் முழுமனதோடு உம்மை ஆராதிக்கவும்; சேவிக்கவும் எங்களை அர்ப்பணிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}