{
  "uniqueid": "20251011072128_4267a18f",
  "date": "2025-10-11",
  "title": "ஞானியாக வேண்டுமா? பைத்தியமாகு!",
  "key_verse": "46_3:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1கொரிந்தியர் 3:18-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இவ்வுலகத்தின் ஞானம் தேவனுக்கு முன்பாகப் பைத்தியமாயிருக்கிறது (1கொரிந்தியர் 3:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“சந்தோஷமாயிருக்கிறீர்களா” என்று யாராவது கேட்டால் உங்கள் பதில் என்ன? ஒருவிதத்தில் நாம் யாவருமே வாழ்வோடு போராடுகிறோம் என்பதுதான் உண்மை. “சந்தோஷம் பொங்குதே” என்று பாடுவோம். பாட்டு முடிந்ததும் சந்தோஷம் மறைந்துவிடுகிறது. மகிழ்ச்சி ஆரவாரத்துடன் ஆரம்பிக்கும் பல விருந்துக் கொண்டாட்டங்கள் குழப்பத்திலே முடிகிறதை கண்டதுண்டா? நமக்கு ஏன் இத்தகைய தத்தளிப்பு? கர்த்தருக்குள் சந்தோஷம், கர்த்தருக்குள் வாழ்வு, கர்த்தருக்குள் நிறைவு என இவற்றை அறிந்திருந்தால் மட்டும் போதாது; அதன் அடிப்படையில் வாழ்வை அமைக்கத் தவறும்போதுதான் தத்தளிப்பு ஏற்படுகிறது.\r\n\r\nஅறிவு, ஞானம், உறவு, வேலை, வருமானம், கொண்டாட்டம் இவை யாவும் நல்லதுதான். ஆனால், வாழ்வின் உயரிய நோக்கத்தின் அஸ்திபாரத்தை இவை தகர்க்க முடியும் என்ற உண்மையை மறக்கக்கூடாது. ஒருவன் தன்னை ஞானவான் என்று எண்ணினால் அவன் தானே பைத்தியக்காரனாய் மாறக்கடவன் என்கிறார் பவுல். ஏன் தெரியுமா? இவ்வுலக ஞானம் தேவனுக்கு முன்னே பைத்தியமாயிருக்கிறது. ஆம், மனிதன் எதையெதையோ கண்டுபிடிக்கிறான். வானத்தை எட்டுவேன் என்று சவால் விடுவதுபோல நடக்கிறான். ஆனால், மனிதனால் தேவனோடு போராட முடிவதில்லை. பெரிய பெரிய காரியங்களை தன் ஞான அறிவினால் சாதித்த எந்தவொரு மனிதனாவது படுக்கையில் விழும்போது, அவனது ஞானம் அவனைக் காப்பாற்றுமா? இந்த உலக ஞானம் நம்மைத் தேவனிடத்திலிருந்து பிரித்துப்போடுமானால் அது ஞானமே அல்ல. தேவனுடைய வழிகளும் சிந்தனைகளும் இந்த உலகத்திற்கு பைத்தியமாகத் தெரியலாம்; ஆனால் அவற்றின் பெறுமதியை யாரால் அளவிடக்கூடும்? தேவஞானம் உலகிற்குரியதல்ல; அது நித்தியத்திற்குரியது. ஆகவே ஞானியாவதற்கு, நாம் இந்த உலகிற்குப் பைத்தியமாகவேண்டும்.\r\n\r\nஅன்பானவர்களே, நாம் உண்மையான மகிழ்ச்சியை எங்கே காணலாம்? கர்த்தருக்குள்ளானவற்றிலேயே காணலாம். நமது நம்பிக்கையை நாம் எங்கே வைக்கலாம்? அதனை முழுமையாக நிறைவேற்றுபவரிடத்திலேயே வைக்கலாம். அறிவு, ஞானம், உறவுகள், வேலை, பணம், பொருள், சந்தோஷங்கள் இவற்றை நாம் எப்படி தகுதியாக அனுபவிக்கலாம்? இவற்றுக்கெல்லாம் ஊற்றுக்காரணராகிய கர்த்தருக்குள் இவை வைக்கப்பட்டால் மாத்திரமே அவற்றை சிறப்பாக அனுபவிக்கலாம். தேவன் இல்லாத எதுவும் ஒன்றுமேயில்லை. ஆகவே, நம்முடைய மகிழ்ச்சி, நம்பிக்கை, மற்றும் நமக்கிருக்கும் சகலத்தையும் சோதித்துப் பார்ப்போமாக. நாம் தேவ ஞானத்தில் வளரவேண்டுமானால் உலகிற்குப் பைத்தியமாக வேண்டியது அவசியம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, நவீன கண்டுபிடிப்புகளும் விஞ்ஞான வளர்ச்சிகளும் எங்களை தேவனைவிட்டுப் பிரித்துப்போடாதவாறு நாங்கள் தேவஞானத்தில் வளர கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}