{
  "uniqueid": "20250520072814_7fffffff",
  "date": "2025-05-20",
  "title": "நீ தனியாய் விடப்படுவதில்லை!",
  "key_verse": "2_3:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 3:16-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அதற்கு அவர்: நான் உன்னோடே இருப்பேன் … என்றார் (யாத்திராகமம் 3:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்த பல நூற்றாண்டு காலமாக பிரச்சனைகளுக்கும் எதிர்ப்புகளுக்கும் மத்தியில் விசுவாசிகள் தைரியமாகவும் துணிவாகவும் வாழ்வதற்கு தேவனுடைய பிரசன்னமே ஆதாரமாயிருக்கிறது. ஆப்பிரிக்காவிலிருந்து திரும்பிய டேவிட் லிவிங்ஸ்டனிடம், கிளாஸ்கோ பல்கலைக்கழக மாணவன் ஒருவன், “இத்தனை வருடமாக ஆப்பிரிக்காவில் தாக்குபிடிக்கக் காரணம் என்ன?” என்று கேட்டதற்கு, “கடினமான வாழ்வுக்கு மத்தியிலும், தனிமையான நேரத்திலும் என்னை அதிகமாய் தாங்கிய வார்த்தை ‘இதோ உலகத்தின் சகல நாட்களிலும் நான் உன்னுடனே கூட இருக்கிறேன்’ என்ற ஆண்டவரது வாக்குத்தத்தமே” என்றார் டேவிட் லிவிங்ஸ்டன்.\r\n\r\nஇங்கே தானியேலுக்கோ அவருடைய நண்பர்களுக்கோ “நான் உங்களுடனே இருப்பேன்” என்று கர்த்தர் சொன்னதாக இல்லை; ஆனால், அந்த உறுதி அவர்களுக்குள் இருந்தது. ஏனெனில் அவர்கள் கர்த்தருடன் இருந்தனர்! கர்த்தரும் அவர்களுடன் இருந்தார்!! அந்த விசுவாச தைரியத்தில்தான் அந்த நண்பர்கள் எரிகிற அக்கினியில் தங்களை எறிந்தாலும் பரவாயில்லை, தாங்களோ அந்தச் சிலையை வணங்கமுடியாது என்று சூளுரைத்தனர். கர்த்தர் அவர்களைக் கைவிட்டாரா? அவர்களுடன் நாலாமவராக அக்கினி ஜூவாலைக்குள் நின்றிருந்தாரே!\r\n\r\nநாற்பது ஆண்டுகளாய் பார்வோனின் அரமனையில் வாழ்ந்ததினால், ராஜாவின் கோபத்திற்கு ஆளாகும் ஒருவனது முடிவு எப்படி இருக்கும் என்பதை மோசே நன்கு அறிந்திருந்திருப்பார்; அதனால் அவர் முதலில் பயந்தார். அத்தோடு “தேவனுடைய ஜனங்களை அழைத்துக்கொண்டு போகவேண்டும்” என்று கேட்பது சாதாரண காரியம் அல்ல என்பதையும் அறிந்திருந்தார். இந்தப் பயத்துக்கும் நடுக்கத்துக்கும் தீர்வாக, “தேவ பிரசன்னம்”, “நான் உன்னுடனே இருப்பேன்” என்று தேவன் மோசேக்கு உறுதிகொடுத்தார். இன்று நமது வாழ்வும் நமக்குக் கடினமாகத் தோன்றலாம். எல்லாப் பக்கத்திலிருந்தும் பயம் நம்மை நெருக்கலாம். சோர்வு நமது ஆத்துமாவைத் தளரச்செய்யலாம். ஆனால் தேவன் நம்முடன் இருக்கிறார். அவரது பிரசன்னம் எப்பொழுதும் நம்முடன் கூட இருக்கிறது. நம் வாழ்வின் ஒவ்வொரு நாட்களும், ஒவ்வொரு மணிநேரமும், ஒவ்வொரு நிமிடமும் அது தேவனுடைய கரத்தில் இருக்கிறது என்பதையும் நாம் அறிந்திருந்தோமானால், அனைத்தையும் சகிக்கவும், அனைத்தையும் செய்யவும் தேவையான வல்லமை, துணிவு யாவையும் பெற்றுக்கொள்வோம்.\r\n\r\nதேவபிள்ளையே, இன்று காரிருளின் வழியாகச் செல்லுகிறாயா? பயப்படாதே, தேவன் உன்னுடனே இருக்கிறார். அவரது வல்லமை உனக்குப் போதுமானதாக இருக்கும். இதோ! உலகத்தின் முடிவுபரியந்தம் அவர் உன்கூடவே இருக்கிறார்!\r\n\r\nநீ இறுதி என நினைக்கும் காரியம்கூட தேவனுடைய ஆரம்பமாக அமையலாம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரமபிதாவே, உலகத்தின் முடிவுபரியந்தமும் கூட இருப்பதாக எங்களுக்கு வாக்குப் பண்ணி, எங்களை அனுதினமும் கண்ணின்மணியைப்போல் காத்து வருகிறீர். உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}