{
  "uniqueid": "083807_7fffffff",
  "date": "",
  "title": "முதலாம் கற்பனை!",
  "key_verse": "2_20:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 1:17-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என்னையன்றி உனக்கு வேறே தேவர்கள் உண்டாயிருக்கவேண்டாம்” (யாத்.20:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“தான் நீதிமான், பெருந்தன்மையுள்ளவன், பெரிய சாதனைக்காரன்” என்று பலவிதமாக தன்னைப்பற்றியே அடுக்கிக் கொண்டுபோன மகனிடம், தகப்பன், மிக அமைதலாக ஒரேயொரு வார்த்தைதான் பேசினார். “மகனே, எல்லாம் இருந்தும் நீ உன் தகப்பனுக்கு மகனாக நடந்துகொள்ளவில்லையே!”\r\n\r\nஎகிப்தியரோடு வாழ்ந்த இஸ்ரவேலருக்கு பல தெய்வங்களையும் விக்கிரகங்களையும் வணங்குவது கடினமான விஷயமல்ல. அந்த நிலைமையில், “உங்களை எகிப்திலிருந்து புறப்படப் பண்ணின உங்கள் தேவன் நானே” என்று கர்த்தர் சொன்னபோது, ஏற்கனவே இருந்த வரிசையில் இந்தக் கடவுளையும் சேர்த்துக்கொள்வது ஒன்றும் அவர்களுக்குப் பிரச்சனையில்லை. ஆனால், “என்னையல்லாமல் வேறே தேவர்கள் உண்டாயிருக்க வேண்டாம்” என்று கர்த்தர் சொன்னபோது, அது அவர்களுக்குக் கடினமாக இருந்திருக்கும். தம்மை மீட்டுக்கொண்டவர் யார் என்று அறிந்து ஏற்றுக்கொள்ளாமல், எப்படி அவர்கள் தேவனுடைய ஜனமாக இருக்கமுடியும்? ஆகவே, தாம் யார் என்று அறிமுகம் செய்தவர், வேறே தேவர்கள் வேண்டாம் என்று இதனை முதலாம் கற்பனையாகக் கொடுத்தார். இந்தக் கட்டளை இல்லாமல் மற்ற எதுவும் ஒன்றுமில்லை.\r\n\r\nதேவபிள்ளையே, இன்று நம்முடைய கடவுள் யார்? தேவைகளுக்கும், பாதுகாப்புக்கும் பணத்திற்கும், நன்மதிப்புக்கும், அந்தஸ்துக்கும், சந்தோஷத்திற்கும் களியாட்டங்களுக்கும், துன்பத்தை மறக்க குடிக்கும், போதைக்கும், நேரத்தைப் பங்கிட வீடுதோறும் வர்ண ஜாலங்களுடன் தொலைக்காட்சிகள் என… இப்படியாக எத்தனை கடவுள்கள் நமக்கு. அப்படியல்ல என்று நாம் வாதிடலாம். உண்மைதான், “கடவுள்” என்னும் எண்ணத்தோடு, இவற்றை ஆராதிக்கவேண்டும் என்ற நோக்கத்தோடு நாம் இவற்றை சேவிப்பதில்லை. ஆனால் அதிக நேரத்தை எதற்குக் கொடுக்கிறோமோ அதுவே, நாம் அறியாமலேயே, நாளடைவில் நம்மைக் கட்டுப்படுத்தி ஆளுகை செய்து நமது கடவுள்களாகிவிடுகிறது. பலருக்கு அவர்களுடைய வயிறே கடவுளாக இருப்பது துக்கத்துக்குரிய விஷயம். இயேசுவின் இரத்தத்தால் மீட்கப்பட்ட தேவ பிள்ளையே, நம்மை மீட்டெடுத்த தேவன் யார் என்று அறிவாயா? அவரை நம்புகிறாயா? நம்பினால் வேறே காரியங்கள் உனக்குக் கடவுளாக இருக்க முடியாதே! எல்லாக் கற்பனைகளையும் கடைப்பிடித்துவிட்டு, இந்த முதலாம் கற்பனையை விட்டுவிடுவோமானால் ஒன்றுமில்லாமல் போய்விடுவோம்.\r\n\r\nதேவபிள்ளையே, உன்னை மீட்டெடுத்த உன் தேவனைத் தவிர வேறு ஒன்றும் உனக்கு முதன்மையாயிருக்கவேண்டாம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, பாவத்திலிருந்து எங்களை விடுவித்தீர், உம்மைத் துதிக்கிறோம். உம்மைத் தவிர வேறு எது ஒன்றையும் எங்கள் வாழ்வின் முதலிடத்தில் நாங்கள் வைத்திடாதபடி எங்களை ஆட்கொண்டு வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}