{
  "uniqueid": "083809_7fffffff",
  "date": "",
  "title": "அறிமுகம்!",
  "key_verse": "2_20:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 1:29-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உன்னை அடிமைத்தன வீடாகிய எகிப்து தேசத்தி லிருந்து புறப்படப்பண்ணின உன் தேவனாகிய கர்த்தர் நானே (யாத்.20:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அநேக வருடங்களாக என்னை அறிந்தவர்போல தொலைபேசியில் ஒருவர் பேசினார். பள்ளிபருவ நாட்களைப் பற்றிக்கூடப் பேச்சு வந்தது. ஒரே ஆச்சரியம்! பொறுக்க முடியாதவளாக, “தயவுபண்ணி நீங்கள் யாரென்று சொல்லிவிட்டு அப்புறமாகப் பேசுங்கள்” என்று சொன்னேன். ஏறத்தாழ முப்பது வருடங்களுக்குப் பின்பு என் பாடசாலை தோழிதான் பேசுவது என்று அறிந்துகொண்டேன். அவளேதான் பேசுகிறாள் என்பது எனக்கு அதிக சந்தோஷத்தைத் தந்தது. எதற்கும் ஓர் அறிமுகம் அவசியம். அதுதான் உறவை வளர்க்கும்.\r\n\r\nஇங்கே கர்த்தர் தம்மை அறியாத மக்களுக்குத் தம்மை அறிமுகப்படுத்துகிறார். அறிமுகப்படுத்த ஏதாவது இருக்கவேண்டுமே. அடிமைகளுக்கு விடுதலைதான் பெரிதாயிருந்தது. அந்த விடுதலையைக் கர்த்தர் பெற்றுக் கொடுத்துவிட்டு, பின்பு பேசினார். “எகிப்தின் அடிமைத்தனத்திலிருந்து உங்களைப் புறப்படப்பண்ணிய உங்கள் தேவனாகிய கர்த்தர் நானே; நானே உங்களுடன் பேசுகிறேன்” என்று கர்த்தர் தம்மை அறிமுகம் செய்தார்.\r\n\r\nஆம், கடவுள் ஏதோ எட்டாத தூரத்திலே வீற்றிருக்கிறவர் அல்ல. நம்மை கிட்டிச்சேர விரும்பாத தேவனும் அல்ல; அவர் மனிதரோடு இடைபடுகிற தேவன், நம்மை விடுவிக்கிற தேவன். எல்லாவற்றுக்கும் மேலாக அவர் மனிதனோடு உறவு கொள்ள வாஞ்சிக்கின்ற தேவன். தேவன் மனிதனோடு உடன்படிக்கை செய்தது பெரிய உன்னதமான விஷயமாகும். அவர் நம்முடைய தேவன், நாம் அவரது ஜனம். இது அவரது உரிமை! எப்படித்தெரியுமா? அவர் தமது துதியைச் சொல்லிவரவே நம்மை உருவாக்கினார். வழிவிலகிவிட்ட போதும், தமது உறவை மறுபடியும் மனிதனுடனேயே புதுப்பிக்கும்படி அவனை விடுவித்தார். உருவாக்கியதாலும் விடுவித்ததாலும் அவரே நமது தேவன். அவரையே நாம் பின்பற்ற வேண்டும்.\r\n\r\nதேவபிள்ளையே, நமது ஆதி பிதாக்கள் தேவனை அறிந்துகொண்டது சிறிய அளவில்தான். அப்படியிருந்தும் ஏனோக்கும் நோவாவும் ஆபிரகாமும் தேவனோடுதான் வாழ்ந்தார்கள். “பாவ பிடியிலிருந்த உன்னை, என் ஒரேபேறான குமாரனையே கொடுத்து மீட்டுக்கொண்ட உன் தேவன் நானே” என்று இன்றும் தேவன் பேசுகிறார். இப்படியாய் தேவனை அறிந்து அனுபவித்தும், இன்னமும் தேவனை அறியாதவர்கள் போல நாம் வாழ்கிறோமா? நம்மில் நம் தேவனை பிற மக்கள் இன்னும் காணவில்லையானால் நம்முடைய தேவன் யார்? சிந்திப்போமாக!\r\n\r\nபேசுகிறவருக்கு நீங்கள் செவிகொடுக்கமாட்டோமென்று விலகாதபடி எச்சரிக்கையாயிருங்கள் (எபி.12:25)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அடிமைத்தனத்திலிருந்து எங்களை மீட்டெடுத்த ஆண்டவரே, நீர் இன்றும் எங்களோடு பேசுகிறீர். உம்மை அறிந்தும் அறியாதவர்கள் போல வாழாமல், உமது சத்தத்திற்கு கீழ்ப்படிந்து உமக்கு சாட்சியாய் வாழ கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}