{
  "uniqueid": "083812_4a93ead6",
  "date": "",
  "title": "தேவநோக்கத்தில் வாழுகிறேனா?",
  "key_verse": "40_5:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 19:7-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் உங்களுக்குச் சொல்லுகிறேன்” (மத்தேயு 5:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான் உங்களுக்குச் சொல்லுகிறேன்” என்று சொன்ன ஆண்டவர், பிரமாணத்திற்குப் புறம்பாக செயற்பட்டு, தமது புதிய சிந்தனைகளைக் கொடுக்கவில்லை. மாறாக, தேவன் எந்த நோக்கத்தோடு கற்பனைகளைக் கொடுத்தார் என்பதை முழுமையாக விளங்கவைத்தார். “கொலை செய்யாதிருப்பாயாக” என்பது முன்னர் உரைக்கப்பட்டது. அதற்கு ஒருவனை நேரிடையாகக் கொலை செய்யாதிருந்தாலே போதும் என்று பரிசேயர் விளக்கம் கொடுத்தனர். ஆனால் இயேசுவோ, ஒருவனைக் கொலை செய்யுமளவிற்கு கோபம்கொள்வதே கொலைதான் என்று விளக்கினார். மனதாலும் நாம் யாரையும் கொலை செய்யக்கூடாது. வெளிவாழ்வைப்பார்க்கிலும், நமது மனது சுத்தமாயிருக்க வேண்டும் என்பதே தேவனுடைய சித்தம். நமது வாழ்வு உள்ளும் புறம்பும், ஒழுக்கமும் பண்பும் கொண்டிருத்தலே தேவனைப் பிரியப்படுத்துகிறது. அதுவே நமது வாழ்விற்கு அதிகமதிகமாக தெய்வீக அழகைக் கொடுக்கிறது.\r\n\r\nஆனால், நம் அநேகருடைய வாழ்வு உற்சாகம் இழந்து காணப்படுவது ஏன்? நாம் எதற்கு முதலிடம் கொடுக்கிறோமோ அதுதான் நமது வாழ்வை நடத்தும். கற்பனைகளுக்கு முதலிடம் கொடுத்தால் அது நம்மை நல்வழிப்படுத்தும். உலகத்திற்கு முதலிடம் கொடுத்தால் அது நம்மை தன்வழி நடத்தும். இன்று நம் அநேகருடைய வாழ்க்கையின் தடுமாற்றத்திற்கு உண்மைக் காரணம் வேறொன்றுமில்லை; தேவனைப்பற்றி நமக்கிருக்கும் குறைவான அல்லது தவறான மதிப்பேயாகும். “தேவனைப்பற்றிய உண்மையான அபிப்பிராயத்தை இழக்கும்போது, நன்னடத்தையும் நல்லொழுக்கமும் திசைமாறிப் போகிறது” என்று ஒருவர் எழுதுகிறார். தேவனருளிய பத்துக் கற்பனைகளில் முதல் நான்கும் தேவனைப் பற்றிய அறிவையும், அவரோடுள்ள உறவின் பெறுமதிப்பையும் மற்ற ஆறு கற்பனைகளும் அந்த அறிவின் அடிப்படையில் நமது வாழ்வின் பெறுமதிப்பையும் நமக்கு உணர்த்துகிறது. இப்பெறுமதிப்புமிக்க வாழ்வை நாம் அற்பமாய் எண்ணலாமா?\r\n\r\nபிரியமானவர்களே, நமது வாழ்வுக்கு வழிகாட்டும் கற்பனைகளை தேவன் ஏன் தந்தார் என்ற மெய்யான நோக்கத்தை நாம் அறியத் தவறுவோமானால் நமது வாழ்வையே இழந்துபோவோம். தேவனுடைய நோக்கத்திற்குப் புறம்பே நின்று அவருடைய கற்பனைகளுக்குக் கீழ்ப்படிவது எப்படி? கற்பனைகளுக்குக் கீழ்ப்படியாமல் அவரைப் பிரியப்படுத்துவது எப்படி? தேவனைப் பிரியப்படுத்தாமல் அவருக்குப் பிள்ளைகளாக இருப்பது எப்படி?\r\n\r\nஉம்முடைய வசனம் என் கால்களுக்குத் தீபமும், என் பாதைக்கு வெளிச்சமுமாயிருக்கிறது (சங்.119:105)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, எங்களது கண்களைத் தெளிவிக்கிற தூய்மையான தேவ வார்த்தைகளின் நோக்கத்தை அறிந்து மனதிலும் வாழ்விலும் உண்மையாகவே அவற்றுக்குக் கீழ்ப்படிய உம்முடைய கிருபையை நாடி ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}