{
  "uniqueid": "083818_15122807",
  "date": "",
  "title": "உங்கள் நன்மைக்காகவே!",
  "key_verse": "5_6:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 6:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இஸ்ரவேலே, நீ நன்றாயிருப்பதற்கும், … விருத்தியடைவதற்கும், அவைகளுக்குச் செவிகொடுத்து, அவைகளின்படி செய்யச் சாவதானமாயிரு” (உபா. 6:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எங்களது வகுப்பு ஆசிரியை ஒவ்வொரு வாரத்திற்கும் ஒவ்வொரு புதிய சிந்தனையை கரும்பலகையிலே எழுதி எங்களுக்கு விளங்கவைப்பார். முடிவிலே, “நீங்கள் நன்றாயிருப்பதற்கும், பிற்காலத்திலே நல்ல சமுதாயமாக உருவாகி வளருவதற்கும் இந்தச் சிந்தனை உங்களுக்கு உதவும். ஆகவே இதனை உங்கள் மனதிலே வைத்துக் கீழ்ப்படிந்திருங்கள்” என்று சொல்லுவார்.\r\n\r\nநாளை மாறிப்போய்விடும் ஒரு பள்ளி ஆசிரியையே பிள்ளைகளுடைய நலனுக்காகவென்று நற்சிந்தனைகளைக் கொடுக்கும்போது, தாம் மீட்டுக்கொண்ட ஜனங்கள் நன்றாயிருக்க வேண்டும் என்று கர்த்தர் நினைத்தது தவறா? தவறில்லையானால் தேவன் பேசிச்சொன்ன கற்பனைகளை இப்போதெல்லாம் நாம் நினைத்தும் பார்ப்பதில்லை. “கற்பனைகள் அடங்கிய யாத்திராகமம் 20:1-17 பகுதிதான் வேதாகமத்திற்கு முழுமையில் ஜீவன் அளிப்பதாய் இருக்கிறது” என்கிறார் ராபர்ட்ரீட் என்ற தேவஅடியான். அவர் தொடர்ந்தும் கற்பனைகளின் நோக்கங்களையும் விளக்குகிறார். “அவைகள் மனிதனுடைய பாவத்தன்மையை வெளிப்படுத்த ஏற்படுத்தப்பட்டன (ரோம.3:20). அவை பாவத்தின் பயங்கரத்தன்மையை விளக்குகின்றன (ரோம.7:7-9). அவை தேவனுடைய பரிசுத்தத்தை வெளிப்படுத்துகின்றன (சங்.19:8). கிறிஸ்துவண்டை வருவதற்கு உதவி செய்யும்படி நம்மைக் கட்டுப்பாடாக நடத்துகின்றன (கலா.3:24). தவறான நடவடிக்கைகள் மறக்கப்பட்டு நேர்மையைக் காத்துக்கொள்ள உதவுகிறது.”\r\n\r\nதேவபிள்ளையே, பாவத்தைக் காட்டிக்கொடுத்து, நம்மை நல்வழிப்படுத்துகின்ற இந்தக் கற்பனைகள் ஒவ்வொன்றும் பரம கானான் நோக்கிய பயணத்தில் நாம் இடறிப்போகாமலிருக்க நம்மை நடத்தும் நல் ஆசானாக இருக்கிறது. நாம் பலவேளையிலும் தடுமாறிப்போகக் காரணம் தேவன் பேசிச்சொன்னதை கேளாமல் போவதுதான். “என்னிடத்தில் அன்புகூர்ந்து, என் கற்பனைகளைக் கைக்கொள்ளுகிறவர்களுக்கோ ஆயிரம் தலைமுறைமட்டும் இரக்கம் செய்கிறவராயிருக்கிறேன்” (யாத்.20:6) என்று வாக்களித்தவர் நம்மைக் கைவிடார். நாம் செய்யவேண்டியதெல்லாம் ஒன்றுதான். நாம் ஒரு வெற்றியுள்ள வாழ்வு வாழ விரும்பினால், தேவனுடைய கற்பனைகளுக்குத் திரும்புவோம். கிறிஸ்துவும் இதையே கற்றுத் தந்தார். வார்த்தையை வாஞ்சித்து முன்நடக்க அடியெடுத்து வைத்தாலே போதும்; மிகுதியைத் தேவனே நடத்துவார். நாம் தோற்றுப்போக மாட்டோம். இந்தக் கற்பனைகள் யாவும் நமது நன்மைக்காகவே! அவை பாரமானவையல்ல.\r\n\r\nநாம் தேவனுடைய கற்பனைகளைக் கைக்கொள்வதே அவரிடத்தில் அன்பு கூருவதாம்; அவருடைய கற்பனைகள் பாரமானவைகளுமல்ல (1யோவான் 5:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கமுள்ள தேவனே, எங்களது நன்மைக்காகவே நீர் பேசிச் சொன்ன வார்த்தைகளை உதாசீனம் செய்யாமல், அதை மனதில் நிறுத்தி, கீழ்ப்படிந்து வாழ உமது அடியேனுக்குக் கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}