{
  "uniqueid": "083829_7fffffff",
  "date": "",
  "title": "சுதந்திரத்திற்கும் கட்டுப்பாடா!",
  "key_verse": "48_3:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலாத்தியர் 3:21-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் கிறிஸ்துவினுடையவர்களானால், … வாக்குத்தத் தத்தின்படியே சுதந்தரராயும் இருக்கிறீர்கள்” (கலா. 3:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இப்போதெல்லாம் எவரும், விசேஷமாக பிள்ளைகள், இதைச் செய், அதைச் செய்யாதே என்றால் விரும்புவதில்லை. இவை பல உறவுகள் உடைந்து போகவும் காரணமாகின்றன. எங்களைக் கட்டுப்படுத்தாமல் சுதந்திரமாக விட்டுவிடுங்கள் என்று சொல்கிறவர்கள் பலர். இந்தச் சுதந்திரம் என்றால் என்ன?\r\n\r\nநானூறு வருடங்களுக்கும் மேலாக அடிமைத்தனம், எகிப்தியர், அவர்களுடைய தெய்வங்கள், பழக்கவழக்கங்கள் என்று வாழ்ந்து பழகிவிட்ட இஸ்ரவேலரை, தேவன் விடுதலையாக்கினார். ஒரு புதிய வாழ்வுக்குள் வழிநடத்தினார். இனிமேல் அடிமைத்தனத்திற்குப் பதில் சுதந்திரம்; ஆனால் வழி தெரியாத வனாந்தரம். எகிப்தின் தெய்வங்கள் இல்லை; ஆனால் அழைத்தவர் யார் என்று உணர முடியாத நிலைமை. ஆளோட்டிகளையும் அக்கினிச் சூளைகளையும்விட்டுப் புறப்பட்ட சந்தோஷம்; ஆனால், அடுத்தது என்ன என்ற தடுமாற்றம். பார்த்தீர்களா? விடுதலையும் சுதந்திரமும் கிடைத்தவுடன் எல்லாம் சரி என்று சொல்ல முடியாது. சுதந்திரம் என்பது தான்தோன்றித்தனமல்ல, விரும்பியபடி வாழ்வதற்கு. அது அடங்காத்தனமும் அல்ல, தகுதியற்றவைகளை அனுபவிக்க. ஆகவேதான் தேவன் மக்களோடு பேசினார், ஏன்? அவர்கள் யார் என்பதை அவர்களுக்கு உணர்த்த. தேவன் கற்பனைகளைக் கொடுத்தார், ஏன்? அவர்களை ஒழுக்க நெறியிலே நடத்த. இந்தக் கற்பனைகள் மீண்டும் அவர்களை அடிமைகளாக்க அல்ல, மீண்டும் அடிமைத்தனத்தில் அகப்படாமல் இருப்பதற்கு. கட்டுப்படுத்த அல்ல; கட்டுப்பாடற்ற பாவம் என்னவென்று உணர்த்துவதற்கு. எகிப்திய பாவங்களை விட்டுவிட அல்ல, சுதந்திரமாகப் பாவம் செய்யாதிருப்பதற்கு. ஆம், ஒழுக்கநெறியில் நடந்து, தமது தேவன் யார் என்பதை உலகுக்கு வெளிப்படுத்தும் தனித்துவமான ஜனமாக வாழவே தேவன் இஸ்ரவேலோடு பேசினார்.\r\n\r\nதேவபிள்ளையே, சற்று சிந்தித்துப்பார். நீ சுதந்தரவாளிதான். ஆனால் கிறிஸ்துவுக்குள் சுதந்தரவாளியா? இல்லையானால் மறுபடியும் பாவத்தின் பிடியில் சிக்க நேரிடும். கிறிஸ்துவுக்குள் சுதந்திரராக நம்மை வழிநடத்துவது தேவனுடைய கற்பனைகளேதான். தேவன் அன்று பேசிச்சொன்ன கற்பனைகள் இல்லாத சுதந்திர வாழ்வு பாவத்திற்கே இட்டுச் செல்லும். கற்பனைகள் நமக்கும் தேவனுக்கு முள்ள உறவுப்பாலமாயிருந்து, தேவனோடு நம்மை நெருங்கவைக்கிறது. விசுவாசத்தைப் பெற்றுக்கொள்ளும்படி கிறிஸ்துவினிடத்தில் நம்மை நடத்துகிறது. இந்தக் கற்பனைகளை நாம் மறந்துவிடலாமா?\r\n\r\nநான் உமக்கு விரோதமாய்ப் பாவஞ்செய்யாதபடிக்கு, உமது வாக்கை என்னிருதயத்தில் வைத்து வைத்தேன் (சங்.119:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கற்பனைகளை எங்களுக்குத் தந்த ஆண்டவரே, நாங்கள் என்றும் உமக்குள் சுதந்திரமாக வாழும்படி, உம்மண்டை எங்களை நடத்தும். உமது கற்பனைகளைக் காத்து நடந்து உம்மையே மகிமைப்படுத்த அடியேனுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}