{
  "uniqueid": "083832_6b07edb8",
  "date": "",
  "title": "உன்னிடம் கேட்பது ஒன்றுதான்!",
  "key_verse": "5_10:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 10:11-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தருடைய கற்பனைகளை … கைக்கொள்ளவேண்டும் என்பதையே அல்லாமல், வேறே எதை உன் தேவனாகிய கர்த்தர் உன்னிடத்தில் கேட்கிறார் (உபா.10:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“பாவத்தின் சம்பளம் மரணம்” (ரோம.6:23). தேவனைவிட்டுப் பிரிவது பாவம்; தேவனைவிட்டு நிரந்தரமாகவே நம்மை பிரித்துவிடுவதும் பாவம் என்றுணர்ந்து, ஒத்துக்கொண்டு, அதை வெறுத்து, தேவனிடம் மனம் திரும்பவில்லையானால், விளைவு பயங்கரம் என்பதை நாம் சிந்திப்பதில்லை. தேவன் அன்புள்ளவர். அவர் நம்மைத் தமக்கென்று அன்பாகவே சிருஷ்டித்தார். நம்மைத் தமக்கென்று உருவாக்கும்படி அன்பாகவே கட்டளை கொடுத்தார். அதை மீறியபோதும், நம்மைத் திரும்பவும் தம்முடன் சேர்ப்பதற்காக அன்பாகவே சிட்சித்தார்; நமது மீட்பிற்காக அன்பின் முழுமையாக தம்மையே கொடுத்தார். இப்படிப்பட்ட தேவன் நமக்கிருக்கும்போது நாம் அடிக்கடி தடுமாறிப் போவதேன்?\r\n\r\nவாழ்க்கை ஓட்டத்தில் தடங்கல்களும் தடுமாற்றங்களும் ஏற்படும்போது, “இது ஏன்?” “ஆண்டவர் என்னிடம் எதிர்பார்ப்பது என்ன” என்ற கேள்விகள் நமக்குள் எழுகின்றன. அதற்குரிய பதிலை, மனதில் பதித்து வைக்கக்கூடிய மிகவும் எளிய நடையில் மோசே எடுத்துரைக்கிறார்.\r\n\r\n1. பாவத்திலிருந்து உனக்கு மீட்பு அளித்த உன் தேவனாகிய கர்த்தருக்குப் பயந்து அவரைக் கனப்படுத்து. 2. அவருடைய வழிகளில் மாத்திரம் நட. 3. அவரிடத்தில் அன்புகூர்ந்திரு. 4. முழு இருதயத்தோடும் முழு ஆத்துமாவோடும் அவரைச் சேவி. 5. அவருடைய கட்டளைகளுக்கும் கற்பனைகளுக்கும் கீழ்ப்படிந்திரு.\r\n\r\n– இவ்வளவும்தான். இவற்றையேயல்லாமல் வேறே எதை நம் தேவனாகிய கர்த்தர் நம்மிடம் கேட்கிறார்? வேறே எதிலே நாமும் தவறுகிறோம்?\r\n\r\nதேவபிள்ளையே, நாம் ஏன் தேவனுக்குப் பயப்பட வேண்டும்? வானமும் பூமியும் அதிலுள்ள சகலமும் அவருடையது. ஏன் அவர் வழிகளில் நடக்க வேண்டும்? அது ஒன்றே நம்மை அவரோடு சேர்க்கும். ஏன் அவரை நேசிக்க வேண்டும்? அவர் நம்மை நேசிப்பதால். ஏன் முழுமனதோடு அன்புகூர வேண்டும்? அவர் எரிச்சலுள்ள தேவன். இருமனம் நம்மைத்தான் அழிக்கும். ஏன் நாம் அவரைச் சேவிக்க வேண்டும்? அவர் ஒருவரே நமது எஜமானர். அவரைச் சேவிக்கவே நாம் அவராலே அவருக்கென்று உருவாக்கப்பட்டுள்ளோம். ஏன் நாம் அவருடைய கட்டளைகளைக் கைக்கொள்ள வேண்டும்? அது நமக்குத்தான் நன்மையுண்டாக்கும். இந்த வரிசையிலே பாவத்திற்கு இடமேது? அப்படியானால் எப்படிப் பாவம் நமது வாழ்விற்குள் புகுந்துகொள்கிறது? பாவம் அல்ல; நாமேதான் அதைப் புகுத்திக்கொள்கிறோம்.\r\n\r\nஅவனவன் தன்தன் சுய இச்சையினாலே இழுக்கப்பட்டு, சிக்குண்டு, சோதிக்கப்படுகிறான். பின்பு இச்சையானது கர்ப்பந்தரித்து, பாவத்தைப் பிறப்பிக்கும் (யாக்.1:14,15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, பாவத்திலிருந்து என்னை பாதுகாத்துக்கொண்டு பரிசுத்தமாய் வாழ் வதற்கு உமது கற்பனைகளைக் கைக்கொள்ள என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}