{
  "uniqueid": "083834_06713b92",
  "date": "",
  "title": "சீரழிவா? சீரடைவா?",
  "key_verse": "21_12:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 12:3,4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அவரையே நினைத்துக் கொள்ளுங்கள்.” (எபிரெயர் 12:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு திருமண ஆயத்தங்களிலே சில விஷயங்கள் விசித்திரமாகவும் வேதனையாகவும் இருந்தன. ஏன் இப்படி என்று கேட்டபோது, “இப்படித்தான் இன்று எல்லோரும் செய்கிறார்கள் என்று பிள்ளைகள் சொல்கிறார்கள்” என்று பெற்றோர் சொன்னார்கள். இரவு முழுவதும் நண்பர்களுடன் கழித்துவிட்டு விடியற்காலையில் வீடு திரும்பும் மகனிடம், இது நல்லதல்ல என்று சொன்னபோது, “அம்மா, இந்தக் காலத்தைப்பற்றி உங்களுக்கு தெரியாது” என்றான் மகன். இன்று கிறிஸ்தவர்களுக்கிடையே இப்படியான அநேக காரியங்களைக் காணலாம். நமது குடும்பங்களிலும்கூட உண்டல்லவா! நாம் சொகுசாக வாழ்வதற்கு இப்படியான வாழ்க்கை முறைகளும் ஒரு காரணம்தான்.\r\n\r\nதேவபிள்ளையே, இத்தியான வேளையிலே ஒரு விஷயத்தைச் சற்று சிந்திக்கும்படி உங்களை அன்போடு அழைக்கிறேன். அன்று ஆதித் திருச்சபை மக்கள் சந்தித்த போராட்டங்கள் இன்று நமக்கு இல்லை. அவர்கள் தமது ஜீவனையும் பாராமல் தேவனுக்காகத் துணிந்து நின்றார்கள். ஆனால் இன்று நாமோ, மனுஷருக்குப் பயந்து, உலகோடு ஒத்து நிற்கிறோம். அதனால், ‘பாவம் அவ்வளவாக வெறுக்கப்படத்தக்கது அல்ல; இன்றைய காலகட்டத்தில் சில சூழ்நிலைகளில் அவை ஏற்றுக்கொள்ளவும் கூடியதுதான்’ என்று பாவத்திற்கு இடமளிக்கும் ஒரு குருட்டாட்டத்திற்குள் நாம், விசேஷமாக, கிறிஸ்தவர்களாகிய நாம் அகப்பட்டிருக்கிறோம். அதனாலேதான் எந்தவித இக்கட்டுகளையும் எப்படியோ நாம் சமாளித்துவிடுகிறோம். அதாவது பாவத்தோடு இணைந்து செயற்படுகிறோம், விட்டுக்கொடுக்கிறோம். இவற்றுக்கெல்லாம் அடிப்படை காரணம் என்ன? எது பாவம் என்று சிந்திக்கும் நிலைமையில் நாம் இல்லை. வார்த்தைகளை நமக்கேற்ப திருப்பி, நமக்குப் பெறுமதி தருகின்ற கற்பனைகளின் பெறுமதிகளைச் சிதைத்துவிடுமளவிற்கு நாம் இருக்கிறோம் என்பதை ஏற்றுக்கொள்ள முடியுமா? பாவத்தை எதிர்த்துப் போராட பெற்றோர் பிள்ளைகள், பெரியோர் சிறியோர் யாருக்கும் பொறுமை இல்லை. தேவன் என்ன சொல்லுவார் என்பதை விட, உலகம் என்ன சொல்லும் என்ற கவலை நமக்கு.\r\n\r\nவிசுவாசியே, நம்மையறியாமலேயே சீரழிந்துகொண்டிருக்கும் நமது வாழ்வு சீரடைய வேண்டுமானால், ஒன்று, நம்மை சீர்கெடுக்கின்ற நிலைமையை நாம் ஒத்துக்கொள்ள வேண்டும். அடுத்தது, “…அவமானத்தை எண்ணாமல்… விபரீதங்களைச் சகித்த அவரையே நினைத்துக்கொள்ளவேண்டும்”. வேறு பதில் இல்லை. நாம் ஆண்டவருக்காக ஓடவேண்டியவர்கள்; நமக்காக அல்ல.\r\n\r\nநாம் பாவங்களுக்குச் செத்து, நீதிக்குப் பிழைத்திருக்கும்படிக்கு, அவர்தாமே தமது சரீரத்திலே நம்முடைய பாவங்களைச் சிலுவையின்மேல் சுமந்தார் (1பேதுரு 2:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சகல அவமானத்தையும் சகித்த என் இயேசுவே, என் வாழ்வு சீரடையும்படியாக உம்மையே நினைத்து உம் வழியில் நடக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}