{
  "uniqueid": "083837_7fffffff",
  "date": "",
  "title": "கொடிய பாவம்!",
  "key_verse": "58_12:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 59:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பாவத்திற்கு விரோதமாய்ப் போராடுகிறதில் இரத்தஞ் சித்தப்படத்தக்கதாக நீங்கள் இன்னும் எதிர்த்து நிற்கவில்லையே” (எபி. 12:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்கு நேரிடுகிற பிரச்சனைகள் பாடுகள் எத்தனை என்று கணக்கிட்டுப் பார்க்கிறவர்களாகவே நம்மில் அநேகர் இருக்கிறோம். வாழ்வில் தோற்றுப் போகவும், விழுந்துபோகவும் பின்வாங்கிப்போகவும் அதுவும் ஒரு காரணமாகிறது. சற்று தரித்திருந்து, தேவனருளியுள்ள ஈவுகளை எண்ணிப் பார்ப்பது நல்லது. அது நமக்கு மன ஆறுதல் தரலாம். ஆனால் அதுவே நிரந்தர தீர்வாகிவிடாது. அகப்பட்டிருக்கிற சூழ்நிலையிலிருந்து வெளிவரவேண்டுமானால், பிரச்சனையின் காரணம் என்ன, எதற்கு விரோதமாகப் போராடி இந்தப் பாடுகளைச் சந்தித்தேன் என்று சிந்திப்பது அவசியம். அப்போது, இந்தப் பிரச்சனைக்கா நான் இவ்வளவு துக்கப்பட்டேன் என்று வெட்கப்பட வேண்டிவரும். ஏன் தெரியுமா? நாம் போராடி பாடுபட்டு ஜெயிக்கவேண்டிய காரியங்கள் அநேகம் உண்டு.\r\n\r\nஅன்று எபிரெய விசுவாசிகள் தங்கள் விசுவாசத்தினிமித்தம் அநேக பாடுகளைச் சந்தித்தார்கள். விசுவாச வாழ்வு என்று எதைக் கருதுகிறோம்? கிறிஸ்துவுக்குள் தேவனுக்கும் நமக்குமுள்ள உண்மையான உறவை அடித்தளமாகக் கொண்ட வாழ்வுதான் அது. அந்தப் பிணைப்பை உடைத்துப்போடத்தக்கதாக எது நேர்ந்தாலும், அதுவே விசுவாசத்தினிமித்தம் நமக்கு ஏற்படுகின்ற சோதனை. கிருபையின் ஈவாகிய அந்த உறவை உடைத்தெறியக்கூடியது ஒன்றே ஒன்றுதான். அதுதான் பாவம். இந்தப் பாவத்தை ஒன்றில் நாமே விரும்பி நெருங்குகிறோம்; அல்லது பாவந்தானே நம்மை நெருக்குகிறது. அந்த வேளைகளில் போராடவேண்டிய சந்தர்ப்பங்களை நாம் சந்திக்கிறோம். விரும்பிச் செய்பவன் மனந்திரும்பியே ஆகவேண்டும். நெருக்கப்படுகிறவன் எதிர்த்துப் போராடும்போது ஏற்படும் பாடுகளினிமித்தம் பல வேளைகளில் சோர்ந்துபோகிறான். இப்படிப்பட்ட பாடுகள் சோதனைகள் எந்த விதத்திலும் நம்மைத் தாக்கக்கூடும். ஒரு வியாதியாகவோ, ஒரு தீர்மானம் எடுக்கவேண்டிய நேரமாகவோ, அல்லது தேவைகளாகவோ எப்படியும் சோதனைகள் வரலாம். ஆனால், நாம் அதற்கு விரோதமாக எப்படி எதிர்த்துப் போராடுகிறோம் என்பதே காரியம்.\r\n\r\nதேவபிள்ளையே, நீ இன்று சந்தித்திருக்கும் பாடுகள் எப்படிப்பட்டவை? சாதாரண உலக போராட்டங்களின் நிமித்தம் சோர்ந்துபோயிருக்கிறாயா? துடைத்தெறிந்துவிட்டு எழுந்திரு. கிறிஸ்துவினிமித்தம் கொடிய பாவத்தை எதிர்த்துப் போராடவேண்டிய நீ, சிறுபிள்ளையைப்போல இருக்கலாமா? நாளை மாறிப்போகும் காரியங்களினிமித்தம் வீணாக சோர்வுற்றுத் தவிக்கலாமா!\r\n\r\nநம்முடைய பாவங்களை நாம் அறிக்கையிட்டால், பாவங்களை நமக்கு மன்னித்து எல்லா அநியாயத்தையும் நீக்கி நம்மைச் சுத்திகரிப்பதற்கு அவர் உண்மையும் நீதியும் உள்ளவராயிருக்கிறார் (1யோவான் 1:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, நாளை மாறிப்போகும் காரியங்களால் சோர்ந்துபோயிருந்த அடியேனை, இன்று உமக்காக தூக்கி எடுத்தீரே ஸ்தோத்திரம். நான் போகவேண்டிய வழியை எனக்குத் தெரிவியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}