{
  "uniqueid": "083840_0609fa80",
  "date": "",
  "title": "உறுதியோடு ஓடு!",
  "key_verse": "21_12:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 12:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இயேசுவை நோக்கி, நமக்கு நியமித்திருக்கிற ஓட்டத்தில் பொறுமையோடே ஓடக்கடவோம்” (எபிரெயர் 12:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஆண்டவரை இறுகப பிடிக்கப்பிடிக்க சோதனைகளும் அதிகரிக்கிறது. என் வியாதியும் அதிகரிக்கிறது” மலேசியாவில் படித்துக்கொண்டிருக்கும் ஓர் இளம் வாலிபன் இப்படிச் சொன்னபோது, அவனுடைய மனதின் உடைவுகளை என்னால் உணர முடிந்தது. என் வியாதி என் சூழ்நிலை என்று நம்மையே சுற்றிச்சுற்றி வருவதனாலேயே நாம் வாழ்வில் தோற்றுப்போகிறோம். ஒன்று தெரியுமா? தனித்து நின்று நாம் வேதனைகளைச் சகிக்கவேண்டியதுமில்லை; இந்த உலகில் வேதனைப்படும் முதல் மனிதன் நாமும் அல்ல. இன்று நாம் சந்திக்கின்ற சகல சூழ்நிலைகளிலும் நமக்கு முன்னே பலர் நடந்து, முடித்து, வெற்றியும் கண்டிருக்கின்றனர். நமது எல்லா சூழ்நிலைகள், துன்ப துயரங்கள், விழுகைகள், எழுந்திருக்குதல்கள், பாவங்கள், அதற்குரிய காரணங்கள் எதுவுமே புதிதல்ல. அவை யாவும் வெல்லப்படலாம் என்பதற்கு வேதாகமத்திலே சாட்சிகள் உண்டு.\r\n\r\nவாழ்வின் நெருக்கங்களில் சோர்ந்துபோகும் எந்தவொரு விசுவாசியையும் சாட்சிகள் தட்டி எழுப்பிவிடுகிறது. எபிரெயர் 11வது அதிகாரத்தில் குறிப்பிடப் பட்டுள்ள அத்தனை சாட்சிகளும் நம்மை மேகம்போல சூழ்ந்திருக்கின்றனர். இந்த மேகம் நம்மைப் பயமுறுத்தும் இருண்ட மேகம் அல்ல; உற்சாகப்படுத்தும் சாட்சியின் மேகம். இந்த சாட்சிகளின் உண்மைத்துவமும், விசுவாசமும் நம்மைத் தொடர்ந்து தட்டி எழுப்பிக் கொண்டே இருக்கின்றது. நாம் ஆபிரகாமும் அல்ல, மோசேயும் அல்ல. நாம் நாமேதான். நமக்கென்று தனித்துவமானதொரு ஓட்டம் உண்டு. அது தேவன் நம் ஒவ்வொருவர் மீதும் கொண்டதான ஒரு விசேஷித்த நோக்கம். அதில் என்னைத்தவிர வேறு யாராலும் ஓடமுடியாது. முன்னோர் தத்தமது ஓட்டத்திலே வெற்றி பெற்றார்களானால் ஏன் நாமும் நமக்குரிய ஓட்டத்தில் வெற்றி பெறமுடியாது? நமக்குமுன் ஓடிய எவரும் தவறு செய்யாத பூரணர்கள் அல்ல. ஆனால், தமக்கும் தேவனுக்கும் இடையே அப்பப்போ ஏற்பட்ட தடைகளை அறிந்து, உடைத்தெறிந்து, தேவனையே நோக்கி ஓடி, வெற்றி பெற்றார்கள். அது தேவகிருபை! அதே கிருபை இன்று நமக்கும் உண்டு.\r\n\r\nவாழ்வில் ஒருவித பற்றுமின்றி சோர்வடைந்திருக்கும் தேவபிள்ளையே, உனக்கென்று நியமிக்கப்பட்ட ஓட்டத்தில் நீ வெற்றி பெறவேண்டாமா? நீ தனித்தவனல்ல. உன்னைத் திடப்படுத்த ஒரு சாட்சியின் மேகக்கூட்டமே உனக்கு முன்னே இருக்கிறது. நீ செய்யவேண்டியது ஒன்றுதான். ஆண்டவரின் முகத்தை மறைக்கின்ற சகல பாவத்தையும் தள்ளிவிடு. இயேசுவை மாத்திரம் நோக்கி ஓடு. சூழ்நிலை பாதகமானாலும் ஓட்டத்தை நிறுத்தாதே. உனக்கு வெற்றி நிச்சயம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: விசுவாசத்தை துவக்குகிறவரும் முடிக்கிறவருமாகிய கர்த்தாவே, எங்களைச் சூழ்ந்துள்ள சாட்சியின் மேகத்திற்காய் ஸ்தோத்திரம். நாங்களும் உம்மையே நோக்கி ஓடி வெற்றிபெற பெலன் தாரும் ஐயா. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}