{
  "uniqueid": "20250519072817_0e3a6de7",
  "date": "2025-05-19",
  "title": "ஒன்றுமில்லாதவன்!",
  "key_verse": "2_3:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1 கொரிந்தியர் 1:26-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பார்வோனிடத்துக்குப் போகவும், இஸ்ரவேல் புத்திரரை எகிப்திலிருந்து அழைத்துவரவும், நான் எம்மாத்திரம் என்றான் (யாத். 3:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அமெரிக்காவில் தென் தகோட்டாவிலுள்ள ரஷ்மோர் மலையில் ஜார்ஜ் வாஷிங்டன், தாமஸ் ஜெபர்சன், தியோடர் ரூஸ்வால்ட், ஆபிரகாம் லிங்கன் ஆகியோரது சாயலில் மாபெரும் இராட்சத சிற்பங்கள் செதுக்கப்பட்டுள்ளன. அவற்றின் அருகில் போய்ப் பார்ப்போமானால், நாம் மிகவும் சிறியவர்களைப் போலவும், ஒன்றுமில்லாதவர்களைப்போலவும் காணப்படுவோம்.\r\n\r\nதேவன் மோசேயிடம் ஒரு மாபெரும் காரியத்தை செய்யக்கேட்டபோது, மோசேயும் இதைப்போலதான் உணர்ந்தார். யோசேப்பின் காலத்தில் எகிப்துக்குப் போன ஒரு சிறு கூட்டத்தினர் தற்போது ஆறு இலட்சம் ஆண்களோடு, பெண்கள் மற்றும் குழந்தைகள் என ஒரு மாபெரும் ஜாதியாக பெருகியிருந்தனர். இவர்களுடன் வேறு சிலரும் சேர்ந்து சுமார் பத்து இலட்சத்துக்கும் அதிகமான மக்கள் எகிப்தை விட்டு இவ்வரலாற்றுச் சிறப்பு மிக்க யாத்திரையை மேற்கொண்டனர் என வேத ஆராச்சியாளர்கள் கூறுகின்றனர்.\r\n\r\nமுதலாவது மோசே, தான் எந்தத் தேசத்தையும் ராஜாவின் பார்வையையும் விட்டு ஒளித்து ஓடிவந்தாரோ, அதே தேசத்துக்குத் திரும்பிப் போகவேண்டும். இது கூடுமான காரியமா? அடுத்தது, பார்வோன், அந்த மக்களைப் போகவிடுவானா? அவன்தான் மக்களைப் போகவிட்டாலும் அவர்களை வழிநடத்திச் செல்வது, அவர்களுக்கான போக்குவரத்து, அவர்களுக்கும் அவர்களது கால்நடைகளுக்கும் தேவையான உணவு, தண்ணீர் என்பனவற்றைப் பெற்றுத்தருவது இவை எதுவுமே தன்னால் இயலாத காரியம் என்பதை மோசே அறிந்திருந்தார். எனவே தான் மோசே தேவனை நோக்கி: “பார்வோனிடத்துக்குப் போகவும் இஸ்ரவேல் புத்திரரை எகிப்திலிருந்து அழைத்து வரவும், நான் எம்மாத்திரம்” என்றார். இறுதியில் நடந்தது என்ன? அந்தப் பெருந்திரள் சேனையாகிய இஸ்ரவேலை மோசே வழிநடத்திவரவில்லையா?\r\n\r\nதேவன் கிதியோனை அழைத்தபோது “ஆ! என் ஆண்டவரே, நான் இஸ்ரவேலை எதினாலே ரட்சிப்பேன். இதோ மனாசேயில் என் குடும்பம் மிகவும் எளியது. என் தகப்பன் வீட்டில் நான் எல்லோரிலும் சிறியவன்” என்றான் (நியாயா.6:15). ஆனால் கர்த்தர், உன்னிடம் இருக்கும் பலத்தோடு போ என்றார். கிதியோன் இஸ்ரவேலை ரட்சிக்கவில்லையா? எரேமியாவை கர்த்தர் அழைத்தபோது “ஆ! கர்த்தராகிய ஆண்டவரே, இதோ நான் பேச அறியேன். சிறுபிள்ளையாயிருக்கிறேன்” என்றார். ஆனால் கர்த்தர் கொடுத்த கூரிய வாளிலும் கூரான வார்த்தைகளை எரேமியா தன் ஜனங்களிடம் உரைக்கவில்லையா? தேவன் ஒரு பணியைக் கொடுக்கும்போது நமது இயலாமையை உணர்வது இயல்பான விஷயம். ஆனால், நம்மை உள்ளபடியே கர்த்தரிடம் ஒப்புவிப்போமானால் அவரே நமக்கூடாக யாவையும் செய்துமுடிப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்களுடைய இயலாமையை உம்மிடத்தில் ஒப்புவிக்கிறோம். உம்முடைய திருச்சித்தத்தை எங்கள்மூலம் நிறைவேற்றும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}