{
  "uniqueid": "20210531083842_0928621b",
  "date": "2021-05-31",
  "title": "அவருடைய காலடிகளில் …",
  "key_verse": "12_2:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2இராஜா. 2:11-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எலியாவின் தேவனாகிய கர்த்தர் எங்கே என்று சொல்லி … தண்ணீரை அடித்தவுடனே அது இரு பக்கமாகப் பிரிந்ததினால் எலிசா இக்கரைப்பட்டான் (2 இராஜா.2:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஒரு சிறுவன் பின்பற்ற விரும்பும் காலடிகள், தன் தகப்பனார் நடந்து முடித்து விட்டதாக நினைத்து மூடிவிட்ட காலடிகளாகும்” என்றார் ஒருவர். ஆனால், எலியாவின் வாழ்க்கையில் அப்படி இல்லை. எலியாவின்மேலிருந்து கீழே விழுந்த சால்வையைப் பிடித்து: “எலியாவின் தேவனாகிய கர்த்தர் எங்கே” என்று சொல்லித் தண்ணீரை அடித்தவுடனே அது இருபக்கமாகப் பிரிந்ததினால் எலிசா இக்கரைக்கு வந்தான்.\r\n\r\nஎலியா, எலிசாவோடு வாழ்ந்த காலத்தில் தன் ஆவிக்குரிய குமாரனாகிய எலிசா பின்பற்றத்தக்கதாக தன் காலடிகளை விட்டுச்சென்றான். தேவன் தமது வல்லமையை இந்தத் தீர்க்கதரிசி மூலமாக செய்து நிறைவேற்றியவை முன்மாதிரியானது. எலியா செய்த அற்புதங்களை எலிசா செய்ய முயற்சித்தது இதற்கு உதாரணமாகும். எலியா யோர்தானை அடித்து தண்ணீர் இரண்டாகப் பிளந்ததைக் கண்டிருந்த எலிசா, எலியா பரலோகம் சென்ற பின்னர் அவனிடமிருந்து விழுந்த சால்வையை எடுத்துக்கொண்டு வந்து யோர்தானை அடைந்ததும், சால்வையை முறுக்கி தண்ணீரை அடித்து, “எலியாவின் தேவன் எங்கே?” என்று கேட்டான். உடனே, யோர்தானின் தண்ணீர் இரண்டாக பிரிந்தது. எலியாவின் காலடிகளைப் பின்பற்றி அவனைப்போல வாழ்ந்தால், தேவன் அவன் மூலமாகவும் அற்புதங்களைச் செய்வார் என்று அறிந்துகொண்டான் எலிசா.\r\n\r\nஒவ்வொரு கிறிஸ்தவனும் தங்கள் காலடிகளை விட்டுச் செல்கின்றனர். ஒவ்வொருவரும் தன் வாழ்வில் ஏற்படும் கஷ்டங்கள் துன்பங்கள் நேரத்திலும், நன்மையும் ஆசீர்வாதமும் அனுபவிக்கும் நேரங்களிலும் தங்கள் காலடிகளைப் பதிய வைக்கிறார்கள். ஒரு விசுவாசி என்ற நிலையில் தேவ வல்லமையை அவர் சமுகத்தை, பல சூழ்நிலைகளில் வெளிப்படுத்திக்காட்டிய அனுபவங்களை பெற வேண்டும். தங்களைக் கவனித்துக் கொண்டிருக்கிறவர்களில் அழிக்க முடியாத ஆழமான பாதிப்புகளை ஏற்படுத்தும் கிறிஸ்தவ விசுவாசிகள் உண்டு.\r\n\r\nஉங்கள் காலடிகளைப் பின்பற்றி நடப்பவர்கள் எங்கே வழிநடத்தப்படுகிறார்கள்? ஆத்தும ஆகாரம் பெறும் இடங்களுக்கா? தேவனுக்கு நேராக அதிக நெருங்கிய தொடர்பு கொள்ளும்படி அவர்கள் அழைத்து செல்லப்படுகின்றார்களா? உங்களைத் தொடர்ந்து பின்பற்றியவாறு பலர் வந்துகொண்டிருக்கின்றனர் என்பதை மறவாதீர்கள். அவர்கள் பின்பற்றக்கூடிய நல்ல பாதையில் உங்கள் காலடிகள் செல்லும்படி பார்த்துக்கொள்ளுங்கள். நீங்கள் விரும்புகிறீர்களோ, இல்லையோ, அவர்கள் பின்பற்ற விரும்பும் நல்ல பாதையில் உங்கள் காலடிகள் பதியக் கவனமாயிருங்கள்.\r\n\r\nநீங்கள் எங்கே காலடி வைக்கிறீர்கள் என்று கவனியுங்கள். ஏனென்றால், நண்பர்களும் உங்களைத் தொடர்ந்து பின்பற்ற அருகில் பின்னால் நின்றுகொண்டிருக்கிறார்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களைப் பின்பற்றி வருகின்றவர்களுக்கு எங்கள் வாழ்க்கையில் நல்ல முன்மாதிரிகளைக் காட்ட எங்களுக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}