{
  "uniqueid": "20210530083845_7fffffff",
  "date": "2021-05-30",
  "title": "சுழல்காற்றின் மத்தியில் …",
  "key_verse": "12_2:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2இராஜா 2:9-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர்கள் பேசிக்கொண்டு நடந்து போகையில், இதோ, அக்கினி ரதமும் அக்கினிக் குதிரைகளும் அவர்கள் நடுவாக வந்து இருவரையும் பிரித்தது (2இராஜா.2:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கழுகுகள் ஒரு வித்தியாசமான பறக்கும் பழக்கத்தைப் பெற்றுள்ளன. அவை புயல் வீசும்போது பெருங்காற்றைக் கண்டு பயந்து தூரமாகப் பறந்து செல்லாமல், அதை நேருக்கு நேராக சந்திக்கும் தன்மை உடையவை. மற்றப் பறவைகள் பயந்து தூர விலகிப் பறந்து செல்லும்போது, கழுகுகள் மட்டும் தங்களை உயரத்தில் உந்தித்தள்ள இந்தக் காற்றுடன் மோதுகின்றன.\r\n\r\nஒரு புயல் பூமியிலிருந்து எழுந்து, பரலோகத்தில் தேவனது சமுகம் வரை எலியாவை உயர்த்திச் சென்றது. கில்காலிலிருந்து தனது சீஷனான எலிசாவுடன் எலியா புறப்பட்டு வந்தபோது, பெத்தேலில் தீர்க்கதரிசிகளின் புத்திரர், எலியா பரலோகத்துக்கு எடுத்துக்கொள்ளப்படப் போவதைக் குறித்து எச்சரித்தார்கள். பின்னர் எரிகோவிலும், அப்படியே நடந்தது. எலியா பயந்து தப்பி ஓட முயற்சிக்கவில்லை. அவன் தேவசித்தம் நிறைவேறட்டும் என்று காத்திருந்தான். அவர்கள் யோர்தானைக் கடந்து சென்ற பின்னர் ஒரு அக்கினி ரதம், வானத்திலிருந்து இறங்கி, அவர்கள் இருவரையும் பிரித்தது. ஒரு சுழல்காற்று எலியாவைத் தூக்கிப் பரலோகத்துக்கு எடுத்துச் சென்றுவிட்டது.\r\n\r\nஉலகத்தில் உருவாகும் சூறாவளிக் காற்று பொதுவாக பேரழிவைத் தோற்றுவிக்கும். ஆனால், இந்த சுழல் காற்றைத் தேவன், எலியாவைப் பூமியிலிருந்து பரலோகத்துக்கு கொண்டுசெல்ல பயன்படுத்தினாரே. நமது வாழ்விலும் சூறாவளிகள் வந்து நம்மைத் தாக்கும்போது, நாம் தப்புவதற்கும் ஒரு மார்க்கம் உண்டு. நமது துன்பங்கள் நெருக்கடி கஷ்டங்களின் மீது முழுகவனத்தையும் செலுத்தும்போதுதான் நாம் சோர்ந்து போகிறோம். மாறாக, அந்த வேளையில் நாம் ஜெபித்து, கடவுளைத் துதிக்கும்போது, அதே சூறாவளி நம்மை உயர்த்தி தேவனுக்கு முன்பாகக் கொண்டுசெல்லக்கூடும். மற்றவர்கள் இதைப் பார்த்துக்கொண்டிருக்கும்போது, நம்மைத் தாக்கும் இந்த சூறாவளி நமது குடும்பத்தையே அழித்துவிடும் என்று பயப்பட நேரிடும். ஆனால் தேவனுடைய பிள்ளைகளாகிய நாம் ஆண்டவரிடம் இந்த சூறாவளியை உயர்த்திக்காட்டி தீர்வு வேண்டும்போது, அவர் அனைவரும் ஆச்சரியப்படும் வண்ணம் அந்தச் சூறாவளியைச் சிதறப்பண்ணி தென்றலாக மாறச் செய்துவிடுவார். எனவே வாழ்க்கையின் புயல்களைக் கண்டு நாம் பயந்து ஓடவேண்டாம். இவை நம்மை தம்மிடம் கிட்டிச்சேரச் செய்வதற்கு தேவன் கையாளும் முறையாக இருக்கலாம். ஜெபம், துதி என்னும் இறக்கைகளை விரித்து ஆண்டவரிடம் விண்ணப்பம் செய்யுங்கள். சூறாவளியும் புயலும் நம்மைப் பூமியிலிருந்து உயர்த்தி தேவனண்டை சேர்க்கும் மார்க்கங்களாகவும் அமையலாம். ஆக, சூழ்நிலைகளைக் கண்டு நாம் கலங்காதிருப்போமாக.\r\n\r\nஉங்களுக்கு வரும் புயலும், சூறாவளியும், உங்களைக்கவலைப்படவைத்து தாழ்ந்துபோகச் செய்யாமல், உங்களை உயர்த்தி தேவனண்டை சேர்க்கும் ஏதுக்களாக இருக்கட்டும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் பெலனாகிய கர்த்தாவே, புயல் காற்றின் மத்தியிலும் நீர் எங்களைப் பாதுகாத்து எங்களை உயர்த்தி உம்மண்டை சேர்க்கின்றீர். உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}