{
  "uniqueid": "20210529083848_7fffffff",
  "date": "2021-05-29",
  "title": "வெளிச்சம் இன்னும் பிரகாசிக்கட்டும்!",
  "key_verse": "12_2:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2இராஜா 2:6-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எலியா தன் சால்வையை எடுத்து முறுக்கித் தண்ணீரை அடித்தான்; அது இருபக்கமாகப் பிரிந்தது. அவர்கள் …அக்கரைக்குப் போனார்கள் (2இராஜா.2:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆண்டவருக்குச் சேவை செய்தல் இளைஞர்களுக்கு மட்டும் உரியதல்ல. ஜான்வெஸ்லி என்ற புகழ்பெற்ற தேவ ஊழியர், தனது 90வது வயதில் மரணமடையும் வரை பிரசங்கம் செய்தார். புளாரிடாவிலுள்ள மகதலேனா ஏரியைச் சேர்ந்த கிளாடிஸ் ஸ்டால், 82 வருடங்கள் ஓய்வு நாள் ஆசிரியராகப் பணியாற்றி வந்தார். அவர் தனது 14ஆம் வயதில் கற்பிக்க ஆரம்பித்தார். இந்த 96வது வயதிலும், 6, 7 வயதுள்ள சிறுவர் சிறுமிகளுக்கு வேதபாடம் கற்றுக்கொடுத்தார்.\r\n\r\nஎலியாவின் ஊழியத்தில் கடைசி சில நாட்களை நாம் கவனிக்கும்போது, தேவனுடைய மகத்துவத்தையும், மகிமையையும் இன்னும் உயர்த்திக்காட்டிய ஓர் ஊழியனையே காண்கிறோம். தனது உலக ஊழியத்தின் முடிவை அவன் நெருங்கி வந்தபோது, அவனை ஏற்றிச்செல்ல இரதமும் வந்து கொண்டிருக்கும்போது, அவன் யோர்தான் நதியைப்பிளந்து பிரித்து, தேவனுடைய வல்லமையை வெளிப்படுத்திக் காட்டினான். இஸ்ரவேலின் தேவன் வல்லமையும், மகத்துவமும் மகிமையும் உள்ள பயங்கரமான தேவன் என்று நிரூபித்துக் காட்டினான்.\r\n\r\nகிறிஸ்தவர்கள் தேவனுடைய ஊழியத்தைப் பூரணமாக முடித்து, ஓய்வு பெறும் வயதை ஒருபோதும் அடைவதில்லை. ஒரு காலத்தில் நாம் உற்சாகமாக ஓடியாடி செய்த ஊழியங்களை வயது முதிரும்போது செய்ய உடல் பலவீனம் இடங்கொடாமற்போனாலும், தேவன் தம் வல்லமையையும், மகிமையையும் வெளிப்படுத்துகின்ற பாத்திரங்களாக நம்மைப் பயன்படுத்தலாம். இது மற்றவர்களுக்காக ஜெபித்தல், ஊக்கமளித்தல், நல்லாலோசனை வழங்குதல் போன்றவற்றின் மூலம் நிறைவேறலாம். நம்முடைய ஊழியகாலத்தின் கடைசிப் பகுதி தேவனுக்கு அர்ப்பணிக்கப்பட்டதாக இருக்கவேண்டும். அப்பொழுது அக்காலத்தில் பல அற்புதங்களை நம் மூலமாக தேவன் நடத்துவார்.\r\n\r\nஅன்பானவர்களே, இந்த வாழ்க்கையில் நீங்கள் எவற்றைச் செய்யாமல் விட்டுவிட்டீர்களோ, அவற்றை ஆண்டவரிடம் ஒப்படையுங்கள். உங்கள் வாலிபப் பருவத்தில் நீங்கள் எப்படி தேவனுக்கு மகிமையைக் கொண்டுவந்தீர்களோ, அதுபோலவே, உங்கள் முதிர்வயதிலும் அவரை மகிமைப்படுத்த உங்கள் ஊழியத்தை ஒப்புக்கொடுங்கள். யார் அறிவார்? இதுவரை வெளிப்படாத அற்புதச் செயல்கள் இந்தக் கடைசி நாட்களில் உங்கள்மூலம் வெளிப்படலாம். உங்களுக்கூடாக, மற்றவர்கள் தேவனின் வல்லமையை, பிரசன்னத்தை உணருவார்களாக!\r\n\r\nநன்றாக ஆரம்பிப்பதைக் காட்டிலும், சிறப்பாக முடிப்பது ஆண்டவருக்கு அதிக மகிமையைத் தரும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையின் தேவனே, எங்கள் வாழ்வில் செய்யாமல் விட்டுவிட்ட காரியங்களை உமது சமுகத்தில் வைக்கிறோம். அவைகளை நிறைவேற்றி முடிக்க உமது வல்லமையையும் கிருபையையும் எனக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}