{
  "uniqueid": "20210528083851_5ba110e7",
  "date": "2021-05-28",
  "title": "படிப்படியாக …",
  "key_verse": "12_2:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 இராஜா 2:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் எலியாவைச் சுழல்காற்றிலே பரலோகத்துக்கு எடுத்துக்கொள்ளப் போகிறபோது எலியா, எலிசாவோடே கூடக்… புறப்பட்டுப்போனான் (2இராஜா. 2:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேசிய நெடுஞ்சாலை வழியாக ஒரு மனிதன் தன் வாகனத்தை ஓட்டிச் சென்றான். திடீரென ஒரு அடர்த்தியான மூடுபனிக்குள் அகப்பட்டான். எதிரே இருப்பதை அறியமுடியாத ஆபத்தான சூழ்நிலையில், என்ன செய்யலாம் என்று அவன் திகைப்புடன் சிந்தித்தான். பெரிய விளக்குகளின் ஒளி எதிரே சாலையில் இருந்த பிரதிபலிப்பான்களில் பட்டுத்தெறித்துப் பிரகாசிப்பதைக் கண்ட அவனால், சாலையின் அமைப்பு ஓரளவு புரிந்துகொள்ள முடிந்தது. முதல் பிரதிபலிப்பானைப் பார்த்து மெதுவாக வண்டியை நகர்த்திச் சென்றான். அதை அடைந்ததும் இரண்டாவது பிரதிபலிப்பான் தூரத்தில் இருப்பதைக் கண்டு, அதற்கு நேராக வண்டியை ஓட்டினான். அந்த இரண்டாம் பிரதிபலிப்பானை அடைந்ததும், அங்கிருந்து அப்பால் மூன்றாவது ஒரு பிரதிபலிப்பான் இருப்பதை கண்டான். மெதுவாக அதைச் சென்றடைந்தான். இப்படி ஒவ்வொரு விளக்காகப் பார்த்துப் பார்த்து நகர்ந்து தேசிய நெடுஞ்சாலையில் அந்த மூடுபனி மண்டலத்திலிருந்து வெளியேறி நிம்மதிப் பெருமூச்சுவிட்டான்.\r\n\r\nஎலியா தேவனைக் கடைசியாகச் சந்திக்கவேண்டிய இடத்துக்குப் பிரயாணப்பட்டுச் சென்றபோது, தேவன் அவனை இதுபோலவே இங்கும் அங்குமாக அலைக்கழித்தார். முதலாவது, தேவன் எலியாவைக் கில்காலை விட்டுப்புறப்பட்டுப் பெத்தேலுக்குப்போகச் சொன்னார். அடுத்து, பெத்தேலிலிருந்து எரிகோவுக்குப் போகச் சொன்னார். அடுத்து, எரிகோவிலிருந்து யோர்தான் நதிக்குப் போகச் சொன்னார். பின்பு வனாந்தரத்திற்குப் போகச் சொன்னார் (வசனம் 4,6,11). இந்த முழுப் பயணப் பாதையையும் முதலிலேயே முழுவதுமாக தேவன் எலியாவிற்குக் காட்டவில்லை. ஆனால் வழியில் ஆங்காங்கே அறிவுரைகள் கூறி வழி நடத்தினார்.\r\n\r\nகிறிஸ்தவர்களாகிய நாம், நமக்கும் நமக்குப் பிரியமானவர்களுக்கும் அடுத்து என்ன நடக்கும் என்று அறிய ஆசைப்படுகிறோம். இது குறித்து நாம் கவலைகொள்ளுகிறோம். நம் வாழ்வில் அடுத்த வாரம், அடுத்த மாதம் அல்லது அடுத்த வருடம் என்ன நடக்கப்போகிறது என்று தேவன் நமக்கு வெளிப்படுத்துவதில்லை. அவர் நமது விசுவாசத்தை விருத்தியடையச் செய்யவே விரும்புகிறார். நம் எதிர் காலத்தை வெளிப்படுத்துவதில் அவருக்கு அவசரமேதுமில்லை. அவர் காட்டும் வெளிச்சம், நாம் அடுத்த அடியெடுத்து வைக்கப் போதுமானது. நமது பயணம் முழுவதுக்கும் தேவையான ஒளியை அவர் படிப்படியாக காட்டுவார். அடுத்த அடி வைக்கத் தேவையான ஒளியைத் தருவதற்காக நன்றி செலுத்துங்கள். இன்றைய தினத்துக்குத் தேவன் தரும் கிருபைகளில் திருப்தியடையுங்கள். நம்முடைய எதிர்காலம் அவர் கரத்தில் மட்டுமே இருக்கின்றது.\r\n\r\nநீங்கள் முதல் அடியை எடுத்துவைத்து முடிக்கும்வரை, தேவன் ஆவிக்குரிய இரண்டாம் ஒளியைக் காட்டமாட்டார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: வழிநடத்தும் தேவனே, எங்களது எதிர்காலம் உமது கரத்தில் இருக்கின்றபடியால் உம்மை துதிக்கிறோம். எங்களை உமது பாதையில் நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}