{
  "uniqueid": "20210527083853_034d9950",
  "date": "2021-05-27",
  "title": "தேவன் பாதுகாக்கிறார்!",
  "key_verse": "12_1:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2இராஜா 1:5-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உடனே அக்கினி வானத்திலிருந்து இறங்கி, அவனையும் அவன் ஐம்பது பேரையும் பட்சித்தது (2இராஜா.1:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இரவு நேரத்தில், முரட்டுத்தனமான போர் வீரர்கள் ஜெர்மன் நாட்டின் ஸ்லெஸ்விக் நகர வீதி வழியே சென்றனர். கடுங்குளிரின் மத்தியிலும், வீடுகளின் கதவைத் தட்டி, உள்ளே புகுந்து, சூறையாடி, மக்களைத் துன்புறுத்தியதால், மக்கள் பயத்தில் நடுங்கிக் கொண்டிருந்தனர். அந்நகரில், ஒரு மூதாட்டி, தனது விதவையான மகள், பேரனுடன் வசித்துவந்தார். அவள், “ஆண்டவரே, பகைவர் நுழைந்து எங்களைத் துன்புறுத்தாதபடி வீட்டைச் சுற்றிலும் ஒரு தடுப்புச் சுவரை உண்டாக்கும்” என ஜெபித்தார். இரவு வந்தது. படைவீரர்கள் ஒவ்வொரு வீட்டின் கதவையும் தட்டுவதும், உடைப்பதுமான சத்தம் கேட்டது. ஆனால் இப்பாட்டி வீட்டுக் கதவு தட்டப்படவில்லை. என்ன அதிசயம்! மறுநாள் காலையில் வெளியே வந்து பார்த்தபோது, கதவின் முன் பனிக்கட்டி பாறைகுவிந்து, தடுப்புச்சுவர் போல் உயர்ந்து கதவை மறைத்து நின்றது. போர்வீரர்கள் பனியை விலக்கவோ, கதவைத் தட்டவோ முடியவில்லை. உடனே அந்த மூதாட்டி, “ஆண்டவர் என் ஜெபத்தைக் கேட்டார்; என் வீட்டைச் சுற்றிலும் பனிக்கட்டிச் சுவரை எழுப்பி என்னைப் பாதுகாத்துவிட்டார், அல்லேலூயா!” என்றார்.\r\n\r\nஆம், தேவன் தமக்குச் சொந்தமானவர்களைப் பாதுகாக்கிறார். ராஜாவாகிய அகசியா, எலியாவை அழைத்துவர ஒரு தலைவனையும் ஐம்பது வீரர்களையும் அனுப்பினான். இது எலியாவை பலாத்காரமாக அழைத்து வருவதற்காக அனுப்பப்பட்ட படை. அந்நேரத்தில் எலியா ஆண்டவரிடம் விண்ணப்பித்தார். நான் தேவனுடைய மனுஷனானால், அக்கினி வானத்திலிருந்து இறங்கி, உன்னையும் உன் ஐம்பது பேரையும் பட்சிக்கக் கடவது என்றார் எலியா. உடனே அக்கினி வானத்திலிருந்து இறங்கி, அப்படைத் தலைவனையும், வீரர்கள் ஐம்பதுபேரையும் பட்சித்துப்போட்டது. இரண்டாவதாக அனுப்பப்பட்ட 50 பேருக்கும்கூட அப்படியே ஆயிற்று. மூன்றாவதாகவும் ஒரு படை வந்தது. முதல் இரண்டு படையெடுப்புகளுக்கு நேர்ந்ததை நினைத்து இந்த மூன்றாம் படை கர்த்தருக்குப் பயந்துகொண்டே வந்ததால் உயிர்தப்பிப் பிழைத்தது.\r\n\r\nஒவ்வொரு கிறிஸ்தவனும் சர்வவல்லமையுள்ள தேவனின் பாதுகாக்கும் கருணையினால் பயமின்றியும் ஆபத்தின்றியும் நடக்கிறான். அவரது கண்கள் எப்போதும் நம்மேல் நோக்கமாயிருக்கிறது. அவருடைய கண்கள் நம்மேல் படாத நேரமே இல்லை. உங்களைத் தேவன் இந்தப்பூமியில் வைத்திருக்கும் நோக்கம் நிறைவேறும் வரை எந்தச் சக்தியும் உங்களைப் பயப்படுத்த முடியாது. தேவன் உங்களைப் பாதுகாத்துகொள்ளுவார். அவரைத் தஞ்சமாகக் கொண்டவர்களுக்கு அவரே அடைக்கலமானவராக இருக்கின்றார். ஆம், கர்த்தரே நமது பாதுகாப்பு!\r\n\r\nநீங்கள் தேவனுக்குப் பயந்திருந்தால், இந்த உலகில் நீங்கள் வேறு எதற்கும் பயப்படத் தேவையில்லை."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களைக் காக்கும் தேவனே, நீர் எங்கள் ஆபத்திலே அரணாய் இருந்து சத்துருவினுடைய தாக்குதலிருந்து எங்களைப் பாதுகாக்கின்றபடியால் உம்மை துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}