{
  "uniqueid": "20210526083856_7fffffff",
  "date": "2021-05-26",
  "title": "இங்கே தேவன் இல்லையோ?",
  "key_verse": "12_1:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2இராஜா 1:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இஸ்ரவேலிலே தேவன் இல்லையென்றா நீங்கள் எக்ரோனின் தேவனாகிய பாகால் சேபூபிடத்தில் விசாரிக்கப் போகிறீர்கள்?… (2இராஜா.1:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "புகழ்பெற்ற நாத்திகனான இராபர்ட் டூ இங்கர்சால், தன் மாகாணத்தின் கவர்னர் பதவிக்கு போட்டியிட்டு தோற்றுப்போனான். அந்த வெறியில் அவன் எங்கும் கடவுள் இல்லை என்று பிரச்சாரம் செய்துகொண்டு திரிந்தான். ஒருநாள் ஒரு ரயிலில் பயணம் செய்து கொண்டிருந்தபோது, தன் பக்கத்தில் இருந்த ஒருவரிடம், “கிறிஸ்தவம் சாதித்துள்ள ஒரு பெரிய காரியத்தைக் கூறமுடியுமா?” என்று கேட்டான். அப்பெரியவர் இவனுடன் வாதம் செய்ய விரும்பாமல் மௌனமாயிருந்தார். சிறிது நேரம் கழித்து, பின்னால் இருந்த ஒரு மூதாட்டி இங்கர்சாலின் கையைப் பிடித்து, “ஐயா, நீங்கள் யார் என்று எனக்குத் தெரியாது. ஆனால், கிறிஸ்தவம் சமீபத்தில் செய்துள்ள ஒரு பெரிய காரியம் எனக்கு தெரியும்” என்றார்கள். அதற்கு இங்கர்சால், “அது என்ன அம்மா, சொல்லுங்கள்” என்றார். அந்த அம்மா, “இராபர்ட் டூ இங்கர்சால், இல்லினயஸ் மாகாணத்தின் கவர்னராக ஆகாததுதான் அந்தப் பெரிய காரியம்” என்றார்கள்.\r\n\r\nதேவன் இல்லை என்று மறுதலிக்கிறவர்கள் தம் வாழ்வில் பெரிய எதிர்மறையான அனுபவங்களை அடைவார்கள். அகசியா இராஜா விழுந்து வியாதிப்பட்டு, தன் வியாதி நீங்கிப் பிழைக்கமுடியுமோ என்று விசாரிக்க எக்ரோனின் தேவனிடத்தில் ஆட்களை அனுப்புகிறான். கர்த்தர், எலியாவிடம், சமாரிய ராஜாவின் ஆட்களைத் தடுத்து நிறுத்தி பேசும்படி கூறினார். “இஸ்ரவேலிலே தேவன் இல்லையென்றா நீங்கள் எக்ரோனின் தேவனாகிய பாகால் சேபூபிடத்தில் விசாரிக்கப் போகிறீர்கள்? நீங்கள் தேவனை விசுவாசியாமற்போனபடியால் உங்கள் ராஜா சாகவே சாவான்” என்று அறிவித்தான். ராஜா மரித்தான். அகசியாவின் அவிசுவாசம் அவனது உயிரை இழக்கச்செய்தது.\r\n\r\nதங்களது விசுவாசக்குறைவினால் பலவற்றை இழக்கிறவர்கள் அவிசுவாசிகள் மட்டுமல்ல; சில கிறிஸ்தவர்களும்தான். இவர்கள் கிறிஸ்துவைப் பூரணமாக விசுவாசிப்பதாகக் கூறுவார்கள். ஆனால் அவர்களுடைய செயல்பாடுகளில் விசுவாசம் தெரிவதில்லை. இப்படிப்பட்ட திடமனதில்லாதவர்கள் சமாதானம் சந்தோஷம் யாவையும் இழப்பார்கள். இது அவர்கள், பல பரலோக பாக்கியங்களைப் பெறுவதையும் தடை செய்துவிடும். நீங்கள் என்ன பேசுகிறீர்களோ, அதற்கு ஏற்றாற்போல நடவுங்கள். உங்கள் இரட்சகராக இயேசுவை விசுவாசித்து ஏற்றுக்கொண்டிருந்தால், உங்கள் வாழ்வின் எல்லாப்பகுதிகளிலும் அவரையே விசுவாசியுங்கள், அறிக்கையிடுங்கள். கிறிஸ்துவை விட்டுவிட்டு வேறு நம்பிக்கைகளை நாடினால், உங்கள் நிலைமை பரிதாபமே. நீங்கள் தேவனுடைய ஆலோசனையைப் பெற்றுக்கொண்டிருந்தால், நீங்கள் சிறந்த சரியான ஆலோசனையைப் பெற்றவர்களாவீர்கள்.\r\n\r\nஅவிசுவாசம் மலிவானதல்ல; அது பேரிழப்புக்களை ஏற்படுத்திவிடும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கத்தின் தேவனே, எனது விசுவாசக் குறைவை என்னைவிட்டு அகற்றி கிறிஸ்துவை நம்பி வாழும் ஆசீர்வாதமான வாழ்வை எனக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}