{
  "uniqueid": "20210525083859_7fffffff",
  "date": "2021-05-25",
  "title": "ஆசீர்வதிக்கப்பட்ட பகைஞன்",
  "key_verse": "12_21:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜா 21:17-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது ஆகாப் எலியாவை நோக்கி: என் பகைஞனே, என்னைக் கண்டுபித்தாயா? என்றான். அதற்கு அவன்: கண்டுபிடித்தேன் (1இராஜா.21:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்குப் பகைஞர்கள் என்று காணப்படுகிறவர்கள் நமக்குப் பல நன்மைகளைச் செய்யமுடியும். “ஒவ்வொரு மனிதனுக்கும் ஓர் உண்மையான நண்பனும், கொடுமையான பகைவனும் இருக்கவேண்டும்” என்கிறார் சாக்ரட்டீஸ். ஒருவன் அவனுக்கு நல்லுபதேசம் செய்யவும், மற்றவன் அவனைச் சுற்றிலும் பார்த்துக்கொள்ளவும் இப்படி ஆகும். பிராங்க்ளின் என்பவர், “உங்கள் பகைவர்களைக் கவனியுங்கள். ஏனெனில் நீங்கள் செய்யும் தவறுகளைக் கண்டுபிடித்து கூறுபவர்கள் அவர்களே” என்றார்.\r\n\r\nஆகாப் எலியாவுக்கு அனுமதி அளித்திருந்தால், ஆகாப் செய்யும் நடவடிக்கைகளில் தவறு இருந்தால், எலியா உடனே அதைக் கண்டுபிடித்து தெரிவித்திருப்பான். ஆனால், ஆகாப் அனுமதி கொடுக்கவில்லை. ஆகாபைச் சுற்றிலும் கள்ளத் தீர்க்கதரிசிகள் சூழ்ந்திருந்தார்கள். ராஜா எவ்விதமான காரியங்களைக் கேட்க விரும்புவாரோ, அவற்றைமட்டும் அவர்கள் அறிவித்து வந்தார்கள். தவறுகளையோ, தீமையான காரியங்களையோ சுட்டிக்காட்டுவதில்லை. ஆகாபின் மனைவி யேசபேல் பாகால் வழிபாட்டை இஸ்ரவேல் முழுவதிலும் நிலைநாட்ட முயற்சித்தாள். அதற்கூடாக ஆகாபை அழிவுக்கு நேராக வழிநடத்திக்கொண்டிருந்தாள். ஆகாபுக்கு எலியா மீது மட்டும் நம்பிக்கை உண்டு. ஆனால் அவன் தனக்குப் பகைஞன் என்று எண்ணியதால் அவனைத் தன் சமுகத்தைவிட்டு விலக்கிவிட்டான். அதனால் தான், ஆகாப் எலியாவை நோக்கி: என் பகைஞனே, என்னைக் கண்டுபித்தாயா? என்றான். அதற்கு அவன்: “கண்டுபிடித்தேன்; கர்த்தரின் பார்வைக்குப் பொல்லாப்பானதைச் செய்ய நீ உன்னை விற்றுப்போட்டாய்” எனக் கூறுகின்றான்.\r\n\r\nஒரு கிறிஸ்தவன் ஆண்டவருக்காக வாழ்வானானால் அவனுக்குப் பல பகைவர்கள் இருப்பார்கள். காரணம், இந்த உலகம் நற்செய்திக்குத் தருகின்ற பிரதி வினை இதுவே. இந்தச் சூழ்நிலையை நாம் நமக்குச் சாதகமாக்கிக்கொள்ளலாம். தேவன் நமது வாழ்வில் நம்மைப் பகைக்கிறவர்களைக்கொண்டே தமது சித்தத்தை நிறைவேற்றிவிடுவார். உங்களுக்கு ஒரு பகைஞன் அல்லது விரோதமான நபர் இருந்தால், அவர்களை நன்றாகக் கவனியுங்கள். அவர்களுடைய பகைக்கும், கோபத்துக்கும் அடியில் உங்கள் பேரில் சிறிதளவு கரிசனையும் பற்றும் இருக்கிறதா என்று கவனித்துப்பாருங்கள். பகைவர்கள் நம்மிடம் காணும் குறைகளை நமது நண்பர்களைக் காட்டிலும் தெளிவாகக் கவனித்து வைத்திருப்பார்கள். நீங்கள் ஏன் அவர்கள் சொல்வதைக் கவனித்து கேட்கக்கூடாது? இது காலப்போக்கில் உங்களைக் கிறிஸ்துவைப்போல ஆக்கிவிடுமல்லவா. உங்களை சரிசெய்துகொள்ளலாம் அல்லவா?\r\n\r\nஉங்கள் பகைவர்களைப் பாராட்டுங்கள்; அவர்கள் உங்களுக்கு ஆசீர்வாதமாக இருப்பார்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களைப் பகைக்கிறவர்களை நேசிக்க கற்றுக்கொள்ளவும் அவர்கள் மூலமாக எங்களை ஆசீர்வதிக்கின்றபடியாலும் உம்மை துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}