{
  "uniqueid": "20210524083901_7fffffff",
  "date": "2021-05-24",
  "title": "திரும்பிப் பார்த்தல் கிடையாது",
  "key_verse": "12_19:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜா 19:19-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவன் எழுந்து, எலியாவுக்குப் பின்சென்று அவனுக்கு ஊழியம் செய்தான் (1இராஜா.19:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆபத்து நிறைந்த அட்லான்டிக் கடலில் ஒரு சிறு கப்பல் துணிச்சலாக பயணம் செய்தது. 66 நாட்களுக்குப்பின், ஒரு குடாக்கடலில் நங்கூரமிட்டது. அதுவரை அக்கப்பலில் இருந்த 102 பயணிகளில் பலர் வியாதிப்பட்டிருந்தனர். கடற்கரைக்கு வெளியே கடுங்குளிர்காலமாயிருந்தது. அந்தக் குளிர் பலரின் உயிரை பறித்தது. பல பிரச்சனைகளின் மத்தியில் கப்பலுக்குள் தப்பிப் பிழைத்த பயணிகளிடம், வசந்த காலம் வந்தபோது, கப்பல் தலைவன், யார் வேண்டுமானாலும் தங்கள் விருப்பப்படி கப்பலை விட்டுப்போகலாம் என்று அறிவித்தார். ஆனால் ஒருவரும் வெளியேறிச் செல்ல சம்மதிக்கவில்லை. இந்தப் பயணிகள் என்ன நேரிட்டாலும் கப்பலை விட்டுத் திரும்பிப் போகமாட்டோம் என்று உறுதியாயிருந்தார்கள்.\r\n\r\nஎலியா எலிசாவை அழைத்த அழைப்பு, இப்படிப்பட்ட ஒரு மனநிலையையே காட்டிற்று. ஒரு விவசாயியான எலிசா தன் வயலில் பன்னிரண்டு ஏர் பூட்டி உழுது கொண்டிருந்தான். அவன் கடினமாக உழைப்பவன். வயலில் அவன் பின்னே சென்று, தனது சால்வையை எலியா அவன்மேல் போட்டபோது, எலிசா தன் ஜீவனத்துக்கு ஆதாரமான கலப்பையை விறகாக்கி, ஏர்மாடுகளைப் பிடித்து அடித்து, ஏரின் மரமுட்டுகளால் அவைகளின் இறைச்சியைச் சமைத்து தன் நண்பர்களுக்கு பிரியாவிடை விருந்தளித்தான். அவர்கள் சாப்பிட்ட பிற்பாடு, அவன் எழுந்து, எலியாவுக்குப் பின்சென்று அவனுக்கு ஊழியம் செய்தான். அதாவது, அவன் தன் தாயையும் தகப்பனையும் முத்தமிட்டு விடை பெற்றுக்கொண்டு, எலியா வின் பின்னே சென்றான். இனி எப்போதும் இந்தத் தொழிலுக்குத் திரும்ப மாட்டேன் என்ற உறுதி எலிசாவின் செயலில் தெரிந்தது. தனக்கு முன்பாக இருந்த தீர்க்கதரிசன ஊழியம் அவனை வரவேற்றது.\r\n\r\nகிறிஸ்தவர்கள் இதுபோன்ற அர்ப்பணம் செய்வது அவசியம். நாம் ஒரு காலை விசுவாசத்திலும், மறுகாலை உலகத்திலும் வைத்துக்கொண்டு வாழ முடியாது. நாம் நமது கடந்தகால வாழ்க்கைக்கு ஒரு முற்றுப்புள்ளி வைத்துவிட்டு, தீர்மானத்துடன் ஆண்டவருக்காகப் புதுவாழ்க்கை வாழ்வது நல்லது. தேவன் உங்களை ஒரு குறிப்பிட்ட சேவை செய்ய அழைத்திருப்பாரானால், அதைச் செய்ய முழுமனதுடன் அர்ப்பணம் செய்யுங்கள். உங்கள் கடந்தகால வாழ்வு கடந்ததாகவே இருக்கட்டும். அதைப் பின்னாலே உதறித்தள்ளிவிட்டு முன்னேறிச் செல்லுங்கள். தேவனுக்காக உங்களை அர்ப்பணித்து நடக்கும் போது, நிச்சயமாக, தேவன் உங்களுடன் இருப்பார். தேவனுக்கு ஊழியம் செய்வதில் தேவன் உங்களோடிருப்பதை விட ஊக்குவிப்பு வேறு கிடையாது.\r\n\r\nதிருச்சபைக்காக தேவ ஊழியம் செய்வதில் இனி பின்வாங்குவதற்கு இடமே கிடையாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது கடந்தகால வாழ்க்கையைவிட்டு நீர் எனக்காக ஏற்படுத்தியிருக்கும் ஆசீர்வாதமான புது வாழ்விற்கு அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}