{
  "uniqueid": "20210522083907_7fffffff",
  "date": "2021-05-22",
  "title": "உன் பயங்களை எதிர்கொள்!",
  "key_verse": "12_19:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜா 19:11-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது கர்த்தர் அவனைப் பார்த்து: நீ தமஸ்குவின் வழியாய் வனாந்தரத்திற்குத் திரும்பிப் போய்… (1இராஜா.19:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பயம் என்பது உலகம் முழுவதிலும் எல்லாரிடமும் பரவியுள்ள ஓர் உணர்வு என்றும், மனிதரிலும், மிருக ஜீவன்களிலும் முதல்முதல் அறியப்பட்ட உணர்வு பயமே என்றும் உயிரியலாளர்கள் கூறுகின்றனர். ஒரு குஞ்சுப் பறவை தன் கூட்டிலிருந்து தவறிக்கீழே விழுந்துவிட்டால் இதயம் மிக வேகமாகத் துடிப்பதைக் காணலாம். ஏனெனில், அது இதுவரை பயம் என்றால் என்னவென்று உணர்ந்ததில்லை. இப்போது அதனை ஆட்கொண்டிருப்பது பயம் என்ற உணர்வே. பிரபஞ்சம் முழுவதும், படைப்புக்கள் யாவுமே பயத்தின் ஆளுகைக்குள் கட்டுப்பட்டிருக்கின்றன. பிறப்பதற்கு முன்னரே பயத்தினால் பீடிக்கப்பட்டவனாக மனிதன் பிறக்கிறான். அவன் வளரும்போது அறிவும், அனுபவமும் அதிகமாக, அவனுடைய பயங்களும் பன்மடங்காகப் பெருகுகின்றன. ஆனால், இந்தப் பயங்களின் அடிப்படையில், பயப்படும் உணர்வோடு தீர்மானங்கள் எடுப்பது முட்டாள்தனமான காரியமே.\r\n\r\nஎலியா தன் பயங்களுக்குக் கட்டுப்பட்டு அவற்றின்படி செயல்பட ஆரம்பித்தது பெரிய தவறாகும். தன் இடத்தையும் பொறுப்புக்களையும் விட்டுவிட்டு எலியா புறப்பட்டான். ஆனால் ஓரேப் பர்வதத்தில் எலியா தன்னை ஆண்டவருக்கு முழுவதுமாக அர்ப்பணித்தபோது, தேவன் அவனை முற்றிலும் திருப்பிவிட்டார். அவனைத் திடப்படுத்தி, பல பெரிய காரியங்களை நிறைவேற்றும்படி அவன் விட்டுவந்த இடத்துக்கே அனுப்பி வைத்தார். எலியா தன் பயங்களை நேராகச் சந்திப்பதன்மூலம் அதை மேற்கொள்ளப் பழகிவிடுவான் என்பது தேவதிட்டமாகும். இருக்கிற இடத்தை விட்டு ஓடுவதால் எந்த பயனுமில்லை.\r\n\r\nபயம் காரணமாகப் பல கிறிஸ்தவர்கள் தங்கள் கடமைகளைச் செய்யாமல் விட்டுவிட்டு ஓடியிருக்கிறார்கள். பயம் காரணமாகவே போதகர்கள் தங்கள் சபைகளையும், மிஷனரிகள் தங்கள் பணித்தளங்களையும், சிலர் தங்கள் குடும்பங்களை விட்டுவிட்டு ஓடியிருக்கிறார்கள். தோல்வியைப் பற்றிய பயம், வேதனையைக் குறித்த பயம், பாடுகளைக் குறித்த பயம் ஆகியவைகளினிமித்தமும் ஓடியிருக்கிறார்கள். இந்தப் பயங்களுக்கு நாம் முதுகைக் காட்டிக்கொண்டு இருக்கும் காலம்வரைக்கும் அவை நம்மைத் துரத்திக்கொண்டுதான் இருக்கும். திரும்பி அவைகளை நேருக்கு நேர் எதிர்கொண்டால், அவை நம்மைவிட்டே ஓடிவிடும். நீங்கள் செய்யவேண்டிய ஒரு காரியத்தைவிட்டு, உங்கள் மனதிலிருக்கும் பயம் உங்களை ஓடச்செய்யும். நீங்கள் திரும்பி நின்று, உங்கள் பயங்களை எதிர்கொள்ள வேண்டும். தேவனுடைய சித்தம் வல்லமை இவைகளைக் காணுங்கள். உங்கள் பயங்கள் உங்களைவிட்டு ஓடிவிடும். நீங்கள் வெற்றியடைவீர்கள்.\r\n\r\nஉங்கள் பயங்களுக்கு முதுகைக் காட்டாதிருங்கள்; அதாவது பயத்தைக் கண்டதும் முதுகைக் காட்டிக்கொண்டு ஓடாதீர்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சமாதானத்தின் தேவனே, எங்கள் வாழ்வில் பலவிதமான பயங்கள் எங்களை ஆட்கொண்டிருக்கிறது. எங்களை அவைகளிலிருந்து விடுதலையாக்கி சமாதானத்தோடும் தைரியத்தோடும் வாழ்வதற்கு எங்களுக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}