{
  "uniqueid": "20210521083909_4397c6a4",
  "date": "2021-05-21",
  "title": "ஆசீர்வதிக்கப்பட்ட அமைதி!",
  "key_verse": "12_19:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜா 19:9-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பூமி அதிர்ச்சிக்குப்பின் அக்கினி உண்டாயிற்று; அக்கினியிலும் கர்த்தர் இருக்கவில்லை; அக்கினிக்குப்பின் அமர்ந்த மெல்லிய சத்தம் உண்டாயிற்று (1இராஜா.19:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குளிர்சாதனப் பெட்டி கண்டுபிடிக்கப்படுவதற்கு முன்பு, பலர் பனிக்கட்டித் தொழிற்சாலையில் வேலை செய்து வந்தனர். அங்கு, பனிக்கட்டிப் பாளங்கள் மரத்தூளின் மேல்தான் வைக்கப்படும். ஒருநாள், ஒரு தொழிலாளி தனது விலையுயர்ந்த கைக்கடிகாரத்தை தவறவிட்டுவிட்டான். பலர் தேடியும் கைக்கடிகாரம் கிடைக்கவில்லை. மாலை நேரத்தில், ஒரு சிறுவன் காணாமற்போன கடிகாரத்தைத் தனது கையில் வைத்து விளையாடிக்கொண்டிருந்தான். ஆச்சரியத்துடன், “இது எப்படிக் கிடைத்தது?” என்று விசாரித்தபோது, சிறுவன், “நான் அந்த இடத்தில் மரத் தூளின் மேல் படுத்தேன். அப்பொழுது உள்ளிருந்து டிக்…டிக்… என்ற ஓசை கேட்டது. மரத்தூளை விலக்கிப் பார்த்தபோது இந்த கடிகாரத்தைக் கண்டேன்” என்றான். இயந்திரங்கள் எல்லாம் இயக்கம் நிறுத்தப்பட்டிருந்த அந்த அமைதியில், இந்த மெல்லிய சத்தத்தைச் சிறுவனால் கேட்க முடிந்தது.\r\n\r\nஓரேப் பர்வதத்தின் உச்சியில் எலியா, அற்புதக் காட்சிகளைக் கண்டுகொண்டிருந்தான். ஒரு பெருங்காற்று, பெரிய மலைகளை உடைத்து கூழாங்கற்களாக்கியது. ஒரு பூமியதிர்ச்சி, பெரிய அதிர்ச்சியை உண்டாக்கிற்று. அக்கினி, மலை முழுவதையும் மூடிற்று. இவை ஒவ்வொன்றும் தேவனுடைய வல்லமையைக் காட்டின. ஆனால், அவற்றில் தேவன் இருக்கவில்லை. அந்த ஓசை ஆரவாரம் எல்லாம் அமர்ந்து அமைதியான பின்பு, எலியா தேவனுடைய மெல்லிய சத்தத்தைக் கேட்டான்.\r\n\r\nஇன்று அமைதியான இடத்தைக் கண்டுபிடிப்பது கடினம். வாகன சத்தம், நகரத்தின் பேரிரைச்சல், தொழிற்சாலைகள் வெளியிடும் சத்தம், சிறுகுழந்தைகளின் அழுகைக்குரல், வானொலியின் முழக்கம், தொலைக்காட்சி பெட்டியின் ஒலிகள் இவை யாவும் இடைவிடாமல் ஒலிக்கின்றன. இதன் மத்தியில் தேவனோடு தொடர்பு கொண்டு அவரது குரலைக் கேட்பது அரிது. இதனால்தான் நமக்கு ஒரு தனியான அமைதியான இடம் தேவைப்படுகின்றது. அங்கு தேவனுடைய குரலைக் கேட்க தனித்திருக்க வேண்டும். ஒதுக்கமான, தியானிப்பதற்கு ஏற்ற ஒரு இடத்தைத் தெரிவு செய்து, அந்த அமைதியான சூழ்நிலையில் தேவனின் மெல்லிய சத்தத்தைக் கேட்க, வசனத்தை வாசிக்க நாம் முயற்சிக்கவேண்டும். உலகத்தின் ஓசைகளும் சத்தங்களும் கிட்ட நெருங்கமுடியாத ஓர் இடத்தை தேடுங்கள். ஆண்டவரின் குரலைக் கேட்க முடியாதபடி, இவ்வுலக சத்தமும் இந்த மாம்ச சத்தமும் இணைந்து ஒலிப்பதை அகற்ற உதவும்படி வேண்டுதல் செய்யுங்கள். உங்கள் மனதை ஒருமுகப்படுத்தி, தேவ பிரசன்னத்தையும் வசனத்தையும் உணருங்கள்; அமைதியாக சாந்தமாய்க் காத்திருங்கள்; தேவனுடைய மெல்லிய சத்தத்தைக் கேளுங்கள். அவர் நிச்சயம் உங்களுடன் பேசுவார்.\r\n\r\nதேவனோடு நெருங்கிய உறவு உரத்த சத்தத்தில் ஏற்படுவதில்லை, உள்ளத்தின் அமைதியில் உண்மையை நீ உணருவாயா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது பாதத்தில் காத்திருந்து தனிமையில் உமது மெல்லிய சத்தத்தைக் கேட்கும் அனுபவத்திற்கு நேராக என்னை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}