{
  "uniqueid": "20210520083912_5d0d2c56",
  "date": "2021-05-20",
  "title": "நான் ஒருவன்மாத்திரம்!",
  "key_verse": "12_19:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜா 19:9-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் ஒருவன்மாத்திரம் மீதியாயிருக்கிறேன்; என் பிராணனையும் வாங்கத் தேடுகிறார்கள்… (1இராஜா.19:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "புதிய உலகங்களைத் தேடிக் கண்டுபிடிக்கும் தீரனான பிரான்ஸிஸ் டிரேக் என்பவர், ஒரு தடவை உலகைச் சுற்றி ஒரு நீண்ட பயணத்தை மேற்கொண்டார். கப்பலை சிறிய தேம்ஸ் நதியில் நங்கூரம் பாய்ச்சி நிறுத்தினார். அப்போது, ஒரு பெரும்புயல் தோன்றிக் கப்பலை வெகுவாக அசைத்தது. கடல் பயணத்தில் வெகு காலம் அடிபட்ட மனிதரின் அருகில் நின்ற ஒருவன் இப்படிக் கூறினான்: ஆழமான பெருங்கடல்களில் சூறாவளிப் புயல்கள் தாக்கியபோதும் உயிர் தப்பிய நான், நீர் தேங்கிய குட்டைபோலக் காணப்படும் இந்தச் சிறிய நதியில் மூழ்கி மரிக்க வேண்டுமா? பல தடவைகளில் சாத்தான் வருவிக்கும் பெரிய துன்பங்களிலும் சோதனைகளிலும் எதிர்கொண்டு நிமிர்ந்து நிற்கும் கிறிஸ்தவர்கள்கூட, ஒரு சிறிய துன்பம் வந்ததும் தடுமாறி விழுந்து தவிப்பதைக் கண்டிருக்கிறோம். எலியாவும்கூட இப்படிப்பட்ட ஒரு சூழ்நிலையில்தான் இப்போது காணப்படுகிறான்.\r\n\r\nஇஸ்ரவேலின் ராஜாவாகிய ஆகாப் ராஜாவைச் சந்தித்திருக்கிறான் எலியா. அவன் பாகாலின் 450 தீர்க்கதரிசிகளை தனிமனிதனாக எதிர்த்து நின்று சவால் விட்டு ஜெயித்து, இஸ்ரவேல் மக்கள் தங்கள் அர்ப்பணிப்பைப் புதுப்பித்து மெய்யான தேவனாகிய கர்த்தரை வணங்கச் செய்தான். இந்த எலியா, இப்பொழுது யேசபேலின் சவாலைக் கேட்டுப் பயந்து ஓடிவிட்டது மட்டுமல்ல, “நான் மட்டும் விடப்பட்டிருக்கிறேன், என் உயிரையும் வாங்கத் தேடுகிறார்கள்” என்று தனக்காகத் தானே வருந்தினான். நம்முடைய சூழ்நிலைகளின் எதிர்மறைக் கருத்துக்களைக் கவனித்தால் நாமும் சுயபச்சாத்தாபத்தில் இறங்கிவிடுவோம்.\r\n\r\nஅன்பானவர்களே, நம்முடைய வாழ்க்கையும்கூட பல துன்பங்களும் அநீதிகளும் நிறைந்தது, ஆனால் தேவனுடைய மக்கள் ஒருபோதும் தனியாக விடப்படுவதில்லை. தேவன் நம்மை பள்ளத்தாக்கின் வழியாக வழிநடத்துவார் (சங்.23:4). நம்முடைய வாழ்வில் பிரச்சனை வராது, பிரச்சனையே இராது என்று தேவன் ஒருபோதும் கூறவில்லை. ஆனால் அவர் எப்போதும் நம்மோடு இருப்பதாக வாக்களித்திருக்கிறார். “நான் உன்னைவிட்டு விலகுவதுமில்லை உன்னைக் கைவிடுவதுமில்லை” (எபி.3:5). நாம் சுயபச்சாத்தாபத்துக்கு ஆளாகியிருந்தால், சோர்ந்துபோய் தலை கவிழ்ந்து இருந்துவிடக்கூடாது. சூழ்நிலை எதுவாயிருந்தாலும் தேவன் நம்மோடிருப்பார்.\r\n\r\nநீங்களும் தேவனும் எப்போதும் ஒன்றாக இருந்துவிட்டால் எந்தச் சூழ்நிலையையும் சந்தித்துவிடலாம். அவற்றின்மீது ஜெயம் பெற்றிடலாம்.\r\n\r\nநீங்கள் தேவனோடு கூட இருந்தால் எப்போதும் நீங்கள் தனியாக விடப்படுவதில்லை."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களோடிருக்கும் அன்பின் தேவனே, உம்மோடு ஒன்றாயிருந்து நான் சந்திக்கும் பிரச்சனைகளையும் வேதனைகளையும் எதிர்கொள்ள எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}