{
  "uniqueid": "20210518083918_7fffffff",
  "date": "2021-05-18",
  "title": "பயணத்துக்குத் தேவையான பெலன்!",
  "key_verse": "12_19:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜா 19:6-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அந்தப் போஜனத்தின் பலத்தினால் நாற்பதுநாள் இரவு பகல் ஓரேப் என்னும் தேவனுடைய பர்வதமட்டும் நடந்துபோனான் (1இராஜா.19:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு புதுவருட கொண்டாட்டத்தில், ரோஜாப் பூக்களின் அணிவகுப்பு நடை பெற்றது. சிறுசிறு அலங்கார மலர் வண்டிகள் வெகு நீளமாக அணிவகுத்து வந்தன. திடீரென்று அழகான சிறுமலர் வண்டி ஒன்று ஓசையிட்டுவிட்டு நின்றுவிட்டது. அதனால், அணிவகுப்பு நிறுத்தப்பட வேண்டியதாயிற்று. சோதித்தபோது இயந்திரக் கோளாறு எதுவுமில்லை. அந்த மலர் வண்டியை இழுத்துவந்த வண்டியின் எரிபொருள் தீர்ந்துவிட்டிருந்தது. இந்த வண்டி யாருடையதென்று நினைக்கிறீர்கள்? அந்த நகரத்திலுள்ள எரிபொருள் எண்ணெய் கம்பெனி முதலாளியுடையது. கடைசியில், எரிபொருள் நிரப்பப்பட்ட பின்பே வண்டி ஓடியது. அணிவகுப்பு தொடர்ந்தது.\r\n\r\nஎலியாவுக்கும் இப்போது எரிவாயு தீர்ந்துவிட்டது. அவன் வெற்றிகரமாகக் கர்மேல் பர்வதத்தில் போராட்டத்தை நடத்தி, “கர்த்தரே தேவன்” என்று இஸ்ரவேல் மக்கள் அனைவருக்கும் உணர்த்தி, பாகால் தெய்வம் அல்ல என்று நிரூபித்து, வெற்றி வீரனாய் வெளிவந்தவன். 1இராஜா.18:20-40 வரையுள்ள வசனங்களை வாசித்துப்பாருங்கள். பெருமழைக்குத் தப்ப இரதத்தில் ஏறி யெஸ்ரயேல் சென்றடைய ஆகாப் ராஜாவை அனுப்பிவைத்தவன். இப்போது யேசபேல் ராணிக்குப் பயந்து, ஒருநாள் பிரயாணமாக வனாந்தரத்தில் நடந்து சூரைச் செடியின் கீழ் அமர்ந்தான். அங்கிருந்து அவன் இன்னொரு பயணம் புறப்படவேண்டியிருந்தது. ஓரேப் பர்வதத்தில் தேவாதிதேவனைச் சந்திக்க வேண்டும். ஆனால் அவன் இப்பொழுது உடலளவில் மிகவும் சோர்ந்து போய்விட்டார். எலியாவிடம் தேவன் ஒரு தூதனை அனுப்பி, உணவளித்தார். எலியா அதை உண்டான். தேவன் அவனைப் பலத்தால் இடைக்கட்டினார். இந்தப் பலத்தைக்கொண்டு அவன் 40 நாள் இரவும் பகலும் பயணம் செய்தான்.\r\n\r\nபிரியமான தேவ பிள்ளையே, நாம் நாமாக வெற்றிகரமான கிறிஸ்தவ வாழ்க்கையை வாழ முடியாது. தேவன் அதை நன்கு அறிவார். நமக்குத் தேவையான பலத்தை அருள அவர் வல்லவராயிருக்கிறார். “என்னைப் பெலப்படுத்துகிற கிறிஸ்துவினாலே எல்லாவற்றையும் செய்ய எனக்குப் பெலனுண்டு” என்கிறார் பவுல். தேவனிடத்தில் அளவுக்கதிகமான சக்தியும், பெலனும், வல்லமையும் உண்டு. நாம் அவற்றை நமக்காகப் பயன்படுத்திக்கொள்ள பழகவேண்டும். உங்களுக்கு வாழ்க்கையில் ஏதாவது குறைவு ஏற்படும்போது அவற்றைத் தந்து நிரப்பவும், இன்னும் அதிகமான நன்மைகளைத் தரவும், தேவனுடைய பொக்கிஷங்கள் நிரம்பி வழிகின்றன. இன்றே நீங்கள் அவரை அழையுங்கள். அவர் கேட்டு, உங்களை திடப்படுத்தி, பலப்படுத்தி, நீங்கள் செல்லவேண்டிய பயணத்துக்கு உங்களைத் தகுதியுள்ளவர்களாக்குவாராக.\r\n\r\nநீங்கள் எப்போதும் பரிசுத்த ஆவியினால் நிரப்பப்பட்டவர்களாயிருந்தால் உங்களுக்கு ஒருபோதும் எரிவாயு குறைவுபடாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களைப் பெலப்படுத்தும் தேவனே, எனக்கு முன் வைக்கப்பட்டுள்ள பொறுப்புகளை நிறைவேற்றி முடிக்க உமது பெலத்தால் என்னை இடைகட்டும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}