{
  "uniqueid": "20210517083920_7fffffff",
  "date": "2021-05-17",
  "title": "எழுந்திருந்து சாப்பிடு!",
  "key_verse": "12_19:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜா.19:4-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவன் விழித்துப் பார்க்கிறபோது, இதோ, தழலில் சுடப்பட்ட அடையும், ஒரு பாத்திரத்தில் தண்ணீரும் அவன் தலைமாட்டில் இருந்தது (1இராஜா.19:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு வயலில் சில குஷ்டரோகிகள் வேலை செய்துகொண்டிருந்தனர். இதை ஒரு மிஷனெரி கண்டு உற்று கவனித்தார். அவர்களில் ஒருவனுக்கு கால்கள் இல்லை. அடுத்தவனுக்குக் கைகள் இல்லை. ஆனால் இருவரும் இணைந்து, மிக முக்கியமான விதை நடுதலை வயலில் செய்தனர். கால்கள் உள்ளவன் கால்கள் இல்லாதவனைத் தன் முதுகில் ஏற்றிக்கொண்டான். அவன் தன் கையில் விதைப் பயறு உள்ள பையைப்பிடித்துக்கொண்டு, சால்பக்கமாய், இடைவெளிவிட்டு ஒவ்வொரு பயறாகப் போட்டுக்கொடுத்தான். கால்கள் உள்ளவன் இந்தப் பயறுகளைக் குழியில் தள்ளி, மூடி தன் காலால் நிரப்பிவிட்டான். என்ன அதிசயம்! எவ்வளவு சீராக இருவரும் இணைந்து அப்பணியைச் செய்துவிட்டார்கள்.\r\n\r\nஇதுபோலவே ஒரு தேவதூதனுடன் எலியா இணைந்து செயல்பட வேண்டியிருந்தது. தேவதூதன் எலியாவுக்கு அப்பமும் தண்ணீரும் கொடுத்தான். தூங்கிக் கொண்டிருந்த எலியா தூதனின் குரல் கேட்டு, விழித்தெழுந்து அப்பத்தைச் சாப்பிட்டு தண்ணீரைக் குடித்தான். எலியாவின் தேவை சந்திக்கப்பட்டது. திருப்தியடைந்த அவன் புசித்துக் குடித்துத் திரும்பப் படுத்துக்கொண்டான். இனி அவன் செய்ய வேண்டிய வேலையோ முன்பாக இருந்தது. அதைச்செய்வதற்குத் தேவையான பலமும், சக்தியும் அந்த உணவுக்கூடாக கிடைத்தது. இன்றும் சில கிறிஸ்தவர்கள், தங்களுக்கு தேவையானவற்றையெல்லாம் தேவன் கொண்டுவந்து தரவேண்டும் என்று எதிர்பார்க்கின்றனர். இன்னும் சிலர் தேவனோடு இணைந்து செயற்படவேண்டும் என சிந்திக்கின்றனர்.\r\n\r\nஆம், பிரியமானவர்களே, நம்மால் செய்யக்கூடியதைவிட அதிகமாக செய்யும்படி நாம் எதிர்பார்க்கப்படுகிறோம். கிறிஸ்தவ வாழ்வு என்பது உண்மையில் ஒரு கூட்டுறவு வாழ்வு. நம் வாழ்க்கையில் கிறிஸ்துவின் குணாதிசயங்களைப் பிரதிபலிக்கும்படி பரிசுத்த ஆவியானவர் கிரியை செய்யும்போது, நமது பேச்சிலும் செயலிலும் அவரது குணாதிசயங்களைப் பிரதிபலிக்க வேண்டுமல்லவா? இப்படிச் செய்வதன்மூலம் நாம் பிதாவாகிய தேவனுக்கு மகிமை உண்டாகச் செய்கிறோம். நீங்கள் எப்படி?\r\n\r\nநீங்கள் சும்மா அமர்ந்துகொண்டு, எல்லாக் காரியங்களையும் ஆண்டவரே செய்து முடிக்கட்டும் என்று எதிர்பார்க்கிறீர்களா? அல்லது, நீங்கள் பரிசுத்த ஆவியானவரோடு இணைந்து பரம பிதாவின் சித்தத்தை உங்களிலும், உங்கள் மூலமாகவும் நிறைவேற்ற முயற்சிக்கிறீர்களா? ஞாபகமிருக்கட்டும்; நமக்குத் தேவையானதை தேவன் நம்மருகில் கொண்டுவந்து வைப்பார்; நாம்தான் எழுந்து, புசித்து செயற்படவேண்டும்.\r\n\r\nதேவன் நமக்குத் தருகிறவைகளுக்காக நாம் விண்ணப்பிப்பதோடு நன்றி செலுத்தவும் வேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என் பெலனாகிய தேவனே, பரிசுத்த ஆவியானவரோடு இணைந்து உமது சித்தத்தை நிறைவேற்ற நான் எழுந்து செயல்படுவதற்கு என்னைப் பெலப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}