{
  "uniqueid": "20210516083923_0a221ec8",
  "date": "2021-05-16",
  "title": "அது போதுமா?",
  "key_verse": "12_19:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜா.19:3-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "போதும் கர்த்தாவே, என் ஆத்துமாவை எடுத்துக்கொள்ளும்; நான் என் பிதாக்களைப்பார்க்கிலும் நல்லவன் அல்ல… (1இராஜா.19:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "டச்சு தேசத்து பிரபல கலைஞர் வின்சென்ட்பென் கோஹ், தனது 24வது வயதில் சுவிசேஷ ஊழியத்துக்குத் தான் அழைக்கப்பட்டதாக உணர்ந்து, 1878ல் ஒரு நற்செய்திப்பணி பயிற்சி மையத்தில் சேர்ந்தார். அங்கே பட்டம் பெற்றபின், ஒரு வருட காலம் போதகராக ஊழியம் செய்து, நற்செய்தி அறிவித்து வந்தார். பின்னர் 1889ல் பென் கோஹ் தனது நற்செய்திப்பணிக்கான அழைப்பைத் துறந்துவிட்டார். காரணம் தெரியவில்லை. 1889இல் கோஹ், ஒரு துரத்தப்பட்ட மகனைப்போல ஓவியங்கள் தீட்டத் தொடங்கினார். இரண்டு வருடங்களுக்குள் 200 ஓவியங்களைத் தீட்டிமுடித்தார். தனது 37வது வயதில் குழப்பமடைந்தவராக, வறுமையடைந்தவராக, பலவீனமடைந்தவராக, சுகமற்றவராக மாறிய அவர், ஒரு துப்பாக்கியை இரவலாக வாங்கி, அதனால் தன்னையே சுட்டு, வாழ்வை முடித்துக்கொண்டார். வாழ்வில் தான் அடையவேண்டிய அனைத்தையும் பெற்றுவிட்டதாக கருதி தன் வாழ்வையே அவர் முடிக்கத் தீர்மானித்தார்.\r\n\r\nஎலியாவும் தன் வாழ்வில் எல்லாவற்றையும் அனுபவித்து முடிந்ததென நினைத்தார். தான் தற்கொலை செய்வதைவிட தேவன் தன் உயிரை எடுத்துக்கொள்ள வேண்டும் என்று விரும்பினார். ஆனால் தேவன் எலியாவுக்கு வேறு திட்டம் வைத்திருந்தார். சீரியாவின் ராஜாவை அபிஷேகம் செய்தல், இஸ்ரவேலின் ராஜாவை அபிஷேகம் செய்தல், அற்புதமாக யோர்தானைக் கடத்தல் போன்ற பல காரியங்களை எலியா நிறைவேற்ற வேண்டியிருந்தது. எனவே, தேவன் எலியாவைப் பலப்படுத்தித் திடப்படுத்தி திரும்பவும் தீர்க்கதரிசி ஊழியத்தைச் செய்யும்படி அனுப்பினார்.\r\n\r\nஒரு கிறிஸ்தவனின் தற்கொலை, அவன் தேவனுக்காக செய்யும் சேவையின் காலத்தை வெட்டிக் குறைத்துவிடுகிறது. பரலோகத்தில் நாம் பெறப்போகும் வெகுமதிகள் பூலோக வாழ்வில் நமது நல்ல செயல்களின் அடிப்படையில்தான் அமைந்திருக்கும் (2கொரி.5:10). நாம் இழந்துவிட்ட நன்மை செய்யக்கூடிய நல்ல சந்தர்ப்பங்களை, இனிமேல் திரும்பவும் பெறமுடியாது. இழந்தது இழந்ததுதான். ஆக, சோர்வடையும் வேளைகளில் “வாழ்ந்தது போதும்” என்று கூறவேண்டாம். “நான் இனி தேவனோடு இணைந்து வாழ விரும்பவில்லை” என்று கூறினால் உங்கள் வாழ்க்கை பரிதாபமே. மாறாக, உங்களைப்புரிந்து கொள்ளக்கூடிய உங்கள் ஆண்டவரிடம் பிரச்சனைகளையெல்லாம் வைத்து விடுவீர்களானால், அவர் உங்கள் வாழ்வை மறுபடியும் புதுப்பிப்பார். கிருபை தந்து வழிநடத்துவார். தேவன் உங்கள் வாழ்வில் என்னென்ன திட்டம் வைத்துள்ளார் என்பதை யார் அறிவார்? உங்கள் ஆயுளில் மீதியாய் உள்ள கொஞ்சக்காலத்தில் எதிர்பார்க்காத பெரிய காரியங்களை நடப்பிக்க ஆண்டவர் வல்லவராயிருக்கிறார்.\r\n\r\nநாம் தேவனைவிட்டு விலகாமலிருக்க வேண்டும்; ஆண்டவர் உங்கள் வாழ்வில் கிரியை செய்வதை ருசிபார்க்க ஆயத்தமாயிருங்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள தேவனே, வாழ்ந்ததுபோதும் என்ற மனநிலையிலிருந்து எனக்கு விடுதலை தாரும். உமது திட்டம் என் வாழ்வில் நிறைவேற என்னை உம்மிடம் ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}