{
  "uniqueid": "20210515083926_7fffffff",
  "date": "2021-05-15",
  "title": "காரணமில்லாத பயங்கள்!",
  "key_verse": "12_19:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜா19:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவனுக்கு அது தெரிந்தபோது எழுந்து, தன் பிராணனைக் காக்க யூதாவைச் சேர்ந்த பெயர்செபாவுக்குப் புறப்பட்டுப்போய்… (1இராஜா.19:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காரணமில்லாத பயம் நமக்குப் பெருங்கேடு விளைவிக்கும். வான்ஸ் ஹாவ்னர் என்பவர் அடிக்கடி ஒரு கதை சொல்லுவார். ஒரு மனிதன் ஓர் இரவு முழுவதும் ஒரு கல்லறைத் தோட்டத்தினுள் அலைந்து திரிந்தான். விழுந்து எழுந்தும், புதர்களில் உரசியும் அங்கிருந்து விரைவில் வெளியேறிவிட்டான். மறுநாள் காலையில் ஒருவர் இவனிடம், “பூதங்களால் நம்மைத் தாக்க முடியாது என்று உனக்குத் தெரியாதா” என்று கேட்டார். அதற்கு அவன், “அது தெரியும். ஆனால் நம்மை நாமே தாக்கிக் காயப்படுத்தி வேதனைக்குள்ளாக்க அவைகளால் முடியும் என்பதுவும் தெரியும்” என்றான்.\r\n\r\nஇந்த மனிதனைப்போலவே, எலியாவின் மனதில் இருந்த பயமும் காரணமில்லாதது. 450 பாகாலின் தீர்க்கதரிசிகளின் மத்தியில் தனி ஒருவனாகத் தன்னைக் காக்க வல்லவராயிருந்த தேவன், கொடிய அரசியான யேசபேலின் கைகளிலிருந்து காப்பார் என்று திடமாய் நம்பாமல் பயப்பட்டான். யேசபேல் போன்றோரிடமிருந்து வரக்கூடிய பொல்லாப்பிலிருந்து காப்பாற்றும்படி தேவன் வல்லமையாய் செயற்படுவதற்கு வாய்ப்பளிக்காமல், காக்கவல்ல தேவனில் நம்பிக்கை வையாமல், தன்னைப் பாதுகாக்க வனாந்தரத்துக்குள் ஓடினான் எலியா. இது எவ்வளவு பெரிய முட்டாள்தனமானது.\r\n\r\nகிறிஸ்தவர்கள் மத்தியில் கீழ்ப்படியாமைக்கு ஒரு முக்கிய காரணம் பயம் என்பது தெரியுமா? வேதாகமத்தில் தேவன், ஆபத்து காலத்தில் நம்மைப் பாதுகாப்பதாக எண்ணற்ற வாக்குத்தத்தம் தந்துள்ளார். “தேவன் தம் ஐசுவரியத்தின்படி உங்கள் குறைவை எல்லாம் கிறிஸ்து இயேசுவுக்குள் மகிமையிலே நிறைவாக்குவார்”(பிலி.4:19). சங்கீதம் 91 முழுவதும், கர்த்தர் நம்மை எப்படியெல்லாம் பாதுகாப்பார் என்று கூறுகிறது. என்றாலும், நாம் தேவனுடைய சித்தத்தை நிறைவேற்றத் தவறிவிடுகிறோம். ஏனெனில், நாம் உடல்ரீதியாகப் பாதிக்கப்படுவோம், அல்லது பொருளாதார நிலையில் சிறுமைப்படுத்தப்படுவோம் என்று பயப்படுகிறோம். இது முட்டாள்தனமான பயமாகும்.\r\n\r\nதேவபிள்ளையே, உங்கள் வேலையை இழந்துவிடுவதாகப் பயமா? புற்று நோய் வந்துவிடுமோ என்ற பயமா? வாழ்க்கைத்துணை பிரிந்து போய்விடுவார்களோ என்ற பயமா? எந்த சூழ்நிலையிலும் தேவன் உங்களைப் பயன்படுத்துவதை பயம் தடுத்துவிடாதபடி பார்த்துக்கொள்ளுங்கள். தமது சித்தம் உங்கள் மூலம் நிறைவேறும்படி இதுவரை தேவன் உங்களைக் காப்பாற்றி வந்துள்ளார். எனவே, மீதியுள்ள காலமும் அவரை நம்பி, விசுவாசித்து, அவருக்கே கீழ்ப்படிந்திருங்கள். எதற்கும் பயம் வேண்டாம்.\r\n\r\nஉங்கள் வாழ்வில் ஏற்படும் பயங்களுக்குக் கடுமையான எதிர்மருந்து விசுவாசமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: விடுதலையின் தேவனே, எங்களை ஆட்கொண்டுள்ள அனைத்துப் வீணான பயங்களிலிருந்தும் எங்களை விடுவிக்க வேண்டுதல் செய்கிறோம். நீர் எங்களது நம்பிக்கையாயிருக்கின்றபடியால் உம்மை துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}