{
  "uniqueid": "20210514083929_673bcceb",
  "date": "2021-05-14",
  "title": "ஆண்டவருடைய வல்லமையுள்ள கரம்!",
  "key_verse": "12_18:46",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜா 18:45,46"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தருடைய கை எலியாவின்மேல் இருந்ததினால், அவன் தன் அரையைக் கட்டிக்கொண்டு, யெஸ்ரயேலுக்கு வருமட்டாக ஆகாபுக்குமுன் ஓடினான் (1இராஜா.18:46)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பனிச்சறுக்கு விளையாட்டு வீரர்களுக்கு, மலைச்சரிவில் வேகமாகச் சறுக்கிச்செல்வது பிரச்சனையல்ல; மறுபடியும் மலைச்சிகரத்தில் ஏறுவதுதான் பிரச்சனை. செங்குத்தான மலைகளில் ஏறுவதற்காகவே சறுக்கு லிப்டுக்கள் உருவாயின. ஆனால், இப்போது ஒரு நவீன கால கண்டுபிடிப்பு அறிமுகப்படுத்தப்பட்டுள்ளது. இதற்கு ஸ்கை சவாரி என்று பெயர். இதற்குக் காற்றின் சக்தியால் இயக்கப்படும் பாய் அல்லது பாரசூட் போன்ற ஒரு சாதனம் தேவை. காற்று தரும் சக்தி உங்கள் சக்தியை ஊக்குவித்து, மலையின் உயரம் அற்பமாகத் தெரியச் செய்கிறது.\r\n\r\nதேவன் விரும்பியதைச் செய்து நிறைவேற்ற, தனக்கு அப்பாற்பட்ட ஒரு சக்தி செயல்படுவதை அனுபவித்துப்பார்க்க எலியா விரும்பினான். பெருமழை பெய்யத் தொடங்கியபோது, யெஸ்ரயேலுக்கு முந்திச்சென்று கர்மேல் பர்வதத்தில் நடந்த நிகழ்ச்சிகளை முதலில் அறிவிக்கப் போகிறவன் யார்? இந்தச் சாதனை சர்வ வல்ல தேவனின் மகத்துவத்தாலும் வல்லமையாலும் நடைபெற்றது; எலியாவினால் அல்ல. இப்பொழுதும் யெஸ்ரயேலுக்குப் போக ஆகாபிடம் இரதமும் குதிரைகளும் இருந்தது; எலியாவிடமோ அவனுடைய கால்கள்மட்டுமே இருந்தன. கடினமான வேலைகளைச் சந்திக்கும்போது நாம் தயங்குகிறோம். ஏனென்றால் நமக்குப் பின் இருக்கும் சர்வவல்ல தேவனின் வல்லமையையும் பலத்தையும் உதவியையும் நினைக்காதிருக்கிறோம். தேவனுடையகரம் நம்மீது இருக்கும் போது எந்தச் சவாலும் நமக்குப் பெரியதல்ல. நம்மிடத்தில் இல்லாத சில அனுகூலங்கள் பிறருக்கு இருக்கலாம். அவர்கள் அனுபவசாலிகளாகவும் புத்திசாலிகளாகவும் தனித்திறமை வாய்ந்தவர்களாகவும் இருக்கலாம். ஆனால் தேவனுடைய கரம் நம்மீது இருக்கும்போது, மற்றவைகளெல்லாம் தேவையற்றவை, சம்பந்தமில்லாதவை. தேவவல்லமைக்கு பூமியில் உள்ள மனிதர்களின் திறமை ஈடல்ல.\r\n\r\nஉங்கள் பிரச்சனைகளைச் சந்திக்க உங்களால் முடியவில்லை; தொடர்ந்து அநேக இடைஞ்சல்கள் ஏற்படுகின்றன என்று கண்டு, மனந்தளர்ந்து முயற்சியை விட்டுவிடாதீர்கள். உங்கள் சூழ்நிலையில் தேவன் தமது வல்லமையுள்ள கரத்தைப் பயன்படுத்தும்படி ஆண்டவரிடம் வேண்டுங்கள். உங்கள் ஆண்டவரின் வல்லமை உங்கள் சறுக்குச்சவாரி வண்டியில் மலை ஏறத் தேவையான உந்துசக்தியைத் தருவதால், நீங்கள் ஏறவேண்டிய மலை அவ்வளவு செங்குத்தாக தெரியாது. மற்றவர்களது கை ஓங்கியிருப்பதுபோலக் காணப்படலாம். ஆனால், கர்த்தருடைய புயம் வல்லமையுள்ளதும் மற்றெல்லாவற்றையும்விட அதிக வலிமை உள்ளதுமாய் இருக்கிறது. அதை ருசிபார்க்க நீங்கள் ஆயத்தமாக இருக்கின்றீர்களா?\r\n\r\nஉன் வாழ்க்கை, உயரமான ஒரு பர்வதத்தின் சாய்வான சரிவாக இருக்கு மானால் தேவவல்லமையைப் பெற்றுக்கொள்வதற்காக உன் பாய்விரிப்பைக் காற்றை நோக்கி விரித்து வை!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: வல்லமையின் தேவனே, என் வாழ்வின் கடினமான பகுதிகளை நான் கடந்து செல்ல உமது வல்லமையின் கரம் எனக்காக செயல்பட வேண்டுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}