{
  "uniqueid": "20210513083931_5623d0a9",
  "date": "2021-05-13",
  "title": "ஏழு தடவை ஜெபித்தல்!",
  "key_verse": "12_18:44",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜா.18:42-44"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஏழாந்தரம் இவன்: இதோ, சமுத்திரத்திலிருந்து ஒரு மனுஷனுடைய உள்ளங்கை அத்தனைச் சிறிய மேகம் எழும்புகிறது என்றான் (1இராஜா.18:44)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனிடத்தில் நாம் ஏறெடுக்கும் விண்ணப்பங்களுக்குப் பதில் பெற்றுக்கொள்வதைக் குறித்து, ஜார்ஜ் முல்லர் கூறும்போது: “தேவனிடத்திலிருந்து பதில் வரும்வரை ஜெபிப்பதை நிறுத்தாதீர்கள். எனது நண்பர் ஒருவரின் இரு மகன்மாரின் மனந்திரும்புதலுக்காக நான் 52 வருஷங்களாக ஜெபிக்கிறேன். அவர்கள் இதுவரை மனந்திரும்பவில்லை. ஆனால் மனந்திரும்பிவிடுவார்கள். அவர்கள் மனந்திரும்பும்வரை நான் ஜெபிப்பதை நிறுத்தப்போவதில்லை” என்றார். ஆம், தேவனுடைய பிள்ளைகள் செய்யும் பெரிய தவறு தொடர்ந்து ஜெபிக்காமல் இருப்பதே. தேவனுடைய மகிமைக்காக எதையாவது பெற்றுக்கொள்ள விரும்பினால், அதைப் பெறும்வரை ஜெபித்துக்கொண்டேயிருங்கள்.\r\n\r\nஎலியா, ஏழுதரம் தலை வணங்கி ஜெபித்தான். ஜெபித்துக் கொண்டிருந்தபோதே வேலைக்காரனிடம், வெளியே போய் வானத்தில் மேகம் வருகிறதா, மழையின் அறிகுறி தென்படுகிறதா என்று பார்த்துவரச் சொன்னான். ஏழு என்ற எண்ணில் எவ்வித மந்திர சக்தியும் இல்லை. எனினும் வேதாகமம் முழுவதிலும் ஏழு ஒரு பூரணத்தன்மையைக் குறிக்கிறது. இங்கே ஏழாவது தரம் எலியா ஜெபம் பண்ணியபோது வேலைக்காரன், “ஐயா, அடிவானத்திலிருந்து ஒரு மனுஷனுடைய உள்ளங்கையளவு மேகம் எழும்பி வருகிறது” என்றான். எலியா தன்து விண்ணப்பத்தின்படி பெருமழை வரும்வரை ஜெபித்துக்கொண்டே இருந்தான். தேவன் பதில் தருகிற வரை ஜெபம் பூர்த்தியாகாது. நம் விண்ணப்பத்தைத் தேவன் கேட்கிறார்; பதிலளிக்கிறார். பதில் வந்துகொண்டிருக்கிறது என்ற விசுவாசத்துடன் நாம் தொடர்ந்து ஜெபிக்க வேண்டும். ஒரு காரியத்துக்காக நாம் ஜெபிக்க ஆரம்பித்துவிட்டு, விசுவாசத்துடன், விடாமுயற்சியுடன் தொடர்ந்து ஜெபிக்காமல் விட்டுவிடுவோமானால், ஆண்டவரிடமிருந்து அந்த நன்மையை நாம் பெற்றுக்கொள்ள முடியாது. இடையில் விட்டுவிட்டு ஓடுகிறவனாய் இராதேயுங்கள். தேவனுடைய பதில்தான் நமது ஜெபத்திற்கு தேவை. அது “ஆமென்” என்பதாகவே இருக்கட்டும்.\r\n\r\nஇரு வாலிபர்களின் மனந்திரும்புதலுக்காக 52 வருடங்கள் தொடர்ந்து ஜார்ஜ் முல்லர் ஜெபித்து வந்தார் அல்லவா! அந்த இரண்டு வாலிபர்களும் மனந்திரும்பினார்கள். ஆமென். அல்லேலூயா! ஆண்டவர் அற்புதமாக முல்லரின் ஜெபத்தைக் கேட்டு அற்புதம் செய்தார். அவர்களில் ஒருவன், முல்லரின் மரண அடக்க ஆராதனையின்போது கண்ணீர் சிந்தி மனந்திரும்பி கிறிஸ்துவின் பிள்ளையானான். சில வருடங்கள் கழித்து அடுத்தவனும் மனந்திரும்பிவிட்டான். முல்லரின் விடாமுயற்சியான ஜெபம் இந்த இரண்டு ஆத்துமாக்களையும் மீட்டுக்கொண்டது. தொடர்ந்து தேவனுடைய பதில் கிடைக்கும் நாள்வரை நாமும் ஜெபிப்போமா?\r\n\r\nநமது ஜெபத்துக்குத் தேவனுடைய பதில் கிடைக்காதவரை நம்முடைய ஜெபம் பூரணமானதல்ல!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெபத்திற்குப் பதிலளிக்கும் தேவனே, சோர்ந்துபோகாமல் என் ஜெபத்திற்கு பதில் கிடைக்கும்வரை உமது பாதத்தில் காத்திருக்க எனக்கு பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}