{
  "uniqueid": "20210512083934_6caeed4d",
  "date": "2021-05-12",
  "title": "ஒரு நிச்சயமான எதிர்பார்ப்பு!",
  "key_verse": "12_18:41",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜா 18:41-45"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பின்பு எலியா ஆகாபை நோக்கி: நீர் போம், போஜன பானம் பண்ணும்; பெருமழையின் இரைச்சல் கேட்கப்படுகிறது என்றான் (1இராஜா.18:41)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல வாரங்களாக மழை இல்லாததால் வறட்சி ஏற்பட்டதைக் கண்ட விவசாயிகள், தமது சிறிய கிராமப்புற ஆலயத்தில் ஒருநாள் அனைவரும் திரண்டு வந்து ஒருமனதாக மழைக்காக வேண்டுதல் செய்யவேண்டும் என்று முடிவு செய்தனர். அந்தக் குறிப்பிட்ட ஜெபநாளில் சபைப்போதகர் ஆராதனை நடத்த மேடைக்கு ஏறிவந்து சபையாரைச்சுற்றிலும் கவனித்த பின்பு, சபையாரை நோக்கி, “நான் இப்பொழுது ஆசீர்வாதம் கூறப்போகிறேன். முடிந்ததும் அனைவரும் எழுந்து தங்கள் வீடுகளுக்குப் போகலாம்” என்றார். ஆசீர்வாதத்தைக்கூறி முடித்தார். சபையார் கலைந்து சென்றனர். சபைத் தலைவர்களுக்கு ஒன்றும் புரியவில்லை. போதகரை சூழ்ந்துகொண்டு, கோபத்துடன், “ஐயா, மழைக்காக ஜெபிக்கத்தானே இந்த ஆராதனை கூட்டப்பட்டது. நீங்கள் ஜெபம் ஏறெடுக்காமல் மக்களைப் போகச்சொல்லி விட்டீர்களே, ஏன்?” எனக் கேட்டனர். அதற்கு அவர், “மழைக்காக ஜெபித்தால் நிச்சயம் மழை வரும். மழை வந்தால் வீடுபோகக் குடைவேண்டும். இந்த எண்ணம் ஒருவருக்கும் தோன்றவில்லையே, அதனால்தான் ஒருவரும் குடை கொண்டுவரவில்லை. இதைக் கவனித்துத்தான் ஜெபிக்காது மக்களை அனுப்பிவிட்டேன், மழையில் நனையாது வீடுபோய்ச் சேரட்டும்” என்றார்.\r\n\r\nஎலியா ஆண்டவரிடம் விண்ணப்பம் செய்தது மட்டுமல்ல. ஆண்டவரிடமிருந்து பதில் வரும் என்று எதிர்பார்த்தான். மேகங்கள் கூடிவருமுன்னும், இடி முழக்கம் முழங்கும் முன்னும், எலியா பெருமழை பெய்யப்போவதை அறிந்தான். அவன் தேவனுடைய சித்தத்துக்கு ஏற்றபடி விண்ணப்பம் செய்தான். தேவன் வாக்குத்தத்தம் செய்திருந்த மழையை, உலகின் எந்த சக்தியும் தலையிடுவதற்கு முன்னர், தேவன் அருளிச் செய்வார் என்று அறிந்தான். தேவன் மழையை அருளிச் செய்வார் என்ற நம்பிக்கையில்தான் எலியா ஆகாப் ராஜாவிடம், “மழைவரும் முன் வீடு போய்ச் சேரும்” என்று கட்டளையிட்டான். அப்படியே பெருமழை உண்டாயிற்று.\r\n\r\nபிரியமானவர்களே, எவ்வளவேனும் சந்தேகப்படாமல் விசுவாசத்தோடே ஜெபிக்க வேண்டும் எனவும் எதற்கும் சந்தேகப்படாமல் ஜெபிக்க வேண்டும் எனவும் வேதாகமம் கூறுகிறது (யாக்.1:6). நாம் தேவனுடைய சித்தத்தின்படி விசுவாசத்தோடு ஜெபம் செய்தால், பதில் வரும் என்று எந்த ஆதாரத்தையும் காட்டி தேவன் நமக்கு உணர்த்த வேண்டியதில்லை. நேரம் வரும்போது தேவன் நிச்சயம் நிறைவேற்றுவார். நம்முடைய நிச்சயமற்ற பயம் நிறைந்த மனநிலையைக் கண்டு தேவன் ஒருபோதும் பதில் தருவதில்லை. நீங்கள் ஜெபம் பண்ணும்போது தேவனைப் பாருங்கள். நமது ஜெபத்துக்குப் பதில் நமது சூழ்நிலைகளிலிருந்து அல்ல; பரலோக பிதாவே அதை அருளிச்செய்கிறார்.\r\n\r\nவிசுவாசத்தின்படி ஜெபியுங்கள்; சூழ்நிலைகளின்படி ஜெபிக்க வேண்டாம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சகலவற்றையும் செய்யவல்லவரான அன்பின் தேவனே, நான் சந்தேகப்படாமல் விசுவாசத்தோடு ஜெபிக்கக் கற்றுக்கொள்ள எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}