{
  "uniqueid": "20210510083939_7fffffff",
  "date": "2021-05-10",
  "title": "முழு நம்பிக்கையுடன் ஜெபித்தல்",
  "key_verse": "12_18:35",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜா 18:30-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது தண்ணீர் பலிபீடத்தைச் சுற்றிலும் ஓடினது; வாய்க்காலையும் தண்ணீரால் நிரப்பினான் (1இராஜா.18:35)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அமெரிக்கா தேசத்தின் பூர்வாங்க நாட்களில், ஒரு யாத்திரீகன் மிசிசிப்பி நதியின் கரைக்கு வந்தான். அங்கே பாலம் இல்லை. அது குளிர்காலத்தின் ஆரம்ப காலம். நதியின் தண்ணீரின் மேல்பகுதி முழுவதும் பனிக்கட்டி உறைந்து காணப்பட்டது. அவன் பாதுகாப்பு நிலையைப்பற்றி அறிய வாய்ப்பில்லை. பனிக்கட்டி தனது எடையைத் தாங்குமா என்று அவன் அறிய முடியவில்லை. எனினும் பயத்துடனும், துணிச்சலுடனும் மெதுவாக ஆற்றில் இறங்கினான். கைகளாலும், கால்களாலும், தவழ்ந்து பனிக்கட்டி வழியாக நடுப்பகுதிவரைக்கும் வந்தபின், பின்னால் பாட்டுச்சத்தம் கேட்டது. குதிரைகளால் இழுக்கப்படும் நிலக்கரி நிரப்பிய வண்டியை ஒருவன் நதியின்மேல் வேகமாக ஒட்டிக்கொண்டு வந்ததைக் கண்டதும், அந்த யாத்திரீகன் தனது எடையைப் பனிக்கட்டி தாங்குமா என்று சந்தேகப்பட்டுப் பயப்பட்டதற்காக வெட்கப்பட்டான். இப்பொழுது அந்தப் பனிப்படலத்தின் மீது நிலக்கரி ஏற்றிய வண்டி பாரத்துடன் வருவதைக் கண்டு ஆச்சரியப்பட்டான்.\r\n\r\nதேவன்மீது தான் வைத்திருந்த நம்பிக்கையை மக்கள் முன்பாக வெளிப்படுத்திக் காட்டினான் எலியா. எளிதாக ஒரு பலிபீடத்தைக் கட்டி, பலியை அடுக்கிவிட்டு, அக்கினியை வானத்திலிருந்து வரவழைக்கவில்லை. நாலு குடம் தண்ணீர் வீதம் மூன்று தடவை பலி, விறகு, பலிபீடம் முழுவதையும் மூடி ஊற்றிவிடும்படி கூறினான். அனைத்தும் தண்ணீரில் ஊறி நனைந்துவிட்டது. அந்தத் தண்ணீர் வழிந்தோடி பலிபீடத்தின் அடியில் உள்ள குட்டையையும் நிரப்பிற்று. அதையும் தண்ணீரால் நிரம்பச் செய்தான் எலியா. தேவன் தமது வல்லமையை வலிமையாகக் காட்டிவிடுவார் என்று நம்பினான். கர்த்தர் செய்தாரா, இல்லையா?\r\n\r\nகிறிஸ்தவர்களிடம் இதே அளவு நம்பிக்கை இருக்கவேண்டும். தேவனுடைய சித்தத்தின்படி நாம் ஜெபிப்போமானால், தேவன் நமது ஜெபத்தைக் கேட்பார் என்ற உறுதி நமக்கு உண்டு. நம்முடைய சூழ்நிலைகள் எப்படிப்பட்டதாயிருந்தாலும் சரி, தேவனின் கிருபை வரம் நம்மைத் தாங்கும்.\r\n\r\nஅன்பானவர்களே, “என் நாமத்தினாலே நீங்கள் எதைக் கேட்டாலும் அதை நான் செய்வேன்” என்ற உறுதியை தேவன் நமக்கு அளித்துள்ளார் (யோவான் 14:14) நிறைவேற முடியாது என்ற பயத்தினால் உங்கள் வாழ்வில் ஒரு காரியத்தைக் குறித்து தேவனிடத்தில் ஜெபிக்காமல் இருக்கிறீர்களா? நம்பிக்கையோடு தேவனிடம் வாருங்கள். தேவனால் எல்லாம் கூடும் என்று விசுவாசியுங்கள்; முழு விசுவாசத்துடன் ஜெபியுங்கள்.\r\n\r\nதேவனால் எல்லாவற்றையும் செய்யமுடியும்; ஆனால், தேவனிடம் முழு விசுவாசம் உள்ளவர்களாய் நாம் இருக்கவேண்டுமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் நம்பிக்கையின் தேவனே, உம்மால் எல்லாம் கூடும் என்பதை நான் விசுவாசிக்கிறேன். என் அவநம்பிக்கையை என்னைவிட்டு எடுத்துபோட்டபடியால் உமக்கு நன்றி கூறுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}