{
  "uniqueid": "20210508083945_7fffffff",
  "date": "2021-05-08",
  "title": "உத்தரவு அருளும் தெய்வமே தெய்வம்!",
  "key_verse": "12_18:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள் 18:22-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது அக்கினியினால் உத்தரவு அருளும் தெய்வமே தெய்வம் என்றான்; அதற்கு ஜனங்களெல்லாரும் இது நல்ல வார்த்தை என்றார்கள் (1இராஜா.18:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பத்திரிக்கையில் ஒரு கேலிச் சித்திரம் இப்படி இருந்தது. ஒரு சிறுவன் தனது படுக்கையின் அருகில் ஜெபிப்பதற்காக முழங்காற்படியிட்டு நின்று இப்படி ஜெபிக்கிறான். சலிப்பாக அவன் செய்த ஜெபம் “ஜிம் மாமாவுக்கு இன்னும் வேலை கிடைக்கவில்லை, என்னுடைய சகோதரிக்கு அவள் விரும்பும் நாள் இன்னும் கிடைக்கவில்லை. என்னுடைய பாட்டியின் உடல்நிலை இன்னும் மோசமாகவே இருக்கிறது. இந்த ஜெபங்களுக்குப் பதில் கிடைக்கவில்லை. இந்தக் குடும்பத்துக்காக நான் ஜெபம் செய்து சோர்ந்து போய்விட்டேன்”. இப்படி கடவுள் நம் ஜெபங்களுக்கும் பதில் தரவில்லை என்று காண்பது மனச்சோர்வைத் தருவதில் வியப்பில்லை. ஆனால் எலியாவுக்கு அத்தகைய சந்தேகங்கள் ஏதும் இல்லை கடவுள் உண்மையான கடவுளாயிருந்தால் ஜெபம் உடனே கேட்கப்படும்.\r\n\r\nஅவனுடைய நம்பிக்கைக்கு பலன் கிடைத்திருக்கிறது. கடவுள் அவனுடைய ஜெபத்தைக் கேட்டுப் பதிலளித்தது மட்டுமல்லாமல், அதைக் கண்ட மக்கள் “உண்மையான கடவுள் யார்?” என்று கேள்வி கேட்க முடியாதபடி செய்துவிட்டார். சாதாரணமாகத் தீப்பிடித்து எரியாத பொருட்களும் தேவன் அக்கினியை அனுப்பியவுடன் பலிபீடத்திலிருந்த தண்ணீரில் நனைந்த இறைச்சி, விறகு கற்கள், மண், தண்ணீர் அனைத்தையும் உறிஞ்சி நக்கிப்போட்டது (வசனம்38). எலியாவின் ஜெபம் கேட்கப்பட்டு, வானத்திலிருந்து அக்கினி அனுப்பப்பட்டுப் பலியைப் பட்சித்துப்போட்டது.\r\n\r\nகிறிஸ்தவ விசுவாசத்தின் சிறப்புத் தன்மை என்னவென்றால், நமக்கு ஒரு ஜீவிக்கும் கடவுள் இருக்கிறார். அவர் நம் ஜெபங்களைக்கேட்டு அவற்றுக்குப் பதிலளிக்கிறார். அவரது காதுகளும், இருதயமும் நமது குரலைக் கேட்க ஆயத்தமாக உள்ளன. நாம் கேட்கும் விண்ணப்பங்கள் நாம் விரும்பும், எதிர்பார்க்கும் நேரத்தில் வராவிட்டாலும், அது வரும்; நாம் எதிர்பார்க்கும் விதத்தில் அவர் தருவதில்லை. ஆனால், நமக்கு மிக அதிக நன்மையைத் தரும் விதத்தில் அருளிச் செய்வார்.\r\n\r\nஜெபத்துக்குச் சரியான பதில் நாம் எதிர்பார்க்கும் நேரத்தில் தருவார் என்று நம்பி எதிர்பார்ப்பது எப்பொழுதும் முடியாத காரியமாகும். ஆண்டவர் நமக்குத் தரும் ஆசீர்வாதங்கள் மிகச் சிறந்தவையாக இருக்கும். நமது முழு நம்பிக்கை என்னவெனில்; நாம் தேவனுடைய சித்தத்தின்படி விண்ணப்பம் செய்தால், நாம் எதைக் கேட்டாலும் அவர் நமக்குச் செவி கொடுக்கிறாரென்றும் நாம் கேட்டவைகளைப் பெற்றுக் கொண்டோமென்றும் அறிந்திருக்கிறோம்” (1யோவான் 5:15).\r\n\r\nஉங்கள் ஜெப நேரத்தில் சோர்ந்து போகாதிருங்கள். தேவனுடைய சித்தம் என்ன வென்று அறிய முயற்சியுங்கள். அதன் பின்னர் முழு விசுவாசத்துடன் ஆண்டவரிடம் விண்ணப்பம் செய்யுங்கள். ஜெபத்தைக் கேட்கிற தேவன் அதற்குப் பதிலளிக்கவும் செய்வார்.\r\n\r\nஜெபிப்பது நமது பொறுப்பு; அதற்குப் பதிலளிப்பது ஆண்டவருடைய பொறுப்பு!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெபத்தைக் கேட்பவரே, ஜெபத்தில் பதிலை பெற்றுக்கொள்வதிலுள்ள கால தாமதங்களினால் சோர்ந்துபோகாமல் விசுவாசத்தோடு காத்திருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}