{
  "uniqueid": "20210505083953_19174efa",
  "date": "2021-05-05",
  "title": "போய் … சொல்",
  "key_verse": "12_18:35",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள் 18:7,8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது தண்ணீர் பலிபீடத்தைச் சுற்றிலும் ஓடினது; வாய்க்காலையும் தண்ணீரால் நிரப்பினான் (1இராஜா.18:35)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல வருஷங்களுக்கு முன் இங்கிலாந்திலுள்ள லண்டனில் ராயல் ஆல்பர்ட் ஹால் மண்டபத்தில் ஒரு பெரிய மிஷனெரி பேரணி நடைபெற்றது. வெல்லிங்டன் நகரம் பிரபு அங்கு இருந்தார். இவர்தான் நெப்போலியன் போனபார்ட்டின் சேனையைத் தோற்கடித்தவர். ஒரு போதகர் அவரிடம் இப்படிக் கேட்டார்: “என் ஆண்டவனாகிய பிரபுவே! உங்களுக்கு நற்பணிகள் மீது நம்பிக்கை உண்டா?”. பிரபு போதகரிடம், “உங்களுக்கு கொடுக்கப்பட்டிருக்கும் கட்டளைகள் எவை?” என்று கேட்டார். அதற்குப் போதகர் “நீங்கள் உலகம் எங்கும் போய் நற்செய்தியை அறிவியுங்கள்” என்பதே. பிரபு அப்படியானால் நீங்கள் கூற ஒன்றுமில்லை. ஒரு சாதாரண போர்வீரனைப்போல “கட்டளைகளுக்குக் கீழ்ப்படிய வேண்டும் அவ்வளவுதான்” என்றார்.\r\n\r\nஒபதியா எலியாவைச் சந்தித்தபோது, அவனும் போர்வீரன் பெறுவது போன்ற செயல் கட்டளைகளைப் பெற்றான். எலியா, ஆண்டவர் கட்டளையிடுவதைப் போல, ஒபதியாவிடம் “நீ போய் ஆகாப் ராஜாவிடம் எலியா வந்திருக்கிறார் என்று சொல்” என்றான். “இஸ்ரவேலை ஆண்ட ராஜாக்களில் தேவனை ஏற்காத ராஜாக்களில் ஒருவனான ஆகாபிடம் சென்று, தேவனுடைய பேச்சாளனான எலியா வந்திருக்கிறான் என்று அவனிடம் சொல்” என்றான். இது ஒரு “கட்டளை”. ஒபதியா அதற்குப் பயப்பட்டான். அவன் எலியாவிடம் “நீர் என்னை என் மரணத்தைச் சந்திக்கவா அனுப்புகிறீர்?” என்று கேட்டான். “நான் போய் ராஜாவிடம் எலியா வந்திருக்கிறார் என்று அறிவிக்க, அதற்குள் நீர் மறைந்து போய்விட்டால் ஆகாப் ராஜா என்னைக் கொன்று போடுவானே; அதற்குத்தான் பயப்படுகிறேன்” என்றான். இப்படி பயப்பட்டபோதிலும் எலியா கூறிய உறுதிமொழியைக் கேட்டு, அவன் கொடுத்த கட்டளைக்குக் கீழ்ப்படிந்தான்.\r\n\r\nஇதைப்போன்று உயிர்த்தெழுந்தபின் இயேசு தமது சீஷர்களைச் சந்தித்த பொழுது, அவர் தமது சீஷர்களுக்கும் “போங்கள்” என்ற கட்டளையைத்தான் கொடுத்தார். “நீங்கள் புறப்பட்டுப்போய்ச் சகல ஜாதிகளையும் சீஷராக்கி” (மத்.28:19)” சொல்லுங்கள்; “நான் உங்களுக்குக் கட்டளையிட்ட யாவையும் அவர்கள் கைக்கொள்ளும்படி அவர்களுக்கு உபதேசம் பண்ணுங்கள்” (வச20). இவைகளும் வாக்குவாதம் செய்வதற்குரியதல்ல. நமக்குப் பயம் இருக்கலாம். நமது இரட்சகரின் கட்டளைகள் நாம் கடைப்பிடிக்க வேண்டிய ஆண்டவரின் அறிவுரைகள்.\r\n\r\nஅன்பானவர்களே, நீங்கள் போய், அறிவிக்க ஆயத்தமா? பணி எதுவாயிருந்தாலும் ஆண்டவருக்குக் கீழ்ப்படிதல் ஒன்றே உங்கள் பயங்களைப் போக்கும் வழியாகும். நமக்குக் கிடைத்திருக்கும் கட்டளை தெளிவானது. “போங்கள் .. அறிவியுங்கள்”.\r\n\r\nதேவனுடைய கட்டளைகளைப் பொறுத்தவரை அது தெளிவாயிருக்கிறதா என்பது பிரச்சனை அல்ல; அதற்கு நம்மை அர்ப்பணம் செய்வதே முக்கியம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களைப் பெலப்படுத்துகிறவரே, எனக்கு நீர் கட்டளையிடுகிறவைகளைச் செய்ய என்னை உமக்கு அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}