{
  "uniqueid": "20210504083956_7fffffff",
  "date": "2021-05-04",
  "title": "இடைவிடாத, ஊக்கமான ஜெபம்",
  "key_verse": "12_17:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள் 17:20-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அந்தப் பிள்ளையின்மேல் மூன்றுதரம் குப்புற விழுந்து, … இந்தப் பிள்ளையின் ஆத்துமா அவனுக்குள் திரும்பி வரப்பண்ணும் என்று கர்த்தரை நோக்கி விண்ணப்பம் பண்ணினான் (1இரா.17:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "E.M.பௌன்ட்ஸ் இப்படி எழுதியுள்ளார். இன்று இது நமது திருச்சபைகளுக் கு நிச்சயம் தேவை: அதிகமான இயந்திரங்கள் அல்ல, புதிய அமைப்புக் குழுக்கள் அல்ல, புதிய நவீன வழிமுறைகள் அல்ல: ஆனால், பரிசுத்த ஆவியினால் பயன்படுத்தப்படுகிறவர்கள், வல்லமையாய் ஜெபிக்கக்கூடிய ஜெபவீரர்கள் ஆகிய இவர்கள்தான் திருச்சபைக்குத் தேவை.\r\n\r\nஎலியா அப்படிப்பட்ட ஒரு மனிதனுக்கு இப்படிப்பட்ட நெருக்கடி ஏற்பட்டபோது, எலியாவுக்குத் தங்க வசதியும், உணவும் கொடுத்து ஆதரித்த பெண்மணியின் ஒரே மகன் இப்போது மரணமடைந்துவிட்டான். உடன் தானே அவன், தனக்குத் தெரிந்த மிக வல்லமையான முறையைக் கையாள நினைத்தான். அதுதான் ஜெபம்! திகைப்பின்றி அவன் மூன்று தடவை அந்தச் சிறுவனின் உடலின்மீது படுத்தான். ஆண்டவரிடம் சிறுவனின் ஆத்துமாவை அவனது சரீரத்தினுள் செலுத்தும்படி மன்றாடினான், ஊக்கமாக வேண்டினான். சிறுவனை உயிர்ப்பித்து அந்த ஆதரவற்ற விதவையை மகிழச்செய்யுமாறு வேண்டினான். எலியாவின் சத்தத்தை ஆண்டவர் கேட்டார். சிறுவனை உயிர்பெற்று எழும்படி செய்தார். எலியாவின் ஜெபம் இந்த அற்புதத்தைச் செய்தது. பிற்காலத்தில் யாக்கோபு ஊக்கமான ஜெபத்திற்கு ஒரு உதாரணமாக, எலியாவின் ஜெபத்தை எடுத்துக்காட்டியதைக் காண்கிறோம் (யாக்கோபு 5:16,17).\r\n\r\nகிறிஸ்தவர்கள் அனல் இல்லாமலும், விறுவிறுப்பு இல்லாமலும் அறை வெப்ப நிலையில் ஜெபம் செய்கிறனர். அவர்கள் தங்கள் விண்ணப்பங்களை ஏறெடுக்கிறார்கள். ஆனால் அவற்றில் விறுவிறுப்பும் உயிரும் இல்லாமல் இருக்கிறது. இதே ஆண்களும், பெண்களும், ஒரு விளையாட்டு மைதானத்தில் ஒரு பிரச்சனைக்காக உரத்த சத்தமாய் அலறுவார்கள், கூச்சலிடுவார்கள் என்றபோதிலும், தங்கள் அரைமனதோடு ஏறெடுத்த ஜெபத்துக்கு முழு அளவில் ஆரவாரமான பதில் கிடைக்க வேண்டுமென்று எதிர்பார்க்கிறார்கள்.\r\n\r\nஅன்பானவர்களே, இன்று உங்கள் இருதயத்தின் குமுறல்களை ஆண்டவர் முன் கொட்டி விடும்படியாக ஒரு இடத்தையும் நேரத்தையும் ஒதுக்குங்கள். உங்கள் உணர்ச்சிகளைப் போலியாக்காதீர்கள். உங்கள் ஆவி விரும்பும் அவசியமான தேவைகளுக்காக ஊக்கமாக ஜெபியுங்கள். உங்களிடம் ஒன்றும் இல்லையானால் உங்களுக்கு வேண்டியதைத் தருமாறு ஆண்டவரிடம் வேண்டுங்கள். உங்கள் தேவைகளின் அவசரம் உங்கள் கரிசனையின் வேகம் இவை உங்கள் விண்ணப்பத்தில் பிரதிபலிக்கட்டும்.\r\n\r\nமுறையான ஊக்கமான ஜெபம் ஆசீர்வாதமான பலன்களைத் தரும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெபத்திற்கு பதில் தருபவரே, எனது வாழ்வின் பிரச்சனைகளிலிருந்து நான் விடுதலையடைய எலியாவைப்போல் ஊக்கத்தோடு ஜெபிக்கின்ற அனுபவத்திற்கு என்னை அழைத்துச் செல்லும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}