{
  "uniqueid": "20210503083959_7fffffff",
  "date": "2021-05-03",
  "title": "முதலில் எனக்கு …",
  "key_verse": "12_17:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 இராஜாக்கள் 17:13-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பயப்படாதே; நீ போய் உன் வார்த்தையின்படி ஆயத்தப்படுத்து; ஆனாலும் முதலில் அதிலே எனக்கு ஒரு சிறிய அடையைப் பண்ணி என்னிடத்தில் கொண்டுவா (1இராஜா. 17:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் எவற்றுக்கு முதலிடம் கொடுக்கிறோம் என்பதை நமது செயல்கள் காட்டிவிடுகின்றன. அமெரிக்காவின் தேசிய விளையாட்டான பேஸ் பால் விளையாட்டின் கோச் ஒருவரைத் திருமணம் செய்து அவருடன் 34 வருடம் வாழ்ந்த ஒரு பெண்மணிக்கு ஒரு சந்தேகம் வந்தது. தனது கணவர் தனக்கா அல்லது பேஸ் பால் விளையாட்டுக்கா, எதற்கு முன்னுரிமை கொடுக்கிறார் என்பதைச் சோதித்துப் பார்க்க விரும்பினாள். ஒரு குறிப்பிட்ட நாளில் அவள் தன் கணவரிடம் “அன்பரே, நான் மரணமடையும் நாளன்று உங்களுக்கு ஒரு விளையாட்டுப் போட்டி இருக்கிறது என்று வைத்துக்கொள்ளுங்கள். நீங்கள் என் மரண இறுதிச் சடங்கில் கலந்துகொண்டு, விளையாட்டுப் போட்டியை விட்டுவிடுவீர்களா? அல்லது இறுதிச் சடங்கை விட்டு விட்டு, விளையாட்டுப் போட்டியில் கலந்துகொள்ளச் செல்வீர்களா?” என்று கேட்டாள்.\r\n\r\nகணவர் சற்று நேரம் யோசித்துவிட்டு, “ரோபர்ட்டா, உன் இறுதிச் சடங்கு நாளில் விளையாட்டுப் போட்டி வரும்படி நான் திட்டமிடுவேன் என்று ஏன் நினைக்கிறாய்?” என்று கேட்டார்.\r\n\r\nசாறிபாத் ஊரில் ஒரு விதவையின் வீட்டில் வாழும்படி எலியா அனுப்பப்படுகிறான். அவன் தன்னை முழுவதுமாக அவளிடம் ஒப்படைப்பதற்கு முன் அவளுடைய முன்னுரிமைகளைச் சோதித்துப் பார்க்க விரும்பினாள். அந்தச் சோதனை மிகவும் எளியது. அவளிடம் தாய்க்கும் மகனுக்கும் அப்பம் சுட்டுச் சாப்பிடும் அளவுக்குத்தான் மாவும் எண்ணெயும் இருந்தது. இந்த நெருக்கடி நேரத்திலும் எலியா, “நீ முதலில் எனக்கு ஒரு சிறிய அப்பம் சுடு. பின்னர் உங்களுக்கு தயாரிக்கலாம்” என்றார். இதற்கு அவள் செயல்படும்விதத்தில் அவளுடைய முன்னுரிமை எதுயென்பது தெரிந்துவிடும். இதன்மூலம் அவளுக்குத் தேவனிடம் உள்ள பற்றுதலும் தெரியவரும். இப்படி அவள் அந்தச் சோதனையில் சிறப்பான வெற்றி பெற்றுவிட்டாள்.\r\n\r\nஎல்லோருக்கும் தேவையானவை போதுமான அளவு இருக்கும்போது சரியான காரியங்களைச் செய்வது மிகவும் சுலபம். ஆனால் அது முன்னுரிமையை அறியும் சரியான சோதனை அல்ல. நாம் ஒரு தியாக பூர்வமான காரியத்தைத் தெரிந்தெடுத்துச் செய்வதில்தான் நமது முன்னுரிமை தெரிகிறது.\r\n\r\nநம்முடைய தேவைகளின் மத்தியில் நாம் தேவனை நம்புகிறோமா என்பது, நாம் செய்யும் செயலின் மூலம் வெளிப்படும். உங்கள் முன்னுரிமைகள் சரியானதாக இருக்கும்போது, தேவன் மீதியானவைகளைக் கவனித்துக் கொள்வார்.\r\n\r\nசெயல்கள் முன்னுரிமையை அடிப்படையாகக் கொண்டவை. முன்னுரிமைகள் நமக்கு தேவன்மேல் உள்ள விசுவாசத்தை அடிப்படையாகக் கொண்டவை."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நாங்கள் தியாகப்பூர்வமான காரியங்களுக்கும் உமது காரியங்களுக்கும் முன்னுரிமையைத் தந்து ஆசீர்வாதத்தைச் சுதந்தரிக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}