{
  "uniqueid": "20210502084002_5102fea7",
  "date": "2021-05-02",
  "title": "ஆறு வற்றியபோது…",
  "key_verse": "12_17:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள்17:6-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேசத்தில் மழை பெய்யாதபடியினால், சில நாளுக்குப்பின்பு அந்த ஆறு வற்றிப்போயிற்று (1 ராஜா 17:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மார்ட்டின் லூத்தரின் நண்பனான ஜான் பிரென்ஸ் சக்கரவர்த்தி ஐந்தாம் சார்லஸினால் வெறுக்கப்பட்டார். அவர் அடிக்கடி ஜான் பிரென்ஸைக் கொலை செய்யவும் முயற்சித்தார். ஒருதடவை அவரைக் கைது செய்து அழைத்துவருமாறு ஒரு பிரிவு போலீஸ்காரர்களை அனுப்பி வைத்தார். இதைக் கேள்விப்பட்ட பிரென்ஸ் ஒரு பெரிய ரொட்டியை எடுத்துக் கொண்டு மறைவாகப் பக்கத்துக் கிராமத்திற்குச் சென்று ஒரு வைக்கோற்போரினுள் ஒளிந்துக் கொண்டிருந்தார். அவர் கொண்டு சென்றிருந்த ரொட்டி இரண்டு வாரங்களுக்குப் போதுமானதாக இருக்கவில்லை; தீர்ந்துபோனது. பிரென்ஸீக்கு உணவில்லை. அப்பொழுது ஒரு அதிசயம் நடந்தது. ஒரு முட்டைக்கோழி பிரென்ஸ் மறைந்திருந்த வைக்கோற்போரினுள் வந்து ஒரு முட்டையைப் போட்டுவிட்டுப்போனது. பிரென்ஸ் அந்த முட்டையை எடுத்துச் சாப்பிடுவான். இப்படியே 14 நாட்கள் கோழி இட்ட முட்டையைச் சாப்பிட்டு, உயிர் பிழைத்திருந்தார். ஆனால் 15ஆம் நாள் அந்தக் கோழி வரவில்லை. அன்று அவருக்கு உணவு கிடைக்கவில்லை. தனக்கு உணவு ஆதாரமாயிருந்த அந்த உணவுப் பாதையும் இப்பொழுது துண்டிக்கப்பட்டுவிட்டது என்று கவலைப்பட்டார். அந்நேரத்தில் சாலையில் போய்க் கொண்டிருந்த மக்கள் இப்படி கூறிக்கொண்டு சென்றனர்: “கொஞ்ச நாட்களாகவே நமது கிராமத்தில் கூடாரம்போட்டு யாரையோ பிடிக்கத் தங்கியிருந்த அந்தப் போர்வீரர்களின் கூட்டம் இறுதியில் புறப்பட்டுப் போய்விட்டது” என்று. இதைக்கேட்ட ஜான் பிரென்ஸ் தனது சிறையிருப்பு முடிந்துவிட்டது என்று சந்தோஷப்பட்டான்.\r\n\r\nஎலியாவும் இதுபோன்ற ஒரு அனுபவத்தைச் சந்தித்தான். வனாந்தரத்தில் தேவன் அவனுக்கென்று அனுப்பியிருந்த அப்பமும், இறைச்சியும் தண்ணீரும், பாதுகாப்பான மறைவிடமும் தந்திருந்தார். ஆனால் அந்த நெருக்கடி நிலை இன்னும் மோசமான நிலையை அடைந்தது. தேசத்தில் மழை இல்லாததால் நிலம் வறண்டபோது எலியாவுக்குத் தண்ணீர் கொடுத்த நீரோடை வறண்டுவிட்டது. இது மேலெழுந்த வாரியாகப் பார்க்கும்போது தேவன் தமது தீர்க்கத்தரிசியைக் காப்பாற்றத் தவறிவிட்டதுபோல் தோன்றும். ஆனால், தேவன் அவனை வித்தியாசமான இன்னொரு விதத்தில் போஷித்துப் பாதுகாக்கத் திட்டமிட்டிருந்தார். தேவன் எலியாவைச் சாறிபாத் என்னும் ஊரிலுள்ள ஒரு விதவையிடம் போய் இருக்கச் சொன்னார். அங்கேயும் தம் அற்புதத்தைக் காட்டிப் பாத்திரத்தில் மா குறையாமலும், குடத்தில் எண்ணெய் குறையாமலும் இருக்கச் செய்து விதவையும், மகனும் தீர்க்கதரிசியும் பஞ்சகாலம் முடியும் வரை புசிக்கச் செய்தார்.\r\n\r\nஒருவேளை உங்களைப் போஷித்த நீரோடையும் வற்றிப்போயிற்று என்று நீங்கள் நினைக்கலாம். உங்களுக்கு ஆதரவாயிருந்த உலக மனிதர்கள் உங்களை விட்டுப் பிரிந்து செல்லும் சூழ்நிலை ஏற்பட்டிருக்கலாம். ஆவிக்குரிய வனாந்தரத்தில் உங்களுக்கு ஆதரவாளராயிருந்து உதவியவர் தன் குடும்ப சூழ்நிலையில் உங்களைத் தவிக்கவிட்டுவிட்டு தூர இடம் சென்றிருக்கலாம். உங்களுக்கு ஒரு புதிய நபர் மூலம் உதவிகள் கிடைக்கச் செய்ய ஆண்டவரால் முடியும். எந்த வகையிலும் தேவன் உங்களைக் கைவிட மாட்டார் என்று நம்புங்கள்.\r\n\r\nஉங்களுக்கு உதவிகள் வரும் ஒரு வாசல் அடைக்கப்படும்போது உதவும் ஜன்னல்கள் திறக்கும் ."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கமுள்ள தேவனே, எலியாவை காகத்தின் மூலமாக போஷித்ததுபோல எங்களையும் கைவிடாமல் புதிய வழியில் எங்களுக்கு உதவி செய்கிறபடியால் ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}