{
  "uniqueid": "20210430084007_7b2a4e2e",
  "date": "2021-04-30",
  "title": "மாற்றத்தின் தோற்றங்கள்",
  "key_verse": "59_1:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 19: 1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் உங்களை வஞ்சியாதபடிக்குத் திருவசனத்தைக் கேட்கிறவர்களாய் மாத்திரமல்ல, அதின்படி செய்கிறவர்களாயும் இருங்கள் (யாக்.1:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இரட்சிப்பைக் குறித்து இன்று பலர் பலவிதமான கருத்துக்களைக் கூறுகிறார்கள். இரட்சிப்பு என்பது நேராக பரலோகம் கொண்டுபோய் சேர்க்கும் பஸ் டிக்கட் போன்றது என பலர் சொல்வதுண்டு. இரட்சிக்கப்பட்டுவிட்டால் இவற்றைச் செய்யலாம், இவற்றைச் செய்யக்கூடாது என்று தமக்குதாமே ஒரு பட்டியலைப் போட்டுக்கொண்டு அதன்படி நடந்தால் போதும் என்று எண்ணுவோரும் உண்டு. தாம் செய்யாததை இன்னுமொருவர் செய்வதைக் கண்டுவிட்டால் அவர்கள் பாவிகள், தான் பரிசுத்தவான் என்ற எண்ணமும் சிலருக்குத் தோன்றும். இவைகள்தான் இரட்சிப்பினால் உண்டாகும் மாற்றங்களா?\r\n\r\nசகேயுவின் மனமாற்றத்தைப் பாருங்கள். எல்லோராலும் வெறுக்கப்பட்டவனாய், ஒரு பாவியாக இருந்த அவன் இயேசுவைக் காண விரும்பினான். ஆனால் இயேசுவோ அவன் வீட்டிற்கே சென்றார். அங்கே சென்ற ஆண்டவர் அவனது வாழ்வைக் குறித்து அப்படி செய் இப்படிச் செய் என்று எதுவும் கூறவில்லை. ஆனால் சகேயுவோ, “ஆண்டவரே, என் ஆஸ்திகளில் பாதியை ஏழைகளுக்குக் கொடுக்கிறேன், நான் ஒருவனிடத்தில் எதையாகிலும் அநியாயமாய் வாங்கினதுண்டானால், நாலத்தனையாகத் திரும்பச் செலுத்துகிறேன்” என்று தானாகவே கூறினான். இயேசுவோடு உறவு ஏற்பட்டதும் சகேயுவின் வாழ்வு தலைகீழாய் மாற்றம் பெற்றது.\r\n\r\nபிரியமானவர்களே, இரட்சிப்பு என்பது நமது பாவ வாழ்வில் இருந்து மீட்கப்பட்டு, தேவனோடு நமக்கு ஏற்படும் ஒரு புதிய உறவையே குறிக்கிறது. தேவனோடுள்ள உறவில் வளர வளர, அவர் தமது வசனத்தினூடாக நம்முடன் பேசுவார். தேவனோடு நாம் நெருங்கிய உறவுகொள்ளும்போது, நம் வாழ்வில் ஏற்படும் புதிய மாற்றங்களே இரட்சிப்பினால் உண்டாகும் மாற்றங்கள். அவருக்குப் பிடிக்காத காரியத்தை நாம் நமது வாழ்விலிருந்து நாமாகவே அகற்றிக்கொள்வதே நாம் அவர் மீது கொண்டிருக்கும் அன்பின் வெளிப்பாடாக அமைகிறது. அவருக்குப் பிடிக்காது என்று எதனால் அறிகிறோம்? அவருடைய வார்த்தையிலிருந்துதானே அறிகிறோம். ஆகவே, முற்றும் முழுவதுமாக தேவ வார்த்தைக்குக் கீழ்ப்படிவதே இரட்சிப்பினாலுண்டாகும் மாற்றங்களின் தோற்றங்களாகும். இத்தோற்றங்கள் நமது வாழ்வில் காணப்படுகின்றதா?\r\n\r\nஒருவன் கிறிஸ்துவுக்குள்ளிருந்தால் புதுச்சிருஷ்டியாயிருக்கிறான்; பழைய வைகள் ஒழிந்துபோயின, எல்லாம் புதிதாயின (2 கொரி. 5:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, நீர் சகேயுவின் வீட்டிற்குச் சென்றபோது, அவனது ஜீவியத்திலே மாற்றம் தெரிந்தது. அதேபோல எனது உள்ளமாகிய வீட்டிலும் வந்து எனது வாழ்வையும் மாற்றியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}