{
  "uniqueid": "20210429084010_06c55362",
  "date": "2021-04-29",
  "title": "மன்னித்து மறக்கிறார்!",
  "key_verse": "19_130:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 130:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உமக்குப் பயப்படும்படிக்கு உம்மிடத்தில் மன்னிப்பு உண்டு (சங்.130:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் மற்றவர்களை மன்னிப்பதற்கும், தேவன் நம்மை மன்னிப்பதற்கும் நிறையவே வித்தியாசங்கள் உண்டு. நாம் மற்றவர்களை மன்னித்துவிடுவோம். ஆனால் வேறு ஒரு சந்தர்ப்பத்தில் அவர்களின் தப்பிதங்களை நினைத்துப் பார்ப்போம். அல்லாவிட்டால், பிறரிடம் கூறுவோம். ஆனால் நம் ஆண்டவரோ நமது பாவங்களை மன்னிப்பது மாத்திரமல்ல, அதை மீண்டும் நினையாது மறந்துவிடுகிறவராய் இருக்கிறார் (எரே.31:34). நாமே சில வேளைகளில் நமது கடந்த கால பாவங்ளைக் குறித்து எண்ணி வேதனைப்படலாம். ஆனால் ஆண்ட வரோ அவற்றை முற்றுமாய் மன்னித்து மறக்கிறார்.\r\n\r\nதேவன் நமது பாவங்களைத் தமது முதுகுக்குப் பின்னால் போட்டுவிடுகிறார் (ஏசா.38:17). அதாவது அவர் நமது பாவங்களை தனக்கு முன்பாக வைத்து அனுதினமும் அதைப் பார்த்துக்கொண்டு இருப்பவரல்ல. தமது கண்கள் காணாதபடிக்கு அவற்றையெல்லாம் தமக்குப் பின்னால் எறிந்து போடுகிறார். “தேவன் நமது பாவங்களை ஆழ்ந்த சமுத்திரத்தில் போட்டுவிடுகிறார்” என மீகா தீர்க்கதரிசி எழுதுகிறார். (மீகா7:19) ஆம், ஒருமுறை மன்னித்த பாவங்களை தேவன் மீண்டும் அசைபோட்டுப் பார்க்கிறவர் அல்ல. ஆழ்ந்த சமுத்திரம் என்பது ஒருபோதும் மீளமுடியாத ஓரிடம். எனவே நமது பாவங்களையும் தேவன் அவ்விதமாகவே அப்புறப்படுத்துகிறார்.\r\n\r\nதேவனுடைய மன்னிப்பு அதிசயமானதும் ஆச்சரியப்படத்தக்கதுமாகும். அன்பானவர்களே, இவற்றை வாசிக்கும்போது நமக்கு மிகவும் ஆறுதலாக இருக்கிறது அல்லவா? எனவே நாம் தொடர்ந்தும் நமது இஷ்டப்படி பாவத்தைச் செய்யலாம் என்பது இதன் கருத்தாகுமா? இல்லை. “உமக்குப் பயப்படும் படிக்கு உம்மிடத்தில் மன்னிப்பு உண்டு”. ஆகவே, தேவன் நம்மை ஆச்சரியமான விதத்தில் மன்னிப்பதால் அவருக்கு நாம் பயப்படவேண்டும். அவருக்குப் பயப்படும் பயம் நம் உள்ளத்தில் இருக்குமேயானால் நாம் தொடர்ந்து பாவம் செய்யமாட்டோம். எனவே துணிகரமான பாவங்களைப் புறம்பே தள்ளிவிட்டு, தேவன் நமக்குத் தரும் மன்னிப்பை ஏற்றுக்கொண்டு, அவருக்காய் தொடர்ந்து வாழ நாம் பிரயாசப்படுவோம். பாவம் செய்ய நாம் தூண்டப்படும்போதெல்லாம் தேவன் நமது கடந்தகால பாவங்களை எவ்வளவாய் மன்னித்து நம்மை விட்டகற்றினார் என்பதை சிந்தித்துப் பார்க்கவேண்டும். அப்போது தேவன்மீது மரியாதையும், பயமும் தோன்றும். அந்தப் பயம், பாவத்தைவிட்டு விடுபட நமக்கு உதவி செய்யும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மன்னிப்பதில் தயை பெருத்த அன்பின் ஆண்டவரே, உம்மிடம் மன்னிப்பைப் பெற்றுக்கொண்ட நான் மீண்டும் பாவம் செய்யாதிருக்கவும், நீர் மன்னித்த பாவங்களைத் திரும்பிப் பார்க்காதபடிக்கும் எனக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}