{
  "uniqueid": "20210428084012_10e2a713",
  "date": "2021-04-28",
  "title": "பாவியை நேசிக்கிறார்!",
  "key_verse": "42_15:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 7:36-50"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மனந்திரும்புகிற ஒரே பாவியினிமித்தம் தேவனுடைய தூதருக்கு முன்பாகச் சந்தோஷமுண்டாயிருக்கிறது” (லூக்.15:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நாங்கள் இரட்சிக்கப்பட்ட கிறிஸ்தவர்கள், பரிசுத்த கூட்டத்தைச் சேர்ந்தவர்கள், தேவனால் முன்குறித்து அழைக்கப்பட்டவர்கள்” என்று நம்மைக் குறித்து மேன்மையாக எண்ணிக்கொண்டு, “இவர்கள் பாவிகள், தேவனை அறியாதவர்கள்” என்று யாரையாவது பார்த்து நாம் முகம் சுளித்ததுண்டா? அல்லது மனதுக்குள்ளேயாவது எண்ணியதுண்டா?\r\n\r\nஇயேசுவானவர் இந்தப் பாவமான உலகில் ஜீவித்தபோதும் தன்னைப் பாவமில்லாதவராகக் காத்துக்கொண்டார். பாவத்தைக் கண்டித்தார். பாவத்தை வெறுத்தார். பாவத்தை மன்னித்தார். ஆனால் பாவிகளோடு உட்கார்ந்து உணவருந்தினார். பாவிகளின் வீடுகளுக்குச் சென்றார். இன்னும் பாவிகள் தம்மைத் தொட, அவர் தடை விதிக்கவில்லை. ஆண்டவர் பாவிகளை நேசித்தார்; அவர்களை நல்வழிப்படுத்த வேண்டுமென்ற உள்ளான நோக்கத்தோடேயே அவர்களை அவர் நேசித்தார்.\r\n\r\nபாவியான பெண், ஆண்டவரின் பாதங்களைத் தன் கண்ணீரினால் கழுவவும், அதற்குப் பரிமள தைலம் பூசவும், தனது தலை மயிரினால் துடைக்கவும் அவர் அனுமதித்தார். அவளது பாவத்தை மன்னித்தார். அவள் மனந்திரும்பினாள். பாவியான சகேயுவின் வீட்டிற்குச் சென்ற ஆண்டவர் அவனது வாழ்வைத் தலைகீழாய் மாற்றினார். பாவிகள் மீது ஆண்டவருக்கு இருந்த ஆழமான அன்புதான் அவர்களுடைய வாழ்வை மாற்றிப்போட்டது.\r\n\r\nஆண்டவரை அறிந்து ஏற்றுக்கொண்ட நானும், நீங்களும் பாவத்தில் வாழ்ந்து அனுதினமும் பாவத்தில் செத்துக்கொண்டிருக்கும் மக்களைக் குறித்து கரிசனையற்றவர்களாய் இருக்கலாமா? ஆண்டவர் நம்மை நேசித்ததுபோல நாமும் அவர்களை நேசிக்கவேண்டும். அவர்களும் ஆண்டவரண்டை வர உதவி செய்ய வேண்டும். இந்த மண்ணுலகில் நடைபெறும் ஒரு காரியத்தைக் குறித்து விண்ணுலகில் உள்ள தூதர்களும் மகிழுவார்கள் என்றால், அது மண்ணுலகில் மனந்திரும்புகிற ஒரு பாவியின் நிமித்தம்தான் என இயேசு மொழிந்தார். அப்படி யான ஒரு சந்தோஷத்தை பரலோகத்தில் ஏற்படுத்த இன்றே நாம் நம்மைத் தயார்படுத்திக்கொள்ளுவோம். அந்தப் பொறுப்பையும் ஆண்டவர் நமது கைகளில் தந்திருக்கிறார். அதைக் குறித்து நாம் என்ன செய்யப்போகிறோம்?\r\n\r\nசுவிசேஷத்தை நான் பிரசங்கித்துவந்தும், மேன்மை பாராட்ட எனக்கு இடமில்லை. அது என்மேல் விழுந்த கடமையாயிருக்கிறது. சுவிசேஷத்தை நான் பிரசங்கியாதிருந்தால், எனக்கு ஐயோ (1கொரி.9:16) என்கிறார் பவுல்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பாவத்தை வெறுத்தாலும் பாவியை நேசிக்கும் என் அன்பின் ஆண்டவரே, உம்மைப்போல நானும் மற்றவர்களை நேசிக்கவும், அவர்களை உம்மண்டை வழிநடத்தவும் எனக்குப் பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}