{
  "uniqueid": "20210427084015_7cc31e28",
  "date": "2021-04-27",
  "title": "பொய் ஒரு பாவம்!",
  "key_verse": "43_8:44",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 5:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவன் பொய்யனும் பொய்க்குப் பிதாவுமாயிருக்கிறபடியால் அவன் பொய் பேசும்போது தன் சொந்தத்தில் எடுத்துப் பேசுகிறான் (யோவா.8:44)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பொய் பேசுவது ஒரு பாவம் என்பதையும், பொய் பேசுகிறவர்களுக்குப் பிசாசானவனே பிதா என்பதையும் அநேகர் உணருவதில்லை (யோவா.8:44). நாம் யாருடைய பிள்ளைகள்? பொய்யுரையாத தேவனின் பிள்ளைகள். (எண். 23:19) நம்மை சகல சத்தியத்திலும் வழிநடத்துபவர் யார்? சத்திய ஆவியானவர். இப்படிப்பட்ட பிள்ளைகளாகிய நாம் பொய் பேசலாமா?\r\n\r\nஅனனியாவும், சப்பீராளும் தங்கள் சொந்த நிலத்தையே விற்றார்கள். அதில் ஒரு பங்கை வைத்திருக்கவும் அவர்களுக்கு அதிகாரம் இருந்தது. ஆனாலும் அவர்கள் ஒரு பங்கை வஞ்சித்து வைத்துவிட்டு, முழு நிலத்தையும் இவ்வளவுக்குத்தான் விற்றோம் என்று இருவருமாகச் சேர்ந்து பொய் சொன்னார்கள். பொய் சொல்ல இருவர் மனம் ஒத்ததால் இருவருமே மரித்தார்கள். “ஒருவருக்கொருவர் பொய் சொல்லாதிருங்கள்” (கொலோ.3:9) என்று பவுல் எழுதியுள்ளார். ஆண்டவராகிய இயேசு, “உள்ளதை உள்ளதென்றும் இல்லதை இல்லதென்றும் சொல்லுங்கள்” (மத்.5:37) என்றார்.\r\n\r\nஅருமையானவர்களே, இன்று அநேகருடைய வாழ்விலே பொய் பழக்கப்பட்ட ஒரு காரியமாகிவிட்டது. சிறுவயதிலிருந்தே பொய் பேசிப்பேசி, பொய் பேசுவது தவறு என்பதையே அவர்கள் உணருவது கிடையாது. நமது வாழ்வை நாம் திருத்திக்கொள்ள முயலுவோம். தேவனிடம் உதவியைக் கேட்போம். சத்திய ஆவியானவர்தாமே சத்தியத்தைப் பேசவும், சத்தியத்தில் நடக்கவும் நம்முடன் இருந்து நமக்கு உதவி செய்வார். நமது வாழ்வை நாம் திருத்திக்கொள்வதோடு நமது பிள்ளைகளுக்கும் உண்மை பேசக் கற்றுக்கொடுப்போம். “பொய் பேசாதே” என்று தனது பிள்ளைக்குச் சொல்லிக்கொடுத்தார் ஒரு தாயார். மறுநாள் காலையிலே, தான் கடன் வாங்கிய நபர் வாசலிலே கூப்பிடும் சத்தம் கேட்டதும், தனது பிள்ளையை அழைத்து, “நான் அறையினுள்ளே ஒளிகிறேன், நீ போய் அந்த நபரிடம் அம்மா இல்லை என்று சொல்லி வா” என்று கூறினாராம். நாமே இவ்விதமாக நடந்துகொண்டால் நமது பிள்ளைகளுக்கு நாம் என்ன சொல்லிக்கொடுக்கிறோம் என்பது புரியாது. நாம் சொல்லிக் கொடுப்பதை முதலாவது நாம் செயற்படுத்திக் காட்டவேண்டும். எனது வாழ்விலே நான் கண்டுகொண்ட ஓர் உண்மை என்னவெனில், வார்த்தையல்ல, வாழ்க்கையே அதிகமாக பேசும் சக்தி வாய்ந்தது! நாம் முயற்சித்துப் பார்ப்போமா?\r\n\r\nமுதலாவது நாம் பொய்யுரையாத தேவனுடைய பிள்ளைகள் என்பதை ஒவ்வொரு கணமும் நினைவுபடுத்தவேண்டும். அடுத்தது, பொய் ஒரு பாவம் என்பதை நாம் உணர்ந்து அதை வெறுக்கவேண்டும். செய்வோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: உள்ளதை உள்ளதென்றும், இல்லதை இல்லதென்றும் சொல்லுங்கள் என்று எங்களுக்குக் கற்றுத்தந்த எங்கள் இயேசுவே, அதை எங்களது வாழ்வில் செயற்படுத்த உமது பெலன் தாரும் ஐயா. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}