{
  "uniqueid": "20210426084018_7fffffff",
  "date": "2021-04-26",
  "title": "பாவத்திற்கு அளவு கிடையாது",
  "key_verse": "43_3:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1யோவான் 3:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பாவஞ்செய்கிறவன் பிசாசினாலுண்டாயிருக்கிறான். ஏனெனில் பிசாசானவன் ஆதிமுதல் பாவஞ்செய்கிறான்.” (1யோவான் 3:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“தீமையைப் பார்க்கமாட்டாத சுத்தக்கண்ணனே” என்று ஆண்டவரைக் குறித்து அருமையான ஒரு வாக்கியத்தை ஆபகூக் தனது புத்தகத்தில் எழுதி வைத்துள்ளார் (ஆப.1:13). அப்படியிருக்க இந்த ஆண்டவரை ஆராதிக்கும் நாம் என்ன சொல்லுகிறோம் தெரியுமா? இது என்ன, ஒரு சின்னப் பாவந்தானே; நான் என்ன கொலையா செய்துவிட்டேன்? இப்படியாக நம்மைநாமே சமாளித்து வாழுகிறோம் அல்லவா! பாவத்திலே சின்னப் பாவம், பெரிய பாவம் என்று ஒன்றுமில்லை. பாவம் பாவமே. யோவான் 5:14ல் பெதஸ்தா குளத்தருகில் 38 வருடங்களாக வியாதியினால் கட்டப்பட்டிருந்த மனுஷனை இயேசு குணமாக்கிய பின்பு அவர் அவனைச் சந்தித்தவேளையில், “இனிப் பாவம் செய்யாதே” என்றே கூறினார். அதேபோல, விபசாரத்தில் பிடிபட்டு இயேசுவின் முன் நிறுத்தப்பட்ட பெண்ணிடமும், “இனிப் பாவம் செய்யாதே” (யோவா.8:11) என்றுதான் கூறினார். இன்றும் “பாவம் செய்யாதே” என்றுதான் நம்மைப் பார்த்தும் ஆண்டவர் கூறுகிறார். பாவம் பாவமே. அதில் பெரிது சிறிது என்று வேறுபாடு இல்லை.\r\n\r\nபாவஞ்செய்கிறவன் பிசாசினால் உண்டாயிருக்கிறான் என்றும், தேவனால் பிறந்தவன் பாவம் செய்யான் என்றும் யோவான் தனது நிருபத்தில் எழுதியிருப்பதைக் காண்கிறோம். இப்படியாக பாவம் செய்யாமல் வாழ முடியுமா? இந்தப் பாவ உலகத்தில் நாம் வாழும் வரை, பாவ சுபாவம் நம்மில் இருக்கும் வரை, பாவம் நம்மைத் தொடர்ந்துகொண்டுதான் இருக்கும். ஆனால் கிறிஸ்துவினுடையவர்கள் பாவத்தோடு போராடி அதை மேற்கொள்ளுகிறவர்களாக ஒரு போராட்ட ஜீவியத்தையே ஜீவிப்பார்கள். அவர்கள் இனிப் பாவத்தை விரும்பிச் செய்து பாவத்தோடு வாழ முற்படமாட்டார்கள். அவர்கள் பாவத்தை வெறுத்து வாழவே முற்படுவார்கள். நானும், நீங்களும் உண்மையாகவே கிறிஸ்துவை ஏற்றுக்கொண்;ட அவருடைய பிள்ளைகளானால் நாம் பாவத்தை வெறுத்தே வாழுவோம். இதனாலேயே நாம் தேவனுடைய பிள்ளைகள் என்பது வெளிப்படும் (1யோவா.3:10).\r\n\r\nநமது வாழ்வைச் சற்றே சிந்தித்துப் பார்ப்போம். பாவத்தை நாம் எப்படியாகப் பார்க்கிறோம்? பாவத்தை வெறுக்கிறோமா? அல்லது இது சின்னப் பாவம், இது பெரிய பாவம் என்று பாவத்தை அளவிட்டு, அதனோடு இன்னமும் விளையாடிக்கொண்டிருக்கிறோமா? தேவனால் பிறந்த எவனும் பாவஞ் செய்யான், ஏனெனில் அவருடைய வித்து அவனுக்குள் தரித்திருக்கிறது அவன் தேவனால் பிறந்தபடியினால் பாவஞ் செய்யமாட்டான். இதினாலே தேவனுடைய பிள்ளைகள் இன்னாரென்றும், பிசாசின் பிள்ளைகள் இன்னாரென்றும் வெளிப்படும் (1 யோவா.3:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தீமையைப் பார்க்கமாட்டாத சுத்தக்கண்களையுடைய என் அன்பின் ஆண்டவரே, நான் உமது பிள்ளை. நானும் பாவத்தை வெறுத்து வாழ எனக்கு உதவி செய்யும் ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}