{
  "uniqueid": "20210425084031_7a838589",
  "date": "2021-04-25",
  "title": "மறைமுகமான பாவம்!",
  "key_verse": "19_19:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 23:23-36"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மறைவான குற்றங்களுக்கு என்னை நீங்கலாக்கும் (சங்.19:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“வெள்ளையடிக்கப்பட்ட கல்லறைகளே” என்று பரிசேயருடைய வாழ்விலே காணப்பட்ட போலியான பக்தியைக் குறித்து ஆண்டவர் கூறியது நமக்கு ஆச்சரியத்தைத் தரலாம். ஆனால் அவர் கூறியதில் பெரிய உண்மை உள்ளடங்கியுள்ளது. அவர்கள் இரட்டை வேடம் போன்ற ஒரு வாழ்க்கையை வாழ்ந்தார்கள். வெளியிலே பரிசுத்தமாய் வாழ்வதைப்போன்று காட்டிக்கொண்டு உள்ளேயோ அழுக்கு நிறைந்த அலங்கோலமான வாழ்க்கை வாழ்ந்தார்கள். இவர்களின் வாழ்வு நமக்கு ஓர் உதாரணமான வாழ்வு அல்ல; மாறாக அது ஓர் எச்சரிக்கையான வாழ்வாகும்.\r\n\r\n“மனுஷன் முகத்தைப் பார்ப்பான். கர்த்தரோ இருதயத்தைப் பார்க்கிறார்” (1சாமு.16:7) என்று வேதம் சொல்லுகிறது. நமது வாழ்விலும் போலியான பகட்டான காரியங்களைத் தேவன் வெறுக்கிறார். வெளியில் பரிசுத்தவான்போல் ஜீவித்துக்கொண்டு, பரிசுத்தமான காரியங்களைச் செய்வதுபோல் காட்டிக்கொண்டு, மற்றவர்கள் மத்தியில் பரிசுத்தவான் என்று பெயர் எடுப்பது முக்கியமல்ல. தேவன் நம்மைப் பார்க்கும்போது நமது வாழ்வு எப்படியாக இருக்கிறது என்பதுதான் முக்கியமானது. இன்றைய சமுதாயத்தில் அநேகர் மறைமுகமான பாவங்களுக்குத் தங்களை அடிமைப்படுத்திக் கொண்டிருக்கிறார்கள். வெளியில் யாருக்கும் தெரியாமல் ஓர் இரகசிய வாழ்வு வாழத் துணிந்துவிட்டவர்கள் எத்தனையோ பேர். அன்பானவர்களே, அவ்விதமான ஒரு வாழ்வு நமக்கு வேண்டாம். தேவனுக்கு நாம் எந்தக் காரியத்தையும் ஒளித்திட முடியாது. “வெளியரங்க மாகாத அந்தரங்கமுமில்லை; வெளிக்கு வராத மறைபொருளும் இல்லை” என இயேசு கூறினார் (மாற்.4:22). நாம் மறைவில் செய்யும் எந்தப் பாவமானாலும் என்றோ ஒருநாள் வெளிப்படத்தான் செய்யும். இவ்வுலகத்தில் நாம் தப்பிக்கொண்டாலும் ஒருநாள் நியாயத்தீர்ப்பில் நிற்கவேண்டிய நிலைமை நம் எல்லோருக்குமே உண்டு என்பதை மறந்து போகவேண்டாம்.\r\n\r\nநாம் பரிசுத்தவான்கள் என்று நம்மைநாமே மற்றவர்களுக்கு அறிமுகப்படுத்துவதும், மற்றவர்கள் நம்மைப் பார்க்கும்வேளையில் மாத்திரம் பரிசுத்தமான வாழ்வு வாழ்ந்து காட்டுவதும் மிகவும் இலகுவானது. ஆனால் தேவன் நம்மிடம் அதை எதிர்பார்க்கவில்லை. ஒருமுறை எலிசா தீர்க்கதரிசி சூனேம் என்ற ஊருக்குப் போனபோது, அங்கிருந்த ஒரு கனம் பொருந்திய ஸ்திரீ, அவரைக் குறித்து தனது கணவனோடு பேசியபோது இவ்விதமாய்க் கூறினாள். “நம்மிடத்தில் எப்போதும் வந்துபோகிற தேவனுடைய மனுஷனாகிய இவர் பரிசுத்தவான் என்று காண்கிறேன்” (2இராஜா.4:9) எலியா அங்கே சென்று தன்னைப் பரிசுத்தவான் என்று அறிமுகம் செய்துகொள்ளவில்லை. அவர் மற்றவர்களால் பரிசுத்தவான் என்று அறியப்பட்டார். அந்த வாழ்வு கடினமானது என்றாலும் மிகவும் முக்கியமான வாழ்வு. பிரியமானவர்களே, அதைத்தான் தேவன் நம்மிடம் எதிர்பார்க்கிறார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என்னை அழைத்த நீர் பரிசுத்தராய் இருப்பதுபோல நானும் உம்மில் பரிசுத்தம் பெற எனக்கு உதவி செய்யும் ஆண்டவரே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}