{
  "uniqueid": "20210424084037_2d71eed8",
  "date": "2021-04-24",
  "title": "மனந்திரும்பிய பாவி!",
  "key_verse": "45_5:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 15:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நாம் பாவிகளாயிருக்கையில் கிறிஸ்து நமக்காக மரித்ததினாலே, தேவன் நம்மேல் வைத்த தமது அன்பை விளங்கப்பண்ணுகிறார் (ரோமர் 5:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று, இரட்சிப்புப் பெற்ற அநேகர், தாங்கள் பரிசுத்தமாக்கப்பட்டு விட்டதாகவும், ஆகவே தாங்கள் பரிசுத்தவான்கள் என்றும் எண்ணுகிறார்கள். அவர்கள் தங்களைப் பரிசுத்தவான்களாக எண்ணுவதால் மற்றவர்களைப் பாவிகளாகக் கருதி, அவர்களை ஒருவித அருவருப்புடனும் பார்க்கிறார்கள். தங்களைப்போன்ற பரிசுத்தவான்கள் இருக்கமுடியாது என்று பரிசேயரைப்போலச் சிந்திக்கத் தொடங்குகிறார்கள். அப்படியல்ல பிரியமானவர்களே! நாம் பாவிகளாய் இருந்தோம். பின் மனந்திரும்பினோம். எனவே இப்போது நாம் மனந்திரும்பிய பாவிகளாகிவிட்டோம். ஆண்டவரின் பரிசுத்தத்திற்கு முன்னால் நாம் எப்பொழுதும் பாவிகள்தான். ஆனால் ஒரு வித்தியாசம். நாம் இப்போது பாவ மன்னிப்புப் பெற்ற, பரிசுத்தமாக்கப்பட்ட பாவிகள். பரிசுத்தத்தை நோக்கிப் பயணம் செய்யும் பாவிகள்.\r\n\r\nபன்றிக்குட்டி ஒன்றைப் பிடித்து, அதற்குக் குளிப்பாட்டி, பவுடர் போட்டு, வாசனைத் திரவியங்களைப் பூசி, அழகான ஒரு ரிப்பனையும் கட்டிவிட்டால் பார்ப்பதற்கு மிகவும் அழகாகவே இருக்கும். ஆனால் அதை வெளியே விட்ட மறுநிமிஷமே, எங்கே சேறு இருக்கிறது என்று மோப்பம் பிடித்து அத்திசையை நோக்கி அது ஓடும். ஆனால் ஒரு பூனைக்குட்டிக்கு இவ்வண்ணமாகச் செய்தால் அது அந்த அழகைக் காத்துக்கொள்ளுமல்லவா? அதுபோலவே, நாம் ஒரு காலத்தில் பன்றிக்குட்டிகள்போல பாவச்சேற்றில் புரண்டுகொண்டு இருந்தோம். ஆனால் தேவனோ தன் விலையேறப்பெற்ற இரத்தத்தினால் நம்மை பாவமறத் துடைத்து, நமது சுபாவத்தை பன்றிச் சுபாவத்தில் இருந்து பூனைக் குட்டியின் சுபாவத்திற்கு மாற்றிப்போட்டார். பூனைக்குட்டி சேற்றை நோக்கி ஓடாது. அதேசமயம் அவ்வப்போது அதில் படியும் அழுக்குகளை அவ்வப்போதே துடைத்தெறிய முற்படும். அதுபோலவே நாமும் நம்மில் படியும் பாவக் கறைகளைத் துடைத்தெறிய முற்படவேண்டும்.\r\n\r\nமனந்திரும்புதலும் பரிசுத்தமாகுதலும் ஒரே நாளில் முடிகின்ற காரியம் அல்ல. அது ஒரு தொடர் நிகழ்வு. நாம் அனுதினமும் பரிசுத்தமாகுதலை வாஞ்சித்துத் தேடவேண்டும். “உங்களை அழைத்தவர் பரிசுத்தராய் இருக்கிறதுபோல, நீங்களும் உங்கள் எல்லா நடக்கையிலும் பரிசுத்தராய் இருங்கள்” (1பேது.1:15) என்று பேதுரு எழுதியுள்ளார். தேவன் நம்மைப் பரிசுத்தத்திற்கே அழைத்திருக்கிறார். ஆகவே நாம் பரிசுத்தத்தை நாடி நமது ஓட்டத்தை ஓடுவோம். தேவன் நமக்கு உதவி செய்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்களை அழைத்த நீர் பரிசுத்தராய் இருக்கிறதுபோல நாங்களும் வாழ்க்கையிலும், நடத்தையிலும் பரிசுத்தராய் வாழ எங்களுக்கு அருள்புரிவீராக ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}