{
  "uniqueid": "20210422084043_7fffffff",
  "date": "2021-04-22",
  "title": "மெய்யான விடுதலை!",
  "key_verse": "61_2:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 6:14-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எதினால் ஒருவன் ஜெயிக்கப்பட்டிருக்கிறானோ அதற்கு அவன் அடிமைப்பட்டிருக்கிறானே (2பேதுரு 2:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எது ஒருவனை ஆளுகை செய்கிறதோ, எதினால் ஒருவன் ஜெயிக்கப்பட்டிருக்கிறானோ, அதற்கு அவன் அடிமையாய் இருக்கிறான். பாவம் நம்மை ஆளுகை செய்யுமேயானால் நாம் பாவத்திற்கு அடிமைப்பட்டிருக்கிறோம். அப்படியானால் பாவத்திலிருந்து எப்படி மெய்யான விடுதலையை அடைய முடியும்? ஆனால் பாவத்திலிருந்து ஆண்டவராகிய இயேசுகிறிஸ்து நமக்கு ஏற்கனவே விடுதலையைத் தந்துவிட்டார். ஆனாலும் நாம் இன்னமும் பாவத்தினால் பிடிக்கப்பட்டு அதற்கு அடிமைகளாயிருக்கிறோமே, ஏன்? காரணம் கேட்டால் எனக்கு விட முடியவில்லை; இது எனது பெலவீனம்; என்னால் மீளமுடியவில்லை என்றெல்லாம் சாக்குகள் சொல்லுகிறோமே, ஏன்?\r\n\r\nவியாதியை யாராவது இருகரம் நீட்டி என்னிடம் வா என்று அழைப்பார்களா? வியாதி வந்துவிட்டாலே நாம் அதை வெறுக்கிறோம். அதிலிருந்து விடுதலை பெற வைத்தியரை நாடி ஓடுகிறோம். இறுதியில் முற்றிலும் விடுதலை அடை கிறோம். அதுபோல பாவத்திலிருந்து முற்றாக விடுதலைப் பெற, முதலாவது பாவத்தை நாம் வெறுக்கவேண்டும்;. பாவத்தை நாம் மனதார வெறுக்காதவரை பாவத்திலிருந்து ஒருபோதும் மெய்யான விடுதலை கிடைக்காது. இனிப்பை அதிகமாக விரும்பி உண்ணும் ஒருவர், வைத்தியரிடம் சென்றபோது அவருக்கு சர்க்கரை வியாதி இருப்பதாகக் கண்டுபிடிக்கப்பட்டது. இனிப்புப் பண்டங்களை உண்ணவேண்டாம் என்று வைத்தியரின் ஆலோசனையைப் பெற்று வீடு வந்தவருக்கு, பக்கத்து வீட்டிலிருந்து வந்திருந்த லட்டு உருண்டைகள் சோதனையாகிவிட்டன. ஒன்றைச் சாப்பிட்டால் என்ன ஆகப்போகிறது என்று எண்ணி சாப்பிடத் தொடங்கியவர், தன்னையும் அறியாமலேயே ஐந்து உருண்டைகளைச் சாப்பிட்டுவிட்டார். அதனால் மீண்டும் வைத்தியரின் முன்போய் வெட்கப்பட்டு நின்றாராம். சர்க்கரை வியாதி வந்தவர் இனிப்பை வெறுக்காவிட்டால் அவரால் அந்த வியாதியிலிருந்து முற்றிலும் விடுதலை பெறமுடியாது. அதுபோலவே பாவத்தை முற்றிலும் வெறுக்காவிட்டால் பாவத்திலிருந்தும் மெய்யான விடுதலையைப் பெற்றுக்கொள்ளவே முடியாது.\r\n\r\nஅருமையான சகோதரனே, சகோதரியே இன்று நம்மைப் பிடித்திருக்கும் பாவசோதனை என்ன? எந்தெந்தப் பாவத்திலிருந்து நாம் விடுதலை பெறமுடியாமல் தவிக்கின்றோம்? முதலாவது, அதை நாம் அடையாளம் கண்டு முற்றிலும் வெறுத்துவிடவேண்டும். அதன்பின், ஆண்டவரிடம் மன்னிப்புக் கேட்டு மனந் திரும்பவேண்டும். அப்போது நமக்கு அப்பாவத்திலிருந்து பூரணமான விடுதலை கிடைப்பது நிச்சயம். நம்முடைய பாவங்களை நாம் அறிக்கையிட்டால், பாவங்களை நமக்கு மன்னித்து எல்லா அநியாயத்தையும் நீக்கி நம்மைச் சுத்திகரிப்பதற்கு அவர் உண்மையும் நீதியும் உள்ளவராயிருக்கிறார் (1யோவான் 1:9)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நீர் பாவத்தை வெறுத்து பாவியை நேசிக்கும் நேசர். நீர் வெறுக்கும் பாவத்தை நானும் வெறுக்க எனக்கு உதவி செய்யும். ஆண்டவரே, என்னை மன்னித்து வெற்றியுள்ள வாழ்வு வாழ எனக்கு அருள்புரிவீராக. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}