{
  "uniqueid": "20250515072836_0c694ab2",
  "date": "2025-05-15",
  "title": "இரட்டிப்பான மகிழ்ச்சி!",
  "key_verse": "2_3:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 8:28-39"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவன் பார்க்கும்படி கிட்ட வருகிறதைக் கர்த்தர் கண்டார். முட் செடியின் நடுவிலிருந்து தேவன் அவனை நோக்கி: மோசே, மோசே என்று கூப்பிட்டார் (யாத்.3:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "திருமண அழைப்பு, பிறந்த நாள், புதுமனை புகுவிழா, கட்டிடத் திறப்புவிழா என்று வாழ்க்கையிலே பலதரப்பட்ட விழாக்களுக்கு நாம் அழைக்கப்படுகிறோம். சில காரியங்களுக்கு நாம் ஆவலுடன் சென்று கலந்துகொள்வோம், ஆனால் சில காரியங்களுக்கு அழைத்துவிட்டார்களே என்ற கட்டாயத்துக்காகவே சென்று வருவோம். சில காரியங்களுக்கு நாம் சென்று கலந்துகொள்வதால் அவ்விழாவுக்குப் பெருமை சேரும். சில காரியங்களுக்குச் சென்றால் அதனால் நமக்குப் பெருமை என்பதற்காகச் செல்ல விரும்புவோம். அப்படியாக நாம் ஒரு காரியத்துக்கு அழைக்கப்படும்போது நம்மை யார் அழைக்கிறார் என்பதை வைத்து அந்த அழைப்பின் சிறப்பை நிதானிக்கலாம். உதாரணத்துக்கு மிகவும் பிரபலமான ஒருவர் நம்மை அழைக்கும்போது அது நமக்கு சிறந்த அழைப்பாக இருக்கும்.\r\n\r\nஎப்பொழுதுமே தேவனுடைய அழைப்பு எல்லாவற்றிலும் சிறந்ததாகும். எரிந்தும் கருகிப்போகாத முட்செடியை மோசே கண்டு, அதை ஆராய அதன் அருகே சென்றபோது, கர்த்தர் “மோசே மோசே” என்று இருமுறை கூப்பிட்டார். இரட்டிப்பான அழைப்பு. ஆம், அந்த அழைப்பு தனக்குத்தான் என்பதில் மோசேக்கு சிறிதளவும் சந்தேகமில்லை. ஆகவே, “இதோ, அடியேன்” என்று உடனேயே பதிலுரைத்தார். நம்முடைய வாழ்விலும் தேவன் இவ்விதமான இரு அழைப்புகளைத் தருகிறார். முதலாவது, இரட்சிப்புக்கான அழைப்பு!“ தேவன் எவர்களை அழைத்தாரோ அவர்களை நீதிமான்களாக்கியுமிருக்கிறார்” என்று பவுல் கூறுகிறார் (ரோமர் 8:30). பாவத்தில் உழன்ற நாம், தேவனைவிட்டுப் பிரிக்கப்பட்ட நாம், சொந்த முயற்சியினால் எப்படி பரிசுத்த தேவனை அடையமுடியும்? நம்முடைய முயற்சியினால் நமக்கு இரட்சிப்பு கிடையாது. மாறாக, தேவகுமாரனுடைய இரத்தமே நமக்கு மீட்பை அருளுகிறது. அதற்கு தேவன் நம்மை அழைக்கிறார். இந்த அழைப்பில் தான் எவ்வளவு ஆனந்தம். இரண்டாவது, நற்கிரியைகளைச் செய்ய அழைக்கிறார். எபே.2:10ல் “நற்கிரியைகளைச் செய்கிறதற்கு நாம் கிறிஸ்து இயேசுவுக்குள் சிருஷ்டிக்கப்பட்டு தேவனுடைய செய்கையாயிருக்கிறோம்” என்று வாசிக்கிறோம். இரட்சிப்புக்காக கிரியை அல்ல; மாறாக, இரட்சிக்கப்பட்டதால் நாம் நற்கிரியைகளைச் செய்ய அழைக்கப்படுகிறோம்.\r\n\r\nஇந்த உலகத்திலே தேவனை அறிந்த ஒவ்வொருவருக்கும் தேவன் ஒரு திட்டத்தை வைத்திருக்கிறார் என்பது எவ்வளவு ஆறுதலும் மகிழ்ச்சியுமான விஷயம். அன்பான தேவபிள்ளையே, நீ வாழ்வதற்கு ஒரு அர்த்தம் உண்டு. தேவன் அதைக் குறித்து வைத்திருக்கிறார். தேவன் உனக்கென வைத்திருக்கும் திட்டத்தில் வாழ்வதைவிட மகிழ்ச்சியான காரியம் இந்த உலகில் எதுவுமில்லை.\r\n\r\nதேவன் உனக்குத் தந்த இரட்சிப்புடன் திருப்தியடையாதே, உன் மூலம் நற்கிரியைகள் செய்வதற்கே தேவன் உன்னை இரட்சித்திருக்கிறார்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சர்வ வல்லமையுள்ள கர்த்தாவே, நீர் எங்களுக்காக வைத்திருக்கும் உமது திட்டங்களுக்காக நன்றி. அந்த திட்டத்திலிருந்து உம்மையே மகிமைப்படுத்த எங்களுக்குதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}