{
  "uniqueid": "20210421084046_392c8e77",
  "date": "2021-04-21",
  "title": "பாவமன்னிப்பு!",
  "key_verse": "43_1:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1யோவான் 1:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இயேசுகிறிஸ்துவின் இரத்தம் சகல பாவங்களையும் நீக்கி நம்மைச் சுத்திகரிக்கும்” (1யோவான்1:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாவிக்குத்தான் மன்னிப்புத் தேவையே தவிர பரிசுத்தவானுக்கல்ல. அதிலும், எவன் தன்னை பாவி என்று ஒப்புக்கொள்ளுகிறானோ அவனுக்கே மன்னிப்புக் கிடைக்கும். ஆனால் நாம் எல்லாருமே பாவிகள் என வேதம் சொல்லுகிறது. எல்லாரும் பாவம் செய்து தேவமகிமை அற்றவர்களானார்கள் (ரோம.3:23). என்றாலும், நமது பாவங்களை நாம் உணர்ந்து அறிக்கையிட்டால் எல்லா அநியாயத்தையும் நீக்கி நம்மைச் சுத்திகரிப்பதற்கு அவர் உண்மையும் நீதியும் உள்ளவராய் இருக்கிறார் (1யோவா.1:8).\r\n\r\nகாணாமற்போன மகன் பன்றியின் தவிட்டினால் தன் வயிற்றை நிரப்பிக் கொண்டிருந்தபோது, தனது பழைய வாழ்வை நினைத்துப் பார்த்தான். தனது தந்தையின் அன்பு, தான் அவருடன் வாழ்ந்த நிலை, இப்போது அவரது வேலையாட்களைவிடக் கேவலமான நிலைமையில் இருப்பது யாவையும் எண்ணிப் பார்த்தான். இப்போதுள்ள நிலையிலிருந்து எழுந்து அவரிடத்திற்குப் போகத் தீர்மானித்தான். பரத்துக்கும் தகப்பனுக்கும் எதிராக பாவம் செய்ததாகச் சொல்லி அவரிடத்தில் மன்னிப்புக் கேட்கின்ற ஒரு தீர்மானத்தோடு செல்லுவதை நாம் காணலாம். இதேபோலத்தான் பாவத்தில் இருக்கும் ஒருவர் அல்லது பாவத்தில் வீழ்ந்த ஒருவர் முதலாவது, தான் பாவி என்பதை உண்மையாகவே உணர்ந்து, தான் விழுந்த நிலைமையிலிருந்து எழுந்திருக்க வேண்டும். பின்னர் அவர் பாவமன்னிப்பைப் பெறவேண்டும். தனது பாவத்தை உணராது கேட்கும் மன்னிப்பு பாவமன்னிப்பு ஆகாது. அது வெறும் பகட்டுவேஷமாகத்தான் இருக்கும். அடுத்தது, தான் செய்த பாவத்தை ஒவ்வொன்றாகக் குறிப்பிட்டு பாவ மன்னிப்பு கேட்கவேண்டும். அப்போதுதான் அதிலிருந்து விடுதலை பெறுவதும் இலகுவாய் இருக்கும். அந்த விடுதலையும் உண்மையானதாய் இருக்கும்.\r\n\r\nநாம் ஆலயம் சென்று புத்தகத்தை வாசித்து, நாங்கள் பாவி; எங்களுக்கு மன்னிப்பைத் தாரும் என்று கேட்பது நமக்குப் பழகிப்போன ஒரு பல்லவிபோல் ஆகிவிடக்கூடாது. நாம் பாவி என்னும் உணர்வு உள்ளத்தின் ஆழத்தில் இருந்து வரவேண்டுமே தவிர, வெறும் உதட்டு வார்த்தைகளிலிருந்து வரக்கூடாது. அவ்விதமாக உள்ளுணர்வுடன் பாவமன்னிப்புக் கேட்பவர்களின் பாவத்தை மன்னித்து, அவர்களைச் சுத்திகரித்து, தமது பிள்ளைகளாக்க தேவன் ஆயத்தமுள்ளவராய் இருக்கிறார். இப்படியாக பாவமன்னிப்புப் பெறுபவர்களே உண்மையாய் மனந்திரும்பி புதுவாழ்வு வாழமுடியும். நானும் நீங்களும் எந்த நிலையில் உள்ளோம் என்று நம்மைநாமே கேட்டுப்பார்ப்போம். நம்மிடம் உண்மையான மனந்திரும்புதல் உண்டா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: உண்மையாய் மனந்திரும்புகிறவர்களுக்கு மன்னிப்பு அளிக்கும் அன்பின் ஆண்டவரே, என் பாவங்களை உணர்ந்து உண்மையாய் மனந்திரும்பி உமது அன்புக்குக் கட்டுப்பட்டு வாழ கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}