{
  "uniqueid": "20210419084052_5fbbe2e2",
  "date": "2021-04-19",
  "title": "எது பாவம்?",
  "key_verse": "45_5:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 1:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அன்றியும் ஒரே மனுஷனுடைய கீழ்ப்படியாமையினாலே அநேகர் பாவிகளாக்கப்பட்டதுபோல, …” (ரோமர் 5:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆதியிலே பாவம் எப்படி உலகத்திலே நுழைந்தது என்பது நம் எல்லோருக்கும் தெரிந்ததே. கீழ்ப்படியாமையினாலேயே பாவம் பிறந்தது. ஒரு மரத்தில் இருக்கும் கனியைப் புசித்தது பாவமல்ல; ஆனால் தேவன் “புசிக்க வேண்டாம்” என்று சொல்லிய கனியைப் புசித்ததே அவர்கள் செய்த பாவம். பாவத்தைச் செய்யத் தூண்டியவன் பிசாசானவன். அவனது ஆசை வார்த்தையில் மயங்கி விழுந்து போனாள் ஏவாள். தான் சாப்பிட்ட பழத்தை ஆதாமுக்கும் கொடுத்தபோது, (அவனை, ஏவாளே பாவத்தில் வீழ்த்தினாள் என்று கூறிவிட முடியாது. ஏனெனில் அவனுக்கும் சிந்திக்கும் ஆற்றல் இருந்தது) அவனும் பழத்தில் ஆசைகொண்டே ஏவாளிடம் வாங்கிப் புசித்தான். இருவரும் பாவத்தில் வீழ்ந்ததால் தேவனாகிய கர்த்தரின் சத்தத்தைக் கேட்டும் அவர்கள் ஒளிந்துக்கொண்டார்கள்.\r\n\r\nதேவனுடைய வார்த்தைக்கு விரோதமாக நாம் செய்யும் எந்தக் காரியமும் நம்மைப் பாவத்தில் தள்ளிவிடுகிறது. பாவம் நம்மைத் தேவனிடமிருந்து பிரிக்கின்றது. “உங்கள் அக்கிரமங்களே உங்களுக்கும் உங்கள் தேவனுக்கும் நடுவாகப் பிரிவினை உண்டாக்குகிறது. உங்கள் பாவங்களே அவர் உங்களுக்குச் செவிகொடாதபடிக்கு அவருடைய முகத்தை உங்களுக்கு மறைக்கிறது” என்று ஏசாயா புத்தகத்தில் வாசிக்கிறோம் (ஏசா.59:2). ஒரே மனுஷனாலே பாவம் உலகத்தில் பிரவேசித்தாலும் (ரோமர்5:19), எல்லோரும் பாவம் செய்து தேவ மகிமையற்றவர்களானார்கள் (ரோமர்3:23). எனவே ஒரு குழந்தை, பாவமான உலகில் பிறக்கும்போது அது பாவ சுபாவத்துடனேயே பிறக்கின்றது. தாவீது, “என் தாய் என்னைப் பாவத்திலே கர்ப்பந்தரித்தாள்” என்று பாடியுள்ளார் (சங்.51:5). இவ்வுலகில் பிறந்த ஒவ்வொருவருக்கும் மரணம் உண்டு. ஆனால் “பாவத்தின் சம்பளம் மரணம்” (ரோமர்6:23) என்றும் வேதம் கூறுகிறதே. இது நித்தியமான மரணத்தைக் குறிக்கின்றது. எல்லோரும் பாவிகள். ஆதலால் எல்லோருக்கும் மீட்பு அவசியம். நான் பாவி அல்ல, நான் பரிசுத்தவான் என்று எவருமே பெருமை பேச முடியாது.\r\n\r\n“இரத்தம் சிந்துதல் இல்லாமல் பாவ மன்னிப்பு இல்லை” (எபி.9:22). என்பது தேவனுடைய நியமம். எனவே தேவன் தம்முடைய ஒரேபேறான குமாரனை இவ்வுலகத்திற்கு அனுப்பி, அவரைச் சிலுவையிலே இரத்தம் சிந்த வைத்து நமக்குப் பாவ விமோசனம் தந்தார். ஆகவே, எல்லோருமே பாவிகளானாலும், “நானே வழியும் சத்தியமும் ஜீவனுமாய் இருக்கிறேன்” (யோவா.14:6) என்று சொன்ன இயேசுவை ஏற்றுக்கொள்ளும் அனைவருக்கும் நிச்சயமாகவே பாவ விமோசனம் உண்டு."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, உம்மிடத்திலிருந்து என்னைப் பிரித்துவிட்ட பாவத்திலிருந்து என்னை முற்றிலும் மீட்டு, உமது பிள்ளையாக்கிக்கொள்ளும். பாவியாகிய என்மீது நீர் காட்டிய மேலான அன்புக்கு நன்றி ஐயா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}