{
  "uniqueid": "20210418084054_60e8cd4b",
  "date": "2021-04-18",
  "title": "மரணமும் உயிர்த்தெழுதலும்!",
  "key_verse": "50_3:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 3:7-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவருடைய மரணத்திற்கொப்பான மரணத்திற்குள்ளாகி, எப்படியாயினும் நான் மரித்தோரிலிருந்து உயிரோடெழுந்­திருப்பதற்குத் தகுதியாகும்படிக்கும்… (பிலி.3:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“உன் உயர்வின் இரகசியம் என்ன?” என்று ஒருவரிடம் கேட்டபோது, “எப்படியாவது என் அப்பாவின் அடிச்சுவட்டை நானும் பின்பற்றவேண்டும் என்று தீர் மானித்தேன். அது இலகுவாயிருக்கவில்லை. என் விருப்பங்கள் பலதை விடவேண்டியிருந்தது. சந்தோஷம் என்று நான் நினைத்திருந்த பலதை விட்டு ஓடவேண்டியிருந்தது. ஆனால் அப்பாவின் சாய்நாற்காலியில் தினமும் காலையில் அமர்ந்திருந்து வேதத்தைத் தியானித்து வந்தேன். ‘ஞானமுள்ள மகன் தகப்பனுடைய போதகத்தைக் கேட்கிறான்’ (நீதி.13:1) என்ற வார்த்தை என்னை அசைத்தது. அதன் பின் எனக்கு எதுவும் கடினமாகத் தெரிவில்லை. என் ஒவ்வொரு அசைவிலும் ஆண்டவருடன் அப்பாவும் இருப்பதை உணர்ந்தேன்” என்றான் அந்த ஞானமுள்ள மகன்.\r\n\r\n“எப்படியாயினும்” என்று பவுல் எழுதியிருப்பதைக்குறித்து நாம் என்ன சொல்வோம். கிறிஸ்துவையும், அவருடைய உயிர்த்தெழுதலின் வல்லமையையும் அறிவதற்காக பவுல், தனக்குத் தடையாயிருந்த குடும்பம், நட்பு, சுதந்திரம், கல்வி, பட்டம், பதவி என்று எல்லாவற்றையும் விட்டார். ஆனால் நாம் பவுல் அல்ல. அப்படியானால் இந்த வல்லமையை நமது இன்றைய வாழ்வில் அனுபவிக்க முடியாதா? முடியும்! ஆனால் அதனை முற்றிலும் அதனை அனுபவிக்க வேண்டுமானால், சில அர்ப்பணிப்புகளை செய்துதான் ஆகவேண்டும். கிறிஸ்துவின் வல்லமையை நமது வாழ்வில் அனுபவிக்கமுடியாதபடி எது நமக்குத் தடையாக இருக்கிறது என்பதை நாம்தான் கண்டறியவேண்டும். அதிகாலை தேவபாதம் அமரமுடியாதபடிக்கு நம்மைத் தடுப்பது பல்வேறு அலுவல்களா? நண்பர்களின் புகழ்மாலைகளா? அல்லது, பாவ சந்தோஷங்களா? நாம் எதை விட்டுத் தள்ளப்போகிறோம்? பல வேளைகளிலும் இது நமக்கு முடியாத காரியமாகத் தோன்றலாம். ஆனால் அதற்கு ஒரு வழி உண்டு. ஆண்டவரின் ஒத்தாசையைப் பெற்றுக்கொள்வது ஒன்றே அந்த வழி.\r\n\r\nவாழ்வின் ஒவ்வொரு கணத்திலும் கிறிஸ்துவை முற்றிலும் நம்பி, அவரோடு நாம் கிட்டிச்சேர்ந்து, இணைந்திருக்கும்போது, அவரை மரணத்தினின்று எழுப்பிய வல்லமையை நம்மால் அனுபவிக்கமுடியும். அந்த வல்லமையானது, நமக்கு உதவி செய்யும்; கர்த்தருக்குள்ளான ஒரு புதியவாழ்வு வாழக் கிருபை செய்யும். ஆனால், நாம் செய்யவேண்டியது நாம் பாவத்திற்கு மரிப்பதே. இயேசுவின் சிலுவை நமது பழைய பாவ வாழ்வு செத்துப்போக வழிவகுத்திருக்கிறது. ஆகவே, ஒரு காரியத்தை உணருவோம். பாவத்திற்கு மரிக்காதவன் கிறிஸ்துவின் உயிர்த்தெழுந்த வல்லமையை அனுபவிப்பது முடியாத காரியம். நாம் எப்படி?\r\n\r\nநம்முடைய பாவங்களை நிவிர்த்திசெய்கிற கிருபாதார பலி கிறிஸ்துவே (1யோவா.2:2)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சர்வ வல்லமையுள்ள தேவனே, எங்களது விழுகைகள், தோல்விகள் இவற்றை கண்டறிந்து, உமது வல்லமையால் அவற்றை ஜெயங்கொள்ள எங்களுக்கு உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}