{
  "uniqueid": "20210416084100_7fffffff",
  "date": "2021-04-16",
  "title": "இயேசுவின் முன் தாழ்வோம்!",
  "key_verse": "43_21:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 21:7-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் கர்த்தர் என்று சீமோன் பேதுரு கேட்டவுடனே, …தன் மேற்சட்டையைக் கட்டிக்கொண்டு கடலிலே குதித்தான் (யோவான் 21:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "திடீரென்று நாம் மிகவும் நேசிக்கிற ஒருவர், எதிர்பார்த்திராத நேரத்தில், நமது வீட்டு வாசலில் வந்து நின்றால், திகைப்பு ஏற்படாதா! இன்னார்தான் என்று அறிந்ததும் எவ்வளவாக ஆரவாரப்படுவோம்! முதலில் நமது வீட்டைச் சரி செய்வோமல்லவா! அவரைச் சரியான முறையில் வரவேற்கவேண்டும் என்பதற்காக எதுவெல்லாமோ செய்வோம். அவர் திடீரென்று வந்திருந்தாலும் நமது உள் மனம் நாம் நேசிக்கின்ற அவர்மீது ஓர் எதிர்பார்ப்பை நிச்சயம் கொண்டிருக்கும்.\r\n\r\nஇயேசுவோடு கூடவே இருந்தபோது பேதுரு எப்படி இருந்திருப்பாரோ! ஆனால் கடலுக்கு மீன்பிடிக்கப் போகும்போது அதற்கேற்றபடிதானே உடையும் இருந்திருக்கும். எவ்வளவுதான் இயேசுவின்மீது பேதுருவுக்கு எதிர்பார்ப்பு இருந்திருந்தாலும், அவர் இனி வரமாட்டார் என்ற நினைப்பு பேதுருவின் மனதை அரித்துக்கொண்டே இருந்திருக்கும் என்பதில் சந்தேகமில்லை. கரையில் நிற்கிறவர் இயேசுதான் என்பதை உணர்ந்த யோவான், பேதுருவைப் பார்த்து, “அவர் கர்த்தர்” என்கிறான்.\r\n\r\nமுன்னரும் இப்படியே (லூக்.5:1-11), இயேசு சொன்னபடியே வலையைப் போட்டு, கிழிந்துபோகத்தக்கதாக மீன்கள் அகப்பட்டது; இப்படி நடந்தால், ஆச்சரியப்பட்டு இயேசுவை தம்மோடு வைத்திருக்கத்தான் யாரும் விரும்புவார்கள். ஆனால் பேதுருவோ, “நான் பாவியான மனுஷன், நீர் என்னைவிட்டுப் போகவேண்டும்” என்று சொன்னான் என்றால், பேதுருவின் குணாதிசயத்தை நாம் சிந்திக்கவேண்டும். எல்லா சீஷரும்தான் நடந்ததை கண்டு பிரமித்தார்கள். ஆனால் பேதுருவோ ஒருபடி மேலே சென்று, கர்த்தருடைய பாதத்தில் விழுந்தான். இயேசு அவனைப் பார்த்து, “சீமோனே, பயப்படாதே, இதுமுதல் நீ மனுஷரைப் பிடிக்கிறவனாயிருப்பாய்” என்றார். அப்படிப்பட்ட மகத்தான அழைப்பைப்பெற்ற பேதுரு, இப்போது திரும்பவும் அதே சூழ்நிலையைச் சந்தித்தபோதும், “கர்த்தர்” என்று ஓடிச்சென்று கட்டியணைக்காது, தன்நிலை உணர்ந்து கடலுக்குள் குதித்தான்.\r\n\r\nஅன்பானவர்களே, இந்த சம்பவத்தில் பேதுருவைக் குறித்து நமது சிந்தனை என்ன? அவனுடைய உள்ளான இருதயத்தைக் கர்த்தர் அறிந்திருந்தார். அவனுக்காகக் கர்த்தர் வைத்திருந்த சித்தத்திற்குக் கர்த்தர் அவனை ஆயத்தம் செய்தார். அவனும் தன்னைத் தாழ்த்தினான். கர்த்தர் அவனை அழைத்தார். இறுதிவரை பேதுரு இயேசுவுக்காகவே வாழ்ந்து, இரத்தசாட்சியாக மரித்ததை நினைவுகூருவோமாக.\r\n\r\nசகோதரரே, உங்கள் அழைப்பையும் தெரிந்துகொள்ளுதலையும் உறுதியாக்கும்படி ஜாக்கிரதையாயிருங்கள் (2பேதுரு 1:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை அழைத்த ஆண்டவரே, நீர் எங்களை அழைத்த நோக்கத்தை மறந்து உறுதியற்ற நிலையில் இருந்தாலும் நீர் எங்களை மறவாமல் நினைத்தருளினீர். முடிவு பரியந்தம் உம்மில் நிலைத்திருக்க எங்களை வல்லமைப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}