{
  "uniqueid": "20210415084102_7fffffff",
  "date": "2021-04-15",
  "title": "எல்லாநிலையிலும்…",
  "key_verse": "43_21:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 21:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆதலால், இயேசுவுக்கு அன்பாயிருந்த சீஷன் பேதுருவைப் பார்த்து: அவர் கர்த்தர் என்றான் (யோவான் 21:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அறிமுகமானவர்கள் யாரும் இல்லையே என்று சிந்தித்துக்கொண்டு ஓர் ஆலய ஆராதனைக்குச் சென்றிருந்தேன். ஒரு சகோதரி என் முன்னே வந்து நின்றார். “என்னைத் தெரியவில்லையா?” என்ற கேள்வியுடன் ஓர் அசைவு கொடுத்தார், அந்த அசைவிலேயே அவர் யார் என்று கண்டுகொண்டேன். அவர் எனது பள்ளி சிநேகிதி. ஏறத்தாழ 40 வருடங்களுக்குப் பின்னர் சந்தித்த சந்திப்பை என்ன சொல்ல! அவர் காட்டிய அந்த அசைவு அந்த நாட்களில் நான் அவரைப் பார்த்து ரசித்த விஷயமாகும்.\r\n\r\nஇனி இயேசுவும் இல்லை; என்ன செய்வது என்றும் தெரியவில்லை. திகைத்த பேதுரு தன் பழைய தொழிலுக்குப் போக ஆயத்தமானான். அவனைப் பின்பற்றி இன்னும் ஆறு சீஷர்களும் சென்றுவிட்டார்கள். எப்படி மீன் கிடைக்கும்? அன்று ஆண்டவர் அவர்களுக்குத் தம்மை வெளிப்படுத்த சித்தமாயிருந்தார். அன்று இரா முழுவதும் கஷ்டப்பட்டு, மீன் கிடைக்காததால் அவர்கள் கரை திரும்பினார்கள். விடியற்கால மங்கலான வெளிச்சத்தில் ஒருவர் கரையில் நின்று இவர்களிடம் சாப்பிடக் கேட்கிறார். இயேசுவும் இல்லை, மீன்களும் இல்லை; அதற்குள் இவர் யார் உணவு கேட்பது? “எதுவுமே இல்லை” என்று அலுத்துக் கொள்கிறார்கள். ஆனால் அவரோ, அவர்கள் வலை போடவேண்டிய இடத்தைக் கூற, அவர்களும் போட, வலை இழுக்க முடியாதபடிக்கு மீன்கள் அகப்பட்டது. வச.7, “ஆதலால்” என்று ஆரம்பிக்கிறதைக் கவனிக்கவும். ஆக, இயேசுவுக்கு அன்பான சீஷன் யோவான் எதையோ நினைவுபடுத்திவிட்டான் என்பதுதானே அர்த்தம். ஏழு பேர்களில் ஒரு சீஷனுடைய இதயக்கண்கள் திறந்தது. இப்படியே முன்னரும் நடந்ததே (லூக்.5:3-11), ஆனபடியால் இவர் இயேசுதான் என்று அவன் உணர்ந்தான். வசனம் சொல்லுகிறது, “இயேசுவுக்கு அன்பாயிருந்த சீஷன்” அவரை யார் என்று கண்டுகொண்டான். ஆம், அவரை முதலில் உணர்ந்துகொண்டது யோவான்தான்.\r\n\r\nஎன்னதான் மனம் வேதனைப்பட்டிருந்தாலும், தங்கள் பழைய வாழ்வுக்குத் திரும்பிசென்றிருந்தாலும், யோவானுடைய இருதயத்தில் இயேசுவில் வைத்திருந்த அன்பு குறையவே இல்லை. தங்கள் முன்பாக நிற்கிறவர் யார் என்பதை யோவானே முதலில் கண்டுகொண்டான். வாழ்வின் துன்ப துயரங்களில் நமது நிலை என்ன? எல்லாம் நல்லாயிருக்கும்போது இயேசுவில் அன்புகூருவேன் என்று பாடுகின்ற நாம் எல்லா நிலையிலும் அப்படியே அன்பாயிருப்போமா? உள்ளத்திலே அன்பு இருக்குமானால் எல்லா நிலைமையிலும் அவர் நமக்கு அருகிலிருப்பதை நம்மால் உணரமுடியும்.\r\n\r\nஎன் பெலனாகிய கர்த்தாவே, உம்மில் அன்புகூருவேன் (சங்கீதம் 18:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, உமது நாமமும் உம்மை நினைக்கும் நினைவும் எங்கள் ஆத்தும வாஞ்சையாயிருக்கவும், என்ன சூழ்நிலையாயினும் தேவன் பேரிலுள்ள அன்பில் குறைவு படாதபடியும் எங்களைக் காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}