{
  "uniqueid": "20210414084105_57dc8c00",
  "date": "2021-04-14",
  "title": "உயிர்த்தெழுந்தவர் ஒருவரே!",
  "key_verse": "45_1:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 20:30-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தராகிய இயேசுகிறிஸ்துவானவர், …மரித்தோரிலிருந்து உயிர்த்தெழுந்ததினாலே பலமாய் ரூபிக்கப்பட்ட தேவகுமாரனுமாயிருக்கிறார் (ரோமர் 1:4,5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“உங்கள் இயேசு மரித்தோரிலிருந்து எழுந்தவர் என்பதற்கு என்னதான் சாட்சி?” தலைகுனிந்து நின்ற நண்பரை மடக்கிவிட்ட சந்தோஷம் இவருக்கு. ஆனால், நண்பர் தலை நிமிர்ந்தார். “என் இயேசு மரித்து உயிர்த்தவர், இன்றும் நம்முடன் ஜீவிக்கிறார் என்பதற்கு ஒரே சாட்சி நான்தான்!” என்றார் உறுதியாக. “என் வாழ்வின் மாற்றங்களைக் குறித்து நீ அடிக்கடி ஆச்சரியப்படுவாயே. அந்த மாற்றம், என் புதிய வாழ்வு அதுதான் சாட்சி” என்றார் நண்பர். மௌனமானார் மற்றவர்.\r\n\r\nசுவிசேஷங்களில் எழுதப்பட்டிராத ஏராளமான சம்பவங்களும் உண்டு என்று எழுதிய யோவான், மனிதனாய் வந்த இயேசுவே தேவனுடைய குமாரன் என்றும், இரட்சிப்பும் நித்திய ஜீவனும் அவர்மூலமே அருளப்படுகிறது என்றும் விசுவாசிக்க, எழுதப்பட்டவைகளே போதுமானவை என்றும் எழுதுகிறார். யோவான் இயேசுவோடு கூடவே வாழ்ந்தவர், தைரியமாக எழுதினார். தேவன் முன்னர் தீர்க்கதரிசிகள் மூலமாக வாக்குப் பண்ணியவர், மாம்சத்தின்படி தாவீதின் வம்சத்திலே பிறந்தவர், மரித்தோரிலிருந்து எழுந்ததினால் அவரே தேவகுமாரன், அவரே கிறிஸ்து என்று பவுல் எழுதியது எப்படி? ஆம், பவுலுடைய வாழ்வு முற்றிலும் மாற்றமடையக் காரணரே இயேசுதான். கிறிஸ்துவின் வல்லமை பவுலுடைய வாழ்வை உடைத்தது. கிறிஸ்தவர்களை அடித்து இழுத்து வருவதற்காக உத்தரவு வாங்கிக்கொண்டு, ஏழு நாட்கள் பிரயாண தூரத்திலுள்ள தமஸ்குவைக் கிட்டி நெருங்கிச்சேரும்போது, ஆண்டவர் அவரைப் பிடித்தார். அவருக்குள்ளும், வெளிவாழ்விலும் ஏற்பட்ட தலைகீழான மாற்றங்கள் யாவுக்கும் ஒரு மரித்தவர் காரணராயிருக்க முடியாது. ஆகவேதான் ரோமருக்கு எழுதியபோது, உயிர்த்தெழுந்த அவரே தேவகுமாரன் என்று உறுதியாக எழுதினார் பவுல்.\r\n\r\nகிறிஸ்தவ வாழ்வு என்பது கிறிஸ்துவை ஏற்றுக்கொண்டு, திரும்ப பழைய வாழ்வுக்குள் கடந்துசெல்லும் வாழ்வல்ல; அது ஒரு மறுவாழ்வு! வாழ்வின் சகலத்தையும் இழக்க நேரிட்டாலும், கிறிஸ்து நமது வாழ்வில் வந்தால் அதுவே நிறைவாழ்வு. ஆக, இன்று, நமது ஆண்டவர் மரணத்தை ஜெயித்து உயிர்த்து ஜீவிக்கிறவர் என்பதற்கு, அவருக்குள் புதுவாழ்வு பெற்றுக்கொண்ட நாம் ஒவ் வொருவரும் சாட்சிகள்! இன்று என்னில் உயிர்த்த இயேசுவை மக்கள் காணமுடிகிறதா? அன்று பவுல் அகிரிப்பா ராஜாவுக்கு முன்பாக விட்ட அறைகூவலை இன்று நம்மால் விடமுடியுமா?\r\n\r\nநீர்மாத்திரமல்ல, இன்று என் வசனத்தைக் கேட்கிற யாவரும், கொஞ்சங் குறையமாத்திரம் அல்ல, இந்தக் கட்டுகள் தவிர, முழுவதும் என்னைப் போலாகும்படி தேவனை வேண்டிக்கொள்ளுகிறேன் என்றான் (அப்.26:29)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் இரட்சிப்பின் தேவனே, எங்கள் அன்றாட ஜீவியத்தில் மரணத்தை ஜெயித்து உயிர்த்து உயிரோடிருக்கிற கிறிஸ்துவுக்கு சாட்சிகளாக வாழவும், அவ்விதமான சாட்சிகளாலே அநேகர் மனந்திரும்பவும் மறுவாழ்வடையவும் கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}