{
  "uniqueid": "20210413084108_769b29ba",
  "date": "2021-04-13",
  "title": "ஜீவிக்கிற தேவன்!",
  "key_verse": "42_24:38",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்.24:23-49"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் ஏன் கலங்குகிறீர்கள், உங்கள் இருதயங்களில் சந்தேகங்கள் எழும்புகிறதென்ன? (லூக்கா 24:38)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எதிர்பார்ப்பு உடைந்து ஏமாற்றம் நேரிடும்போது நாம் தடுமாறுவது ஒன்று என்றால், எதிர்பார்த்ததிலும் அதிகமாகக் கிடைக்கும்போது நம்பமுடியாமல் நாம் தடுமாறுவது இன்னொன்று. இவை யாவும் இயல்பான உணர்வுகள்தான்.\r\n\r\nஅன்று இயேசுவின் சீஷரும், மரித்தவரை ஜீவனுள்ளவராய் கண்டபோது, இந்த மனநிலையில்தான் இருந்தார்கள். இயேசு தம்முடன் இல்லையே என்று நம்பிக்கையிழந்து துக்கித்து நின்றவர்கள், இப்போது அவர் தங்கள் முன்னே நின்றும், சந்தோஷத்தால் அவர்தான் என்று விசுவாசிக்கமுடியாது ஆச்சரியப்படுகிறார்கள். கல்லறைக்குச் சென்ற பெண்கள் வந்து சொன்ன செய்தியைக் கேட்ட நேரத்திலிருந்து, சீஷர்கள் எதிர்கொண்ட சம்பவங்கள் யாவும் அவர்களைத் திகைப்பில் ஆழ்த்தின. நம்பவும் முடியாமல், நம்பாமல் இருக்கவும் முடியாமல் திண்டாடிப்போனார்கள். இயேசு உயிர்த்தெழுந்தாரா என்பதையே விசுவாசிக்கத் தடுமாறியவர்கள், அவர் வந்து நின்றபோது, அவரை ஓர் ஆவி என்று எண்ணிப் பயந்து கலங்கினர். ஆனால், ஆண்டவர் எவ்வளவு நல்லவர். தாம் நேசித்த தம்முடையவர்களின் சந்தேகத்தைத் தீர்க்க, தாமே அவர்கள் நடுவிலே வந்து நின்று, “உங்களுக்குச் சமாதானம்” என்றார். அவர்களது பயத்தை நீக்கி, நிற்பவர் தாமேதான் என்பதை இயேசு உறுதிப்படுத்தினார்.\r\n\r\nநமது ஆண்டவர் மரித்து உயிரோடு எழுந்தவர். இந்த உயிர்த்தெழுதல் லாசரு உயிரோடெழுப்பப்பட்டது போன்றது அல்ல. அவன் பின்னர் மரித்தான். இயேசுவின் உயிர்ப்பு, நித்திய வாழ்வுக்குரியது; இது மகிமையின் உயிர்த்தெழுதல், மரணத்தைப் பரிகரித்த உயிர்த்தெழுதல். “நானே உயிர்த்தெழுதலும் ஜீவனுமாயிருக்கிறேன்” என்றவர், பாவத்தில் மரித்துப்போயிருந்த நமக்கு, தமது உயிர்த்தெ ழுதலினாலே நாம் இழந்துபோன ஜீவனை நமக்கு மீட்டுத்தந்து, ஒரு ஜீவனுள்ள நம்பிக்கையை அருளியிருக்கிறார். அன்று உயிர்த்தெழுந்த ஆண்டவர் பேதுருவுக்கும், பன்னிருவருக்கும், பின்பு ஐந்நூறு பேருக்கும் அதிகமான சகோதரருக்கும், பின்பு தனக்கும் தரிசனமானார் என்று பவுல் எழுதுகிறார் (1கொரி.15:3-8). இன்றும் அவர் ஜீவிக்கிறவர் என்பதற்கு நமக்கு அவர் அருளிய இரட்சிப்பும், அவர் அருளும் ஆறுதலும் சமாதானமும் பகிரங்க சாட்சியாயிருக்கிறது.\r\n\r\nஇயேசு இன்றும் ஜீவிக்கிறார் என்பதை, நமது வாழ்வின் மூலமாகவும், அநேகருடைய துக்கத்தைத் துடைப்பதன் மூலமாகவும் நாம் பறைசாற்றலாமே.\r\n\r\nநான் உன்னை விட்டு விலகுவதுமில்லை உன்னைக் கைவிடுவதுமில்லை என்று அவர் சொல்லியிருக்கிறாரே (எபிரெயர்13:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, கிறிஸ்து உயிர்த்தெழுந்த வல்லமையை நான் அனுபவித்து அதை என் வாழ்வின் சாட்சிகளாலே மற்றவர்களுக்கும் பறைசாற்ற உமது கிருபையையும் பெலனையும் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}