{
  "uniqueid": "20210412084110_07d4e41b",
  "date": "2021-04-12",
  "title": "கண்கள் திறக்கட்டும்!",
  "key_verse": "42_24:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்.24:25-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் நம்முடனே பேசி, வேதவாக்கியங்களை நமக்கு விளங்கக் காட்டினபொழுது, நம்முடைய இருதயம் நமக்குள்ளே கொழுந்துவிட்டு எரியவில்லையா (லூக் 24:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சில சமயங்களில் நாம் தேடுகின்ற பொருள் நமக்கு முன்னே இருந்தாலும், நம்மால் கண்டுகொள்ள முடிவதில்லை. வேத வாக்கியங்களை மனப்பாடமாக வைத்திருந்தாலும், பல வேளைகளிலும் அதை மறந்துபோகிறோம். இது ஏன்?\r\n\r\nஅன்று எம்மாவு ஊருக்குச் சென்ற சீஷருக்கும் இதுதான் நடந்தது. அவர்களது துக்கம், கூடவே சேர்ந்து நடந்த இயேசுவையே அடையாளம் காணமுடியாமல் கண்களை மாத்திரமல்ல, இருதயத்தையும் மறைத்துப்போட்டது. பின்னர் ஆதியாகமத்திலிருந்து, மல்கியா வரைக்கும் தம்மைக்குறித்து சொல்லப்பட்டவற்றை இயேசு விவரித்தபோதும், இயேசு உயிர்த்தெழுந்தது மெய்தான் என்று விசுவாசிக்கக்கூட முடியாத அளவுக்கு அவர்கள் குழம்பிப்போயிருந்தனர். ஆனால், அவர் வேத வாக்கியங்களை விளக்கிக் காட்டியபோது தங்கள் இருதயம் கொழுந்து விட்டு எரிந்தது என்பதை அவர்கள் பின்னர்தான் உணர்ந்தார்கள். ஆக, உண்மையில் இயேசுவின் வார்த்தைகள் அவர்கள் இருதயத்தில் கிரியை செய்தது; அவர்களுடைய மந்த இருதயத்தை அது உணர்வடைய செய்தது. ஆனாலும் அவர்களால் இயேசுவை அடையாளம் காணமுடியவில்லை. ஆகவே, இயேசு ஒரு காரியம் செய்தார். கடந்த சம்பவங்களை ஞாபகப்படுத்துமுகமாக அப்பத்தை எடுத்து, ஆசீர்வதித்து, அதைப்பிட்டு, அவர்களுக்குக் கொடுத்தார். அவர்களது ஞாபகம் துளிர்த்தெழுந்தது. வனாந்தரத்தில் இயேசு அப்பத்தை ஆசீர்வதித்துப் பிட்டதும், கடைசி இராப்போஜனத்தில் அப்பத்தை எடுத்து ஆசீர்வதித்து அதைப்பிட்டு கொடுத்ததும், நினைவு வந்தது. துக்கத்தால் மறைக்கப்பட்ட கண்கள் திறந்தன.\r\n\r\nநாம் கடந்துவந்த காலங்களை மறக்கக்கூடாது. துக்க துயரமும், வியாதி வேதனைகளும் சூழும்போதும், ஆண்டவர் நம்முடன் இருக்கிறாரா என்று தடுமாற்றங்கள் ஏற்படும்போதும், முன்னர் ஆண்டவர் நம்மை நடத்திவந்த பாதைகளை சற்று மீட்டிப்பார்ப்போமானால் நம் கண்கள் நிச்சயம் திறக்கும். நாம் இன்று ஓரளவு வேத சத்தியங்களை அறிந்திருக்கிறோம். ஆனாலும், எவ்வளவுக்கு அவற்றை நாம் உணர்ந்திருக்கிறோம்? அடையாளங்கள் நிறைவேறும்போது நாம் திகைத்து நிற்பதும் ஏன்? அந்தந்த சந்தர்ப்பங்களில் நாம் யாவையும் மறந்துபோகிறோம். இயேசு கற்பித்தவைகளை நினைப்பூட்ட இன்று நமக்கு பரிசுத்த ஆவியானவர் இருக்கிறார். அவருடைய தயவை நாம் நாடுவோமானால், நமது இருதயமும் கொழுந்துவிட்டெரியும்; நம் கண்களின் மங்கலும் நீங்கி தெளிவுண்டாகும். பின்னர் திடமனதுடன் இயேசுவைச் சுமந்து மக்களுக்குள் செல்லலாமல்லவா!\r\n\r\nஉமது வேதத்திலுள்ள அதிசயங்களை நான் பார்க்கும்படிக்கு என் கண்களைத் திறந்தருளும் (சங். 119:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, பற்பலப் பிரச்சனைகளாலும் துன்பம் துயரம் சூழுந்து எங்கள் நம்பிக்கை உடையும்போதும் நீர் எங்களோடு இருப்பதை உணர்ந்து உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}