{
  "uniqueid": "20250514072839_1ab66db4",
  "date": "2025-05-14",
  "title": "தம்மை வெளிப்படுத்தும் தேவன்!",
  "key_verse": "2_3:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 3:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தருடைய தூதனானவர் ஒரு முட்செடியின் நடுவிலிருந்து உண்டான அக்கினி ஜுவாலையிலே நின்று அவனுக்குத் தரிசனமானார் (யாத்.3:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒளிந்து கண்டுபிடிக்கும் கண்ணாமூச்சி ஆட்டம், சிறுபிள்ளைகளுக்கு பிடித்தமானதோர் விளையாட்டாகும். நான் சிறுவனாயிருந்த காலத்தில் நானும் எனது சகோதரனும் மாலை நேரத்தில் மிக ஆவலுடன் கண்ணாமூச்சி விளையாடுவோம். மாலைநேரம் கடந்து இருளாகும் நேரம் எங்களது விளையாட்டுக்கு அது மிகவும் உதவியாக இருக்கும். ஆனால், தேவன் ஒருபோதும் நம்முடன் கண்ணாமூச்சி விளையாடுவதில்லை. பரிசுத்த வேதாகமத்திலே தன்னை மறைத்து வாழும் ஒரு கடவுளை அல்ல; மாறாக, மனிதனுக்குத் தன்னை வெளிப்படுத்தும் ஒரு கடவுளையே காண்கிறோம். அன்று வனாந்தரத்திலே மந்தைகளை மேய்த்து கொண்டிருந்த மோசேக்கு, தம்மை எளிதில் காணக்கூடிய விதத்தில் எரியும் முட்செடியில் அவனுக்குத் தரிசனமாகி வாழ்க்கையிலே அவனுக்கு ஒரு நோக்கத்தையும் கொடுத்தார் கர்த்தர்!\r\n\r\n“மனிதன் தன்னை அறிந்துகொள்ளும்படிக்கு அவனுக்குத் தன்னை வெளிப்படுத்துவது தேவனுடைய செயல்களில் ஒன்று. படிப்படியாக ஒவ்வொரு திரையாக விலக்கி, கட்டங்கட்டமாக மனிதனுக்குத் தம்மைக்குறித்த ஒவ்வொரு உண்மையை விளக்குகிறார். ஆதிமுதல் பங்குபங்காக தம்மை வெளிப்படுத்திய தேவன், இறுதியில் தம்முடைய குமாரனாகிய இயேசுகிறிஸ்துவில் தம்மை முழுமையாக வெளிப்படுத்திக் காட்டுகிறார்” என்று ஜார்ஜ் மெக்டொனால்ட் என்பவர் கூறுகிறார்.\r\n\r\nஅன்பான சகோதரனே, சகோதரியே, நீ தேவனை அறிவாயா? தேவன் உனக்கும் தன்னை வெளிப்படுத்த விரும்புகிறார். அவர் உனக்கு மறைந்திருப்பவராகத் தோன்றினால் இன்றே அவரது குமாரனாகிய கிறிஸ்துவை உன் சொந்த இரட்சகராக அறிந்துகொள். அவர்மூலமாகவே நாம் பிதாவை அறிந்துகொள்ள முடியும் (யோவான் 14:6). அவரைக் காணக்கூடாதபடி உன் வாழ்வில் மறைவான பாவங்கள் ஏதேனும் உண்டா என்று உன் இருதயத்தை ஆராய்ந்து பார். நாம் தேவனை காணக்கூடாதபடி பாவம் மறைக்கும்;. தினமும் தேவ வார்த்தையாகிய பரிசுத்த வேதாகமத்தை வாசிப்பதில் நேரம் செலவிடு. வேதவசனத்தைக் காட்டிலும் தேவனை நமக்குத் தெளிவாக விளக்கிக் காட்டக்கூடியது இந்த உலகத்தில் வேறு ஒன்றுமே இல்லை.\r\n\r\nநீ தேவனைக் கண்டுகொள்ளும்போது உன் வாழ்க்கையிலே தேவன் உனக்காக வைத்திருக்கும் நோக்கத்தையும் கண்டுகொள்வாய். தேவனைக் காண வாஞ்சிக்கிறாயா? அல்லது, உன் பாவத்தினிமித்தம் மறைந்திருக்க விரும்புகிறாயா?\r\n\r\nதேவனைக் காண விரும்பாதவர்களுக்கு மட்டுமே அவர் மறைவாக இருப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, உம்மைத் தரிசிக்கக்கூடாதபடிக்கு என் வாழ்விலுள்ள மறைவான பாவங்கள் அனைத்தையும் இன்றே அறிக்கையிடுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}