{
  "uniqueid": "20210411084113_645c99b3",
  "date": "2021-04-11",
  "title": "யாரில்? எதற்காக?",
  "key_verse": "42_24:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்.24:13-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவரே இஸ்ரவேலை மீட்டிரட்சிப்பவர் என்று நாங்கள் நம்பியிருந்தோம் (லூக்கா 24:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான் நம்பி ஏமாந்துபோனேன்.” ஒருதரமாவது இந்த வார்த்தையை நம்மில் எவரும் சொல்லாமல் இருந்திருக்க முடியாது. “பிற்காலத்தில் மகன் எனக்கு ஆறுதலாக இருப்பான் என்று நம்பியிருந்தேன், இப்போது இந்த இல்லம்தான் என் ஆறுதல்” என்று ஒரு தாயார் கலங்கினார். நம்பிக்கை வைப்பது தவறா? இல்லை. ஆனால், நாம் யாரில், என்னத்தில், எதற்காக, என்ன மனநோக்கில் நம்பிக்கை வைக்கிறோம் என்பதே முக்கியம். ஏனெனில், நாம் முகங்கொடுக்கின்ற ஏராளமான துன்பங்களுக்கு அடிப்படை காரணம் எதிர்பார்ப்புகளும், தவறான நம்பிக்கைகளுமேயாகும்.\r\n\r\nஇவரே இஸ்ரவேலை மீட்டு இரட்சிக்கப் போகிறவர் என்று சீஷர்கள் இயேசுவில் நம்பிக்கை வைத்திருந்தார்கள். ரோம சாம்ராஜ்யத்தின் கீழ் இருந்த யூதேயாவை ரோம அரசாட்சியிலிருந்து மீட்க மேசியா வருவார் என்று யூதர்கள் காத்திருந்தனர். சீஷர்களோ, இவரே சரியான ஆள் என்று நம்பியிருந்தனர். அவர் செய்த அற்புதங்கள், போதனைகள் அவர்களுடைய நம்பிக்கைக்கு உரமூட்டின. ஆனால், தம்மை விடுவிக்க அவருக்கு வல்லமை இருந்தும், வானத்திலிருந்து பெரிய அடையாளங்களைக் காட்டி யூதரையும் ரோமரையும் பயமுறுத்த அவரால் முடியுமாயிருந்தும், அவரோ, அமைதியாக தம்மை சிலுவைக்குக் கொடுத்துவிட்டார். மரித்து, அடக்கம் பண்ணப்பட்டார். இனி அவர்கள் யாரை நம்புவது? அவர்களுடைய எதிர்பார்ப்பு உடைந்து நொருங்கிப்போனது. அவர் உயிர்த்தெழுந்தார் என்று கேள்விப்பட்டாலும், வெறுங் கல்லறையைப் பார்த்தாலும், அதை எப்படி நம்புவது?\r\n\r\nஇயேசுவில் அவர்கள் வைத்த நம்பிக்கை நல்லதுதான். ஆனால் எதற்காக என்பதில்தான் தவறு விட்டுவிட்டார்கள். அவரைக்குறித்த தீர்க்கதரிசனங்களை மாத்திரமல்ல, இயேசு தாமே தம்மைக்குறித்து சொன்னவற்றைக்கூட அவர்களால் விசுவாசிக்க முடியாதபடி, அவர்களுடைய துக்கம் இந்த உலகத்திற்கு அடுத்ததாக இருந்தது. ஆனால் ஆண்டவரின் பாரமோ, நித்தியத்துக்குரியதாக இருந்தது. இயேசுவை நம்பியவர்கள், அவர் எதையும் பிதாவின் சித்தப்படியே செய்வார் என்பதை நம்ப மறந்துவிட்டார்கள். நமது நிலையும் அதுதானே. இன்று நம்முடைய எதிர்பார்ப்பை யாரிலே எதற்காகக் கொண்டிருந்தோம் என்பதை முதலில் சிந்தித்து சரிப்படுத்துவோம். ஆண்டவரில் நம்பிக்கை வைப்போம். அடுத்ததை அவர் நமக்குக் கற்றுத்தருவார். அவர் அனுமதிக்கின்ற எதையும் அப்படியே ஏற்றுக்கொள்ள நம்மை தயார்ப்படுத்துவோம்.\r\n\r\nகர்த்தரை நம்புகிறவர்கள் என்றென்றைக்கும் அசையாமல் நிலைத்திருக்கும் சீயோன் பர்வதத்தைப்போல இருப்பார்கள் (சங்.125:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் கன்மலையான கர்த்தாவே, உம்மையன்றி எங்களுக்கு வேறு புகலிடம் இல்லை. நீரே எங்களது நம்பிக்கை. நீரே எங்கள் எதிர்பார்ப்பு. உம்மையே நாங்கள் உறுதியாய் பற்றிக்கொள்கிறோம். எங்களை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}