{
  "uniqueid": "20210410084115_4c2cfc6f",
  "date": "2021-04-10",
  "title": "நினைவுபடுத்துவோம்!",
  "key_verse": "42_24:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா.24:5-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இவர்களுடைய வார்த்தைகள் அவர்களுக்கு வீண்பேச்சாகத் தோன்றினதினால் அவர்கள் இவர்களை நம்பவில்லை (லூக். 24:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நேரிலே காணாத ஒரு விஷயத்தை நம்புவது சற்றுக் கஷ்டம்தான். என்றாலும், காணாததைக் கண்டதுபோல பொய்யைப் பரப்புகிறவர்களை நம்புகிறவர்கள், உண்மையாகக் கண்டதை, அனுபவிக்கிறதை, சத்தியத்தை நம்ப ஏன் தயங்குகிறார்கள்?\r\n\r\nகல்லறைக்குச் சென்ற ஸ்திரீகள், “அவர் உயிர்த்தெழுந்தார்” என்று தேவ தூதர்கள் சொன்னதைக் கேட்டு உள்ளே பார்த்தபோது, இயேசுவின் சரீரத்தைச் சுற்றி வைத்திருந்த துணிகளைத் தவிர அவரது சரீரம் அங்கே இருக்கவில்லை. மேலும், மனுஷகுமாரன் மனுஷர் கைகளில் ஒப்புக்கொடுக்கப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, மூன்றாம் நாள் எழுந்திருப்பார் என்று தம்முடைய சீஷருக்கு இயேசு முன்னர் சொன்னதையும் தேவதூதர்கள் நினைவுபடுத்தினார்கள். அந்தப் பெண்கள் அவற்றை நினைவுகூர்ந்ததால்தான், கல்லறையை விட்டு போய் சீஷர்களுக்கும் மற்றவர்களுக்கும் இயேசு உயிர்த்தெழுந்தார் என்று கூறினார்கள். ஆனால் இவர்களை நம்ப சீஷர்களுக்கு முடியாதிருந்தது.பேதுரு ஓடிப்போய் வெறுங்கல்லறையைப் பார்த்து, ஆச்சரியத்துடன் திரும்பினானே தவிர, அவனுக்கும் எல்லாம் சங்கடமாகவே இருந்தது.\r\n\r\nஇயேசுவின் உயிர்த்தெழுதலை நம்ப சீஷருக்குக் கஷ்டமாயிருந்தது ஏன்? இப்படி சம்பவிக்கும் என்பதை இயேசு ஏற்கனவே சொல்லியிருந்தாரே. ஆனால் அவர்கள் என்ன செய்தார்கள்? முதல் தடவை இயேசு சொன்னபோது, பேதுரு அவரைக் கடிந்துகொண்டான். அடுத்த தடவை இயேசு தமது மரணம் உயிர்த்தெழுதலைக் குறித்து சொன்னபோது, முதல்வனாய் இருப்பவன் யார் என்று அவர்கள் தர்க்கம் பண்ணிக் கொண்டிருந்தார்கள். மூன்றாம் தடவை இயேசு கூறியபோது, யாக்கோபும் யோவானும் இயேசுவின் மகிமையிலே தங்களை வலது இடது புறத்தில் வைத்திருக்கவேண்டும் என்று கேட்கிறார்கள். ஆக மொத்தத்தில், இயேசு சொன்ன எதையும் அவர்கள் கவனத்திற்கொள்ளவில்லை. இதனால் தான், இயேசு உயிர்த்தெழுந்ததை நம்பமுடியவில்லை.\r\n\r\nவாழ்வின் சகல காரியங்களைக் குறித்தும் நமக்கு கூறப்பட்டுள்ளது. ஆனால் நாமோ எதுவும் தெரியாததுபோல, காரியங்களை நம்பமுடியாமல் தவிக்கிறோம். ஏன்? வார்த்தைகளை நினைவுபடுத்த நமக்கு ஒருவர் இருக்கிறார். நாம் அவரது உதவியையாவது நாடலாமே! வேதத்தில் எழுதப்படாத எதுவும் நடக்கப்போவதுமில்லை. எழுதப்பட்டிருக்கிற எதுவும் சம்பவிக்காமல் விடப்போவதுமில்லை. ஆகவே விழிப்போடு வார்த்தைக்குத் திரும்புவோம்.\r\n\r\nபரிசுத்த ஆவியாகிய தேற்றரவாளனே எல்லாவற்றையும் உங்களுக்குப் போதித்து, நான் உங்களுக்குச் சொன்ன எல்லாவற்றையும் உங்களுக்கு நினைப்பூட்டுவார் (யோவான் 14:26)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: உயிர்த்தெழுந்த ஆண்டவரே, பரிசுத்த வேதாகமத்தில் பதிவுசெய்யப்பட்டுள்ள ஜீவ பிரமாணங்களை அலட்சியப்படுத்திடாமல் ஜாக்கிரதையாய் கைக்கொள்ள உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}