{
  "uniqueid": "20210409084118_0053e31a",
  "date": "2021-04-09",
  "title": "ஜீவனுள்ள தேவன்!",
  "key_verse": "42_24:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்.25:5-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இந்தச் சங்கதிகளையெல்லாம் பதினொருவருக்கும் மற்றெல்லாருக்கும் அறிவித்தார்கள் (லூக்கா 24:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது தனிப்பட்ட வாழ்வுக்கு குடும்பமோ, நண்பர்களோ, வேறு உறவினரோ, யாரோ ஒருவர் மையமாக நிச்சயம் இருப்பார். “எங்கள் அப்பாதான் நமது குடும்பத்தின் ஆணிவேர்” என்றார் ஒருவர். “நாங்கள் சிறுவராயிருந்தபோது அப்பா இறந்துபோக, அம்மாதான் நமக்கெல்லாம் ஒரே நம்பிக்கை” என்றான் மற்றவன். நமது கிறிஸ்தவ வாழ்வு, அந்த நிலையான வாழ்வுக்கும் ஒரு மையம் உண்டு. அது இல்லையானால் இன்று திருச்சபையும் இல்லை; நாமும் இல்லை. கிறிஸ்தவ சரித்திரத்தின் அந்த மையக்கரு யார்? “மரித்தோரிலிருந்து எழுந்த இயேசுவின் உயிர்த்தெழுதல்” இந்த உயிர்த்தெழுதல் இல்லையானால் நமது விசுவாசமும் விருதாதான்.\r\n\r\nநாம் பல இன மக்கள் மத்தியிலும், பல வித நம்பிக்கைகள் மத்தியிலும் வாழுகிறோம். எல்லா நம்பிக்கைகளையும் ஒரு காலத்தில் நாமும் நம்பியிருந்திருக்கலாம். ஆனால், தேவன் மனிதனாகியதும், பாவத்தின் சம்பளமாகிய மரணத்தை வென்று உயிரோடு எழுந்து மனுக்குலத்திற்கே ஒரு அழியாத நம்பிக்கையைக் கொடுத்ததும், கிறிஸ்து உயிர்த்தெழுந்தார் என்ற மையக் கருவைக் கொண்ட கிறிஸ்தவம் மாத்திரமே. இந்த உயிர்த்தெழுதல் நமக்கு தருகின்ற நம்பிக்கைதான் என்ன? அதன் முக்கியத்துவம்தான் என்ன? ஒன்று, கிறிஸ்து உயிர்த்தெழுந்ததால், இந்த உலகம் அழிவை நோக்கி அல்ல; புதுப்பித்தலை நோக்கியே நகர்த்தப்படுகிறது என்ற உறுதியுண்டாகிறது. தேவனுடைய அற்புத வல்லமையானது, பாவத்தைக் கொன்று, நமது வாழ்வைப் புதுப்பித்து, இயேசுவின் இரண்டாம் வருகைக்கு நம்மை ஆயத்தப்படுத்துகிறது என்ற நிச்சயம் நமக்கு உண்டாயிருக்கிறது. மேலும், மரணம் விழுங்கப்பட்டதால் நாமும் ஒருநாள் உயிரோடெழுவோம் என்ற நம்பிக்கை உண்டாயிருக்கிறது. இயேசுவின் சுவிசேஷத்தைப் பிரகடனப்படுத்த திருச்சபைக்கு இதுதான் சாட்சி. நமது வாழ்வின் வேதனைகளிலும் நமக்கு இந்த உயிர்த்தெழுதல் நம்பிக்கை தருகிறது. நாம் ஜீவனுள்ள தேவனுடைய கரத்தில் இருக்கிறோம். இயேசுவை மரணத்திலிருந்து உயிர்ப்பித்த தேவனுடைய ஒப்பற்ற வல்லமை இந்த உலகிலே நாம் அவருக்காக வாழப் பெலன் தருகிறது.\r\n\r\nஇப்படியிருக்க, மரித்த நம்பிக்கையற்ற நபர்கள்போல, பாவம் இன்னமும் உயிரோடு இருக்கிறது என்பதுபோல நாம் வாழலாமா? இந்த உலகில் நிச்சயம் சோதனை வேதனை, விழுகை உண்டு. “செத்துப்போனால் என்ன” என்றும் தோன்றும். ஆனால் நாம் யார் என்பதை மறந்தால் நிச்சயம் நாமும் மரித்தோரைப்போல ஆகிவிடுவோம். அது வேண்டாமே.\r\n\r\nகிறிஸ்து எழுந்திருக்கவில்லையென்றால், எங்கள் பிரசங்கமும் விருதா. உங்கள் விசுவாசமும் விருதா (1கொரி.15:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் நம்பிக்கையின்; தேவனே, பாடுகள் நிறைந்த இந்த உலகிலே நாங்கள் வாழ உம்முடைய உயிர்த்தெழுதல் எங்களுக்கு நம்பிக்கையைக் கொடுப்பதற்காக ஸ்தோத்திரம் செலுத்துகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}