{
  "uniqueid": "20210408084121_145a9509",
  "date": "2021-04-08",
  "title": "அவர் உயிர்த்தெழுந்தார் …",
  "key_verse": "42_24:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 24:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உயிரோடிருக்கிறவரை நீங்கள் மரித்தோரிடத்தில் தேடுகிறதென்ன? அவர் இங்கே இல்லை. அவர் உயிர்த்தெழுந்தார் (லூக்கா 24:5,6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்குப் பிரியமான ஒரு பொருளை பத்திரமாக வைத்துவிட்டு, அதை எங்கே வைத்தது என்று மறந்து, அங்குமிங்கும் தேடுவோமே! இப்படியேதான் இன்றும் நம்மில் பலர் ஆண்டவரைத் தேடுகிறோம். நமது துயரங்களுக்கான முக்கிய காரணங்களில் இந்தக் காரணம் மிக முதன்மையானதாகும்.\r\n\r\nஅன்று அந்தப் பெண்களும் கல்லறைக்குச் சென்றார்கள். முதல்நாள் ஓய்வு நாள், எங்கும் போக முடியாது. இயேசுவின் சரீரம் கல்லறையில் வைக்கப்பட்டபோது பார்த்து நின்ற அவர்கள், அதற்குக் கனத்தைக் கொடுக்கவும், ஆண்டவர் மீதுள்ள அன்பினிமித்தம் சுகந்தவர்க்கமிடவுமே வாரத்தின் முதல் நாளிலே ஆவலோடு சென்றார்கள். ஆனால் “அவருடைய சரீரம்” அங்கே இல்லை. தேவ தூதரோ, “அவர் இங்கே இல்லை” என்றனர். மாத்திரமல்ல, “உயிரோடிருக்கிறவரை மரித்தோரிடத்தில் தேடுகிறதென்ன?” என்றும் கேட்டார்கள். நடந்த சம்பவம் எதுவும் கனவல்ல. அப்படியானால் இந்தப் பெண்களுக்கு நடந்தது என்ன? அவர்கள் எதையோ மறந்துவிட்டார்கள்; அதுதான் உண்மை! மாற்கு 8,9,10 மூன்று அதிகாரங்களின்படி இயேசு தமது மரணத்தைக் குறித்து அடுத்தடுத்து குறிப்பிட்டிருந்தார். சீஷர்களோ கவனத்தில் எடுத்துக்கொள்ளவில்லை (லூக்.9:44,45). இந்தப் பெண்களுக்கும் இந்தச் சங்கதி தெரியாதிருக்க நியாயமில்லை. ஆனால் அது நிறைவேறியபோது அவர்கள் அதை மறந்துவிட்டு, இயேசுவைக் கல்லறையில் தேடினார்கள்.\r\n\r\nஅறியாமையில் தேடிய பெண்களைப்போல, நம்முடன் உயிரோடிருக்கிற ஆண்டவரை மரித்தோரிடத்தில் நாமும் தேடலாமா? வேத வாக்கியங்களைக் குறித்து நாமும் கவனமின்றி இருப்போமானால் நம்மைப்பார்க்கிலும் பரிதபிக்கப் படத்தக்கவர் இருக்கமுடியாது. அவர் மரித்தோரிடத்தில் இல்லை, அவர் உயிர்த்தெழுந்துவிட்டார்! அவர் இன்று தம்முடைய பிள்ளைகளின் இருதயத்தில் ஆளுகை செய்கிறார்!! அவரை ஆலயக் கட்டடம் கட்டுப்படுத்த முடியாது. அவர் தம்முடைய சபையின் தலையாக இருக்கிறார். நாம் ஆலயத்தில் ஒன்றுகூடும்போது, அவர் வாசம் பண்ணும் ஒவ்வொரு பிள்ளைகளும் உயிர்த்த இயேசுவைக் கொண்டாடுகிறோம். இப்படியிருக்க, இன்னமும் பாவம் பரிகரிக்கப்படவில்லை, இன்னமும் இயேசு உயிர்த்தெழவில்லை என்பதுபோலவும் நமது வாழ்வும் ஆராதனைகளும் இருக்குமானால் இன்றே சரிசெய்வோமாக. அவர் உயிர்த்தெழுந்தார். அவரது ஜீவன் பெற்ற மக்களுக்குள் அவர் வாசம் செய்கிறார்.\r\n\r\nகிறிஸ்துவானவர் வேத வாக்கியங்களின்படி நமது பாவங்களுக்காக மரித்து, அடக்கம் பண்ணப்பட்டு, வேத வாக்கியங்களின்படி மூன்றாம் நாளில் உயிர்த்தெழுந்தார் (1கொரி.15:3,4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜீவனுள்ள ஆண்டவரே, அறியாமை என்ற இருளிலிருந்து எங்களை விடுவித்து, வேத வாக்கியங்களை அறிந்துகொள்ளும்படி எங்கள் மனக் கண்களைத் திறந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}