{
  "uniqueid": "20210407084123_381f1382",
  "date": "2021-04-07",
  "title": "சந்தேகங்கள் நீங்கிப்போகட்டும்!",
  "key_verse": "43_20:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 20:24-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீ என்னைக் கண்டதினாலே விசுவாசித்தாய், காணாதிருந்தும் விசுவாசிக்கிறவர்கள் பாக்கியவான்கள் என்றார் (யோவான் 20:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஆண்டவரை நான் நேரிலே பார்க்கவேண்டும். அவரோடு உட்கார்ந்து பேச வேண்டும். பல கேள்விகள் கேட்கவேண்டும்” என்று ஒரு சகோதரி தன் மனதுக்குள் வேதனைப்பட்டுக்கொண்டிருந்தாள். பின்னர் அவள் கூறினாள்: “ஆண்டவரைக் கண்டு கேள்வி கேட்கவேண்டும் என்று நான் விரக்தியில் எண்ணியது உண்மைதான். ஆனால், ஆண்டவர் என் வாழ்வைத் தலைகீழாக மாற்றியபோது, ஆண்டவரே போதும் ஐயா, உமது அன்பு என்னை நெருக்குகிறது” என்று கண்ணீரோடு தன்னை ஒப்புக்கொடுத்ததாகக் கூறினாள்.\r\n\r\nதோமாவின் சந்தேகத்தை இயேசு கண்டிக்கவில்லை. பூட்டியிருந்த அறைக்குள் வந்து நின்ற மற்ற சீஷர்கள் இயேசுவைக் கண்ணாரக் கண்டுவிட்டனர். தோமா காணவில்லை. அதனால் அவன், அவரைக் கண்டு அவர் காயங்களில் விரலைப்போட்டு அவர்தான் என்று உறுதி செய்யும் வரை நம்பமாட்டேன் என்று சொல்லிவிட்டான். அவன் அப்படி சொன்னதற்காக உயிர்த்த இயேசு உடனடியாக அவனுக்குக் காட்சி தரவில்லை. ஆனால் ஆண்டவர் அவனை ஏமாற்றவில்லை. தோமா எட்டு நாட்கள் காத்திருக்க நேரிட்டது. மறுபடியும் பூட்டிய அறைக்குள் இயேசு வந்தார். நடுவே நின்று மீண்டும் சமாதானம் கூறினார். விரலை நீட்டி தன் காயங்களைப் பார்க்கச் சொன்னார். ஆனால; இப்போது, தோமா அதைச் செய்யவில்லை. “என் ஆண்டவரே! என் தேவனே!” என்றான்.\r\n\r\nசந்தேகங்கள் தடுமாற்றங்கள் வரலாம். வேதனை அதிகரிக்கும்போது சந்தேகம் எழத்தான் செய்யும். ஆனால் அதை நமது வளர்ச்சிக்காக மாற்றிப்போடுவதுதான் சிறந்தது. மாறாக, சந்தேகம் நமது இருதயத்தைக் கடினப்படுத்த இடமளிப்போமானால் அது ஆபத்தையே விளைவிக்கும். தோமா, முன்னர் தங்களுடன் இருந்த இயேசுவைத் தேடினான். ஆனால் அவரோ இப்போது மகிமையின் சரீரத்தில் இருக்கிறார். நம்முடன் அவர் இருக்கவேண்டும் என்று நாம் நினைப்பது தவறல்ல; ஆனால் அப்படி நினைக்கும்போது நாம் அவரை ஒரு எல்லைக்குள் கட்டுப்படுத்துகிறோம். அவரோ நம்மோடு எங்கேயும் எப்போதும் எந்த நிலைமையிலும் நம்முடன் இருக்கிறார். மாம்சத்தில் இருந்தபோது அவர் மட்டுப்படுத்தப்பட்டவர். உயிர்த்த இயேசுவோ நம்முடன் எப்போதும் இருப்பார். இன்று நமக்கு வேதாகமத்தில் எல்லா நிரூபணங்களும் கொடுக்கப்பட்டிருக்கிறது. ஆகவே நாம் அவரைச் சந்தேகிக்க வேண்டியதில்லை. மாறாக, நமது சந்தேகங்களைப் பகிர்ந்துகொள்ளலாம். தேவனுடைய வார்த்தை நம்முடன் பேசுவதற்கு ஆயத்தமாயிருக்கிறது. இன்னமும் ஏன் சந்தேகம்?\r\n\r\nஉங்கள் இருதயம் கலங்காதிருப்பதாக. தேவனிடத்தில் விசுவாசமாயிருங்கள், என்னிடத்திலும் விசுவாசமாயிருங்கள் (யோவான் 14:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் பெலவீனங்களில் உதவி செய்கிற பரிசுத்தாவியானவரே, அவ்வப்போது உண்டாகும் சந்தேகங்களை எங்களுக்கு மன்னியும். உம்முடைய வார்த்தையினால் எங்களை உயிர்ப்பியும். இயேசுவின் நாமத்தில் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}