{
  "uniqueid": "20210406084126_2d4b6cc8",
  "date": "2021-04-06",
  "title": "பூட்டப்பட்ட அறைக்குள்ளும்….",
  "key_verse": "43_20:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 20:19-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "யூதர்களுக்குப் பயந்ததினால் கதவுகள் பூட்டியிருக்கையில், இயேசு வந்து நடுவே நின்று: உங்களுக்குச் சமாதானம் என்றார் (யோவான் 20:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "1990ம் ஆண்டு காலப்பகுதி அது. கிராமத்து மக்கள் ஓடிவிட்டனர். வெளியே படையினர்; ஒரு விதவை தாயும், இளவயது மகளும் வீட்டிற்குள் அகப்பட்டுவிட்டனர். எல்லாக் கதவுகள் ஜன்னல்களைப் பூட்டிவிட்டு, தன் மகளை ஒரு ஒதுக்குப்புறத்தில் இருத்தி சாக்கினால் மூடிவிட்டு, தான்மாத்திரம் உட்கார்ந்திருந்தாள் தாய். கண்களை மூடி தங்களை ஆண்டவர் கைகளில் ஒப்புக்கொடுத்தாள். கதவு தட்டப்பட்டது, ஜன்னல் கண்ணாடிகள் உடைக்கப்பட்டன. திடீரென்று ஒரு பெரிய சத்தம். அந்தப் படைவீரர் இந்த வீட்டை உடைப்பதை விட்டுவிட்டு, சத்தம் கேட்ட திசைநோக்கி ஓடினார்கள். அந்த அபலைத் தாய் கண்ணீரோடு ஆண்டவருக்கு நன்றி செலுத்தினாள்.\r\n\r\nபயம், விழுந்துபோன இந்த உலகிலே பய உணர்வை அனுபவிக்காத ஒரு மனுஷனும் இருக்கமுடியாது. பயம் பல விதங்களிலே நம்மை பயமுறுத்தும். பயம், பாதுகாப்பையே நாடும். உடனே நாம் என்ன செய்கிறோம்? பாதுகாப்பு என்று எண்ணுகின்ற இடங்களை நாடி, எதுவும் யாரும் நுழையாதபடி வாசல்களை மூடிவிடுகிறோம். இயேசுவின் சீஷர்கள்கூட அன்று பயத்தால் நடுங்கினார்கள். மூன்று வருடங்கள் தலைநிமிர்ந்து இயேசுவோடு நடந்தவர்கள் அவர்கள். தங்களுடன் இயேசு இருக்கிறார் என்கிற ஒரு துணிவு இருந்தது. இப்போது அவர் இல்லை; அதிலும் அவர் குற்றஞ்சாட்டப்பட்டு கொல்லப்பட்டுவிட்டார். இவர்கள் அவரோடு இருந்தவர்கள் என்று எல்லோருக்கும் தெரியும். அடுத்தது என்ன? இயேசு உயிரோடு எழுந்தார் என்று சொல்லப்பட்டாலும், அவர் எங்கே? அவர் இல்லையே. அவர்கள் யூதர்களுக்குப் பயந்ததால் தாங்கள் கூடியிருந்த இடத்தின் கதவுகளைப் பூட்டிவிட்டு சத்தமின்றி இருந்தனர். கதவு திறக்கப்படாமல் பூட்டியிருந்த அறைக்குள் உங்களுக்குச் சமாதானம் என்று ஒரு சத்தம் கேட்கிறது. அவர்கள் எவ்வளவாக நடுங்கியிருப்பார்கள்… அங்கேயோ இயேசு நிற்கிறார். அவரே ஆண்டவர்!\r\n\r\nஅருமையானவர்களே, இன்று நம்மில் யார் பயத்தினால் வாழ்வை இறுக மூடிவிட்டுள்ளோம்? வெளிவாழ்வின் பயங்களைவிட, உள்வாழ்வின் பயங்கள் நமது வாழ்வையே அழித்துப்போடும். யாரையும் நமது மனதுக்குள் நுழையவிடாமல், மனக்கதவுகளை இறுக மூடிவைக்கிறோம். பூட்டப்பட்ட இருதயத்திற்குள்ளும், கதவுகளை உடைத்து நம்மை வேதனைப்படுத்தாமல், நடுவே வந்து நின்று சமாதானம் தர, உயிர்த்தெழுந்த ஆண்டவர் வல்லமையுள்ளவர். ஆகவே என்னதான் பயமுறுத்தல்கள் இருந்தாலும், வாழ்க்கை பூட்டப்பட்டதாக இருந்தாலும் ஆண்டவரை நோக்கி திரும்புவோமாக.\r\n\r\nசமாதானத்தோடே படுத்துக்கொண்டு நித்திரை செய்வேன்; கர்த்தாவே, நீர் ஒருவரே என்னைச் சுகமாய்த் தங்கப்பண்ணுகிறீர் (சங்.4:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சமாதானத்தின் தேவனே, யாரிடமும் சொல்லமுடியாத பயங்களாலும் கவலைகளாலும் சோர்ந்துபோயிருந்த எங்களைத் திடப்படுத்தி உற்சாகப்படுத்தியமைக்காக உமக்கு நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}