{
  "uniqueid": "20210405084129_7fffffff",
  "date": "2021-04-05",
  "title": "பதிலாளரா? பிரதிநிதியா?",
  "key_verse": "45_6:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 6:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நாம் இனிப் பாவத்துக்கு ஊழியஞ்செய்யாதபடிக்கு, பாவசரீரம் ஒழிந்துபோகும்பொருட்டாக, …. சிலுவையில் அறையப்பட்டதென்று அறிந்திருக்கிறோம் (ரோமர் 6:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்முடைய பாவங்களையெல்லாம் சுமந்து, அதற்கான தண்டனையைத் தாமே ஏற்று நம்மை விடுதலையாக்கி, மரணத்தை ஏற்றுக்கொண்ட நமது ஆண்டவர் மூன்றாம் நாளில் உயிரோடே எழும்பினார் என்று நேற்றைய தினத்திலே நாம் கொண்டாடினோம். இந்த உயிர்த்தெழுதலின் நினைவுகூருதலின் நாள் நமது இருதயத்தில் என்ன தாக்கத்தை ஏற்படுத்தியிருக்கிறது என்பதை உண்மைத்துவமுள்ள திறந்த மனதுடன் தியானிப்போமாக. இயேசு உயிர்த்தெழுந்தார் என்பதை நாம் எல்லோரும் நம்புகிறோம். அந்த நம்பிக்கை பாரம்பரியமாக பழக்க தோஷமாக நமக்குள் வந்ததா? அல்லது, மெய்யாகவே நமது பாவத்தை இயேசு பரிகரித்தார் என்று நமக்குள் உண்டான மனமாற்றத்தின் பலனான மகிழ்ச்சியால் வந்ததா?\r\n\r\nஇயேசு எனக்காக, என் பாவத்துக்காக மரித்தார் என்று அறிக்கையிட்டு, விசுவாசிக்கிற நாம், அவரது சிலுவை மரணத்தை எப்படிக் கருதுகிறோம்? சிலுவையின் அடிவாரத்தில் நின்று எனக்காக மரித்த இயேசுவைப் பார்க்கிறேனா? நான் இனி விடுதலையாகிவிட்டேன் என்று மகிழ்ச்சியடைகிறேனா? உண்மைதான், அது சத்தியம். ஆனால், கிருபையாய் நான் பெற்றுக்கொண்ட இந்த விடுதலை எதற்காக? அதாவது நாம் எதற்காக விடுவிக்கப்பட்டோம்? விடுவிக்கப்பட்டது ஒன்றுதானா நாம் பெற்றுக்கொண்ட கிருபையின் ஈவு. “ஆகையால் என்ன சொல்லுவோம்? கிருபை பெருகும்படிக்குப் பாவத்திலே நிலைநிற்கலாம் என்று சொல்லுவோமா?” என்று பவுல் கேட்கிறார். கூடாது. அப்போ நான் சிலுவையில் காணும் காட்சிதான் என்ன? நம்முடைய பழைய மனுஷன் சிலுவையில் அறையப் பட்டதென்று அறிந்திருக்கிறோமே. அதாவது, என் பாவத்தை இயேசு சுமந்தபோது, என் பழைய மனுஷனையும் சுமந்தார். இப்போ சிலுவையிலே தொங்கும் இயேசுவை பார்க்கும்போது, இயேசுவுக்குள் பழைய மனுஷன் அறையப்பட்டிருப்பதை என் விசுவாசக் கண்கள் காணவேண்டும். அவரோடேகூட நானும் மரிக்கிறேன். பின்னர் எப்படி பாவத்திற்கு என் வாழ்வில் இடம் கிடைக்கும்?\r\n\r\nஇயேசு எனக்கு பதிலாக மரித்தார் என்பது உண்மையென்றால், இயேசு என் பிரதிநிதியாகவும் மரித்தார் என்பது மகா ஆழமான சத்தியமாகும்! அவரோடே கூட மரித்தவனே அவரோடேகூட எழுந்திருக்கிறான். அவனுக்குத்தான் இந்த உயிர்த்த ஞாயிறு பற்றிய மகிழ்ச்சியின் தார்ப்பரியமும், பெறுமதிப்பும் விளங்கும். அந்த மகிழ்ச்சி இன்று நம்மையும் நிரப்பட்டும்.\r\n\r\nகிறிஸ்துவுடனேகூட சிலுவையிலறையப்பட்டேன். ஆயினும், பிழைத்திருக்கிறேன். இனி நான் அல்ல, கிறிஸ்துவே எனக்குள் பிழைத்திருக்கிறார் (கலாத்தியர் 2:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எங்களது பாவங்களை உணர்ந்து மனந்திரும்பி உம்மோடு கூட சிலுவையிலறையப்பட்ட அனுபவத்தையும் பாவத்தின்மேல் ஜெயத்தையும் பெற்று வாழ கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}