{
  "uniqueid": "20210404084131_7fffffff",
  "date": "2021-04-04",
  "title": "மீட்பர் உயிரோடிருக்கிறார்!",
  "key_verse": "42_24:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 20:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் இங்கே இல்லை, அவர் உயிர்த்தெழுந்தார் (லூக்கா 24:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அனுதினமும் கிறிஸ்துவுடன் வாசகர்கள் அனைவருக்கும் சத்தியவசனம் ஊழியத்தின் சார்பாக ஈஸ்டர் வாழ்த்துக்களைத் தெரிவிக்கிறோம். கிறிஸ்து உயிர்த்தெழுந்ததினால் உண்டான சகல ஆசீர்வாதங்களும் நன்மைகளும் நமது குடும்பங்களில் நிறைந்திருந்திருக்க தேவன் கிருபை செய்வாராக!\r\n\r\nபாவத்தின் சம்பளமாகிய சாவின் கூர் ஒடிந்தது! இயேசு மரணத்தையும் பாதாளத்தையும் வென்று உயிரோடெழுந்தார்!! இச்செய்திதான் நமது விசுவாசத்தின் அடித்தளமாகும். இதுவே விசுவாசத்தின் திறவுகோல். இந்தத் திறவுகோல் நமது கைகளில் கொடுக்கப்பட்டிருக்கும்போது ஏன் இன்னும் நமது வாழ்வில் பல கதவுகள் பூட்டப்பட்டுக் கிடக்கின்றன? அன்று பெண்கள் சொன்னதைக் கேட்டு ஆச்சரியப்பட்டு ஓடிப்போய் வெறுமையான கல்லறையைப் பார்த்து தலையசைத்தார்கள் பேதுருவும் யோவானும். ஆனால், “அவர் மரித்தோரிலிருந்து எழுந்திருக்க வேண்டும் என்கிற வேதவாக்கியத்தை அவர்கள் இன்னும் அறியாதிருந்தார்கள்’ என்று யோவான் தன்னைக் குறித்தே எழுதிவிட்டார். ஆனால், இன்று நாமும் அப்படிப் பட்ட மனநிலையில் எதுவும் தெரியாத மாதிரி இருப்பது ஏன்?\r\n\r\nஇயேசு சொன்னபடியே மூன்றாம் நாள் உயிர்த்தெழுந்தது உண்மையானால் அவர் நமக்களித்துள்ள வாக்குகள் நிச்சயம் நிறைவேறும் என்பதை ஏன் நம்மால் நம்ப முடியாதிருக்கிறது? அவர் உயிர்த்தெழுந்ததால், அவரே நித்திய ராஜ்யத்தின் ராஜா என்பதும், நம்மை ஆளுகை செய்கிறவர் அவரே என்பதும் தெளிவாகிறது. அதன் பின்பும், இன்னும் பயத்தோடு வாழுவது ஏன்? கர்த்தர் உயிர்த்தெழுந்ததால் சாவு நமக்கு முடிவு அல்ல என்பது நிச்சயமாகிவிட்டது. அதன் பின்பும் மரண பயத்தால் நாம் அலைக்களிக்கப்படுவது ஏன்? தெய்வீக வல்லமை இயேசுவை உயிரோடெழுப்பியதால், அதே தேவ வல்லமை ஆவியில் மரித்திருக்கிற நமக்கும் மறுவாழ்வு தரும் என்ற நம்பிக்கை உண்டாயிருக்கிறது.\r\n\r\nதேவபிள்ளையே, கர்த்தர் உயிர்த்தெழுந்ததை நினைவுகூரும் இந்நாளிலே, வெறும் ஆலய ஆராதனையுடனும், வாழ்த்துக்களுடனும், நின்றுவிடாதே. நமக்கு இம்மையிலும் மறுமையிலும் நம்பிக்கையுண்டு என்ற செய்தியைக் கூவி அறிவி. அது உன் காதுகளில் கேட்கட்டும். நாம் செத்தவர்கள்போல வாழ்ந்துகொண்டிருப்பது ஏன்? உயிரோடெழுந்தவரைப் பற்றிக்கொண்டு, அவருக்குச் சாட்சிகளாக வாழும் உன்னத வாழ்வை விட்டு, நம்பிக்கையற்றவர்கள் போல இருப்பதேன்? கோபம், ஆத்திரம், சகோதரனை நேசிக்கமுடியாத இருதயம், மொத்தத்தில் சிலுவையைச் சுமந்து இயேசுவைப் பின்பற்றி நடக்கமுடியாத மனநிலை, இவை நமது வாழ்வில் இயேசு வாழுகிறார் என்பதற்குச் சாட்சி பகருமா? மனந்திரும்புவோம். மறுபடியும் பிறந்தவர்கள்போல வாழுவோம். அதுவே உயிர்தெழுந்த ஆண்டவருக்கு நாம் செய்யக்கூடிய மிகப்பெரிய சேவையாகும்"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, மீட்பர் நீர் உயிரோடிருக்கையில் எனக்கென்ன குறை ஐயா. நான் உமக்குள் பிறந்தவன் என்பதை உணர்ந்து வாழ கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}