{
  "uniqueid": "20210403084134_6c0d27e6",
  "date": "2021-04-03",
  "title": "கலக்கம் ஏன்?",
  "key_verse": "43_14:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "14:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உங்கள் இருதயம் கலங்காதிருப்பதாக; தேவனிடத்தில் விசுவாசமாயிருங்கள், என்னிடத்திலும் விசுவாசமாயிருங்கள் (யோவான் 14:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அடுத்தடுத்து கலக்கம் நிறைந்த செய்திகளைக் கேட்டால் யார்தான் கலக்கமடையமாட்டார்கள்! உங்களில் ஒருவன் தன்னைக் காட்டிக்கொடுப்பான் என்று சொல்லிவிட்டார் இயேசு. அவன் யாராயிருக்கும்? இன்னும் கொஞ்சக்காலம் தான் கூட இருப்பதாகவும் சொல்லிவிட்டார். இவர் எங்கே போகிறார்? இயேசுவோடு மரிக்கவும் ஆயத்தமான பேதுருவிடம், நீ என்னை மூன்று தரம் மறுதலிப்பாய் எனவும் சொன்னார் இயேசு. கலக்கம் வராமல் எப்படியிருக்கும்? ஆண்டவருக்கு என்னவாகுமோ? தம்மையும் கைதுசெய்வார்களோ? அன்று எல்லாவற்றையும்விட்டு இயேசுவைப் பின்பற்றிய சீஷருக்கு கலக்கம் வந்ததில் ஆச்சரியமில்லை. ஆனால், இன்று நமது கலக்கங்களுக்குக் காரணம் என்ன? நாமும் எல்லாவற்றையும் விட்டுவிட்டா இயேசுவைப் பின்பற்றுகிறோம்?\r\n\r\nகலக்கமடைந்த சீஷரின் உள்ளத்தை அறிந்த இயேசுவானவர் கலங்க வேண்டாம் என்று பெலப்படுத்தினார். கலக்கத்தை நீக்க இயேசு சொன்ன ஒரே வழி, விசுவாசம்தான். இஸ்ரவேலின் தேவனை விசுவாசிப்பது யூதர்களாகிய சீஷருக்குக் கடினமல்ல. ஆனால் குற்றவாளியாகத் தீர்க்கப்பட்டு, மிக இழிவான சிலுவையைச் சுமந்து சாகப்போகிறாரே, இவரிலே விசுவாசம் வைப்பது எப்படி? ஆனால், தம்மிடத்தில் விசுவாசம் வைக்கும்படி சொன்னவர், இப்போது அடக்கம் பண்ணப்பட்டுவிட்டார். இவரில் எப்படி விசுவாசம் வைப்பது? இயேசு மூன்றாம் நாள் உயிரோடெழுந்தது இன்று நமக்குத் தெரியும். ஆனால் அன்று, அவர்தாம் மூன்றாம் நாள் உயிரோடெழும்புவதாகச் சொன்ன வார்த்தைகளையே மறந்து விடுமளவிற்கு கலக்கம் சீஷரைப் பற்றிப்பிடித்திருந்தது!\r\n\r\nதேவபிள்ளையே, ஆண்டவர் நம்மோடு இருக்கிறார் என இன்று நமக்கு தெரிந்திருந்தும் ஏன் நாம் விசுவாசத்தில் அடிக்கடி தோற்றுப்போகிறோம்? கல்லறைக்கு முன்னே நின்று நம்பிக்கையற்றவர்கள்போல ஏன் அழுகிறோம்? இனி வழி எதுவுமே இல்லை எனும்போதும், ஆண்டவரில் விசுவாசம் வைப்போமானால் அதுதான் உண்மையான விசுவாசம். அந்த நம்பிக்கை நமக்குள்ளே இருக்குமானால் எதுவும் நம்மை அசைக்கமுடியாது. பிதாவின் வீட்டில் நமக்கு இடம் ஆயத்தம் என்று சொன்ன ஆண்டவருக்கு, இவ்வுலக வாழ்வில் நம்மைக் காப்பாற்றுவது கடினமில்லை என்ற நம்பிக்கை ஏன் நமக்கு இல்லை? மாறி மாறி கெட்ட செய்தி வந்தாலும், கெட்டவைகளே நடந்தாலும், கிறிஸ்துவில் விசுவாசம் வைப்போமானால் நமக்குக் கலக்கம் இல்லை; கலக்கங்கள் மத்தியிலும் தேவ பெலன் நம்மை நிச்சயம் தாங்கும். அதுதான் ஜெயமுள்ள வாழ்வு!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, நீர் உயிர்த்தெழுந்த ஆண்டவர் என அறிந்திருந்தும், என் விசுவாசம் அடிக்கடி குன்றிப்போகிறதை அறிக்கையிடுகின்றேன். என்னைப் பெலப்படுத்தும் என் ஆண்டவரே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}