{
  "uniqueid": "20210402084137_7fffffff",
  "date": "2021-04-02",
  "title": "திவ்ய அன்பு",
  "key_verse": "61_1:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 பேதுரு 1:17-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“குற்றமில்லாத மாசற்ற ஆட்டுக்குட்டியாகிய கிறிஸ்துவின் விலையேறப்பெற்ற இரத்தத்தினாலே மீட்கப்பட்டீர்களென்று அறிந்திருக்கிறீர்களே” (1பேதுரு 1:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பெரிய வெள்ளி தினமான இன்று நாம் மெய்யாகவே மீட்கப்பட்டிருக்கின்றோமா என்பதை தேவ சமுகத்திலே நின்று நிதானித்துக்கொள்வது நல்லது. இயேசு சிலுவையில் மொழிந்த ஏழு வார்த்தைகளை பாரம்பரியமாகத் தியானிக்கும்போது, மெய்யாகவே அந்த சத்தியங்கள் நம்முடைய வாழ்வில் பிரதிபலிக்கின்றதா என்பதை மெய் மனசாட்சியோடு சிந்திப்போமாக.\r\n\r\nநாம் யார்? இதைக் குறித்து நாம் சிந்திப்பதேயில்லை. குற்றமில்லாத மாசற்ற ஆட்டுக்குட்டியாகிய கிறிஸ்துவின் பரிசுத்த இரத்தத்தினால் மீட்கப்பட்டவர்கள்தான் நாம் என்று ஒருகணம் நம் நெஞ்சிலே கைவைத்துச் சொல்லிப் பார்ப்போமா! பாவத்திற்கு அடிமைகளாக இருந்தோமே என்ற உணர்வு இருக்குமானால் நமது மீட்பைக் குறித்து சந்தேகம் எழாது. எனக்காக இன்னொருவர் இரத்தம் சிந்தி மரித்ததால் மீட்கப்பட்டிருக்கிறேன் என்ற உணர்வு இருக்குமானால் பாவத்தோடு இன்னமும் போராடிக்கொண்டிருக்க முடியாது. சிலுவையின் மொத்த செய்தியும் ‘திவ்ய அன்பு’ என்பதுதான். அந்த அன்பைக் குறித்த ஆச்சரியமும் பயமும் இருக்குமானால், நம்மில் பரிசுத்தம் விளங்குவதும் கடினமாயிராது. நித்திய ஆக்கினைக்கென்று தீர்க்கப்பட்ட நம்மை நித்திய வாழ்வுக்கென்று மீட்டுக்கொண்டு, நமக்கெதிரான எல்லாக் கையெழுத்தையும் குலைத்து சிலுவையில் ஆணியடித்துவிட்ட கிறிஸ்துவே ஆண்டவர் என்ற நிச்சயம் இருக்குமானால் அந்த தெய்வீக அன்பு நம் வாழ்வில் வெளிப்பட தடையேயிராது.\r\n\r\nஆனால் நாம் இன்று என்ன செய்கிறோம்? சொந்த சகோதரனையே நேசிக்க முடிவதில்லை. நமக்கென்று இருக்கிற ஒரு சிறிய காரியத்தையும் விட்டுக் கொடுக்க மனதில்லை. நமது சுபாவங்களை அழித்து கிறிஸ்து நமது வாழ்வில் வெளிப்பட இடமளிக்க விருப்பமில்லை. இயேசு நேசிக்கிறார் என்று பாட்டு பாடுகின்ற நம் வாழ்வில் நேசமில்லை. வெளிவேஷம் தரிக்காதபடி மாசற்ற ஆட்டுக்குட்டியின் இரத்தம் நம்மைக் கழுவிவிட இடமளிப்போமாக. நாம் பிறரை நியாயம் விசாரிக்கும்போது, நமது உடன் சகோதரனை வெறுத்து விரோதமான காரியங்களைப் பேசும்போது, மெய்யாகவே நாம் செய்வது என்ன? அவனுக்காக சிந்தப்பட்ட இயேசுவின் மாசற்ற இரத்தத்தையே குற்றப்படுத்துகிறோம். அதாவது இயேசுவையே குற்றவாளிக் கூண்டில் நிறுத்துகிறோம். அந்த இரத்தம் அடுத்தவனைச் சுத்திகரிக்கவில்லை என்றால், அதே இரத்தம் நம்மை மாத்திரம் முழுமையாகச் சுத்திகரித்திருக்கிறது என்று நம்மால் எப்படிச் சொல்லமுடியும்? நமது மீட்பு பொய்யா? இந்நாளிலாவது ஆண்டவரே உமது அன்பினால் என்னை நிரப்பும் என்று கதறி ஜெபிப்போமாக!\r\n\r\nதன் சகோதரனிடத்தில் அன்புகூருகிறவன் ஒளியிலே நிலைகொண்டிருக்கிறான்; அவனிடத்தில் இடறல் ஒன்றுமில்லை (1 யோவான். 2:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம: ஆண்டவரே, நீர் என்மேல் காட்டின ஒப்பற்ற அன்பின்படியே நானும் மற்றவர்களை நேசிக்க எனக்கு உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}