{
  "uniqueid": "20250513072842_7fffffff",
  "date": "2025-05-13",
  "title": "ஒளி வீசுவோம்!",
  "key_verse": "2_3:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1 பேதுரு 5:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மோசே மீதியான் தேசத்து ஆசாரியனாயிருந்த தன் மாமனாகிய எத்திரோவின் ஆடுகளை மேய்த்துவந்தான் (யாத்.3:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நான் சிறுவனாயிருந்தபோது என் தந்தை சில கோழிக்குஞ்சுகளைப் பரிசாகத் தந்தார். அக்கோழிகளை வைத்து பண்ணை ஒன்றை ஆரம்பித்த நான், அந்தக் கோழிகளின்மூலம் வாழ்க்கையிலே பொறுமையையும் அன்பையும் கற்றுக்கொள்ள ஆரம்பித்தேன். பொதுவாக செல்லப்பிராணிகளுக்கு பெயர் வைத்து அழைப்பதுபோல் கோழிகளுக்கு பெயர் வைக்க முடியாது. அவைகளுக்கு வேளாவேளைக்கு உணவு கொடுக்கவேண்டும். ஆனாலும் அவை ஒருபோதும் தனது அன்பையோ நன்றியையோ நமக்குக் காட்டுவதில்லை. பொறுக்கமுடியாமல் ஒருநாள், “ஆண்ட வரே, எவ்வளவு காலத்துக்கு நான் இதைச் சகிக்கவேண்டும்?” என்று கேட்டேன். அதற்கு அவர்: “கேள்வி கேட்காமல், தந்த பொறுப்பை ஒழுங்காகச் செய்” என்று கூறினார். பல ஆண்டுகள் கழித்து, ஒரு போதகராக ஊழியம் செய்துகொண்டிருந்தபோது அதே கேள்வியை ஆண்டவரை நோக்கிக் கேட்டேன். அதற்கு அவர் தந்த பதில்: “கேள்வி கேட்காமல், தந்த பொறுப்பை ஒழுங்காகச் செய்” என்பதாகும்.\r\n\r\nமோசேக்கும் இதுபோன்ற அனுபவம் ஏற்பட்டது. மீதியான் தேசத்து வனாந்தரத்தில் தனது மாமனாரின் மந்தையை மேய்ப்பதில் 40 வருடத்தைச் செலவிட்டார். இது அவருடைய வாழ்வில் வீணான வருடங்களா? இல்லவே இல்லை. இவ் வருடங்களில் முரட்டாட்டமான விலங்குகளை மேய்த்ததினால் பொறுமையையும், ஞானத்தையும் அவர் கற்றுக்கொண்டார். ஆனால் இந்த வாழ்வு எதற்காகத் தனக்கு அனுமதிக்கப்பட்டது என்பதை மோசே அப்போது அறியாதிருந்திருக்கலாம். 40 வருட பொறுமை, ஆடுகளின் பின்னே திரிந்த அனுபவம், பின்னாளில் இதேபோன்ற முரட்டாட்டம் நிறைந்த எகிப்தில் அடிமைகளாய் வாழ்ந்த இஸ்ரவேல் மக்களை வாக்குத்தத்தம் பண்ணப்பட்ட தேசத்துக்கு அழைத்துச்செல்ல அவரைப் பக்குவப்படுத்தியிருந்தது. இதையே பேதுருவும் எழுதுகிறார்: “ஏற்ற காலத்திலே தேவன் உங்களை உயர்த்தும்படிக்கு, அவருடைய பலத்த கைக்குள் அடங்கியிருங்கள்.” மேலும், “கிறிஸ்து இயேசுவுக்குள் நம்மைத் தமது நித்திய மகிமைக்கு அழைத்தவராயிருக்கிற சகல கிருபையும் பொருந்திய தேவன்தாமே கொஞ்சக்காலம் பாடனுபவிக்கிற உங்களைச் சீர்ப்படுத்தி, ஸ்திரப்படுத்தி, பலப்படுத்தி, நிலைநிறுத்துவார்.”\r\n\r\nஅருமையானவர்களே, இன்று தேவன் நம்மை ஒரு புரியாத சூழ்நிலையில் வைத்திருக்கிறாரா? தேவன் ஏன் என்னை இந்தக் கடின அனுபவங்களுக்கூடாக அழைத்துச் செல்கிறார்? திடன்கொள். இருக்கும் இடத்தில் கடமையை உண்மையோடு செய். சாட்சியாக வாழ முடியாத இடம் என்று ஒன்றும் இல்லை. வாழ்க்கையின் கடினமான நாட்களில் கற்றுக்கொண்ட பாடங்களும் அனுபவங்களும் எதிர்காலத்தில் பெரிய காரியங்களைச் சாதிக்க உதவும்.\r\n\r\nநீ இப்போது இருக்கும் இடத்தில் தேவனுக்கு உண்மையாய் ஊழியம் செய்ய முடியாவிட்டால் வேறு எங்கும் உன்னால் ஊழியம் செய்யமுடியாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரமதந்தையே, கடினமானதும், புரிந்துகொள்ளமுடியாத சூழ்நிலையானாலும், நீர் எங்களுக்குக் கொடுத்த பொறுப்பில் உண்மையாய் காணப்பட எங்களுக்கு உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}