{
  "uniqueid": "20210401084139_6a869c18",
  "date": "2021-04-01",
  "title": "மாதிரியைக் காண்பித்தேன்!",
  "key_verse": "43_13:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 13:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் உங்களுக்குச் செய்ததுபோல நீங்களும் செய்யும்படி உங்களுக்கு மாதிரியைக் காண்பித்தேன் (யோவான் 13:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "களவு செய்யக்கூடாது, பிறர்பொருளை இச்சிக்கக்கூடாது என்று ஆலயத்தில் பிரசங்கம் பண்ணிவிட்டு, வீட்டிற்கு வந்து கோழிக் கறியில்லையா என்று கேட்க, மனைவியும் கோழி கிடைக்கவில்லை என்று சொல்ல, ஏன் பக்கத்துவீட்டு கோழியைப் பிடித்திருக்கலாமே என்று பிரசங்கியார் சொன்னால் எப்படியிருக்கும்! மனைவியோ, களவு செய்யவேண்டாம் என்று இப்போதுதானே பிரசங்கம் செய்துவிட்டு வருகிறீர்கள் என்றதும், அது சபைக்குத்தான், உனக்கில்லை என்றாராம் பிரசங்கியார்.\r\n\r\nநாம் தேவனுடைய பிள்ளைகள்; நாம் கர்த்தருக்கு ஊழியம் செய்கிற ஊழியக்காரராககூட இருக்கலாம். எப்படியோ நாம் அனைவருமே ஏதோ ஒருவகையில் அவருக்கு ஊழியம் செய்கிற ஊழியர்கள்தான். நாம் அநேக காரியங்களை மற்றவர்களுக்குப் போதிக்கிறோம். தேவனுடைய வார்த்தையில் இருந்து சத்தியத்தை எடுத்துச் சொல்லுகிறோம். தேவனுடைய பிள்ளைகள் என்று சொன்னால் இப்படித்தான் இருக்கவேண்டும் என்று போதிக்கிறோம். முதலில் இவற்றையெல்லாம் நாம் கடைப்பிடித்து பிறருக்கு ஒரு மாதிரியைக் காண்பித்திருக்கிறோமா?\r\n\r\nஇயேசு தமது மூன்றரை வருட ஊழியத்தை வெறும் போதனையோடு நிறைவு செய்யவில்லை. போதித்ததை வாழ்ந்தும் காட்டி, ஒரு மாதிரியைக் காண்பித்துச் சென்றார். பாவத்தை வெற்றிகொள்ள வந்தவர், அவர் பாவமில்லாதவராக இருந்தார். மன்னிப்பைக் குறித்துப் போதித்தவர், தம்மைத் துன்பப்படுத்தினவர்களை சிலுவையின் வேதனையின் மத்தியிலும் மன்னித்தார். பிதாவின் சித்தம் செய்ய வந்தவர், இறுதிவரை அதை நிறைவேற்றப் பொறுமையோடு இருந்து, பிதாவின் வேளை வந்ததும் தம்மை முற்றிலுமாய் ஒப்புக்கொடுத்தார். தாழ்மையைக் கற்றுக் கொடுக்கத் தன் சீடர்களின் கால்களைக் கழுவி ஒரு மாதிரியைக் காண்பித்தார்.\r\n\r\nஅன்பானவர்களே, இன்று நாம் என்ன செய்கிறோம்? சொல்வதை செயலில் வெளிப்படுத்துகிறோமா? கிறிஸ்து நமக்கு மாதிரியை முன்வைத்துப் போனது போல நாமும் கிறிஸ்துவை அறியாதோருக்கு ஒரு மாதிரியாய் வாழுவோம். கிறிஸ்துவும் அவரது போதனைகளும் நமது வாயின் வார்த்தையில் அல்ல; நம் வாழ்க்கையில் பிரதிபலிக்கட்டும். தேவனை அறியாதோர் வாசிக்கும் வேதப்புத்தகம் அவரை அறிந்தவர்களின் வாழ்க்கையே என்று ஒருவர் எழுதிவைத்தார்.\r\n\r\nகிறிஸ்துவும் உங்களுக்காகப் பாடுபட்டு, நீங்கள் தம்முடைய அடிச்சுவடுகளைத் தொடர்ந்து வரும்படி உங்களுக்கு மாதிரியைப் பின்வைத்துப் போனார் (1பேதுரு 2:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, போதனையோடு நின்றிடாமல் அதை செயலில் காண்பித்து எங்களுக்கு மாதிரியாய் வாழ்ந்தீர். உமது அடிச்சுவடுகளை நாங்களும் தொடர்ந்திட உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}