{
  "uniqueid": "20210331084142_7fffffff",
  "date": "2021-03-31",
  "title": "பரிசுத்தர் பாவியாக்கப்பட்டார்!",
  "key_verse": "58_4:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 27:38-50"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எல்லாவிதத்திலும் நம்மைப்போல் சோதிக்கப்பட்டும், பாவமில்லாதவராயிருக்கிற பிரதான ஆசாரியரே நமக்கிருக்கிறார் (எபி.4:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆதியிலே சகலவற்றையும் சிருஷ்டித்த தேவன், மனிதனை தமது சாயலாகவே சிருஷ்டித்தார். தமது ஜீவ சுவாசத்தையும் அவனுக்குள்ளே ஊதி அனுதினமும் தம்மோடு உறவாடவென்றே அவனைச் சிருஷ்டித்தார். ஆனால் கீழ்ப்படியாமையினாலே மனிதனோ பாவத்தில் விழுந்தான். அப்படியாக பாவத்தில் விழுந்த மனிதனைக் குறித்து பின்பு சிந்திப்போமென, தேவன் விட்டுவிடவில்லை. உடனடியாகவே அந்த நேரத்தில்தானே மனிதனின் மீட்பைக் குறித்தும் தேவன் வாக்களித்தார் (ஆதி.3:15). அதன்படி, பாவத்தில் அழிந்துபோகும் மனிதனை மீட்கும்பொருட்டு தனது சொந்தக் குமாரனையே உலகிற்கு அனுப்பி அவரை ஏகபலியாக சிலுவை மரணத்திற்கு ஒப்புக்கொடுத்தார்.\r\n\r\nஆண்டவராகிய இயேசு, இப்பாவ உலகில் வாழ்ந்தபோதும், பாவம் அற்றவராகவே ஜீவித்தார். பாவமில்லாத அவர் நமக்காகப் பாவமாக்கப்பட்டார். பரிசுத்தராகிய அவர் நமக்காக ஒரு பாவிபோல, பாவிகளோடே சிலுவையில் தொங்கினார். கெத்சமனே தோட்டத்தில் “பிதாவே இந்தப் பாத்திரம் என்னைவிட்டு நீங்கக் கூடுமானால் நீங்கட்டும்; ஆயினும் என்னுடைய சித்தத்தின்படியல்ல, உம்முடைய சித்தத்தின்படியே ஆகக்கடவது” என்று ஜெபித்தார். ஆனாலும், அக்கிரமம் செய்யாத அவர் அக்கிரமக்காரரில் ஒருவராக எண்ணப்படும்படிக்கு பிதா அவரை ஒப்புக்கொடுத்தார். அப்படியே இரண்டு கள்வர்கள் மத்தியில் ஒரு கள்வனைப்போல் இயேசு சிலுவையில் தொங்கினார். களவு செய்தது நான். கள்வரைப்போல தொங்கியது இயேசு. பெருமை பிடித்துப்பேசுவது நான். ஆனால் சிறுமைப்படுத்தப்பட்டது இயேசு. தேவனுடைய ஆலயத்தை அசுத்தப்படுத்துவது நான். ஆனால் தேவதூஷணம் சொன்னார் என்று குற்றப்படுத்தப்பட்டது இயேசு.\r\n\r\nஅன்பானவர்களே, இந்தப் பாடுகள் எல்லாம் எதற்காக? யாருக்காக? கொடிய பாவிகளாகிய நம்மை மீட்பதற்காகவே. இதை உணர்ந்து வாழ்கிறோமா? நமக்காக தமது உயிரையே கொடுத்த ஆண்டவருக்காக நாம் எதைக் கொடுக்கப்போகிறோம்? எனக்காகவும் உங்களுக்காகவும் பரிசுத்தராகிய அவர் பாவியாக்கப்பட்டார் என்பதை நினைந்து, உணர்ந்து, அவருக்காய் நம் வாழ்வை அர்ப்பணிப்போமாக.\r\n\r\nமெய்யாகவே அவர் நம்முடைய பாடுகளை ஏற்றுக்கொண்டு, நம்முடைய துக்கங்களைச் சுமந்தார்; நாமோ, அவர் தேவனால் அடிபட்டு வாதிக்கப்பட்டு, சிறுமைப்பட்டவரென்று எண்ணினோம். நம்முடைய மீறுதல்களினிமித்தம் அவர் காயப்பட்டு, நம்முடைய அக்கிரமங்களினிமித்தம் அவர் நொறுக்கப்பட்டார்; நமக்குச் சமாதானத்தை உண்டுபண்ணும் ஆக்கினை அவர்மேல் வந்தது; அவருடைய தழும்புகளால் குணமாகிறோம் (ஏசா.53:4-5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இதயக் கதவைத் திறந்தேனே, என்னுள்ளத்தில் வாரும் இயேசு சுவாமி, பெலவீனம் யாவையும் போக்கி காத்துக்கொள்ளும் தேவா. என் சிலுவையை எடுத்துக்கொண்டு உம்மைப் பின்பற்ற, உதவி செய்யும் ஆண்டவரே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}