{
  "uniqueid": "20210330084145_0e96d346",
  "date": "2021-03-30",
  "title": "அழைப்பிற்கு உண்மையாயிரு!",
  "key_verse": "50_3:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலி.3:7-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கிறிஸ்து இயேசுவுக்குள் தேவன் அழைத்த பரம அழைப்பின் பந்தயப் பொருளுக்காக இலக்கை நோக்கித் தொடருகிறேன். (பிலி.3:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஓட்டப் பந்தயத்தில் ஓடுகிறவன் திரும்பிப் பார்க்காமல் ஓடினால்தான் அவனால் வெற்றி பெறமுடியும்; தனது இலக்கையும் சரியாகச் சென்றடைய முடியும். அத்தோடு பந்தயப் பொருளையும் பெற்றுக்கொள்ள முடியும். திரும்பிப் பார்ப்பது அவனது ஓட்டத்தைத் தாமதமடையச் செய்யும், அவனது கவனத்தைத் திசை திருப்பும். அதேவேளை தான் ஓடும்போது மற்றவனும் ஓடுகிறானா என்று பார்ப்பவன் தன் ஓட்டத்தின் நிதானத்தை இழந்துவிடுவான்.\r\n\r\nபவுல் யூத மத வைராக்கியம் உள்ளவராய், தான் செய்வது எல்லாமே சரி என்ற எண்ணத்தில் கிறிஸ்தவர்களைத் துன்பப்படுத்தி வந்தார். ஆனால் அவர் இயேசுவால் தொடப்பட்டபோது, தனது அழைப்பை உணர்ந்தவராக அந்த அழைப்புக்கு உண்மையாயிருக்கும் பொருட்டு தன் இலக்கை நோக்கித் தொடர்ந்ததையும், இறுதிவரை கிறிஸ்துவுக்காய் வாழ்ந்ததையும் நாம் காண்கிறோம். பவுல், பிலிப்பியருக்கு இந்த நிருபத்தை எழுதியபோது அவர் கிறிஸ்துவினிமித்தம் கட்டப்பட்டவராய் சிறை வைக்கப்பட்டிருந்தார். ஆனாலும் அவர் தன் கட்டுகளைக்குறித்து கவலைகொள்ளாமல், அவருக்காய் எல்லாவற்றையும் நஷ்டமென்று விட்டேன் குப்பையுமாக எண்ணுகிறேன் என்கிறார். நான் தேறினவன் கிடையாது. அவருக்காக அழைத்த அழைப்புக்கு உண்மையுள்ளவனாய் இலக்கை நோக்கித் தொடருகிறேன் என்கிறார்.\r\n\r\nபிரியமானவர்களே, நாம் எந்த நோக்கில் சென்று கொண்டிருக்கிறோம். தேவன் நம்மை அழைத்ததன் நோக்கத்தை நாம் அறிந்தவர்களாக வாழுகிறோமா? அல்லது, நமது மனம்போன போக்கில் வாழுகிறோமா? அல்லது, இந்த நாற்பது நாட்கள்தான் நம்மில் ஏதோவொரு மாற்றத்தைக் கொண்டுவரும் நாட்கள் என்று எண்ணி, இந்த நாட்களில் மாத்திரம் பக்தியாய் வாழ்ந்துவிட்டு பின்னர் மீண்டும் நமது விருப்பப்படி சாதாரண வாழ்க்கைக்குள் போக எத்தனிப்போமா? சிந்திப்போம். நமது கிறிஸ்தவ வாழ்வானது இன்றோடு முடிவடைந்துபோகிற வாழ்வல்ல; அது நாம் தேவனோடு வாழுகிறதான ஒரு வாழ்வாகும். நாம் மரித்த பின்பும் நித்திய நித்தியமாக அவரோடு என்றென்றும் வாழுகின்ற ஒரு உன்னதமான உறவு அது. இந்த உறவைப் பேணிக்கொள்ள நாம் நம்மை ஒப்புக்கொடுக்க வேண்டும். நமது வாழ்வுக்காக ஆண்டவர் வைத்திருக்கின்ற நோக்கத்தை அறிந்து, கடினமோ இலகுவோ அதில் நடக்க நம்மைத் தருவோமாக.\r\n\r\nஆதலால், கர்த்தர் நிமித்தம் கட்டுண்டவனாகிய நான் உங்களுக்குச் சொல்லுகிற புத்தியென்னவெனில், நீங்கள் அழைக்கப்பட்ட அழைப்புக்குப் பாத்திரவான்களாய் நடந்து (எபே. 4:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை அழைத்தவரே, நீர் எங்களை அழைத்த அழைப்பிலே உண்மையுள்ளவர்களாக பாத்திரவான்களாக முடிவு பரியந்தம் நிலைத்திருக்க உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}