{
  "uniqueid": "20210329084147_7fffffff",
  "date": "2021-03-29",
  "title": "அவருடைய சாயலில் …",
  "key_verse": "1_1:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதி 1:26-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவன் தம்முடைய சாயலாக மனுஷனைச் சிருஷ்டித்தார்; … ஆணும் பெண்ணுமாக அவர்களைச் சிருஷ்டித்தார் (ஆதி. 1:27)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சமீபத்திலே ஒரு வீடியோ பார்த்தேன். வயதான ஒருபெண், அவளது முகம் முழுவதும் நிறைய தழும்புகளும், முடியுமாக இருந்தது. அவளை ஒரு அழகு நிலையத்தில் வைத்து அவளுடைய முகத்தை உருமாற்றியிருக்கிறார்கள். இப்போது வயது தெரியவில்லை; தழும்புகள் அழிந்துவிட்டன. முற்றிலுமே வேறுபட்ட சாயலில் அவள் காணப்பட்டாள். வெளித்தோற்றத்தை அழகுபடுத்துவதிலும், தோற்றத்தை மாற்றுவதிலும் இன்று நாம் அதிக கரிசனை எடுத்துக்கொள்ளுகிறோம்.\r\n\r\nதேவன் தம்முடைய சாயலாக மனுஷனைப் படைத்தார் என்று வாசிக்கிறோம். அவருடைய சாயலில் படைக்கப்பட்ட நாம் அவரோடு உறவாட அழைக்கப்பட்டிருக்கிறோம். அந்த சாயல் என்பது நமது வெளித்தோற்றத்தைக் குறித்ததல்ல; மாறாக, நமது உள்ளான மனதைக் குறித்தது. நாம் உள்ளத்தில் தேவனைப் போல வாழ அழைக்கப்பட்டிருக்கிறோம். அப்போது நமது வெளிவாழ்வும் அழகு பெறும். கிறிஸ்து இயேசுவிலிருந்த சிந்தையே உங்களிலும் இருக்கக்கடவது என்கிறார் பவுல். தேவசித்தத்தை நிறைவேற்ற வேண்டும் என்று கிறிஸ்துவுக்குள் இருந்த அந்தத் துடிப்பு, அவரது மன்னிக்கும் சுபாவம், அனைவரையும் நேசிக்கும் பண்பு போன்ற எத்தனையோ குணாம்சங்களை இயேசு தன்னிடமாய்க் கொண்டிருந்தார். இன்று இவை நம்மில் வெளிப்படுகிறதா? வெளித்தோற்றத்தைப் பேண நாம் எடுக்கும் முயற்சியில் ஓரளவாவது நமது உள்தோற்றத்தில் காட்டுகிறோமா? தேவன் நமது வெளித்தோற்றத்தைப் பார்ப்பவரல்ல; அவர் நமது உள்ளான இருதயத்தை ஆராய்ந்து பார்ப்பவராய் இருக்கிறார். நமது உள்ளான பரிசுத்தத்தையே கர்த்தர் விரும்புகிறார்.\r\n\r\nபிரியமானவர்களே, இந்நாட்களில் நாம் பரிசுத்தமாய் இருக்கவேண்டும் என்று சொல்லி, நமது அன்றாட வாழ்க்கையில் பல மாற்றங்களைச் செய்கிறோம். அதாவது உபவாசம், மாம்ச உணவை தவிர்த்தல், களியாட்டங்களைத் தவிர்த்தல் இப்படிப் பல. ஆனால் இவைகளெல்லாம் நமது வாழ்க்கை முறையில் மாற்றத்தைக் கொண்டுவருகிறதே தவிர, அநேக நேரங்களில் நமது உள்ளத்தில் எந்தவிதமான மாற்றங்களையும் தோற்றுவிப்பதில்லை. லெந்து நாட்களும் முடிய, நாமும் மீண்டும் பழையபடி நமது வாழ்க்கையோட்டத்தைத் தொடருகிறோம். எந்த மாற்றமாயினும், என் இயேசுவை என்னில் பிரதிபலிக்கின்ற மாற்றமாயிருக்கிறதா என்றும், என் இயேசுவின் சாயல் என்னில் வெளிப்படுகிறதா என்றும் எச்சரிக்கையாக இருப்போமாக.\r\n\r\nஅவர்கள் இருதயம் அவரிடத்தில் நிலைவரப்படவில்லை; அவருடைய உடன்படிக்கையில் அவர்கள் உண்மையாயிருக்கவில்லை (சங். 78:37)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சிருஷ்டிகர்த்தரே, படைப்பிலே நீர் தந்த உமது சாயலை எங்கள் பாவ வாழ்வு கறைப்படுத்தியபோதும், சிலுவையில் அந்தச் சாயலை மீட்டுத் தந்தீர். இந்த லெந்து நாட்கள் கிறிஸ்துவின் சாயல் எங்களில் வெளிப்படட்டும். இயேசுவின் நாமத்தில் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}