{
  "uniqueid": "20210328084150_7fffffff",
  "date": "2021-03-28",
  "title": "ஓசன்னா பாடுவோம்!",
  "key_verse": "41_11:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 11:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "முன்நடப்பாரும் பின்நடப்பாரும்: ஓசன்னா! கர்த்தரின் நாமத்தினாலே வருகிறவர் ஸ்தோத்திரிக்கப்பட்டவர் (மாற்கு 11: 9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்நாளை குருத்தோலை ஞாயிறாக ஆசரிக்கிறோம். சபைகளிலே சிறுவர் ஆராதனைகள், குருத்தோலைகளைப் பிடித்து பவனிபோவது, குருத்தோலைகளில் சிலுவை செய்து வீட்டுக்குக் கொண்டுபோய் ஒருவருடமாகப் பத்திரப்படுத்தி வைப்பது, இவையெல்லாம் சாதாரண நிகழ்வுகள் ஆகிவிட்டன. ஆராதனை முடிந்ததும், “முன்னால் வந்து சிலுவைகளை எடுத்துச் செல்லுங்கள்” என்று போதகர் அறிவித்ததும் மக்கள் கூட்டத்துக்குள்ளே என்னையும் இழுத்துக்கொண்டு தொண்ணூறு வயதான எனது தாயார் சென்றதை நினைக்கவே ஆச்சரியமாக இருக்கிறது.\r\n\r\n‘ஓசன்னா’ பாடலைப் பாடிய நாம் சிலுவைகளோடு வீடுசெல்லுகிறோம். இந்த இரண்டுக்கும் என்ன தொடர்பு என்று சிந்தித்தால், அன்று ராஜாவாக இயேசுவை ஏற்று, ‘ஓசன்னா! உன்னதத்தில் ஓசன்னா!’ என்று சொல்லி கர்த்தரின் நாமத்தினாலே வருகிறவருக்கு ஓசன்னா என்று பாடிய அதே வாய்கள்தான், சில மணி நேரங்களில், ‘இவரைச் சிலுவையில் அறையும்’ என்று கூப்பாடு போட்டது. ராஜாவாய் ஏற்றுக்கொண்டவர்கள், அந்த ராஜாவையே சிலுவையில் அறையும் என்றனர். இந்த ஜனங்கள் இப்படியாக நடந்து கொண்டார்களே என்று நாம் கூறுவதுண்டு. ஆனால் நாமொன்றும் இவர்களுக்குக் குறைவானவர்கள் அல்ல. தேவனை ராஜாவாகப் போற்றுகிறோம், அவருக்குப் பணி செய்கிறோம், அவர் நாமத்தை உயர்த்துகிறோம். ஆனால், சுகமான வாழ்வும் செல்வமும் வந்ததும் தேவனை மறந்தவர்களாய் அவரது நாமத்துக்கு வரும் புகழ்ச்சியையெல்லாம் நமக்குச் சொந்தமாக்கி அவரைப் புறக்கணித்து விடுகிறோம். அப்படியானால் அன்று அவரைச் சிலுவையில் அறைந்து உதாசீனம் செய்தவர்களுக்கும் நமக்கும் என்ன வித்தியாசம்? நாம் தேவனை எப்போதுமே ராஜாவாக நமது உள்ளத்தில் வைத்திருக்கிறோமா? அவருக்குரிய முன்னிடத்தைக் கொடுப்பதில் முன்நிற்கிறோமா என்று சிந்தித்துப் பார்ப்போம்.\r\n\r\nஅன்பானவர்களே, நமது கிறிஸ்தவ வாழ்வு தேவனுக்கு மாத்திரமே மகிமை கொண்டுவரும்படிக்கு நம்மைக் கிறிஸ்துவின் கரத்தில் ஒப்புக்கொடுப்போமாக. இரட்டை வாழ்வு நமக்கு வேண்டாம். நமது இருதயமும், நாம் வாழும் வெளி வாழ்வும் தேவனுக்கு மாத்திரமே பிரியமாய் இருக்கும்படிக்கு, விசேஷமாக இந்த நாட்களில் அவருடைய வார்த்தைக்குத் திரும்புவோமாக.\r\n\r\nஇந்த ஜனங்கள் தங்கள் வாயினால் என்னிடத்தில் சேர்ந்து, தங்கள் உதடு களினால் என்னைக் கனம் பண்ணுகிறார்கள்; அவர்கள் இருதயமோ எனக்குத் தூரமாய் விலகியிருக்கிறது (மத். 15:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, எங்கள் உதடுகளினால் அல்ல, இருதயத்திலே கர்த்தரை பக்தியுடன் பாடி கீர்த்தனம் பண்ணுவதற்கும் எங்கள் ஆராதனையும் எங்கள் வாழ்வும் தேவனுக்கு பிரியமாய் இருப்பதற்கும் எங்களை ஒப்புவிக்கிறோம். ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}