{
  "uniqueid": "20210327084153_168ca3fd",
  "date": "2021-03-27",
  "title": "நான்தான், நான் அல்ல!",
  "key_verse": "43_18:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 18:1-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவன்: நான் அல்ல என்று மறுதலித்தான் (யோவான் 18:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு காரியத்தைச் செய்துவிட்டு, “இதை நான்தான் செய்தேன்” என கூற ஒரு துணிச்சல் வேண்டும். அதேவேளை செய்த காரியத்தையும் அல்லது ஒரு உண்மையைக் கூட, “நான் அல்ல” என்று மறுப்பது கோழைத்தனத்தைக் காட்டும். இன்றைய தியானப் பகுதியில் அவ்விதமாக துணிந்து நின்றது யார்? கோழையாக மறுத்தது யார்? இயேசுவைக் காட்டிக்கொடுப்பதற்காக யூதாஸ், போர்ச் சேவகர் கூட்டத்தையும் பிரதான ஆசாரியர், பரிசேயர்களின் ஊழியக்காரரையும் கூட்டிக்கொண்டு வருகிறான். இயேசு தமக்கு நேரிடப்போகிற சகலவற்றையும் அறிந்திருந்தார். அப்படியிருந்தும், “நீங்கள் யாரைத் தேடுகிறீர்கள்” என்று கேட்டு, “நான்தான்” என்று தம்மை அவர்களிடம் அர்ப்பணிப்பதைக் காண்கிறோம். அங்கு வந்த யூதாஸ் ஒருவேளை, அவர் தெரியாதவர்போல இருப்பார் அல்லது ஓடி ஒளிவார், தான் எப்படியாவது அவரைக் காட்டிக்கொடுத்து தன் சன்மானத்தைப் பெற்றுக்கொள்ள வேண்டும் என்று எண்ணியிருக்கலாம். ஆனால் இயேசுவோ, யூதாசுக்காகவோ அல்லது தன்னைப் பிடிக்க வந்தவர்களுக்காகவோ இதைச் செய்யாமல், பிதாவின் சித்தம் தம்மில் நிறைவேறும் வேளை வந்தது என்று அறிந்தபடியினால் தன்னை ஒப்புக்கொடுத்தார். தாம் வந்த நோக்கத்தை நிறைவேற்றுவதில் அவர் அத்தனை உறுதியாய் இருந்தார் என்பதையே இந்தத் துணிவான செயல் நமக்குக் காண்பிக்கிறது.\r\n\r\nஅதேவேளை அவரைப் பிடித்துச் சென்றவர்களைப் பின்பற்றிப்போன பேதுருவை அங்கேயுள்ளவர்கள் அடையாளங்கண்டு, இவனும் இயேசுவோடு இருந்தவன் என்று சொன்னபோது, “ஆம்” என்று சொல்லப் பயந்து, தனக்கு ஆபத்து வருமோ என்ற கோழைத்தனத்தின் மிகுதியால், “நான் அவன் அல்ல” என்று பேதுரு மறுதலித்தான். பிரியமானவர்களே, “உமக்காக என் ஜீவனையும் கொடுப்பேன்” என்று சொன்னவனும் இதே பேதுருதான்.\r\n\r\nஅன்பானவர்களே, நாம் என்ன சொல்லுவோம்? இறுதிவரை இயேசுவுக்காய் உண்மையாயிருப்போமா? ஆனால் அவருக்காக நிற்கவேண்டிய நிலை வரும்போது, கோழைகளாகி பின்வாங்கிப் போவோமா? நாம் தேவனுக்குப் பயப்படும் பயத்தை விட்டு, மனுஷருக்குப் பயப்படுவதே இதற்குக் காரணமாகும். பிதாவின் சித்தம் செய்யத் துணிந்து நின்ற இயேசுவின் தைரியம் அவரது பிள்ளைகளாகிய நமக்குள்ளும் இருக்கவேண்டும்.\r\n\r\nபிதாவானவர் குமாரனை உலகரட்சகராக, அனுப்பினாரென்று நாங்கள் கண்டு சாட்சியிடுகிறோம் (1யோவா. 4:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, கிறிஸ்துவுக்காகச் சாட்சியாக நிற்க நேரிடும்போது, இப்போ காட்டுகிற வைராக்கியத்தை அப்போதும் காட்டுமளவுக்கு நான் ஆண்டவருக்காய் உறுதியாய் நிற்பதற்கு எங்களுக்குப் பலத்தையும் தைரியத்தையும் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}