{
  "uniqueid": "20210326084155_7fffffff",
  "date": "2021-03-26",
  "title": "அறியாதோருக்கு அறிவி!",
  "key_verse": "44_15:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்.15:12-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவன் புற ஜாதிகளுக்குள்ளே செய்த அடையாளங்கள் அற்புதங்கள் யாவையும் விவரித்துச் சொல்லக் கேட்டார்கள் (அப். 15:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வருடாவருடமாக லெந்து நாட்களும், பரிசுத்தவாரமும், பெரியவெள்ளியும், உயிர்த்த ஞாயிறும் வந்துபோகிறது. நமது சடங்காச்சாரங்களையும் நாம் ஒழுங்காகக் கடைப்பிடித்து வருகிறோம். ஆனால் இன்றும், பெரிய வெள்ளி என்பது என்ன? உயிர்த்த தினம் என்பது என்ன என்று அறியாதோர் இருக்கத்தான் செய்கின்றனர். ஒருமுறை பெரிய வெள்ளியன்று என்னைத் தெருவில் சந்தித்த ஒருவர், “இன்று நீங்கள் துக்கம் கொண்டாட வேண்டிய நாளல்லவா” என்று கேட்டபோது நான் அதிர்ந்துபோனேன்.\r\n\r\nஇங்கே பர்னபாவும், பவுலும் புற ஜாதிகள் மத்தியில் தேவன் செய்த அடையாளங்களைக் கூறி புற ஜாதியாருக்கு சுவிசேஷத்தை அறிவிப்பதன் முக்கியத்துவத்தைக் கூறுகின்றனர். கூடிவந்திருந்த யாவரும் தேவன் செய்தவற்றைக் கேட்டார்கள். புறஜாதியாரும் தேவனுடைய மந்தைக்குள் வரவேண்டும், அவர்களிலும், தமது நாமத்துக்காக மக்களைத் தெரிந்துகொள்ளும்படி தேவன் சித்தங்கொண்டிருக்கிறாரே!\r\n\r\nஅருமையானவர்களே, இந்த நாட்களில் நாம் நம்மைக் குறித்தே அதிகமாக சிந்திக்கிறோமா? அல்லது, நாம் என்ன செய்யவேண்டும் என்று சிந்திக்கிறோமா? இந்த நாட்களை நாம் கழிக்கின்ற விதமானது, தேவனை அறியாத பிறர் மத்தியில் என்ன தாக்கத்தை ஏற்படுத்துகிறது என்பதை நாம் என்றைக்காவது சிந்தித்துப் பார்த்திருக்கிறோமா? தேவனை அறியாதோர் இந்த பெரிய வெள்ளியின் கருத்தை உணர்ந்தவர்களாய் தேவனண்டை வரவேண்டும் என்ற பாரத்தோடு நாம் யாருக்காகவாவது ஜெபித்திருக்கிறோமா? இவ்வுலகில் பிறந்த ஒவ்வொரு மனிதனுக்காகவுமே தேவன் உயிர்த்தெழுந்தார் என்ற நற்செய்தியை கிறிஸ்தவர் அல்லாத எத்தனை பேர் உணர்ந்திருக்கிறார்கள். இல்லையானால், அதற்கு யார் காரணம்? ஆண்டவரை அறியாதோர் அவரை அறியும்படிக்கு இந்த விசேஷித்த நாட்களில் நாம் கொண்டிருக்கும் கரிசனை என்ன? நமது நடவடிக்கைகள் ஒரு மத சடாங்காசாரமாகப் பிறருக்குத் தெரிகிறதா? அல்லது, உலகத்தின் பாவத்தைச் சுமந்து தீர்த்த ஆண்டவருக்குச் சாட்சியாக இருக்கிறதா?\r\n\r\nநமது பக்தியின் வேஷத்தைக் களைந்து போடுவோமாக. சுவிசேஷ பாரத்தோடு தேவ அன்பை வெளிப்படுத்த முன்வருவோமாக. இந்த நாட்களில் மாத்திரமல்ல, நமது வாழ்வின் ஒவ்வொரு நாளுமே சுவிசேஷ பாரம் கொண்டதாய் இருக்க நம்மைத் தருவோமா?\r\n\r\nமேலும், புற ஜாதிகளே, அவருடைய ஜனங்களோடேகூடக் களிகூருங்கள் என்கிறார் (ரோமர் 15:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கல்வாரி நாயகரே, இந்த லெந்து காலங்கள் ஒரு மதசடங்காசாரமாக எங்களுக்கு இருந்திடாதபடி தேவ அன்பை புற இன மக்கள் அறிந்துகொள்ளும்படியாக சாட்சியாயிருக்க எங்களை பரிசுத்தப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}