{
  "uniqueid": "20210325084158_7fffffff",
  "date": "2021-03-25",
  "title": "காயப்படுத்தும் வார்த்தைகள்",
  "key_verse": "9_1:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமு 1:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் அவள் கர்ப்பத்தை அடைத்தபடியினால், அவளுடைய சக்களத்தி அவள் துக்கப்படும்படியாக அவளை மிகவும் விசனப்படுத்துவாள் (1சாமு.1:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவருடைய தலையில் தேங்காய் விழுந்ததால் எல்லாருமே மிகவும் பயந்தார்கள். ஆனால் அவரோ, “எனக்கு ஒன்றுமில்லை. விழுந்த இடத்தில் சற்று வலிக்கிறது, அவ்வளவுதான்” என்றார். அனைவரும் ஆறுதலடைந்தனர். அரை மணி நேரம் கழித்து அவரது மூக்கிலிருந்து இரத்தம் வடிய ஆரம்பித்தது. அப்போதுதான் பயந்துபோய் அவரை மருத்துவமனையில் அனுமதித்தனர். வெளிக்காயம் இல்லாவிட்டாலும் சில வேளைகளில் உட்காயங்களே அதிக ஆபத்தானவை. அதுபோலவே ஒருவரை வெளியில் தாக்கும்போது காயங்கள் ஏற்படலாம். அவைகளை மருந்துபோட்டு ஆற்றிவிடலாம். ஆனால் வார்த்தைகளினால் காயப்படுத்தும்போது அவைகள் உட்காயங்களாக, மாறாத வடுக்களாக அமைந்துவிடுவதை நாம் நினைத்துப் பார்ப்பதில்லை.\r\n\r\nஇங்கே அன்னாளை அவள் சக்களத்தியாகிய பெனின்னாள் தனது வார்த்தைகளால் காயப்படுத்துவதையும், அதனால் மனமுடைந்த அன்னாள் அழுதுகொண்டு இருப்பதையும் இன்றைய தியானப் பகுதியில் காணலாம். தன் மனக்கிலே சத்தைத் தாங்கமுடியாத அன்னாள், தேவனுடைய சமுகத்திற்குச் சென்று எல்லாவற்றையும் ஆண்டவரின் பாதத்தில் கொட்டி, ஒரு பொருத்தனையோடு கூட மன்றாடுகிறாள். அவள் தன் மனப்பாரங்கள் அனைத்தையும் தேவனுடைய பாதத்தில் ஊற்றிவிட்டாள். வேதனை தாங்காமல் தேவனுடைய பாதத்தில் விழுந்து கிடந்த அன்னாளைக் கண்ட ஆசாரியனான ஏலி அவள் குடித்திருக்கிறாள் என்றே எண்ணினான். அப்பொழுது அன்னாள், “என்னைப் பேலியாளின் மகளாக எண்ணாதிரும்; நான் என் தேவனின் பாதத்தில் என் கவலையை ஊற்றிவிட்டேன்” என்கிறாள்.\r\n\r\nநமது வார்த்தைகள் பிறர் மனதில் ஏற்படுத்தும் காயங்களை நாம் உணருவதில்லை. நமது கோபத்தினாலும், மற்றவர் மீது இருக்கும் வெறுப்பினாலும் சிந்திக்காமல் வார்த்தைகளைக் கொட்டிவிடுகிறோம். அது மற்றவரை எவ்வளவு மனநோவுக்குள்ளாக்குகிறது என்பதை நினைத்து பார்ப்பதில்லை. யாக்கோபு தனது நிருபத்தில் ஒரு அதிகாரம் முழுவதிலுமே நமது நாவினால் வரும் அழிவைக் குறித்தும், நமது நாவு பொல்லாத ஒரு அவயவம் எனவும், அதை நாம் கட்டுப்படுத்தி வாழ்ந்தால் அது தேவனைத்துதிக்க உதவும் என்றும், அதைக் கட்டுப்படுத்தாவிடில் அது மனிதனையும் தேவனையும் சபிக்கும் அவயவமாகவும் மாறக்கூடும் என்பதையும் மிகவும் விபரமாய் எழுதியுள்ளதை காண்கிறோம். இந்த உபவாச நாட்களில் நாம் கட்டவேண்டியது நமது வயிறை அல்ல; நமது வாய்களைத்தான். நாம் எதைப் பேசுகிறோம், அது நன்மை பயக்குமா என்பதில் கவனமாய் இருப்போம்.\r\n\r\nஞானிகளின் நாவு அறிவை உபயோகப்படுத்தும்; மூடரின் வாயோ புத்தியீனத்தைக் கக்கும் (நீதி.15:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள ஆண்டவரே, எங்களது வாயின் வார்த்தைகள் பிறரை ஆறதல்படுத்துகிறதாக மட்டுமே இருக்கத்தக்கதாக எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}