{
  "uniqueid": "20210324084201_56626a09",
  "date": "2021-03-24",
  "title": "கிறிஸ்துவைக் காண்பி!",
  "key_verse": "44_11:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்.11:21-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "முதல் முதல் அந்தியோகியாவிலே சீஷர்களுக்குக் கிறிஸ்தவர்கள் என்கிற பேர் வழங்கிற்று (அப். 11:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்தவர்கள் என்று நம்மை சொல்லிக்கொண்டு கிறிஸ்துவின் போதனைக்குப் புறம்பாக நடந்தால் யார்தான் நம்மை நம்புவார்கள். சபையோடே கூடியிருந்து, அநேக ஜனங்களுக்கு உபதேசம் பண்ணிய சீஷர்களுக்கு அந்தியோகியாவிலே கிறிஸ்தவர்கள் என்கிற பேர் வழங்கப்பட்டது. அப்படியானால் அவர்கள் கிறிஸ்துவை அவரது போதனைகளைப் பின்பற்றி அவருக்குச் சாட்சிகளாய் வாழ்ந்ததினால்தானே இப்படியொரு பெயர் அவர்களுக்குச் சூட்டப்பட்டிருக்கும்!\r\n\r\nஉண்மைதான், இந்தப்பெயர் பெருமைக்குரிய பெயராக அல்ல, கேலிப் பெயராகவே சூட்டப்பட்டது. ஏனென்றால் சீஷர்கள் இயேசுவையே பின்பற்றி நடந்தனர், பிறர் இயேசுவை இவர்களிலே கண்டனர். இன்று நாமும் கிறிஸ்தவர்கள் என்ற பெயரைத் தரித்தவர்களாய் வாழ்ந்துகொண்டிருக்கிறோமே, நம்மில் பிறர் கிறிஸ்துவைக் காண்கிறார்களா? அல்லது நாம் கிறிஸ்துவுக்கு ஒவ்வாத காரியங்களை செய்துகொண்டிருக்கிறோமா? நாம் சில நல்ல காரியங்களை எடுத்துச் சொல்லும்போதோ அல்லது செய்யும்போதோ பிறர் பார்த்து நீங்கள் கிறிஸ்தவரா என்று கேட்பதுண்டல்லவா! அதுபோலவே தீமையைச் செய்யும் போதும் இவர் கிறிஸ்தவராய் இருந்துகொண்டு இப்படியாகச் செய்கிறாரே என்று நினைக்க நாம் இடமளித்தால் அதனால் தேவநாமத்துக்கு இழுக்கைக் கொண்டு வருகிறோம் என்பதுவும் உண்மையே.\r\n\r\nஅன்பானவர்களே, நாம் வெறுமையாக நம்மைக் கிறிஸ்தவர்கள் என்று சொல்லிக்கொண்டோ அல்லது நாம் பரம்பரைக் கிறிஸ்தவர்கள் என்று சொல்வதாலோ எதுவுமே நடக்கப்போவதில்லை. நாம் கிறிஸ்தவர்கள் என்றால் நமது வாழ்வில் கிறிஸ்துவின் போதனைகள் வெளிப்படவேண்டும். கிறிஸ்து காட்டிய மாதிரியில் நாம் வாழவேண்டும். மற்றவர்கள் நம்மைப் பார்த்து இவர்கள் கிறிஸ்தவர்கள் என்று சொல்லும்படியாக நாம் வாழவேண்டும். லெந்து நாட்களை ஒழுங்காகக் கடைப்பிடிப்பதால் நாம் கிறிஸ்தவர்கள் ஆகிவிட முடியாது. கிறிஸ்துவின் வழிகாட்டலில் நடப்பவனே உண்மைக் கிறிஸ்தவன் ஆவான்.\r\n\r\nகிறிஸ்தவ வாழ்வில் சாட்சியுள்ள வாழ்க்கை முக்கியம். நாம் கிறிஸ்துவின் போதனைகளின்படி வாழ்கின்றோமா என இன்று உலகம் நம்மை பார்க்கிறது. அன்று முதலாம் நூற்றாண்டில் கிறிஸ்துவை பின்பற்றியவர்களின் சாட்சியுள்ள வாழ்க்கையைப் பார்த்தவர்கள் அவர்களை “கிறிஸ்தவர்கள்” என அழைத்தனர். நாமும் அவ்வாறு வாழ முன்வருவோம்! கிறிஸ்துவின் சாட்சியாய் மாறுவோம்!!\r\n\r\nநீங்கள் ஒருவரிலொருவர் அன்புள்ளவர்களாயிருந்தால், அதினால் நீங்கள் என்னு டைய சீஷர்களென்று எல்லாரும் அறிந்துகொள்வார்கள் (யோவான் 13:35)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எங்களது வாழ்க்கை தேவனுடைய நாமத்துக்கு இழுக்கைக் கொண்டுவராமல், கிறிஸ்துவைப் பிரதிபலிக்கிற வாழ்க்கையாக இருப்பதற்கு தூய ஆவியானவர் உதவிச்செய்யும்படி வேண்டிக்கொள்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}