{
  "uniqueid": "20210323084203_7fffffff",
  "date": "2021-03-23",
  "title": "எங்கே சமாதானம்?",
  "key_verse": "51_3:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோ 3:12-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவ சமாதானம் உங்கள் இருதயங்களில் ஆளக்கடவது, இதற்கென்றே நீங்கள் ஒரே சரீரமாக அழைக்கப்பட்டீர்கள்; நன்றியறிதலுள்ளவர்களாயுமிருங்கள் (கொலோ. 3:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கோமாளித்தனம் பண்ணி மக்களைச் சிரிக்கவைக்கும் ஒரு மனிதன் இருந்தான். குழப்பத்தில் இருப்போர், சமாதானமற்றிருப்போர், கவலையில் தவிப்போர் யாவருமே அவனது நிகழ்ச்சிகளைப்போய் பார்த்தால் சிறிது நேரமென்றாலும் தமது பிரச்சனைகளை மறந்து இருக்கலாம் என்று சொல்லி பணம் செலவழித்து அவனது நிகழ்ச்சிகளுக்குச் செல்வார்கள். ஆனால் அந்தக் கோமாளி மனிதனோ ஒருமுறை டாக்டரிடம் சென்று தனக்கு சமாதானம் இல்லை, இரவில் நித்திரையில்லை என்று முறையிட்டான். அதைக் கேட்ட டாக்டர் அதிர்ச்சியடைந்தார். இத்தனை ஆயிரக்கணக்கான மக்களைச் சிரிக்க வைக்கும் இந்த மனிதனுக்குச் சமாதானம் இல்லையா?\r\n\r\nசமாதானத்தை நாம் எங்கே தேடுகிறோம்? சமாதானம் என்பது நமக்குள் இருக்கவேண்டிய ஒன்று. அதை வெளியில் தேடுவதில் பயனில்லை. “தேவ சமாதானம் உங்கள் இருதயங்களில் ஆளக்கடவது” என்கிறார் பவுல். “சமாதானத்தை உங்களுக்கு வைத்துப்போகிறேன். என்னுடைய சமாதானத்தையே உங்களுக்குக் கொடுக்கிறேன்; அது உலகம் கொடுக்கிற சமாதானமல்ல உங்கள் இருதயம் கலங்காமலும் பயப்படாமலும் இருப்பதாக” என்றார் இயேசு. உள்ளத்துக்குள் இருக்கவேண்டிய சமாதானத்தை இன்று மனிதன் வெளியில் தேடி அலைந்தால் அது அவனுக்கு என்றைக்குமே கிடைக்காது. மெய்யான சமாதானத்தைத் தரவல்ல இயேசுவை எவனொருவன் தன் சொந்த இரட்சகராக ஏற்றுக்கொள்ளுகிறானோ, அவனுக்கு நிச்சயம் மெய் சமாதானமுண்டு.\r\n\r\nகிறிஸ்துவுக்குள் சமாதானத்தைப் பெற்றவன் என்றைக்கும் எல்லா வேளைகளிலும் கலங்காமல் உறுதியாய் இருப்பான். பிரச்சனைகள் எல்லாருக்கும் உள்ளதுதான், அதற்கு நாம் தப்பிக்கொள்ள முடியாது. ஆனால் அந்தப் பிரச்சனைகள் மத்தியிலும் தேவ சமாதானம் கிறிஸ்துவினுடையவனுக்குக் கிடைக்கும். ஏனெனில், அவனுக்குள் கிறிஸ்து வாழுகிறார். அவனுக்கு ஒரு நம்பிக்கை யுண்டு. கடவுளின் வழிநடத்துதலுண்டு. எது நடந்தாலும் அது என் தேவனின் அனுமதியுடன்தான் நடக்கும் என்பதான ஒரு திடநம்பிக்கை அது. இந்த நம்பிக்கையே அவனுடைய சமாதானத்தின் ஊற்று. சமாதானமற்று கலங்கிநிற்கும் சகோதரனே, ஏன் கலக்கம். இயேசுவண்டை இப்போதே மண்டியிடு. உன் பிரச்சனையை மனம் திறந்து கூறு. அவர் நிச்சயம் ஒரு தெளிவை, மனஅமைதியை இப்பொழுதே தருவார். அங்குமிங்கும் அலையவேண்டிய அவசியமே இல்லை. சமாதானத்தின் தேவன் தமது சமாதானத்தால் நம்மை நிரப்புவாராக.\r\n\r\nகர்த்தர் தம்முடைய முகத்தை உன்மேல் பிரசன்னமாக்கி, உனக்குச் சமாதானம் கட்டளையிடக்கடவர் (எண். 6:26)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சமாதானத்திற்கு காரணராகிய தேவனே, நீர் ஒருவரே மெய்யான சமாதானத்தை அருளிச்செய்பவர் என்பதை அதற்காக ஏங்கித் தவிக்கும் மானிடர்கள் அறிந்துகொள்ள கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}