{
  "uniqueid": "20250512072845_77ea1000",
  "date": "2025-05-12",
  "title": "விலையேறப்பெற்ற வாக்குத்தத்தம்!",
  "key_verse": "2_2:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 105:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவன் அவர்கள் பெருமூச்சைக் கேட்டு, தாம் ஆபிரகாமோடும் ஈசாக்கோடும் யாக்கோபோடும் செய்த உடன்படிக்கையை நினைவுகூர்ந்தார் (யாத். 2:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "1942ஆம் ஆண்டு, இரண்டாம் உலகப்போர் நடந்துகொண்டிருந்த சமயம், பசிபிக் தீவுகள் ஒவ்வொன்றாக ஜப்பானியரிடம் சரணடைந்து கொண்டிருந்தது. பிலிப்பைன்ஸ் நாட்டுக்குள் எதிரியின் படைகள் வேகமாக முன்னேறி வந்தது. சரணடைவதைத் தவிர வேறு வழியில்லை என்ற நிலை ஏற்பட்டபோது, ஆஸ்திரேலியாவுக்குத் தப்பிச்செல்ல, படகில் ஏறிய ஜெனரல் தளபதி தன் வீரர்களிடம், “நான் திரும்பி வருவேன்” என்ற மூன்று வார்த்தைகளைச் சொல்லிச் சென்றார். 1944ம் ஆண்டு அக்டோபர் மாதம் 20ம் தேதி பிலிப்பைன்ஸ் நாட்டின் லேயத் தீவுகளில் இறங்கிய அவர், “பிலிப்பைன்ஸ் நாட்டு மக்களே, நான் திரும்பி வந்து விட்டேன். இது தளபதி மெக் ஆர்தரின் விடுதலைக் குரல்” என்றாராம்.\r\n\r\nஇந்த உலகில் மனிதர்கள் தமது பலவீனங்களின் மத்தியிலும் தங்களது வாக்கைக் காப்பாற்ற முயற்சி எடுக்கும்போது ஆபிரகாம், ஈசாக்கு, யாக்கோபின் தேவன் எவ்வளவு அதிகமாய் தமது வாக்கைக் காப்பாற்றுவார் அல்லவா! கர்த்தர் ஆபிராமுடன் ஒரு உடன்படிக்கை செய்தபோது, “உன் சந்ததியார் தங்களுடைய தல்லாத அந்நிய தேசத்திலே பரதேசிகளாயிருந்து, அத்தேசத்தாரைச் சேவிப்பார்கள். பின்பு மிகுந்த பொருள்களுடனே அவர்கள் புறப்பட்டு வருவார்கள்” என்று வாக்களித்தார் (ஆதி.15:13-14). அப்படியே கர்த்தர் இஸ்ரவேல் மக்களை எகிப்து தேசத்தின் அடிமைத்தனத்திலிருந்து விடுதலையாக்கி, வனாந்தரத்தில் வழிநடத்தி, வாக்களிக்கப்பட்ட தேசத்திற்கு நடத்திவந்தார். ஆம், தேவன் தமது வாக்கில் மாறவுமில்லை, அதை மறக்கவுமில்லை.\r\n\r\nவேதாகமத்தில் 7000க்கும் மேலான வாக்குத்தத்தங்கள் உள்ளன. தமது ஜனத்திற்காக கொடுக்கப்பட்டவை உட்பட, தனிப்பட்ட வாக்குறுதிகளும் அநேகம் உண்டு. “இதோ, உலகத்தின் முடிவுபரியந்தம் சகல நாட்களிலும் நான் உங்களுடனேகூட இருக்கிறேன்” (மத்தேயு 28:20). “என் தேவன் தம்முடைய ஐசுவரியத்தின்படி உங்கள் குறைவையெல்லாம் கிறிஸ்து இயேசுவுக்குள் மகிமையில் நிறைவாக்குவார்” (பிலி.4:19). “எல்லாப் புத்திக்கும் மேலான தேவசமாதானம் உங்கள் இருதயங்களையும் உங்கள் சிந்தைகளையும் கிறிஸ்து இயேசுவுக்குள்ளாகக் காத்துக்கொள்ளும்” (பிலி.4:7). இவை ஆண்டவரை விசுவாசித்து அவரைப் பின்பற்றும் அனைவருக்கும் உரியது.\r\n\r\nபிரியமானவர்களே, நீங்கள் வேதாகமத்தை வாசிக்கும்போது தேவன் தங்களுக்கு நிறைவேற்றித் தந்த வாக்குத்தத்தங்களை அடிக்கோடிட்டுக் காட்டுங்கள். ஒவ்வொரு நாளும் ஒரு வாக்குத்தத்தத்தைத் தெரிந்தெடுத்து அதைத் தியானியுங்கள். தேவன் நமக்கு அதை செய்துமுடிப்பார் என்ற விசுவாசம் நமக்கு வேண்டும்.\r\n\r\nதேவன் வாக்குப்பண்ணுகிறார், விசுவாசம் அதை நம்புகிறது, நம்பிக்கை அதை எதிர்நோக்குகிறது, பொறுமை அமைதியாக அதை சுதந்தரிக்கிறது!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, தகுந்தகாலத்திலே நிறைவேறப்போகிற வாக்குத்தத்தங்களுக்காக நாங்கள் உமது கரத்தில் அடங்கியிருக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}