{
  "uniqueid": "20210322084206_7a8a288c",
  "date": "2021-03-22",
  "title": "உண்மையுள்ளவனென்றெண்ணி…",
  "key_verse": "54_1:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1தீமோ 1:12-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசுகிறிஸ்து என்னை உண்மையுள்ளவனென்றெண்ணி, இந்த ஊழியத்திற்கு ஏற்படுத்தினபடியால், அவரை ஸ்தோத்திரிக்கிறேன் (1தீமோ. 1:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு எஜமான் தன் மூன்று ஊழியர்களையும் கூப்பிட்டு, நீங்கள் எனக்கு எவ்வளவு உண்மையுள்ளவர்களாக இருக்கிறீர்கள் என்று பார்க்கும்படிக்கு நான் நான்கு குச்சிகளைக் கொண்டுவந்துள்ளேன். இவைகள் நான்குமே ஒரேயளவு உயரமாயுள்ளன. நான் ஒன்றை வைத்திருக்கிறேன். மற்றைய மூன்றையும் உங்கள் மூவருக்கும் தருகிறேன். நீங்கள் உண்மையற்றிருக்கும்போதெல்லாம் உங்கள் குச்சி சற்றே வளர்ந்துவிடும் என்று சொல்லிக்கொடுத்தாராம். சில நாட்களின் பின்னர் அவர்களைக் கூப்பிட்டு குச்சிகளை வாங்கி தனது குச்சியோடு அளந்தபோது, அவர்களது குச்சிகள் ஒவ்வொன்றுமே ஒவ்வொரு அளவாக, இவருடையதைவிட சிறியதாக இருந்தது. காரணம் என்ன தெரியுமா? அவர்கள் மூவருமே உண்மையாய் இருக்கவில்லை. அதனால் தங்கள் குச்சி வளர்ந்துவிடுமென்றெண்ணி அதை வெட்டியிருக்கிறார்கள். அதாவது உண்மையற்றிருந்த அவர்கள், தாங்கள் உண்மையாய் இருப்பதுபோல நடிக்க விரும்பினார்கள். அது தவறாகிவிட்டது.\r\n\r\nஇங்கே பவுல், தான் முன்பு தூஷிக்கிறவனாகவும், துன்பப்படுத்துகிறவனாகவும் இருந்ததாகவும், இப்போ இயேசுவை அறிந்தபின்னர் தான் உண்மையுள்ளவன் என்று எண்ணி ஆண்டவர் தன்னிடத்தில் ஒப்புக்கொடுத்ததை தான் கடைசி வரைக்கும் காத்து வருவதாகவும் கூறுவதைக் காண்கிறோம். பவுல் கிறிஸ்துவுக்கு உண்மையுள்ளவராக வாழ விரும்பினார், நடிக்கவில்லை. இன்று நமது காரியம் என்ன? கிறிஸ்துவுக்குள் உண்மையாய் வாழ விரும்புகிறோமா? அல்லது உண்மையானவர்கள்போல நடித்துக்கொண்டு அதில் திருப்தியாக வாழுகிறோமா? கிறிஸ்துவின் பாடு, மரணங்களை சிந்திக்கும் இந்த நாட்களில் நமது காரியங்களை ஒருமுறை திரும்பிப்பார்ப்போம். நாம் எப்படியான ஒரு வாழ்வை வாழ்ந்து கொண்டிருக்கிறோம். அது மாய்மாலம் நிறைந்ததாய் இருக்கிறதா? வெளியில் தூய்மையும், உள்ளத்துக்குள் அழுக்கையும் சுமந்து நிற்கிறதா? அப்படியானால் இன்றே மனந்திரும்புவோம்.\r\n\r\nஅன்பானவர்களே, நாம் ஆராதிக்கும் தேவன் என்றைக்கும் மாறாதவராய், பரிசுத்தராய் இருக்கிறார். நாம் அவர் பிள்ளைகளானால் அவரைப்போலவே நாமும் இருக்க வேண்டும். பொய்யைக் களைந்து, உள்ளதை உள்ளபடி தேவனிடம் எடுத்துரைப்போம். அவர் நம்மை நிச்சயம் சுத்திகரிப்பார். மாறாக, வேஷம் போடாதபடி எச்சரிக்கையாயிருப்போம். உண்மையுள்ள உத்தமனுக்குக் கர்த்தர் என்றும் துணை நிற்பார்!\r\n\r\nபொய் உதடுகள் கர்த்தருக்கு அருவருப்பானவைகள்; உண்மையாய் நடக்கிறவர்களோ அவருக்குப் பிரியம் (நீதி.12:22)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் எங்களை நம்பித் தந்த பொறுப்புகளில் எந்தச் சூழ்நிலையிலும் எங்கள் உத்தமத்தைக் காத்துக்கொள்ள, முடிவுபரியந்தம் அதில் நிலைத்திருக்க உமது சமுகத்தில் எங்களைத் தாழ்த்துகிறோம். எங்களை நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}