{
  "uniqueid": "20210321084209_7fffffff",
  "date": "2021-03-21",
  "title": "அவருக்காகவா? எனக்காகவா?",
  "key_verse": "32_4:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோனா 4:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "வலதுகைக்கும் இடதுகைக்கும் வித்தியாசம் அறியாத … நினிவேக்காக நான் பரிதபியாமலிருப்பேனோ (யோனா 4:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுக்காகப் பணி செய்யும் நாம் அதைத் தேவனுக்காகச் செய்கிறோமா அல்லது நமக்காகச் செய்கிறோமா? தேவனுக்காக ஊழியம் செய்கிறோம் என்று ஊழியத்தை ஆரம்பிப்போரில் அநேகர் இன்று தேவனையும் அவரது வார்த்தைகளையும் ஊழியத்தையும் மறந்து, தமக்காகவும் தமது பிழைப்புக்காகவும், பெருமைக்காகவும் ஊழியம் செய்துகொண்டு, தேவனுக்குப் பணியாற்றும் தேவ ஊழியர் என்றதான பெயர்ப்பலகையைச் சுமந்துகொண்டு திரிவதை நாம் கண் கூடாகக் கண்டு வருகிறோம்.\r\n\r\nஇங்கே யோனாவுக்குத் தேவனுடைய அழைப்பு வந்தபோது, யோனா தேவனுடைய அழைப்பைவிட்டு தர்ஷீசுக்கு ஓடிப்போனார். ஆனால், தேவனோ ஒரு மீனைப் பயன்படுத்தி அவருக்கு ஒரு நல்ல பாடம் கற்றுக்கொடுத்தார். பின்னர் திரும்பவும் நினிவேக்குப்போய், இன்னும் நாற்பது நாட்களில் நினிவே கவிழ்க்கப்பட்டுப்போகும் என்று கர்த்தர் உரைப்பதாகக் கூறினார். அப்போது நினிவேயில் ராஜா முதற்கொண்டு மிருக ஜீவன்கள் வரைக்கும் இரட்டிலும் சாம்பலிலும் உட்கார்ந்து தங்கள் பாவங்களுக்காக மனம் வருந்தினர். இப்போது தேவன் அவர்கள் மீது இரங்கி தாம் அவர்களுக்குச் செய்ய நினைத்ததை செய்யாமல் விட்டார்.\r\n\r\nஇது யோனாவுக்கு மிகுந்த விசனத்தைக் கொடுத்தது. தான் சொன்ன தீர்க்க தரிசனம் பொய்யாகிப்போகும் வண்ணம் தேவன் செயற்பட்டார் என்பது யோனாவுக்கு மிகுந்த விசனத்தைக் கொடுத்தது. அதனால் அவர் தேவனிடம் இதைக் குறித்து வாதாடுகிறார். தேவனைப் புரிந்துகொண்டு செயற்பட அவர் விரும்பாமல் தன் விருப்பம்போல தேவன் செயற்படவேண்டும் என்று எதிர்பார்க்கிறார். தேவன் சொன்னதை, தான் வந்து சொன்னபடி நினிவே கவிழவேண்டும் என்பதே யோனாவின் எதிர்பார்ப்பு. ஆனால் தேவனோ தனது நோக்கத்தை யோனாவுக்கு ஒரு ஆமணக்குச்செடி மூலம் விளங்க வைப்பதை காண்கிறோம். நினிவே மக்கள் தங்கள் பாவத்துக்காக அழுது துக்கித்து, தேவனை நோக்கிப்பார்த்ததால் அவர்களுக்காகத் தேவன் பரிதபித்தார். ஆனால் அது யோனாவுக்குப் பிடிக்கவில்லை. இன்று தேவனுக்கு ஊழியம் செய்யும் நாமும்கூட தமது மக்களுக்காகப் பரிதபிக்கிற தேவனுக்குப் பிரியமானபடி நடக்காமல், நாம் விரும்புகிறபடி நடக்க எத்தனிக்கிறோம். நாம் யாருக்காகப் பணி செய்கிறோம்? தேவனுக்காகவா? நமக்காகவா? மக்கள் மனந்திரும்ப வேண்டும் என்பதற்காகவா? நாம் சொல்லுவது நிறைவேறவேண்டும் என்பதற்காகவா? வலது கைக்கும் இடது கைக்கும் வித்தியாசம் அறியாத இலட்சத்து இருபதினாயிரம் பேருக்காக நாம் என்ன செய்வோம்?\r\n\r\nஆகையால், நீங்கள் மதியற்றவர்களாயிராமல், கர்த்தருடைய சித்தம் இன்னதென்று உணர்ந்துகொள்ளுங்கள் (எபே. 5:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நினிவேயைப்போன்று வாழும் எங்கள் தேச மக்களுக்காகப் பரிதபிக்கும் இருதயத்தை எங்களுக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}