{
  "uniqueid": "20210320084211_22322a18",
  "date": "2021-03-20",
  "title": "நானே உதாரணம்!",
  "key_verse": "54_3:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2தீமோ 3:10-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீயோ என் போதகத்தையும் நடக்கையையும் நோக்கத்தையும் விசுவாசத்தையும் நீடிய சாந்தத்தையும் அன்பையும் பொறுமையையும்… (2தீமோ. 3:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஆண் குழந்தை பிறந்துள்ளது” என்று சந்தோஷமாக தன் தாயிடம் கூறினான் மகன். பேரன் பிறந்த சந்தோஷத்துடன் தாய், “என்ன பெயர் வைத்திருக்கிறாய்” என்று கேட்டார். மகன் பெயரைச் சொன்னபோது, “ஏன் நீ பைபிளில் உள்ள பெயரை வைக்கவில்லை” என்று கேட்டாராம். அதற்கு அந்த மகன், “எல்லோருமே பைபிளில் உள்ள எல்லாப் பெயர்களையும் ஏற்கனவே வைத்துவிட்டார்கள். ஆனால் யாரும் வேதாகம பக்தர்களின் பெயர்களுக்கு ஏற்ற மாதிரியாய் நடப்பதில்லை. அதனால் நான் என் மகனுக்கு சாதாரணமான ஒரு பெயரை வைத்தேன்” என்றாராம்.\r\n\r\nஇங்கே பவுல் வாலிபனாகிய தீமோத்தேயுவுக்கு அறிவுரை கூறும்போது, “நீயோ என் போதகத்தை, நடக்கையை, நோக்கத்தை, விசுவாசத்தை…” என்று இப்படியாகப் பல நற்காரியங்களில் தான் ஒரு நல்ல உதாரணமாயிருந்ததைக் காட்டுகிறார். பவுல், தன்னையே உதாரணமாய்க் காட்டுமளவுக்கு தேவனுக்குள் உறுதி கொண்டிருந்தார். அந்தளவு உறுதி நம்மிடம் உண்டா? “தீமோத்தேயுவே, நீ கற்று நிச்சயித்துக் கொண்டவைகளில் நிலைத்திரு” என்று ஆலோசனை சொல்லுகிறார் பவுல். நமது வாழ்வைத் தழும்பவிடாமல் நிலையான ஒரு வாழ்வாக தேவனுடைய வார்த்தையிலும், அவரோடுள்ள உறவிலும் கட்டுவதே மேன்மையானது. அப்போதுதான் அது உறுதியான தடுமாறாத ஒரு வாழ்வாக அமையும். “நான் கிறிஸ்துவைப் பின்பற்றுகிறதுபோல, நீங்கள் என்னைப் பின்பற்றுகிறவர்களாயிருங்கள்” (1கொரி.11:1) என்று பவுல் கொரிந்தியருக்கு எழுதியதைச் சிந்தியுங்கள். எவ்வளவு உறுதியான வார்த்தைகள் இவை. தம்மையே உதாரண புருஷனாகக் காட்டக்கூடிய அளவுக்கு பவுலுக்குள் திட நம்பிக்கை இருந்தது. இன்று நம்மால் இப்படிச் சவாலிட முடியுமா? கிறிஸ்துவைப் பிரதிபலிக்கின்ற உதாரணங்களாக நாம் வாழுகிறோமா?\r\n\r\nபவுல் தீமோத்தேயுவைப்போல பல சீஷர்களை உருவாக்குமளவுக்கு அவர்களுக்கு நல்ல உதாரணமாக விளங்கினார். நாம் நிலையாக நின்றால்தான் இன்னுமொருவரை நிலை நிற்கப்பண்ணலாம். நாம் உதாரணங்களாய்க் கிறிஸ்துவுக்கென்று நிற்க ஆயத்தமாயிருக்கிறோமா? நமக்கான மாதிரியை வைத்துப்போன ஆண்டவர் நாம் அவரது மாதிரியைப் பின்பற்றி நல்லுதாரணங்களாய் இருக்கவேண்டும் என்றே எதிர்பார்க்கிறார்.\r\n\r\nநீயே எல்லாவற்றிலும் உன்னை நற்கிரியைகளுக்கு மாதிரியாகக் காண்பித்து, ..உபதேசத்திலே விகற்பமில்லாதவனும், நல்லொழுக்கமுள்ளவனும் குற்றம்பிடிக்கப்படாத ஆரோக்கியமான வசனத்தைப் பேசுகிறவனுமாயிருப்பாயாக (தீத்து 2:7,8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரம தகப்பனே, எங்களையே மாதிரிகளாய் மற்றவர்களுக்கு காண்பிக்க நல்லுதாரணங்களாய் வாழக் கற்றுத்தந்தீர். எங்களது சுயபெலத்தால் முடியாது. உமதாவியின் வல்லமையால் நாங்களும் அவ்விதம் வாழ எங்களுக்கிரங்கும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}