{
  "uniqueid": "20210319084214_7fffffff",
  "date": "2021-03-19",
  "title": "கெஞ்சிப் பிரார்த்தித்தான்!",
  "key_verse": "2_32:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத் 32:7-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர்களுக்குக் கொடுப்பேன் என்று உம்மைக்கொண்டே அவர்களுக்கு ஆணையிட்டுச் சொன்னீரே என்று கெஞ்சிப் பிராத்தித்தான் (யாத். 32:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்கு மிகவும் தேவையான ஒன்றுக்காகத்தான் நாம் எப்போதும் கெஞ்சுவோம். எப்படியாவது கெஞ்சிக் கேட்டாவது காரியத்தைச் சாதித்துவிடலாம் என்று நாம் எண்ணுவதுண்டு. அநேகமாக, நமது சொந்தத் தேவைக்காகவோ அல்லது நமக்கு அதிக நெருக்கமானவரின் தேவைகளுக்காகவோதான் நாம் கெஞ்சிப் பிரார்த்திப்பதுண்டு, இல்லையா!\r\n\r\nஆனால் இங்கே மோசே எதற்காகக் கெஞ்சிப் பிரார்த்தித்தார் என்பதை நாம் சிந்திக்கவேண்டும். அவர் தனக்காகவா வேண்டினார், இல்லை! மோசே தேவனோடு பேசும்படிக்கு மலையுச்சிக்குச் சென்றதும், இஸ்ரவேல் தங்களுக்கு ஒரு கன்றுக்குட்டியை உருவாக்கி, அதுதான் தங்களை எகிப்தில் இருந்து அழைத்து வந்த தெய்வம் என்று சொல்லி அதை வணங்கி தேவனைக் கோபமூட்டி கர்த்தருக்கு எதிராகப் பாவம் செய்தனர். அதைக் கண்ட கர்த்தர் அவர்களைத் தண்டிக்க எண்ணுகிறார். அப்போது, மோசே அவர்களுக்காக தேவ சமுகத்தில் போராடுவதைக் காண்கிறோம். “உங்கள் சந்ததியார் என்றைக்கும் சுதந்தரித்துக்கொள்ளும்படிக்கு, அவர்களுக்குக் கொடுப்பேன் என்று உம்மைக்கொண்டே அவர்களுக்கு ஆணையிட்டுச் சொன்னீரே. அவர்களை அழிக்க வேண்டாம், முற்பிதாக்களுக்குக் கொடுத்த வாக்கின்படி, அவர்கள் மேல் பரிதாபங்கொள்ளும்” என கெஞ்சிப் பிரார்த்திக்கிறார்.\r\n\r\nதேவனும் மோசேயின் ஜெபத்தைக்கேட்டு தாம் செய்ய நினைத்த தீங்கைச் செய்யாதபடிக்கு பரிதாபங்கொண்டார். மோசே தன் பொறுப்பில் கொடுக்கப்பட்ட தனது மக்களுக்காக எவ்வளவாய் பரிதபிக்கிறார் பார்த்தீர்களா! இது மோசேக்குள் இருந்த தலைமைத்துவத்தின் மேன்மையைக் காட்டுகிற குணாம்சமாய் இருக்கிறது. தலைவன் ஒருவன் தான் வழிநடத்ததும் மக்களில் எவ்வளவு கரிசனையுள்ளவனாயும், அவர்களைக் கொண்டு போய்ச் சேர்க்க வேண்டிய இடத்தில் கொண்டு போய்ச் சேர்ப்பதற்கு உறுதிகொண்டவனாகவும் இருப்பதைக் காண்கிறோம்.\r\n\r\nபிரியமானவர்களே, இன்று சபையிலும், மற்றும் ஐக்கியங்களிலும் தலைமைத் துவத்தில் நம்மில் யாராவது இருந்தால் நம்மை நிதானித்துப் பார்ப்போம். நாமும் மோசேயைப்போல நமது கரத்தில் கொடுக்கப்பட்டிருக்கும் பொறுப்பைச் சரிவர செய்கிறோமா? அல்லது, ஏனோதானோ என்று பொறுப்பற்றவர்களாய் நடந்துகொள்ளுகிறோமா? நமது பொறுப்பில் உள்ளவர்களுக்காக நாமும் கெஞ்சிப் பிரார்த்திக்கிறோமா? மோசேயின் தலைமைத்துவம் இன்று நம் எல்லாருக்கும் ஒரு சவாலாக இருக்கிறது. அதை நாமும் பின்பற்றுவோம்.\r\n\r\nஉங்களில் பெரியவன் சிறியவனைப் போலவும், தலைவன் பணிவிடைக்காரனைப்போலவும் இருக்கக்கடவன் (லூக்.22:26)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, அறியாமைக்குள் உள்ள மக்களுக்காகவும், அனுதினமும் நரகத்தை நோக்கி சென்றுகொண்டிருக்கும் மக்களுக்காகவும் மன்றாடி ஜெபிக்க ஜெப ஆவியை எங்களுக்குத் தரும்படியாக வேண்டிக்கொள்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}