{
  "uniqueid": "20210318084217_7fffffff",
  "date": "2021-03-18",
  "title": "உள்ளங்கையில் வரைந்தார்!",
  "key_verse": "23_49:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 49:8-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இதோ, என் உள்ளங்கைகளில் உன்னை வரைந்திருக்கிறேன்; உன் மதில்கள் எப்போதும் என் முன் இருக்கிறது (ஏசாயா 49:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவருடைய கைக்கடிகாரம் உட்பக்கமாக திரும்பியிருப்பதைக் கண்டு அதை நான் திருப்ப முயன்றபோது, “நான்தான் அவ்விதமாகக் கட்டியிருக்கிறேன். உட்பக்கமாக இருந்தால் அது பாதுகாப்பாக இருக்கும், கீறல்கள் விழாது” என்றார் அவர். சாதாரணமாக, ஒரு எண்ணையோ அல்லது விலாசத்தையோ உள்ளங்கையில் எழுதி வைப்பார்கள். காரணம், உள்ளங்கையில் எழுதுவது இலகுவில் அழிந்துவிடாது. ஆனால், இங்கே கர்த்தரோ, எழுதவில்லை, மாறாக, “என் உள்ளங்கைகளில் உன்னை வரைந்திருக்கிறேன்” என்கிறார். வரைந்ததை அழிப்பதென்றால் உள்ளங்கை காயப்பட வேண்டும். தேவன் எவ்வளவாய் நம்மில் அன்புள்ளவராய், கரிசனையுள்ளவராயிருக்கிறார் என்பதை நினைத்துப் பார்ப்போம்.\r\n\r\nநாம் சோர்ந்துபோகும் வேளையிலும், பெலனற்றுப்போகும் வேளையிலும் நாம் அவரின் கரத்திலே சித்திரமாக்கப்பட்டுள்ளோம் என்று எண்ணும்போது, நாம் அவரது கரத்திற்குள் இருப்பதால் அவரது அனுமதியின்றி எதுவுமே நம்மை அணுகாது என்றதான ஒரு நம்பிக்கையும் உறுதியும் நமக்குள் எழுகிறது. இது எத்தனை பெரிய பாதுகாப்பின் உணர்வை நமக்குத் தருகிறது!\r\n\r\nஇன்று பல வேளைகளிலும் நாம் செயற்பட முடியாதவர்களாக வாழ்க்கை யின் போராட்டங்களுக்கு ஈடுகொடுக்க முடியாதவர்களாக சோர்ந்துபோய் விடுவதுண்டு. இப்படியொரு நிலை வந்ததும் நாம் மருத்துவரை நோக்கித்தான் விரைகிறோம். அவர்களும் நமக்கு மனோவியாதி என்று சொல்லி மருந்து மாத்திரைகளை அள்ளிக்கொடுத்து அனுப்பிவிடுகிறார்கள். பிரியமானவர்களே, தேவன் அவருடைய வார்த்தையில் எத்தனையோ வாக்குத்தத்தங்களை நமக்காகக் கொடுத்திருக்கிறார். நாம் வேதத்தைக் கிரமமாக வாசித்துத் தியானித்தால்தானே அவைகள் நமக்குப் புலப்படும். நாம் வேதத்துக்கு முக்கியத்துவம் கொடுக்காது மற்றக் காரியங்களை நாடி ஓடினால் இவ்விதமான சோர்வுகள் வரும்போது அது நம்மை ஒரேயடியாகத் தாக்கிவிட வாய்ப்பு உண்டு. பின்னர் எழும்பிட முடியாதவர்களாக நாம் திண்டாடுகிறோம்.\r\n\r\nஎனவே பிரியமானவர்களே, நம்மைப் பெலப்படுத்த நம் ஆண்டவர் இயேசு நம்மோடு இருக்கிறார் என்பதை விசுவாசிப்போம். அவருக்குள் வேரூன்றுவோம், தழைத்தெழும்புவோம். அவருக்காய் உறுதியோடு பணிசெய்யப் புறப்படுவோம். உன்னை உள்ளங்கைகளில் வரைந்தவர் உன்னைக் கைவிடவே மாட்டார்!\r\n\r\nகர்த்தர் அவர்களுடைய பெலன்; அவரே தாம் அபிஷேகம் பண்ணினவனுக்கு அரணான அடைக்கலமானவர் (சங்கீதம் 28:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை விட்டுவிலகாதவரும், கைவிடாதவருமாகிய நல்ல தேவனே, எங்களை உம்முடைய உள்ளங்கையில் வரைந்து தாங்கி நடத்திவருகிறீர். நீர் தந்திருக்கிற பாதுகாப்பின் நிச்சயத்திற்காய் உமக்கு கோடானகோடி நன்றி செலுத்துகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}