{
  "uniqueid": "20210317084220_7fffffff",
  "date": "2021-03-17",
  "title": "சுகமடைய விரும்புகிறாயா?",
  "key_verse": "43_5:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 5:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உடனே அந்த மனுஷன் சொஸ்தமாகி, தன் படுக்கையை எடுத்துக்கொண்டு, நடந்து போனான். அந்த நாள் ஓய்வு நாளாயிருந்தது (யோவான் 5:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்தவர்கள் என்று நம்மைச் சொல்லிக்கொண்டு, ஊழியங்களிலும் சபைக் காரியங்களிலும் அதிக ஆர்வம் காட்டுகின்ற நம்மில் எத்தனைபேர் மெய்யாகவே பாவக்கட்டுகளில் இருந்து விடுபட்டு, கிறிஸ்துவின் இரட்சிப்பைப் பெற்றவர்களாய் மறுபிறப்பின் மெய்யான அனுபவத்துடன் இருக்கிறோம்? நம்மை நாமே ஆராய்ந்து பார்ப்போம்.\r\n\r\nமுப்பத்தெட்டு வருடமாக, வியாதிப்பட்டிருந்த ஒரு மனிதன், அந்தப் பெதஸ்தா குளத்து கரையிலே சுகமடையாதவனாக அமர்ந்திருக்கிறான். சுகவீனரும் ஊனமுற்றோரும் குணமாகலாம் என்ற நம்பிக்கையைக்கொடுத்த அந்தக் குளத்தங்கரையில்தான் இவனும் காத்திருந்தான். அதாவது தேவதூதன் இறங்கி அந்தக் குளத்தைக் கலக்குகின்ற அந்நேரத்தில் யார் முதலில் அதில் இறங்குவானோ அவனுக்குச் சுகம் கிடைக்கும் என்ற நம்பிக்கை இருந்தது. ஆகவேதான் அங்கே சப்பாணிகளும், குருடரும் இருந்தனர். இந்த மனிதனும் அங்கே 38 வருடமாக அமர்ந்திருக்கிறான். அவனை அந்தக் குளத்தில் கொண்டுபோய் விடவோ அல்லது அவனுக்கு உதவிடவோ அங்கே யாருமே இல்லாததால் அவன் அப்படியே காத்திருக்கிறான். அங்கு வந்த இயேசு அவனைப் பார்த்து, “சுகமாகவேண்டும் என்று விரும்புகிறாயா” எனக் கேட்கிறார். “ஆம்” என்று கூறுவதை விட்டு, தன்னை அந்தக் குளத்தருகில் கொண்டு போய்விட யாருமேயில்லை என முறுமுறுக்கிறான். எனினும், இயேசுவே அவனைக் குணமாக்கிவிட்டார்.\r\n\r\nஇதுபோலவே, நம்மிலும் பலர் இருக்கிறோம். பாவத்திலிருந்து விடுதலை தருகிறவர் அருகில் நிற்கிறார். ஆனால் நாமோ விடுதலைக்காக வேறு வழிகளை எதிர்பார்த்துக் காத்து நிற்கிறோம். அந்த மனிதன் சரியான இடத்தில்தான் இருந்தான். ஆனால் அவனுக்கு உதவிட யாரும் முன்வரவில்லை. இன்று பலரும் கிறிஸ்தவர்களாகத்தான் இருக்கிறோம். ஆனால் கிறிஸ்து அருளிய விடுதலையைப் பெற்றுக்கொள்ள முடியாதவர்களாக இருக்கிறோம். விடுதலை உண்டு என்ற செய்தி உண்டு. ஆனால் அது நமது இருதயத்தைத் தொடுவதில்லை. இப்படிப்பட்ட அநேகர் நம் அருகிலும் உள்ளனரே. அவர்களுக்கு நாம் ஏன் உதவி செய்யக்கூடாது. அவர்களை ஏன் நாம் ஆண்டவரண்டை வழிநடத்தக்கூடாது? கட்டப்பட்டவர்கள்போல பழகிப்போன கிறிஸ்தவ வாழ்வை வாழும் அவர்களின் கட்டுக்களை அறுத்து, ஏன் நாம் இயேசுவின் விடுதலைக்கு வழிநடத்தக்கூடாது? அந்த மனிதன் 38 வருடங்களாக இருக்கிறான்.\r\n\r\nஅன்பானவர்களே, நம்மில் பலர் அதிலும் அதிக காலமாக இருக்கிறோமா? ஆண்டவர் நம்மிடம்தான் கேட்கிறார், “நீ சுகமடைய விரும்புகிறாயா?”\r\n\r\nநிர்ப்பந்தமான மனுஷன் நான்! இந்த மரண சரீரத்தினின்று யார் என்னை விடுதலையாக்குவார்? (ரோமர் 7:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சகல நோய்களையும் குணமாக்கவல்ல ஆண்டவரே, பாவக்கட்டுகளிலிருந்து விடுபட முடியாதிருக்கிற மக்களை உம்மண்டை வழிநடத்த எங்களுக்குதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}