{
  "uniqueid": "20210316084223_7fffffff",
  "date": "2021-03-16",
  "title": "வார்த்தையை நம்பினான்!",
  "key_verse": "43_4:50",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 4:43-54"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசு அவனை நோக்கி: நீ போகலாம், உன் குமாரன் பிழைத்திருக்கிறான் என்றார். அந்த மனுஷன், இயேசு சொன்ன வார்த்தையை நம்பிப் போனான் (யோவான் 4:50)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வார்த்தையிலே கட்டப்படுகிற வாழ்வு எப்படிப்பட்டது என்பதை விளக்க ஆண்டவர், சிறுபிள்ளைகளுக்கு விளங்கவைப்பதுபோல தன்னைச் சுற்றியுள்ளவர்களுக்கு விளங்க வைத்தார். அதாவது கன்மலையின் மேல் தன் வீட்டைக் கட்டினவன் ஒருவன்; பெருமழை சொரிந்து காற்று அடித்தும், அது உறுதியான அஸ்திபாரத்தில் கட்டப்பட்டிருந்ததால் விழவில்லை. மணலின்மேல் தன் வீட்டைக் கட்டினவன் மற்றவன்; அதன் அஸ்திபாரம் உறுதியற்றிருந்ததால் பெருமழைக்கும், காற்றுக்கும் ஈடுகொடுக்க முடியாமல் விழுந்துவிட்டது என்றார். வார்த்தைகளைக் கேட்டு அதன்படி செய்கிறவன் கன்மலையின்மேல் வீட்டைக் கட்டினவனுக்கும், வார்த்தையைக் கேட்டு அதன்படி செய்யாதவனோ, மணலின் மீது வீட்டைக் கட்டினவனுக்கும் ஒப்பாவான் என்றார் இயேசு. இதைவிட விளக்கம் என்ன வேண்டும்?\r\n\r\nஇன்றைய தியானப் பகுதியிலே, ஒரு ராஜாவின் மனுஷன், தன் மகன் மரண அவஸ்தையில் இருப்பதால், அவன் சாகுவதற்கு முன்னே வந்து அவனைக் குணமாக்கும்படி வரவேண்டுமென்று இயேசுவை வருந்திக் வேண்டிக்கொண்டான். ஆனால் இயேசுவோ, “நீ போகலாம், உன் குமாரன் பிழைத்திருக்கிறான்” என்றார். நாம் அந்த இடத்தில் இருந்திருந்தால் என்ன செய்திருப்போம். அந்த மனுஷன் அவரது வார்த்தையை நம்பிப்போனான். அவனது நிலைமையில் வார்த்தையை நம்பிப்போவதென்பது கடினமான காரியம். ஆனால் அவன் போனான். அவனுடைய மகனும் பிழைத்துக்கொண்டான்.\r\n\r\nநமது முக்கிய பிரச்சனையே, தேவ வார்த்தையை நம்பக் கஷ்டப்படுவதுதான். இன்று அநேகர், இந்த வார்த்தைகள் மனிதரால் எழுதப்பட்டது, நம்பமுடியாது என்கின்றனர். வேறு பலர் எல்லாவற்றுக்கும் நிரூபணத்தைத் தேடுகின்றனர். கிறிஸ்தவ வாழ்வானது விசுவாசத்தில் கட்டப்பட்ட ஒன்றாகும். நாம் தரிசித்து நடவாமல், விசுவாசித்து நடக்க வேண்டியவர்கள். விசுவாசமே நமது உறுதியான அஸ்திபாரத்தின் முக்கியமான கல் எனலாம். அந்த ராஜாவின் மனிதன் தன் மகன் சாகக் கிடக்கும் அந்த நிர்ப்பந்தமான வேளையிலும், இயேசுவின் வார்த்தையை நம்பிப் போனான்; தன் குமாரன் பிழைத்ததைக் கண்டுகொண்டான். இன்று நாம் தேவனுடைய வார்த்தைக்கு எவ்வளவாய் முக்கியத்துவம் கொடுத்திருக்கிறோம்? எவ்வளவாய் நேசிக்கிறோம்? நமது வாழ்வில் பிரயோகிக்கிறோம்? அதில் நிலைத்திருக்கிறோம்? நாம் தேவனுக்குள் உறுதியாயிருப்பதன் அளவுகோல்களே இவைதான்.\r\n\r\nஉம்முடைய வேதத்தை நேசிக்கிறவர்களுக்கு மிகுந்த சமாதானம் உண்டு; அவர்களுக்கு இடறலில்லை (சங்.119:165)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் விசுவாசத்தை உறுதிப்படச் செய்கிறவரே, நாங்கள் சந்திக்கிறதான பிரச்சனையான வேளைகளில் கர்த்தருடைய வார்த்தையில் உள்ள நம்பிக்கையிலும் விசுவாசத்திலும் தளர்ந்துபோய்விடாதபடி எங்களைக் காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}