{
  "uniqueid": "20210315084228_7fffffff",
  "date": "2021-03-15",
  "title": "ஆபத்தில் தேடினார்கள்!",
  "key_verse": "28_6:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஓசியா 6:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உங்கள் பக்தி காலையில் காணும் மேகத்தைப்போலவும், விடியற்காலையில் தோன்றும் பனியைப்போலவும் ஒழிந்துபோகிறது (ஓசியா 6:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காலையில் வானத்தை மேகம் மூடியிருந்தால், இன்று மழை வரப்போகிறது என்போம். ஆனால் சற்று நேரத்தில் அந்த மேகம் விலகிப்போய் நல்ல வெயிலும் வரும். அதுபோலவே விடிகாலையில் பனிபெய்து ஈரமாக இருக்கும்; சற்று நேரத்தில் எல்லாமே காணாமற்போய்விடும். இப்படியே தேவன்மீது கொண்டுள்ள பக்தி இருக்குமேயாயின் அதனால் என்ன பலன்? மேகத்தைப்போல, பனியைபோல ஒழிந்துபோவதேன்?\r\n\r\nகர்த்தர் தம்மைவிட்டு விலகிப்போகும் இஸ்ரவேலை திரும்பவும் தம்மிடம் கொண்டுவரும்படிக்கு தீர்க்கதரிசிகளைக்கொண்டு அவர்களை வெட்டியதாகவும், தமது வாய்மொழியைக்கொண்டு அதம் பண்ணியதாகவும் ஓசியா எழுதியிருக்கிறார் (ஓசி.6:5). அதுமட்டுமல்ல, தேவன் தமக்கு பலியையும், தகன பலியையும் தரவேண்டாம் என்றும், அதற்கு பதிலாக தேவனை அறிகிற அறிவில் வளருகிறவர்களாய் இருந்தால் அதுவே போதும் என்கிறார். ஆம், தேவன் தம்மோடு நாம் நீடித்த உறவில் இருப்பதையே நம்மிடம் எதிர்பார்க்கிறார். தேவன் மனிதனைச் சிருஷ்டித்தபோதே அவனோடு உறவாடவே விரும்பினார். ஏதேன் தோட்டத்திலே அவனோடு உலாவி வர அவனைத் தேடிவந்தார் தேவன். ஆனால் மனிதனோ பாவத்தில் விழுந்ததினாலே அந்த உறவை இழந்து போனான். ஆனால் தேவன் மீண்டும் அந்த உறவை சிலுவையின் மூலமாகப் புதுப்பிக்க எண்ணி, தமது சொந்தக் குமாரனையே இவ்வுலகிற்கு அனுப்பி, அவரைச் சிலுவை மரணத்தை ஏற்கும்படி செய்து, நமக்கும் தேவனுக்கும் இடையிலான பிளவை அந்தச் சிலுவையில் நிவிர்த்தியாக்கினார்.\r\n\r\nநாம் தேவனோடு எந்நேரமும் உறவுகொண்டிருக்கவே அவர் விரும்புகிறார். ஆனால் நாமோ, நமக்குத் தேவையான நேரத்தில் மாத்திரம் தேவனைத் தேடுகிறோம். நமக்கு ஆபத்து வந்துவிட்டால், அவரை நோக்கிக் கூப்பிடுகிறோம். பின்னர் எல்லாவற்றையும் மறந்தவர்களாய் நமது இஷ்டம்போல வாழுகிறோம். நமது பக்தியானது கொஞ்சக் காலத்துக்குத்தான் நிலை நிற்கிறது. எல்லாமே சுமுகமாய் இருக்கும்போது நாம் தேவனைத் தேடுவதேயில்லை. தேவை வரும்போதுதான் அவரைத் தேடி ஓடுகிறோம். பிரியமானவர்களே, நாம் பிரச்சனைகளை எதிர்நோக்கினாலென்ன, எல்லாமே சுமுகமாக இருந்தாலென்ன; தேவனோடு எப்போதும் நமது உறவை நேர்த்தியாக வைத்துக்கொள்வதே முக்கியமானதாகும். அதிலிருந்து பின்வாங்க மாட்டோம் என்பதை உறுதிப்படுத்திக் கொள்வோம்.\r\n\r\nகர்த்தருடைய வேதத்தில் பிரியமாயிருந்து, இரவும் பகலும் அவருடைய வேதத்தில் தியானமாயிருக்கிற மனுஷன் பாக்கியவான் (சங்.1:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரமபிதாவே, கொஞ்சகால மாத்திரம் நிலைத்திருக்கக்கூடிய கிறிஸ்தவ வாழ்க்கை வாழாமல் உம்மோடுள்ள உறவிலே எப்பொழுதும் உறுதியாய் நிலைத்திருக்கிறவர்களாக காணப்படுவதற்கு உமது பெலன் ஈந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}