{
  "uniqueid": "20210314084231_5e423301",
  "date": "2021-03-14",
  "title": "இரண்டாம் கற்பனை!",
  "key_verse": "41_12:31",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 12:28-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இரண்டாம் கற்பனை என்னவென்றால்: உன்னிடத்தில் நீ அன்புகூருவதுபோல் பிறனிடத்திலும் அன்புகூருவாயாக என்பதே (மாற்கு 12:31)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘கிறிஸ்தவ வாழ்வென்பது, நானும் என் கடவுளும்’ என்று ஒரு வட்டத்துக்குள் வாழும் வாழ்வு கிடையாது. நான் கடவுளோடு வாழும் வாழ்வானது, பிறர் மத்தியில் பிரதிபலிக்கிற வாழ்வாக, கடவுளின் அன்பை பிறருக்குக் காட்டுவதாக அமையவேண்டும். இந்த லெந்து நாட்களை நாம் முக்கியமாக உபவாச நாட்களாகக் கழிப்பதுண்டு. இந்த உபவாச நாட்கள் எப்படிப்பட்டதாக இருக்கவேண்டும் என்று தேவனுடைய வார்த்தையானது நமக்குப் பல விதங்களில் போதிக்கிறது. உபவாசம் என்பது உணவை ஒறுத்து, உடலை ஒடுக்குவதிலும் மேலானது. ஏசாயா 58ம் அதிகாரம் உண்மையான உபவாச நாட்கள் எப்படிப்பட்டதாக இருக்கவேண்டும் என்பதை நமக்கு எடுத்துக்காட்டுகிறது.\r\n\r\n“நாம் பசியுடன் தேவ சமுகத்தில் விழுந்து கிடப்பதும், நமது பாவங்களுக்காக மனஸ்தாபப்படுவதும், நமது இச்சையின்படி நடவாமல் இருப்பதும் மாத்திரம் போதாது. பசியுள்ளவனுக்கு ஆகாரங்கொடுப்பதும், துரத்துண்ட சிறுமையானவனை வீட்டிலே சேர்த்துக்கொள்வதும், வஸ்திரமில்லாதவனுக்கு வஸ்திரம் கொடுப்பதும், நம் மாம்சமானவனுக்கு நம்மை ஒளிக்காமலிருப்பதும் கூட நமக்கு உகந்த உபாவாசமே” என்கிறார் கர்த்தர். இங்கே தேவனோடுள்ள உறவில் பிறரோடுள்ள உறவும் பின்னிப் பிணைந்து கிடப்பதைக் காண்கிறோம். நாம் தேவனோடுமட்டும் நம் உறவைப் பேணிக்கொண்டு, பிறனை அவனது தேவைகளில் காணாதிருக்க முடியாது. காரணம், தேவனிடத்தில் நம் முழு உள்ளத்தோடும், முழு ஆத்துமாவோடும் அன்புகூரும் நாம், நம்மிடத்தில் அன்புகூருவது போல பிறனிடத்திலும் அன்புகூரவேண்டும் என்பது முதலாம் கற்பனைக்கு ஒத்த இரண்டாம் கற்பனையாய் இருக்கிறது. இவையிரண்டுக்கும் நாம் கீழ்ப்படிந்து நடப்பது முக்கியம் என்பதையே தேவனுடைய வார்த்தை நமக்கு வலியுறுத்துகிறது.\r\n\r\nதேவனுடைய சமுகத்தில் ஊனமானதையும் குருடானதையும் பலியிடக் கூடாது என்றால், அவரது காணிக்கைப்பையில் கிழிந்த நோட்டுக்களைப் போடக்கூடாது என்றால், அதுபோலவே பிறனுக்கும் கிழிந்த ஆடைகளையும், நாம் உபயோகித்துப் பழசாய்ப்போன ஆடைகளையும் கொடுப்பது தவறானது. இந்த நாட்கள் நமது வாழ்வில் மாற்றத்தைக் கொண்டுவரும் நாட்களாய் மாறட்டும். நமக்கு உதவாதது பிறருக்கு எப்படி உதவும்? நமக்கு எது நல்லதோ, சிறந்ததோ அதையே பிறருக்கும் கொடுத்து அவர்களுடைய மகிழ்ச்சியில் நாமும் பங்குகொள்ளலாமே! பிறரிடத்தில் நாம் அன்புகூருவோமா?\r\n\r\nஅன்பானது பிறனுக்குப் பொல்லாங்கு செய்யாது; ஆதலால் அன்பு நியாயப்பிரமாணத்தின் நிறைவேற்றுதலாயிருக்கிறது (ரோமர் 13:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, நல்லதும் சிறந்ததுமான நன்மையான காரியங்களையே தேவையுள்ள மக்களுக்கு செய்வதற்கு வேண்டிய தயாளகுணத்தை எங்களுக்குத் தாரும். இயேசுவின் நாமத்தில் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}