{
  "uniqueid": "20210313084233_7fffffff",
  "date": "2021-03-13",
  "title": "கீழ்ப்படியாமை!",
  "key_verse": "24_7:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 7:23-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தங்கள் பொல்லாத இருதயத்தின் யோசனைகளின்படியும் கடினத்தின்படியும் நடந்து, முன்னிட்டல்ல பின்னிட்டே போனார்கள் (எரே. 7:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஆதாம் ஏவாளின் கீழ்ப்படியாமையினாலேயே இன்று நாம் கஷ்டப்படுகிறோம். அன்று அவர்கள் தேவனின் சொற்கேட்டு கீழ்ப்படிந்து நடந்திருந்தால் இன்று நாம் சுகமாக ஏதேனிலே வாழ்ந்திருக்கலாம்” என்று முணுமுணுப்போரும் இருக்கத்தான் செய்கிறார்கள். ஆனால் நாம் இன்று எத்தனை காரியங்களுக்கு கீழ்ப்படியாமல், கீழ்ப்படிய மனமில்லாமல் இருக்கிறோம்.\r\n\r\n“என் கற்பனைகளுக்குச் செவிகொடுங்கள்” என்ற ஒன்றையே தேவன் தமது மக்களுக்குத் திரும்பத்திரும்ப சொன்னார். “ஆனால், அவர்களோ அதைக் கேளாமலும் தங்கள் செவியைச் சாயாமலும் போனார்கள்” என்றே எரேமியா கூறுகிறார். தேவனுடைய ஏராளமான அதிசயமான செயல்களை கண்டும், அவரது அற்புதமான வழிநடத்துதலை உணர்ந்தும், ஆசீர்வாதங்களைப் பெற்றும், அவரது ஜனங்களோ எப்போதுமே தேவனை மறந்து, அவர் வார்த்தைக்குக் கீழ்ப்படியாமல் பாவம் செய்து, தங்கள் இஷ்டம்போல வாழ்ந்ததையும், பின்பு தேவனுடைய சிட்சையை அனுபவித்து தங்கள் பாவங்களுக்காக துக்கித்து புலம்புவதையும் நாம் வேதாகமத்தில் அடிக்கடி காண்கிறோம்.\r\n\r\nநாமும் எந்த விதத்திலும் இதற்கு விதிவிலக்கானவர்கள் அல்லவே. தேவனுக்காக முன்னின்று காரியங்களைச் செய்யவும், அவரது சபையிலே பெரிய சாதனைகளைச் செய்து ஆலயத்தில் ஒரு தூணாக நிற்கவும், காணிக்கைகளை அள்ளிக்கொடுத்து கொடைவள்ளலாக காட்டவும், இப்படி எத்தனையோ கிரியைகளைச் செய்து தங்களை பயபக்தியுள்ளவர்கள் என்று காட்டிக்கொள்ளும் அநேகர் உண்டு. ஆனால் தேவன் விரும்புகிறபடி அவரது வார்த்தைகளுக்கு தங்கள் வாழ்க்கையில் முக்கியத்துவம் கொடுத்து அவற்றிற்குக் கீழ்ப்படிந்து நடக்கிறவர்கள் இன்று எத்தனை பேர்? இதுதான் இன்று அனைவருக்கும் கடினமான காரியமாகத் தெரிகிறது. தேவனுக்காக எதை வேண்டுமானாலும் செய்யலாம்; ஆனால் கீழ்ப்படிந்து நடப்பதோ கடினமான காரியமாகவே இருக்கிறது. நமது வாழ்விலே தேவனுடைய வார்த்தை எங்கே?\r\n\r\nஅன்பானவர்களே, எப்பொழுது தேவவார்த்தை நமது வாழ்க்கையாக மாறுகிறதோ அப்போதுதான் நாம் தேவன் எதிர்பார்க்கும் ஒரு வாழ்வை, அவருக்குப் பிரியமான ஒரு வாழ்வை வாழலாம். இந்த உபவாச நாட்களிலும் உணவைத் தவிர்ப்பதை மாத்திரம் முக்கியமாகக் கொள்ளாமல், தேவ வார்த்தையை உணவாக நாம் தியானித்து நமக்குள் உள்வாங்கிக் கொள்வோம்.\r\n\r\nஎன் முழு இருதயத்தோடும் உம்மைத் தேடுகிறேன், என்னை உமது கற்பனைகளைவிட்டு வழி தப்பவிடாதயும் (சங். 119:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, தேவனுடைய கற்பனைகளை விட்டு நான் வழிதப்பிப்போன சமயங்களை எங்களுக்கு மன்னியும். தேவனுடைய வார்த்தைக்குக் கீழ்ப்படியும் பணிவுள்ள இருதயத்தை எங்களுக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}