{
  "uniqueid": "20250511072847_23f3863f",
  "date": "2025-05-11",
  "title": "இந்தப் பூமி சொந்தமல்ல!",
  "key_verse": "2_2:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 3:11-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மோசே அந்த மனிதனிடத்தில் தங்கியிருக்கச் சம்மதித்தான் (யாத்திரகாமம் 2:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இஸ்ரவேல் தேசத்துக்கு சுற்றுப்பயணம் சென்றிருந்த ஒரு அமெரிக்கர், புகழ் பெற்ற யூத ரபீ ஒருவரைச் சந்திக்க விரும்பினார். அவர் விரும்பியபடியே குறிப்பிட்ட நாளில் ரபீ வசிக்கும் இடத்துக்கு அவர் அழைத்துச் செல்லப்பட்டார். சுற்றும் முற்றும் பார்த்த அவர் அவ்விடத்தில் அமர்வதற்கு ஆசனங்கள் இல்லாததைக் கண்டார். சந்திப்பு முடிவடையும் நேரத்தில் ரபீயைப் பார்த்து, “உங்கள் இல்லத்தில் அமரக்கூடிய நாற்காலிகளும் இருக்கைகளும் எங்கே?” என்று கேட்டார். உடனே அவர் “நீங்கள் இருக்கைகள் எதையும் கொண்டு வரவில்லையா?” என்று திருப்பிக் கேட்டார். அதற்கு அந்தப் பயணி, “இது என்னுடைய சொந்த இடமல்ல, நான் இந்த நாட்டைச் சுற்றிப் பார்ப்பதற்கு வந்தவன்” என்றார். உடனே ரபீ, “நானும் இப்பூமியில் சுற்றுப் பயணியாகவே வந்துள்ளேன். இந்த உலகம் எனக்கு சொந்த இடமல்ல” என்று பதிலளித்தாராம்.\r\n\r\nஎகிப்திலிருந்து ஓடிப்போன மோசே மீதியானைச் சென்றடைந்தார். அவருக்குள் எந்தத் திட்டமும் இருக்கவில்லை. அந்த மீதியான் தேசத்து ஆசாரியன் தன்னிடத்தில் தங்கும்படி சொன்னபோது மோசேயும் அங்கே தங்கிவிட்டார். அந்த வனாந்தரமோ, எகிப்துதேசத்தின் அரமனையோ எதுவும் தனக்குச் சொந்தம் அல்ல என்பதை மோசே உணர்ந்துகொண்டார்.\r\n\r\n“விசுவாசத்தினாலே மோசே தான் பெரியவனானபோது பார்வோனுடைய குமாரத்தியின் மகன் என்னப்படுவதை வெறுத்து, அநித்தியமான பாவ சந்தோஷங்களை அநுபவிப்பதைப் பார்க்கிலும் தேவஜனங்களோடே துன்பத்தை அனுபவிப்பதையே தெரிந்துகொண்டு, இனிவரும் பலன் மேல் நோக்கமாயிருந்து, எகிப்திலுள்ள பொக்கிஷங்களிலும் கிறிஸ்துவினிமித்தம் வரும் நிந்தையை அதிக பாக்கியமென்று எண்ணினான்” என்று எபிரெயர் நிருபத்தை எழுதினவர் கூறுகிறார் (எபி.11:24,25). ஆபிரகாமைப்போல மோசேயும் தேவன்தாமே கட்டி உண்டாக்கின அஸ்திபாரங்களுள்ள நகரத்துக்கு அவன் காத்திருந்தான்.\r\n\r\nகமாலியேலிடம் கல்வி கற்று, ரோம பிரஜாவுரிமையையும் பெற்று பேர் புகழுடன் வாழ்ந்த பவுல், எல்லாவற்றையும் நஷ்டமென்று விட்டேன், குப்பையுமாக எண்ணுகிறேன் என்கிறார். ஆம், பவுலின் வாழ்வில் ஆண்டவர் இடைப்பட்டபோது அவரது இலக்கு மாறியது. இப்படியிருக்க, உலகில் நாம் பொக்கிஷங்களைச் சேர்த்துவைப்பது ஏன்? “உங்கள் பொக்கிஷம் எங்கேயிருக்கிறதோ அங்கே உங்கள் இருதயமும் இருக்கும்” (மத்.6:21) என்றார் இயேசு. தனது வாழ்வின் இறுதிக் கட்டத்தை நெருங்கிய ஒருவர், “ஐயோ, நான் எனது வாழ்வை வீணாக்கிவிட்டேன். கனவுகளில் வாழ்ந்து வெறும் குப்பைகளை சேமித்து வெறுமையை அனுபவிக்கிறேன்” என்று வேதனையோடு கூறினார்.\r\n\r\nஇவ்வுலக வாழ்வில் நாம் புரியும் தியாகங்கள் பரலோக பலன்களைத் தருகிறது!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உலகஆசிகளை எண்ணி கவலைகொள்ளாமல், எங்களுக்காக நீர் ஆயத்தப்படுத்தியுள்ள நித்தியஆசீர்வாதத்தை சுதந்தரிக்க எங்களைத் தகுதிபடுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}