{
  "uniqueid": "20210312084236_7fffffff",
  "date": "2021-03-12",
  "title": "சமீபமாய் இருக்கிறார்!",
  "key_verse": "5_4:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 4:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…கர்த்தரை நாம் தொழுதுகொள்ளுகிறபோதெல்லாம், அவர் நமக்குச் சமீபமாயிருக்கிறதுபோல… (உபா. 4:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என் கரம் உம் கையைப் பிடித்துச்சென்றால் தவறவிடுவேனே, ஆனால் உம் கரம் என் கையைப் பிடித்துச்சென்றால் ஒருக்காலும் தவறிடேனே” என்று ஒரு பக்தன் அழகாகப் பாடிவைத்தான். இதில் எவ்வளவு உண்மையிருக்கிறது. பல வேளைகளிலும் நாம்தான் தேவனின் கரத்தை விட்டுவிட்டுத் தூரமாய்ப் போய் விடுவதுண்டு. பின்பு ஆபத்து வந்ததும், “ஐயோ! ஆண்டவர் என்னைக் கைவிட்டுவிட்டார்” என்று புலம்புவதுண்டு. நாம் அவர் கையைவிட்டுப் போய்விட்டதை உணருவது கிடையாது.\r\n\r\nஇங்கே இஸ்ரவேலருக்குக் பல ஆலோசனைகள் கொடுக்கப்பட்டது. தேவனுடைய கற்பனைகளை மறவாது கைக்கொள்ளவேண்டும். அவர் செய்த செயல்களையெல்லாம் எண்ணிப்பார்க்கவேண்டும். விக்கிரகங்களைப் பின்பற்றியவர்களுக்கு நடந்த அழிவையும், தேவனைப் பின்பற்றியவர்கள் பாதுகாக்கப்பட்டதையும், தேவனை தொழுதுகொண்டால் அவர் சமீபமாய் இருக்கிறார் என்பதுவும் சொல்லப்பட்டது. இவ்வளவு சமீபமாய் தேவனைப் பெற்றிருக்கிற பெரிய ஜாதி வேறு எதுவும் இல்லை என்பதையும் நினைவுகூர்ந்து, அவற்றைப் பிள்ளைகளுக்கும் போதிக்கவேண்டும் என்றும் சொல்லப்பட்டது.\r\n\r\nமுக்கியமாக நாம் கவனிக்கவேண்டிய ஒரு பகுதி, நாம் தேவனைக் கிட்டிச் சேர்ந்தால், அவர் நம்மைக் கிட்டி வருவார் என்பதாகும். நாம் அவரைவிட்டு ஓடினால் அவரது பிரசன்னத்தையும் இழந்துவிடுவோம். நாம் தேவனைக் கிட்டிச் சேர்ந்து, அவருடைய வார்த்தைகளைக் கைக்கொண்டு அவரோடு வாழும் வாழ்க்கை உன்னதமானது. அதை உண்மையாகவே அனுபவித்து உணர்ந்து கொண்டால், அதைப் பிள்ளைகளுக்கும், அறிவித்து அவர்களுக்குள்ளும் அந்த நம்பிக்கை துளிர்விடக் காரணமாயிருப்போம். ஆனால் இன்று நமக்கு தேவ பாதத்தில் அமர்ந்திருந்து அவரோடு நேரம் செலவிடவும், அவரது வார்த்தைகளைப் படிக்கவும் எங்கே நேரம்? நாம் எதையோ தேடி ஓடிக்கொண்டிருக்கிறோம். நமது அவசரத்தில் தேவனைக் கண்டுகொள்ள முடியாது. தேவனோடுள்ள உறவானது நித்தமும் பேணப்பட வேண்டிய ஒன்று. நமது அவசர நேரத்தில் அல்ல; அவர் பாதத்தில் அமர்ந்திருந்து அவரே தேவனென்று அறிந்துகொள்வோம். ஆபத்து நாட்கள் மட்டும் நாம் கர்த்தரைத் தேடுகிறவர்களாக இராமல் அனுதினமும் அவர் பாதத்தில் அமர்ந்திருக்கக் கற்றுக்கொள்வோம்.\r\n\r\nகர்த்தரைக் கண்டடையத்தக்க சமயத்தில் அவரைத் தேடுங்கள்; அவர் சமீபமாயிருக்கையில் அவரை நோக்கிக் கூப்பிடுங்கள் (ஏசா. 55:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எங்களது ஆபத்து காலத்தில் மாத்திரம் கர்த்தரைத் தேடுகிறவர்களாகவும், பின்பு சுயn இஷ்டங்களின்படி வாழுகிறவர்களாகவும் காணப்படாதபடி ஒவ்வொரு நாளும் உமது பாதத்தில் காத்திருக்க உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}