{
  "uniqueid": "20210311084239_3d06eb12",
  "date": "2021-03-11",
  "title": "மன்னித்து, மன்னிப்பைப் பெறு!",
  "key_verse": "40_18:35",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 18:21-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்களும் அவனவன் தன் தன் சகோதரன் செய்த தப்பிதங்களை மனப்பூர்வமாய் மன்னியாமற்போனால், என் பரம பிதாவும் உங்களுக்கு இப்படியே செய்வார் (மத்.18:35)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் எப்போதெல்லாம் பாவ அறிக்கை செய்கிறோமோ, அப்போதெல்லாம் உடனடியாகவே தேவன் நம் பாவங்களை நமக்கு மன்னித்து விடுதலையைத் தரவேண்டும் என்று எதிர்பார்க்கும் நாம், நமக்கு விரோதமாகத் தவறு செய்தவர்கள் அதை உணர்ந்து மன்னிப்புக் கேட்டாலும், மன்னிப்புக் கொடுக்க பின்நிற்பதை என்றைக்காவது உணர்ந்திருக்கிறோமா? மன்னிப்பைப்பெறும் நாம் மன்னிக்கத் தயங்குவது ஏன்?\r\n\r\nஇன்றைய தியானப்பகுதி நமக்கு வலியுறுத்துவது ஒன்றுதான். நாம் நமக்கு விரோதமாக பாவம் செய்யும் சகோதரர் குற்றங்களை மன்னிக்காமற்போனால் நமது பரமபிதாவும் அப்படியே செய்வார். இயேசு நமக்குக் கற்றுத்தந்த மாதிரி ஜெபத்திலே, “எங்கள் கடனாளிகளுக்கு நாங்கள் மன்னிப்பதுபோல, எங்கள் கடன்களை எங்களுக்கு மன்னியும்” என்றே கூறினார். இதை எத்தனை பேர் உணர்ந்தவர்களாய் ஜெபத்தை ஏறெடுக்கிறோம்? இங்கே பேதுரு இயேசுவிடம் வந்து மன்னிப்பதற்கு ஒரு கணக்குக் கேட்கிறார். இத்தனை தடவைகள் மன்னித்தாற் போதுமா? ஆண்டவர் நம்மைப் பார்த்து அப்படியொரு கணக்குக் கேட்பாரே யாகில் நமது பதில்தான் என்ன? எத்தனை தடவைகள் நான் உனக்கு மன்னித்தால் நீ எனக்கு விரோதமாகப் பாவம் செய்வதை நிறுத்துவாய் என்று ஆண்டவர் நம்மைப் பார்த்துக் கேட்டால், நாம் அதற்கு ஒரு கணக்கைச் சொல்லத்தான் முடியுமா? நாம் அவருக்கு விரோதமாகச் செய்யும் பாவங்களுக்கு அளவே இல்லையே! ஆனாலும் மன்னிப்பதற்கு அவர் தயை உள்ளவரல்லவா!\r\n\r\nதேவனிடத்தில் தாராளமாகவே நாம் மன்னிப்புப் பெற்றுக்கொண்டது மெய்யானால், மற்றவர்களை மன்னிப்பது நமக்குக் கடினமாக இருக்காது. இயேசு சிலுவையில் தொங்கிய வேளையிலும், வேதனைகளை அனுபவித்துக் கொண்டிருந்த வேளையிலும், “பிதாவே, இவர்களுக்கு மன்னியும்; தாங்கள் செய்வது இன்னதென்று அறியாதிருக்கிறார்களே” என்றவர் நமது ஆண்டவர். அவரது பிள்ளைகள் என்று சொல்லிக்கொள்ளும் நாம் இந்த லெந்து நாட்களில் மன்னிப்பைக் கொடுக்க முன்வருவோம். இன்று நாம், யாரை மன்னிக்க முடியாமல் தவிக்கிறோம்? அவர்களை மனப்பூர்வமாய் இன்றே மன்னிப்போம். அவர்கள் நமக்கு எவ்வளவு தீமைகளென்றாலும் செய்திருக்கட்டும். இன்றும் நம்மைக் குறித்து பொறாமையோடு இருக்கட்டும். நாம் அவர்களை மன்னிப்போம்.\r\n\r\nஒருவருக்கொருவர் தயவாயும் மன உருக்கமாயும் இருந்து, கிறிஸ்துவுக்குள் தேவன் உங்களுக்கு மன்னித்ததுபோல, நீங்களும் ஒருவருக்கொருவர் மன்னியுங்கள் (எபே.4:32)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் பாவத்தின் தோஷத்தை மன்னித்த ஆண்டவரே, எங்களுக்குத் தீமை செய்தவர்களுக்கும் நாங்கள் மன்னிப்பதற்கு பரிசுத்த ஆவியானவர் எங்களுக்குப் பெலன் தரும்படியாய் வேண்டிக்கொள்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}