{
  "uniqueid": "20210310084242_7fffffff",
  "date": "2021-03-10",
  "title": "பரிசுத்தமாக்கப்பட்டோம்",
  "key_verse": "58_10:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 10:4-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசுகிறிஸ்துவினுடைய சரீரம் ஒரேதரம் பலியிடப்பட்டதினாலே, அந்தச் சித்தத்தின்படி நாம் பரிசுத்தமாக்கப்பட்டிருக்கிறோம் (எபி. 10:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“வாழ்க்கையின் அரைவாசிக் காலத்தைப் பாவத்திலேயே வாழ்ந்துவிட்டேன். இனி மீதமுள்ளக் காலங்களில் பாவத்தைவிட்டு புண்ணியத்தைச் செய்து புண்ணியம் சேர்க்கப்போகிறேன். செய்த பாவத்தைப் பார்க்கிலும் அதிக புண்ணியத்தைச் சேர்த்துக்கொண்டால், பாவம் இல்லாமற் போய்விடும்” என்றார் ஒருவர். இந்த மூடநம்பிக்கையில் இன்றும் பலர் வாழுகின்றனர். நாம் செய்யும் நன்மைகளும், தான தர்மங்களும், நற்காரியங்களும் ஒருநாளும் நம்மைப் பாவத்தினின்று மீட்கமுடியாது. பாவம் செய்து அதனால் சம்பாதித்த பணத்தை தேவனுக்குக் காணிக்கையாக செலுத்தினாலும் அந்தப் பாவத்துக்குப் பரிகாரம் கிடைக்காது. இவைகள் நம்மைத் திருப்திப்படுத்த நாமே நமக்குப் போர்த்திக்கொள்ளும் போலியான போர்வைகள்.\r\n\r\nபழைய ஏற்பாட்டுக் காலத்தில் ஒருவன் பாவம் செய்தால் அதற்கு அவன் எப்படிப்பட்ட பலி செலுத்தவேண்டும் என்று தேவன் கட்டளைக் கொடுத்திருந்தார். அதன்படியே இஸ்ரவேலரும் செய்துவந்தனர். அன்று காளை வெள்ளாட்டுக்கடா என்பவைகளுடைய இரத்தமே பாவ நிவிர்த்திக்குச் செலுத்தப்பட்டது. ஆனால் அது பாவத்தை நிவிர்த்தி செய்யவோ, பாவத்திலும் சாபத்திலும் இருந்து முற்றிலுமாக மீட்கவோ போதுமான ஒன்றாக இருக்கவில்லை. ஆகவே, தேவன் தம்முடைய ஒரேபேறான குமாரனை நமக்காக தந்தருளி, அவருடைய கிருபாதார பலியினாலே, பாவத்தின் அகோரத்தினின்று நாம் முற்றிலுமாய் விடுதலையாக்கப்பட்டு நித்திய ஜீவனுக்குப் பங்காளிகளாகும்படிக்கு கிருபை செய்தார். அதன்படி இயேசுகிறிஸ்துவின் சரீரம் ஒரே தரம் பலியிடப்பட்டதினால் நாம் பரிசுத்தமாக்கப்பட்டோம். ஆண்டவர் பாவங்களுக்காக ஒரே பலியைச் செலுத்தினார். அவரை விசுவாசித்து ஏற்றுக்கொள்பவன் பரிசுத்தமாக்கப்படுகிறான். நமது பாவங்களிலிருந்து நமக்கு முழுமன்னிப்பும் விடுதலையும் தேவையானால் அதற்கு ஒரே வழி கிறிஸ்துவே! இதைவிட வேறு ஒரு வழியில்லை.\r\n\r\nநம் பாவங்களுக்கான பிராயச்சித்தத்தை நாமே தேடிக்கொள்ளலாம் என்பதெல்லாம் வெறும் மூடத்தனமும் பொய்யுமே. பாவிகளாகிய நாமே எப்படி நமக்குப் பிராயச்சித்தத்தைத் தேடிக்கொள்வது? இன்னொருவரின் உதவி தேவை. ஆண்டவராகிய இயேசுகிறிஸ்து நமக்காகப் பெற்றுத்தந்த மீட்பைப் பெற்றுக்கொள்ள, என் பாவங்களை அவர் சுமந்து தீர்த்தார் என்பதை விசுவாசித்து, இருகரமும் நீட்டி அவரை ஏற்றுக்கொண்டு, அவருடைய பிள்ளைகளாய் வாழ நம்மை ஒப்புக்கொடுப்போம். இரட்சகராகிய அவர்தாமே சொல்வது:\r\n\r\nஅவர்களுடைய பாவங்களையும் அவர்களுடைய அக்கிரமங்களையும் நான் இனி நினைப்பதில்லை (எபி.10:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள ஆண்டவரே, எங்களதுப் பாவத்தினின்று மீட்க வல்லவரும் எங்களைப் பரிசுத்தமாக்குகிறவரும் நீர் ஒருவர் மாத்திரமே என்பதை முழுமனதுடன் நம்புகிறோம். எங்களை ஒப்புவிக்கிறோம். இயேசுவின் நாமத்தில் பிதாவே, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}