{
  "uniqueid": "20210309084244_7fffffff",
  "date": "2021-03-09",
  "title": "தந்தையின் அன்பு!",
  "key_verse": "42_15:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 15:11-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவன் தூரத்தில் வரும்போதே, அவனுடைய தகப்பன் அவனைக் கண்டு, மனதுருகி, ஓடி, அவன் கழுத்தைக் கட்டிக் கொண்டு, அவனை முத்தஞ்செய்தான் (லூக்கா 15:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குடும்பப் பொறுப்புகளை உதாசீனம் செய்து அக்கறையற்றிருக்கிற சில தகப்பன்மார் இருக்கத்தான் செய்கிறார்கள். ஆனால், தங்கள் பிள்ளைகளின் நலனைக் கருத்திற்கொண்டு, அவர்களின் படிப்புக்காகவும், எதிர்காலத்துக்காகவும் அர்ப்பணிப்போடு உழைக்கும் தந்தைமார் ஏராளம். இதன் அடிப்படையில், “மீன் கேட்டால் பாம்பைக் கொடுப்பாருண்டோ, கல் தின்னக் கொடுக்கும் பெற்றோர் உண்டோ? பொல்லாதோர் கூடச் செய்திடார் நற்பிதா நலன் அருள்வார்” என்றதொரு அருமையான பாடல் உண்டு.\r\n\r\nஇங்கே இரு குமாரருக்குத் தந்தையாகிய இவர், தனது இரண்டு குமாரரிலும் காட்டும் அன்பும் பரிவும் வியக்கத்தக்கது. ஆனால், தன் ஆஸ்திகளையெல்லாம் பிரித்தெடுத்துக் கொண்டு, தகப்பனை விட்டு தூர தேசத்துக்குப் போனான் இளைய மகன். அங்கே தன் ஆஸ்திகளையெல்லாம் துஷ்ட நண்பர்களோடு சேர்ந்து அழித்துப்போட்டான். சாப்பிட வழியில்லாமல் பன்றிகள் உண்ணும் தவிட்டால் தன் வயிற்றை நிரப்ப எண்ணியும் அதுவும் கிடைக்காதபோது தன் தகப்பனின் அன்பை உணர ஆரம்பித்தான். திரும்பி அவரிடம் வருகிறான். அப்பொழுது தூரத்தில் தன் குமாரன் வருவதைக்கண்ட தகப்பன் ஓடிச்சென்று அவனைத் தழுவி முத்தமிட்டு தன்னோடு சேர்த்துக்கொண்டதைக் காண்கிறோம். அந்நேரத்தில் அவன் செய்த அக்கிரமம் தீமைகள் எதுவுமே அத்தந்தையின் மனதில் இல்லை. என் குமாரன் மனந்திரும்பி வந்தான் என்ற அந்த ஒரே எண்ணமே அந்தத் தகப்பன் உள்ளத்தில் இருந்தது.\r\n\r\nஆனால், மூத்த குமாரன் தகப்பனோடு இருந்தாலும், தகப்பனின் அன்பை சரிவர புரியாத ஒருவனாக இருந்தான். தன் தம்பியைச் சேர்த்துக்கொண்டதினிமித்தம் தகப்பனோடு கோபித்தவனாக வெளியில் நிற்கிறான். அந்நேரத்திலும் தந்தை அவன்மீது அன்பு கொண்டவனாக வெளியில் சென்று அவனை வருந்தி அழைத்து அவனுக்கு உண்மைகளைப் புரிய வைப்பதைக் காண்கிறோம். இதுதான் தகப்பனின் அன்பாகும்! உலக தகப்பனுக்கும் மேலாக நம் பரம தகப்பன் நம்மீது அன்பும் அக்கறையும் கரிசனையும் உள்ளவராக இருக்கிறார். இந்த அன்பை நாம் புறக்கணிக்கலாமா? இந்த அற்புத அன்பைப் புறக்கணித்த வேளைகளை உணர்ந்து மனந்திரும்புவோமாக. எந்த எதிர்பார்ப்பும் இல்லாமல் அவர் நம்மை ஏற்றுக்கொள்வார். அப்பொழுது, மூத்த குமாரன், கோபமடைந்து, உள்ளே போக மனதில்லாதிருந்தான். தகப்பனோ வெளியே வந்து அவனை வருந்தி அழைத்தான்.\r\n\r\nஅதேநேரம், இளைய குமாரனைக் கண்ட தந்தை, மனதுருகி, ஓடி, அவன் கழுத்தைக் கட்டிக் கொண்டு, அவனை முத்தஞ்செய்தான் (லூக்கா 15:28,20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை நேசிக்கும் பரமதகப்பனே, மனிதர்களால் புறக்கணிக்கப்பட்டு துரோகிகளாய் இருந்த எங்களை தேடிவந்து, எங்கள்மேல் அக்கறையும் கரிசனையும் காட்டின உம்மை வணங்கி தொழுதுகொள்கிறோம். ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}