{
  "uniqueid": "20210308084247_0a853ad3",
  "date": "2021-03-08",
  "title": "கனிகொடுத்தல்",
  "key_verse": "43_15:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 21:33-46"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் மிகுந்த கனிகளைக் கொடுப்பதினால் என் பிதா மகிமைப்படுவார், எனக்கும் சீஷராயிருப்பீர்கள் (யோவான்15:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது வீடுகளில் ஒரு கனி மரத்தை நாட்டும்போது, அது ஏற்ற காலத்தில் கனி கொடுக்க வேண்டும் என்ற ஒரு எதிர்பார்ப்பு சாதாரணமாகவே நமக்குள் இருக்கும். அதிலும் கனி கொடுக்க அதிக காலம் செல்லக்கூடிய மரங்களை நாட்டும்போதுகூட, இதன் கனிகளை நான் காணாவிட்டாலும் எனது வருங்கால சந்ததியினர் அனுபவிப்பார்கள் என்று, நம்பிக்கையோடு நாம் நாட்டுவதுண்டு. சாதாரண மனிதராகிய நமக்குள்ளேயே இவ்வளவு எதிர்பார்ப்பு இருக்குமேயாகில், தனது சொந்த இரத்தத்தையே கிரயமாகக் கொடுத்து நம்மை மீட்டெடுத்த தேவன் நாம் ஏற்றகாலத்தில் கனி கொடுக்கும் வாழ்வை வாழ வேண்டும் என்று எதிர்பார்ப்பதில் என்ன ஆச்சரியம்?\r\n\r\nஇங்கே எஜமான் தனது ஊழியர்களில் சிலரை கனி காலமாயிருப்பதினால் கனிகளை வாங்கிவரும்படிக்கு அனுப்புகிறான். ஆனால் அங்கிருந்த குத்தகைக்காரரோ நன்றாக அவர்களை அடித்து விரட்டி விடுகின்றனர். எஜமான் சிறிது காலத்திற்குப் பின்பாக வேறு சில ஊழியர்களை இதே காரியமாக அனுப்புகிறான். அவர்களையும் இவர்கள் அடித்துத் துரத்திவிட்டனர். இதைக்கண்ட எஜமான் தனது குமாரனை அனுப்பினால் அவனுக்கு நிச்சயம் செவிகொடுப்பார்கள் என்று எண்ணியவனாக தனது சொந்தக்குமாரனையே அனுப்பினான். அவர்களோ மகனைக் கண்டபோது, இவன் சுதந்தரவாளி என்று சொல்லி அவனைக் கொன்றேபோட்டார்கள். இப்படியிருக்க எஜமான் வந்து என்ன செய்வார்?\r\n\r\nபாவத்தில் விழுந்த மனிதருக்கு தேவன் முதலாவது தீர்க்கதரிசிகள் மூலமாக உணர்த்தினார். தமது கட்டளைகளுக்குக் கீழ்ப்படியும்படிக்கு எச்சரித்தார். பின்பு தனது சொந்த குமாரனையே இவ்வுலகிற்கு அனுப்பினார். அவரை பாவமனிதர்கள் கொன்றுபோட்டாலும், பிதாவின் சித்தத்தை நிறைவேற்றவே அவர் வந்திருந்ததால், அவர் சித்தத்தின்படியே எல்லாக் காரியங்களும் நடந்தது என்பதை அறிந்திருந்தார். ஆண்டவர் தன் சொந்த இரத்தத்தைக் கிரயமாக தந்து நம்மை மீட்டவர். நாம் அவருக்குள்ளாகக் கனி கொடுக்கும் வாழ்வை வாழவேண்டுமென்றே எதிர்பார்க்கிறார். ஆனால் நாம் என்ன செய்து கொண்டிருக்கிறோம்? இந்த லெந்து நாட்களில் ஆண்டவரின் பாதத்தில் அமர்ந்து, நம்மைநாமே ஆராய்ந்து பார்த்து, நம்மை சரிப்படுத்தி, கிறிஸ்துவில் நிலைத்திருந்து, பலன்கொடுக்கும்படி நம்மை ஒப்புவிப்போம். கனிகொடுப்பது என்பது பிறருக்கென்று கிறிஸ்துவுக்குள்ளாக நாம் தருவதாகும்.\r\n\r\nகொடியானது திராட்சச்செடியில் நிலைத்திராவிட்டால் அது தானாய்க் கனி கொடுக்க மாட்டாததுபோல, நீங்களும் என்னில் நிலைத்திராவிட்டால், கனி கொடுக்கமாட்டீர்கள் (யோவான் 15:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நாங்கள் உம்முடைய வார்த்தையில் நிலைத்திருந்து கனி தரும் வாழ்வு வாழ்ந்து உம்மை மகிமைப்படுத்த எங்களுக்கு கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}