{
  "uniqueid": "20210307084250_722bcfbb",
  "date": "2021-03-07",
  "title": "இருதயம்",
  "key_verse": "24_17:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 17:5-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எல்லாவற்றைப் பார்க்கிலும் இருதயமே திருக்குள்ளதும் மகா கேடுள்ளதுமாயிருக்கிறது, அதை அறியத்தக்கவன் யார்? (எரேமியா 17:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசு வாசற்படியில் நின்று தட்டுவது போன்றதான படத்தை அநேகர் வீடுகளில் வைத்திருக்கின்றனர். இதைப் பார்த்த ஒரு பிள்ளை தன் தாயிடம், “நானும் ஒவ்வொரு நாளுமே பார்த்துக்கொண்டிருக்கிறேன். ஆண்டவர் தட்டிக்கொண்டே இருக்கிறார். அவருக்கு யாருமே கதவைத் திறக்கவே இல்லையே, ஏன்?” என்று கேட்டதாம். நமது அழுக்கு நிறைந்த சுயநலம் நிறைந்த திருக்கான இருதயத்துக்குள் தேவன் தாமாக அத்துமீறி உட்பிரவேசிக்க மாட்டார். எவனொருவன் தன் இருதயத்தை அவருக்காக திறந்து கொடுக்கிறானோ, அங்கே வந்து வாசம் செய்யவும், அவனை முற்றிலுமாக தமது இரத்தத்தால் கழுவி சுத்திகரிக்கவுமே ஆண்டவர் விரும்புகிறார்.\r\n\r\nஇங்கே எரேமியா, எல்லாவற்றைப் பார்க்கிலும் இருதயமே மகா திருக்குள்ளதும், கேடுள்ளதும் என்று எழுதுகிறார். அதை அறியத்தக்கவன் ஒருவனுமில்லை என்கிறார். இருதயத்தை ஆராய்கிறவரும் உள்ளிந்திரியங்களைச் சோதித்தறிகிறவரும் கர்த்தர் ஒருவரே. அவருக்கு நாம் எதையும் மறைக்க முடியாது, மனுஷனுக்கு நாம் எதையும் மறைத்துவிடலாம். நாம் நினைப்பதும், உள்ளத்துக்குள் போடும் திட்டங்களும், பாவ எண்ணங்களும் எதையுமே மனுஷன் அறியமாட்டான். ஆனால் தேவனோ அனைத்தையும் அறிந்தவராகவே இருக்கிறார்.\r\n\r\n2019ஆம் ஆண்டு உயிர்த்த தினத்தன்று, இலங்கையில் நடைபெற்ற குண்டு வெடிப்புச் சம்பவத்தின் பின்னர், இப்போது ஞாயிறு ஆராதனைக்குச் செல்லும்போது, நமது கைப்பை மாத்திரமல்ல, நம்மையும் சோதித்துத்தான் ஆலயத்துக்குள் அனுமதிக்கிறார்கள். காரணம், நமது சரீரத்தை அழித்துப்போடும் அல்லது ஆலய கட்டடத்தை அழித்துப்போடும் ஏதாவது குண்டுகளை நாம் வைத்திருக்கிறோமோ என்ற சந்தேகந்தான். ஆனால், இன்று நாம் நமது ஆத்துமாவையே நித்திய நரகத்துக்குள் தள்ளிப் போடத்தக்கதான எத்தனையோ பாவங்களையும், தேவன் வெறுக்கும் காரியங்களையும் நமது இருதயத்துக்குள் பதுக்கி வைத்துக்கொண்டு, ஆலயத்துக்குள் காலடியெடுத்து வைக்கிறோம். இவற்றை யார்தான் கண்டுகொள்வர். உள்ளிந்திரியங்களை ஆராய்கிறவர் இவற்றைக் காண்கிறார். நமது உள்ளிந்திரியங்களை ஆராய்ந்து பார்க்கும்படி நம்மைத் தேவகரத்தில் ஒப்புக்கொடுப்போம். தேவன் வெறுக்கும் காரியங்களை நம்மைவிட்டு அகற்றுவோம். தேவனிடத்தில் நமது இருதயத்தை முற்றிலுமாய் ஒப்புக்கொடுத்து, நமக்குள் வாழும்படி அவரை அழைப்போம்.\r\n\r\nதேவனே, என்னை ஆராய்ந்து, என் இருதயத்தை அறிந்துகொள்ளும்; என்னைச் சோதித்து, என் சிந்தனைகளை அறிந்துகொள்ளும் (சங்.139:23)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் உள்ளந்திரியங்களையும் இருதயங்களையும் ஆராய்கிற தேவனே, எங்களுக்குள் வாசம் பண்ணும், எங்களை சுத்திகரியும், பரிசுத்தப்படுத்தும். இயேசுவின் நாமத்தில் பிதாவே, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}