{
  "uniqueid": "20210306084253_7fffffff",
  "date": "2021-03-06",
  "title": "பதவியும் பெருமையும்",
  "key_verse": "40_20:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 20:17-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உங்களில் எவனாகிலும் பெரியவனாயிருக்க விரும்பினால், அவன் உங்களுக்குப் பணிவிடைக்காரனாயிருக்கக்கடவன் (மத்.20:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சபையிலே பெரிய பதவியில் இருக்கவேண்டும், பெருமைக்குரியவனாக இருக்கவேண்டும், சபையின் தூணாக இருக்கவேண்டும் என்றெல்லாம் ஆசைப்படுவோர் பலர். “சபையிலே தூணாக இருக்க ஆசைப்படாதீர்கள். ஏனெனில், தூண்கள் ஒருபோதும் வளருவது கிடையாது. நாம் கிறிஸ்துவுக்குள்ளாக வளரும்படிக்கும், கனிகொடுக்கும்படிக்குமே அழைக்கப்பட்டுள்ளோம்” என்றார் ஒரு ஊழியர். இது எத்தனை உண்மை!\r\n\r\nஇங்கே ஆண்டவராகிய இயேசு தாம் படப்போகும் பாடுகளைக் குறித்தும், தாம் ஆக்கினைக்குள்ளாக தீர்க்கப்படப் போவதைக் குறித்தும், தமது சிலுவை மரணத்தைக் குறித்தும், பிதாவின் சித்தம் நிறைவேறப்போகும் நேரம் வந்துவிட்டதைக் குறித்தும் மிகுந்த பாரத்தோடு பேசிக்கொண்டிருக்கிறார். அந்நேரத்தில் அங்கே வந்த செபதேயுவின் குமாரருடைய தாய் வந்து, அவரது ராஜ்யத்தில் தனது குமாரருக்கு வலது பாரிசத்திலும், இடது பாரிசத்திலும் இடம் வேண்டும் என்று கேட்கிறாள். அவளுக்கு ஆண்டவர் பதில் சொல்லி முடியும் முன்னமே, மற்ற வர்கள் அவர்கள்மேல் எரிச்சலானார்கள். இதை அறிந்த ஆண்டவர், பெரியவன் என்கிறவன் யார் என்று அவர்களுக்கு விளக்கிக்காட்ட நேரிட்டது. இயேசுவோடு கூடவே வாழ்ந்தவர்கள் அவருடைய மனதின் ஆதங்கத்தைப் புரிந்துகொள்ளாமல், தங்கள் சுயநலமான எண்ணங்களையும், பதவி ஆசையையும், பெருமையையும் வெளிக்காட்டுவதைக் காண்கிறோம்.\r\n\r\nஆண்டவர் அவர்களுடைய பிழையான எண்ணங்களைக் கண்டித்ததும் அல்லாமல், கடைசி இராப்போசனத்தில் தாமே எழுந்து அவர்களுடைய கால்களைக் கழுவி அவர்களுக்கு முன்மாதிரியைக் காண்பித்ததை நாம் சிந்திக்கவேண்டும். ஆண்டவர் வார்த்தையினால் மாத்திரமல்ல; வாழ்க்கையினாலும் முன்மாதிரியைக் காட்டிச் சென்றார்.\r\n\r\nபிரியமானவர்களே, இன்று நமது மனநிலை என்ன? பதவிகள் அவசியம்; ஆனால், பொறுப்புணர்வு இல்லாத பதவியால் என்ன பலன்? மேலும், அர்ப்பணமில்லாத பொறுப்புணர்வினாலும் பலன் என்ன? சமுதாயத்திலோ சபையிலோ நாம் செய்யும் ஒவ்வொரு காரியமும் அர்ப்பணத்துடனும், அன்புடனும் செய்யப்பட வேண்டும். மறுபக்கத்தில் ஆண்டவருக்காக நாம் செய்யும் பணிக்கு பதவி எதற்கு? எங்கெல்லாம் தருணம் வாய்க்கிறதோ அங்கெல்லாம் முழுமனதுடனும், அர்ப்பணத்துடனும் செய்வோமாக.\r\n\r\nஎதைச் செய்தாலும், அதை மனுஷர்களுக்கென்று செய்யாமல், கர்த்தருக்கென்றே மனப்பூர்வமாய்ச் செய்யுங்கள் (கொலோ. 3:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களுக்கு தாழ்மையைக் கற்றுக்கொடுத்து முன்மாதிரியைக் காண்பித்த நல்ல நேசரே, எங்கள் பெருமைக்காகவோ, பதவி மோகத்தினாலோ அருட்பணியைச் செய்யாமல், கர்த்தருக்கென்றே முழு அர்ப்பணிப்போடு செய்ய கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}