{
  "uniqueid": "20210305084255_3c40d0ec",
  "date": "2021-03-05",
  "title": "விசுவாசத்தால் நீதிமானாக்கப்பட்டான்!",
  "key_verse": "45_4:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 4:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "வேதவாக்கியம் என்ன சொல்லுகிறது? ஆபிரகாம் தேவனை விசுவாசித்தான், அது அவனுக்கு நீதியாக எண்ணப்பட்டது என்று சொல்லுகிறது (ரோமர் 4:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு ஊழியர் சுவிசேஷப் புத்தகத்திலிருந்து வேதப்பாடத்தை நடத்திக்கொண்டிருந்தார். அதில் கிறிஸ்தவர்கள் அல்லாத சில வாலிபப் பெண்களும் இருந்தனர். திடீரென கிறிஸ்தவரல்லாத ஒரு பெண் எழுந்து, “நான் இயேசுவை ஆண்டவர் என்று விசுவாசிக்கிறேன்” என்று பகிரங்கமாய் அறிக்கை செய்தாள். எல்லோருக்குமே ஒரு கணம் புல்லரித்துவிட்டது. வழக்கமாக அனைவரும் கண்களை மூடி ஜெபித்திருக்க இயேசுவை ஏற்றுக்கொள்வோர் மெதுவாக கை உயர்த்துவர். இந்தப் பெண்ணோ பகிரங்கமாய் அறிக்கை செய்தாள். அந்தக்கணமே அவள் இரட்சிப்பைக் கண்டுகொண்டாள் அல்லவா?\r\n\r\nஆபிரகாமின் விசுவாசத்தைப் பவுல் அழகாக விபரிக்கிறார். விருத்தசேதனம் என்ற கிரியை இல்லாத காலத்திலேயே ஆபிரகாம் தேவனை விசுவாசித்தான். தேவனை அறியாதிருந்தும், அவருடைய வார்த்தையை விசுவாசித்து அவன் புறப்பட்டு வந்ததுமல்லாமல், தன் ஒரே மகனைத் தகன பலியிடவும் முன்வந்தான். ஆபிரகாமின் இந்த விசுவாசத்தினால் அவன் அடைந்த நீதிக்கு முத்திரையாகவே விருத்தசேதனமாகிய அடையாளம் கொடுக்கப்பட்டது. ஆக, கிரியை அல்ல, விசுவாசமே முந்தியது. ஆனால், அந்த விசுவாசமும் கிரியையில் வெளிப்படுமளவும் அதுவும் உயிரோட்டமடையாது என்பதை யாக்கோபு நமக்கு விளக்கியிருக்கிறார்.\r\n\r\nஅன்பானவர்களே, இன்று நாம் எப்படி இந்த விசுவாசத்திற்குள் கடந்துவந்தோம். அது தேவ கிருபை அல்லவா. கிரியை அல்ல, கிருபையே இன்று நம்மைத் தேவனுக்குப் பிள்ளைகளாக்கிற்று. இந்த அற்புதமான விசுவாசத்தை விட்டு இன்று அநேகர் விலகி, அல்லது அதை மறுத்து, தங்களைத் தாங்களே மேன்மைப்படுத்தி வாழுவதைக் காண்கிறோம். இது பரிதாபத்திற்குரியது. இவர்கள் கீழே தள்ளப்படும் முன்னதாக, இவர்களுக்கு நல்வழியைக் காட்ட இயேசுவின் சீஷராக நமக்கு ஒரு பொறுப்பு உண்டு என்பதை மறந்திட வேண்டாம். இப்படிப்பட்டவர்களுக்காகப் பாரப்பட்டு தேவனுடைய சமுகத்தில் போராடி ஜெபிக்க ஏன் நாம் முன்வரக்கூடாது? உபவாச நாட்களில் கட்டுண்டவர்களைக் கட்டவிழ்க்க தேவன் நம்மை அழைக்கிறார் அல்லவா. அதுவே உண்மையான உபவாசமாக இருக்கும் என்பதை அறிந்துகொள்வோம்.\r\n\r\nஅக்கிரமத்தின் கட்டுக்களை அவிழ்க்கிறதும், நுகந்தடியின் பிணையல்களை நெகிழ்க்கிறதும், நெருக்கப்பட்டிருக்கிறவர்களை விடுதலையாக்கி விடுகிறதும் … உன் மாம்சமானவனுக்கு உன்னை ஒளிக்காமலிருக்கிறதும் அல்லவோ எனக்கு உகந்த உபவாசம் (ஏசா. 58:6,7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை கிருபையாக இரட்சித்த ஆண்டவரே, தங்களது விசுவாசத்தை விட்டு விலகிப் போனவர்கள் மீண்டும் அதைப் புதுப்பித்துக்கொள்வதற்கும், விசுவாசத்தில் உறுதியாய் தரித்திருப்பதற்கும் உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}