{
  "uniqueid": "20210304084258_7fffffff",
  "date": "2021-03-04",
  "title": "முதலில் நீங்கள் செய்யுங்கள்!",
  "key_verse": "42_6:36",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 6:36-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆகையால் உங்கள் பிதா இரக்கமுள்ளவராயிருக்கிறது போல, நீங்களும் இரக்கமுள்ளவர்களாயிருங்கள் (லூக்.6:36)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மைப்பற்றி எதுவுமே சிந்திக்காமல், பிறரைக் குற்றஞ்சாட்டுவது என்பது ஆதாம் ஏவாள் காலம் தொடங்கி மனிதனுக்குள் தொடர்ந்துகொண்டே வருகிறது என்று சொன்னால் அதை மறுக்கமுடியாது. இன்று நாம் செய்வதை விட்டுவிட்டு, மற்றவர்கள் என்ன செய்கிறார்கள் என்று பார்ப்பதிலேதான் நாமும் அதிக கவனம் செலுத்துகிறோம்! இன்றைய தியானப்பகுதியில், “நீங்கள் ஆராதிக்கிற பிதா இரக்கமுள்ளவராயிருக்கிறதுபோல, நீங்களும் இருங்கள்” என காண்கிறோம். அதைத் தொடர்ந்து மற்றவர்களைக் குற்றவாளிகளென்று தீர்க்காதிருங்கள், ஆக்கினைக்குள்ளாக தீர்க்காதிருங்கள், விடுதலை பண்ணுங்கள், கொடுங்கள், இவற்றையெல்லாம் நீங்கள் செய்தால் உங்களுக்கும் அப்படியே செய்யப்படும்; நீங்கள் எந்த அளவினால் அளக்கிறீர்களோ அந்த அளவினால் உங்களுக்கும் அளக்கப்படும், அமுக்கி குலுக்கி சரிந்து விழும்படிக்கு நன்றாய் அளந்து உங்கள் மடியிலே போடுவார்கள் என ஆண்டவர் போதித்துள்ளாரே.\r\n\r\nஎல்லாவற்றையும் முதலாவது நம்மைச் செய்யும்படிக்கே ஆண்டவர் சொல்லுகிறார். ஆனால் நாமோ எல்லாவற்றையும் மற்றவர்கள் நமக்குச் செய்யவேண்டுமென்று எதிர்பார்க்கிறோமேயல்லாமல், நாம் செய்ய வேண்டியதைக் குறித்துச் சிந்திப்பது அரிது. மற்றவர்கள் செய்கிறார்களா என்று வேவு பார்ப்பதிலும் நமக்கு அதிக சிரத்தை உண்டு. மொத்தத்தில் ஆண்டவர் செய்யச் சொன்னதை நாம் செய்யாமல், அவர் சொல்லாத எதையெதையோ செய்துகொண்டிருக்கிறோம். வருடாவருடம் நமது உணவில், உடையில் மாற்றங்கள் செய்ததுபோதும்; இம்முறை ஆண்டவர் சொன்னபடி நமது வாழ்வில் மாற்றங்களைக் கொண்டு வருவோம்.\r\n\r\n“கொடுங்கள், அப்பொழுது உங்களுக்குக் கொடுக்கப்படும்” என்பது தேவனுடைய வார்த்தை. இப்படியிருக்க, பெற்றுக்கொள்ளும் நோக்கத்தோடு நாம் கொடுப்பது எப்படி? தேவன் நமக்குக் கொடுத்திருக்கிறார்; ஆகையால் நாமும் கொடுப்போம். அவர் நமக்கு மன்னிப்புத் தந்தாரென்றால் நாமும் பிறருக்கு மன்னிப்பை அள்ளி வழங்குவோம். ஆனால் தேவன் தம்மையே நமக்காகத் தந்து விட்டாரே. அதன்மூலம் நாம் அடைந்த மீட்பை ஈடுசெய்ய நம்மால் எதைத்தான் அவருக்குக் கொடுக்கமுடியும்? ஆனால் ஒன்று செய்யமுடியும். அவர் நமக்குத் தந்த ஈவை பிறரும் பெற்றுக்கொள்ள நாம் பிறரை நேசிக்கலாமே! சிந்தனை செய்து பார்ப்போம். தேவன் செய்த தியாகத்தை நினைந்து துக்கிக்காமல், நமது செயல்களை நினைந்து துக்கித்து மனந்திரும்பி, பிறரிடத்தில் தேவ அன்பைக் காட்டத் திரும்புவோம்.\r\n\r\nஆகையால் நீங்கள் செய்து வருகிறபடியே, ஒருவரையொருவர் தேற்றி, ஒருவருக்கொருவர் பக்திவிருத்தி உண்டாகும்படி செய்யுங்கள் (1தெச.5:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மன்னிக்கிறதற்கு தயைபெருத்த ஆண்டவரே, நாங்கள் பெற்றுக்கொண்ட மன்னிப்பையும் அன்பையும் பிறருக்கும் காட்ட எங்களை ஏவி எழுப்பியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}