{
  "uniqueid": "20210303084301_7fffffff",
  "date": "2021-03-03",
  "title": "பூரண சற்குணராயிருக்கக்கடவீர்கள்",
  "key_verse": "40_5:48",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 5:43-48"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆகையால், பரலோகத்திலிருக்கிற உங்கள் பிதா பூரணசற்குணராயிருக்கிறதுபோல, நீங்களும் பூரண சற்குணராயிருக்கக்கடவீர்கள் (மத்.5:48)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உலக ஜீனியஸ் என்ற புத்தகத்தில் பெயரைப் பதிப்பதற்காக மனிதன் எத்தனையோ சாதனைகளைச் செய்துகொண்டிருக்கிறான். சமீபத்தில் ஒரு காணொளியிலே, எழுபத்தைந்து வயதுடைய மூதாட்டி ஒரு உயரிய கம்பத்தில் ஏறியேறி உயரே செல்கிறார். அதைப் பார்த்துக்கொண்டிருந்த அனைவரும் எங்கே விழுந்து விடப்போகிறாரோ, எப்போது ஏறிமுடிப்பாரோ என்ற அங்கலாய்ப்பில் பார்த்துக்கொண்டிருந்தார்கள். ஆனால் அவர் ஏறி உச்சிக்குப் போனதும், “அப்பாடா, சாதனை படைத்துவிட்டார்” என்றெண்ணி ஆறதலடைந்தனர். ஆனால், மூதாட்டியோ அத்தோடு விடவில்லை; அந்த உச்சியில் ஒற்றைக்காலிலும், தலைகீழாகவும் நின்று சாதனை படைத்தார்.\r\n\r\nநம்மால் செய்யமுடியாத எதையும் செய்யும்படிக்குத் தேவன் நம்மை வற்புறுத்துகிறவரல்ல. தாமே இவ்வுலகிற்கு வந்து, முழு மனிதனாக வாழ்ந்து, செய்து காட்டியவற்றை செய்யும்படிக்கு நம்மை அழைக்கிறார். அவர் பூரண சற்குணராய் இருக்கிறதுபோல, நம்மையும் இருக்கும்படிக்கு தேவன் அழைக்கிறார். அதற்கு நாம் செய்ய வேண்டியது என்ன? அவர் செய்தபடி நாமும் செய்ய வேண்டும், அவ்வளவும்தான். நமது சத்துருக்களைச் சிநேகிக்க வேண்டும், நம்மைச் சபிக்கிறவர்களை ஆசீர்வதிக்க வேண்டும், நம்மைப் பகைக்கிறவர்களுக்கு நன்மை செய்ய வேண்டும், நம்மை நிந்திக்கிறவர்களுக்காகவும், துன்பப்படுத்துகிறவர்களுக்காகவும் ஜெபம் பண்ணவேண்டும். இதை நாம் செய்ய முயற்சித்திருக்கிறோமா? என்னைப் பகைத்தவர்களுக்கு நான் நன்மை செய்து பார்த்தேன்; இன்று அவர்கள் என்னோடு சிநேகமாகிவிட்டதைக் காண்கிறேன் என்று தனது அனுபவத்தை ஒருவர் என்னோடு பகிர்ந்துகொண்டார்.\r\n\r\nஇந்த நாற்பது நாட்களில், நமது வாழ்வில் ஏன் நாம் பயிற்சியெடுத்து தேவனுக்காக ஒரு சாதனை படைக்கக்கூடாது. நாம் இதை இந்த நாற்பது நாட்களில் கடைப்பிடித்தால் அதுவே நமது வாழ்வாக நமது சிந்தனையாக நம்மோடு ஒன்றித்துவிடும். நாம் பூரண சற்குணராக நமது தேவனைப்போல் அவரது பிள்ளைகளாக வாழலாமே. இந்நாட்களை வெறும் பட்டினியின் நாட்களாகக் கழித்து திருப்தி காணாமல், தேவனுடைய வார்த்தைக்குக் கீழ்ப்படிந்து பூரண சற்குணராயிருக்க முயற்சிப்போம்; வெற்றிகொள்வோம்.\r\n\r\nஅன்பானவர்களே, தேவனுக்காய் காரியத்தை செய்ய நாம் முயற்சிக்கும் போது தேவாவியானவரின் துணை நமக்குண்டு. அவரின் துணையோடு நாம் அவரைப் போலாவோம்.\r\n\r\nகிறிஸ்து இயேசுவிலிருந்த சிந்தையே உங்களிலும் இருக்கக்கடவது (பிலி.2:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, நாங்கள் தேவனுடைய வார்த்தைக்குக் கீழ்ப்படிந்து கிறிஸ்து இயேசுவிலிருந்த குணாதிசயங்களை எங்களில் உருவாக்கிக்கொள்ள பரிசுத்த ஆவியானவர்தாமே எங்களுக்கு துணைபுரிய வேண்டிக்கொள்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}