{
  "uniqueid": "20251010072131_057a8a57",
  "date": "2025-10-10",
  "title": "ஆவிக்குரிய ஞானம்",
  "key_verse": "50_3:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 33:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆகிலும், எனக்கு லாபமாயிருந்தவைகளெவைகளோ அவைகளைக் கிறிஸ்துவுக்காக நஷ்டமென்று எண்ணினேன் (பிலிப்பியர் 3:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“மனமகிழ்ச்சிக்கு முக்கிய தேவை பணம்”, ஆராய்ச்சி செய்து இதனைக் கண்டுபிடித்துள்ளார்கள் என ஒரு பத்திரிகை செய்தி வெளியிட்டது. இதைக் கண்டுபிடித்தவர் சமகால சாலொமோனோ என்று எண்ணத் தோன்றியது. நேற்று பிரசங்கி புத்தகத்தில் நடைமுறை ஞானத்தைக் குறித்து கவனித்தோம். அடுத்ததாக, இப்புத்தகத்தில் “ஆவிக்குரிய ஞானம்” நிறைந்துள்ளதை நாம் கவனிக்கலாம். அதாவது, நித்தியத்தின் பெறுமதியைக் குறித்த ஞானம் அது.\r\n\r\nபிரசங்கி3:11 இல் “உலகத்தையும் அவர்கள் உள்ளத்தில் வைத்திருக்கிறார்” என்று படிக்கிறோம். “காலத்தைப் பற்றிய உணர்வை தேவன் மனிதருக்குத் தந்திருக்கிறார்” என்று திருவிவிலிய மொழிபெயர்ப்பு கூறுகிறது. ஆங்கில மொழிபெயர்ப்பிலே, “மனிதருடைய இருதயத்திலே நித்தியத்தை வைத்திருக்கிறார்” என எழுதப்பட்டுள்ளது. எப்படிப் பார்த்தாலும், நமக்குள் தேவன் நித்தியத்தின் வாஞ்சையை வைத்திருக்கிறார் என்பதே வெளிச்சம். உலகில் பெறும் அனைத்தையும் நித்தியத்தின் வெளிச்சத்தில் வைத்துப்பார்க்கும் வரை, எதுவும் நமக்குத் திருப்தி தராது.\r\n\r\nநித்தியத்தின் பெறுமதிப்பை அறியவேண்டுமானால் இவ்வுலகின் காரியங்களை நாம் நித்திய மகிமை நிறைந்த வாழ்வுடன் ஒப்பிட்டுப் பார்க்கவேண்டும். “நித்தியத்தின் வெளிச்சத்தில்” ஜீவிக்கும்போது காரியங்களுக்கு நீங்கள் கொடுக்கும் மதிப்புக்கள் மாறுகின்றன. நேரம், பணம் என்பவற்றை மிகவும் ஞானமாக உபயோகிப்பார்கள். புகழ், செல்வம், சாதனை, பொழுதுபோக்கு போன்றவற்றைப் பார்க்கிலும், உறவுகளுக்கும் குணாதிசய வளர்ச்சிக்குமே உயரிய மதிப்பைக் கொடுப்பீர்கள். அதாவது எவற்றுக்கு முன்னுரிமை கொடுக்கிறீர்கள் என்னும் பட்டியலின் வரிசைக் கிரமம் மாற்றமடையும். நவீன பாங்குகளையோ, ஆடை அலங்காரங்களையோ, பிரசித்தமான நவீன பாணிகளையோ பின்பற்றுவது இப்போது முக்கியமற்றுப்போகும்.” இப்படியாக றிக் வாரன் அவர்கள் தமது நூலில் எழுதுகிறார்.\r\n\r\nநித்தியத்தோடு ஒப்பிடும்போது, இவ்வுலக வாழ்நாட்கள் ஒரு சில மணித் துளிகளே! நித்திய வாழ்வை இலகுவில் நாம் புரிந்துகொள்ள அதன் நிச்சயத்தைத் தேவன் தருகிறார். அந்த நிச்சயம் பவுலுக்கு இருந்ததால்தான் தனக்கிருந்த சகலத்தையும் குப்பையாக எண்ணினார். இவ்வுலகத்தின் பெரிய காரியங்களை பார்க்கிலும், தேவன் நமக்காக வைத்திருக்கும் நித்தியம் மிக விசாலமானது! கர்த்தருடைய ஆலோசனை நித்திய நித்திய காலமாக உள்ளது (சங்.33:11). இந்தப் பெரிய பெறுமதிப்பை நாம் கண்டறிய வேண்டாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, காலத்தைப் பற்றிய உணர்வை, நித்தியத்தைக் குறித்த நம்பிக்கையை எங்கள் உள்ளத்திற்குள்ளே வைத்திருக்கிறீர். உலக காரியங்களை குப்பையாக எண்ணவும் நித்தியத்தைக் குறித்தே அதிகமாக சிந்திக்கவும் எங்களுக்கு உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}