{
  "uniqueid": "20250510072850_19ada6b6",
  "date": "2025-05-10",
  "title": "அனைவருக்கும் நீதி!",
  "key_verse": "2_2:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 2:11-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மோசே எழுந்திருந்து, அவர்களுக்குத் துணைநின்று, அவர்களுடைய ஆடுகளுக்குத் தண்ணீர் காட்டினான் (யாத்திராகமம் 2:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அனைவருக்கும் நீதியும் நியாயமும் சுதந்திரமும் கிடைக்க நான் உழைப்பேன்” என்று அரசியல்வாதிகள் உறுதிமொழி கூறினாலும், நமது சமுதாயத்தில் இன்னும் இது நடைமுறையில் இல்லையல்லவா? சிறுவர் துஷ்பிரயோகம், பாலியல் வன்முறை, கடத்தல் வியாபாரம், கருச்சிதைவு, ஜாதி துவேசம் என்று சமுதாயத்தில் தீமை புரையோடிக்கிடக்கிறது. அநீதியைக் காண சகிக்காத ஒரு தேவனை ஆராதிக்கும் கிறிஸ்தவர்கள், இப்படிப்பட்ட தீமைக்கு எதிராகக் குரல் கொடுக்காமல், கண்டும் காணாதவர்கள்போல இருந்தால் வேறு யார்தான் குரல் கொடுக்கமுடியும்?\r\n\r\nமோசேயும் இவ்விதமான அநீதி இழைக்கப்பட்ட சூழ்நிலையைச் சந்தித்தான். மீதியான் தேசத்து வனாந்தரத்துக்கு ஓடிப்போகும்போது மந்தைகளுக்கு தண்ணீர் காட்டும் கிணற்றண்டைக்கு வந்தான். இத்தண்ணீரை அநேக மேய்ப்பர்கள் பயன்படுத்தி வந்தனர். மீதியானின் ஆசாரியனான ரெகுவேலின் ஏழு குமாரத்திகளும் அக்கிணற்றின் தண்ணீரை இறைத்து தங்கள் ஆடுகளுக்குக் காட்டும்போது, அங்கு வந்த மற்ற மேய்ப்பர்கள் அவர்களைத் துரத்திவிட்டு, தமது ஆடுகளுக்குத் தண்ணீர் காட்டினார்கள். இந்த அநியாயத்தைப் பார்த்துக்கொண்டிருந்த மோசே எழுந்தான்; இந்தப் பெண்களுக்குத் துணைநின்று இந்த அநீதிக்கு முற்றுப்புள்ளி வைத்து, இவர்களுடைய ஆடுகளுக்குத் தண்ணீர் காட்டி, இவர்கள் இழந்த உரிமையை மீட்டுக்கொடுத்தான்.\r\n\r\nகிறிஸ்தவர்கள் நியாயத்துக்கும் நீதிக்கும் குரல் கொடுக்கவேண்டும் என்று தேவன் எதிர்பார்க்கிறார். ஏசாயா 56:1ல் “நீங்கள் நியாயத்தைக் கைக்கொண்டு, நீதியைச் செய்யுங்கள். என் இரட்சிப்பு வரவும், என் நீதி வெளிப்படவும் சமீபமாயிருக்கிறது” என்று கர்த்தர் உரைக்கிறார். நீதிமொழிகளின் புத்தகத்தில், “அநியாயத்தை நியாயப்படுத்துகிறவர்களும், நியாயத்தை அநியாயமாக்குகிறவர்களும் கர்த்தருக்கு அருவருப்பானவர்கள்” என்பதாக எழுதப்பட்டுள்ளது (நீதி.17:15).\r\n\r\nபிரியமானவர்களே, இன்று நம்மைச் சுற்றிலும் ஏராளமான அநியாயங்கள் அழகாக அரங்கேற்றப்பட்டு வருகிறதல்லவா! என்னதான் முயற்சி செய்தாலும், அநியாயங்களை நேரடியாகச் சீர்செய்ய முடியாவிட்டாலும், என்ன செய்யலாம் என வழிநடத்தும்படி தேவனிடம் கேளுங்கள். ஆபாச சுவரொட்டிகளை நீக்கிட குரல் கொடுங்கள். ஆபாச விபச்சார நிலையங்களுக்கு எதிராக மக்கள் மத்தியில் விழிப்புணர்வை ஏற்படுத்துங்கள். ஒவ்வொருவரும் சிறுசிறு முயற்சிகளை எடுக்கும்போது உண்மையாகவே நீதியும் நியாயமுமான காரியங்கள் சிலவற் றையாவது நிறைவேற்றிட முடியும்.\r\n\r\nநீதிமான்கள் செயலற்று இருந்தால் அநீதி தலை விரித்தாட ஆரம்பித்துவிடும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தகப்பனே, நியாயத்திற்காக போராடுவதில் எங்களாலான முயற்சிகளை நாங்கள் செய்வதற்கும், அநியாயத்திற்கு துணைபோகாமல் அதற்கு விலகிச் செல்ல மற்றவர்களுக்கு உதவுபவர்களாக நாங்கள் காணப்படவும் கிருபைச்செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}