{
  "uniqueid": "20210302084303_380ef11f",
  "date": "2021-03-02",
  "title": "முடிவுபரியந்தம்",
  "key_verse": "26_18:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எசேக்.18:21-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "துன்மார்க்கன் தான் செய்த துன்மார்க்கத்தைவிட்டு விலகி, நியாயத்தையும் நீதியையும் செய்வானேயாகில், அவன் தன் ஆத்துமாவைப் பிழைக்கப்பண்ணுவான் (எசே.18:27)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குற்றவாளி கூண்டில் நின்று, குற்றவாளிக்குப் பேச ஒரு சந்தர்ப்பம் வழங்கப்பட்டபோது, அவன் தான் வாழ்க்கையில் செய்த நல்ல காரியங்களை எல்லாம் ஒவ்வொன்றாக சொல்லி, முன்னர் தான் எப்படிப்பட்ட ஒரு நல்ல மனிதனாக வாழ்ந்ததை எடுத்துக்கூறினான். ஆனாலும் நீதிபதியோ, முன்னர் செய்த எதுவும் இப்போது உதவாது என்றும், இப்போது செய்த குற்றத்துக்கான தண்டனையை அவன் அனுபவித்தேயாக வேண்டும் என்று தன் தீர்ப்பைக் கூறினார்.\r\n\r\nஇதைத்தான் இங்கே எசேக்கியேல் தீர்க்கதரிசியும் விளக்குகிறார். துன்மார்க்கத்தில் வாழ்ந்தவன் தனது வழியை விட்டுவிலகி, நியாயத்தையும் நீதியையும் செய்தால் அவன் தன் ஆத்துமாவைப் பிழைக்கப்பண்ண முடியும். ஆனால், நீதிமானாய் வாழ்ந்தவனோ தனது நீதியை விட்டுவிலகி, துன்மார்க்கன் செய்த அநீதிகளையெல்லாம் செய்தால் அவன் ஒருக்காலமும் பிழைக்கமாட்டான். அவன் முன்பு செய்த நீதிகள் இந்த இடத்தில் அவனைக் காப்பாற்றமாட்டாது. கடைசிவரை நீதிமானாய் இருப்பவனே காக்கப்படுவான்.\r\n\r\nபின்மாற்றமடைந்தவன் ஒருக்காலும் முன்பு இருந்த நிலைமையால் தப்பிக்கொள்ள முடியாது. அவன் மீண்டும் தன் பிழையை உணர்ந்து மனந்திரும்பி வாழ முயற்சிக்க வேண்டும். நமது நிலையை சற்றே நாம் சிந்திப்போம். நாம் தேவனைவிட்டு பின்மாற்றம் அடைந்திருந்தால், அல்லது அவரது வழிகளை விட்டு நமது சொந்த விருப்பம்போல நடந்திருந்தால் கிறிஸ்துவின் பாடுமரணங்களை அனுசரிக்கும் இந்த நாட்களை மனந்திரும்பும் காலமாக கருதி மீண்டும் தேவனண்டையிலே சேருவோம். இந்த சந்தர்ப்பம் மீண்டும் கிடைக்குமா, என தெரியாது. எனவே, இதுவே இரட்சண்ய நாள்; இதிலே மனந்திரும்புவோம்!\r\n\r\n“எனது இருதயத்துக்கேற்றவன்” என்று தாவீதைக்குறித்து கூறிய ஆண்டவர், அவன் பாவத்தில் விழுந்தபோது சும்மா இருந்தாரா? தாவீது தனது பாவத்தை உணர்ந்துகொள்ள வேண்டும் என்றே தேவன் எதிர்பார்த்தார். தாவீது, தான் தேவனுக்குப் பிரியமானவன் என்று தப்பித்துக்கொள்ள முடியாது; மனந்திரும்ப வேண்டிய அவசியம் அவனுக்கு இருந்தது. நாம் தவறி பாவத்தில் விழுந்தாலும், நாம் மனந்திரும்பவேண்டியது அவசியம். அப்போது நமக்கு மன்னிப்பு உண்டு. இறுதிவரைக்கும் தேவனுக்கு ஏற்ற பிள்ளைகளாக வாழுவோம். தேவ னுக்குள் மகிழுவோம்.\r\n\r\nமுடிவுபரியந்தம் நிலைநிற்பவனே இரட்சிக்கப்படுவான் (மத்தேயு 24:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரலோகப்பிதாவே, எங்கள் வாழ்வில் விழுந்துபோன இடங்களை எங்களுக்கு உணர்த்தும். மீண்டும் விழாதபடி எங்களைக் காத்தருளும். முடிவுபரியந்தம் உமக்குப் பிரியமாய் வாழ உமதருளைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}