{
  "uniqueid": "20210301084306_54d1bc01",
  "date": "2021-03-01",
  "title": "பொன்மொழி",
  "key_verse": "40_7:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 7:7-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மனுஷர் உங்களுக்கு எவைகளைச் செய்ய விரும்புகிறீர்களோ, அவைகளை நீங்களும் அவர்களுக்குச் செய்யுங்கள் (மத்.7:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவரோடொருவர் பேசிக்கொள்ளாத கணவனும் மனைவியும் இருந்தனர். ஒருநாள், “நாளை என்னை ஆறுமணிக்கு எழுப்பிவிடவும்” என எழுதி வைத்துவிட்டு கணவன் படுக்கைக்குச் சென்றுவிட்டார். காலையில் ஆறுமணிக்கு மனைவி எழுந்து, “இப்போது ஆறுமணி எழும்பவும்” என்று எழுதி அவர் அருகில் வைத்துவிட்டாள். திடுக்குற்று ஏழுமணிக்கு எழும்பிய கணவர், மனைவி எழுதிவைத்திருந்த செய்தியைக் கண்டு திகைத்துப்போனார். பிறர் உங்களுக்கு என்ன செய்யவேண்டும் என்று விரும்புகிறோமோ, முதலில் அவைகளை நாம் பிறருக்குச் செய்வோம். ஆனால் நாமோ, பிறர் நமக்குச் செய்யவேண்டும் என்று எதிர்பார்ப்போம்; ஆனால், அதையே பிறருக்குச் செய்யத் தயங்குவோம், இல்லையா!\r\n\r\nஜெபத்தைக்குறித்து ஆண்டவர் பேசியபோது, நமக்கு எது தேவையென்பதை பரமபிதா அறிந்திருக்கிறார் என்றும், அத்தோடு பொல்லாத மனுஷராகிய நாமே நமது பிள்ளைகளுக்கு நல்ல ஈவுகளைக் கொடுக்க நினைக்கும்போது பரமபிதா தம்மிடம் வேண்டிக்கொள்பவர்களுக்கு நல்ல ஈவுகளைக் கொடுப்பது அதிக நிச்சயமல்லவா என்றும் சொன்னார். ஜெபத்தில் நாம் செய்யவேண்டிய பங்கு ஒன்று உண்டு என்பதை இயேசுவானவர் வலியுறுத்துவதைக் காண்கிறோம். நாம் தேவனைத் தேடவேண்டும்; அவர் நமக்குத் திறக்கும்படியாகத் தட்டவேண்டும், அவர் நமக்குச் செவிகொடுக்கும்படியாக கேட்கவும் வேண்டும். இதை நாம் செய்ய வேண்டும் என்றே தேவன் எதிர்பார்க்கிறார். இப்படியிருக்க, நாம் ஏன் ஜெபிக்க வேண்டும் என்று கேட்போரும் உண்டு. நாம் கேட்க வேண்டும் என்பது பரம பிதாவின் விருப்பம். அதைச் செய்ய நாம் நம்மைத் தகுதிப்படுத்த வேண்டும். நமது ஜெபம் கேட்கப்பட வேண்டுமேயாயின் நாம் பாவத்தை அறிக்கை செய்து மனந்திரும்பியவர்களாய் கேட்கவேண்டும். ஏனெனில் நமது பாவங்களே தேவன் நமக்குச் செவிகொடுக்க முடியாதபடி தடுக்கிறது. ஆகையால், தேவனை நோக்கி கேட்க, தட்ட, தேட நம்மை இந்தக் காலங்களில் தகுதிப்படுத்திக்கொள்வோம்.\r\n\r\nஅருமையானவர்களே, பிறர் உங்களுக்கு செய்யவேண்டும் என நினைப்பதை நீங்கள் அவர்களுக்குச் செய்யுங்கள் என்று ஆண்டவர் கூறியுள்ளார். இயேசு எவைகளையெல்லாம் செய்யும்படிக்கு நமக்குக் கற்பித்தாரோ அவற்றையெல்லாம் அவர் செய்தும் காட்டினார். ஆக, நாம் அவர் பிள்ளைகளானால் நாமும் அதைச் செய்யவேண்டுமல்லவா. அதை இந்நாட்களில் முயற்சித்துப் பார்ப்போம்.\r\n\r\nஎதைச் செய்தாலும், அதை மனுஷர்களுக்கென்று செய்யாமல், கர்த்தருக்கென்றே மனப்பூர்வமாய்ச் செய்யுங்கள் (கொலோ.3:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களுக்காக பாடுகளைச் சகித்த ஆண்டவரே, உம்முடைய பிள்ளைகளாகிய நாங்கள் செய்யும்படி நீர் கற்பித்த சத்தியங்களை எங்கள் வாழ்க்கையில் அப்பியாசப்படுத்த எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}