{
  "uniqueid": "20210228084309_18f86e89",
  "date": "2021-02-28",
  "title": "ஓய்வுநாள்",
  "key_verse": "23_58:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 58:9-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் பரிசுத்த நாளாகிய ஓய்வு நாளிலே … உன் வழிகளின் படி நடவாமலும், உனக்கு இஷ்டமானதைச் செய்யாமலும்… (ஏசா.58:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வழிப்போக்கன் ஒருவன் வீதியில் சென்றுகொண்டிருந்தபோது, ஒரு மனிதன் அவனிடம் வந்து, தனக்கு மிகவும் பசிக்கிறது என்றும், ஏதாவது இருந்தால் தரும்படியும் கேட்டுக்கொண்டான். அந்த வழிப்போக்கன் தன்னிடம் ஏழு பிஸ்கட்டுக்கள் இருக்கின்றன என்றும், தனது பசியைப் போக்க அதில் ஒன்றைத் தான் எடுத்துக்கொள்வதாகக் கூறி, மீதி ஆறையும் அவனிடம் கொடுத்துவிட்டுச் சென்றான். சிறிது நேரத்தில் அந்த மனிதன் வழிப்போக்கனைத் துரத்திச்சென்று, அந்த ஒரு பிஸ்கட்டையும் பறித்துச் சென்று விட்டான். இக்கதையை வாசிக்கும்போது உங்களுக்கு என்ன தோன்றுகிறது? அந்த மனிதன் நன்றி கெட்டவன் என்று திட்டித்தீர்க்கிறீர்களா? அப்படியானால் அந்த மனிதன் வேறுயாருமல்ல, நாமேதான்.\r\n\r\nஆண்டவர், ஆறு நாட்களை நமக்காகவே தந்திருக்க, அவருடைய ஓய்வு நாளையும் தட்டிப்பறிக்க எண்ணுகிறது எப்படி? விரைந்தோடும் இன்றைய கால கட்டத்தில் வேலைக்குச் சென்று ஆறு நாளும் களைத்துப்போகும் பெரியவர்களும், பாடசாலை என்றும் ஸ்பெஷல் வகுப்பு என்றும் புத்தகப் பையைச் சுமந்து செல்லும் சிறுவர்களும், ஞாயிற்றுக் கிழமையில் ஓய்ந்திருந்து கட்டிலில் புரளத்தான் விரும்புகின்றனர். ஞாயிறு காலையில் எழுந்து ஆலயம் புறப்படுவதென்றால் ஏன்தான் கிறிஸ்தவர்களாகப் பிறந்தோமோ என்று எண்ணுவோரும் உண்டு.\r\n\r\nஞாயிறு என்பது வாரத்தின் இறுதி நாள் கிடையாது; அது வாரத்தின் முதலாம் நாள். அந்த நாளில் ஆண்டவரின் பாதத்தில் நாம் காத்திருந்து அவரது ஆசியோடும் வழிநடத்துதலோடும் அந்த வாரத்தை ஆரம்பிக்கும்போது அந்த வாரம் முழவதுமே நமக்கு ஆசீர்வாதமாக அமைகிறது என்பதை ஏன் நாம் சிந்திப்பதில்லை! அன்று ஏழாம் நாள் ஓய்வு நாள்; கர்த்தர் தமது பிள்ளைகளுடன் உறவாடவென்று வேறுபிரித்த நாள். அதைப் பரிசுத்தமாய் ஆசரிக்கும்படி கட்டளையிட்டார் கர்த்தர். இன்று கர்த்தர் உயிர்த்தெழுந்த வாரத்தின் முதல் நாள், நமக்குப் பரிசுத்த நாள். கிறிஸ்து வெற்றி சிறந்த அந்த நாளை அவருக்காய் வேறுபிரித்து அவருடன் உறவாடி மகிழும்போது, அதுவே தேவனுக்கும் பிரியம், நமக்கும் ஆசீர்வாதம். வாரத்தின் முதல் நாளைத் தேவனோடு ஆரம்பிக்கும் போது நிச்சயமாகவே அந்த வாரம் முழுவதும் நமக்கு ஆசீர்வாதமாக அமையும். பிரச்சனைகள் பிணக்குகள் வந்தாலும் கர்த்தர் நம்முடன் கூடவே வருவதை நாம் அனுபவிக்கலாம். ஆகவே இதை ஒரு முக்கிய தீர்மானமாக எடுத்து, அதைக் கடைப்பிடிக்க நாம் ஏன் முன்வரக்கூடாது? சிந்திப்போம்.\r\n\r\nஆறு நாளும் வேலை செய்யலாம் ஏழாம் நாளோ வேலை ஒழிந்திருக்கும் ஓய்வுநாள்; அது கர்த்தருக்குப் பரிசுத்தமானது (யாத்தி. 31:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: துதிக்குப் பாத்திரராகிய கர்த்தாவே, ஓய்வு நாளை பரிசுத்தமாய் ஆசரிப்பதற்கும் அந்த நாளில் கர்த்தரை விட்ட விலகப்பண்ணுகிற வேறெந்த காரியங்களுக்கும் முக்கியத்துவம் அளிக்காதபடி உம்மை கனப்படுத்த எங்களுக்குக் கிருபை செய்யும். இயேசுவின் நாமத்தில் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}