{
  "uniqueid": "20210227084311_7fffffff",
  "date": "2021-02-27",
  "title": "பாவமன்னிப்பின் ஜெபம்!",
  "key_verse": "40_6:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 6:7-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மனுஷருடைய தப்பிதங்களை நீங்கள் அவர்களுக்கு மன்னித்தால், உங்கள் பரமபிதா உங்களுக்கும் மன்னிப்பார் (மத்.6:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பக்கத்து வீட்டுக்காரரோடு சண்டையிட்டுவிட்டு, “ஆண்டவரே, எனக்கு அநியாயம் செய்த எனது பக்கத்து வீட்டுக்காரனை நீர்தாமே தண்டியும்” என்று ஜெபிப்பது சரியா? இது தேவனுக்குகந்த ஒரு ஜெபமாக இருக்குமா? நமது ஜெபங்கள் அர்த்தமுள்ளதாய் இருக்கவேண்டும் என்றே தேவன் விரும்புகிறார். ஆனால் இன்று நாம் கவர்ச்சிகரமான ஜெபங்களையும், சத்தமான ஆரவார ஜெபங்களையும், வாக்குத் தத்தங்களையும், தீர்க்க தரிசனங்களையும் தேடி ஓடிக் கொண்டிருப்பது எப்படி?\r\n\r\nஇன்றைய தியானப்பகுதி ஜெபத்தைக் குறித்துப் பேசுகிறது. அஞ்ஞானிகளைப் போல வீண் வார்த்தைகளை ஜெபத்தில் அலப்பவேண்டாம் என்று ஆண்டவர் எச்சரிக்கிறார். மாதிரி ஜெபத்தையும் ஆண்டவர் சொல்லிக்கொடுக்கிறார். அது மாத்திரமல்ல, அந்த ஜெபத்தில், எங்கள் கடனாளிகளுக்கு நாங்கள் மன்னிக்கிறதுபோல, எங்கள் கடன்களை எங்களுக்கு மன்னியும் என்று சொல்லிக்கொடுத்த ஆண்டவர், தொடர்ந்து வரும் வசனங்களில், ‘நீங்கள் மற்றவர்களின் தப்பிதங்களை மன்னித்தால், பரமபிதா உங்கள் தப்பிதங்களை மன்னிப்பார்; நீங்கள் மன்னியாமற்போனால் அவரும் உங்களுக்கு மன்னிக்கமாட்டார்’ என்று போதிப்பதைக் காண்கிறோம். ஆகவே, நமது பாவங்கள் மன்னிக்கப்பட வேண்டுமேயாகில் நாம் மற்றவர்களின் பாவங்களை மன்னிக்க தயாராக இருக்கவேண்டும் என்பது தெளிவாகப் புலப்படுகிறதல்லவா!\r\n\r\nஜெபத்துக்கும், தேவனுடைய வார்த்தைக்கும் எவ்வளவு நெருங்கிய தொடர்புண்டு என்பதைச் சிந்தியுங்கள். நமது ஜெபம் கேட்கப்படவேண்டுமேயானால் தேவனுடைய வார்த்தையைப் பின்பற்றுகிறவர்களாய் நாமிருக்கவேண்டும். நாம் நமது இஷ்டம்போல் வாழ்ந்துவிட்டு, தேவவார்த்தைக்கு நம் வாழ்வில் இடமளிக்காமல் விட்டுவிட்டு நமது ஜெபங்கள் கேட்கப்படவில்லையே என்று குறை சொல்வதில் பிரயோஜனமில்லை. அதைத்தான் இயேசு தெளிவாக இங்கே ஜெபத்தைப் பற்றிச் சொல்லுகிறார். ஆகவே, நாம் என்ன ஜெபிக்கிறோம்; நமது ஜெபம் தேவசித்தத்துக்கு, அதாவது தேவ வார்த்தைக்குக் கீழ்ப்படிகிறதான ஜெபமாக அமைந்துள்ளதா என்பதையெல்லாம் நாம் நிதானித்து அறிந்துகொள்வது நல்லது. “நீங்கள் என்னிலும் என் வார்த்தைகள் உங்களிலும் நிலைத்திருந்தால் நீங்கள் கேட்டுக்கொள்வது எதுவோ அது உங்களுக்கு செய்யப்படும்” என்று ஆண்டவர் இயேசு சொன்னதை நாம் தியானித்துப் பார்த்ததுண்டா?\r\n\r\n“வேதத்தைக் கேளாதபடி தன் செவியை விலக்குகிறவனுடைய ஜெபமும் அருவருப்பானது” (நீதிமொழிகள் 28:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மிகுந்த மனதுருக்கமுள்ளவரே, எங்கள் ஜெபங்கள் வீண் வார்த்தைகளால் அலப்புண்டாக்குகிற வார்த்தைகளாகவும் கடமைக்காக ஜெபிக்கிறவர்களாக இராமல் வேத வசனங்களுக்குக் கீழ்ப்படிகிறதான ஜெபமாக இருக்க எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}