{
  "uniqueid": "20210225084317_7fffffff",
  "date": "2021-02-25",
  "title": "உபவாசமும் மனந்திரும்புதலும்!",
  "key_verse": "32_3:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோனா 3:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவன் அவர்களுடைய கிரியைகளைப் பார்த்து, தாம் …சொல்லியிருந்த தீங்கைக்குறித்து மனஸ்தாபப்பட்டு, அதைச் செய்யாதிருந்தார் (யோனா 3:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘நீங்கள் செய்வது தவறு; அதைத் திருத்திக்கொள்ளுங்கள்’ என்று சொன்னால், ‘இது தவறு என்று வேதாகமத்திலே எங்கே இருக்கிறது என்று காட்டுங்கள் பார்ப்போம்’ என்று விதண்டாவாதம் செய்வோரை நீங்கள் கண்டிருப்பீர்கள். நீங்களும் அப்படிப்பட்ட ஒருவரா? விதண்டாவாதம் செய்கிறவனல்ல; தன் பாவத்தை உணர்ந்து அறிக்கை செய்து அதை விட்டுவிடுகிறவனே இரட்சிக்கப்படுவான்.\r\n\r\nநினிவே பட்டணத்துக்கு எதிராக, தேவன் கூறியதை யோனா மக்களுக்கு அறிவித்தபோது, யாரும் ஒரு கேள்வியும் கேட்கவில்லை. மாறாக, தேவனுடைய வார்த்தைக்குச் செவிகொடுத்தார்கள்; தங்கள் பாவத்துக்காக துக்கித்து இரட்டிலும் சாம்பலிலும் உட்கார்ந்து உபவாசித்தார்கள். ராஜா முதற்கொண்டு, மிருக ஜீவன்கள் வரையிலும் ஒன்றும் புசியாமல் உபவாசித்து தம்முடைய தப்பிதங்களுக்காக மனஸ்தாபப்பட்டார். அவர்களுடைய மனஸ்தாபத்தைக் கண்ட தேவன், தாம் சொன்னபடி செய்யாமல், அவர்கள்மேல் இரங்கினார். அவர்களை அழிக்காது மன்னித்துக் காத்துக்கொண்டார். “அவர்கள் தங்கள் பொல்லாத வழியை விட்டுத் திரும்பினார்களென்று தேவன் அவர்களுடைய கிரியைகளைப் பார்த்து, தாம் அவர்களுக்குச் செய்வேன் என்று சொல்லியிருந்த தீங்கைக்குறித்து மனஸ்தாபப்பட்டு, அதைச் செய்யாதிருந்தார்.”\r\n\r\nஇந்த லெந்து நாட்களை நாம் உபவாசத்தில் கழிப்பது நல்ல காரியம்தான். ஆனால், அது ஒரு அர்த்தத்தோடு செய்யப்படவேண்டும். லெந்து நாட்கள் வந்து விட்டது, அதனால் உபவாசித்தேயாக வேண்டும் என்றோ, அல்லது ஆண்டவர் பாடுகள் பட்டார், சிலுவையில் மரித்தார், அவருக்காக துக்கிக்க உபவாசிக்க வேண்டும் என்றோ, அல்லது ஆண்டவர் எனக்குச் செய்ததற்கு நான் இந்த உபவாசத்தையாவது செய்வோம் என்றோ நாமே நமக்குள் ஒரு திருப்தியைக் கண்டுகொள்ள உபவாசிக்கும் எந்த உபவாசமும் அர்த்தமற்றதும் பிரயோஜனமற்றதுமாக இருக்கும்.\r\n\r\nஅன்பானவர்களே, ஆண்டவரோ வெற்றி வேந்தனாக பிதாவின் வலது பாரிசத்தில் வீற்றிருக்கிறார். உபவாசித்துத் துக்கிக்கவேண்டியதெல்லாம் நமது பாவங்களுக்காகவும், மனந்திரும்புதலுக்காகவுமே. அன்று நினிவே மக்கள் அதையே செய்து தேவ கிருபையைப் பெற்றுக்கொண்டார்கள். எனவே, நாமும் அதையே செய்து இரட்சிப்பைக் கண்டுகொள்வோம். இந்த நாட்களை ஆண்டவருக்குள்ளான அர்த்தமுள்ள நாட்களாக மாற்றப் பிரயாசப்படுவோம்.\r\n\r\n“உங்கள் பாவங்கள் நிவிர்த்திசெய்யப்படும் பொருட்டு நீங்கள் மனந்திரும்பிக் குணப்படுங்கள்” (அப்.3:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, உண்மையான மனந்திரும்புதலோடு தேவனுக்கேற்ற துக்கம் அடைந்து அர்த்தமுள்ள உபவாச நாட்களை இந்நாட்களில் நாங்கள் அனுசரிக்க எங்களுக்குப் பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}