{
  "uniqueid": "20210224084319_74b4b4de",
  "date": "2021-02-24",
  "title": "உகந்த உபவாசம்!",
  "key_verse": "23_58:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 58:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மனுஷன் தன் ஆத்துமாவை ஒடுக்குகிறதும், …. இரட்டிலும் சாம்பலிலும் படுத்துக்கொள்ளுகிறதும், எனக்குப் பிரியமான உபவாச நாளாயிருக்குமோ? (ஏசா.58:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மில் பலர் இந்நாட்களை உபவாச நாட்களாக அனுஷ்டிப்பது வழக்கம். இதற்காக, ஒருநேர அல்லது இருநேர உணவைத் தவிர்த்துக்கொள்வோம், மாமிசம் உண்பதைத் தவிர்த்து, மரக்கறி உணவைமட்டும் உண்போம், களியாட்டங்களைத் தவிர்த்து கவர்ச்சியான உடைகளைத் தவிர்த்து, வெள்ளை கருப்பு ஆடைகளை அணிவோம். திருமணம், பிறந்தநாள் போன்ற விசேஷ கொண்டாட்டங்களைத் தவிர்த்தல் என எத்தனையோ காரியங்களை நமது வெளிவாழ்வில் செய்துகொள்வோம். ஆனால், இவைகளெல்லாம் தேவனுக்கு உகந்த உபவாசமாய் இருக்குமா? இவைகளை மாத்திரம் செய்வதால் நமக்குள் ஏதாவது மாற்றங்கள் ஏற்படுகிறதா? அல்லது நாம் இவற்றைச் செய்துவிட்டோமே என்றதான ஒரு சுயதிருப்தியால் மகிழுகிறோமா?\r\n\r\nஏசாயா தீர்க்கரின் புத்தகத்தில், “தேவனுக்குகந்த உபவாசம் என்னும்போது, அது தன் ஆத்துமாவை ஒடுக்கி இரட்டிலும் சாம்பலிலும் இருப்பதல்ல, அது பசியுள்ளவனுக்கு ஆகாரத்தைப் பகிர்ந்துகொடுப்பதும், துரத்துண்டவனைச் சேர்த்துக் கொள்வதும், சிறுமையானவனை வீட்டிலே சேர்ப்பதும், வஸ்திரமில்லாதவனுக்கு வஸ்திரம் கொடுப்பதும்” இப்படியாகப் பல காரியங்கள் கூறப்பட்டுள்ளன. இவற்றை யெல்லாம் செய்யாமல், உபவாசம் என்ற பெயரில் சாப்பாட்டை மாத்திரம் நிறுத்திவிட்டு, நமது சுய இச்சையின்படி நடந்து, நமது சுய விருப்பங்களை நிறைவேற்றி, பிறருடனான உறவுகளை முறித்து “நாங்கள் உபவாசித்தோம், நீர் ஏன் கேட்காமல் போனீர்” என்று ஆண்டவரிடம் கேள்வி கேட்கிறோம். உபவாசத்தின் உண்மையான அர்த்தத்தைப் புரியாதவர்களாக உபவாசிப்பது நமக்கு நல்லதல்ல.\r\n\r\nஅன்பானவர்களே, நமது உபவாச நாட்கள் நம்மைத் திருப்திப்படுத்துவதாய் அல்லாமல், தேவனுக்கு உகந்ததாய் இருக்கவேண்டும் என்பதே உண்மையான சத்தியம். ஆகையால் நமது இஷ்டம்போலக் காரியங்களைச் செய்துவிட்டு, நாம் அனைத்தையும் சரிவரச் செய்துவிட்டோம் என்றதான சுயதிருப்தியில் வாழுவதைத் தவிர்த்துவிடுவோம். இந்த வருடத்திலாவது இந்த மாயையை விட்டு வெளிவருவோம். இந்த நாட்களை உபவாச நாட்களாக அல்ல, தேவனுக்கு உகந்த உபவாச நாட்களாய் அனுஷ்டிக்க பிரயாசப்படுவோம். நமது உபவாச நாட்களானது தேவனுக்கும் நமக்குமிடையிலான உறவை வலுப்படுத்துவதாயும், நமக்கும் பிறருக்குமான உறவை வளர்த்துக்கொள்வதாயும், நமது பாவ வழிகளை விட்டு மனந்திரும்பி வாழுவதாயும் அமைய தேவன்தாமே கிருபை செய்வாராக.\r\n\r\nநான் உபவாசம்பண்ணி, இரட்டிலும் சாம்பலிலும் உட்கார்ந்து, தேவனாகிய ஆண்டவரை ஜெபத்தினாலும் விண்ணப்பங்களினாலும் தேட என் முகத்தை அவருக்கு நேராக்கி… (தானியேல் 9:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எங்கள் உபவாச நாட்கள் மாய்மாலமானதாய் இருந்துவிடாமல் தேவனுக்கு உகந்ததாகவும் விண்ணப்பங்களினால் கர்த்தரைத் தேடுகிற நாட்களாக இந்நாட்கள் இருக்க ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}