{
  "uniqueid": "20210222084325_7fffffff",
  "date": "2021-02-22",
  "title": "நாங்கள் ஸ்தானாபதிகள்!",
  "key_verse": "46_5:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2கொரி.5:20-6:3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நாங்கள் கிறிஸ்துவுக்காக ஸ்தானாபதிகளாயிருந்து, தேவனோடே ஒப்புரவாகுங்கள் என்று, கிறிஸ்துவினிமித்­தம் உங்களை வேண்டிக்கொள்ளுகிறோம் (2கொரி 5:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த லெந்து நாட்களிலே நாம் எடுக்கும் தீர்மானங்களினாலே நமக்குள் ஏற்படும் மாற்றம்தான் என்ன? நமக்கும் தேவனுக்குமான உறவு, நமக்கும் மற்றவர்களுக்குமான உறவு, இவை அவற்றால் உறுதிப்படுகிறதா? நாம் பாவத்தை விட்டு, பரிசுத்த வாழ்வுக்குள் உறுதிப்படுகிறோமா?\r\n\r\nஇன்றைய தியானப்பகுதியானது நம்மைக் கிறிஸ்துவின் ஸ்தானாபதிகளாக வாழும்படிக்கு அறைகூவல் விடுக்கிறது. நாம் பாவிகளாக இருந்தபோது, நம்மைப் பாவத்தினின்று விடுதலையாக்கும்படிக்கு பாவம் இல்லாத இயேசுவை நமக்காகப் பிதாவானவர் பாவமாக்கினார். அகில உலகத்தின் பாவங்களையும் தன்மீது சுமந்து பாவநிவாரண பலியாகத் தன்னைச் சிலுவையிலே ஒப்புக்கொடுத்தார் இயேசு. அவரது இரத்தத்தால் கழுவப்பட்டு, பாவத்தினின்று விடுதலையாக்கப்பட்டு அவரது பிள்ளைகள் என்ற ஸ்தானத்தை நமக்குத் தந்திருக்கிறார் ஆண்டவர்.\r\n\r\nஆனால் இந்த மீட்பின் செய்தியை அறியாதவர்களாக எத்தனையோபேர் இன்னமும் இந்த உலகத்தில் வாழ்ந்துகொண்டுதான் இருக்கிறார்கள். இவர்களுக்கு இந்த மீட்பின் செய்தியை அறிவிப்பது யார்? இது யாருடைய பொறுப்பு? இது அவரை அறிந்துகொண்ட நமது பொறுப்பு என்பதை நாம் உணரவேண்டும். நாமேதான் கிறிஸ்துவின் ஸ்தானாபதிகளாகச் செயற்படவேண்டும். ஆனால் நாமோ இன்னமும் குந்திக்குந்தி நடந்து கொண்டிருக்கிறோம். நமது கிறிஸ்தவ வாழ்வில் உறுதியடையாமல் இருக்கிறோம். வருடாவருடம் லெந்துகாலங்கள் மாறிமாறி வந்துகொண்டே இருக்கிறது. ஆனால், நமது வாழ்வோ மாறாமலேயே இருக்கிறதா!\r\n\r\nஇந்த லெந்து நாட்களையாவது சரியாக அனுஷ்டிப்போம். நாம் உறுதிப்பட்டு மற்றவர்களைக் கிறிஸ்துவண்டை கொண்டுவரும் ஸ்தானாபதிகளாகத் திகழுவோம். வருடாவருடம் நமது வாழ்வில் கடந்துபோகும் லெந்து நாட்களாக இந்த ஆண்டும் இல்லாதபடி, இந்த நாட்களை ஆண்டவருக்குள்ளாக உறுதியான தீர்மானங்களுடன் அனுசரிப்போம். ஆண்டவர் அன்று பேதுருவைப் பார்த்து, “நீ குணப்பட்ட பின்பு உன் சகோதரரை ஸ்திரப்படுத்து” என்றார் இயேசு. நாம் இந்த லெந்து காலங்களிலாவது ஆண்டவருக்குள்ளாக குணப்பட்டு எழுந்து, பின்னர் நமது சகோதரரையும், தேவனை அறியாதவர்களையும் ஸ்திரப்படுத்துவோமா!\r\n\r\nசுவிசேஷத்துக்காகச் சங்கிலியால் கட்டப்பட்டிருக்கிற ஸ்தானாபதியாகிய நான் அதைப் பற்றிப் பேசவேண்டியபடி தைரியமாய்ப் பேசத்தக்கதாக… எனக்காகவும் விண்ணப்பம் பண்ணுங்கள் (எபேசியர் 6:19,20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களுக்காக பாடுகளை அனுபவித்த ஆண்டவரே, நாங்கள் குணப்பட்டு மற்றவர்களையும் உம்மண்டை கொண்டுவரும் ஸ்தானாபதிகளாக திகழ இந்த லெந்து நாட்களில் எங்களை முற்றிலுமாக தாழ்த்தி ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}