{
  "uniqueid": "20210221084327_7fffffff",
  "date": "2021-02-21",
  "title": "அன்றாட வாழ்வில்!",
  "key_verse": "61_1:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நியாயாதிபதி. 7:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அதிக விலையேறப் பெற்றதாயிருக்கிற உங்கள் விசுவாசம் சோதிக்கப்பட்டு, … (1பேதுரு 1:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சோதிக்கப்படாத எதுவும் அங்கீகரிக்கப்பட முடியாது. ஆனால் சோதனை எப்படி வருகிறது என்பதுதான் முக்கியம். எந்தவொரு சோதனையும் சொல்லிக் கொண்டோ அல்லது நூதனமான விதத்திலோ வருவதில்லை. நமது அன்றாட வாழ்வின் நிகழ்வுகள் ஒவ்வொன்றிலும் நாம் சோதிக்கப்பட்டு வருகிறோம் என்பதுதான் உண்மை. நமது கிறிஸ்தவ விசுவாசம்கூட உண்மையானதா, சுயநலம் கொண்டதா என்பது சோதிக்கப்பட்டால்தான் நிரூபணமாகும்.\r\n\r\nமீதியானியருடன் யுத்தம் பண்ண கிதியோன் 32,000 பேரை தயார் பண்ணினார். கர்த்தரோ அத்தனை பேருடைய இருதயங்களையும் அறிந்திருந்தார். மீதியானியரைக் கர்த்தர் ஏற்கனவே இஸ்ரவேலிடம் கொடுத்துவிட்டார். இப்போது இவர்கள் போய் அவர்களை முறியடிக்கவேண்டும். அப்படியிருக்க இந்த ஜனம், பெருங்கூட்டமாகப் போய், தாங்களே வெற்றிபெற்றதாக கர்த்தருக்கு விரோதமாக பெருமை பேசுவார்கள் என்பதை தேவன் அறிந்திருந்தார். ஆகவே அவர்கள் சோதிக்கப்படவேண்டியது அவசியமாயிற்று. முதலில் பயமுள்ளவர்கள் விரைவாக திரும்பிப்போகலாம் என்று கர்த்தர் சொல்லச் சொன்னார். சொன்னது தான் தாமதம் 22,000 பேர் திரும்பிப்போய் விட்டனர். அவர்கள் சோதனையில் தோல்வி கண்டனர். மீதியாயிருந்த 10,000 பேருக்கும்கூட சோதனை வந்தது. தண்ணீர் தாகம் இயல்பான ஒன்று. அதற்கூடாகவும் ஒரு சோதனை. 9,700 பேர்தாம் போருக்குப் போகிறோம் என்பதையோ, எந்நேரமும் சத்துரு தம்மைத் தாக்கக்கூடும் என்பதையோ மறந்து, தங்கள் தாகத்தைத் திருப்தியாக்க முழங்கால் ஊன்றி குனிந்து தண்ணீர் குடித்தார்கள். மீதி 300 பேரும்கூட தண்ணீர் குடித்தனர். ஆனால், அவர்கள் தங்கள் நிலையை மறக்கவில்லை. ஆயத்த நிலையில் நின்றவர்களாய் தண்ணீரை கையிலே அள்ளி நக்கிக் குடித்தார்கள்.\r\n\r\nஅழைக்கப்படுகிறவர்கள் அநேகர்; தெரிந்துகொள்ளப்படுகிறவர்களோ சிலர். அதிலும் அங்கீகரிக்கப்படுகிறவர்கள் அல்லது உண்மையுள்ளவர்கள் என்று காணப்படுகிறவர்கள் வெகு சிலரே. கிதியோனின் கூட்டத்தில் மீந்திருந்த அந்த 300 பேர் மாத்திரமே ஜெயம் பெற்றவர்களானார்கள். அவர்கள் தாம் சோதிக்கப்பட்டதையோ, திரும்பிப்போனவர்கள் தாம் சோதிக்கப்பட்டதையோ அறிந்திருப்பார்களா? தேவபிள்ளையே, நமது சாதாரண வாழ்வில் நமது தெரிந்தெடுப்பு, விருப்பங்கள், பணம், உலக மரியாதை, சந்தோஷம் யாவிலும் நாம் நித்தமும் சோதிக்கப்படுகிறோம். நாம் உண்மையுள்ளவர்கள் சுயநலமற்றவர்கள் என்று காணப்பட்டு இறுதியில் ஜெயம் பெறுவோமா? அல்லது பின்வாங்கிப் போனதே தெரியாமல் ஜீவ கிரீடத்தையும் இழந்துவிடுவோமா?\r\n\r\nஆகிலும் நீ மரணபரியந்தம் உண்மையாயிரு, அப்பொழுது ஜீவகிரீடத்தை உனக்குத் தருவேன் (வெளி. 2:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இவ்வுலக வாழ்வில் உமது நாமத்தினிமித்தம் துன்பங்கள் வந்தாலும் விசுவாசத்தில் உறுதியோடு நின்றிட உமது கிருபையைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}