{
  "uniqueid": "20250509072853_2774439d",
  "date": "2025-05-09",
  "title": "நல்வாழ்வை இழத்தல்!",
  "key_verse": "2_2:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 51:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மோசே பார்வோனிடத்தினின்று தப்பியோடி, மீதியான் தேசத்தில் போய்த் தங்கி, ஒரு துரவண்டையிலே உட்கார்ந்திருந்தான் (யாத். 2:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "திருமணம் முடித்து 3 பிள்ளைகளின் தகப்பனான ராஜா தனியார் வங்கி ஒன்றில் நல்ல பதவியில் உண்மையோடு வேலை செய்துவந்தான். அவனது நேர்மையையும் திறமையையும் கண்ட மேலதிகாரி அவனுக்கு பதவி உயர்வு கொடுத்து, வெளிநாட்டில் உள்ள கிளைக்கு அவனைப் பொறுப்பாக நியமித்தார். தொழிலுக்காக குடும்பத்தை விட்டுப்பிரிந்து வெளிநாடு சென்றவன் அங்கு சீக்கிரத்தில் பலவித பாவ பழக்கவழக்கங்களுக்கு அடிமையானான். இறுதியில் தான் உழைத்த பணத்தையும், நல்ல வேலையையும், தன் நற்பெயரையும் இழந்துபோனான். அவன் தன் பாவத்தால் இழந்தது வெறும் பணமோ வேலையோ மட்டுமல்ல, தனது நல்வாழ்வையே இழந்துபோனான்.\r\n\r\nபார்வோனின் மகளால் நதியிலிருந்து காப்பாற்றப்பட்டு சகலவித வசதிகளையும் வாய்ப்புகளையும் பெற்றவனாய் வளர்க்கப்பட்ட மோசே 40 வருடங்களாக அரசவாழ்வை அனுபவித்தான். ஆனால், ஆத்திரத்தினால் ஒரு மனிதனைக் கொன்றதின்நிமித்தம் அனைத்தையும் ஒரு நொடிப்பொழுதில் இழந்தான். நீதியின் தண்டனைக்குத்தப்ப மீதியான் தேசத்துக்கு ஓடிப்போனான். அவன் தன் அரமனை வாழ்வை இழந்தது மட்டுமன்றி, தனது எபிரெய சகோதரர்களுக்கு 40 வருடங்களாக உதவி செய்யமுடியாத நிலையை அடைந்தான்.\r\n\r\nபாவத்தில் விழுந்த தாவீது இழந்துபோனவைகளோ அநேகம். தனக்குள் இருந்த சந்தோஷத்தையும் மகிழ்ச்சியையும் இழந்தான். இருதய சுத்தத்தை இழந்தான். அவனது ஆவியோ உறுதியை இழந்தது. தாவீது தேவசமுகத்தைவிட்டுப் பிரிக்கப்பட்டான். தனக்குள் இருந்த பரிசுத்த ஆவியையும் இழந்துவிடுகின்ற உணர்வில் தவித்தான். மொத்தத்தில் தனக்குள் இருந்த இரட்சிப்பின் சந்தோஷத்தை இழந்துவிட்டான் தாவீது. அவன் செய்த பாவம் அவனை எல்லாவற்றையும் விட்டுப் பிரித்துப்போட்டது. பாவத்தினால் சோதிக்கப்படும்போது, அந்தப் பாவத்தின் விளைவாக நாம் இழக்கவிருக்கும் நல்ல வாழ்வைக் குறித்து சிந்திக்கவேண்டும். குடும்பம், ஊழியம், உறவுகள், நற்பெயர் என்று பல காரியங்களை நாம் இழக்க நேரிடலாம். எல்லாவற்றுக்கும் மேலாக, பாவம் நம்மை தேவனிடமிருந்து பிரிக்கிறது.\r\n\r\nபிரியமானவர்களே, தேவபிரசன்னத்திற்கு விலகி வாழும் எந்த வாழ்வும் நல் வாழ்வு அல்ல. நமது ஆண்டவராகிய இயேசுகிறிஸ்து மூலமாய் பிதாவாகிய தேவனுடன் கொண்ட உறவானது, நல்வாழ்வு வாழ்வதற்குத் தேவையான சமாதானம், பாதுகாப்பு, சந்தோஷம் ஆகியவற்றை நமக்குத் தருகிறது. சொற்ப நேர பாவ இன்பமோ மேலான சிலாக்கியத்தையே சிதைத்துப்போட்டு விடும்.\r\n\r\nதேவன் தந்த நல்ல வாழ்வை இழப்பது பாவத்துக்காகச் செலுத்தப்படும் மாபெரும் கிரயமாயிருக்கும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, தேவபிரசன்னத்திலிருந்து எங்களைப் பிரித்துபோடும் பாவத்திற்கு விலகி பரிசுத்தமும் தேவபக்தியும் நிறைந்த வாழ்வை நாங்கள் வாழும்படி எங்களுக்கு நீர் உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}