{
  "uniqueid": "20210219084333_7fffffff",
  "date": "2021-02-19",
  "title": "முழுமையும் ஆண்டவரே…",
  "key_verse": "42_5:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 5:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆண்டவரே, நான் பாவியான மனுஷன், நீர் என்னைவிட்டுப் போகவேண்டும் என்றான் (லூக்கா 5:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் பெற்றுக்கொள்ளும் உலக ஆசிகளினாலேயே நாம் அதிகமாக சோதிக்கப்படுகிறோம் என்பதைக்குறித்து சிந்தித்துள்ளீர்களா. நம் ஜெபங்களுக்கு பதில் கிடைக்கும் போதும், நாம் கேட்டவையும் கேட்காதவையும்கூட கிடைக்கும் போதும், உலகம் ஆசீர்வாதம் என்று சொல்லுகிறவைகள் நம் வீடுதேடி வரும் போதும் ஜாக்கிரதையாக இருப்போம். வெளிநாட்டில் வேலை செய்த காலங்களில் ஒரு ஊழியர் சொன்னதை நான் ஒருபோதும் மறப்பதில்லை. அதாவது, ‘உங்களுக்குக் கை நிறைய பணம் கிடைக்கிறது என்று சொன்னால், தேவன் உங்கள் தேவைக்கும் தமது தேவைக்கும் சேர்த்து உங்களை நம்பிக் கொடுக்கிறாரே தவிர நீங்கள் சுகசெல்வமாய் வாழுவதற்கல்ல’ என்பதாகும்.\r\n\r\nபேதுருவுக்கு அந்த குறிப்பிட்ட நாளில் மாத்திரமா மீன் கிடைக்காமற்போயிருக்கும். ஆனால் அன்றைக்குப் பார்த்து ஒரு மீனும் கிடைக்காமற்போனதின் இரகசியத்தை அன்று பேதுரு உணர்ந்திருக்க மாட்டார். பிரசங்கம் பண்ண தன் படவில் ஏறிய இயேசுவிடம் மீன் அகப்பட ஒரு அற்புதம் செய்யும் என்று பேதுரு கேட்கவேயில்லை. ஆனால், இயேசு தமது கவனத்தை பேதுருவின்மீது திருப்பி, ஆழத்திலே வலையைப்போடு என்று சொன்னபோது பேதுரு, ஏதோ சொன்னதற்காகப் போடுகிறேன் என்பதுபோல நடந்துகொண்டார். தனது மாமி சுகமடைந்தது அவர் மனதில் இருந்ததோ என்னவோ! சொன்னபடிப் போட்டார், வலை கிழியத்தக்க மீன்கள் கிடைத்தது. என்ன அற்புதம்! கேட்காமலே கிடைத்த ஆசீர்வாதம் அல்லவா! நானென்றால், ‘இயேசுவே என்னோடிரும். நீர் பிரசங்கியும், நான் மீன் பிடிக்கிறேன். பணத்தின் ஒரு பகுதியை ஊழியத்திற்குக் கொடுத்துவிட்டு, உலகமெல்லாம் திரிந்து சாட்சியும் சொல்லலாம்’ என்று சொல்லியிருப்பேனோ தெரியாது. ஆனால் பேதுருவோ இயேசுவின் பாதம் விழுந்து, தான் பாவி என்றார்; தன்னைவிட்டுப் போய்விடச் சொன்னார். பின்னர் இலாபகரமான மீன் வலையைக்கூட விட்டுவிட்டு, தங்குமிடம்கூட இல்லாத ஆண்டவரை பின்பற்றி சென்றார். அப்போதே பேதுரு முதல் சோதனையிலே வெற்றி பெற்றுவிட்டார்.\r\n\r\nதேவபிள்ளையே, நல்லோர் பொல்லாதோர் யாவருக்குமாக தன் ஜீவனைக் கொடுத்த ஆண்டவர் இன்றும் அற்புத ஆசிகளைத் தருவார். ஆனால், அந்த ஆண்டவருக்காய் முழுமையையும் கொடுத்துவிட நான் ஆயத்தமா? அதுதான் நாம் முகங்கொடுக்கும் விசுவாச பரீட்சை. ஆசிகள் பெற்றிட உலகில் அநேக வழிகள் உண்டு. ஆனால் தன்னைத் தந்தவருக்காக எல்லாவற்றையும் விட்டு விட யாருண்டு? நாம் அப்படி அவருக்காக வாழ தீர்மானிப்போமாக.\r\n\r\nஅதற்கு அவன்(பேதுரு): ஆண்டவரே, காவலிலும் சாவிலும் உம்மைப் பின்பற்றிவர, ஆயத்தமாயிருக்கிறேன் (லூக்.22:33)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நாங்கள் கேட்டிராத எத்தனையோ ஆசிகளை எங்களுக்கு தந்தருளினீர். இதிலே நாங்கள் பெருமைஅடையாதபடி, எங்களை தாழ்த்துகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}