{
  "uniqueid": "20210218084336_7fffffff",
  "date": "2021-02-18",
  "title": "முதல் எதிரி!",
  "key_verse": "20_3:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 3:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உன் சுயபுத்தியின்மேல் சாயாமல், உன் முழு இருதயத் தோடும் கர்த்தரில் நம்பிக்கையாயிருந்து, உன் வழிகளிலெல்லாம் அவரை நினைத்துக்கொள் (நீதி 3:5,6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘அப்பொழுது அவர் உன் பாதைகளைச் செவ்வைப்படுத்துவார்’ என்று இந்த வார்த்தை வாக்குறுதியோடு முடிகிறது. அப்படியெனில் நமது வாழ்வின் பாதையில் வரும் விழுகைகளுக்கும் துயரங்களுக்கும் யார் காரணம் என்பதுவும் நமக்கு விளங்கவேண்டும். ‘என் சொந்த தேசத்தைவிட்டுப் புறப்பட்டு வந்ததைக் குறித்து இன்று வேதனைப்படுகிறேன்’ என்று ஒரு தாய் கண்ணீர் விட்டார். ஏன் இந்த நிலைமை? அப்படிப்பட்ட அனுபவங்களைக்கண்டு இனி மேலாவது நமது வாழ்வை நிதானமாக வாழுகிறோமா?\r\n\r\n“சுயபுத்தியானது சிறந்த வேலைக்காரன்; ஆனால் பொல்லாத எஜமான்”;. ஆதலால்,தேவனை நம்பி விசுவாசத்துடன் வாழும் மனிதனின் ஆவிக்கு, “புத்தி” வேலைக்காரனாய் இருப்பதுவே தேவன் நியமித்திருக்கிற நியதி. இது எத்தனை பெரிய உண்மை! தேவனை, அவரது அன்பை, வார்த்தையை, வல்லமையை மாத்திரமே நம்பி வாழ வேண்டிய நமது விசுவாச வாழ்வுக்கு சுயபுத்திதான் முதல் எதிரியாகும். அதைத்தான் நீதிமொழிகள் நமக்கு உணர்த்துகிறது. நமது விசுவாச வாழ்வுக்கு முன்னோடியான விளக்கங்கள் தேவையில்லை. கர்த்தருடைய வார்த்தையானது, ஒன்றை வேண்டாம் என்று சொன்னால் அது வேண்டாம்தான். வா என்றால் போகவேண்டியதுதான். கடல்மேல் நடந்த பேதுரு விழுந்ததைத் தான் நாம் அதிகமாகப் பேசுகிறோம். ஆனால் பேதுரு கடலின்மேல் நடந்தார் என்பதுதான் முதல் உண்மை. எப்படி நடந்தார்? இயேசு “வா” என்று சொன்னதும், இது சாத்தியமாகுமா என்று பேதுரு தன் புத்தியில் சிந்திக்கவில்லை. தன் புத்தியை மாத்திரம் சார்ந்திருந்தால் சிறிது தூரமாயினும் தண்ணீரில் நடந்த அதிசயத்தை அவர் அனுபவித்திருக்க முடியாது. “வா” என்றார் ஆண்டவர், வருகிறேன் என்று தண்ணீரில் கால் வைத்தார் பேதுரு. அவர் நடந்தார். இதுதான் முழு இருதயத்தோடு தேவனில் நம்பிக்கை வைப்பதாகும். நம்புகிறேன் என்று சொல்லுவதல்ல, அதைச் செயற்படுத்தும்போதுதான் நமது விசுவாசமும் சோதிக்கப்பட்டு உறுதிப்படுத்தப்படுகிறது.\r\n\r\nஇந்த நாளிலும் பலவித மனக்கலக்கத்துடன் இருக்கிறோமா? நமது சொந்தப் புத்தியைக் கொஞ்சம் சரிபார்த்துக் கொள்வோமாக. தேவன் நம்மைச் சோதித்து அறிகிறார். அவருடைய பிரசன்னம் நம்மைவிட்டு நீங்கிவிட்டதோ, என் ஜெபத்தைக் கேளாதிருக்கிறாரோ என்ற எண்ணங்கள் எழும்போது, தேவன் என்னைக் கை விட்டார் என்போமா அல்லது, நான் இன்னமும் தேவனையே நம்புவேன் என் போமா! நாம் என்ன பதில் சொல்லுவோமோ அதுவே பரீட்சைக்கு முடிவாகும்.\r\n\r\nஉன் வழியைக் கர்த்தருக்கு ஒப்புவித்து, அவர்மேல் நம்பிக்கையாயிரு, அவரே காரியத்தை வாய்க்கப்பண்ணுவார் (சங்.37:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, நாங்கள் சந்திக்கிற எவ்வித போராட்டங்கள் பிரச்சனைகளிலும் முழு இருதயத்தோடும் உம்மையே சார்ந்துகொள்கிறோம். நீர் எங்களை நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}