{
  "uniqueid": "20210217084338_7fffffff",
  "date": "2021-02-17",
  "title": "அற்புதமா! அங்கீகாரமா!",
  "key_verse": "40_3:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "13-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "வானத்திலிருந்து ஒரு சத்தம் உண்டாகி : இவர் என்னுடைய நேசகுமாரன், இவரில் பிரியமாயிருக்கிறேன் என்று உரைத்தது (மத்.3:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மீண்டும் ஒரு லெந்து காலத்துக்குள் அடியெடுத்து வைத்துள்ளோம். உணவு, உடை மற்றும் உபவாசத்தைப்பற்றிய தீர்மானங்களெல்லாமே நமக்குள் பெரிய திட்டமாக இருக்கும். ‘என் மூன்று பிள்ளைகளில் ஒருவன் சொன்னாலும் செய்யமாட்டான், அடுத்தவன் சொன்னால் மாத்திரம் செய்வான். மற்றவன் சொல்லாமலே தானே நினைத்துச் செய்வான். நான் யாரில் பிரியமாயிருப்பேன் என்று நீங்களே சொல்லுங்கள்’ என்று ஒரு தகப்பன் கேட்டார். மூன்றுபேரும் அவரின் பிள்ளைகள். ஆகவே, தகப்பன் மூவருக்கும் நல்லவராயிருந்து அவர்களைக் கவனித்தார். நம்பிக்கைக்குரிய அடுத்தவனில்; தகப்பனுக்கு நல்லெண்ணம் இருந்தது. ஆனால் மூன்றாமவனோ தகப்பனுக்கு பிரிய குமாரனாயிருந்தான். அவன் தனக்குப் பிரியமாய் நடவாமல், தகப்பன் விருப்பத்தை நிறைவேற்ற ஆயத்தமாயிருந்தான்.\r\n\r\nஒரு ஆட்டுக்குட்டி இரத்தத்தினாலான அடையாளத்தால் அதிசயமாய் காக்கப்பட்டு, சிவந்த சமுத்திரத்தினூடாக நடத்தப்பட்டு, இயற்கைக்கும் மாறான விதங்களில் தேவைகள் சந்திக்கப்பட்டு, நாற்பது வருடங்கள் வனாந்தரத்தில் எவ்வித குறைவுமின்றி வழிநடத்தப்பட்ட மீட்கப்பட்ட இஸ்ரவேல் சந்ததியைக் குறித்து, அவர்களில் அதிகமான பேர்களிடத்தில் தேவன் பிரியமாயிருந்ததில்லை (1கொரி.10:5) என்றும், அவர்கள் வனாந்தரத்திலே மரித்துப்போனார்கள் என்றும் எழுதப்பட்டுள்ளது. அழைக்கப்பட்ட ஜனம், கானானைக் காணவேயில்லை. அவர்களுடைய சந்ததியே வாக்குத்தத்த தேசத்தைக் கண்டது. ஆனால் தேவனிடமிருந்து இவர்கள் பெற்ற உலக ஆசிகள், அற்புதங்கள், அடையாளங்கள், தேவன் பேசிச்சொன்ன வார்த்தைகள் ஏராளம். இவர்களை கர்த்தர் வெறுக்கவேயில்லை. எனினும் முப்பது வருடமாக எந்த ஒரு அற்புதமும் செய்யாமல், வீட்டிலும் வேலையிலும் கருத்தாயிருந்த இயேசுவைப் பார்த்து, இவர்மேல் பிரியமாயிருக்கிறேன் என்று தேவன் சொல்லக் காரணம் என்ன?\r\n\r\nஇயேசு வீட்டிலும் வேலையிலும் தனக்கானதை நாடாதவராக, உண்மையுள்ளவராக வாழ்ந்தார் என்பதற்கு சாட்சிகொடுக்க …எல்லாவிதத்திலும் நம்மைப் போல சோதிக்கப்பட்டும், பாவமில்லாதவராயிருக்கிற… (எபி.4:15) என்ற ஒரே வார்த்தை போதுமே. வெளியே புறப்பட்டபோது, பிதாவுக்குப் பிரியமானவர் என்று வெளியரங்கமாகவே சாட்சி பெற்றார். தேவபிள்ளையே, வெளிப்பிரகாரமான ஊழியங்கள் பெரிதல்ல; அதை யாரும் செய்யலாம். கர்த்தர் நம் வாழ்வில் செய்யும் அற்புத செயல்கள், ஜெபத்திற்குத்தரும் விடைகளும் அல்ல. கர்த்தர் நல்லவர் என்பதால் அவர் யாவருக்கும் அதைச் செய்வார். ஆனால், நமது அனுதின வாழ்வில் நாம் உண்மையுள்ளவர்களாக இருக்கிறோமா என்பதுதான் நாம் தேவனுக்குப் பிரியமானவர்களா, இல்லையா என்பதை நிர்ணயிக்கிறது.\r\n\r\nஉமக்குப் பிரியமானதைச் செய்ய எனக்குப் போதித்தருளும் (சங்.143:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, மாய்மாலமான காரியம் எங்களில் காணப்படாமல் அந்தரங்க வாழ்விலும் வெளியரங்கமான வாழ்விலும் உண்மையாய் ஜீவிக்க எங்களுக்குதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}