{
  "uniqueid": "20210216084341_7fffffff",
  "date": "2021-02-16",
  "title": "தேடும்போது கிடைப்பார்!",
  "key_verse": "43_20:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 16:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசு அவளைப் பார்த்து: ஸ்திரீயே, ஏன் அழுகிறாய், யாரைத் தேடுகிறாய் என்றார் (யோவான் 20:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யுத்தத்தில் மகன் இறந்துவிட்டாரென செய்தியறிந்த பெற்றோர் கதறி அழுதனர். அவரது இறுதிக் கிரியைகளை நிறைவேற்றி முடித்தனர். இருநாள் கழித்து இறந்தவனுடைய தங்கை ஒரு குறிப்பிட்ட இடத்தில் உட்கார்ந்து வானத்தை வெறித்துப் பார்த்துக் கொண்டிருந்தாள். திடீரென்று தனக்கு முன்பாக ஒருவன் வருவதை அவள் கண்டாள். கண்களைத் துடைத்துக்கொண்டு பார்த்தாள். இறந்து விட்டதாக எண்ணிய அண்ணன் வருவதைக் கண்டு திகைத்துவிட்டாள். தவறான தகவலினால் ஏற்பட்ட குழப்பம். இது உண்மையில் நடந்த ஒரு சம்பவமாகும்.\r\n\r\nதேவதூதர்கள் கூறியதைக் கேட்ட பெண்களும் தகவலை சீஷரிடம் சொல்லிவிட்டு சென்றுவிட்டனர். அதைக் கேட்ட சீஷரில் சிலர் கல்லறைக்கு ஓடிச்சென்று, சீலைகளை மாத்திரம் கண்டு திரும்பினர். ஆனால் ஒரேயொரு பெண் மாத்திரம் விடாப்பிடியாக ஆண்டவரைத் தேடினாள். அவள் உயிர்த்தெழுந்த இயேசுவைத் தேடவில்லை. அவருடைய சரீரத்தையே தேடினாள்; ஆனால் தேடினாள். அந்த தேடுதலை, ஆவலை, துயரத்தை, ஆண்டவர் கண்டார். இயேசு உயிர்த்தெழுந்த பின்பு, மகதலேனா மரியாளுக்கு முதன்முதல் தரிசனமானார் என்று சுவிசேஷத்தில் பதிக்கப்படுமளவுக்கு அவள் தேடுதலை ஆண்டவர் நிறைவேற்றிக் கொடுத்தார். மாத்திரமல்ல, “ஸ்திரீயே, ஏன் அழுகிறாய்?” என்று கேட்டார் இயேசு. அவருக்கு அவளுடைய பெயர் தெரியாதா? தெரியும், ஆனாலும் அவளுடைய மனவாஞ்சையை வெளிப்படுத்த ஆண்டவர் ஒரு தருணம் கொடுத்தார் போலும். இயேசுவைத் தோட்டக்காரனாக நினைத்து பேசியவளின் வேதனையைப் புரிந்து கொண்ட ஆண்டவர், “மரியாளே” என்கிறார்.\r\n\r\nஉயிர்த்தெழுந்த ஆண்டவர், முதன்முதலாகத் தம்மை வெளிப்படுத்தியது, தன் அறிவுக்கேற்றபடி விடாப்பிடியாகத் தம்மை தேடிய ஒரு பெண்ணுக்கு என்பதை இன்று சிந்திப்போம். மாத்திரமல்ல, அவள் கண்ணீரை ஆண்டவர் கண்டார். அவள் கண்களை மறைத்துப்போட்ட துக்கத்தைப் போக்கி தம்மைக் காணும்படி அவள் கண்களைத் திறந்தார். இவர் மனுஷனாகச் சுற்றித்திரிந்த இயேசு அல்ல; இவர் மகிமைசிறந்த ஆண்டவர். இந்த ஆண்டவர் நமக்குத் தம்மை வெளிப்படுத்தமாட்டாரா? நமது கண்ணீரை துடைக்கமாட்டாரா? ஆனால் நாம் விடாப்பிடியாகத் தேடவேண்டுமே. அதற்கு அந்தக் கல்லறைத் தோட்டத்திற்குப் போய் அழவேண்டியதில்லை. அவர் உயிர்த்தெழுந்த, மகிமைபொருந்திய ஆண்டவர்! நாம் முழுமனதுடன் தேடினால், அவர் நமது கண்ணீரையும் துடைப்பார்.\r\n\r\nநான் கர்த்தரைத் தேடினேன், அவர் எனக்குச் செவிகொடுத்து, என்னுடைய எல்லாப் பயத்துக்கும் என்னை நீங்கலாக்கிவிட்டார் (சங்.34:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: வாக்குத்தத்தத்தில் உண்மையுள்ள ஆண்டவரே, தேடுகிறவன் கண்டடைகிறான் என எங்களுக்குப் போதித்திருக்கிறீர், உண்மையுள்ள இருதயத்தோடும் முழுமனதோடும் உம்மைத் தேட, கண்டடைய எங்களுக்கு கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}