{
  "uniqueid": "20210215084344_7fffffff",
  "date": "2021-02-15",
  "title": "முழுமையாய் அறிந்தவர்!",
  "key_verse": "43_2:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 2:23-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மனுஷருள்ளத்திலிருப்பதை அவர் அறிந்திருந்தபடியால்… (யோவான் 2:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஒரு ஜன்னலைப்போல நமது வாழ்வை நான்காகப் பிரித்துப் பார்த்தால் முதலாவதில் நம்மைக்குறித்து நாம் அறியாதது, ஆனால் பிறர் அறிந்திருப்பது தெரியும்; இரண்டாவதில், நம்மைக்குறித்து நாம் அறிந்தது, ஆனால் பிறர் அறியாததும்; மூன்றாவதில், நம்மைக்குறித்து நாமும் பிறரும் அறிந்திருக்கும் பகுதி தெரியும். நான்காவது, நம்மைக்குறித்து யாருமல்ல, தேவன் மாத்திரமே அறிந்திருக்கின்ற பகுதி”. ஒரு சபைப்போதகர் தந்த இந்த விளக்கம் என்னைச் சிந்திக்க வைத்தது. ஆம், அந்த நான்காம் பகுதியைத்தான் தேவன் தமக்கென வைத்திருக்கிறார். அதை அந்தரங்கம் என்பதா அந்தரங்கத்தின் ஆழம் என்பதா? நம்மை நாமே முழுமையாய் அறியவில்லை என்ற உண்மை நம்மில் அநேகருக்குத் தெரிவதில்லை. நாம் தேவனை விசுவாசிக்கிறோம். ஆனால், நமது விசுவாசத்தின் மனநோக்கு என்ன என்ற உண்மை நிலை அந்த நான்காம் பகுதியை ஆட்கொண்ட தெய்வத்திற்குத்தான் வெளிச்சம்.\r\n\r\nஅன்று இயேசுவைப் பின்பற்றிச் சென்ற எல்லோருடைய மனநோக்கும் ஒன்றாக இருக்கவில்லை. சிலர் அப்பத்துக்காகப் பின்சென்றனர். சிலர் அற்புதங்களைக் கண்டு பின்சென்றனர். சிலர் நடப்பதை அறிய பின்சென்றனர்; சிலரோ நடப்பதில் குற்றம் பிடிப்பதற்காக பின்சென்றனர். நடந்த அற்புதங்களைக் கண்டு இயேசுவில் விசுவாசம் வைத்தவர்கள் அநேகர். ஆனால் விசுவாசம் வைத்த அனைவரும் விசுவாசிகளானார்களா என்பதே கேள்வி. தம்மைப் பின்பற்றிய கூட்டத்தைக் கண்டு ஆண்டவர் மயங்கிவிடவில்லை; பெருமையடைந்து பிசாசுக்குச் சவால் விடவுமில்லை. அவர் எல்லோருடைய உள்நோக்கங்களையும் நன்கு அறிந்திருந்தபடியால் அவர் யாரையும் நம்பி இணங்கவுமில்லை.\r\n\r\nஎல்லாவற்றைப்பார்க்கிலும் இருதயமே திருக்குள்ளதும் மகாகேடுள்ளதுமாயிருக்கிறது. அதை அறியத்தக்கவன் யார்? (எரேமி.17:9). ஆனால் அதை ஆண்டவர் அறிவார். அன்று அநேகர் தங்களுக்கானதைத் தேடியும், தமக்கென்று ஆசீர் வாதங்களை நாடியுமே பின்பற்றினர் என்பது ஆண்டவருக்குத் தெரியும். அவர்களுடைய பாவங்கள் மன்னிக்கப்பட்டிருக்கலாம். ஆனால் பாவத்தின்மீது அவர்கள் வெற்றி பெற்றார்களா என்பதே கேள்வி. ஏனெனில் சுயநோக்கோடு பின்பற்றும்போது எப்படி ஜெயம் கிடைக்கும்?\r\n\r\nதேவபிள்ளையே, நீ எதற்காக இயேசுவை நேசிக்கிறாய். அவரிடமிருந்து பெற்றுக்கொண்டதாலா, அல்லது பெற்றுக்கொள்ளவா? உன் வாழ்வின் நான்காவது பகுதியை அறிந்த தேவன், உன்னுடைய உள்ளிந்திரியங்களையும் ஆராய்ந்து அறிந்திருக்கிறவர் என்பதை உணர்ந்துகொள்.\r\n\r\nநீதியுள்ளவராயிருக்கிற தேவரீர் இருதயங்களையும் உள்ளிந்திரியங்களையும் சோதித்தறிகிறவர் (சங்.7:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, என்னைப் பரீட்சித்து, என்னைச் சோதித்துப்பாரும். என் உள்ளந்திரியங்களையும் என் இருதயத்தையும் புடமிட்டுப்பாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}