{
  "uniqueid": "20210214084347_7fffffff",
  "date": "2021-02-14",
  "title": "தூங்கிவிடாதே!",
  "key_verse": "42_21:36",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 21:33-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எப்பொழுதும் ஜெபம் பண்ணி விழித்திருங்கள் (லூக்கா21:36)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு திறந்தவெளி சுரங்கத்தில் பிரமாண்டமான இயந்திரங்களும், மிகமிக நீளமான பெல்ட்டுகளும் 24 மணி நேரமும் தொடர்ந்து இயங்கிக்கொண்டே இருந்தது. அந்த பெல்ற்றின் ஓடுபாதையிலே ஆங்காங்கே உயரமான இருக்கை போன்றவைகள் பொருத்தப்பட்டிருந்தன. இரவிலே இதிலே உட்கார்ந்திருந்து பெல்ட் சரியாய் ஓடுகிறதா என்று கண்காணிப்பார்களாம். இத் திறந்தவெளிச் சுரங்கத்திலும் விபத்துக்கள் ஏற்படுமா என்று கேட்டபோது, இரவிலே இந்த பெல்ட் அருகே இருப்பவர்கள், தூங்கி விழக்கூடிய ஆபத்து உண்டு என்றும், சமீபத்திலே ஒரு ஊழியர் பெல்ட்டிலே விழுந்து, அந்த நீண்ட பெல்ட்டின் இறுதியிலே அவரது சரீரம் துண்டுதுண்டாக வந்து விழுந்தது என்றும் சொல்லப்பட்டது.\r\n\r\nநமது கவனத்தைத் திசை திருப்பவும், சுற்றியுள்ள ஆபத்தை மறந்து உணர்வற்றுப் போகவும் தக்கதாக பலவித காரியங்கள் நம்மை நெருக்கிக்கொண்டே இருக்கின்றன. வேலைப் பளு, படிப்புக் காரியங்கள் மிக அதிகம். தூக்கமும் இல்லாமல் ஆலயப்பணி என்றும், தேவனுடைய நாமத்தில் சமூகப் பணி என்றும் இராப்பகலாய் மும்முரமாக ஈடுபட்டிருக்கிறோம். ஊழியம் என்று எழும்பியிருக்கிறவர்கள் ஏராளம். ஆனால் இவை யாவுக்கும் காரணராயிருக்க வேண்டிய தேவன் நமது வாழ்வில் இருக்கிறாரா? அவருக்கும் நமக்கும் உள்ள உறவு எப்படிப்பட்டது என்பதை அமர்ந்திருந்து சிந்திக்கவே நேரம் கிடைப்பது அரிதாகி வருகின்றது. இது மிகவும் ஆபத்து. நம்மைத் திருத்திக்கொள்ளவில்லையென்றால் எப்பணியைச் செய்தும் என்ன பலன்? விசேஷமாக நம்முடைய தனிப்பட்ட ஜெப நேரங்கள் அதிகமாகவே களவாடப்படுவதை ஒத்துக்கொள்ள வேண்டும். ஜெப நேரத்தில் கையடக்க தொலைபேசி அடித்தால் அதற்கு விடை கொடுத்து விட்டு பின்னர் ஜெபத்தைத் தொடருகிறவர்கள் அநேகர்.\r\n\r\nகடைசி காலத்தைக் குறித்து, இயேசு சொன்னவற்றை மத்தேயு, மாற்கு, லூக்கா மூவரும் எழுதும்போது, ஜெபம் பண்ணி விழித்திருக்க வேண்டியதைக் குறித்து கருத்தோடு எழுதியுள்ளார்கள். இந்நாட்களில் மற்ற காரியங்களுக்கு முக்கியத்துவம் கொடுத்து, அசந்து தூங்கிவிடுவோமானால் அந்தத் தொழிலாளிபோல உடனடியாக அழிந்துபோக மாட்டோம்; மாறாக, அழிந்துபோவது தெரியாமலேயே அழிவுக்குள் போய்க்கொண்டிருப்போம். இறுதியிலே கண் விழிக்கும்போது எல்லாமே முடிந்து விட்டிருக்கும். அனுதினமும் ஜெபத்தில் தனித்திருக்கும் உறுதியான முடிவோடு நம்மை அர்ப்பணிப்போமா!\r\n\r\nதானியேலோவென்றால், ..தினம் மூன்று வேளையும் தன் தேவனுக்கு முன்பாக முழங்காற்படியிட்டு ஜெபம் பண்ணி, ஸ்தோத்திரம் செலுத்தினான் (தானி 6:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, எங்கள் ஜெப வாழ்க்கையில் நாங்கள் திருப்தியடைந்துவிடாதபடி முழுமனதோடும் சுத்த இதயத்தோடும் ஜெபத்திலே விழித்திருக்க எங்களை வல்லமைப்படுத்தும். இயேசுவின் நாமத்தில் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}