{
  "uniqueid": "20210213084349_7fffffff",
  "date": "2021-02-13",
  "title": "விழிப்போடிரு!",
  "key_verse": "40_24:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 13:19-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இதோ, முன்னதாக உங்களுக்கு அறிவித்திருக்கிறேன் (மத்தேயு 24:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆண்டவர் நமக்குத் தேவையான எதையும் மறைத்து வைக்கவில்லை. உலகத்தின் முடிவில் அக்கிரமம் மிகுதியாகும் என்றார். அதன்படியே இன்று பல வாலிபர்கள் அநியாயமாகக் கொல்லப்படுகிறார்கள். இளம்பெண்களின் வாழ்வு கேள்விக்குறியாய் மாறிக்கொண்டிருக்கிறது. குடும்ப உறவுகள் சிதைந்து போகிறது. முதியோர்களோ, சாகும்முன் உலகத்தை இன்னும் ஒருவிசை அனுபவிக்க ஆசைப்படுகின்றனர். கொலை, கொள்ளை என்றும் சொத்துக்கும் சுதந்திரத்திற்கும் போரிடுவதும் கணக்கற்றுப் போய்விட்டது. இன்னும் சொல்லப்போனால் முழு உலகமுமே இன்று இசைக்கும், பாடலுக்கும் அடிமையாகிக் கொண்டிருக்கிறது. இவ்விஷயங்கள் கிறிஸ்தவர்கள் மத்தியிலும் இல்லை என்று சொல்வதற்கில்லை.\r\n\r\nஅன்பு தணிந்துபோகும் என்றார் ஆண்டவர். யாரை நம்புவது என்பது இன்று பலரது பல்லவி. எங்கேயெல்லாம் நம்பிக்கை வைத்திருக்கிறோமோ அந்த இடத்திலிருந்து அல்லது அந்நபரிடமிருந்து எதிர்பாராத திகைப்பூட்டும் விஷயங்களைக் கேள்விப்படும்போது அல்லது முகங்கொடுக்க நேரிடும்போது இவ் வாழ்வே பொய் என்று நம்மிலும் எத்தனை பேர் சொல்லியிருக்கிறோம். மறுபக்கத்தில் பாவம் நம்மைக் குளிரவைக்கிறது. தேவ அன்பிலிருந்து நம்மை அது பிரித்துப்போடுவதைத் தெரியாமலேயே எத்தனை பேர் வாழ்ந்துகொண்டிருக்கிறோம். சுய நேசம் அதிகமாகி நமது பார்வையை கடவுளைவிட்டும் பிறரை விட்டும் பிரித்து, நமது பக்கம் திருப்பிப்போடும் ஆபத்தும் நமக்குண்டு. பிறருக்குச் செய்யும் உதவியிலும்கூட நமது மகிமையைத் தேடும் சோதனையும் நம்மை சும்மா இருக்க விடுகிறதில்லை. பின்னர் உண்மை அன்பை எங்கே காண்பது?\r\n\r\nதேவபிள்ளையே, நம்மைச் சுற்றிலும் சூழ்ந்திருக்கிற அக்கிரமத்தைக் குறித்தும், மாயையான அன்பைக்குறித்தும் நாம் ஜாக்கிரதையாக இருப்போம். நாமும் பிறருடைய விஷயங்களில் இடறலாகவோ, பிறர் இடறிப்போக நாம் காரணராகவோ மாறிவிடாதபடி தினமும் தேவசமுகத்திலே நம்மை அர்ப்பணித்து வாழுவோமாக. நோவாவின் காலத்தில் சோதோம் கொமோராவில் நடந்ததுபோல கடைசிக்காலத்திலும் நடக்கும் என்ற வார்த்தை பொய்யல்ல. அந்நாட்களையும் மிஞ்சிய விதத்தில், பாவம் இன்னதென்று நிதானிக்க முடியாதபடிக்கு பிசாசானவன் நமது கண்களைக் குருடாக்கி வருகிறான். தவறானதும் இலகுவானதுமான நவீன போதனைகள், கவர்ச்சியான ஆராதனைகள், உணவு சார்ந்த ஐக்கியங்கள், விடுதலை என்று சொல்லும் பல நிகழ்வுகள் நம்மை தேவ அன்பிலிருந்து பிரித்துப்போட வகைபார்க்கின்றன. எப்போதும் விழிப்பாயிருப்போமாக. தூய ஆவியானவர் துணை வேண்டி ஜெபிப்போமாக.\r\n\r\nஇருளில் நீங்கள் அகப்படாதபடிக்கு ஒளி உங்களோடிருக்கையில் நடவுங்கள் (யோவா.12:35)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள ஆண்டவரே, முன்னமே எல்லா எச்சரிப்புக்களையும் எங்களுக்குத் தந்துவிட்டீர். விழிப்போடு காணப்பட ஆவியானவரே எங்களுக்கு துணை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}