{
  "uniqueid": "20210212084352_37fcf310",
  "date": "2021-02-12",
  "title": "உபத்திரவத்திலும் நிலைத்திரு!",
  "key_verse": "40_24:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 24:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் நாமத்தினிமித்தம் நீங்கள் சகல ஜனங்களாலும் பகைக்கப்படுவீர்கள் (மத்தேயு 24:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடைசிக்கால நிகழ்வுகளைக் குறித்து ஆண்டவர் தாமே பல காரியங்களைக் கூறியுள்ளார். அவற்றில், யுத்தங்கள், பஞ்சங்கள், கொள்ளைநோய்கள், பூமி அதிர்ச்சிகள் என்று பல அடையாளங்கள் நிறைவேறி வருகின்றன. ஆனால் நாம் இக்கடைசி காலத்தைக் குறித்து நாம் உணர்வுள்ளவர்களாக இருக்கவேண்டியது அவசியம். நடந்துமுடிந்த பலவற்றுக்கு இன்றும் சான்றுகள் உண்டு. அவற்றில், மிச்சமும் நடக்கும் என்றும் எச்சரிக்கின்றன. அப்படியிருக்க, ஆண்டவர் சொன்னபடி நாம் பிறரால் பகைக்கப்படும்போது ஏன் தடுமாறுகிறோம்?\r\n\r\nஇரண்டாம் உலக மகா யுத்தத்தின்போது யூதரைக் கொன்று குவித்த ஹிட்லரும் அவனது கையாட்களும் எழுதிய பல நகல்கள் இன்றும் அருங்காட்சியகத்தில் வைக்கப்பட்டுள்ளன. ‘யூதருக்கு ஒன்றும் விற்கக்கூடாது’ ‘யூதருடைய வீடுகளுக்குப் போகக்கூடாது’ ‘யூதர் நடக்கும் பாதையில் நடக்கக்கூடாது’ இப்படியாக பல கடினமான உத்தரவுகளை ஹிட்லர் போட்டிருந்தான். யூதர் உணவு பெற்றுக்கொள்ள முடியாமல் மிகுந்த கஷ்டத்திற்குள்ளானார்கள். ஹிட்லரிடம் சலுகைகள் பெறுவதற்காக, ஒளிந்திருந்த யூதர்களை மறைந்திருந்து காட்டிக் கொடுத்தவர்கள் ஏராளம். அப்படியானால், கடைசிக் காலத்தில் கிறிஸ்துவின் நாமத்தைப் பற்றிக்கொண்ட பிள்ளைகளுக்கு இதிலும் அதிகமாகவும் நடக்காது என்பதற்கு என்ன நிச்சயம். கடைசி நாட்களில் பிசாசின் இலக்கத்தைத் தரிக்காதவர்கள் ஒன்றையும் விற்கவும் முடியாது, வாங்கவும் முடியாது என்கின்ற நிலைமை வராது என்று எப்படிச் சொல்லுவோம்? அந்நாட்கள் மகா பயங்கரமாகவே இருக்கும்.\r\n\r\nஅப்படியிருக்க, தேவபிள்ளையே, இன்றைய நமது அன்றாட வாழ்விலே கர்த்தருடைய வார்த்தையில் நிலைத்திருக்க, நிலைத்திருப்பதால் வரும் துன்பங்களிலும் உறுதியாயிருக்க நாம் தயங்குவது ஏன்? கிறிஸ்தவர்கள் என்றால் தள்ளிவைக்கும் காலம் இப்போதே நம் மத்தியில் வந்திருக்கிறது. உலகத்தோடு சேர்ந்து வேஷம் தரிக்காவிட்டால் இந்த உலகம் நம்மைப் பரிகசிக்கிறது. வாழத் தெரியாதவர்கள் என்று புறக்கணிக்கிறது. வாலிபப் பிள்ளைகள் இப்படியான பல சோதனைகளில் அகப்பட்டு திண்டாடிப் போகிறார்கள். கடைசிக்கால உபத்திரவங்களை நாம் மறந்துவிடுமளவிற்கு பிசாசு வஞ்சகங்களை விதைத்துவிட்டிருக்கிறான். விழிப்புடன் செயற்படுவோமாக. உபத்திரவங்கள் இன்னும் அதிகம் வரும். இன்று, உபத்திரவத்திற்குப் பயந்து பிசாசின் தந்திரத்தில் அகப்பட்டிருக்கிறோமா? இப்போதே மனந்திரும்பி ஆண்டவர் பாதம் சேருவோமாக.\r\n\r\nஉலகமுண்டானது முதல் இதுவரைக்கும் சம்பவித்திராததும், இனிமேலும் சம்பவியாததுமான மிகுந்த உபத்திரவம் அப்பொழுது உண்டாயிருக்கும் (மத்.24:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நீதியின் தேவனே, பிசாசின் வஞ்சகத்தை அறிந்துகொள்ளும் கிருபை வரங்களைத் தாரும். தேவனைவிட்டு எங்களைப் பிரிக்கும் எந்தவொரு காரியமும் எங்களில் காணப்படாதபடி நீர் பாதுகாத்துக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}