{
  "uniqueid": "20210211084354_7fffffff",
  "date": "2021-02-11",
  "title": "முடிவுபரியந்தம்!",
  "key_verse": "40_24:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 24:4-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "முடிவுபரியந்தம் நிலைநிற்பவனே இரட்சிக்கப்படுவான் (மத்தேயு 24:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நேற்று நாம் பார்த்த அந்த ‘வெல்வெட் குகை’யிலே, குளிர்காலத்தில் வெளவால்கள் உட்சென்று தங்கி உயிர் தப்புவதற்காக சில துவாரங்கள் உண்டு. இரு பையன்கள் இந்தக் குகையை ஆராய்ச்சி செய்ய நினைத்து இந்த துவாரத்திற்குள்ளாக குகைக்குள் குதித்திருக்கிறார்கள். அவர்கள் கொண்டுசென்ற விளக்கு கீழே விழுந்து அணைந்துவிட, அந்த பயங்கரமான இருளுக்குள் வழி தெரியாமல் திகைத்து, குளிர் பசி பயம் ஆட்கொள்ள குகையின் உட்சுவரைப் பிடித்து இருளுக்குள் நடந்து நடந்து இறுதியிலே செத்துப்போனார்கள். இதிலே முக்கிய விஷயம், இவர்கள் இறந்து கிடந்த இடத்திற்கும் குகையின் ஒரு வாசலுக்கும் இன்னும் ஒருசில அடிகள் தூரமே இருந்தது.\r\n\r\nஎத்தனை பரிதாபம்! ஒரு சில அடிகள் தூரமே, அதற்குள் மரித்துப் போனார்கள். ஜெர்மனியிலே கிழக்கு மேற்கு பேர்லின் இரண்டாகப் பிரிக்கப்பட்டு மதில் எழுப்பப்பட்டதால் அநேக குடும்பங்கள் ஒரே இரவில் பிரிக்கப்பட்டன. அப்பிரிவைத் தாங்க முடியாமல், கிழக்குப் பக்கத்தில் நடந்த உபத்திரவங்களைப் பொறுக்க முடியாமல் அந்தச் சுவரைத் தாண்டி தப்பிப்போக எத்தனித்து, பாய்ந்து செல்லும்போது சுட்டு வீழ்த்தப்பட்டவர்கள் அநேகர். அவர்கள் விழுந்து செத்த இடத்திலே சிலுவைகள் வைக்கப்பட்டுள்ளன. அதிலே ஒரு சிலுவையிலே பொறிக்கப்பட்டிருந்த ஒரு வாலிபனின் இறந்துபோன தேதி, அந்தத் தடைச்சுவர் இடிக்கப்படுவதற்கு ஓரிரு மாதங்களுக்கு சற்று முந்தியதாகவே தெரிந்தது. பொறுத்திருந்தவன் இன்னும் ஓரிரு மாதங்கள் பொறுமையாக இருந்திருந்தால் அவன் தன் உறவினருடன் வாழ்ந்திருக்கலாம் அல்லவா. இவற்றைப் பார்க்கும்போது, ஆண்டவரின் வார்த்தைகளே ஞாபகத்திற்கு வரும்.\r\n\r\nஆம், முடிவுபரியந்தம் நிலைநிற்பவனே இரட்சிக்கப்படுவான். அந்தப் பையன்கள் உயிர் தப்ப இன்னும் கொஞ்சத்தூரம்தான் இருந்தது. இந்த வாலிபன் தன் குடும்பத்தோடு சுதந்தரமாக இணைந்துகொள்ள இன்னும் கொஞ்ச நாட்கள்தான் இருந்தது. அதற்குள் இவர்கள் இறந்துவிட்டார்கள். தேவ வார்த்தையானது நம்மையும் எல்லா விதத்திலும் எச்சரித்திருக்கிறது. முடிவுகால நிகழ்வுகள், நாம் வஞ்சிக்கப்படக்கூடிய சாத்தியங்கள், எல்லாவற்றையும் சொல்லிவிட்டது. எனினும் நம்மிடம் பொறுமை இல்லை. இறந்துவிட்டால் அப்புறம் தருணமே கிடைக்காது. ஆகவே, இன்னும் கொஞ்சக் காலந்தான். எந்தவித கஷ்டமோ உபத்திரவமோ சற்று நீடிய பொறுமையோடு காத்திருப்போமாக. கர்த்தர் தமது வார்த்தையின்படி செய்வார். நிலைத்திருக்க வேண்டியவர்கள் நாமே. அப்படியாக, தேவனுக்குள் நாம் நிலைத்திருக்கும்போது தேவன் நம்மை தப்புவிப்பது உறுதி.\r\n\r\nசகல கிருபையும் பொருந்திய தேவன்தாமே கொஞ்சக்காலம் பாடநுபவிக்கிற உங்களைச் சீர்ப்படுத்தி …நிலைநிறுத்துவாராக (1பேது.5:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என் பெலனாகிய கர்த்தாவே, என் உபத்திரவங்களில் சோர்ந்துபோகாமல் உமக்குள் திட நம்பிக்கை, நீடியபொறுமையோடும் இருக்க உமதாவியின் நிறைவைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}