{
  "uniqueid": "20210210084357_3b65e3f9",
  "date": "2021-02-10",
  "title": "எங்கிருப்போம்!",
  "key_verse": "66_7:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளி. 7:9-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இவர்கள் தங்கள் அங்கிகளை ஆட்டுக்குட்டியானவருடைய இரத்தத்திலே தோய்த்து வெளுத்தவர்கள் (வெளி. 7:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நெதர்லாந்து தேசத்திலே மன்னர் காலத்து இடிந்துபோன கோட்டை ஒன்றும், அதன் அடியிலே குடைந்து குடைந்து 3 மைல் தூரத்திற்கு சுற்றிச் சுழன்று செல்லும் பல சிக்கலான வழிகள் கொண்ட குகை ஒன்றும் உண்டு. அந்தக் குகையைக் குடைந்து நீள்சதுரக் கற்களாக வெட்டி எடுத்துத்தான் பெரிய கோட்டைகளைக் கட்டியிருக்கிறார்கள். குகைக்குள் பயங்கர இருட்டு; குளிரோ தாங்க முடியாது. ஒரு வெளிச்சத்துடன் மாத்திரமல்ல; ஒரு வழிகாட்டியுடன்தான் அதற்குள்ளே செல்லலாம். அல்லது தொலைந்து இறந்துவிடுவது உறுதி. 1050 இலிருந்து 1886 ஆம் ஆண்டுப் பகுதிக்குள்ளான பல சங்கதிகளுக்கான சாட்சிகள் இக்குகைக்குள்ளே காணப்படுகிறது. அவற்றில் ஒன்று ஒரு வணக்க ஸ்தலம். 1794ல், நெப்போலியனால் இப்பகுதி கைப்பற்றப்பட்டபோது, பிரான்ஸ் தேசத்து புரட்சி காரணமாக ஊழியர்கள் பலர் கொலை செய்யப்பட்டனர். 1796ல் தேவாலயங்கள் மூடப்பட்டன. இதனால் மக்கள் இக்குகைக்குள் அடைக்கலம் புகுந்தனர். அவ்வேளையிலே ஒரு ஜெபிக்கும் இடம், ஞானஸ்நானம் கொடுக்கும் இடம், பிரசங்க பீடம் என்று செய்து, மக்கள் தேவனை அந்த இடுக்கமான குகைக்குள் இருந்து ஆராதித்தனர். இதை ஆரம்பித்த பாதிரியார் பின்னர் சிறைபிடிக்கப்பட்டு, சிறையிலே பட்டினியினாலே இறந்தார் என்று சரித்திரமும் கூறுகின்றது.\r\n\r\nஇப்பகுதி காலம் செல்லச்செல்ல இடிந்து சரிந்து காணப்பட்டாலும், ஒரு கூட்ட மக்கள் இடுக்கத்திலும், எந்நிமிடமும் சாவு வரும் என்று தெரிந்திருந்தும், ஞானஸ் நானம் எடுத்து, தேவசெய்தி கேட்டு தேவனை ஆராதித்தனர் என்பதை எண்ணும்போது உண்மையாகவே நமது நிலைமை என்ன என்ற சிந்தனைதான் வருகிறது. நமக்கு நம்மைத்தான் தெரியும். ஆனால் எத்தனை மக்கள் தேவனுக்கென்று தங்கள் வாழ்வையே கொடுத்து, சாவைத் தழுவியிருக்கிறார்கள். தேவ வார்த்தைக்காக எத்தனை வாதைகளை அனுபவித்திருக்கிறார்கள். இயேசு நமது பாவங்களுக்காக மரித்தார். இவர்களோ தமது பாவம் பரிகரிக்கப்பட்டதால் சிலுவையில் மரிக்கும் பாடுகளுக்கும் மேலான பாடுகளையும் அனுபவிக்க நேர்ந்தாலும் தேவனைவிட்டு விலகாத வைராக்கியத்தோடு வாழ்ந்தார்கள்.\r\n\r\nஇறுதியிலே யார் இவர்கள் என்ற கேள்வி கேட்கப்படும்போது, இவர்கள் ஆட்டுக் குட்டியானவரின் இரத்தத்தில் தங்கள் வஸ்திரங்களை தோய்த்து வெளுத்தவர்கள் என்று அவர்களைக்குறித்து சாட்சி சொல்லப்படும்போது நாம் எங்கே இருக்கப்போகிறோம் என்பதுதான் இன்றைய கேள்வி. இன்று தேவனை சேவிக்க, அவருக்கு மாத்திரமே உண்மையாயிருக்க எவ்வளவோ சுதந்திரம் நமக்குண்டு. ஆனால் அந்தச் சுதந்திரத்தை நாம் என்ன செய்கிறோம்?\r\n\r\n“எங்களைத் தேவனுக்கென்று உம்முடைய இரத்தத்தினாலே மீட்டுக்கொண்டீர்” (வெளி 5:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களுக்காக ஜீவனைக் கொடுத்தவரே, உமது நாமத்தினிமித்தம் பாடுகள் அடைந்தாலும் முறுமுறுக்காமல் உமக்கே உண்மையாயிருக்க பெலப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}