{
  "uniqueid": "20210209084400_7fffffff",
  "date": "2021-02-09",
  "title": "புதை நிலம்!",
  "key_verse": "58_6:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 50:5,13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…நம்பிக்கையின் பூரண நிச்சயமுண்டாகும்படி நீங்கள் யாவரும் முடிவுபரியந்தம் அப்படியே ஜாக்கிரதையைக் காண்பிக்கவேண்டுமென்று… (எபி. 6:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பழைய ஏற்பாட்டுக் காலத்தில் யூதருக்குள் கல்லறைகள் முக்கிய இடம் பெற்றிருந்தன. ஆபிரகாம் மக்பேலா என்ற நிலத்தைத் தனக்கு சொந்த கல்லறை பூமியாக வாங்கியதையும், ராகேலும் ஆபிரகாமும் அங்கே அடக்கம் பண்ணப்பட்டதையும், அதே நிலத்திலே யாக்கோபு தனக்காக ஒரு கல்லறையை ஆயத்தம் பண்ணியிருந்ததையும், அந்தக் குகையிலே தனது தகப்பனை அடக்கம் செய்ய எகிப்திலிருந்து யோசேப்பு புறப்பட்டுப் போனதும் நாம் அறிந்த விஷயங்களே. வேறு யாரோ வெட்டிவைத்திருந்த கல்லறையிலே இயேசு அடக்கம் செய்யப்பட்டார். அக்கல்லறை உயிர்த்தெழுதலின் அடையாளமாக இன்றும் பத்திரப்படுத்தப்பட்டிருக்கின்றதாம். அன்று கல்லறைகள் நினைவு சின்னங்களாக பாதுகாக்கப்பட்டாலும், கிறிஸ்துவின் உயிர்த்தெழுதலுக்குப் பின்னர், ‘கல்லறை நமக்கு முடிவல்ல’ என்ற சத்தியத்தையே வெளிக்காட்டுகின்றன.\r\n\r\nஆனால் கல்லறைகள் இன்றும் பல தேசங்களில் முக்கியம் வாய்ந்தவையாக உள்ளன. நம் நாட்டில் நமது குடும்பத்திற்கென்று ஒரு துண்டு நிலத்தை வாங்கி வைத்திருப்பவர்கள் பலர். ஆனால் சில மேல்நாடுகளில் இருவர் மாத்திரமே ஒரு நிலத்தில் புதைக்கப்படலாம் என்ற சட்டத்திற்கு அமைய புதைநிலங்களை வாங்கி வைத்திருக்கிறார்கள். இதிலே கவனிக்கவேண்டியது என்னவெனில் அவ்விருவரில் ஒருவர் இறந்துவிட்டால் அவருக்கான அடையாள கல் வைக்கும்போதே, அவரைக் குறித்த விபரங்களோடு, அதனுள் புதைக்கப்படவேண்டிய அடுத்தவருக்கான இடமும் அக்கல்லில் அழகான வெற்றிடமாகக் காட்சி தரும். அல்லது உயிரோடிருக்கும் அவரின் பெயர், பிறந்த தேதி யாவும் அதில் பொறிக்கப்பட்டு இறந்த தேதி மாத்திரம் பொறிக்கப்படாமல் விடப்பட்டிருக்கும்.\r\n\r\nமரணம் என்பது நமக்கு நிச்சயமான ஒரு விஷயம் என நமக்கு தெரியும். நிச்சயமான விஷயத்தைக்குறித்து நாம் எவ்வளவு கவனம் செலுத்துகிறோம்? தன்னை அடக்கம் செய்வது இவ்விடத்தில்தான் என்று ஒவ்வொரு தடவையும் பார்க்கும்போது அந்நபரின் மனநிலை எப்படியிருக்கும்! மரிக்கும்போது தங்கள் பிள்ளைகளுக்குக் கஷ்டம் கொடுக்கக்கூடாது என்றே தமது சரீரம் அடக்கம் செய்யப்பட ஏதுவாக புதைநிலத் துண்டுகளை ஆயத்தம் செய்யும் நாம் என்றைக்கும் உயிரோடிருக்கப்போகும் நமது ஆத்துமாவிற்காக எவ்வளவு கவனம் எடுக்கிறோம்? சரீர மரணத்தோடு நமது வாழ்வு முடிவடைவதில்லையே. நித்தியத்திலே நித்தியரோடு வாழுவோம் என்ற பூரண நிச்சயம் நமக்குண்டே. அதற்காக, முடிவுபரியந்தம் நல்ல ஓட்டம் ஓட நாம் வைராக்கியமாய் இருக்கிறோமா?\r\n\r\nஎன் நாமத்தினிமித்தம் நீங்கள் எல்லாராலும் பகைக்கப்படுவீர்கள்; முடிவுபரியந்தம் நிலைத்திருப்பவனே இரட்சிக்கப்படுவான் (மத்தேயு 10:22)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நித்தியத்திலே உம்மோடு வாழ, இவ்வுலக பாடுகள் தடை செய்யாதபடியும் வெற்றியோடு ஓட்டத்தை ஓடிமுடிப்பதற்கும் உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}