{
  "uniqueid": "20210208084402_7fffffff",
  "date": "2021-02-08",
  "title": "மனந்திரும்பாமற்போனால்…",
  "key_verse": "52_4:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோசுவா 7:20-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…கர்த்தருடைய வருகைமட்டும் உயிரோடிருக்கும் நாம் நித்திரையடைந்தவர்களுக்கு முந்திக்கொள்வதில்லை (1தெச. 4:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எரிகோ மதில் விழுந்ததைக்குறித்து அநேக பாடல்களைப் பாடுகின்ற நாம், அதே வெற்றிக்கு பின் பெரியதொரு தோல்வி இருந்ததை சிந்திப்பதில்லை. எரிகோவிற்கு அடுத்த சிறிய பட்டணமாகிய ஆயி என்னுமிடத்தில் இஸ்ரவேலர் கண்டதான படுதோல்விக்கு, எரிகோ விஷயத்தில் ஆகான் செய்த பாவமே காரணமாயிற்று. ஆகவே ஆகானுக்கும் அவன் முழுக் குடும்பத்திற்கும் ஆடு மாடுகளுக்கும் கொடுக்கப்பட்ட தண்டனை, தேவன் பாவத்தை எவ்வளவாய் வெறுக்கிறார் என்பதற்கு அடையாளமாக ஒரு கற்குவியலாக குவிக்கப்பட்டு, அந்த இடம் ‘ஆகோர் பள்ளத்தாக்கு’ என்ற பெயரும் இடப்பட்டது. அது இஸ்ரவேலருக்கு எப்போதும் ஒரு எச்சரிக்கையாகவே இருந்தது.\r\n\r\nதேவன் இன்றும் நமக்கு எத்தனை எச்சரிப்புகளின் அடையாளங்களை வைத்திருக்கிறார். ஜெர்மன் தேசத்திலே இரண்டாம் உலக மகா யுத்தத்தின் பல அடையாள சின்னங்கள் இன்றும் உண்டு. மாண்டுபோன யூதருக்காக எழுப்பப் பட்ட ஏறத்தாழ 2168 நினைவு கற்தூண்கள், நெதர்லாந்து தேசத்திலே அதே யுத்தத்தில் மாண்டுபோன அமெரிக்க போர்வீரருக்கான ஒரு பரந்த கல்லறைத் தோட்டம், கிழக்கு மேற்கு ஜெர்மனியை பிரித்துப்போடும்படி ஒரே இரவில் கட்டி எழுப்பப்பட்ட பிரமாண்டமான மதிற்சுவர் இருந்த இடம், அதினாலே பாதிக்கப்பட்டவர்கள், எல்லையைத் தாண்ட முற்பட்டு சுட்டுக்கொல்லப்பட்ட அப்பாவி மக்களின் நினைவுகள், மொத்தத்தில் இரத்த ஆறு ஒடிய இடங்கள் என்று ஏராளமான நினைவு சின்னங்கள்! இவற்றை இன்று ஒரு அதிசயமாக பார்க்கும் உல்லாசப் பயணிகளோ ஏராளம்! ஆனால், இவை நமக்கு எச்சரிப்பாக இருக்கின்றன; நாமும் மனந்திரும்பாமற் போனால் நமக்கும் இதுதான் நடக்கும் என்று மனதிலே எச்சரிப்புப் பெறுகிறவர்கள் எத்தனை பேர்!\r\n\r\nதேவபிள்ளையே, இன்று நம் மத்தியிலும் பேரழிவின் பல நினைவுச் சின்னங்கள் உண்டு. சுனாமிப் பேரழிவை நாம் மறந்துவிட முடியாது. கடந்த காலங்களில் நடந்த யுத்த நினைவுகள் மாத்திரமல்ல, சமீபத்தில் நாட்டில் நடந்த யுத்த பேரழிவுகள், அந்தந்த நேரத்தில் மாத்திரம் ஐயோ என்று சொல்ல வைத்துவிட்டால் போதுமா? பாதிக்கப்பட்டவர்ளைப் பார்த்து பரிதாபப்பட்டால் போதுமா? கடவுள் எங்கே என்று கேள்வி கேட்பதும் தகுமா? நீங்கள் மனந்திரும்பாமற்போனால் எல்லாரும் அப்படியே கெட்டுப்போவீர்கள் என்று ஆண்டவர் சொன்ன வார்த்தையை நினைவுகூர்ந்து நம் வாழ்வை இன்னும் சரிப்படுத்தவில்லையானால் அதன் விளைவை நாமும் சந்திக்க நேரிடும். அதன் பின்னர் துக்கப்படுவதில் பலனில்லை. நமக்கு முன் வைக்கப்பட்டிருக்கும் ஞாபக சின்னங்கள் நமக்கு ஒரு எச்சரிக்கையாக இருக்கட்டும்.\r\n\r\nஆகையால் நீ ஜாக்கிரதையாயிருந்து, மனந்திரும்பு (வெளிப்படுத்தல்.3:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சர்வ வல்லமையுள்ள தேவனே, நாங்கள் கேள்விப்படும் அதிர்ச்சியான சம்பவங்களினாலே எச்சரிப்படைய எங்கள் ஜீவியத்தை பரிசுத்தமாய் காத்துக்கொள்ள உதவிச்செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}