{
  "uniqueid": "20210207084405_01519694",
  "date": "2021-02-07",
  "title": "எதிராய் எழும்பும் இயற்கை!",
  "key_verse": "1_3:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 3:17-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…நான் உனக்கு விலக்கின விருட்சத்தின் கனியைப் புசித்தபடியினாலே, பூமி உன் நிமித்தம் சபிக்கப்பட்டிருக்கும் (ஆதி.; 3:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அழகான பூந்தோட்டங்கள்; கொத்துக் கொத்தாய் பூத்துக்குலுங்கும் பல வர்ண பூக்கள்; புல் தரையோ படுத்து உருளச் சொல்லும். காலங்களுக்கு ஏற்ப இலைகளின் நிறங்களும் மாற முழு மரமுமே அலங்காரமாகக் காட்சித் தரும். இயற்கை அத்தனை அழகு! ஆனால் அதே புற்களும், பூக்களின் மகரந்தமும், அதன் வெல்வெட் போன்ற இதழ்களும் மனுஷனுக்கு எதிராக செயற்பட்டு சரீர வேதனைகளைக் கொடுப்பதைப் பார்க்கும்போது ஏதேன் தோட்டத்தை நினைவு கூராமல் இருக்கமுடியாது. மாத்திரமல்ல, சுழற்றியடிக்கும் திடீர் குளிர்காற்றும், இடி மின்னல் மழையும், திடீரென பெருக்கெடுத்துபாயும் ஆறுகளும், சரிந்து விழும் மண் சரிவும், எதிர்பாராத இயற்கை சீற்றங்களும் நம்மை திகைக்க வைக்கும் போதும் அந்த ஏதேன் தோட்டத்தை நினைவுகூராமல் இருக்க முடியாது. சமீபத்திலே இந்திய பெரு நகரங்களில் புகைமண்டலம் போன்ற மாசடைந்த காற்று நமக்கெல்லாம் ஒரு பயமுறுத்தலாகவே இருந்தது.\r\n\r\nதேவன் யாவற்றையும் படைத்துவிட்டு மிக நல்லது என்றே கண்டார் என்று வேதம் சொல்லுகிறது. மாத்திரமல்ல, பூமியின் ஆளுகையையும் அவர் மனிதனிடமே கையளித்துமிருந்தார். அவனும் அந்த இயற்கையோடு ஒட்டி உறவாடி உண்டு களித்து மகிழ்ந்திருந்தான். நல்லது என்று கண்ட இப்படைப்பு இன்று மனிதனுக்கு எதிராக எழுந்து நின்று பயமுறுத்துவது ஏன்? நாம் காணும் இந்த வானமும் பூமியும் நிச்சயம் ஒருநாள் வெடித்துச் சிதறும். அது தெரிந்திருந்தும் உணர்வற்றுப்போய் இந்தப் பூமியை நாம் எவ்வளவாய் நேசிக்கிறோம்? மனுஷன் எப்போது பாவத்தில் விழுந்தானோ அன்றே அவனுக்கு கொடுக்கப்பட்ட ஆளுகை பறிபோய்விட்டது. ஆனால், தேவனுடைய படைப்பு தேவனுடைய கட்டளையை நிறைவேற்ற எப்போதும் ஆயத்த நிலையிலேயே இருக்கிறது. நாம் நேசிக்கும் இந்தப் பூமியும் இயற்கையும், நமக்கே எதிராக எழும்பும். அக் கடைசி நாளில் நாம் ஒளிந்துக்கொள்ளவும் அது உதவாது என்று தெரிந்தும், சொத்துக்களுக்கும் சுதந்திரங்களுக்கும் நாம் போராடிக்கொண்டிருப்பது ஏன்? நிரந்தரமற்ற இந்தப் பூமி நமக்கு எதிராக எழும்புவதற்கு நாம் இடமளிக்கலாமா?\r\n\r\nதேவபிள்ளையே, ஆதாம் ஏவாள் மாத்திரமல்ல, இன்றும் நாமும் இயற்கையைச் சீண்டிக்கொண்டே இருக்கிறோம். கர்த்தர் நமக்கு தந்த சுற்றுப்புற சூழலை நாம் அற்பமாக எண்ணக்கூடாது. நாமேதான் நமக்கு எதிரிகளாக செயற்படுகின்றோமே தவிர, இந்த இயற்கை அல்ல. ஆகவே, இவ்வுலகில் நாம் வாழும்வரை இந்தப் பூமி நம்மை அழித்துவிடாதபடி, பூமி முழுவதையும் ஆண்டு நடத்தும் தேவனை மாத்திரமே நாம் சார்ந்து வாழ்வோமாக.\r\n\r\nநிலையான நகரம் இங்கே இல்லை; வரப்போகிறதையே நாடித் தேடுகிறோம் (எபிரெயர் 13:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பாதுகாப்பின் தேவனே, நாங்கள் சந்திக்கிற இயற்கை சீற்றங்களின் மத்தியில் உம்மையே நம்புகிறோம். நீரே எங்களைப் பாதுகாத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}