{
  "uniqueid": "20210206084408_43122a25",
  "date": "2021-02-06",
  "title": "மனநோக்கு",
  "key_verse": "1_11:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 11:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…வானத்தை அளாவும் சிகரமுள்ள ஒரு கோபுரத்தையும் கட்டி, நமக்குப் பேர் உண்டாகப் பண்ணுவோம் வாருங்கள் என்று சொல்லிக்கொண்டார்கள் (ஆதி. 11:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உலகின் அதி உயர்ந்த கட்டிடமாக, கனடாவின் டொறொன்டோ நகரில் 1976 ஆம் ஆண்டு ஜூன் மாதம் 26ஆம் தேதி கோபுரம் ஒன்று மக்கள் பார்வைக்காகத் திறக்கப்பட்டு, 1995ல் அமெரிக்க வல்லுனர்களினால் இன்றைய உலகின் மிகச் சிறந்த அதிசயமாக பிரகடனப்படுத்தப்பட்டது. அதன் உயரம், 447 மீட்டர் அல்லது 1465 அடி. மக்கள் சென்றடையக்கூடிய அதி உயரத்திலிருந்து ஏறத்தாழ 160 கிலோ மீட்டர் தொலைதூரத்திற்கு பூமியின் விஸ்தாரத்தைப் பார்க்கலாம். மக்கள் போகக் கூடிய அதி உயரமான இடத்திற்கு ஏறி கால் வைக்கும்போது ஒரு வாசகம் எழுதப்பட்டுள்ளது. ‘உங்கள் தலைக்கு மேல் ஆகாயம் மாத்திரமே’. அதாவது, அந்த இடத்தில் நிற்கும்போது முழு பூமியும் அதன் சகலமும் நமது கால்களுக்குக் கீழே! இன்று, இந்தக் கோபுரத்தின் 50 சதவீத உயரத்தையும் தாண்டி அதி அதி உயரமான கோபுரம் உலகின் பல இடங்களில் கட்டப்பட்டுள்ளது.\r\n\r\n“பறவையைக்கண்டு விமானம் படைத்து, மீன்களைக் கண்டு கப்பலைப் படைத்து, எதிரொலி கேட்டு வானொலி படைத்து” என்று மனிதன் படைத்த சாதனைகளையெல்லாம் நாம் அறிவோம். ஆனால் மனிதன் எதனைக் கண்டு அதிசயங்களைப் படைக்கிறான்? இயற்கையைப் பார்த்து அவன் படைத்துள்ள படைப்புகளே அவன் வாழ்வுக்கு மிக உதவியாயுள்ளன. ஆனால், தன்னுடைய அறிவினால் ஆற்றலினால் படைத்துள்ள இன்றைய நவீனங்கள் மனிதனுக்கு எதனைத் தேடிக் கொடுக்கிறது? அங்கேயும் தேவன் அருளிய அறிவுதான் பங்கெடுத்துள்ளது என்பதை அவன் எவ்வளவுதான் உணருவானோ? இந்த அதிசயங்களைப் படைக்கும் மனிதனுக்கு இத்தனை அறிவாற்றல் என்றால், அந்த அறிவை அவனுக்குக் கொடுத்தவருடைய அறிவும் ஆற்றலும் எவ்வளவாய் இருக்கும் என்று யார் சிந்திக்கிறார்கள்?\r\n\r\nகோபுரம் கட்டுவது தவறல்ல. ஆனால் அதன் உள்நோக்கம் என்ன என்பது தான் முக்கியம். அன்று மக்கள், தேவனுக்கு அல்ல; தமக்குப் பேர் புகழ் உண்டாக்க, தமக்கு ஒரு ஞாபக சின்னமாக இருக்கவே பாபேல் கோபுரத்தைக் கட்டினார்கள்; முடிவில் ஜனங்கள் சிதறிப்போயினர். ஆனால், இன்று மனிதன் தன்னை உயர்த்த உயர்த்த, தேவன் பொறுமையோடு பார்த்துக் கொண்டிருப்பதால் அவர் வலிமையற்றுப் போய்விட்டார் என எண்ண வேண்டாம். கர்த்தர் பார்த்துக் கொண்டிருக்கிறார், அவ்வளவுதான். அவர் கோபம் பற்றியெறியும்போது அதை யார் தாங்கக்கூடும்? ஆகவே, தேவபிள்ளையே, நாம் எதைச் செய்தாலும் அதனை தேவ நாமத்திற்கு மாத்திரமே மகிமை உண்டாகச் செய்வோமாக.\r\n\r\nசகல ஜனங்களுக்குள்ளும் அவருடைய அதிசயங்களையும் விவரித்துச் சொல்லுங்கள் (சங்.96:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களுக்கு பெருமைசேர்க்கும் காரியங்களை தேடாமல் கர்த்தரின் கோபத்தின் நாள் வருமுன்னதாக எங்களை உய்ந்து ஆராய்ந்து மனந்திரும்ப எங்களுக்கு உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}