{
  "uniqueid": "20210205084410_7fffffff",
  "date": "2021-02-05",
  "title": "தேவனுடைய வார்த்தை",
  "key_verse": "19_19:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 19:7-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தருடைய வேதம் குறைவற்றதும், ஆத்துமாவை உயிர்ப்பிக்கிறதுமாயிருக்கிறது (சங்.19:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘முதல் ஐந்து நாட்களில் படைக்கப்பட்ட சிருஷ்டிப்புக்கள் யாவும் இன்னும் தேவனுக்கு கீழ்ப்படிந்திருக்கும்போது, ஆறாம் நாள் சிருஷ்டி மாத்திரம் ஏன் தேவனுக்கு எதிராக போர் செய்கின்றது?’ என்று ஒருவர் கேள்வி எழுப்பினார். தேவனுடைய அற்புத சிருஷ்டிப்பாகிய இயற்கை, தேவனுடைய வல்லமைக்கு சாட்சி பகருகிறது என்பது உண்மையே. அப்போ, நாம் தேவனை அறிந்துகொள்ள, அவருடன் உறவுகொள்ள இந்த இயற்கை மாத்திரம் போதுமா? நமது தேவன் ஆரம்பத்தை மாத்திரமல்ல, சகலவற்றினதும் முடிவையும் அறிந்திருக்கிறவர். ஆகவேதான், இந்த இயற்கையை எந்த வார்த்தையால் சிருஷ்டித்தாரோ அந்த வார்த்தையையே நமக்குத் தந்துள்ளார்.\r\n\r\nஇயற்கையானது கடவுள் இருக்கிறார் என்றும், அவர் சர்வவல்லவர் என்றும் சாட்சி பகருகிறது என்றால், அவருடைய வார்த்தை, இருக்கிறவராய் இருக்கின்ற தேவன் அருளும் இரட்சிப்பு, அவருடனான உறவு, அவருடைய இரக்கம் தயவு கிருபை, இவை எல்லாவற்றிலும் மேலாக அவர் நம்மேல், அதாவது மனுஷர் மேல் வைத்திருக்கும் அன்பு யாவற்றையும் வெளிப்படையாகவே கூறி அறிவிக்கிறது. சாதாரணமாக சட்டங்கள் நம்மைப் பயமுறுத்துகின்றன. ஆனால் தேவனுடைய நியாயங்கள் கற்பனைகள் நம்மைக் குற்றப்படுத்துவதற்காகக் கொடுக்கப்படவில்லை. மாறாக, அவை நம்மைப் புதுப்பிக்கின்றன; நம்மை ஞானியாக்குகின்றன. இருதயத்திற்கு சந்தோஷத்தைத் தருகின்றன. கண்களுக்கு வெளிச்சத்தைத் தருகின்றன. நம்மை எச்சரிக்கின்றன. நமது பிழைகளை உணர்த்துகின்றன. இந்த வார்த்தைக்கு முன்னே தன்னை நிறுத்திப் பார்க்கிற எவனும் தன் பிழையைத் தானே உணருவான். சத்தியம் அவனை விடுவிக்கும்.\r\n\r\nஅருமையானவர்களே, இந்த ஜீவனுள்ள வார்த்தைக்கு இன்றைக்கு நாம் எவ்வளவு முக்கியத்துவம் கொடுக்கிறோம்? பாடலுக்கும் இசைக்கும் கொடுக்கும் முக்கியத்துவமானது வார்த்தைக்குக் குறைந்துவரும் காலகட்டத்தில் வாழ்ந்து வருகிறோம். ஆதியிலே இருந்த வார்த்தை மாம்சமாகி நமக்குள்ளே வாசம் பண்ணி, தம்மையே பலியாய் தந்து நம்மை இரட்சித்தது நாமறிந்த சத்தியமே. ஆனால் இன்று அந்த சத்தியத்திற்கு நம் வாழ்வில் எந்த இடத்தைக் கொடுத்திருக்கிறோம் என்பதை சிந்தித்து மனந்திரும்புவது மிகவும் அவசியம். தேவ பிள்ளையே, தேவனுடைய வார்த்தை கால்களுக்குத் தீபமும், பாதைக்கு வெளிச்சமுமாயிருக்கிறதே தவிர, நமது கைகளுக்கும் கால்களுக்கும் அவை விலங்குகள் அல்ல. ஆகவே, உலகம் நமது கால்களுக்கு விலங்கிடும் முன்னதாக வார்த்தை தரும் விடுதலையைப் பெற்றுக்கொள்வோமாக.\r\n\r\nவிழுகிறவனை உம்முடைய வார்த்தைகளால் நிற்கப்பண்ணி, தள்ளாடுகிற முழங்கால்களைப் பலப்படுத்தினீர் (யோபு 4:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்கள் கால்களுக்கு தீபமும் பாதைக்கு வெளிச்சமுமாயிருக்கிற வார்த்தையாலே ஒவ்வொருநாளும் நடத்தப்பட எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}