{
  "uniqueid": "20210202084418_1b2c2cd9",
  "date": "2021-02-02",
  "title": "வெளியாக்கப்பட்ட தேவவல்லமை!",
  "key_verse": "45_1:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 1:19-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆதலால் அவர்கள் போக்குச்சொல்ல இடமில்லை (ரோமர் 1:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எல்லா மனுஷருக்குள்ளும் கடவுளைத் தேடுகின்ற சுபாவம் உண்டு. அப்படித்தான் நாம் சிருஷ்டிக்கப்பட்டிருக்கிறோம். கடவுள் ஒருவர் இல்லை என்று யாராலும் சொல்லமுடியாது. அவர் தமது படைப்பினூடாக தம்மை இருக்கிறவராக மாத்திரமல்ல, வல்லமை பொருந்தியவராகவும் காட்டியிருக்கிறார்.\r\n\r\nநம்மை சுற்றியுள்ள இயற்கை மாத்திரமல்ல, உலக அதிசயங்கள் தேவ வல்லமைக்கு சாட்சியாக நின்று நம்மை அதிசயிக்க வைக்கின்றன என்பதை மறுக்க முடியாது. கனடா பிரதேசத்திற்குச் சென்றவர்கள் நயாகரா நீர்வீழ்ச்சியைப் பார்க்காமல் திரும்ப மாட்டார்கள். அது ஒரு அற்புதக் காட்சி! நான்கு ஆறுகளிலிருந்து ஒன்றுசேர்ந்து பாய்ந்து வருகிற தண்ணீர் ஒன்றுதிரண்டு, குதிரை லாடம் போன்ற அமைப்பிலுள்ள நீண்டு வளைந்த பெரும் பகுதியில், ஏறத்தாழ 54 அடி உயரத்திலிருந்து நீர்வீழ்ச்சியாக கீழே விழுகிறது. கொட்டு கொட்டு என தண்ணீர் கொட்டும் காட்சியை வார்த்தையால் வர்ணிக்கமுடியாது. நீண்டு பரந்த வெண்பட்டு துகில்போன்ற தோற்றம், சூரியக் கதிரைக் கண்டதும் எட்டிப்பார்க்கும் வண்ண மயமான வானவில், நீர்கொட்டும் வேகத்தில் மேலெழும்பும் நீர்த்துளிகளின் கெம்பீரம்; இவற்றைப் பார்க்கும்போது, இவற்றைப் படைத்த தேவாதி தேவனுடனா நாம் போராடுகிறோம் என்ற எண்ணம்தான் உண்டாகும். உலகத்துத் தண்ணீரெல்லாம் திரண்டு நிற்பதுபோன்ற அந்தத் தோற்றம், தேவவல்லமையின் ஒரு சிறுதுளியே என்று உணருவோமானால் இன்னமும் அதிக பயம் உண்டாகும். அதை ஓர் அழகான காட்சி என்று பார்த்து வெறுமனே ரசிப்பதும், அந்தத் தோற்றத்தில் தேவவல்லமையை உணருவதும் நமது கண்களில்தான் இருக்கிறது. ஆகையால் நாம் சாக்குச்சொல்ல இடமில்லை. அதே சமயம் இவ்வுலக வாழ்வின் சந்தேகங்கள் கேள்விகளில் நாம் மாண்டுபோகவேண்டிய அவசியமும் இல்லை.\r\n\r\nதேவபிள்ளையே, தேவனை ஏற்றுக்கொள்வதும் தள்ளிவிடுவதும் நம்மைப் பொறுத்தது. ஆனால் நாம் சாக்குச்சொல்ல இடமில்லை. காணப்படாத தேவனுடைய நித்திய வல்லமை, தேவத்துவம் என்பன காணப்படுகின்ற எல்லாவற்றிலும் தெளிவாகத் தெரியும்படி வைக்கப்பட்டிருக்கிறது. ஆனால் நாம் அந்த தேவத்துவத்தை எவ்வளவு தூரம் உணர்ந்து மகிமைப்படுத்துகிறோம்? கடவுளை தேடுகிறோமா? நாம் விரும்பியபடி அவர் இருக்கவேண்டுமென விரும்புகிறோமா? அல்லது கர்த்தர் விரும்புகிறபடி நாம் இருக்கிறோமா? தேவனுடன் நமக்கிருக்கும் உறவைப் புதுப்பித்துக்கொள்வோமாக. அவரது வல்லமையை நாம் சோதிக்கிறவர்களாக இருக்கக்கூடாது.\r\n\r\nஅவர் நியாயக்கேடில்லாத சத்தியமுள்ள தேவன்; அவர் நீதியும் செம்மையுமானவர் (உபா 32:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள ஆண்டவரே, உம்முடைய அதிசயமான வல்லமையை தியானிக்கிற நாங்கள் உமதுசித்தமும் விருப்பமும் எங்களில் நிறைவேற ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}