{
  "uniqueid": "20210201084421_7fffffff",
  "date": "2021-02-01",
  "title": "இயற்கை பதில் சொல்லும்!",
  "key_verse": "19_19:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 19:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "வானங்கள் தேவனுடைய மகிமையை வெளிப்படுத்துகிறது, ஆகாய விரிவு அவருடைய கரங்களின் கிரியையை அறிவிக்கிறது (சங். 19:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கேள்விகள் நமக்குள் எழும்பும்போது என்ன செய்கிறோம்? ஜெபிக்க வேண்டும் என்று தெரிந்தாலும், முதலில் நமக்குப் பிரியமான யாரிடமாவது அதை சொல்லிவிடத்தான் துடிக்கிறோம். அதனுடன் சேர்த்து நமது அபிப்பிராயம், நியாயம், நமது தீர்ப்பு யாவையும் ஆத்திரத்துடன் கொட்டிவிடுகிறோம். ஏதோ மனப்பாரம் குறைந்துவிட்டது என எண்ணுகிறோம். ஆனால் உண்மையிலேயே மனப்பாரம் குறைகிறதா? இல்லை, பாரங்களைக் கூட்டுகிறோம் என்பதை நாம் சிந்திப்பதேயில்லை. எந்தவொரு சந்தர்ப்பத்திலும் முதலாவது தேவனையே நோக்கிப் பார்க்கப் பழகிக்கொண்டோமானால் எவ்வளவு நலமாயிருக்கும். ஜெபிக்க மனமற்றிருக்கும் வேளையிலும் கண்களைத் திறந்து பாருங்கள், கர்த்தர் நம்முடன் இடைப்படுவதை நம்மால் உணரக்கூடும்.\r\n\r\nபலவிதமான சூழ்நிலைகளைச் சந்தித்த தாவீது, தனது அனுபவங்களில் கற்றுக்கொண்ட மிகப்பெரிய பாடம், எந்த நிலையிலும் தேவனை நோக்கிப் பார்க்கவேண்டும், அவரது அதிசயங்களைச் சிந்திக்கவேண்டும் என்பதுதான். தேவனை எங்கே காண்பது? தாவீது ஒரு அருமையான தியானம் செய்கிறார். வானத்தை நோக்கிப் பார்க்கிறார். ஆகாய விரிவை நோக்கிப் பார்க்கிறார். பகல் இரவைக் குறித்து ஆராய்கிறார். கிழக்கில் உதித்தெழும்பும் சூரியனைப் பார்க்கிறார். அது அவருக்கு கெம்பீரமாக எழுந்துவரும் மணவாளனை நினைவுபடுத்துகிறது. அதனுடைய காந்தி அவரைப் பிரமிக்க வைக்கிறது. இந்த பகல், இரவு, வானம், ஆகாயம், சூரியன் யாவும் அவர் பிறந்த நாளிலிருந்து கண்ட காட்சிகள் தான். ஆனால், இப்போ இவை, தாவீதுக்கு ஒரு புதிய அர்த்தத்தைக் காட்டுகிறது. இவை எதற்கும் வார்த்தை இல்லை. அவை பேசாது, அவற்றுக்கு சத்தமும் இல்லை. ஆனால் அவைகளின் சத்தம் பூமியின் கடைசிவரைக்கும் கேட்கிறதாம். அவை சொல்லுவது என்ன? தேவாதி தேவன் இன்னும் ஆளுகை செய்கிறார் என்பதுதானே. என்ன அருமையான தியானம்!\r\n\r\nஆம், தேவனுடைய அற்புதமான படைப்பை உற்றுநோக்கும்போது அதிலே தாவீது தேவனுடைய கரத்தை காண்கிறார். தேவனுடைய மகிமை, வல்லமை, அன்பு, கரிசனை எல்லாமே இயற்கையில் விளங்குகிறதை நாமும் உணரலாம். நமக்குத்தான் அமர்ந்திருந்து தேவனுடைய அற்புத படைப்பை ருசிக்க நேரமே இல்லையே! பிரியமானவர்களே, ஒருவிசை சுற்றியுள்ள இயற்கையின் மேன்மையை சற்று உற்று நோக்கிப் பார்த்து தேவன் உன்னில் வைத்திருக்கும் கரிசனையைத் தியானித்துப் பார்ப்போம்.\r\n\r\nமழையானது இளம்பயிரின்மேல் பொழிவதுபோல, என் உபதேசம் பொழியும்; பனித்துளிகள் புல்லின்மேல் இறங்குவதுபோல, என் வசனம் இறங்கும் (உபா.32:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இயற்கையில் தேவனின் மகிமையை காணும்போது எங்களில் நீர் கொண்டுள்ள கரிசனையையும் அன்பையும் தியானித்து துதிக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}