{
  "uniqueid": "20250507072858_202b1c94",
  "date": "2025-05-07",
  "title": "மறைக்கப்பட்ட பாவம்!",
  "key_verse": "2_2:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 51:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… தன் சகோதரராகிய எபிரெயரில் ஒருவனை ஒரு எகிப்தியன் அடிக்கிறதைக்கண்டு, … எகிப்தியனை வெட்டி, அவனை மணலிலே புதைத்துப்போட்டான்; (யாத்.2:11,12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘வருமான வரி ஆய்வாளர்களிடம் சிக்கமாட்டீர்கள் என்று நிச்சயமாக அறிந்திருந்தீர்களானால், வரி செலுத்தாமல் தப்பிக்கொள்ள முயற்சி செய்வீர்களா?” என்று பலரிடம் கேட்கப்பட்டது. அதற்கு அநேகர் “ஆம்” என்றே பதில் தந்தனர். இப்படியேதான் நாம் மாட்டிக்கொள்ளாதவரையிலும் தவறு செய்யலாம், பிறருக்குத் தீங்கு இல்லையானால் பொய் சொல்லலாம். இவ்வாறான கருத்துக்கள் பலரிடம் உண்டல்லவா?\r\n\r\nஅன்று மோசேயும் இதுபோன்றே நடந்துகொண்டான். மோசே பெரியவனான போது, தான் யார் என்பதை உணர்ந்தவனாக, தன் இன இஸ்ரவேல் மக்கள் அடிமைத்தனத்தில் இருப்பதைக் கண்டுகொண்டான். தன் இனத்தவனாகிய ஒரு எபிரெய அடிமையை ஒரு எகிப்தியன் அடிப்பதைக் கண்டு, அங்கும் இங்கும் பார்த்து எவரும் இல்லை என்றவுடன் அந்த எகிப்தியனை அடித்தே கொன்றான் மோசே. இதன்மூலம் தன்னை இஸ்ரவேலர் புரிந்துகொள்வார்கள் என்று நினைத்தானோ என்னவோ! ஆனால், தனது குற்றம் வெளிப்படக்கூடாது என்பதற்காக அவனை மணலில் புதைத்துப்போட்டான். குற்றத்துக்கான ஆதாரத்தை மறைத்து, செய்த குற்றத்தையும் மறைத்துப்போடலாம் என்று நினைத்தான் மோசே. ஆனால், தேவன் அதைப் பார்த்துக்கொண்டிருந்தார்!\r\n\r\nநமக்குள் மனசாட்சி என்ற மெல்லிய சத்தத்தைத் தேவன் வைத்திருக்கிறார். நாம் அதை ஒதுக்கிவிடலாம். அல்லது அதற்கு செவிகொடாமல் மற்றக் காரியங்களில் மூழ்கிவிடலாம். ஆனால், நமது மனச்சாட்சி உறுத்தும். உணர்ச்சி என்ற சக்தியை விரயமாக்கி, தங்களது உடல் நலத்துக்கு தாங்களே ஊறு விளைவிக்கிறவர்கள் எத்தனை பேர்? தங்களிடம் வரும் நோயாளிகளில் 75 சதவீதமான மக்களின் நோய்களுக்கு அடிப்படைக் காரணம் உறுப்புக்களின் குறைபாட்டை விட குற்றமுள்ள மனச்சாட்சியும் மனவருத்தங்களுமே என்று மருத்துவர்கள் கூறு கின்றனர். நோய்க்கு மருந்து 25 சதவீதமும் மீதி 75 சதவீத சுகத்திற்கு நமது மனமுமே காரணமாம்.\r\n\r\nநாம் குற்றங்களை மறைக்காமல் அறிக்கையிடுவதே நமக்கான தேவதிட்டமாகும். அறிக்கையிடுவதால் மன்னிப்பு மாத்திரமல்ல, நமது பாரமும் இறங்கி விடுகிறது, நமக்கு சுத்திகரிப்பும் கிடைக்கிறது. பாவத்தின் பாரத்தை நாம் சுமந்து அலையவேண்டிய அவசியமில்லை. ஏனெனில் நாம் நமது குற்றங்களை வெளிப்படையாக அறிக்கையிடும்போது, அது இயேசுகிறிஸ்துவின் இரத்தத்தால் கழுவப்படுகிறது. நம் பாவத்தை அவர் மன்னித்து எல்லா அநியாயத்தையும் நீக்கி நம்மைச் சுத்திகரிப்பார் (1 யோவான் 1:9). பாவத்தை அறிக்கையிடுவது நமது சரீரத்துக்கும் ஆத்துமாவுக்கும் நன்மையைத் தரும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை பரிசுத்தப்படுத்துகிற கர்த்தாவே, மறைவான குற்றங்களுக்கு எங்களை நீங்கலாக்கும். எங்களைக் கழுவிச் சுத்திகரியும். இயேசுவின் நாமத்தில் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}