{
  "uniqueid": "20210131084428_7fffffff",
  "date": "2021-01-31",
  "title": "எதுவரினும் முன்செல்வேன்!",
  "key_verse": "50_3:13-14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலி.3:4-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கிறிஸ்து இயேசுவுக்குள் தேவன் அழைத்த பரம அழைப்பின் பந்தயப் பொருளுக்காக இலக்கை நோக்கித் தொடருகிறேன் (பிலி. 3:13-14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எதுவரினும் முன்செல்லுவேன்” என்று ஒருவன் சொன்னால், அவன் ஒரு இலக்கோடு வாழுகிறவனாகவே இருப்பான். எந்த நிலையிலும் அவன் தன் இலக்கை விட்டுவிடாமல் முன்செல்லுவான். பவுலுடைய வாழ்வு இதற்கு ஒரு சிறந்த மாதிரி. அவர் கூறுகிறார்: “ஒன்று செய்கிறேன், பின்னானவைகளை மறந்து, முன்னானவைகளை நாடி, கிறிஸ்து இயேசுவுக்குள் தேவன் அழைத்த பரம அழைப்பின் பந்தயப் பொருளுக்காக இலக்கை நோக்கித் தொடருகிறேன்” (பிலி.3:13-14).\r\n\r\nஇப்படியான ஓட்டத்தை பவுல் எப்படி நிறைவு செய்தார்? முதலாவது, பவுலின் வாழ்க்கை பாதை இலகுவானதாக அமையவில்லை. “நான் அதிகமாய் பிரயாசப்பட்டவன், அதிகமாய் அடிபட்டவன், அதிகமாய் காவல்களில் வைக்கப்பட்டவன், அநேகந்தரம் மரண அவதியில் அகப்பட்டவன். யூதர்களால் ஒன்றுகுறைய நாற்பதடியாக ஐந்துதரம் அடிபட்டேன். மூன்றுதரம் மிலாறுகளால் அடிபட்டேன், ஒரு தரம் கல்லெறியுண்டேன், மூன்றுதரம் கப்பற் சேதத்திலிருந்தேன், கடலிலே ஒரு இராப்பகல் முழுவதும் போக்கினேன்” என்று எழுதுகிறார் பவுல். மட்டுமல்ல, அவர் அநேகந்தரம் பிரயாணம் பண்ணினார். ஆறுகள், கள்ளர்கள், சொந்த ஜனங்கள், பட்டணங்கள், வனாந்தரங்கள், சமுத்திரங்கள் என்பவற்றால் வந்த மோசங்களில் அகப்பட்டார். அதிகம் வருத்தப்பட்டார். பசியிலும், கண் விழிப்புகளிலும், குளிரிலும் இருந்தார். தாகமாய் இருந்தார். இவற்றோடு, ஆத்தும பாரமும், சபைகளைக் குறித்த பாரமும் அதிகம் கொண்டவராய் இருந்தார் (2கொரி.11:23-28). மட்டுமல்ல, இறுதியில் சிறையிலும் அடைக்கப்பட்டார். இரண்டாவதாக, இத்தனை துயரும் வேதனையும் நிறைந்த வாழ்க்கைப் பயணத்தை ஓடி முடிக்க பவுலினால் எப்படி முடிந்தது? ஒன்று, அவர் தன் வாழ்க்கையின் பின்னானவைகளை மறந்து தன் குறிக்கோளை முன்வைத்து அதையே நோக்கி முன்சென்றார். அடுத்தது, தான் பெற்ற இரட்சிப்பிலும், அர்ப்பணிப்பிலுமிருந்து சிறிதும் விலகாமல் விசுவாசம், நம்பிக்கை, மனத்தைரியத்தோடு முன் சென்றார்.\r\n\r\nஅன்பானவர்களே, நாமும் இயேசுவை உறுதியாகப் பற்றிக்கொண்டு, உறுதியோடு முன்செல்லுவோம். இயேசு நம்மோடு கூடவே இருந்து, இறுதிவரை நடத்திச்செல்லுவார். ஆகையால், பவுலைப்போல, “எதுவரினும் முன்செல்லுவேன்” என்று உறுதியோடு முன்செல்வோமாக.\r\n\r\n“பாரமாகத் தோன்றுகிற யாவற்றையும், நம்மைச் சுற்றி நெருக்குகிற பாவ பாரத்தையும் தள்ளிவிட்டு, விசுவாசத்தைத் துவக்குகிறவரும் முடிக்கிறவருமாயிருக்கிற இயேசுவை நோக்கி, நமக்கு நியமித்திருக்கிற ஓட்டத்தை பொறுமையோடே ஓடக்கடவோம்” (எபி.12:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நம்பிக்கையின் தேவனே, பின்னோக்கிப் பாராமல், முன்னோக்கிப் பார்த்து இயேசுவையே நோக்கி ஓட்டத்தை ஓட என்னை உமது பாதத்தில் அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}