{
  "uniqueid": "20210130084430_7fffffff",
  "date": "2021-01-30",
  "title": "முன்னானவைகளை நோக்கி…",
  "key_verse": "50_3:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 3:10-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…கிறிஸ்து இயேசுவினால்; நான் எதற்காகப் பிடிக்கப்பட்டேனோ அதை நான் பிடித்துக்கொள்ளும்படி ஆசையாய்த் தொடருகிறேன் (பிலிப்பியர் 3:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பவுல், தன் வாழ்வில் ஓர் இலக்கு உடையவராகவே காணப்பட்டார். கிறிஸ்துவைச் சந்திக்கும் முன்னர், தான் வளர்க்கப்பட்ட கடைப்பிடித்த யூத மதக் கொள்கையில் மிகுந்த வைராக்கியம் கொண்டவராக இருந்தார். கிறிஸ்துவைச் சந்தித்த பின்னர், பவுலின் சிந்தை, சொல், செயல் அனைத்தும் கிறிஸ்துவின் சித்தத்தையும் அழைப்பையும் நோக்கியதாய் அமைந்திருந்தது. இதற்காக அவர் தன் வாழ்வில் பல பாடுகளையும் துயரங்களையும் கடக்க வேண்டியதாயிருந்தது. இப்பாடுகள் தான் எதற்காகப் பிடிக்கப்பட்டாரோ, அந்த இலக்கை நோக்கி ஓடும் தனது ஓட்டத்தைத் தடைசெய்ய பவுல் ஒருபோதும் இடமளிக்கவேயில்லை. இது எப்படி ஆனது? “பின்னானவைகளை மறந்து, முன்னானவைகளை நாடி, கிறிஸ்து இயேசுவுக்குள் தேவன் அழைத்த பரம அழைப்பின் பந்தயப் பொருளுக்காக இலக்கை நோக்கித் தொடருகிறேன்” (பிலி.3:13-14). பவுலுடைய வெற்றியின் இரகசியம் இதுதான்.\r\n\r\nபவுலின் முன்னான வாழ்க்கை மத வைராக்கியம் நிறைந்ததாக இருந்தது. இதனால், கிறிஸ்தவர்களைத் துன்புறுத்தினார். முதலாவது இரத்த சாட்சியாக மரித்த ஸ்தேவானின் மரணத்திலும் பங்குபெற்றவர் இவர். பின்னர், இவற்றைச் சிந்திக்கும்போது பவுலின் மனதிலே இவை குற்ற உணர்வையும், அவமானத்தையும் ஏற்படுத்தியிராது என்று சொல்லுவதற்கில்லை. ஆனால், இந்தச் சோர்வுக்கு பவுல் இடமளிக்காமல், கிறிஸ்து தன்னுடன் இருப்பதால், அவரது அழைப்பின் உறுதி இருப்பதால், முந்தியவற்றை நினைத்திருப்பதைவிட, தான் துன்பப்படுத்திய கிறிஸ்துவுக்காக முன்செல்ல பவுல் தீர்மானித்தார். கிறிஸ்துவை ஏற்றுக்கொள்வதற்கு முன்பு உள்ள கடந்தகால நினைவுகள், கிறிஸ்துவின் மன்னிப்பைப் பெற்றுக்கொண்ட பின்னர் தன்னுடைய உண்மையான ஓட்டத்தைத் தடை செய்யாதபடி பவுல் உறுதியாயிருந்தார். இறுதியில் மரணத்தால்கூட அவரது இலக்கிலிருந்து பவுலைத் திசைதிருப்ப முடியாமற்போனது.\r\n\r\nதேவபிள்ளையே! இன்று கிறிஸ்துவையே இலக்காகக் கொண்ட நமது வாழ்க்கை ஓட்டத்தில் நமக்கு இடையூறாக இருப்பது எது? கிறிஸ்துவைச் சொந்த இரட்சகராக ஏற்றுக்கொள்ளும் முன்னான பாவங்கள் இன்னமும் நம்மைச் சோர்வுறச் செய்கிறதா? நாம் விட்டுவந்த உலக வாழ்வின் சந்தோஷங்கள் எதுவாயினும், அவற்றில் இருந்து விடுபட்டு கிறிஸ்துவுக்குள்ளான இலக்கை நோக்கி முன்செல்ல, கிறிஸ்துவை இறுகப் பற்றிக்கொள்வோமாக.\r\n\r\nபந்தயத்திற்குப் போராடுகிற யாவரும் எல்லாவற்றிலேயும் இச்சையடக்கமாயிருப்பார்கள். அவர்கள் அழிவுள்ள கிரீடத்தைப் பெறும்படிக்கு அப்படிச் செய்கிறார்கள், நாமோ அழிவில்லாத கிரீடத்தைப் பெறும்படிக்கு அப்படிச் செய்கிறோம் (1கொரி-9:25)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, என் மனதிலுள்ள பாரங்களை முற்றிலும் இறக்கிவிட்டு, உம்மை நோக்கி இலக்கை நோக்கி உறுதியோடு ஓட என்னைப் பெலப்படுத்தியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}