{
  "uniqueid": "20210129084433_774028f6",
  "date": "2021-01-29",
  "title": "சுடர்களைப்போல் பிரகாசிக்க…",
  "key_verse": "50_2:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 2:12-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஜீவவசனத்தைப் பிடித்துக்கொண்டு, உலகத்திலே சுடர்களைப்போலப் பிரகாசிக்கிற நீங்கள்…” (பிலி.2:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று, கிறிஸ்தவ சபைகளில் பலதரப்பட்ட பிரச்சனைகளும், பிரிவுகளும், சண்டைகளும், முறைப்பாடுகளும் காணப்படுவதால், தேவபிள்ளைகள் மத்தியில் ஐக்கியமும், ஒருமனப்பாடும் குறைந்துவருகிறது என்பதை மறுக்க முடியாது. இப்படியே தொடருமானால், நம்மைச் சுற்றியிருக்கும் ஜனம் கிறிஸ்துவையும் அவருடைய சுவிசேஷத்தையும் குறித்து தவறான எண்ணங்கொள்வது உறுதி. கிறிஸ்துவில் விசுவாசம் கொண்டிருக்கிறோம் என்று சொல்லும் நமக்குள் ஒருமைப்பாடு இருக்கவேண்டும்; அதை உலகம் காணவேண்டும். தர்க்கங்களும் பிரிவினைகளும் அதிகரிக்க அதிகரிக்க கிறிஸ்துவுக்குள்ளான அந்த ஒருமைப்பாட்டின் சாட்சி கெட்டுப்போகிறது. பின்னர் தேவ நாமம் மகிமைப்படுவது எப்படி?\r\n\r\nஇப்படியான நிலைமை இன்று மட்டுமல்ல, ஆதித் திருச்சபையினர் மத்தியிலும் காணப்பட்டது. அன்றைய பிலிப்பிய சபையிலே, கொரிந்து, கலாத்திய சபைகளில் இருந்ததுபோன்ற பிரச்சனைகள் இருக்காவிட்டாலும், பவுலின் சிறையிருப்பு பிலிப்பிய சபையினருக்கு மனச்சோர்வையும், சிலர் மத்தியில் ஒற்றுமையின்மையையும், யூதமதக் கொள்கைகள் குறித்த சிறு பிரச்சனைகளையும் கொண்டு வந்தது உண்மைதான். இதனால், பிலிப்பிய சபையினர் மத்தியில் காணப்பட்ட அன்பும், ஐக்கியமும் குலைந்துவிடக் கூடாது என்ற நோக்கோடு பவுல், பல ஆலோசனைகளை சிறையிலிருந்தபடியே கடிதங்கள் மூலம் தெரிவித்தார். ஏனெனில், கிறிஸ்தவ வாழ்வு கிறிஸ்துவுக்குச் சாட்சியாக, நமது நல்நடக்கையாலும், பொறுமையாலும், சமாதானமுள்ள வாழ்வினாலும் அடையாளப்படுத்தப்பட வேண்டும். இந்த உலகம் கோணலும் மாறுபாடுள்ளதுமாயிருக்கிறது. இந்த இருண்ட உலகில் “ஒளிரும் சுடர்களாக” இவ்வுலகிற்கு வெளிச்சம் கொடுக்க வேண்டுமானால், நாம் சண்டை செய்கிறவர்களாக அல்ல, சாட்சிகளாக வாழவேண்டும். கிறிஸ்துவுக்குள் மாற்றமடைந்த வாழ்வு என்பது, தேவ வசனத்திற்கு உறுதியான சாட்சியாகிறது. அந்த வசனத்தைப் பிடித்துக்கொண்டு இந்த உலகில் அன்றைய பிலிப்பியரும், இன்று நாமும் வலம்வர வேண்டும் என்பதுதான் தேவன் கொண்டிருக்கிற சித்தம்!\r\n\r\nபிரியமானவர்களே, குற்றமற்றவர்களாய், கபடற்றவர்களாய், எதையும் முறுமுறுப்பில்லாமல் செய்கின்றவர்களாயிருக்க, தேவனுடைய வசனத்தை இறுகப் பற்றிக்கொள்வோமாக. அதைத் தவிர வேறு வழியில்லை. நாம் இருக்கும் இடங்களில் பிரிவினைகள் அல்ல; ஐக்கியம் வளரவேண்டும். இருள் அல்ல; ஒளி வீசவேண்டும். இதற்காக நாம் ஒவ்வொருவரும் பிரயாசப்படுவோமா!\r\n\r\nபொழுது விடிந்து விடிவெள்ளி உங்கள் இருதயங்களில் உதிக்குமளவும் இருளுள்ள ஸ்தலத்தில் பிரகாசிக்கிற விளக்கைப்போன்ற அவ்வசனத்தைக் கவனித்திருப்பது நலமாயிருக்கும் (2பேதுரு 1:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, உமது நாமம் மகிமைப்படும்படி ஜீவ வசனத்தைப் பிடித்துக் கொண்டு ஒளிச்சுடராக ஜீவிக்க எனக்குப் பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}