{
  "uniqueid": "20210126084441_6b24c0a3",
  "date": "2021-01-26",
  "title": "உண்மையுள்ள சிநேகிதம்!",
  "key_verse": "20_17:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமு.18:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சிநேகிதன் எல்லாக் காலத்திலும் சிநேகிப்பான் (நீதி.17:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்திய தேசம் தனது 72வது குடியரசு தினத்தை இன்று கொண்டாடுகிறது. இந்த நன்நாளில் தேவன் நமது தேசத்திற்கு தந்திருக்கிற சேமத்திற்காக அவரைத் துதிப்போம். நமது தேச மக்கள் மத்தியில் நிலவிவரும் வறுமை, பாவத்தின் அடிமைத்தனம், வன்முறைகள், கலவரங்கள் ஆகியவை முற்றும் நீங்கவும் மக்கள் ஒன்றான மெய்தேவனை காணவும் இன்று மன்றாடுவோம். (ஆ-ர்).\r\n\r\nவாழ்க்கையில் நாம் பலவித உறவுகளைக் கொண்டிருந்தாலும், சிலர் குடும்ப ஐக்கியத்திலும் மேலாக சிநேகித உறவை நாடுவதுண்டு. ஏனெனில் குடும்பத்தினரோடு பகிர முடியாதவற்றை சிநேகிதரோடு பகிர்ந்துகொள்கிறோம். குடும்பத்தினரிடம் பெறமுடியாத ஆலோசனைகளை நண்பர்களிடமிருந்து பெற்றுக்கொள்ளக் கூடியதாக இருக்கிறது, இல்லையா! சிநேகித உறவு அன்பிலும் நம்பிக்கையிலும் இணைக்கப்பட்ட உறவாகும். தாவீதும் யோனத்தானும் இப்படியான நட்புறவை கொண்டிருந்தனர்.\r\n\r\nதாவீது கோலியாத்தைக் கொன்றதும், ராஜாவான சவுல், தாவீதை யுத்த மனுஷரின் மேல் அதிகாரியாக்கினான். சவுலின் குமாரனான யோனத்தான், தாவீதை உயிரைப்போல சிநேகித்தான் (1சாமு.18:1). இந்த அன்பின் இணைப்பினால் யோனத்தான் தாவீதுக்கு தன் வஸ்திரம், சால்வை, பட்டயம், வில், கச்சை போன்றவற்றைக் கொடுத்தான். அதுமாத்திரமல்ல, காலம் கடந்து சென்றதும், தன் தகப்பன் சவுல் தாவீதைக் கொன்றுபோட எத்தனித்தபோது அதை தாவீதுக்கு வெளிப்படுத்தி, தன் தந்தையின் கையிலிருந்து தாவீதைத் தப்புவித்தான். வேதாகமத்திலே நட்புறவு என்றால் அதற்கு மாதிரி தாவீதும் யோனத்தானும்தான் என்றால் மிகையாகாது.\r\n\r\nஅன்பானவர்களே, உண்மையுள்ள சிநேகித உறவு எக்காலத்திலும், எல்லா நிலைபரத்திலும் ஒருவனைத் தாங்குமேயன்றி, தாக்கமாட்டாது; ஒருவரையொருவர் புரிந்துணர செய்யுமேயன்றி புறங்கூறித் திரியாது; ஒருவரையொருவர் அணைக்கச் செய்யுமேயன்றி, அடிக்காது. உண்மையான சிநேகித உறவு ஒருவரையொருவர் எல்லாக் காலங்களிலும் தாங்குவதுபோல, தவறுகள் விடும்போது ஒருவரையொருவர் நல்வழிப்படுத்துவதாகவும் அமையவேண்டும். இப்படியான சிநேகித உறவையே இயேசுகிறிஸ்து தமது சீஷர்களோடு வைத்திருந்தார் (யோவான் 15:15).\r\n\r\n“மறைவான சிநேகிதத்தைப் பார்க்கிலும் வெளிப்படையான கடிந்து கொள்ளுதல் நல்லது. சிநேகிதன் அடிக்கும் அடிகள் உண்மையானவைகள். சத்துரு இடும் முத்தங்களோ வஞ்சனையுள்ளவைகள்” (நீதி. 27:5-6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உண்மையான சிநேக உறவுகளை எனக்குத் தந்தருளும். நீர் எனக்கு உற்ற தோழனாக இருப்பதால் உம்மைத் துதிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}