{
  "uniqueid": "20210125084444_4a147e94",
  "date": "2021-01-25",
  "title": "விசுவாசம் என்னும் நங்கூரம்!",
  "key_verse": "58_11:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்.27:1-44"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "விசுவாசமானது நம்பப்படுகிறவைகளின் உறுதியும், காணப்படாதவைகளின் நிச்சயமுமாயிருக்கிறது (எபி. 11:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நங்கூரம், ஒரு கப்பல் ஓரிடத்தில் நிலையாய் நிற்க உதவுகின்ற முக்கிய பாகம். பரந்து விரிந்திருக்கும் கடலில் பயணம் செல்லும் கப்பல் கொந்தளித்தெழும்பும் அலைகளையும், புயல்களையும் எதிர்கொள்ள நேரிடுவது சாதாரணம். ஆனால், சில சமயங்களில் இவற்றை எதிர்கொள்ள முடியாமல் கப்பல் அலசடிப்படலாம். அப்போது, கப்பல் கற்பாறைகளில் மோதி உடைந்து சேதமடையவும் வாய்ப்புண்டு. அந்தச் சமயத்தில் ஓரிடத்தில் தரித்து நிற்கவேண்டிய நிலை ஏற்படும். இந்த நிலையில் கப்பலில் கட்டப்பட்டுள்ள நங்கூரம் அவிழ்க்கப்பட்டு கடலில் போடப்படுகின்றது. இதனால் கப்பல் தொடர்ந்தும் பயணத்தை மேற்கொள்ளாமல், அலைகளும், புயலும் அமைதியாகும் வரை ஓரிடத்தில் தரித்து நின்று பின் பயணத்தைத் தொடருகின்றது.\r\n\r\nபல தடவைகள் கப்பல் பிரயாணத்தை மேற்கொண்ட பவுல், மூன்று தடவை கப்பல் சேதத்தில் அகப்பட்டார். ஒருமுறை பலத்த மழையையும், யூரோக்கிலி தோன் என்ற கடுங்காற்றையும் எதிர்கொண்டு செல்லமுடியாமல் பல நாட்கள் உணவின்றி, உறக்கமின்றி, சூரியனையே காணாது பயணிக்கவேண்டிய நிலை ஏற்பட்டது. இறுதியில் கப்பல் சேதமடைந்ததால் கப்பல் மாலுமியோடு அங்கிருந்த அனைவரும் பயத்தோடு தப்பித்துக்கொள்ள முயற்சித்தார்கள். இவ்வேளையில் பவுல் அவர்களிடம், தேவ தூதனிடமிருந்து தான் பெற்ற செய்தியின்படி, தான் இராயனுக்கு முன்பாக நிற்கவேண்டுமாகையால் அனைவரும் உயிர் தப்புவார்கள் என்று கூறினார். பவுல் தூதனின் செய்தியை விசுவாசத்தோடு ஏற்றுக்கொண்டு தனக்குச் சொல்லப்பட்டபடி நடக்கும் என்று விசுவாசித்தார். இறுதியில் அவர்கள் பயணித்த கப்பலின் நங்கூரம் கடலில் போடப்பட்டும் அது உடைந்து போயிற்று. ஆனால், பவுல் தன் விசுவாசம் என்னும் நங்கூரத்தை தேவன் கொடுத்த வார்த்தையில் போட்டபடியால் உயிர்ச்சேதமின்றி அனைவரும் காக்கப்பட்டார்கள்.\r\n\r\nஅன்பானவர்களே, கொந்தளிப்புகளையும் எதிர்ப்புகளையும் வாழ்க்கைப் பயணத்தில் நாம் எதிர்கொள்ள நேரிடும். அப்போது, பல இழப்புகளும் வரலாம். ஆனாலும், நங்கூரம் போன்ற நமது விசுவாசத்தைத் தேவ வார்த்தையில் போடுவோமாகில், நமது ஆவிக்குரிய வாழ்க்கையில் நாம் சோர்ந்து தளர்ந்து போகாமல் நமது வாழ்க்கைப் பயணத்தைத் தொடர முடியும். ஆகையால்\r\n\r\n“விசுவாசத்தைத் துவக்குகிறவரும் முடிக்கிறவருமாயிருக்கிற இயேசுவை நோக்கி, நமக்கு நியமித்திருக்கிற ஓட்டத்தில் பொறுமையோடே ஓடக்கடவோம்” (எபி.12:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எதிரான சூழ்நிலைகளால் அலையுண்டு உடைந்து போயிருக்கிற என் வாழ்வில் எனது விசுவாசம் என்ற நங்கூரத்தை உபயோகிக்க எனக்குக் கற்றுத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}