{
  "uniqueid": "20210124084447_3036079b",
  "date": "2021-01-24",
  "title": "நம்பிக்கையின் மனப்பாங்கு",
  "key_verse": "21_11:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிரசங்கி 11:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "காற்றைக் கவனிக்கிறவன் விதைக்கமாட்டான். மேகங்களை நோக்குகிறவன் அறுக்கமாட்டான் (பிர.11:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்க்கை என்ற பயணம் ஒருவனின் மனப்பாங்கிலும் அதிகம் தங்கியுள்ளது. ஒருமனிதன் இருவகையான மனப்பாங்குகளைக் கொண்டவனாக ஜீவிக்கின்றான். ஒன்று, இப்பயணத்தில் எதனை எதிர்கொண்டாலும் ஆரம்பித்த பயணத்தில் முன்செல்வேன் என்ற உறுதியான நம்பிக்கையின் மனப்பாங்கோடு ஜீவிக்கிறான். இரண்டாவது, சூழ்நிலைகள் சாதகமாக அமைந்தாலன்றி முன்செல்ல முடியாதே என்று நம்பிக்கையற்ற மனப்பாங்கோடு ஜீவிக்கிறான். இதை உணர்ந்த சாலொமோன், ஒரு விவசாயின் மனப்பாங்கை அவர் எழுதிய பிரசங்கியின் புத்தகத்தில் உதாரணப்படுத்தி விளக்கியுள்ளார்.\r\n\r\nஒரு விவசாயி இயற்கையின் உதவியில் அதிகம் தங்கி வாழவேண்டியவன். காற்றும், மழையும் அவனது இரு முக்கிய தேவைகள். இயற்கைக் காரணிகளாகிய இவை இரண்டையும் தன் கண்களால் கண்டாலேயன்றி, விதை விதைக்கவும், அறுக்கவும் முடியாதென்ற மனப்பாங்கோடு ஜீவிக்கும் விவசாயி தன் நம்பிக்கையற்ற மனப்பாங்கினால் வாழ்க்கையில் முன்னோக்கிச் சென்று எதையும் செய்யவோ செயற்படுத்தவோ முடியாது. ஆனால், காற்றையும், மழையையும் நோக்காது, எது வந்தாலும் விதைகளை விதைத்து அறுவடையின் நிறைவைக் காண்பேன் என்ற நம்பிக்கையின் மனப்பாங்கோடு செயற்படும் விவசாயி, வாழ்க்கையில் எது வந்தாலும் முன்நோக்கி சென்று கொண்டிருப்பான்.\r\n\r\nநாம் இன்று எப்படியான மனப்பாங்கோடு வாழ்கிறோம்? ஆவியின் வழிநடத்துதலோடு செயற்படவேண்டும், வாழ்க்கையில் முன்னோக்கிச் செல்லவேண்டும் என்ற மனப்பாங்கோடு ஜீவிப்பவன் காற்றையும், மழையையும் கவனிக்கிறவனாக இருக்கமாட்டான். அவன் “ஆவியின் வழி இன்னதென்றும், கர்ப்பவதியின் வயிற்றில் எலும்புகள் உருவாகும்விதம் இன்னதென்றும் அறியாதிருக்கிறது போலவே, எல்லாவற்றையும் செய்கிற தேவனுடைய செயல்களை அறியாதிருந்தாலும் (பிர.11:5), தேவனே தன் காரியங்களை வாய்க்கப்பண்ணுவார் என்று நம்பிக்கையின் மனப்பாங்கோடு முன்னோக்கிச் செல்லுவான். ஆகவே, இவ்வருடத்தையும், வரும் வருடங்களையும் வெற்றியோடு ஓடிமுடிக்க எப்போதும் நம்பிக்கையின் மனப்பாங்கோடு செயற்படுவேன் என்ற தீர்மானத்தோடு முன் செல்வோமாக. ஏனென்றால், இயற்கையையே ஆளுகிறவர் நம் தேவன் அல்லவா!\r\n\r\n“என்னைப் பெலப்படுத்துகிற கிறிஸ்துவினாலே எல்லாவற்றையும் செய்ய எனக்குப் பெலனுண்டு” (பிலிப்பியர் 4:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நம்பிக்கையின் தேவனே, நம்பிக்கையற்ற சூழ்நிலைகளை நான் எதிர்கொண்டாலும், உம்மை நம்பி, நம்பிக்கையுள்ள மனப்பாங்கோடு முன்செல்ல எனக்கு உதவியருளும். ஆமென்"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}