{
  "uniqueid": "20210123084449_0a313975",
  "date": "2021-01-23",
  "title": "பட்டயமில்லையேல் வெற்றியில்லை!",
  "key_verse": "49_6:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 4:12-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவ வசனமாகிய ஆவியின் பட்டயத்தையும் எடுத்துக்கொள்ளுங்கள் (எபே. 6:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பட்டயமின்றி ஒருவன் போரை எதிர்கொள்ள முடியாது. பட்டயத்தை அணியாதவன் போர்வீரனாகவும் தெரியமாட்டான். ரோம சிறையிருப்பின்போது ஒரு போர்வீரனின் வாழ்வை இரவும் பகலும் கவனித்த பவுல், கிறிஸ்துவுக்குள்ளான ஒரு மனிதனின் வாழ்கையும் எப்போதும் ஒரு போர்வீரனைப்போல இருக்கவேண்டும் என்பதை உணர்ந்து கொண்டார். எனவேதான், எபேசிய சபையினருக்கு எழுதியபோது, அவர்கள் எப்போதும் ஒரு போர்ச்சேவகனைப் போன்று, போர்ச்சேவகனின் அணிகலன்களைப் போன்ற ஆவிக்குரிய அணிகலங்களை அணிந்து வாழவேண்டும் என்று விரிவாக விளக்கினார் (எபேசியர் 6:13-18).\r\n\r\nபோர்வீரனின் பட்டயம் போன்றதுதான் ‘தேவ வசனம்’ என்கிறார் பவுல் (எபே. 6:17). “தேவனுடைய வார்த்தையானது ஜீவனும், வல்லமையும் உள்ளதாயும், இருபுறமும் கருக்குள்ள எந்தப் பட்டயத்திலும் கருக்கானதாயும், ஆத்துமாவையும் ஆவியையும், கணுக்களையும் ஊனையும் பிரிக்கத்தக்கதாக உருவக்குத்துகிறதாயும், இருயத்தின் நினைவுகளையும் யோசனைகளையும் வகையறுக்கிற தாயும் இருக்கிறது” (எபி.4:12) என்றும் வாசிக்கிறோம்.\r\n\r\nஒரு போர்வீரன், எதிரியிடமிருந்து தன்னையும், பிறரையும், நாட்டையும்கூட காக்கப் போராடுகிறான். அதுபோலவே, ஆவிக்குரியவன் தன் சத்துருவான சாத்தானின் அனைத்து போராட்டங்களிலுமிருந்து தன்னைக் காப்பது மாத்திரமல்ல, பிறருக்காகவும் போராட அழைக்கப்பட்டுள்ளான். இதற்குத் தேவ வசனமாகிய பட்டயம் எப்போதும் அவன் வாழ்க்கையோடு இணைந்ததாகவும், அதை அவன் உபயோகிக்கிறவனாகவும் இருக்கவேண்டும். இப்பட்டயத்தைத் தவறவிட்டால் வாழ்வே தோல்வியில்தான் முடியும்.\r\n\r\nஅன்று வனாந்தரத்தில் இயேசுவைச் சோதித்தபோது, சாத்தானே தேவனுடைய வார்த்தையைத்தான் பிரயோகித்தான். ஆனால், ஆண்டவரோ, வார்த்தை என்ற பட்டயத்தினாலேதான் அவனைத் தோற்கடித்தார். ஆக, நம் வாழ்விலும் வார்த்தை என்ற பட்டயத்தை நாம் சரியாகப் பிரயோகிக்கவில்லையென்றால், நாம் சத்துருவை ஜெபிப்பது கடினமே. ஆகவே, தேவனுடைய வார்த்தையை தினமும் வாசித்தால் போதும் என்றிராமல், அவற்றை தினமும் வாழ்க்கையோடு இணைத்தும், அவ்வார்த்தைகளினால் தினமும் முதலில் நமது வாழ்வைச் சீர்ப்படுத்தி, பலப்படுத்தி அதன்படி வாழ முயற்சிப்போமாக. நமது வாழ்வின் ஜெயத்திற்கான ஒரே வழி தேவ வசனம்தான்!\r\n\r\n“திருவசனத்தைக் கேட்கிறவர்களாய் மாத்திரமல்ல, அதின்படி செய்கிறவர்களாயும் இருங்கள்” (யாக்கோபு 1:22)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது வார்த்தையை தினமும் வாசிப்பதோடு நிற்காமல், என் வாழ்வில் அதைப் பிரயோகிக்க எனக்குக் கற்றுத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}