{
  "uniqueid": "20210122084452_7fffffff",
  "date": "2021-01-22",
  "title": "நிலைத்திருக்கும் வாழ்வு",
  "key_verse": "46_16:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 15:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "விழித்திருங்கள், விசுவாசத்திலே நிலைத்திருங்கள், புருஷராயிருங்கள், திடன்கொள்ளுங்கள் (1கொரி.16:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆண்டவரை அறிந்தும் ஏற்றும், அவரது போதனைகளில் நிலைத்திருக்க முடியாமல், காற்றிலே அடிபட்டு அலைகின்ற அலைகளைப்போல் வாழுகிறவர்கள் அநேகர். இதற்குப் பல காரணங்களைச் சொல்லலாம். காரணங்கள் எதுவாயினும், நம்மால் ஆண்டவர் போதனையில் நிலைத்து வாழமுடியும் என்பதைப் பவுல் கொரிந்திய சபைக்கு எடுத்துரைத்தார். அதில் நான்கு காரியங்களைக் குறித்துச் சிந்திப்போம்.\r\n\r\nமுதலாவது, கொரிந்து, செழிப்பான, சகல வசதிகளும் கொண்ட, ஒரு செல்வந்த பட்டணமாக இருந்தது. இது ஒரு வணிக பட்டணமாக இருந்ததால் பலதரப்பட்ட மக்களும் இங்கே வாழ்ந்திருந்தனர். இதனால் அங்கே பல வித வாழ்க்கை முறைகளும், நம்பிக்கைகளும் நிறைந்திருந்தன. இவற்றால் கொரிந்து சபையினர் இழுப்புண்டு போகாதபடி தமது ஆவிக்குரிய வாழ்க்கையில் “விழித்திருக்கும்படி” பவுல் எச்சரித்தார். இரண்டாவதாக, விசுவாசத்தில் நிலைத்திருக்கும்படி எச்சரித்தார். கொரிந்து சபையினர் பல வகையான வழிபாடுகளிலிருந்து வந்தவர்கள், ஆகையால், வாழ்க்கையில் எதிர்கொள்ளும் பிரச்சினைகளால் திரும்பவும் அவ்வழிபாடுகளை நாடாது, இயேசுகிறிஸ்துவிலும், அவர் வார்த்தையிலும் கொண்டிருந்த “விசுவாசத்திலுமிருந்து” விலக வேண்டாமென்று எச்சரித்தார். மூன்றாவதாக, அவர்கள் பெற்ற பரிசுத்த ஆவியானவரின் பெலத்தோடு ஒரு “புருஷனைப் போன்று” மன உறுதியோடும், தைரியத்தோடும் பிரச்சனைகளை எதிர்கொண்டு சத்தியத்தில் நிலைத்திருக்கும்படி அறிவுறுத்தினார். நான்காவதாக, எவ்வகைக் குழப்பங்கள் ஏற்படினும் அவற்றினால் குழம்பி கலங்கி அவற்றினால் அடியுண்டு போகாது, இயேசுகிறிஸ்துவின் வார்த்தைகளினால் “திடன் கொண்டு” வாழும்படி புத்தி கூறினார்.\r\n\r\nபிரியமானவர்களே, இன்று நாமும் பல இன மக்கள் மத்தியிலும், பல வித நம்பிக்கைகள் மத்தியிலும்தான் வாழுகிறோம். எனவே, அன்று கொரிந்திய சபையினர் எதிர்கொண்ட பிரச்சினைகள்போல் இன்று நாமும் பிரச்சினைகளை எதிர்கொள்ள நேரிடும். அப்போதெல்லாம் பவுலின் அறிவுரைப்படி ஆவிக்குரிய வாழ்க்கையில் விழிப்போடும், விசுவாசத்தில் உறுதியோடும், பரிசுத்த ஆவியின் பெலத்தோடும், திடமனதோடும் முன்செல்ல முயற்சிப்போமாக.\r\n\r\n“கர்த்தரிலும் அவருடைய சத்துவத்தின் வல்லமையிலும் பலப்படுங்கள். பிசாசின் தந்திரங்களுக்கு எதிர்த்து நிற்கத் திராணியுள்ளவர்களாகும்படி தேவனுடைய சர்வாயுதவர்க்கத்தையும் தரித்துக்கொள்ளுங்கள்” (எபே. 6:10-18)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்மிலும், உமது வார்த்தையிலும் நிலைத்திருக்க முடியாதபடி எனக்கிருக்கும் தடைகள் நீக்கியருளவும் பரிசுத்த ஆவியானவர் துணை எனக்குத் தந்தருளவும் மன்றாடுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}