{
  "uniqueid": "20250506072901_7fffffff",
  "date": "2025-05-06",
  "title": "சர்வவல்ல தேவன்!",
  "key_verse": "2_2:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 2:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீ இந்தப் பிள்ளையை எடுத்துக்கொண்டுபோய், அதை எனக்கு வளர்த்திடு, நான் உனக்குச் சம்பளம் கொடுக்கிறேன் என்றாள் (யாத். 2:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இறையியலாளர்கள் தேவனின் குணாதிசயத்தைக் குறிப்பிட “சர்வ” என்ற சொல்லைப் பயன்படுத்துவதுண்டு. இதில் சர்வ வல்லவர், சர்வ வியாபி, சர்வ ஞானி என்ற சொற்களைச் சிந்திப்போம். இதில் “சர்வ வல்லவர்” என்பது அவரது எல்லையற்ற வல்லமையைக் குறிக்கிறது. அவரைவிட சக்தியுள்ளது வேறு எதுவுமில்லை. எரேமியா தீர்க்கதரிசி மூலமாய் தேவன் “இதோ மாம்சமான யாவருக்கும் நான் கர்த்தர். என்னால் செய்யக்கூடாத காரியம் எதுவுமுண்டோ?” என்கிறார்.\r\n\r\nதேவன் “சர்வ வியாபி” என்பது அவர் எங்கும் நிறைந்தவர் என்பதாகும். “உம்முடைய ஆவிக்கு மறைவாக எங்கே போவேன்? உம்முடைய சமுகத்தை விட்டு எங்கே ஓடுவேன்? நான் வானத்துக்கு ஏறினாலும் நீர் அங்கே இருக்கிறீர். நான் பாதாளத்தில் படுக்கை போட்டாலும் நீர் அங்கேயும் இருக்கிறீர். நான் விடியற் காலத்து செட்டைகளை எடுத்துச் சமுத்திரத்தின் கடையாந்தரங்களிலே போய் தங்கினாலும், அங்கேயும் உமது வலதுகரம் என்னைப் பிடிக்கும்” என்று சங்கீதக்காரன் கூறுகிறார் (சங்.139:8-10). தேவனின் பிரசன்னம் இல்லாத ஆபத்தான பாதாளமும் இல்லை; உயர்வான மலைச் சிகரமும் இல்லை!\r\n\r\nதேவன் அனைத்தும் அறிந்தவர். ஆகவே “சர்வ ஞானி” என்கிறோம். தேவனுக்கு மறைவானதோ தெரியாததோ எதுவுமில்லை, இந்த தேவனைக் குறித்து எரேமியா தீர்க்கதரிசி, “ஜாதிகளின் இராஜாவே, …ஜாதிகளுடைய எல்லா ஞானிகளிலும் …எல்லா ராஜ்யத்திலும் உமக்கு ஒப்பானவன் இல்லை” (எரே.10:7) என்கிறார். இத்தகைய குணாதிசயமுடைய தேவன் மீதுதான் மோசேயின் தாய் யோகெபேத் நம்பிக்கை வைத்திருந்தாள். உயிர் தப்பும்படி நதியின் நாணலுக்குள் விடப்பட்ட குழந்தையை, குழந்தையின் தாயே வளர்க்கும்படியாக ஏற்படுத்திய தேவனுடைய சர்வ ஞானத்தை என்ன சொல்ல! தேவன் அக்குழந்தையை அவளிடமே திருப்பித்தந்தது மட்டுமன்றி, அதை வளர்ப்பதற்குத் தேவையான பணத் தேவையையும் சந்தித்தார். இது தேவாதி தேவனால்மட்டுமே முடியும். சர்வவல்லமையும், சர்வ ஞானமும், சர்வ வியாபியுமான தேவனுக்கு எந்தப் பிரச்சனையும் ஒரு பொருட்டல்ல!\r\n\r\nஅருமை சகோதரனே, சகோதரியே, இன்று உனக்கு முன் கடினமாய் தோன்றுகின்ற உன் பிரச்சனைகளை தேவனுடைய கரத்தில் கொடுத்துவிடு. “சர்வ…” என்ற குணாதிசயத்தை உடைய நம் தேவன் அதைச் சந்திக்கட்டும். அவரிடம் ஏறெடுக்கப்படும் எந்தத் தேவையும் கவனிக்கப்படாமலோ, தீர்வு கிடைக்காமலோ போகாது. தேவனுடைய பதில் நாம் எதிர்பார்ப்பதற்கும் மேலானதாகவே அமையும்!\r\n\r\nஉனக்கு முன்னால் நிற்கும் பிரச்சனைகளைவிட உனக்குப் பின்னால் நிற்கும் தேவன் பெரியவர்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சர்வவல்ல தேவனே, எங்களுடைய எல்லாத் தேவைகளுக்கும் உம்மிடத்தில் மட்டுமே நிச்சயமான தீர்வு உண்டு என்பதை உணர்த்தினீர் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}