{
  "uniqueid": "20210121084455_79e0aff6",
  "date": "2021-01-21",
  "title": "ஜெபமே ஜெயம்!",
  "key_verse": "52_5:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகே. 1:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இடைவிடாமல் ஜெபம் பண்ணுங்கள் (1தெச.5:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஜெபம் என்பது என்ன? எதற்காக, எப்போது, எங்கே, எப்படி ஜெபிக்க வேண்டுமென்று பலரும் பல கருத்துக்களைச் சொல்வதுண்டு. வேதத்தின் அடிப்படையிலான சகல விடயங்களும் ஏற்றுக்கொள்ளப்படினும், இன்று நெகேமியாவின் ஜெப வாழ்வைச் சற்று தியானிப்போமாக. அது நமக்கு நிச்சயம் உதவும்.\r\n\r\nநெகேமியா, சூசான் அரண்மனையில் ராஜாவுக்குப் பானபாத்திரக்காரனாகப் பணியாற்றிய ஒரு யூதன். அந்த நாட்களில் யூதாவிலிருந்து வந்த சில சகோதரருக்கூடாக தன் ஜனங்களின் நிந்தைகளைக் குறித்தும், எருசலேம் அலங்கத்தின் நிலையைக் குறித்தும் அறிந்தபோது நெகேமியா செய்த முதற்காரியம், மனம் கசந்து அழுது ஜெபித்தான். இடிந்துபோயிருந்த அலங்கத்தைத் திரும்பவும் கட்டவேண்டும் என்று தீர்மானித்தான். அப்படியே நெகேமியா எடுத்துக்கொண்ட தீர்மானத்தை 52 நாட்களில் நிறைவேற்றி முடிக்க கர்த்தர் அவனுக்குக் கிருபை ஈந்தார் (நெகே.6:15).\r\n\r\nநெகேமியாவுக்கு இந்த நாட்கள் போராட்டம் மிகுந்ததாகவே இருந்தது. ஆனால் நெகேமியா ஜெபத்தோடு வந்த தடைகளை எதிர்கொண்டதால், ஆரம்பித்த தனது வேலையை வெற்றியோடு நிறைவு செய்தான். நெகேமியாவின் ஜெபங்களைச் சுருக்கமாகப் பார்த்தால், அலங்கத்தின் செய்தியைக் கேட்டபோது மனம் கசந்து, பாவ மன்னிப்பை வேண்டி முதலில் ஜெபித்தான். ராஜாவுடன் பேசுவதற்கு முன்பும் ஜெபித்தான் (நெகே.1:4-11,2:4). சன்பல்லாத், தொபியா என்பவர்கள் எதிர்த்தபோது ஜெபித்தான் (நெகே.4:4-5). எதிராளிகள் எதிரிட்டு வரமுயற்சித்தபோது ஜெபித்தான் (நெகே.4:9). தங்கள் கைகளைத் திடப்படுத்தும்படியாக ஜெபித்தான் (நெகே.6:9). ஏதிராளிகளின் செயற்பாடுகளில் இடைபடும்படி ஜெபித்தான் (நெகே. 13:29). தன்னை நினைத்தருளும் என்று தேவனை நோக்கி விண்ணப்பித்தான் (நெகே.5:19; 13:14,22,31). நெகேமியாவின் வாழ்க்கையில் ஜெபமே ஜெயத்தைக் கொடுத்தது.\r\n\r\nஜெபமே நமது மூச்சு. இந்த ஜெப வாழ்வின் முக்கியத்துவத்தை அறிந்த நாம், அதற்கு நேரம் ஒதுக்குகிறோமா? மாறாக, சுய தீர்மானம், சுய முயற்சி, சுய பெலம் என்பவற்றிற்கு முதலிடம் கொடுத்து, எதையும் சாதித்துவிடலாம் என்று எண்ணுகிறோமா? ஆனால், இறுதியில் நாம் தோற்றுப்போவது உறுதி. தேவனைப் பற்றிக்கொண்டு, எதுவாயினும் ஜெபத்திற்கு முதலிடத்தைக் கொடுத்து, ஆரம்பிக்கப் பழகிக்கொள்வோம்.\r\n\r\n“எந்தச் சமயத்திலும் சகலவிதமான வேண்டுதலோடும் விண்ணப்பத்தோடும் ஆவியினாலே ஜெபம் பண்ணி… விழித்துக்கொண்டிருங்கள்” (எபேசியர் 6:18)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, என் அன்றாட வாழ்வில் ஜெபத்திற்கு நான் முதலிடம் தந்தருளவும் ஜெபத்தில் உம்மைத் தேடவும் எனக்குக் கற்றுத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}