{
  "uniqueid": "20210120084458_7fffffff",
  "date": "2021-01-20",
  "title": "மனரம்மியமே மனமகிழ்ச்சி!",
  "key_verse": "50_4:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலி.4:9-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் எந்த நிலையிலிருந்தாலும், மன ரம்மியமாயிருக்கக் கற்றுக்கொண்டேன் (பிலி. 4:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மன ரம்மியமே வாழ்வின் மன மகிழ்ச்சி! ஆனால், இன்று மன மகிழ்ச்சியான வாழ்வை மன ரம்மியத்தோடு வாழமுடியாதபடி மனிதன் அங்கலாய்ப்பது ஏன்?\r\n\r\nநிமிடத்துக்கு நிமிடம் சகல துறைகளிலும், சகல நிலைகளிலும், முன்னேற்றப் பாதையில் விரைந்துகொண்டிருக்கும் இவ்வுலகில், சகலரோடும், சகல விதத்திலும் சரிசமமாக வாழவேண்டும் என்று மனிதன் வாழ முற்படுகிறான். ஆனால், அது முடியுமா? முடியுமோ முடியாதோ, வாழ்ந்து காட்டவேண்டும் என்ற தீர்மானிக்கும்போது, அது வருமானத்தை நோக்காது; வருங்காலத்தின் நிலைமையை நோக்காது. ஆனால், எப்படியாகிலும், எவ்விதத்திலாகிலும் மற்றவர்களைப்போன்று நானும் வாழவேண்டும் என்ற ஒன்றையே நோக்கும். இதற்காக மனிதன் எத்தனை முயற்சிகளை எடுக்கின்றான்? அவை சரியோ தப்போ, “என் மகிழ்ச்சிக்காக நான் இதைப் பெற்றுக்கொள்வேன்” என்கிறது மனித சுபாவம். பெற்றுக்கொள்ள முடியாது போனால், வேதனை, விரக்தி, இருதய நோய், மன நோய், உறவுப் பிரிவு, கடன் என்று சொல்லி முடியாத பாடுகளில் சிக்கித் தவித்து, இறுதியில் எல்லா மகிழ்ச்சியையும் இழந்து விடுகின்ற நிலைக்குள் தள்ளப்படலாம்.\r\n\r\nபவுல், கற்றுத்தேறிய பரிசேயன். இவர் ரோமப் பிரஜாவுரிமை கொண்டவரும், ஒரு பரிசேயனாகவும் இருந்ததால், இயேசுவைத் தன் இரட்சகராக ஏற்று, இயேசுவுக்காக வாழ ஆரம்பிப்பதற்கு முன்னர், சகல வசதிகளோடும் நிறைவாக வாழ்ந்திருப்பார். ஆனால், இயேசுவுக்காக வாழ ஆரம்பித்ததும், அவர் எல்லா சௌகரியங்களையும் குப்பையாக எண்ணினார். பல பாடுகளுக்கூடாகக் கடந்து சென்று இறுதியில் சிறையிலேயே தன் இறுதி நாட்களைக் கழிக்கவேண்டிய நிலையும் ஏற்பட்டது. இப்படியான நிலைக்கு நாம் தள்ளப்பட்டால், நமது மன நிலை எப்படியிருந்திருக்கும்? நிச்சயமாக மகிழ்ச்சியை இழந்துவிட்டிருப்போம், இல்லையா! ஆனால், பவுலோ, எந்த நிலையிலும், வாழ்ந்திருக்கவும், தாழ்ந்திருக்கவும், மன ரம்மியமாயிருக்கவும் கற்றுக்கொண்டேன் என்கிறார். நாம் பவுல் அல்ல; ஆனால், பவுலின் அறிவுரையின்படி மன ரம்மியமாக, மன நிறைவோடும், மகிழ்ச்சியோடும் வாழ முயற்சிப்போமானால் எந்த நிலைமையிலும் நாம் மன நிறைவோடு மகிழ்ச்சியான வாழ்க்கை வாழ முடியும். “இருப்பது போதும்” என்ற மன நிறைவோடு வாழ்வதே மன மகிழ்ச்சியான வாழ்க்கை.\r\n\r\n“பொருளாசையைக் குறித்து எச்சரிக்கையாயிருங்கள். ஏனெனில் ஒருவனுக்கு எவ்வளவு திரளான ஆஸ்தி இருந்தாலும், அது அவனுக்கு ஜீவனல்ல” (லூக்கா 12:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆபிரகாமை அழைத்து ஆசீர்வதித்த தேவனே, எங்களையும் அழைத்து ஆசீர்வத்திருக்கிறீர். அதை மற்றவர்களுக்கு பிரயோஜனப்படுத்தவும் பிறருக்கும் ஆசீர்வாதமாய் நாங்கள் வாழவும் கிருபை தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}