{
  "uniqueid": "20210119084500_778f2658",
  "date": "2021-01-19",
  "title": "ஏற்ற நேரம்",
  "key_verse": "19_143:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 143:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அதிகாலையில் உமது கிருபையைக் கேட்கப்பண்ணும், உம்மை நம்பியிருக்கிறேன், நான் நடக்கவேண்டிய வழியை எனக்குக் காண்பியும் (சங். 143:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அதிகாலையில் எழுந்திருப்பது, நல்ல சுகத்தையும், நிறைந்த செல்வத்தையும், ஞானத்தையும் கொடுக்கும் என்று அரிஸ்ரொடல் என்பவர் கூறினார். இது உண்மை என்பதால்தான் அதிகாலையிலேயே நமது அன்றாட வேலைகளை ஆரம்பிக்கின்றோம். ஆனால், அதிகாலை எழுந்ததும், முதலில் தொலைக்காட்சி, தொலைபேசி, அலைபேசி, குறுந்தகவல்கள் என்ற பல நவீனங்களுக்கூடாக அந்நாளின் செய்திகளை அறிந்துகொள்ள முயற்சிக்கின்றோம். ஆனால், இவையனைத்தையும் தமது கட்டுப்பாட்டில் வைத்திருக்கும் தேவனைத் தேடுவது அதிக முக்கியமல்லவா!\r\n\r\nஅதிகாலை ஒரு அமைதியான வேளை. இந்த அமைதியில் உலக சத்தங்களைக் கேட்கும் முன்பதாக தேவ சத்தத்தைக் கேட்பது, அந்நாளை தேவ பெலத்தோடும், தேவ தயவோடும், தேவ ஞானத்தோடும் கடந்துசெல்ல நமக்கு உதவியாக இருக்கும். “தேவனே நீர் என்னுடைய தேவன்; அதிகாலமே உம்மைத் தேடுவேன்” என்று தாவீது அடிக்கடி அதிகாலையில் தேவ சமுகத்தை நாடினார். உம்மை நம்பியிருக்கிறேன், நான் நடக்க வேண்டிய வழியை எனக்குக் காண்பியும் (சங்கீதம் 143:8) என விண்ணப்பித்தார்.\r\n\r\nதாவீது மேய்ப்பனாக இருக்கும்போதும், ராஜாவாக இருக்கும்போதும் அதிகாலையில் எழுந்து தன் வேலைகளை ஆரம்பித்தார். அதிகாலையின் அமைதியை தாவீது நன்கு அறிந்திருந்தார். அதேபோல் ஒவ்வொரு நாளும் தான் கடந்து செல்லவேண்டிய பாடுகளையும், பாதைகளையும் தாவீது நன்கு அறிந்திருந்ததினால் அவற்றை எதிர்கொள்ளும் வழிகளையும், செல்லவேண்டிய பாதைகளைக் குறித்தும் அதிகாலையில் கவலை கொண்டிருக்கலாம். ஆனால், தாவீதோ அந்நாளின் அனைத்துக் காரியங்களை அறிவதற்கு முன்பாக அதிகாலையில் முதலாவது தேவனை நாடி, அந்நாளில் தேவ சித்தத்தையும், வழிகளையும் தேவனிடத்திலிருந்து கேட்டு அறிந்துகொண்டார். நமது ஆண்டவர் கூட, தேவ குமாரனாயிருந்தும் அதிகாலையில் தன் பிதாவை நாடிச் சென்றார்.\r\n\r\nஅன்பானவர்களே, அதிகாலையில் இவ்வுலக சத்தங்களைக் கேட்கும் முன்பதாக, தேவ சத்தத்தைக் கேட்பது அந்நாளின் பாடுகள், போராட்டங்கள், வியாதிகள் என்னதான் நேர்ந்தாலும், அவற்றினூடாக நாம் பெலத்தோடு கடந்துசெல்ல அது நமக்குப் பெலனளிக்கும்.\r\n\r\n“கர்த்தாவே, காலையில் என் சத்தத்தைக் கேட்டருளுவீர், காலையிலே உமக்கு நேரே வந்து ஆயத்தமாகி, காத்திருப்பேன்” (சங்கீதம் 5:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையின் தேவனே, அதிகாலையில் உமது சமுகம் அமர்ந்திருக்கிற அனுபவத்தை நான் பெற்றுக்கொள்ள எனக்கு கிருபை செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}