{
  "uniqueid": "20210118084503_7fffffff",
  "date": "2021-01-18",
  "title": "நொறுங்குண்ட இருதயம்",
  "key_verse": "19_34:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமு.1:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நொறுங்குண்ட இருதயமுள்ளவர்களுக்கு கர்த்தர் சமீபமாயிருந்து, நருங்குண்ட ஆவியுள்ளவர்களை இரட்சிக்கிறார் (சங். 34:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பாத்திரம் நொறுங்கிப்போனால், அதைத் தூக்கி எறிந்துவிடலாம். ஆனால், ஒரு இருதயம் நொறுங்குண்டால் வீசிவிடமுடியுமா? இருதயம் இல்லையேல் வாழ்க்கையே இல்லை. அப்படியென்றால் நொருங்குண்ட இருதயத்தின் நிலை என்ன? பலருடைய வாழ்க்கை இதற்கான பதிலைத்தரக் கூடுமென்றாலும், இன்று அன்னாள் என்ற பெண்ணின் வாழ்க்கைக்கூடாக பதிலைக் கண்டறிய முயற்சிப்போமா?\r\n\r\nஅன்னாள், எல்கானாவின் மனைவி. அவனுக்கோ இரு மனைவிகள். பெனின்னாளுக்குப் பிள்ளைகள் இருந்தனர். அன்னாளுக்கோ பிள்ளைகள் இல்லை. இதனால் பெனின்னாள், அன்னாளை அதிகம் துன்பப்படுத்தினாள். இதனால் அன்னாள் இருதயத்தில் நொறுங்கிப்போனாள். அவளுக்குத் துக்கம் பெருகியது. அன்னாளின் கணவன் எல்கானா அன்னாளை அதிகம் நேசித்தும், அவளது நொறுங்குண்ட இருதயத்திற்கு அவனால் ஆறுதலளிக்க முடியவில்லை. ஆனால், தேவன் அன்னாளின் நொறுங்குண்ட இருதயத்தைக் கண்ணோக்கினார். அந்த வேதனையிலிருந்து அவளை மீட்டார். இதனால் அன்னாளின் இருதயம் களிப்பினால் நிரம்பியது. அன்னாளின் இந்தக் களிப்பிற்கு மூன்று காரியங்கள் ஏதுவாயிருந்தது. ஒன்று, நொறுங்குண்ட இருதயத்தோடு அன்னாள் தேவ சமுகத்தை நாடினாள். அடுத்தது, தேவ சமுகத்தில் யாரையும் குற்றப்படுத்தாது, தன் இருதயத்தைமட்டும் ஊற்றி ஜெபித்தாள். இறுதியாக, தன் விண்ணப்பத்திற்குத் தேவன் பதில் கொடுத்தார் என்ற விசுவாசத்தோடு சந்தோஷமாய் வீடு சென்றாள். ஆம், நொறுங்குண்ட இருதயமுள்ளவர்களுக்கு கர்த்தர் சமீபமாயிருந்து, நருங்குண்ட ஆவியுள்ளவர்களை அவர் இரட்சிக்கிறார். இதனால் தேவன் அன்னாளுக்கு ஒரு குமாரனைக் கொடுத்தார். சாமுவேல் என்ற இந்த மகன் இஸ்ரவேலின் தீர்க்கதரிசியானான்.\r\n\r\nதேவ சமுகத்தில் நொறுங்குண்ட இருதயத்தோடு சேருகிறவர்களைக் கர்த்தர் ஒருபோதும் புறம்பே தள்ளுவதில்லை. அவர்கள் வேதனையை அவர் அறிந்து, அவர்களைத் தாங்குகிறார். பிள்ளை இல்லாமை, பிள்ளைகளின் சீரற்ற வாழ்க்கை, விவாகரத்து, சிறுமை, மற்றும் என்ன காரணங்களாயினும், நொறுங்குண்ட இருதயத்துடன் தேவனைக் கிட்டிச் சேருவோமாக. “நொறுங்குண்டதும், நருங்குண்டதுமான இருதயத்தை நீர் புறக்கணியீர்” (சங். 51:17). விசுவாசத்தோடு தேவ சமுகத்தை நாடி, பிறரைக் குறைகூறாது, இருதயத்தின் உடைவுகள் அனைத்தையும் தேவ சமுகத்தில் ஊற்றிவிடுவோம்.\r\n\r\nதேவன் இருதயம் நொருங்குண்டவர்களைக் குணமாக்குகிறார். அவர்களுடைய காயங்களைக் கட்டுகிறார்” (சங்கீதம்147:3)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நொறுங்குண்ட இருதயத்தின் பாரங்களைச் சுமந்துகொண்டு திரியாமல், உமது பாதத்தில் அன்னாளைப்போல ஊற்றிவிடுகிறேன், விடுவித்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}