{
  "uniqueid": "20210117084506_40b76a88",
  "date": "2021-01-17",
  "title": "வனாந்தர வாழ்விலும் தேவபிரசன்னம்!",
  "key_verse": "19_42:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபா.8:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் ஆத்துமாவே நீ ஏன் கலங்குகிறாய்? ஏன் எனக்குள் தியங்குகிறாய்? தேவனை நோக்கி காத்திரு (சங்.42:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வனாந்தரம் என்றதும் நினைவுக்கு வருவது என்ன? “எல்லை தெரியாத பரந்த வெறுமையான நிலப்பரப்பு; நிழல் கொடுக்க மரங்கள் இல்லை; தண்ணீரும், உணவும் கிடைக்காத பிரதேசம்”. அத்துடன், எப்பக்கத்திலிருந்து எதிராளிகள் வந்தாலும் அவர்களை மேற்கொள்ளவோ, தப்பித்துக்கொள்ளவோ முடியாத பாதுகாப்பற்ற இடம். இப்படிப்பட்ட வனாந்தர வழியில் பயணிப்போர் என்னதான் ஆயத்தங்களோடு சென்றாலும் பயம், கலக்கம், தனிமை, துன்பம், நோய் போன்ற பல அனுபவங்களுக்கூடாகக் கடந்துசெல்ல நேரிடும்.\r\n\r\nஎகிப்தின் அடிமைத்தனத்திலிருந்து விடுதலையாகி, பாலும் தேனும் ஓடுகின்ற கானான் தேசத்தைச் சுதந்தரிப்பதற்காகப் பயணித்த இஸ்ரவேலரும் வனாந்தர வழியாகவே நாற்பது வருடங்கள் பயணிக்கவேண்டிய நிலை ஏற்பட்டது. இதனால் அவர்கள் பல பாடுகளையும், துன்பங்களையும் கடந்துசெல்ல நேரிட்டது. இதனால், அவர்கள் தங்கள் மனதளவிலும் ஒருவித வனாந்தர உணர்வினையே அனுபவித்தார்கள் என்றால் அது மிகையாகாது. ஆனாலும், எந்த நிலையிலும் அவர்களை அழைத்துக்கொண்டு வந்த தேவனாகிய கர்த்தர் அவர்களைவிட்டு விலகவில்லை. அவருடைய பிரசன்னம் இரவும் பகலும் இருந்ததால், அவர்கள் உணவிலோ, தண்ணீரிலோ, குறைவடையவில்லை. இறுதியில் அவர்கள் கானானைச் சென்றடைந்தார்கள்.\r\n\r\nஅன்பானவர்களே, நம்மில் யாராவது வனாந்தரத்தில் பயணம் செய்திருக்கிறோமா? செய்திருந்தால், நமது வாழ்வில் நாம் எதிர்கொள்ளும் சூழ்நிலைகளால் நமது வாழ்வும் வனாந்தரப் பயணமாகிவிட்டிருப்பதையும், அந்த அனுபவம் எப்படிப்பட்டதென்றும் அதிகமாகப் புரியும். இப்படியான சந்தர்ப்பங்களில் நாம் தேவனிடம் பல கேள்விகளை எழுப்புகிறோம். சோர்ந்து, கலங்கி கண்ணீர் விடுகின்றோம். தொடர்ந்து செல்லமுடியாமல் பெலனிழந்து போகிறோம். ராஜாவாக இருந்தும் தாவீதுகூட தன் வெளிவாழ்விலும், மனதிலும்கூட வனாந்தர வாழ்வின் அனுபவத்திற்கூடாகக் கடந்துசென்றவர்தான்; அதனால் சோர்வுற்று தேவனிடம் பல கேள்விகளை எழுப்பினவர்தான். ஆனாலும், அவர் தன்னுடன் இருந்த தேவ பிரசன்னதை மறந்துவிடவில்லை. அந்தப் பிரசன்னத்தில் தன்னைப் பெலப்படுத்தி கடைசிவரை முன்சென்றார். எந்த நிலையிலும் அவரது பிரசன்னம் நம்முடனும் இருக்கிறது என்பதை நாமும் நம்பலாம். ஆகவே, பயமின்றி முன்செல்வோமாக.\r\n\r\n“நீ பயப்படாதே, நான் உன்னுடனே இருக்கிறேன். திகையாதே, நான் உன் தேவன். நான் உன்னைப் பலப்படுத்தி, உனக்குச் சகாயம் பண்ணுவேன். என் நீதியின் வலது கரத்தினால் உன்னைத் தாங்குவேன்” (ஏசாயா 41:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மகிமையின் தேவனே, வனாந்தர வழியாக நான் செல்ல நேர்ந்தாலும் உமது பிரசன்னத்தை உணரவும் காணவும் எனக்குக் கிருபை தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}