{
  "uniqueid": "20210116084508_7fffffff",
  "date": "2021-01-16",
  "title": "தொடர்ந்தும் நடத்துவார்!",
  "key_verse": "2_3:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்.3:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீ இஸ்ரவேல் புத்திரராகிய என் ஜனத்தை எகிப்திலிருந்து அழைத்து வரும்படி உன்னைப் பார்வோனிடத்துக்கு அனுப்புவேன் வா (யாத்.3:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தோல்வியைத் தழுவினாலும் தொடர்ந்தும் முன்செல்வதும், ஒதுங்கிப் போவதும் ஒவ்வொருவரிதும் தனிப்பட்ட தெரிந்தெடுப்பிலேயே தங்கியுள்ளது. இப்படியே, தன்முயற்சியில் தோற்றுப்போனதும், பயம் இருதயத்தை ஆட்கொள்ள ஒதுங்கி வாழுவதே மேல் என்று தெரிந்தெடுத்தவர்தான் மோசே. ஆனால் நடந்தது என்ன?\r\n\r\nபிறக்கின்ற எபிரெய ஆண் குழந்தைகள் கொலை செய்யப்பட வேண்டும் என்று எகிப்தின் ராஜா பார்வோனின் கட்டளை பிறப்பிக்கப்பட்ட நாட்களில், தனக்குப் பிறந்த அழகான ஆண் குழந்தையை மூன்று மாதங்கள் பாதுகாத்து, பின்னர் நாணற் புல்லினால் ஒரு பெட்டி செய்து, அதில் குழந்தையை வைத்து தண்ணீரில் விட்டு விட்டாள் ஒரு தாய். பார்வோனின் மகள் இக்குழந்தையைக் கண்டெடுத்து, அதற்கு மோசே என்று பெயரிட்டாள். மோசே வளர்ந்து பெரியவனானபோது எகிப்தின் சகல சாஸ்திரங்களையும் கற்றதுமன்றி, வாக்கிலும், செய்கையிலும் வல்லவனாய் விளங்கினான். தான் யார் என்று மோசே தன்னை அடையாளம் கண்டு கொண்டதும் தன் சுயபெலத்தால் தன் ஜனத்திற்கு நீதி செய்ய முற்பட்டபோது, அவன் முயற்சி தோல்வியில் முடிவடைந்தது. இதனால் பார்வோனுக்குப் பயந்த மோசே, மீதியான் தேசத்துக்கு ஓடிப்போனான். ஆனால், கர்த்தர் மோசேயின்மீது நோக்கமாயிருந்து, ஏற்றகாலத்தில் அவரைத் திரும்பவும் எகிப்திற்கு அனுப்பி இஸ்ரவேலை மீட்டுக்கொண்டார். மோசேயின் முயற்சி தோல்வியுற்றாலும், அவன் எதற்கு முயற்சித்தானோ அதே பணிக்கு அவனைப் பக்குவப்படுத்தி அனுப்பினார் கர்த்தர். “நீ இஸ்ரவேல் புத்திரராகிய என் ஜனத்தை எகிப்திலிருந்து அழைத்துவரும்படி உன்னைப் பார்வோனிடத்துக்கு அனுப்புவேன் வா” என்றார் கர்த்தர்.\r\n\r\nதங்கள் முயற்சியில் பல தடவைகள் தோல்வியடைந்தாலும், திரும்பவும் அதே காரியங்களிலேயே வெற்றிகண்ட பலரை வேதாகமத்தில் மாத்திரமல்ல, உலக சரித்திரத்திலும் காண்கிறோம். இவர்களின் தோல்விகளே இவர்களுக்குச் சிறந்த பாடங்களைக் கற்றுக்கொடுத்ததையும், அவற்றைக் கொண்டே இவர்கள் முன்னேறிச் சென்றதையும்கூட நாம் காணலாம். இன்று நம்மிலும் எத்தனை பேர் தோல்வியினால் இடிந்துபோயிருக்கிறோம்? இதே தோல்விகளையே வெற்றியாக மாற்ற தேவன் வல்லவர். விட்ட தவறுகளைச் சரி செய்து, தேவனுடைய வழி நடத்து தலுக்கு நம்மை விட்டுவிடுவோம். நாம் தோல்வி கண்ட இடத்திலேயே கர்த்தர் நமது தலையை நிச்சயம் உயர்த்துவார். நமது தோல்விகளுக்கான காரணத்தை முதலில் கண்டறிந்து இன்றே தேவகரத்தில் ஒப்புவித்து முன்செல்லுவோமா!\r\n\r\nநல்ல மனுஷனுடைய நடைகள் கர்த்தரால் உறுதிப்படும். அவனுடைய வழிகளின்மேல் அவர் பிரயமாயிருக்கிறார். அவன் விழுந்தாலும் தள்ளுண்டு போவதில்லை (சங்கீதம் 37:23-24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெயத்தை அருளும் தேவனே, எனது தோல்விகளுக்கான காரணத்தை கண்ட றிந்து அதை சரி செய்ய உமது கரத்தில் என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}