{
  "uniqueid": "20210114084516_0c79f4f9",
  "date": "2021-01-14",
  "title": "தேவாசீர்வாதத்தைப் பெற்றுக்கொள்!",
  "key_verse": "14_4:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபா.28:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவரீர் என்னை ஆசீர்வதித்து, …தீங்கு என்னைத் துக்கப் படுத்தாதபடிக்கு அதற்கு என்னை விலக்கிக் காத்தருளும் (1நாளா.4:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "புது வருடத்தின் ஆரம்பத்தில், “தேவனே என்னை ஆசீர்வதியும்” என்று ஜெபிக்க நாம் ஒருபோதும் தவறுவதில்லை. இந்த ஜெபத்தில் தவறில்லை. பரிசுத்த வேதாகமத்தில் தேவனிடம் தங்களை ஆசீர்வதிக்கும்படி கேட்டுக்கொண்ட அநேகர் உண்டு. இவர்களில் யாபேஸ் என்பவனும் ஒருவன். “தேவனே என்னை ஆசீர்வதித்து, என் எல்லைகளைப் பெரிதாக்கி, உமது கரம் என்னோடிருந்து, தீங்கு என்னைத் துக்கப்படுத்தாதபடிக்கு அதற்கு என்னை விலக்கிக் காத்தருளும்” (1நாளா.4:10) என ஜெபித்தான்.\r\n\r\nஇந்த யாபேஸ் ஒரு யூதன். இவனைக்குறித்து அதிகம் அறியப்படாவிட்டாலும், இவன் தாய் இவனை வருத்தத்தோடு பெற்றபடியால் இவனுக்கு யாபேஸ் என்று பெயரிட்டாள். இவன் தன் சகோதரரைப் பார்க்கிலும் கனம் பெற்றவனாய் இருந்தான். யாபேஸ் தேவனை நோக்கி ஜெபித்தான், அவன் கேட்டதைத் தேவன் அருளினார் என்றும் வாசிக்கிறோம். ஆனால், யாபேசைக் குறித்து இவ்வளவே கூறப்பட்டிருந்தாலும், யாபேசின் ஜெபமும், தேவன் கொடுத்த பதிலும் என்றும் நம்மைக் கவர்ந்ததொன்றாக இருக்கின்றது. யாபேசின் ஜெபத்தை நமதாக்கி, நம்மையும் தேவன் அவ்வண்ணமே ஆசீர்வதிக்க வேண்டுமாக நாம் விண்ணப்பிப்பதுண்டு. ஆனால், யாபேஸ் தன் ஜெபத்திற்குத் தேவனின் பதிலைப் பெற்றது போல நாம் பெற்றுக்கொள்ள முடிகிறதா? இதற்கான பதில் “கனம்” என்ற ஒரு சொல்லில் அடங்கியிருக்கின்றது.\r\n\r\nயாபேஸ் தன் சகோதரரைப் பார்க்கிலும் ‘கனம்’ பெற்றவனாயிருந்தான் என்று காண்கிறோம். ஒரு மனுஷன் கனம் பெற்றவன் என்றால், பிறரைவிட அவனுடைய வாழ்வில் ஏதோவொரு விசேஷித்த தன்மை இருந்திருக்க வேண்டும் என்பதையே இதுகாட்டுகிறது. தேவன் யாபேசை ஆசீர்வதித்ததினிமித்தம், அவனில் ‘கனம்’ இருந்தது என்பது விளங்குகிறது. ‘என்னைக் கனம் பண்ணுகிறவர்களை நான் கனம் பண்ணுவேன்’ (1சாமு.2:30) என்று கர்த்தர் கூறியுள்ளார். கர்த்தர் ஒரு மனுஷனைக் கனம் பண்ணி பிறர் மத்தியில் அவனை உயர்த்துகிறார் என்றால், அவன் தேவனுக்குப் பிரியமாய் நடந்து தேவனைக் கனப்படுத்தியிருக்கிறான் என்பதுவும் தெளிவு. யாபேஸ் செய்த ஜெபத்துக்கு தேவன் அருளிய பதிலின் இரகசியம் இதுதான். அருமையானவர்களே, நமது காரியம் என்ன?\r\n\r\nஇன்று நான் உனக்கு விதிக்கிற உன் தேவனாகிய கர்த்தருடைய கட்டளைகளின்படியெல்லாம் செய்ய நீ கவனமாயிருக்கும்படிக்கு, அவர் சத்தத்திற்கு உண்மையாய்ச் செவிகொடுப்பாயானால், உன் தேவனாகிய கர்த்தர் பூமியிலுள்ள சகல ஜாதிகளிலும் உன்னை மேன்மையாக வைப்பார் (உபா.28:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெபத்திற்கு பதிலளிக்கும் தேவனே, யாப்பேஸின் ஜெபத்தைக் கேட்டு அவனைக் கனப்படுத்தி ஆசீர்வதித்ததைப்போல என் ஜெபத்தையும் கேட்டு ஆசீர்வதியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}