{
  "uniqueid": "20210113084530_7fffffff",
  "date": "2021-01-13",
  "title": "ஆராய்ந்து அகற்றிவிடு",
  "key_verse": "7_6:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நியா.6:1-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் கிதியோனை நோக்கி: …உன் தகப்பனுக்கு இருக்கிற பாகாலின் பலிபீடத்தைத் தகர்த்து, அதின் அருகேயிருக்கிற தோப்பை வெட்டிப்போடு என்றார் (நியா.6:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தர் தாம் வாக்களித்தபடி, வாக்குக்கொடுத்த தேசத்திலே இஸ்ரவேலைக் குடியமர்த்தியும், அவர்கள் அடிக்கடி தேவனைவிட்டு விலகினார்கள். இதற்கான முக்கிய காரணம் விக்கிரக வழிபாடு. இது கிதியோனின் காலத்திலும் காணப்பட்டது. மனாசே கோத்திரத்தானும், யோவாஸ் என்பவனின் மகனுமான கிதியோன் இஸ்ரவேலின் ஐந்தாவது நியாயாதிபதி. இவன் நியாயாதிபதியாகும் முன், ஏழு வருடங்கள் மீதியானியரின் ஒடுக்குதலினால் இஸ்ரவேலர் சிறுமைப்படுத்தப்பட்டிருந்தார்கள்.\r\n\r\nஇந்நாட்களில், ஒருநாள் கிதியோன் மீதியானியருக்கு மறைந்து கோதுமையைப் போரடித்துக் கொண்டிருந்தபோது, கர்த்தருடைய தூதனானவர் கிதியோனுக்குத் தரிசனமாகி, அவனை மீதியானியரோடு போராடும்படி பலப்படுத்தி, அதற்கான வழிமுறைகளையும் கூறினார். அதற்குமுன், அவனுடைய தந்தை கட்டிய பாகாலின் பலிபீடத்தைத் தகர்த்து, தேவனாகிய கர்த்தருக்கென்று ஒரு பலிபீடத்தைக் கட்டும்படி கர்த்தர் கட்டளையிட்டார். “உன் தகப்பனுக்கு இருக்கிற பாகாலின் பலிபீடத்தைத் தகர்த்து, அதின் அருகேயிருக்கிற தோப்பை வெட்டிப்போடு” (நியா.6:25) என்றார். அப்படியே கிதியோன் அன்றிரவே பாகாலின் பலிபீடங்களைத் தகர்த்தான். கர்த்தரின் வார்த்தைக்குக் கீழ்ப்படிந்தான். கர்த்தருக்கும் இஸ்ரவேலுக்குமிடையே இருந்த முதற்தடை பாகால் வழிபாடும், பலிபீடங்களும்தான். ஆகவே அவை முதலாவது அகற்றப்பட்டன.\r\n\r\n“யாதொரு விக்கிரகத்தையாகிலும் நீ உனக்கு உண்டாக்க வேண்டாம், சேவிக்கவும் வேண்டாம்” என்று (யாத்.20:4,5) கர்த்தர் கட்டளையிட்ட பின்னரும் இஸ்ரவேல் அடிக்கடி அதில் தவறிப்போனது. “தேவனுடைய ஆலயத்துக்கும், விக்கிரகங்களுக்கும் சம்பந்தமேது” என்று பவுலும் எச்சரிக்கிறார் (2கொரி.6:14-18). ஏனெனில், கொரிந்துசபையில் அநேகர் விக்கிர வழிபாடுளிலிருந்து இரட்சிப்புக்குள் வழிநடத்தப்பட்டிருந்தும், இருமனமுள்ளவர்களாய் தேவனையும் விக்கிரகங்களையும் பற்றிக்கொண்டவர்களாக இருந்தனர்.\r\n\r\n“இருமனமுள்ளவன் தன் வழிகளிலெல்லம் நிலையற்றவன்” (யாக்.1:8). தேவனுக்குக் கொடுக்க வேண்டிய முதலிடத்தை எதற்குக் கொடுக்கிறோமோ அது நமக்கு விக்கிரகம்தான். ஆகவே, தேவனுக்குப் பிரியமற்ற காரியங்கள் எது வாயினும் நம் வாழ்விலிருந்து இன்றே அகற்றிவிடுவோமாக.\r\n\r\n“தேவனே என்னை ஆராய்ந்து,.. வேதனை உண்டாக்கும் வழிகள் என்னிடத்தில் உண்டோ என்று பார்த்து, நித்திய வழியிலே என்னை நடத்தும்” (சங்.139:23)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, உமது சமுகத்தில் அமர்ந்து என்னை ஆராய்ந்து பார்த்து, தேவாவியானவர் உணர்த்துகின்ற காரியங்களை இன்றே சரி செய்ய என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}