{
  "uniqueid": "20210112084534_7fffffff",
  "date": "2021-01-12",
  "title": "கர்த்தர் யுத்தம் செய்வார்!",
  "key_verse": "2_14:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத். 14:1-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் உங்களுக்காக யுத்தம் பண்ணுவார். நீங்கள் சும்மாயிருப்பீர்கள் (யாத்.14:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘இன்று காணும் எகிப்தியனை என்றுமே நீ காண்பதில்லை’ என்ற அடிகளோடுகூடிய இனிமையான பாடல், உலக சரித்திரத்தின் ஒரு உண்மைச் சம்பவத்தை எடுத்துக்காட்டுகிறது. பல நூற்றாண்டுகளுக்கு முன்பு, செங்கடலை தாண்டிய பகுதியில் இஸ்ரவேலுக்கும் எகிப்திய சேனைக்கும் ஏற்பட்ட போராட்டத்தின் சம்பவமே இது.\r\n\r\nகானானின் அடிமை வாழ்விலிருந்து மோசேயின் தலைமையில் மீட்கப்பட்ட இஸ்ரவேல் மக்கள், தேவ வழிநடத்துதலின்படி செங்கடலை தாண்டிய ஈரோத் என்னும் பள்ளத்தாக்கைச் சென்றடைந்தனர். அப்போது, கர்த்தர் எகிப்தின் ராஜாவான பார்வோனின் இருதயத்தைத் கடினப்படுத்தியதால், பார்வோன் தன் சேனையோடு இஸ்ரவேலைப் பின்தொடர்ந்து வந்தான். முன்னே சமுத்திரம்; பின்னே எகிப்திய சேனை. தப்பித்துக்கொள்ள வழியற்ற நிலையற்ற நிலையில், மரண பயத்தோடு மோசேயிடம் முறையிட்டனர் ஜனங்கள்.\r\n\r\nதங்களை மீட்ட கர்த்தரையும், அவரது வல்லமையையும் மோசே நன்கு அறிந்திருந்ததால், “நாம் அல்ல, கர்த்தரே நமக்காக யுத்தம் செய்வார்” என்றும், “இன்று காணும் எகிப்தியரை இனி என்றைக்கும் காணமாட்டீர்கள்” என்றும் கூறி, கர்த்தரை நோக்கிப் பார்த்தான். தன்னை நோக்கிய மோசேயிடம், கர்த்தர், அவன் கையிலிருக்கும் கோலைக் காட்டி, அதைச் செங்கடலுக்கு நேராக நீட்டும் படி கூற, மோசேயும் கோலை நீட்டினான். செங்கடல் பிளந்தது. ஜனங்கள் அக்கரை அடைந்ததும், பின்தொடர்ந்த பார்வோனின் சேனை அவர்களை அணுகு முன் கர்த்தர், செங்கடல் அவர்களை மூடும்படி ஒன்றுசேர்த்தார். அன்று கண்ட எகிப்தியரை என்றும் காணாதபடி தேவன் இஸ்ரவேல் ஜனங்களுக்காகப் போராடி அவர்களைத் தப்புவித்தது மாறாத ஒரு சரித்திரம்.\r\n\r\nஅன்பானவர்களே, இன்று நாம், “துரைத்தனங்களோடும், அதிகாரங்களோடும், இப்பிரபஞ்சத்தின் அந்தகார லோகாதிபதிகளோடும், வானமண்டலங்களிலுள்ள பொல்லாத ஆவிகளின் சேனைகளோடும்” (எபே.6:12) போராட வேண்டியவர்களாக இருக்கிறோம். சில வேளைகளில் மேற்கொள்ள முடியாமல் தவிக்க நேரிடுகிறது. அப்போது, ஏன் பயப்பட வேண்டும்? செங்கடலைப் பிளந்தவர் இன்றும் நம்முடன் இருக்கிறார். அவரைப் பற்றிக்கொள்ளும்போது அவர் நமது யுத்தங்களை நடத்தி நமக்கு நிச்சயம் ஜெயம் தந்து நம்மை முன்னே நடத்துவார்.\r\n\r\n“வெள்ளம்போல சத்துரு வரும்போது, கர்த்தருடைய ஆவியானவர் அவனுக்கு விரோதமாய் கொடியேற்றுவார்” (ஏசாயா 59:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சேனைகளின் தேவனே, எனக்காக நீர் யுத்தம் பண்ணுகிறபடியால் உமக்கு ஸ்தோத்திரம். எனது சுய போராட்டத்தை நான் கைவிடுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}