{
  "uniqueid": "20210111084536_7fffffff",
  "date": "2021-01-11",
  "title": "சுய பலம் அல்ல, தேவ பெலன்!",
  "key_verse": "38_4:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சகரியா 4:6-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பலத்தினாலும் அல்ல, பராக்கிரமத்தினாலும் அல்ல. என்னுடைய ஆவியினாலேயே ஆகும் (சகரியா 4:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உற்சாகமான ஆரம்பம். ஆனால் தொடர்ந்து முடிக்கத் திராணியற்ற நிலை. இந்த நிலையில் சிக்கி, மனம் சோர்ந்து, ஆரம்பித்ததை இடைநிறுத்திவிட்டு, எல்லாவற்றிலுமிருந்து விலகி வாழ்வதே நலம் என்று நினைத்து ஒதுங்கி வாழுகிறவர்கள் அநேகர். இந்த நிலையிலேயே அன்று செருபாபேல் என்ற ஒரு யூதன் இருந்தான்.\r\n\r\nதாவீதின் சந்ததியில் பிறந்த இந்த செருபாபேல், பாபிலோனில் சிறைப்பட்டிருந்து விடுதலையாக்கப்பட்ட அநேக யூதர்களை முதன்முறையாக எருசலேமுக்குள் வழிநடத்திச் சென்றான். மட்டுமல்ல, தனக்கிருந்த தலைமைத்துவ திறமையால் ஜனங்களை ஆவிக்குரிய வாழ்கையில் மட்டுமல்ல, இடிந்திருந்த எருசலேம் தேவாலயத்தைக் கட்டவும் ஊக்குவித்து, ஆலயத்தின் அஸ்திபாரத்தையும் போட்டு முடித்தான். நாட்கள் நகர, பலருடைய எதிர்ப்புகளைச் சந்திக்க நேர்ந்தது. இதனை ஞானமாக எதிர்கொண்டு, முழுமையாக தேவ ஞானத்தோடு, ஆவியானவரின் வழிநடத்துதலில் ஆலய வேலையைத் தொடர்ந்திருக்கலாம். ஆனால் பயம், விரக்தி, சோர்வு எல்லாமே ஆட்கொண்டதால் செருபாபேல் ஆரம்பித்த ஆலயத்தின் வேலையை இடைநிறுத்தி அநேக காலம் அதிலிருந்து விலகியிருந்துவிட்டான்.\r\n\r\nஆனால், ஒருவனின் சுய ஞானம், சுய பலத்தையும் அல்ல, அவனது பலவீனங்கள் மத்தியிலும் அவனுடைய உண்மைத்துவத்தையும், தேவனில் அவன் கொண்டுள்ள வாஞ்சையையுமே தேவன் காண்கிறார். செருபாபேலின் சுய ஞானம், சுய பெலத்தை அல்ல; செருபாபேல் தேவனில் கொண்டிருந்த பற்றுதலையும், ஆலயத்தைக் கட்டவேண்டும் என்ற வாஞ்சையையும் தேவன் கண்டார். ஆகவே தான், வருடங்கள் கழிந்தும், சகரியா தீர்க்கன்மூலமாக செருபாபேலைத் திடப்படுத்தி, அவனே ஆலயத்தைக் கட்டிமுடிக்கத் தேவன் அவனை உந்தித் தள்ளினார்.\r\n\r\nஅருமையானவர்களே, தேவ பணி என்பது நமது பெலத்திலும் ஞானத்திலும் நிறைவேற்றப்பட முடியாதது. முழுமையாக தேவனையே சார்ந்து செய்யப்பட வேண்டிய ஒன்று. இப்படியிருக்க, ஆரம்பித்த தேவ பணியைத் தொடரமுடியாமல் நாம் பின்வாங்குவது ஏன்? இந்தநிலையில் நம்மில் யாராவது இருந்தால், தேவ சமுகத்தில் நம்மை ஆராய்ந்துபார்த்து, நம்மை ஒப்புக்கொடுப்போம். கர்த்தர் நம்மைப் பலப்படுத்தட்டும். தேவாவியானவர் நம்மை வழிநடத்தட்டும். மகிழ்ச்சியோடு முன்செல்வோமாக. “உங்களில் நற்கிரியையைத் தொடங்கினவர் அதை இயேசுகிறிஸ்துவின் நாள் பரியந்தம் முடிய நடத்துவார்” (பிலிப்பியர் 1:5).\r\n\r\n“ஒருவரையொருவர் தாங்கி, ஒருவர் பேரில் ஒருவருக்குக் குறைபாடு உண்டானால், கிறிஸ்து உங்களுக்கு மன்னித்ததுபோல, ஒருவருக்கொருவர் மன்னியுங்கள்” (கொலோ.3:13 )."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என் பெலனாகிய கர்த்தாவே, மனச்சோர்வடைந்து, பயந்து நான் விட்டுவிட்ட பணியை இன்று உமது பெலத்தோடு மீண்டும் ஆரம்பிக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}