{
  "uniqueid": "20210110084539_7fffffff",
  "date": "2021-01-10",
  "title": "பாதுகாக்கும் தேவன்",
  "key_verse": "27_3:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானி. 3:1-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நாங்கள் ஆராதிக்கிற எங்கள் தேவன் எங்களைத் தப்புவிக்க வல்லவராயிருக்கிறார் (தானியேல் 3:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கலாச்சாரம், பாரம்பரியம், பண்பாடு என்பவற்றுக்கு முக்கியத்துவம் கொடுக்கின்ற சமுதாயத்தில், அவற்றைக் கைக்கொள்ளாமல் தவிர்த்து வாழுவது கடினம். அவற்றைத் தவிர்த்தால் பல இன்னல்கள் நேரிடலாம். அனைவரோடும் இணைந்து வாழ்வதே பாதுகாப்பும் நலமுமானது என்று சொல்லி, உலகோடு ஒத்து வாழுகிறவர்கள் அநேகர். அதே சமயம், தேவனை மகிமைப்படுத்தாத எந்தக் காரியமும் நமக்கு வேண்டாம் என்று வைராக்கியத்தோடு அவற்றைத் தவிர்த்து, தேவனுடைய ஒத்தாசையோடு ஜெயம் பெற்று வாழ்ந்து காட்டியவர்களும் பலருண்டு.\r\n\r\nசாத்ராக், மேஷாக், ஆபேத்நேகோ என்பவர்கள் பாபிலோன் ராஜாவாகிய நேபுகாத் நேச்சாரால் சிறைப்பிடிக்கப்பட்ட யூதர்களாயினும், பாபிலோனின் மாகாணத்தினது காரியங்களை விசாரிக்கும்படி ராஜாவினால் நியமிக்கப்பட்டார்கள். ஆனால், ராஜாவின் கட்டளைப்படி ஏற்படுத்தப்பட்ட சிலையை வணங்க வேண்டிய கட்டாயம் நேரிட்டபோது, அவர்கள் மறுத்துவிட்டனர். “நாங்கள் ஆராதிக்கிற எங்கள் தேவன் எங்களைத் தப்புவிக்க வல்லவராயிருக்கிறார். அவர் ..விடுவிக்காமற்போனாலும் நாங்கள் உம்முடைய தேவர்களுக்கு ஆராதனை செய்வதில்லை” என்றனர். இதனால் கோபமடைந்த ராஜா அவர்களை ஏழு மடங்கு அதிகமாகச் சூடாக்கப்பட்ட அக்கினி ஜூவாலைக்குள் போடுவதாகக் கூறியும், அந்த மூவரும், தங்கள் தேவன் தங்களை விடுவிக்க வல்லவர் என்றும், விடுவியாமற்போனாலும் தாங்கள் அச்சிலையை விழுந்து வணங்குவதில்லை என்று உறுதியோடு கூறினர். இதனால் அவர்கள் பற்றியெரிந்த அக்கினிக்குள் போடப்பட்டார்கள். நடந்தது என்ன? போட்டவர்கள் எரிந்துபோனார்கள். மறு பக்கத்தில், தேவன் அவர்கள் மத்தியில் உலாவியதை ராஜா கண்டான். அவர்கள் எரிந்து போகாதபடி கர்த்தர் அவர்களைக் காப்பாற்றினார். இவர்கள் மனிதனுக்குப் பயப்படாமல், தேவனுக்கு முன்பாக உத்தம இருதயத்தோடும், தேவனில் உறுதியான நம்பிக்கையோடும் இருந்ததால் தேவன் அவர்களைப் பாதுகாத்தார்.\r\n\r\nதேவபிள்ளையே, இன்றும் இப்படியான இக்கட்டான நிலைகளை நாமும் எதிர்கொள்ள நேரிடுகிறது. அதன்போது, நாம் சமுதாயத்துக்குப் பயப்படுகிறோமா? தேவனுக்குப் பயப்படுகிறோமா? தேவனைப்பற்றும் உத்தம இருதயத்தோடு உள்ளவர்களை நிச்சயம் தேவன் பாதுகாப்பார்.\r\n\r\n“நீங்கள் பலங்கொண்டு திடமனதாயிருங்கள், …உன் தேவனாகிய கர்த்தர் தாமே உன்னோடேகூட வருகிறார். அவர் உன்னை விட்டு விலவதும் இல்லை; உன்னைக் கைவிடுவதுமில்லை” (உபா.31:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களைவிட்டு விலகாத தேவனே, அநித்தியமான உலகோடு ஒப்புரவாகும் ஜீவியம் ஒருபோதும் நிலைத்திராது என்பதை இன்று கற்றுக்கொண்டேன். எந்த இக்கட்டிலும் நிலையான தேவனை உறுதியாய்ப் பற்றிக்கொள்ள கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}