{
  "uniqueid": "20210109084542_19c8d294",
  "date": "2021-01-09",
  "title": "தனிமையில் தாங்கும் தேவன்",
  "key_verse": "19_25:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 25:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என்மேல் நோக்கமாகி, எனக்கு இரங்கும்; நான் தனித்த வனும் சிறுமைப்படுகிறவனுமாயிருக்கிறேன் (சங்.25:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இரு வழிகளில் மனிதன் தனிமையை உணருகிறான். ஒன்று, பிறரிடமிருந்து பிரிக்கப்பட்டதினால் தனிமைப்படுத்தப்படுகிறான். இது ஒருவனின் தனிப்பட்ட தெரிந்தெடுப்பாகவும் இருக்கலாம். அல்லது, சூழ்நிலைகள் அவனைத் தனிமைப்படுத்தலாம். இரண்டாவது, ஜனங்களோடு வாழ்ந்தாலும், மனதில் ஏற்படும் தனிமை உணர்வு ஒருவனை தனிமைப்படுத்தலாம். எதுவானாலும், தனிமை என்பது மனிதனுடைய உணர்வுகளை அதிகம் தாக்கும். இதனால், தொடர்ந்து வாழமுடியாத மன எண்ணத்தையும் தோற்றுவிக்கக்கூடும். இப்படிப்பட்ட நிலையில் வேதாகம காலத்திலும் பலர் கடந்து சென்றிருக்கின்றார்கள். அவர்களுக்குள் தாவீது ராஜாவும் ஒருவர்.\r\n\r\nதுன்பங்கள், வேதனைகள், போராட்டங்கள், மரண ஆபத்துக்கள், தோல்விகள், இழப்புகள் என்று சொல்லொண்ணா பாடுகள் நிறைந்த பாதைக்கூடாக பயணித்தவர் தாவீது ராஜா. குறிப்பாக இந்த சந்தர்ப்பங்களில் தனது குடும்பத்தார், நண்பர்கள், போர் வீரர்கள் என்று பலரிடமிருந்து பிரிந்து, குகைகளிலும், பகைவர்கள் மத்தியில் ஒளித்து தன்னைத்தானே தனிமைப்படுத்திக்கொண்ட சந்தர்ப்பங்கள் ஏற்பட்டது. மேலும், இதனால் உணர்வு ரீதியாகவும் அவர் தனிமையை அனுபவித்தார். அதாவது, தாவீதுக்கு எல்லோரும் இருந்தும், பல சந்தர்ப்பங்களில் தனிமையை அதிகம் அனுபவித்தார்.\r\n\r\nபிரியமானவர்களே, தாவீதைப்போல இந்த இருவித தனிமையின் பாதைகளுக்கூடாக இன்று நம்மில் யாராவது கடந்து செல்லுகிறோமா? நம்மைச் சுற்றிலும் எத்தனை பேர் இப்படியாக தனிமை உணர்வினால் தாக்குண்டு, வாழ்க்கையில் தொடர்ந்து முன்செல்ல முடியாமல் சிந்தனையிலும் உணர்விலும் தாக்கப்பட்டவர்களாய், மன உளைச்சலுக்கு ஆளாகினவர்களாய், தற்கொலையை நாடுகிறவர்களாயும் காணப்படுகிறார்கள். ஆனால், தாவீதோ, பல வழிகளில் தனிமை தன்னை ஆட்கொண்டாலும், தன் தேவனை தொடர்ந்து விடாமல் பற்றிக்கொண்டிருந்ததால் அவன் அசைக்கப்படவில்லை. கர்த்தர் அவனை வழிநடத்தினார். அதே தேவன் இன்றும் நம்மையும் நம் தனிமையிலிருந்து மீட்டு தொடர்ந்து நடத்தவல்லவராயிருப்பதால், நம் தனிமையின் நிலைகள் அனைத்தையும் அவர் சமுகத்தில் விண்ணப்பித்து, விசுவாசத்தோடு முன் செல்வோமாக.\r\n\r\n“அவர் உங்களை விசாரிக்கிறவரானபடியால் உங்கள் கவலைகளையெல்லாம் அவர்மேல் வைத்துவிடுங்கள்” (1பேதுரு 5:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என்னைக் கைவிடாத தேவனே, உலகத்தில் தனித்துவிடப்பட்ட சந்தர்ப்பங்களும் உணர்வுகளும் தலைதூக்கினாலும் “கர்த்தர் என்னைக் கைவிடார்” என்ற நம்பிக்கையை எனக்குத் தந்திருக்கின்றபடியால் உம்மை துதிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}