{
  "uniqueid": "20210108084545_7fffffff",
  "date": "2021-01-08",
  "title": "முன்செல்லும் தேவன்",
  "key_verse": "2_33:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்.33:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உம்முடைய சமுகம் என்னோடுகூடச் செல்லாமற்போனால், எங்களை இவ்விடத்திலிருந்து கொண்டு போகாதிரும் (யாத்.33:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஜெபத்தோடுதான் பயணத்தை ஆரம்பித்தேன். என்றாலும், எதிர்பாராத சூழ்நிலைகள், என்னைச் சூழ்ந்திருப்பவர்களின் காரியங்கள் என்று பல காரணங்களால் பயணத்தைத் தொடர முடியாத நிலை” என்று கலங்கி நிற்போர் பலர். அன்று தேவனுடைய வழிநடத்துதலில் எகிப்திலிருந்து புறப்பட்ட இஸ்ரவேலுக்கும் இதுதான் நேர்ந்தது.\r\n\r\nஇஸ்ரவேலரை மோசேயின் தலைமைத்துவத்தில் எகிப்திலிருந்து மீட்ட கர்த்தர், தமது சமுகம் முன்செல்ல வழிநடத்திச் சென்றார். என்றாலும் இப்பயணம் இலகுவாக இருக்கவில்லை; ஆனாலும், வல்லமையுள்ள தேவசமுகம் முன்சென்றதால் அவர்கள் ஜெயத்தோடு முன்சென்றார்கள். தமது ஜனம் எப்போதும் தமக்கே சாட்சிகளாக இருக்கவேண்டும் என்று விரும்பிய கர்த்தர், அவர்களுக்கான கட்டளைகள், பிரமாணங்களைக் கொடுப்பதற்காக மோசேயைத் தம்மிடத்திற்கு அழைத்தார். அப்படியே மலையுச்சிக்குச் சென்ற மோசே திரும்பிவரத் தாமதித்தபோது, பொறுமை இழந்த மக்கள், முரட்டாட்டம் செய்து, தமக்கு முன்னே செல்ல தாமே ஒரு தெய்வத்தை ஏற்படுத்தி அதை வணங்க ஆரம்பித்தனர் (யாத்.32:23). இச்செயல் தேவனுக்குக் கோபத்தை ஏற்படுத்தியது. அதனால் கர்த்தர் அவர்களை அழிக்க முற்பட்டதுமல்லாமல், மேலும் தமது சமுகம் அவர்கள் முன் செல்லப்போவதில்லை என்றும் மோசேயிடம் கூறினார். மோசேயோ, தேவ சமுகத்தில் இஸ்ரவேலுக்காக மன்றாடினான். தேவனுடைய சமுகம் அவர்களுடன் தொடர்ந்து செல்லாவிட்டால், தாம் பயணத்தைத் தொடரப்போதில்லை என்றும் கெஞ்சினான். கர்த்தர் மனமிரங்கி, “என் சமுகம் உனக்கு முன்பாகச் செல்லும்” என்றார்.\r\n\r\nஅன்பானவர்களே, தேவ சமுகத்தோடு ஆரம்பித்த வாழ்க்கைப் பயணத்தில், சில வேளைகளில் நமக்கு நன்மையுண்டாகவும் தேவன் சில தாமதங்களை அனுமதிப்பதுண்டு. அதை உணராத நாமோ பொறுமையிழந்து, தேவனுக்குப் பிரியமற்ற வழிகளை நாடுகிறோம். இது நிச்சயம் தேவனைத் துக்கப்படுத்தும். மாத்திரமல்ல, நமது பயணத்தில் தேவ சமுகம் முன் செல்லவிடாமல் தடுத்தும் விடும். ஆகவே, இன்றே நம் வழிகளை ஆராய்ந்து, தேவனுக்குப் பிரியமற்ற வழிகளை அகற்றி, தேவனிடம் திரும்புவோம்.\r\n\r\n“கர்த்தர்தாமே உனக்கு முன்பாகப் போகிறவர். அவர் உன்னோடே இருப்பார்; அவர் உன்னை விட்டுவிலகுவதுமில்லை. உன்னைக் கைவிடுவதுமில்லை; நீ பயப்படவும்; கலங்கவும் வேண்டாம்” (உபா. 31:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என்னை வழிநடத்தும் தேவனே, உமது சமுகம் முன்செல்ல நான் ஆரம்பித்த எனது வாழ்க்கை பயணத்தைத் தொடரக்கூடாதபடிக்கு தடையாயிருக்கும் காரணங்களைச் சரிசெய்ய என்னை உம்மிடத்தில் ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}