{
  "uniqueid": "20210107084547_7fffffff",
  "date": "2021-01-07",
  "title": "வழிநடத்தும் தேவன்",
  "key_verse": "19_25:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோசுவா 6:1-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தாவே, உமது வழிகளை எனக்குத் தெரிவியும்; உம்மு டைய பாதைகளை எனக்குப் போதித்தருளும் (சங்.25:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எகிப்திலிருந்து கானானை நோக்கிப் பயணித்த இஸ்ரவேலரை நடத்திய மோசேயின் தலைமைத்துவத்தின் கீழ், உண்மையும் உத்தமமுமாய் நடந்து, மோசேயின் கீழ் கீழ்ப்படிவோடு பணிபுரிந்த யுத்தவீரன்தான் யோசுவா. மோசே மரித்தபின்பு, இஸ்ரவேலைத் தொடர்ந்து கானானுக்கு வழிநடத்த, இந்த யோசுவா தேவனால் தெரிந்துகொள்ளப்பட்டான். தேவ அழைப்போடு புதிய பதவியை ஏற்றுக்கொண்ட யோசுவா இஸ்ரவேலை வழிநடத்திச் சென்ற பாதையில் பல தடைகள் ஏற்பட்டன. அவற்றில் பெரியதொரு தடை, எரிகோ பட்டணத்தின் சுற்றுமதில்.\r\n\r\nகட்டமைப்பில் மிகவும் பலம் வாய்ந்த இந்த எரிகோ மதிலைத் தகர்ப்பது இலகுவான காரியமல்ல. இது யோசுவாவுக்கு மிகுந்த சவாலாக இருந்தது. தன் கடந்தகால யுத்த அனுபவங்களைக் கொண்டோ, தன் சுயபுத்திக்கு எட்டிய வழிமுறைகளினாலோ, அனுபவம் வாய்ந்த தலைவர்களின் ஆலோசனைகளைப் பெற்றுக்கொண்டோ யோசுவா இந்த சவாலைச் சந்தித்திருக்கலாம். ஆனால் யோசுவா, இவையாவையும் தவிர்த்து, முழுமையாக தேவனுடைய வழிநடத்துதலில் எரிகோவை எதிர்கொண்டதால், எவராலும் தகர்க்கமுடியாத அந்தச் சுற்று மதில் சரிந்து விழுந்தது. யோசுவா தேவனை நோக்கிப்பார்த்தான். தேவன் யோசுவாவை வழிநடத்தினார். காரியம் அவ்வளவுதான்!\r\n\r\nபிரியமானவர்களே, புதிய பதவி, பொறுப்புகள். பாதையில் அநேக தடைகள்! இவற்றைத் தாண்டி பொறுப்பை நிறைவேற்றுவது எப்படி? சுயமுயற்சி, மனித ஆலோசனைகள், கடந்த கால அனுபவங்கள் இவற்றால் முடியுமா? முடியாத நிலையில், அடுத்து என்ன செய்வது? உள்ளத்தில் எழும்பும் கேள்விகள் கூட எரிகோ மதில் போன்று எழும்புவதால், எவற்றையும் சிந்தித்துச் செயலாற்ற முடியாத ஸ்தம்பித்த நிலையை ஏற்படுத்தி, செய்யும் பணியைத் தொடர முடியாது செய்துவிடுகின்றது. இது தனிப்பட்டவனை மாத்திரமல்ல, குடும்பத்தை, ஒரு ஸ்தாபனத்தை, ஒரு சபையைக் கூடப் பாதிக்கும். ஆகவே, இதனைத் தவிர்த்து நாம் முன்செல்ல, எரிகோ மதில் போல எழும்பி நிற்கும் பிரச்சனைகளையே நோக்கிப்பார்த்து, அவற்றையே சிந்தித்துக் கொண்டிராமல், எதையும் தகர்க்கவல்ல தேவனிடம், “தேவனே, என்னை நடத்தும்” என்று ஒப்புக்கொடுத்து விட்டு முன்செல்வதுதான் ஒரே வழியாகும்.\r\n\r\n“நான் உனக்குப் போதித்து, நீ நடக்கவேண்டிய வழியை உனக்குக் காட்டுவேன். உன் மேல் என் கண்ணை வைத்து, உனக்கு ஆலோசனை சொல்லுவேன்” (சங்.32:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள தேவனே, எரிகோ மதில் போன்ற தடைகள் எதிரிட்டு வந்தாலும், தயங்காமல், தேவ பெலத்தால் அவற்றைத் தகர்த்து முன்செல்ல உமது பாதம் தினமும் நாடுகிறேன்; உமது கிருபைகளை தயவாய் எனக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}