{
  "uniqueid": "20210106084550_67a2da80",
  "date": "2021-01-06",
  "title": "திக்கற்றவர்களாய் விடேன்!",
  "key_verse": "24_49:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 15:11-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "திக்கற்றவர்களாகப்போகும் உன் பிள்ளைகளை ஒப்புவி, நான் அவர்களை உயிரோடே காப்பாற்றுவேன் (எரேமியா 49:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆங்காங்கே நடக்கின்ற போர்கள், சுய பாவம், வேறு பல சூழ்நிலைகள் மனிதனை திக்கற்ற நிலைக்குத் தள்ளிவிடுகிறது. இது தனி மனிதனின் சுய தெரிந்தெடுப்பினாலும் ஏற்படலாம்; அல்லது, ஒரு கூட்டம் ஜனத்திற்கும் ஏற்படலாம். இப்படிப்பட்ட வேதனை நிறைந்த நிலையை நாம் சந்தித்திருக்கிறோமா? எரேமியா தீர்க்கரின் காலத்திலும் இஸ்ரவேல் திக்கற்றவர்களாகிப் போகும் நிலை ஏற்பட்டது. இதற்கு அவர்களுடைய கீழ்ப்படியாமையே காரணமாயிருந்தது. அவர்களுடைய திக்கற்ற நிலைமைக்கான காரணங்களை தேவன், எரேமியா மூலம் அவர்களுக்கு வெளிப்படுத்தினார், ஆனாலும், மனமிரங்கி, தாம் அவர்களை உயிரோடு காப்பாற்றுவதாகவும் வாக்குக்கொடுத்தார்.\r\n\r\nஇன்றும் இவ்வண்ணம் திக்கற்ற நிலையில் வாழ்ந்துகொண்டிருப்போர் அநேகர். குறிப்பாக உலக சிநேகிதம், உலக சிற்றின்பம் போன்றவற்றைப் பின்பற்றி பிள்ளைகள் திக்கற்றுப்போய் அலைந்து திரிகின்றனர். இதனால் பெற்றோர் இரவும் பகலும் கண்ணீரோடு வாழநேரிடுகிறது. இன்று நாம் வாசித்த வேதப்பகுதியில், இயேசு கூறிய உவமையில், திசைகெட்டுப்போன ஒரு மகனின் தகப்பனைச் சந்திக்கிறோம். அவனும் மிகுந்த மனவேதனையை அடைந்திருப்பான். எத்தனை வருடங்கள் இத்தந்தை தன் மகனுக்காகக் கண்ணீர் விட்டாரோ யாரும் அறியார்கள். ஆனால், சடுதியாக ஒருநாள், தன் குமாரன் தூரத்தில் வருவதைக் கண்ட தந்தை ஓடி சென்று, தன் குமாரனை அணைத்துக்கொண்டு முத்தம் செய்தான் (லூக்.15:20). தன் சுயதெரிவினால் திக்கற்றவனாகப்போன நிலையிலிருந்த மகனுக்காக ஏக்கத்தோடு காத்திருந்த தந்தையிடம் மகன் திருந்தினவனாகத் திரும்பி வந்தான்.\r\n\r\nஅன்பானவர்களே, இன்றும் அநேக பிள்ளைகள் திக்கற்றுப்போய் இருக்கிறார்கள். அவர்களைத் தேவன் காண்கிறார். அவர் சகலத்தையும், சகலரையும் அறிந்திருக்கிறவர். திக்கற்றவர்களை இன்றும் மீட்க வல்லவராய் இருக்கிறார். ஆகவே, பிள்ளைகளைத் தேவகரத்தில் ஒப்புவித்துத் தொடர்ந்து ஜெபிப்போம். நிச்சயம் தேவன் அவர்களைப் பாதுகாப்பார். அவர்கள் திருந்தி, திரும்ப வருவார்கள். திக்கற்றவர்களாகப்போகும் உன் பிள்ளைகளை ஒப்புவி, நான் அவர்களை உயிரோடே காப்பாற்றுவேன் (எரேமி. 49:11) என்று கூறிய கர்த்தர் உண்மையுள்ளவர். “இன்னும் எத்தனை வருடங்களோ” என்ற ஏக்கத்தினால் சோர்ந்து தளர்ந்து போகாமல், தொடர்ந்தும் போராடி ஜெபிக்கும் ஜெபத்திற்கு நிச்சயம் பதில் உண்டு.\r\n\r\n“இதோ இரட்சிக்கக்கூடாதபடிக்குக் கர்த்தருடைய கை குறுகிப்போகவுமில்லை; கேட்கக்கூடாதபடிக்கு அவருடைய செவிமந்தமாகவுமில்லை” (ஏசா. 59:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கத்தின் தேவனே, பல வருடங்கள் ஜெபித்தும் பதில் இல்லையே என்று கலங்கியிருக்கும் எனது பிரச்சனைகளை உமது கரங்களிலே ஒப்படைக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}