{
  "uniqueid": "20210105084553_0e1e0e2f",
  "date": "2021-01-05",
  "title": "தாமதித்தாலும் காத்திரு",
  "key_verse": "35_2:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆபகூக் 2:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "குறித்தகாலத்துக்குத் தரிசனம் இன்னும் வைக்கப்பட்டிருக்கிறது; முடிவிலே அது விளங்கும்,..அது நிச்சயமாய் வரும், அது தாமதிப்பதில்லை (ஆபகூக் 2:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எதிர்காலத்தைக் குறித்த கனவோடு வாழ்ந்த ஒருவனின் கனவுகள் எதிர்பாராத சூழ்நிலைகளால் உடைந்துபோனால் என்னவாகும்? இப்படியே கனவுகள் உடைந்துபோன நிலையில் தன்வாழ்வைக் கடந்துசென்ற யோசேப்பின் வாழ்க்கையைச் சற்று தியானிப்போம். அது நமது வாழ்வில் நாம் முன் நோக்கிச் செல்ல உதவியாக இருக்கும்.\r\n\r\nதந்தையால் அதிகம் நேசிக்கப்பட்ட மகன் யோசேப்பு. என்றாலும், ‘தன் தாய் தகப்பன், சகோதரர் தன்னை விழுந்து வணங்குவதாகத் தான் கண்ட கனவை’ சொல்லிவிட்டான் அவன். அதனால் எரிச்சல், பொறாமை, வெறுப்பு கொண்ட சகோதரர் யோசேப்பை அடிமையாக விற்றார்கள். விற்கப்பட்ட யோசேப்பு, எகிப்தில் பார்வோனின் பிரதானியும், தலையாரிகளுக்கு அதிகாரியுமான போத்திபாரின் வீட்டில் ஊழியக்காரனாகவும், வீட்டு விசாரணைக்காரனாகவும் வைக்கப்பட்டான். ஆனால், அங்கும் அவன் சோதிக்கப்பட்டான். இறுதியில் சிறையில் அடைக்கப்பட்டான். ஒன்றன்பின் ஒன்றாக ஏற்பட்ட எதிர்பாராத நிகழ்வுகள், தகப்பனின் செல்லப்பிள்ளையாக இருக்கவேண்டிய அவனது கனவுகள் சிதைந்த நிலையில் யோசேப்பு வாழ்க்கையில் முடக்கப்பட்டான். அதற்காக யோசேப்பு மனமுறிவடையவில்லை. மாறாக, தொடர்ந்தும் தேவனை உறுதியாகப் பற்றிக்கொண்டு உண்மை, உத்தமம், நேர்மை என்று தேவ ஞானத்தோடு பொறுமையாகவே இருந்தான். அவனுடைய காத்திருப்பு வீண் போகவில்லை. ஏற்ற வேளையில் சிறையிலிருந்து விடுதலையாக்கப்பட்டு, எகிப்தின் ராஜாவான பார்வோனினால் எகிப்துதேசம் முழுவதற்கும் அதிபதியாகும்படியான வழியைத் தேவன் ஏற்படுத்திவிட்டார். அதன்பின் நடந்ததெல்லாம் நாம் அறிவோம். அவன் கண்ட கனவும் பலித்தது; தன் குடும்பத்தோடும் ஒன்று சேர்ந்தான்.\r\n\r\nஅன்பானவர்களே, கனவுகளோடும் குறிக்கோள்களோடும் வாழ்க்கையை ஆரம்பிப்பது இலகு. ஆனால், அவற்றின் நிறைவையடைய, சில சோதனைகளைத் தாண்ட நேரிடும். எதிர்பார்த்திருக்கும் நமது கனவுகளையும், குறிக்கோள்களையும் விரைவில் பெற்றுக்கொள்ள முடியாதபடி தாமதங்களையும் சந்திக்க நேரிடும். இப்படிப்பட்ட நேரங்கள்தான் நாம் தேவனுக்காகக் காத்திருக்கவேண்டிய தருணங்கள். தாமதித்தாலும் அதற்குக் காத்திரு, அது நிச்சயமாய் வரும், அது தாமதிப்பதில்லை. உண்மையோடும், உத்தமத்தோடும் தேவனுடைய வேளைக்காகக் காத்திருந்து செயற்படும்போது தேவன் ஏற்றவேளையில் எல்லாவற்றையும் நிறைவேற்றுவார்.\r\n\r\n“நீ அமர்ந்திருந்து, நானே தேவனென்று அறிந்துகொள் (சங்கீதம் 46:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது எதிர்பார்ப்புகளும், குறிக்கோள்களும் தாமதிக்கும் போது நான் ஏமாற்றமடையாதபடிக்கு நீர் செயல்படும்வரை காத்திருக்க எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}