{
  "uniqueid": "20210104084556_7fffffff",
  "date": "2021-01-04",
  "title": "நிமிர்த்தி ஒளிகொடுப்பார்!",
  "key_verse": "23_42:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 42:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் நெரிந்த நாணலை முறியாமலும், மங்கியெரிகிற திரியை அணையாமலும் நியாயத்தை உண்மையாக வெளிப்படுத்துவார் (ஏசாயா 42:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முறிந்துபோகாத நாணலும், எரிகிற தீவட்டியும் ஆதிகாலம் முதல் மனிதனுக்கு இன்றியமையாத இரு தேவைகள். இசைக் கருவிகள், எழுதும் தாள்கள் என்று பலவகையான பொருட்களை உருவாக்க உதவும் இந்நாணற்புல்லானது முறிந்துபோனால் அதனால் பலனில்லை. அதுபோலவே, ஒளி கொடுக்க வேண்டிய விளக்கின் திரி மங்கி எரியுமானால் அது இறுதியில் அணைந்து போகும் நிலையும் ஏற்படும். தமது ஜனமும் இப்படியான நிலையிலேயே இருக்கிறது என்பதை ஏசாயா மூலம் வெளிப்படுத்திய தேவன், அந்நிலையில் அவர்கள் தொடர்ந்தும் வாழாது, நிமிர்ந்து நிற்கும் நாணலைப் போலவும், பிரகாசித்து எரிகிற தீவட்டியைப் போலவும் திரும்பவும் ஒளிபெற தாம் தெரிந்துகொண்ட தாசனை அனுப்புவேன் என்று வாக்களித்தார்.\r\n\r\nஅப்படியே இயேசு ஒரு தாசனாக இவ்வுலகிற்கு வந்து தம் பணியை ஆரம்பித்ததும் நெரிந்த நாணலைப் போன்றும், மங்கியெரிகிற திரியைப் போலவும், வாழ்க்கையின் பல பாடுகளோடு வாழ்ந்துகொண்டிருந்த ஜனங்கள் அவரை நாடிச் சென்று நிமிர்ந்து நிற்கும் நாணலைப் போன்றும், பிரகாசித்து எரியும் திரியைப் போலுமானார்கள் என்று மத்தேயு விரிவாக எழுதியுள்ளார் (மத்.12:17-20)\r\n\r\nநோய், பாவம், அடிமைத்தனம், சிறுமைப்பட்ட நிலைமை என்று வேதனைப் படுவோர் இப்படியாக நெரிந்த நாணலைப்போன்ற, மங்கியெரிகிற திரியைப் போன்றவர்கள். இந்த வாழ்க்கைக்குள் சிக்கிக்கொள்வது சாதாரணம். ஆனால் இவ்வண்ணம் சிக்குண்ட வாழ்க்கையிலேயே நீடித்திருப்பது வாழ்க்கையில் தொடர்ந்தும் முன்செல்ல முடியாத ஒரு ஸ்தம்பித நிலையையே உருவாக்கிவிடும். ஆனால், இப்படியான ஸ்தம்பித நிலையிலிருந்து விடுபட்டு நிமிர்ந்து ஒளி கொடுக்கவேண்டும் என்பதே தேவசித்தம். ஆகையால்தான் மரித்து உயிர்த்த இயேசு இன்றும் நம் மத்தியில் வாழ்ந்து கொண்டிருக்கிறார். ஆகவே, “கேளுங்கள், அப்பொழுது உங்களுக்குக் கொடுக்கப்படும்; தேடுங்கள் அப்பொழுது கண்டடை வீர்கள். தட்டுங்கள், அப்பொழுது உங்களுக்குத் திறக்கப்படும்” என்று சொன்ன ஆண்டவரிடம் நமது பாரங்களைக் கொடுத்துவிடுவோம். நெரிந்த நாணல் முறியாமலும், மங்கியெரிகிற திரி அணையாமலும் அவர் பார்த்துக்கொள்வார். அதுமட்டுமல்ல, நியாயத்தையும் உண்மையாக வெளிப்படுத்துவார்.\r\n\r\n“வருத்தப்பட்டுப் பாரஞ்சுமக்கிறவர்களே! நீங்கள் எல்லாரும் என்னிடத்தில் வாருங்கள்; நான் உங்களுக்கு இளைப்பாறுதல் தருவேன்” (மத். 11:28)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் நெரிந்த நாணலா? மங்கியெரிகிற திரியா? எதுவாக இருப்பினும் திரும்பவும் நிமிர்ந்து, ஒளிகொடுத்து வாழ எனக்கு கிருபை செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}