{
  "uniqueid": "20210103084559_7fffffff",
  "date": "2021-01-03",
  "title": "மறுபடியும் போட்ட வலை",
  "key_verse": "42_5:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 5:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…வலை கிழிந்துபோகத்தக்கதாக மிகுதியான மீன்களைப்… (லூக்கா 5:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இரவு முழுவதும் முயற்சித்தும் பலனில்லை. படவுகளைவிட்டு இறங்கி, தமது வலைகளை அலசிக்கொண்டிருந்தவர்களில் ஒருவனின் படவிலே இயேசு ஏறினார். அது சீமோனுடைய படகாயிருந்தது. இயேசு அவனுடைய மாமியின் ஜுரத்தைக் குணப்படுத்தியிருந்தாலும், இவர் யார், எப்படிப்பட்டவர் என்பதையெல்லாம் பேதுரு அதிகம் அறிந்திருக்க முடியாது. படவைக் கரையிலிருந்து சற்றுத் தள்ளும்படி இயேசு கேட்டபோது, அவனும் அப்படியே செய்தான். ஏறிய அவர் ஜனங்களுக்குப் போதகம் பண்ணிய பின்பு, சீமோனிடம், “ஆழத்திலே தள்ளிக்கொண்டுபோய், மீன் பிடிக்கும்படி உங்கள் வலையைப் போடுங்கள்” என்றார். சீமோன் அனுபவசாலி; இரவு முழுவதும் முயற்சித்தும் மீன் அகப்படவில்லை. ஆனால் இவரோ மறுபடியும் ஆழத்திலே போடச் சொல்லுகிறார். “உம்முடைய வார்த்தையின்படியே வலையைப் போடுகிறேன்” என்று கூறி, தன் வலையை மறுபடியும் போட்டான் பேதுரு. வலை கிழிந்து போகத்தக்கதாக மீன்கள் அகப்பட்டன.\r\n\r\nஇயேசு படவில் ஏறியபோது சீமோன் தடுக்கவில்லை. மேலும், ஜனங்களுக்குப் போதித்த இவர் யார் என்பதை நன்றாக அறிந்திராவிட்டாலும், அவரின் வார்த்தைகளில் வல்லமை உண்டு என்பதை சீமோன் உணர்ந்தான். எனவேதான், இரவு முழுவதும் முயற்சித்தும் ஒரு மீனும் அகப்படாதிருந்தும், தன் தொழில் அனுபவத்தையும் மீறி, இயேசுவின் வார்த்தைக்குக் கீழ்ப்படிந்து தன் “வலையை மறுபடியும்” போட்டான் பேதுரு. நாம் மீன்பிடி தொழில் செய்கிறோமோ இல்லையோ, செய்யும் தொழில் எதுவானாலும், ஊழியங்களில்கூட எவ்வித பலனும் இல்லை என்று சோர்ந்துவிட்டோமா? பல வழிகளில் முயற்சித்தும் வருமானத்தில் வெறுமை; ஊழியத்தில் முன்னேற்றம் இல்லை. வாழ்க்கையைக் கொண்டு செல்ல முடியவில்லை; குடும்பத்தை நடத்த முடியவில்லை என்றெல்லாம் மனமுடைந்து, செய்யும் வேலையையோ ஊழியத்தையோ விட்டுவிட்டு வேறு வழிகளை நாடுவது தவறல்ல. ஆனால், மறுபடியும் முயற்சி செய்வது தேவசித்தமானால், தொடர்ந்தும் அவரது வார்த்தைகளை விசுவாசத்தோடு பற்றிக்கொண்டு, கீழ்ப்படிந்து நடப்போமானால், நாட்கள் தாமதித்தாலும் நிறைவான பலனைக் காண்பது உறுதி.\r\n\r\nஆகையால், அன்பானவர்களே, பலனைச் சிந்தியாமல், இயேசுவிலும் அவருடைய வார்த்தையிலும் நம்பிக்கை வைப்போம்.\r\n\r\n“உன் சுயபுத்தியின்மேல் சாயாமல் உன் முழு இருதயத்தோடும் கர்த்தரில் நம்பிக்கையாயிரு. உன் வழிகளிலெல்லாம் அவரை நினைத்துக்கொள். அப்பொழுது அவர் உன் பாதைகளைச் செவ்வைப்படுத்துவார்” (நீதி 3:5-6) ."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமக்கு முன்பாக மன உண்மையுள்ளவர்களாய் நடந்து ஊழியத்தை நிறைவேற்ற உமதாவியின் வல்லமையை எங்களுக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}