{
  "uniqueid": "20210102084601_4c8622f4",
  "date": "2021-01-02",
  "title": "தயங்கித் தாமதியாதே!",
  "key_verse": "58_11:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதி.12:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…தான் சுதந்தரமாகப் பெறப்போகிற… இடம் இன்னதென்று அறியாமல் புறப்பட்டுப்போனான் (எபி.11:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரே கூட்டமாயிருந்து, ஒரே பாஷை பேசிய ஜனங்கள் தாம் நினைத்தது எதுவும் தடைப்படாது என்ற நோக்கோடு தமக்காக ஒரு நகரத்தையும், ஒரு கோபுரத்தையும் கட்ட ஆரம்பித்தனர். ஆனால், தேவன் பாஷையைத் தாறுமாறாக்கியதால், கட்டிட வேலை நிறுத்தப்பட்டது. ஜனங்கள் சிதறிப்போனார்கள்.\r\n\r\nபின்னர், தேராகு என்பவன் தன் குடும்பத்துடன் தன்னுடைய ஊர் என்ற இடத்தைவிட்டுப் புறப்பட்டு கானானை நோக்கிப் பயணமானான். அவன் பயணமோ ஆரான் என்னும் இடத்தில் இடை நிறுத்தப்பட்டது. தேராகு மரித்த பின்னர், தேவன், அவன் குமாரனான ஆபிராமிடம், புறப்படும்படி அழைத்தார். நான் உன்னை ஆசீர்வதிப்பேன் என்று சொன்ன கர்த்தர், ஆபிராம் எங்கே போகவேண்டும் என்று சொல்லவில்லை. அதற்காக ஆபிராம் தயங்கவுமில்லை, தாமதிக்கவுமில்லை. “….தான் போகும் இடம் இன்னதென்று அறியாமல் புறப்பட்டுப்போனான்” (எபி.11:8) என்று வாசிக்கிறோம். அதற்காக ஆபிராமின் பயணம் இலகுவாக அமையவில்லை. சோதனைகள், வேதனைகள், ஏமாற்றங்கள், போராட்டங்கள் நிறைந்த பயணமாகவே இருந்தது.\r\n\r\nநமது வாழ்விலும்கூட, எதிர்பாராத சோதனைகளும், தடங்கல்களும் ஏற்படலாம். ஆதனால், ஆரம்பித்த பயணத்தை இடைநிறுத்தவும் நேரிடலாம். ஆனால் ஆபிராமோ, எந்தச் சூழ்நிலையிலும் தன்னை அழைத்த தேவனைப் பற்றிக்கொண்டிருந்தார். அதனால் எவ்வித தயக்கமோ, தாமதமோ இன்றி தடைகளையும் தாண்டி, ஆரம்பித்த பயணத்தை இறுதிவரை ஓடி முடித்தார். இதன் பலனாக, இன்று ஆபிரகாம், விசுவாச மார்க்கத்தாரின் தந்தையாக, நீதிமானாக விளங்குகிறார். அவருடைய சந்ததி இன்றும் ஆசீர்வதிக்கப்பட்ட சந்ததியே.\r\n\r\nஅன்பானவர்களே, இன்னுமொரு புதிய வருடத்துக்குள்ளாக வந்துள்ளோம். நமக்கு முன்னே என்ன இருக்கிறது என்பதை நாம் அறியாவிட்டாலும், எது நேர்ந்தாலும் தயங்காது தாமதியாது தேவனையும், அவரது வார்த்தையையும் பற்றிக்கொண்டு முன் செல்வேன் என்று தீர்மானிப்போமா! ஏனென்றால் தம்மைப் பற்றிக்கொண்டவர்களை அவர் கைவிடமாட்டார்!\r\n\r\nஆகையால், …பாரமான யாவற்றையும், நம்மைச்சுற்றி நெருக்கி நிற்கிற பாவத்தையும் தள்ளிவிட்டு, விசுவாசத்தைத் துவக்குகிறவரும் முடிக்கிறவருமாயிருக்கிற இயேசுவை நோக்கி, நமக்கு நியமித்திருக்கிற ஓட்டத்தில் பொறுமையோடே ஓடக்கடவோம் (எபி. 12:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை வழிநடத்தும் தேவனே, இந்தப் புதிய ஆண்டுக்குள் பிரவேசித்திருக்கிற நாங்கள் தயக்கமின்றி விசுவாசத்தை துவக்குகிறவரும் முடிக்கிறவருமாகிய இயேசுவை நோக்கி ஓட கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}