{
  "uniqueid": "20250504072906_7fffffff",
  "date": "2025-05-04",
  "title": "இரட்சிப்பின் பேழை!",
  "key_verse": "2_2:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 6:10-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஒரு நாணற்பெட்டியை எடுத்து, அதற்குப் பிசினும் கீலும் பூசி, அதிலே பிள்ளையை வளர்த்தி, நதியோரமாய் நாணலுக்குள்ளே வைத்தாள் (யாத்.2:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுடைய இரட்சிப்பின் திட்டத்தில் அதிகமாக பேழைகள் முக்கிய இடத்தைப் பெற்றுள்ளன. ஆதியாகமம் 6ஆம் அதிகாரத்தில் நோவாவின் பேழையைப்பற்றி வாசிக்கிறோம். பூமியை அழித்த பெருவெள்ளத்திலிருந்து எட்டு மனிதர்களைக் காப்பாற்ற தேவன் ஒரு பெரும் பேழையைப் பயன்படுத்தினார். 120 வருடங்களாக நோவா அந்தப் பேழையைச் செய்தபோது அன்றைய மனிதரால் அதை ஏற்றுக்கொள்ள முடியவில்லை. யாரும் அந்தப் பேழையைப் பொருட்படுத்தவும் இல்லை. பெருவெள்ளம் வருமுன்னர் கர்த்தர்தாமே அந்தப் பேழையின் கதவை அடைத்துப்போட்டார். அதன்பின்னர் அதற்குள் யாராலும் உட்பிரவேசிக்க முடியவில்லை. கர்த்தர் சொன்னபடி அந்தப் பேழைக்குள் சென்று அமர்ந்த நோவாவின் குடும்பம் மாத்திரமே காப்பாற்றப்பட்டது.\r\n\r\nஅதேபோல யாத்திராகமம் 2ஆம் அதிகாரத்தில் குழந்தையைக் கிடத்திய நாணற் பெட்டியும் மோசே என்ற குழந்தையைக் காப்பாற்ற உதவிய பேழையாகும். இந்தக் குழந்தை பெரியவனானபோது இஸ்ரவேல் மக்களை எகிப்தின் அடிமைத்தனத்திலிருந்து காப்பாற்ற தேவனால் பயன்படுத்தப்பட்ட கருவியாக திகழ்ந்தான். இந்த யூதரிடமிருந்தே நமது மீட்பரும் இரட்சகருமான இயேசுகிறிஸ்து உலகில் வந்து பிறந்தார்.\r\n\r\nநம்மைப் பாவத்திலிருந்து மீட்கும் இயேசு கிறிஸ்துவையும் ஒரு பேழைக்கு ஒப்பிடலாம். ஜலத்திலிருந்து எட்டுப்பேரைக் காப்பாற்றிய நோவாவின் பேழையைப்பற்றிக் குறிப்பிட்ட பேதுரு, பின்னர் அதற்கு ஒப்பாக ஞானஸ்நானமானது … தேவனைப்பற்றும் நல்மனச்சாட்சியின் உடன்படிக்கையாயிருந்து, இப்போது நம்மையும் இயேசு கிறிஸ்துவினுடைய உயிர்த்தெழுதலினால் இரட்சிக்கிறது என்று கூறுகிறார் (1 பேதுரு 3:21). அதாவது நாம் இரட்சிக்கப்பட்டபோது கிறிஸ்துவுக்குள்ளாக ஞானஸ்நானத்தைப் பெறுகிறோம். அவர் நமது இரட்சிப்பின் பேழையாகிறார். அன்று நோவாவையும் அவரது குடும்பத்தையும் பெருவெள்ளத்திலிருந்து காப்பாற்றிய பேழையைப்போலவும், நைல் நதியில் மோசேயைக் காப்பாற்றிய நாணல் பெட்டியைப்போலவும், பாவத்துக்குத் தண்டனையான தேவகோபாக்கி னைக்குத் தப்பும் மறைவிடமான பேழையாய், கிறிஸ்து நமக்கு இருக்கிறார் (ரோமர் 5:9-10, வெளி. 6:17).\r\n\r\nபிரியமானவர்களே, இன்று உலகம் என்ற ஜலத்திற்குள் நாம் இருக்கிறோமா? அல்லது கிறிஸ்து என்ற பேழைக்குள் இருக்கிறோமா? கிறிஸ்துவை சொந்த இரட்சகராக ஏற்றுக்கொண்டுள்ளோமா? நம்முடைய பாவத்துக்கான தண்டனையாகிய தேவகோபாக்கினை எனும் பெருவெள்ளத்திலிருந்து கிறிஸ்து ஒருவர் மாத்திரமே நம்மைக் காப்பாற்ற முடியும். அவரை நமது இரட்சகராக ஏற்று இரட்சிப்பின் பேழைக்குள் இளைப்பாறுவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் மறைவிடமாகிய கர்த்தாவே, உமது இரட்சி;ப்பின் பேழைக்குள் அடியார்களுக்கு கொடுத்த இளைப்பாறுதலுக்காக உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}