{
  "uniqueid": "20210101084604_7fffffff",
  "date": "2021-01-01",
  "title": "தொடரும் பயணம்…",
  "key_verse": "23_41:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 41:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீ பயப்படாதே, நான் உன்னுடனே இருக்கிறேன். …என் நீதியின் வலதுகரத்தினால் உன்னைத் தாங்குவேன் (ஏசா.41:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "2021ஆம் ஆண்டிற்குள் பிரவேசித்திருக்கும் அனுதினமும் கிறிஸ்துவுடன் வாசகர்கள் அனைவருக்கும் எமது புத்தாண்டு வாழ்த்துக்களைத் தெரிவிக்கிறோம். தேவ ஆசீர்வாதமும் பாதுகாப்பும் அவர் அருளும் சுகமும் நிறைவுவாய் உங்கள் குடும்பங்களில் நிலைத்திருக்க வாழ்த்துகிறோம்!\r\n\r\nமறுபடியும் ஒரு புதிய வருடத்துக்குள் நுழைந்துள்ளோம். நமது வாழ்க்கை என்பது ஒரு பயணம். பிறப்பில் ஆரம்பிக்கின்ற இவ்வாழ்வில் ஒவ்வொருவரும் எதிர்கொள்ளும் சூழ்நிலைகள், சம்பவங்கள் வேறுபட்டதாயிருப்பதால், பயணமும் தனித்துவம் வாய்ந்ததாகவே காணப்படுகிறது. அப்படியே பயணப்பாதைகள் வேறு பட்டிருப்பதால் ஒவ்வொருவரின் சிந்தனைகளில் அலைமோதும் எண்ணங்களும் வேறுபட்டவையாகவே இருக்கின்றன. இப்படியான இப்பயணத்தில் எத்தனை வருடங்களை நாம் கடந்து வந்திருந்தாலும், அது யாராயிருந்தாலும், புதிய வருடம் ஒன்றிற்குள் பிரவேசிக்கும்போது, இவ்வருடம் எப்படி அமையுமோ என்ற ஏக்கமும், பயமும் பலரையும் ஆட்கொள்ளத்தான் செய்கிறது. ஆக, நமது வாழ்க்கைப் பயணத்தை ஸ்தம்பிதமடையச் செய்கின்ற பல முக்கிய காரணிகளில் இப்பயமும், கலக்கமும் மிக முக்கிய காரணிகளாக இருப்பதை மறுக்கமுடியாது.\r\n\r\nஇன்று நம்மை மட்டுமல்ல, ஆதிமுதல் ஒவ்வொரு மனிதனையும் பயமும் ஏக்கமும் ஆட்கொண்டிருந்ததை நாம் காணலாம். இதற்குக் காரணமான கீழ்ப்படியாமை, பாவம், விக்கிரக வழிபாடுகள், அடிமைத்தனங்கள் என்று பல காரியங்கள், தனிமனித வாழ்வை மாத்திரமல்ல, சந்ததிகளையும் பாதித்திருக்கிறதை நாமறிவோம். கர்த்தரால் தெரிந்தெடுக்கப்பட்ட இஸ்ரவேலர்கூட பலவேளைகளிலும் பயத்தோடும், கலக்கத்தோடும் தம் பயணத்தில் ஸ்தம்பித்து நின்றார்கள். ஆனாலும், தேவன் அவர்களைக் கைவிடவில்லை. அவர்களது தவறுகளை உணர்த்தி, “பயப்படாதே, நான் உன்னுடனே இருக்கிறேன்” என்று பலப்படுத்தி, சகாயம் செய்து, அவர்களைத் தாங்கி வழி நடத்தினார். “திகையாதே, நான் உன் தேவன்; நான் உன்னைப் பலப்படுத்தி உனக்கு சகாயம் பண்ணுவேன்; என் நீதியின் வலதுகரத் தினால் உன்னைத் தாங்குவேன்” (ஏசா. 41:10).\r\n\r\nஇன்று நம்முடன் இருப்பவரும் அதே தேவன்தான். நமது வாழ்க்கைப் பயணத்தில் ஒரு புதிய வருடத்திற்குள் பிரவேசிக்கும் இந்நாளிலும், எத்தகைய பயம் கலக்கம் இருந்தாலும் தேவனை நம்புவோம். அவர் நம்மையும் தமது வார்த்தையால் பலப்படுத்தி, சகாயம் செய்து, தமது நீதியின் வலதுகரத்தினால் தாங்கி நடத்துவார். ஆனால், அவருடைய வார்த்தைக்குக் கீழ்ப்படிந்து முன்செல்ல நாமேதான் ஆயத்தத்துடன் எச்சரிப்புடன் இருக்கவேண்டும். ஏனெனில்,\r\n\r\n“இந்த தேவன் என்றென்றைக்குமுள்ள சதாகாலங்களிலும் நம்முடைய தேவன்; மரண பரியந்தம் நம்மை நடத்துவார்” (சங்.48:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெயம் அருளும் தேவனே, கடந்தகால தோல்விகளுக்கான காரணங்களைக் கண்டறிந்து, பயத்தையும் கலக்கத்தையும் நீக்கி, உமது வார்த்தையைப் பற்றிக்கொண்டு இப்புதிய வருடத்தைக் கடந்து செல்ல கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}