{
  "uniqueid": "20201231084607_7fffffff",
  "date": "2020-12-31",
  "title": "தைரியமாய் முன்செல்லுவோம்!",
  "key_verse": "5_32:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபா.32:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உன்னை ஆட்கொண்ட பிதா அவரல்லவா? உன்னை உண்டாக்கி உன்னை நிலைப்படுத்தினவர் அவரல்லவா? (உபா.32:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த வருடம் இன்றுடன் முடிந்துவிடும். இன்னும் எத்தனை வருடங்களை நாம் காணுவோமோ என்னவோ! காரியம் அதுவல்ல; வாழுகின்ற இன்றைய தினத்தில் நமக்கும் நமது தேவனுக்குமுள்ள உறவு, அவரில் நாம் கொண்டிருக்கிற பிரியம், வார்த்தைக்கு கீழ்ப்படியும் வைராக்கியம் இவற்றில் நாம் எங்கிருக்கிறோம் என்பதை இக்கடைசி நாளில் சிந்தித்து, நம்மை சரிப்படுத்திக்கொள்வது ஞானமான காரியம்.\r\n\r\nதேவகிருபையால் ஒரு புதிய ஆண்டுக்குள் கால் வைக்கவிருக்கின்ற நாம் ஒருவிசை தேவனது மக்களை நினைவுகூருவோம். ஒரு புதிய, வாழ்வுக்குள் கடந்துசெல்லும்படி கானானை நெருங்கிவிட்ட இஸ்ரவேலுக்கு, அவர்களது நிலைமையை உணர்த்தி மோசே ஒரு பாடலைப் பாடுகிறார். கர்த்தர் இஸ்ரவேலை எங்கே கண்டுபிடித்தார்? ராஜ அரண்மனையிலா? இல்லை. பாழான நிலத்திலும் அவாந்தர வெளியிலுமே அவனை கண்டுபிடித்தார். அவனை உணர்த்தி, கண்ணின் மணியைப்போல நடத்தி, ஒரு கழுகு தன் குஞ்சுகளை ஏந்தி, சுமந்து செல்லுவதுபோல, கர்த்தரே இஸ்ரவேலை சுமந்து வந்தார் என்று பாடுகிறார் மோசே. கர்த்தரே இஸ்ரவேலின் ஒரே பலம், பாதுகாப்பு, பாதை, எல்லாமும் அவரே. மொத்தத்தில், இஸ்ரவேலை ஆட்கொண்டிருக்கிற பிதா கர்த்தர்தான்.\r\n\r\nசற்று நம்மைக் குறித்துச் சிந்திப்போம். நாம் எங்கிருந்தோம், எப்படியிருந் தோம்? தேவன் நம்மைக் கண்டுகொண்டபோது நாம் என்ன செய்து கொண்டிருந்தோம்? அவர் நம்மைத் தமது பிள்ளையாக்கும்படி சிந்திய இரத்தத்தாலான மீட்பை விசுவாசிக்கும்படிக்கு அவர் நமக்குள் அந்த விசுவாசத்தை ஆரம்பித்து வைக்குமளவுக்கு நம்மில் என்னதான் விசேஷம் இருந்தது? பாவசேற்றில் கிடந்தோம். வெளிவர மனதின்றி உழன்றோம். ஆனால் ஆண்டவரோ, தமது கரத்தால் நம்மைத் தூக்கியெடுத்தாரே! அந்த நாட்களை சற்று நினைவுபடுத்திப் பார்ப்போமா?\r\n\r\n“நம்மை ஆட்கொண்ட பிதா அவரல்லவா”. உலகம் ஆயிரம் சொல்லும். ஏன், இன்றைய நவீன போதனைகள் ஏராளம் சொல்லும். ஆனால் என் தேவன் என்னை மீட்டெடுத்த கிருபையை நானும் அவரும்தான் அறிவோம். ஆகவே தைரியமாய் முன்செல்வோம். நம்மை ஆட்கொண்டவர், நாம் விழுந்தாலும் எழுந்திருக்கப் பெலன் தந்து, வழிவிலகினாலும் சிட்சித்தாலும், யோர்தான் போன்ற பெருந்தடையிலும் நடத்தி, நம்மை தம்மண்டை நிச்சயம் கொண்டு சேர்ப்பார். நாம் பிரவேசிக்கப்போகிற பாதை, புதிய வருடம் எப்படிப்பட்டது என்பது நமக்குத் தெரியாது. ஆனால் நமக்கு ஒன்று தெரியும்.\r\n\r\nகர்த்தரை நம்பியிருக்கிறவர்கள் என்றென்றைக்கும் அசையாமல் நிலைத்திருக்கிற சீயோன் பர்வதத்தைப்போல இருப்பார்கள் (சங்.125:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெயங்கொடுக்கும் தேவனே, நீரே எங்கள்; முன் செல்லுகிறீர், நாங்களும் தெளிந்த மனதுடனும் துதி ஸ்தோத்திரத்துடனும் எங்கள் காலடிகளை முன் வைக்கிறோம்;. இயேசு வின் நாமத்தில் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}