{
  "uniqueid": "20201230084610_3cd4ff95",
  "date": "2020-12-30",
  "title": "ஜாக்கிரதையாய் முன்செல்லுவோம்!",
  "key_verse": "50_1:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலி.1:7-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் கிறிஸ்துவின் நாளுக்கென்று துப்புரவானவர்களும் இடறலற்றவர்களுமாயிருக்கவும் வேண்டுதல் செய்கிறேன் (பிலி.1:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வருட ஆரம்பத்தில் கற்பனைகூட செய்திராத பல துயர சம்பவங்களை இவ்வருடத்தில் நாம் அனுபவித்துவிட்டோம். பலரை இழந்துவிட்டோம். பயம், அங்கலாய்ப்பு, துயரம், யாரையும் நம்பமுடியாத சங்கடம் என்றும் பல சூழ்நிலைகளுக் கூடாக கடந்து இறுதி நாளுக்குள் வந்துவிட்டோம். பல விதங்களில் கிறிஸ்துவுக்குள் தங்கள் வாழ்வை முடித்துக்கொண்டவர்கள் அவரோடு நிச்சயம் இளைப்பாறிக்கொண்டிருக்கிறார்கள் என்பது நமது நம்பிக்கை. உயிரோடிருக்கின்ற நாம் நம்மைக் குறித்து ஜாக்கிரதையாக இருக்கவேண்டியது அதிக அவசியமாகிவிட்டது.\r\n\r\nசிறை வைக்கப்பட்டிருந்த பவுல் கர்த்தருடைய நாளைக்குறித்து பிலிப்பியரை எச்சரிக்கிறார். பவுலுடைய வாஞ்சையும் ஜெபமும் உயர்ந்தது. அவர் தனது சிறைவாசத்தை பற்றியோ, தனக்கு நேரவிருக்கிற சிரைச்சேதத்தை பற்றியோ கவலைப்படவில்லை. “கிறிஸ்துவின் நாள்”, அதைக்குறித்த கவலையே பவுலுக்குள் பற்றி எரிந்து கொண்டிருந்தது. அந்த நாளில் தேவபிள்ளைகள் துப்புரவானவர்களும் குற்றப்படுத்தப்படாதவர்களுமாக இருக்கவேண்டும் என்பதே பவுலின் வாஞ்சையாயிருந்தது. அதற்கான ஆலோசனையையும் கொடுக்கிறார். ஒன்று, நன்மை எது, தீமை எது என்று பகுத்தறியத்தக்க அறிவைப் பெற்றுக்கொள்ள வேண்டும். இல்லையானால் இந்த உலகம் நம்மை வஞ்சித்துவிடும். அடுத்தது, தேவனோடு நெருக்கமான உறவில் நாம் இருக்கவேண்டும். இல்லையானால் இயேசுவினால் வருகின்ற நீதியின் கனிகள் நம்மில் வெளிப்பட வாய்ப்பே கிடையாது. இவற்றிற்கு நாம் செய்யவேண்டியது ஒன்றுதான். பரிசுத்த ஆவியானவருடன் நாம் ஒருமித்திருக்கிறோமா என்பதை ஒவ்வொரு விநாடியும் நாம் சரிபார்த்து, அவருடைய உறவில் நிலைத்திருப்போமாக.\r\n\r\nபிரியமானவர்களே, வருடங்கள் வரும், போகும். நாமும் நம் சரீரத்தில் பல மாற்றங்களுக்கு உட்படலாம். பெலவீனப்படலாம், முதிர்வயதாகலாம். இவை யாவும் இயல்பானவை. வருகின்ற புதிய வருடமும் நமக்குமுன் என்ன வைத்திருக்கிறது என்று நாம் அறியோம். அதேசமயம் கர்த்தரின் வருகையோ, நமது மரணமோ எப்போ நிகழும் என்பதும் நமக்கு தெரியாது. ஆகவே நாம் செய்யக்கூடியது ஒன்றுதான். ஆண்டவருடன் நெருங்கி ஜீவிக்கவும், அவரில் மாத்திரமே நிலைத்திருக்கவும், நம்மை இந்த நாளிலே தேவபாதத்தில் அர்ப்பணித்து விடுவோமாக. வருகிற ஆண்டு நமக்கு நன்மையாக அல்லது தீமையாகக்கூட இருந்தாலும், நாம் பயப்படவேண்டிய அவசியமில்லை. ஏனென்றால் தேவன் நம்மோடிருக்கிறார்.\r\n\r\nசேனைகளின் கர்த்தர் நம்மோடிருக்கிறார், யாக்கோபின் தேவன் நமக்கு உயர்ந்த அடைக்கலமானவர் (சங்.46:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் உயர்ந்த அடைக்கலமானவரே, இவ்வாண்டின் வேதனை, துயரங்களைக் களைந்துவிட்டு, தேவ பெலத்துடன் புதிய ஆண்டுக்குள் புதிய தரிசனத்துடன் கடந்து செல்ல தேவகிருபைக்காய் ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}