{
  "uniqueid": "20201229084612_15e94343",
  "date": "2020-12-29",
  "title": "பயங்கரமான நாள்!",
  "key_verse": "30_5:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆமோஸ் 5:14-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தருடைய நாளை விரும்புகிறவர்களுக்கு ஐயோ! அதினால் உங்களுக்கு என்ன உண்டு? (ஆமோஸ் 5:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வருடத்தின் இறுதி நாட்களுக்குள் வந்துவிட்டோம். வருடங்கள் நாட்களாக வேகமாக கடக்கின்றன. ஆனால் நாம் என்ன செய்கிறோம்? இப்படியே அன்று வட ராஜ்யமான இஸ்ரவேலும் அசட்டையீனமாக தங்கள் போக்கிலே போய்க் கொண்டிருந்தார்கள். ஆமோஸ் குறிப்பிட்டபடி “கர்த்தருடைய நாள்” இஸ்ரவேலுக்கு சந்தோஷ செய்தியல்ல; அசீரியன் வந்து அழிப்பான், தேவனின் நியாயத்தீர்ப்பு வருகிறது என்பதே செய்தி.\r\n\r\nஇத்தனைக்கும் இஸ்ரவேல் செய்தது என்ன? இதைப்பார்க்கிலும், என்னதான் செய்யவில்லை என்று கேட்பதே பொருத்தமானது. பரிதானம் வாங்குவது, நீதியைப் புரட்டுவது, ஏழைகளைக் கொள்ளையடிப்பது என்பது தொடங்கி தேவனைவிட்டு அந்நிய தெய்வங்களை நாடியது வரைக்கும், தேவனுடைய கட்டளைகளை அவர்கள் மொத்தமாக மீறினார்கள். கர்த்தர் பல தடவைகள் எச்சரித்தும், பல தண்டனைகளைக் கொடுத்தும் அவர்கள் இந்த உலக இச்சையிலிருந்து வெளிவரவில்லை. கர்த்தருடைய நாள் தங்கள் எல்லாப் பிரச்சனைகளுக்கும் முடிவு கொண்டுவரும் என்று அவர்கள் நினைத்தார்கள். ஆனால், அது மகா பயங்கரமான நியாயத்தீர்ப்பின் நாளாக இருக்கும் என்பதை உணரக்கூட முடியாத நிலையில் அவர்கள் களித்திருந்தார்கள்.\r\n\r\nபண்டிகைகளை விரும்புகிறவர் கர்த்தர். பலி செலுத்துகின்ற முறைமைகளை ஏற்படுத்தியவரும் அவரே. ஆனால் இங்கே, பண்டிகைகளை வெறுத்து, தகனபலிகளையும் அங்கீகரிக்க மாட்டேன் என்கிறார். முக்கியமாக, “உன் பாட்டின் இரைச்சலை என்னைவிட்டு அகற்று. உன் வீணைகளின் ஓசையை நான் கேட்கமாட்டேன்” என்கிறார். இது இன்று நமக்கும் எச்சரிப்பாக இருக்கட்டும். தமது பிள்ளைகளின் பாடல்களில் மகிழ்ந்திருக்கிற தேவன், அவற்றை இரைச்சல் என்று சொல்லுமளவுக்கு இஸ்ரவேலின் இருதயம் கர்த்தருக்குத் தூரமாயிருந்தது. தங்கள் புகழுக்கு ஆராதனை செய்து, பாடல்கள் பாடி, தங்களை மகிழ்வித்துக் கொண்டிருந்தார்கள். இன்று நமது ஆராதனைகள் தேவனை பிரியப்படுத்துமா? வானளாவ எழும்புகின்ற ஓசை தேவனை மகிமைப் படுத்துகிறதா அல்லது வெறும் இரைச்சல்தானா? சுயத்தில் வாழ்ந்துகொண்டு, மனந்திரும்புதல் இல்லாமல் ஆராதனை செய்யலாம், ஆனால் தேவன் அதில் மகிழ்ந்திரார். அன்று சொன்னபடியே அசீரியா, இஸ்ரவேலைச் சிதறடித்து விட்டது. இனி வரப்போகிற கர்த்தருடைய நாளும் நியாயத்தீர்ப்பின் நாளாகவே இருக்கும். அது நமக்கு மகிழ்ச்சியைத் தருமா? அல்லது கொடிய வேதனையைத் தருமா?\r\n\r\nநம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் நாளிலே நீங்கள் குற்றஞ்சாட்டப்படாதவர்களாயிருக்கும்படி முடிவுபரியந்தம் அவர் உங்களை ஸ்திரப்படுத்துவாராக (1கொரி.1:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, கர்த்தருடைய நாளை எதிர்கொள்ள நாங்கள் பயப்படுகிறவர்களாக இராமல் மகிழ்ச்சியோடு காத்திருக்கத்தக்கதாக எங்களுக்கு அருள் புரியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}