{
  "uniqueid": "20201228084615_7fffffff",
  "date": "2020-12-28",
  "title": "கர்த்தரையே தேடுவோம்!",
  "key_verse": "30_5:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆமோஸ் 5:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தரைத் தேடுங்கள். அப்பொழுது பிழைப்பீர்கள் (ஆமோஸ் 5:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மால் முடியாது என்று சரணடையும்போது, கிருபை நிறைந்த நமது ஆண்டவர் நமக்காக எல்லாவற்றையும் செய்து முடிக்கின்றவர். அவரது வார்த்தைகளுக்கு கீழ்ப்படிய நமக்கு முடியாவிட்டாலும் அதைக்கூட நாம் அவரிடம் கொண்டுசெல்லலாம். நமது பாவ எண்ணங்களை நம்மால் அழிக்க முடியாது என்று உணர்ந்து அதையும் அவரிடம் கொண்டுசெல்லலாம். அவர் நிச்சயம் உதவி செய்வார்; விடுதலை தருவார். தடைகள் நீங்கப்பெற்று, பிதாவோடு நாம் ஒப்புரவாக்கப்பட்ட படியால், எந்நேரத்திலும் எந்த சூழ்நிலையிலும் நாம் அவரை நோக்கிக் கூப்பிடுகிற பெரிய சிலாக்கியத்தைப் பெற்றிருக்கிறோம். பின்னர் ஏன் நம் வாழ்வை வீணடிக்கவேண்டும்? அவர் பார்த்துக்கொள்வார் என்ற நம்பிக்கையோடு அவரிடமே திரும்பவேண்டும் அல்லவா!\r\n\r\nகர்த்தர் தாம் செய்கின்ற எதையும் சொல்லாமல் செய்கிறவர் அல்ல. வேதாகமம் முழுவதுமே அதற்குச் சாட்சி பகருகின்றது. இஸ்ரவேல் என்ற வட ராஜ்யத்துக்கு, அவர்களது பாவத்தையும், மனந்திரும்பவேண்டியதன் அவசியத்தையும் கர்த்தர் உணர்த்திக்கொண்டே இருந்தார். முக்கியமாக ஆமோஸ் கி.மு.760-750ஆம் ஆண்டு வரைக்கும் வரப்போகின்ற நியாயத்தீர்ப்பைக் குறித்து இஸ்ரவேலை மிகவும் எச்சரித்தான். ஆனால், இஸ்ரவேல் கேட்கவில்லை. ஓசெயா கி.மு.732ல் ராஜாவானான். இவனே இஸ்ரவேலின் கடைசி ராஜா. “செய்யத்தகாத காரியங்களை இஸ்ரவேல் புத்திரர் தங்கள் தேவனாகிய கர்த்தருக்கு விரோதமாக இரகசியத்தில் செய்தது” (2இராஜா.17:9) அவர்களுடைய பாவம் இப்படியாகத் தொடர்ந்தது. இறுதியில் கி.மு.722 அளவில் அசீரியா வந்து இஸ்ரவேலைச் சிதறடித்து சிறைப்பிடித்துச் சென்றனர் என்பது சரித்திரம்.\r\n\r\n“என்னைத் தேடுங்கள். அப்பொழுது பிழைப்பீர்கள்” என பிழைக்கும் வழியைத் தானே கர்த்தர் கூறுகிறார். எந்தவொரு துன்மார்க்கன்கூட அழிவுக்குட்படுவது அவர் சித்தமல்ல. தமது சாயலில் படைக்கப்பட்ட மனுஷர் அத்தனைபேரும் அவரது பிள்ளைகளே. அவர் நம்மை நேசிக்கிறார். பாவத்திலிருந்து நம்மால் மீள முடியாது என்றுதானே தாமே மனுஷனாய் உலகிற்கு வந்து, இரத்தம் சிந்தி நம்மை மீட்டுக்கொண்டார். இந்தப் பெரிய கிருபையைப் பெற்றிருக்கிற நாம், இன்னமும் மனந்திரும்பாமல் இருப்பது எப்படி? “இரகசியத்தில்” அல்லது “இரகசியமாக” நாம் செய்வது என்ன? கர்த்தரிடத்தில் இன்றே திரும்புவோமா?\r\n\r\nதன் பிழைகளை உணருகிறவன் யார்? மறைவான குற்றங்களுக்கு என்னை நீங்க லாக்கும். துணிகரமான பாவங்களுக்கு உமது அடியேனை விலக்கிக்காரும் (சங்.19:12,13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அக்கினி ஜுவாலை போன்ற கண்களை உடையவரே, உமது பார்வைக்கு மறைவானது ஒன்றுமில்லை. முழுமனதோடும், சுத்த இருதயத்தோடும் கர்த்தரைத் தேட முடியாதபடி உள்ள தடைகளை அகற்றி எங்களை தூய்மையாக்கும். இயேசுவின் நாமத்தில் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}