{
  "uniqueid": "20201227084618_7fffffff",
  "date": "2020-12-27",
  "title": "ஆயத்தப்படு!",
  "key_verse": "30_4:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆமோஸ்4:6-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உன் தேவனைச் சந்திக்கும்படி ஆயத்தப்படு (ஆமோஸ் 4:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனிதன் பாவத்தில் விழுந்ததிலிருந்து (ஆதி.3ஆம் அதிகாரம் முதல்) இரண்டு சொற்களை வேதாகமம் முழுவதிலும் நாம் காண்கிறோம். ஒன்று, “கீழ்ப்படிந்திரு”. அதிலும் உபாகமம் புத்தகத்தைக் கருத்தோடு படித்துப் பாருங்கள். “உன் தேவனாகிய கர்த்தர்” என்ற சொற்தொடரும், “அவருடைய வார்த்தைகளுக்குக் கீழ்ப்படிந்திரு” என்ற சொற்தொடரும் திரும்பத்திரும்ப எழுதப்பட்டுள்ளது. எனினும், இஸ்ரவேலர் தேவனுக்குக் கீழ்ப்படிவதைக்குறித்து எந்தவித பயமுமின்றியே நடந்துகொண்டார்கள். ராஜ்யம் இரண்டாகப் பிரிந்த பிற்பாடுகூட அவர்களில் மாற்றம் ஏற்படவில்லை.\r\n\r\nஆக, வேதாகமத்திலே தேவன் தமது மக்களுக்குக் கொடுத்த அடுத்த அழைப்பு “மனந்திரும்புங்கள்” என்பதே. காலத்துக்குக் காலம் தேவன் தம்மிடம் மனந்திரும்பும்படிக்கு தமது மக்களை அழைத்தார். அவர்கள் மூலமாகவே தம்மை உலகுக்கு வெளிப்படுத்துகின்ற அவரது அநாதி திட்டப்படி, அவர்களை அழைத்தார். பல தீர்க்கர்களை எழுப்பினார். மனந்திரும்பாமற்போனால் வரக்கூடிய நியாயத்தீர்ப்பை வெளிப்படையாக அறிவித்தார். அந்த வகையில் வட ராஜ்யமான இஸ்ரவேலுக்கு அறைகூவல் விடும்படிக்கு அழைக்கப்பட்ட ஒருவர்தான் ஆமோஸ்.\r\n\r\nஅப்பம் குறைவு, தண்ணீரற்ற வறட்சி, வெட்டுக்கிளிகளால் பயிர் அழிப்பு, எகிப்திலே உண்டானதற்கு ஒத்த கொள்ளைநோய், வாலிபர் கொலை செய்யப்பட்டமை, குதிரைகள் அழிந்தமை என பலவிதங்களில் தேவன் அவர்களை எச்சரித்தார். சோதோம் கொமோராவைக் கவிழ்த்துப் போட்டதுபோல அவர்களைக் கவிழ்த்தார். இப்போ இருக்கிறவர்கள் அக்கினியிலிருந்து பறித்தெடுக்கப்பட்ட கொள்ளியைப்போல இருந்தார்கள். ஆனாலும் அவர்கள் மனந்திரும்பவில்லை. இனி அவர்கள் தங்கள் தேவனை முகமுகமாய் சந்தித்துத்தான் ஆகவேண்டும். அதாவது நியாயத்தீர்ப்பை அவர்கள் சந்தித்தே ஆகவேண்டும். அப்படியே இஸ்ரவேல் என்ற வட ராஜ்யம் இருந்த இடமே தெரியாமல் சிதறிப்போனது சரித்திரம்.\r\n\r\nதேவன் சொல்லாமல் செய்கிறவர் அல்லவே! நமது தேசமும் நாமும் எத்தனை வேதனைகளைச் சந்தித்து விட்டோம். பஞ்சம், இனக்கலவரம், யுத்தம், சுனாமி, பயங்கரவாதத் தாக்குதல் என எத்தனை தரம் இரத்தத்தைக் கண்டும் நாம் மனந்திரும்பாமல் இருப்பது எப்படி? நாமும் தேவனை நிச்சயம் ஒருநாள் முகமுகமாய் சந்திப்போம். அந்த நாளிலே, கீழ்ப்படியாமைக்கும் மனந்திரும்பாமைக்கும் நாம் கணக்கொப்புவிக்கவேண்டும். வார்த்தைக்குக் கீழ்ப்படிந்து மனந்திரும்பி தேவனுக்குள் வாழ்வோமானால் தேவனைச் சந்திக்க நாம் பயப்பட வேண்டியதில்லையே.\r\n\r\nஇதோ, முன்னதாக உங்களுக்கு அறிவித்திருக்கிறேன் (மத். 24:25)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எல்லாரும் மனந்திரும்ப வேண்டுமென்று நீடிய பொறுமையோடு உள்ள தேவனே, இருதய கடினத்தோடு, தேவபயமின்றி வாழ்ந்துகொண்டிருக்கும் ஒவ்வொருவரும் மனந்திரும்பவும் தேவனைச் சந்திக்க ஆயத்தப்படவும் ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}