{
  "uniqueid": "20201226084627_7fffffff",
  "date": "2020-12-26",
  "title": "ஆ! கர்த்தாவே!",
  "key_verse": "45_12:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 11:33-12:2"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்படியிருக்க … இதுவே நீங்கள் செய்யத்தக்க புத்தியுள்ள ஆராதனை (ரோமர் 12:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அப்படியிருக்க சகோதரரே, நீங்கள் உங்கள் சரீரங்களைப் பரிசுத்தமும் தேவனுக்குப் பிரியமுமான ஜீவபலியாக ஒப்புக்கொடுக்க வேண்டுமென்று, வேண்டிக்கொள்கிறேன். “அப்படியிருக்க” என்றால் ‘எப்படியிருக்க’ என்று கேட்டுப் பார்க்க வேண்டும். இஸ்ரவேலின் இரட்சிப்பைக்குறித்து எழுதிக்கொண்டிருந்த பவுல், திடீரென்று தனது எழுத்தை மாற்றுகிறார். “ஆ!” என்று ஆரம்பிக்கிற பவுல், தேவனுடைய ஞானத்தையும் மேன்மையையும் சொல்லி தேவனைத் துதித்து ஜெபிக்க ஆரம்பிக்கிறார். தேவனுடைய நியாயத்தீர்ப்புக்கு நியாயம் சொல்லத்தக்கவன் யார்? அவருடைய வழிகளைக் கேள்விக்குறியாக்க யாருக்கு முடியும்? அவருக்கு ஆலோசனை சொல்லத்தக்க ஒரு மனிதன் உண்டோ? தேவனுடைய வழிகளும் அவரது செயல்களும் சிந்தையும் சிந்தனைகளும் மனித அறிவுக்கு எட்டாதவை. ஏனென்றால் மனிதனைப் படைத்ததே தேவன்தானே. படைத்தவருக்குப் படைக்கப் பட்டவைகள் ஆலோசனை சொல்லுவது எப்படி?\r\n\r\nஆனால், அதற்காக அவர் நமக்கு எட்டாதவர் அல்ல; தன்னிச்சையாகச் செயற்படுகிற சர்வாதிகாரியும் அல்ல. தாம் தமக்கென தம் மூலமாகப் படைத்த இந்த அண்டசராசரத்தை இன்று அவரே அரசாளுகிறவர்; இந்த தேவனே நமக்குள்ளும் வாசம் பண்ணி, அன்பினால் நிறைந்தவராய் பூரணமாகவே நம்மையும் ஆளுகிறார். அவரே சகல ஞானத்தினதும் வல்லமையினதும் சொந்தக்காரர். ஆகவே அவரை அண்டி, அவரில் நிலைத்திருப்பதைத் தவிர நாம் செய்யக் கூடியது எதுவுமே இல்லை. பவுலுடைய இருதயம் களிகூர்ந்ததுபோலவே, நமது இருதயமும் தேவனுடைய மகிமையை நினைத்து களிகூரட்டும். இப்படியிருக்க, முழு இருதயத்தோடு தேவனை ஆராதிப்பதைத் தவிர நம்மால் என்ன செய்ய முடியும்? ஆனால், எப்படி ஆராதிப்பது, இதுவே கேள்வி. ஒன்றுகூடல்கள், பாடல்கள், வாத்தியங்கள், துதி ஸ்தோத்திரங்களை வெளிப்படுத்துகின்ற அழகான வார்த்தைகள் எல்லாம் நல்லது. ஆனால் இவற்றிலும் மேலாக, அன்று செலுத்தப்பட்ட பலிகள் அல்ல; நம்மையே ஜீவனுள்ள பலியாக ஒப்புக்கொடுக்க வேண்டுமென்று பவுல் ஆலோசனை கூறுகிறார். சரீர இச்சைகளை கொன்று, நமது இருதயம் புதுப்பிக்கப்பட்டவர்களாய், கிறிஸ்துவுக்காய் வாழவும், அவரைக் கனம் பண்ணவும் நம்மை ஒப்புக்கொடுப்போம். ஏனெனில் தேவன் தமது உயர்ந்த கொடையாக தமது குமாரனையே கொடுத்தாரே! அவருக்கு நமக்கிருக்கின்ற உயர்ந்ததை, நமது வாழ்வை எல்லாவிதத்திலும் அவருக்கென்று கொடுக்க வேண்டாமோ?\r\n\r\nஎன் மகனே, உன் இருதயத்தை எனக்குத் தா; உன் கண்கள் என் வழிகளை நோக்குவதாக (நீதி.23:26)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் இரட்சகா, உதடுகளினால் உம்மை ஆராதித்துவிட்டு இருதயத்தில் தூரமாய் நின்றிடாமல், எங்கள் சரீரங்களைப் பரிசுத்தமும் தேவனுக்குப் பிரியமுமான ஜீவ பலியாக ஒப்புவிக்கிறோம். ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}