{
  "uniqueid": "20201225084630_7fffffff",
  "date": "2020-12-25",
  "title": "இருளில் ஒளி!",
  "key_verse": "23_9:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 9:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இருளில் நடக்கிற ஜனங்கள் பெரிய வெளிச்சத்தைக் கண்டார்கள் (ஏசாயா 9:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அனுதினமும் கிறிஸ்துவுடன் பங்காளர்களுக்கும் வாசகர்களுக்கும் சத்திய வசன ஊழியத்தின் சார்பாக எமது மனங்கனிந்த கிறிஸ்துமஸ் நல்வாழ்த்துக்களைத் தெரிவிக்கிறோம். (ஆ-ர்).\r\n\r\nகிறிஸ்து பிறப்பு என்பது நமக்கு ஒரு நம்பிக்கையைத் தருகிறது; வேதனைகளுக்கும் துயரங்களுக்கும் அங்கே ஒரு முடிவு உண்டு. இயேசு என்னும் மேசியா பிறப்பதற்குப் பல ஆண்டுகளுக்கு முன்னரே ஏசாயாவின் இந்தத் தீர்க்க தரிசன வாக்கியங்கள் அவரது பிறப்பில் மாத்திரமல்ல, அவரது ஊழியத்திலும் நிறைவேறியதை மத்தேயு 4:13-15ம் வசனங்களில் காண்கிறோம். இயேசு தாம் வளர்ந்த ஊராகிய நாசரேத்தை விட்டு செபுலோன் நப்தலி என்ற நாடுகளின் எல்லைகளிலிருக்கும் கடற்கரைக்கு அருகான கப்பர்நகூமில் வந்து வாசம்பண்ணி, அங்கே தமது ஊழியத்தை ஆரம்பித்தார். மத்தேயு தமது சுவிசேஷத்தில் இதை எழுதியபோது யூதர்களால் அதைப் புரிந்துகொள்ள முடிந்திருக்கும். மாத்திரமல்ல, தேவன் காலங்களுக்கூடாக தம்முடைய பிள்ளைகளுடன் இணைந்து செயற்படுகிறவர் என்பதுவும் விளங்குகிறது. யோவான், “உலகத்தில் வந்து எந்த மனுஷனையும் பிரகாசிப்பிக்கிற ஒளியே அந்த மெய்யான ஒளி” (யோவா.1:6) என்று இயேசுவைக் குறிப்பிட்டு எழுதியுள்ளார். மாத்திரமல்ல, “நான் உலகத்திற்கு ஒளியாயிருக்கிறேன். என்னைப் பின்பற்றுகிறவன் இருளிலே நடவாமல், ஜீவ ஒளியை அடைந்திருப்பான்” (யோவான் 8:12) என்று இயேசு தாமே தம்மைக் குறிப்பிட்டுச் சொல்லியுள்ளார்.\r\n\r\nஅன்று இஸ்ரவேலர் பெரிய இக்கட்டில் இருந்தபோது, இருளின் நிழலுக்குள் வாழுகிற யாவர்மேலும் பிரகாசிக்கிற ஒளியை அனுப்புவேன் என்று சொன்ன தேவன், ஆலோசனைக் கர்த்தாவாக, வல்லமையுள்ளவராக, சமாதானத்தைத் தருகிறவராக கிறிஸ்துவை உலகிற்குத் தந்தார். அப்படியே இயேசு, பாவத்தில் மூழ்கிக்கிடந்த உலகத்தின் பாவங்களைச் சுமந்து மரித்து, உயிர்த்து நமது வாழ்வில் ஒளியை ஏற்றினார். கிறிஸ்துமஸ் தினத்தின் அலங்காரங்களில் முக்கிய பங்கு வகிக்கின்ற வெளிச்சம் வெறும் வெளிச்சம் அல்ல. இருளின் மத்தியில் பிரகாசித்த இயேசுவே வெளிச்சத்திற்கு அடையாளம் என்று நினைத்து அலங்காரங்களை முன்னெடுப்போமாக. இவ்விதமாக ஏசாயா உரைத்தது இயேசுவில் நிறைவேறியது என்றால், “நான் மறுபடியும் வந்து உங்களை என்னிடத்தில் சேர்த்துக்கொள்வேன்”(யோவா.14:3) என்று சொன்ன ஆண்டவர் நிச்சயம் வருவார் அல்லவா? இயேசுவின் முதல் வருகையை நினைவுகூரும் இந்நாட்களில் அவரது இரண்டாம் வருகைக்கும் ஆயத்தமாயிருப்போமாக!\r\n\r\nநீங்கள் இரட்சிப்பின் ஊற்றுகளிலிருந்து மகிழ்ச்சியோடே தண்ணீர் மொண்டுகொள்வீர்கள் (ஏசா.12:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: வல்லமையுள்ள கர்த்தாவே, வருஷந்தோறும் கொண்டாடுகிற கிறிஸ்துமஸ்போல் அல்லாமல் இருளில் இருக்கும் உலகிற்கு ஒளியாக வந்த மெய்யான ஒளியாகிய உம்மை அனுபவப் பூர்வமாக உணர்ந்து பண்டிகையை ஆசரிக்க கிருபை செய்தீரே. உமக்கு நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}