{
  "uniqueid": "20201224084633_6d8e8ec1",
  "date": "2020-12-24",
  "title": "புறப்படு!",
  "key_verse": "42_19:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 19:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசு அவனை நோக்கி: இன்றைக்கு இந்த வீட்டுக்கு இரட்சிப்பு வந்தது என்றார் (லூக்.19:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இழந்துபோன உறவுகளை நினைத்துத் துக்கித்துக்கொண்டிருந்த சில பெண்கள் மத்தியில், ஒரு தாயார் மகிழ்ச்சியோடு காணப்பட்டார். அவர் இழப்பின் வேதனையை அறியாதவரோ என்று நாம் தப்புக்கணக்குப் போட்டுவிட்டோம். ஆனால், அவரோ, ‘எனது இரண்டு மகன்மார் எங்கே என்று இன்றும் தெரியாது. ஆனால், பாவத்தில் தொலைந்துபோயிருந்த என்னைத் தேடவும் இரட்சிக்கவும் இயேசுகிறிஸ்து வந்து பிறந்தது மெய்யென்றால், காணாமற்போன என் பிள்ளைகளையும் அவர் தேடிப்பிடித்து எங்கேயோ பத்திரமாக வைத்திருப்பார்’ என்றார்.\r\n\r\nஅன்று, ரோம அரசாட்சி, தனக்குக் கீழிருந்த அனைத்து மக்களிலும் பாரமான வரிகளைச் சுமத்தியிருந்தது. இதனை யூதர் வெறுத்தனர். இதனால், வரி வசூலிக்கிறவர்களையும் இவர்கள் விரும்புவதில்லை. பிறப்பிலே யூதராக இருந்த பலரும் ரோமருக்குப் பணிபுரிந்து, யூதரைக் காட்டிக்கொடுக்கிறவர்களாகவும் இருந்தனர். இவர்கள் யூதர்களைச் சுரண்டியே பணக்காரராயிருந்தனர். இந்த வகையில், இயேசுவானவர் சகேயு வீட்டிற்குப் போகத் திரும்பியபோது, ஜனங்கள் முறுமுறுத்ததில் ஆச்சரியமில்லை. ஆனால், இப்படியாக இழக்கப்பட்டிருந்த ஒருவனைத்தான் ஆண்டவர் தேடி நேசித்தார். எரிகோ வழியாக நடந்து போன இயேசு, சகேயு ஏறி உட்கார்ந்திருந்த காட்டத்தி மரத்தடியில் வந்தபோது, அந்த இடத்தில் ஏன் நின்றார் என்று நாம் அறியோம். ஆனால், அவர் நின்றார். தேவன் சகேயுவைக் குறித்திருந்த வேளை வந்திருந்தது மாத்திரம் தெளிவாகப் புரிகிறது. இயேசு அண்ணாந்து பார்த்தார். இலைகள் அடர்த்தியாக இருக்கின்ற அந்தக் காட்டத்தி மரத்தில் உட்கார்ந்திருந்த குள்ளனான சகேயுவை இயேசு கண்டார். ‘சகேயுவே, சீக்கிரமாய் இறங்கிவா’ என்று அழைத்தார். ஆண்டவர் அவனைத் தொடவில்லை. அவன் பாவ அறிக்கை செய்யவுமில்லை. அவனது குள்ளம் மாறி நெட்டையாகவில்லை. ஆண்டவரின் அந்த அன்பின் அழைப்பின் தொனி அவனை ஒரு புதிய மனிதனாக மாற்றியது. அவன் ஆபிரகாமின் மகனாக இருந்தும் தொலைந்துபோன ஒருவனாகவே இருந்தான். இயேசு அவனைத் தாமே தேடிக் கண்டுபிடித்து மந்தையில் சேர்த்துக்கொண்டார்.\r\n\r\nஇன்றும் எத்தனையோ சகேயுக்கள் நமது சமுதாயத்திலும் இருக்கின்றனர். நாம் அவர்களைத் தொடத்தகாதவர்கள்போலத் தள்ளி வைத்திருக்கிறோம். நமது வாழ்வில் இயேசு பிறந்திருக்கிறார் என்றால், நாம் அவர்களை என்ன செய்யப் போகிறோம்? ஏனெனில் அவர்களுக்காகவும் இயேசு பிறந்தார் அல்லவா! இந்த கிறிஸ்துமஸ் நாட்களில் இப்படிப்பட்ட ஒருவரையோ அநேகரையோ இயேசுவின் அன்புக்குள் அழைக்கும்படி புறப்பட்டுச் செல்லுவோமா!\r\n\r\nபாவிகளை இரட்சிக்க கிறிஸ்து இயேசு உலகத்தில் வந்தார் என்கிற வார்த்தை உண்மையும் எல்லா அங்கிகரிப்புக்கும் பாத்திரமுமானது (1தீமோத்.1:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தொலைந்துபோயிருந்த என்னைத் தேடிவந்த என் இயேசுவே, என்னைப் போன்று தொலைந்து போனவர்களைத் தேடி உமது மந்தையில் சேர்க்க என்னை நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}