{
  "uniqueid": "20201222084638_79aec359",
  "date": "2020-12-22",
  "title": "துளிர் எழும்பும்!",
  "key_verse": "23_11:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 10:33 – 11:5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஈசாயென்னும் அடிமரத்திலிருந்து ஒரு துளிர்தோன்றி, அவன் வேர்களிலிருந்து ஒரு கிளை எழும்பிச் செழிக்கும் (ஏசாயா 11:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முதலாம் மாடியிலுள்ள என் வீட்டு ஜன்னலுக்கருகில் கிளைகளற்ற ஒரு காட்டு மரம் நேராக முளைத்தெழும்பியது. அதை எப்படி வெட்டி எறிவது என்று சிந்திக்கையில், ஒருநாள் திடீரென வீசிய பலத்த காற்றில் அது முறிந்து விழுந்தது. எனக்கு பெரிய சந்தோஷம்! ஆனால், சொற்ப நாட்கள்தான், இப்போது அது பல கிளைகளுடன் ஆரவாரமாக செழித்து வளர்ந்துகொண்டிருக்கிறது. அடியோடே முறிந்து விழுந்துபோன மரமே செழித்து வளருமானால், முறிந்துபோகிற தமது பிள்ளைகளின் வாழ்வைக் குறித்து தேவன் பாராமுகமாக இருப்பாரா?\r\n\r\nதமது ஜனத்தைத் திருத்துவதற்காக கர்த்தர்தாமே அசீரியனை எழுப்பி விட்டார். அவனோ மேட்டிமைகொண்டு யூதாவை அடிமட்டம் மட்டும் அழித்துப் போட்டான். நம்பிக்கையெல்லாம் அற்றுப்போன நிலையிலே யூதா விழுந்தது. அந்த சமயத்திலே கர்த்தர் யூதாவுக்கு நம்பிக்கை கொடுக்கிறார். அசீரியனுடைய பெருமை, வல்லமை யாவையும் தாம் அழிப்பேன் என்கிறார் (ஏசா.10:33,34) உன் தோளினின்று அவன் சுமையை நீக்குவேன் (ஏசா.10:27) என்கிறார். அத்துடன் விட்டுவிடவில்லை. இனி எழும்ப முடியாது என்று உன்னைக்குறித்து அசீரியன் நினைக்கலாம். ஆனால் அடிமட்டும் வெட்டப்பட்ட ஈசாய் (தாவீதின் தகப்பன்) என்னும் அடி மரத்திலிருந்து, ஒரு துளிர் தோன்றும், அவன் வேர்களிலிருந்து ஒரு கிளை எழும்பிச் செழிக்கும் என்று வாக்குப்பண்ணினார் தேவன். அந்த வாக்குப்படியே மேசியாவான இயேசுகிறிஸ்து உலகில் வந்து பிறந்தார். அவரை யூதர்கள் ஏற்றுக் கொள்ளவில்லை. அதனால் அவர் கொடுத்த கனியின் ருசியும் அவர்களுக்குத் தெரியாது. ஆனால் நாம் அப்படி இல்லையே!\r\n\r\nதமது பிள்ளைகள் என்பதால் நமது பாவங்களைப் பொறுத்துக்கொண்டு தேவன் அமைதியாயிருப்பார் என்று எண்ணவேண்டாம். அவர் நம்மைச் சிட்சிக்கிறவர். ஆனால், அந்த வேளையிலும் அவர் நம்மோடு இருக்கிறவர்; நம்பிக்கை யாவும் அற்றுப்போனாலும், எதிர்பாராத விதத்தில் நமது வாழ்வில் துளிர் தோன்றப்பண்ணுகிறவர். யூதாவை அழித்துவிடுவதாக சூளுரைத்து, கர்த்தர் கொடுத்த அனுமதியை பெருமையினாலே துர்ப்பிரயோகம் செய்த அசீரியா, பின்னர் பாபிலோனின் அதிகா ரத்தினால் வீழ்த்தப்பட்டது. அதன்பின்னர் அது எழும்பவேயில்லை. ஆனால், யூதா இன்றும் நிலைத்திருக்கிறது. தேவ பிள்ளையே, நீ தேவனுக்குப் பிள்ளையானால் உனக்கு ஏன் வீண் கலக்கம்? உன் அடிமரம் ஒருபோதும் அழிந்துபோக தேவன் அனுமதிக்கமாட்டார். வேதாகம வாக்குப்படி மேசியா வந்ததால் இன்றும் நமக்கு அந்த நம்பிக்கை உண்டு. நாம் தைரியத்தோடு வாழ்வின் எந்த சூழ்நிலைக்கும் முகங்கொடுக்கலாம்.\r\n\r\nயூதா வம்சத்தாரில் தப்பி மீந்திருக்கிறவர்கள் மறுபடியும் கீழே வேர்பற்றி மேலே கனி கொடுப்பார்கள் (ஏசா.37:31)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, நீர் வாக்குமாறாதவர். வெட்டிச் சாய்க்கப்பட்டதுபோன்ற என்னுடைய வாழ்விலும் துளிர் எழும்பும் என்ற நம்பிக்கை தந்தீரே, நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}