{
  "uniqueid": "20201220084644_7fffffff",
  "date": "2020-12-20",
  "title": "கடைசி விநாடிவரை காத்திருக்க வேண்டாம்!",
  "key_verse": "42_21:36",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 21:34-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…மனுஷ குமாரனுக்கு முன்பாக நிற்கப் பாத்திரவான்களாக எண்ணப்படுவதற்கு, எப்பொழுதும் ஜெபம் பண்ணி விழித்திருங்கள் என்றார் (லூக். 21:36)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இத்தியானங்களை எழுதிய நாட்களில்தான் உலகத்தையே உலுப்பிவிட்ட தொடர்குண்டு வெடிப்பு சம்பவம் இலங்கையில் நிகழ்ந்தது. இத்தனை மாதங்கள் கழிந்தும் இப்போ நினைத்தாலும் உள்ளம் உடைகிறது. அதிலும் மாண்டுபோன குழந்தைகளின் நிழற்படங்கள் கண்களைவிட்டு அகலாதவை. அக்குழந்தைகள் ஒழுங்காக ஞாயிறு பள்ளிக்குச் செல்லுகிறவர்கள். அன்று ஈஸ்டர் ஞாயிறு, அழகாக உடுத்தி மகிழ்ச்சியுடன் காட்சி தந்தனர். அன்றைய ஞாயிறு பள்ளி நடைப்பெற்ற அந்நேரத்தில் சிறுகுழந்தைகள் பாவமன்னிப்பு ஜெபம் செய்ய வேண்டுமென்று அந்த ஆசிரியை உந்தப்பட்டது எப்படி? பிள்ளைகளும் செய்ததும் எப்படி? “இயேசப்பா நமக்காக மரித்தார். உங்களில் யார் இயேசப்பாவுக்காக மரிக்க தயார்?” என்று டீச்சர் கேட்கவும், எல்லாக் குழந்தைகளும் தங்கள் பிஞ்சுக் கைகளை உயர்த்தி “ஆமா” என்று சொன்னதும் எப்படி? அந்தக் குழந்தைகளில் அநேகர் ஒரு நொடிப் பொழுதில் இறந்து போனார்களே! கர்த்தர் எப்படி அவர்களை ஆயத்தம் செய்தார் என எண்ணும்போது இப்போதும் மெய் சிலிர்க்கிறது.\r\n\r\nதேவன் நமக்கு ஏராளமான அடையாளங்களைத் தந்துவிட்டார். இனியும் அடையாளங்களை தேடவேண்டிய அவசியம் இல்லை. வந்தவரைக் கொண்டாடும் நாம், அவரே வருகிறவர் என்பதை ஒவ்வொரு நொடிப்பொழுதிலும் நினைவில் கொண்டிருப்பது அவசியம். “இவைகளுக்கெல்லாம் நீங்கள் தப்பி” என்று சொன்ன இயேசுவானவரே, ஒரு சில நாட்களுக்குள், “பிதாவே உமக்குச் சித்தமானால் இந்தப் பாத்திரம் என்னைவிட்டு நீங்கும்படி செய்யும்” என்று ஜெபித்தார் (லூக்.22:42). யாருக்குத்தான் பாடுகளுக்கு முகங்கொடுக்க விருப்பம்? ஒரு மனிதனாய் இயேசு இந்த ஜெபத்தைச் செய்தாலும், பிதாவின் சித்தத்தை முழுமையாகவே நிறைவேற்றினார். பிதா, குமாரனுடைய ஜெபத்தைக் கேட்டார். ஆம், பாடுகளிலும் அவர் குமாரனுடன் கூடவே இருந்தார்.\r\n\r\nஉயிர்த்த இயேசு மகிமையில் வரும்போது, வெற்றி கீதத்துடன் அவருக்கு முன்பாக பெருமகிழ்ச்சியோடு நிற்க வேண்டுமென்றால், தினமும் ஜெபத்துடன் விழித்திருப்பது அவசியம்! அந்தக் குழந்தைகளுக்குத் தேவனுடைய கிருபை இருந்ததால் அவர்கள் அந்த ஜெபத்தைச் செய்தார்கள். அதற்காக கடைசி விநாடி பார்க்கலாம் என்று இருப்பது மடமைத்தனம். காலையில் எழும்போதும், இரவில் தூக்கத்துக்குப் போகும்போதும், “இன்று கிறிஸ்துவின் வருகை இருந்தால்”, “இன்று என் மரணம் நேர்ந்தால்” என்ற எச்சரிப்பு நமக்கு அவசியம். அதை மனதில் கொண்டு தேவனுக்காக ஊக்கமாக உண்மைத்துவமுடன் உழைப்போமாக.\r\n\r\nஎஜமான் வரும்போது அப்படிச் செய்கிறவனாக காணப்படுகிற ஊழியக்காரனே பாக்கியவான் (மத். 24:46)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மகிமையின் தேவனே, எந்த நொடியில் உம்முடைய வருகை இருப்பினும் ஜெபத்திலே விழித்திருந்து உம்மைச் சந்திக்க ஆயத்தத்தோடிருக்க அருள் செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}