{
  "uniqueid": "20201219084646_46588ffc",
  "date": "2020-12-19",
  "title": "எதற்கு முதலிடம்?",
  "key_verse": "42_21:34",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 21:26-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உங்கள் இருதயங்கள் பெருந்திண்டியினாலும் வெறியினாலும் லவுகீக கவலைகளினாலும் பாரமடையாதபடிக்கும், …எச்சரிக்கையாயிருங்கள் (லூக்.21:34)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விசேஷ தினங்கள் என்றால் நாம் முதலில் திட்டமிடுவது என்ன உணவு பரிமாறுவது என்பதுதான், இல்லையா! அதுமாத்திரமல்ல, ஆலய ஒன்று கூடல்கள், வீட்டு ஜெபக்கூட்டங்கள் என்றாலும், நாம் முதலில் சிந்திப்பது உணவைக் குறித்துதான். உண்மைதான், அது அவசியமானதொன்று. ஆனால் அதுதான் முதன்மையானது அல்ல. நமது விருந்தோம்பல் நல்லது; ஆனால் அதிலும் மேலாக முதலிடம் கொடுக்க வேண்டிய காரியங்கள் பல உண்டு அல்லவா!\r\n\r\nதமது ஓங்கிய புயத்தினாலும் பலத்த கரத்தினாலும் எகிப்தின் வாயிலிருந்து அற்புதமாக காப்பாற்றிக் கொண்டு வந்த ஜனம் அன்று செய்ததைத்தான் நாமும் செய்கிறோமோ என எண்ணத் தோன்றுகிறது. சீனாய் வனாந்தரத்தில் தேவனோடு பேசுவதற்கான அழைப்பை பெற்ற மோசே மலையுச்சிக்குப் போய்விட்டார். அவர் இறங்கி வரத் தாமதித்தபோது, “மோசேக்கு என்ன நடந்ததோ தெரியாது” என்றனர். அதாவது அவர் இனி வருவாரோ என்றே சந்தேகித்தார்கள். ஒரு நாற்பது நாட்கள் தாமதித்ததற்கே, ஆரோனிடம்போய் தங்களுக்குத் தெய்வங்களை உண்டுபண்ணச் சொன்னார்கள். அவனும் அவர்களிடத்தில் ஆபரணங்களை வாங்கி, ஒரு கன்றுக்குட்டியை வார்ப்பித்தான். அதற்கு ஒரு பலிபீடமும் கட்டி, “நாளைக்குக் கர்த்தருக்குப் பண்டிகை” என்றான். அப்போ, இந்தக் கன்றுக் குட்டிதான் கர்த்தரா! மறுநாள் அதிகாலையில், சர்வாங்க தகன பலிகளையிட்ட ஜனங்கள், புசிக்கவும் குடிக்கவும் உட்கார்ந்து விளையாடவும் எழுந்தார்களாம்.\r\n\r\nஇன்று நமது நிலைமையை உண்மையாக சிந்திப்போம். தேவபயம் எங்கே? பரிசுத்தம் எங்கே? கர்த்தருடைய ஜெபவீடு எங்கே? இன்று நாம் கன்றுக்குட்டியை உண்டாக்கவில்லை; ஆனால் அதிலும் ஆபத்தான வேறுபட்ட காரியங்களைக் கர்த்தருடைய இடத்திலே நிறுத்தி ஆராதிக்கிறோமா என்பதைத் திறந்த மனதுடன் சிந்திப்போம். “நமக்கு விளங்குகிறது. ஆனால் எதுவும் செய்ய முடியாது” என்பது நம் பலரது வாய் அறிக்கையாக இருக்கிறது. ஆண்டவர் வரும்போது வரட்டும் என்பதுபோல, பல புதுமைகளையும் நவீனங்களையும் நாடி நம்மை நாமே திருப்திப்படுத்துகிறோம்! அன்று மோசே திரும்பி வந்தபோது நடந்தது போல, ஆண்டவர் வரும்போது நடக்காது. அன்று என்னவாகும் என்பதை வேதம் தெளிவுபடுத்தியிருக்கிறது. இன்னொரு தருணம் நமக்குக் கிடைக்காது. ஆகவே புசிப்பும் குடிப்பும், உலக ஆசை இச்சைகளும், வீண் கவலைகளும் நம்மை ஆட்கொள்ளாதபடிக்கு எச்சரிக்கையாயிருப்போமாக.\r\n\r\nஉங்கள் ஆண்டவர் இன்னநாழிகையிலே வருவாரென்று நீங்கள் அறியாதிருக்கிற படியினால் விழித்திருங்கள் (மத்தேயு 24:42)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இதோ, சீக்கிரமாய் வருகிறேன் என்ற ஆண்டவரே, நீர் வரும் நாளில் புசிப்பதிலும் குடிப்பதிலும் உலக ஆசைகளில் சிக்குண்டவர்களாக நாங்கள் காணப்படாதபடி நீர் விரும்பும் பரிசுத்தம் எங்களில் காணப்பட உமது அனுக்கிரகத்தைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}