{
  "uniqueid": "20201218084649_0e7da215",
  "date": "2020-12-18",
  "title": "நோவா காலத்தின் அடையாளம்",
  "key_verse": "40_24:39",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 24:36-39"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஜலப்பிரளயம் வந்து அனைவரையும் வாரிக்கொண்டு போகுமட்டும் உணராதிருந்தார்கள் (மத். 24:39)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இப்படித்தான் நடக்கும் என்று தெரிந்திருந்தால் அதற்குரிய கவனம் எடுத்திருப்பேனே”, “எந்தவிதத்திலாவது நடக்கலாம் என்று சொன்னார்கள், நான்தான் அதைக் கவனத்தில் எடுக்கவில்லை” பிரச்சனைகளைச் சந்திக்கின்ற சந்தர்ப்பங்களில் இப்படியாக நாம் பல அறிக்கைகளை செய்திருக்கிறோம், இல்லையா! “சொல்லியும் கேட்காமற்போனேனே” என்று சொல்லும்போது, அது நமது அசட்டைத்தனம் என்பதுதான் பொருந்தும்.\r\n\r\nதேவன், நோவாவை அழைத்து பேழையை ஆயத்தம் செய்யச் சொன்னபோது அவனுக்கு வயது 500க்கும் மேலாக இருந்தது. ஜலப்பிரளயம் பூமியின் மேல் உண்டானபோது நோவா அறுநூறு வயதாயிருந்தான் (ஆதி.5:32; 7:6).\r\n\r\nஆக, ஏறத்தாழ நூறு வருடங்களுக்கும் மேலாக நோவா இந்தப் பேழையைக் கட்டியிருப்பான். மழையைப்பற்றி அறியாத அந்த ஜனங்களும் இதைக் கண்டார்கள். பனிமாத்திரமே நிலத்தை நனைத்தது. அடுத்தது கடலோரத்திலும் இந்தப் பேழையை நோவா கட்டவில்லை. இதனால் நோவா எத்தனை கேலிப் பேச்சுகளுக்கும் வசைச் சொற்களுக்கும் ஆளாகியிருப்பான் என்பதை நாம் கற்பனை பண்ணிப் பார்க்கலாம். மாத்திரமல்ல, நோவாவின் நாட்களில் பூமியிலே மனுஷனை உண்டாக்கியதற்காக கர்த்தர் மனஸ்தாபப்பட்டார் என்றும் எழுதப்பட்டுள்ளது. இங்கே இயேசுவோ, மக்கள் என்ன செய்தார்கள் என்று விளக்குகிறார். “ஜலப்பிரளயத்துக்கு முன்னான காலத்திலே நோவா பேழைக்குள் பிரவேசிக்கும் நாள்வரைக்கும் ஜனங்கள் புசித்தும் குடித்தும், பெண் கொண்டும் பெண் கொடுத்தும்…” அதாவது தங்கள் இஷ்டப்படி, தேவனை மறந்து சுய இச்சையில் இழுப்புண்டு வாழ்ந்தார்கள்.\r\n\r\nமனுஷகுமாரன் வரும் காலத்திலும் “இப்படியே” நடக்கும் என்றே இயேசு எச்சரித்துள்ளார்! “இப்படியே” என்பதில், பாவம் புதிதல்ல என்பது விளங்குகிறது. அப்படியானால் என்ன வித்தியாசம்? பாவத்தைச் செய்கின்ற வழிமுறைகள்தான் வித்தியாசமே தவிர, மற்றவைகளெல்லாம் எப்படியிருக்கிறது என்பதை நாமே அமர்ந்திருந்து சிந்திப்போம். இன்று நாள்தோறும், மணிக்கு மணி எத்தனை கொடூரங்கள்! பெண் சித்திரவதைகள்! இச்சைப்படி குடியும் கும்மாளமும்! இன்னொரு பக்கத்தில் நவீனம் என்றும், புதிய படைப்புகள் என்றும் சொல்லி, நமது ஆராதனைகள்கூட மாறிவருகின்ற அபாயத்தை நாம் உணராதிருக்கத் தக்கதாக நமது மனங்களும் குருடாய்ப்போன பரிதாபங்கள்!\r\n\r\nஆகையால், விபசாரம், அசுத்தம், மோகம், துர் இச்சை, விக்கிரகாராதனையான பொருளாசை ஆகிய இவைகளை, பூமியில் உண்டுபண்ணுகிற உங்கள் அவயவங்களை அழித்துப் போடுங்கள் (கொலோ. 3:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, நோவா காலத்தின் சங்கதிகளைப் போலவே இன்றைக்கும் பாவத்தைக் குறித்த உணர்வில்லாதவர்களாய் இருக்கும் மனுக்குலத்தை இரட்சித்து இரண்டாம் வருகைக்கு ஆயத்தப்பட உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}