{
  "uniqueid": "20201217084652_711f9cd2",
  "date": "2020-12-17",
  "title": "மறைக்கப்படாத அடையாளங்கள்",
  "key_verse": "40_24:37",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 24:36-44"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நோவாவின் காலத்தில் எப்படி நடந்ததோ, அப்படியே மனுஷகுமாரன் வரும் காலத்திலும் நடக்கும் (மத்.24:37)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நான் மருந்தாளராக பணிபுரிந்த காலப்பகுதியில் ஒரு சிலமணி நேரத்திற்குள் 200-300 நோயாளிகளுக்கு மருந்து கொடுக்கவேண்டியதிருக்கும். துரிதமாகவும், சரியாகவும், எண்ணிக்கை சரியாகவும் கொடுக்கவேண்டும். விட்டமின் போன்ற மருந்துகளில் நாம் கவனம் எடுப்பது குறைவு. ஒருநாள், திடீரென மருந்தகத்துக்குள் மருத்துவ அதிகாரி நின்றதைக் கண்டு திகைத்து விட்டோம். நேராக என்னை நோக்கி வந்தார். நான் தயாராக வைத்திருந்த மருந்து பெட்டிகளைத் திறந்து, எழுதியபடி சரியாக இருக்கிறதா, எண்ணிக்கை சரியா என்று பார்த்தார். என் நெஞ்சு படபடத்தது. அவர் திறந்து சரிபார்த்த அத்தனையும் சரியாய் இருந்தது. நல்லது என்று ஒரு பாராட்டு. தற்சமயம் ஒரு மாத்திரை குறைவாக அல்லது அதிகமாக இருந்திருந்தால் என்று எண்ணவே பயமாக இருந்தது. அதன்பின், யார் வந்தாலும் வராவிட்டாலும் என் வேலையில் அதிக கவனம் எடுத்தது நேற்றுப்போல மனதில் படிந்திருக்கிறது.\r\n\r\nஒரு மருத்துவ அதிகாரிபோல ஆண்டவரும் நினையாத நாழிகையில் வருகிறவர் என்றாலும், அவரைப்போல அல்லாமல், தாம் அப்படியே வருவதாக பல விதங்களிலும் நமக்கு முன் அறிவித்தல் தந்துள்ளார். அக்காலத்தில் முன்னோடியாக என்னவெல்லாம் சம்பவிக்கும் என்றும் சொல்லிவிட்டார். அப்படியிருந்தும் அவரது வருகையைக்குறித்து கவலையீனமாக இருந்தால் யாருக்கு நஷ்டம்?\r\n\r\nஆண்டவர் சொன்ன பல அடையாளங்களில் முக்கியமான ஒன்று, நோவா காலத்து அடையாளமாகும். அன்று நோவாவுக்கும் கர்த்தர் அறிவித்தல் கொடுத்திருந்தார். “மாம்சமான யாவரின் முடிவும் எனக்கு முன்பாக வந்தது. அவர்களாலே பூமி கொடுமையினால் நிறைந்தது. நான் அவர்களைப் பூமியோடுங்கூட அழித்துப்போடுவேன்” (ஆதி.6:13). பூமியின்மேல் ஜலப்பிரளயத்தை வரப்பண்ணுவேன். நீ ஒரு பேழையை உண்டுபண்ணி உன் குடும்பத்தோடு அதனுள் பிரவேசி என்று கர்த்தர் சொன்னபோது, அந்த ஜலப்பிரளயம் எப்படியிருக்கும் என்றுகூட நோவாவுக்குத் தெரியாது. ஆனால், நோவா மறுபேச்சின்றி தேவன் தனக்குக் கட்டளையிட்டபடியெல்லாம் செய்து முடித்தான் (ஆதி.6:22). குடும்பமும் இரட்சிக்கப்பட்டது. இன்று இயேசுவின் இரண்டாம் வருகையின் நேரம் மறைக்கப்பட்டிருப்பதும், தேவன் நம்மீது வைத்த நேசத்தினால்தான். அந்த நேரம் தெரிந்துவிட்டால் என்ன செய்வோம் என்பது நமக்கே தெரியும். ஜாக்கிரதையாய் மனந்திரும்புவோம்.\r\n\r\nதேவனிடத்தில் சேருகிறவன் அவர் உண்டென்றும், அவர் தம்மைத் தேடுகிறவர்களுக்குப் பலன் அளிக்கிறவரென்றும் விசுவாசிக்கவேண்டும் (எபி.11:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இருக்கிறவரும் இருந்தவரும் வருகிறவருமான ஆண்டவரே, கிறிஸ்துமஸ் கொண்டாட்டங்களின் மத்தியிலும் நினையாத நாழிகையில் வரப்போகிற இரண்டாம் வருகையைக் குறித்த சிந்தனையும் எங்களில் நிறைந்திருக்க ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}