{
  "uniqueid": "20201216084655_2ea047a5",
  "date": "2020-12-16",
  "title": "வார்த்தை சத்தியம்!",
  "key_verse": "40_24:35",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 24:14-36"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "வானமும் பூமியும் ஒழிந்துபோம், என் வார்த்தைகளோ ஒழிந்துபோவதில்லை (மத்.24:35)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆண்டவரின் வார்த்தையை நம்பி அதற்குக் கீழ்ப்படிவதுதான் நாம் இயேசுவில் கொண்டிருக்கும் விசுவாசத்தின் அடையாளம். வானமும் பூமியும் ஒழிந்து போகும் என்று இயேசு அப்போதே சொல்லிவிட்டார். அப்படியிருந்தும் இந்த வானத்தின் அடையாளங்களிலும், பூமியின் செல்வத்திலும் மனிதர் கவனம் செலுத்துவது என்ன? இது அறியாமையா? அல்லது கவலையீனமா? தேவனுடைய வார்த்தை மந்திரமல்ல, நினைத்தபடி நிறைவேற; அது சத்தியம், சொன்னபடி நிறைவேறும்.\r\n\r\nஇன்று வாசித்த வேதப்பகுதியில் இயேசு, பல அடையாளங்களைச் சொல்லிவிட்டார். அதன்படி இன்று எதிர்ப்புகளின் மத்தியிலும் சுவிசேஷம் தீவிரமாக அறிவிக்கப்பட்டு வருகிறது. ஏராளமானபேர் இயேசுவை ஏற்றுக்கொள்கிறார்கள். என்றாலும் உலகின் கடைசி மனுஷனும் அதை அறியவேண்டும். ஆகவே நாம் துரிதமாக வேலை செய்யவேண்டும். அடுத்தது, தேவனைப் பரிகசிக்கின்ற பாழாக்கும் அருவருப்பைக்குறித்து தானியேல் சொன்னதும் நிறைவேறிற்று. இயேசு சொன்னதும் கி.பி.70ல் நிறைவேறிற்று. முடிவில் அந்தி கிறிஸ்துவின் காலத்திலும் இது நடக்கும். அவன் காலத்தில் உபத்திரவங்களின் அடையாளங்களை நாம் இன்றே காண்கிறோம். அடுத்தது, வஞ்சிக்கின்ற தீர்க்கதரிசனங்களும், அடையாளங்களும் அற்புதங்களும் ஏராளமாகவே நடக்கின்றன. இறுதி நாட்களின் சம்பவங்களைக் கூறிய ஆண்டவர் அத்திமரத்தை உவமையாகக் கூறுகிறார். இவைகளைக் காணும்போது வருகை சமீபம் என்பதை நாம் அறியவேண்டும்.\r\n\r\nசற்று சிந்திப்போம். கடந்த கால நிகழ்வுகளையும், இன்றைய நிகழ்வுகளையும் ஒப்பிடும்போது, முன்னர், வருடத்தில் இரண்டு மூன்றுதரம் நடந்த சம்பவங்கள் இன்று அடிக்கடி நிகழுவதை நாம் காண்கிறோம். பூமியதிர்ச்சி தொடங்கி அநியாயம், அக்கிரமம், தணிந்துபோகும் சுபாவ அன்பு என எல்லாமே இன்று அதிகரித்துவிட்டது. உலக அழிவுக்கான ஆயத்தங்களை வல்லரசுகளே தங்களையும் அறியாமலே செய்துவருகின்றன. கிறிஸ்தவர்களுக்கு எதிரான காரியங்கள் நமது நாட்டிலும் அதிகரித்துவிட்டது. ஆண்டவருடைய வருகையும் உலகத்தின் முடிவும் வாசல்வரைக்கும் வந்துவிட்டது. ஆனால், நாம் எவ்வளவுக்கு உணர்வுள்ளவர்களாக, உழைக்கிறோம்? மக்கள் சுவிசேஷத்துக்குத் திரும்ப வேண்டும் என்று வாஞ்சித்துச் செயற்படுகிறோம்? அதிலும் இந்தக் கிறிஸ்துமஸ் காலத்தில் இயேசு பிறந்தார் என்ற செய்தியோடு, “இயேசு வருகிறார்” என்றும் அறிவிப்போமா?\r\n\r\nபின்பு அவர் அவர்களை நோக்கி: நீங்கள் உலகமெங்கும்போய், சர்வ சீருஷ்டிக்கும் சுவிசேஷத்தைப் பிரசங்கியுங்கள் என்றார் (மாற்கு 16:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, முடிவுகாலங்களில் நிற்கிற நாங்கள் சுவிசேஷத்தை அடக்கி வைத்திராமல் கிறிஸ்துமஸ் செய்திகளோடு மீண்டும் வரப்போகிறார் என்ற வருகையின் செய்தியையும் அறிவிக்கிறவர்களாக இருக்க எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}