{
  "uniqueid": "20201215084657_77c07050",
  "date": "2020-12-15",
  "title": "தேவவார்த்தை போதாதா?",
  "key_verse": "40_24:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 24:5-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அநேகங் கள்ளத்தீர்க்கதரிசிகளும் எழும்பி, அநேகரை வஞ்சிப்பார்கள் (மத்.24:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல வருடங்களுக்கு முன்னர், கர்த்தருக்குள் நித்திரையடைந்த திருமதி மெடோஸ் அம்மா அவர்கள் சொன்ன ஒரு சம்பவம் இது. ஒரு பிரசங்கியார் வல்லமையாய் பிரசங்கித்துவிட்டு, “இது இப்படி நடக்கும் என்று கர்த்தர் சொல்லுகிறார்” என்று சில காரியங்களைச் சொன்னாராம். அப்படியா என்று இவரும் ஆச்சரியப்பட்டாராம். இறுதியாக, “மாற்கு 17ஆம் அதிகாரம் 15ஆம் வசனத்தைக் கர்த்தர் இன்று உங்களுக்குத் தருகிறார்” என்று முடித்தாராம். இவர் வாய் தடுமாறிச் சொல்லுகிறார் என்று எண்ணி, “எந்த அதிகாரம்” என்று கேட்க, திரும்பவும் அதே பதிலைச் சொன்னாராம். “மாற்குவில் 17ஆம் அதிகாரமும் இல்லை. கர்த்தர் சொன்னார் என்று அவர் சொன்னது எதுவும் நடக்கவுமில்லை. விழிப்புடனிருங்கள்” என்றார் அம்மா.\r\n\r\nபழைய ஏற்பாட்டில்கூட கள்ளத்தீர்க்கதரிசிகள் ஏராளமாய் இருந்தனர் (எசே.13). மேலும், மிகாயா கூறிய கர்த்தருடைய வார்த்தையைக் கேட்க மனதில்லாமல், ராஜாவுக்கு இசைவாக தீர்க்கதரிசனம் கூறினவர்கள் தவறானவர்கள் என்பதை உணராமல், மிகாயாவை அடித்தனர், இறுதியில், யுத்தத்துக்குப்போன ஆகாப் செத்துப்போனான். இயேசுவின் காலத்திலும் இவர்கள் இருந்தனர்; இன்றும் இருக்கின்றனர். இவர்கள் மக்களின் மனதுக்கு இனிமையைக் கொடுக்கிறவர்கள். “நீ ஐசுவரியவானாக வேண்டுமென்று கர்த்தர் உன்னை ஆசீர்வதிக்கிறார்” “உன் மனவிருப்பங்களை நிறைவேற்றுவார்” “உன்னை எப்படியாவது பரலோகம் கொண்டு சேர்ப்பார்”. இப்படிப்பட்ட தீர்க்கதரிசனங்கள், தேவன் நம்மில் கொண்டிருக்கிற நோக்கத்திலிருந்து வேறுதிசைக்கு இழுத்துச் சென்றுவிடும். இவை பாவத்தை உணர்த்தாது. நியாயத்தீர்ப்பின் பயங்கரத்தை உணர்த்தாது. இதனால், மனிதனின் ஒழுக்கத்திற்கும் பங்கம் ஏற்படுகிறது. இதன் விளைவாக அன்பு பாசம் நேசம் எல்லாவற்றையும் குளிரப்பண்ணி, சுயநலத்துக்குள் நம்மை இட்டுச் சென்றுவிடுகிறது.\r\n\r\nநமக்குப் பிரியமானவற்றைத்தான் நாமும் கேட்கவும், ஏற்கவும் விரும்புகிறோம். இதுபெரும் அழிவையே கொண்டுவரும் என்பதை நினைப்பதில்லை. இன்று நம் கைகளில் பரிசுத்த வேதாகமம் இருக்கிறது. இதைவிட ஒரு தீர்க்கதரிசனம் நமக்கு அவசியமா? எந்தப் பெரிய தீர்க்கதரிசி என்றாலும், தேவ வார்த்தைக்குப் புறம்பாய் உரைக்கப்படுகிற எதுவும் பொய்தான். ஜாக்கிரதை!\r\n\r\nஅவர்கள் ஆரோக்கியமான உபதேசத்தைப் பொறுக்க மனதில்லாமல், செவித்தினவுள்ளவர்களாகி, தங்கள் சுய இச்சைகளுக்கேற்ற போதகர்களைத் தங்களுக்குத் திரளாகச் சேர்த்துக்கொண்டு, சத்தியத்துக்குச் செவியை விலக்கி, கட்டுக்கதைகளுக்குச் சாய்ந்துபோகுங் காலம் வரும் (2தீமோ.4:3,4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சர்வவல்லமையுள்ள தேவனே, தெரிந்துகொள்ளப்பட்டவர்களும் வஞ்சிக்கப்படக் கூடிய கொடிய காலத்தில் இருக்கிறோம். வஞ்சிக்கிற ஆவிகளுக்கு நீர் எங்களை விலக்கி தெளிந்த புத்தியோடு நடந்துகொள்வதற்கு தூய ஆவியானவரின் பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}