{
  "uniqueid": "20201214084700_7fffffff",
  "date": "2020-12-14",
  "title": "எச்சரிக்கை!",
  "key_verse": "40_24:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 24:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஒருவனும் உங்களை வஞ்சியாதபடிக்கு எச்சரிக்கையாயிருங்கள் (மத்.24:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இனி நடக்கப்போவது என்ன” என்று ஒரு அறிவித்தல். அந்த அறைக்குள் நுழைகிற வெளிவருகிற நபர்களைச் சந்திக்க முடியாதபடி போடப்பட்டிருந்த வாசலில் குவிந்த ஜனங்களிடம் நுழைவுச்சீட்டு விற்கப்பட்டது. சேகரும் பணத்தைச் செலுத்தினான். அவனது நேரம் வந்ததும், இருதயம் படபடக்க உள்ளே சென்றான். வெறுமையான அறையில் நடுவில் ஒரு பிரேதப்பெட்டி; அதில் பதிக்கப்பட்டிருந்த கண்ணாடியில் அவன் முகம் தெரிந்தது. பயம் கவ்விக்கொள்ள, வெளிவாசலை நோக்கினான். அங்கே “நீ இன்றைய நாளைச் சிறப்பாக வாழுவாயாக” என்று எழுதப்பட்டிருந்தது.\r\n\r\nநடந்தவற்றை நினைவுபடுத்தி வாழ்வைச் சரிப்படுத்தி, இன்றைய நாளைச் சிறப்பாக வாழுவதற்கு முயற்சிப்பதைப் பார்க்கிலும், நாளை என்னவாகும் என்று அறிவதில் நமக்கு மாத்திரமல்ல, அன்று இயேசுவின் சீஷருக்கும் ஆவல் இருந்தது. பிரமாண்டமான தேவாலயம் இடிக்கப்படும் என்று இயேசு சொன்னதால், இயேசுவின் வருகைக்கும், உலகத்தின் முடிவுக்கும் ஏதோ சம்பந்தம் இருக்கிறது என்று நினைத்த சீஷர்கள் இயேசுவிடம் வருகிறார்கள். “அந்நாளிலே அவருடைய பாதங்கள் கிழக்கே எருசலேமுக்கு எதிரே இருக்கிற ஒலிவமலையின்மேல் நிற்கும்” (சக.14:4). ஆக, இயேசு சரியாக ஒலிவமலையில் உட்கார்ந்திருந்தபோதுதான் சீஷர்கள் அந்தக் கடைசிக் காலத்தைக் குறித்து கேட்கிறார்கள். ஆனால் இயேசுவோ, வருகையின் காலத்தை அறிந்து கொள்வதைவிட, அதற்கான ஆயத்தமே முக்கியம் என்பதை உணர்த்தினார். அந்த ஆயத்தத்திற்கான முதற்படியாக, வஞ்சிக்கப்படாதபடிக்கு எச்சரிக்கையாயிருக்கும்படி இயேசு கூறுகிறார். வஞ்சகம், அது தன்னை உண்மைபோலக் காட்டிக்கொள்கின்ற சுத்த பொய். கலக்கப்பட்ட ஒரு துளி விஷத்தை மறைத்து தூய பால்போல தன்னைக் காட்டிக்கொள்ளுகின்ற ஒரு பொறி. அதில் அகப்படுகிறவன் தப்பிக்கொள்வது கடினம். அன்று சாத்தானும் ஏவாளை வஞ்சித்தான் அல்லவா!\r\n\r\nஇன்று ஆண்டவரின் பெயரைச் சொல்லிக்கொண்டு, தவறான வல்லமைகளைப் பிரயோகித்துக்கொண்டு பலர் நமக்குள் சுற்றித்திரிகிறார்கள். அப்படியானால் எது உண்மை எதுபொய் என எப்படிக் கண்டுகொள்வது? அதற்கு ஒரே வழி, நமது இயேசு நடந்த ஊழியப் பாதையைத் தவிர்த்து வேறு எந்தப் பாதையில் ஒருவன் நடக்கிறானோ, அவனை நாம் தவிர்த்துவிடுவது நல்லது. வீண் அடையாளங்களைத் தேடுவதை நிறுத்துவோம். நமது கண்கள் எப்போதும் ஆண்டவரை நோக்கியிருக்குமானால் வஞ்சகத்தின் வஞ்சத்தை அவர் நமக்கு நிச்சயம் உணர்த்துவார். எச்சரிக்கையாயிருப்போமாக.\r\n\r\nஇப்படியிருக்க, தன்னை நிற்கிறவனென்று எண்ணுகிறவன் விழாதபடிக்கு எச்சரிக்கையாயிருக்கக்கடவன் (1கொரி.10:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, பொய்யான உபதேசங்களை நம்பி வஞ்சிக்கப்பட்டுப் போய்விடாதபடி, அவற்றை பகுத்தறிகின்ற கிருபைகளை எங்களுக்கு தர வேண்டுமென்று ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}