{
  "uniqueid": "20201213084703_7fffffff",
  "date": "2020-12-13",
  "title": "கிறிஸ்துவின் மரணம்!",
  "key_verse": "50_3:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலி.3:8-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவருடைய மரணத்திற்கொப்பான மரணத்திற்குள்ளாகி, எப்படியாயினும் நான் மரித்தோரிலிருந்து உயிரோடெழுந்திருப்பதற்குத் தகுதியாகும்படிக்கும்… (பிலி.3:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என் இயேசுவைப்போல் ஆவதென் வாஞ்சை; என்னுள்ளில் என்னுள்ளில்…” இப்பல்லவிப் பாடலை நாம் இப்போதெல்லாம் கேட்பதே இல்லை. இப்படிப்பட்ட அர்த்தமுள்ள பாடல்கள் இன்று மறைந்துவருகிறதை மறுக்கமுடியாது. கிறிஸ்துவுக்குள்ளான மரணம், அல்லது அவருடைய மரணத்திற்கொப்பான மரணம் இதை எப்படி பவுலால் கூற முடிந்தது? எப்படி நம்மால் ஆகும்? என் பாவத்துக்காக மரிப்பதற்கு இயேசு ஒருவரே பாத்திரர். அப்படியானால் அவருடைய மரணத்துக்கு ஒப்பான மரணம் என்பது, சரீர மரணம் அல்ல; நான் வாழும்போதே என் பாவத்துக்குக் கிறிஸ்துவுக்குள் மரிக்க வேண்டியவன் என்பதுதான் சத்தியம்.\r\n\r\nஅடுத்ததாக, இயேசு பிதாவின் சித்தத்தை நிறைவேற்றும்படிக்கு இழிவான சிலுவை மரணத்தை ஏற்றுக்கொண்டார். அவர் சுமந்த சிலுவையை அவரால்தான் சுமக்கமுடியும். அத்தகுதி அவருக்கே இருந்தது. ஆனால், என் சிலுவையை நான் சுமந்து, அவர் பின்னே நான் நடப்பேனேயாகில், என்னில் பிதா கொண்டிருக்கும் நோக்கத்தை நிறைவேற்ற இந்த உலக இன்பங்களை நான் துச்சமாய் தள்ளிவிடுவேனேயாகில், அவரது மரணத்துக்கு ஒப்பான மரணத்தின் ஒரு பங்கையாவது நான் நிறைவேற்றலாமே. அதைத்தான் பவுல் செய்தார். இன்று நாமும் செய்யக்கூடியது அதுவேதான்.\r\n\r\nஅடுத்தது, இயேசு தேவநீதியை நிறைவேற்றும்படிக்கு மரணத்தை ஏற்றுக்கொண்டார். அது என்ன நீதி? பாவமில்லாதவர் பாவியாகிய எனக்காகப் பாவமாக்கப்பட்டார். தண்டனைக்குப் புறம்பானவர் எனக்காக நகரவாசலுக்குப் புறம் பாக்கப்பட்டார். பிறருக்காக அவர் தம்மைக் கொடுத்ததுபோல, நாமும் பிறருக்காக அவர்களது இரட்சிப்புக்காக பாடுபடும்போது அவரது மரணத்துக்கு ஒப்பான மரணத்தைப் பிரகடனப்படுத்துகிறோம் அல்லவா! அதைத்தான் பவுலும் செய்தார். நாமும் அதற்கே அழைக்கப்பட்டுள்ளோம்.\r\n\r\nகிறிஸ்துவின் உயிர்த்தெழுதலில் பங்கடையாதவன் அவரது வருகைக்கு முகங்கொடுப்பது எப்படி? கிறிஸ்துவுக்குள் மரிக்காதவன் அவரது உயிர்த்தெழுதலில் பங்கடைவது எப்படி? கிறிஸ்துவுக்குள் வாழாதவன் அவருக்குள் மரிப்பது எப்படி? தன் சுயத்தில் சாகாதவன் கிறிஸ்துவுக்குள் வாழுவது எப்படி? தன் பாவநிலையை உணராதவன் தன் சுயத்தில் சாவது எப்படி? இயேசுவை இரட்சக ராக அறிந்து ஏற்காதவன் தன் பாவத்தை உணருவது எப்படி? இவை அத்த னைக்கும் ஒரு மனிதனாக பவுல் நமக்கு மாதிரியாய் நிற்கிறார். நாம் இன்று பிறருக்கு மாதிரியாக கிறிஸ்துவுக்குச் சாட்சியாக வாழுகிறோமா?\r\n\r\nஅவரோடேகூடப் பாடுகளைச் சகித்தோமானால் அவரோடேகூட ஆளுகையும் செய்வோம் (2தீமோ.2:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே அப்போஸ்தலனாகிய பவுலைப்போல கிறிஸ்துவோடு, கிறிஸ்துவுக்குள், கிறிஸ்துவுக்கு ஒப்பான வாழ்வு வாழ்வதே எங்கள் நோக்கமாயிருப்பதற்கும் எங்களை அர்ப்பணிக்கிறோம். ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}