{
  "uniqueid": "20201212084706_7fffffff",
  "date": "2020-12-12",
  "title": "எப்படியாயினும்…",
  "key_verse": "50_3:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலி.3:8-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவருடைய மரணத்திற்கொப்பான மரணத்திற்குள்ளாகி, எப்படியாயினும் நான் மரித்தோரிலிருந்து உயிரோடெழுந்திருப்பதற்குத் தகுதியாகும்படிக்கும்… (பிலி. 3:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எல்லோருடைய நன்மதிப்பையும் பெற்று, உத்தம யூதன் என்ற பெயருடன் தலை நிமிர்ந்து நின்ற சவுல் என்ற வாலிபன், இப்போது, முன்னர் தான் துன்பப் படுத்திய கிறிஸ்தவர்களுடன் தன்னை அடையாளப்படுத்துவது எப்படி? அதிலும், கிறிஸ்துவின் நாமத்தினிமித்தம் கொலை செய்யப்படுவது என்றாலும் அதற்கும் அவர் தயாராயிருந்தாரே! எந்தப் பெரிய தலைகீழான மாற்றம் பவுலின் வாழ்வில் ஏற்பட்டிருந்தது! இன்று நமது வாழ்வில் என்னதான் மாற்றம் ஏற்பட்டிருக்கிறது என்பதைச் சிந்திப்போம். நாம் சாகவேண்டாம். இந்த உலகத்துக்குச் செத்தவர்கள்போல காணப்பட்டு கிறிஸ்துவுக்காக இவ்வுலகில் வாழவாவது இடமளித்துள்ளோமா?\r\n\r\nபவுலின் வார்த்தைகள் ஆணித்தரமானவைகள். “எப்படியாயினும்” என்று எழுதுகிறார். பவுலுக்குத் தனக்கு இயற்கை மரணமா அல்லது கொலை செய்யப்படுவாரா என்பது உறுதியாகத் தெரியாததாலேதான் “எப்படியாயினும்” என்று எழுதுகிறார். மாறாக, உயிர்த்தெழுதலில், இயேசுவுடைய இரண்டாம் வருகையில் அவருக்குச் சந்தேகம் இருந்ததில்லை. ஆனால், ஒரு விஷயம் உறுதியானது. “அவருடைய மரணத்திற்கொப்பான மரணம்” என்று பவுல் குறிப்பிட்டார். வரப்போகும் ராஜாவாகிய கிறிஸ்துவைச் சந்திப்பதென்றால் நாம் மரித்தோரிலிருந்து உயிர்த்தெழ வேண்டும். உயிர்த்தெழுதலில் பங்கடைய வேண்டுமென்றால், அதற்கான தகுதி “கிறிஸ்துக்குள்ளான மரணம்” ஒன்றே.\r\n\r\nஆம், கிறிஸ்து மனிதனாகப் பிறந்தபடியினாலே மரிக்கவில்லை; மாறாக, மரிப்பதற்கென்றே பிறந்தார். அதிலும் நமக்காக, நமது பாவங்களுக்காக மரிப்பதற்கென்றே வந்தார். அப்படியே அவரது மரணத்தினாலே நமக்கு நித்திய வாழ்வு தந்திருக்கிறார். அந்த வாழ்வைப் பெற்றுக்கொள்ள, சரீரத்தில் அல்ல; நான் என்னில் மரிக்கவேண்டும். என் சுயம் மரிக்கவேண்டும். அதுதான் பவுலின் வாழ்வில் நடந்தது. கிறிஸ்துவை அறிகிற அறிவின் மேன்மைக்காகவும், கிறிஸ்துவின் உயிர்த்தெழுதலின் வல்லமையை பெற்றுக்கொள்வதற்காகவும், பவுல் தனக்கு எது லாபம் என்று கருதினாரோ அவை யாவையும் குப்பையாக எறிந்தார். இன்று நமது வாழ்வின் நோக்கம் என்ன? இயேசு சீக்கிரம் வருவார் என்று அறிந்து விசுவாசிக்கிற நாம், அதற்காக எந்த ஆயத்தத்தில் இருக்கிறோம்? அவரை அறிந்துவிட்டோம் என்று பெருமை கொள்ளாமல், அவரை இன்னும் இன்னும் அறிந்து அவரையே கிட்டிச்சேர நம்மை அர்ப்பணிப்போமாக.\r\n\r\nநாம் அவரோடேகூட மரித்தோமானால், அவரோடேகூடப் பிழைத்துமிருப்போம் (2தீமோ.2:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ளவரே, எங்களது சுயம் சாம்பலாகட்டும். கிறிஸ்துவை அறிந்து விட்டோம் என்ற மமதையோடு நின்றிடாமல் ஒவ்வொரு நாளிலும் அதிகதிகமாய் உம்மைக் கிட்டிச்சேர, முகமுகமாய் உம்மை சந்திக்க அருள் செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}