{
  "uniqueid": "20201211084708_7fffffff",
  "date": "2020-12-11",
  "title": "எனக்கு லாபமானது எது?",
  "key_verse": "50_3:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலி. 3:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆகிலும், எனக்கு லாபமாயிருந்தவைகளெவைகளோ அவைகளைக் கிறிஸ்துவுக்காக நஷ்டமென்று எண்ணினேன் (பிலி.3:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாயறிக்கை ஒன்று; அதைச் செயற்முறைப்படுத்துவது இன்னொன்று. “எனக்கு எதுவும் சொந்தமல்ல” என்று உணர்ச்சிவசப்பட்டு பாடுகிற நாம் அப்படியா ஜீவிக்கிறோம்? பாடுவதற்காக பாடுகிறோமா? பாடுவோம். ஆனால், எதைப் பெற்றுக்கொள்வதற்காக நம்மை வெறுமையாக்கும்படி அர்ப்பணிக்கிறோம் என்ற மனநோக்கு அவசியம். அதுசரியாய் இருக்குமானால் வாழ்வில் நிச்சயம் மாற்றங்கள் ஏற்படும்!\r\n\r\nபவுல், உணர்ச்சிவசப்பட்டு இந்நிருபத்தை எழுதவில்லை. தனது சாட்சியை உண்மைத்துவத்துடன் எழுதியுள்ளார். எந்த நேரமும் தன் தலை வெட்டப்படும் என்று அறிந்திருந்த நிலையிலிருந்துதான் எழுதினார். அன்று மாம்ச விருத்தசேதனத்திற்கு முக்கியத்துவம் கொடுத்திருந்த யூதர் பலரும், கிறிஸ்துவை ஏற்றுக்கொண்டு புதிய உடன்படிக்கையின் பிள்ளைகளான பிற்பாடும், தங்கள் பாரம்பரியத்தை சபைக்குள் திணிக்க முற்பட்டனர். இதனால் கிறிஸ்துவுக்குள் வந்த புறவினத்தார் பல விதங்களிலும் இவர்களால் நெருக்கப்பட்டனர். இந்த சூழ்நிலையில்தான் பவுலுடைய நிருபம் வருகிறது. அவர் சிறையிலிருப்பதால் தனக்குரியதைக் குப்பையாக எண்ணவில்லை. எப்போது இயேசுவுக்காக பிடிக்கப்பட்டாரோ அன்றிலிருந்தே பவுலுடைய வாழ்க்கை முற்றிலுமாக மாற்றமடைந்திருந்தது. ஆம், அவருக்குள் கிறிஸ்து வரவேண்டுமென்றால், அவருக்குள்ளிருந்த பெறுமதிப்புமிக்க பல காரியங்கள் வெளியேற வேண்டியதிருந்தது. எட்டாம் நாள் விருத்த சேதனம், இஸ்ரவேலன், பென்யமீன் கோத்திரம், எபிரேயன், பரிசேயன், யூத மதத்திற்கு எதிராக சபையை துன்பப்படுத்தினவன், பிரமாணத்தின்படி குற்றம் சாட்டப்படாதவன். பணத்திற்கும் பெறமுடியாத ரோம பிரஜா உரிமையை பெற்றிருந்தவன் (அப்.22:28). இப்படிப்பட்ட அவர், “என் கர்த்தராகிய கிறிஸ்து இயேசுவை அறிகிற அறிவின் மேன்மைக்காக” எல்லாவற்றையும் குப்பையாகத் தள்ளியது எப்படி? தள்ளினார் என்பதற்கு அவருடைய ஜீவியமும் சிறைவாசமும், சிரைச்சேதமும் நமக்குச் சாட்சி பகருகின்றன.\r\n\r\nகமாலியேலின் பாதத்தில் கல்வி கற்ற பெருமைகொண்ட பவுல், கிறிஸ்துவை அறிந்து கொண்டது எப்படி? தனக்கிருந்த பெருமைகளும், கிறிஸ்துவும் ஒரே இடத்தில் இருக்க முடியாது என்பதை அவர் உணர்ந்திருந்தார். லாபமாய் இருந்தவை குப்பையாக மாறியபோது, ஒப்பில்லாத கிறிஸ்து அவருக்குள் வந்தார். அவரோடு இவ்வுலகில் வாழுகின்ற முக்கியத்துவத்தையும், அவரே தன் முடிவு என்பதையும் உணர்ந்தார். அதனால் ஒப்பற்றவை என்று எவற்றை எண்ணினாரோ, அவற்றைத் தூக்கியெறிவது பவுலுக்கு கஷ்டமாக இருக்கவில்லை. நாம் எப்படி?\r\n\r\nஇரண்டு எஜமான்களுக்கு ஊழியஞ்செய்ய ஒருவனாலும் கூடாது (மத்.6:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள ஆண்டவரே, எனது வாழ்வின் பெருமையாக எண்ணிக்கொண்டிருப்பவற்றை கிறிஸ்துவுக்காக குப்பையாக எண்ணுவதை எங்களது வாழ்க்கையிலே பிரதிபலிக்க அநேகரது மனமாறுதலுக்கு அது ஏதுவாய் இருக்க உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}