{
  "uniqueid": "20201210084711_217f6f8e",
  "date": "2020-12-10",
  "title": "நித்தியத்திற்கான தடைக்கல்",
  "key_verse": "41_10:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 10:17-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பின்பு சிலுவையை எடுத்துக்கொண்டு, என்னைப் பின்பற்றிவா என்றார் (மாற்கு 10:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“பின்பு” என்றால், அதற்கு முன்னே ஏதோவொன்று இருக்கிறது. ஆனால் பின்பு செய்யவேண்டியது கேள்விக்குறியாய் இருக்குமானால், முன்புள்ளதை எப்படி விட்டுவிடமுடியும்? இறுதியில் இரண்டும் இல்லாமற்போனால்…\r\n\r\nஇயேசுவிடம் ஓடி வந்தவன் சரியான கேள்வியுடன்தான் வந்தான். “நித்திய ஜீவன்” இதனைச் சுதந்தரிக்க என்ன செய்யவேண்டும்? “என்ன நன்மை செய்யவேண்டும்?” என்று அவன் கேட்டதாக மத்தேயு எழுதுகிறார் (மத்.19:16). ஆக, மரணத்துக்குப் பின்னரான இந்த அற்புத வாழ்வைப் பெற்றுக்கொள்ள என்ன கிரியை செய்யவேண்டும் என்பதே இவன் கேள்வி. எல்லாப் பிரமாணங்களையும், யூத அதிகாரிகள் உண்டாக்கி வைத்திருந்த துணை கட்டளைகளைக்கூட அவன் பின்பற்றிவந்தான். ஆகவே, இதையும் மீறி என்ன செய்யவேண்டும் என்பதே அவனது குழப்பம். எப்படியோ அவன் திரும்பிபோவான் என்பது இயேசுவுக்குத் தெரியாதா, என்ன? ஆனால் அவர் அவன்மீது அன்புகூர்ந்து, அவனுக்கு உதவி செய்ய முன்வந்தார். நித்திய ஜீவனுக்குள் பிரவேசிக்க அவனுக்குத் தடையாயிருந்த ஐசுவரிய மயக்கத்தை அவனுக்கு உணர்த்தினார். அதை விட்டுவிட்டு வரும்படி சொன்னது, அவன் தரித்திரனாக வேண்டும் என்பதாக அல்ல; ஐசுவரியத்தில் உள்ள இச்சையைக் கொன்றுவிடும்படிக்கே இயேசு சொன்னார். பண ஆசைக்கு அவன் சுயம் சாக வேண்டியதிருந்தது. பின்னர் அவன் தன் சிலுவையைச் சுமந்து இயேசுவைப் பின்பற்றவேண்டும். அதாவது, அவன் தன்னை முழுமையாக அர்ப்பணம் பண்ணி இயேசு நடந்த பாதையில் தானும் நடக்கவேண்டும். ஆனால், அவனுக்குள்ளிருந்த பண ஆசை அவனுடைய நித்திய ஜீவனுக்கான பிரவேசத்திற்கு பெருந்தடையாயிருந்தது.\r\n\r\nஇயேசுவின் இரத்தத்தால் மீட்கப்பட்ட நாம், தேவனுடனான வாழ்வை இவ்வுலகிலேயே அனுபவிக்கும் பாக்கியம் பெற்றிருக்கிறோம். ஆனாலும் முடிவு பரியந்தம் நிலைத்திருக்கவேண்டும். ஆக, நமது அன்றாட வாழ்வில் கர்த்தருடைய நாளை சந்திப்பதற்கும், நியாயத்தீர்ப்புக்கு மகிழ்ச்சியோடு முகங்கொடுக்கவும், நமக்குள் வேரூன்றியிருக்கிற இச்சைகளை நாள்தோறும் வேரறுக்க வேண்டியது அவசியம். இந்த கிறிஸ்துமஸ் நாட்களில், நாம் அதிகம் விரும்புகிற ஒன்றை விடவேண்டியிருந்தால், அது முடியுமா? பணம் மாத்திரமல்ல, வேறு பலகாரியங்களும் உண்டே! அன்று அந்த வாலிபன், “ஆண்டவரே, என்னால் இது முடியாது. ஆனால் உம்மால் முடியும்” என்று சரணடைந்திருந்தால் அவன் கதை வேறாக இருந்திருக்கும். நம்மில் ஒட்டியிருக்கிற தகாதவற்றை அகற்றி, நமது சிலுவையைச் சுமக்கவேண்டிய பலத்தை ஆண்டவரிடமிருந்து பெற்றுக்கொள்வோம்.\r\n\r\nநான் உன்னைவிட்டு விலகுவதுமில்லை, உன்னைக் கைவிடுவதுமில்லை என்று அவர் சொல்லியிருக்கிறாரே (எபி.13:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நித்திய ஜீவனை சுதந்தரிப்பதற்கு உள்ள எல்லா தடைக்கற்களையும் முற்றிலும் அகற்றுகிறோம். நீரே எங்களை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}