{
  "uniqueid": "20201209084714_7f7ece9f",
  "date": "2020-12-09",
  "title": "ஜீவனோ! மரணமோ!",
  "key_verse": "50_1:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலி 1:9-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் கிறிஸ்துவின் நாளுக்கென்று துப்புரவானவர்களும் இடறலற்றவர்களுமாயிருக்கவும் வேண்டுதல் செய்கிறேன் (பிலி.1:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "2012ஆம் ஆண்டிலே, ஒரு கூட்டத்தார், ‘இயேசு வருகிறார்’ என்று சொல்லி ஒரு குறிப்பிட்ட தேதியிலே ஒரு தனியிடத்திலே கூடிக் காத்திருந்த செய்தியைப் படித்திருப்பீர்கள். பலர் தற்கொலை செய்துமிருக்கிறார்கள். மேலும், இரண்டாம் வருகையின் அடையாளங்களைக் குறித்தும், இயேசுவின் வருகை, அந்திக்கிறிஸ்துவின் ஆட்சிக்காலம் இவற்றைக்குறித்து படிப்பதில் அதிக ஆர்வம் காட்டுகிறவர்களும் பலர். ஆனால் இவை எதுவும் நமது கணக்கின்படி நடக்கப்போவதில்லை. திடீரென்று நிகழப்போகின்ற அந்த நிகழ்விலே நாம் திகைக்காதபடி, அன்றாடம், நாம் எப்படி ஜீவிக்கவேண்டும் என்பதில் அதிக கவனம் செலுத்துவதே சிறந்தது.\r\n\r\nபவுல், சிறையிலிருந்தபடியேதான் பிலிப்பியருக்கு நிருபத்தை எழுதினார். சிறையிலிருக்கிறவன், தன் விடுதலைக்காக ஜெபிக்க எழுதுவான்; அல்லது தனது கஷ்டங்களை எழுதுவான். ஆனால் பவுலின் நிருபங்கள் வேறுபட்டவை. தன் விடுதலைக்காக ஜெபிக்கும்படி பிலிப்பிய சபையிடம் வேண்டுகோள் விடுக்க வேண்டிய பவுல், அவர்களுக்காக தான் ஜெபிப்பதாக எழுதுகிறார். அதிலும் எதற்காக விண்ணப்பம் செய்கிறாராம்? கிறிஸ்து செய்த கிரியைகளின் அடிப்படையில் அறிவிலும் உணர்விலும் இன்னும் அதிகம் வளர்ந்து, அன்பில் ஒன்றாய் கட்டப்பட ஜெபிக்கிறார். அடுத்தது, இயேசுகிறிஸ்துவினால் வருகிற நீதியின் கனிகளால் நிரப்பப்பட ஜெபிக்கிறார். எது சரி, எது தவறு என்ற பகுத்தறிகின்ற கிருபையைப் பெற்று, பரிசுத்த ஆவியானவரால் நீதியின் கனி கொடுக்கவேண்டுமென்று சிறையிலிருந்தபடி பவுல் ஜெபிக்கிறார். இந்த ஜெபம் எதற்காக?\r\n\r\nகிறிஸ்துவின் நாள், அதுதான் நியாயந்தீர்க்கப்படும் நாளில் வெட்கப்படாத படி தலைநிமிர்ந்து நிற்பதற்காகவே இந்த ஜெபம். அதாவது, தேவனுக்கு உகந்த பிள்ளைகளாய், கிறிஸ்துவின் நீதியில் வளர்ச்சியடைய அன்றாட வாழ்வில் நாம் கிறிஸ்துவுக்குள் வாழவேண்டியது மிக அவசியம் என்பதையே பவுல் உணர்த்துகிறார். இப்படியிருக்க இன்று நமது ஜெபங்கள் எப்படிப்பட்டவை என்பதைச் சிந்திப்போம்! “நோக்கத்துடனான வாழ்வு” என்ற பிரசித்திபெற்ற புத்தகத்திலே றிக் வோரன் அவர்கள் எழுதிய முக்கிய குறிப்பு நம் எல்லோருக்கும் மிக அவசியமானது. ஒன்று, ஒவ்வொரு நாள் காலையில் எழும்பும்போதும், இது என் கடைசி நாளாய் இருந்தால்… என்று எண்ணிக்கொள்வது நல்லது. அடுத்தது, ஒவ்வொரு நாள் விழிக்கும்போதும், இது இன்னொரு புதிய நாள் என்ற நம்பிக்கையோடு எழுவதும் நல்லது. இந்த சிந்தனை கர்த்தருடைய நாளை நோக்கி நம்மையும் நடத்தட்டும்.\r\n\r\nநம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் நாளிலே நீங்கள் குற்றஞ்சாட்டப்படாதவர்களாயிருக்கும்படி முடிவுபரியந்தம் அவர் உங்களை ஸ்திரப்படுத்துவார் (1கொரி.1:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நீர் தரும் ஒவ்வொரு புதியநாளும் கிறிஸ்துவின் நாளுக்கென்று துப்புரவானவர்களாக நாங்கள் காணப்பட கொடுக்கப்படும் தருணங்களாகவே எண்ணுகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}