{
  "uniqueid": "20201208084716_1718659f",
  "date": "2020-12-08",
  "title": "நித்திரை",
  "key_verse": "52_4:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1தெச.4:13-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…கர்த்தருடைய வருகைமட்டும் உயிரோடிருக்கும் நாம் நித்திரையடைந்தவர்களுக்கு முந்திக்கொள்வதில்லை (1தெச. 4:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எனக்கு மிக அருமையான நீண்டகால சிநேகிதி ஒருவர் திடீரென்று ஒருநாள் மரித்துவிட்டார். அவருடைய திடீர் மரணம் எனக்குத் திகைப்பைக் கொடுத்தாலும், தனக்கு அருகிலிருந்த பேரப்பிள்ளையிடம் அவர் பேசிய கடைசி வார்த்தை எங்களைச் சிந்திக்க வைத்தது. “நான் நித்திரை செய்யப் போகிறேன்” – இதுதான் அவரது கடைசி வார்த்தை. தான் எவ்வித நித்திரைக்குப் போகிறதாக அவருக்குத் தெரிந்திருக்க முடியாது என்றாலும், ஒரு சரியான வார்த்தையைக் கூறிவிட்டு அவர் கண்களை மூடிவிட்டார். அதற்குப் பிறகு நடந்த மருத்துவக் காரியங்கள் எதுவும் அவருக்குத் தெரியாது. ஒரு குறுகிய மணி நேரத்துக்குள் அவருடைய ஆவி பிரிந்துவிட்டது.\r\n\r\nவேதாகமம் மரணத்திற்கு இன்னுமொரு சொல்லைப் பிரயோகித்திருக்கிறது. அதுதான் “நித்திரை”. பழைய ஏற்பாட்டில் (1இராஜா.11:43) பல இடங்களிலும் இந்தச் சொற்பிரயோகத்தைக் காணலாம். “இச்சிறுபெண் மரிக்கவில்லை. நித்திரையாயிருக்கிறாள்” (மத்.9:24). இது இயேசுவே சொன்னது. ஆக, தேவபிள்ளைகள் நமக்கு சரீர மரணம் என்பது வெறும் நித்திரைதான். அன்று கிறிஸ்துவைப் பின்பற்றியவர்களுக்கு உபத்திரவங்களும் சாவும் அதிகரித்திருந்த காலம். தெசலோனிக்கேயரிலும் அநேகவிசுவாசிகள் மரித்துவிட்டனர். இதனால் குழம்பிப்போயிருந்த விசுவாசிகளுக்கு பவுல் திடநம்பிக்கையை அளித்து இந்த நிருபத்தை எழுதியிருந்தார். “நித்திரையடைந்தவர்களினிமித்தம்” துக்கிக்கவேண்டாம் என்றார். ஏனென்றால் இயேசு மரித்த பின்பு எழுந்ததினாலே நமக்கும் ஒரு நம்பிக்கை உண்டு. இயேசுவை மரித்தோரிலிருந்து எழுப்பிய தேவன்தாமே, இயேசுவுக்குள், இயேசுவோடு, இயேசுவுக்காக வாழ்ந்து, அவருக்குள் மரித்தவர்களை நிச்சயம் எழுப்பி, “அவரோடேகூடக் கொண்டு வருவார்” என பவுல் எழுதியபோது, நிச்சயம் இயேசு திரும்ப வருவார் என்ற நிச்சயத்தை அளிக்கிறார். அதிலும் எப்பொழுதோ ஒருநாள் அல்ல, தன் காலத்திலேயே இயேசு வருவார் என்று பவுல் விசுவாசித்தார். அவ்வாறே, “உயிரோடிருக்கும் நாமும்” அவரை எதிர்கொண்டு வானத்தில் அவரோடே செல்லுவோம் என்று எழுதினார்.\r\n\r\nகர்த்தருடைய நாளுக்காக அன்று பவுல் எப்படிக் காத்திருந்தாரோ, நாமும் எச்சரிப்போடு விழித்திருக்கவேண்டியது அவசியம். கொண்டாட்டங்கள் நமது மனக் கண்களை மறைத்துப்போடாதபடி எச்சரிக்கையாயிருப்போம். இமைப்பொழுதில் எதுவும் நடக்கும். அது நமது சரீர மரணமாயிருக்கலாம்; அல்லது கிறிஸ்துவின் வருகையாயிருக்கலாம். எதுவானாலும் அதைச் சந்திக்க நாம் ஆயத்தமா?\r\n\r\nஇரவிலே திருடன் வருகிறவிதமாய்க் கர்த்தருடைய நாள் வருமென்று நீங்களே நன்றாய் அறிந்திருக்கிறீர்கள் (1தெச.5:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, நாங்கள் மரித்தாலும், உயிரோடிருந்தாலும் கர்த்தருடைய நாளிலே உம்மைச் சந்திக்க ஆயத்தமுள்ளவர்களாய் காணப்பட உமது பெலனைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}