{
  "uniqueid": "20201207084719_7fffffff",
  "date": "2020-12-07",
  "title": "என் கண்கள் அவரைக் காணும்!",
  "key_verse": "18_19:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 19:23-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் மீட்பர் உயிரோடிருக்கிறார் என்றும், அவர் கடைசி நாளில் பூமியின்மேல் நிற்பார் என்றும் நான் அறிந்திருக்கிறேன் (யோபு 19:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு துளி நம்பிக்கைகூட இல்லாதபோதும், எல்லாவற்றையும் கர்த்தர் புதுப்பிப்பார் என்று அசைக்கமுடியாத நம்பிக்கை கொண்டிருந்த சம்பவம் ஏதாவது உங்களுக்கு நேரிட்டிருக்கிறதா? பல ஆண்டுகளுக்கு முன்னர், சந்தேகத்தின் பேரில் சிறைப்பிடிக்கப்பட்டு வதைக்கப்பட்ட ஒரு வாலிபன், தன்னைக் கொலை செய்ய இரகசிய திட்டம் தீட்டப்பட்டதை அறிந்தான். ஆண்டவரின் அன்பினால் நிறைக்கப்பட்டிருந்த அவன், “நீங்கள் தேதி குறியுங்கள். என்னை மீட்க ஒரு மீட்பர் வருவார்” என்றான். இதனால் கோபமடைந்த அதிகாரிகள், “அவன் யார்” என்று கேட்டு இன்னும் கேவலமாக அவனை வதைத்தனர். குறித்த நாளும் வந்தது. வரிசையிலே நின்ற இவன் பெயர் வாசிக்கப்பட ஆயத்தமான அந்த நேரம், அவன் அறிந்திராத ஒரு மேலதிகாரி வந்து, அவனுடைய விடுதலைப் பத்திரத்தைக் கொடுத்தார். அவர் இன்று ஒரு புற தேசத்திலே ஒரு காட்டுப் பிரதேசத்திலே கர்த்தருக்காக ஊழியம் செய்துகொண்டிருக்கிறார்.\r\n\r\nயோபு புத்தகத்தின் மையக்கருவே, “என் மீட்பர் உயிரோடிருக்கிறார்” என்ற யோபுவின் உறுதியான அறிக்கைதான். அந்தக் காலத்திலே, ஒரு அடிமையை அல்லது ஒரு விதவையை மீட்கின்ற ஒரு குடும்ப அங்கத்தினனையே மீட்பர் என்று சொல்வார்கள். தேவனுக்கும் சாத்தானுக்கும் நடந்த சங்கதிகளை அறிந்திராத யோபு, அத்தனை வேதனையிலும் “என் மீட்பர் உயிரோடிருக்கிறார்” என்று அறிக்கை பண்ணியது எப்படி? மாத்திரமல்ல, யோபு, ஆபிரகாம் காலத்து மனுஷன் என்று சொல்லப்படுகிறது. அன்று உயிர்த்தெழுதலைக் குறித்து எந்த அறிவும் இருந்ததில்லை. அப்படியிருந்தும், “அவர் கடைசி நாளில் பூமியின்மேல் நிற்பார் என்றும் நான் அறிந்திருக்கிறேன்” என்றும், தன் தோல் அழுகினாலும், “நான் என் மாம்சத்தில் இருந்து தேவனைப் பார்ப்பேன். நானே பார்ப்பேன். என் கண்களே அவரைக் காணும்” என்று ஆணித்தரமாக யோபு அறிக்கை செய்தது எப்படி? ஆம், என்னதான் நேர்ந்தாலும் இறுதியில் தேவன் தன் பக்கம் நிற்பார் என்று யோபுவின் உள்ளுணர்வில் ஏற்பட்ட இந்த அசைக்கமுடியாத நம்பிக்கைதான், உயிர்த்தெழுதலைக்குறித்து அறிக்கை பண்ணிய முதல் நபராக யோபுவை உயர்த்தி வைத்திருக்கிறது. இப்படியிருக்க, ஒரு சிறிய பிரச்சனை நேரிட்டாலே நாம் சோர்ந்துபோவது ஏன்? என்னதான் நேர்ந்தாலும், இறுதியில் கிறிஸ்து பூமியின்மேல் நிற்பார். நமது கண்கள் அவரைக் காணும்; அல்லது நாமும் அவரோடே நிற்போம். இந்த நம்பிக்கை நமக்கிருக்குமானால் நமது வாழ்க்கை எவ்வளவாக மாற்றம் பெறும்! நமக்கு நம்பிக்கை உண்டு; ஆனால் அதற்கேற்ப வாழுகிறோமா என்பதே கேள்வி.\r\n\r\nஇக்காலத்துப் பாடுகள் இனி நம்மிடத்தில் வெளிப்படும் மகிமைக்கு ஒப்பிடத்தக்கவைகள் அல்லவென்று எண்ணுகிறேன் (ரோமர் 8:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள கர்த்தாவே, பாடுகள் நேரிட்டாலும், என் மீட்பர் உயிரோடிருக்கிறார் என்பதற்குச் சாட்சியாய் நான் வாழ்ந்து உம்மை மகிமைப்படுத்திட உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}