{
  "uniqueid": "20201206084722_0aabc537",
  "date": "2020-12-06",
  "title": "கிறிஸ்துவுக்குள்…",
  "key_verse": "51_3:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோ 3:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நம்முடைய ஜீவனாகிய கிறிஸ்து வெளிப்படும்போது, நீங்களும் அவரோடேகூட மகிமையிலே வெளிப்படுவீர்கள் (கொலோ. 3:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அப்பாவுக்கு என்னைத்தான் தெரியும், அவர் வெளிநாடு போனபோது நீ குட்டி பிள்ளை. இப்ப அவருக்கு உன்னை அடையாளம் தெரியாதே” என மூத்தவன் தன் தம்பியை வம்புக்கு இழுத்தான். இளையவன் விடுவானா! “இல்லையே, நேற்றும் அவரை முகம்பார்த்து பேசினேனே” என்றான். திரும்பவும் வெளிநாட்டுக்குச் சென்றுவிடும் அப்பாவைக்குறித்து இந்தப் பிள்ளைகளுக்கு இத்தனை நம்பிக்கை என்றால், என்றும் நம்மைவிட்டு பிரியாத நம் பரம பிதாவைக் குறித்த நம் நம்பிக்கை என்ன?\r\n\r\nகிறிஸ்துவின் வருகையிலே அவரோடேகூட மகிமையிலே வெளிப்படுவோம் என்று பவுல் எழுதியது நமது வாழ்வில் மெய்யாகவேண்டும் என்பதே நமது ஆவல். அதற்கு, அவர் எழுதிய ஏனைய காரியங்களும் நம் வாழ்வில் நிறைவேறியாக வேண்டும். முதலாவது, கிறிஸ்துவுக்குள்ளான மரணம். இது சரீர மரணம் அல்ல; இந்த உலக ஆசைகளுக்கு மரிக்கின்ற சுயத்தின் மரணம். எப்போது நாம் இந்த உலகத்துக்கு மரிக்கிறோமோ, அங்கே நமது ஜீவன் அவரோடே ஒன்றித்து விடுகிறது. அடுத்தது, கிறிஸ்துவுக்குள்ளான உயிர்த்தெழுதல். அவருக்குள் மரிக்காதவன் எப்படி அவரோடே உயிர்த்தெழுவான்? அவரோடே உயிர்த்தெழாதவன் எப்படி அவருக்காக இவ்வுலகிலே சாட்சியாக வாழுவான்? நான் கிறிஸ்துவுக்குள் மரித்து உயிர்த்தேன், இப்போது கிறிஸ்துவே என்னுள் வாழுகிறார் என்று சொல்லுகிறவன் எப்படி கீழ்ப்படியாமையின் பிள்ளையாக வாழமுடியும்?\r\n\r\nஅன்பானவர்களே, அமர்ந்திருந்து நம்மை ஆராய்ந்து பார்ப்போம். நான் உலகத்துக்கு மரித்திருக்கிறேனா? கிறிஸ்துவோடு உயிர்த்தெழுந்த அனுபவம் உண்டா? கிறிஸ்துவின் சாயலை அணிந்து கொள்ளும்படி அன்றாட வாழ்வில் கிறிஸ்து என்னில் வாழ நான் இடமளிக்கிறேனா? இது ஒரே நாளில் ஒரே விநாடியில் நடக்கின்ற காரியம் அல்ல. இதை நாடி நாம் ஓடுகிறோம் என்பது தான் உண்மை. அதிலே விழுகை வரலாம். பின்னடைவுகளும் வரலாம். ஆனால், கிறிஸ்துவுக்குள் மரித்து உயிர்த்தவன், விழுந்த இடத்திலே கிடக்கமாட்டான். மறுபடியும் எழுந்து முன்செல்லும் கிருபை அவனுக்குண்டு. ஆகவே என்ன சோதனைகள் வந்தாலும் நாம் இடறிப்போக வேண்டியதில்லை. ஒவ்வொரு சந்தர்ப்பத்தையும், கிறிஸ்துவின் சாயலைத் தரித்துக்கொள்ளும் தருணமாக மாற்றிவிடுவோமாக. தவறினால், அவருடைய வருகையில் முன்சென்று அவரைத் தரிசிப்பது எப்படி? அவரோடே மேகங்களில் ஏறிச்செல்லுவது எப்படி?\r\n\r\nநாமெல்லாரும் திறந்த முகமாய்க் கர்த்தருடைய மகிமையைக் கண்ணாடியிலே காண்கிறதுபோலக்கண்டு, ஆவியாயிருக்கிற கர்த்தரால் அந்தச் சாயலாகத்தானே மகிமையின்மேல் மகிமையடைந்து மறுரூபப்படுகிறோம் (2கொரி.3:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, கிறிஸ்துவின் வருகையிலே அவரோடேகூட மகிமையிலே வெளிப்படுவதற்கு ஏற்ற தூய வாழ்வை வாழ எங்களுக்கு அனுக்கிரகம் செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}