{
  "uniqueid": "20201205084724_5396eb53",
  "date": "2020-12-05",
  "title": "புலம்புவேனா? புகழுவேனா?",
  "key_verse": "66_1:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சகரியா 12:10-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இதோ, மேகங்களுடனே வருகிறார்; கண்கள் யாவும் அவரைக் காணும், அவரைக் குத்தினவர்களும் அவரைக் காண்பார்கள் (வெளி.1:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இரண்டாம் உலகயுத்தத்தில் யூதரை வதைத்து, சரமாரியாகச் சுட்டுக் கொன்ற இராணுவ வீரர் ஒருவர், இராணுவத்திலிருந்து ஓய்வு பெற்று, அதாவது யுத்தத்தின் பின்பு பல ஆண்டுகள் சென்ற பின்னர் வேறொரு நாட்டிலே ஒரு பெண்ணைச் சந்தித்தார். அந்தச் சந்திப்பு அவருக்குள் ஒருவித திகைப்பையும் தவிப்பையும் பயத்தையும் கொடுத்தது. ஏனென்றால், இந்தப் பெண்ணையும் அவரது சகோதரியையும் தடுப்பு முகாமில் வைத்து அதிகமாகவே துன்புறுத்தி வதைத்தவரே இந்த இராணுவ வீரர். அதன் பலனாக இப்பெண்ணின் சகோதரி இறக்க நேரிட்டது. இப்போது அவர் இராணுவத்தையே விட்டு விலகி, தன் மனசாட்சியில் குத்துண்டவராய் வாழ்ந்திருந்தபோதுதான் இப்பெண்ணை சந்தித்தார். அவரை அடையாளங்கண்ட அந்தப் பெண்ணோ அவரை மன்னித்துவிட்டதாகக் கூறினாளாம். இத்தனை வருடங்கள் சென்றும் அந்தப் பெண்ணை அவர் கண்டது எத்தனை ஆச்சரியம்! இப்படித்தான் கடைசி நாளிலும் இயேசுவைக் குத்தினவர்களும் அவரைக்கண்டு நடுங்குவார்கள் அல்லவா?\r\n\r\nபத்மூ தீவிலே யோவானுக்கு வெளிப்படுத்திய விசேஷமானது, தம்முடைய இரத்தத்தினாலே நம்முடைய பாவங்களற நம்மைக் கழுவி, பிதாவாகிய தேவனுக்கு முன்பாக நம்மை தகுதிப்படுத்திய இயேசுகிறிஸ்து, திரும்பவும் வருவார் என்ற தரிசன வாக்கியத்துடனேயே ஆரம்பிக்கிறது. இதனை எல்லாக் கண்களும் காணும். மாத்திரமல்ல; அன்று அவரைக் குத்தி, மரித்துப்போனார், இனி அவர் இல்லை என்று உறுதிப்படுத்தினவர்களும் அவரைக் காண்பார்கள் என்றும் எழுதப்பட்டுள்ளது. இவை சாதாரண வார்த்தைகள் அல்ல. இயேசு பிறப்பதற்கு ஏறத்தாழ 450, 500 ஆண்டுகளுக்கு முன்பதாக சகரியா தீர்க்கதரிசி இந்த வார்த்தைகளை தீர்க்கதரிசனமாக உரைத்துவிட்டார். அந்த தீர்க்கதரிசனத்தின்படி, யோவான் 19ஆம் அதிகாரத்தில் இயேசுவுக்கு நடந்த கொடுமைகளையும் இறுதியில் அவர் மரித்துவிட்டாரோ என்று விலாவிலே அவரைக் குத்தியதையும் வாசிக்கிறோம்.\r\n\r\nஆம்,வந்தவர் வருவார். அவரைச் சிலுவையில் அறைந்தவர்களும் அவர்களின் வம்சத்தாரும் அவரைக் கொன்றுபோட்ட திருப்தியில் இன்றும் வாழுகிறார்கள். ஆனால், இயேசு உயிர்த்தெழுந்து இன்றும் ஜீவிக்கிறார், நம்மைச் சேர்த்துக்கொள்ள திரும்பவும் வருவார் என்று விசுவாசிக்கின்ற நாம் எப்படி வாழுகிறோம் என்பதே கேள்வி. இயேசு வானங்களில் வரும்போது குத்தினவர்கள் குற்றப்படுத்தினவர்களுடன் சேர்ந்து நாமும் புலம்புகிறவர்களாகக் காணப்படுவோமா? அல்லது, அவரைக்கண்டு மகிழ்ந்து, அவருடனேகூட எடுத்துக்கொள்ளப்படுவோமா?\r\n\r\nநம்முடைய ஜீவனாகிய கிறிஸ்து வெளிப்படும்போது, நீங்களும் அவரோடேகூட மகிமையிலே வெளிப்படுவீர்கள் (கொலோ. 3:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இராஜாதி இராஜவாய் வரப்போகும் தேவனே, உம்முடைய வருகையின்போது புலம்புகிறவர்கள் கூட்டத்தில் நாங்கள் இராமல் மகிழ்ச்சியோடு உம்மோடு எடுத்துக்கொள்ளப்படுவதற்கான ஆயத்தத்தோடு ஜீவிக்க எங்களை அர்ப்பணிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}