{
  "uniqueid": "20201204084727_05c7d795",
  "date": "2020-12-04",
  "title": "அவர் வரும்போது…",
  "key_verse": "61_3:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 பேதுரு 3:10-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…கறையற்றவர்களும் பிழையில்லாதவர்களுமாய்ச் சமாதானத்தோடே அவர் சந்நிதியில் காணப்படும்படி ஜாக்கிரதையாயிருங்கள் (2பேதுரு 3:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருதடவை மலைநாட்டுக்குப் பயணம் சென்றபோது, தேனீர் அருந்துவதற்காக ஓரிடத்தில் தரித்து நின்றோம். அந்தக் காலைநேர இயற்கையை ரசித்தபோது, மலைகளும் குன்றுகளும் நீர்வீழ்ச்சியும் பள்ளத்தாக்குகளும் பச்சைப் பசேலென்ற காட்சிகளும், மலைகளில் இறங்கி உறவாடும் முகில் கூட்டமும், விபரிக்கமுடியாத கொள்ளை அழகு! திடீரென்று என் மனதை ஏதோ ஒரு கவலை கவ்விக்கொள்ள, “இவையெல்லாம் ஒருநாள் அக்கினிக்கு இரையாகப் போகிறதே” என்றேன். அதைக் கேட்ட நம்முடன் வந்த பெரியவர், “அது நடக்கும்போது நடக்கட்டும். இப்போது இதை ரசிப்போம். நம் வாழ்வை அழகாக்குவோம்” என்றார்.\r\n\r\nகர்த்தருடைய நாள் என்பது இறுதி நியாயத்தீர்ப்பின் நாள் என்றாலும், இயேசுவின் இரண்டாம் வருகையையும் இது சுட்டிக்காட்டுகிறது. மக்களை அழிப்பதும், தமது சிருஷ்டிப்பை அக்கினிக்கு இரையாக்குவதும் தேவனுடைய திட்டமல்ல. அவர் எல்லாவற்றையும் சுத்திகரிக்கவும், புதுப்பிக்கவும் விரும்புகிறார் என்பதை வேதாகமம் முழுமையும் நமக்கு உணர்த்துகிறது. நெருப்பிலே சுடப்படாத அப்பம் அப்பம் அல்ல; நெருப்பிலிடப்படாத பொன்னும் பொன் அல்ல. அப்படியிருக்க தேவனுடைய அக்கினி நம்மை சுட்டெரிப்பதற்கு அல்ல; சுத்திகரிப்பதற்கே என்பதை நினைவுபடுத்துவோம். ஆனால் ஒன்று, அந்த நாளை விசுவாசித்துக் காத்திக்கிறவர்களுக்கு அது திடுக்கிடும் நாளாக இருக்காது. அதை நம்பாதவர்களுக்கு அது பயங்கர நாளாக இருக்கும். சடுதியாகவும் எதிர்பாராத படிக்கும் நிகழவிருக்கும் அந்த நாளில் நாம் எப்படி இருக்க விரும்புகிறோம் என்பதை நமது அன்றாட வாழ்வுதான் தீர்மானிக்க வேண்டும்; அதற்கு ஏற்றவாறு நாம் வாழவேண்டும். அவர் இன்று வருவாரானால்…?\r\n\r\nஅதைத்தான் பேதுரு நமக்கு நல்ஆலோசனையாக எழுதியுள்ளார். அதன்படி, இந்த உலகுக்கு உரியவை யாவும் அழிவுக்குரியவை என்பதால், அவற்றில் மனதைச் செலுத்தாமல், பூமிக்குரியவைகளில் ஆசை வைத்து வாழ்வை இழந்து விடாமல், அன்றாட வாழ்வைத் திருப்தியாக வாழுவோம். அடுத்தது, பாவத்துடன் அன்றாடம் கைகோர்த்து கறைப்படாமல், தேவனுடைய வார்த்தையை அன்றாடம் தேட மறக்காமல், ஜெபத்தை உதாசீனம் பண்ணாமல், மனம்போன படி வாழ்ந்து சமாதானத்தை இழந்து தவிக்காமல், வந்தவர் திரும்ப வருவார் என்பதை நினைந்து அன்றாட வாழ்வை வாழுவோமாக.\r\n\r\nபிள்ளைகளே, அவர் வெளிப்படும்போது நாம் அவர் வருகையில் அவருக்கு முன்பாக வெட்கப்பட்டுப்போகாமல் தைரியமுள்ளவர்களாயிருக்கும்படிக்கு அவரில் நிலைத்திருங்கள் (1யோவான் 2:28)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: வழுவாதபடி எங்களைக் காப்பவரே, நீர் வரும்போது கறையற்ற பரிசுத்தமான வாழ்வு வாழ்கிறவர்களாய் நாங்கள் காணப்பட எங்கள் அனுதின வாழ்வில் பரிசுத்தத்தைக் காத்துக்கொள்ள கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}