{
  "uniqueid": "20201203084730_7fffffff",
  "date": "2020-12-03",
  "title": "வருவேன் என்பவர் வந்திடுவார்!",
  "key_verse": "61_3:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2பேதுரு 3:3-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…அக்கினிக்கு இரையாக வைக்கப்பட்டு, தேவபக்தியில்லாதவர்கள் நியாயந்தீர்க்கப்பட்டு அழிந்துபோகும் நாள்வரைக்கும் காக்கப்பட்டிருக்கிறது (2பேதுரு 3:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கோடை காலங்களில், சூடு அதிகரித்து அவதிப்படுவதை நாம் மறக்க முடியாது. அதிக சூடான மதியவேளையில் மின்சாரமும் துண்டிக்கப்பட்டால் இன்னும் அதிக கஷ்டமான அனுபவமாயிருக்கும். நெருப்பைப்போல தகிக்கின்ற வெப்பத் தையே தாங்க முடியவில்லையே, இறுதியிலே பற்றி எரியப்போகிற அக்கினி எப்படியிருக்கும் என்று சிந்திக்கின்றோமா?\r\n\r\nநோவா காலத்தில் மழையை அறியாத மக்கள் இருந்தனர். படைப்பிலிருந்து நோவா காலம்வரைக்கும் பனி மாத்திரமே பூமியை நனைத்திருந்தது. மழை பெய்யும் என்று சொன்னபோது மக்கள் அதை நம்பாததற்கு இது முக்கிய காரணமாக இருக்கலாம். சீறி எழுந்த சுனாமி பேரலை, நோவா காலத்தில் என்ன நடந்திருக்கலாம் என்பதற்குரிய சிறிய உதாரணமே. அதன் கொடூரத்தை உயிருள்ளவரை மறக்கமுடியாது. தேவனின் வார்த்தையினால் படைக்கப்பட்ட உலகம், ஜலப்பிரளயம் உண்டானபோது தப்பித்துக்கொள்ள முடியாமல் எப்படி அழிந்ததோ, அதே வார்த்தையினாலே இந்த வானமும் பூமியும் அக்கினிக்கு இரையாக்கப்படும் என்றால், அதை நாம் அசட்டை செய்வது எப்படி? நம்மால் கற்பனைகூடப் பண்ணமுடியாத விஷயமா இது?\r\n\r\nஅமைதியான மழை நமக்கு சந்தோஷம் தரும். அதே மழை பெருங்காற்றுடன் இணைந்து வெள்ளம் அதிகரிக்குமானால் அழிவுதான். வெளிச்சமும் வெப்பமும் நமக்கு அவசியம். ஆனால் கண்ணைப்பறிக்கும் வெளிச்சத்தையும், எரிக்கின்ற சூட்டையும் நம்மால் தாங்கமுடியுமா? இயற்கை, இயற்கையாக இருக்கும்வரைக்கும் நமக்கு ஆசீர்வாதம்தான். அதே இயற்கை சீற ஆரம்பிக்குமானால் நம்மால் அதற்கு எதிர்த்து நிற்கமுடியாது. இன்னமும் படைத்தவருடைய முழுமையான கட்டுப்பாட்டில்தான் இயற்கை இயங்குகிறது.\r\n\r\nகொடூர உபத்திரவங்களின் மத்தியில் அன்று விசுவாசிகள் விடுதலையைத் தேடினார்கள். ஆயினும், தேவன் தாமதம் பண்ணுவதுபோல தோன்றியது. நமது நாட்காட்டிக்குள், நாட்களைப் படைத்தவரை அடக்கிவிட முடியுமா? அவர் அந்தந்தக் காரியங்களை அந்தந்த நேரத்தில் நேர்த்தியாகச் செய்கிறவர். எல்லாரும் மனந்திரும்பவேண்டுமென தாமதிக்கின்ற ஆண்டவர் எப்பவும் வரலாம். ஆனால், அவர் வருவது திண்ணம். இந்த உலகம் நியாயந்தீர்க்கப்பட்டு அக்கினிக்கு இரையாவதும் உறுதி. தூக்குக் கைதியைத் தூக்கிலிடுவதற்கென்றே பத்திரமாகப் பாதுகாப்பதுபோலவே, வானத்தையும் பூமியையும் ஆண்டவர் பாதுகாத்து வருகிறார். எனவே ஜாக்கிரதை!\r\n\r\nதேவன் ஆதிமுதல் அந்தம்மட்டும் செய்துவரும் கிரியையை மனுஷன் கண்டுபிடியான் (பிரசங்கி 3:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, இரண்டாம் வருகையைக் குறித்து அலட்சியப்போக்கோடு இராமல், இந்த உலகத்தின் நியாயத்தீர்ப்பைக் குறித்த தேவனுடைய எச்சரிப்புகளுக்கு நாங்கள் ஜாக்கிரதையோடு காணப்பட எங்களுக்கு உதவிடும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}