{
  "uniqueid": "20201202084732_10d9b330",
  "date": "2020-12-02",
  "title": "நினைவுகள்!",
  "key_verse": "61_3:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2பேதுரு 3:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பரிசுத்த …வார்த்தைகளையும், …கர்த்தருடைய …கட்டளைகளையும் நீங்கள் நினைவுகூரும்படி …மனதை நினைப்பூட்டி எழுப்புகிறேன் (2பேதுரு 3:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முந்தைய காலங்களில் விசேஷ நாட்களையோ, வேறு காரியங்களையோ நினைவுபடுத்த எந்தவித சாதனங்களும் இருந்ததில்லை. காலண்டர் மாத்திரமே இருந்தது. ஆனாலும் நமது நினைவில் பதிந்தவைகள் ஒருபோதும் நம்மை ஏமாற்றாது. இன்று மனதில் ஏகப்பட்ட நினைவுகள் தேங்கி நிற்பதாலோ, அல்லது ஒலி எழுப்பி நம்மை நினைவூட்டும் பணிசெய்ய பலவித சாதனங்கள் இருப்பதாலோ, நாம் பல முக்கியமானவற்றைக்கூட மறந்துவிடுகிறோம். இன்னும் சொன்னால், பதிவு செய்துவிட்டோம், அந்த சாதனம் நமக்கு நினைப்பூட்டும் என்று நாம் அசதியாய் இருந்துவிடுகிறோம். ஆனால் அந்த சாதனத்தில் ஒரு பட்டனை அழுத்த மறந்துவிட்டால் சாதனம் நம்மை ஏமாற்றிவிடும். வேடிக்கையான உலகம் இல்லையா!\r\n\r\nதனது இரண்டாம் நிருபத்தை பேதுரு, முக்கியமாக நினைவூட்டும் நிருபமாகவே எழுதியுள்ளார். ஏற்கனவே பழைய ஏற்பாட்டு தீர்க்கர்கள் சொன்னது, இப்போது தாங்கள் சொன்னது இவற்றை தேவபிள்ளைகள் மறந்துவிடக்கூடாது என்பதே பேதுருவின் வாஞ்சையாயிருந்தது. ஏனெனில், அன்றைக்கே இயேசு வருவார் என்று அவர்கள் எதிர்பார்த்திருந்தார்கள். “கடைசிக் காலம்” என்பது, இயேசுவின் முதலாம் வருகைக்கும் இரண்டாம் வருகைக்கும் இடைப்பட்ட காலம். ஆக, அன்று பேதுருவும், இன்று நாமும், அந்தக் காலத்தில்தான் வாழுகிறோம். இயேசுவின் இரண்டாம் வருகையானது முதலாம் நூற்றாண்டுக் காலத்திலேயே நிகழும் என்று அன்றைய தேவமக்கள் காத்திருந்தனர். ஏனென்றால் அவர்களுக்கு அத்தனை உபத்திரவங்கள் இருந்தது. கிறிஸ்துவின் பிள்ளைகளைத் தேடித்தேடிக் கொலை செய்தனர், சிதறடித்தனர். வருகை நடக்காததால் பலர் எழும்பி, அவர் வருவாரா என்று கேலி பண்ணினர். இது விசுவாசிகளுக்கு மனச்சோர்வை உண்டாக்கியது. ஆகவேதான் பேதுரு அவர்களைத் திடப்படுத்தி இந்த நிருபத்தை எழுதினார்.\r\n\r\nஇன்று பரியாசக்காரர் வந்து பரியாசம் பண்ணினாலும் நாம் உறுதி தளரமாட்டோம், இல்லையா? ஏனென்றால், அவர் வருவார் என்பதை நாம் ஆணித்தரமாக விசுவாசிக்கிறோம். ஆனால் அதற்கேற்ப வாழுகிறோமா? ஏனென்றால் இன்று நமக்குப் பெரிய உபத்திரவங்கள் இல்லை. சுமுகமான வாழ்வில் நமது கவலையீனம்தான் இன்று நமக்கு எதிரி. ஒவ்வொருநாள் விடியும்போதும் இது என் கடைசி நாளாக இருக்குமோ என்று நம்மில் யார் நினைக்கிறோம்? இன்று இயேசு வந்தால், என்று யார் எச்சரிப்போடு இருக்கிறோம்? நமது நினைவுகளை உலகத்தின் இன்பங்களால் நிரப்பாமல், இயேசுவின் வருகையை நினைத்து, பிறரையும் எச்சரிப்போமாக.\r\n\r\nதேவனுடைய நாள் சீக்கிரமாய் வரும்படிக்கு மிகுந்த ஆவலோடே காத்திருங்கள் (2பேதுரு 3:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சீக்கிரமாய் வரப்போகும்; நீதியுள்ள நியாயாதிபதியே, ஒவ்வொரு நாளிலும் கிறிஸ்து வின் வருகையைக் குறித்த சிந்தையோடே நாங்கள் ஜீவிக்க உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}