{
  "uniqueid": "20201201084735_7fffffff",
  "date": "2020-12-01",
  "title": "நினைவுகூருவோம்!",
  "key_verse": "42_22:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 22:14-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என்னை நினைவுகூரும்படி இதைச் செய்யுங்கள் என்றார் (லூக்கா 22:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எனது தாயார் இறந்த வருடத்தில், என் பிறந்தநாள் கடந்துவிட்டதே என்பதை, சிலநாட்களின் பின்னர்தான் உணர்ந்தேன். நான் பிறந்ததையே மறந்துவிட்டேனோ என்று எண்ணிக்கொண்டேன். அவர் மரிப்பதற்கு முந்திய ஆண்டிலே, என் தாயார், தன்னால் முடிந்தபடி கேக்கும் பழமும் வாங்கி வைத்திருந்து, காலையிலே என்னை மகிழ்வித்ததை மறக்கவேமுடியாது. இப்போதெல்லாம் ஒவ்வொரு பிறந்தநாள் அன்றும் இந்த நினைவு என்னை நிறைக்கும். நினைவுகூரல் என்பது நமது வாழ்வுக்கு மிக முக்கியம்.\r\n\r\nஎகிப்திலிருந்து இஸ்ரவேல் விடுவிக்கப்பட்டதை நினைவுகூருகின்ற பஸ்கா பண்டிகை யூதருக்கு மிக முக்கியமானது. அன்று எல்லா யூதர்களும் எருசலேமிலே கூடுவார்கள். இயேசு குடும்பத்துடன் வாழ்ந்த நாட்களிலும், பின்னர் சீஷருடன் வாழ்ந்திருந்த முதல் இரண்டு ஆண்டுகளில்கூட இந்த நினைவுகூரும் பண்டிகையில் நிச்சயம் பங்கெடுத்திருப்பார். ஆனால் இந்தக் குறிப்பிட்ட பஸ்கா அவரைப் பொறுத்தளவில் உலகில் தாம் புசிக்கும் கடைசி பஸ்கா என்பதையும், ஒரே பஸ்காவாக தாம் மரிக்கப்போவதை அறிந்தவராயும், “என்னை நினைவுகூரும்படி” என்று சொன்னதையும் வாசிக்கிறோம். அதாவது, இந்தப் பந்தியில் அமரும்போதெல்லாம், தாமே நித்திய மீட்பின் பஸ்காவாக பலியாவதையும், பாவத்திற்கான முழுமையான மன்னிப்பு அருளப்படுகிறது என்பதையும், தாம் என்றும் அவர்களுடன் இருப்பதையும் நினைவுகூரும்படிக்கே அந்த கடைசி பந்தியின்போது நினைவுகூருதலின் முக்கியத்துவத்தை இயேசு உணர்த்தினார்.\r\n\r\nநமக்காக ஆண்டவர் செய்துமுடித்ததை நினைவுகூர மறப்பது, நாம் யார் என்பதையே மறக்கச்செய்துவிடும். அதேசமயம், இனிவரப்போவதை நினைவு கூர மறப்பது, அல்லது அலட்சியம் செய்வது, நமது இலக்கையே நமக்கு மறந்துவிடச் செய்துவிடும். நாம் திருப்பந்தியில் அமரும்போது இயேசு என்ன செய்தார், ஏன் செய்தார், என்பதை நினைவுகூருகிறோம். அதேசமயம், நினைவு கூருதலின் அடுத்த பக்கத்தையும் தவறவிடக்கூடாது. முதலில், நமக்காகத்தாமே மரிக்கும்படி இயேசு வந்தார்; அடுத்தது, நம்மை சேர்த்துக்கொள்வதற்காக திரும்பவும் வருவார். இந்த இரண்டும் திருப்பந்தியில் நினைவுகூரப்பட வேண்டியது அவசியம். அதைவிட்டு, பாரம்பரியமாகவும் பழக்கதோஷத்திலும் திருவிருந்தில் நாம் பந்தியமர்வது நல்லதல்ல. கடந்ததை நினைவுகூரும் இந்நாட்களில் நடக்கப்போவதைக் குறித்து சொன்னவைகளையும் நினைவுகூருவோமாக.\r\n\r\nகர்த்தர் தமது வாக்குத்தத்தத்தைக்குறித்து தாமதமாயிராமல், ஒருவரும் கெட்டுப் போகாமல் எல்லாரும் மனந்திரும்ப வேண்டுமென்று விரும்பி, நம்மேல் நீடிய பொறுமையுள்ளவராயிருக்கிறார் (2பேதுரு 3:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் இரட்சகரே, திருவிருந்தில் நினைவுகூரப் படவேண்டிய காரியங்களை எங்களுக்கு உணர்த்தினீர். இரண்டாம் வருகையையும் நினைவுகூர்ந்து ஆயத்தத்தோடு காணப்பட கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}