{
  "uniqueid": "20201130084738_6d57cc3d",
  "date": "2020-11-30",
  "title": "பயப்படும் சிறுவர்கள்!",
  "key_verse": "20_20:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 6:6-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீதிமான் தன் உத்தமத்தில் நடக்கிறான்,அவனுக்குப் பிறகு அவன் பிள்ளைகளும் பாக்கியவான்களாய் இருப்பார்கள் (நீதி.20:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆசிரியர், ஒரு மாணவனின் பெற்றோரிடம், “உங்கள் மகன் வகுப்பில் மற்ற பிள்ளைகளை அடிக்கிறான். இதற்குக் காரணம் என்ன? நீங்கள் இதைக் கவனித்துக் கண்டிப்பதில்லையா” என்று கேட்டார். அந்தப் பெற்றோர் திரும்பி வரும்போது தங்களுக்குள் என்ன பேசிக்கொண்டார்கள் தெரியுமா? மகன் குழந்தையாய் இருந்தபோது, அவனைத் தூக்கி வைத்துக்கொண்டு, “இந்த மாமாவை ஒருதரம் அடி, அம்மாவுக்கு ஒரு அடி கொடு, அக்காவுக்கு ஒரு அடி கொடு” என்று சொல்லிச்சொல்லி, குழந்தை அடித்ததைப் பார்த்து நாம் மகிழ்ந்த ஒரு காலமுண்டு. இப்போது அதுவே அவனுக்கு அழிவாய் அமைந்துவிட்டது என்றனர்.\r\n\r\nகடவுளின் வழிநடத்துதலையும், அவரது மகத்துவத்தையும், அவரது சத்திய வார்த்தைகளையும், கடவுள் நம்பிக்கையையும் பிள்ளைகளுக்குச் சிறுவயது முதல் சொல்லிக்கொடுத்து, அவற்றை அவர்கள் மனதில் ஆணித்தரமாக பதிக்கவேண்டியது பெற்றோரின் கடமை. அப்போதுதான் அவர்கள் கடவுளுக்குப் பயந்தவர்களாகவும், உலக ரீதியான பயமற்ற தைரியமான பிள்ளைகளாக தன்னம்பிக்கையோடே வளருவார்கள். இதைத்தான் இங்கே உபாகமத்தில் இன்றைய தியானப்பகுதியில் பார்க்கிறோம். வீட்டு வாசல்களிலும், கைகளிலும் தேவனுடைய வார்த்தைகளைப்போட்டு அவற்றை எப்போதும் நம் நடுவில் ஞாபகக்குறியாக வைக்கவேண்டும்.\r\n\r\nசில பிள்ளைகள் பயந்த சுபாவமுள்ளவர்களாக இருப்பார்கள். அவர்களுக்குள் நாம் சிறுவயது முதலே நம்பிக்கையையும், உறுதியையும் வளர்க்கவேண்டும். நமக்கு துணையாகக் கர்த்தர் எல்லா வேளைகளிலும் இருக்கிறார் என அவர்களுக்கு கூறவேண்டும். பிள்ளைகளின் பயந்த சுபாவத்தைப் பயன்படுத்தி மென்மேலும் அவர்களை பயமுறுத்தக் கூடாது. அது மிகவும் தவறான காரியமாகும். அது எதிர்காலத்தில் பிள்ளையை உறுதியற்றவனாக மாற்றிவிடும். பெற்றோராகிய நாம் ஜாக்கிரதையுள்ளவர்களாய் நடந்துகொள்ள வேண்டும். வயதுசென்ற போதும் ஊசிபோடுவதற்கு தனக்குப் பயம் என்று சொன்ன ஒருவர், தான் சிறுவனாக இருக்கும்போது டாக்டர் வந்து ஊசி போடுவார் என்று தனது பெற்றோர் தன்னைப் பயங்காட்டியதுதான் இதற்குக் காரணம் என்றார். நமது பிள்ளைகள் நமது பொறுப்பு. அவர்களை நல்வழியில் தேவனுக்குரியவர்களாய் வளர்ப்பது மிக முக்கியம். நாம் எத்தனை காலத்துக்கு அவர்களுடன் இருக்கப்போகிறோம்? அவர்களும் சுயமாக வாழக் கற்றுக்கொள்ளவேண்டும் அல்லவா!\r\n\r\nதேவன் நமக்குப் பயமுள்ள ஆவியைக் கொடாமல், பலமும் அன்பும் தெளிந்த புத்தியுமுள்ள ஆவியையே கொடுத்திருக்கிறார் (2தீமோ.1:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, கர்த்தர் அருளிய ஈவாகிய சிறுபிள்ளைகளை பயமற்ற தைரியமான பிள்ளைகளாக கர்த்தருக்குள் வளர்ப்பதற்கு ஒவ்வொரு பெற்றோருக்கும் வேண்டிய கிருபைகளுக்காக ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}