{
  "uniqueid": "20201128084743_07161221",
  "date": "2020-11-28",
  "title": "பயத்தைக் கொண்டுவரும் பாவங்கள்",
  "key_verse": "23_38:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 32:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் பாவங்களையெல்லாம் உமது முதுகுக்குப் பின்னாக எறிந்துவிட்டீர் (ஏசாயா 38:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான் இந்த வியாதிப் படுக்கையில் வேதனைப்படும்போது, எனது பழைய பாவங்கள் அனைத்தும் நினைவுக்கு வருகிறது. என்னால் என் சிந்தனைகளைக் கட்டுப்படுத்த முடியவில்லை. தேவன் அவற்றை மன்னித்தார் என்று அறிவேன். ஆனாலும், அதன் நினைவுகளிலிருந்து என்னால் மீள முடியவுமில்லை. இதிலிருந்து எப்படி வெளிவருவது என்பதுவும் எனக்குப் புரியவில்லை” என்று கண்ணீர் விட்டார் வியாதியின் வேதனையிலிருந்த ஒருவர்.\r\n\r\nசாத்தான் பொய்க்குப் பிதாவாக இருக்கிறான். அவன் தனது பொய்யினாலேயே அனைத்தையும் சாதித்துவிடுவான். நம்மை தேவனைவிட்டுப் பிரிப்பதற்கு அவன் வீசுகின்ற வலைகளில் ஒன்று, நமது பழைய பாவங்களை நினைவுபடுத்துவதாகும். அவனே பயத்தின் ஆவியைப் போடுவான். நாம் அதையே நினைத்து பயந்திருக்கும் நேரம் பார்த்து, நம்மை தன் வழிக்குக் கொண்டுவந்து விடுவான். “உன் பாவங்களை தேவன் மன்னிக்கவில்லை” என்பான். “கொடிய பாவி உனக்கு தண்டனை நிச்சயம்” என்பான். இப்படியாகப் பொய்களைக்கூறி, தேவன் நம்மை மன்னித்துவிட்டாலும், நம்மைநாமே மன்னிக்கமுடியாத கொடிய நிலைக்குள் தள்ளிவிடுவான். எப்படியெல்லாமோ தந்திரம் செய்து தேவனை விட்டு நம்மைப் பிரிக்கப் பார்ப்பான். இந்தப் பொய்களுக்கு ஏமாந்துவிடாதபடிக்கு நாம் ஜாக்கிரதையாய் இருக்கவேண்டும்.\r\n\r\nஎசேக்கியா ராஜா வியாதிப்பட்டபோது கர்த்தரை நோக்கி விண்ணப்பம் செய்தான். கர்த்தர் அவனுக்குச் சுகமளித்து, பதினைந்து வருஷங்கள் ஆயுசு நாட்களை கூட்டிக்கொடுத்தார். அப்போது எசேக்கியா விளம்பின வசனங்களில் ஒன்றுதான், “என் பாவங்களையெல்லாம் உமது முதுகுக்குப் பின்னாக எறிந்து விட்டீர்” என்பதாகும். முதுகுக்குப் பின்னால் போடும் காரியங்கள் திரும்ப பார்க்க முடியாதவை. கர்த்தர் நமது பாவங்களை மன்னித்தால் மீண்டும் அதைப் பார்க்கிறவரல்ல. அந்த நிச்சயம் நமக்கு இருக்குமானால், சாத்தான் நம்மை நெருங்க முடியாது. நம்முடைய பாவங்களையெல்லாம் கர்த்தர் சமுத்திரத்தின் ஆழங்களில் போட்டுவிடுவார் என்கிறார் மீகா. சமுத்திர ஆழங்களில் போடப்படும் காரியங்கள் மீண்டுவர முடியாது. எனவே கர்த்தர் மன்னித்து மறந்துவிட்ட காரியங்களை சாத்தான் நமது ஞாபகத்திற்குக் கொண்டுவந்து நம்மைத் தாக்கும்போது தேவனுடைய வார்த்தைகளால் அவனை ஜெயிக்கவேண்டுமே தவிர அவனது தந்திரத்தில் அகப்பட்டுவிடக்கூடாது.\r\n\r\nஎவர்களுடைய அக்கிரமங்கள் மன்னிக்கப்பட்டதோ, எவர்களுடைய பாவங்கள் மூடப்பட்டதோ, அவர்கள் பாக்கியவான்கள்! (ரோமர் 4:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மன்னிக்கிறதற்குத் தயைபெருத்திருக்கிற நல்ல ஆண்டவரே, பயத்தை கொண்டு வருகிற சாத்தானின் தந்திரங்களை அறிந்துகொண்டு கர்த்தருடைய வார்த்தைகளால் அவனை ஜெயிக்க உமதாவியின் பெலனை எங்களுக்குத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}