{
  "uniqueid": "20201126084748_7fffffff",
  "date": "2020-11-26",
  "title": "கர்த்தரின் யுத்தம்!",
  "key_verse": "19_124:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்.14:10-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மனுஷர் நமக்கு விரோதமாய் எழும்பினபோது, கர்த்தர் நமது பக்கத்திலிராவிட்டால்… (சங்.124:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்க்கையில் எதிர்பாராத சூழ்நிலைகள் வரும்போது அதை எதிர்கொள்வது மெய்யாகவே நமக்குப் பிரச்சனைதான். அந்த நேரத்தில் யாராவது ஒருவர் வந்து நமக்கு உதவி செய்வதாகக் கூறினால், அது எப்படிப்பட்டதொரு ஆறுதலையும் தேறுதலையும் நமக்குத் தரும் என்பதை மறுக்கமுடியாது.\r\n\r\nஎகிப்திலிருந்து விடுதலையாகி, புறப்பட்ட இஸ்ரவேலரின் பின்னே பார்வோனின் சேனை துரத்திக்கொண்டு வந்தது. முன்னாலே செங்கடல்; இடையில் அகப்பட்ட இஸ்ரவேல் என்ன செய்வதென்று தெரியாமல் திகைத்து, மிகவும் பயந்தனர். இதனால் மோசேக்கும், ஆரோனுக்கும் விரோதமாக முறுமுறுக்கத் தொடங்கினர். இங்கே மரிப்பதைக் காட்டிலும், அடிமைகளாக எகிப்தில் இருப்பது எவ்வளவோ மேல்; அங்கே பிரேதக்குழிகள் இல்லையென்றா இங்கே கொண்டு வந்தீர் என்று மோசேயை வையத் தொடங்கினார்கள். ஆனால், இந்த இக்கட்டிலும் மோசே சொன்னது என்ன? “பயப்படாதிருங்கள். கர்த்தர் உங்களுக்காக யுத்தம் பண்ணுவார், நீங்கள் சும்மாயிருப்பீர்கள்” என்பதே. இஸ்ரவேலரின் இந்த நெருக்கடியான நேரத்தில் அவர்களுக்கு உதவிட கர்த்தர் அவர்களோடிருந்தார். சிவந்த சமுத்திரத்தை, வெட்டாந்தரையில் நடப்பது போன்று கடந்துசென்ற இஸ்ரவேலர் அதே சமுத்திரத்தில் பார்வோனின் சேனைகள் மூழ்கி மாண்டதையும் கண்டனர். இப்போது அவர்கள் கர்த்தருக்குப் பயந்து, கர்த்தரிடத் திலும் அவர் ஊழியனான மோசேயிடத்திலும் விசுவாசம் வைத்தார்கள் அல்லவா!\r\n\r\nதேவபிள்ளையே, நெருக்கடியான நேரங்களில் இவர்களைப்போலவே நாம் என்ன சொல்வது, என்ன செய்வது என்று தெரியாதவர்களாய் தேவனையும் துக்கப்படுத்தி, நம்மைச் சூழ இருப்பவர்களையும் துக்கப்படுத்திவிடுகிறோம். அவ்வளவுக்குப் பயம் நம்மை ஆட்டிப்படைக்கிறது. அதிலும் மரணபயம் என்று வரும்போது நாம் செய்வதறியாது பதறிப்போகிறோம். சங்கீதக்காரன் பாடுகிறான்: “நான் மரண இருளின் பள்ளத்தாக்கிலே நடந்தாலும் பொல்லாப்புக்குப் பயப்படேன். தேவரீர் என்னோடேகூட இருக்கிறீர் உமது கோலும் தடியும் என்னைத் தேற்றும்”. இந்த வசனத்தை எத்தனை தரம் சொல்லுகிறோம். உண்மையாகவே நமக்கு மரண பயம் இல்லையா? இந்த நிச்சயமும் தைரியமும் நாம் தேவனோடு தங்கியிருக்கும் உறவிலேயே தங்கியிருக்கிறது. இன்றே மரண பயத்தை ஜெயித்தவர்களாக வாழ்வோமா?\r\n\r\nஅவர்களுக்குப் பயப்படீர்களாக; உங்கள் தேவனாகிய கர்த்தர்தாமே உங்களுக்காக யுத்தம் பண்ணுவார் என்று சொன்னேன் (உபா.3:22)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களுடைய யுத்தங்களையெல்லாம் எங்களுக்காக நடத்திவரும்; தேவனே, திகில், காரிருள் போன்ற காரியங்கள் எங்களை சூழ்ந்து பயமுறுத்திய வேளையிலும், நீர் எங்கள் அருகாமையில் இருந்து திடப்படுத்தினீர். உம்முடைய ஆறுதல்கள் எங்களை தேற்றியதற்காய் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}