{
  "uniqueid": "20201125084751_7fffffff",
  "date": "2020-11-25",
  "title": "பயப்படும்படியான மகிமை!",
  "key_verse": "40_17:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 17:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சீஷர்கள் அதைக் கேட்டு, முகங்குப்புற விழுந்து, மிகவும் பயந்தார்கள் (மத்தேயு 17:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தாங்கிக்கொண்டிருப்பது போன்ற ஒரு கரத்தின் படத்தைப்போட்டு அதற்குக் கீழாக, “இந்த அண்டசராசரங்களையும் தாங்கிக்கொண்டிருக்கிற தேவனே உன்னையும் தாங்குகிறார்” என்ற வாசகம் எழுதப்பட்ட ஒரு படத்தைக் கண்ட போது எனக்குள் பெரியதொரு நம்பிக்கையும், உறுதியும் வந்தது. மாத்திரமல்ல, அந்த வாசகம் என் மனதை மிகவும் கவர்ந்தது. இத்தனை மகிமையான தேவன் எனக்கிருக்கும்போது நான் யாருக்குப் பயப்படவேண்டும்! நான் ஏன் கலங்கவேண்டும் என்று எனக்குள்ளே எண்ணிக்கொண்டேன்.\r\n\r\nஆண்டவராகிய இயேசு மறுரூபமடைந்த சம்பவத்தில், அங்கே அவருடனே கூட பேதுருவும், யாக்கோபும், யோவானும் இருந்தார்கள். அவர் மறுரூபமடைந்ததை அவர்கள் கண்டார்கள். அவர் முகம் சூரியனைப்போலப் பிரகாசித்ததையும், அவரது வஸ்திரம் வெண்மையானதையும், அவரோடுகூட மோசேயும் எலியாவும் சம்பாஷிப்பதையும், எல்லாவற்றையும் கண்டு சந்தோஷமடைந்த சீஷர்கள், அங்கேயே தங்கிவிடவும் விரும்பினார்கள். ஆனால் அங்கே ஒரு மேகம் நிழலிட்டு, “இவர் என்னுடைய நேசகுமாரன்; இவருக்குச் செவி கொடுங்கள்” என்ற சத்தம் கேட்டது. அந்த மகிமைக்கு முன்பாக சீஷர்களால் நிற்க முடியாமற் போனது. அவர்கள் முகங்குப்புற விழுந்து மிகவும் பயந்தனர் என்று வாசிக்கிறோம்.\r\n\r\nதேவனுடைய மகிமை அது உன்னதமானது. அதற்கு முன் நிற்கத்தக்கவன் யார்? அன்று இயேசு உயிர்த்தெழுந்த மகிமையை யாருமே காணவில்லை. அந்த மகிமையை யாராவது கண்டிருந்தால் அவர்கள் அவ்விடத்திலேயே செத்து மடிந்திருப்பார்கள். தேவமகிமைக்கு முன்னால் நாம் பயந்து விழுதல் அவருக்குக் கொடுக்கும் கனத்தையே வெளிப்படுத்துகிறது. இயேசுவின் பிறப்பைக் குறித்து மரியாளுக்கு அறிவிக்கப்பட்டபோது, அவள், “இதோ, நான் ஆண்டவருக்கு அடிமை; உம்முடைய சித்தப்படியே ஆகக்கடவது” என்று தன்னை முழுமையாக தேவ சித்தத்துக்கு ஒப்புக்கொடுத்ததும், தேவனுடைய மகிமைக்குக் கொடுத்த கனமாகவே காணப்படுகிறது. இவ்விதமான கனமும், தேவ மகிமைக்குப் பயப்படுதலும் இன்று அற்றுப்போயுள்ளதை நாம் உணராமலில்லை. இன்று அலட்சியமாய் வாழப் பழகிக்கொண்டோம். நமக்குள் தேவனைப் பற்றிய பயமும் அவருக்குக் கொடுக்க வேண்டிய கனமும் அறவே அற்றுப்போய் விட்டது. நமது இந்த நிலைமையை உணர்ந்து மனந்திரும்புவோமாக.\r\n\r\nகர்த்தருடைய நாமத்துக்குரிய மகிமையை அவருக்குச் செலுத்துங்கள், பரிசுத்த அலங்காரத்துடனே கர்த்தரைத் தொழுதுகொள்ளுங்கள் (சங்.29:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சர்வ வல்லமையுள்ள தேவனே, எந்த ஸ்துதி ஸ்தோத்திரத்துக்கும் மேலான உம்முடைய மகிமையுள்ள நாமத்திற்குமுன் தாழ விழுந்து பணிந்துகொள்ளுகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}