{
  "uniqueid": "20201124084754_2bfa2e9d",
  "date": "2020-11-24",
  "title": "கர்த்தருக்குப் பயந்து…!",
  "key_verse": "19_112:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 112:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "(நீதிமான்) துர்ச்செய்தியைக் கேட்கிறதினால் பயப்படான், அவன் இருதயம் கர்த்தரை நம்பித் திடனாயிருக்கும் (சங்கீதம் 112:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தரையே நம்பி ஜீவிப்போர் பலர் இருக்கிறார்கள். அவர்கள் எல்லா வேளைகளிலும் சமாதானத்துடன் இருப்பார்கள். கர்த்தர் எல்லாவற்றையும் பார்த்துக்கொள்வார் என்பதை அறிக்கையிடுவார்கள். கடந்த காலங்களில் தேவன் வழிநடத்தி வந்ததைக் குறித்து அவர்கள் அடிக்கடி சிந்திப்பார்கள்; மற்றவர்களோடு பகிர்ந்துகொள்வார்கள். அவர்கள் கலங்கி நிற்பதைக் காண்பது அரிது. தேவன் கொடுக்கும் சமாதானத்தினால் அவர்கள் உள்ளம் எந்நேரத்திலும் நிரம்பியிருக்கும்.\r\n\r\nஇந்த சங்கீதத்திலும் அப்படிப்பட்ட ஒரு மனிதனைக்குறித்தும், அவன் எப்படிப் பட்ட ஆசீர்வாதங்களினால் நிறைந்திருப்பான் என்றும் சங்கீதக்காரர் சொல்லுகிறார். அவன் என்றென்றைக்கும் அசைக்கப்படாதிருப்பான். துர்ச்செய்தியைக் கேட்கிறதினால்கூட அவன் பயப்படான். காரணம், அவன் இருதயம் கர்த்தரை நம்பித் திடனாயிருக்கும். அவன் இருதயம் உறுதியாயிருக்கும் என்று சொல்லப்படுகிறது. இது எவ்வளவு உண்மையான வாக்கியம்! அவன் மற்றவர்களுக்குக் கொடுக்கிறவனாக ஆசீர்வாதம் பெற்றிருப்பான். அவன் நீதி என்றைக்கும் விளங்கும்.\r\n\r\nநாம் பயப்படக்கூடாது, தேவையற்ற பயங்களை நம்மைவிட்டு அகற்ற வேண்டும். நாம் திடமாக இருக்க வேண்டும் என்றெல்லாம் இந்த நாட்களில் கற்றுக்கொண்டு வருகிறோம். ஆனால் நாம் தேவனுக்குப் பயந்தவர்களாய் வாழ வேண்டியதன் அவசியத்தையும் மறந்துவிடலாகாது. இந்தப் பொல்லாத உலகில் பாவத்துக்குள் மனுக்குலம் மாண்டுபோய்க் கிடக்கும் காலத்தில், நாம் தேவனுக்குப் பயந்தவர்களாய் வாழ்ந்து, மற்றவர்களையும் தேவனுக்குள் வழிநடத்த வேண்டிய முக்கியமான ஒரு பணி நம்மிடம் ஒப்படைக்கப்பட்டுள்ளது. நாம் உறுதிப்பட்டால்தான் மற்றவர்களை உறுதிப்படுத்த முடியும். ஒரு மரக்கிளையில் தொங்கிக் கொண்டிருப்பவன், விழப்போகிற ஒருவனைத் தூக்க முடியுமா? இருவரும் விழுவார்களல்லவா. எனவே விழப்போகிறவனை தூக்கவேண்டுமென்றால், தூக்குகிறவன் திடமான உறுதியான ஒரு தரையில் நிற்கவேண்டும். அதுபோலவேதான் வாழ்விலும் நாம் தேவனுக்குள் உறுதிப்பட்டிருந்தால்தான், விழப்போகிறவனை, விழுந்தவனைத் தூக்கி நிறுத்தமுடியும். தேவனுக்குப் பயப்படுவது என்பது அவர் கடினமானவர் என்பதால் அல்ல; அது அன்பின் செயற்பாடாக இருக்கவேண்டும். அதாவது அவருடைய வார்த்தைக்கு முழுமனதுடன் கீழ்ப்படிவதே தேவனுக்கு பயப்படுவதன் வெளிப்படையான செயலாகும். ஆக, அன்பினிமித்தம் தேவனுக்குக் கீழ்ப்படிகிறவன் எதற்கும் பயப்படான். நாம் எப்படி?\r\n\r\nகர்த்தருக்குப் பயந்து, அவர் வழிகளில் நடக்கிறவன் எவனோ, அவன் பாக்கியவான் (சங்கீதம் 128:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, முழு இருதயத்தோடும்; முழு மனதோடும் உம்மிடத்தில் அன்பு கூரவும் உமக்குக் கீழ்ப்படியவும் எங்களை ஒப்புவிக்கிறோம். ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}