{
  "uniqueid": "20201123084756_732a15f6",
  "date": "2020-11-23",
  "title": "பேதுருவின் பயம்!",
  "key_verse": "40_26:75",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 26:69-75"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…பேதுரு: சேவல் கூவுகிறதற்கு முன்னே நீ என்னை மூன்றுதரம் மறுதலிப்பாய் என்று இயேசு தன்னிடத்தில் சொன்ன வசனத்தை நினைத்து …அழுதான் (மத்.26:75)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிறுவர்கள் பொய் பேசுவதற்கு முக்கிய காரணம், பயம்தான். தவறு செய்தபடியால் தண்டனை கிடைக்குமோ, பாடசாலை வேலைகளை முடிக்கவில்லை என்றால் ஆசிரியர் அடிப்பாரோ, இப்படிப் பலவித பயங்களினால் உண்மையை மறைப்பதுண்டு. இங்கே பேதுருவின் நிலையும் கிட்டத்தட்ட அதுவேதான்.\r\n\r\nஇயேசுவுக்கு என்ன நடக்கிறது என்று பார்க்க, அவரைப் பின்தொடர்ந்து பேதுரு செல்கிறான். அங்கே தன்னை யாரும் அடையாளம் கண்டுவிடுவார்களோ என்ற பயமும் அவனுக்குள்ளே இருந்தது என்பது தெளிவு. இல்லையென்றால், “நீ இயேசுவோடிருந்தவன் அல்லவா” என்று திரும்பத் திரும்பக் கேட்டபோதும், “அவரைத் தெரியாது” என்று மறுத்ததுமன்றி, சபிக்கவும் சத்தியம் பண்ணவும் தொடங்கிவிட்டான். சேவல் கூவுகிறதற்கு முன்பு நீ என்னை மூன்றுதரம் மறுதலிப்பாய் என்று இயேசு ஏற்கனவே சொன்னதுகூட பேதுருவுக்கு மறந்துபோனதற்குக் காரணமே தன்னையும் பிடித்து துன்புறுத்துவார்களோ என்ற பயம்தான். பயம்தான் அனைத்துக்கும் மூலகாரணமாய் இருக்கிறது. அவன் மூன்றாம் தரம் மறுதலிக்கவும் சேவல் கூவவும், இயேசு திரும்பி அவனைப் பார்க்கவும் சரியாகவே இருந்தது. அப்போதுதான் அவன் உணர்ந்தான். மறுகணமே மனங்கசந்து அழுதான்.\r\n\r\nபேதுரு தன் பிழையை உணர்ந்தான். “தன் பாவங்களை அறிக்கையிடுகிறவன் வாழ்வடைவான்” என்கிறது வேதம். இந்தப் பேதுருவின் வாழ்விலும் பெரிய மாற்றம் ஏற்பட்டது. பரிசுத்தாவியானவரின் பெலத்தால் பெலப்பட்ட பேதுரு, தைரியமாக எழுந்து நின்று ஜனக்கூட்டத்தின் மத்தியில் பயமில்லாதவனாய், எந்த இயேசுவை மறுதலித்தானோ, அதே இயேசுவையே அறிக்கையிட்டான். அன்றைய தினமே மூவாயிரம் பேர் இயேசுவை ஏற்றுக்கொண்டார்கள். பேதுரு இயேசுவுக்காக அளப்பெரிய ஊழியத்தை செய்து இறுதியில் தலைகீழாக சிலுவையில் அறையப்பட்டு இரத்த சாட்சியாக மரித்தார் என்று சரித்திரம் கூறுகிறது. எங்கிருந்து வந்தது இந்தத் தைரியம்? தேவ ஆவியானவர் கொடுத்தபெலன் அது! அது நமக்கும் உண்டு. நாம் உண்மையாய் நம்மை ஒப்புக்கொடுத்தால் நமது பயத்தையும் நீக்கி, நம்மையும் தேவன் பயன்படுத்துவார். பயம் நம்மைப் பின்னடையச் செய்துவிடும். நமக்குப் பயமுள்ள ஆவி கொடுக்கப்படவில்லை. ஆகவே, தைரியத்தோடும் தெளிந்த புத்தியோடும் இயேசுவை அறிவிப்போமாக.\r\n\r\n“பலத்தினாலும் அல்ல, பராக்கிரமத்தினாலும் அல்ல, என்னுடைய ஆவியினா லேயே ஆகும் என்று சேனைகளின் கர்த்தர் சொல்லுகிறார்” (சகரியா 4:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, உமது நாமத்தினிமித்தம் பாடுகளை அனுபவிக்க நேரிட்டாலும் தெளிந்த புத்தியுள்ள ஆவியோடு தைரியமாய் உமது நாமத்தை அறிவிக்கிறவர்களாய் காணப்பட உமதருள்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}