{
  "uniqueid": "20251009072134_75d36ce6",
  "date": "2025-10-09",
  "title": "நடைமுறை ஞானம்!",
  "key_verse": "21_7:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிரசங்கி 7:20-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சொல்லப்படும் எல்லா வார்த்தைகளையும் கவனியாதே (பிரசங்கி 7:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சில வாரங்களுக்கு முன்னே ஒரு பழைய பத்திரிகையில் சிறுவருக்கான பக்கத்தில் தற்சமயமாக வாசித்த ஒரு வார்த்தை என் மனதிலே அப்படியே பதிந்துவிட்டது.“கேட்கிற யாவையும் நம்பாதே; நம்புகிற யாவையும் சொல்லாதே!” காது இருந்தால் கேட்கத்தான் செய்யும். கேட்கிறதை அடுத்தவனுக்குச் சொல்லாமல் இருப்பது நம்மில் பலருக்கு இயலாத காரியம். அப்படிச் சொல்லி நம்மில் எத்தனைபேர் எத்தனை பிரச்சனைகளுக்கு முகங்கொடுத்திருக்கிறோம்! ஆம், நாம் வாழவும் வேண்டும்; அதேசமயம் இந்த வாழ்வில் வரும் பிரச்சனைகளுக்கு முகங்கொடுத்து தப்பவும்வேண்டும், இல்லையா? யாரோ எழுதிய ஒரு வரி வாழ்வில் நமக்கு தப்பிக்கொள்ள வழிகாட்டுமானால், ஞானம் அறிவு என்பவற்றின் இருப்பிடமாகிய தேவாதி தேவனுடைய ஜீவவார்த்தைகள் நமக்கு என்னவாயிருக்கும் என்பதை நாம் ஏன் சிந்திப்பதில்லை? பிரசங்கியின் வார்த்தைகள், எதிரிடையாகவும், சலிப்பு தொனிக்கும் வார்த்தைகளாகவும், நம்பிக்கையின்மையாகவும் தெரிந்தாலும், அப்படியல்ல; மாறாக, வாழ்வுக்கு பெரிய அர்த்தத்தை விளங்க வைக்கும் ஒரு புத்தகமாகவே அது இருக்கிறது.\r\n\r\nஇந்நூலின் ஆங்காங்கே சில வார்த்தைகளும், கடைசி அதிகாரமுமே வாசிக்க ஏற்புடையதாக இருக்கிறது என்று பலர் நினைக்கலாம். ஆனால், அப்படி அல்ல; புத்தகம் முழுவதுமே மனுஷன் தன் அன்றாட வாழ்வில் சாதாரணமாக சந்திக்கக் கூடிய நிகழ்வுகளையே சித்தரிக்கிறது. இந்தப் புத்தகத்தில் முக்கியமாக இரு காரியங்கள் காணப்படுகிறது. ஒன்று, “நடைமுறை ஞானம்.” அதில், இவ்வுலக காரியங்களை நாம் எப்படி நிறைவேற்றவேண்டும்; அதேசமயம், அதனால் வரக்கூடிய பிரச்சனைகளுக்கு எப்படி விலகி நடக்கவேண்டும் என்பதைக் கற்றுத் தரும்; இது மிக முக்கியமான பாடமாகும். உதாரணத்திற்கு, பேசப்படும் வார்த்தைகள் காதிலே கேட்கத்தான் செய்யும். ஆக, எல்லாவற்றையும் கவனத்துக்கு எடுத்தால், வேலைக்காரன் நிந்திப்பதையும் நாம் கேட்க நேரிடும் என்று பிரசங்கி எழுதுகிறார். அதைக் கவனத்திற்கு எடுத்தால் என்னவாகும் என்பது சொல்லித் தெரிய வேண்டியதில்லை.\r\n\r\nதேவபிள்ளையே, நாம் உலகில் வாழத்தான் பிறந்திருக்கிறோம். இந்த வாழ்வுக்கு பணம் அவசியம், வசிக்க வீடு அவசியம். பொருட்கள் அவசியம். ஆனால், நம் நடைமுறை வாழ்வில் இவை நமக்குப் பிரச்சனைகளாகிவிட இடமளிக்கக்கூடாது. நாம் பேசிப் பழகத்தான் வேண்டும், உதவி செய்யத்தான் வேண்டும். ஆனால், உபத்திரவங்களைச் சம்பாதிக்கக்கூடாது. நடைமுறை ஞானத்தைக் கற்றுத்தரும் பிரசங்கி நூலைத் தொடர்ந்தும் படிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள கர்த்தாவே, எங்கள் அனுதினவாழ்வில் ஞானமாய் காரியங்களை நிறைவேற்றுவதற்கும், பிரச்சனைகளுக்கு விலகி ஜீவிப்பதற்கும் சாலொமோன் ஞானியின் அனுபவத்திலிருந்து கற்றுதருகிற உமது ஆலோசனைகளுக்கு நன்றி செலுத்துகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}