{
  "uniqueid": "20250430072917_5013c2ff",
  "date": "2025-04-30",
  "title": "தெரிந்தெடுப்பில் பிசகாதிருக்க…",
  "key_verse": "61_1:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1பேதுரு 1:17-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "குற்றமில்லாத மாசற்ற ஆட்டுக்குட்டியாகிய கிறிஸ்துவின் விலையேறப்பெற்ற இரத்தத்தினாலே மீட்கப்பட்டீர்களென்று அறிந்திருக்கிறீர்களே (1 பேதுரு 1:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பின்விளைவுகளைக் குறித்துச் சிந்திக்காமல், சிலவேளைகளில் சில தெரிந்தெடுப்புகளை நாம் செய்துவிடுகிறோம். தான் விரும்பிய வேற்று மதத்தை சேர்ந்த பெண், அவள் கிறிஸ்துவை ஏற்றுக்கொள்ள மறுத்ததால் அவளை மணப்பதை நிராகரித்துவிட்டான் ஒரு சகோதரன். அதிக ஊதியத்துடன் கூடிய உயர்பதவியில் அமர்த்தப்பட்ட ஒருவர், அங்குள்ள சீர்கேடான காரியங்களைச் சரிசெய்ய முடியாததால், பதவியைவிட்டு விலகிய சம்பவமும் உண்டு. இவ்வாறான தெரிந்தெடுப்புகள் மனதுக்கு சற்று வலியைக் கொடுத்தாலும், அதன் பிரதி பலன்கள் நிச்சயம் நம்மை வெட்கப்படுத்தாது. ஏனெனில், இவர்கள் தாங்கள் யார் என்று உணர்ந்து, அதற்கு முக்கியத்துவம் கொடுக்கிறவர்களாக இருக்கின்றனர்.\r\n\r\nநமது பாவங்கள் கல்வாரியில் அழிக்கப்பட்டுப்போனாலும், நாம் எங்கிருந்து கண்டெடுக்கப்பட்டோம் என்பதை மறந்துவிடக்கூடாது. முற்காலத்தில் நாம் அந்தகாரமாயிருந்தோம் (எபே.5:8); இருளின் அதிகாரத்துக்குள் இருந்தோம் (கொலோ.1:13). பாவத்துக்குள்ளாகி தேவமகிமையை இழந்து நின்றோம் (ரோமர் 3:23). முன்னே அந்நியராயும் துர்க்கிரியைகளினால் மனதிலே சத்துருக்களாயும் இருந்தோம் (கொலோ.1:21). மொத்தத்தில் பாவத்திற்கு அடிமைகளாயிருந்தோம். ஆனால், இப்படிப்பட்ட நம்மைப் பரிசுத்தராகவும் குற்றமற்றவர்களாகவும் கண்டிக்கப்படாதவர்களாகவும் தமக்குமுன் நிறுத்தும்படி தேவன் சித்தம் கொண்டாரே (கொலோ.1:21). பாவம் மன்னிக்கப்பட ஏற்ற பலிசெலுத்தப்பட வேண்டும். அடிமை மீட்கப்பட அவனுக்கான கிரயம் செலுத்தப்படவேண்டும். பாவம் செய்து, அதற்கு அடிமைப்பட்டுக் கிடந்த நம்மை மீட்பதற்கு தேவன் சித்தம் கொண்டது முதலாவது! அடுத்தது, மிருகமோ, பணமோ நம்மை மீட்பதற்கு ஏற்புடையதாக இல்லாததால், பாவத்தின் சம்பளமாகிய மரணத்தைத்தாமே ஏற்று, நம்மை மீட்பதற்கான கிரயமாக தமது ஜீவனைக் கொடுத்துத்தீர்ப்பதற்காக தேவனே மனுஷனாக வந்தாரே! இதற்கு நாம் தகுதியானவர்கள்தானா? “குற்றமற்ற மாசற்ற ஆட்டுக்குட்டியாகிய கிறிஸ்துவின் விலையேறப்பெற்ற இரத்தத்தினாலே மீட்கப்பட்டிருக்கிறோம்” (1 பேதுரு 1:19). இதை உணர்ந்தால் பாவம் செய்ய தூண்டப்பட்டாலும் நாம் அதற்கு இணங்க முடியாதல்லவா!\r\n\r\nகிறிஸ்து சிந்திய இரத்தமும், நமக்கு அருளப்பட்ட மீட்பும், ஒளியின் வாழ்வும், அதன் முக்கியத்துவத்தையும் கேட்டுக்கேட்டு நமக்கு இலகுவானதாகிவிட்டது. இவற்றின் மேன்மையை சிந்திக்கத் தவறுவதால்தான் நான் யார், நமது மதிப்பு என்ன என்பதையெல்லாம் நாம் சிந்திக்கத் தவறுகிறோம். இதனால்தான் நமது தெரிந்தெடுப்புகளும் பிசகிப்போகிறது. சற்று சிந்திப்போம்.\r\n\r\nமுன்னே தூரமாயிருந்த நீங்கள் இப்பொழுது கிறிஸ்து இயேசுவுக்குள் கிறிஸ்து வின் இரத்தத்தினாலே சமீபமானீர்கள் (எபேசியர் 2:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, குற்றமற்ற மாசற்ற பரிசுத்த இரத்தத்தினாலே நீர் என்னை மீட்டு விலையேறப் பெற்றவனாக மாற்றியிருக்கிறீர். உமக்கு ஸ்தோத்திரம். எனது தெரிந்தெடுப்புகள் பிசாகாதிருக்க உதவி செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}