{
  "uniqueid": "20201122084759_0a920e3b",
  "date": "2020-11-22",
  "title": "பயப்படாதே!",
  "key_verse": "12_6:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 இராஜா.6:8-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அதற்கு அவன்: பயப்படாதே, அவர்களோடிருக்கிறவர்களைப் பார்க்கிலும் நம்மோடிருக்கிறவர்கள் அதிகம் என்றான் (2இராஜா.6:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவகிருபை நம்முடன் இருப்பதையும், அவரது வழிநடத்துதல், வல்லமை நம்மை நடத்துவதையும் காணமுடியாதபடி நமது கண்கள் மறைக்கப்பட்டிருக்கிறதோ என்று எண்ணத் தோன்றுகிறது. அதனால்தான் நாம் பயப்படுகிறோம். “பயப்படாதே” என்று யாராவது அடிக்கடி நம்மை தைரியப்படுத்தவேண்டிய நிலையில் நாமிருப்பது ஏன்?\r\n\r\nசீரியா ராஜா, இஸ்ரவேலுக்கு எதிராக யுத்தம் பண்ண இரகசியமாக ஆலோசனை பண்ணுகிற காரியத்தை எலியா தீர்க்கதரிசி இஸ்ரவேலின் ராஜாவுக்கு உடனுக்குடன் அறிவித்ததால், சீரியா ராஜாவுக்கு எதுவுமே செய்யமுடியாத நிலைமை ஏற்பட்டது. அதனால் அவன் எலியாவைப் பிடிக்கும்படி, அவன் எங்கிருக்கிறான் என்றறிந்து இரதங்களையும், குதிரை வீரரையும் அனுப்பினான். விடியற்காலமே தேவனுடைய மனுஷனின் வேலைக்காரன் எழுந்து வெளியே புறப்படும்போது அங்கிருந்த படைவீரரைக் கண்டு, ஐயோ என்று அலறியடித்துக்கொண்டு எலியாவினிடத்தில் ஓடினான். எலியாவோ, “ஆண்டவரே, இவன் கண்களைத் திறந்தருளும்” என்று தேவனை நோக்கி மன்றாடினார். தேவன் அவன் கண்களைத் திறந்தார். அப்போது எலியாவைச் சுற்றிலும் அக்கினிமயமான குதிரைகளாலும் இரதங்களாலும் அந்த மலை நிறைந்திருக்கிறதை அவன் கண்டான். ஆகார் தேவனை நோக்கி வேண்டிக்கொண்டபோது, தேவன் அவள் கண்களைத் திறந்தார்; அவள் துரவைக் கண்டாள். பிள்ளையின் தாகத்தைத் தீர்த்தாள். பிலேயாம் விலகி ஓடிய தன் கழுதையை அடித்தபோது, தேவன் பிலேயாமின் கண்களைத் திறந்தார். வாளோடு எதிரே நின்ற தூதனை அவன் கண்டான். ஆம், தேவன் தம் பிள்ளைகளுக்காக ஆயத்தப்படுத்தியவற்றைக் காணமுடியாதபடி பயத்தால் ஆட்கொள்ளப்பட்ட பலரையும், தேவன் அவர்கள் கண்களைத் திறந்து அவற்றைக் காணும்படிச் செய்ததுமான பல சந்தர்ப்பங்களை வேதாகமத்தில் படிக்கிறோம்.\r\n\r\nதேவபிள்ளையே, இன்று நமது பயங்களுக்குக் காரணம் என்ன? தேவனின் வல்லமையை உணரமுடியாத அளவுக்கு நாமும் குருட்டாட்டத்தில் இருக்கிறோமா? இன்றே, “தேவனே, என் கண்களைத் திறந்து, உமது கரத்தின் கிரியைகளைக் காணும்படி செய்யும்” என்று சங்கீதக்காரருடன் சேர்ந்து ஜெபிப்போமா! தேவையற்ற பயங்கள் நம்மைவிட்டு அகன்றுபோகும்படியாக, தேவனுடைய வல்லமையை, வார்த்தையின் மகிமையைக் காணும்படி நமது ஆவிக்குரிய கண்களைத் திறக்கும்படி ஒப்புக்கொடுப்போம்.\r\n\r\nஉமது வேதத்திலுள்ள அதிசயங்களை நான் பார்க்கும்படிக்கு, என் கண்களைத் திறந்தருளும் (சங்கீதம் 119:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: உன்னதமான தேவனே, உலகபயங்களினாலே உமது வல்லமையை அறிந்துகொள்ள முடியாத குருட்டாட்டத்தில் நாங்கள் இருந்திருக்கிறோம். எங்கள் கண்களைத் திறந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}