{
  "uniqueid": "20201121084802_62fd1014",
  "date": "2020-11-21",
  "title": "பயத்தை மேற்கொண்டான்!",
  "key_verse": "9_17:37",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 சாமுவேல் 17:32-51"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பின்னும் தாவீது: என்னைச் சிங்கத்தின் கைக்கும் கரடியின் கைக்கும் தப்புவித்த கர்த்தர் இந்தப் பெலிஸ்தனுடைய கைக்கும் தப்புவிப்பார் என்றான் (1சாமு.17:37)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பெரியதொரு நெருக்கடி நிலைமைக்குள் அகப்பட்டு அதினின்று வெற்றியோடு வெளிவந்த ஒருவரைச் சந்தித்தபோது, “எப்படி இந்த நிலைமையில் திடமாக நின்று முகங்கொடுத்தீர்கள்?” என்று கேட்டேன். அதற்கு அவர், “இதைப் பார்க்கிலும் பல பெரிய பிரச்சனைகளுக்கூடாகச் சென்றபோதெல்லாம் என்னோடு பக்கபலமாக இருந்த ஆண்டவரின் வழிநடத்துதல்களை ஒவ்வொன்றாக எண்ணிப்பார்த்தேன். அதுவே எனக்குள் ஒரு தைரியத்தையும், பெலனையும் கொடுத்தது. இந்த நெருக்கடியை இலகுவாக மேற்கொள்ளத்தக்க கிருபையும் கிடைத்தது” என்றார்.\r\n\r\nஇங்கே இஸ்ரவேலரும், சவுல் ராஜாவும் பார்த்து, பயந்து நடுங்கிய கோலியாத்தை எப்படி இளைஞனான தாவீதால் முகங்கொடுக்கவும், வெற்றிகொள்ளவும் முடிந்தது? தாவீது, தான் அவனை எதிர்கொள்வதாகச் சொன்னபோது, “இந்த பெலிஸ்தியனை எதிர்த்து வெற்றிகொள்ள உன்னால் முடியாது. நீயோ இளைஞனாய் இருக்கிறாய்; அவனோ சிறுவயது முதல் யுத்தவீரனாய் இருக்கிறான்” என்று ராஜா மறுத்துவிட்டான். தாவீதோ தனது வயதையோ, தனது சாமர்த்தியத்தையோ நம்பாமல் தேவனையே நம்பினான். தன் வாழ்வில் கடந்த நாட்களில் தேவன் தன்னை நடத்திய அனுபவங்களை எண்ணிப்பார்த்தான். கரடியின் கைக்கும், சிங்கத்தின் கைக்கும் தன்னைத் தப்புவித்த தேவனை நினைவுகூர்ந்தான். அவற்றையே வெற்றிகொள்ளப் பெலன் தந்தவர் இப்போதும் துணை நிற்பார் என்று நம்பினான். அந்த நம்பிக்கையே பெலிஸ்தனை வெற்றிகொள்ள தாவீதைப் பெலப்படுத்தியது.\r\n\r\nஅன்பானவர்களே, தேவனோடு அனுதினமும் தாவீது கொண்டிருந்த உறவுதான் அவனைப் பல அனுபவங்களுக்கூடாக வழிநடத்திச் சென்றது. நமக்குள் இருக்கும் தேவ நம்பிக்கையும், விசுவாசமும் அனுதினமும் கட்டப்படவேண்டிய அவசியத்தை நாம் இங்கே உணரவேண்டும். அதுவே எல்லாப் பயத்தையும் முறியடிக்க உதவிடும் பலத்த ஆயுதமாகும். பயம், பதட்டம் வந்த பிற்பாடு நம்பிக்கையும், விசுவாசமும் தள்ளாடிவிடுகிறது. ஆகவே அது அன்றாடம் கட்டப்பட வேண்டும். அதற்கு அனுதினமும் தேவனோடு நல்ல உறவில் இருக்கவேண்டியது அவசியம். பின்னர் பயத்தையும், சூழ்நிலைகளையும் முறியடித்து வெற்றிகொள்வதற்கு நமக்குக் கிடைக்கின்ற தைரியத்தை நாமே அனுபவித்துப் பார்க்கலாம்.\r\n\r\nஅல்லாமலும், நம்முடைய நம்பிக்கையை அறிக்கையிடுகிறதில் அசைவில்லாமல் உறுதியாயிருக்கக்கடவோம், வாக்குத்தத்தம் பண்ணினவர் உண்மையுள்ளவராயிருக்கிறாரே (எபி.10:23)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெயங்கொடுக்கும் தேவனே, எங்கள் நெருக்கங்களில் மாத்திரம் உம்மைத் தேடாமல், அனுதினமும் உம்மோடுள்ள அன்பின் உறவுகளில் நாங்கள் நிலைத்திருந்து நேரிடும் போராட்டங்களில் வெற்றியோடு வாழ கிருபையைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}