{
  "uniqueid": "20201120084805_4e74fd14",
  "date": "2020-11-20",
  "title": "மனுஷருக்குப் பயப்படும் பயம்!",
  "key_verse": "46_11:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 கொரி.11:20-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மூன்றுதரம் மிலாறுகளால் அடிபட்டேன், ஒருதரம் கல்லெறியுண்டேன், மூன்றுதரம் கப்பற்சேதத்தில் இருந்தேன், கடலிலே ஒரு இராப்பகல் முழுவதும்… (2கொரி.11:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடவுளுக்காகப் பணியாற்றுவோர் மத்தியில் இன்று மனுஷரைக் குறித்த பயம் அதிகமாகப் பற்றிக்கிடக்கிறதைக் காண்கிறோம். சத்திய வார்த்தைகளைச் சத்தியமாய்ப் பேசினால் மனுஷர் கோபப்படுவார்களோ, வேண்டாம் என்று விலக்கிவிடுவார்களோ என்ற பயம். பிழைகளைச் சுட்டிக்காட்டினால் தவறாக நினைத்துவிடுவார்களோ என்ற பயம். இப்படியாக பலவிதமான பயங்களால் செய்யவேண்டிய பணியையும் செய்ய முடியாமல் தவிக்கிறவர்கள் பலர்.\r\n\r\nபவுல், ஆண்டவருக்காக வைராக்கியமாய் நின்றதால் பல மனிதரின் எதிர்ப்பை எதிர்நோக்க வேண்டியிருந்தது. ஆனாலும் அந்த எதிர்ப்புகள் அவருடைய முன்னேற்ற பாதைக்குத் தடுக்கல்லாகவோ, பயமுறுத்துவதாகவோ இல்லாதபடி அவர் கர்த்தருக்கு மாத்திரமே பயந்து பணி செய்தார். பல தடவைகள் அடிக்கப்பட்டும், கல்லெறியுண்டும், கப்பற்சேதத்தில் அகப்பட்டும், இப்படியாகப் பல பாதகமான சூழ்நிலைகளைக் கடந்து வந்தவர் பவுல். இத்தனைக்கும் மேலாக மனுஷரின் சொல்லடிக்கும் ஆளாகியிருந்திருப்பார் என்பதில் சந்தேகமில்லை. உண்மையாகவே கல்லெறியைவிட கொடுமையானது சொல்லடிகள்தான் என்றால் அது மிகையாகாது. ஆனால் அவரோ மனுஷரால் ஏற்பட்ட எந்த உபத்திரவத்தையும் ஒரு பொருட்டாக எண்ணவில்லை. அவரது நோக்கமெல்லாம் தேவனுக்குப் பிரியமாய் பணி செய்வது மாத்திரமே.\r\n\r\nநாம் மனுஷரையும் பிரியப்படுத்தி தேவனையும் பிரியப்படுத்த முடியாது. மனுஷருக்கு பயப்படும் பயம் கண்ணியையே வருவிக்கும். தேவனை நம்புகிறவனையோ அவர் உயர்ந்த அடைக்கலத்தில் வைப்பார் என்பது வேதவாக்கு. ஆகையால் நாம் மனுஷருக்குப் பயப்படும் பயத்தை முற்றிலும்; ஒழித்துவிட்டு, தேவன் நமக்கென்று கொடுத்திருக்கும் பணியை முழுமையாகச் செய்ய நம்மை அர்ப்பணிப்போம். சத்தியத்தைச் சத்தியமாய்ச் சொல்லுவோம். தேவையில்லாத பயங்களை நம்மை விட்டு அகற்றி, தேவன் எதைச் செய்யும்படி நம்மைப் பணித்திருக்கிறாரோ அதைத் தைரியமாய் செய்யக்கடவோம். மனிதர் நமது இருதயத்தைத் தொய்ந்துபோகப் பண்ண நாம் இடமளிக்கக்கூடாது. தேவன் நம்மோடு இருக்கிறார். நமக்குள் பயம் இருக்குமானால் அதையும் தேவகரத்தில் விட்டுவிடுவோமாக. தகுதியில்லாத நம்மைத் தகுதிப்படுத்துபவரே நமது தேவன். அவரை நம்பி ஒரு காரியத்தில் இறங்கும்போது அவர் நம்மோடு கூடவே வருவார் என்பதுதான் சத்தியம்.\r\n\r\nமனுஷனுக்குப் பயப்படும் பயம் கண்ணியை வருவிக்கும், கர்த்தரை நம்புகிறவனோ உயர்ந்த அடைக்கலத்திலே வைக்கப்படுவான் (நீதி.29:25)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் கன்மலையான ஆண்டவரே, நீர் எங்களுக்கு கொடுத்த ஊழியப்பணிகளை முழுமையாக நிறைவேற்ற முடியாமற் உள்ள தடைகளை உம்முடைய பாதத்தில் வைக்கிறோம். பரிசுத்த ஆவியினால் நிரப்பப்பட்டு வேதவசனத்தைத் தைரியமாய் சொல்ல எங்களுக்கு அனுக்கிரகம் செய்யும். இயேசுவின் நாமத்தில் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}