{
  "uniqueid": "20201119084807_0f26365b",
  "date": "2020-11-19",
  "title": "அமிழ்ந்திடுவோம் என்ற பயம்!",
  "key_verse": "40_14:31",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 14:23-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உடனே இயேசு கையை நீட்டி அவனைப் பிடித்து: அற்ப விசுவாசியே, ஏன் சந்தேகப்பட்டாய் என்றார் (மத்.14:31)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நன்றாக ஓடிக்கொண்டிருக்கும் வாழ்க்கையில், திடீரென்று எதிர்பாராத நெருக்கடி வந்துவிட்டால், தடுமாறித் தவித்து, மீளமுடியாமல் தத்தளிக்கிறவர்களைக் கண்டிருக்கிறீர்களா? நமக்கும்கூட அப்படிப்பட்ட அனுபவம் ஏற்பட்டிருக்கலாம். எல்லா வேளைகளிலும் நம்மைக் கரம்பிடித்து நடத்த ஒருவர் இருக்கிறார் என்பதை அந்தச் சந்தர்ப்பத்தில் ஏன் நாம் மறக்கிறோம்?\r\n\r\nஇயேசு கடலின்மீது நடந்து வருகிறார் என்று கண்ட பேதுருவுக்கு அவரோடு கூடதானும் நடக்கவேண்டும் என்ற ஒரு விருப்பம் வந்தது. அந்த நேரத்தில் அது கடல், அதிலே அமிழ்ந்துவிடுவேனோ என்றுகூட அவன் எண்ணவில்லை. ஏனெனில், அந்த நேரத்தில் அவன் கண்ணில் பட்டதெல்லாம் இயேசுவும் அவர் நடந்து வரும் அதிசயமுமே. இயேசு அவனை, “வா” என்று அழைத்தார். அவனும் எந்த வித பதட்டமும் இல்லாதவனாக கடலினுள் இறங்கி நடக்க ஆரம்பித்தான். திடீரென்று பலத்த காற்று வீசுவதைக்கண்டதும் பயந்து, அமிழ்ந்துவிடுவேனோ என்று பயந்தான். ஆண்டவர் தன்னோடு இருப்பதை அவன் மறந்துபோனான். “ஆண்டவரே, என்னை இரட்சியும்” என்று கூப்பிட்டான். இயேசுவோ அவனைப் பிடித்து, “அற்ப விசுவாசியே, ஏன் சந்தேகப்பட்டாய்” என்று கடிந்துகொள்ள வேண்டியதாயிற்று.\r\n\r\nஅன்பானவர்களே, நமது விசுவாசமும் அமிழ்ந்துபோவோமோ என்று எண்ணுகின்ற சந்தர்ப்பங்களில்தான் சோதிக்கப்படுகிறது. பிரச்சனை, வியாதி, பணக்கஷ்டம், இப்படியாக நாம் எதிர்பாராத காற்றுக்கள் நமக்கு எதிராக திடீரென வீசலாம். ஆனால் அவற்றைக் காணும்போது, அமிழ்ந்துபோவோமோ என்ற எண்ணம்தான் மேலோங்குகிறதே தவிர, இதுவரை நம்மை நடத்தியவர் இன்னும் நமக்கு முன்னே செல்லுகிறார் என்பதை நாம் மறந்து போகிறோம். எந்தக் கொந்தளிப்பென்றாலும் அதற்குமேலாக நடந்து வெற்றியோடு வெளிவரவேண்டும் என்றே ஆண்டவர் விரும்புகிறார். நாம் தனியாக அல்ல; ஆண்டவரின் கரம் நம்மைப் பிடித்திருக்கிறது. அமிழ்ந்துபோக அவர் விடுவாரா? இயேசு பேதுருவிடம், “ஏன் சந்தேகப்பட்டாய்?” என்றுதான் கேட்டார். இன்று நமது விசுவாசத்துக்கும் எதிரி நமது சந்தேகந்தான். முதலாவது, அதை மேற்கொள்வோம். அதற்கு ஒரே வழி நாம் தினமும் தேவனோடு நடக்கிறவர்களாக இருக்கவேண்டும். தேவனோடுள்ள உறவுப் பிணைப்பே நம்மை விசுவாசத்தில் உறுதியாக நிற்க உதவிடும். அதற்குத் தினமும் நாம் தேவனுடைய வார்த்தையில் நிலைத்து நிற்கவேண்டும்.\r\n\r\nஉங்கள் விசுவாசம் மனுஷருடைய ஞானத்திலல்ல, தேவனுடைய பெலத்தில் நிற்கும்படிக்கு… (1கொரி.2:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜீவனுள்ள ஆண்டவரே, எங்களுக்கு வந்த புயல் போன்ற பிரச்சனைகளில் அவிசுவாசமடைந்த நேரங்களை மன்னியும். விசுவாசத்தில் உறுதியாய் நிற்க உமது கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}