{
  "uniqueid": "20201118084810_7fffffff",
  "date": "2020-11-18",
  "title": "ஆசாரியர்களே கேளுங்கள்!",
  "key_verse": "39_2:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மல்கியா 2:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவன் எனக்குப் பயப்படும் பயத்தோடே இருக்க… கட்டளையிட்டேன். அப்படியே அவன் என் நாமத்துக்குப் பயந்தும் இருந்தான் (மல்கியா 2:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அநேகருடைய வாழ்விலே அவர்களுடைய போதனைகளுக்கும், அன்றாட வாழ்க்கைக்கும் எந்தவித சம்பந்தமும் காணப்படுவதில்லை. இதனால் போதிக்கின்ற அநேகரைக் குறித்து, நமக்கு ஒருவித சோர்வு உண்டாகிறது என்பதை மறுக்கமுடியாது. வேதாகமம் எச்சரித்தபடி, இன்று கள்ளப்போதகர்களும், கள்ளத்தீர்க்கதரிசிகளும் அதிகமாக உருவாகி வருவதை நாமும் கண் கூடாகக் கண்டு வருகிறோம்.\r\n\r\n“இப்போதும் ஆசாரியர்களே, இந்தக் கட்டளை உங்களுக்குரியது” என்ற எச்சரிப்போடு இந்த அதிகாரம் தொடங்குகிறது. அந்த எச்சரிப்புத்தான் என்ன? “லேவி கோத்திரத்தாரை நான் என் பணிக்காகத் தெரிந்தெடுத்தபோது, அவர்கள் எனக்குப் பயப்படும் பயத்தோடே இருக்கவேண்டும் என்று கட்டளையிட்டேன். அவர்களும் அப்படியே இருந்தார்கள். என் வார்த்தைக்கு அவர்களைக் கீழ்ப்படிந்திருக்கச் சொன்னேன்; அதையும் அவர்கள் காத்துக்கொண்டார்கள். என் சத்திய வார்த்தை அவர்கள் வாயில் இருந்தது. அநேகரைத் தீமையினின்று விடுதலையாக்கினார்கள். ஆனால் இன்று ஆசாரியர் என்று சொல்லும் நீங்களோ என் வார்த்தைகளைப் பின்பற்றாமல் பட்சபாதம் பண்ணினீர்கள்” என்று ஆண்டவர் சொல்லுவதைக் காண்கிறோம். மேலும், “நீங்கள் என் உடன்படிக்கைக்குத் துரோகம் பண்ணினீர்கள். ஆசாரியரின் வாய் என் வார்த்தைகளைக் காக்கவேண்டும். ஆனால் நீங்களோ அதைச் செய்யாமற் போனீர்கள்” என்றும் தேவன் எச்சரிக்கிறார்.\r\n\r\nகிறிஸ்தவர்கள் என்றாலே, அவர்கள் இப்படித்தான் இருப்பார்கள் என்று ஒரு மதிப்பு இருந்தது. ஆனால் இன்று, நாங்கள் ராஜாக்களும், ஆசாரியர்களும் ஆக்கப்பட்டிருக்கிறோம் என்று பெருமை சொல்லிக்கொள்ளும் நாம் அதற்குத் தகுதியுடையவர்களாக இருக்கிறோமா என்பதைச் சிந்தித்துப்பார்க்க கடமைப் பட்டுள்ளோம். “இவர்கள் உண்மைக் கிறிஸ்தவர்கள் அல்ல; இவர்கள் யாவருமே கிறிஸ்துவின் நாமத்தைப் பரிசுத்தக் குலைச்சல் ஆக்குகிறவர்கள்” என்று நம்மைப் பார்த்துப் பிறர் சொல்லுவார்களா? அல்லது, “இவர்களல்லவோ கிறிஸ்தவர்கள்” என்று நம்மைப் பார்த்து ஆச்சரியப்படுவார்களா? நாம் கிறிஸ்தவர்கள் என்றால் கிறிஸ்துவின் போதனைகள் நமது வாழ்வாக மாறியிருக்க வேண்டும். அதுதான் பிறர் முன்பாக நாம் கிறிஸ்துவை வெளிப்படுத்தும் சாட்சி. நமது வாழ்வைச் சற்று சிந்தித்து மனந்திரும்புவோமாக.\r\n\r\nஎங்கள் தேவனுக்கு முன்பாக எங்களை ராஜாக்களும் ஆசாரியர்களுமாக்கினீர், நாங்கள் பூமியிலே அரசாளுவோம் என்று புதிய பாட்டைப் பாடினார்கள் (வெளி.5:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள ஆண்டவரே, நாங்கள் கிறிஸ்துவின் சாட்சிகள் என்பதை மற்றவர்கள் கண்டுகொள்ளத்தக்கதாக எங்களது அனுதின வாழ்க்கையில் உம்மை மகிமைப்படுத்தி வாழ எங்களுக்கு கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}