{
  "uniqueid": "20201117084813_7fffffff",
  "date": "2020-11-17",
  "title": "பரிசுத்தமான பயம்!",
  "key_verse": "18_1:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 1:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அதிகாலமே எழுந்து, அவர்கள் எல்லாருடைய இலக்கத்தின்படியேயும் சர்வாங்க தகனபலிகளைச் செலுத்துவான் (யோபு 1:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்றைய வாழ்க்கை முறையில், நமது பிள்ளைகள் எங்கே போகிறார்கள், எப்போது திரும்பி வருவார்கள் என்பதுகூட பெற்றோருக்குத் தெரிவதில்லை. தொலைபேசியில் ஒரு வாலிபனை விசாரித்தபோது, அவனது தாயார். “சற்றுப் பொறுங்கள். கூப்பிடுகிறேன்” என்றார். ஆனால், சற்றுப் பொறுத்து, “அவனைக் காணவில்லை, வெளியில் சென்றுவிட்டான்போலும்” என்றார். இதுதான் இன்றைக்கு நமது பரிதாப நிலைமை.\r\n\r\nஆனால் யோபுவோ தன் பிள்ளைகளின் வாழ்வில் மாத்திரமல்ல, அவர்களுடைய ஆவிக்குரிய வாழ்விலும் அதிக கரிசனையுள்ளவனாக இருந்ததைக் காண்கிறோம். அவர்களுடைய விருந்து வைபவம் முடிந்ததும், ஒருவேளை அவர்கள் தேவனுக்கு விரோதமாக நடந்திருப்பார்களோ, தேவனைத் தூஷித்திருப்பார்களோ என்றெல்லாம் எண்ணியவனாக, அவர்கள் ஒவ்வொருவரின் இலக்கத்துக்கும் ஏற்றபடியாக சர்வாங்க தகனபலிகளைச் செலுத்தினான் என்று வாசிக்கிறோம். பிள்ளைகளின் ஆவிக்குரிய பரிசுத்த வாழ்வில் அதிசிரத்தை கொண்ட ஒரு தந்தையாக யோபு இருந்தான். யோபுவைக் குறித்து கர்த்தர் சாத்தானிடத்தில் பேசியபோது, “உத்தமனும், சன்மார்க்கனும் தேவனுக்குப் பயந்து, பொல்லாப்பைவிட்டு விலகுகிறவனாகிய என் தாசனாகிய யோபு” என்று சொல்லுகிறார். அவன் தனது உத்தமத்தில் மாத்திரமல்ல, தன் பிள்ளைகளின் உத்தமத்திலும், பரிசுத்த வாழ்விலும் அக்கறை கொண்ட ஒரு தந்தையாக இருந்தான்.\r\n\r\nஅன்பானவர்களே, உலகம் கெட்டுக்கிடக்கிற இன்றைய நிலைமையில் நமது பிள்ளைகளைக் கவனமாக பாதுகாப்பது பெற்றோராகிய நமது கடமையாகவும், பொறுப்பாகவும் இருக்கிறது. பாவமும், ஆபத்தும் எந்த ரூபத்திலும் வரலாம். தொழில்நுட்ப சாதனங்கள் சிறியோர் பெரியோர் என்று எல்லாருடைய கைகளிலும் மலிந்து கிடக்கும் இக்காலத்தில் அதை எப்படிக் கவனமாகப் பயன்படுத்த வேண்டும்; அதை எப்படிப் கட்டுப்பாடாக உபயோகிக்க வேண்டும், தகாத காரியங்களைக் குறித்து எப்படி எச்சரிக்கையாக இருக்க வேண்டும் என்பது குறித்து நமது பிள்ளைகளுக்கு நாம் வழிகாட்டிகளாக இருப்பது முக்கியம். ஒரு பிள்ளை நடக்கத் தொடங்கும்போது அது விழுந்துவிடாமல், நெருப்பைத் தொட்டு விடாமல் எச்சரிக்கையோடு நடத்தவேண்டியது நமது கடமை. அதுபோலவே நமது பிள்ளைகளோடும் நேரம் செலவிட்டு நன்மை தீமைகள் எதுவென்பதை நாம்தான் கற்றுக்கொடுக்கவேண்டும்.\r\n\r\nபிரம்பும் கடிந்துகொள்ளுதலும் ஞானத்தைக் கொடுக்கும், தன் இஷ்டத்துக்கு விடப்பட்ட பிள்ளையோ தன் தாய்க்கு வெட்கத்தை உண்டு பண்ணுகிறான் (நீதி. 29:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, யோபுவைப் போல பிள்ளைகளின் ஆவிக்குரிய வாழ்விற்கும் பரிசுத்த நடக்கைக்கும் எங்களுடைய உத்தரவாதத்தை உணர்த்தினீர். அவர்கள் கர்த்தருக்கு பயப்படுகிற பயத்தோடு வளர்ந்துவர தேவ கிருபைக்காய் ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}