{
  "uniqueid": "20201116084815_7fffffff",
  "date": "2020-11-16",
  "title": "கர்த்தருக்குப் பயப்படும் பயம்!",
  "key_verse": "39_1:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மல்கியா 1:6-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் பிதாவானால் என் கனம் எங்கே? …எனக்குப் பயப்படும் பயம் எங்கே என்று சேனைகளின் கர்த்தர் …உங்களைக் கேட்கிறார் (மல்கியா 1:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிழிந்த அல்லது எழுதப்பட்ட ரூபாய் நோட்டு செல்லாது; அதை மாற்ற வேண்டுமானால் வங்கி சென்றுதான் மாற்ற வேண்டும். எனவே யாராவது கிழிந்த எழுதிய நோட்டுக்களைத் தமக்குத் தந்து விடுகிறார்களோ என்பதில் நாம் கவனமாக செயல்படுவோம். அப்படிப்பட்ட செல்லாத ரூபாய் நோட்டுகளை கூசாமலே ஆலயத்தின் காணிக்கைப் பெட்டிக்குள் போடுகிற பலர் இருக்கத்தான் செய்கின்றனர்.\r\n\r\nஇங்கே, தேவன் ஒரு கேள்வியை நமக்கு முன்பாக வைக்கிறார். அதிலும், தேவனுக்கு ஆராதனை செய்யும் ஆசாரியர்களைப் பார்த்து மல்கியா புத்தகத்தில் கேட்கிறார். “குமாரன் தன் பிதாவையும், ஊழியக்காரன் தன் எஜமானையும் கனம் செய்யும்போது, பிதாவாகிய எஜமானாகிய என்னுடைய கனம் எங்கே?” கண் ஊனமானதையும் கால் ஊனமானதையும் உங்கள் அதிபதிக்குக் கொடுத்தால் அவன் உங்கள்மேல் பிரியமாயிருப்பானோ? அப்படியிருக்கும்போது அதை எப்படி எனக்குச் செலுத்துகிறீர்கள் என்று சேனைகளின் கர்த்தர் கேட்கிறார். நீங்கள் எனக்குக் கொடுக்கும் காணிக்கை எனக்குப் பிரியமல்ல என்று கர்த்தர் சொல்லுகிறார்.\r\n\r\nஅன்பானவர்களே, நாம் எவ்வளவாகக் கர்த்தருக்குப் பயந்து நடக்கிறோம்? அவரது பரிசுத்த நாமத்தை எவ்வளவாகக் கனம் பண்ணுகிறோம்? அவரைப் பற்றும் பயத்தோடே நாம் வாழ அழைக்கப்பட்டுள்ளோம். தேவனின் நாமத்தை நாம் அசட்டை பண்ணக்கூடாது. நம்முடைய ஒவ்வொரு செயலும் அவரைக் கனப்படுத்துகிறதா அல்லது கனவீனப்படுத்துகிறதா என்பதில் அதீத கவனம் வேண்டும். அதேநேரம் தேவநாமம் அசட்டை பண்ணப்படுவதைப் பார்த்து நாம் அமர்ந்திருக்கவும் கூடாது. அன்று பெலிஸ்தியனாகிய கோலியாத்து தேவனின் நாமத்தை தூஷிப்பதைப் பார்த்த தாவீது பொங்கியெழுந்தான். விருத்தசேதனமில்லாத இந்தப் பெலிஸ்தியன் நம் தேவனின் நாமத்தை எப்படித் தூஷிக்கலாம்? அதை எப்படி பார்த்துக் கொண்டிருப்பது? என்று கேட்டான். தேவநாமம் தூஷிக்கப்படுவதை தாவீது பொறுத்துக்கொள்ளவில்லை. அந்நாமத்தினாலேயே அந்த பெலிஸ்தியனை அவன் கொன்றுபோட்டான். கர்த்தருக்குச் செலுத்தும் காணிக்கை மாத்திரமல்ல, அவர் நாமத்திற்காக வைராக்கியம் பாராட்டுகின்ற தைரியத்தை நமக்குள் வளர்த்துக்கொள்வோம். அதே மனநிலை நம்மிடம் உண்டா? தேவநாமம் தூஷிக்கப்படும்படிக்குக் காரணராய் நாம் மாறி விடாதிருப்போம்.\r\n\r\nகர்த்தருக்குப் பயப்படுதலே ஞானத்தின் ஆரம்பம். மூடர் ஞானத்தையும் போதகத்தையும் அசட்டை பண்ணுகிறார்கள் (நீதி.1:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, உமக்குப் பிரியமானதைச் செய்ய எனக்குப்போதித்தருளும், உம்மை கனவீனப்படுத்தும் எந்தவொரு காரியத்தையும் செய்யாதபடி எங்களைக் காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}