{
  "uniqueid": "20201115084818_4666f2bd",
  "date": "2020-11-15",
  "title": "தண்டனைக்குப் பயம்!",
  "key_verse": "44_5:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்.5:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சபையாரெல்லாருக்கும், இவைகளைக் கேள்விப்பட்ட மற்ற யாவருக்கும், மிகுந்த பயமுண்டாயிற்று (அப்.5:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தண்டனைக்குப் பயப்படாதோர் யாருமேயில்லை. சிறுகுழந்தை தொடங்கி பெரியவர் மட்டுக்கும் தண்டனையென்றால் விரும்புவதே கிடையாது. இஷ்டம்போல வாழுவோர்கூட திடீரென ஏதாவது அசம்பாவிதம் நடந்துவிட்டால், கடவுள் தண்டித்துவிட்டாரோ என்று எண்ணி, தாங்கள் செய்த தவறுகளை எண்ணி பயந்து நடுங்குவதும் உண்டு. அனனியாவும் சப்பீராளும் ஆத்மார்த்த தம்பதிகள். அதாவது தவறு செய்வதிலும் மனம் ஒருமித்தே செய்தனர். தங்கள் காணியாட்சியை விற்கும் முன்னர் அது அவர்கள் சொத்து. அதை விற்ற பின்னரும் அதன் கிரயமும் அவர்களுக்கே சொந்தம். அதில் ஒரு பகுதியை எடுத்து வைக்கவும் அவர்களுக்கு முழு உரிமையும் இருந்தது. அந்த பணத்தொகையில் ஒரு பகுதியை எடுத்து வைத்ததை தேவ சமுகத்தில் ஒப்புக்கொள்ளாமல், ஒளித்து வஞ்சித்து, இவ்வளவுக்குத்தான் நிலத்தை விற்றோம் என்று பொய் சொல்ல துணிந்தார்களே, அங்கேதான் அவர்கள் தேவனுக்கு விரோதமாகப் பாவஞ்செய்தனர். அதற்குத் தண்டனையாக அனனியா அந்த இடத்திலேயே விழுந்து செத்தான். இதை அறியாதவளாக உள்ளே வந்த மனைவி சப்பீராளும் அதே பொய்யைச் சொன்னதால் அவளும் செத்தாள்.\r\n\r\nஇதைப் பார்த்த சபையார் மத்தியில் பயமுண்டானது. பாவத்துக்குத் தண்டனை உடனடியாக வழங்கப்பட்டபோது அங்கே மற்றவர்கள் மத்தியில் பயம் ஏற்படும். இன்று பாவத்தைத் தொடர்ந்து செய்துகொண்டே சுகபோகமாக வாழும் மக்களைப் பார்க்கும்போது எப்படிப் பயம் வரப்போகிறது! நாமும் அவர்கள்போல வாழலாமோ என்றதான எண்ணந்தான் உருவாகிறது.\r\n\r\nபிரியமானவர்களே, பாவத்தின் சம்பளம் மரணம். அது உடனடியாகக் கிடைக்கவில்லையே என்று துணிகரமாகப் பாவத்தை செய்யவேண்டாம். பாவம் இந்த சரீர மரணத்தை மாத்திரமல்ல, நம்மை நித்திய மரணத்துக்குள் தள்ளிவிடும். இந்த சரீரத்தை அழிக்கவல்ல மனிதனுக்குப் பயந்து நாம் பாவத்தைச் செய்யலாம்; அல்லது யாரும் காணமாட்டார்கள் என்று மனிதனுக்கு ஒளித்து நாம் பாவம் செய்யலாம். ஆனால் நமது ஆத்துமாவையும் சரீரத்தையும் அழிக்க வல்லவரான தேவனை நாம் ஏமாற்ற முடியுமா? நம்மை நித்திய மரணத்தினின்று விடுதலையாக்கி, நித்திய ஜீவனைக் கொடுக்கவே தேவன் இவ்வுலகிற்கு மனிதனாகி நம்மைத் தேடி வந்தார். அவரது அன்பையும், இரட்சிப்பையும் புறக்கணிக்க முடியுமா? நமக்கான தண்டனையை ஆண்டவர் சிலுவையில் அனுபவித்துவிட்டார் என்று துணிகரம் கொள்ளவேண்டாம். தேவகிருபையைத் துச்சமாகவும் எண்ணவேண்டாம்.\r\n\r\nதுர்க்கிரியைக்குத்தக்க தண்டனை சீக்கிரமாய் நடவாதபடியால், மனுபுத்திரரின் இருதயம் பொல்லாப்பைச் செய்ய அவர்களுக்குள்ளே துணிகரங்கொண்டிருக்கிறது (பிர.8:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நீதியின் தேவனே, பாவங்களுக்குத்தக்க தண்டனை உடனே நடவாதபடியால் நாங்கள் தேவகிருபையைத் துச்சமாக எண்ணிடாமல் தேவபயத்தோடு வாழ உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}