{
  "uniqueid": "20201114084828_7fffffff",
  "date": "2020-11-14",
  "title": "பாவியின் பயம்!",
  "key_verse": "23_6:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 6:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது நான்: ஐயோ! அதமானேன், நான் அசுத்த உதடுகளுள்ள மனுஷன், அசுத்த உதடுகளுள்ள ஜனங்களின் நடுவில் வாசமாயிருக்கிறவன் (ஏசா. 6:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆலயத்துக்கு நேரத்தோடு வந்து, ஜெபத்திலும் தியானத்திலும் தரித்திருப்பவர்களும் உண்டு, அதேநேரம் ஆலயத்தில் வந்து பின்னால் இருப்பவரைத் தட்டி ஊர்ச்செய்தி விசாரிப்பவர்களும் உண்டு, ஆராதனைக்கு நேரத்துக்குப் போவதில்லை என்று தீர்மானித்தவர்களைப்போல எப்போதுமே ஆராதனை தொடங்கிய பின்னர் வருவோரும் உண்டு. இப்படிப்பட்ட பலவிதமான மக்களோடுதான் நாம் ஞாயிறுதோறும் ஆராதிக்கிறோம். நாம் ஆண்டவரின் சந்நிதியில் நிற்கிறோம் என்றதான பயபக்தி நமக்குள் உண்டா? நாம் பாவியென்ற எண்ணம் நமக்குள் உண்டா?\r\n\r\nஇங்கே ஏசாயா தேவனாகிய கர்த்தரின் பரிசுத்தத்துக்கு முன்பதாக நிற்கத் திராணியற்றவராய், “ஐயோ! அதமானேன்” என்று கதறுவதையும், “நான் பாவி, பாவிகள் நடுவில் வாசமாயிருக்கிறவன்” என்பதை உடனடியாக அறிக்கை செய்வதையும் காண்கிறோம். நாம் எப்பேர்ப்பட்டவர்களாய் இருந்தாலும், எவ்வளவு ஊழியங்களைச் செய்கிறவர்களாயிருந்தாலும் தேவசமுகத்தில், அவரது பரிசுத்த ஒளிக்கு முன்பதாக மனந்திரும்பவும் பரிசுத்தமாகவும் வேண்டிய ஜனங்களாக இருக்கிறோம் என்பதை மனதிற்கொள்வோம்.\r\n\r\nநாம் மனுஷர். விழுந்துபோன உலகில் வாழுகின்ற நாம் பாவிகள் என்ற உள்ளுணர்வு நமக்குண்டா? தேவசமுகத்துக்கு வரும்போது நமது மனநிலை என்ன? பயபக்தியோடு வருகிறோமா? அல்லது ஞாயிறுதோறும் ஆராதனைக்கு வரவேண்டும் என்பதற்காக எவ்வித குற்ற உணர்வும் இல்லாதவர்களாய், தேவ சமுகத்துக்குத் துணிகரமாய் வருகிறோமா? நாம் பாவிகளென்ற உணர்வு இல்லாமலேயே பாவ அறிக்கை செய்கிறோமா? புத்தகத்தைப் பார்த்து ஏதோ உணர்வற்றவர்களாக வாசிக்கிறோமா? மீண்டும் பழையபடி ஆறு நாட்களும் பழைய வாழ்வும், பாவ வாழ்வுந்தானா?\r\n\r\nதேவபிள்ளையே, பழைய ஏற்பாட்டு காலத்தில் பாவத்துக்குரிய தண்டனை உடனடியாகவே கிடைத்தது. அதனால் மக்கள் மத்தியில் ஒருவித பயம் இருந்தது. ஆனால் இன்று நாம் கிருபையின் காலத்தில் வாழ்ந்துகொண்டிருக்கிறோம். அதனால் தானோ பாவத்தைக்குறித்த பயம் அற்றவர்களாய் பாவத்தைத் விரும்பியே செய்துகொண்டிருக்கிறோம். ஒருவன் தன் பாவநிலைமையை உணருவானேயானால் தேவசமுகத்தில் நிற்கவே பயப்படுவான். உண்மையான மனந்திரும்புதல் இருக்குமானால் தேவன் அவனை கைவிடார்.\r\n\r\nஎன் மீறுதல்களை நான் அறிந்திருக்கிறேன்; என் பாவம் எப்பொழுதும் எனக்கு முன்பாக நிற்கிறது (சங்கீதம் 51:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள ஆண்டவரே, தேவ சமுகத்திற்கு வரும்போதெல்லாம் எங்கள் பாவ நிலையை உணர்ந்து பரிசுத்தமுள்ள சிந்தையோடு உம்மை தொழுதுகொள்ள எங்களை அர்ப்பணிக்கிறோம். ஏற்றுக்கொள்ளும் ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}