{
  "uniqueid": "20201113084830_7fffffff",
  "date": "2020-11-13",
  "title": "தேவபயம்!",
  "key_verse": "2_1:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்.1:12-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மருத்துவச்சிகளோ, தேவனுக்குப் பயந்ததினால், எகிப்தின் ராஜா தங்களுக்கு இட்ட கட்டளைப்படி செய்யாமல், …காப்பாற்றினார்கள் (யாத்.1:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பணிபுரியும் இடத்தில் ஒரு தவறான காரியத்தைச் செய்யும்படிக்கு ஒருவர் நிர்பந்திக்கப்பட்டபோது, “என்னால் முடியாது” என அவர் மறுத்தார். அப்பொழுது மேலதிகாரிகள், “இதைச் செய்யுங்கள். உங்களுக்குச் சம்பள உயர்வும் கிடைக்கும். இதை யாரும் கண்டுபிடிக்க மாட்டார்கள், யாருக்கும் தெரியவும் வராது. நீங்கள் பயப்படவேண்டிய அவசியம் கிடையாது” என்றார்கள். அதற்கு அந்த ஊழியர், “நான் பிறருக்குத் தெரிந்துவிடும் என்று பயப்படவில்லை, என்னை எப்போதும் பார்த்துக்கொண்டிருக்கும் என் தேவனுக்குப் பயப்படுகிறேன்” என்று சொல்லித் தீர்க்கமாக மறுத்துவிட்டார்.\r\n\r\nஎபிரெய பெண்கள் பிரசவத்துக்கு வரும்போது அவர்களுக்கு ஆண்பிள்ளை என்றால் உடனேயே கொன்றுபோடவேண்டும் என்று எகிப்தின் ராஜா மருத்துவச்சிகளுக்கு ஒரு கட்டளை கொடுத்தான். ஆனால் மருத்துவச்சிகள் தேவனுக்குப் பயந்ததினால் அதனைச் செய்யாமல் ராஜாவுக்குப் பொய்ச்சாக்குகளைக் கூறி தப்பிக்கொண்டார்கள். ராஜா தங்களைக் கொன்றுபோடுவாரோ என்றெல்லாம் எண்ணியிருக்கலாம். ஆனாலும், ராஜாவைப் பார்க்கிலும் தேவனுக்குப் பயப்படுவதே உன்னதமானது என்று அதையே தெரிந்துகொண்டார்கள். கர்த்தரும் அவர்களைக் கைவிடவில்லை.\r\n\r\nஅன்பானவர்களே, நமது தெரிந்தெடுப்பு என்ன? நாம் யாருக்குப் பயந்து வாழப் பிரியப்படுகிறோம். இன்று மனுஷருக்குப் பயந்து அவர்களைத் திருப்திப்படுத்த, அவர்கள் சொற்படி கேட்டு, காரியங்களை மறைத்து, மாய்மாலம் பண்ணி, நம்மை யாரும் காணமாட்டார்கள் என்ற துணிவுடன் வாழ்ந்துகொண்டிருக்கிறோமா? தேவனுக்குப் பயந்து வாழுபவன் எல்லா வேளைகளிலும் உண்மையாக வாழ எத்தனிப்பான். காரணம், தேவன் தன்னை பார்த்துக்கொண்டிருக்கிறார் என்றதான உள்ளுணர்வு அவனுக்குள் இருக்கும். மனிதருக்குப் பயப்படுகிறவன் மனிதர் காணாத நேரத்தில் அந்தரங்கத்தில் பெரிய தவறுகளைச் செய்வார்கள். ஆனால், தேவனுக்குப் பயந்தவனோ தன்னை எந்நேரமும் கவனித்துக்கொண்டிருக்கும் தேவனுக்கு உண்மையுள்ளவனாய் எல்லா வேளைகளிலும் தன்னைக் காத்துக்கொள்ளப் பிரயத்தனப்படுவான். நாம் யாருக்குப் பயந்து வாழ்ந்து கொண்டிருக்கிறோம்? மனுஷருக்குப் பயப்படுவது கண்ணியை விளைவிக்கும் என்று வேதம் தீர்க்கமாகக் கூறியிருக்கிறது. தேவனுக்குப் பயப்படுகிறவர்களை அவர் நிச்சயம் உயர்ந்த அடைக்கலத்தில் வைப்பார். இதை நம்புவோம்.\r\n\r\nஉமக்குப் பயந்தவர்களுக்கும், மனுபுத்திரருக்கு முன்பாக உம்மை நம்புகிறவர்களுக்கும், நீர் உண்டுபண்ணி வைத்திருக்கிற உம்முடைய நன்மை எவ்வளவு பெரிதாயிருக்கிறது (சங்கீதம் 31:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது நியாயந்தீர்ப்புகளுக்கு பயப்படுகிறேன். மாய்மாலத்தோடு அல்ல, எந்தச் சூழ்நிலையிலும் உமக்கே பயந்து உண்மைத்துவத்துடன் காணப்பட உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}