{
  "uniqueid": "20250429072920_129981b6",
  "date": "2025-04-29",
  "title": "அடிப்படையான தெரிந்தெடுப்பு!",
  "key_verse": "52_3:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1தெசலோனிக்கேயர் 3:7-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நாங்கள் உங்களிடத்தில் வைத்திருக்கிற அன்புக்கொப்பாய், நீங்களும், மனுஷரிடத்தில் வைக்கும் அன்பிலும்… கர்த்தர் உங்களைப் பெருகவும் நிலைத்தோங்கவும் செய்து… (1தெச.3:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது தெரிந்தெப்பு எதுவாகவும் இருக்கலாம்; ஆனால், “அன்பை” அடிப்படையாகக்கொள்ளாத தெரிந்தெடுப்பினால் என்ன பலன்? நமக்கு மாத்திரம் பயன்படுகின்ற தெரிந்தெடுப்பானது சுயநலம் மிக்கதாகவே இருக்கும். நமது தெரிந்தெடுப்பு எல்லா மனுஷருக்கும் பயன்படக்கூடியதாக இருக்கவேண்டும் என்பதே வேதாகம சத்தியம்! இதற்கு சிறந்த மாதிரி இயேசுவானவர் மாத்திரமே!\r\n\r\nபிதா குமாரனில் அன்பாயிருந்தார்; இயேசுவும் பிதாவில் அன்பாயிருந்தார். மாத்திரமல்ல, பிதா தம்மில் வைத்திருந்த அன்பின்படியே இயேசு நம்மிலும் அன்பு வைத்தார்! அந்த அன்புதான் அவரைக் கல்வாரி சிலுவை வரையும் கொண்டு சென்றது; பாவிகளாகிய நம்மை நீதிமான்களாகக் காண வைத்தது; பிதாவுடன் நம்மை ஒப்புரவாக்கியது, நித்திய சந்தோஷத்தை வாக்களித்தது. இந்த உன்னதமான அன்பு நமக்கு இருக்க, உலக அன்பிற்கு நாம் ஏங்குவது ஏன்? வாழ்வை மாற்றிப்போடுகிற இந்த அன்பை இயற்கைக்கும் மேலாக கிரியைசெய்யும் தேவாவியானவரால் மாத்திரமே கொடுக்கமுடியும். உலகம் அன்புசெய்யும், ஆனால், அது வாழ்வை மாற்றும் அன்பை ஒருபோதும் கொடுக்கமுடியாது. அதைக் கொடுப்பதற்கே ஆவியானவர் நம்மை அன்பினால் நிரப்பியிருக்கிறார்.\r\n\r\n“நாங்கள் உங்களிடத்தில் வைத்திருக்கிற அன்புக்கொப்பாய்” என்கிறார் பவுல். மேலும், “நான் கிறிஸ்துவைப் பின்பற்றுகிறதுபோல” என்று 1 கொரி.11:1இல் பவுல் எவ்வளவு தைரியமாக எழுதியுள்ளார். இப்படியொரு சவாலை நம்மால் கொடுக்க முடியுமா? பிதாவின் சித்தத்தை முடிப்பதையே தமது தெரிவாகக்கொண்டு முடித்த இயேசு பவுலைத் தெரிந்தெடுக்க, பவுலும், தன்னைக் குறித்து ஆண்டவர் கொண்டிருந்த திட்டத்தைச் செய்து முடிப்பதையே தனது தெரிந்தெடுப்பாகக் கொண்டார். ஆண்டவருடைய அன்பு பவுலை ஆட்கொண்டிருக்காவிட்டால், தனது பெருமைகளையெல்லாம் குப்பையாக எறிந்துவிட்டு, கிறிஸ்து தன்னை நேசித்த நேசத்தை அவர் மற்றவர்களிடம் காட்டியிருப்பாரா? பிரியமானவர்களே, தேவன் இவ்விதமாய் நம்மிடத்தில் அன்புகூர்ந்திருக்க, நாமும் ஒருவரிடத்தில் ஒருவர் அன்புகூரக் கடனாளிகளாயிருக்கிறோம் (1 யோவான் 4:11).\r\n\r\nபிரியமானவர்களே, “அன்பு நமக்கிராவிட்டால்” என்னவாகும்? தேவனிடத்தில் அன்பாயிருப்பதும், அந்த அன்பின் அடிப்படையில் பிறரில் அன்பாயிருப்பதும் நமது அடிப்படைத் தெரிந்தெடுப்பாக இருக்குமானால், கோபம், பாவசிந்தை, இச்சை, கடின இதயம் ஆகிய சகலமும் அழிந்துவிடும். பிறரில் அன்பாயிருப்பது என்பது நம்மால் உண்டாவது அல்ல; அது கல்வாரியிலிருந்து நமக்குள் ஊற்றப்படுகிறது. இதுவே நமது முதல் தெரிந்தெடுப்பாக இருக்கட்டும்.\r\n\r\nமேலும் நமக்கு அருளப்பட்ட பரிசுத்தஆவியினாலே தேவஅன்பு நம்முடைய இருதயங்களில் ஊற்றப்பட்டிருக்கிறபடியால், அந்த நம்பிக்கை நம்மை வெட்கப்படுத்தாது (ரோமர் 5:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் என்னிடத்தில் அன்புகூர்ந்ததால் நான் இன்று உம்முடைய பிள்ளையாக இருக்கிறேன். உமக்கு ஸ்தோத்திரம். அதேபோல மற்றவர்களை நேசிப்பதும் அன்புகூர்வதும் எனது தெரிந்தெடுப்பாக இருக்கட்டும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}