{
  "uniqueid": "20201112084833_494e7881",
  "date": "2020-11-12",
  "title": "பாவத்துக்குப் பயப்படு!",
  "key_verse": "1_3:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதி.3:6-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…நான் தேவரீருடைய சத்தத்தைத் தோட்டத்திலே கேட்டு, நான் நிர்வாணியாயிருப்பதினால் பயந்து ஒளித்துக் கொண்டேன் என்றான் (ஆதி.3:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு எலும்பைச் சுவைத்து உண்ணும் நாய்க்கு, அந்த எலும்பு அதன் வாயில் காயத்தை ஏற்படுத்துவதால் நாயின் வாயிலிருந்து இரத்தம் கசிய ஆரம்பிக்குமாம். ஆனால், அந்த நாயோ அது தன்னுடைய காயத்தில் இருந்து வரும் இரத்தம் என்பதை உணராது, தான் சாப்பிடும் எலும்பிலிருந்துதான் அந்த இரத்தம் வருகிறது என்று எண்ணி இன்னமும் அதனைச் சுவைத்துச் சுவைத்து உண்ணுமாம். பாவமும் அப்படியே. நாம் பாவத்துக்குட்படும்போது அது நம்மை அழித்துப் போடுகிறது. ஆனால் நாமோ அந்த அழிவை உணராமல், அதில் கிடைக்கும் அற்ப சந்தோஷத்துக்காக அதை மீண்டும் மீண்டும் ருசித்துச் செய்கிறோம்.\r\n\r\nஆதாமுக்கும் ஏவாளுக்கும் தேவன் சொன்ன கட்டளையை மீறி கீழ்ப்படியாமற் போனதினிமித்தமாக அவர்கள் பாவத்துக்குட்பட்டனர். இப்போது தாங்கள் நிர்வாணிகள் என்று உணர்ந்து தேவனுக்கு மறைந்து ஒளித்துக்கொண்டனர். தேவனாகிய கர்த்தர் ஆதாமைக் கூப்பிட்டு, “நீ எங்கே இருக்கிறாய்?” என்று வினாவியபோது, அவன் தான் பயந்து ஒளித்துக்கொண்டிருப்பதாகச் சொல்லுகிறான். அவன் பாவம் செய்து அதன் நிமித்தம் பயந்து தேவனுக்கு ஒளித்துக்கொண்டிருக்கிறான். பாவத்தைக் குறித்த பயம் அவனைப் பற்றிக்கொண்டது. பாவத்தோடு தேவனுக்கு முன்பதாக நிற்கத் துணிவற்றவனாய் பயந்து ஒளித்திருந்தான்.\r\n\r\nஅருமையானவர்களே, தேவையற்ற பயங்களால் சூழப்பட்டிருக்கிற நாம், பாவத்தைக் குறித்துப் பயமின்றி இருப்பது வியப்புக்குரியது. மற்றைய பயங்களெல்லாம் நம்மை இவ்வுலகத்தில் சற்றுநேரம் திடுக்கிட வைத்து மறைந்து விடும். ஆனால், பாவத்தினால் நமக்குக் கிடைப்பதோ நித்திய மரணம். அது நம் சரீரத்தை மாத்திரமன்றி நமது ஆத்துமா, ஆவி அனைத்தையுமே நித்திய மரணத்துக்குள் தள்ளக்கூடிய கொடிய வலிமையுள்ளதாய் இருக்கிறது. இதை நாம் உணராதவர்களாய் பாவத்தைத் தண்ணீரைப்போலப் பருகி அதில் இன்புற்றிருக்கிறோம். பாவத்தோடு தேவனை ஆராதிக்கிறோம், அவர் சமுகத்தில் துணிகரமாய் நிற்கிறோம், அவரது திருப்பந்திக்கும் செல்லுகிறோம். நமக்குள்ளே எவ்வளவு துணிகரம், நாம் பாவத்துக்கும் பயப்படவில்லை, தேவனுக்கும் பயப்படவில்லை. கிருபையின் காலங்களை அற்பமாய் எண்ணி நமது இஷ்டம்போல நடந்து மாய்மாலம் பண்ணிக்கொண்டிருக்கிறோமோ என்று எண்ணத்தோன்றுகிறது. பாவத்துக்குப் பயப்படுவோம். பாவத்திலிருந்து விலகி மீட்பின் பாதையில் செல்ல நம்மை ஒப்புக்கொடுப்போம்.\r\n\r\nபின்பு இச்சையானது கர்ப்பந்தரித்து, பாவத்தைப் பிறப்பிக்கும், பாவம் பூரணமாகும்போது, மரணத்தைப் பிறப்பிக்கும் (யாக்.1:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள ஆண்டவரே, பாவத்துக்கு பயந்து, அதற்கு விலகி ஜீவிப்பதற்கு தூய ஆவியானவர் எங்களுக்கு உதவி செய்யும்படி ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}