{
  "uniqueid": "20201111084836_4e325523",
  "date": "2020-11-11",
  "title": "கைவிடப்படும் பயம்!",
  "key_verse": "1_39:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதி.41:16-45"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…அவன் எதைச் செய்தானோ அதைக் கர்த்தர் வாய்க்கப்பண்ணினபடியினாலும், …சிறைச்சாலைத் தலைவன் விசாரிக்கவில்லை (ஆதி.39:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கைவிடப்பட்டுவிட்டோம் என்று எண்ணுமளவுக்கு உங்களுக்கு அனுபவம் ஏற்பட்டது உண்டா? உறவினரால், நம்பினோரால், நண்பர்களால் என்று பலவித சூழ்நிலைகளில் கைவிடப்பட்ட நிலைக்கு நாம் தள்ளப்பட்டிருக்கலாம். எல்லோராலும் கைவிடப்பட்டாலும் தேவன் நம்மைக் கைவிடமாட்டார் என்ற உறுதி நமக்கு வேண்டும். நாம் தேவகரத்துக்குள் அடங்கியிருக்கும்போது, அவர் நம்மைக் கைவிடவேமாட்டார். ஆனால் நாம் அவரது கரத்தைவிட்டு விலகிப்போவதுண்டு. பின்பு பிரச்சனை வந்ததும் தேவன் கைவிட்டுவிட்டார் என்று புலம்புவோம். உண்மையில் கைவிடுவது அவரல்ல; நாம்தான்.\r\n\r\nயோசேப்பு தனது சொந்தக் குடும்பத்திலிருந்து பிரிக்கப்பட்டான். அந்நிய தேசத்தில் விற்கப்பட்டான். போத்திபாரின் வீட்டில் உக்கிராணக்காரனாய் பணி செய்யும்போது, போத்திபாரின் மனைவியின் சூழ்ச்சியால் சிறைக்குத் தள்ளப்பட்டபோது வாழ்க்கையில் எல்லோராலும் முற்றிலுமாகக் கைவிடப்பட்ட நிலைக்குள் தள்ளப்பட்டான். ஆனால் இவையெல்லாவற்றிலும் நாம் கவனிக்கவேண்டிய முக்கிய குறிப்பு என்னவென்றால், அவன் சிறையிலிருந்தாலும், தேவன் அவனோடு கூடவே இருந்தார். காரணம், அவன் தேவனோடு இருந்தான். அவன் தேவனோடு இருந்ததினால் தேவன் அவனோடு இருந்தார். அவன் உலகத்தில் எல்லோராலும் கைவிடப்பட்டபோதிலும் தேவன் அவனைக் கைவிடவேயில்லை. பிரியமானவர்களே, நாம் தேவனின் கரத்தைவிட்டுக் கடந்துபோய் பிரச்சனைகளில் மாட்டிக்கொண்டு, “தேவன் என்னைக் கைவிட்டார், நான் கைவிடப்பட்டுப் பயந்து போயிருக்கிறேன்” என்று சொல்கிறோமல்லவா? ஏன்? எந்த நிலையிலும் தேவனோடு வாழுகின்ற நிச்சயம் நமக்கு இருக்குமானால் கைவிடப்பட்டதாக எண்ணிப் பயப்படத் தேவை ஏற்படாது.\r\n\r\nயோசேப்போடு தேவன் இருந்ததால் எல்லாச் சூழ்நிலைகளையும் தேவன் அவனுக்கு நன்மையாக மாற்றிப்போட்டார். அவனை உயர்ந்த ஸ்தானத்துக்கு உயர்த்தினார். அவனை ஆசீர்வதித்தார். அவன் எகிப்தியருக்கும், தன் குடும்பத்துக்கும் ஆசீர்வாதமாய் இருந்தான். அதேபோல நம்மையும் தேவன் எடுத்து உபயோகிப்பார். நீங்கள் கைவிடப்பட்ட நிலையில் இருந்தாலும் தேவன் உங்களோடு இருக்கிறார் என்ற நிச்சயத்தோடு எழுந்து முன்செல்லலாம்.\r\n\r\nநான் இளைஞனாயிருந்தேன், முதிர்வயதுள்ளவனுமானேன்; ஆனாலும் நீதிமான் கைவிடப்பட்டதையும், அவன் சந்ததி அப்பத்துக்கு இரந்து திரிகிறதையும் நான் காணவில்லை (சங்கீதம் 37:25)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நான் உன்னை கைவிடுவதில்லை என்று வாக்குப்பண்ணின ஆண்டவரே, மனிதர்களால் கைவிடப்பட்ட சூழ்நிலைகளில் எல்லாம் நீர் எங்களை கைவிடாமல், உமது நேசகரத்தால் எங்களைத் தாங்கி நடத்தினீர், உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}