{
  "uniqueid": "20201110084839_3492d59c",
  "date": "2020-11-10",
  "title": "பிரச்சனைக்குப் பயம்!",
  "key_verse": "9_17:37",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 சாமுவேல் 17:31-54"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பின்னும் தாவீது, என்னைச் சிங்கத்தின் கைக்கும் கரடியின் கைக்கும் தப்புவித்த கர்த்தர் இந்தப் பெலிஸ்தனுடைய கைக்கும் தப்புவிப்பார் என்றான் (1சாமு. 17:37)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்க்கையில் பிரச்சனைகள் வந்துவிடுமோ, நடந்துவிடுமோ என்று பயப்படுவோர் ஒருபுறமிருக்க, பிரச்சனைகள் திடீரென வந்துவிட்டால் அதை எதிர்கொள்ளத் திராணியற்றவர்களாய், சோர்ந்துபோவோரும், மன உளைச்சல்களுக்கு ஆளானோரும், தற்கொலைக்குத் தூண்டப்படுவோரும் பலர் இருக்கத்தான் செய்கிறார்கள். அப்படியானால் பிரச்சனைகளை நாம் எப்படியாக எதிர்கொள்ளலாம்?\r\n\r\nஇங்கே சவுல் ராஜாவுக்கும், இஸ்ரவேல் மக்களுக்கும் ஒரு பெரிய சவாலாக, பிரச்சனையாக வந்து நின்றான் கோலியாத்து என்னும் பெலிஸ்தியன். அவனது உருவம் பெரியது, குரல் பெரியது, அவன் அணிந்திருந்த ஆடைகள் யுத்தத்திற்கான கனமான ஆடைகள், இவையெல்லாவற்றையும் பார்த்து இவனை எப்படி மேற்கொள்வது என்று ராஜாவும் மக்களும் கலங்கி நின்றார்கள். அவனோ நித்தமும் வந்து தன்னோடு சண்டைக்கு வரும்படிக்கு அறைகூவல் விடுக்கிறான். அந்த இடத்திற்கு தற்செயலாக தன் சகோதரரை சுகம் விசாரித்து வரும்படிக்கு தாவீது வந்தான், அவன் கோலியாத்தின் அறைகூவலைக் கேட்டான். அவனோடு சண்டைபோடத் துணிந்துவிட்டான்.\r\n\r\nதாவீதின் இந்தத் துணிவுக்கான காரணம் என்ன? அவன் கோலியாத்தையோ அவனது தோற்றத்தையோ, அவன் விடுக்கும் அறைகூவலையோ பெரிதாகப் பார்க்கவில்லை. அவன் தன்னோடு இருந்த தேவனுடைய பெலனை நம்பினான்; சிங்கங்களுக்கும், கரடிக்கும் தன்னைத் தப்புவித்த தேவன் இந்தப் பெலிஸ்தனின் கைக்கும் தப்புவிப்பார் என்பதை அவன் ஆணித்தரமாக நம்பினான். அந்த நம்பிக்கைத்தான் அவனுக்குத் துணிவைத் தந்தது.\r\n\r\nஅன்பானவர்களே, நமக்குப் பிரச்சனைகள் வரும்போது, நம்மோடிருக்கும் தேவனை நோக்கிப் பார்ப்பதில்லையே, ஏன்? இம்மட்டுமாய் நம்மை வழிநடத்தியவரை நம்ப தயங்கி, பின்நிற்கிறோமே, ஏன்? நமது சோர்வுக்கு காரணம் என்ன? தாவீது தனது அன்றாட வாழ்வில் தேவன் மீதுள்ள நம்பிக்கையில் வளர்ந்திருந்தார். அதுதான் அவரைப் பெலனடையச் செய்தது. நாமும் நமது அன்றாட வாழ்க்கையில் தேவன்மீதுள்ள நம்பிக்கையில் வளரவேண்டும். அப்போதுதான் இக்கட்டுவேளையில் துணிந்து அதை எதிர்கொள்ளமுடியும். நீச்சல் தெரிந்தால்தான் தண்ணீரில் விழுந்தால் நீந்திக் கரைசேரமுடியும்; தண்ணீரில் விழுந்தபின் நீந்தக் கற்றுக்கொள்ள முடியாது என்பதை நினைவிற்கொள்வோம்.\r\n\r\nதங்கள் ஆபத்திலே கர்த்தரை நோக்கிக் கூப்பிட்டார்கள், அவர்கள் இக்கட்டுகளிலிருந்து அவர்களை விடுவித்தார் (சங்.107:6,13,19,28)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை முற்றுமுடிய இரட்சிக்க வல்லமையுள்ள ஆண்டவரே, நாங்கள் சந்திக்கும் பிரச்சனைகளிலே பயந்து பின்னடைந்து போய்விடாதபடி விடுவிக்க வல்லமையுள்ள உம்மை மாத்திரம் நோக்கிப்பார்க்க உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}