{
  "uniqueid": "20201109084841_01341248",
  "date": "2020-11-09",
  "title": "பாவத்தைக் கண்டிக்கப் பயம்",
  "key_verse": "9_12:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 சாமுவேல் 12:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தருடைய பார்வைக்குப் பொல்லாப்பான இந்தக் காரியத்தைச் செய்து, அவருடைய வார்த்தையை நீ அசட்டைபண்ணினது என்ன? (2சாமு.12:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது கிறிஸ்தவ ஐக்கியத்திலே யாராவது ஒருவர் தவறு செய்துவிட்டால், அதைக் கண்டித்து உணர்த்துவதற்குப் பயப்படுகிறோம். காரணம், அவர் ஐக்கியத்திற்கு அதிக உதவி செய்திருக்கிறார்; கண்டித்தால் கோபம் கொண்டு ஐக்கியத்தைவிட்டு விலகிவிடுவார். தொடர்ந்து பிழை செய்து அந்த ஆத்துமா கடவுளைவிட்டு தவறிப்போக நாம் காரணராயிருக்கலாமா?\r\n\r\nதாவீது தேவனால் ராஜாவாக அபிஷேகிக்கப்பட்ட ஒருவன். “என் இருதயத்துக்கு ஏற்றவன்” என்று ஆண்டவரே சாட்சி கூறிய ஒருவன். ஆண்டவரை முற்றிலுமாய் நம்பி, அவருக்குப் பிரியமாய் வாழ்ந்த ஒருவன். ஆனால் இங்கே அவன் பெரியதொரு தவறைச் செய்துவிட்டான். அதை மறைப்பதற்காக தொடர்ந்து பல தவறுகளையும் செய்துவிட்டான். தன் தவறை உணராமலேயே தாவீது நாட்களைக் கடத்தினான். கர்த்தர், நாத்தான் தீர்க்கதரிசியின் மூலமாக அவனது தவறை சுட்டிக்காட்டுகிறார். அவன் ராஜா என்பதாலோ, தேவனால் அபிஷேகிக்கப்பட்டவன் என்பதாலோ தவறிலிருந்து தப்பிக்க முடியாது. யாராக இருந்தாலும் தவறு சுட்டிக்காட்டப்படவேண்டும், அவனை திருத்துவதற்கு முயற்சி எடுக்கப்படவேண்டும். யாரும் தப்பித்துக் கொள்ளக்கூடாது. ஒரு ஆத்துமாவேனும் பாவத்தில் மாளலாமா? அதற்கு நாம் காரணராகலாமா? சிறிய பாவம், பெரிய பாவம், கொஞ்சப் பாவம் என்று பாவத்தைத் தரம் பிரித்து, தாங்கள் செய்வதை நியாயப்படுத்த முயற்சிக்கிறவர்களைக் குறித்து எச்சரிக்கையாய் இருப்போம். பாவத்தில் சிறியது பெரியது என்றில்லை, தேவனுக்கு முன்பாக பாவம் பாவமே. நமது ஐக்கியங்களை தேவனுக்குப் பிரியமான உறுதியான ஐக்கியமாக நாம் கட்டியெழுப்ப வேண்டுமாயின், பாவம் கண்டித்து உணர்த்தப் படவேண்டும்; தவறுகள் சுட்டிக்காட்டப்பட வேண்டும்.\r\n\r\nஆரம்பக்கால கிறிஸ்தவர்களிடம் உறுதியான ஐக்கியம் இருந்தபோதும், அனனியாவும் சப்பீராளும் செய்த பாவத்தை பேதுரு அதைச் சுட்டிக்காட்டவில்லையா? அவர்களின் மரணத்தினால், மற்றவர்கள் மத்தியில் தேவபயம் உருவானது. நமது ஐக்கியங்களில் நாம் எப்படியாக நடந்துகொள்ளுகிறோம்? தவறுகளை மறைத்து மற்றவர்களைத் தப்புவிக்க முயற்சிக்கிறோமா? அப்படிச் செய்வதால் குறிப்பிட்ட நபருக்கு நாம் தீமை செய்கிறவர்களாவோம். தவறு செய்கிறவர்கள்தான் தவறைச் சுட்டிக்காட்டி திருத்தப் பயப்படுவார்கள். நாம் எப்படி?\r\n\r\nஎனக்கு உபதேசம் பண்ணுங்கள், நான் மவுனமாயிருப்பேன்; நான் எதிலே தவறினேனோ அதை எனக்குத் தெரியப்படுத்துங்கள் (யோபு 6:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எங்களது ஐக்கியத்திலே நாங்கள் கண்டனத்தை ஏற்றுக்கொள்கிறவர்களாகவும், மற்றவர்களைக் கண்டித்து உணர்த்துகின்றதுமான பண்பிலே வளரவும் உமது பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}