{
  "uniqueid": "20201108084844_7fffffff",
  "date": "2020-11-08",
  "title": "பொறுப்பேற்பதற்குப் பயம்!",
  "key_verse": "9_10:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 சாமுவேல் 10:1-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இதோ, அவன் தளவாடங்களிருக்கிற இடத்திலே ஒளித்துக்கொண்டிருக்கிறான் என்று கர்த்தர் சொன்னார் (1சாமு.10:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எவ்வளவுதான் தாலந்துகள், திறமைகள் இருந்தாலும் எந்தவொரு காரியத்தையும் முன்னின்று கர்த்தருக்காகச் செய்ய சிலர் தயங்குவதுண்டு. கடவுளின் ஆசீர்வாதத்தையும், வழிநடத்துதலையும் அதிகமாகப் பெற்றிருந்தும், கர்த்தருக்காக எதையாகிலும் செய்ய வரும்போது, கர்த்தரை ஒதுக்கிவிட்டு, மனிதர் என்ன சொல்லுவார்களோ, சிரிப்பார்களோ, எனக்குத் தகுதியுண்டோ என்றெல்லாம் தங்களைத் தாங்களே நியாயப்படுத்தி, கர்த்தருக்காக எதையுமே செய்யாமல் தங்கள் காலத்தைக் கடத்திவிடுவார்கள். இங்கே இஸ்ரவேலர் தங்களுக்கு ஒரு ராஜா வேண்டுமென்று கேட்டபோது, கர்த்தர் அவர்களுக்காக சவுலையே தெரிந்தெடுத்தார். இதுவரை காலமும் இஸ்ரவேலரை கர்த்தர்தாமே நடத்தி வந்தார். இப்போது இஸ்ரவேலர் தங்களுக்கு ராஜா நிச்சயமாக வேண்டும் என்று அடம் பிடித்தார்கள். எனவே, சவுலைத் தெரிந்தெடுக்கும்படி தேவனே சாமுவேலை நடத்தினார். அவனை அபிஷேகம் பண்ணி, கர்த்தர் உன்னைத் தம்முடைய சுதந்தரத்தின்மேல் தலைவனாக அபிஷேகம் பண்ணினார் என்று உறுதியாய் சொன்ன பின்னரும் சவுலின்மீது தேவாவியானவர் இறங்கி அவன் தீர்க்கதரிசிகளின் கூட்டத்தோடு தீர்க்கதரிசனம் உரைத்த பின்னரும்கூட, தன்னை ஒளித்துக்கொண்டு, பொறுப்பை ஏற்கத் தயக்கம் காட்டியது என்ன?\r\n\r\nமுற்காலத்தில் தெரிவுகளை தேவசமுகத்தில் சீட்டுப்போட்டுச் செய்வார்கள். அப்படியே சீட்டு சவுலின் பேருக்கு விழுந்தது. தானேதான் ராஜா என்று சவுல் அறிந்திருந்தும், அவனைத் தேடியும் காணாதபடி ஒளிந்திருந்தான். அவன் தளவாடங்களுக்கடியில் ஒளித்துக் கொண்டிருக்கிறான் என்பதைக் கர்த்தரே அறிவித்தார். கர்த்தர் அவனை நம்பி அவன் கைகளில் கொடுத்த பொறுப்பை அவன் ஏற்றுக்கொள்ளப் பயப்பட்டான். தன்னம்பிக்கை அற்றவனாக இருந்தான். தேவன்தாமே தன்னைத் தெரிந்தெடுத்தவர், அவர் வழிநடத்துவார் என்ற நம்பிக்கைகூட அற்றவனாக ஒளித்துக்கொண்டிருந்தான்.\r\n\r\nஅன்பானவர்களே, இன்று நம்மில் எத்தனைபேர் சவுலைப்போல வாழுகிறோம்? நான் திக்குவாயனும், மந்த நாவும் உள்ளவன் என்று தன்னை ஒப்புக்கொடுத்த மோசேயைக் கொண்டுதான் இலட்சக்கணக்கான இஸ்ரவேலரை ஆண்டவர் எகிப்திலிருந்து நடத்திக்கொண்டு வந்தார். நமது பெலவீனங்களுக்கு மேலாக ஆண்டவரின் பெலன் மேலானது. அது நம்மை வழிநடத்தப் போதுமானது. அதைப் புரிந்துகொண்டு, சிறிதோ பெரிதோ, கர்த்தர் தருகின்ற பொறுப்புகளை அவரை நம்பி பயப்படாமல் முன்னெடுத்துச் செல்வோமாக.\r\n\r\nஉங்களில் சிலர் யாதொரு வேலையும் செய்யாமல், வீண் அலுவற்காரராய், ஒழுங்கற்றுத் திரிகிறார்கள் என்று கேள்விப்படுகிறோம் (2தெச.3:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் எங்களுக்கு தந்த பொறுப்புகளைப் பயத்தினால் நிறைவேற்றாமற் இருந்திருக்கிறோம். எங்களை மன்னியும். உம்முடைய பெலத்தால் அவற்றை நிறைவேற்ற உம்முடைய சித்தத்திற்கு எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}