{
  "uniqueid": "20201107084847_7fffffff",
  "date": "2020-11-07",
  "title": "மரணபயம்!",
  "key_verse": "12_20:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 இராஜா.20:1-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆ! கர்த்தாவே, …உமது பார்வைக்கு நலமானதைச் செய்தேன் என்பதை நினைந்தருளும் என்று விண்ணப்பம் பண்ணினான். எசேக்கியா மிகவும் அழுதான் (2இரா.20:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மரண பயத்தினால் பீடிக்கப்பட்டிருப்பவனால் ஒருபோதுமே நிம்மதியாக வாழமுடியாது. எந்நேரமும் என்ன நடக்குமோ ஏது நடக்குமோ என்று கவலைப்பட்ட வண்ணமே அவன் இருப்பான். அதனால்தானோ என்னவோ ஆண்டவர் நமது மரணநாளை நமக்கு மறைத்தே வைத்திருக்கிறார். அது தெரிந்தால் நாம் இப்போது வாழும் நாளிலும் சந்தோஷமாகவே வாழ முடியாது. அதையே எண்ணிக் குழம்பிவிடுவோம்.\r\n\r\nஇதுதான் எசேக்கியா ராஜாவுக்கு நடந்தது. ஏசாயா தீர்க்கர் வந்து வியாதியாயிருந்த எசேக்கியாவைப் பார்த்து, “நீர் மரித்துப் போய்விடுவீர் என்று கர்த்தர் சொல்லுகிறார்” என்றபோது, அவன் கர்த்தரை நோக்கி அழுது புலம்புவதைக் காண்கிறோம். அவனது மன்றாட்டைக் கேட்டு கர்த்தர் இரங்கி இன்னும் பதினைந்து ஆண்டுகளை கூட்டிக்கொடுத்தார். ஆனால் அந்தப் பதினைந்து ஆண்டுகள் நல்ல ஆசீர்வாதமான ஆண்டுகளாக அமைந்திருக்கவில்லை. அவன் பெறப்போகும் குமாரர்கள் பாபிலோன் ராஜாவின் அரண்மனையில் வேலைக்காரராய் இருப்பார்கள் எனவும் ஏசாயா கூறினான். ஆண்டவர் கூட்டிக்கொடுத்த இந்தப் பதினைந்து ஆண்டுகளில்தான் அவன் இந்தக் குமாரரைப் பெறப்போகிறான். இதையறிந்த எசேக்கியா தனது காலத்திலாகிலும் சமாதானம் இருக்குமா என்று வினாவுகிறான். ஆனால் எசேக்கியாவின் காலத்திலும் அநேகம் யுத்தங்களும் சமாதானமற்ற நிலமையும்தான் காணப்பட்டது.\r\n\r\nஇன்று உயிர்த்த ஆண்டவர் மரண பயத்தை முற்றிலும் நீக்கிவிட்டார். அப்படியிருந்தும், நித்தியத்தைக்குறித்த நிச்சயமற்ற பலர் இன்னும் மரண பயத்தினால் ஆட்கொள்ளப்பட்டிருக்கின்றனர். மாறாக, நித்தியத்தின் நிச்சயத்தைக் கொண்டவர்கள் பயமின்றி வாழுகிறார்கள். அவர்களுக்குள் மரண பயமில்லை. இன்று நமது மனநிலை என்ன? மரணபயம் உண்டா? மரித்ததின் பின்னர் நமக்கு என்ன வாகும் என்ற நிச்சயமுண்டா? இல்லையானால், இன்றே மனந்திரும்புவோம். தேவனை நோக்கிப் பார்த்து அவர் தரும் இரட்சிப்பைப் பெற்றுக்கொண்டு, மரண பயத்தை உதறித்தள்ளிவிட்டு அவருக்குள் சந்தோஷமாய் வாழுவோம். இந்த சந்தோஷமும் நிச்சயமும் இல்லாமல் மரண பயத்தினால் பீடிக்கப்பட்டவர்களை திடப்படுத்துவோம். சதாகால நித்திய வாழ்வைக்குறித்த நம்பிக்கையை உடையவர்களாக அவர்களையும் ஆதாயப்படுத்துவோம். நாளை மரணம் நம்மை நெருங்கும்போது அதைச் சந்தோஷமாய் சந்திக்க இன்றே ஆயத்தமாகுவோமாக.\r\n\r\nஜீவகாலமெல்லாம் மரண பயத்தினாலே அடிமைத்தனத்திற்கு உள்ளானவர்கள் யாவரையும் விடுதலை பண்ணும்படிக்கும் அப்படியானார் (எபி.2:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மரண வாசல்களிலிருந்து தூக்கிவிடுகிற கர்த்தாவே, நித்தியவாழ்வைக் குறித்த சந்தோஷத்தோடு நாங்கள் காணப்படவும், மரண பயத்தோடு உள்ளவர்களையும் அவ்வித நம்பிக்கைக்குள் வழிநடத்தவும் எங்களுக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}