{
  "uniqueid": "20201106084849_7fffffff",
  "date": "2020-11-06",
  "title": "வியாதிக்குப் பயம்!",
  "key_verse": "41_5:35",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 5:22-42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…ஜெப ஆலயத்தலைவனுடைய …குமாரத்தி மரித்துப் போனாள், இனி ஏன் போதகரை வருத்தப்படுத்துகிறீர் என்றார்கள் (மாற்கு 5:35)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வியாதிகள் பெருகிக்கொண்டுதான் இருக்கின்றன. எவ்வளவுதான் மருத்துவ வசதிகள் இருந்தாலும், அடிக்கடி மருத்துவப் பரிசோதனைகளையும் மேற்கொண்டு வந்தாலும், ஒழுங்காக மருந்து மாத்திரைகளை எடுத்தாலும், மரணம் நிகழ்ந்துகொண்டுதான் இருக்கிறது. யாராலும் எந்தச் சந்தர்ப்பத்திலும் தப்பிக்கொள்ள முடியாது. அது சரி, நாம் ஏன் வியாதியைக் கண்டு பயப்படுகிறோம்?\r\n\r\nயவீரு என்னும் ஜெப ஆலயத் தலைவனின் மகள் நோய்வாய்ப்பட்டபோது, அவன் இயேசுவைத் தேடிவந்தான். இயேசு தன் மகளை நோயினின்று விடுதலையாக்குவார் என்று நம்பி, அவரைத் தேடிவந்தான். இயேசுவும் அவனோடு கூடப் புறப்பட்டு வந்தார். அப்படி வரும் வழியில் பல தடங்கல்கள். அதற்காக இயேசு பதற்றமடையவில்லை. அவர் ஆறுதலாக நின்று, பெரும்பாடுள்ள அந்த ஸ்திரீயை விடுவித்தார். அவளுக்கு ஆறுதல் கூறி பேசிக்கொண்டு வந்த அந்த சமயத்தில் யவீருவின் மனநிலை என்னவாக இருந்திருக்கும் என்பதைக் கற்பனை செய்து பாருங்கள். தாமதிக்கின்ற ஒவ்வொரு நிமிடமும் அவனுக்கு ஒரு யுகம்போல் இருந்திருக்கும் அல்லவா?\r\n\r\nஇப்போது, “உமது மகள் மரித்துவிட்டாள்; போதகரை இனியேன் வருத்தப்படுத்துகிறீர்” என்று வந்தவர்கள் சொன்னபோது, அவனுக்குள் இருந்த இறுதி நம்பிக்கையும் மரித்துப்போயிருக்கும் அல்லவா! அந்த நிலையில்தான் இயேசுவின் ஆறுதல் வார்த்தைகள் அவனை உற்சாகப்படுத்தியது. “பயப்படாதே, விசுவாசமுள்ளவனாய் இரு. அப்பொழுது அவள் இரட்சிக்கப்படுவாள்” என்ற வார்த்தை அந்த நேரத்தில் யவீருவின் மனநிலைக்கு மருந்திட்டாற்போல் இருந்திருக்கும் அல்லவா! வியாதிப்பட்டோரை, விபத்துக்குள்ளானோரை மருத்துவமனைக்குக் கொண்டுவரும்போது சிலவேளைகளில் மருத்துவர்களே முடியாது என கையை விரித்தபோதும், ஜெபத்தினால் சுகமடைந்தோர் பலர். அதேவேளை ஜெபித்துக் கொண்டிருக்கும்போது மரித்துப்போனவர்களும் உண்டு. எல்லாமே ஆண்டவரின் கைக்குள் அடங்கியிருக்கிறது என்பதை நாம் உணர்ந்திருந்தால் வியாதியைக் குறித்து அனாவசியமான பயம் எதற்கு? தேவனைத் தாண்டி நம்மை எதுவும் அணுகாது என்று நம்புவோம். அவருடைய ஆளுகைக்குள்ளாக நம்மை ஒப்புக் கொடுப்போம். தேவையற்ற பயத்தைவிட்டு நீங்கி தைரியமாய் வாழுவோம்.\r\n\r\nநாம் பாவங்களுக்குச் செத்து நீதிக்குப் பிழைக்கும்படிக்கு, அவர்தாமே தமது சரீரத்திலே நம்முடைய பாவங்களைச் சிலுவையின்மேல் சுமந்தார், அவருடைய தழும்புகளால் குணமானீர்கள் (1பேதுரு 2:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சகல வியாதிகளையும் நீக்க வல்லவராகிய ஆண்டவரே, வியாதியைக் குறித்த பயத்திலிருந்து எங்களை விடுவியும். வியாதிப்பட்ட மற்றவர்களையும் விசுவாசத்திற்குள் வழிநடத்த எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}