{
  "uniqueid": "20201105084852_7fffffff",
  "date": "2020-11-05",
  "title": "மனுஷபயம்!",
  "key_verse": "1_39:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதி.39:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவள் தன் வீட்டு மனிதரைக் கூப்பிட்டு: …அவன் என்னோடே சயனிக்கும்படிக்கு என்னிடத்தில் வந்தான்; நான் மிகுந்த சத்தமிட்டுக் கூப்பிட்டேன் (ஆதி.39:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உள்ளத்துக்குள்ளே எவ்வளவோ அழுக்கு வைத்திருந்தாலும், வெளியே நல்லவர்போல பலர் வேஷம்போட்டு திரிவது ஏன்? எதனால்? மனுஷருக்குப் பயப்படும் பயத்தினால்தானே! தங்கள் உள் வாழ்வின் அசுத்தங்கள் வெளியில் தெரிந்தால் மனிதர் தம்மை மதிக்க மாட்டார்களோ, மரியாதை குறைந்துவிடுமோ என்ற பயத்தினால்தான் அநேகர் தங்களை நல்லவர்கள்போல காட்டிக்கொள்வதுண்டு. உண்மைதான், உள்ளத்தின் அசுத்தங்களைக் காணாமல் வெளித்தோற்றத்தைக் கண்டு மயங்குவது மனிதர்தான்; ஆனால், தேவனுக்கு நாம் எதையாவது மறைக்கமுடியுமா?\r\n\r\nயோசேப்பு, மனிதருக்குப் பயந்து வாழ்ந்தவனல்ல; தேவன் ஒருவருக்கே பயந்து வாழ்ந்தான். தேவனுக்கு விரோதமாகப் பாவம் செய்யமுடியாது என்று ஓடியவன் யோசேப்பு. முழு பிரச்சனைக்கும் காரணமானவள் போத்திபாரின் மனைவிதான். யோசேப்பு தன் ஆசைக்கு இணங்கவில்லை என்று கண்டதும், தான் தப்பிக்கொள்ள திட்டமிட்ட அவள், ஓடிய யோசேப்பின் சால்வையை இழுத்து, அவனே தன்னைக் கெடுக்க வந்தான் என்று ஒரு நாடகமே ஆடிவிட்டாள். தான் பிடிபட்டால் மற்றவர்கள் என்ன நினைப்பார்கள்; அதைவிட, கிடைக்கும் தருணத்தை அனுபவித்துவிட்டு, சுகமாய் வாழலாம் என்று யோசேப்பு எண்ணியிருக்கலாம். ஆனால் அவனோ, மனிதருக்கு பயப்படவேயில்லை. அவப்பெயர் வந்தாலென்ன, கொன்றுபோட்டாலென்ன, தான் தேவனுக்கு மாத்திரமே உண்மையுள்ளவனாய் இருக்கத் தீர்மானித்துக்கொண்டான்.\r\n\r\nயோசேப்பு இப்படி உண்மையுள்ளவனாக இருக்க முடிந்தது எதனால்? அதற்கு ஒரே பதில்: அவன் தேவனுக்கு மாத்திரமே பயப்பட்டான். ஆனால் இன்று நாம், மனிதருக்குப் பயப்பட்டு தேவகட்டளையையும் மீறத் துணிகிறோம். மனிதர் மத்தியில் நல்ல பெயரையும், மதிப்பையும் சம்பாதித்து நமது வாழ்வை சுகமாய் ஓட்டிவிட்டால் சரியென்று அதற்காக எந்த தீமையையும் பொறுத்துக்கொள்ளவும், செய்யவும் தயங்குவதில்லை. நாம் யாருக்கு உண்மையுள்ளவர்களாய் வாழ வேண்டும் என்பதை நாமே தீர்மானிக்க வேண்டும். “மனிதருக்குப் பயப்படும் பயம் கண்ணியை வருவிக்கும்” என்று வேதாகமம் சொல்லுகிறது. நாம் மனிதரைத் திருப்திப்படுத்துவதையும், மனிதருக்குப் பயப்படுவதையும் நம்மைவிட்டுத் தூரமாக்குவோம். தேவனுக்குப் பயந்து வாழ நம்மை ஒப்புக்கொடுப்போம்.\r\n\r\nஆத்துமாவைக் கொல்ல வல்லவர்களாயிராமல், சரீரத்தை மாத்திரம் கொல்லுகிறவர்களுக்கு நீங்கள் பயப்படவேண்டாம்; ஆத்துமாவையும் சரீரத்தையும் நரகத்திலே அழிக்க வல்லவருக்கே பயப்படுங்கள் (மத்.10:28)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள ஆண்டவரே, உமக்கு முன்பாக உண்மையோடும் கர்த்தருக்கு பயப்படுகிற பயத்தோடு வாழ தூய ஆவியானவர் தாமே எங்களுக்கு பெலன்தர வேண்டுதல்; செய்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}