{
  "uniqueid": "20201104084855_7fffffff",
  "date": "2020-11-04",
  "title": "காலநேரத்தைக் குறித்த பயம்",
  "key_verse": "18_24:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதி.1:1-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சர்வவல்லவருக்குக் காலங்கள் மறைக்கப்படாதிருக்க, அவரை அறிந்தவர்கள் அவர் நியமித்த நாட்களை அறியாதிருக்கிறதென்ன? (யோபு 24:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாட்களையும் நேரத்தையும் பார்த்து பயப்படுபவர்கள் அநேகர். கிறிஸ்துவை அறியாதவர்கள் இதைச் செய்கிறார்கள் என்றால் அவர்களைப் பார்த்து இன்று கிறிஸ்தவர்களும் இவ்வித பயங்களுக்குள் அகப்பட்டுக் கிடப்பது துக்கத்துக்குரிய விஷயம். ஒருமுறை, “உங்களைப் பார்க்க இன்று உங்கள் வீட்டிற்கு வருகிறேன்” என்று நான் சொன்னபோது, அவர், “இன்று வரவேண்டாம். கள்ள வியாழன் கழுத்தறுக்கும்” என்றார்.\r\n\r\nஆண்டவர் உலகை படைக்கும்போது, ஒவ்வொரு நாட்களிலும் மனிதனுக்குத் தேவையான சகலவற்றையும் படைத்துவிட்டு, “நல்லது” என்று கண்டார் அல்லவா! ஆறாம் நாளிலே மனிதனைப் படைத்துவிட்டு, அதுவும் “மிக நல்லது” என்று கண்டார். ஏழாம் நாளிலே தேவன் ஓய்ந்திருந்தார். எல்லாவற்றையும் நல்லதாக படைத்துவிட்டு ஓய்ந்திருந்த அந்த நாளையும் தேவன் பரிசுத்தப் படுத்தினார். இப்படி இருக்கும்போது, நாம் ஏன் ஒவ்வொரு நாளையும் மற்றதை விட்டுப் பிரித்துப் பேசி, அதைப் பயங்கரமாக்கி, நாமும் அதைக்கண்டு பயந்து நடுங்குகிறோம் என்பதைச் சிந்தித்தால் சிரிப்பு வரவில்லையா?\r\n\r\nதாவீது 139ம் சங்கீதத்தை எழுதியபோது, “என்னுடைய உட்காருதலையும், எழுந்திருக்குதலையும் அறிந்திருக்கிறீர்; என் நினைவுகளை தூரத்திலிருந்து அறிகிறீர். உமக்கு மறைவாக நான் எங்கே போவேன்? வானத்துக்கு ஏறினாலும் நீர் அங்கே இருக்கிறீர்; நான் பாதாளத்தில் படுக்கைப் போட்டாலும் நீர் அங்கேயும் இருக்கிறீர்” என்றார். தேவன் தன்னை முழுமையாக அறிந்திருக்கிறார் என்பதை ஆணித்தரமாக நம்பினார். நம்மை முழுமையாக அறிந்த ஆண்டவர் நமக்கிருக்கும்போது, அவரை நாம் முழுமையாக நம்பி வாழ்ந்தால், காலங்களையும், நாட்களையும், நேரங்களையும் கண்டு நாம் ஏன் பயப்படவேண்டும்? எல்லாவற்றையும் உருவாக்கியவர் அவர்தானே! உருவாக்கியவரை நம்பினால், உருவாக்கப்பட்டவைகளைக் குறித்த பயம் நமக்கு எதற்கு?\r\n\r\n“சர்வவல்லவருக்குக் காலங்கள் மறைக்கப்படாதிருக்க, அவரை அறிந்தவர்கள் அவர் நியமித்த நாட்களை அறியாதிருக்கிறதென்ன?” என்ற யோபு, அன்று அவர் இருந்த நிலைமைக்கு காலத்தையும் நேரத்தையும் எவ்வளவாகக் குறை கூறியிருக்கவேண்டும்! மூடத்தனமான பயங்களை விட்டுத்தள்ளுவோம். எல்லா நாட்களும் காலங்களும் தேவனுடைய ஆளுகையில் இருக்கும்போது நமக்கு ஏது பயம்?\r\n\r\nஎன் காலங்கள் உமது கரத்திலிருக்கிறது; என் சத்துருக்களின் கைக்கும் என்னைத் துன்பப்படுத்துகிறவர்களின் கைக்கும் என்னைத் தப்புவியும் (சங்.31:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்முடைய ஆளுகைக்குள் நாங்கள் இருக்கிறோம். வீண் பயங்களுக்கு எங்களை விலக்கி இரட்சியும். நீர் எங்களுக்குத் தந்த ஆசீர்வாதமான நாட்களுக்காக, காலங்களுக்காக உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}