{
  "uniqueid": "20201103084858_71b83d2d",
  "date": "2020-11-03",
  "title": "சகுனத்திற்குப் பயம்",
  "key_verse": "43_2:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான்.2:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…ஜனங்கள் திருப்தியடைந்த பின்பு, ருசி குறைந்ததைக் கொடுப்பான், நீரோ நல்ல ரசத்தை இதுவரைக்கும் வைத்திருந்தீரே என்றான் (யோவான் 2:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "என்னதான் கடவுளில் நம்பிக்கையாயிருக்கிறோம் என்று சொன்னாலும், அவ்வப்போது சகுனங்களுக்காகப் பயந்து நடுங்குவோரும் இருக்கத்தான் செய்கிறார்கள். குளித்துவிட்டு வெளியில் புறப்பட்டுச் சென்றபோது, காகம் எச்சமிட்டுவிட்டதே என்று நான் அருவருத்த வேளையில் என் பக்கத்தில் நின்றவரோ, “உங்களுக்கு அதிர்ஷ்டம் வரப்போகிறது” என்றார். அச்சமயத்தில் காகத்தை விட கருத்து கூறியவர் மீதுதான் எனக்கு அதிக கோபம் வந்தது.\r\n\r\nநல்ல காரியங்களைச் செய்யும்போது எந்தக் குறையும் இல்லாமல் செய்ய வேண்டும் என்று பொதுவாகச் சொல்லுவதைக் கேட்டிருப்பீர்கள். ஏதாவது குறை ஏற்பட்டால் சகுனம் சரியில்லை என்று சொல்லுகிறவர்கள் நம் மத்தியிலும் இன்னமும் இருக்கத்தான் செய்கிறார்கள். இங்கே ஒரு கலியாண வீட்டில் பெரியதொரு குறை வந்துவிட்டது. விருந்தினருக்குக் கொடுக்கும் திராட்ச ரசம் குறைவுபட்டது. சகுனம் சரியில்லையா? அல்லது இது ஒரு குறைபாடா? அவர்களது குறையைத் தீர்ப்பதற்கு அங்கே இயேசு இருந்தார். அவரது முதலாவது அற்புதமே இந்தக் கானாவூர் கலியாண வீட்டில்தான் நடைபெற்றது. இயேசு ஆசீர்வதித்துக் கொடுத்த தண்ணீர் முந்தியதைவிட ருசியான திராட்ச ரசமாக இருந்தது. அதை எல்லோரும் மெச்சினார்கள். ஏன் இதை முன்னதாகவே கொடுக்கவில்லை என்றும் வினாவினார்கள். குறைவை நிறைவாக்குபவர் நம் தேவன். அவர் இருக்கும் இடத்தில் எல்லாமே நிறைவாக இருக்கும்.\r\n\r\nகுறைவுபட்டது “சகுனம்” என்றால், நிறைவானதை என்ன சொல்ல? சகுனம் என்று நமக்கு எதுவுமே இல்லை. எதையும் ஆண்டவர் பாதத்தில் கொண்டுசென்றால் அவர் எல்லாவற்றையும் பார்த்துக்கொள்வார். நாம் எவ்வளவுதான் பார்த்துப் பார்த்துச் செய்தாலும் குறைவுகள் வருவது சகஜம். குறைவுகள் மத்தியிலும் நமக்குத் தேவையானதெல்லாம் நிறைவான பூரணமான தேவனின் வழிநடத்துதலும் ஆசியும்தான். அவர் இருக்கும் இடத்தில் குறைவுகளும் நிறைவாகும். காலையில் எழுந்ததும் வார்த்தை நமக்கு என்னத்தைக் கற்றுத்தருகிறது என்பதைத் தியானித்து, ஜெபித்து அந்த நாளை ஆரம்பிக்கும்போது பிறகு பல்லி சொன்னாலென்ன? பூனை குறுக்கே ஓடினால் என்ன? நம்மைக் கருவில் உருவாக்கி வெளிக்கொணர்ந்த ஆண்டவரைவிட சுவரில் நிற்கும் பல்லிக்கு அதிகம் தெரியுமோ? மூடநம்பிக்கைகளையும், மூடத்தனமான பயங்களையும் விட்டுத் தள்ளுவோம். தேவனை முற்றிலுமாய் நம்புவோம்.\r\n\r\nநீங்கள் உங்கள் பிதாக்களின் நாட்கள் தொடங்கி என் கட்டளைகளைக் கைக்கொள்ளாமல், அவைகளைவிட்டு விலகிப் போனீர்கள்; என்னிடத்திற்குத் திரும்புங்கள் .. என்று சேனைகளின் கர்த்தர் சொல்லுகிறார் (மல்கி.3:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: குறைகளையெல்லாம் நிறைவாக்கும் தேவனே, எங்களில் ஒட்டிக்கொண்டிருக்கும் மூடநம்பிக்கைகளை எடுத்துப்போடும். இயேசுவின் நாமத்தில் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}