{
  "uniqueid": "20250428072922_7fffffff",
  "date": "2025-04-28",
  "title": "முதல் தெரிந்தெடுப்பு!",
  "key_verse": "43_15:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 15:13-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் என்னைத் தெரிந்துகொள்ளவில்லை, நான் உங்களைத் தெரிந்துகொண்டேன் (யோவான் 15:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மிகச்சிறந்த தொழிலாளியாக தெரிந்தெடுக்கப்பட்ட ஒருவருக்குப் பரிசளிக்கப்பட்டபோது, “திறமையின் அடிப்படையில் தெரிவு இருந்தாலும், முதலில் இப்பணிக்கு அதிபர் என்னை தெரிவு செய்திருக்காவிட்டால், என் பணியைத் திறமையாகச் செய்யவேண்டும் என்ற தெரிந்தெடுப்பை நான் செய்திருக்க முடியாது” என்று பணிவுடன் கூறினார். இதுதான் உண்மை.\r\n\r\nகடந்த நாட்களில் வேதாகம பக்தர்கள் சிலருடைய தெரிந்தெடுப்புகளைக் குறித்து தியானித்துவந்தோம். ஆனால், தேவனையே சேவிப்பதென்றும், அவருடைய வார்த்தைக்குக் கீழ்ப்படிவதென்றும் நாம் தீர்மானித்து வாழுகிறோம் என்றால், அதில் நமது கெட்டித்தனம் எதுவுமே கிடையாது. கர்த்தர் நம்மைத் தெரிந்துகொள்ளவில்லை என்றால், நம்மால் அவரைத் தெரிந்துகொண்டிருக்கவே முடியாது. அதுதான் உண்மை!\r\n\r\n“நாம் தேவனிடத்தில் அன்புகூர்ந்ததினால் அல்ல; அவர் நம்மிடத்தில் அன்பு கூர்ந்து, நம்முடைய பாவங்களை நிவிர்த்தி செய்கிற கிருபாதார பலியாக தம்முடைய குமாரனை அனுப்பினதினாலே அன்பு உண்டாயிருக்கிறது” (1யோவான் 4:10). அன்பில் நிலைத்திருப்பது எப்படி என்பதைப் போதித்தபோது, முதலாவது பிதா தம்மில் எப்படி அன்பாயிருக்கிறாரோ, அதேபோல தாம் நம்மில் அன்பாயிருப்பதாகக் கூறிய ஆண்டவர், தாம் எப்படி பிதாவின் அன்பில் நிலைத்திருப்பதாகவும் கூறுகிறார். அது வேறொன்றுமில்லை. பிதாவினுடைய கற்பனைகளுக்குக் கீழ்ப்படிந்திருப்பது ஒன்றேதான். ஆக, முதல் தெரிந்தெடுப்பை இயேசுவே செய்து நமக்கு முன்மாதிரியாகத் திகழுகிறார். அந்தத் தெரிந்தெடுப்பு என்னவென்றால் பிதாவின் சித்தத்தைச் செய்வதாகும். நம்மில் அன்புகூர்ந்து நமக்காகத் தமது ஜீவனைக் கொடுப்பதாகும். இதற்கும் மேலான ஒரு அன்பின் தெரிந்தெடுப்பை யாரும் செய்திட முடியுமா? இந்தத் தெரிந்தெடுப்பைச் செய்தவர்தான் தம்முடன் நித்தியமாய் வாழுவதற்கு நம்மை அழைக்கிறார். இப்போது நாம் அடுத்த தெரிந்தெடுப்பைச் செய்யவேண்டும். அதாவது, அவருடைய அழைப்பை ஏற்பதா? நிராகரிப்பதா?\r\n\r\nதேவபிள்ளையே, ஆண்டவருடைய தெரிந்தெடுப்பு இல்லையானால் இன்று நம்மால் எத்தெரிந்தெடுப்பையும் செய்யமுடியாது. உலகத்தோற்றத்தின் முன்னரே அவர் நம்மில் அன்புகூர்ந்தார். அவரது அன்பையும், மன்னிப்பையும், மீட்பையும், புதுவாழ்வையும், நித்தியத்தின் நிச்சயத்தையும் பெற்றிருக்கிற நாம், நம்மைச் சூழ்ந்துள்ள மக்களிடம் அன்புகூருவதுதான் நமது தெரிந்தெடுப்பாக இருக்கவேண்டும். இந்தத் தெரிவுதான் நாம் தேவனைச் சேவிப்பதாக எடுத்த முடிவின் பிரதிச்செயலாக அமையும் என்பதை நாம் உணரவேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, நாங்கள் உம்மை தெரிந்துகொள்ளவில்லை; நீரே எங்களை தெரிந்து கொண்டீர், உமக்கு ஸ்தோத்திரம். நாங்கள் மற்றவர்களை நேசிக்கவும் அன்புகூரவும் எங்களுக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}