{
  "uniqueid": "20201102084900_7fffffff",
  "date": "2020-11-02",
  "title": "எதிர்காலத்தைக் குறித்த பயம்",
  "key_verse": "1_21:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதி.21:14-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவன் பிள்ளையின் சத்தத்தைக் கேட்டார், …பயப்படாதே, பிள்ளையிருக்கும் இடத்திலே தேவன் அவன் சத்தத்தைக் கேட்டார் (ஆதி.21:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குறி சொல்லுகிறவர்களோ, கைரேகை பார்ப்பவர்களோ, அல்லது ஜெபித்து நடக்கப்போவதைச் சொல்வதாகக் கூறும் ஊழியக்காரரோ யாராக இருந்தாலும், ஜனங்கள் அதிகமதிகமாய் அவர்களைத் தேடிப் போவதற்கான காரணம் என்ன? அவர்களுக்கு எதிர்காலத்தைக் குறித்த ஒருவித பயம். அதை யாராவது முன்கூட்டியே சொல்லமாட்டார்களா என்ற ஒரு ஆவல். இதனால்தான் அங்கும் இங்கும் அலசடிப்பட்டு ஓடி அலைகிறார்கள்.\r\n\r\nஇங்கே ஆகாரின் நிலை மிகவும் பரிதாபகரமானது. யாருக்கு அவள் பிள்ளையைப் பெற்றாளோ, அந்த ஆபிரகாமே இப்போது ஆகாரையும் குமாரனையும், அப்பமும் ஒரு துருத்தி தண்ணீரையும் கொடுத்து வெளியே போகும்படி அனுப்பிவிட்டார். இப்போது ஆகார் எங்கே போவாள்? அவள் பெயர் செபாவின் வனாந்திரத்தில் அலைந்து திரிந்து, தண்ணீரும் முடிந்ததால் பிள்ளை சாவதைப் பார்க்க மாட்டேன் என்று சொல்லி பிள்ளையைக் கிடத்திவிட்டு சற்றுத் தள்ளிப்போய் சத்தமிட்டு அழுகிறாள். அவளுக்கு இப்போது எதிர்காலமே இருட்டாகிவிட்ட ஒரு நிலை.\r\n\r\nஇந்த நேரத்தில்தான் ஆண்டவர் ஆகாரின் அழுகுரலைக் கேட்டு அவளுக்குப் பதில் அளித்தார். “பயப்படாதே” என்று ஆறுதல் சொன்னார். பிள்ளையைக் குறித்து, “அவனைப் பெரிய ஜாதியாக்குவேன்” என்று ஆண்டவர் வாக்குக் கொடுத்தார். அப்போது தாகத்துக்குத் தேவையான தண்ணீரைப் பெற்றுக்கொள்ளும்படிக்கு ஒரு துரவையும் அவள் கண்களுக்குக் காட்டினார். அதேபோல ஆண்டவர் இஸ்மவேலை ஆசீர்வதித்தார். நம்மை உருவாக்கின ஆண்டவர் நேற்றும் இன்றும் என்றும் மாறாதவராக இருக்கிறார். அவர் எல்லாம் அறிந்தவராக இருக்கிறார். அவரைப் பற்றிக்கொண்டிருக்கும் நாம் ஏன் நமது எதிர்காலத்தைக் குறித்துக் கலங்கிப் போகவேண்டும். அவர் இன்றைக்கு மட்டுமல்ல, நாளைக்கும், பலநாள் கடந்தாலும் அதற்கும் அவர் ஆண்டவராயிருக்கிறார். அதை நாம் மறந்துவிடக்கூடாது. நாம் உண்மையாகவே அவரில் நம்பிக்கையாயிருந்து அவரில் அன்புகூருகிறவர்களாக இருந்தால் அவர் நம்மைக் கைவிடமாட்டார் என்பதையும், அவர் சகலவற்றையும் நன்மைக்கேதுவாக நடத்தி முடிப்பார் என்பதையும் நாம் ஆணித்தரமாக நம்பிடவேண்டும். அப்போது மாத்திரமே எதிர்காலத்தைக் குறித்ததான பயம் நம்மைவிட்டு அகன்று போய்விடும்.\r\n\r\nஅவருடைய தீர்மானத்தின்படி அழைக்கப்பட்டவர்களாய்த் தேவனிடத்தில் அன்புகூருகிறவர்களுக்குச் சகலமும் நன்மைக்கு ஏதுவாக நடக்கிறதென்று அறிந்திருக்கிறோம் (ரோம 8:28)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சகலவற்றையும் நன்மைக்கு ஏதுவாக நடத்துகிற நல்ல ஆண்டவரே, எதிர் காலத்தைக் குறித்த எங்கள் பயத்தை நீக்கி உம்மிடத்தில் மாத்திரம் நம்பிக்கையோடிருக்க எங்களுக்கு உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}