{
  "uniqueid": "20201101084903_7fffffff",
  "date": "2020-11-01",
  "title": "பயம்",
  "key_verse": "42_2:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 2:8-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… கர்த்தருடைய மகிமை அவர்களைச் சுற்றிலும் பிரகாசித்தது; அவர்கள் மிகவும் பயந்தார்கள் (லூக்.2:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இரவு வந்துவிட்டால் வீட்டில் தனிமையில் இருக்கப் பயம், வீதியில் போகும் போது என்ன நடக்குமோ என்று ஒருவித பயம், நாள் எப்படி விடியுமோ என்று பயம். இப்படியாக பலவிதமான பயங்களால் அநேகர் பீடிக்கப்பட்டிருப்பதை நாம் கண்டிருக்கிறோம். பயம் என்பது மனிதரை ஆட்டிப்படைக்கும் ஒன்றாக இருக்கிறது. ஆனால் தேவன் அவரது பிள்ளைகளுக்கு, பல தடவைகள் சொல்லிய வார்த்தை என்னவென்றால் “பயப்படாதிருங்கள்” என்பதேயாகும். இந்த வார்த்தையை அநேக தடவைகள் நாம் கேட்டாலும் இன்னமும் பயப்படத்தான் செய்கிறோம்.\r\n\r\nதேவதூதன் ஆட்டிடையருக்குக் கொண்டு வந்த செய்தி மகிழ்ச்சியான, உன்னதமான, சமாதானமான ஒரு செய்தி. ஆனாலும், திடீரென தூதனைக் கண்டதாலும், கர்த்தருடைய மகிமை அவர்களைச் சுற்றிலும் பிரகாசித்ததாலும் இடையர்கள் பயந்தார்கள். ஏனெனில், இது முன்னொருபோதும் நடைபெறாத ஒரு புது நிகழ்வாக இருந்தது. இவர்கள் இதற்கு பழக்கப்பட்டு இருக்கவில்லை. அதனால் பயம் அவர்களைக் கவ்விக்கொண்டது எனலாம். ஆனால் இந்தப் பயத்துக்குப் பின்னால் இருந்ததோ ஓர் அருமையான செய்தி என்பதை நாம் காண்கிறோம். இதேபோல நம் வாழ்விலும் நாம் சில வேளைகளில் தேவையில்லாமல் பயந்து விடுகிறோம். ஆனால், நாம் பயந்த மாதிரி எதுவும் நமக்கு நிகழ்வதில்லை. தேவதூதன் அவர்களைப் பார்த்து, “பயப்படாதிருங்கள், இதோ எல்லா ஜனத்துக்கும் மிகுந்த சந்தோஷத்தை உண்டாக்கும் நற்செய்தியை உங்களுக்கு அறிவிக்கிறேன்” என்றான்.\r\n\r\nநாம் பயந்துகொண்டு கோழைகளைப்போல வாழுவதற்கு அழைக்கப்படவில்லை. பயம் நம்மைப் பெலனற்றவர்களாக ஆக்கிவிடும். தேவனுக்குள் உறுதியடைந்து, பெலன் கொண்டவர்களாய் கழுகுகளைப்போல செட்டைகளை விரித்து உயரப் பறக்கவே அழைக்கப்பட்டுள்ளோம் என்பதை மறக்கக்கூடாது. தேவையற்ற பயங்களிலிருந்து நம்மை மீட்க தேவன் வந்து பிறந்தார். அவர் நம்மை எல்லா வேளைகளிலும் தேவையற்ற பயங்களிலிருந்து விடுவிக்க வல்லவராக இருக்கிறார். நாம் அவரை நம்புவோம். அவரே நமக்கு அடைக்கலமும் பெலனும் ஆபத்துக்காலத்தில் அனுகூலமான துணையுமானவர். பயம் நம்மை ஆட்கொள்ளவிடாமல் தேவபெலன் நம்மை ஆட்கொள்ளும்படியாய் வாழ முயற்சிப்போம். நமக்கு உதவிட தேவாவியானவர் நம்முடனே கூட எப்பொழுதும் இருக்கிறார்.\r\n\r\nதேவன் நமக்குப் பயமுள்ள ஆவியைக் கொடாமல் பலமும் அன்பும் தெளிந்த புத்தியுமுள்ள ஆவியையே கொடுத்திருக்கிறார் (2தீமோத்.1:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, “பயப்படாதே” என்று அனுதினமும் எங்களைத் திடப்படுத்தி வருகிறீர். வீணான பயங்கள் எங்களை ஆட்கொள்ளாமல் தேவபெலன் எங்களை ஆட் கொள்ள ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}