{
  "uniqueid": "20201031084906_5eafe872",
  "date": "2020-10-31",
  "title": "விலையேறப்பெற்ற கல்",
  "key_verse": "23_28:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1பேதுரு 2:4-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…அது பரீட்சிக்கப்பட்டதும், விலையேறப்பெற்றதும், திட அஸ்திபாரமுள்ளதுமான மூலைக்கல்லாயிருக்கும், விசுவாசிக்கிறவன் பதறான் (ஏசா.28:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு குழந்தையிடம் ஒரு இரண்டாயிரம்; ரூபாய் தாளைக் கொடுத்தால் அது என்ன செய்யும்? கிழித்து எறியாதா? லண்டனிலுள்ள பக்கிங்ஹாம் மாளிகையின் ஒரு பகுதியிலே மகாராணிகள் அணிந்த ஆடைகள் காட்சிப்படுத்தப்பட்டுள்ளன. அது கண்கொள்ளாத காட்சியாகும் ஒரு துணி, ஒரு நூல், ஒரு தையல்காரர், இவற்றால்தான் நாமும் உடை தயாரிக்கிறோம். ஆனால் இந்த உடைகள் ஆக்கப்பட்ட துணியை பார்த்தால் நாம் உடை தயாரிக்கிற துணிபோலவே தெரிகிறது. ஆனால் அதன் மதிப்பு பெரிது. அதிலும் அந்தத் துணியில் தைத்த ஆடையை மகாராணி அணியும்போது அதன் மதிப்பு இன்னமும் அதிகமாகிறது. அவற்றை நாம் அணிந்தால் எப்படியிருக்கும்?\r\n\r\nஎதுவும் அது இருக்கவேண்டிய சரியான இடத்திலிருந்தால் மட்டுமே எதற்கும் ஒரு மதிப்புண்டு. பரீட்சிக்கப்பட்டதும், விலையேறப்பெற்றதும், திட அஸ்திபாரமுள்ளதுமான மூலைக்கல்லாகிய கிறிஸ்துவில் நிலைத்திருந்து, அவரது வார்த்தைகளின்படி நடக்கின்றவர்கள், இந்த பாடு நிறைந்த உலக ஓட்டத்திலே ஒரு போதும் பதறிப்போக முடியாது. இந்த விலையேறப்பெற்ற கல்லில் அஸ்திபாரமிடப்பட்ட நாம் ஆச்சரியமான ஒளியினிடத்திற்கு வரவழைத்தவருடைய புண்ணியங்களை அறிவிக்கும்படிக்குத் தெரிந்துகொள்ளப்பட்ட சந்ததியாயும், ராஜரீகமான ஆசாரியக்கூட்டமாயும், பரிசுத்த ஜாதியாயும், அவருக்குச் சொந்தமான ஜனமாயும் வாழுகின்ற ஆசீர்வாதத்தைப் பெற்றுகொண்டிருக்கிறோம். அந்த வார்த்தையை விசுவாசித்து அதன்படி நடக்காதவர்களோ, அந்தக் கல்லினால் இடறி, கன்மலையாகிய கிறிஸ்துவில் அடைக்கலம் பெறும் சிலாக்கியத்தை இழந்து வீழ்ந்து போகிறார்கள்.\r\n\r\nபிரியமானவர்களே, நாம் இன்று யாருடைய கரங்களில் இருக்கிறோம்? நாம் யார்? நாம் எதில் அஸ்திபாரமிடப்பட்டிருக்கிறோம்? நாம், விலையேறப்பெற்ற கிறிஸ்துவின் இரத்தத்தினால் மீட்கப்பட்ட விலையேறப் பெற்ற கற்களா? அல்லது நாம் விலையேறப் பெற்றவர்கள் என்பதை மறந்து சாத்தான் கைகளில் நம்மைக் கொடுத்துவிட்டோமா? கிறிஸ்துவின் கரங்களில் இருக்கும்வரைக்கும் நமது மதிப்பே வேறு. மாறாக, நம்மை இந்த உலகுக்குக் கொடுத்து நமது மதிப்பை நாம் இழந்து விடாதிருப்போமாக. நாம் தேவனுக்குச் சொந்தமானவர்கள். அவருக்கே மகிமையையும் புகழ்ச்சியையும் தருகின்ற பிள்ளைகளாக என்றும் மூலைக்கல்லாகிய அவரில் நிலைத்திருப்போமாக.\r\n\r\nநீங்கள் எனக்கு ஆசாரிய ராஜ்யமும், பரிசுத்த ஜாதியுமாய் இருப்பீர்கள் என்று நீ இஸ்ரவேல் புத்திரரோடே சொல்லவேண்டிய வார்த்தைகள்… (யாத்.19:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் வாழ்வின் அஸ்திபாரத்தை நான் கிறிஸ்துவிலும் அவருடைய வார்த்தையிலும் உறுதியாகவே போட எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}