{
  "uniqueid": "20201030084909_7ffbc565",
  "date": "2020-10-30",
  "title": "உண்மைத்துவமும் உற்சாகப்படுத்துதலும்",
  "key_verse": "54_1:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1தீமோ.1:12-18,4:12-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…கிறிஸ்து என்னை உண்மையுள்ளவனென்றெண்ணி, இந்த ஊழியத்திற்கு ஏற்படுத்தினபடியால், அவரை ஸ்தோத்திரிக்கிறேன் (1தீமோ.1:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“முதலில் நீங்கள் குடிப்பதை நிறுத்திவிட்டு, பின்னர் என்னைத் திருத்துங்கள்” என்று வாலிப மகன் சொன்னபோது, வெட்கத்தால் தலை குனிந்தார் ஒரு தகப்பன். தினமும் வேதம் வாசித்து ஜெபிக்கும் பெற்றோரால்தான் பிள்ளைகளையும் ஜெபத்தில் வழி நடத்த முடியும். மனந்திரும்பி, சாட்சியுள்ள வாழ்வு வாழும் ஒருவரே அடுத்தவனையும் மனந்திரும்புதலுக்குள் வழி நடத்த முடியும். தனது மனந்திரும்பிய வாழ்வின் முக்கியத்துவத்தை எடுத்துக்காட்ட தனது முன்னிலைமை எப்படியாக இருந்தது என்பதையும் எடுத்துக் கூறும்போது அது மற்றவரை இன்னமும் பெலப்படுத்துமல்லவா!\r\n\r\nபவுல் ஒருபோதும், தன் முன்னிலைமையை மறக்கவில்லை. தூஷிக்கிறவனாக, துன்பப்படுத்துகிறவனாக, கொடுமை செய்கிறவனாகத்தான் இருந்ததையும், தானே பாவிகளில் பிரதான பாவி என்பதையும் அவர் வெளிப்படையாகவே எழுதுகிறார். அப்படிப்பட்ட தன்னில் தேவ கிருபை எப்படிப் பூரணமாகவே பெருகியது என்பதையும் எடுத்துரைக்கிறார் (1தீமோ.1:14). இந்த வார்த்தைகள் நிச்சயம் தீமோத்தேயுவின் விசுவாசத்தைப் பெலப்படுத்தி, திடப்படுத்தியதுடன், கர்த்தரில் தீமோத்தேயு கொண்டிருந்த அன்பையும் பெருகச்செய்தது என்பதில் சந்தேகமே இல்லை. “கற்பனையின் பொருள் என்னவெனில், சுத்தமான இருதயத்திலும், நல் மனசாட்சியிலும், மாயமற்ற விசுவாசத்திலும் பிறக்கும் அன்பே” (1தீமோ.1:5) என்ற பவுலின் வார்த்தைகள் இளம் சீஷனாகிய தீமோத்தேயுவை அதிகமாகப் பெலப்படுத்தியது. மேலும், மாதிரியாயிரு. ஜாக்கிரதையாயிரு. அசதியாயிராதே. நிலைத்திரு என்ற பவுலின் உபதேசங்கள் தீமோத்தேயுவின் சுவிசேஷ ஊழியத்தை அதிகமதிகமாக ஊக்குவித்தது.\r\n\r\nஅன்பானவர்களே, நீங்கள் இரட்சிப்படைந்த காலத்தை சிந்தித்து பார்ப்பீர்களா? இன்று நாம் கிறிஸ்துவுக்குச் சாட்சிகளாக வாழுவது மெய்யானால், உண்மைத்துவத்துடன் அநேகரைக் கிறிஸ்துவுக்குள் வழி நடத்தி, சீஷத்துவ வாழ்வில் அவர்களை ஊக்குவிக்க வேண்டிய பொறுப்பு நமக்குண்டு என்பதை மறக்கக்கூடாது. நம்முடைய மாதிரியான வாழ்வுதான் மெய்யான சாட்சி. தேவனுக்கு முன்பாக உண்மைத்துவத்துடன் வாழ்ந்து, பிறரை ஊக்குவித்து, கர்த்தருக்காக அநேக சீஷர்களை உருவாக்க முன்வருவோமாக. ஆண்டவர் நம்மை இரட்சித்தது வீணுக்கல்லவே! பவுலின் வார்த்தைகளினால் தீமோத்தேயு உரமூட்டப்பட்டதுபோல், நமது வார்த்தைகளும் மற்றவர்களை உரமூட்டுவதாக இருக்கட்டும்\r\n\r\nநீ வார்த்தையிலும், நடக்கையிலும், அன்பிலும், ஆவியிலும், விசுவாசத்திலும், கற்பிலும், விசுவாசிகளுக்கு மாதிரியாயிரு. நான் வருமளவும் வாசிக்கிறதிலும் புத்தி சொல்லுகிறதிலும் உபதேசிக்கிறதிலும் ஜாக்கிரதையாயிரு (1தீமோ.4:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, சேற்றில் வாழ்ந்த என்னை தூக்கியெடுத்தீரே, நான் பிறருக்கு ஒரு மாதிரியாகவும், உற்சாகப்படுத்துகிறவனாகவும் இருக்க என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}