{
  "uniqueid": "20201029084911_7fffffff",
  "date": "2020-10-29",
  "title": "மெய் மனஸ்தாபத்துடன்…",
  "key_verse": "44_17:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்.17:22-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அறியாமையுள்ள காலங்களைத் தேவன் காணாதவர் போலிருந்தார். இப்பொழுதோ மனந்திரும்ப வேண்டுமென்று …கட்டளையிடுகிறார் (அப்.17:30)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு தாய், தான் பெற்றெடுத்த குழந்தையின் முகத்தைப் பார்த்ததும், தான் அடைந்த வேதனையை மறந்து, மகிழ்ச்சியை மகுடமாக்கிக்கொள்கிறாள். ஆண்டவராகிய இயேசு, பாவிகளாகிய நம்மைப் பரிசுத்த பிள்ளைகளாகப் பெற்றெடுக்க கல்வாரியில் அனுபவித்த வேதனை என்பது கர்ப்ப வேதனைக்கும் அப்பாற்பட்டது. இதனை உணர்ந்து ஒவ்வொருவரும் மனந்திரும்பி அவரை ஏற்றுக்கொள்ளும்போது, நமது ஆண்டவர் அடைகின்ற மனமகிழ்ச்சிக்கு அளவேயில்லை.\r\n\r\nஇந்த மீட்பின் மேன்மை, மனந்திரும்புதலின் அவசியம் அனைத்தையும் அறியாமலே வாழ்ந்த அத்தேனே பட்டணத்தாரைப் பவுல் சந்திக்கின்றார். “அறியப்படாத தேவனை” ஆராதித்து வந்த அத்தேனே பட்டணத்தாருக்கு, அவர்களால் அறியப்படாத அந்த தேவன் யார் என்பதைப் பவுல் உணர்த்தினார். கடந்த காலங்களில் தேவனைப்பற்றிய அறிவு அவர்களுக்குக் கிடைக்கவில்லை. தேவனைப் பற்றி அறியப்படாத அந்தக் காலங்களின் பாவங்களைத் தேவன் காணாதவர் போலிருந்தார்; ஆனால் இன்றைக்கோ மனந்திரும்புதல் எல்லோருக்கும் கட்டளையாகக் கொடுக்கப்பட்டிருக்கிறது என்று பவுல் விளக்கினார். இப்போது அந்த தேவன் யாரென்றும், அவரைக் குறித்து அறிந்த பின்னரும் நாம் முன்னர் போலவே இருக்கமுடியாது என்றும் பவுல் சுட்டிக்காட்டினார்.\r\n\r\nஇந்த வார்த்தைகள் இன்று நம்முடனும் பேசுகிறது. கிறிஸ்துவின் கல்வாரி பாடுகள், மனந்திரும்புதலின் அவசியம், இரட்சிப்பின் மகிழ்ச்சி ஆகிய அனைத்தையும் இன்று அறிந்திருக்கிற நாம் இன்னமும் பாவம் செய்வது எப்படி? பாவம் என்னும்போது வெளித்தெரிகின்ற பாவம் மாத்திரமல்ல, சிந்தனையில் வருகின்ற சீரற்ற எண்ணங்கள், இரகசிய பாவங்கள் அனைத்துமே அடங்கும். நாம் தேவனை அறியவில்லை என்று சொல்ல நாம் அத்தேனே பட்டணத்தார் அல்லவே! நமது ஆண்டவர் நம்மில் யாருக்கும் தூரமானவர் அல்ல; தம்மைத் தேடுகிற யாவருக்கும் அவர் சமீபமாயிருக்கிறார். இதை அறிந்திருந்தும் நாம் அவருக்குத் தூரமாய் வாழமுடியுமா? மெய் மனஸ்தாபத்துடன் பூரண மனந்திரும்புதலுடனும் கர்த்தரிடம் சேருவோமாக.\r\n\r\nஅன்பானவர்களே, ஒரு மனிதன் மனந்திரும்பும்போது நமது ஆண்டவர் எவ்வளவாக மகிழ்ச்சியடைகிறார் என்பதை அறிவோமா! அவருடைய மகிழ்ச்சிக்கு இன்று நாம் காரணனாய் இருக்கிறேனா?\r\n\r\nஅதுபோல மனந்திரும்புகிற ஒரே பாவியினிமித்தம் தேவனுடைய தூதருக்கு முன்பாகச் சந்தோஷமுண்டாயிருக்கிறது என்று உங்களுக்குச் சொல்லுகிறேன் என்றார் (லூக்கா 15:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, சத்தியத்தை அறிந்தும் உம்மைவிட்டு தூரமாய் வாழாதபடி மெய்மனஸ்தாபத்துடன் மனந்திரும்பி கீழ்ப்படிதலுடன் வாழ என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}