{
  "uniqueid": "20201028084914_6988e1c9",
  "date": "2020-10-28",
  "title": "வாக்குத்தத்தத்தைப் பெற்றும்",
  "key_verse": "4_23:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதி.15:1-6,16:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பொய் சொல்ல தேவன் ஒரு மனிதன் அல்ல. அவர் சொல்லியும் செய்யாதிருப்பாரா? அவர் வசனித்தும் நிறைவேற்றாதிருப்பாரா? (எண்.23:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இராணுவ முகாம்களிலுள்ள ஆயுதக் களஞ்சியங்களில் ஏராளமான ஆயுதங்கள் பத்திரப்படுத்தப்பட்டிருக்கும். ஆனால், அவை எப்படிப்பட்டவை, அவற்றை எப்படி எந்த நேரத்தில் யாருக்கு எதிராகப் பயன்படுத்துவது என்று இராணுவ வீரர்களுக்குப் பயிற்சி இல்லாவிட்டால், அவற்றால் என்ன பிரயோஜனம்? சத்துருவை எதிர்த்து வெற்றியோடு முன்செல்ல கர்த்தர் நமக்கு ஏராளமான வாக்குத்தத்தங்களைக் கொடுத்திருக்கிறார். அன்றாடம் வேதம் வாசித்து, தேவனுடைய வாக்குத்தத்தங்களை நமக்குச் சொந்தமாக்கி, அவற்றைத் தியானித்து, நமக்குள் தயாராய் வைத்திருக்காவிட்டால், சத்துரு தாக்கும்போது நாம் தோற்றுப்போவது நிச்சயம். தீய சிந்தனைகள், இரகசிய பாவங்கள், மாம்சத்திற்குரிய செயல்கள் போன்றவற்றை இருபுறமும் கருக்கான பட்டயமான வார்த்தையினால் ஜெயங்கொள்ள வேண்டுமென்றால் அன்றாடம் அவற்றை நாம் நமது கைகளில் எடுக்க வேண்டும். நான் உமக்கு விரோதமாய்ப் பாவஞ்செய்யாதபடிக்கு, உமது வாக்கை என்னிருதயத்தில் வைத்து வைத்தேன் (சங்.119:11) என்கிறார் சங்கீதக்காரர். நாம் என்ன சொல்லுவோம்!\r\n\r\n“ஆபிராமே, நீ பயப்படாதே; நான் உனக்குக் கேடகமும், உனக்கு மகா பெரிய பலனுமாயிருக்கிறேன்” என்று கர்த்தர் சொன்னபோது ஆபிராமுக்கு ஒரு பிள்ளையும் இருக்கவில்லை. “நான் பிள்ளையில்லாமல் இருக்கிறேனே” என்ற ஆபிரகாமுக்கு, “உன் கர்ப்பப் பிறப்பாயிருப்பவனே உனக்குச் சுதந்தரவாளியாவான்” என்று கர்த்தர் வாக்குரைத்தார். அதுமட்டுமல்ல, அந்த சுதந்திரம் எப்படிப் பலுகிப்பெருகும் என்றும் வாக்களித்தார். வருடங்கள் கடந்தன. சாராய்க்கு இன்னமும் பிள்ளை இல்லாதிருந்தது. பொறுமையில்லாத சாராய், கர்த்தர் தனது கர்ப்பத்தை அடைத்துவிட்டதால், தன் அடிமைப் பெண்ணை ஆபிராமுக்குக் கொடுத்தாள். கர்த்தருடைய வாக்குத்தத்தைக் குறித்த சிந்தனையே இல்லாமல் ஆபிராம் அந்த அடிமைப் பெண்ணுடன் சேர்ந்தார்! இஸ்மவேலும் பிறந்தான். இதனால் குடும்பத்தில், சந்ததியில் எத்தனை தொல்லைகள்! ஏன் ஆபிராம் இப்படியாகத் தடுமாறினார்? வாக்குத்தத்தத்தை ஏன் மறந்தார்? இது ஆபிராம் தன் வாழ்வில் முகங்கொடுத்த சோதனைகளில் முக்கியமான ஒன்று. ஆனாலும், கர்த்தர் வாக்கில் மாறாதவர்! வாக்குப்படியே ஏற்ற காலத்தில் சுதந்திர புத்திரனாக ஈசாக்கைக் கொடுத்தார். இன்று நமக்கு ஏன் வீண் கவலை? வாக்குத்தத்தங்களை மறந்தோமா? அல்லது, வாக்களித்தவர் யார் என்பதையே மறந்துவிட்டோமா?\r\n\r\nவாக்குத்தத்தமானது உங்களுக்கும், உங்கள் பிள்ளைகளுக்கும் நம்முடைய தேவனாகிய கர்த்தர் வரவழைக்கும் தூரத்திலுள்ள யாவருக்கும் உண்டாயிருக்கிறது (அப்.2:39)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: வாக்களித்த தேவனே, நீர் அருளிய வாக்குகள் எனக்கு பெலனாயும் சத்துருவை வீழ்த்தும் ஆயுதமாயும் இருக்கிறபடியால் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}