{
  "uniqueid": "20201027084917_7fffffff",
  "date": "2020-10-27",
  "title": "மனப்பூர்வமான மன்னிப்பு",
  "key_verse": "40_18:35",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 18:21-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்களும் அவனவன் தன் தன் சகோதரன் செய்த தப்பிதங்களை மனப்பூர்வமாய் மன்னியாமற்போனால், என் பரமபிதாவும் உங்களுக்கு இப்படியே செய்வார் (மத்.18:35)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்தியாவில் மிஷனரியாக ஊழியம் செய்த ஆஸ்திரேலியரான கிரஹாம் ஸ்டெயினும் அவரது இரண்டு மகன்களும் சென்ற வாகனத்திற்கு அங்குள்ள மதத் தீவிரவாதிகள் தீ வைத்து அவர்களை உயிருடன் எரித்துவிட்டார்கள். தகவல் அறிந்த அவருடைய மனைவி கிளாடிஸ், தன் மகளுடன் இந்தியாவுக்கு வந்து அந்த உடல்களை அடக்கம் செய்துவிட்டு, “நான் என் கணவரையும் மகன்மாரையும் கொலை செய்தவர்களை மனப்பூர்வமாக மன்னிக்கிறேன். என் கணவர் விட்டுச்சென்ற பணியை இதே இடத்தில் தொடர்ந்து செய்வேன்” என்று தைரியமாகக் கூறினார். தேவன் அருளிய மன்னிப்பின் மேன்மையைப் பெற்றவர்கள் எந்த சூழ்நிலையிலும் கொலைகாரரைக்கூட மன்னிக்கத் தயங்க மாட்டார்கள்.\r\n\r\nஇன்று நாம் வாசித்த பகுதியில், பதினாயிரம் தாலந்து கடன் பெற்ற ஒரு மனிதன் ராஜாவுக்கு முன் தாழவிழுந்து: “ஆண்டவனே! என்னிடத்தில் பொறுமையாயிரும், எல்லாவற்றையும் உமக்குக் கொடுத்துத் தீர்க்கிறேன்” என்று கெஞ்சியபோது, அவன் விடுதலையாக்கப்பட்டு மன்னிக்கப்பட்டான். ஆனால் இந்தப் பெரிய மன்னிப்பை பெற்றுக்கொண்ட இவன், தன்னிடத்தில் ஒரு நூறு வெள்ளிப் பணம் கடன்பட்டிருந்தவனாகிய தன் உடன்வேலைக்காரரில் ஒருவனை வழியில் கண்டான். அவனுக்கு மன்னிக்கப்பட்டது பதினாயிரம் தாலந்து. இவனுக்கு உடன் ஊழியன் கடன்பட்டது வெறும் நூறு தாலந்து. ஆனால் அவன் செய்தது என்ன? தன் சக ஊழியனின் தொண்டையை நெரித்து, கடனைத் திருப்பிக் கொடுக்கும்வரைக்கும் அவனைக் காவலில் போட்டான். இதைக் கேள்வியுற்ற ராஜா, தன்னிடம் மன்னிப்பை பெற்றுவிட்டு, உடன் ஊழியக்காரனை மன்னியாத அந்த மனிதனை காவலில் அல்ல; உபாதிக்கிறவர்கள் கைகளில் அவனைக் கொடுத்து விட்டான்.\r\n\r\nபிறரை மன்னிப்பது என்பது நமக்கு சற்றுக் கடினம்தான். ஆனால் ஒரு காரியத்தை சிந்திக்கவேண்டும். நாம் மன்னிப்புக் கேட்காமலேயே நமது பாவங்களை மன்னித்த ஆண்டவருடைய மன்னிப்பை மெய்யாகவே பெற்றுக்கொண்ட ஒருவனால், அடுத்தவனை, தன் சகோதரனை மன்னிப்பது கடினமாகவே இராது. இப்போது நம்மைக் குறித்து சிந்திப்போமா? சித்திரவதைக்கு உள்ளாகி, சிலுவையில் தொங்கிய வேளையிலும், “பிதாவே இவர்களை மன்னியும்” என்று மன்னித்த இயேசுவின் பிள்ளைகள் நாம் செய்யவேண்டியது என்ன? கிறிஸ்துவை நம்மில் வெளிப்படுத்துவேமா! அல்லது, நமது பாவ சுபாவத்தை வெளிப்படுத்துவோமா?\r\n\r\nஎங்கள் கடனாளிகளுக்கு நாங்கள் மன்னிக்கிறதுபோல எங்கள் கடன்களை எங்களுக்கு மன்னியும் (மத்.6:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மன்னிக்கும் தேவனே, மன்னிப்பின் மேன்மையை இன்று எனக்கு கற்றுக் கொடுத்தீர். உம்மிடத்தில் மன்னிப்பைப் பெற்ற நான் பிறரையும் மன்னிக்க எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}