{
  "uniqueid": "20201026084919_6b233af4",
  "date": "2020-10-26",
  "title": "ஜீவனுள்ள கல்",
  "key_verse": "49_2:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1பேதுரு.2:4-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…இயேசுகிறிஸ்து தாமே மூலைக்கல்லாயிருக்கிறார் (எபேசியர் 2:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவர் ஒரு கல்லை எடுத்துக்கொண்டு அதன் பெறுமதிப்பை அறிந்துகொள்ள ஒரு கடைக்குள் வந்தார். மிகக் குறைந்த விலையே மதிப்பிடப்பட்டது. பின்னர் ஒரு நூதன சாலைக்குச் சென்றார். சற்று அதிகமான விலை மதிப்பிடப்பட்டது. பின்னர் இரத்தினக் கல் வியாபாரியிடம் சென்றார். என்ன ஆச்சரியம்! சற்றும் எதிர்பார்த்திருக்காத அதிக விலை அதற்கு மதிப்பிடப்பட்டது. ஒரே கல்; அது வைக்கப்பட்டு கணிக்கப்பட்ட இடத்தின் தரம், தன்மையின்படியே அதன் பெறு மதிப்பு அமைந்திருந்தது.\r\n\r\nதேவனுடைய வீடு அஸ்திபாரமிடப்பட்ட கல், அதன் மூலைக்கல் இதன் பெறு மதிப்பு இன்னதென்று தெரியாததால், அல்லது அலட்சியப்படுத்துவதாலேயே இன்று திருச்சபைகள் ஆட்டம் கண்டிருக்கின்றனவோ என்று எண்ணத் தோன்றுகிறது. ஆலயக் கட்டிடம் என்பது தேவனுடைய வீடு என்று சொல்லப்படலாம். ஆனால், தேவனுக்குச் சொந்தமானது கட்டிடம் அல்ல; அவருடைய பிள்ளைகளே. தேவனுடைய இந்தச் சபை என்பது நவநாகரீக திட்டங்களுக்கு ஏற்ப கட்டப்படுவது அல்ல; அது தேவன் நமக்கு அருளியிருக்கிற ஆவிக்குரிய சுதந்திரத்தின் அடிப்படையில் கட்டப்பட வேண்டியது. அதைத்தான் அப்போஸ்தலர் தீர்க்கதரிசிகள் நமக்குக் கற்றுத் தந்திருக்கிறார்கள். தேவன் நம்மில் வாழுகிறார் என்றால், இந்த உலகம் அவரை, அவரது தன்மைகளை நம்மில் காணவேண்டும். அதற்காகவே கர்த்தர் நம்மைத் தமது பிள்ளைகளாகத் தெரிந்தெடுத்திருக்கிறார். நம்மில் கர்த்தர் வெளிப்பட வேண்டுமானால் அவருடைய வார்த்தை நம்மில் நிலைத்திருக்க வேண்டும். என்றைக்கும் நிலைத்து நிற்கிறதும் ஜீவனுள்ளதுமான கர்த்தருடைய வார்த்தையிலேயே நமது ஆவிக்குரிய வாழ்வு கட்டியெழும்ப வேண்டும். இந்த அஸ்திபாரத்தை அழித்துப்போட உலகக் கவலை, ஐசுவரிய ஆசை, சிற்றின்பம், பெருமை, ஆடம்பரம் என்று பல வஞ்சகங்களைச் சாத்தான் நம் மத்தியில் விதைத்திருக்கிறான். இவற்றை அழித்துப்போட்டு, கர்த்தருக்குள் வாழ நாம் அழைக்கப்பட்டுள்ளோம்.\r\n\r\nபிரியமானவர்களே, நமது வாழ்வின் அஸ்திபாரமாகிய ஜீவனுள்ள கல்லாகிய கிறிஸ்துவுக்கு நாம் எந்த இடத்தைக் கொடுத்திருக்கிறோம்? அதாவது அவருடைய வார்த்தைக்கு நாம் என்ன கனத்தைக் கொடுக்கிறோம்? அதைச் சார்ந்து வாழ்ந்தால் அதுவே நமக்கு ஆசீர்வாதமாகும். அதை உதறித்தள்ளினால் அதுவே நமக்கு இடறலின் கல்லாகி விடும். நமது தெரிந்தெடுப்பு என்ன?\r\n\r\nஇதோ தெரிந்து கொள்ளப்பட்டதும் விலையேறப் பெற்றதுமாயிருக்கிற மூலைக் கல்லை சீயோனில் வைக்கிறேன். அதின்மேல் விசுவாசமாயிருக்கிறவன் கெட்டுப்போவதில்லை (1பேதுரு 2:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, ஜீவனுள்ள கல்லாகிய கிறிஸ்துவின்மேலும் உமது ஜீவனுள்ள வார்த்தையின் மேலும் என் வாழ்வை கட்டியெழுப்ப இன்று என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}