{
  "uniqueid": "20201025084922_2d0f156b",
  "date": "2020-10-25",
  "title": "பொருத்தனையும் அர்ப்பணிப்பும்",
  "key_verse": "21_5:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமு.1:20-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீ தேவனுக்கு ஒரு பொருத்தனை பண்ணிக்கொண்டால், அதைச்செலுத்தத் தாமதியாதே. …நீ நேர்ந்து கொண்டதைச் செய் (பிர.5:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என் பிள்ளையை என் கண்களுக்குக் காட்டித்தா கடவுளே; நான் உனக்கு 108 தேங்காய் உடைத்து 100 பேருக்குச் சாப்பாடு போடுவேன்.” இலங்கை நாட்டின் யுத்த காலத்திலே தன் மகள் வீட்டைவிட்டு ஓடிவிட்டதை அறிந்த தாயார், இவ்விதமாகச் சொல்லி கதறியதை அக்கிராமத்து மக்கள் எல்லோரும் கேட்டார்கள். மகள் கிடைத்தாளா, பொருத்தனை நிறைவேற்றப்பட்டதா என்பது அறியப்படவில்லை. அந்தத் தாய் தான் நம்பும் கடவுளுடன் பொருத்தனை செய்தாள். அவள் அறிந்திருந்தது அவ்வளவே.\r\n\r\nபழைய ஏற்பாட்டுக் காலத்தில் வாழ்ந்த அன்னாள், தனக்கு பிள்ளை இல்லாததால் அதிக வருத்தமடைந்தவளாய் கர்த்தருடன் ஒரு பொருத்தனை பண்ணினாள். “சேனைகளின் கர்த்தாவே, உம்முடைய அடியாளை மறவாமல், உமது அடியாளுக்கு ஒரு ஆண்பிள்ளையைக் கொடுத்தால், அவன் உயிரோடிருக்கும் சகல நாளும் நான் அவனைக் கர்த்தருக்கு ஒப்புக்கொடுப்பேன்” என்று ஒரு பொருத்தனை பண்ணினாள் (1சாமு.1:11). அப்படியே அவள் கர்ப்பவதியாகி ஒரு குமாரனைப் பெற்றெடுத்து, கர்த்தரிடத்தில் அவனைக் கேட்டேன் என்று சொல்லி அவனுக்கு சாமுவேல் என்றும் பேரிட்டாள். எந்தத் தாய்க்குத்தான் தன் குழந்தையைப் பிரிய மனம் வரும்? ஆனால் அன்னாள், தான் பொருத்தனை பண்ணியது கர்த்தருடன் என்பதையும், அவரே குமாரனைக் கொடுத்தார் என்பதையும் உணர்ந்து, தான் செய்த பொருத்தனையைத் தவறாமல் நிறைவேற்றினாள். பால்குடி மறந்ததும் தன் குமாரனை ஆலயத்திலே ஏலியிடத்தில் கொண்டுவந்து ஒப்படைத்தாள். இந்த ஒப்படைப்பு ஒரு பெரிய அர்ப்பணிப்பு, இல்லையா! அன்னாளின் இந்த அர்ப்பணிப்பினால் பெரிய தீர்க்கதரிசியான சாமுவேல் இஸ்ரவேலுக்குக் கிடைத்தார்.\r\n\r\nஆக, பொருத்தனை என்பது, ‘நான் இதைச் செய்தால் நீ இதைச்செய்’ என இருசாரார் சம்மந்தப்பட்டதாகும். இன்று புதிய உடன்படிக்கையின் பிள்ளைகள் நாம் எப்படிக் கர்த்தருடன் பொருத்தனை செய்யலாம்? “உம் சித்தம்” என்று முழுவதுமாக அவருக்கு அர்ப்பணிக்க வேண்டியவர்கள் நாம். இயேசு நம்முடன் பொருத்தனை செய்தா தமது ஜீவனை நமக்காகக் கொடுத்தார்? இல்லை. பொருத்தனை செய்தா நம்மில் அவர் அன்புகூர்ந்தார்? எதையும் எதிர்பாராத அவருடைய அகாபே அன்புக்கு முன்பாக நின்று யார் பேரம் பேசமுடியும்? இன்றே நம்மை முழுவதுமாக அர்ப்பணிப்போம். நாம் நமக்கே சொந்தமில்லை. சொந்தமானவருக்குச் சொந்தமானதை சொந்தமாய் அர்ப்பணித்துவிடுவோமாக.\r\n\r\nஅவருக்குச் சொந்தமானவர்கள் அவருடைய மகிமைக்குப் புகழ்ச்சியாக மீட்கப்படுவார்கள் என்பதற்கு ஆவியானவர் நம்முடைய சுதந்திரத்தின் அச்சாரமாயிருக்கிறார் (எபேசியர் 1:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையின் தேவனே, என்னை முற்றிலுமாக உமது சித்தம் செய்ய உமக்கு சொந்தமாக ஒப்புக்கொடுத்திருக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}