{
  "uniqueid": "20201024084925_7fffffff",
  "date": "2020-10-24",
  "title": "சரீரத்தின் பரிசுத்தம்",
  "key_verse": "52_4:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 12:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உங்களில் அவனவன் தன்தன் சரீர பாண்டத்தைப் பரிசுத்தமாயும் கனமாயும் ஆண்டுகொள்ளும்படி அறிந்து… (1தெச.4:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“உங்கள் சரீரங்களைப் பரிசுத்தமும், தேவனுக்குப் பிரியமுமான ஜீவ பலியாக ஒப்புக்கொடுப்பதே புத்தியுள்ள ஆராதனை” (ரோமர் 12:1) என்று பவுல் எழுதுகிறார். ஆராதனை என்பது ஓரிடத்தில் ஒன்றுகூடி வழிபடுவது மட்டுமல்ல, கர்த்தருக்குள் வாழுகின்ற பரிசுத்தம், தியானம், ஜெபம், சாட்சியுள்ள வாழ்க்கை அனைத்தும் அடங்கியுள்ள வாழ்க்கை நெறியாகும். இந்த ஆராதனை வாழ்விலே, சரீரத்தின் பங்களிப்பு மிகவும் அவசியம். இந்த சரீரத்தைப் பரிசுத்தமாக்க காத்துக்கொள்வதும் அவசியம். ஏனெனில், சத்துருவானவன் பாவத்தை உட்புகுத்த சரீரத்தையே ஒரு ஊடகமாகப் உபயோகிக்கிறான். மாம்சத்தின் இச்சையும், கண்களின் இச்சையும், ஜீவனத்தின் பெருமையுமாகிய உலகத்திலுள்ளவைகளெல்லாம் இலகுவாக சரீரத்தினூடாகவே ஒரு மனிதனைப் பற்றிகொள்கிறது. ஏனெனில், இவை பிதாவினால் உண்டானவைகளல்ல, அவைகள் உலகத்தினால் உண்டானவைகள் (1யோவா.2:16).\r\n\r\nநமது கண், நாவு, செவி என்பன விசேஷமாக பரிசுத்தமாக காத்துக்கொள்வது அவசியம். கர்த்தர் புசிக்கக்கூடாது என்ற கனியைப் புசிக்கத் தூண்டியதுடன், நீங்கள் இதைப் புசிக்கும் நாளிலே உங்கள் கண்கள் திறக்கப்படும் (ஆதி.3:5) என்று கூறி, கீழ்ப்படியாமை என்ற பாவத்தை கண்கள் மூலமாகப் புகுத்துவதில் வெற்றிபெற்றான் சாத்தான். நாவையும் சபிக்கும்படியல்ல, துதிக்கும்படிக்கே அர்ப்பணிக்கவேண்டும். துதித்தலும் சபித்தலும் ஒரே வாயிலிருந்து புறப்படுகிறது. என் சகோதரரே, இப்படியிருக்கலாகாது (யாக்.3:10). நாவானது முழச்சரீரத்தையும் கறைப்படுத்திவிடுகிறது. தேவனுடைய நன்மையும் பிரியமுமான பரிபூரணமுமான சித்தம் எதுவென்று பகுத்தறியத்தக்க புதிதாக்கப்பட்ட மனங்கொண்டு மறுரூபமடைந்து இந்த பரிசுத்தத்தைக் காத்துக்கொள்வது அவசியம். ஏனெனில், உங்கள் சரீரமானது நீங்கள் தேவனாலே பெற்றும், உங்களில் தங்கியும் இருக்கிற பரிசுத்த ஆவியினுடைய ஆலயமாயிருக்கிறது (1கொரி.6:19). மாறாக, அது பாவத்தின் உறைவிடமாக இருக்கக்கூடாது.\r\n\r\nநாம் கிறிஸ்துவின் இரத்தத்தால் விலைக்கிரயத்தால் மீட்கப்பட்டவர்கள். கிறிஸ்து ஒருவரே நம்முடைய சரீரத்தின் ஆளுநர். ஆகவே நமது சரீரத்தை அவரிடம் ஒப்புவித்துவிடுவோம். அவர் ஆளும் சரீரத்தில் பாவங்கள் கிரியை செய்ய அனுமதிக்க நமக்கு அதிகாரமில்லை. நமது சரீரத்தை அழகுபடுத்த நாம் காட்டும் ஆர்வத்தின் ஒரு பகுதியையாயினும், அதைப்பரிசுத்த அலங்காரத்துடன் காத்துக்கொள்ள முயற்சி எடுக்க செலவு செய்யலாமே!\r\n\r\nநீங்களே கிறிஸ்துவின் சரீரமாயும், தனித்தனியே அவயவங்களாயும் இருக்கிறீர்கள் (1கொரி.12:27)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, “மீட்கப்பட்ட பாவி, நீ உனக்குச் சொந்தமல்லவே. நிமலன் கிறிஸ்து நாதர்க்கே சொந்தம்” என்று பாடுகின்ற நான் என்றும் கிறிஸ்துவுக்கே உரியவனாய் வாழ எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}