{
  "uniqueid": "20250427072925_092a892d",
  "date": "2025-04-27",
  "title": "பவுலின் தீர்க்கமான தெரிந்தெடுப்பு!",
  "key_verse": "50_3:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 3:4-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆகிலும், எனக்கு லாபமாயிருந்தவைகளெவைகளோ அவைகளைக் கிறிஸ்துவுக்காக நஷ்டமென்று எண்ணினேன் (பிலிப்பியர் 3:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சமீபத்திலே வலைத்தளத்தில் ஒரு காணொளி; ஒருவரின் ஒரு கையில் ஆங்கிலத்தில் கடவுள் என்று எழுதிய ஒரு தாள், மறுகையில் பணம். ஒருவர் கிட்ட வந்து பார்த்துவிட்டு, பணத்தை எடுத்துச்சென்றார். இப்படியே பலபொருட்களும் கைமாறின. இறுதியில் ஒரு பிள்ளை வந்து, சிந்தித்துவிட்டு, அந்தத் தாளை வாங்கிச்சென்றாள். அதைத் திறந்தபோது, அங்கே எதுவும் இல்லை. ஆனால், அவளிடம் வந்த ஒருவர், அத்தனை பொருட்களையும் பணத்தையும் ஒன்றாக அவளிடம் கொடுத்தார். இது வீடியோ, ஆனால், கடவுளுக்காக இழந்துவிடுகிற எதுவும் நமக்கு நஷ்டமாகாது என்பதற்கு இது ஒரு நல்ல உதாரணம்.\r\n\r\nபக்திவைராக்கியமுள்ள யூதனாகிய பவுல் இரட்டை குடியுரிமையைக் கொண்டவர், பென்யமீன் கோத்திரத்தான், எபிரெயன். நல்ல பரிசேயன். கமாலியேலிடம் கல்வி கற்றவர்; கிறிஸ்தவம் யூத மதத்திற்கு மிகவும் ஆபத்தானது என்று நினைத்து சபையைத் துன்பப்படுத்தியவர். இதனையும் கர்த்தர் சாதகமாகவே மாற்றினார். எப்படியெனில், ஸ்தேவானின் மரணத்தின் பின்னர் பல இடங்களுக்குச் சிதறி ஓடிய கிறிஸ்தவர்கள் சுவிசேஷத்தையும் தங்களுடன் கொண்டுசென்றனர். பவுல் மனமாற்றம் அடைந்த பின்னர் தனக்கிருந்த சகல சிலாக்கியங்களையும் துச்சமாக எண்ணி, யூதருக்கு மாத்திரமல்லாமல், புறவினத்தாருக்கும் சுவிசேஷத்தைக் கொண்டுசென்றார். பலவிதமான இன்னல்கள், கொலை பயமுறுத்தல்கள், ஆனால் பவுலோ ஆண்டவர் தன்னில் கொண்டிருந்த நோக்கத்திலிருந்து பின்வாங்காதிருப்பதையே தன் வாழ்வின் தெரிந்தெடுப்பாகக் கொண்டிருந்தார். எப்படியாவது, கிறிஸ்துவின் பாடுகளின் ஐக்கியத்தை அறியவும், அவருடைய மரணத்திற்கு ஒப்பான மரணத்துக்குள்ளாகி உயிர்த்தெழுதலில் பங்கெடுக்கும்படிக்கும் தனக்குரிய சகல உலக ஆசிகளையும் குப்பையாகத் தள்ளிவிட்டார். பவுல் தனது தெரிந்தெடுப்பினால் அடைந்த பலன் என்னவென்றால் அடி, சித்திரவதை, மரண ஆபத்து, இறுதியில் சிறையிருப்பு, முடிவில் சிரைச்சேதம்! அன்று உலகம் அவரைப் பார்த்து நகைத்திருக்கும். பிழைக்கத் தெரியாதவன் என்று கேலி செய்திருக்கும். ஆனால், பவுலின் தெரிந்தெடுப்பு இன்றும் மனித வாழ்வில் பெரிய தாக்கத்தை ஏற்படுத்துகிறது!\r\n\r\nபிரியமானவர்களே, மன்னிப்பும் கிருபையும் மனந்திரும்பும் ஒவ்வொருவருக்கும் உண்டு. ஆனால், எதை நாம் தெரிந்தெடுக்கிறோம்; எது நிலையான நன்மையை நமக்குத் தருகிறது என்பதைப் பகுத்தறிந்து இணங்குகிறோம் என்பதே நமது வாழ்வின் போக்கைத் தீர்மானிக்கிறது. பவுலின் தெரிந்தெடுப்பு தேவதிட்டம் நிறைவேறக் காரணமாயிற்று; அதேசமயம் பவுல் கொண்டிருந்த தேவனுடனான உறவு, தேவனுக்குத் தன்னைக் கீழ்ப்படுத்தும் தெரிந்தெடுப்பைச் செய்வதற்கு ஏதுவாயிற்று. இன்று நமது காரியம் என்ன?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனக்கு லாபமாயிருக்கிறவைகளையும் உமக்கும் எனக்கும் இடையே பிரிவினையை ஏற்படுத்துகிறவைகளையும் குப்பையாக எண்ணுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}