{
  "uniqueid": "20201023084927_00f6f898",
  "date": "2020-10-23",
  "title": "நாவைக் காத்துக்கொள்",
  "key_verse": "19_73:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாக்.3:4-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தங்கள் வாய் வானமட்டும் எட்டப் பேசுகிறார்கள். அவர்கள் நாவு பூமியெங்கும் உலாவுகிறது (சங்கீதம் 73:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“கொஞ்சமும் மரியாதையில்லாமல், எலும்பில்லாத நாக்கை நீட்டி, பொறுக்க முடியாத வார்த்தைகளைப் பேசிய எனது உறவினரின் வீட்டிற்கு இனிப் போவதில்லை. அந்த வார்த்தைகள் ஒவ்வொன்றும் ஈட்டிபோல என் உள்ளத்தை துளைத்துக் காயப்படுத்திவிட்டது” என்றார் ஒருவர். நெருப்பினால் சுட்ட காயம் ஆறிவிடும். ஆனால் நாவினால் பேசும் வன்முறை வார்த்தைகள் உள்ளத்தில் ஏற்படுத்துகின்ற காயத்தை இலகுவில் ஆற்றமுடியாது. நாவினால் வசைபாடி, ஒருவரை வேதனைப்படுத்தலாம். அதே நாவினால் துதிபாடி தேவனை மகிமைப்படுத்துவது எப்படி? ஒரே பாத்திரத்தில் அழுக்கான நீரும் சுத்தமான நீரும் இருக்கமுடியாது. ஆக, நாவை காத்துக்கொள்வது மிக அவசியம்.\r\n\r\nதாவீது வாலிபர்களுக்குத் தயைகாட்டும்படி கேட்டு, அவர்களை நாபாலிடம் அனுப்பினான். ஆனால், நாபால், “தாவீது என்பவன் யார்? ஈசாயின் குமாரன் யார்? தங்கள் எஜமான்களைவிட்டு ஓடிப்போகிற வேலைக்காரர் இந்நாளில் அநேகர் உண்டு (1சாமு.25:10) எனத் தகாத வார்த்தைகளைக் கூறி அவர்களைத் திருப்பி அனுப்பிவிட்டான். அதைக்கேட்ட தாவீது கோபமடைந்து, நாபாலைக் கொல்லுவதற்காக நானூறு பேருடன் புறப்பட்டுப்போனான். இந்தக் காரியம் நாபாலின் மனைவி அபிகாயிலிடம் அறிவிக்கப்பட்டபோது, உடனே அவள் கழுதைகள் மேல் அப்பம், பழங்கள், தானிய வகை, திராட்ச ரசம் அனைத்தையும் ஏற்றிக்கொண்டு, தன் வேலைக்காரருடன் வந்து, தாவீதைக் கண்டதும், தரையில் முகங்குப்புற விழுந்து பணிந்து, “நாபால் என்னும் இந்தப் பேலியாளின் மனுஷனை ஒரு பொருட்டாக எண்ணவேண்டாம்; இந்தப் பாதகத்தை மன்னியும்” என்று நல் வார்த்தைகளைக் கூறி தாவீதின் கோபத்தை மாற்றினாள். நாபாலின் சொற்கள் கோபத்தை எழுப்பியது. அவனது மனைவியின் வார்த்தைகள் கோபத்தை ஆற்றியது. ஆரோக்கியமுள்ள நாவு ஜீவ விருட்சம்; நாவின் மாறுபாடோ ஆவியை நொறுக்கும் (நீதி.15:4).\r\n\r\nமரணமும் ஜீவனும் நாவின் அதிகாரத்திலிருக்கும். அதில் பிரியப்படுகிறவர்கள் அதின் கனியைப் புசிப்பார்கள். ஆவியின் கனியின் ஒரு அம்சம், சமாதானம். இது நமது வாழ்வில் வெளிப்படவேண்டும் என்றால் நல்ல வார்த்தைகள் நமது நாவில் புறப்படவேண்டும். கர்த்தரை அறிக்கை பண்ணும் நாவுகளாக (ரோம. 14:11) நமது நாவு இருக்கட்டும். பெருமை பேசும் நாவு (சங்.12:3) வேண்டாம். ஆரோக்கியமுள்ள நாவாக (நீதி.15:4) நமது நாவைக் காத்துக்கொள்வோம்.\r\n\r\nபிதாவாகிய தேவனுக்கு மகிமையாக இயேசுகிறிஸ்து கர்த்தரென்று நாவுகள் யாவும் அறிக்கை பண்ணும்படிக்கும், எல்லா நாமத்திற்கும் மேலான நாமத்தை அவருக்குத் தந்தருளினார் (பிலி.2:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் நாவுகள் கட்டுபாட்டுடன் நாவைக் காத்துக்கொள்ளவும் என் வார்த்தைகள் ஆரோக்கியமானவைகளாக இருக்கவும் உம்மிடம் வேண்டுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}