{
  "uniqueid": "20201022084930_7fffffff",
  "date": "2020-10-22",
  "title": "சரீரத்தின் விளக்கு",
  "key_verse": "42_11:35",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா.11:34-36"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆகையால் உன்னிலுள்ள வெளிச்சம் இருளாகாத படிக்கு எச்சரிக்கையாயிரு (லூக்கா 11:35)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மருத்துவமனையில் தாதியாக பணிபுரிந்து இப்போது ஓய்வு பெற்றிருக்கிற என் நண்பர் ஒருவரை நீண்ட நாட்களின் பின் சந்திக்க நேரிட்டபோது, மிகவும் அதிர்ச்சியாயிருந்தது. அவரது இரு கண்களுமே இருண்டுவிட்டது. எத்தனையோ நோயாளிகளின் கண்களுக்கு மருந்துபோட்டவர் இன்று பார்வையிழந்து நிற்பதைக் காண்பது கஷ்டமாயிருந்தது. தனியாக அவரால் ஒன்றும் செய்ய முடியாது. கண்கள் தெரியாவிட்டால், உலகமே இருண்டுவிடும். கண்களிலே கர்த்தர் தந்துள்ள பார்வை அதாவது வெளிச்சம் எத்தனை பெரிய ஆசீர்வாதம்! கண்கள் தெளிவாக இருக்கும்போதே வேதாகமத்தை வாசித்து மனத்திரையில் பதித்துக்கொள்வது மிக மிக அவசியம்.\r\n\r\nஒரு வீட்டுக்கு ஜன்னல்கள் எப்படியோ, அப்படியே ஒரு சரீரத்திற்கு கண்களும் அவசியம். ஜன்னல்கள் பூட்டப்பட்டால், வீடு முழுவதும் இருட்டாகிவிடும். அதுபோலவே கண்களும் குருடாகி வெளிச்சமில்லாமல் போனால் சரீரமே இருளாகிவிடும். அதே சமயம் நமது ஆவிக்குரிய கண்கள் பாவத்தினால் கறைப்பட்டு இருளடையுமானால், கர்த்தருடைய வழிகளோ நற்கிரியைகளோ எதுவுமே தெரியாமற்போய்விடும். பின்னர் பார்வையுள்ள சரீரக் கண்கள் இருந்தும் குருடராகவே ஜீவிக்கவேண்டியிருக்கும். பாவமாகிய முட்களைக் கொண்டு கண்களைக் குத்திக் குருடாக்குவதற்கு சத்துரு எப்பொழுதும் வகைதேடி சுற்றிக்கொண்டிருக்கிறான். இந்நிலையில் எப்போதும் சரீரக்கண்களை எவ்வளவு கவனமாகக் காத்துக்கொள்கிறோமோ, அதிலும் அதிகமாக நமது ஆவிக்குரிய கண்களையும் காத்துக்கொள்வது அவசியம்.\r\n\r\n“ஒரு ஸ்திரீயை இச்சையோடு பார்க்கிற எவனும் தன் இருதயத்தில் அவளோடே விபசாரஞ் செய்தாயிற்று” (மத்.5:28) என்றார் ஆண்டவர். பார்வை பரிசுத்தமாயிருப்பது, கண்களுக்கு வெளிச்சத்தைக் கொடுக்கிறது. “என் கண்களோடே உடன்படிக்கை பண்ணின நான் ஒரு கன்னிகையின்மேல் நினைப்பாயிருப்பதெப்படி?” (யோபு 31:1) என்றார் யோபு. இவ்விதம் யோபு தன் கண்களைக் காத்துக்கொள்ள, தாவீதோ தன்பார்வையைத் தவறாகத் திருப்பியதால் விபச்சார பாவத்தில் விழுந்தான். நம்மைச் சுற்றிலும் நமது கண்களை இருளடையச் செய்ய அநேக காரியங்கள் மின்னிக்கொண்டே இருக்கின்றன. கண்களுக்கூடாக நுழைகின்ற காட்சிகள் நமது இருதயத்தையே அழுக்காக்கி விடுகிறது. ஆகவே, அவற்றுக்கு விலக்கி நமது கண்களைக் காத்துக்கொள்வது அவசியம்.\r\n\r\nஉன் கண்கள் நேராய் நோக்கக்கடவது; உன் கண்ணிமைகள் உனக்கு முன்னே செவ்வையாய்ப் பார்க்கக்கடவது (நீதி 4:25)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, இச்சைக்குரியவைகளைத் திரும்பவும் பார்க்கும்படி என் கண்களைத் திருப்பாதபடிக்கு அதற்கு விலகி ஓட எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}