{
  "uniqueid": "20201021084932_7a4cc319",
  "date": "2020-10-21",
  "title": "அறிந்தும் அதன்படி நடவாமல்…",
  "key_verse": "9_3:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமு.2:27-35,3:10-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவன் குமாரர் தங்கள்மேல் சாபத்தை வரப்பண்ணுகிறதை அவன் அறிந்திருந்தும், அவர்களை அடக்காமற்போன பாவத்தினிமித்தம், நியாயத்தீர்ப்பு செய்வேன் (1சாமு.3:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிறுவயதில் நடந்த ஒரு சம்பவத்தை இன்று நினைத்தாலும் திகைப்பாகவே இருக்கும். ஒரு குறிப்பிட்ட ஆற்றில் முதலைகள் இருப்பதால் அங்கே குளிக்கப் போகக்கூடாது என்று என் அப்பா எச்சரித்திருந்தார். ஆனாலும் நானும் நண்பர்களும் குளிக்கப்போனோம். எதிர்பாராத நேரத்தில் ஒரு முதலை என் பக்கத்தில் வந்து வாலால் அடித்தது. மயிரிழையில் உயிர் தப்பினேன். தவறு என்று அறிந்தும் அதைச் செய்வதும் தவறு; தவறு செய்கிறவனைத் தடுக்காமல் விடுவதும் தவறு என்றார் ஒருவர். அது எத்தனை உண்மையான கூற்று!\r\n\r\nஎந்தவொரு தகப்பனும் தனது பிள்ளை தவறு செய்து கெட்டுப்போவதை விரும்பமாட்டான். ஒவ்வொரு தகப்பனும் தன் பிள்ளையைச் சரியான வழியில் நடத்த வேண்டும் என்றே கர்த்தரும் எதிர்பார்க்கிறார். ஏலியோ அந்த விஷயத்தில் தவறிவிட்டார். தன் புத்திரர் ஆலயத்தில் நடப்பித்த எல்லா செய்யத்தகாத காரியங்களையும் ஏலி கேள்விப்பட்டான். அப்படிச் செய்யவேண்டாம் என்று தன் மகன்மாருக்குச் சொன்னான். இது கர்த்தருக்கு விரோதமான காரியம் என்றும் சொன்னான். ஆனால் அவர்கள் கேட்கவில்லை. அத்துடன் ஏலி பேசாமல் இருந்து விட்டான். தேவனுடைய மனுஷன் ஒருவன் ஏலியினிடத்தில் வந்து, கர்த்தருடைய விசனத்தை அறிவித்ததுமல்லாமல், “நீ என்னைப்பார்க்கிலும் உன் குமாரரை மதிப்பானேன்?” என்று கேட்டார். “என்னைக் கனம் பண்ணுகிறவர்களை நான் கனம் பண்ணுவேன். என்னை அசட்டை பண்ணுகிறவர்கள் கன ஈனப்படுவார்கள்” என்றும் எச்சரித்தார். தன் குமாரர் சாபத்தை வரப்பண்ணுகிறார்கள் என்று தெரிந்தும் அவர்களை ஏலி அடக்காதிருந்தான். இதனால் கர்த்தருடைய நீங்காத நியாயத்தீர்ப்பு அவன் குடும்பத்திற்கு வந்தது. ஒரே நாளில் ஓப்னியும் பினெகாசும் மாண்டார்கள் (1சாமு.4:11). ஏலியும் பிடரி முறிந்து செத்துப்போனான்.\r\n\r\nசத்தியத்தை அறிந்திருந்தும், அதற்கு எதிராக துணிகரமாக வாழுவது நமக்குநாமே ஆபத்தைத் தேடுவதுபோலாகும். “கர்த்தர் நல்லவர்” என்று கூறிக்கொண்டு மறுபடியும் மறுபடியும் கீழ்ப்படியாமல் வாழ்வது ஆபத்தானது. இன்றே நம்மை ஆராய்ந்து பார்த்து, நாம் எந்த இடத்தில் தேவனுடைய வார்த்தைக்கு எதிராக நடக்கிறோம் என்பதை உணர்ந்து, கொடுக்கப்பட்டிருக்கும் தருணங்களை இழந்துபோகாமல் மனந்திரும்புவோமாக. மனந்திரும்பும்போது கர்த்தர் சேர்த்துக்கொள்வார். கர்த்தருடைய சத்தத்துக்குக் கீழ்ப்படிகிறதைப் பார்க்கிலும், சர்வாங்க தகனங்களும் பலிகளும் கர்த்தருக்குப் பிரியமாயிருக்குமோ?\r\n\r\nபலியைப்பார்க்கிலும் கீழ்ப்படிதலும், ஆட்டுக்கடாக்களின் நிணத்தைப் பார்க்கிலும் செவிகொடுத்தலும் உத்தமம் (1சாமு.15:22)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது சத்தத்தையும் எச்சரிப்பையும் பலவழிகளில் கேட்டும் அறிந்தும், அதைக் கனப்படுத்தி வாழ முடியாதபடி என்னிடமிருக்கும் தடைகளையும் கீழ்ப்படியாமையையும் அகற்ற எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}