{
  "uniqueid": "20201020084935_0bdcd5c2",
  "date": "2020-10-20",
  "title": "கிரியையினாலும் அன்புகூருவோம்",
  "key_verse": "43_3:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1யோவா.3:18-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் பிள்ளைகளே, வசனத்தினாலும் நாவினாலுமல்ல, கிரியையினாலும் உண்மையினாலும் அன்புகூரக்கடவோம் (1யோவான் 3:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இரு சகோதரர்கள் மனஸ்தாபப்பட்டு பிரிந்துவிட்டனர். இவர்களை ஒற்றுமைப்படுத்த ஒரு முயற்சியும் பலனளிக்கவில்லை. திடீரென ஒருநாள் இளைய சகோதரன் விபத்தில் சிக்கினார். அவரைக் காப்பாற்ற இரத்தம் ஏற்றவேண்டிய தேவையேற்பட்டது. அந்த வேளையில் மூத்த சகோதரன் தன்னுடைய இரத்தம் பொருந்தியதால் தம்பிக்காக தன் இரத்தத்தைக் கொடுத்தார். தம்பியும் பிழைத்துக்கொண்டார். தனது அண்ணனே இரத்தம் கொடுத்தார் என்று அறிந்ததும் அவரிடம் மன்னிப்புக்கேட்டு இருவரும் அன்றே ஒப்புரவானார்கள். அண்ணாவின் செயல் வெளிப்படுத்திய அன்பே அவர்களுடைய சமாதானத்திற்குக் காரணமாயிற்று.\r\n\r\nஒரு சகோதரனே ஏற்ற நேரத்திலே தன் இரத்தத்தைக் கொடுத்து, தன் அன்பைக் கிரியையில் வெளிப்படுத்தினார் என்றால், நமது ஆண்டவர் சிலுவையில் வெளிப்படுத்திய அன்பை என்ன சொல்ல! ஆனால் ஆண்டவர் தமது இரத்தத்தைச் சிந்தி நம்முடைய பாவத்திற்கான பரிகாரத்தைச் செய்து முடித்ததுடன் நிறுத்தவில்லை. நாம் ஜீவன்பெறும்படி அவர் தமது ஜீவனையே கொடுத்தார் என்றால் அவருடைய அன்பு எந்தவொரு மனித அன்புக்கும் ஈடாக முடியுமா? அதனால்தான் அவருடைய பிள்ளைகள் என்ற சிலாக்கியத்தை இன்று நாம் பெற்றிருக்கிறோம். யோவான் 3:16-ன்படி, “இவ்வளவாய் உலகத்தில் அன்பு கூர்ந்தார்” என்பது சாதாரணமான வார்த்தைகள் அல்ல. அவர் சொல்லில் மாத்திரமல்ல, சொன்னதைச் சிலுவையில் செய்து முடித்ததையே அது நமக்கு உணர்த்துகிறது.\r\n\r\n“நான் உம்மை நேசிக்கிறேன்” என்று ஓயாமல்பாடுகிறோம், ஜெபிக்கிறோம்; ஆனால் எவ்வளவு தூரம் நாம் அதைக் கிரியையில் வெளிப்படுத்துகிறோம்? அவரிடத்தில் அன்புகூருவது என்பது, அவருடைய வார்த்தைகளுக்குக் கீழ்ப்படிவதிலேதான் தங்கியிருக்கிறது. அவருடைய கற்பனைகளுக்கு கீழ்ப்படிந்து வாழும்போது, நமது இருதயத்தை அவருக்கு முன்பாக தாழ்த்தும்போது, அவரிடத்தில் தைரியங்கொண்டிருந்து அவருக்கு பிரியமானவைகளைச் செய்யும்போது நாம் உண்மையாகவே நம்மிடத்தில் அன்புகூர்ந்தவரிடத்தில் அன்புகூருகிறோம். அப்போது, நாம் ஜெபத்தில் கேட்கிறவற்றை நம்மால் பெற்றுக் கொள்ளமுடியும். அடுத்த வீட்டுக் குழந்தை பசியினால் அழும்போது, “ஐயோ பாவம்” என்று கூறிவிட்டுப்போவதல்ல அன்பு. பசியினால் அழும் குழந்தைக்கு உணவளித்து பசியைப்போக்குவதே உண்மையான அன்பின் கிரியை!\r\n\r\nஉங்கள் அன்பு மாயமற்றதாயிருப்பதாக. தீமையை வெறுத்து, நன்மையைப் பற்றிக்கொண்டிருங்கள் (ரோமர் 12:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்மிடத்தில் அன்புகூருகிறேன் என்று சொல்லும் நான், பிறரிடத்தில் அந்த அன்பை பகிர்ந்தளிக்க எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}