{
  "uniqueid": "20201019084938_441fd100",
  "date": "2020-10-19",
  "title": "மாறும் சிறையிருப்பு",
  "key_verse": "23_51:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 51:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சிறைப்பட்டுப்போனவன் தீவிரமாய் விடுதலையாவான். அவன் கிடங்கிலே சாவதுமில்லை, அவனுடைய அப்பம் குறைவுபடுவதுமில்லை (ஏசாயா 51:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எனது கணவர் மரித்துப்போக, என் பிள்ளைகளுடன் வாழும் எனது வாழ்வு ஒரு சிறையிருப்பின் வாழ்வாகவே தெரிந்தது. வாழ்வின் அந்தக் கொடிய சிறையிலிருந்து நம்மை விடுவிக்க யாரும் இருக்கவில்லை. கலக்கத்துடன் கர்த்தரையே நோக்கிப்பார்த்தேன். ஏற்றவேளையில் கர்த்தர் எல்லாவற்றையும் மாற்றிப்போட்டார்” என்று ஒரு தாயார் கண்ணீருடன் பகிர்ந்து கொண்டார்கள். “அவர்கள் பசியாயிருப்பதுமில்லை, தாகமாயிருப்பதுமில்லை; உஷ்ணமாகிலும், வெயிலாகிலும் அவர்கள்மேல் படுவதுமில்லை; அவர்களுக்கு இரங்குகிறவர் அவர்களை நடத்தி, அவர்களை நீரூற்றுகளிடத்திற்குக் கொண்டுபோய் விடுவார்” (ஏசா.49:10).\r\n\r\nயோசேப்பைக் கொன்றுபோடும் நோக்கத்தில், சொந்த சகோதரர்களே அவனைப் படுகுழிக்குள் தள்ளினார்கள். கர்த்தரோ யோசேப்பை நினைத்தருளி அவனை வெளியே எடுத்து எகிப்துக்குக் கொண்டு சென்றார். அங்கும் பல பாடுகள். அடிமை வாழ்க்கை. போத்திபாரின் மனைவி விரித்த விபச்சார வலை, அதைத் தொடர்ந்து சிறை வாழ்வு. உண்மையாகவே சிறையிலிருந்த யோசேப்புக்கு வாழ்வும் ஒரு சிறைக்கூடமாகவே இருந்தது. ஆனால் கர்த்தர் யோசேப்போடே இருந்தார். அவனும் கர்த்தரோடே இருந்தான். சிறையிருப்புகள் படிப்படியாக மாறியது. அவன் எகிப்து தேசத்தின் அதிகாரியாக உயர்த்தப்பட்டான். யோசேப்பு கிடங்கிலே சாகவுமில்லை. அவனை நினைத்தருளி அவனுக்கு மட்டுமல்ல, எகிப்து தேசம் முழுவதற்கும் அப்பம் குறையாமல் செயல்பட்ட ஒரு ஆசீர்வாதமான பாத்திரமாகவும் கர்த்தர் உயர்த்தினார்.\r\n\r\nபிரியமானவர்களே, நமது வாழ்விலும் ஏதோ ஒரு சூழ்நிலையில் சிறை போன்ற உணர்வு, அனுபவம் ஏற்பட்டிருக்கலாம். அவற்றிலிருந்தெல்லாம் நாம் விடுதலையானது எப்படி? எந்த நிலையிலும் நம்முடன் கூடவே இருந்து நம்மைப் பெலப்படுத்தி, நமக்கு விடுதலையளிப்பது மாத்திரமல்ல, நமது தலையை உயர்த்துகிறவரும் கர்த்தர் ஒருவரே. சற்று அமர்ந்திருந்து சிந்திப்போம். இன்று நாம் என்ன சூழ்நிலையில் சிறைப்பட்டதுபோல உணர்ந்தாலும் நாம் கர்த்தரை நம்பலாம். அவருக்கு உண்மையாக இருக்கும்போது, அவரையே சார்ந்து அவருடைய நேரத்திற்காகக் காத்திருக்கும்போது நிச்சயம் நமது சிறையிருப்புகளை அவர் உடைத்தெறிவார். யோசேப்பு பாவம் செய்யாமலே சிறை வைக்கப்பட்டான். ஆனால் நாம் எப்படி? நம்மில் பாவம் இருந்தால் இன்றே அறிக்கை செய்வோம். கர்த்தர் எல்லா சிறையிருப்புகளையும் மாற்றுவார்.\r\n\r\n“இருதயம் நொருங்குண்டவர்களைக் குணப்படுத்தவும், சிறைப்பட்டவர்களுக்கு விடுதலையையும், குருடருக்குப் பார்வையையும் பிரசித்தப்படுத்தவும் …என்னை அனுப்பினார்” (லூக்கா 4:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: விடுதலையின் தேவனே, இன்று என் பாவங்களையும் மீறுதல்களையும் எனக்கு மன்னித்து என் வாழ்விலுள்ள சிறையிருப்பைத் திருப்பியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}