{
  "uniqueid": "20201018084940_437e084f",
  "date": "2020-10-18",
  "title": "இயலாமை வேண்டாம்",
  "key_verse": "2_3:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்.4:10-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…மோசே தேவனை நோக்கி: பார்வோனிடத்துக்குப் போகவும், இஸ்ரவேல் புத்திரரை எகிப்திலிருந்து அழைத்து வரவும், நான் எம்மாத்திரம் என்றான் (யாத்.3:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என் மகனுடைய பட்டமளிப்பு விழாவில், அவனோடேகூட எல்லா மாணவர்களும் கைதட்டல்களுடன் பாராட்டைப் பெற்றுக்கொண்டார்கள். ஒரு குறிப்பிட்ட மாணவனின் பெயர் அழைக்கப்பட்டபோது, மாணவர்கள் பெற்றோர்கள் அனைவரும் எழுந்து நின்று கரகோஷம் செய்தார்கள். என்ன விசேஷம் என்று கவனித்தபோது, அங்கே இரண்டு கண்களிலும் பார்வையற்ற ஒரு மாணவன் நின்றிருந்தான். அவன் சகல பாடங்களிலும் உயர்ந்த புள்ளிகளைப் பெற்றிருந்தான். அத்தோடு தங்கப்பதக்கமும் அவனுக்குக் கிடைத்தது. எல்லோருடைய கண்களிலும் ஆனந்தக் கண்ணீர். அந்த மாணவன் தனது பார்வையில்லாத நிலை என்னும் இயலாமையைப் பொருட்படுத்தாமல் தன்னம்பிக்கையுடன் இந்த முயற்சியில் பெரிய வெற்றியைக் கண்டான்” என்றார் ஒருவர்.\r\n\r\nஎகிப்துக்குப் போய், இஸ்ரவேலை அழைத்துவரும்படி கர்த்தர் மோசேயை அழைத்தபோது, அவன், கர்த்தருடைய பெலனையும் வழி நடத்துதலையும் எண்ணாமல், பெலவீனமான தன்னுடைய திக்குவாயைச் சாக்காகக்கொண்டு மறுக்க ஆரம்பித்தான். கர்த்தரோ விடவில்லை. அவனுடைய பெலத்தின் பக்கத்தை எடுத்துக் காட்டி உற்சாகப்படுத்தினார். அவன் இன்னும் மறுத்தபோது ஆரோனையும் கொடுத்து, அவனையே எகிப்துக்கு அனுப்பிவைத்தார். இதுவே கர்த்தரின் மேலான வழி.\r\n\r\nமேலும், ஒரு பெரிய சவாலில் வெற்றிபெற்ற எலியா, யேசபேல் என்ற ஒரு பெண்ணுக்குப் பயந்து வனாந்திரத்திற்கு ஓடி, இனித் தன்னால் எதுவும் இயலாது என்பதுபோல ஒரு சூரைச்செடியின் கீழ் சோர்ந்துபோய் கிடந்து நித்திரை செய்தான். கர்த்தர் விட்டுவிடவில்லை. அவனால் இயலும் என்பதை அவனுக்குக் காட்டினார். கர்த்தர் தமது தூதனை அனுப்பி, அப்பமும் தண்ணீரும் கொடுத்து, “நீ செல்ல வேண்டிய தூரம் அதிகம்” என்று அவனைப் பெலப்படுத்தினார். அவனுக்குள் வந்த “சோர்வு” என்ற இயலாமையை அகற்றி ஊழியத்தில் பெலப்படுத்தி வழிநடத்தினார்.\r\n\r\nஅன்பானவர்களே, நம்முடைய இயலாமையே, கர்த்தருடைய வல்லமை வெளிப்படுகின்ற தருணங்களாகும். நம்மால் இயலாது, முடியவே முடியாது என்று நாம் நினைக்கின்ற வாழ்வின் பகுதிகளைத் தேவகரத்தில் விட்டுவிடுவோம். நமக்கு இயலும் என்று காண்பதால்தான் தேவன் நம்மிடம் சில முக்கிய பொறுப்புகளைத் தந்திருக்கிறார். ஆகவே, இயலாமையைக் களைந்து, பெலப்படுத்துகிற கிறிஸ்துவில் பெலனடைந்து முன்செல்வோமாக.\r\n\r\nதேவன் நமக்கு அடைக்கலமும் பெலனும், ஆபத்துக்காலத்தில் அநுகூலமான துணையுமானவர் (சங்கீதம் 46:1)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சகலவற்றையும் செய்ய வல்ல தேவனே, எனது இயலாமையென நான் எண்ணுகிறவற்றை நான் களைந்து உம்மில் பெலனடைய கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}