{
  "uniqueid": "20201017084943_6ca3da90",
  "date": "2020-10-17",
  "title": "உறுதியான விசுவாசம்",
  "key_verse": "61_5:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதி.12:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "விசுவாசத்தில் உறுதியாயிருந்து, அவனுக்கு எதிர்த்து நில்லுங்கள். … பாடுகள் நிறைவேறிவருகிறதென்று அறிந்திருக்கிறீர்களே (1பேதுரு 5:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு இளம் தம்பதிகள் மகிழ்ச்சியுடன் வாழ்ந்தனர். அந்த இளம் மனைவி திடீரென மரித்தபோது, மூத்த சகோதரி வந்து: “ஐயோ! தம்பி! எப்படி இந்த இரண்டு பிள்ளைகளையும் வளர்த்து ஆளாக்கப்போகிறாய் என்று அழுதார்கள். அவர் சூழ்நிலையைக் கண்டு கலங்கினார். ஆனால், அந்தத் தகப்பனாரோ, “எனது பிள்ளைகளைக் கர்த்தர் பார்த்துக்கொள்வார்” என்று சொல்லி, உறுதியான விசுவாசத்தில் வாழ்ந்து வந்தார். இன்றும் அவரது இரண்டு பிள்ளைகளும் நல்ல நிலையில் உள்ளார்கள். கர்த்தரில் நிலைத்து நின்று விசுவாசத்தில் உறுதியாயிருந்தவருக்கு சகலமும் ஆசீர்வாதமாக இருந்தது.\r\n\r\nகர்த்தர் ஆபிராமை அழைத்து, “உன் தேசத்தையும் உன் இனத்தையும் உன் தகப்பனுடைய வீட்டையும் விட்டுப்புறப்பட்டு நான் காண்பிக்கும் தேசத்திற்குப் போ” என்று கர்த்தர் கூறியபோது, ஆபிராம் தான் எங்கே, எந்த வழியாய் போவது என்று ஒன்றும் தெரியாதவராய், “அழைத்தவர் உண்மையுள்ளவர், அவர் அற்புதமாய் வழி நடத்துவார்” என்ற உறுதியான விசுவாசத்துடன் அடியெடுத்து நடந்து முன் சென்றார். தானியேலின் உறுதியான விசுவாசம் சிங்கத்தின் வாயைக் கட்டிப்போட்டது (தானி. 6:22). எஸ்தரின் உறுதியான விசுவாசம், உபவாச ஜெபம் முழு யூத வம்சத்தினரையும் உயிரோடே காத்துக்கொண்டது (எஸ்தர் 8:16).\r\n\r\n“விசுவாசமானது நம்பப்படுகிறவைகளின் உறுதியும், காணப்படாதவை களின் நிச்சயமுமாயிருக்கிறது” (எபி.11:1) என்ற உண்மையை முழுமையாக ஏற்றுக்கொண்டவர்களால் எந்த சூழ்நிலையிலும் தள்ளாடமுடியாது. சூழ்நிலைகளைச் சாராமல், தோல்விகளோ, இழப்புகளோ எது நேர்ந்தாலும், தேவனை முற்றுமாக நம்பி, அவர் நமக்கு வைத்திருக்கின்ற உன்னத ஆசிகளை நம்பி, அவரில் சார்ந்து வாழ்வதே உறுதியான விசுவாசமாகும். அன்பானவர்களே, நமது விசுவாசம் எப்படிப்பட்டது? நாம் விசுவாசித்திருக்கிறவர் இன்னார் என்ற உறுதி நமக்கு அவசியம். அந்த விசுவாசத்தில் உறுதியாயிருந்து நாம் எதிரியாகிய பிசாசை எதிர்த்து நிற்பதும் அவசியம். வாழ்வில் எத்தனை இழப்புகள், வேதனைகள் வந்தாலும், கிறிஸ்து மீதுள்ள எனது விசுவாசத்தில் குறைவுபடாமல் வளருவதே சிறப்பானது. அதன்மத்தியிலும் கர்த்தர் நம்மைப் பார்த்துக்கொள்வார்.\r\n\r\nஇயேசு (நூற்றுக்கதிபதியான) அவனைக் குறித்து ஆச்சரியப்பட்டு, திரும்பி, தமக்குப் பின்செல்லுகிற திரளான ஜனங்களை நோக்கி: இஸ்ரவேலருக்குள்ளும் நான் இப்படிப்பட்ட விசுவாசத்தைக் காணவில்லை என்று உங்களுக்குச் சொல்லுகிறேன் என்றார் (லூக்.7:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, வாழ்வின் சூழ்நிலைகள் மாறும்போது, கஷ்டங்கள் நெருக்கும்போது நான் மனந்தளராமல், விசுவாசிக்கிறவர் இன்னார் என்ற விசுவாசத்துடன் உறுதியாய் நிற்க எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}