{
  "uniqueid": "20201016084946_18f471dc",
  "date": "2020-10-16",
  "title": "காணாததைத் தேடி…",
  "key_verse": "42_15:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 15:3-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…மனந்திரும்புகிற ஒரே பாவியினிமித்தம் தேவனுடைய தூதருக்கு முன்பாகச் சந்தோஷமுண்டாயிருக்கிறது என்று உங்களுக்குச் சொல்லுகிறேன்… (லூக்கா 15:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு குடும்பத்தில் ஏழு பிள்ளைகள். அவர்களில் ஒரு பிள்ளை மட்டும் மிக தூரமாய் வெளிநாடு சென்றால், இன்னும் ஆறு பிள்ளைகள் இருக்கிறார்கள்தானே என அந்த தாயுள்ளம் ஆறதலடையாது. தூரச்சென்ற பிள்ளையைக் குறித்தே அதிகம் பாரப்படும். ஒரு சாதாரண தாயின் மனோநிலை இப்படியிருந்தால், தாயினும் மேலாக அன்பு காட்டும் கர்த்தர், தம்மை விட்டு தூரப்போன பிள்ளையைக் குறித்து எவ்வளவு சிந்திப்பார்!\r\n\r\nஆண்டவர் கூறிய உவமையில், மேய்ப்பனிடம் நூறு ஆடுகள் இருந்தன. ஒரு ஆடு எப்படியோ காணாமற்போய்விட்டது. மீதியாக தொண்ணூற்றொன்பது ஆடுகள் இருந்தன. அது போதுமென்று அவன் இருப்பானா? எந்தவொரு மேய்ப்பனாலும் அப்படி இருந்துவிட முடியாது. தொண்ணூற்றொன்பதையும் வனாந்திரத்தில் மேயவிட்டுவிட்டு, தவறிவிட்ட அந்த ஒரு ஆட்டைத் தேடிச் செல்லுகிறான். கண்டுபிடிக்கும் வரைக்கும் அவன் தேடுகிறான். கண்டு பிடித்ததும் அதை நடத்தியல்ல, தன் தோளில் சுமந்து வருகிறான். அத்தனை சந்தோஷம் அவனுக்கு! வீட்டுக்கு வந்து எல்லோரையும் அழைத்து குதூகலிக்கிறான். ஒரு ஆடுகூட அவனுக்கு அருமையாயிருந்தது.\r\n\r\n“இந்தத் தொழுவத்திலுள்ளவைகளல்லாமல் வேறே ஆடுகளும் எனக்கு உண்டு. அவைகளையும் நான் கொண்டு வரவேண்டும்” என்று நல்ல மேய்ப்பனாம் இயேசு அங்கலாய்ப்புடன் கூறியதை (யோவான் 10:16)ல் வாசிக்கிறோம். இவையும் மேய்ப்பனின் தொழுவத்திற்குக் கொண்டுவரப்பட வேண்டியவையே. ஆம், இழந்துபோனதைத் தேடவே மனுஷகுமாரன் பூமிக்கு வந்தார்.\r\n\r\nபிரியமானவர்களே, ஒரு ஆத்துமாவும் தொலைந்துபோவது, கைவிடப்பட்டுப் போவது தேவனுக்குச் சித்தமல்ல. கர்த்தருடைய பார்வையில் ஒவ்வொரு ஆத்துமாவும் விலையேறப்பெற்றது. ஒரு துன்மார்க்கன்கூட கெட்டழிந்துபோவது அவருக்குச் சித்தம் அல்ல என்கிறது பரிசுத்த வேதாகமம். ஒவ்வொருவரும் மனந்திரும்பவேண்டும் என்பதற்காகவே கர்த்தருடைய வருகை இன்னமும் தாமதிக்கின்றது. நமது வாழ்வில் நாம் சந்திக்கும் ஒவ்வொருவரும் கர்த்தருக்கு விலையேறப் பெற்றவர்கள் என்பதை உணர்ந்து, அந்த ஆத்துமாவின் ஈடேற்றத்துக்காக நாமும் உழைக்க அழைக்கப்பட்டுள்ளோம். நம் ஒவ்வொருவரையும் தேடி வந்து மீட்டெடுத்த நேசரின் அன்பை நாம் பிறரிடத்திலும் காட்டுவோமாக.\r\n\r\nஅறியாமையுள்ள காலங்களைத் தேவன் காணாதவர்போலிருந்தார்; இப்பொழுதோ மனந்திரும்ப வேண்டுமென்று எங்குமுள்ள மனுரெல்லாருக்கும் கட்டளையிடுகிறார் (அப். 17:30)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் நேசரே, என் ஒருவனில் நீர் காட்டிய அந்தக் கரிசனை மிகு சிந்தையை சிறிதேனும் இன்று பிறரிடத்தில் காட்ட எனக்கு கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}