{
  "uniqueid": "20201015084949_7fffffff",
  "date": "2020-10-15",
  "title": "உறுதியான அஸ்திபாரம்",
  "key_verse": "42_6:48",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 6:47-49"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பெருவெள்ளம் வந்து, …வீட்டின்மேல் மோதியும் அதை அசைக்கக்கூடாமற் போயிற்று. …அது கன்மலையின்மேல் அஸ்திபாரம் போடப்பட்டிருந்தது (லூக்கா 6:48)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வீடு கட்டுகிறவர்கள் மிக ஆழத்திலேயே அஸ்திபாரத்தைப் போட்டு, அதன் மேலேயே கட்டிடத்தை எழுப்புவார்கள். வீட்டின் பரப்பளவு உயரம் போன்றவற்றின் அளவைப் பொறுத்தே அஸ்திபாரத்தின் ஆழம் இருக்கும். பெரிய தொடர் மாடி கட்டுவதற்கு ஏறத்தாழ இருபது அடிவரை அஸ்திபாரம் போடப்படும். கட்டிடம் உறுதியாக நிலைத்து நிற்க ஆழமான உறுதியான அஸ்திபாரம் அவசியம். இதுபோலவே ஒரு மரம் எந்தளவிற்கு தன் ஆணி வேரினால் நிலத்தினுள் ஆழமாக ஊடுருவி செல்லுகிறதோ, சூறாவளி புயல் எது வந்தாலும், அந்தளவுக்கு அதனால் தாக்குப்பிடித்து உறுதியாக நிற்கமுடியும்.\r\n\r\nஆழமாக தோண்டி, கற்பாறையின்மேல் அஸ்திபாரம் போட்டு, வீடு கட்டுகிற மனுஷனை, தன் வாழ்வைக் கட்டியெழுப்புகின்ற மனுஷனுடன் ஆண்டவர் ஒப்பிட்டு பேசினார். இங்கே கல்லினாலும் மண்ணினாலும் அஸ்திபாரம் இடப்படவில்லை. முதலில் ஒருவன் ஆண்டவரிடத்தில் வரவேண்டும்; அவர் வார்த்தைகளைக் கேட்க வேண்டும்; பின்னர் கேட்டபடி செய்ய வேண்டும். இவற்றில்தான் வாழ்வின் அஸ்திபாரம் தங்கியிருக்கிறது. கேட்பதுடன் நில்லாமல், அதன்படி செய்யும்போதுதான் அந்த வாழ்வு உறுதிப்படுகிறது. இப்படிப்பட்டவன் எந்த சூழ்நிலையிலும் அசைக்கப்படமாட்டான். இந்த அஸ்திபாரம் உறுதியாயிருப்பதற்கு, அதாவது, கேட்பதும் செய்வதும் ஒன்றிணைந்து செயற்படுவதற்கு தேவையானது உறுதியான விசுவாசமாகும்! அன்று படகில் பயணம் செய்த சீஷர்கள் கடலில் வீசிய புயலைக் கண்டு பயந்து, “நாங்கள் மடிந்துபோவது உமக்குக் கவலையில்லையா?” என்று நித்திரையாயிருந்த இயேசுவையே எழுப்பிக்கேட்டது ஏன்? “ஏன் உங்களுக்கு விசுவாசம் இல்லாமற்போயிற்று?” என்று இயேசு கேட்டதில் அவர்களுடைய விசுவாசத்தின் உறுதி எவ்வளவு என்று விளங்குகிறது. வசனத்தைக்கேட்டு, அதை நம்பும்போது, பரிசுத்த ஆவியானவர் விசுவாசத்தை நமக்குள் உருவாக்குகிறார். ஆனால் அதனை செயலில் வெளிப்படுத்தவேண்டியது நாமேதான். அது வரையிலும் அது உறுதிப்படுவது இலகுவல்ல.\r\n\r\nஅன்பானவர்களே, நமது கன்மலை வார்த்தையாய் நிற்கும் நமது ஆண்டவர்தானே! அந்த வார்த்தைக்கு நாம் எந்த இடத்தைக் கொடுத்திருக்கிறோம். இந்த விழுந்துபோன உலகில் நமது வாழ்வைச் சேதப்படுத்துகின்ற சோதனைகள் வேதனைகள் சூறாவளியாய் வந்து நம்மை நிச்சயம் தாக்கும். ஆனால், நமது வாழ்வு வார்த்தையில் உறுதியாய் நிலைநிற்குமானால் நாம் அசைக்கப்படவே மாட்டோம். நாம் அஸ்திபாரத்தை எங்கே போட்டிருக்கிறோம்?\r\n\r\nதேவனுடைய வார்த்தையைக்கேட்டு அதைக்காத்துக்கொள்ளுகிறவர்களோ அதிக பாக்கியவான்கள் என்றார் (லூக்கா 11:28)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கன்மலையாகிய தேவனே, நான் விசுவாசத்தில் தளர்ந்துபோனதற்கான காரணங்களை ஆராய்ந்து அறிந்து அவைகளை சரி செய்து. விசுவாசத்தில் ஊன்ற கட்டப்பட எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}