{
  "uniqueid": "20250426072928_302dc3e1",
  "date": "2025-04-26",
  "title": "எரேமியாவின் தெரிந்தெடுப்பு!",
  "key_verse": "24_1:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எரேமியா 1:13-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இதோ, தேசமனைத்துக்கும் … எதிராக நான் உன்னை இன்றையதினம் அரணிப்பான பட்டணமும், இருப்புத்தூணும் வெண்கல அலங்கமும் ஆக்கினேன் (எரேமியா 1:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பொறுமை, பொதுவாக மனிதத்தன்மை அல்ல. பலர் தங்கள் அழைப்பில் சோர்ந்து விடுகிறார்கள். எரேமியா இதற்கு மாறானவர். தேவன் நம்மை தனித் தனியாய் நெருக்கமாக அறிந்து வைத்திருக்கிறார் என்பதை எரேமியாவின் அழைப்பு உறுதிப்படுத்துகிறது. உலகம் தோன்றும் முன்னரே நம்மைக்குறித்து வைத்து, உரிய திட்டங்களையும் வகுத்துவிடுகிறார் தேவன். ஆகவே, வாழ்வில் என்னதான் நேரிட்டாலும், கர்த்தருக்காகப் பொறுமையுடன் காத்திருப்பதைத் தெரிவு செய்வதே அவருக்குப்பிரியமாய் வாழவும், அவர் நம்மில் கொண்டுள்ள திட்டத்தை நிறைவேற்றவும் ஏற்ற ஞானமான விஷயமாகும்.\r\n\r\nயூதாவின் கடைசி ஐந்து ராஜாக்கள் காலத்திலும் பாபிலோனின் வருகையை முன்னறிவித்தவர் எரேமியா. கர்த்தர் அழைத்தபோது, “நான் பேசஅறியேன்” என்று மறுத்தவர் இவர். ஆனால், யூதாவிற்கு வரவிருந்த அழிவை முன்னறிவிக்க இவரே தகுந்தவர் என்று கர்த்தர் கண்டிருந்தார். கர்த்தர், எரேமியாவை அழைத்தபோதே, “இதோ, தேசமனைத்துக்கும் எதிராக நான் உன்னை இன்றையதினம் அரணிப்பான பட்டணமும், இருப்புத்தூணும், வெண்கல அலங்கமும் ஆக்கினேன். அவர்கள் உனக்கு எதிராக யுத்தம் பண்ணுவார்கள்; ஆனாலும் உன்னை இரட்சிக்கும்படிக்கு நான் உன்னுடனே இருக்கிறேன்” என்று கர்த்தர் வாக்களித்துவிட்டார். தனது வாழ்வு இலகுவான தல்ல என்பதை எரேமியா முதலிலேயே தெளிவாக அறிந்திருந்தும், அழைத்தவருக்கு உண்மையுள்ளவராக இருப்பதையே தெரிந்து கொண்டார். இதற்கு ஏராளமாகவே பொறுமை தேவையாயிருந்தது. மக்கள் இவரை எதிர்த்தனர், அடித்து முற்றத்தில் சிறை வைத்தனர். கர்த்தருடைய தீர்க்கர்கள் கொலை செய்யப்பட்டதை இவர் கண்டார். மொத்தத்தில் இவர் 40 ஆண்டுகளாக கர்த்தருடைய வார்த்தையை உரைத்தும் ஒருவன்கூட மனந்திரும்பவுமில்லை, செவிகொடுக்கவுமில்லை.\r\n\r\nஉலக பார்வையில் எரேமியா தோற்றுப்போன ஒருவர்; இதுவா கர்த்தருடைய அழைப்பு என்ற கேள்விக்கு ஆளானவர். ஆனால் உண்மையில், கர்த்தருடைய பார்வையில் எரேமியா மிகப்பெரிய வெற்றி பெற்ற ஒருவர். 40 ஆண்டுகளாக ஒருவன்கூட மனந்திரும்பாத பட்சத்திலும், எரேமியா தன் பொறுமையைக் கைவிடவுமில்லை, தனது தெரிவில் பின்வாங்கவும் இல்லை; கர்த்தரும் எரேமியாவைக் கைவிடவுமில்லை. அவனை விட்டு விலகவுமில்லை. இதைத் தவிர ஒரு வெற்றி இருக்கமுடியுமா? கர்த்தருடைய அன்பும், எரேமியாவின் பொறுமையும், இன்று நமக்கும் ஒரு பெரிய சவாலாகவே இருக்கிறது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, நீர் எங்களை அழைத்திருக்கிறீர். எங்கள் வாழ்வில் ஏளனங்களும், பெரும் இன்னல்களும் வந்தாலும் பின்வாங்கிப்போகாமல் அழைப்பில் பொறுமையோடு நடந்துகொள்ள உமதாவியின் பெலனைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}