{
  "uniqueid": "20201010085002_372adeab",
  "date": "2020-10-10",
  "title": "துன்ப நேரத்திலும் துதி…",
  "key_verse": "18_1:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 1:18-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் கொடுத்தார், கர்த்தர் எடுத்தார்; கர்த்தருடைய நாமத்துக்கு ஸ்தோத்திரம் (யோபு 1:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல வருடங்களுக்கு முன், திடீரென ஏற்பட்ட ஒரு கலவரத்தில் ஒரு குடும்பத்தினரின் வீடு உடைமைகள் யாவும் எரிக்கப்பட்டதால், அனைத்தையும் இழந்த நிலையில், அணிந்திருந்த உடையுடன் தப்பிவந்தார்கள். அந்த பயங்கரமான சூழ்நிலையிலும், குடும்பத்தின் தலைவி, ‘எல்லாவற்றையும் நாங்கள் இழந்தபோதும், இயேசு ஒருவரே எங்களை அற்புதவிதமாகக் காத்து தப்புவித்தார்’ என்று கூறினார். அக்குடும்பத் தலைவனோ, ‘பரவாயில்லை, போனது போகட்டும், நம் இயேசு நம்மோடிருக்கிறாரே, அவர் எல்லாவற்றையும் மறுபடியும் தந்து வழிநடத்துவார்’ என்று கூறி அவரது மனைவியை ஆறுதல்படுத்தினார். இதைக் கேட்டபோது, யோபுவின் வாழ்க்கை நிகழ்வுகள் என் மனதில் நிழலாடின. தற்போது, அவர்கள் சந்ததியையும் சந்தானங்களையும் கண்டு மகிழ்ச்சியுடன் வாழுகின்றனர். கர்த்தருக்கே மகிமையுண்டாவதாக!\r\n\r\nயோபுவின் வாழ்விலும் காரிருளைப்போன்ற கஷ்டங்கள் சூழ்ந்துகொண்டன. கலங்காமல் கர்த்தருக்கே துதி செலுத்தினார் யோபு. இத் துதியின் சத்தம் பரலோக தேவனை மகிழ்ச்சியில் ஆழ்த்தியிருக்கும். சாத்தானுக்கோ, அவன் புறமுதுகு காட்டி ஓடுவதற்கு ஏதுவாக இருந்திருக்கும். சுகத்தையும் சொத்துக்களையும் இழந்து, பலவீனனாக சொல்லொண்ணாத் துயரமடைந்த வேளையிலும் தேவனைத் துதித்தாரே யோபு. இதுவல்லவோ உன்னதமான தேவனுக்குரிய உண்மையான துதியாகும். உத்தமனாக, சன்மார்க்க நெறி தவறாதவனாக, தேவனுக்குப் பயந்து, பொல்லாப்பை விட்டு விலகுகிறவனாக, அதிகாலையில் எழுந்து தன் பிள்ளைகளுக்காக சர்வாங்க தகனபலியிடுகிறவனாகக் காணப்பட்ட அவன் தேவனுடனான ஒரு நெருக்கமான உறவை ஏற்படுத்திக் கொண்டிருந்தான். நண்பர்களின் விசாரிக்கும் வார்த்தைகள், அம்புகள் பாய்வது போல் மனைவி கூறிய நலமற்ற வார்த்தைகள், உபத்திரவங்களின் ஆக்கிரமிப்பு இவற்றின் மத்தியிலும் ஆராய்ந்துமுடியாத பெரிய காரியங்களையும் எண்ணி முடியாத அதிசயங்களையும் செய்கின்ற கர்த்தரின் மேலான வழிகளுக்காக யோபு காத்திருந்தார்.\r\n\r\nஅன்பானவர்களே நாமும் இழப்பின் பிடியில் நிற்கிறோமா? கலக்கங்களை தேவபாதத்தில் விட்டுவிட்டு, கர்த்தரையே நினைத்து, கர்த்தர் பார்த்துக்கொள்வார் என்ற உறுதியுடன் அவரது வேளைக்காகக் காத்திருப்போம். அவர் நமக்குத் தரவிருக்கும் ஆசீர்வாதங்கள் விலையேறப்பெற்றவை. அவைகளை எந்தக் கண்களும் காணவுமில்லை, செவிகள் கேட்கவுமில்லை. அவைகளை நாம் காணும்போதும் கேட்கும்போதும் நாம் அடையப்போகும் மகிழ்ச்சிக்கு அளவேயிருக்காது.\r\n\r\nநீதிமானுக்கு வரும் துன்பங்கள் அநேகமாயிருக்கும், கர்த்தர் அவைகளெல்லாவற்றிலும் நின்று அவனை விடுவிப்பார் (சங்-34:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, காரிருள் சூழ்ந்து கலங்கி நிற்கையிலும் உம்மையே நினைத்து துதித்து ஜெயம் பெற பெலன் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}