{
  "uniqueid": "20201009085005_7fffffff",
  "date": "2020-10-09",
  "title": "சோர்வு!",
  "key_verse": "12_19:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள் 19:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஒரு சூரைச்செடியின் கீழ் உட்கார்ந்து, தான் சாகவேண்டும் என்று கோரி: போதும் கர்த்தாவே, என் ஆத்துமாவை எடுத்துக்கொள்ளும்… என்றான் (1இராஜா.19:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உள்ளத்தில் தோன்றும் ஆசைகளினிமித்தம் எதிர்பார்ப்புகள் உண்டாகின்றன. எதிர்பார்ப்புகள் நிறைவேறாதபோது ஏமாற்றமும் கவலையும் ஏற்பட்டு உள்ளம் சோர்வடைகின்றது. எதிர்பார்ப்பு இருந்தால்தானே ஏமாற்றம் வரும். இதனைத் தவிர்த்து விட்டால் ஏமாற்றமோ, தொடர்ந்து கவலையோ சோர்வோ நம்மை அணுக வாய்ப்பே கிடையாது. எதிர்பார்ப்புகள் இருந்தாலும் சுயசித்தத்துடன் சொந்தத் தீர்மானத்தின்படி அவற்றைச் செயற்படுத்த முயற்சிக்காமல் தேவசித்தத்திற்குள் ஒப்படைத்துக் காத்திருக்கப் பழகவேண்டும். அப்போது சோர்வு என்ற உணர்வே நமக்குத் தூரமாகிவிடும். “பயப்படாதே” என பலமுறை கூறிய கர்த்தரைப் பற்றிக்கொண்டால் மாத்திரமே இந்தச் சோர்விலிருந்து வெளிவர முடியும். இல்லாவிட்டால், உள்ளத்தில் உருவாகும் சோர்வும் பயமும் நமது வாழ்வையே சீரழித்து, மரணம் வரைகூட இழுத்துச்சென்றுவிடும்.\r\n\r\nசோர்வு என்பது அரசர் முதல் ஏழைகள்வரை, விசுவாசி, ஊழியர்கள் என்று யாரையும் விட்டுவைப்பதில்லை. எலியா தீர்க்கதரிசியும் இந்த சோர்வின் பிடியில் அகப்பட்டார். கர்த்தரா, பாகாலா? என்ற சவாலின்போது, தோற்றுப்போன பாகால் தீர்க்கதரிசிகளை எலியா வெட்டிப்போட்டதை அறிந்த யேசபேல், எலியாவை வெட்டிப்போடும்படி கட்டளை கொடுத்தாள். இதனைக் கேட்ட எலியா பயந்து ஓடி சோர்ந்தவராக, ‘என் ஆத்துமாவை எடுத்துக்கொள்ளும் கர்த்தாவே’ என இருந்துவிட்டார். தேவதூதன் புசிக்கவும் குடிக்கவும் கொடுத்து, இரண்டு முறை அவரை எழுப்பி, ‘நீ பண்ணவேண்டிய பிரயாணம் வெகுதூரம்’ என எலியாவுக்கு உணர்த்தினான். ஆம், எலியாவின் ஊழியங்கள் பூர்த்தியாகவில்லை. தேவன் அவனைக் கொண்டு செய்ய எத்தனையோ காரியங்களைத் திட்டம் பண்ணியிருந்தார். சீரியாவின் இராஜாவாக ஆசகேலையும், இஸ்ரவேலின் இராஜாவாக யெகூவையும் அபிஷேகம் பண்ணவேண்டும். இப்படிப் பல. சோர்வும் பயமும் எலியாவின் வாழ்வில் இடையூறுகளை உண்டாக்க முற்பட்டபோதிலும் அவைகளை உடைத்தெறிந்து, கர்த்தர் எலியாவைத் தூக்கிவிட்டார்.\r\n\r\nபிரியமானவர்களே, பயமும் சோர்வும் குறுக்கிட்டு நமது வாழ்வின் திசையை மாற்ற முயற்சிக்கும்போது அதற்கு இடமளித்தால், தேவசித்தத்தை நிறைவேற்றி அவருக்குப் பிரியமாக வாழமுடியாமல் போய்விடும். நமது சூழ்நிலையையும், நம்மைச் சுற்றி நிற்பவர்களையும் பார்க்காமல் கர்த்தரை மாத்திரமே நோக்கிப் பார்ப்போமானால், தேவனுக்குப் பிரியமான வெற்றி வாழ்வு வாழமுடியும். எப்படிப்பட்ட சூழ்நிலையானாலும், எந்தவித சோர்வானாலும், ‘நீங்கள் செல்லவேண்டிய தூரம் அதிகம்’ எனக் கூறும் தேவவார்த்தைக்குச் செவிகொடுத்து முன்செல்வோமாக!\r\n\r\nஉங்கள் ஆத்துமாக்களில் சோர்ந்துபோகாதபடிக்கு, …விபரீதங்களைச் சகித்த அவரையே நினைத்துக்கொள்ளுங்கள் (எபி.12:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, என் வாழ்வின் சோர்வுகளை அகற்றி, உம்மை மாத்திரமே நோக்கி ஓடி, வெற்றி வாழ்வு வாழ கிருபை செய்தருளும் ஆமென்!”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}