{
  "uniqueid": "20201008085008_19d98d1f",
  "date": "2020-10-08",
  "title": "வெளியே வா!",
  "key_verse": "43_11:43",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 11:20-44"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இவைகளைச் சொன்னபின்பு: லாசருவே, வெளியே வாஎன்று உரத்த சத்தமாய்க் கூப்பிட்டார் (யோவான் 11:43)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காலம் கடந்துவிட்டது, இனி எதுவும் செய்யமுடியாது என்று பல விஷயங்களில் நாம் நம்பிக்கை இழந்துவிடுகிறோம். சிலருடைய வாழ்வைக் குறித்தும் இனிமேல் இவன் அல்லது இவள் திருந்தவே மாட்டாள் என்று முடிவு கட்டிவிடுகிறோம். ஆனால், முடியாததையும் முடிய வைக்கிறவர்தான் ஆண்டவர்!\r\n\r\nமார்த்தாள், மரியாள், லாசரு மகிழ்ச்சியோடு வாழ்ந்த குடும்பம். அந்தக் குடும்பத்தில் லாசருவின் மரணம் குடும்பத்தின் மகிழ்ச்சியையே கொன்றுவிட்டது. சகோதரிகள் இருவரும் மனக்கிலேசங்கொண்டு கண்ணீருடன் காணப்பட்டார்கள். இயேசு வந்தபோது, மார்த்தாள் அவருக்கு எதிர்கொண்டுபோய் ‘நீர் இங்கே இருந்தீரானால் என் சகோதரன் மரிக்கமாட்டான்’ என்று கூறினாள். அதாவது, இயேசு முன்னரே வந்திருந்தால், வியாதியைக் குணப்படுத்தியிருப்பார், லாசருவும் மரித்திருக்கமாட்டான் என்பது அவளது எண்ணம். ஆனால், எதையும் ஆண்டவர் காரணமின்றிச் செய்கிறவர் அல்ல. லாசருவின் உடல் வைக்கப்பட்ட கல்லறைக்கு அருகில் வந்த இயேசு, கல்லறையை அடைத்திருந்த கல்லை அகற்றச்சொன்னார். அடக்கம் செய்து நான்கு நாட்கள் கடந்துவிட்ட நிலையில் இயேசு சொன்ன இந்த வார்த்தைகள் அங்கிருந்தவர்களுக்கு ஆச்சரியத்தைக் கொடுத்திருக்கலாம். ஆனால், ஆண்டவரோ, ‘லாசருவே, வெளியே வா’ என்று உரத்த சத்தமாய் கூப்பிட்டார். அந்த சத்தத்தைக் கேட்டதும் மரணம் தன் பிடியைத் தளர்த்தியது. லாசரு உயிருடன் எழுந்து வந்தான்.\r\n\r\nஇனி எந்தவித நம்பிக்கையும் இல்லை என்று முடிவு செய்திருந்தனர் சகோதரிகள். ஆனால், ஆண்டவரோ இன்னும் நம்பிக்கை உண்டு என்று திடப்படுத்தினார். நான்கு நாட்களாகிவிட்டது, இனி எதுவும் செய்யமுடியாது என்று நினைத்தனர் மக்கள். ஆனால், இயேசுவோ மரணம்கூட தேவ கட்டுப்பாட்டுக்குள்தான் இருக்கிறது என்பதை நிரூபித்தார். அப்படியிருக்கும்போது, ஒரு நபரைப் பார்த்து, இவர் இனி திருந்த வாய்ப்பே இல்லை என்று நாம் தள்ளிவிடலாமா? தவறான பாதையில் வழிநடக்கும் நம்முடைய பிள்ளைகளில் நாம் வைத்திருந்த நம்பிக்கையை இழந்துபோகலாமா? திருந்தாத கணவன், திருந்தாத மனைவி என்று உறவுகளைத் தள்ளிவைக்கலாமா? எல்லாவற்றுக்கும் தேவனுக்கு ஒரு நேரம் இருப்பது மாத்திரமல்ல, தேவனுடைய வழி ஒன்றும் உண்டு. அவர் முந்துகிறவரும் அல்ல, பிந்துகிறவரும் அல்ல. அவர் ஒவ்வொருவருடைய வாழ்வையும் அடைத்துப்போட்ட பாவ கல்லறைக்கு அருகே நின்று, ‘வெளியே வா’ என்று அழைக்கிறார். அவருடைய சத்தம் தடைகளை உடைக்கும். பாவக்கட்டை அவிழ்க்கும். சத்தத்தைக் கேட்கிற ஒவ்வொருவரையும் விடுவிக்கும்.\r\n\r\nநீ விசுவாசித்தால் தேவனுடைய மகிமையைக் காண்பாய் (யோவான்.11:40)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது சத்தம் தடைகளைத் தகர்த்து, பாவக்கட்டில் இருப்பவர்களுக்கு புது வாழ்வைத் தருவதால் உம்மைத் துதிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}