{
  "uniqueid": "20201007085010_7fffffff",
  "date": "2020-10-07",
  "title": "சூழ்நிலைகளுக்கும் மேலானவர்!",
  "key_verse": "44_16:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 16:23-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நடுராத்திரியிலே பவுலும் சீலாவும் ஜெபம் பண்ணி தேவனைத் துதித்துப் பாடினார்கள் (அப்போ.16:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தர் நமது வாழ்வில் நன்மையான காரியங்களைச் செய்து கிருபையாக வழிநடத்தும்போது நன்றி கூறுவது இலகுவான காரியம். உள்ளத்தில் மகிழ்ச்சி, இல்லத்தில் நிறைவு, நல்ல உடற்சுகம், இவ்வாறு சுகமாயிருக்கும்போது தேவனைத் துதிப்பதும், நன்றி கூறுவதும் கடினமாகாது. மாறாக, இதயத்தில் வேதனையும் துக்கமும் நிறைந்து வாழும்போது தேவனைத் துதிக்கமுடிகிறதா? முடியாதுதான். ஆனால், எந்தத் துன்ப வேளையிலும் தேவன் நம்மோடிருக்கிறார்; அவற்றுக் கூடாகவும் அவர் பெரிய காரியம் செய்வார், தமது நாமத்தை மகிமைப்படுத்துவார் என்ற நம்பிக்கை நமக்கு இருக்குமானால், அவர் கர்த்தர், சகலமும் அவரது கட்டுப்பாட்டுக்குள் இருக்கிறது என்ற நம்பிக்கையில் நாம் துதிக்கலாமே!\r\n\r\nபவுலையும் சீலாவையும் பிடித்து அடித்த பின்பு உட்காவலறையில் அடைத்து கால்களைத் தொழுமரத்தில் மாட்டிவைத்தார்கள். துதிக்கக்கூடிய சூழ்நிலை எதுவுமே இல்லை. ஆனால், இந்தப் பாதகமான சூழ்நிலையிலும் அவர்கள் தேவனைத் துதித்துப் பாடினார்கள். அற்புதம் நடந்தது. பூமி அதிர்ந்தது. கதவுகளெல்லாம் திறவுண்டது. அவர்களின் கட்டுக்களும் கழன்றுபோயிற்று. இதைக்கண்டு பயந்த சிறைச்சாலைக்காரன், தப்பித்துக்கொள்ள முயற்சிகூடச் செய்யாத பவுலையும் சீலாவையும் கண்டு, இரட்சிக்கப்படுவதற்கு என்ன செய்யவேண்டும் என்று கேட்டான். பின்பு அவனும் அவன் குடும்பத்தினரும் ஆண்டவரை ஏற்றுக் கொண்டனர். பவுலினாலும் சீலாவினாலும் அந்த சூழ்நிலையிலும் பாட முடிந்தது எப்படி? அந்த நிலையிலும் கர்த்தருக்குள் திடமாயிருக்க முடிந்தது எப்படி? இயேசுவின் நாமத்தில் பாடனுபவிக்கக் கிடைத்ததில் அத்தனை மகிழ்ச்சி! இந்த இக்கட்டிலும் தேவநாமம் மகிமைப்படும் என்ற நம்பிக்கை. அவர்களின் துதியில் தேவனும் மகிழ்ந்தார். பூமி அதிர்ந்தது. தேவவல்லமை விளங்கியது. சிறைக் கதவுகள் திறந்தது. பவுலுக்கும் சீலாவுக்கும் சிறையிலிருந்து விடுதலை. சிறைச்சாலைக்காரனுக்கும் அவன் குடும்பத்திற்கும் பாவத்திலிருந்து விடுதலை.\r\n\r\nஅன்பானவர்களே, வியாதி, தோல்வி, கடன், பிள்ளைகளின் பாரம், பணத்தேவை, மேலும் சண்டை சச்சரவுகள் என்று வாழ்வில் பிரச்சினைகள் நம்மைச் சிறை வைத்த படியேதான் இருக்கும். இவை யாவற்றைப் பார்க்கிலும் நம் தேவன் உயர்ந்தவர் அவருடைய ஆளுகை என்றும் மாறாது. சூழ்நிலைகள் நெருக்கினாலும் அதன் மத்தியிலும், நமது வாழ்வில் தமது வல்லமையை விளங்கச் செய்ய அவர் இன்றும் வல்லமையுள்ளவராகவே இருக்கிறார். அந்த ஒன்றுக்காகவே அவரைத் துதிக்கலாமே. துன்பத்திலும் அவரே நம்மைத் தாங்குகிறவர். எல்லாவற்றுக்கும் அவரிடம் முடிவு உண்டு. ஆகவே அவரைத் துதியுங்கள்!\r\n\r\nகர்த்தரை நான் எக்காலத்திலும் ஸ்தோத்திரிப்பேன்; அவர் துதி எப்போதும் என் வாயிலிருக்கும் (சங்.34:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, வீண்கவலைகளை விட்டுவிட்டு, எந்த சூழ்நிலையிலும் உமக்குள் திடமனதுடன் உம்மைத் தொழுதுகொள்ள கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}