{
  "uniqueid": "20201004085018_7fffffff",
  "date": "2020-10-04",
  "title": "கனப்படுத்தும் கர்த்தர்!",
  "key_verse": "9_2:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 145:17-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என்னைக் கனம் பண்ணுகிறவர்களை நான் கனம்பண் ணுவேன்; என்னை அசட்டை பண்ணுகிறவர்கள் கன ஈனப்படுவார்கள் என்று கர்த்தர் சொல்லுகிறார் (1சாமு.2:30)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கலகலப்பாயிருந்த ஒரு கிராமப்புற திருமண வீட்டிலே சிறு சலசலப்பு உண்டானது. நடந்தது என்ன என்று விசாரித்தபோது, மணமகனின் தந்தையைப் பெண் வீட்டார் சரியாகக் கவனித்து விருந்தோம்பல் செய்யவில்லை என்று அவர் மனத்தாங்கல் அடைந்ததாக சொல்லப்பட்டது. அதை அறிந்த பெண்வீட்டார் ஓடி வந்து மன்னிப்புக்கேட்டு எல்லாவற்றையும் சரி செய்து அவரைச் சமாதானப்படுத்திவிட்டார்கள். நடந்த ஒரு சம்பவம் இது. ஒரு மனிதனே மற்றவர்கள் தன்னைக் கனப்படுத்தி மதிக்கவேண்டும் என்பதில் உறுதியாயிருக்கும்போது, தம்முடைய சாயலிலேயே படைத்து, தம்முடைய சுவாசத்தையே நாசியில் ஊதி ஜீவனைக் கொடுத்து, தாமே தமக்கென்று உருவாக்கிய மனிதன் தன்னைக் கனப்படுத்த வேண்டும் என்று தேவன் எதிர்பார்ப்பதில் என்ன தவறு? ‘இந்த ஜனத்தை எனக்கென்று ஏற்படுத்தினேன். இவர்கள் என் துதியைச் சொல்லிவருவார்கள்’ என்று மனிதனில் கர்த்தர் எதிர்பார்ப்புக் கொண்டிருக்கிறார். இந்த தேவனுக்குப் பிரியமாய் வாழுவோமானால், அதுவே நாம் அவருக்குக் கொடுக்கும் கனம் ஆகும். தேவன் அதில் மகிழுகிறவராக இருக்கிறார்.\r\n\r\nஅமலேக்கியரை மடங்கடித்து, அவர்கள்மேல் இரக்கம் வையாமல் புருஷர்கள், ஸ்திரீகள், ஆடுமாடுகள் அனைத்தையும் கொன்றுவிடும்படி கர்த்தர் சவுல் ராஜாவுக்குக் கட்டளையிட்டிருந்தார். ஆனால் சவுலோ, அதற்குக் கீழ்ப்படியாமல், ஆடுமாடுகளில் முதற்தரமானவைகளையும் இரண்டாந்தரமானவைகளையும் அழித்துப்போட மனதில்லாமல் உயிரோடே பிழைக்க வைத்தான். இதற்கு ஜனங்களும் உடந்தையாயிருந்தனர். சவுல் கர்த்தரின் வார்த்தைக்குக் கீழ்ப்படிந்து அவரைக் கனம் பண்ணாமல் போனதினிமித்தம் ராஜ்யபாரம் சவுலின் கைகளிலிருந்து பறிக்கப்பட்டது. இதனால் சவுல் கனவீனமடைந்தான்.\r\n\r\nபிரியமானவர்களே, தேவனுக்குக் கீழ்ப்படிவதில் நாமும் மிகவும் கவனமாக வாழ்வோமாக. நாம் தேவனைக் கனப்படுத்துகின்றோமா? அல்லது கனவீனப்படுத்துகின்றோமா? கனத்துக்கும் மகிமைக்கும் உரிய கர்த்தரை தெய்வமாக ஏற்றுவிட்டு அவரைக் கனப்படுத்தாமல் வாழமுடியாது. நமது சொல்லாலும் செயலாலும் சிந்தனையினாலும் அவரைக் கனப்படுத்தி வாழவேண்டும். நம்முடைய வாயின் வார்த்தை, பிரயோகிக்கும் சொற்பதங்கள் கர்த்தரின் நாமத்திற்குக் கனமும் மகிமையும் கொண்டுவரத்தக்கதாக இருக்கவேண்டும். பிறருக்கு உதவி செய்யும் காரியங்களில் நல்ல சமாரியனின் சாயல் பிரதிபலிக்கட்டும். நமது சிந்தனைகள் வீணாக சிதறடிக்கப்படாமல் சிலுவைக்கடியில் சிறைப்படுத்தப்பட்ட சிந்தனைகளாக இருக்கட்டும். கர்த்தரையே கனப்படுத்தி கருத்தோடு வாழ்வோமாக.\r\n\r\nகர்த்தர் தமது வழிகளிலெல்லாம் நீதியுள்ளவரும், தமது கிரியைகளிலெல்லாம் கிருபையுள்ளவருமாயிருக்கிறார் (சங்.145:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கனத்துக்குப் பாத்திரரே, கவனத்துடன் உம்மையே கனப்படுத்தி, கறையற்ற வாழ்வு வாழ கிருபை கூர்ந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}