{
  "uniqueid": "20250425072931_2a82a073",
  "date": "2025-04-25",
  "title": "தானியேலின் தெரிந்தெடுப்பு!",
  "key_verse": "27_6:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 6:4-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அந்த மனுஷர்: நாம் இந்த தானியேலை அவனுடைய தேவனைப்பற்றிய வேதவிஷயத்திலே குற்றப்படுத்தும் முகாந்தரத்தைக் கண்டுபிடித்தாலொழிய… (தானியேல் 6:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அவனை வேறொன்றிலும் குற்றப்படுத்தும் முகாந்தரத்தைக் கண்டுபிடிக்கக் கூடாது என்றார்கள்” என்று இந்த வசனம் முடிகிறது. ஆக, தானியேலின் உறுதியான தெரிந்தெடுத்தலின் நிமித்தம் அவருக்குச் சோதனை வருகிறது; ஏனெனில் வேறு எதிலும் குற்றம்பிடிக்க முடியாதபடிக்கு அவரது வாழ்வு தேவனுக்கும் மனிதருக்கும் முன்பாக உத்தமமாக இருந்தது. இன்று நம்மில் பிறர் எந்த விஷயத்தில் குற்றம் பிடிக்கிறார்கள்?\r\n\r\nசிறைப்பிடிக்கப்பட்ட காலத்திலிருந்து ராஜாவுக்குப் பிரியமானவராகவே தானியேல் இருந்தார். அதற்கு முக்கிய காரணம், ராஜாவின் சொப்பனங்கள் யாவுக்கும் நேர்த்தியாக அர்த்தம் சொன்னவர் தானியேல் ஒருவரே. பாபிலோன் அரசாட்சி மாறி, மேதிய அரசாட்சி வந்தும் தானியேலின் புகழ் மங்கவில்லை. தரியு ராஜாவும் தானியேலை ஒரு உயர் பதவியில் நியமித்தான். இது யாருக்கும் பிடிக்கவில்லை. தானியேல்மீது குற்றம்பிடிக்க பலவழிகளைத் தேடியும் கிடைக்கவில்லை. தானியேல் தன் தேவனில் எவ்வளவு வைராக்கியமாய் இருக்கிறார் என்றும், தினமும் மூன்றுவேளை ஜெபிக்கிறவர் என்றும் கண்டு, அந்த விஷயத்தில் குற்றப்படுத்தும்படி சுட்டுவிரலைப் பதித்தார்கள். ராஜாவிடம் சென்று அவனைப் புகழ்ந்து தந்திரமாகப் பேசி, முப்பது நாட்களுக்கு யாவரும் ராஜாவை மாத்திரமே வணங்கவேண்டும் என்ற சட்டத்தைப் போட அனுமதி பெற்றுவிட்டார்கள்.\r\n\r\nதானியேலோ, தன் தேவனைவிட்டு விலகாதிருப்பதையே தன் வாழ்வின் அசையாத தெரிந்தெடுப்பாகக் கொண்டிருந்தார். இதற்குக் கிடைத்த பலன் சிங்கங்களின் கெபியாகும். நடந்தது என்ன? ராஜா அந்த இரவில் நித்திரையின்றி தவித்தான்; தானியேலோ வாய் கட்டப்பட்ட சிங்கங்களின் நடுவில் நிச்சயம் அயர்ந்து உறங்கியிருப்பார். காலையில் தீவிரமாக கெபிக்கு வந்த ராஜா, தானியேலுக்கு எந்தவிதமான சேதமும் ஏற்படாததைக் கண்டு, தானியேலைக் குற்றப்படுத்தியவர்களைக் குடும்பத்தோடே கெபியிலே போடுவித்தான். மாத்திரமல்லாமல், தானியேலின் தேவனுக்கு முன்பாக யாவரும் நடுங்கிப் பயப்படவேண்டும் என்று தீர்மானமும் செய்தான். தானியேல் தன் தெரிந்தெடுப்பில் உத்தமமாகவும் வைராக்கியமாகவும் இருந்தார்; தேவனும் அவருடன் கூடவே இருந்து, தமது நாமத்தை மகிமைப்படுத்தினார்.\r\n\r\nஅன்று சிங்கங்களின் வாயை அடைத்துப்போட்ட தேவனே இன்று நமது தேவாதி தேவனுமாய் இருக்கிறவர். நம்மைக் கண்காணிக்கின்ற இந்த உலகம் இன்று நம்மைக் குற்றப்படுத்துமானால் எதற்காகக் குற்றப்படுத்தும்? தேவனுடைய வார்த்தையினிமித்தம் நான் கொண்டிருக்கிற வைராக்கியமான தெரிந்தெடுப்பை இந்த உலகம் காண்கிறபடியாலும் நாம் தேவனுக்குச் சாட்சியாக நிலைநிற்கிறபடியாலும் குற்றப்படுத்தும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, தானியேலைப்போல உமக்காக நான் எடுக்கும் வைராக்கியமான தெரிந்தெடுப்புகளில் எதிர்ப்புகளின் மத்தியிலும் உறுதியாகத் தரித்திருக்க எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}