{
  "uniqueid": "20200930085030_6b78e781",
  "date": "2020-09-30",
  "title": "உயர்ந்த பெறுமதிப்பு",
  "key_verse": "23_6:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 6:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…ஐயோ! அதமானேன், நான் அசுத்த உதடுகளுள்ள மனுஷன் (ஏசாயா 6:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான் என் சொந்த வீட்டிலே திருடுகிறேன். என் கணவனின் அடி உதைக்குப் பயந்து பொய்யும் கூறுகிறேன்” என்று ஒரு சகோதரி வேதனையோடு சொன்னாள். ஏன் அப்படிச் செய்கிறீர்கள் என்று கேட்டதற்கு, “கணவனும் சரி, உழைக்கின்ற பிள்ளைகளும் சரி, கணக்குப் பார்த்துத்தான் பணத்தைக் கொடுக்கிறார்கள். ஆகவே, நான் அவர்களில்லாத நேரங்களில் திருடுகிறேன்” என்றாள் அத்தாய். என்ன பரிதாபம்!\r\n\r\nதேவ கட்டளைகள் நம்மைக் குற்றவாளிகளாக்கி நியாயந்தீர்க்கும் நோக்கத்தோடு கொடுக்கப்படவில்லை. நமது வாழ்வின் பெறுமதிப்பை நமக்கு விளக்குவதற்காகவும், நம்முடைய தேவனுடைய பரிசுத்தத்தை ஞாபகப்படுத்தவும், எது சரி – எது தவறு என உணர்த்தவுமே அவை தரப்பட்டுள்ளது. ஆகவே நாம் நமது பெறுமதிப்பைப் பாதுகாக்க வேண்டும், ‘என் தேவன் யார் என்பதை இவ்வுலகம் காணவேண்டும்’ என்ற வாஞ்சை நமக்கு அவசியம். நாம் உண்மை பேசுவதன் நோக்கம், நான் பொய் சொல்லுவதில்லை என்று பெருமை பாராட்டுவதற்காக இருக்கக்கூடாது; மாறாக, என் தேவன் உண்மையுள்ளவராகையால் நானும் உண்மை உள்ளவனாயிருக்க வேண்டும் என்பதே நம் நோக்கமாகட்டும். இது எல்லாக் கட்டளைகளுக்கும் பொருந்தும். நமது அன்றாட வாழ்விலே நமக்கு வரும் சோதனைகள் யாவும் தேவனை கிட்டிச் சேருவதாகவே. அதே சமயம் இது நமக்கு ஒரு பெரிய போராட்டம்தான். எனினும், நமது காரியங்களை தேவ சமுகத்தில் மனதார அறிக்கை செய்து விட்டோமானால் அவரே நம்மை நடத்துவார்.\r\n\r\nஅந்த உன்னதமான தரிசனத்தைக் கண்ட ஏசாயா, மகிழ்ச்சியால் துள்ளவில்லை. மாறாக, தேவ சமுகத்தில் தன் பாவ நிலைமையை உணர்ந்து கதறினார். தேவன் அவர் அக்கிரமத்தை நீக்கி பாவத்தைப் போக்கினார். இல்லாவிட்டால், “இதோ அடியேன்” என்று ஏசாயா தன்னை அர்ப்பணித்திருக்க முடியாது. தொடர்ந்து, ஏசாயா கர்த்தருடைய வார்த்தையைத் துணிகரமாக உரைத்திருக்கவும் முடியாது. தேவனுக்குக் கீழ்ப்படிய ஒரே வழி அவரிடம் சரணடைவதுதான்.\r\n\r\nதேவன் தமது பிள்ளைகளைக் குறித்து வைத்திருக்கிற மதிப்பு மிகவும் உயர்ந்தது. இல்லையானால் தம்மையே பலியாகத் தந்திருப்பாரா? ஆக, தேவ கட்டளைகளை நாம் பாரமாக எண்ணக்கூடாது. அவற்றைக் கைக்கொள்ள வேண்டிய பெலனை கர்த்தர் தருகிறார். இன்றே நமது பாவ நிலையை உணர்ந்து, அறிக்கையிட்டு, மனந்திரும்பி தேவனுக்காக வாழ்வோம்!\r\n\r\nகர்த்தரை எப்பொழுதும் எனக்கு முன்பாக வைத்திருக்கிறேன். அவர் என் வலது பாரிசத்தில் இருக்கிறபடியால் நான் அசைக்கப்படுவதில்லை (சங்.16:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் என்னைக் குறித்து வைத்திருக்கிற மேன்மைக்கும் கனத்திற்கும் ஏற்ப நான் உண்மையாகவும் பரிசுத்தமாகவும் வாழ எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}