{
  "uniqueid": "20200929085033_1c21627b",
  "date": "2020-09-29",
  "title": "பரலோகவாசியே….",
  "key_verse": "61_2:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1பேதுரு 4:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பிரியமானவர்களே, அந்நியர்களும் பரதேசிகளுமாயிருக்கிற நீங்கள் ஆத்துமாவுக்கு விரோதமாய்ப் போர் செய்கிற மாம்ச இச்சைகளை விட்டுவிலகி… (1பேதுரு 2:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பயணம் செய்யும்போது, பொதுவாக பேருந்து நடத்துனர்கள் உரிய ரசீது (டிக்கட்) தருவதில்லை. ஆனால் தூரத்தில் பரிசோதகரை கண்டதும், டிக்கட் புத்தகத்தை கையிலெடுத்து எல்லோரிடமும் டிக்கட்டைத் திணிப்பார்கள். குறிப்பிட்ட இடத்தைக் கடந்ததும் டிக்கட் கொடுப்பதை மீண்டும் நிறுத்திவிடுவார்கள். மனுஷர் காணும்படி நடித்துவிட்டு, பின் மறுபடியும் தவறைச் செய்வது பாவ செயல் அல்லவா! இப்படிப்பட்ட இரட்டை வாழ்வு ஒரு விசுவாசிக்கு அழகல்ல. கிறிஸ்தவர்களாகிய நாம் எப்போதும் உண்மையாக ஒற்றை வாழ்வு வாழவே அழைக்கப்பட்டிருக்கிறோம்.\r\n\r\nநமக்கு இந்த உலகம் நிரந்தர இருப்பிடம் அல்ல. விசுவாசி என்பவன் பரலோகவாசி. பரலோகத்தில் தேவன் இருக்கிறார். அங்கே அவரது ஆளுகையும் பெறுமதியுமே காணப்படும். அதற்கேற்பவே பரலோகவாசி வாழுவான். நாம் தேவனுடைய பிள்ளைகளாகும் போது இந்த உலகத்தில் வாழ்ந்தாலும் உலகிற்கு அந்நியரும் பரதேசிகளுமாகவே மாறுகிறோம். நாம் இப்பூமிக்கு சொந்தமானவர்களல்ல. அப்படியிருக்க பூமிக்குரிய காரியங்களில் நமது இருதயம் ஆசை வைக்கலாமா? நாம் இவ்வுலகில்தானே வாழுகிறோம் என்று நாம் நினைக்கலாம். ஆம், அது உண்மை. ஆனால் இவ்வுலகில் வாழும்வரை ஆண்டவர் நமக்குப் போதுமானவராகவே இருப்பார், இருக்கிறார். அவரிடம் நமக்கு விசுவாசம் இருக்குமானால் நமது தேவைகளை அவர் நிச்சயம் சந்திப்பார். பின்னர் எதற்கு இந்த இச்சை? ‘போதும் என்ற மனது’ இருக்குமானால், வாழ்ந்திருக்கவும் தாழ்ந்திருக்கவும் கற்றுக்கொண்டு, நமது ஆத்துமாவோடு போர் செய்கின்ற இந்த மாம்ச இச்சைகளை நாம் வெகு இலகுவாக வெட்டி வீழ்த்திவிடலாமே.\r\n\r\nபிரியமானவர்களே, இச்சைப்பட்டு மாண்டுபோன அநேகரை வேதாகமத்திலே காண்கிறோம். மேலோ கீழோ எங்கே நிறுத்தப்படுகிறோமோ, கொஞ்சமோ அதிகமோ எவ்வளவு நமக்குக் கொடுக்கப்படுகிறதோ அதிலே திருப்தியாயிருந்து, பிறருக்கு நன்மையாகவும் நமக்குத் திருப்தியாகவும் கடமைகளை நிறைவேற்றுவோமாக. அடுத்தவன் மனைவி, அடுத்தவன் சொத்து, அடுத்தவன் பொருள் இவை நமக்கு வேண்டாம். நமது இருதயம் எப்போதும் தேவனோடு இசைந்து நிறைந்திருக்கட்டும். பாவம் பொல்லாதது. அது நம்மையும் குடும்பத்தையும் வேரோடு அழித்துப்போடும். தெளிந்த சிந்தனையோடு ஜெபத்தில் தரித்திருப்போமாக. உலகம் நம்மை உதறித்தள்ளட்டும்; நாம் தேவனுடைய பிள்ளைகளல்லவா!\r\n\r\nஆதலால், அசைவில்லாத ராஜ்யத்தைப் பெறுகிறவர்களாகிய நாம் பயத்தோடும், பக்தியோடும் தேவனுக்குப் பிரியமாய் ஆராதனை செய்யும்படி கிருபையைப் பற்றிக்கொள்ளக் கடவோம் (எபி.12:28)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: வல்லமையின் தேவனே, இச்சை என்ற கொடிய அரக்கன் எங்களை நெருங்காதபடி எப்பொழுதும் உமது பிரசன்னத்தில் வாழ்வதற்குக் கற்றுக்கொள்ள கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}