{
  "uniqueid": "20200928085036_7fffffff",
  "date": "2020-09-28",
  "title": "சுத்த இருதயம்",
  "key_verse": "2_20:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 7:14-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…பின்னும் பிறனுக்குள்ள யாதொன்றையும் இச்சியாதிருப்பாயாக (யாத்.20:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பத்துக் கற்பனைகளின் இறுதிக் கட்டளை: இச்சியாதிருப்பாயாக என்பதே. அதாவது, கர்த்தர் அருளிய ஒன்பது கட்டளைகளுக்கும் முடிவுரையாக இருப்பது போல இது தோன்றினாலும், இதுவே எல்லாவற்றுக்கும் கீரிடம் வைத்தாற்போலும் காணப்படுகிறது. இச்சை என்பது நமது இருதயத்தில், நமது நினைவில் தோன்றுகின்ற ஒன்று. நமக்கு தேவையானதைக் குறித்து விருப்பம்கொள்வது தவறல்ல. ஆனால், தேவைக்கும் விருப்பத்துக்கும் அப்பாலே ஒன்றை அடையப் பார்ப்பதும், இன்னொருவருக்குச் சொந்தமானதை தனதாக்கிக்கொள்ள நினைப்பதும், தான் பெற்றுக்கொள்ள வேண்டும் என்ற நோக்கில் அடுத்தவனைக் கெடுக்க நினைப்பதும் எல்லாமே இச்சையின் செயல்கள்தான்.\r\n\r\nஇச்சை எல்லா பாவத்துக்கும் ஆணி வேர் என்றால் தவறில்லை. தாவீதுக்கு மனைவிமார் இல்லாமலா அடுத்தவன் மனைவி மீது ஆசைப்பட்டான்? அடுத்தவன் மனைவியை இச்சித்தான்; அது விபசாரத்திற்கு வழி வகுத்தது; அதை எப்படியாவது அடைய முயன்ற தாவீது கொலைபாதகப் பாவத்துக்கு ஆளானான். பின் அதனை மறைப்பதற்கு பொய் சொன்னான். இருதயத்தில் தோன்றுகின்ற இந்த இச்சையானது, சங்கிலி தொடர்போல தொடருகிறது.\r\n\r\nபண ஆசை எல்லா தீமைக்கும் வேராயிருக்கிறது என்று பவுல் எச்சரித்துள்ளார். அப்போ பணம் தவறா? இல்லை. பண ஆசைதான் தவறு. ஆசை வந்ததும் அதுவே கடவுளாகிவிடுகிறது. விக்கிரக ஆராதனைக்கு வழிவகுக்கிறது. வங்கிகளும் மற்றும் சில இடங்களுமே ஆலயமாகிவிடுகிறது. ஓய்வின்றி பணம் சம்பாதிக்க ஆரம்பிக்கும்போது ஓய்வு நாள் கட்டளை மீறப்படுகிறது. ஓய்வு நாளன்று அதிக லாபத்துடன் உழைப்பு வரும். திருடுதல் கொலை செய்தல் தொடரும். பணத்திற்காக விபசாரத்திற்கும் உடன்படுவர். பெற்றோரை பராமரிக்கக்கூட கணக்கு பார்க்கும் பரிதாப நிலை உருவாகும். இப்படி எத்தனை! பணத்தின் மீது இருதயத்தில் தோன்றிய இச்சை மனிதனுடைய முழு வாழ்வையும் பாதித்து தேவனுடைய சகல கட்டளைகளையும் மீற வைக்கிறது. இச்சையினால் எத்தனை குடும்பங்கள் பாழாகிவிட்டன. எனவே, நமக்கு எச்சரிப்பு அவசியம்!\r\n\r\nநமது இருதய சிந்தனைகள் மிகவும் பெறுமதிப்பு வாய்ந்தவை. அவையே மலிவாகி, தேவையற்ற, அழுக்கான சிந்தனைகளைத் தோற்றுவிக்குமானால், நமது அழகான சிந்தனைகள் மாசடைகின்றன. அங்கே தேவன் பிரியமாயிரார். நமது சிந்தனை எப்போதும் நல்லதாகவும் நன்மை பயக்குவதாகவும் இருக்க நித்தமும் ஜெபிப்பதோடு கர்த்தருடைய வார்த்தையாலும் தேவனைக்குறித்த வாஞ்சையாலும், மேன்மையான நோக்கங்களாலும் நம் இருதயத்தை நிரப்புவோமாக.\r\n\r\nஎல்லாக் காவலோடும் உன் இருதயத்தைக் காத்துக்கொள். அதினிடத்தி னின்று ஜீவ ஊற்றுப் புறப்படும் (நீதி.4:23)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமான தேவனே, எனது இருதயத்தின் சிந்தனையும் நினைவுகளும் அசுத்தமடையாதபடி பரிசுத்தமாய் காத்துக்கொள்ள எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}