{
  "uniqueid": "20200927085038_7fffffff",
  "date": "2020-09-27",
  "title": "பேசுவதும் பரப்புவதும்",
  "key_verse": "2_23:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்.23:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அபாண்டமான சொல்லை ஏற்றுக்கொள்ளாயாக (யாத்.23:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘ஏதாவது ஒரு பொய் பேசாவிட்டால் இவருடைய மூச்சு நின்றுவிடும்’ என்று தனது உறவினர் ஒருவரைப்பற்றி ஒருவர் கூறினார். ஆகக் குறைந்தது யாராவது சொன்ன பொய்யை, அது பொய் என்று தெரிந்தாலும்கூட அதை இன்னும் இரண்டு பேருக்குச் சொல்லாவிட்டால் அவருக்குத் தலை வெடித்துவிடுமாம். ஒருநாள் விடியற்காலையில், ‘விபத்து நடந்து ஒருவர் இறந்துவிட்டார், இரத்தத்தை வீதியில் கண்டேன்’ என்று அவர் வந்து சொன்னார். நாங்களும் பரிதாபப்பட்டோம். பின்னர் விசாரித்தபோது அது மீன் வியாபாரி மீன்களை வெட்டிக் கூறுபோட்டான் என்றும் அதிலே சிந்திய இரத்தமே வீதியோரத்தில் இருந்தது என்றும் கேள்விப்பட்டோம்.\r\n\r\nபொய்களைப் புனைவது மாத்திரமல்ல, பொய்யைப் பரப்புவதையும் தேவன் வெறுக்கிறார். வீண் வார்த்தைகள் தேவையற்ற பேச்சுக்கள், அவதூறுகள், பொய்ச் சாட்சிகள் யாவும் பிற குடும்பங்களைக் குலைக்கும், நம் அயலவரோடுள்ள உறவை முறிக்கும்; நீதி நியாயத்தைக் குழப்பி கலவரத்தை ஏற்படுத்தும். இரண்டு பேர் சந்திக்கும்போது என்ன பேசுகிறார்கள் என்பதைக் கவனித்துப் பாருங்கள். பத்து நிமிஷங்கள் பேசினால் அதிலே குறைந்தது ஏழு நிமிடங்களாவது பிறரைக் குறித்த தேவையற்ற பேச்சுக்களாகவே இருக்கும். இதில் எத்தனை மெய், எத்தனை பொய் யாரறிவார்? நாம் பொய் சொல்லாமல் இருக்கலாம். பொய்யை வெறுக்கிறவர்களாகக்கூட இருக்கலாம். ஆனால் அபாண்டமான கதைகளைப் பரப்பினாலும் அதனால் ஏற்படும் அழிவுக்கு நாமே காரணராவோம்.\r\n\r\nபிரியமானவர்களே, அநேகர் ஆமோதித்தாலும், தேவ பிள்ளைகளாகிய நாம் அந்த அநேகருடன் சேர்ந்துகொண்டு பொய்க்கு ஆதரவு கொடுக்கக்கூடாது. எல்லாராலும் தள்ளப்பட்டாலும், தனித்தாவது உண்மைக்காக நிற்பதையே தேவன் விரும்புகிறார். அடுத்து, ஏழைக்காக இரங்கி, பணக்காரனுடைய நட்பில் உருகி, லஞ்சம் வாங்க விரும்பி, உண்மைக்காக நிற்கும் வைராக்கியத்தை இழந்து தவறான புரட்டான அபிப்பிராயங்களைக் கூறக்கூடாது. எப்படியாவது உண்மை பாதுகாக்கப்பட வேண்டும். கடைசியாக, நம்முடைய நலனுக்காகவோ அல்லது இன்னொருவனை வீழ்த்தவேண்டும் என்ற வைராக்கியத்திற்காகவோ மனமறிந்து பொய் சொல்லக்கூடாது, சொல்லுகிறவர்களுடன் கூட்டுச்சேரவும் கூடாது. தேவ சமுகத்தில் நம்மைநாமே ஆராய்ந்து நம்மைச் சரி செய்வோமாக. தேவ ஆவியானவர் தாமே நமக்குத் துணை செய்வாராக.\r\n\r\nபொய்யனைப் பார்க்கிலும் தரித்திரன் வாசி (நீதி.19:22)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: உண்மையின் தேவனே, பிறரைக் குறித்து யார் என்னதான் சொன்னாலும், அதை ஆராய்ந்து விசாரிக்காமல் அதை ஆமோதித்து தலையாட்டுகின்ற என் பழக்கத்தை மாற்றிக்கொள்ள எனக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}