{
  "uniqueid": "20200926085041_607b2786",
  "date": "2020-09-26",
  "title": "பொய்யும் பொய்ச்சாட்சியும்",
  "key_verse": "40_15:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதி.19:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…இருதயத்திலிருந்து பொல்லாத சிந்தனைகளும், ..பொய்ச் சாட்சிகளும், ..புறப்பட்டுவரும் (மத்.15:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு உண்மையை மறைப்பது, பாதியை மறைத்து பாதி உண்மையை மட்டும் கூறுவது, உண்மையைத் திரித்துக் கூறுவது, அடுத்தவர் மீது பழி சுமத்தி பேசுவது, பொய்யை உண்மையாக்குவது இவை எல்லாமே பொய்தான். தான் தப்புவதற்காக அடுத்தவனின் நற்பெயரையும் பண்பையும் கெடுக்கும் வகையில் பொய் பேசுவது, காணாததைக் கண்டது என்றும், கண்டதைக் காணவில்லை என்று சொல்லுவதும் எல்லாமே பொய்சாட்சிதான். இப்படியிருக்க ஒரு நாளில் எத்தனை பொய் பேசுகிறோம் என்பதை இப்போது கணக்குப் பார்ப்போமாக.\r\n\r\n‘பொய்ச்சாட்சி சொல்லாதிருப்பாயாக’ என்றுதான் பத்துக் கற்பனைகளில் எழுதப்பட்டிருக்கிறதே தவிர, ‘பொய் சொல்லாதிருப்பாயாக’ என தேவன் கட்டளையிடவில்லையே என்று ஒரு வாலிபன் தர்க்கம் செய்தான். அப்படியானால் (லேவி.19:11,கொலோ.3:9) இவற்றின் அர்த்தம் என்னவென்று கேட்டான் மற்றவன். பொய் என்றாலென்ன பொய்ச்சாட்சி என்றாலென்ன இரண்டுமே பொய்க்குப் பிதாவானவனும் மனுஷ கொலை பாதகனுமான பிசாசின் கிரியைகளே. இரண்டுமே மனுஷ இருதயத்திலிருந்து புறப்படுகிறது. இவற்றால் தேவனுக்கும் பிறனுக்கும் மாத்திரமல்ல, நமக்கு நாமே விரோதம் தேடிக்கொள்கிறோம். என்னை நான் நியாயப்படுத்தும்படி பேசும் பொய், என்னை நானே கெடுத்துப்போட வழிவகுக்கும். பிறனுக்கு விரோதமாகப் பேசும் பொய், பிறனோடுகூட என்னையும் பாதிக்கும். அன்று யூதர்கள் இயேசுவுக்கு எதிராக பொய்ச்சாட்சி சொன்னார்கள். அதனால் தங்கள் ராஜாவை தாங்களே சிலுவையில் அறைந்தார்கள்; இரத்தப் பழியையும் தாங்களே சுமந்தார்கள். ஆகவே, பொய்யோ பொய்ச்சாட்சியோ இரண்டும் பாவமே! அவற்றை வெறுத்து விடுவோமாக.\r\n\r\nநடைமுறையில், சில சில பொய்கள் பேசவேண்டிய அவசியம் நமக்கு நேரிடும் என சாக்கு கூறகூடாது. அது தேவனுக்குப் பிரியமில்லை என்றால் நாம் எப்படிப் பொய் சொல்வது? பொய் நாவை கர்த்தர் அருவருக்கிறார் (நீதி.6:17). நீதிமன்றத்தில் மாத்திரமல்ல, நமது அன்றாட வாழ்விலும், ஊகங்கள் அடிப்படையிலும் பொய் சாட்சி கூறக்கூடாது. பேதுரு இயேசுவைத் தெரியாது என்று பொய் பேசினார். குத்துண்ட மனம் நம்மை பேசவேண்டாம் என்று தடுக்க வேண்டுமல்லவா. ஆண்டவருடைய மனதுருக்கமான மன்னிப்பு, “இனியும் பொய் பேசுவாயா?” என்று நம்மிடம் கேட்கிறது. உண்மை உடனடி கஷ்டங்களைத் தந்தாலும், அது அழியாது. நாம் பேசும் ஒவ்வொரு வார்த்தைகளையும், சற்று சிந்தித்து பேசுவோமாக.\r\n\r\nபொய் சாட்சிக்காரன் ஆக்கினைக்குத் தப்பான். பொய்களைப் பேசுகிறவனும் தப்புவதில்லை (நீதி.19:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மன்னிக்கும் தேவனே, இதுவரை நான் எத்தனையோ பொய்களையோ பேசியிருக்கேன்? எத்தனையோ பேருக்கு எதிராகவும் பேசியிருக்கிறேன்? எல்லாவற்றையும் எனக்கு மன்னித்தருளும். இனி அவ்வாறு நடவாதிருக்க உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}