{
  "uniqueid": "20200925085044_0f9ffdda",
  "date": "2020-09-25",
  "title": "பொய்ச்சாட்சி சொல்லாதே!",
  "key_verse": "2_20:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 63:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பிறனுக்கு விரோதமாகப் பொய்ச்சாட்சி சொல்லாதிருப்பாயாக (யாத். 20:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு சகோதரிக்கு ஒரு முக்கியமான விசாரணை நடந்து கொண்டிருந்தது. கூடவே வேலை பார்த்து வந்த இன்னொருவர் மீது குற்றத்தைச் சுமத்திவிட்டு தப்பிவிடும்படியும், இல்லாவிட்டால் பெரிய ஆபத்து நேரிடும் என்றும் விசாரணை செய்தவன் இவளை பயங்கரமாக பயமுறுத்திக்கொண்டே இருந்தான். ஆனால் அவளோ நடந்த சம்பவத்தைத் தெளிவாக விளக்கி, தண்டனைக்குரியவள் நான்தான் என்று சளைக்காமல் வாதிட்டாள். நாள் முழுவதும் இந்த விசாரணையைத் தொடர்ந்த அதிகாரி, ‘நீ எப்படி உன் குற்றத்தில் தப்பிக்கொள்ள நினைக்காமல் உறுதியாய் பதில் சொல்லுகிறாய்? உனக்கு யாரோ சொல்லித் தந்திருக்கிறார்கள்; யார் அவர்’ என்று உறுமினான். அவளோ, “ஆம், நீ உண்மையைமட்டும் பேசு, அப்போது சாட்சியில் தவறமாட்டாய் என்று ஒருவர் சொல்லி தந்தார், அவர்தான் என் இயேசு” என்றாள். விசாரணையின் முடிவில் விசாரணை அதிகாரி எழுந்து, கைகொடுத்து, ‘நீ ஒரு கிறிஸ்தவளா’ என்று கேட்டார்.\r\n\r\nஇன்று மனித சமுதாயம், உண்மையின் பெறுமதிப்பை என்னவென்பதை மறந்தேவிட்டது. எங்கே பார்த்தாலும் பொய்யும் புரட்டும்; இது கிறிஸ்தவ சமுதாயத்தினுள்ளும் நன்றாய் ஊடுருவிவிட்டது. இதனால்தானோ என்னவோ, கர்த்தர், “பிறனுக்கு விரோதமாக பொய்சாட்சி சொல்லாதிருப்பாயாக” என்ற கட்டளையைக் கொடுத்தார். உண்மையைத் தவிர எதுவும் பேசமாட்டேன் என்று கூச்சமின்றி சத்தியம் செய்து, முன்கூட்டியே ஆயத்தம் செய்த பொய்யை வாய் கூசாமலே சொல்பவர்கள் இன்று அநேகர். ஆனால் அன்று வாய்ச்சொல் ஒன்றே கனம் பெற்றிருந்தது. கொலை, களவு, பொய் இம்மூன்றிலும் எது கொடிது என்று கேட்டதற்கு, “பொய் கூறுவதே மகா கொடிது” என்று ஒரு எழுத்தாளன் பதில் அளித்தார். ஏன் என்று கேட்க, ‘ஒரு பொய் கொலையும் செய்யும், களவையும் மறைக்கும்’ என்றார். இன்னும், ஆயிரம் பொய் சொல்லியாவது ஒரு கலியாணத்தைச் செய்யலாம் என்று கூறுபவர்கள் உண்டு. ஆனால் கலியாணம் என்னவோ நடக்கும். பொய் சொல்லி செய்து வைத்தவரும் கலியாண விருந்தைச் சாப்பிட்டுவிட்டு போய்விடுவார். ஆனால் அதன் பின்விளைவுகளுக்கு முகங்கொடுப்பது யார்?\r\n\r\nதேவ பிள்ளையே, பொய் சொல்லாதே, பொய்ச்சாட்சி சொல்லாதே என்று கர்த்தர் சொன்னால் அப்படி சொல்லவே கூடாது என்பதுதான் அர்த்தம். அதற்கு வேறு அர்த்தமில்லை. இது மகா கொடிய பாவம் என்பதை உணர்ந்து நமது வாயை, நாவை, சிந்தனையை, இருதயத்தை தேவகரத்தில் நித்தமும் ஒப்புவிப்போமாக.\r\n\r\nநாம் ஒருவருக்கொருவர் அவயவங்களாயிருக்கிறபடியால், பொய்யைக் களைந்து, அவனவன் பிறனுடனே மெய்யைப் பேசக்கடவன் (எபே.4:25)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சத்தியமான தேவனே, பொய் சொல்ல, பொய்சாட்சி சொல்ல நான் ஏவப்படும்போது அது எவ்வளவு பெரிய நன்மையைக் கொண்டு வருவதாயிருந்தாலும் அதற்கு இணங்காதிருக்க எனக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}