{
  "uniqueid": "20200924085047_2d055ee0",
  "date": "2020-09-24",
  "title": "உறவுகளைத் திருடாதே!",
  "key_verse": "46_6:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரி.6:8-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…திருடரும் …கொள்ளைக்காரரும் தேவனுடைய ராஜ்யத்தைச் சுதந்தரிப்பதில்லை (1கொரி.6:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்றைய இஸ்ரவேல் தசம பாகத்திலும் காணிக்கையிலும் தேவனுக்குத் துரோகம் பண்ணியதை மல்கியா தீர்க்க தரிசனத்தில் வாசிக்கிறோம். நமது காரியம் என்ன? கர்த்தருக்குரிய நேரம், பணம், தாலந்து எதுவாயினும் அவற்றை உலகத்திற்கென, சுயத்திற்கென செலவு செய்வதும் களவுதானே. இன்னுமொரு மிக முக்கியமான களவும் உண்டு. உறவுகளைக் களவாடுவது, இது மகா கொடிய பாவம். இன்று இந்த உறவு களவு மிகவும் மோசமாகிவிட்டதை மறுக்க முடியாது. விபசார பாவம் களவு செய்யவும் தூண்டுதலாயிருக்கிறது. அடுத்தவனுக்குரிய மனைவியுடன் நட்புறவு வைப்பதும், அடுத்தவளுடைய கணவனுடன் தொடர்பு கொள்வதும், கோள் சொல்லி நண்பர்களை பிரித்து தனதாக்கிக் கொள்வதும், இப்படியாக உறவுகளைக் களவாடும் பலர் நமக்குள்ளும் இருப்பது மிகவும் துக்கத்துக்குரியது. இதையும் தேவன் வெறுக்கிறார்.\r\n\r\n“நாம் இரட்சிப்புப் பெற்றுவிட்டால் போதும்; பின்னர் எப்படியும் வாழலாம்” என்கிற துர்போதனை இன்று விசுவாசிகளை கவர்ந்து வருகிறது. எதையும் அனுமதிக்கின்ற சமுதாயத்தில் வாழுகின்ற நாம், குடி, பண ஆசை, இன்னும் இது போன்ற சில ஒழுக்கமற்ற காரியங்களை அனுசரித்துப்போக ஏவப்படுகிறோம். ஆனால் கிறிஸ்தவன் என்றாலும், பாவத்தில் விழுந்து எழுந்திருக்க மனதற்று அதில் தொடர்ந்திருந்தால் அவன் ஆவிக்குரிய மரணத்தை அடைவான் என்று பவுல் உறுதியாகக் கூறுகிறார் (ரோம. 8:13). தீய பழக்கத்தில் இன்பமடைந்துகொண்டே தேவனுடைய ராஜ்யத்தில் பங்கடையலாம் என்ற எண்ணம் தவறானது. இப்போதெல்லாம் எது பாவம் என்று சிந்திக்கக்கூட முடியாத அளவுக்கு பிசாசு நமது சிந்தனைகளைக் குழப்பி வைத்திருக்கிறான்.\r\n\r\nஉறவுகளைக் களவு செய்து அதன் வேதனையான விளைவுகளை அனுபவித்த பல சம்பவங்கள் வேதத்திலே உண்டு. தேவ பிள்ளையே, இந்த விஷப் பரீட்சை நமக்கு வேண்டாம். ஏதாவது தவறான உறவுகளில் பிணைபட்டு, அல்லது அடுத்தவருடைய உறவுகளை களவாடி, அல்லது தவறான உறவுக்காக ஏக்கமுற்று இருப்போமோனால் இன்றே தேவபாதத்தில் விழுந்து மனந்திரும்பி, நமக்குச் சொந்தமில்லாத உறவுகளை சொந்தமானவர்களிடம் விட்டு விடுவோமாக. இப்படிச் செய்யும்போது பிரச்சனைகள் நேரிடலாம்; ஆயினும் நமது இருதயம் விடுதலை பெறுமே! தேவனுடைய ராஜ்யத்தைச் சுதந்தரிக்கும்படி அழைக்கப்பட்ட நாம் அநியாயக்காரர்களாக இராமல், சுத்த இருதயத்தோடு பாவத்தை வெறுத்து வாழ தேவன் கிருபை புரிவாராக.\r\n\r\nதேவனே, சுத்த இருதயத்தை என்னிலே சிருஷ்டியும். நிலைபரமான ஆவியை என் உள்ளத்திலே புதுப்பியும் (சங்கீதம் 51:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நீதியின்மேல் பிரியப்படுகின்ற தேவனே, சொந்தமற்றதை சொந்தமாகவோ, சொந்தமாக்கவோ எண்ணுகின்ற சோதனையிலிருந்து என்னை விடுவித்துக் காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}