{
  "uniqueid": "20250424072933_02c9bb6d",
  "date": "2025-04-24",
  "title": "மூன்று நண்பர்களின் தெரிந்தெடுப்பு!",
  "key_verse": "27_3:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 3:14-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீர் நிறுத்தின பொற்சிலையைப் பணிந்துகொள்வதுமில்லை என்கிறது ராஜாவாகிய உமக்குத் தெரிந்திருக்கக்கடவது (தானியேல் 3:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மிக மகிழ்ச்சிகரமான நட்பும் சோதிக்கப்படும்போதுதான் அதன் உண்மைத் தன்மை வெளிப்படும். ஒரு ஆபத்தில் நண்பருடன்கூட நிற்போமா? அல்லது தப்பியோட வகைபார்ப்போமா? தானியேலிடமும் அவனது மூன்று நண்பர்களி டமும் நல்ல நட்புறவு இருந்தது.\r\n\r\n“என்னையன்றி உனக்கு வேறே தேவர்கள் உண்டாயிருக்கவேண்டாம். நீ அவைகளை நமஸ்கரிக்கவும் சேவிக்கவும் வேண்டாம்” (யாத்.20:3,5). ஏறத்தாழ கி.மு.1450 ஆண்டுகளில் இஸ்ரவேலுக்குக் கொடுக்கப்பட்ட இக்கட்டளையை கி.மு.605ஆம் ஆண்டளவில் வாழ்ந்த மூன்று நண்பர்களாகிய சாத்ராக், மேஷாக், ஆபேத்நேகோ என்பவர்கள், அந்நிய நாட்டுக்கு சிறைக்கைதிகளாகக் கொண்டு வரப்பட்டும் இன்னமும் விடாமல் பற்றிக்கொண்டிருந்தது எவ்வளவு ஆச்சரியம்! ராஜா அறுபது முழ உயரத்தில் ஒரு பெரிய பொற்சிலையைப் பண்ணுவித்து வெளியரங்கில் வைத்து, எக்காளம் தொனிக்கும்போது அந்த சிலையைப் பணிந்து கொள்ளவேண்டும் என்று கட்டளையிட்டிருந்தும், இவர்கள் கூட்டாகவே அதை நிராகரித்துவிட்டனர். இதை அறிந்த ராஜா, ஒரு கடைசி தருணம் கொடுத்தான். இங்கே மூன்றுபேரும் ஒரே மனதாயிருந்தார்கள் என்பதை நாம் கவனிக்கவேண்டும். முன்னால் நெருப்பு, சாவு; ஆனால் ஒருவரையொருவர் காட்டிக்கொடுக்கவுமில்லை, ஒருவரைவிட்டு ஒருவர் பிரிந்து தப்பிப்போகவுமில்லை. மூவரும் பதிலுரைக்கிறார்கள்: இந்த விஷயத்தில் உமக்கு உத்தரவு சொல்ல எங்களுக்கு அவசியமில்லை என்கிறார்கள். உம்முடைய தேவர்களையும், இந்த சிலையையும் நாங்கள் பணிந்துகொள்வதுமில்லை என்பது உமக்குத் தெரிந்திருக்கக்கடவது என்று துணிகரமாக பதிலளிக்கிறார்கள். இதன் பலன், ஏழு மடங்கு அதிகமாக மூட்டப்பட்ட அக்கினிக்குள் போடப்பட்டார்கள். இவர்களைப் போட்டவர்கள் செத்து மடிந்தனர் என்றும், இப்போது நான்காமவர் இவர்களுடன் அக்கினியில் உலா வருவதையும் அந்த ராஜாவே கண்டான்.\r\n\r\nசாவு நிச்சயம் என்றாலும், மூவரும் ஒருமித்து அக்கினியை சந்திக்க தீர்மானித்தது எப்படி? இதற்குக் காரணம், ஆரம்பத்திலே உணவு விஷயத்தில் தானியேலுடன்கூட நிற்பதைத் தெரிந்துகொண்ட நட்பின் இறுக்கம் எப்படிப்பட்டது என்பதை நாம் உணரவேண்டும். அடுத்து, தங்களுக்கு எதிரான குற்றத்திற்கு ஒருமித்து இணங்காதிருந்து, மூவரும் ஒன்றாக சாகவும் தயாராயிருந்தார்கள். கர்த்தருக்காக வைராக்கியமாக இருப்பதையும் நட்புக்கு உண்மையாக இருப்பதையும் தெரிந்தெடுத்த அவர்கள், எவ்வித சோதனை மத்தியிலும் சாவுதான் நேரிட்டாலும் சாட்சியாக இருக்க தீர்மானித்தார்கள். கர்த்தருடைய பிரசன்னமும் அங்கேதான் இருந்தது. அங்கேதான் தேவனும் மகிமைப்படுகிறார்!\r\n\r\n“அப்பொழுது நேபுகாத்நேச்சார் வசனித்து: சாத்ராக், மேஷாக், ஆபேத்நேகோ என்பவர்களுடைய தேவனுக்கு ஸ்தோத்திரம்; …. அவர் தமது தூதனை அனுப்பி, தம்முடைய தாசரை விடுவித்தார்” என்றான் (தானி.3:28)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்முடைய நாமம் மகிமையடையும்படியாக நானும் சாத்ராக், மேஷாக், ஆபேத்நேகோபோல உமக்காக வைராக்கியமாக நிற்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}