{
  "uniqueid": "20200923085049_6dc5f5ba",
  "date": "2020-09-23",
  "title": "ஆலயம் கள்வர் குகையல்ல…",
  "key_verse": "45_2:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரே.7:8-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "களவு செய்யக்கூடாதென்று பிரசங்கிக்கிற நீ களவு செய்யலாமா? (ரோமர் 2:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடையிலே வாங்கிய பொருளுக்குப் பணத்தைக் கொடுத்து, அதன் மீதியை பெற்றுக்கொண்டு வீட்டிலே வந்து பார்த்தால், அதில் ஒரு ரூபாய் அதிகமாக இருப்பதை கண்டால் என்ன செய்வீர்கள்? நூறு ரூபாய் அதிகமாக இருப்பதைக் கண்டால் என்ன செய்வீர்கள்? ஒருமுறை ஒரு சகோதரி மீன் வாங்கினாள். வீட்டிற்கு வந்து பார்த்தால், அவள் வாங்கிய மீனைவிட, மிக விலையுயர்ந்த நல்ல மீன் பார்சல் ஒன்றும் அதற்குள் கூடவே இருந்தது. இப்போது என்ன செய்வது? இந்த மீன் வியாபாரியிடம் திரும்பவும் போவதென்றால் பெரிய வேலை. இது அவனது தவறுதானே என்று எண்ணவும் மனது விடவில்லை. இதனால் அவனுக்குக் குறைந்தது ஐந்நூறு ரூபாய் நஷ்டம் வரும். ஆனால் அந்த அம்மா, தனக்குரியதல்லாததை எடுத்துக்கொண்டு, மீன் வியாபாரியிடம் போனாள். அங்கே அவன் தன் உதவியாளனை கடிந்துகொண்டிருந்ததைக் கண்டாள். மீனைத் திருப்பிகொடுத்துவிட்டு, மிகுந்த சந்தோஷத்தோடு வீடு திரும்பினாள். அதன்பின் அவன் அந்த அம்மாவை மிகவும் அன்போடு கவனிப்பான். ரயில் வண்டியில் பயணச்சீட்டு எடுக்காமல் பயணம் செய்த ஒருவர், மனந்திரும்பி இரட்சிப்பைப் பெற்றுக்கொண்ட பின்னர், இதனை நினைவுகூர்ந்து, தண்டப்பணத்துடன் இரயில் இலாகாவிற்குச் சென்றார். ஆச்சரியத்துடன் இவரைப்பார்த்த அந்த அதிகாரி பயணச்சீட்டுக்குரிய பணத்தை எடுத்துக்கொண்டு நன்றி சொல்லி அனுப்பிவைத்த சம்பவமும் உண்டு.\r\n\r\nஇப்படியிருக்க, தேவனுக்குக் கொடுக்கவேண்டிய தசம பாகத்திலும் நேரத்திலும் நாம் பிடித்து வைப்பது களவாகாதா? அதிலும் மேலாக பொய்யை நம்பி, திருடி, கொலை செய்து, விபசாரம் செய்து, பொய்யாணையிட்டு, பின்னர் ஆலயம் சென்று ஆராதனை செய்வதை என்ன சொல்ல! களவு செய்யாதே என்று பிறருக்குச் சொல்லிவிட்டு தாமே களவு செய்கிறவர்கள் எத்தனை பேர். ‘என் ஆலயம் உங்களுக்குக் கள்வர் குகையா?’ என்று கர்த்தர் கேட்கிறார்.\r\n\r\nஅன்பானவர்களே, நாம் தேவனுடைய பிள்ளைகள் என்றால், பாவத்தின் கட்டிலிருந்து விடுவிக்கப்பட்டது மெய்யென்றால், நமது மனம் நாம் இதுவரை செய்த களவுகளை ஒப்புக்கொள்ளும். சகேயு அப்படித்தான் உணர்ந்தான். இது என்ன, சின்ன விஷயம்தானே என்று சாக்குப்போக்கு சொல்லமுடியாது. பிள்ளைகளைக் திருடக்கூடாது என்று கண்டிக்கும் தாய், கணவனுக்குத் தெரியாமல் கணக்கு வைப்பதும் திருடுதான்; தகப்பன், ஆலய தொலைபேசியை உபயோகித்து மனைவியுடன் பேசுவதும் களவுதான். அப்படியிருக்க நமது காரியம் என்ன? சரி செய்வோமாக.\r\n\r\nதன் பிழைகளை உணருகிறவன் யார்? மறைவான குற்றங்களுக்கு என்னை நீங்கலாக்கும் (சங்.19:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நீதியின் தேவனே, சற்று உமது பாதம் அமர்ந்து, நான் சரிப்படுத்த வேண்டிய காரியங்களை உணர்ந்து, வெட்கத்தை மறந்து, அவற்றை இன்றே சரி செய்ய கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}