{
  "uniqueid": "20200922085052_322b6839",
  "date": "2020-09-22",
  "title": "உள்ளது போதுமே!",
  "key_verse": "42_19:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா19:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…நான் ஒருவனிடத்தில் எதையாகிலும் அநியாயமாய் வாங்கினதுண்டானால், நாலத்தனையாகத் திரும்பச் செலுத்துகிறேன் (லூக்கா 19:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பெண்கள் ஐக்கிய குழுவின் ஆராதனை பற்றி ஒரு பிரசங்கியார் எழுதிய குறிப்பு இது: “பலர் எழுந்து கர்த்தர் அருளிய ஆசிகளைக் குறித்து சாட்சி கூறினர். நான்கு பெண்கள் கூறி முடித்த பின் கூட்டத்தை நடத்தியவர் மேலும் ஒருவரை சாட்சி சொல்லும்படி கேட்டுக்கொண்டார். அங்கிருந்த ஒரு பெண் எழும்பி: ‘இங்கே சாட்சி சொன்ன நான்கு பேரும் என்னிடம் கடனாகப் பணம் வாங்கியவர்கள். இன்னும் திருப்பிக் கொடுக்கவில்லை. நானும் என் குடும்பமுமோ மிகுந்த கஷ்டத்தில் அரைப் பட்டினியாய் இருக்கிறோம். இப்படியிருக்க நான் எப்படி எதைச் சாட்சி சொல்லுவது?’ என்று வேதனையோடு கூறி அமர்ந்தாள்.” அந்த நான்கு பேரும் தலை குனிந்தனர். ‘ஊழியத்திற்கு அதிகமாக கொடுத்ததில் பணம் குறைந்துவிட்டது. தரவேண்டிய ரூபாயை மிக விரைவில் தந்து விடுவேன்’ என்று ஒருவர் ஒரு விதவை தாயாருக்குச் சாக்குச் சொன்னார்.\r\n\r\n‘வாசித்துவிட்டு தருகிறேன்’ என்று பிறரிடம் வாங்கிய புத்தகங்கள் நம்மிடத்தில் உண்டா? பிறர் நமக்கு உணவு தந்த பாத்திரங்கள் நம்மிடத்தில் உண்டா? நம்மில் எத்தனை பேர் அலுவலக நேரத்தைக் களவாடுகிறோம். பிந்திப்போய் முந்தி கையெழுத்திடுகிறோம்? வேலை நேரம் 9 மணிக்கு ஆரம்பம் என்றால், 9 மணிக்குத்தான் காலை ஆகாரம் தேனீர், அதன்பின் அழகுபடுத்தி, பின்னர் பத்திரிகை, தியான புத்தகம், வேத வாசிப்பு என நேரத்தை திருடுவது ஏன்? இவையாவும் களவுதானே. தரம் குறைந்த பொருட்களை விற்பதும், ஒரு விலைக்கு சாமான் வாங்கிவிட்டு வேறொரு விலையைச் சொல்லி அம்மாவிடம் காசு வாங்குவதும்கூட களவுதான். இப்படி அடுக்கிக் கொண்டே போகலாம். இவையாவும் பிறரிடம் செய்யும் களவுகள். இவற்றை உணர்ந்து ஒருவன் மனந்திரும்பி தான் செய்தவற்றை உணரும்போது, களவு எடுத்ததற்காக மன்னிப்புக் கேட்பது மாத்திரமல்ல, எடுத்ததைத் திரும்பவும் கொடுக்க வேண்டும். அதைத்தான் சகேயு நாலத்தனையாய் செய்தார். அதுதான் உண்மையான மனந்திரும்புதல். ஆனால் இன்று மனந்திரும்பிவிட்டதாக கூறுபவர்களே மாறுபாடாக நடப்பது ஏன்?\r\n\r\nவிசுவாசியே, கடன் தந்து உதவி செய்கிறவன், திருப்பிக் கேட்பானோ இல்லையோ, அதைத் திருப்பிக் கொடுக்க வேண்டும் என்ற பொறுப்பு நமக்கு வேண்டும். நமது பிதா ஐசுவரிய சம்பன்னராக இருக்கும்போது நமக்கு மற்றவர்களது பொருள் எதற்கு? மற்றவரது பணம் எதற்கு? பிறரது முறுமுறுப்புக்கு ஆளாவது ஏன்? நமக்கு உள்ளது போதும் என்ற மனதுடன், அதற்குள் மனரம்மியத்துடன் வாழுவோமாக.\r\n\r\nபோதுமென்ற மனதுடனே கூடிய தேவபக்தியே மிகுந்த ஆதாயம் (1தீமோ.6:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இன்று நாங்கள் கற்றக்கொண்டபடி, எங்களிடத்தில் இருக்கும் பிறருடைய பொருட்களோ பணமோ உடைமைகளோ அதை அவர்களிடம் திருப்பிக் கொடுப்பதற்கு எனக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}