{
  "uniqueid": "20200921085055_3b673648",
  "date": "2020-09-21",
  "title": "தவறான வழி தவறுதான்!",
  "key_verse": "2_20:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோசுவா 12:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "களவு செய்யாதிருப்பாயாக (யாத்.20:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முந்திய நாட்களில் தொலைக்காட்சிகளில், அடிக்கடி ‘ராபின் ஹூட்’ காட்சிகள் இடம்பெறுவதுண்டு. பிள்ளைகளோடு பெரியவர்களும் விரும்பி பார்ப்பார்கள். சட்டத்தை மீறியதால் காட்டுக்குள் தப்பியோடி மறைந்து வாழும் அந்தக் கதாபாத்திரம் பணக்காரர்களைக் கொள்ளையடித்து ஏழைகளுக்கு உதவி செய்யும் காட்சிகளாகவே இருக்கும். இன்றைக்கும் சில சம்பவங்களும், சினிமா கதைகளும்கூட இவ்வித கதாபாத்திரங்களை நல்லவர்களாகவே காட்டுகின்றன. அதுதான் சரி என்று மக்கள் தலையாட்டும் அளவிற்கு கதையைக் கோர்த்து எழுதியிருப்பார்கள். நல்ல காரியமானாலும் அதை அடையும் இந்த வழி களவுதான், பாவம்தான் என்று சிந்திக்க முடியாத அளவுக்கு மனிதரின் மனங்களை, பிசாசானவன் திசை திருப்பியுள்ளதை உணருவோர் யார்?\r\n\r\nஇவ்வுலகின் அனைத்தும் அவற்றைப் படைத்த கடவுளுக்கு மாத்திரமே சொந்தம். அவற்றைக் கடவுள் மனிதருக்கு தந்துள்ளார். ஆக, ஒவ்வொரு மனுஷனும் தனக்கென கடவுள் தந்த சொத்துக்கும் பணத்திற்கும் உரிமையாளன், பாதுகாப்பாளன் என்பதை நாம் உணரவேண்டும். சமுதாயம் சீர்குலையாமலிருக்க இது அவசியம். இல்லாவிடில், கர்த்தர், கானான் தேசத்தை கோத்திரங்களுக்கு எல்லையிட்டுப் பிரித்துக் கொடுத்திருப்பாரா? மனுஷன் தானாக அதனை இன்னொருவனுக்குக் கொடுக்கும் வரைக்கும் அவனுக்குரியது அவனுக்குரியதுதான். “நேராகவோ சுற்று வழியிலோ, நேர்மையற்ற முறையில் மற்றொருவருடைய பொருட்களை அல்லது பணத்தை, சுய நலத்திற்காகவோ பிறர் நலத்திற்காகவோ அடைந்துகொள்ள எடுக்கும் எந்த முயற்சியையும் செயலையும் நாம் செய்யக்கூடாது” என்பதாக ராபர்ட்ரீட் தமது புத்தகமொன்றில் எழுதியுள்ளார். இப்படியாக ஆஸ்தியின் பெறுமதியை உணர்த்துவதற்காகவே, கர்த்தர் அன்று, “களவு செய்யாதிருப்பாயாக” என்று கட்டளை கொடுத்திருந்தார். களவு என்றதும், நமக்கும் அதற்கும் சம்மந்தமே இல்லை என நினைக்கலாம். இன்னொருவருடையதை எடுப்பது, பறிப்பது, திருடுவது, உரிமையாக்குவது, திருப்பிக்கொடுக்க தவறுவது, பாதுகாக்க தவறுவது, யாவுமே களவுக்குள் அடங்கும். இதில் நாம் பங்காளிகளா?\r\n\r\nஇன்னொருவருக்கு உரிமையானதை, எனக்கென உரிமையாக்குவது களவு. ஒரு ஏழைக்கு உதவுவதற்காக பணக்காரனின் பணத்தைத் திருடுவதும் களவுதான். இன்று உறவுகளே களவாடப்படுகின்ற இழிசெயலை மனிதன் துணிகரமாகச் செய்கிறான். இது தேவனுக்கு அருவருப்பானது. தேவனுக்குரிய நேரத்தை நாம் சுதந்தரிப்பதும் ஒருவிதத்தில் களவுதான். மொத்தத்தில் நாம் தேவனிடமும் மனுஷரிடமும் களவாடுகிறோம் என்பது கசப்பான ஒருஉண்மை. களவு பாவம். விலகி நடப்போம்.\r\n\r\nகளவு செய்யக்கூடாதென்று பிரசங்கிக்கிற நீ களவு செய்யலாமா? (ரோ.2:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, களவு என்ற உமக்கு விரோதமான பாவம்; எந்த வடிவத்தில் எங்கள் வாழ்வில் இடம்பெற்றிருந்தாலும் மனந்திரும்பி அதை விட்டுவிலகவும் இனி ஒரு தீர்மானத்துடன் வாழவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}