{
  "uniqueid": "20200920085058_3ae24ffe",
  "date": "2020-09-20",
  "title": "விபசாரத்தின் விளைவுகள்",
  "key_verse": "20_14:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதி.21:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தருக்குப் பயப்படுகிறவனுக்குத் திட நம்பிக்கை உண்டு. அவன் பிள்ளைகளுக்கும் அடைக்கலம் கிடைக்கும். (நீதி.14:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாவம் மகா கொடியது, இது நமக்குத் தெரியாதா, என்ன? பாவம் செய்கிறவனைமட்டுமல்ல, அடுத்தவனையும் பாதிக்கிறது. ஒருவன் களவெடுத்தால், பொருளை இழந்தவன் எவ்வளவாய் பாதிக்கப்படுகிறான். விபசார பாவமோ அதிலும் கொடிது. அது அடுத்தவனைப் பாதிக்கிறது என்பது உண்மை என்றாலும், செய்தவனை நேரடியாகவே பாதித்து விடுகிறது. திருமண உறவுக்கு அப்பாற்பட்ட தவறான உறவுகள் யாவுமே விபசார பாவமாகும். இது ஏற்படுத்தும் விளைவுகளோ மிகவும் கொடியது.\r\n\r\nதேவன் தந்த மேன்மையான உறவை தவறான உறவுகளே கெடுத்துவிடுகின்றன. தேவனோடுள்ள உறவை பாதிக்கின்றது. ஆனால் இன்று விபசார பாவத்தோடு துணிகரமாய் திருவிருந்தில் பங்குபற்றுபவர்கள் எத்தனை பேர்? சில வேளைகளில் தேவன் உடனடியாக தண்டிக்காமல் விட்டுவிடக்கூடும். ஆனால் ஒருநாள் வராமற்போகாது. அன்று தாவீது, இரு ஆண்டுகள் தான் பாவம் செய்த உணர்வின்றி ஜீவித்தாரல்லவா! தேவன் இடைப்பட ஆரம்பிக்கும்போது, அதைத் தாங்கிக்கொள்வது கடினம். அதுமட்டுமல்ல, நாளடைவில் மனசாட்சியே நம்மைக் குத்தி குதறிப்போடும். மன உளைச்சல் உண்டாக்கும். பிற மனித உறவுகளை உடைத்துப் போடும். அடுத்தது, தவறான உறவுகள் பிள்ளைகளது வாழ்வைச் சீர்குலைக்கும். தேவனுடைய வேளைக்குக் காத்திராமல் ஆபிரகாம் அடிமையோடு சேர்ந்து பெற்றெடுத்த பிள்ளை இஸ்மவேலினால் குடும்பத்திற்குள்ளும் சமாதானம் இல்லை; அவனை வெளியே விட்டபோதும் சமாதானம் இல்லை; இஸ்மவேலுக்கும் ஈசாக்குக்கும் நித்தமும் சண்டை. இன்று விவாக சீரழிவினால், எத்தனை பிள்ளைகள் தமது வாழ்விலும் மனதிலும் பாதிக்கப்பட்டிருக்கிறார்கள். இது அவர்களது பிற்காலத்தையும் கேள்வியாக்கிவிடுகிறதல்லவா!\r\n\r\nஎன்ன சோதனை வந்தாலும், கர்த்தரை நம்பி திடன்கொள். அப்போது தேவன் உன் பிள்ளைகளைக் காப்பார். திருமணத்திற்குப் புறம்பான எந்த உறவையும் தேவன் அங்கீகரிக்கமாட்டார். இஸ்மவேல் ஆபிரகாமின் பிள்ளை என்றாலும், தேவன் அவனை உடன்படிக்கையின் பிள்ளையாக அங்கீகரிக்கவில்லை. இன்று பொறுப்பற்று நடக்கும் பெற்றோரினாலே பிள்ளைகளின் வாழ்க்கை சீரழிகிறது. வெறுப்படைந்த பிள்ளைகள் சமுதாயத்திற்கே சவாலாக மாறிவிடுகிறார்கள். தேவ பிள்ளையே, நீ தேவனை நம்பு; திடமனதாயிரு. குடும்ப உறவை காத்துக்கொள். விபசாரம் என்ற கொடிய அரக்கனிடமிருந்து நம்மை தேவன்தாமே தப்புவிப்பாராக.\r\n\r\nகர்த்தருடைய கிருபையோ அவருக்குப் பயந்தவர்கள் மேலும், அவருடைய நீதி அவர்கள் பிள்ளைகளுடைய பிள்ளைகள் மேலும் அநாதியாய் என்றென்றைக்கும் உள்ளது (சங்.103:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் கிருபையாய் எனக்குத் தந்த குடும்பத்தையும் பிள்ளைகளையும் சீரான வழியிலே நடத்த என் வாழ்வு அவர்களுக்கு முன்மாதிரியாக இருக்க என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}