{
  "uniqueid": "20200919085100_6fbcb3c7",
  "date": "2020-09-19",
  "title": "கண்களோடு உடன்படிக்கை",
  "key_verse": "18_31:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 31:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் என் வழிகளைப் பார்த்து, என் நடைகளையெல்லாம் எண்ணுகிறார் அல்லவோ? (யோபு 31:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“யார்தான் இந்நாட்களில் மனசுத்தியோடு வாழுகிறார்கள். நம்மை சுற்றிலும் பலவித கவர்ச்சிகள் கண்களை இழுத்துக்கொண்டே இருக்கின்றன. மனம் அலை பாய்ந்தாலும் நமது கடமைகளில் நாம் தவறாது நடந்தால் அதுபோதுமே” என்று ஒரு குடும்பத்தலைவர் பெருமூச்சோடு பகிர்ந்துகொண்டார். உண்மைதான், ஒரு தொலைக்காட்சி கலந்துரையாடல் நேரத்தில் பேசிய நேயர், “எங்கள் கண்களுக்கு முன்னே பெண்கள் கவர்ச்சியாக ஆபாச உடை அணிந்து அலங்காரம் செய்துகொண்டு வந்து அமர்ந்தால், ஆண்கள் என்ன செய்வது?” என்று தனது ஆதங்கத்தைக் கோபத்தோடு கொட்டினார். உண்மைதான், கண்கள் இருந்தால் பார்க்கத்தான் செய்யும். உணர்விருந்தால் எதையும் நினைக்கத்தான் செய்யும். அப்படியானால் நமது இருதயமும் நினைவுகளும் பார்வையும் அசுத்தமடையாமல் இருக்க நாம் என்ன செய்வது?\r\n\r\nகண்கள் காண்பது தவறல்ல; ஆனால் மறுபடியும் பார்க்கத் தூண்டப்படுவது தான் ஆபத்தை விளைவிக்கிறது. மூன்றாம் தரமும் திரும்பி பார்க்க முனையும்போது பாவம் கண்களை மறைக்க தொடங்கிவிடுகிறது. நமது கண்களை இப்படியாகத் தூண்டுவது எது? நமது இருதயமும், அதில் தோன்றும் இச்சையும்தானே. பாவ உலகினை நாம் மாற்றமுடியாது. ஆனால் நம்மை நாம் கட்டுப்படுத்தலாமே. தீய நினைவுகள் வரும்; அது இயல்பு. உடனேயே விழிப்படைந்து நம் நினைவுகளை தேவன்மீதும் நற்காரியங்கள் மீதும் செலுத்தி சிந்தனைகளை திசைதிருப்பலாமே. இன்னுமொரு காரியம், நமது சுக துக்கங்களை யாரோடு பகிருகிறோம் என்பதிலும் எச்சரிக்கை அவசியம். எதிர்ப்பாலரோடு பகிர்ந்து கொள்வதைத் தவிர்ப்பது மிகமிக நல்லது. ஏனெனில், நமது பிரச்சனைக்கும் மேலாக, அந்தக் குறிப்பிட்ட நபரின் நினைவு நம் மனதை நிரப்பி, அது நாளடைவில் தவறுகள் நேரிடவும் வழிவகுத்துவிடும்.\r\n\r\nயோபு பக்தன் தெளிவான பதிலை தருகிறார். நாம் கண்களோடே உடன்படிக்கை செய்துவிட்டால், நமது தவறான நினைவுகளால் கண்களை எதுவும் செய்யமுடியாது. பார் என்று நினைத்தாலும், கண்கள் மறுபக்கம் திரும்பிவிடும். ஆகவே நமது வழிகளையும், நினைவுகளையும் அறிந்திருக்கிற தேவனிடத்தில் நம்மை தாழ்த்துவோமாக. போராட்டமுள்ள மனதோடு தத்தளிக்கும் தேவ பிள்ளையே, உதவி செய்யவல்லவரான ஆண்டவரிடம் நம்மையும் நமது கண்களையும் நினைவுகளையும் முற்றிலுமாக திருப்பிவிடுவோம். அதற்கும் உதவி செய்ய பரிசுத்த ஆவியானவர் நமக்கு இருக்கிறாரே.\r\n\r\nஉன் கண்கள் நேராய் நோக்கக்கடவது. உன் கண்ணிமைகள் உனக்கு முன்னே செவ்வையாய்ப் பார்க்கக்கடவது (நீதி. 4:25)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, தவறான ஒரு காட்சியைப் பார்க்க நேரிடும்போது என் உணர்வுகளையும் இருதயத்தையும் பரிசுத்தமாய் பாதுகாத்துக்கொள்ள எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}