{
  "uniqueid": "20200918085103_7fffffff",
  "date": "2020-09-18",
  "title": "அறுவை சிகிச்சை",
  "key_verse": "40_5:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 5:29-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…உன் சரீரம் முழுவதும் நரகத்தில் தள்ளப்படுவதைப் பார்க்கிலும்… (மத்தேயு 5:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வருடத்திற்கொருமுறை, “முழு சரீர மருத்துவ சோதனை” இன்று வழக்கமாகிவிட்டது. ஒரு சிறுகட்டி கண்டுபிடிக்கப்பட்டால், “சிறிது காலம் செல்லட்டும்; அது வளர்ந்து பெரிதானால் வெட்டி எடுத்துவிடலாம்” என்று மருத்துவர் ஆலோசனை தரமாட்டார். உடனே, சிறிய கட்டியை அறுத்தெறியவேண்டும் என்பார். ஒருவேளை, அது ஒரு புற்றுநோய் கட்டி என்று அறியப்பட்டால், அறுவை சிகிச்சை ஒன்றே வழி. அவை அகற்றப்படாவிட்டால் சரீரம் முழுவதும் கெட்டுப்போவது உறுதி.\r\n\r\nஆண்டவரும் நமக்குத் தேவையான ஆவிக்குரிய அறுவை சிகிச்சை பற்றிய ஒரு அழகான உருவக விளக்கத்தை கூறியுள்ளார். இவ்வார்த்தையை அப்படியே பின்பற்ற எண்ணி, கண்ணை கையை அகற்றியவர்களும் உள்ளனர். அப்படியானால் இடது கண் மட்டுமல்ல; இரண்டு கண்களும் இல்லாதவர்கள் காரியம் என்ன? சகோதரனே, நாம் கவனம் செலுத்தாத எத்தனை பாவங்கள் நம்மை ஒட்டிக்கொண்டிருக்கின்றன. கவனிக்கப்படாத புற்றுநோய் கட்டியைப்போல அது ஆத்துமாவை நிச்சயம் ஒரு நாள் கெடுத்துப்போடும். அதை அகற்றுவது வேதனையைத் தரக்கூடும். அதை அகற்றுவது ஒன்றே வழி. உனது ஆத்துமா காக்கப்பட வேண்டுமானால் இச்சைகளை தோற்றுவிக்கும் சகல காரியங்களும், இச்சை வழியில் வரும் இன்பங்களும், தொலைக்காட்சி, சினிமா தவறான புத்தகங்கள் உட்பட சகலதும், பரிசுத்த திருமண வாழ்வை அசுத்தப்படுத்தும் யாவும், கடவுளையும் என்னையும் பிரித்துப்போடும் அனைத்தும், என்னோடு சேர்ந்தவர்களையும் கெடுத்துப் போடக்கூடிய எல்லாமும் அறுவை சிகிச்சைக்குட்படுத்தப்பட்டே ஆகவேண்டும்.\r\n\r\nஅறுவை சிகிச்சை அதிக நோவைத் தரும். உண்மைதான், ஆனால் அந்த நோவு சில நாட்களுக்குத்தான். பின்னர் எப்பெரிய விடுதலை கிடைக்கிறது! அதுபோலவே சிற்றின்பங்களையும் அறுத்தெறிவது கடினமாக இருந்தாலும், அதை விட்டுவைத்தால் வாழ்வே அழிந்துவிடுமே! விபசாரத்தைத் தூண்டக்கூடிய சகல இச்சைகளையும் அறுவை சிகிச்சை செய்து அழித்துவிடுவோமாக. நமது இருதயத்தில் உண்டாகின்ற தீய எண்ணங்கள் நமது அவயவங்களை அசுத்தப்படுத்த முன்னரே அதை வெட்டி எறிந்துவிட தீர்மானிப்போம். தூய்மையில்லாமல் தேவனை கண்டடைய முடியாது அல்லவா!\r\n\r\nமுந்தின நடக்கைக்குரிய மோசம் போக்கும் இச்சைகளாலே கெட்டுப்போகிற பழைய மனுஷனை நீங்கள் களைந்துபோட்டு, மெய்யான நீதியிலும் பரிசுத்தத்திலும் தேவனுடைய சாயலாகச் சிருஷ்டிக்கப்பட்ட புதிய மனுஷனைத் தரித்துக்கொள்ளுங்கள் (எபேசியர் 4:22-24.)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தத்தை விரும்பும் தேவனே, என் உள்ளிந்திரியங்களில் நான் சோதிக்கப்படவும் நான் சீர்ப்படும்படியாக அறுவை சிகிச்சைக்குட்படவும் என்னை உமது கரத்தில் என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}