{
  "uniqueid": "20200917085106_54df696b",
  "date": "2020-09-17",
  "title": "நினைத்தாலும் பாவம்",
  "key_verse": "40_5:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு.5:27-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் உங்களுக்குச் சொல்லுகிறேன். …இச்சையோடு பார்க்கிற எவனும் தன் இருதயத்தில் …விபசாரஞ் செய்தாயிற்று (மத்தேயு 5:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உறவுகள் பரிசுத்தமாக காக்கப்பட தேவன் ஏற்படுத்திய ஒழுங்கே குடும்பம். அது ஆயுள் முழுவதும் கட்டிக்காக்கப்பட வேண்டிய ஒன்று. ஆகவேதான், விவாகம், ஒன்றுக்கு பல தடவை யோசித்து சிந்தித்து ஜெபித்து காத்திருந்து தேவசித்தம் அறிந்து ஏற்படுத்தப்பட வேண்டியதாயுள்ளது. இன்று திருமண உறவுகள் வெகு சீக்கிரமாக இலகுவாக முறிவடைவதோடு, மறுவிவாகமும் மிக விமரிசையாகவே செய்ய மனிதர்கள் துணிகிறார்கள். தமது மனவிருப்பப்படி கண் கண்ட இச்சைப்படி நடந்து, பின்பு அந்தக் குடும்ப பிணைப்பை உடைத்தெறிவது தேவனுக்கு விரோதமான செயல். விவாகம், இது வெறும் விவாகம் அல்ல; இது பரிசுத்த விவாகம். இது தேவ சந்நிதானத்தில் தேவன் சாட்சியாக செய்யப்படும் ஒரு உடன்படிக்கை. இந்த உடன்படிக்கைக்கு சபையே சாட்சி. இந்தக் குடும்பத்திலே தேவனுடைய ஈவுகளாக குழந்தைகள் பிறக்கிறார்கள். குடும்பமாய் தேவனை சேவிப்பது எத்தனை இன்பம்!\r\n\r\nஇந்தப் பரிசுத்த உறவுக்குள், மூன்றாம் நபருக்கு என்ன வேலை? அன்று பரிசேயர், விபசாரத்தில் கையும் களவுமாகப் பிடிபடாவிட்டால் போதும் என்று எண் ணினார்கள். பிடிபட்ட ஸ்திரீயை இயேசுவிடம் கொண்டுவந்தவர்கள், அவளோடு சம்மந்தப்பட்ட நபர்களை ஏன் விட்டுவிட்டனர்? இயேசுவோ, கண்டுபிடிக்கப்படுவது அல்ல; மனதாலே நினைத்தாலே போதும், நீ பாவம் செய்தாயிற்று என்பதை செயலில் காட்டினார். அதாவது எந்தப் பாவமும் இருதயத்திலிருந்துதான் உருவாகிறது. இருதயத்தில் உருவாகி, நினைவிலே தேங்கி, சிந்தையை நிறைத்து, இச்சையைப் பிறப்பிக்கிறது. தாவீதும் இப்படியே பாவம் செய்தார். குளிக்கும் பெண்ணைக் கண்டது பாவமல்ல. அவளை திரும்பவும் பார்த்து, ஆசைப்பட்டு, மணமான பெண் என தெரிந்தும் அவளை இச்சித்து, அவளை அழைப்பித்து பாவம் செய்தார். தாவீது எப்போது கண்களால் பார்த்து, மனதில் ஆசையை வளர்த்துக்கொண்டாரோ அப்போதே அவருக்குள் பாவம் செயற்பட ஆரம்பமாகிவிட்டிருந்தது.\r\n\r\nஇன்று அநேக குடும்பங்கள் சிதைந்து போவதற்கு இந்த இச்சைதான் முதற்காரணம். இது ஆண் பெண் வித்தியாசமின்றி யாவரையும் பாதிக்கும். மனதின் இச்சையைக் கட்டுப்படுத்துவதில்தான் விழுந்துபோன மனிதன் தடுமாறுகிறான். இது ஒரு கொடிய நோய். இதிலிருந்து தப்பித்துக்கொள்ள ஒரே வழி தேவன் மீது பார்வையை வைப்பதுதான். ஒருகணமேனும் தவறுவோமானால், தவறிப்போவோம். பின் வாழ்நாள் முழுவதும் அப்பாவம் நம்மைச் சுற்றிச்சுற்றியே வரும். இச்சை என்ற கொடிய கண்ணியிலிருந்து தப்பிக்க தேவகரத்தில் நம்மை ஒப்புவிப்போமா!\r\n\r\nபின்பு இச்சையானது கர்ப்பந்தரித்து, பாவத்தைப் பிறப்பிக்கும். பாவம் பூரணமாகும் பாவம் பூரணமாகும்போது, மரணத்தைப் பிறப்பிக்கும் (யாக்.1:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, இச்சை என்ற கண்ணியிலிருந்து என்னை விடுவியும். வெளியே சொல்ல முடியாத இச்சையுடன் போராடுகிறவர்களுக்கு அதிலிருந்து வெளிவருவதற்கு உதவ எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}