{
  "uniqueid": "20200916085108_6e1d8181",
  "date": "2020-09-16",
  "title": "எல்லைக் காவல்",
  "key_verse": "58_13:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபி.13:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "விவாகம் யாவருக்குள்ளும் கனமுள்ளதாயும், விவாகமஞ்சம் அசுசிப்படாததாயுமிருப்பதாக (எபி. 13:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இது ஒரு கோணலான கோடு” என சொல்லவேண்டுமென்றால், முதலில் “நேர் கோடு என்பது எது” என்பது தெரிய வேண்டும். அதுபோலவே, ஒரு காரியம் அசுத்தம் என்று கண்டுகொள்ள முதலாவது சுத்தம் என்பது என்னவென்பது தெரிய வேண்டும். இன்று சத்துரு கண்களைக் குருடாக்குவதால், விவாக உறவுகள் கறைப்படுகின்றன.\r\n\r\nஆதியிலே, தேவன் ஏற்படுத்திய மிகவும் முக்கியம் வாய்ந்த, கனம் பெற்ற உறவு இந்த திருமண பந்தம்தான். கிறிஸ்துவுக்கும் சபைக்கும் உள்ள உறவை, வேதாகமம் கணவன் மனைவி உறவுக்கு ஒப்பிட்டுக் காட்டுகிறது. நித்திய நித்தியமாய் தேவ சமுகத்தில் ஒரு குடும்பமாய் நாம் வாழவேண்டியவர்கள் என்பதை வேதம் நமக்கு போதிக்கிறது. இவ்வுலக வாழ்வின் ஒவ்வொரு காரியமும் தேவனுடைய ஒவ்வொரு படைப்பும், ஒழுங்கும், நமது ஆவிக்குரிய வாழ்வின் நிழலாய் இருக்கிறது. இந்தக் குடும்ப உறவு அசுத்தப்படக்கூடாது; ஒரு பரிசுத்த சந்ததியாக உருவாக வேண்டும் என்பதற்காகவே தேவன், குடும்ப வாழ்விற்கு ஒரு பலத்த வேலி போட்டுக் காவல் வைத்துள்ளார். அந்தக் காவல்தான், “விபசாரம் செய்யாதிருப்பாயாக” என்ற கட்டளை. இந்த வேலியை உடைத்துக்கொண்டு வெளியேறுகிறவன் தேவ கட்டளையை மீறுகிறான்.\r\n\r\nபரத்திலிருந்து தள்ளப்பட்டு, தேவனுக்கு விரோதமாக செயற்படுகிற பிசாசானவன் இன்றும் ஓயவில்லை. அவன் கையிலெடுத்துள்ள ஆயுதம் மனித உறவே. “திருமணத்தில் இணைந்த இருவரும், மனநிலையின் எல்லையைக் கடந்து செல்வாரென்றால் அவர் தேவனின் கற்பனையை மீறுகின்றனர். எவரும் மற்றொருவருடைய திருமண நிலையின் எல்லையைத் தாண்டி அதற்குள் வருவாரென்றால் அவரும் மீறினவராவார். இது ஆண் பெண் இருவரையும் பாதிக்கும். ஏனெனில் இருவகையினரும் இந்தக் கற்பனையை மீறிக் குற்றவாளிகளாகின்றனர்” – ராபர்ட் ரீட்.\r\n\r\nகிறிஸ்துவுக்குள் குடும்ப உறவிலே பிணைக்கப்பட்டிருக்கிற நம்மில் தேவன் பெரிய எதிர்பார்ப்பு வைத்திருக்கிறார், கரிசனை கொண்டிருக்கிறார். அதற்காகவே இந்த உறவுக்கு ஒரு காவல் வைத்திருக்கிறார். சோதனைகள் வரும்; வருவது பாவமல்ல. அவற்றிற்கு இடமளித்து சமாளிக்க முற்படும் போதுதான் அது கண்ணியாக மாறிவிடுகிறது. குடும்ப உறவில் இணைந்திருக்கிற ஒவ்வொருரும் உங்கள் உறவை தேவனுக்கென்று பரிசுத்த பலியாக ஒப்புவியுங்கள். அது அசுசிப்படாமல் காத்துக்கொள்ள தேவன் அருளிய காவல் நிச்சயம் உங்களுக்கு உண்டு.\r\n\r\nகர்த்தருக்குள் ஸ்திரீயில்லாமல் புருஷனுமில்லை, புருஷனில்லாமல் ஸ்திரீயுமில்லை (1கொரி.11:11 )."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் குடும்பத்தைச் சுற்றி நீர் அன்பாய் போட்டிருக்கிற வேலியின் காவலை காக்கும் பொறுப்பு கணவன் மனைவி இருவருக்கும் உண்டு என்பதை உணர்த்தினீரே, இனி எங்கள் பொறுப்பை உணர்ந்து நடக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}