{
  "uniqueid": "20200915085111_65cd37ff",
  "date": "2020-09-15",
  "title": "குடும்பத்தின் பெறுமதி",
  "key_verse": "51_3:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லேவி.20:10-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…விபசாரம், அசுத்தம், மோகம், துர் இச்சை…ஆகிய இவைகளைப் பூமியில் உண்டுபண்ணுகிற உங்கள் அவயவங்களை அழித்துப்போடுங்கள் (கொலோ. 3:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“தேவன் தந்த அழகான உறவை, இச்சை என்ற பாவத்தால் கறைப்படுத்திவிட்டேன். இன்று எல்லாராலும் கைவிடப்பட்டு ஒரு நோயாளியாக இருக்கிறேன்” என கலங்கி நின்றவரை தேற்ற உண்மையாகவே வார்த்தை கிடைக்கவில்லை. ஒரு தகப்பன் தாயைக் கனம் பண்ணுவது குடும்ப உறவுக்கு மதிப்பினை வழங்கும் என்றால், கணவன் மனைவிக்கிடையே தேவன் கொடுத்த அன்பின் உறவு குடும்ப உறவின் பரிசுத்தத்திற்கு அத்திபாரமாக இருக்கும். ஆதியிலே ஆதாமைப் படைத்த தேவன், இன்னும் கொஞ்சம் மண்ணெடுத்து ஏவாளையும் உருவாக்கியிருக்கலாம். ஆனால், ஆண்டவரோ ஆதாமின் ஒரு எலும்பை எடுத்து அவனுக்கேற்ற மனுஷியை அவனில் இருந்தே உருவாக்கி; அவளை, தாமே அவனிடம் கொண்டு வந்துவிட்டார். அவனோ, “என் எலும்பில் எலும்பும் மாம்சத்தில் மாம்சமுமானவள்” என்று அறிக்கை செய்து ஏவாளை தன் துணையாக ஏற்றுக்கொண்டான். “பலுகிப் பெருகி பூமியை நிரப்புங்கள்” என்று அவர்களை ஆசீர்வதித்த தேவன், குடும்ப வாழ்விற்கு முக்கியத்துவத்தை ஏற்படுத்தி வைத்தார். இப்பரிசுத்த உறவை மீறிய அல்லது இந்தப் பந்ததிற்குள் அனுமதிக்கப்படுகின்ற வேறு எந்த உறவும் பாவமே.\r\n\r\nமனிதன் தனிமனிதனாக வாழ்வதற்குப் படைக்கப்படவில்லை; படைப்பிலேயே மனித வாழ்வு ஒரு கூட்டு வாழ்வாகவே அமைக்கப்பட்டது. அந்த வகையில் குடும்ப உறவு மிகவும் பத்திரமாகப் பாதுகாக்கப்பட வேண்டிய ஒன்று. அங்கேதான் குடும்பத்தின் ஒழுக்கநெறி பாதுகாக்கப்படுகிறது. குடும்ப ஒழுக்கத்தைப் பேணிக்காக்கும் குடும்பம் மிகவும் பெறுமதி வாய்ந்தது. இந்த உறவுக்குள் ஆணோ பெண்ணோ, வேறொரு தவறான உறவு நுழைய இடமளிக்கும்போதுதான் குடும்பம் சீர்குலைகிறது. இதனால், சபை சமுதாயம் யாவுமே ஒழுக்கமற்று சீர்குலைந்து போகிறது. பழைய ஏற்பாட்டிலே விபசார பாவத்திற்கு விமோசனமே இல்லை. “..இருவரும் சாகவேண்டும். இப்படியே தீமையை உன் நடுவிலிருந்து விலக்கக் கடவாய்” (உபா.22:22) என்று கட்டளையிடப்பட்டிருந்தது. இதிலிருந்து தேவன் குடும்பத்திற்கு எவ்வளவு பெரிய மதிப்பை வைத்திருக்கிறார் என்பதை நாம் உணரலாம். ஆகவே இந்த விபசார பாவத்தை மனதிலும் தோன்றாதபடிக்கு ஒழித்து அழித்துபோடுவது நல்லது. இன்றைய நாகரீக சமுதாயத்தில், பிசாசின் தந்திரங்களுக்கு அகப்பட்டுவிடாதபடி விழிப்பாயிருந்து நமது குடும்பத்தை பாதுகாப்போம்.\r\n\r\nகாலங்கள் மாறினாலும், தேவனுடைய அநாதி திட்டம் ஒருபோதும் மாறாது. இன்றும், குடும்பத்திற்குரிய ஒழுக்க நெறியைப் பேணிப் பாதுகாக்கும் ஒவ்வொரு குடும்பத்திற்காகவும் நாம் தேவனுக்கு நன்றி செலுத்துவோமாக.\r\n\r\nகர்த்தராகிய நான் பரிசுத்தராய் இருக்கிறபடியினாலே நீங்களும் எனக்கேற்ற பரிசுத்தவான்களாய் இருப்பீர்களாக (லேவி.20:26)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, எங்கே பார்த்தாலும் விபசார பாவம் காணப்படுகின்ற இந்தக் காலத்தில், எனது குடும்ப உறவைப் பரிசுத்தமாகப் பாதுகாக்க நான் எடுக்கும் முயற்சிகளை வாய்க்கப்பண்ணும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}