{
  "uniqueid": "20200914085114_7fffffff",
  "date": "2020-09-14",
  "title": "தேவன் வெறுக்கிறார்!",
  "key_verse": "2_20:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதி.6:23-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "விபசாரம் செய்யாதிருப்பாயாக (யாத்.20:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான் எங்கே போனாலும் யாருடன் பழகினாலும், குடும்பத்திற்குரிய கடமையைச் சரிவரச் செய்துகொண்டிருக்கிறேனே, இது போதாதா?” என்று கேட்டான் கணவன். “அப்படியானால் நானும் அதையே செய்தால் நீங்கள் ஏற்றுக்கொள்வீர்களா?” எனபதில் கேள்வி கேட்டாள் மனைவி. எந்தக் கணவன்தான் இதற்கு பதிலளிப்பான்?\r\n\r\nஇப்படி எத்தனை குடும்பங்களிலே எத்தனை விதமான சீர்கேடான காரியங்கள் நடக்கின்றன. பரிசுத்த உறவுக்காகக் கொடுக்கப்பட்ட பாலியல் உணர்வுகள், உறவுகளை சீரழிக்கிற ஆயுதமாக மாறிவிட்டிருப்பது துக்கத்துக்குரியது. இன்று, மனிதனை, முக்கியமாக கிறிஸ்தவ விசுவாசிகளை மிக இலகுவாக வீழ்த்த சாத்தான் உபயோகிக்கின்ற ஆயுதங்கள் இரண்டு. இவை சந்தோஷத்தைக் கொடுக்கும். உலகை, நாம் யார் என்பதை மறக்கச் செய்துவிடும். சரி எது, பிழை எது என்று சிந்திக்கமுடியாத மயக்கத்தைத்தரும். அவை உணர்வை தட்டி எழுப்பிக்கொண்டேயிருக்கும். அநேக சாக்குப்போக்குகளைக் கற்பிக்கும். மொத்தத்தில் நம்மையே உணர்வற்றவர்களாக்கி, நமது அறிவு, மூளை யாவையும் சலவை செய்துவிடும். இவ்வாயுதங்கள் நாம் அறிந்தவைதான். ஒன்று விபசாரம்; அடுத்தது பணம். இந்த இரண்டுக்கும் ஒரு பெரிய ஒற்றுமை உண்டு. இவை உள்ளவனையும் கெடுக்கும்; அடுத்தவனையும் கெடுக்கும்; எதிலும் பங்கேற்காத நல்ல துணையையும் கெடுக்கும். ஆம், கணவனோ மனைவியோ பண ஆசையால் தவிக்கும்போது, அல்லது விபசாரத்திற்குட்படும்போது, அவற்றின் விளைவு, தன் துணைக்கு உண்மையாக இருக்க விரும்பும் அடுத்தவரையும் பாதிக்கிறது.\r\n\r\nஒழுக்கநெறி என்றால் என்னவென்று தெரியாமல், அடிமைத்தனத்தில் சிக்கிக் கிடந்த இஸ்ரவேலருக்கு, கர்த்தர் கொடுத்த பிரமாணங்கள் யாவும் மிகமிக அவசியமாக இருந்தது. இன்று இயேசுகிறிஸ்துவின் இரத்தத்தினாலான மீட்பை அறிந்து, ஏற்று, அனுபவிக்கின்ற நாம் இன்னும் ஒழுக்கம் தவறி நடப்பது எப்படி? இது ஒரு மாம்ச இச்சையாகும். நமது சரீரத்தை அடக்கி ஆளத் தவறினால், வெட்கம் நம்மை விட்டு ஒழியாது. தன் இளவயதின் துணையைத் தவிர்த்து, வேறு உறவுகளை கொண்டிருக்கிறவர்கள் யாராயினும் தேவன் அவர்களை வெறுக்கிறார். என் மனதையும் சரீரத்தையும் நான் இன்று ஆளுகிறேனா? நாமும் நம் வாழ்வைக் காப்பாற்றி, இப்பாவத்தில் சிக்கித் தவிக்கிறவர்களுக்காக மன்றாடுவோமாக.\r\n\r\nவிபசாரம் பண்ணுகிறவன் மதிகேடன்; அப்படிச் செய்கிறவன் தன் ஆத்துமாவைக் கெடுத்துப் போடுகிறான். வாதையும் இலச்சையும் அடைவான்; அவன் நிந்தை ஒழியாது (நீதி.6:32,33.)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, என் மனதையும் சரீரத்தையும் ஆளுகை செய்யும் இச்சையிலிருந்து விடுபட எனக்கு கிருபை தாரும். நீர் என்னை ஆளுகை செய்யும். உமக்கு முன்பாக நான் ஒழுக்கமாக வாழ அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}