{
  "uniqueid": "20250423072936_7fffffff",
  "date": "2025-04-23",
  "title": "சிம்சோனின் தெரிந்தெடுப்பு!",
  "key_verse": "46_3:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "16:18-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இவ்வுலகத்தின் ஞானம் தேவனுக்கு முன்பாகப் பைத்தியமாயிருக்கிறது (1கொரிந்தியர் 3:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனோவாவின் மனைவிக்குத் தரிசனமான கர்த்தருடைய தூதனானவர், அவளுக்கு ஒரு பிள்ளை பிறக்கும் என்றும், “அந்தப் பிள்ளை பிறந்தது முதல் தேவனுக்கென்று நசரேயனாயிருப்பான்; அவன் இஸ்ரவேலைப் பெலிஸ்தரின் கைக்கு நீங்கலாக்கி ரட்சிக்கத் தொடங்குவான்” என்றும் சொன்னார். இவ்விதமாக கர்த்தருடைய வேலையைச் செய்வதற்கென்றே முன்னறிவிக்கப்பட்டு பிறந்தவன் சிம்சோன்.\r\n\r\nஒரு ஆணோ பெண்ணோ கர்த்தருக்கென்று நசரேய விரதத்திற்குப் பொருத்தனை பண்ணினால் எப்படி இருக்கவேண்டும் என்பதை எண்ணாகமம் 6:1-8 இல் வாசிக்கலாம். “அவன் நசரேயனாயிருக்கும் நாளெல்லாம் கர்த்தருக்குப் பரிசுத்தமாயிருப்பான்” என்பது கட்டளை. இதன்படி இவன் மதுபானம் குடியாமலும், தலைமயிர் வெட்டாமலும் இருக்கவேண்டும். ஆனால், சிம்சோனோ தானாக இந்த விரதத்திற்கு ஒப்புக்கொடுக்கவில்லை; மாறாக, “பிறந்தது முதல் தேவனுக்கென்று நசரேயனாயிருப்பான்” என்று கர்த்தரால் அறிவிக்கப்பட்டவன்.\r\n\r\nஆனால், திம்னாத்தில் ஒரு பெண்ணை விவாகம் பண்ணப் போனபோது, எதிர்ப்பட்ட ஒரு சிங்கத்தைக் கொன்று, விவாகம் பண்ணித் திரும்புகையில் அந்த செத்த உடலைப் பார்ப்பதற்கு “வழிவிலகிப் போனான்” என்று வாசிக்கிறோம். அதற்குள்ளிருந்த தேன்கூட்டைக் கலைத்து தேனையும் உண்டு, பிரமாணத்தை மீறிவிட்டான். அடுத்தது, இவன் அசாத்திய பெலன் கொண்டவன். ஆச்சரியமான விதங்களில் பல பெலிஸ்தரைக் கொன்றவன். இப்படிப்பட்ட வன், கர்த்தருக்கென்று பரிசுத்தமாய் வாழவேண்டியவன் தெலீலாள் என்ற ஒரு விலைமாதுவின் மடியில் விழுந்தான். அந்த மயக்கத்தில் தன்பலத்தின் இரகசியமாகிய தலைமயிரை இழந்து, பிடிபட்டு, கண்கள் பிடுங்கப்பட்டு வேடிக்கைப் பொருளானான். நசரேய பிரதிஷ்டைக்குள் இருந்த நாட்களெல்லாம் அதிசய பெலத்தால் நிறைந்திருந்தவன், எப்போது அதை மீறினானோ, அப்போது தேவனுடைய ஆவி அவனைவிட்டு நீங்கிப்போனது.\r\n\r\nதேவகட்டளையா? தெலீலாளின் மடியா? இதில் சிமிசோனுடைய தவறானத் தெரிந்தெடுப்பினால் தன்னைவிட்டு கர்த்தர் விலகினதைக்கூட அது மறைத்துவிட்டது. “இந்த ஒரு விசை” என்று மீண்டும் அவன் ஜெபித்து விசுவாசத்தில் செயற்பட்டதால், எபிரெயர் 11ஆம் அதிகாரத்தில் அவன் பெயர் இடம்பெற்றது. சிம்சோனுக்கு இறுதியாக கிடைத்த தருணம் நமக்கும் கிடைக்கும் என்றில்லை.\r\n\r\nதேவபிள்ளையே, நாம் இன்று தேவ திட்டத்தையா? சுய வழிகளையா? எதைத் தெரிந்தெடுக்கப் போகிறோம்? எவ்வழியில் நாம் நடக்கப்போகிறோம்? மனுஷனுக்குத் செம்மையாய்த் தோன்றுகிறவழி உண்டு; அதின் முடிவோ மரண வழிகள் (நீதி-14:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது வழியில் நான் நடப்பதையும் உமது அழைப்பிலே உறுதியாக நிற்பதையும் நான் தெரிந்தெடுக்க என்னை இன்று உமக்கு அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}