{
  "uniqueid": "20200913085117_75fea89a",
  "date": "2020-09-13",
  "title": "சீராக்கவேண்டிய உடைசல்கள்",
  "key_verse": "40_5:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்.5:23-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…உன்பேரில் உன் சகோதரனுக்குக் குறை உண்டென்று அங்கே நினைவுகூருவாயாகில் (மத்தேயு 5:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எப்படி தேவனுக்கும் நமக்குமுள்ள உறவு உடைந்தால் மனித உறவுகள் பாதிப்படையுமோ, அதேமாதிரி, மனித உறவுகள் உடைந்துபோகும்போதும், அது நமக்கும் தேவனுக்குமுள்ள உறவை பாதித்துவிடுகிறது. பிளவுபட்ட மனித உறவுகள் தேவனிடமிருந்து நம்மைப் பிரித்துப்போட வாய்ப்புண்டு. இல்லாவிட்டால் அந்த உடைசல்களை சரிப்படுத்திய பின்பே, வந்து காணிக்கை செலுத்தும்படி ஆண்டவர் கற்று தந்திருப்பாரா! நாம் தனித்து அல்ல, உறவுகளோடு வாழ வேண்டியவர்கள்!\r\n\r\nஆண்டவர் சொன்னதைச் சற்று ஊன்றிக் கவனிப்போம். சகோதரனோடு பிணக்கு இருந்தால் அதைச் சரிப்படுத்திவிட்டு காணிக்கை செலுத்தவேண்டும். இன்னும் ஒரு படி ஆழமாக உற்றுநோக்கினால்: காணிக்கை செலுத்துவதற்கு பலிபீடத்தண்டைக்கு வந்தபின், சகோதரனுக்கும் எனக்கும் உள்ள பிரச்சனை அல்ல (அப்படி எதுவும் என்னைப் பொறுத்தளவில் இல்லாமல் இருக்கலாம்), என் சகோதரனுக்கு என்னில் குறை உண்டென்று எப்போதோ நான் அறிந்துகொண்டு, அதனைக் கருத்திற்கொள்ளாது விட்டுவிட்டது இப்போது நினைவுக்கு வந்தாலே, காணிக்கை செலுத்துவதை விட்டுவிட்டு, முதலில் போய் உன் சகோதரனோடு நீ ஒப்புரவாகிவிட்டு பின்னர் வா என்கிறார் ஆண்டவர். இங்கே எனக்கு சகோதரனோடு குறை இருக்கவேண்டியது இல்லை; ஆனால் தெரிந்தோ தெரியாமலோ என் சகோதரன் குறைப்படுமளவு என் செய்கை இருந்தாலும்கூட அதை சரிப்படுத்தாமல் காணிக்கை செலுத்த வேண்டாம் என்பதையே கற்றுக்கொள்கிறோம். இப்படியிருக்க, எனக்கும் என் சகோதரனுக்குமிடையே வெளிப்படையான குறைகளை வைத்துக்கொண்டு நாம் எப்படிக் காணிக்கை செலுத்தலாம்? அடுத்தவரோடே ஒப்புரவாகுவதற்கு நல்மனம் பொருந்தவேண்டியவர்கள் “நாமே”.\r\n\r\nநாம் ஒருநாள் தேவனுடைய நியாயாசனத்திற்கு முன் நிற்கவேண்டியவர்கள். இந்த நாளிலே அடுத்தவரை அல்ல; நம்மைநாமே நிதானித்து பார்ப்போம். நமக்குள்ளேயே பகை உணர்வுகளையும் வாக்குவாதங்களையும் வைத்துக்கொண்டு எத்தனை துணிகரமாக ஆண்டவரை ஆராதிக்கிறோம்? இந்தக் கொலை பாதகத்துக்கு தப்பி வாழும்படி, யாரோடும் நமக்கு பிணக்குகள் இருக்குமாயின் அவர்களோடு இன்றைக்கே நல்மனம் பொருந்துவோமாக. அதேசமயம் நம்பேரில் யாருக்காவது குறை இருந்தால் அதைக்காட்டும்படிக்கும் ஒப்புரவாகும் பெலன் வேண்டியும் ஜெபிப்போம்.\r\n\r\nதேவனிடத்தில் அன்பு கூருகிறேனென்று ஒருவன் சொல்லியும், தன் சகோதரனைப் பகைத்தால், அவன் பொய்யன்; தான் கண்ட சகோதரனிடத்தில் அன்புகூராமலிருக்கிறவன், தான் காணாத தேவனிடத்தில் எப்படி அன்புகூருவான்? (1யோ.4:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மன்னிப்பின் தேவனே, எனக்கு யாரோடாவது குறை உண்டானால் நான் அவர்களோடு போய் நல்மனம் பொருந்த எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}