{
  "uniqueid": "20200912085119_7fffffff",
  "date": "2020-09-12",
  "title": "உயிரோடே கொலை",
  "key_verse": "40_5:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 5:21-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் உங்களுக்குச் சொல்லுகிறேன், தன் சகோதரனை நியாயமில்லாமல் கோபித்துக்கொள்பவன் நியாயத் தீர்ப்புக்கு ஏதுவாயிருப்பான் (மத். 5:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எது கொலை? அது எங்கே உருவாகிறது? ஒரு மனிதனுடைய ஆயுளை முடிப்பது மாத்திரமா கொலை? இவற்றுக்கெல்லாம் ஆண்டவர் தருகின்ற பதில் என்ன? கொலை செய்கிறவனுக்குத் தண்டனை அவசியம் என்பது உண்மை. ஆனால், ஆண்டவரின் தீர்ப்பின்படி, நியாயத்தீர்ப்புக்கும், ஆலோசனை சங்க தீர்ப்புக்கும், எரிநரகத்துக்கும் ஏதுவாகும் ஒரு மனிதன், இயல்பாக இன்னொருவனுடைய ஆயுளை முடித்தவனாக, அதாவது சரீர கொலை செய்தவனாகத்தான் இருக்கவேண்டும் என்ற அவசியமில்லை; தன் சகோதரனிடம் அநியாயமாகக் கோபித்து, வீணனென்று அவதூறு பண்ணி, மூடன் என்று பழித்தாலும்கூட அது பழித்தவனை எரிநரகம் வரைக்கும் கொண்டுசெல்லும் என்று இயேசு விளக்கினார். முந்தியது உயிர்க்கொலை என்றால், இது உயிரோடே கொலை எனலாம். இங்கேயும் தேவசாயலைத்தான் நாம் பழிக்கிறோமல்லவா!\r\n\r\nகவனியுங்கள்: முதலாவது இவ்விதம் அடுத்தவனில் இருக்கிற தேவசாயலைப் பழித்துவிட்டு எப்படி நாம் தேவனை ஆராதிக்க முடியும்? எப்படி ஜெபிக்க முடியும்? மனதிலே அக்கிரம சிந்தையைச் சுமந்து கொண்டிருந்தால் எப்படி தேவன் நம் ஜெபத்திற்கு விடை தருவார்? அடுத்தது, மற்றவர்களோடுள்ள நமது உறவும் இதனால் அதிக பாதிப்புக்குள்ளாகிறது. இன்றைக்குக் கிறிஸ்தவ சகோதரரே ஒருவருக்கு விரோதமாக மற்றவர் வழக்கு விசாரணை என்று அலைவதைப் பார்க்கும்போது எத்தனை வேதனை!\r\n\r\nஅன்பானவர்களே, நாம் ஆயுதம் எடுத்து ஒரு உயிர்க்கொலை செய்யமாட்டோம், ஆனால் ஆண்டவரின் விளக்கத்தின் அடிப்படையில், அநியாயமாக பேசி, அடுத்தவர் பெயரை கெடுத்து, அவரது சாயலைக் கொலைசெய்வதில், நிச்சயமாகவே எங்கேயாவது அகப்பட்டிருப்போம். நாம் சுய அடக்கமுள்ளவர்களாக இருப்பது அவசியம். ஒருவர்பேரில் ஒருவர் அன்பு செலுத்தவே அழைக்கப்பட்டிருக்கிறோம். தவறுகள் இருந்தால் சரிப்படுத்துவோம். நாம் தேவனுடைய நியாயாசனத்திற்கு முன்னே நிற்க வேண்டியவர்கள். அங்கே அவரது வார்த்தைதான் சட்டப் புத்தகம். அங்கே நாம் வெட்கப்பட்டுப் போகலாமா? நமது செயலுக்கு மாத்திரமல்ல, நமது சிந்தனைக்கும் நியாயத்தீர்ப்பு உண்டு. நமது சிந்தனைகள் தெளிவாக இருக்கிறதா? சிந்தனை தவறினால் சொல் தவறும்; தொடர்ந்து செயல் தவறும். ஆகவே சிந்தனைகளை தேவனுக்குள் எப்போதும் காத்துக்கொள்வோமாக. நமது சிந்தனைகளை தேவகரத்தில் ஒப்புவித்து, கொலை பாதகத்துக்கு நம்மை விலக்கிக்கொள்வோமாக.\r\n\r\nதுராலோசனையைப் பிணைக்கும் இருதயம் தீங்கு செய்வதற்கு விரைந்தோடும் (நீதி.6:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மன்னிப்பின் தேவனே, உம்முடைய போதனையின்படி இதுவரை என் நினைவினாலும் சொல்லினாலும் செயலினாலும் பிறரை காயப்படுத்தியிருக்கிறேன். இந்த கொலை பாதகத்தை எனக்கு மன்னியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}