{
  "uniqueid": "20200911085122_7b4f986b",
  "date": "2020-09-11",
  "title": "திருக்குள்ள இருதயம்",
  "key_verse": "2_20:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்.21:22-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கொலை செய்யாதிருப்பாயாக (யாத்.20:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு மனிதனைக் கொலை செய்யும்போது, மனிதனை மாத்திரமல்ல அவனில் உள்ள தேவ சாயலையும் கொலை செய்கிறோம் என்று நேற்றுக் கவனித்தோம். அப்படி ஒரு மனிதனுடைய ஆயுசு நாட்களை இன்னொருவன் முடிவுக்குக் கொண்டு வருவதுதானா கொலை? ஆம், உண்மைதான். அதேபோல, தற்கொலை செய்வதும் கொலைதான். ஏனெனில் அவன் தன் ஆயுசு காலத்தை, தானே நிர்ணயிக்க முற்படுகிறான். மேலும், தற்கொலை செய்கிறவன் தன்னிலுள்ள தேவ சாயலை, தானே கொலை செய்கிறான். “உன்னிடத்தில் நீ அன்புகூருவதுபோல” என்று கர்த்தர் சொல்லுவதிலிருந்து நம்மில் நாம் அன்புகூரக் கடமைப்பட்டிருக்கிறோம். ஒருவன் தனக்கு நேரத்துக்கு உணவு கொடுக்காவிட்டால், நல்ல உடை உடுத்தாவிட்டால், தன் வாழ்வைத் தானே கெடுத்தால் அவன் இந்தக் கற்பனையை மீறுகிறான். தற்கொலை செய்யும்போதோ அவன் தேவதிட்டத்தையே மீறி, தன்னிடமிருக்கும் தேவ சாயலையே கொலை செய்கின்ற பாவத்துக்கு ஆளாகிறான். ஆக, மனித உயிரில் மனிதனுக்கு அதிகாரமே இல்லை.\r\n\r\nஅடுத்தது, பலவித சாக்குகளைச் சாதகமாக்கிக்கொண்டு மலிந்துவிட்ட கருச்சிதைவும் ஒரு கொலைதான். ஒரு கருவைக் கொலை செய்கிறவன் தேவசாயலிலே உருவாகிக்கொண்டிருக்கும் ஒருமனித உயிரைக் கொலை செய்கிறான். அந்தக் கரு வேதனைப்பட்டு, தன்னை நோக்கி வரும் ஆயுதத்திற்கு தன்னை விலக்கிக்காக்க நெளிந்து வளைந்து பாடுபட்டுத்தான் சாகிறது என்பதை நாம் உணருவதில்லை. தற்கொலை கொடிது; கருக்கொலையோ அதைவிட மகா கொடிது. தேவன் இச்செயல்களை அதிகமதிகமாக அருவருக்கிறார்.\r\n\r\nகொலைகள் எல்லாம் தற்செயலாக நிகழ்வன அல்ல. சிலசமயம் நோக்கமின்றி தாக்கும்போது ஒருவன் சாகலாம். மற்றபடி, இருதயத்திலிருந்து மெதுவாக கொலைவெறி ஆரம்பிக்கிறது. இருதயத்திலிருந்து புறப்படும் கோபம், ஆத்திரம், வஞ்சகம், பொறாமை, எரிச்சல், சுயநலம் போன்ற பாவ குணங்கள் ஒருங்கிணைந்து கொலை செய்யுமளவிற்கு மனிதனை இழுத்து சென்றுவிடுகிறது. நாம் ஒரு விஷயத்தை சிந்திக்க வேண்டும். நாம் வாழவேண்டும் என்பதற்காக மாத்திரமல்ல, நாம் தம்மை இந்த உலகிலேயே மகிமைப்படுத்த வேண்டும் என்றே ஆண்டவர் தன்னுயிரைக் கொடுத்து நம்மை மீட்டெடுத்தார். இந்த மனுஷ உயிர்களின் பெறுமதிப்பைக் குறித்து சிந்திக்க முடியாத அளவிற்கு இன்று இருதயம் திருக்கடைந்துவிட்டது. இந்த நிலை நீங்கி, இருதய சுத்தத்தோடு நாம் தேவனை ஆராதிக்க வேண்டாமா? உயிரின் மதிப்பு விலைமதிக்க முடியாதது என்பதை உலகுக்கு உணர்த்துவோம்.\r\n\r\nநன்மையைக் காணும்படி ஜீவனை விரும்பி, நீடித்த நாட்களை அபேட்சிக்கிற மனுஷன் யார்? (சங்.34:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் உமது இன்னுயிரை ஈந்து மீட்டெடுத்த எங்கள் வாழ்வு பெறுமதிப்பு வாய்ந்தது. எங்களதும் பிறரதும் வாழ்வையும் பாதுகாத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}