{
  "uniqueid": "20200910085125_61ef9a97",
  "date": "2020-09-10",
  "title": "பெறுமதிப்பு வாய்ந்த உயிர்!",
  "key_verse": "2_20:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதி.4:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கொலை செய்யாதிருப்பாயாக (யாத்.20:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று, கொலை என்பது சர்வசாதாரணமான ஒரு காரியமாகிவிட்டது. ஒருவன், தன் இன்பத்திற்கு தடையாயிருந்த பெண்ணை தந்திரமாய் கொன்றான். வகுப்பில் அதிக மதிப்பெண் பெற்றவனை பொறாமையால் கத்தியால் குத்தினான் ஒரு மாணவன். இப்படி நித்தமும் கொலை சம்பவங்கள் நிகழ்ந்து கொண்டுதான் உள்ளது. இதுபோதாதென தொலைக்காட்சிகளும் கொலையைப் பற்றிய பயங்கரவாதத்தை பரப்புகின்றன.\r\n\r\nஎப்படியோ வாழ்ந்து, எப்படியோ மடிந்துபோக பிறந்தவர்களல்ல நாம். மனிதன் என்பவன் தேவனுடைய கரத்தினாலே உருவாக்கப்பட்டவன். ஏனைய சிருஷ்டிகளைவிட விசேஷித்த விதமாகவே தேவன் மனிதனை சிருஷ்டித்தார். அவனுக்குத் தமது சாயலையும் ரூபத்தையும் கொடுத்தார். மனிதன் தனக்குத்தானே சொந்தமானவன் அல்ல. அவன் தன்னை உருவாக்கியவருக்கே சொந்தமானவன். உருவாக்கியவர் தாம் உருவாக்கியவனை பாதுகாக்கிறார். ஆக, இன்னொருவருக்கு சொந்தமானதை, இன்னொருவரின் பாதுகாப்பில் இருப்பதை அழிக்க நமக்கு என்ன உரிமையிருக்கிறது? நமக்குள்ளே வைக்கப்பட்டிருப்பது தேவனுடைய சுவாசம்; இது அவர் தந்த உயிர். அதன் பெறுமதிப்பு தேவனைச் சார்ந்தது. மனிதனின் பெறுமதிப்பை நாம் உணருகிறோமா?\r\n\r\nவேதாகமத்திலே, முதல் கொலையைச் செய்தவன் காயீன். அவன் கொலை செய்தபோது கர்த்தர் தடுக்கவில்லை. அதேசமயம், அவர் பாராமுகமாகவும் இருக்கவில்லை. “உன் சகோதரன் எங்கே” என்று காயீனிடம் கேட்டபோதே, கர்த்தருடைய துக்கமும் கரிசனையும் வெளிப்பட்டது. தேவன் காயீனுக்குத் தண்டனைக் கொடுத்தார். அதேநேரம், ஆபேலுக்காக காயீனின் உயிரை அவர் பறிக்கவில்லை. மாறாக, தம்மை நோக்கிக் கூப்பிட்ட காயீனைக் கைவிடாமல், அவன் கொலை செய்யப்படாதபடிக்கு நல்ல தேவன் அவனுக்குக்கூடக் காவல் வைத்தார்.\r\n\r\nதேவபிள்ளையே, நியாயப்பிரமாணத்திலே கண்ணுக்குக்கண், கொலைக்குக் கொலை என்று வாசிக்கிறோம். கொலை செய்வதற்காக அனுமதியாக அந்தப் பிரமாணங்கள் கொடுக்கப்படவில்லை. மனிதன் கொலை செய்யக்கூடாது என்பதற்காகவே அதை கர்த்தர் கொடுத்தார். தேவன் கொலை செய்வதை வெறுக்கிறார். அதிலே தேவனுடைய சாயல் கொலை செய்யப்படுகிறது. இன்று நாம் யாரையும் நேரடியாக கொலை செய்யாதவர்களாக இருக்கலாம். ஆனால், ஒரு கொலையைப் பார்க்கும்போது, அல்லது அறியும்போது, உயிரின் பெறுமதிப்பை உணருகிறோமா? சிந்திப்போம்.\r\n\r\nபொல்லாங்கனால் உண்டாயிருந்து தன் சகோதரனைக் கொலை செய்த காயீனைப் போலிருக்க வேண்டாம் (1யோ.3:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இந்நாட்களில் எங்கும் கொலைகள் பெருகிவரும் சூழலில் மக்கள் மத்தியில் அன்பையும் ஐக்கியத்தையும் பெலப்படுத்த மன்றாடுகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}