{
  "uniqueid": "20200909085127_7fffffff",
  "date": "2020-09-09",
  "title": "பெற்றோரின் பங்கு",
  "key_verse": "49_6:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோ.3:18-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பிதாக்களே, நீங்களும் உங்கள் பிள்ளைகளைக் கோபப்படுத்தாமல், கர்த்தருக்கேற்ற சிட்சையிலும் போதனையிலும் அவர்களை வளர்ப்பீர்களாக (எபே.6:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எந்த நேரமும் தகப்பன் மகன்மீது எரிந்துவிழுகிறார். இதுதானா நீ படிக்கிற லட்சணம் என்று சத்தம் போடுகிறார். மகனை எப்படிச் சமாதானப்படுத்துவது என்று தெரியவில்லை” என்று ஒருதாயார் கண்ணீர்விட்டார். இப்படியாக எத்தனை குடும்பங்கள்!\r\n\r\nபொதுவாக எல்லா காரியங்களுக்கும் இரண்டு பக்கங்கள் இருப்பது இயல்பு. ஒரு பக்கத்தை மாத்திரம் பார்ப்பதினால்தான் தவறான முடிவுகளை எடுக்க நேரிடுகிறது. உன் தகப்பனையும் உன் தாயையும் கனம் பண்ணு என்ற கற்பனை பிள்ளைகளுக்குரியதாக தெரிந்தாலும், பெற்றோரின் பங்கும் இதற்குள் பொதிந்தே உள்ளது. ஆகவேதான் பவுல், “பிள்ளைகளே பெற்றோருக்குக் கீழ்ப்படியுங்கள்” என்று எழுதியதுடன் நிறுத்திவிடாமல், “பிதாக்களே, நீங்களும் உங்கள் பிள்ளைகளைக் கோபப்படுத்தாமல் கர்த்தருக்கேற்ற சிட்சையிலும் போதனையிலும் வளர்ப்பீர்களாக” என்று எழுதியுள்ளார்.\r\n\r\nபிள்ளைகள் கர்த்தரால் கிடைக்கும் சுதந்திரம். இப்பிள்ளைகள் பெற்றோரைக் கனம் பண்ணும் பண்பை கடமையை குடும்பத்தில்தானே கற்றுக்கொள்கின்றனர். ஞாயிறு பாடசாலை ஆசிரியரையோ, பிள்ளைகள் கல்விகற்கும் பாடசாலையையோ குறை கூறுவது சரியல்ல. பிள்ளைகள் தேவனையும், அவருக்குப் பயப்படும் பயத்தையும் முதலாவது கற்றுக்கொள்வது குடும்ப உறவினுள்ளேயே. அதைக் கற்றுக்கொடுப்பது பெற்றோரின் முக்கிய கடமை. மாத்திரமல்ல, பெற்றோரின் முன்மாதிரியே பிள்ளைகள் தேவனையும் வார்த்தையையும் நேசிக்க அடிப்படை அஸ்திபாரமாயிருக்கிறது.\r\n\r\nபிள்ளைகளை நல்வழிப்படுத்துவதாக நினைத்து பெற்றோர் செய்கிற பல காரியங்கள், பிள்ளைகளுக்குக் கோபத்தை, பயத்தை, வெறுப்பை, புரிந்துகொள்ள யாருமே இல்லையே என்ற வெறுமையை ஏற்படுத்துமானால் பரிதாபமே. உடனே, பெற்றோர் தம்மிடம் ஏதோ தவறு உண்டு என்பதை உணர்ந்து அதை சரி செய்திடவேண்டும். கோபமோ, இடைவிடாத கண்டிப்போ, பிள்ளையை சீர்ப்படுத்தாது. கிறிஸ்து எவ்வளவு நீடிய பொறுமையும் அன்பும் உள்ளவராக நமது வாழ்வைச் சீர்ப்படுத்துகிறாரோ, அதே மனப்பான்மை நமக்கும் தேவை.\r\n\r\nஆகவே பிரியமானவர்களே, தேவனின் வார்த்தையைக்கூட கட்டாயமாக அல்ல, அன்பாகவே போதியுங்கள். அது அவர்களை நடத்தும். அவர்களும் உங்களை கனப்படுத்துவார்கள்.\r\n\r\nகர்த்தாவே, உமது பிரமாணங்களின் வழியை எனக்குப் போதியும்; முடிவு பரியந்தம் நான் அதைக் காத்துக்கொள்ளுவேன் (சங்கீதம் 119:33)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களது பிள்ளைகளை, அன்பிலும் கர்த்தருக்கேற்ற சிட்சையிலும் போதனையிலும் வளர்க்க தேவபெலத்தையும் ஞானத்தையும் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}