{
  "uniqueid": "20200908085130_6bc8be63",
  "date": "2020-09-08",
  "title": "ஏதாவது செய்!",
  "key_verse": "43_19:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதி.6:28-30,50:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…இயேசு, …தம்முடைய தாயை நோக்கி: ஸ்திரீயே, அதோ, உன் மகன் என்றார் (யோவான் 19:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனதை அசைக்கக்கூடிய பல சம்பவங்கள் யோசேப்பின் வாழ்விலே நிகழ்ந்திருப்பதை நாம் அறிவோம். அவற்றில் மிக முக்கியமானவை இரண்டு. ஒன்று, எகிப்தின் அதிபதியான யோசேப்பு, தன் சகோதரர்களுக்குத் தன்னை வெளிப்படுத்துகையில் சத்தமிட்டு அழுதது. இன்னொன்று, சிறுவயதிலே பிரிந்துவிட்ட தனது தகப்பனைக் கண்டதும், தன் இரதத்தை விட்டிறங்கி, தகப்பன் கழுத்தைக் கட்டிக்கொண்டு, வெகுநேரம் அவன் கழுத்தைவிடாமல் அழுதது (ஆதி.46:29).\r\n\r\nஇந்தப் பகுதியை வாசிக்கும்போது யோசேப்பு தன் தகப்பனுக்காக தன் மனதிலே எந்த இடத்தை வைத்திருந்திருந்தார் என்பதை புரிந்துகொள்ள முடியும். பின்னும், தன் தகப்பனை பார்வோனின் முன்னிலையில் கொண்டு வந்து நிறுத்தியது, தன் தகப்பனை யோசேப்பு கனப்படுத்தியதற்கு நல்லதோர் உதாரணம். மாத்திரமல்ல, பார்வோனிடம் பேசி தகப்பனையும் குடும்பத்தாரையும் நல்லதொரு இடத்திலே குடியமரப்பண்ணி, தகப்பனின் முதிர்வயதில் அவரை பராமரித்து, தன் பிள்ளைகளை தன் தகப்பன் கையால் ஆசீர்வதிக்கப்பண்ணி, தகப்பனின் மரண நேரத்திலும் கூடவே இருந்தார் யோசேப்பு. மரித்தபின்பும் தன் தகப்பனுக்குச் செய்யவேண்டிய சகல காரியத்தையும் நேர்த்தியாகச் செய்துமுடித்தார்.\r\n\r\nயோசேப்பு சகல வசதிகளோடும் இருந்தார்; பராமரித்தார்; ஆனால் நமது நிலைமை வித்தியாசம் என்று நாம் எண்ணக்கூடும். சரி, நல்ல நிலையில் வாழுகின்ற நம்மில் எத்தனைபேர், மூத்த பெற்றோரை மதித்து நடக்கவேண்டும் என்று நமது பிள்ளைகளுக்கு கற்றுக்கொடுக்கிறோம்? “பிள்ளைகள் வசதியாக இருந்தும் வயோதிப இல்லத்திலே வாழுகின்ற தாய் வியாதிப்பட்டபோது, வந்து பார்க்க யாரும் இல்லை. இல்லத்தின் ஆட்களைத் தவிர அன்போடு பராமரிக்க யாரும் இல்லை” என ஒருவர் வேதனைப்பட்டார்.\r\n\r\nசிலுவையில் தொங்கிய இயேசுவை நாம் தள்ளிவிட முடியாது. ஒன்றுமே இயலாத அந்த மரணவேளையிலும், ஒரு மகனாக, தமது தாய்க்குரிய பொறுப்பைக் குறித்து சிந்திக்க ஆண்டவர் இயேசு தவறவேயில்லை. அதிலும் மரியாளுக்குச் சொந்தப்பிள்ளைகள் இருந்தும், தாயின் பொறுப்பை யாரிடம் கொடுத்தால் அவன் சரியாக செய்வான் என்பதையெல்லாம் சிந்தித்த இயேசு, மரியாளை, யோவானிடம் ஒப்புக்கொடுத்தாரே! இன்று நாம், நமது நிலைமையை சாக்காக கூறி, பெற்றோரை தவிக்க விடுகிறோமா? குறைந்தது, எதுவும் செய்யமுடியாத நிலையிலும் தன் தாயை தேற்றிய ஆண்டவர் நமக்கும் ஒரு வழிகாட்டும்படி மன்றாடுவோமா?\r\n\r\n“எவனுக்குப் பயப்பட வேண்டியதோ அவனுக்குப் பயப்படுங்கள்; எவனைக் கனம் பண்ண வேண்டியதோ அவனைக் கனம் பண்ணுங்கள்” (ரோமர் 13:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் பெற்றோர் விஷயத்தில் இதுவரை நான் என்ன செய்திருக்கிறேன் என்பதை நீர் அறிந்திருக்கிறீர். இனி நான் என்ன செய்யவேண்டுமென்று விரும்புகிறீரோ, அதை செய்ய என்னை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}