{
  "uniqueid": "20200907085133_7fffffff",
  "date": "2020-09-07",
  "title": "கொர்பான் காணிக்கை",
  "key_verse": "40_15:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு7:6-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உங்கள் பாரம்பரியத்தினாலே தேவனுடைய கற்பனையை அவமாக்கி வருகிறீர்கள் (மத்தேயு 15:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு முதியோர் இல்லத்தில், ஒரு ஒன்று கூடல் நடந்தது. கூட்டத்திற்கு வந்திருந்த ஒரு சகோதரி, அழ ஆரம்பித்தார். ஏன் என்று கேட்டபோது, “என் தாயாரை ஊரிலே நானேதான் பராமரித்து வந்தேன். எல்லாவற்றையும் இழந்து இங்கே வந்திருக்கிறோம். இங்கே என் குடும்பத்திற்கே தங்கியிருக்க வசதியான ஒரு இடம் இல்லை. அதனாலேயே என் தாயை இந்த முதியோர் இல்லத்தில் தங்க வைக்கவேண்டிய கட்டாயம் ஏற்பட்டது” என்றார் அவர். இது இன்றைக்கு நியாயமான பிரச்சனை என்றாலும், இதுதான் பிரச்சனை என சொல்லமுடியாது. கனம் பண்ணுவது என்பது மரியாதை செலுத்துவதுடன் நின்றுவிடுவதில்லை. அதிலும் மேலாக ‘பராமரித்தல்’, இதுவே முக்கியமானது. இது பணத்தையோ வேறு எதையுமோ சார்ந்ததல்ல. மாறாக ‘பெற்றோர் – பிள்ளை’ என்ற உறவின் அடிப்படையில் இது வெளிப்படுகிறது. இந்த உறவை வேறெதுவும் ஈடு செய்யாது.\r\n\r\nஅன்று பரிசேயர், பாரம்பரியத்தின்படி, பெற்றோருக்காகக் கொடுக்கும் உதவிப் பணம் ‘கொர்பான்’ என்ற காணிக்கையை கொடுத்துவிட்டால் கடமை தீர்ந்தது என்றனர். இயேசு இவர்களையே “மாயக்காரரே” என அழைத்தார். பணம் கொடுத்து, பராமரிக்க ஒருவரை ஒழுங்கு செய்துவிட்டால் நமது கடமை முடிந்துவிடுமா? இது ஒருவித மாய்மாலமே. வெளிநாட்டு ஜீவியம், போதாத இருப்பிடம், பொருளாதார நெருக்கடி என்ற காரணங்களினால் பெற்றோரின் பராமரிப்பை பணமாகவோ, உதவிகளை ஏற்படுத்தியோ, வயோதிப இல்லங்களில் அனுமதி பெற்றுத் தந்தோ, முடித்து விடுகிறவர்கள் உண்டு. சிலரால் பெற்றோருக்கு மரண அஞ்சலிகூட செலுத்த வரமுடியாத நிலையில் உள்ளனர் என்பது எவ்வளவு கசப்பான உண்மை.\r\n\r\nதேவபிள்ளையே, ஒரு கிறிஸ்தவன் என்பவன் சூழ்நிலைகளுக்கும் அப்பாற்பட்டவன். அவன் எப்பொழுதும் தன்னை தேவனுக்கு அர்ப்பணித்து, உலகத்தின் சவால்களை மேற்கொண்டு வாழ அழைக்கப்பட்டவன். நமது குடும்ப தேவைகளுடன் பெற்றோருக்கான பராமரிப்பையும் கவனிக்கத்தக்கதாக தேவன் நமக்குக் காரியங்களை ஒழுங்குசெய்து தருவார். அதைக் கேட்டுப் பெற்றுக் கொள்ளாமல், உலகம் காட்டும் வசதிகளைபின்பற்றி, சுகமான ஜீவியத்தை மாத்திரம் முன் வைத்து நடப்பது நல்லதா என்பதைச் சிந்திப்போம். பெற்றோரைப் பராமரிப்பது இன்று பலருக்குச் சவாலாக இருக்கலாம். தேவனுடைய பெலத்துடன் சவாலை எதிர் கொள்ளலாமே. நாளை நமது பிள்ளைகள் நம்மை கனம் பண்ண வேண்டாமா!\r\n\r\nமுதிர்வயதுள்ளவனைக் கடிந்துகொள்ளாமல், அவனைத் தகப்பனைப் போலவும், முதிர்வயதுள்ள ஸ்திரீகளைத் தாய்களைப்போலவும் பாவித்துப் புத்திசொல்லு (1தீமோ.5:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, அன்றைய கொர்பான் காணிக்கைக்கு ஒப்பாக இன்று நானும் எதையாவது செய்து, பெற்றோரின் பொறுப்பைத் தள்ளிவிடாமல் அவர்களைப் பராமரிக்கும் பொறுப்பை ஏற்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}