{
  "uniqueid": "20200906085136_045423d5",
  "date": "2020-09-06",
  "title": "உன் நாட்கள் நீடித்திருக்க…",
  "key_verse": "5_5:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபா.6:6-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உன் தேவனாகிய கர்த்தர் உனக்குக் கொடுக்கிற தேசத்திலே உன் நாட்கள் நீடித்திருப்பதற்கும், நீ நன்றாயிருப்பதற்கும்… (உபா. 5:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிள்ளைகள் நன்றாய் வாழவேண்டும், நீடித்த காலம் வாழவேண்டும், என்றெல்லாம் வாஞ்சிக்காத பெற்றோர் இருக்கமுடியாது. அப்படியிருக்க, நம்மைப் படைத்த பரம பிதா நாம் நீடித்த காலம் வாழவேண்டும் என்று விரும்ப மாட்டாரா?\r\n\r\nஇஸ்ரவேல் மக்கள் சுகமாய் வாழ்வதற்கான சகல திட்டங்களையும் கர்த்தர் தம்மில் வைத்திருந்தார். திட்டம் இல்லாமல் அவர்களை எகிப்திலிருந்து புறப்படப் பண்ணவில்லை. கானான், சாதாரண தேசமல்ல; இஸ்ரவேலின் முற்பிதாக்களுக்கு வாக்குப் பண்ணப்பட்ட தேசம். அதிலே பட்டணங்களுண்டு. எல்லா வசதிகளும் நிரம்பிய வீடுகளுண்டு. வெட்டப்பட்ட துரவுகளுண்டு. திராட்சத் தோட்டங்கள் ஒலிவத் தோப்புகள் உண்டு. அது செழிப்புள்ள தேசம். தாங்கள் வெட்டாத துரவுகளின் தண்ணீர்மொண்டு, விதைக்காத தோட்டங்களிலே அவர்கள் புசிக்கலாம். இந்தத் தேசத்திலே மக்கள் நீண்ட காலமாக சந்ததி சந்ததியாக, ஆசீர்வதிக்கப்பட்ட ஜனமாக வாழவேண்டுமானால் அவர்கள் கர்த்தருக்கு வாடகைப்பணம் கொடுக்க வேண்டியதில்லை. தங்களை ஒறுத்து வருத்த வேண் டியதில்லை. செய்யவேண்டியது ஒன்றே ஒன்றுதான்; கர்த்தரின் கட்டளைகளுக்குக் கீழ்ப்படிந்து நடக்கவேண்டும். அதில் மிக முக்கியமான கட்டளை ஒவ்வொருவரும் தன் தகப்பனையும் தாயையும் கனம் பண்ணவேண்டும் என்பதே.\r\n\r\nகுடும்பம் தேவனுடைய அநாதி திட்டம். இஸ்ரவேலர் கானானை நோக்கி சென்றனர். நாமோ நித்திய வீடாகிய பரம கானானை நோக்கிச் சென்றுகொண்டிருக்கிறோம். இந்த உலகில் நாம் வாழுகின்ற குடும்பங்கள், சபைகள்தான் நமது பயிற்சிக்கூடங்களாகும். இந்த உலகில் நமது குடும்ப உறவுகளை, அவற்றின் பெறுமதிப்புகளையும் நாம் காப்பாற்றவில்லையென்றால், அது கர்த்தருடைய கட்டளையை மீறுவதாகும். இங்கே கீழ்ப்படியாத நாம், நித்திய வாழ்வை எப்படிக் கழிப்போம்? வயது சென்ற பெற்றோருக்கான பொறுப்பிலிருந்து பிள்ளைகள் வழுவிப்போவது தேவனுக்குத் துக்கத்தை ஏற்படுத்துகின்ற விஷயமாகும். ஆகவே, நாம் வாழ்க்கைப்படப்போகும் இடத்தில் சுகமாய் வாழவேண்டுமா? நம் முடைய சந்ததி, சந்ததி சந்ததியாய்ப் பெருக வேண்டுமா? முதலில் நமது வீட்டிலிருக்கும் பெற்றோரைக் கனம் பண்ணுவோம்; அவர்களை எடுத்தெறிந்து பேசுவது தவறு. எதிர்த்து நிற்பது அதைவிடத் தவறு. அவர்கள் பிள்ளைகளின் அன்புக்காக ஏங்குகிறவர்கள் என்பதை மறக்கக்கூடாது. நாம் சுகமாகவும், நீடித்தும் வாழவேண்டுமானால் முதலில் நம் பெற்றோரைச் சுகமாய் வைத்திருப்போமாக.\r\n\r\nதகப்பனைப் பரிகாசம் பண்ணி தாயின் கட்டளையை அசட்டை பண்ணுகிற கண்ணை நதியின் காகங்கள் பிடுங்கும். கழுகின் குஞ்சுகள் தின்னும் (நீதி.30:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எந்த நிலையிலும் உமது கட்டளைக்குக் கீழ்ப்படிந்து, நீர் எனக்குத் தந்த பெற்றோரை முழுமனதோடு அன்பு செலுத்திப் பராமரிக்க உமது பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}