{
  "uniqueid": "20200905085138_7fffffff",
  "date": "2020-09-05",
  "title": "இது நியாயம்!",
  "key_verse": "2_20:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதி.9:18-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உன் தகப்பனையும் உன் தாயையும் கனம் பண்ணுவாயாக (யாத்.20:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிள்ளைகள் பெற்றோருடைய பாதுகாப்பின் கீழ்வாழ்கிற நாட்களில் அவர்களுக்குக் கீழ்ப்படிந்திருப்பது பிள்ளைகளுக்கான தேவ சித்தமாகும். இது சுபாவத்தினிமித்தமோ, பெற்றோர் செய்யும் நன்மை நிமித்தமோ, கட்டாயமோ அல்ல; மாறாக, தேவனுக்குள் “இது நியாயம்” என்று பவுல் விளக்குகிறார் (எபே.6:1). பெற்றோரைக் கனப்படுத்துவது என்பது, தமக்கென்று சொந்தக் குடும்பம் ஏற்பட்டாலும்கூட, தங்களுக்கிருக்கும் எல்லா பொறுப்புகளின் மத்தியிலும், பெற்றோர் வாழும் காலம் முழுவதும் அது பிள்ளைகள் நிறைவேற்றவேண்டிய பெரிய பொறுப்பாகும்.\r\n\r\n“தன் தகப்பனையும் தன் தாயையும் தூஷிக்கிறவனுடைய தீபம் காரிருளில் அணைந்துபோம்” (நீதி.20:20). அலட்சியம் செய்து விட்டுவிடுவதற்கு இது சாதாரண வார்த்தை அல்ல. நோவா ஒரு நீதிமான், உத்தமன். தன் பிள்ளைகளுக்கு ஒரு உதாரணமாய் விளங்கியவர். சகல பொல்லாதவர்களும் அழிக்கப்பட்ட பின்னர் ஒரு புதிய சந்ததியை உருவாக்க வேண்டியவராய் இருந்தவர். இப்படிப்பட்டவர் குடித்து வெறித்து அலங்கோலமாக நடந்து கொண்டார். அப்படியிருந்தும், அவரின் மகன் காம், வஸ்திரம் விலகியிருந்த தகப்பனுடைய வஸ்திரத்தைச் சரிப்படுத்திவிட்டு போகாமல், பரிகாசம் பண்ணும் விதத்தில், தன் தகப்பனை அதே அவமானக் கோலத்தில் விட்டுவிட்டு, தன் சகோதரருக்கு அதை அறிவித்தான். இதனால் அவன் சாபத்தைத் தேடிக்கொண்டான். இங்கே தகப்பன் எந்தநிலையில் இருந்தான் என்பதல்ல; தகப்பனுக்குக் கொடுக்கவேண்டிய கனத்தைக் காம் கொடுக்காததே காரியம். இதனாலே அவன் தன் சந்ததிக்கே சாபத்தைத் தேடிக்கொண்டான்.\r\n\r\nபிரியமானவர்களே, உங்கள் பெற்றோருக்குப் பிள்ளையான நீங்கள், கர்த்தருக்குள் அவர்களுக்குக் கீழ்ப்படிந்திருக்க வேண்டியது நியாயம். வெறுக்கத்தக்க குடும்ப சூழ்நிலையானாலும், அந்தக் குடும்பத்திற்குப் பிள்ளையாக தேவன் உங்களைத்தான் உகந்தவன் என்று கண்டார். அந்த தேவன் உங்களோடு இருப்பார். உங்கள் பெற்றோருக்குரிய கனம் மரியாதை மதிப்பினை வாழ்நாள் முழுவதும் கொடுப்பதுதான் தேவசித்தமும் முக்கிய கட்டளையுமாயிருக்கிறது. ஒன்றை நினைவில் நிறுத்திக்கொள்வோம். கண்ணுக்குத் தெரிகின்ற தகப்பன் தாயைக் கனம் பண்ண முடியாதென்றால், கண்ணுக்குத் தெரியாத தேவனைக் கனம் பண்ணுவது என்பது எப்படி முடியும்?\r\n\r\nதன் தகப்பனையாவது தன் தாயையாவது சபிக்கிறவன் நிச்சயமாய்க் கொலை செய்யப்படக்கடவன். யாத். 21:1"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என் பெலனாகிய கர்த்தாவே, எவ்வித சூழ்நிலை ஆயினும், அதற்கு அப்பால் நின்று, எனது தாயையும் தகப்பனையும் கனப்படுத்தி வாழ உமது பெலனை நாடி நிற்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}