{
  "uniqueid": "20200904085141_7fffffff",
  "date": "2020-09-04",
  "title": "உயிர் தந்தவர்கள்",
  "key_verse": "2_20:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதி.15:20-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…உன் தகப்பனையும் உன் தாயையும் கனம் பண்ணுவாயாக (யாத்.20:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தருடைய பார்வையிலே பெற்றோர் என்ற ஸ்தானம் ஒரு விசேஷித்த இடத்தைப் பெற்றிருக்கிறதை மறுக்கமுடியாது. ஏனென்றால் அந்தப் பாக்கியத்தைக் கொடுப்பதே கர்த்தர்தானே. பெற்றோர் நல்லவர்களா கூடாதவர்களா என்ற தர்க்கத்திற்கு இடமேயில்லை. ஏனெனில் அவர்கள் பெற்றோர்கள். பெற்றோருடன் அவர்களுடைய பிள்ளைகளுக்கு நல்லுறவை வளர்த்துக்கொள்ள இயலாத சூழ்நிலைகள் ஏற்பட்டாலும், அந்தப் பிள்ளைகளுக்கும் இக்கட்டளை கட்டளையேதான். எதற்காக பெற்றோருக்கு மதிப்பும் மரியாதையும் கொடுக்கவேண்டும்? அவர்கள் எனக்கு என்ன செய்தார்கள்? அவர்கள் சரியாய் இருந்திருந்தால் நான் ஏன் இன்று இப்படி இருக்கிறேன் என்றெல்லாம் பெற்றோரைச் சாடுகின்ற பிள்ளைகளும் இருக்கிறார்கள்.\r\n\r\nபெற்றோரை நாம் கனப்படுத்துவதற்கு பல காரணங்கள் உண்டு. முதற் காரணம், நாம் இயல்பாகவே பல சுதந்திரங்களை அவர்களிடமிருந்து சுதந்தரிக்கிறோம். அவற்றில் முதன்மையானது, அவர்களில்லாமல் நாமில்லை. அதாவது, அவர்களுடைய உயிரை அதாவது அவர்களது உயிரணுவைச் சுதந்தரித்துக்கொண்டு, அவர்களுக்கூடாகவே அதைப்பெற்று இந்த உலகுக்கு நாம் வந்திருக்கிறோம். இது ஒன்றே போதாதா நாம் அவர்களை கனப்படுத்த? அடுத்து, அவர்களிடமிருந்து தேவனை அறியும் அறிவையும் விசுவாசத்தையும் பெற்றுக்கொள்கிறோம். கடவுளை முதலில் நமக்கு அறிமுகம் செய்கிறவர்கள் நமது பெற்றோர்தான். வாழ்க்கையின் மதிப்பானது, தெருக்களிலும் புரட்சிகரமான தத்துவங்களிலும் அல்ல; அவை குடும்பங்களிலேயே கற்றுக் கொடுக்கப்படுகின்றன. “தினமும் காலையில் கண்களை மூடியபடி என் தகப்பனார் உட்கார்ந்திருந்த நாற்காலியும், பல மணி நேரமாக என் தாயார் முழங்காலில் நிற்கும் காட்சியையும், என் சிறு வயதிலேயே எனக்கு ஆயிரம் விஷயங்களைக் கற்றுத்தந்தன” என்றார் ஒருவர்.\r\n\r\nதேவபிள்ளையே, பெற்றோரிடம் நன்றியுடையவனாய் இருக்கிறாயா? அல்லது, கடமைக்காக அன்புகாட்டுகிறாயா? அல்லது உன் பெற்றோரில் கோபமடைந்திருக்கிறாயா? அதற்கு உன் பக்கத்தில் சரியான நியாயம் கூட இருக்கலாம். ஆனால் பெற்றோர் பெற்றோர்தான். எந்த உறவை மாற்றிக்கொண்டாலும் பெற்றோரை மாற்றமுடியாது. ஆகவே என்ன கஷ்டமென்றாலும் தேவன் கொடுத்திருக்கும் கட்டளையை நிறைவேற்ற நம்மை அர்ப்பணிப்போமாக. தாய் தகப்பனைக் கனப்படுவதே தேவனது பார்வையில் கனமுள்ளவனாக்கும். அவர்களை உதாசீனம் செய்வது நல்லதல்ல.\r\n\r\nதன் தகப்பனையும் தன் தாயையும் தூஷிக்கிறவனுடைய தீபம் காரிருளில் அணைந்துபோம் (நீதி.20:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இந்த உலகிற்கு நான் வரக் காரணமாயிருந்த என் பெற்றோரை எந்த நிலையிலும் கனம் பண்ணி வாழ என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}