{
  "uniqueid": "20250422072939_7fffffff",
  "date": "2025-04-22",
  "title": "மோசேயின் தெரிந்தெடுப்பு!",
  "key_verse": "21_11:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 11:23-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அநித்தியமான பாவ சந்தோஷங்களை அநுபவிப்பதைப் பார்க்கிலும் தேவனுடைய ஜனங்களோடே துன்பத்தை அனுபவிப்பதையே தெரிந்துகொண்டு… (எபிரெயர் 11:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தெரிந்தெடுப்பு என்பது, இலகுவான ஒன்றல்ல; அதற்கு விலைகொடுக்க வேண்டியதாக இருக்கும். சிலவற்றை இழந்துவிடுவதைத் துணிந்து தெரிந்துகொண்டால்தான் சில மேலானவைகளை அடையமுடியும். இதற்கு விசுவாசம் அவசியம். நாம் யார்மீது விசுவாசம் வைக்கிறோம், மனதின் நோக்கம் என்ன என்பவற்றிலேதான் எல்லாமே அடங்கியிருக்கிறது.\r\n\r\nஎபிரெய பிள்ளையாயிருந்தும் அரமனையில் ராஜகுமாரத்தியின் பிள்ளையாக வளர்ந்தவர் மோசே. ராஜ வாழ்வு, சகல சலுகைகளும் நிரம்பிய வளர்ப்பு; கல்வி முதற்கொண்டு போர் உட்பட சகல கலைகளிலும் தேர்ச்சி பெற்றவர். ஒருகாலத்தில் எகிப்தின் முக்கியஸ்தராக, ராஜ பதவி வகிக்கக்கூடிய வாய்ப்புப் பெற்றவர். இந்த உயர்நிலை சலுகையைத் துறந்துவிட யாருக்குத்தான் விருப்பம் வரும்? ஆனால், மோசே விரும்பினார். தான் யார் என்பதை அறிந்த மோசே, நிலையில்லாத இந்த ராஜ வாழ்வைவிட்டு, தனது ஜனங்களோடே துன்பத்தை அனுபவிப்பதையே தெரிந்துகொண்டார்.\r\n\r\n“எகிப்திலுள்ள பொக்கிஷங்களிலும் கிறிஸ்துவினிமித்தம் வரும் நிந்தையை அதிக பாக்கியமென்று எண்ணினான்” என்றும், “விசுவாசத்தினாலே அவன் அதரிசனமானவரைத் தரிசிக்கிறதுபோல உறுதியாயிருந்து” என்றும் வாசிக்கிறோம். அன்று மோசேக்கு கிறிஸ்துவைத் தெரியாது. ஆனால், மோசேயின் தெரிந்தெடுப்பு அவருக்குள்ளான விசுவாசத்தை வெளிச்சம்போட்டுக் காட்டுகிறது. இந்தத் தெரிந்தெடுப்பு அவரை, தேவனால் தெரிந்துகொள்ளப்பட்ட ஜனக்கூட்டத்தாரின் தலைவனாக, தேவனாகிய கர்த்தரின் பிரதிநிதியாக, தேவனுடைய கரமாக, கட்டளை கொடுக்கிறவராக அவரை உயர்த்தியது. இன்றும் இந்த மோசே பேசப்படுகிறார்.\r\n\r\nஇப்படியே பவுலும், “கர்த்தராகிய கிறிஸ்து இயேசுவை அறிகிற அறிவின் மேன்மைக்காக எல்லாவற்றையும் நஷ்டமென்று எண்ணிக்கொண்டிருக்கிறேன்” (பிலி. 3:8) என்று அறிக்கை செய்திருக்கிறார். நமக்காக வைக்கப்பட்டிருக்கிற நித்திய மகிழ்ச்சியின் நிமித்தம் இந்த உலகில் நாம் எதையாவது விட்டுவிட தயாராய் இருக்கிறோமா? உலகம் தரும் சொகுசு வாழ்வா? கிறிஸ்துவினிமித்தம் துன்பம் அனுபவித்தலா? இதில் நாம் எதைத் தெரிந்தெடுப்போம்? நம்முடைய காலம் மிகவும் குறுகியது. ஒரு குறுகிய வட்டத்துக்குள் நாம் சுழலுகிறோம். ஆனால் கர்த்தரோ நீடிய பார்வையுடையவர், அவர் நித்தியர். ஆகவே, நமது குறும்பார்வையை விலக்கி, நாம் தேவனுடைய நீடித்த பார்வையில் இணைவோமானால், இந்த உலகம் தருகின்ற அநித்திய சந்தோஷங்களின் அவலநிலை நமக்குப் புரியும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இவ்வுலகின் அநித்தியமான பாவ சந்தோஷத்தை அனுபவிப்பதைப் பார்க்கிலும் உம்மை அறிகிற அறிவின் மேன்மைக்காகவும் தேவ இராஜ்ஜியத்தின் மேன்மைக்காகவும் பாடுபட என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}