{
  "uniqueid": "20200903085144_236cb61a",
  "date": "2020-09-03",
  "title": "கீழ்ப்படிதலும் கனம் பண்ணுதலும்",
  "key_verse": "2_20:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபே.6:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…கர்த்தர் உனக்குக் கொடுக்கிற தேசத்திலே உன் நாட்கள் நீடித்திருப்பதற்கு உன் தகப்பனையும் உன் தாயையும் கனம் பண்ணுவாயாக (யாத்.20:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எனக்கு விருப்பமோ இல்லையோ, அப்பாவின் விருப்பப்படி நான் இந்த வேலையில் சேர்ந்தேன். இன்னும் எதை அவர் என்னிடம் எதிர்பார்க்கிறார்? அவரது விருப்பத்தை நிறைவேற்றியதுடன் என் வேலை முடிந்துவிட்டது. இனி அவருக்கும் எனக்கும் ஒன்றுமில்லை” இப்படி ஒரு மகன் சொன்னால் அதன் அர்த்தம் என்ன? இதே தவறைத்தான் அநேக தடவை நாமும் செய்கிறோம். கீழ்ப்படிதலையும் கனம் பண்ணுதலையும் கவனமாக புரிந்துகொள்ளவேண்டும். இரண்டுக்கும் தொடர்புண்டு; ஆனால் இரண்டும் வேறு.\r\n\r\nகீழ்ப்படிவு என்பது இன்னொருவரின் சொல்லைக் கேட்பது, அவரது விருப்பத்தை அறிந்து அதை நிறைவேற்றுவது. அது நமது விருப்பத்துக்கு ஏற்றபடியும் இருக்கலாம், நமது விருப்பத்துக்கு மாறாகவும் நடக்கலாம். ஒரு பிள்ளையை வா என்று அழைத்தால், அவன் மகிழ்ச்சியுடனும் வரலாம்; தனக்கு கூப்பிட்டதற்காக வேண்டாவெறுப்புடனும் வரலாம். எப்படியோ அவன் கீழ்ப்படிந்து வருவது போலவே தென்படும். கனம் பண்ணுவது என்பது சற்று வித்தியாசமானது. ஒருவரைக் கண்டதும் எழுந்து நிற்பதும், வணக்கம் சொல்லுவதும் கனப்படுத்தலின் ஒரு அம்சமாக இருந்தாலும் அது கனப்படுத்தலின் ஒரு நிழல்மட்டுமே. உண்மையான கனப்படுத்தல் என்பது, அடுத்தவருக்குரிய மரியாதை கண்ணியம் மதிப்பை மனப்பூர்வமாகக் கொடுப்பதாகும். என்றாலும், கீழ்ப்படிவையும் கனப்படுத்தலையும் பிரித்து பார்க்க முடியாது. ஆண்டவராகிய இயேசு தமது பிதாவின் சித்தத்தை நிறைவேற்றவே உலகிற்கு வந்தார். சிலுவை மரணத்தை அவர் ஏற்றபோது, ஏதோ பிதாவுக்காக செய்ய அல்ல; தாமே தம்மை முழுவதுமாக ஒப்புக்கொடுத்து மனப்பூர்வமாகவே ஏற்றுக்கொண்டார். அதேசமயம், தன் பிதாவுடன் கொண்டிருந்த உறவிலும், அவரைக் கனப்படுத்துவதிலும் இயேசு என்றும் நிலைத்திருந்தார்.\r\n\r\nஅன்பானவர்களே, கீழ்ப்படிவும் கனப்படுத்தலும் இணையும்போதுதான் உறவுகள் பலப்படுகின்றன. குறிப்பாக, நமது குடும்ப உறவு உறுதிப்படுகிறது. அதன் பெறுமதிப்பும் அதிகரிக்கிறது. கர்த்தர் அருளிய பத்து கற்பனைகளில் முதல் நான்கும் தேவனுக்கும் மனிதனுக்குமிடையேயுள்ள உறவையும், மீதமுள்ளவை மனிதனுக்கும் சக மனிதனுக்கும் இடையேயுள்ள உறவின் பெறுமதிப்பையும் உணர்த்துகின்றன. ஆக, கர்த்தர் முதலிடம் கொடுத்திருப்பது குடும்ப உறவுக்குத்தான். தாய் தகப்பனுக்குரிய கற்பனையை தேவன் தந்தது, குடும்பத்தின் பெறுமதிப்பை உணர்த்துகிறது. நமது குடும்பங்களுக்காக, முக்கியமாக நமது பெற்றோருக்காக தேவனை ஸ்தோத்தரிப்போம். முழு மனதோடு அவர்களுக்கு கீழ்ப்படிந்து அவர்களை கனம் பண்ணுவோமாக.\r\n\r\nஎன் மகனே, உன் தகப்பன் புத்தியைக் கேள், உன் தாயின் போதகத்தைத் தள்ளாதே (நீதி. 1:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையின் தேவனே, எங்களது குடும்ப உறவு பலப்படும்படியாக எங்கள் பெற்றோருக்கு கீழ்ப்படிவதோடு கனப்படுத்தவும் கற்றுகொள்ள உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}