{
  "uniqueid": "20200902085146_7fffffff",
  "date": "2020-09-02",
  "title": "ஒப்பான இரண்டாம் கற்பனை",
  "key_verse": "40_22:39",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 5:21-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உன்னிடத்தில் நீ அன்புகூருவதுபோலப் பிறனிடத்திலும் அன்புகூருவாயாக (மத்தேயு 22:39)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான் யாருக்கும் கணக்குக் கொடுக்கவேண்டிய அவசியமில்லை; கடவுளுக்குக் கொடுத்தால் போதும்” “எனக்கு அடுத்தவனைப்பற்றிக் கவலையில்லை. கடவுளுக்கும் என் மனசாட்சிக்கும் சரியாய் நடந்தால் போதும்” இப்படியெல்லாம் சில சந்தர்ப்பங்களில் நாங்களே சொல்லியிருக்கலாம். ஆனால், கடவுள், நான், பிறன், இந்த மூன்றையும் பிரித்து பார்க்க முடியாது. பிரித்து பார்ப்பதனால்தான் நமது குடும்ப சமுதாய உறவுகளுக்குள் பல பிரச்சினைகள் விரிசல்கள் ஏற்படுகின்றன.\r\n\r\nதேவனிடத்தில் அன்புகூருகிறேன் என்று வாயினால் அறிக்கை செய்வது வெகு இலகு. ஆனால் அதை வெளிப்படுத்தவில்லையானால் அந்த அன்பு போலியானதே. வெளிப்படுத்துவதென்றால் இரண்டாவது கற்பனை நமது வாழ்வில் நிறைவேறவேண்டும். அதாவது நமக்கும் அடுத்தவனுக்கும் உள்ள உறவுதான் நாம் தேவனிடம் கொண்டிருக்கின்ற அன்புக்கு நிரூபணம். இதற்கு ஒரு உதாரணமாக, தேவனிடத்தில் அன்புகூர்ந்து அவருக்குக் காணிக்கை செலுத்துவதற்குப் போகும்போது செய்யவேண்டிய ஒரு காரியத்தை ஆண்டவர் கற்று தந்திருக்கிறார். காணிக்கை செலுத்த வரும்போது, “உன்பேரில் உன் சகோதரனுக்குக் குறையுண்டென்று அங்கே நினைவுகூர்ந்தால்”, அதாவது, உனக்கு மனஸ்தாபம் இல்லாதிருக்கலாம்; ஆனால் உன் சகோதரனுக்கு உன்னில் மனஸ்தாபம் இருந்தது என்பதை காணிக்கை செலுத்த வந்த அந்த நேரத்தில் நினைவுக்கு வந்தாலே, காணிக்கை செலுத்தாமல், முதலிலே சகோதரனோடு ஒப்புரவாக வேண்டியது அவசியம் என்று ஆண்டவர் கற்றுத் தந்துள்ளார். அது சற்றுக் கடினமான காரியம். ஆனாலும், அப்படி நாமே சென்று ஒப்புரவாகி, நமது சகோதரனை நாம் நேசிப்பதை செயலில் காட்டும்போதுதான் தேவனிடத்தில் நாம் வைத்திருக்கும் அன்பு வெளிப்படுகிறது. அன்பற்ற காணிக்கைகளைத் தேவன் விரும்பமாட்டார்.\r\n\r\nகற்பனைகள், சுயமுயற்சியால் நாம் நீதிமான்களாக முடியாது. மாறாக, நாம் நீதிமான்களாக ஆக்கப்பட்டதனாலேதான் தேவனிடத்தில் அன்புகூருகிறோம். விடுவிக்கப்படாதவனுக்கு கற்பனைகள் ஒரு அடிமைத்தன நுகத்தைப் போலிருக்கும். விடுவிக்கப்பட்டவனுக்கோ இது அன்பின் வாழ்வாக இருக்கும். ஆண்டவரோடுள்ள உறவிலே நாம் சரியாக வளருவோமானால் சமூக உறவுகள் தாமாகவே சரியாகிவிடும். சகோதரனைப்பகைத்துக்கொண்டு நான் தேவனின் பிள்ளையென்று சொன்னால், நாம் தேவனையே பரிகாசம் பண்ணுகிறவர்களாக இருப்போம். நமது சக உறவுகளிலுள்ள உடைவுகளை விரிசல்களை இனங்கண்டு, அவற்றை கர்த்தருடைய சமுகத்திற்குக் கொண்டு வருவோமாக.\r\n\r\nதான் கண்ட சகோதரனிடத்தில் அன்புகூராமலிருக்கிறவன் தான் காணாத தேவனிடத்தில் எப்படி அன்புகூருவான்? (1யோவான் 4:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்மிடத்தில் அன்புகூருகிற நான் எனது சகோதரனிடத்திலும் அன்புகூர எனக்கு கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}