{
  "uniqueid": "20200831085152_74d3b4fd",
  "date": "2020-08-31",
  "title": "நீ சந்திக்க ஆயத்தமா?",
  "key_verse": "66_1:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 19:23-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இதோ, மேகங்களுடனே வருகிறார். கண்கள்யாவும் அவரைக்காணும். …பூமியின் கோத்திரத்தாரெல்லாரும் அவரைப்பார்த்துப் புலம்புவார்கள் (வெளி.1:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“வாழ்க்கையிலே இனிமேல் சந்திக்கவே மாட்டேன் என்று எண்ணிய, மனதளவில் நினைக்காமல் மறந்துவிடப்பட்ட ஒருவர், திடீரென நமக்கு முன்னே வந்தால் எப்படியிருக்கும்?”\r\n\r\nஒருதடவை ஒரு ரயில் நிலையத்தில் ஒருவரைச் சந்திக்க நேர்ந்தது. இருவரும் திகைத்துவிட்டோம். அவர் எனக்குச் செய்த துரோகத்தனமான செயல்தான் என் கண்முன்னே வந்தது. ஆனால் அடுத்தகணமே, “நான் ஆண்டவரின் பிள்ளை என்ற எண்ணம் மேலோங்க, அவரை வாழ்த்திவிட்டு வந்துவிட்டேன்” என்று ஒருவர் தன் அனுபவத்தை நினைவுகூர்ந்து சிரித்துக்கொண்டார். இந்த உலகம் ஏதோ தான் வெற்றி பாதையில் ஓடுவதுபோல ஓடிக்கொண்டிருக்கிறது. ஆனால், அது தன் முடிவையே நோக்கி ஓடுகிறது என்பதை நாம் நினைத்து பார்க்கிறதில்லை. அந்த முடிவின் நிகழ்வைத்தான் யோவான் வர்ணிக்கிறார். உலகம் தன் மீட்புக்காக வந்தவரை, தானே கொலை செய்துவிட்டதையே மறந்து, நவீன பாதையிலே வெற்றி நடைபோடுகிறது. தான் யாரை எதிர்கொள்ள ஓடிக்கொண்டிருக்கிறது என்பதை எண்ணி பார்க்கக்கூட உலகத்துக்கு நேரமில்லை. ஆனால், அந்த மகிமையானதும் பயங்கரமானதுமான நிகழ்வைக்குறித்து அறிந்திருக்கிற நாமும் அவ்விதமாக அஜாக்கிரதையாக வாழமுடியாது. வேதாகமம் ஆச்சரியமான ஒன்று; ஏனென்றால் அது தேவவார்த்தை. பழைய ஏற்பாட்டில் 18வது புத்தகமாக இணைக்கப்பட்டிருந்தாலும் யோபு பக்தன், ஆபிரகாம் காலத்து மனுஷன். ஆக, தீர்க்கதரிசிகள் தோன்றுமுன், ஆபிரகாம் ஆசீர்வதிக்கப்படுவதற்குமுன், யோபு, உயிரோடிருக்கும் தன் மீட்பர் கடைசி நாளில் பூமியின்மேல் நிற்பார், தன் சொந்தக் கண்களே அவரைக் காணும் என்று சொல்லிவிட்டார்.\r\n\r\nபாபிலோனிலிருந்து திரும்பி வந்த யூதரிடம், “அவர்கள் தாங்கள் குத்தின என்னை நோக்கிப் பார்த்து, எனக்காகப் புலம்பி, எனக்காக மனங்கசந்து துக்கிப்பார்கள்” (சக.12:10) என்றார் கர்த்தர். தன்னிச்சைப்படி திசைதெரியாமல் சுழன்றுகொண்டிருக்கும் இந்த உலகம் ஒருநாள் எதிர்பாராமல் திகைக்கும். யோவானுக்குக் காரியங்களை வெளிப்படுத்தியவர் நிச்சயம் வருவார். வருவேன் என்பவர் வருவார். இதைப் பிறருக்கும் நாம் அறிவிக்கவேண்டுமல்லவா! நாம் அவரை நிச்சயம் காண்போம். அன்று அவரைக் குத்தினவர்களாக நின்று புலம்புவோமா? அவரை மெய்யாகவே சேவித்தவர்களாக நின்று அவரை முகமுகமாய் சந்திப்போமா?\r\n\r\nஉங்களிடத்தினின்று வானத்துக்கு எடுத்துக்கொள்ளப்பட்ட இந்த இயேசுவானவர் எப்படி உங்கள் கண்களுக்கு முன்பாக வானத்துக்கு எழுந்தருளிப்போனாரோ, அப்படியே மறுபடியும் வருவார் என்றார்கள் (அப்.1:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரலோகத்திலிருக்கும் எங்கள் பரம பிதாவே, மரணமோ, வருகையோ எது முந்தினாலும் கிறிஸ்துவைச்; சந்திப்பதற்கு நான் ஆயத்தமாக எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}