{
  "uniqueid": "20200829085157_633208d1",
  "date": "2020-08-29",
  "title": "எது முக்கியம்?",
  "key_verse": "66_3:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளி.3:15-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் நேசிக்கிறவர்களெவர்களோ அவர்களைக் கடிந்துகொண்டு சிட்சிக்கிறேன். ஆகையால், நீ ஜாக்கிரதையாயிருந்து மனந்திரும்பு” (வெளி.3:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இது எத்தனை ஆறுதல்மிக்க வார்த்தை! ஆனால் நாமோ, நம்மில் உள்ள குறைகளை யாராவது சுட்டிக்காட்டினால் துவண்டுபோகிறோம், ஆத்திரமடைகிறோம். அவர்கள் கோபத்தில் சொன்னாலும், நமது நல்லதுக்குச் சொன்னாலும், கோபப்படாமல், அவற்றை ஆராய்ந்து பார்த்து, ஜாக்கிரதையாய் நம்மைத் திருத்திக் கொள்வது நமக்குத்தானே நல்லது. இங்கே அன்புள்ள ஆண்டவர் லவோதிக்கேயா சபையில் அன்புகூர்ந்தே கூறுகிறார். அதேசமயம், இன்று நம்மிலும் அன்புள்ளவராகவே நமது தவறுகளையும் சுட்டிக்காட்டுகிறார். நமது பதில் என்ன என்பதுதான் கேள்வி.\r\n\r\nலவோதிக்கேயா பட்டணம் அதிக செல்வச் செழிப்புள்ளது, வங்கி வணிகத்தில் பெயர் பெற்றிருந்தது. கம்பளி துணி உற்பத்தியிலும் சிறந்து விளங்கியது. அத்துடன் கண் மருந்து செய்கின்ற ஒரு வைத்தியக் கல்லூரியும் அங்கிருந்தது. இதனால் தாம், மிகவும் ஆசீர்வதிக்கப்பட்டவர்கள் என அவர்கள் எண்ணினார்கள். அதுபோலவே சபையும் செல்வம் நிறைந்த சபையாயிருந்தது. அவர்கள் தங்களிடமிருந்த, கண் காணுகின்ற செல்வத்தில் திருப்தியடைந்தவர்களாக, காண முடியாத, நித்திய காரியங்களை மறந்திருந்தனர். ஆம், பணமும், வசதிகளும், இலகு வாழ்வும் இருந்தாலே, ஒருவித சுயதிருப்தி, பாதுகாப்பு, மனம்போன வாழ்வு என்று நாமும் மாறிவிடுகிறோம். ஆனால் இவை யாவும் ஒருநாள் அற்றுப்போவது உறுதி. ஆகவேதான், கர்த்தர் உண்மை நிலையை உணர்த்துகிறார். உனக்குப் போதுமான ஐசுவரியம் இருக்கிறது என்கிறாய். ஆனால், நீ நிர்பாக்கியமுள்ளவன். பரிதபிக்கப்படத்தக்கவன். நீ கம்பளி துணி உற்பத்தி செய்கிறாய்; ஆனால் நீயோ, நிர்வாணியாக இருக்கிறாய். பிறரது பார்வைக்கு மருந்து செய்கிறாய்; ஆனால் நீயோ பார்வையற்றிருக்கிறாய். உனக்கு ஒரு குறைவுமில்லை என்கிறாய்; நீயோ எல்லாவற்றிலும் குறைவாகக் காணப்படுகிறாய் என்கிறார் ஆண்டவர்.\r\n\r\nஅன்பானவர்களே, நாம் இயேசுவை நேசிப்பதும், அவரையே ஆராதித்து வணங்குவதும் மெய்தான்; ஆனால், மெய்யாகவே நாம் அவருக்குள்ளும், அவர் நமக்குள்ளும் வாசம் பண்ணும்படி நமது வாழ்வு உண்டா என்பதைச் சிந்திப்போம். நமக்கு இன்று இனிக்கின்ற உலக காரியங்கள் யாவும் நிச்சயம் ஒருநாள் கசக்கும், அற்றுப்போகும்; எதுவும் நிலைக்காது. ஆண்டவருடனான உறவு ஒன்றே நிலையானது, நித்தியமானது. இதை மறந்து நமது ஆரவாரங்களிலும் ஆடம்பரங்களிலும் திருப்தியடைந்து மெய்மறந்து, ஆண்டவரை மறந்து வாழ்கிறோமா? அரைகுறை கிறிஸ்தவ வாழ்வை தேவன் வெறுக்கிறார்.\r\n\r\n“மனுஷருக்குள்ளே மேன்மையாக எண்ணப்படுகிறது தேவனுக்கு முன்பாக அருவருப்பாயிருக்கிறது” (லூக்கா 16:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மகத்துவமான தேவனே, இன்று எனக்கு முன்பாக இருக்கிற கிறிஸ்து, உலக ஐசுவரியம், பதவி ஆகியவற்றில் கிறிஸ்துவையே என் வாழ்வில் முதன்மையாக தெரிந்தெடுப்பேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}