{
  "uniqueid": "20200828085200_2da773f4",
  "date": "2020-08-28",
  "title": "குளிரா? அனலா? வெதுவெதுப்பா?",
  "key_verse": "66_3:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளி.3:14-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உண்மையும் சத்தியமுமுள்ள சாட்சியும், தேவனுடைய சிருஷ்டிக்கு ஆதியுமாயிருக்கிற ஆமென் என்பவர் சொல்லுகிறதாவது… (வெளி.3:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆண்டவர் வெளியே நிற்பதை உணராமல், ஆராதனை ஆரவாரத்தில் அவர் தட்டும் சத்தம்கூடக் கேட்காமல், அவரையே ஆராதிக்கின்ற இந்தச் சபைக்குக் கர்த்தர் தம்மை வெளிப்படுத்திய விதமே தனிதான். “ஆமென்” என்ற நாமம் உடையவர், அவருடைய வார்த்தை ஒவ்வொன்றும் நிச்சயமாய் நிறைவேறும் என்கிறார். ஏனெனில் அவருக்குள் சகலமும் பரிபூரணமாயிருக்கிறது, அவர் தமக்கு நேரிட்ட சகல பரீட்சைகளிலும் பிதாவுக்கு உண்மையுள்ளவராயிருந்து சகலத்தையும் மேற்கொண்டதனால், தாமே உண்மையுள்ள சாட்சி என்கிறார். பிதாவின் சித்தம் கொண்டிருந்த சத்தியத்தைச் சத்தியமாகவே உலகுக்கு உரைத்த இவரே சத்தியமுள்ள சாட்சி. இறுதியாக, எல்லா சிருஷ்டிக்கும் இவர் ஒருவரே ஆதியுமாயிருக்கிறவர். அவருக்குள் சகலமும் சிருஷ்டிக்கப்பட்டது (கொலோ.1:16). “சகலமும் அவர் மூலமாய் உண்டாயிற்று. உண்டானதொன்றும் அவராலேயல்லாமல் உண்டாகவில்லை” (யோவான் 1:3)\r\n\r\nஇந்த தேவனுக்கு எதையாவது மறைக்க முடியுமா? “கர்த்தரோ இருதயத்தைப் பார்க்கிறார்” என்று நமது சபைக்கும் சொல்லவேண்டும். “உன் கிரியைகளை நான் அறிந்திருக்கிறேன்” என்று கர்த்தர் இச்சபையின் தூதனுக்கு எழுதுகிறார். ஆம், உன்னிடத்தில் விக்கிரகாராதனையோ, வேசித்தனமோ அல்லது வேறெந்த பொல்லாங்கோ காணப்படவில்லை. நல்ல ஆராதனை உண்டு, உபதேசங்களிலும் சரியாகவே இருக்கிறாய். இவை நல்லது. “ஆனாலும்” சபை மரித்த நிலையில் இருந்தது. அதாவது ஆவிக்குரிய தரத்தில் மரித்திருந்தார்கள். அவர்களுக்குள் அனலுமில்லை, குளிரும் இல்லை. செல்வம் நிறைந்த அப்பட்டணத்தில் தண்ணீர் பிரச்சனை இருந்தது. பல கி.மீ தூரத்திலிருந்த வெந்நீர் ஊற்றிலிருந்து குழாய் வழியாய் தண்ணீர் கொண்டுவரப்பட்டது. பல கி.மீ. குழாய் வழியாய் கடந்து வரும்போது வெந்நீர், வெதுவெதுப்பாகி, ருசி குறைந்துவிடும். இச்சபையும் இதுபோலவே இருந்தது. இவர்கள் தமது இஷ்டப்படி நடந்தனர். கிறிஸ்துவுக்காக எந்த வைராக்கியமும் காட்டுவதில்லை. கடின இருதயம், அரைகுறை விசுவாசம், சுயதிருப்தி, மொத்தத்தில் பெயர் கிறிஸ்தவர்களாக இருந்தனர். தங்கள் ஆராதனைகளிலும், கிரியைகளிலும் அவர்கள் திருப்தி கண்டனர்.\r\n\r\nபிரியமானவர்களே, இன்று நாம் எப்படி? நமக்கு பிடித்த ஆராதனை, பணி, கொண்டாட்டம், சுயதிருப்தி இவைதானே இன்று நம்மை வெதுவெதுப்பாக்கி வைத்திருக்கிறது? கிறிஸ்துவுக்காக வைராக்கியமாக எழுந்து நிற்க, என்னதான் எதிர்ப்பு வந்தாலும் அவரது வார்த்தையில் நிலைத்து நிற்க முடிகின்றதா?\r\n\r\nகுமாரனை உடையவன் ஜீவனை உடையவன். தேவனுடைய குமாரன் இல்லாதவன் ஜீவன் இல்லாதவன் (யோவான் 5:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையின் தேவனே, உலகத்தாரின் எதிர்ப்பின் மத்தியில் கிறிஸ்துவுக்காக, அவரது வசனத்திற்காக எழுந்து தைரியமாய் நின்று சாட்சியாய் திகழ எனக்கு கற்றுத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}