{
  "uniqueid": "20200827085202_1a4b997b",
  "date": "2020-08-27",
  "title": "வாசற்படியிலே",
  "key_verse": "66_3:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளி.3:14-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இதோ நான் வாசற்படியிலே நின்று தட்டுகிறேன். ஒருவன் என் சத்தத்தைக் கேட்டு, கதவைத் திறந்தால்,.. அவனோடே போஜனம் பண்ணுவேன் (வெளி.3:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசு வாசற்படியில் நின்று தட்டும் படத்தைப் பார்த்த ஒரு சிறுவன், “இயேசப்பா ஏன் கதவுக்கருகில் நின்று தட்டுகிறார். அவருக்குத்தானே பூட்டப்பட்ட அறைக்குள்ளும் வரமுடியும் என்று ஞாயிறு பாடசாலை டீச்சர் சொன்னாங்க. அப்படித்தானே, அப்படி வந்துதானே தோமாவின் சந்தேகத்தை சரிப்படுத்தினார். அப்போ இப்போது ஏன் இவர் வெளியே நிற்கணும்.” குழம்பினான் சிறுவன். “மகன், அது அன்றைக்கு; இது இன்றைக்கு” என்றார் அப்பா. மகனுடைய குழப்பம் இன்னும் அதிகரித்தது.\r\n\r\nலவோதிக்கேயா சபையின் தூதனுக்கு எழுதிய இக்கடிதம்தான் ஏழு கடிதங்களில் கடைசி கடிதம். இது சம காலத்துச் சபைகளாகிய, நாம் இன்று அங்கம் வகிக்கின்ற சபைகள் கவனிக்கவேண்டிய முக்கிய கடிதம் என்றால் அது மிகையாகாது. அன்றைய லவோதிக்கேயா சபையின் நிலையில்தான் நாம் இன்று இருக்கிறோம். மேற்காணும் இந்த வசனம் நமக்கு மிகவும் பரிச்சயமானதொன்று. ஆனால், இது புற மக்களுக்காக எழுதப்பட்டது என்று நாம் எண்ணிய காலம் ஒன்று இருந்தது. ஆனால், இன்று நமக்குத் தெரியும்; கிறிஸ்துவை சொந்த இரட்சகராக ஏற்றுக்கொண்டு அவரை ஆராதிக்கிற விசுவாசிகள் நிரம்பிய சபைக்காகவே, அதாவது நமக்காகவே இது எழுதப்பட்டிருக்கிறது என்பதை மறுப்பதற்கில்லை.\r\n\r\nஅப்படியானால், ஏன் ஆண்டவர் வாசற்படியில் நின்று தட்டவேண்டும்? அவரை ஆராதிக்கிற திருச்சபை, பாடிப்போற்றுகின்ற மக்கள் இருக்க அவர் ஏன் வாசற்படியில் நின்று தட்டுகிறார். ஒரு கிராமத்திற்குச் சென்றிருந்த ஒரு ஊழியர், அங்கிருந்த சபை மக்களிடம் “நீங்கள் இயேசுவைக் கண்டிருக்கிறீர்களா?” என்று ஒரு கேள்வியைக் கேட்டார். பிரமித்த அவர்கள், “இல்லையே” என்று ஏக குரலில் பதிலளித்தனர். கேள்வி கேட்டவரோ, “உங்கள் கிராமத்தில் நான் இயேசுவைக் கண்டேன்” என்றார். இப்போது சபையினரின் பிரமிப்பு இன்னும் அதிகரித்தது. “ஆம், தனித்துவிடப்பட்ட ஒரு முதியவர், புற்றுநோய் கண்டதனால் புருஷனால் கைவிடப்பட்ட ஒரு தாய், ஒரே மகனும் விபத்தில் இறந்துவிட்டதால் யாருமற்றுத் தவிக்கும் ஒரு இளம் விதவை, மாத்திரமல்ல, அடுத்த ஊரிலுள்ள சிறையில் அடைக்கப்பட்டிருக்கிற மக்கள், இவர்கள் எல்லோரிலும் நான் இயேசுவைக் கண்டேன்” என்றார். சபை மக்கள் தலைகுனிந்தனர். ஆம், இயேசுவை நாம் வெளியே நிற்க வைத்துவிட்டுத்தான் ஆராதனை நடத்துகிறோம் என்பதை நம்மால் மறுக்கமுடியுமா? சிந்திப்போம்.\r\n\r\n“இந்தச் சிறியவராகிய என் சகோதரரான இவர்களில் ஒருவனுக்கு நீங்கள் எதைச் செய்தீர்களோ, எதை எனக்கே செய்தீர்கள் என்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்” (மத்தேயு 25:40)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்கள் சபையிலும் சொந்த வாழ்விலும் நீர் வெளியே நிற்கிற ஆண்டவராக அல்ல; எங்களோடே வாசம் பண்ணுகிறவராக இருக்கிறீர். அதற்கு தடையாயிருக்கிற காரியங்களை எங்களைவிட்டு அகற்ற கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}