{
  "uniqueid": "20200826085205_7fffffff",
  "date": "2020-08-26",
  "title": "எனக்குள்ளதை …",
  "key_verse": "66_3:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளி.3:11-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இதோ, சீக்கிரமாய் வருகிறேன். ஒருவனும் உன் கிரீடத்தை எடுத்துக்கொள்ளாதபடிக்கு உனக்குள்ளதைப் பற்றிக்கொண்டிரு (வெளி.3:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தூர தேசத்திற்குப் பயணமாகும் ஒரு தந்தை, தன் பிள்ளைகளை அழைத்து, “நீ நன்றாகப் படிக்கவேண்டும்”, “நீ உன் வேலையில் கவனமாயிருக்க வேண்டும்” “நீ அம்மாவுக்குப் பக்கபலமாக இருக்கவேண்டும்” என்றெல்லாம் அந்தந்தப் பிள்ளைக்கு ஏற்றபடி அறிவுரை சொல்வார் அல்லவா! இதைத்தான் தேவன் பிலதெல்பியா சபைக்கும் அறிவுறுத்துவதைக் காண்கிறோம்.\r\n\r\n“உன் கிரியைகளை நான் அறிந்திருக்கிறேன். உனக்கிருக்கின்ற கொஞ்சப் பெலத்துடனும் நீ எனக்கு உண்மையாயிருக்கிறதையும் அறிந்திருக்கிறேன். யூதரல்லாதவர்கள் தங்களை யூதர் என்று சொல்லி, கள்ளத்தனமாக சபைக்குள் நுழைந்தபோதும், நீ உறுதியாயிருந்ததையும் நான் அறிந்திருக்கிறேன். உன்னை நான் முழுமையாக அறிந்திருக்கிறேன். உன்னால் எது முடியும் முடியாது என்பதையும் நான் அறிந்திருக்கிறேன். ஆகையால், நீ எதையும் உன்னிடம் கூட்டிக் கொண்டு உள்ளதையும் விட்டுவிடாதே. உன்னிடம் உள்ள விசுவாசத்தை, உறுதியை, வைராக்கியத்தை, உண்மைத்துவத்தை, பொறுமையை வேறு யாரும் அல்லது வேறு எதுவும் தகர்த்துவிடாதபடிக்கு, உனக்கிருக்கிறதை உறுதியாகப் பற்றியிரு. இதோ, நான் சீக்கிரமாக வருகிறேன்” என்கிறார் ஆண்டவர். பிலதெல்பியா சபையை தேவன் எவ்வளவாக திடப்படுத்துகிறார். மாத்திரமல்ல, எல்லாமே புதிதாகும், புதிய நாமம், புதிய வாழ்வு, புதிய பிரஜாவுரிமை எல்லாமே பரிசுத்தமும் பாதுகாப்பாயும் இருக்குமென கர்த்தர் வாக்களிக்கிறார்.\r\n\r\nபிலதெல்பியா சபையில் காணப்பட்ட தேவனுக்குப் பிரியமான காரியங்கள் இன்று நம்மிடம் உண்டா? நாம் எல்லோரும் ஒரே மாதிரியானவர்கள் அல்ல. நமக்குள் வேறுபட்ட திறமைகள், கொடைகள், அனுபவங்கள் காணப்படலாம். நம்மில் சிலர் கிறிஸ்தவ வாழ்வில் வளர்ச்சியடைந்திருக்கலாம்; சிலர் இப்போதுதான் வளர்ந்துகொண்டிருக்கலாம். நமக்குள் விசுவாச வளர்ச்சிகூட வேறுபடலாம். நாம் எல்லோரும் ஒரே மாதிரி இருக்கவேண்டும் என்று தேவன் எதிர்பார்க்கவில்லை. ஆனால், நமக்கு என்ன இருக்கிறதோ, அதில் தேவனுக்கு உண்மைத்துவமாய் அதைப் பற்றிக்கொண்டு, தேவ நாமத்தின் மகிமைக்கு மாத்திரமே நாம் வைராக்கியமாய் வாழவேண்டுமென்றே தேவன் நம்மிடம் எதிர்பார்க்கிறார். நாமோ, நம்மைப் பிறரோடு ஒப்பிட்டு, நம்மை நாமே கெடுத்துக்கொள்கிறோம். தேவ சமுகத்தில் தேவனோடு வாழுகின்ற பாக்கியத்தை நாம் இழப்பதெப்படி? சிந்திப்போம்.\r\n\r\n“கர்த்தருடைய வாய் சொல்லும் புது நாமத்தால் நீ அழைக்கப்படுவாய். நீ கர்த்தருடைய கையில் அலங்காரமான கிரீடமும், தேவனுடைய கரத்தில் ராஜமுடியுமாயிருப்பாய்” (ஏசாயா 62:2,3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள தேவனே, நீர் எனக்கருளிய கிருபையின் ஈவுகள் எதுவோ அதனை மனரம்மியமாகப் பற்றிக்கொண்டு இறுதிவரை மனந்தளராமல் உமக்கேன்றே வாழ எனக்குப் பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}