{
  "uniqueid": "20200825085208_7fffffff",
  "date": "2020-08-25",
  "title": "நாமே சாட்சிகள்!",
  "key_verse": "66_3:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளி.3:7-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…நான் உன்மேல் அன்பாயிருக்கிறதை அறிந்துகொள்ளும்படி செய்வேன் (வெளி.3:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நீச்சல் என்றாலே பயந்து நடுங்கிய மகனுடன் நீச்சல் தடாகத்திற்கு அருகாமையில் நடந்துகொண்டிருந்த தகப்பன், திடீரென மகனை தண்ணீருக்குள் தள்ளிவிட்டார். பயந்து கதறிய மகன், பின்பு, தனக்குப் பின்னால் நின்று தகப்பன் தன்னை பாதுகாப்பதைக் கண்டபோது அவரை அணைத்துக்கொண்டு, “அப்பா, எந்த சந்தர்ப்பத்திலும் என்னோடு நீங்கள் இருக்கிறதை உறுதிப்படுத்தவா இதற்குள் தள்ளிவிட்டீர்கள். என் நல்ல அப்பா. இன்றிலிருந்து நான் நீந்தக் கற்றுக்கொள்வேன்” என்றான்.\r\n\r\nபிலதெல்பியா சபை தனக்கு இருந்த பெலத்துடன் கர்த்தருக்குள் நிலைத்து நின்ற ஒரு சபை. கர்த்தரோ, ஒரு சாத்தான் கூட்டத்தாரை, யூதரல்லாத சிலர் தங்களை யூதர்கள் என்று சொல்லிக்கொண்டு சபைக்குள் நுழைந்து பிரச்சனை கொடுப்பதற்கு அனுமதித்தார். கர்த்தருக்கு உண்மையாயிருக்கிற சபைக்கு இப்படி ஒரு சோதனையா? இது பாவ சோதனை அல்ல; துன்ப சோதனை. ஆனால் கர்த்தர் இதனை அனுமதிப்பது ஏன்? அவர்கள் சபைக்குள் வந்து பிரச்சனைகளைக் கிளப்பினாலும், கர்த்தர் இந்த சபையில் அன்பாயிருக்கிறார் என்பதை அறிந்துகொள்ளும்படிக்கு அவர்களை பணிய வைப்பேன் என்கிறார் கர்த்தர். மாத்திரமல்ல, கர்த்தருடைய பொறுமையைக் குறித்து கற்று அறிந்து அதனை தமதாக்கிக்கொண்ட இந்த சபையைக் குறித்து கர்த்தர் மிகவும் மகிழ்ச்சியடைந்தார். பூமியில் நடக்கின்ற உபத்திரவங்களில் தாம் அவர்களைத் தப்புவிப்பதாகவும் வாக்களிக்கிறார். என்னே பெரிய பாக்கியம் இது!\r\n\r\nஎவ்வளவுதான் ஆண்டவருக்குள் திடமாக ஜீவித்தாலும், ஒரு கஷ்டம் துன்பம் நேரிடும்போது நாம் துவண்டு விடுகிறோம். ஆனால் அந்நிலையிலிருந்து வெளி வருவதற்கு நாம் அன்றாட ஜீவியத்தில் வளரவேண்டும். கர்த்தருக்குள் வளரும் பிள்ளைகளுக்கும் துன்பம் வரும் என்பதைக் கர்த்தர் இந்த பிலதெல்பியா சபையின் கடிதத்தின் மூலம் தெரிவிக்கிறார். ஆனால், அது தீமைக்கல்ல, கர்த்தர் நம்மை வெறுப்பதால் அல்ல; மாறாக, கர்த்தருடைய பிள்ளைகள் வாழ்வில் என்னதான் நேர்ந்தாலும், தேவன் நம்மில் அன்பாயிருக்கிறார் என்று பிறர் முன்னிலையில் தமக்குச் சாட்சியாக நம்மை நிறுத்துவதற்கே தவிர வேறெதற்கும் அல்ல என்ற சத்தியத்தை இன்று நமது மனதில் பதிய வைப்போம். கர்த்தருக்குச் சாட்சியாக நிற்பதுதான் என்றால் நாம் எந்த வேதனையையும் சகிக்கலாமே! ஏனென்றால், எந்த உபத்திரவத்திலும் அவர் நிச்சயமாகவே நம்முடன் கூடவே நிற்பார்; நம்மை தாங்குவார்.\r\n\r\nகர்த்தர் என் பங்கு என்று என் ஆத்துமா சொல்லும். ஆகையால் அவரிடத்தில் நம்பிக்கை கொண்டிருப்பேன். ஆண்டவர் என்றென்றைக்கும் கைவிடமாட்டார் (புலம்பல் 3:24,31)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள தேவனே, எனக்கு வரும் எந்த சோதனையிலும் உபத்திரவத்திலும் நீர் என்னோடுகூட இருக்கின்றபடியால் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}