{
  "uniqueid": "20250421072943_2e96cac7",
  "date": "2025-04-21",
  "title": "நாம் ஜெயங்கொண்டவர்கள்!",
  "key_verse": "66_3:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1கொரி.15:51-58"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் ஜெயங்கொண்டு என் பிதாவினுடைய சிங்காசனத்திலே அவரோடேகூட உட்கார்ந்ததுபோல, …. அவனும் … உட்காரும்படிக்கு அருள் செய்வேன் (வெளிப். 3:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உலக வரலாற்றிலே யார் யாரோ எவற்றையெல்லாமோ ஜெயித்திருக்கின்றனர். இன்றும் ஜெயித்துக்கொண்டிருக்கிறார்கள். தேவர்கள் தெய்வங்கள்கூட ஜெயம் பெற்ற புராணங்களைக் காணலாம். இந்த வெற்றிகளால் நமக்கு என்ன பலன்? ஒரு ராஜா ஒரு நாட்டைப் போர்செய்து கைப்பற்றிவிட்டபின், அவனிலும் பலமுள்ளவன் வந்து அவனைத் தோற்கடிக்கிறான். ஒருவன் உலகசாதனை ஒன்றை நிலைநாட்டி வெற்றிகொண்டாடும்போது, இன்னொருவன் அதனை முறியடிக்கிறான். ஆகவே, இந்த வெற்றிகளினாலே உண்டாகும் நன்மைதான் என்ன? மொத்தத்தில் ஒன்றுமேயில்லை.\r\n\r\nஆனால், கிறிஸ்து இயேசு பெற்றுக்கொண்ட ஜெயமோ எவராலும் மேற்கொள்ள முடியாதது; அது மாறாதது; ஆம், மரணத்தினின்று உயிர்த்தெழுந்ததால் பரிகரிக்கப்படவேண்டிய கடைசி சத்துருவாகிய மரணத்தையே, அவர் மேற்கொண்டுவிட்டார். அவர் இன்றும் ஜீவனோடே இருக்கிறார். இந்த வெற்றி, அவரை என்றென்றும் அசைக்கமுடியாத நித்திய இடமாகிய பிதாவின் வலதுபாரிசத்தை அவருக்குச் சம்பாதித்துக் கொடுத்தது. அதுமாத்திரமல்லாமல், அவரை விசுவாசித்து, அவரது நாமத்தினாலே ஜெயங்கொள்ளும் எவருக்கும் அவர் தம்முடன் உட்காரும் அருளைப் பொழிந்திருக்கிறார். இப்படியிருக்க நாம் ஜெயங்கொள்ளாதபடிக்கு நம்மை தடுத்தாட்கொள்வது எது? இவ்வுலகமே நம்மை முன்னின்று தோற்கடிக்கும் எதிரியாக இருக்கிறது. உபத்திரவம், துன்பம், வியாகுலம், பசி, நிர்வாணம், நாசமோசம், பட்டயம் இவையாவும் அன்று பவுலை மாத்திரமல்லாமல், இன்று நம்மையும் பயமுறுத்திக்கொண்டே இருக்கின்றன. ஆனாலும், “இவையெல்லா வற்றிலும் நாம் நம்மில் அன்புகூருகிறவராலே முற்றும் ஜெயங்கொள்ளுகிறவர் களாயிருக்கிறோமே” (ரோமர் 8:37). ஏனெனில், கிறிஸ்து யாவையும் ஜெயித்திருப்பதே அதின் இரகசியமாகும்.\r\n\r\nதேவபிள்ளையே, நாம் தோற்றுப்போனவர்களுமல்ல, தோற்கடிக்கப்படக் கூடியவர்களுமல்ல, நாம் ஜெயங்கொண்டவராலே ஜெயங்கொள்ளப் பிறந்தவர்கள்; அதற்காகவே அழைக்கப்பட்டுமிருக்கிறோம். எனவே, சோர்ந்திருக்கும் நீ எழுந்து நில். அவர் நமக்களித்திருக்கும் விசுவாசத்தினாலே இவ்வுலகத்தை நாம் ஜெயித்துவிடலாம். நீ பெற்றுக்கொண்ட புதுப் பெலனினாலே வளர்ந்து விருட்சமாகி, அதிக கனிகளைக் கொடுக்கும்படி முன்னேறி செல். மரணம்தான் நேர்ந்தாலும் “நான் கிறிஸ்துவினாலே ஜெயங்கொண்டவன்” என்று அறிக்கை பண்ணத் தவறாதே. நித்திய நித்தியமாய் கிறிஸ்துவோடு வாழும் நிச்சயம் ஒன்றே நமக்குப் போதும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெயகிறிஸ்துவாகிய ஆண்டவரே, ஜெயங்கொள்ளுகிறவனெவனோ அவனும் என்னோடேகூட உட்காரும்படிக்கு அருள் செய்வேன் என்ற வாக்குத்தத்தத்திற்காக ஸ்தோத்திரம். எங்களையும் அதற்குத் தகுதிப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}