{
  "uniqueid": "20200824085211_7fffffff",
  "date": "2020-08-24",
  "title": "கீழ்ப்படிதலைத் தவிர வேறென்ன?",
  "key_verse": "66_3:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளி.3:7-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உன் கிரியைகளை அறிந்திருக்கிறேன். இதோ, திறந்த வாசலை உனக்கு முன்பாக வைத்திருக்கிறேன். அதை ஒருவனும் பூட்டமாட்டான் (வெளி.3:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுடைய இருதயத்தை வெளிப்படுத்தும் பரிசுத்த வேதாகமத்திலே, நம்மிடம் தேவனின் எதிர்பார்ப்பு: “வசனத்திற்குக் கீழ்ப்படிதல்” இதைத்தவிர வேறென்ன?\r\n\r\nஆண்டவரிடமிருந்து எந்தக் கடிந்துகொள்ளுதலை பெறாத இருவரில்: ஒன்று சிமிர்னா சபை தூதுவன், மற்றது பிலதெல்பியா சபை தூதுவன். பிலதெல்பியா என்றால் “சகோதர அன்பு” என்று அர்த்தமாம். இந்தச் சபைக்கு தேவன் தம்மை வெளிப்படுத்திய விதம் முற்றிலும் வித்தியாசமானது. ஒன்று, பரிசுத்தமுள்ளவர்; இரண்டு, சத்தியமுள்ளவர்; மூன்று, தாவீதின் திறவுகோலை உடையவர். இவற்றைக் கீழிருந்து பார்த்தால், கிறிஸ்து தாவீதின் சந்ததியில் பிறந்தவர், திறவுகோல் என்பது கிறிஸ்துவின் அதிகாரத்தைக் குறிக்கிறது. பரலோக ராஜ்யத்தின் திறவுகோலை உடைய இவர் பூட்டினால் யாரும் திறக்கவும் முடியாது, ராஜ்யத்தின் வாசலுக்குள் வர அவர் அனுமதி கொடுத்தால் அதை யாராலும் கெடுக்கவும் முடியாது. முக்கிய விஷயம் என்னவென்றால், இவர் தாவீது என்ற மனிதரின் வம்சத்தில் வந்து பிறந்தவராயிருந்தாலும் “அவர் பாவம் செய்யவுமில்லை. அவர் வாயில் வஞ்சனை காணப்படவுமில்லை”, “அவர் பரிசுத்தர் பரிசுத்தர் பரிசுத்தர்” என்று போற்றப்படுகிறவர். ஆகவே, மனிதனாய் வந்து தாம் சிந்திய இரத்தத்தால் கழுவப்பட்ட தமது பிள்ளைகள், தம்மைப் போலவே பரிசுத்தத்தையும் சத்தியத்தையும் உடையவர்களாய் வாழவேண்டும் என்றே விரும்புகிறார்.\r\n\r\nஅவர் யாவையும் அறிந்திருக்கிறவர்; நம்மால் எது முடியும், எது முடியாது என்பதையெல்லாம் அவர் அறிவார். தமக்கும், தமது வார்த்தைக்கும் உண்மையுள்ளவர்களாய் அதற்குக் கீழ்ப்படிவதற்கு நாம் எவ்வளவு பிரயாசப்படுகிறோம் என்பதையும் அறிவார். நமக்குப் படிப்பு, ஆற்றல், திறமைகள் போதாமலிருக்கலாம். ஆனால், நமக்கிருப்பது கொஞ்சப்பெலம் என்றாலும், கர்த்தருக்குள் பிசாசைத் தோற்கடிக்க அது போதும். அந்தக் கொஞ்சப்பெலத்துடன் நாம் போராடுவதையும் அவர் அறிவார்.\r\n\r\nஆகையால், கிறிஸ்துவுக்காய் வாழும் வாழ்வில் சிக்கல்கள் வந்தாலும், சற்றுக் கலங்கினாலும் தேவனுக்குள் திடமாய் நாம் வாழலாமே. “திறந்த வாசலை உனக்கு முன்பாக வைக்கிறேன்; அதை ஒருவனும் பூட்டமாட்டான்” என்று அன்று வாக்களித்த ஆண்டவர் இன்றும் நம்மைப் பார்த்து அதையே கூறுகிறார். நாம் செய்யவேண்டியதெல்லாம் ஒன்றுதான். நமக்கு இருக்கும் பெலத்தோடே அவருடைய வார்த்தைக்குக் கீழ்ப்படிவது ஒன்றுதான் அது. செய்வோமா?\r\n\r\n“உனக்கு இருக்கிற இந்தப் பலத்தோடே போ; உன்னை அனுப்புகிறவர் நான் அல்லவா என்றார்” (நியா.6:14)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனக்கிருக்கும் பெலத்தோடே உமது வார்த்தைக்குக் கீழ்ப்படிந்து செல்கிறேன். எனக்கு திறந்த வாசலைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}