{
  "uniqueid": "20200823085213_7fffffff",
  "date": "2020-08-23",
  "title": "ஜீவ புஸ்தகம்",
  "key_verse": "66_3:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளி.20:11-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஜெயங்கொள்ளுகிறவனெவனோ… ஜீவ புஸ்தகத்திலிருந்து… அவன் நாமத்தை அறிக்கையிடுவேன் (வெளி.3:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஊரைவிட்டு, வீட்டைவிட்டு செல்லவேண்டிய கட்டாயம் ஏற்பட்டபோது, ஒரு சில முக்கிய பொருட்களை மாத்திரம் எடுக்கக்கூடியதாயிருந்தது. அப்பொழுது நமது குடும்ப பரிசுத்த வேதாகமத்தைக் கண்டு, அதைத் திறந்தபோது கண்கள் கலங்கின. அதிலே நமது குடும்பத்தைச் சேர்ந்தவர்களின் பெயர்கள், பிறந்த நாட்கள், திருமண நாட்கள் எழுதப்பட்டிருக்கும். அதைத் திறந்தபோது என் பெயரும் இன்னமும் அழியாமல் இருக்கக்கண்டேன். அந்த நெருக்கடி காலத்திலும் என் மனம் அதில் மகிழ்ந்தது.\r\n\r\nகிழிந்துபோகக்கூடிய தாள்களைக்கொண்ட எங்கள் குடும்ப வேதாகமத்தில் என் பெயர் இருப்பது இத்தனை மகிழ்ச்சியைத் தந்தது என்றால், தேவாதி தேவனுடைய சமுகத்தில் இருக்கிறதும், என்றும் அழியாததுமான “ஜீவ புஸ்தகம்” என்கிற குடும்ப புத்தகத்தில் நமது பெயர் காணப்படுமானால் அந்த மகிழ்ச்சியை விபரிக்க வார்த்தைகளை எங்கே தேடுவது? கர்த்தராகிய இயேசு கிறிஸ்துவின் இரத்தத்தாலே கழுவப்பட்டு, அவருக்குள் புதிய சிருஷ்டிகளாகவும் அவரது பிள்ளைகளாகவும் மறுபடியும் பிறந்திருக்கிற நம் ஒவ்வொருவர் பெயரும் இந்த அற்புதமான புஸ்தகத்தில் எழுதப்பட்டிருக்கிறது. மாத்திரமல்ல, சுவிசேஷ விஷயத்தில் பிரயாசப்படுகிறவர்கள் பெயர்களும் (பிலி.4:3) இதில் பதிக்கப்பட்டுள்ளது. இந்தப் புஸ்தகம் நியாயத்தீர்ப்பிலேயே திறக்கப்படும் (வெளி.20:12) இந்தப் புஸ்தகத்தில் பெயரெழுதப்பட்டவர்களே தேவனுடைய வாசஸ்தலத்தினுள்ளே பிரவேசிப்பார்கள். இந்த மகிமையான பாக்கியத்தை நாம் இழந்துபோகலாமா!\r\n\r\nஆனால் ஒரு எச்சரிப்பு. இந்தப் புஸ்தகத்தில் எழுதப்பட்டிருக்கும் நமது பெயர்கள் கிறுக்கிப்போடப்பட முடியும் என்பதையும் நாம் மனதில் நிறுத்திக்கொள்வதவசியம். இதைத்தான் இன்றைய தியான வசனத்தில், “கிறுக்கிப் போடாமல்” என்று வாசிக்கிறோம். மாத்திரமல்ல, இப்புஸ்தகத்தில் எழுதப்பட்டவனாகக் காணப்படாதவன் அக்கினிக்கடலில் தள்ளப்படுவான் (வெளி.20:15). மேலும், ஜீவ புஸ்தகத்திலிருந்து மாத்திரமல்ல, பரிசுத்த நகரத்திலிருந்தும், இப்புஸ்தகத்தில் எழுதப்பட்டவைகளிலிருந்தும் நமது பங்கு எடுத்துப்போடப்படுகின்ற அபாயமும் உண்டு (வெளி.22:19). இப்போது என்ன சொல்லுவோம். நாம் கிறிஸ்தவர்கள் என்பதால் பரலோகம் செல்லலாம் என்ற எண்ணத்தை இன்றுடன் விட்டுவிட்டு, ஜீவ புஸ்தகத்தில் எழுதப்பட்ட நமது பெயர்கள் கிறுக்கப்பட்டு போய்விடாதபடி ஒவ்வொரு விநாடியும் எச்சரிப்புடன் முன்செல்லுவோமா.\r\n\r\nஆட்டுக்குட்டியானவரின் ஜீவ புஸ்தகத்தில் எழுதப்பட்டவர்கள் மாத்திரம் அதில் பிரவேசிப்பார்கள் (வெளி.21:27)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜீவனுள்ள தேவனே, ஜீவ புஸ்தகத்தில் எழுதப்பட்டுள்ள என் பெயர் கிறுக்கப்பட்டு போய்விடாதபடிக்கு எச்சரிக்கையோடிருக்க கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}