{
  "uniqueid": "20200822085216_7fffffff",
  "date": "2020-08-22",
  "title": "ஆனாலும்…",
  "key_verse": "66_3:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளி.3:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…வஸ்திரங்களை அசுசிப்படுத்தாத சில பேர் சர்தையிலும் உனக்குண்டு. அவர்கள் …வெண் வஸ்திரந்தரித்து என்னோடேகூட நடப்பார்கள் (வெளி.3:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிட்னி செயலிழந்த நிலையில் மருத்துவமனையில் அனுமதிக்கப்பட்டபோது, இனி நம்பிக்கை இல்லை என்று சொல்லிவிட்டார்கள். ஏற்கனவே ஒரு கிட்னியும், மற்றதில் ஏறத்தாழ பாதி அளவுக்கும் மேலே செத்துவிட்டதை அறியாமலும் உணராமலும் வெளியே ஆரோக்கிய வாழ்வு வாழ்ந்தமை எப்படி என்பது ஆச்சரியமாயிருந்தது. ஆனாலும், மருத்துவப் பரிசோதனைகளின்படி, செத்தவை செத்தவைதான் என்றும், “ஆனாலும்” செயற்படக்கூடிய சில கலங்கள் இன்னமும் உயிருடன் இருக்கின்றன என்றும் வைத்தியர்கள் நம்பிக்கை அளித்தார்கள். இந்த “ஆனாலும்” என்ற அந்த வார்த்தை எச்சரிக்கை கொடுக்கும்; அதேசமயம் நமது வாழ்வுக்கு நம்பிக்கையும் தரும்.\r\n\r\nசர்தை சபையானது தேவனின் பார்வையில் ஒரு செத்த சபையாக காணப்பட்டாலும், சபைக்குள் தலைவிரித்தாடிய பாவத்தில் தங்கள் கைகளை நனைக்காமல், அவற்றுக்கு தங்களை விற்றுபோடாமல், தொலைத்துவிடாமல், தங்கள் இரட்சிப்பின் வஸ்திரத்தை அசுசிப்படுத்தாமலும் சிலர் இந்தச் சபைக்குள்ளும் இருந்தார்கள். பாருங்கள்! சபை செத்ததாய் காணப்பட்டாலும், அந்தச் செத்த நிலைக்குள்ளும் தங்களை அவர்கள் விலக்கிக் காத்துக்கொண்டார்கள் என்றால் அவர்கள் கர்த்தருக்குள் எவ்வளவு திடமாய் இருந்திருக்கவேண்டும்; எத்தனை சோதனைகளை அவர்கள் ஜெயித்திருக்க வேண்டும். மற்றவர்களோடு ஒத்துப்போய் அவர்களிடம் நற்பெயர் வாங்க எத்தனிக்காமல், எதிர்த்து நின்று கர்த்தரால் இவர்கள் நற்சாட்சி பெற்றார்கள். இதற்காக சபையின் பல காரியங்களை எதிர்த்து நிற்கவும் நேரிட்டிருக்கலாம்; அல்லது விலகியிருந்து பலரது விமர்சனங்களுக்கு ஆளாக நேரிட்டிருக்கலாம், இல்லையா!\r\n\r\nமனந்திரும்புதல், பாவ மன்னிப்பு, கிறிஸ்துவின் இரத்தத்தாலுண்டான மீட்பு இந்த அடிப்படை அஸ்திபாரத்தை விடுத்து, வேறு என்னென்ன பெரிய காரியங்களில் நாம் ஈடுபட்டிருந்தாலும் அதனால் பலனில்லை; நாம் செத்தவர்கள்தான். இன்றும் நம்மைச் சுற்றிலும் சாவுக்கேதுவான பல நவீனங்கள் நெருக்கிக்கொண்டுதான் இருக்கின்றன. நாம் அவற்றுடன் ஒத்துப்போக எத்தனிக்கிறோமா? அவற்றின் மத்தியிலும் தேவனுக்குச் சாட்சியாக நமது இரட்சிப்பின் வஸ்திரத்தைக் காத்துக்கொள்ள எத்தனிக்கிறோமா? மேலும், இன்று பல செழிப்புகளை உட்புகுத்தி ஒருவித திருப்திக்குள், தூக்க நிலைக்குள் சபைகள் கடந்துசெல்கின்றன. இந் நிலையில் நானும் தூங்குகிறேனா? விழித்திருக்கிறேனா? என்னதான் மாற்றங்கள் வந்தாலும், தேவனுடனான அந்த அடிப்படை உறவைக் கறைப்படுத்தாதிருப்போமாக.\r\n\r\nஉங்கள் ஆண்டவர் இன்ன நாழிகையிலே வருவாரென்று நீங்கள் அறியாதிருக்கிறபடியால் விழித்திருங்கள் (மத்தேயு 25:42)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, என்னைச் சுற்றிலும் என்ன நேரிட்டாலும் உம்மோடான உறவில் நான் உண்மையாய் நிலைத்திருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}