{
  "uniqueid": "20200821085219_7fffffff",
  "date": "2020-08-21",
  "title": "உயிர் இருந்தும்…",
  "key_verse": "66_3:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளி.3:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீ விழித்துக்கொண்டு, சாகிறதற்கு ஏதுவாயிருக்கிறவைகளை ஸ்திரப்படுத்து (வெளி. 3:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெளிநாடுகளில், சில கலைபொருட்கள் கடைகளில், உயிருடன் இருப்பது போன்ற பிரமை உண்டாக்கும் பல மெழுகு பொம்மை உருவங்களை வடிவமைத்து வைத்திருப்பார்கள். உலக பிரசித்தி பெற்ற நபர்களுடன், வாழ்ந்திருந்த போது கிட்டவும் நெருங்கமுடியாத தலைவர்களுடன், கூடவே உட்கார்ந்து பேசுவதுபோலவும், தேனீர் அருந்துவதுபோலவும் நிழற்படங்கள் எடுக்கலாம். தற்ரூபமான வடிவமைப்புகள் அவை. அந்த உருவங்களுக்கு உயிர் இல்லை; ஆனால் உயிர் இருக்கிறதுபோல காட்சி தருகின்றன.\r\n\r\nசர்தை சபையும் இப்படியே காணப்பட்டது. புகழ்பெற்றிருந்த சர்தை பட்டணம் மலை உச்சியில் கட்டப்பட்டிருந்தது. பின்னர் மக்கள் தொகை அதிகரிக்க மலையடிவாரத்திலும் இன்னொரு பகுதி உருவாக்கப்பட்டிருந்தது. இங்கிருந்த சபை மிகவும் செழிப்பானது. சபை சரித்திரத்திலே இதன் காலம் இருண்ட காலமாகக் கருதப்பட்டது. ஏனெனில் இங்கே மற்றச் சபைகளில் காணப்பட்ட கள்ளப்போதனைகள் இருக்கவில்லை; ஆனால், இந்தச் சபை பாவத்தால் கறைப்பட்டிருந்தது. பரிசுத்த ஆராதனை முறைமை, சொந்த கிரியைகளால் மாற்றப்பட்டிருந்தது. மனந்திரும்புதலை விடுத்து, சரீரத்தை ஒடுக்கி, சாம்பல் பூசி, புனித ஸ்தலங்களை நோக்கி நடந்து என்று பலவித சடங்காசாரங்கள் சபையை கறைப்படுத்தியிருந்தது. வெளிப்பார்வைக்கு ஒரு அற்புத சபையாகக் காணப்பட்ட இது, உள்ளே செத்திருந்தது. இச்சபை தன்னைத்தானே கறைப்படுத்தியிருந்தது. ஆகவேதான், “உன் அந்தரங்கத்தையும் ஆராய்கிறவர்; நீ வெளிப்பார்வைக்கு ஆவிக்குரியவன் என்று பெயர் பெற்றிருந்தாலும், உன் செத்த நிலையை நான் அறிந்திருக்கிறேன்” என்று ஆவியானவர் வெளிப்படுத்தினார்.\r\n\r\n“ஆண்டவரே, என் உள்ளான வாழ்வை எனக்குக் காண்பியும்” என்று எப்பொழுதாவது ஜெபித்திருக்கிறீர்களா? உண்மை உள்ளத்துடன் ஜெபித்துப் பாருங்கள். ஆண்டவர் வெளிப்படுத்த ஆரம்பிக்கும்போது, மெய்யாகவே சொல்லுகிறேன், நம்மாலே தாங்கிக்கொள்ள முடியாதிருக்கும். வெளிப்பார்வைக்கு நாம் சிறந்த கிறிஸ்தவர்களாக, கிறிஸ்துவுக்காகவே வாழுகிறவர்களாக இருக்கலாம். ஆனால், நமது உள்ளான வாழ்விலும் அதே உயிரோட்டம் இருக்கிறதா என்பதே கேள்வி. அப்படி இல்லையானால், நாம் உயிர் இருந்தும் செத்தவர்கள்தான். மற்றவர்களையும், மற்ற சபைகளையும் பார்த்து, “இவர்கள் செத்தவர்கள், இது செத்த சபை” என்று பிறரை நியாயந்தீர்க்காமல், நமது செத்த நிலைகளை உணர்த்தும்படி தேவனிடம் கேட்போம்.\r\n\r\n“உன் தேவனைச் சந்திக்கும்படி ஆயத்தப்படு. அவர் மனிதனுடைய நினைவுகள் இன்னதென்று அவனுக்கு வெளிப்படுத்துகிறார்” (ஆமோஸ் 4:12,13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை உயிர்ப்பிக்கும் தேவனே, என் ஆவிக்குரிய உள்ளான வாழ்வில் இருக்கும் செத்த நிலையை மாற்றி அனலுள்ளவர்களாக வாழ கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}