{
  "uniqueid": "20200820085221_15bd49dc",
  "date": "2020-08-20",
  "title": "நான் வருமளவும்…",
  "key_verse": "66_2:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளி.2:24-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உங்களுக்குள்ளதை நான் வருமளவும் பற்றிக் கொண்டிருங்கள் (வெளி.2:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பள்ளியில் பரீட்சை வரும்போது மாணவர்கள் ஜெபிக்கிறார்கள். “ஆண்டவரே, பரீட்சை இலகுவாகவேண்டும்”, “பதில்கள் தெரியவேண்டும்”. “எப்படியாவது பாஸ் பண்ணவேண்டும்”, இன்னொருவனோ, “திருத்துகிறவர்களைப் பொறுப்பெடும்” என்றான். ஒருவன் மாத்திரம் இப்படியாக ஜெபித்தான். “ஆண்டவரே, இவ்வளவு நாட்களும் என்னால் இயன்றளவு படித்தேன். அதற்கேற்ற பலன் தாரும்.” ஆம், பரீட்சை என்பது மெஜிக் அல்ல. அது ஒரு சாதனை. வாழ்வின் சாதனைகளும் அப்படியே!\r\n\r\nவிசுவாசிகளை தேவனைவிட்டு விலகச் செய்து, சத்தியத்தை மறைத்து இருட்டடிப்பு செய்து, கள்ள உபதேசங்களை உபதேசித்தவர்களுக்கு தியத்தீரா சபை இடமளித்தது. கிருபையின் உபதேசம் என்று சொல்லி, பாவம் செய்ய அனுசரணையாக இருக்கிற எந்த உபதேசமும் “சாத்தானின் ஆழங்கள்”தான். செய்கிறவனையும் அடுத்தவனையும் அழித்துப்போடும் விபசார பாவத்தைக் கண்டிக்காமல் இருப்பது தேவனுக்கு அருவருப்பான காரியம். இது சரீர விபசாரம். தேவனைவிட்டு விலகி, அந்நிய காரியங்களுக்கு நம்மை விற்றுப்போடுகிற எதுவும் விபச்சாரமே. இவற்றைச் சபையில் காண்பது வருந்தத்தக்க விஷயமாகும். பாவம் மன்னிக்கப்பட்டதால் நாம் எப்படியும் வாழலாம் என்று ஒருவன் சொன்னால், அவனே யேசபேலின் ஊழியன். உலகத்தை நன்றாய் அனுபவிக்கத்தக்க இப்படிப்பட்ட கள்ள உபதேசங்களினால் சோரம் போனவர்கள் இச்சபையில் அநேகர் இருந்தாலும்கூட, சோதனைகள் நிறைந்த இந்த சூழ்நிலையிலும் ஒரு சிலர் கர்த்தருக்கு உண்மையாக இருந்தார்கள் என்பதைக் கவனிக்கவேண்டும்.\r\n\r\nகிறிஸ்தவ வாழ்வென்பது ஏதோ இந்த உலகைவிட்டு பாவமே இல்லாத இடத்தில் வேறாக வாழ்வது அல்ல. பாவமும் பாரமும் நிறைந்த இந்த உலக வாழ்விலும் தேவனுக்கென்று வாழுவதே கிறிஸ்தவ வாழ்வாகும். நமது குடும்பங் களில்கூட சவால்கள் வரும். இன்றைய நவீன சபையில்கூட பலத்த சவால் நம்மைச் சறுக்கச் செய்யலாம். பாவம் நமக்குச் சவாலிட நாம் இடமளித்தால் விழுந்துபோவது உறுதி. “எனக்கும் உனக்கும் என்ன” என்று நாம் பாவத்திற்குச் சவாலிடுவோம்! அப்போது நமக்கு அருளப்பட்ட இரட்சிப்பை நாம் காத்துக் கொள்வோம். இது ஒரு நாளில், அல்லது உடனடியாக நடக்கின்ற ஒன்றல்ல. நித்தமும் நாம் இதில் வளரவேண்டும். இதற்கு தைரியமும், விடாமுயற்சியும், தாகமும் வேண்டும். “முடிவுபரியந்தம் என் கிரியைகளைக் கைக்கொள்ளுகிறவன்” இதுவே தேவன் நம்மிடம் எதிர்பார்க்கின்ற காரியம். நாம் எப்படி?\r\n\r\nநம்பிக்கையின் பூரண நிச்சயமுண்டாகும்படி நீங்கள் யாவரும் முடிவுபரியந்தம் அப்படியே ஜாக்கிரதையைக் காண்பிக்கவேண்டும்… (எபிரெயர் 6:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது தனி வாழ்விலும், குடும்ப வாழ்விலும், சபையிலும், சமுதாயத்தில் வருகின்ற சோதனைகளிலும், கிறிஸ்துவுக்காக நிலைநிற்க எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}