{
  "uniqueid": "20200819085229_45efc937",
  "date": "2020-08-19",
  "title": "மறைவானது எதுவுமே இல்லை!",
  "key_verse": "66_2:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளி.2:18-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அக்கினி ஜூவாலை போன்ற கண்களும், பிரகாசமான வெண்கலம் போன்ற பாதங்களுமுள்ள தேவ குமாரன் சொல்லுகிறதாவது… (வெளி.2:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தங்கள் பிள்ளைகளின் செயற்பாடுகளைக்கொண்டு அவர்களுக்குள்ள திறமைகளை பெற்றோரினால் கண்டுகொள்ள முடிந்தாலும், பிள்ளைகளின் உள்ளத்தில் இருப்பது என்ன என்பதைக் கண்டுபிடிப்பது மிகக் கடினம்.\r\n\r\nஏழு கடிதங்களில் தியத்தீரா சபைக்கு எழுதப்பட்ட கடிதமே மிக நீண்ட கடிதமாகும். தியத்தீரா என்றதும் நமக்கு லீதியாள் நினைவுக்கு வருகிறாள். நற்கிரியைகள், அன்பு, ஊழியம், விசுவாசம், பொறுமை இன்னும் அதிகமதிகமான கிரியைகள் என்று ஏராளமான நற்காரியங்கள் இச்சபையில் இருந்தது. “ஆகிலும், உன் பேரில் ஒரு குறை உண்டு” என்கிறார் ஆண்டவர். அது என்ன? தேவனை விட்டு விசுவாசிகளை பாவத்துக்கு வழிநடத்துகின்ற “யேசபேல்” என்பவளுக்கு இச்சபை இடமளித்திருந்தது.\r\n\r\nஉலகில் வாழ்ந்தபோது, தம்மை மனுஷரோடு அடையாளப்படுத்தி “மனுஷ குமாரன்” என தம்மை விளித்து கூறிய இயேசு, இச்சபைக்கு தம்மை, “தேவ குமாரன்” என்கிறார். அவர் சாதாரண தேவ குமாரன் அல்ல; அக்கினி ஜூவாலை போன்ற கண்களையுடையவர் என்கிறார். அதாவது, அவருக்கு மறைவானது எதுவும் இல்லை. நற்கிரியைகளைச் செய்து நம்மை நல்லவர்கள்போலக் காட்டினாலும், தேவன் நமது உள்ளிந்திரியங்களை ஆராய்ந்து அறிகிறவர். அத்துடன், வெண்கலம் போன்ற பாதங்களை உடையவர். உங்களுக்கு ஞாபகமா, ஆசரிப்புக் கூடாரத்தைக் குறித்து மோசேக்குக் கட்டளையிட்ட கர்த்தர், யாவற்றையும் பொன் தகட்டால் மூடச்சொன்னார்; ஆனால், பலிபீடத்தைமாத்திரம் வெண்கலத் தகட்டால் மூடச்சொன்னார் (யாத்.27:1). ஆம், அன்று அந்தப் பலி மேடையில் ஆட்டுக்குட்டிகள் பலியிடப்பட்டது, இன்று ஆண்டவரே பலிக்கடாவானார். இந்த வெண்கல பாதங்கள் அதையே நினைவுப்படுத்தின.\r\n\r\nஇன்று நமக்குச் சத்தியம் மறைக்கப்படவில்லை; கள்ளப்போதனைகளை அடையாளம் காணும் பகுத்தறிவை ஆவியானவர் தந்திருக்கிறார். அப்படியிருந்தும், நாம் அநீதிக்கும், சுகபோகத்திற்கும் இடமளித்து, சாத்தானின் வஞ்சகத்துக்கு இணங்கி சோரம் போகலாமா? அக்கினி ஜூவாலை போன்ற கண்களுக்கு ஒரு துரும்பும் மறைவாயிருக்க முடியாது. ஆகவே, நம்மையும், குடும்பத்தையும், நமது சபையையும் தேவகரத்தில் ஒப்புவிப்போம். அவர் காண்கிறபடி நாமும் நம்மைக் கண்டு, நாம் மனந்திரும்ப தேவ ஆவியானவரின் உதவியை நாடுவோம்.\r\n\r\nநீதியுள்ள தேவரீர் இருதயங்களையும் உள்ளிந்திரியங்களையும் சோதித்தறிகிறவர் (சங்கீதம் 7:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, அக்கினி ஜூவாலைப் போன்ற உமது கண்களுக்கு எதுவும் மறைவாக இருக்க முடியாது. என் இருதயம் உமக்கு முன்பாக ஒளிவு மறைவற்றதாக இருக்கட்டும்; மறைவான பாவங்களை எனக்கு மன்னியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}