{
  "uniqueid": "20200818085232_7fffffff",
  "date": "2020-08-18",
  "title": "ஆகிலும்…",
  "key_verse": "66_2:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளி.2:12-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆகிலும், சில காரியங்களைக் குறித்து உன் பேரில் எனக்குக் குறை உண்டு (வெளி.2:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான் எத்தனை நல்ல விஷயங்களைச் செய்தாலும், அவற்றில் ஒன்றையும் கணக்கெடுக்காமல், என்னிலுள்ள குறைகளையே எப்போதும் சுட்டிக்காட்டி அப்பா என்னைத் திட்டுகிறார்” என்று மனமுடைந்த குமார் வீட்டைவிட்டே போய்விட்டான். “நான் தவறு செய்துவிட்டேனா” என்று குமாரின் அப்பா இப்போது வேதனைப்படுகிறார். நமது ஆண்டவர் எவ்வளவு நல்லவர்; நம்மைப்போல, நல்ல காரியங்களைக் காணாதவர்போல, குறைகளைமட்டும் பெரிதுபடுத்துகிறவர் அல்ல. நம்மிலுள்ள நற்காரியங்களைச் சொல்லி நம்மை உற்சாகப்படுத்திவிட்டுத்தான் “ஆகிலும்” என்று ஆரம்பிக்கிறார். அது நம்மை நிச்சயம் சிந்திக்க வைக்கும். “என்றாலும்”, “ஆனாலும்”, “அப்படியிருந்தும்” என்ற சொற்கள் எப்போதும் முன்னே சொன்னவற்றை, பின்னே சொல்லப் போகிறவற்றுடன் தொடர்புபடுத்துகின்றன. அவை நம்மை எச்சரித்து உணர்த்துகின்றன.\r\n\r\nஇங்கே பெர்கமு சபையானது உபத்திரவத்திலும் உறுதியாய் நின்றிருந்ததை ஆண்டவரே மெச்சினார். பின்னர் “ஆகிலும்” என்று ஆரம்பிப்பதிலிருந்து தமது பிள்ளைகள் சற்றும் மாசு மறுவற்ற பரிசுத்த பிள்ளைகளாக இருப்பதையே அவர் வாஞ்சிக்கிறார் என்பது தெளிவாகிறது. அன்று பிலேயாம் (எண்.31:16,2 பேது.2:15, யூதா 11) இஸ்ரவேலைப் பாவத்தில் விழுத்தினதுபோல, அதே வேசித்தனமும் விக்கிரகங்களுக்கு தலைவணங்குதலும் இந்தச் சபையிலும் காணப்பட்டது. அத்துடன் கள்ளப்போதனைகளைக் கடிந்து விரட்டாமல் அதற்கும் அனுமதி இருந்தது. இதைத் தேவன் வெறுக்கிறார்; தமது சபை தூய்மையாக இருக்கவேண்டுமென்று விரும்புகிறார் என்பது தெளிவாகிறது. ஆகவே, மனந்திரும்புதலுக்குத் தேவன் அழைக்கிறார். வசனத்தை உதைக்கிறவனை, வசனத்தாலேயே வெட்டுவேன் என்கிறார்.\r\n\r\nநமக்குள் கருத்து வேறுபாடு காணப்படலாம்; ஆனால் பேதங்களும், கெட்ட நடத்தைகளும் இருக்க முடியாது. இன்று நமக்குள், விக்கிரகாராதனை, பொய், வீண் பேச்சு, வேசித்தனம், விபச்சாரம் போன்ற பல காரியங்கள் இல்லை என்று சொல்லமுடியாது. பாவத்தை பாராமுகமாக விட்டுவிடுவதை தேவன் வெறுக்கிறார். மாறாக, தேவ வார்த்தையில் நிலைத்திருந்து பாவத்திற்கு எதிராகப் போராடி ஜெயிப்போமானால், ஆவிக்குரிய சகல ஆசிகளாலும், புதிய நாமத்தினாலும் கர்த்தர் நம்மை ஆசீர்வதிப்பதாக வாக்களித்திருக்கிறார். இனி முடிவு நம்முடை யது. “காதுள்ளவன் கேட்கக்கடவன்” என்று ஆவியானவர் கூறுகிறார்!\r\n\r\nகிறிஸ்துவினுடையவர்கள் தங்கள் மாம்சத்தையும் அதின் ஆசை இச்சைகளையும் சிலுவையிலே அறைந்திருக்கிறார்கள் (கலா 5:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள தேவனே, சுற்றியிருக்கின்ற சோதனைகளுக்கும், உள் வாழ்வில் உள்ள போராட்டங்களுக்கும் நான் இணங்கி வாழாதபடிக்கு அவைகளை எதிர்த்து நின்று ஜெயம் பெற கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}