{
  "uniqueid": "20200817085235_79003556",
  "date": "2020-08-17",
  "title": "பெர்கமு சபை",
  "key_verse": "66_2:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளி.2:12-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இருபுறமும் கருக்குள்ள பட்டயத்தை உடையவர் சொல்லுகிறதாவது… (வெளி.2:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஆப்பிள் வெட்டுகிற கத்தியால் ஆலமரத்தை வெட்டலாமோ!” அததற்கான ஆயுதத்தை அததற்கு உபயோகிக்க வேண்டும். ஆண்டவர் ஒவ்வொரு சபைக்கும், அதற்கு ஏற்ற விதமாகவே தம்மை வெளிப்படுத்துகிறார். “சாத்தானுடைய சிங்காசனம்” இருக்கிற இடத்திலே, அவனை வெட்டி வீழ்த்தத்தக்க இருபுறமும் கருக்குள்ள பட்டயமாகிய தேவனுடைய வார்த்தையைத் தவிர வேறெந்த ஆயுதம் பொருத்தமாயிருக்கும்?\r\n\r\nசாத்தானின் சிங்காசனம்? ஆம், பெர்கமு பட்டணம், சுற்றியுள்ள இடங்களிலிருந்து மிக உயரத்தில் ஒரு மலையில் அமைந்திருந்தது. சொகுசுகள் நிறைந்ததும், கிரேக்க கலாச்சாரமும் கல்வியும் கொண்டது இந்தப் பட்டணம். இங்கிருந்த சபை நாலுவித கள்ள போதனைக்காரரால் சூழப்பட்டிருந்தது. இப்பட்டணத்தின் முக்கிய தெய்வத்தின் அடையாளம், சர்ப்பம். இது சுகப்படுத்தும் தெய்வம் என்று அவர்கள் கருதினார்கள். இப்படியாக உள்ளும் புறம்பும் கள்ள போதனைகளால் இந்தச் சபை சூழப்பட்டிருந்ததால்தான், “சாத்தானின் சிங்காசனம் இருக்கிற இடத்தில் நீ குடியிருக்கிறாய்” என்பதை தாம் அறிந்திருப்பதாக ஆவியானவர் வெளிப்படுத்தினார். மாத்திரமல்ல, இப்படியொரு நெருக்கத்திலும் அவர்கள் தேவனைப் பற்றிக்கொண்டிருந்தனர். அந்திப்பா என்ற விசுவாசி கொல்லப்பட்டபோதும், சபை தன் விசுவாசத்தை விட்டுவிடவில்லை.\r\n\r\nநான்கு பக்கமும் விக்கிரகாராதனைக்காரராலும், ரோம ராயனை தெய்வமாக வழிபடுகிறவர்களாலும் சூழப்பட்ட நிலையில், கிறிஸ்துவில் கொண்ட விசுவாசத்தில் நிலைத்திருப்பது என்பது இலகுவான விஷயமல்ல. ஆனால், “இருபுறமும் கருக்குள்ள பட்டயத்தை உடையவராகிய நான்” உனக்கு இருக்கிறேன் என்று கர்த்தர் சபையைத் திடப்படுத்துகிறார். ரோம அரசாட்சியிலே அதிகாரத்துக்கும், நியாயத்தீர்ப்பு கொடுப்பதற்கும் உபயோகிக்கின்ற கூரான ஆயுதம் இந்த இருபுறமும் கருக்குள்ள பட்டயமாகும். இதனால், இங்கே, ஆண்டவர் தமது கையில் உள்ள பட்டயத்தைக்குறித்து சொல்லும்போது அது அவர்களுக்கு அன்று நன்கு புரிந்திருக்கும்.\r\n\r\nஅன்று பெர்கமு சபையை சூழ்ந்து நெருக்கி நின்ற சோதனைகளும் வேதனைகளும் இன்று நமக்கு இல்லை. அப்படியிருந்தாலும் நாம் எவ்வளவு தூரம் விசுவாசத்தில் உறுதியாகவும், தேவனுக்கு உண்மையாகவும் சத்திய வார்த்தைக்குக் கீழ்ப்படிந்தும் வாழுகிறோம்? அன்று விக்கிரகாராதனைக்காரருக்கும் விசுவாசிகளுக்கும் இடையே நின்ற பட்டயம், இன்று விசுவாசிகளுக்கும் அவிசுவாசிகளுக்கும் இடையே நிச்சயம் நிற்கும்.\r\n\r\n“நான் சொன்ன வசனமே அவனைக் கடைசி நாளில் நியாயந்தீர்க்கும்” (யோவா.12:48)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்கள் கரங்களில் இருபுறமும் கருக்குள்ள பட்டயத்தை வைத்துக் கொண்டிருக்கிற நாங்கள் உமக்கு உண்மையாகவும் சாட்சியாகவும் வாழ கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}