{
  "uniqueid": "20200816085237_07b83051",
  "date": "2020-08-16",
  "title": "சிமிர்னா சபை",
  "key_verse": "66_2:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளி.2:8-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆகிலும் நீ மரணபரியந்தம் உண்மையாயிரு, அப்பொழுது ஜீவ கிரீடத்தை உனக்குத் தருவேன் (வெளி.2:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு கம்பத்தில், 86 வயது நிறைந்த ஒருவர் கட்டப்பட்டார். “இயேசுவை மறுதலித்துவிடு. இல்லையென்றால் எரிந்து சாம்பலாவாய்” என்று கர்ச்சிக்கிறான் நீரோ மன்னன். ஆனால் அவரோ, “இந்த 86 வருடங்கள் என்னை நேசித்துக் காப்பாற்றி எனக்கு உண்மையாயிருந்த இயேசுவை எப்படி மறுதலிக்க முடியும்? மாட்டேன்!” என்கிறார். உடனே நெருப்பு பற்றியெரிகிறது. அவர் இரத்த சாட்சியாய் எரிந்து சாம்பலானார். இவர்தான் யோவானின் சீஷரான போலிகார்ப். இவரே சிமிர்னா சபையின் பிஷப்.\r\n\r\nஏழு சபைகளுக்குள்ளும் நற்சாட்சி பெற்ற இரண்டு சபைகளில் ஒன்று சிமிர்னா சபை. ஒருசிறப்பான துறைமுகத்தைக் கொண்டிருந்த இப்பட்டணத்திலிருந்த சபைக்கு இரண்டு கூட்டத்தினரால் நெருக்கம் ஏற்பட்டது. கிறிஸ்தவத்திற்கு எதிரான யூத சமூகம் ஒன்று; அடுத்தது, ரோமருக்கும், ரோம அரசனையே தெய்வமாகக் கருதுகிற யூதரல்லாத ஒரு சமூகம். இந்த சூழ்நிலையில் சபைக்குத் துன்புறுத்தல் தவிர்க்கமுடியாத ஒன்றாயிருந்தது. ஆவியானவரும் துன்புறுத்தலை நிறுத்தாமல், திருச்சபையை திடப்படுத்துகிறார். அதனால், உபத்திரவத்திலும் சபை விசுவாசத்தை விடவில்லை. சோதிக்கிற சாத்தானால் நமது சரீரத்தை மாத்திரமே தொடமுடியும். நமது ஜீவனோ தேவகரத்தில் இருக்கிறது. ஆகையால், ஒரு உத்தம கிறிஸ்தவன் மரணத்திற்குப் பயப்படான். அன்று நீரோ மன்னன் ஆட்சியில், சபை தத்தளிப்புக்குள்ளானது; பயங்கரமாய் உபத்திரவப்பட்டது. ஆனால் கர்த்தரோ, “பயப்படாதே” என்கிறார். ஆகவேதான் இவர்களுக்கு, “முந்தினவரும் பிந்தினவரும் மரித்திருந்து பிழைத்திருக்கிறவருமானவர்” என்று தம்மை என்றுமுள்ளவராக கர்த்தர் வெளிப்படுத்தினார்.\r\n\r\nஒரு காரியத்தை நாம் கவனிக்கவேண்டும். யாருக்கு உபத்திரவம்? யாருக்குத் துன்பம்? கிறிஸ்துவுக்கு உண்மையாய் வாழுகின்ற தேவபிள்ளைகளுக்கே அல்லாமல், பெயருக்கு கிறிஸ்தவர்கள் என்று வாழுகிறவர்களுக்கு அல்ல. உண்மைதான், வலி அல்லது நோவு தாங்கமுடியாத ஒன்று. இத்தனைக்கு மத்தியிலும் சிமிர்னா சபை விசுவாசத்தில் தளரவேயில்லை. ஆண்டவர் இவர்களை ஊக்குவிக்கிறார். ஒன்று, பயப்படாதே; அடுத்தது, மரணபரியந்தம் உண்மையாயிரு. இப்படி இருந்தால் இரண்டாம் மரணமாகிய நித்திய மரணத்திற்கு நாம் பயப்பட தேவையில்லை. உண்மை கிறிஸ்தவனாய் இருப்பதால் துன்பம் நேரிடும்; ஆனாலும், நித்திய கிருபை நமக்குண்டு. ஆகையால் நமது விசுவாசத்தைக் கறைப்படாமல் காத்துக்கொள்வோமாக.\r\n\r\nஜீவ விருட்சத்தின்மேல் அதிகாரமுள்ளவர்களாவதற்கு… அவருடைய கற்பனைகளின்படி செய்கிறவர்கள் பாக்கியவான்கள் (வெளி.22:14.)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என் பெலனாகிய தேவனே, இன்றைக்கு கற்றுக்கொண்டபடியே, நான் பயப்படாமலும் மரணபரியந்தம் உண்மையாய் இருக்கவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}