{
  "uniqueid": "20200815085240_7fffffff",
  "date": "2020-08-15",
  "title": "மனந்திரும்பு!",
  "key_verse": "66_2:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளி.2:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…மனந்திரும்பி, ஆதியிலே செய்த கிரியைகளைச் செய்வாயாக. நீ மனந்திரும்பாத பட்சத்தில் உன் விளக்குத் தண்டை அதனிடத்தினின்று நீக்கிவிடுவேன் (வெளி.2:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஏழு நட்சத்திரங்களைத் தம்முடைய வலது கரத்தில் ஏந்திக்கொண்டு, ஏழு பொன் குத்துவிளக்குகளின் மத்தியிலே உலாவிக்கொண்டிருக்கிறவர் சொல்லுகிறதாவது” (வெளி.2:1) என்று ஆரம்பித்த இந்தக் கடிதம், சபையின் நற்காரியங்களைக் குறித்து சந்தோஷப்பட்டாலும், அங்கேயுள்ள குறைகளை எடுத்துக் காட்டி, மனந்திரும்புதலுக்கு அழைக்கிறது. அத்துடன், ஜெயங்கொள்ளுகிறவனுக்கு வழங்கப்படுகின்ற நித்திய சந்தோஷத்தை உறுதிப்படுத்துகிறது (வெளி.2:7). எனினும், ஒவ்வொரு சபைக்கும் கர்த்தர் தம்மை ஒவ்வொரு விதத்தில் வெளிப்படுத்துவதை நாம் கவனிக்கலாம். எபேசு சபை மிக முக்கியமானதொன்று. இங்கே ஆண்டவர் தம்மை சபைகள் நடுவே உலாவுகிறவராகக் காண்பிக்கிறார். “கர்த்தருடைய சிங்காசனம் பரலோகத்தில் இருக்கிறது. அவருடைய கண்கள் மனுபுத்திரரைப் பார்க்கிறது” (சங்.11:4). அவர் மனுபுத்திரனின் உள்ளிந்திரியங்களையும் அறிந்திருக்கிறவர். அவருக்கு மறைவானது எதுவுமில்லை.\r\n\r\nபல நேரங்களில், நாம் விபசாரமும் வேசித்தனமும் களவும் கொலையும்தான் பாவம் என்று எண்ணுகிறோம். நம்மை இரட்சித்த ஆண்டவரின் அன்பைவிட்டு பின்வாங்குவதும் மகாபாவம் என்பதை உணரவேண்டும். ஆகவேதான் ஆதியில் கொண்டிருந்த அன்புக்கு மனந்திரும்புபடி ஆண்டவர் அழைக்கிறார். மனந்திரும்பாவிட்டால் விளக்குத்தண்டையே நீக்கிவிடுவாராம். அப்படியானால் அந்தச் சபை, அதாவது விசுவாசிகள் ஒளி கொடுக்க முடியாது; தேவ சந்நிதானத்தில் அந்த சபை (நாங்கள்) தள்ளப்பட்டுப்போவது உறுதி. அதே சமயம் மனந்திரும்பினால், பாவத்தை ஜெயங்கொண்டால் தேவனுடைய சந்நிதானத்திலிருக்கிற ஜீவ விருட்சத்தின் கனியைப் புசிக்கத் தருவார் கர்த்தர். தேவ சத்தத்துக்குச் செவி கொடுக்காமல் தவிர்க்கப்பட்ட கனியைச் சாப்பிட்டு பாவத்தில் விழுந்துபோன மனிதன், மற்றக் கனியைச் சாப்பிட்டு நித்தியமாய் தம்மைவிட்டு பிரிக்கப்பட்டுவிடக்கூடாது என்று அவனை ஏதேனிலிருந்து கர்த்தர் வெளியேற்றினாரோ, அந்த ஜீவ விருட்சத்தின் கனியே நமக்குத் தரப்படும்!\r\n\r\nஎன்ன மகிமை இது! இவற்றைக் கேட்க நமக்குக் காது உண்டா! சரீர காதுகள் அல்ல; நமக்குள் பரிசுத்தாவியானவர் வாசம் பண்ண நாம் இடமளிக்காவிட்டால் இவற்றைக் கேட்கவோ புரிந்துகொள்ளவோ மனந்திரும்பவோ முடியாது. ஆக, சபை, அதாவது தேவனுடைய பிள்ளைகளான நாம், நம் மத்தியிலே கர்த்தர் உலாவுகிறவர் என்பதை உணர்ந்து, நம்மை ஆராய்ந்து, இன்றே ஆதி அன்புக்குள் திரும்புவோம்.\r\n\r\nமனந்திரும்புகிற ஒரே பாவியினிமித்தம் பரலோகத்தில் மிகுந்த சந்தோஷம் உண்டாயிருக்கும் என்று உங்களுக்குச் சொல்லுகிறேன் (லூக்கா 15:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் என் ஒவ்வொரு அசைவையும் காண்கிறவர் என்ற உணர்வு எனக்கிருக்கவும் நீர் என்மேல் வைத்திருக்கும் அன்பை உதாசீனம் செய்யாமலிருக்கவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}