{
  "uniqueid": "20251008072137_0eb7a75f",
  "date": "2025-10-08",
  "title": "நோக்கமின்றி எதுவுமில்லை!",
  "key_verse": "21_6:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 45:18-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இருக்கிறவன் எவனும் தோன்றுமுன்னமே பேரிடப்பட்டிருக்கிறான் (பிரசங்கி 6:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘வாழ்ந்து எதைக் கண்டோம்?’ கிறிஸ்தவர்களாகிய நாமும் இதுவரை ஒரு தடவையாவது இப்படியான வார்த்தைகளைச் சொன்னதில்லையா? மேன்மையானவற்றை அள்ளி வழங்கவேண்டிய வேதாகமம், ‘மாயை மாயை’ என்று வாழ்வைக்குறித்து சலிப்படையும் வார்த்தைகளைக் கூறும் பிரசங்கி நூலைக் கொண்டிருக்கலாமா? ஆறுதல் வார்த்தைகளையும் வாக்குத்தத்தங்களையுமே தேடி வாசிக்கும் மக்களுக்கு இப்புத்தகத்தில் என்னதான் கிடைக்கப்போகிறது? ஏற்கனவே சலிப்படைந்திருக்கும் நமக்கு, “ஆமாம்” சொல்லும் புத்தகமாக அல்லவா பிரசங்கி நூல் தெரிகிறது. அதிலும் வாழ்வில் தோற்றுவிட்ட ஒரு ஞானி எழுதிய இந்த நூல் எதற்கு? என்பது சிலரது வாதம். ஒரு இரகசியம் தெரியுமா? இவ்வுலகிலே எந்தவொரு நோக்கமும் இன்றி எதுவுமே இல்லை. நாம் தோன்றுமுன்னமே நம்மைத் தேவன் பெயரிட்டார் என்பதை இந்த ஞானிதானே எழுதிவைத்துள்ளார்! அர்த்தமில்லாத எந்தவொரு புத்தகமோ, வாக்கியமோ, சொல்லோ வேதாகமத்திலே இல்லை. தேவன் நம்மை ஒரு நோக்கத்தோடேயே படைத்திருக்கிறார். எவருடைய வாழ்வும் வீண் அல்ல. வானத்தையும் பூமியையும் வெறுமையாய் அல்ல; நாம் குடியிருக்கவே அதைப் படைத்தார். “நான் விருதாவாக எதுவும் செய்வதுமில்லை, என்னை விருதாவாகத் தேடுங்கள் என்று சொன்னதுமில்லை” என்று தேவன் சொல்லுகிறார்.\r\n\r\nவேதாகமத்திலே புரிந்துகொள்ளக் கடினமான, வாசிக்க இதமற்ற சில பகுதிகளில் பிரசங்கி புத்தகமும் ஒன்று என்றால் மறுக்கமுடியாது. பலருடைய வேதாகமங்களில் இதன் பக்கங்கள் புதிதாகவே இருக்கிறது. ஆனால், இந்நூலைக் குறித்த தேவநோக்கத்தை அறியவேண்டுமானால், “பிரசங்கி நூலின் உள்ளே செல்ல, முன்வாசலைவிட பின்வாசலே மிகவும் வசதியானது” என்று வேத அறிஞர் ஒருவர் எழுதியுள்ளது எவ்வளவு உண்மையானது. சாலொமோன், தன் வாழ்வை நிரப்ப பல வழிகளை நாடி தோற்றுப்போனாலும், இறுதியில் தான் தேடிய காரியங்கள் வீண் என்பதை அல்ல; தேவனை மையமாகக் கொள்ளாத எதுவும் வீணும் மாயையுமே என்ற உண்மையையே கண்டுபிடித்தார்.\r\n\r\nதேவபிள்ளையே, உன் வாழ்வு வீண் அல்ல. இதுவரை நீ எந்தக் கண்ணோட்டத்தில் உன் வாழ்வைப் பார்த்தாயோ தெரியாது. ஆனால், சாலொமோன் கடைசியில் கண்டுகொண்டதை இன்னும் தாமதிக்காமல் இன்றே நீயும் கண்டுகொள். உன் வாழ்விற்கும் தேவன் ஒரு நோக்கம் வைத்திருக்கிறார். எதையும் தேவகண்ணோட்டத்தில் பார்க்கப் பழகிக்கொள். நீ பிறக்கும் முன்பே உன் பெயரை அறிந்தவர் உன் வாழ்வு பாழாய்ப் போகவிடுவாரா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, நாங்கள் தோன்றுமுன்னே எங்களுக்குப் பேரிட்ட உம்மை மையமாக கொள்ளாத எங்கள் வாழ்வு வீணும் மாயையாயிருக்கும் என்பதை இந்தநாளில் எங்களுக்கு உணர்த்தினபடியால் உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}