{
  "uniqueid": "20200814085242_497534a2",
  "date": "2020-08-14",
  "title": "எபேசு சபை",
  "key_verse": "66_2:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளி.2:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆனாலும், நீ ஆதியில் கொண்டிருந்த அன்பை விட்டாய் என்று உன்பேரில் எனக்குக் குறை உண்டு (வெளி.2:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ரோமாபுரிக்கான இறுதிப் பயணத்திலே, எபேசுவுக்கு ஆள் அனுப்பி, சபை மூப்பரிடம் கண்ணீரோடு பவுல் விடைபெற்றதிலிருந்து, எபேசு சபையிலே, அவர் மிகுந்த நம்பிக்கை வைத்திருந்தார் என்பது புரிகிறது (அப்.20:17-38). சின்ன ஆசியாவின் தலைநகரமும், தரை கடல் மார்க்க வணிகத்தில் சிறந்து விளங்கிய எபேசு, ரோம ராஜ்யத்தில் மிகவும் பிரசித்தி பெற்ற பட்டணங்களில் ஒன்றாயிருந்தது. பண்டைக் காலத்தில் உலகப் பிரசித்திபெற்ற “தியானாளின் கோவில்” இங்கே இருந்தது. இவர்களுடைய தொழிலே விக்கிரகங்களைச் செய்து விற்பனை செய்வதுதான். பவுல் மூன்று ஆண்டுகள் இங்கே தனது ஊழிய பணிகளைச் செய்தார். கள்ளப் போதனைகளுக்கு விலகியிருக்கும்படி பவுல் அவர்களுக்குப் புத்தி சொன்னார்.\r\n\r\nஎபேசு சபையும், தேவனிடத்தில் மிகுந்த அன்புகொண்ட வைராக்கியமான சபையாகவே இருந்தது. மிகவும் பிரயாசப்பட்டு, தவறுகளைச் சுட்டிக்காட்டி, இயேசுவினிமித்தம் வந்த உபத்திரவங்களில் மிகுந்த பொறுமையுடன் சகித்து, அயராது உழைத்து, பல காரியங்களில் சிறந்து விளங்கியது. இவை ஒரு சபைக்கு அவசியம். ஆனால், இவை அன்பின் அடிப்படையில் செய்யப்பட வேண்டுமே தவிர, வேறு நோக்கம் கூடாது. பவுல், அந்த சபையிலிருந்த விசுவாசத்தையும், அன்பையும் குறித்து தேவனை ஸ்தோத்தரிக்கிறார் (எபே.1:15). ஆனால், இப்போது சபையிலே இருப்பது இரண்டாவது சந்ததி. இவர்கள் பல அலுவற்காரராக மாறி, தங்களைத் தாங்களே மேம்படுத்தி (இன்று நம்மைப்போல) தேவனிடத்தில் ஆதியில் கொண்டிருந்த அன்பை விட்டுவிட்டார்கள். இது தேவனைத் துக்கப்படுத்தியது.\r\n\r\nதான் எங்கிருந்து கண்டெடுக்கப்பட்டான், தனது முந்திய நிலைமை என்ன என்பதை எவன் மறக்கிறானோ, அவன் பக்திமான், பணியாளன், கொடை வள்ளல் என்று புகழ் பெற்றிருந்தாலும், அஸ்திபாரமாகிய அன்பு அவனிடத்தில் தணிந்து போகும். ஆனாலும், ஆண்டவர் நல்லவர், மெதுவாக நடத்தும் நல் மேய்ப்பர். நம்மிலுள்ள குறைவை சுட்டிக்காட்ட முன்பு நம்மிலுள்ள நல்லவற்றைச் சொல்லி, உற்சாகப்படுத்தி, பின்னர் குறையைக் காட்டுகிறார். நாம் எங்கே எப்படி விழுந்தோம் என்பதைத் தெளிவுபடுத்தி, உன் கிரியைகளிலும் பார்க்க, உன் அன்புதான் முக்கியம் என்பதை உணர்த்தி, மனந்திரும்ப சந்தர்ப்பம் தருகிறார். நமது ஆரம்ப நிலையைத் திரும்பிப் பார்த்து நாமும் ஆதி அன்புக்குள், ஜெபத்திலும் வேதத்திலும் தாகமாயிருக்க திரும்புவோமா? தேவராஜ்யம் அன்பின் ராஜ்யம்!\r\n\r\n“இவ்வளவாய் உலகத்தில் அன்புகூர்ந்தார்” (யோவான் 1:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என்னை நேசிக்கும் தேவனே, உம்மோடுள்ள எனது உறவில் மேன்மேலும் வளரவும் ஆதி அன்பிற்கு திரும்பவும் எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}