{
  "uniqueid": "20200813085245_0b58c2e1",
  "date": "2020-08-13",
  "title": "அவரவருக்கு ஏற்றபடி…",
  "key_verse": "23_40:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 40:6-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆட்டுக்குட்டிகளைத் தமது புயத்தினால் சேர்த்து, தமது மடியிலே சுமந்து, கறவலாடுகளை மெதுவாக நடத்துவார் (ஏசாயா 40:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எங்கள் வீட்டில், நாங்கள் ஆறு பிள்ளைகள்; இன்னுமொரு அக்காவும் நம்மு டன் சேர்ந்து வளர்க்கப்பட்டதால் நாங்கள் ஏழுபேர். ஆனால், அந்த ஏழு பேருமே ஏழுவிதமானவர்களாக இருந்தோம். அறிவிலும், கெட்டித்தனத்திலும் உணவு உண்பதில்கூட நாங்கள் வேறுபட்டவர்கள். ஆனால், நமது பெற்றோர் நம்மை எப்படி வளர்க்கிறார்கள் என்று உணருகின்ற அறிவு அன்று எனக்கு இருக்க வில்லை. ஆனால் இப்போது சிந்தித்தால், நம் ஒவ்வொருவருக்கும் ஏற்றபடியே, நம்முடன் அத்தனை பொறுமையாய் அவர்கள் இருந்திருக்கிறார்கள் என்று நினைக்கும்போதெல்லாம் புல்லரிக்கிறது.\r\n\r\nதேவனாகிய கர்த்தர், அண்டசராசரங்களையும் படைத்து ஆளுகை செய்கின்ற ஒப்புயர்வற்றவர், தம்மை ஒரு மேய்ப்பராகக் காண்பிக்கிறார். அவர் “பராக்கிரமசாலியாய் வருவார்; தமது புயத்தினால் அரசாளுவார். இவரே தம்மை அன்புள்ள, தன் மந்தையில் கரிசனையுள்ள, மந்தையின் ஆடுகளை ஒவ்வொன்றாய் பெயர்பெயராய் அறிந்து நடத்துகிற ஒரு மேய்ப்பராக தன்னை அறிமுகப்படுத்துகிறார். “நானே நல்ல மேய்ப்பன்” (யோவா.10:114) என்று சொன்னவரை, “பெரிய மேய்ப்பர்” என்று எபிரெய ஆசிரியர் (எபி.13:20) விவரிக்க, அவரைப் “பிரதான மேய்ப்பர்” என்கிறார் பேதுரு (1பேது.5:4). மேய்ப்பர் எப்போதும் பெலவீனமானவர்களிலே அதிக கரிசனை கொள்பவர். இந்த மேய்ப்பரைத் தமது அரணாகக் கொண்டிருக்கிற எவரையும் எதுவும் அசைக்க முடியாது. இந்தக் கரிசனையைத்தான் நாம் வெளிப்படுத்தலில் ஆண்டவர் சபைகளுக்கு எழுதிய கடிதங்களில் காண்கிறோம். எந்தவொரு இடத்திலாவது நீ அந்த சபைபோல இல்லையே என்று ஒப்பிட்டு குற்றப்படுத்தியதைக் காணமுடியாது. அந்தந்த சபையின் நிலைமைக் கேற்ப கர்த்தர் அவர்களை அவர்களுக்கு வெளிப்படுத்தி, மனந்திரும்பவும் தருணம் கொடுக்கிறதையே காண்கிறோம்.\r\n\r\nநமக்கு இயலாத, நம்மால் கூடாத எதையும் ஆண்டவர் எதிர்பார்க்கிறவர் அல்ல. நம்மை அவரே தனித்துவமானவர்களாகப் படைத்தார். வித்தியாசமான குணாதிசயங்களை உடையவர்கள் நாம். நம் ஒவ்வொருவரையும் நமக்கு ஏற்றபடியே ஆண்டவர் நடத்துகிறார். அவர் ஒப்பீடு செய்கிறவரல்ல; ஒப்பீடு செய்து குற்றப்படுத்துகிறவரும் அல்ல. நாம் இருக்கிற இடத்திலேயே நம்மை வைத்து, அங்கே நம்மிலுள்ள குறைநிறைகளைச் சுட்டிக்காட்டி நம்மை அன்பாய் நடத்துகிற நல்ல மேய்ப்பனே நமது ஆண்டவர். நமது கரத்தை நீட்டினால், அவர் நம்மைத் தூக்கி சுமப்பார். இப்படியிருக்க நாம் மனந்திரும்பாமல் இருக்க முடியுமா?\r\n\r\nகர்த்தர் என்மேய்ப்பராயிருக்கிறார்; நான் தாழ்ச்சியடையேன் (சங். 23:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை கைவிடாத தேவனே, இந்த நாளிலும் நல்ல மேய்ப்பராய் இருந்து எங்களை வழிநடத்தி வருகிறதை உணர்ந்து, உம்மை துதிக்கிறேன் ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}