{
  "uniqueid": "20200812085248_0d50d844",
  "date": "2020-08-12",
  "title": "ஏழு சபைகள்!",
  "key_verse": "40_28:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளி.:10-13,19-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இதோ! உலகத்தின் கடைசிபரியந்தம் சகல நாட்களிலும் நான் உங்களுடனேகூட இருக்கிறேன் என்றார். ஆமென். (மத்தேயு 28:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "1989ம் ஆண்டில் தகப்பனார் எழுதிய ஒரு கடிதத்தைக் கண்டெடுத்தேன். “நடப்பவை நடக்கட்டும். நானோ எப்போதும் உன் பக்கம் இருப்பேன்” என்று அதன் இறுதியில் எழுதியிருந்தது. “இவர் எப்படி எப்போதும் இருப்பார்” என்று அன்று எனக்குள் சிரித்துக்கொண்டது நினைவுக்கு வந்தது. ஆனால், இத்தனை வருடங்களுக்குப் பின்னரும், அவர் மரித்து பன்னிரு ஆண்டுகள் கடந்தும், இக் கடிதத்தை வாசிக்கும்போது, அவர் என் அருகில் இருப்பது போன்ற உணர்வை தந்தது. இப்படியிருக்க, நித்திய தேவவார்த்தைகள் ஒரு குறிப்பட்ட காலத்துக்குள் அடக்கமாகிவிடுமா?\r\n\r\n“காண்கிறதை ஒருபுஸ்தகத்தில் எழுதி, ஆசியாவிலிருக்கிற ஏழு பட்டணங்களிலுள்ள ஏழு சபைகளுக்கும் அனுப்பு” என்ற சத்தம் உண்டானது. அப்போ இக்கடிதங்கள், அன்று இருந்ததும், இன்று இல்லாதிருக்கிறதுமான சபைகளுக்கு மட்டுப்படுத்தப்பட்டனவா? இல்லை! “நான் அல்பாவும் ஓமேகாவும், முந்தின வரும் பிந்தினவருமாய் இருக்கிறேன்” என்று ஆண்டவர் தம்மைக்குறித்து ஒரு அறிமுகத்தைக் கொடுக்கிறார். ஆம், அவர் எப்படி நித்தியமானவரோ, அவருடைய வார்த்தையும் நித்தியமானவைகளே. அன்று இந்த ஏழு சபைகள் மாத்திரமல்ல, இன்னும் அநேக பட்டணங்களில் சபைகள் இருந்தன. இந்த ஏழு சபைகளை மாத்திரம் ஆண்டவர் தெரிந்தெடுத்தது என்ன?\r\n\r\nஏழு சபைகளும் ஒன்றுக்கொன்று மாறுபட்டதும், மாறுபட்ட குறைநிறைகளைக் கொண்டவையாகவும் இருந்தன. சபை சரித்திரத்தை ஆராய்ச்சியாளர்கள் கால அடிப்படையில் ஏழாகப் பிரித்திருக்கின்றனர் என்று அறியப்படுகிறது. அதன்படி. சபை பிறந்த பெந்தேகொஸ்தே நாளிலிருந்து கடைசிக்காலம் வரைக்குமுள்ள சபைகளின் நிலைமைகளை இந்த ஏழு கடிதத்திலும் ஆவியானவர் பொதிந்து வைத்திருக்கிறார் என்று அறியவருகிறது. பரிசுத்தாவியானவர் அருளப்பட்டபோது இருந்த அந்த ஆதி அன்பினாலும், இரத்தசாட்சிகள் சிந்திய இரத்தத்தாலும் திருச்சபை பெருகியது. கி.பி.590 அளவில், தவறான போதனைகள் சபைகளுக்குள் நுழைந்து சபை பின்மாற்றமடைந்து இருண்ட காலத்திற்குட்பட்டது. அதன்பின், சபை மறுமலர்ச்சி அடைந்ததோடு, சபைகள் எழுப்புதலடைந்து மிஷனரிகள் பலர் எழும்பி, சபையை அழிவினின்று மீட்டனர். இன்றுவரை நவீன திருச்சபைக் காலம். நாமோ, அனலுமின்றி குளிருமின்றி இருக்கிறோமே! யோவான் கண்ட தரிசனத்தில் இன்று வரையுள்ள சபையைக்குறித்து ஆண்டவர் வெளிப்படுத்திய தேவ ஞானத்தை என்ன சொல்ல? இனி வேறொரு வெளிப்பாடு எதற்கு? இவற்றை அறிந்தும் அறியாதவர்களாக அனலுமின்றி குளிருமின்றி நாம் வாழத்தான் முடியுமா?\r\n\r\nகிறிஸ்து நேற்றும் இன்றும் என்றும் மாறாதவராயிருக்கிறார் (எபி.13:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, ஒவ்வொருவரது ஆரம்பம் முடிவு யாவற்றையும் கைகளில் வைத்திருக்கிற உம்மோடு இன்னமும் நான் போராடாமல் என்னை உமது கரங்களில் அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}