{
  "uniqueid": "20200811085250_6457e9da",
  "date": "2020-08-11",
  "title": "அந்த ஏழு சபைகள்",
  "key_verse": "66_1:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளி.1:9-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீ காண்கிறதை ஒரு புஸ்தகத்தில் எழுதி, ஆசியாவிலிருக்கிற …பட்டணங்களிலுள்ள ஏழு சபைகளுக்கும் அனுப்பு என்று விளம்பினது (வெளி.1:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இக்காலத்தில் குடும்பங்களில், ‘குடும்ப வேதாகமம்’ என்று ஒன்று இருக்கிறதா என தெரியவில்லை. ஆனால் அன்று பல குடும்பங்களில் அப்படியொன்று இருந்தது. அது பழசான தோற்றத்தைக் கொண்டிருந்தாலும், சில பக்கங்கள் சேதமடைந்திருந்தாலும் அதைப் பரம்பரை பரம்பரையாக ஒரு பிள்ளை பாதுகாத்து, தன் பிள்ளையிடம் கையளிப்பதுண்டு. நமது வீட்டிலும் ஒன்று இருந்தது. வீட்டைவிட்டுப் புறப்பட்டபோது, அதைப் பத்திரமாக எடுத்துவைத்து என் சகோதரனிடம் கையளித்தேன். அது வெறும் வேதப்புத்தகமல்ல; நம் முன்னோர்களின் நினைவும், அவர்கள் அதில் எழுதி வைத்திருக்கின்ற குறிப்புகளும் மிகவும் பெறு மதிப்பு வாய்ந்தவை. அவை பின்வரும் சந்ததியுடனும் தொடர்ந்து செல்லும் என்ற ஒரு நம்பிக்கை நமது வாழ்வுக்கு ஒரு உந்து சக்தியாக இருக்கிறதை மறுக்க முடியாது.\r\n\r\nஇங்கே ஆண்டவர் அன்றிருந்த ஏழு சபைகளுக்கு எழுதிய கடிதத்தை ‘முத்திரையிட்டு மூடி வை’ என்று சொல்லவில்லை. அது சந்ததி சந்ததியாய் கடந்து செல்லவேண்டியது என்பதால், அனுப்பு என்றார். ஆண்டவர் குறிப்பிட்ட எபேசு, சிமிர்னா, பெர்கமு, தியத்தீரா, சர்தை, பிலதெல்பியா, லவோதிக்கேயா என்ற ஏழு பட்டணங்களும் சமகால சபைகள். இந்த சபைகள் இருந்த இடத்தைப் பார்வையிடச் சென்ற விரிவுரையாளர் ஒருவர் சொன்னது இது: இது இன்றைய ஆசியா கண்டம் அல்ல; சின்ன ஆசியா என்று அன்று அழைக்கப்பட்ட இந்தப் பகுதி இன்று துருக்கியின் மேற்கு பகுதியில் உள்ளது. இந்த ஏழு பட்டணங்களும் 50, 75 மைல்கள் என்று மிகக்குறுகிய தூர இடைவெளிகளில்தான் இருந்தன. இந்த இடங்களில் பல இடிபாடுகளைக் கண்ட இவர்கள், “இந்த இடிபாடுகள் அன்றைய சபைக் கட்டிடங்களின் எச்சங்களா” என்று தங்களது வழிகாட்டியிடம் கேட்டனராம். அதற்கு அவர்: “அன்றைய சபை என்பது வெறும் கட்டிடங்கள் அல்ல; அன்று சபை என்பது மக்கள்” என்று சொன்னானாம். இத்தனைக்கும் இதைச் சொன்னவன் ஒரு கிறிஸ்தவனல்ல.\r\n\r\nஅன்று எழுதிக்கொடுக்கப்பட்டவை இன்றும் நாம் படிக்கத்தக்கதாக பாதுகாக்கப்பட்டிருக்கிறது. அன்று பட்டணத்துக்குப் பட்டணம் ஒரு சபை இருந்தது. ஆனால் ஒரே சபையாக இருந்தது. இன்று ஒரே பட்டணத்தில் ஏகப்பட்ட சபை பிரிவுகள். இதனால்தான் பின்சந்ததிக்காகப் பத்திரப்படுத்த எதுவும் இல்லையோ என்று எண்ணத் தோன்றுகிறது. நாம் யார் என்பதை மறந்து ஜீவிக்கிறோமா? அந்த மூலைக்கல் இன்று எங்கே?\r\n\r\nஅப்போஸ்தலர் தீர்க்கதரிசிகள் என்பவர்களுடைய அஸ்திபாரத்தின்மேல் கட்டப்பட்டவர்களுமாயிருக்கிறீர்கள். இயேசுகிறிஸ்துதாமே மூலைக்கல்லாயிருக்கிறார் (எபே 2:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, இன்று எங்கள் சபையின் அஸ்திபாரம் உறுதியாயிருக்கவும் பிரிவினைகள் அகற்றப்படவும் மன்றாடுகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}