{
  "uniqueid": "20200810085253_7fffffff",
  "date": "2020-08-10",
  "title": "சபைகள் நடுவில் உலாவுகிறவர்!",
  "key_verse": "66_1:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளி.1:10-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஏழு குத்துவிளக்குகளின் மத்தியிலே, நிலையங்கி தரித்து, மார்பருகே பொற்கச்சை கட்டியிருந்த மனுஷ குமாரனுக்கொப்பானவரையும் கண்டேன் (வெளி.1:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு கம்பனி மேலாளரைச் சந்திக்கச் சென்றபோது, ஒரு கண்ணாடி அறையில், கெம்பீரமான உயர்ந்த இருக்கையில் உட்கார்ந்திருக்கும் ஒருவரைத்தான் கற்பனை பண்ணி சென்றேன். ஆனால் அங்கே அவர் இல்லை. போய்ப் பார்க்கும்படி குறிப்பிட்ட இடத்திற்கு சென்றபோது, அங்கே அவர் தன் சக ஊழியர் மத்தியில் நின்றிருந்ததைப் பார்க்கத் திகைப்பாயிருந்தது. “தன் அறையில் இருந்து கொண்டு உத்தரவிடுகின்ற அதிகாரி அல்ல இவர். இவரைக் காண வேண்டுமென்றால், கம்பனிக்காக உண்மையாக உழைக்கின்ற தொழிலாளிகள் மத்தியில்தான் காணலாம்” என்றான் அங்கிருந்த ஒருவன்.\r\n\r\nஇங்கே ஏழு குத்துவிளக்குகளின் மத்தியில் ஒருவர் நிற்கிறார். அவரது தோற்றம் ராஜரீகம் பொருந்தியதாயிருந்தது. நிலையங்கி தரித்து, மார்பருகே பொற்கச்சை கட்டி, மனுஷகுமாரனுக்கு ஒப்பான ஒருவரை யோவான் கண்டான். அவருடைய வலது கரத்திலே ஏழு நட்சத்திரங்களை ஏந்திக்கொண்டிருந்தார். இதன் விளக்கம் யோவானுக்குக் கொடுக்கப்பட்டது. ஏழு குத்துவிளக்குகளும் ஏழு சபைகள்; ஏழு நட்சத்திரங்களும் அந்த ஏழு சபைகளின் தூதர்கள். இவரோ நடுவில் நிற்கிறார். நிலையங்கி ஆசாரியத்துவத்தையும், பொற்கச்சை அவரது ராஜரீகத்தையும் காட்டுகிறது. இவரைக் காணவேண்டுமென்றால் அவரது சபை நடுவில்தான் காணலாம். அதாவது, “என்னை நான் உலகத்திற்கு நேரடியாக அல்ல; என் சபை மூலமாகவே வெளிப்படுத்த விரும்புகிறேன்” என்று கூறுவது தெரிகிறதல்லவா. குத்துவிளக்கு இருட்டில் வெளிச்சம் தரும். ஆக, சபை என்பது வெறும் கட்டிடம் அல்ல; அது காரிருளில் அகப்பட்டிருக்கின்ற இந்த உலகுக்கு வெளிச்சம் கொடுக்கவேண்டும் என்பதே தேவசித்தம்.\r\n\r\nதிருச்சபை மத்தியில் இயேசு காணப்படவேண்டும்; விசுவாசிகள் கூடி ஆராதிக்கின்ற இடத்தில் இயேசு காணப்படவேண்டும். உலகத்தின் என்னதான் நேர்ந்தாலும் ஆளுகை செய்கிறவர் அவரே. தமது சொந்த இரத்தத்தைச் சிந்தி, தமது மாம்சமாகிய திரையின் வழியாகப் புதிதும் ஜீவனுமான மார்க்கத்தை உண்டாக்கியவர் அவரே (எபி.10:19). நமக்கெல்லாம் மகா ஆசாரியராக இருக்கிறவர் அவரே! நமது சபைகளில் அவர் காணப்படுகின்றாரா? நமது சபைக்கு வருகின்ற ஒரு புதியவர் இயேசுவைக் காணத்தக்கதாக நாம் இருக்கிறோமா? பிணக்கும் வாதமும் வழக்கும் இருக்கிற இடத்தில் மக்கள் இயேசுவைக் காண்பது எப்படி? இயேசுவின் சரீரமாகிய சபையின் அங்கங்களாக திகழ்கிறோம் என்று நாம் கூற முடியுமா? நம்மில் இயேசு காணப்படுகிறாரா?\r\n\r\nதம்முடைய குமாரனும் நம்முடைய கர்த்தருமாயிருக்கிற இயேசுகிறிஸ்துடனே ஐக்கிய மாயிருப்பதற்கு, உங்களை அழைத்த தேவன் உண்மையுள்ளவர் (1கொரி.1:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் சபை நடுவில் உலாவுவதற்கு இன்று உள்ள தடைகள் நீங்கி சபைகளில் உயிர்மீட்சி உண்டாகாட்டும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}