{
  "uniqueid": "20200809085256_51bd67af",
  "date": "2020-08-09",
  "title": "இவர் யார்?",
  "key_verse": "66_1:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளி.1:10-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் அவரைக் கண்டபோது செத்தவனைப்போல அவருடைய பாதத்தில் விழுந்தேன் (வெளி.1:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "திகைத்துச் செயலற்று, திறந்த கண் மூடாமல் நின்றிருந்த அனுபவம் உங்களுக்குண்டா? வீட்டு வாசலில் நின்றவனைப் பார்த்து, இவன் யார் என்று யோசிக்க, அவனோ, “தாத்தா நான்தான் உங்கள் பேரன்” என்று அவன் சொல்லவும், என் மகனும் மருமகளும் பின்னே வரவும் எனக்கு எல்லாம் புரிந்தது. இரண்டு வயதில் வெளிநாடு சென்ற என் பேரன்தான் இவன், இப்போது இருபத்தைந்து வயது நிரம்பிய அழகான வாலிபனாய் நிமிர்ந்து நிற்கிறான். மகிழ்ச்சியில் என் நெஞ்சே அடைத்து விடும் போலிருந்தது” என்று ஒரு தாத்தா தன் அனுபவத்தைச் சொன்னார்.\r\n\r\nகடைசி பஸ்காவின் இராவிருந்திலே இயேசுவின் அருகிலே உட்கார்ந்து, அவர் மார்பிலே சாய்ந்திருந்த யோவானா இவன்? இயேசுவோடு மூன்றரை வருடங்கள் கூடவே வாழ்ந்து, கலிலேயாவில் ஒரு பிரசங்கியாக, அற்புதங்களை நடப்பித்தவராக, மறுரூப மலையிலே தேவனுடைய குமாரனாக இயேசுவைக் கண்டவன் இந்த யோவான். ஆனால், இங்கே பத்மு தீவிலே, மகிமை நிறைந்தவராக மகா வல்லமை பொருந்திய மனுஷகுமாரனாக அதே இயேசுவைக் கண்டபோது, திகைத்து, அவருடைய பாதத்திலே விழுகிறான். ஆம், ஆண்டவரை நெருங்க நெருங்க, அவர் பாதம் விழுந்து அவரைத் தொழுதுகொள்ளாமல் இருக்கமுடியாது. யோவான் கண்ட வெண்மை, அவருடைய பரிசுத்த தன்மையையும் ஞானத்தையும் உணர்த்தியது. அக்கினி ஜூவாலை போன்ற அந்தக் கண்கள் அவர் தீமையை நியாயம் தீர்க்கிறவர் என்பதை உணர்த்தியது. வெண்கலம் போன்ற பாதம், சாத்தானை நசுக்கிய பெலம் வாய்ந்ததாக இருந்தது. வலது கரம் ஏழு சபைகளின் தூதுவர்களைக் கொண்டிருந்தது. அவரது வாயிலிருந்து தேவவார்த்தை புறப்பட்டது. மகா வல்லமை பொருந்தியதாக முகம் பிரகாசித்தது. இராப்போஜன மேசையண்டை இருந்த இயேசுவாக அல்ல; தீமையைத் தமது காலின் கீழ் போட்டு மிதித்து ஜெயம் எடுத்த வெற்றிவேந்தனாக அவரைக் கண்டபோது, பயத்தினால் அல்ல; பயபக்தியினால் யோவான் அவர் பாதத்தில் விழுந்தான்.\r\n\r\nஇயேசுவை ஒரு குழந்தையாக, கருணை நிறைந்தவராக, நல்ல மேய்ப்பராக, வைத்தியராக என்று பல விதங்களில் படங்களில் பார்த்த நாம், எப்போதாவது வெண்மையான நிலையங்கி தரித்து, பொன்மயமான கச்சையை மார்பிலே சுற்றி கட்டியவராக, வெண்மையான தலைமயிருள்ளவராக பார்த்திருக்கிறோமா? அக்கினி ஜூவாலை போன்ற கண்களை உற்றுநோக்கினால் நமது வாழ்வில் ஒளிவு மறைவே இருக்காது அவரது மகிமையின் காட்சியைக் காண தேவ கிருபையை நாடுவோமாக.\r\n\r\nஅவருடைய கர்த்தத்துவம் நீங்காத நித்திய கர்த்தத்துவமும், அவருடைய ராஜ்யம் அழியாததுமாயிருக்கும் (தானியேல் 7:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மகிமையின் தேவனே, உமது மகிமையையும் மகத்துவமுமான காட்சியைக் காண எனக்குக் கிருபை செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}