{
  "uniqueid": "20200808085258_0873097e",
  "date": "2020-08-08",
  "title": "மரணம் என்ன செய்யும்!",
  "key_verse": "66_1:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளி.1:17-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…இதோ சதாகாலங்களிலும் உயிரோடிருக்கிறேன். ஆமென். நான் மரணத்திற்கும் பாதாளத்திற்குமுரிய திறவுகோல்களை உடையவராயிருக்கிறேன் (வெளி.1:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல வருடங்களுக்கு முன்னர், தூக்குக் கைதியாக சிறையிலிருந்த ஒருவன் அங்கே வந்த தேவ ஊழியர் மூலம் இயேசுவை ஏற்றுக்கொண்டான். அவனது வாழ்வே தலைகீழாக மாறியது. அவன் வேதாகமத்தைக் கேட்டு பெற்றுக்கொண்டு ஆவலோடு வாசித்தான். இவனுடைய தூக்குத் தண்டனையை ஆயுள் தண்டனையாக மாற்றமுடியும் என்று கேள்வியுற்ற மனைவி, தன்னிடமிருந்த எல்லாவற்றையும் விற்று, வழக்கறிஞரிடம் கொடுத்து, வழக்குத் தொடுத்தாள். வழக்கும் விசாரணைக்கு வந்தது. நீதிமன்றத்திற்குக் கொண்டுவரப்பட்ட கைதி, ஒரு கடிதத்தை நீதிபதியிடம் கையளித்தான். அதை வாசித்த நீதிபதி திகைத்தார். “ஐயா நான் செய்த இரண்டு கொலைகளுக்குத்தான் இப்போ தண்டனை கிடைத்தது. ஆனால் நான் ஐந்து கொலைகள் செய்திருக்கிறேன். அதன் விபரங்களே மறந்துபோச்சு” என்று எழுதியிருந்ததை வாசித்த நீதிபதி, “ஏம்பா, எல்லாரும் தப்பிக்க வழிபார்ப்பார்கள். நீ ஏன் இப்படி?” என்று கேட்டார். அதற்கு அவன், “நான் இப்போது இயேசுவின் பிள்ளை. பாவத்தை அறிக்கையிட்டால் அவரிடம் மன்னிப்புண்டு. இப்போது எனக்கு எந்தவித குற்ற உணர்வும் இல்லை. நான் சந்தோஷமாகச் சாக ஆயத்தம்” என்றானாம்.\r\n\r\nஅவனுடைய மனைவி கதறினாள். அவனோ, “நீ இயேசுவின் பிள்ளை என்றால், நீங்கள் தைரியமாகவே தூக்குக்குப் போங்கள். நாம் அங்கே சந்திப்போம் என்று சொல்லியிருப்பாய்” என்றானாம். தூக்கின் நாளும் வந்தது. அவனது இறுதி விருப்பத்தின்படி அவன் எழுதிய ஒரு பாடலைப் பாடவும், பதினைந்து நிமிடங்கள் இயேசுவைப் பகிரங்கமாக பிரசங்கிக்கவும், ஜெபிக்கவும் அனுமதி வழங்கப்பட்டது. அவன் மகிழ்ச்சியோடு மரணத்தைத் தழுவிக்கொண்டான். அந்தப் பாடல் வரிகள் அவன் விருப்பப்படி அவனுக்கு இயேசுவை அறிமுகப்படுத்திய ஊழியரிடம் கையளிக்கப்பட்டது. அந்தப் பாடல்தான், “இயேசு நேசிக்கிறார்” என்ற பாடல்.\r\n\r\nஇதற்கு மிஞ்சி என்ன சொல்ல? எப்பேர்பட்ட பெரிய பலவானும் பயப்படுவது என்றால் அது மரணத்துக்குத்தான். ஆனால் ஆண்டவருடைய பிள்ளைகளுக்கு மரணம் என்பது மகிழ்ச்சி. ஒன்று, அது ஆண்டவரை முகமுகமாய் சந்திக்கச் செல்லுகிற வாசல். அடுத்தது, மரணத்தின் பாதாளத்தின் திறவுகோல் ஆண்டவர் கைகளில்! நமது ஆண்டவர் மரணத்தையும் பாதாளத்தையும் வென்றவர்! ஆகவே, நாம் மரணத்துக்கு அஞ்ச வேண்டியதில்லை. அதேசமயம் தேவபிள்ளைகள் மரிக்கும்போதும் மனுஷீகத்தில் துக்கம் நேர்ந்தாலும், நாம் அத்துக்கத்தில் மூழ்க வேண்டியதில்லை. ஆம், மரணத்தின் திறவுகோல் நம் ஆண்டவர் கைகளில். ஆகையால் இவ்வுலகின் எந்தப் பயமுறுத்தலும் நம்மை எதுவும் செய்யாது, செய்யவும் முடியாது. ஆமென்.\r\n\r\nமரணமே! உன் கூர் எங்கே? பாதாளமே! உன் ஜெயம் எங்கே? (1கொரி.15:55)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, மரணத்தின் திறவுகோலை உமது கரங்களில் இருக்கிறபடியால் மரண பயத்திலிருந்து நான் விடுதலை பெற கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}