{
  "uniqueid": "20200807085301_7fffffff",
  "date": "2020-08-07",
  "title": "என் சகோதரன்!",
  "key_verse": "19_22:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளி.1:9, எபி.2:10-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உம்முடைய நாமத்தை என் சகோரருக்கு அறிவித்து, சபை நடுவில் உம்மைத் துதிப்பேன் (சங். 22:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இரத்த சம்மந்தமான உறவுகள் ஒருபுறம் என்றால், கிறிஸ்துவுக்குள்ளான இரத்த சம்மந்த உறவு அதிமேன்மையானது. “இவர் என் அம்மா” என்று சொல்லி, எந்தவித சரீர சம்மந்த உறவுமில்லாத ஒரு தம்பி ஒரு தாயாரை அணைத்துக் கொண்டதைக் கண்டபோது என் கண்களே கலங்கிவிட்டது. “இவர்தான் நான் இயேசுவுக்குள் பெற்ற என “மூத்த மகன்” என்று தன்னிலும் மூத்தவரான ஒருவரைக் காட்டி ஒருவர் சொன்னபோது, கிறிஸ்துவுக்குள்ளான உறவைக் குறித்து ஆச்சரியப்படாமல் இருக்கமுடியவில்லை.\r\n\r\nபதினொரு சீஷர்களும் கொல்லப்பட்ட பின்னரும் வாழ்ந்திருந்த ஒரே சீஷன் யோவான். இயேசுவோடு மூன்றரை ஆண்டுகளும், பின்னர் ஏறத்தாழ அறுபது ஆண்டுகளாக கிறிஸ்துவுக்காய் வாழ்ந்திருந்தவர் இவர். ஒப்பற்ற ஒரு வெளிப் பாட்டை ஆவிக்குள்ளாக பெற்றுக்கொண்ட ஒரு பரிசுத்தன் இவர். இவர், தன்னை எவ்வளவாக உயர்த்தியிருக்கலாம். ஆனால் யோவானோ, “உங்கள் சகோதரன்” என்று தன்னைக்குறித்து எழுதினார் என்றால், அற்பத்தனமான விஷயங்களுக்கெல்லாம் நம்மை உயர்த்திக் காண்பிக்கிற நாம் இவருக்கு முன்பாக எப்படிப்பட்டவர்கள் என்பதைச் சிந்தித்துப் பார்ப்போம். மேலும், “இயேசுகிறிஸ்துவினிமித்தம் வருகிற உபத்திரவத்திற்கும், அவருடைய ராஜ்யத்திற்கும், அவருடைய பொறுமைக்கும் உங்கள் உடன்பங்காளன்” என்றும் தன்னைக் குறித்து எழுதுகிறார். அநீதியும் குறுக்கு வழிகளும் பிசாசுக்கு ஆராதனைகளும் நிறைந்த இவ்வுலகில், நீதி, நேர்வழி, சத்தியம் என்று ஒரு உத்தம கிறிஸ்தவன் வாழ்வது கடினம். ஆனால், அவன் அப்படித்தான் வாழுவான். அதிலும், யோவான் தன்னை மாத்திரம் உயர்த்தாமல், “உங்கள் உடன்பங்காளி” என்று தன்னைக் குறிப்பிடுவதைக் கவனிக்க வேண்டும். என்ன வதைகளை அனுபவித்தும் யோவான், சுவிசேஷம் அறிவிப் பதை நிறுத்தாதபடியால்தான், அவனை பத்மு தீவுக்கு நாடு கடத்திவிட்டார்கள்.\r\n\r\nஇயேசுவே, நம்மை சகோதரர் என்றும், பிள்ளைகள் என்றும் சொல்லியிருக்கிறார். தம்மைக் காட்டிக்கொடுத்த யூதாஸை பார்த்து, “சிநேகிதனே” என்றாரே. இந்த உறவுகள் பிறப்புரிமைகள் அல்ல; கிறிஸ்து தமது இரத்தத்தால் சம்பாதித்துக் கொடுத்தவை. இந்த சிந்தையுள்ள யோவானுக்கு, தேவன் இந்தப் பெரிய வெளிப்பாட்டைக் கொடுத்ததில் ஆச்சரியமேயில்லை. நாம் இன்று பிறரை எப்படி நோக்குகிறோம்? ஏன் பிறரைக் குறைத்து பார்க்கிறோம்? சுவிசேஷத்தின் பிள்ளைகள் நாம் என்றால், நமக்கு எல்லோரும் சகோதரர்தான்.\r\n\r\nதம்முடைய குமாரன் அநேக சகோரருக்குள்ளே முதற்பேறானவராயிருக்கும் பொருட்டு, தேவன் எவர்களை முன்குறித்தாரோ அவர்களைத் தமது குமாரனுடைய சாயலுக்கு ஒப்பாயிருப்பதற்கு முன்குறித்திருக்கிறார் (ரோமர் 8:29)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, பிறரைக் குறைத்து மதிப்பீடு செய்கிறவனாய் இராமல் மற்றவர் களுடனான உறவை சரி செய்ய எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}