{
  "uniqueid": "20200806085304_238579fc",
  "date": "2020-08-06",
  "title": "நித்திய தேவன்",
  "key_verse": "66_1:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளி.1:4-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இருக்கிறவரும் இருந்தவரும் வருகிறவருமாகிய சர்வவல்லமையுள்ள கர்த்தர்: நான் அல்பாவும், ஒமேகாவும், ஆதியும் அந்தமுமாயிருக்கிறேன்…” (வெளி.1:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தந்தையின் மடியில், மகள் உட்கார்ந்து விளையாடிக் கொண்டிருந்தாள். வீட்டிற்கு வந்த ஒரு நண்பர், “அப்பா எங்கே?” என்று வேடிக்கையாகக் கேட்டபோது, “அவர் தூரப்பயணம் போய்விட்டார்” என்றாள் மகள். தகப்பன் அவளைத் தட்டி, “மகள் நான் இங்கிருக்கிறேன்” என்றார். திடீரென ஒருவிசை அவள் திரும்பிப் பார்த்துவிட்டு, வந்த அவரிடம், “ம்… அவர் இதோ இருக்கிறார்” என்று சொல்லிவிட்டு அவள் தன் காரியத்தில் மூழ்கிவிட்டாள். விஷயம் என்னவென்றால், அடிக்கடி ஊழியப்பணி காரணமாக, வெளியிடங்களுக்குச் சென்றுவிடுவார் தந்தை. ஆகவே, “அவர் வெளியூர் போய்விட்டார்” என்ற பதிலை அவள் சொல்லி சொல்லியே பழகிவிட்டாள்.\r\n\r\nஎங்கள் பரம தகப்பனைக்குறித்து நாம் என்ன படத்தை அல்லது எப்படிப்பட்ட நினைவை நமது மனதில் வளர்த்து வைத்துள்ளோம்? கிட்ட நெருங்கவே முடியாத ஒருவராகவா? அல்லது, எந்நேரமும் நெருங்கிச்சேரக் கூடியவராகவா? தேவனுடைய மகத்துவத்தை மாட்சிமையைக்குறித்து நமது மன எண்ணம் என்ன? நமது அறிவுக்கு தெரிந்தவை நமது இருதயத்தில் உண்டா என்பதுவும் ஒரு கேள்வி. அவர் இருக்கிறவர், ஆம், அவர் என்றும் முக்காலமும் இருக்கிறவர், முடிவில்லாத நித்திய தேவன். பிதாவாய், குமாரனாய், பரிசுத்த ஆவியானவராய் முக்காலமும் நம்முடைய தேவன் அவர்! தம்மையே ஏக பலியாகக் கொடுக்குமளவுக்கு பாவிகளாயிருந்த நம்மில் அவர் அன்புகூர்ந்தது என்ன? நம்மை முற்றிலும் கழுவி, பாவமறத் தூய்மையாக்கி, நம்மை தமக்கு முன்பாக ராஜாக்களாக ஆசாரியர்களாக மாற்ற, நாம் என்ன, பாத்திரரா? ஆனாலும், அவர் அப்படியே செய்தார். ஆம், அவர் இன்றும் இருக்கிறவர், நம்முடன் மாம்சத்தில் இருந்தவர், மீண்டும் நிச்சயம் வருபவர். இவருக்கு ஆரம்பமும் இல்லை முடிவும் இல்லை. வாழ்வின் தொடக்கமும் முடிவும் அவராகவே இருக்கிறார்.\r\n\r\nஇந்த மகத்துவமான தேவனைத் தெய்வமாகக் கொண்டிருக்கிற நாம் எவ்வளவு பாக்கியவான்கள் என்பதை ஏன் நாம் சிந்திப்பதில்லை? தேவ மகிமையையும், இந்த தேவன் நம்மிடம் வைத்த அன்பையும், சிலுவையில் அவர் செய்துமுடித்த மகத்தான கிரியையையும், இன்றும் ஜீவனுள்ள தேவனாய் நமது ஒவ்வொரு அசைவுகளையும் காண்கிறவராயும் இருக்கிற தேவனின் மகத்துவங்களை நம்மால் கற்பனை பண்ணி பார்க்க இயலுமோ? இதை உணருவோமானால் தேவபயம் என்பதைக்குறித்து யாரும் நமக்கு விளக்கம் தரவேண்டிய அவசியம் ஏற்படாது.\r\n\r\nஅவர் தம்முடைய ஜீவனை நமக்காகக் கொடுத்ததினாலே அன்பு இன்னதென்று அறிந்திருக்கிறோம் (1யோவான் 3:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, கிறிஸ்துவில் வெளிப்படுத்தியிருக்கின்ற உம்மை உண்மை உள்ளத்துடன் சேவிப்பதில் எனக்குள்ள தடைகளை களைந்துபோட கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}