{
  "uniqueid": "20200805085307_7fffffff",
  "date": "2020-08-05",
  "title": "தேவனுடைய வார்த்தை",
  "key_verse": "66_1:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளி.1:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…வசனங்களை வாசிக்கிறவனும், கேட்கிறவர்களும் இதில் எழுதியிருக்கிறவைகளைக் கைக்கொள்ளுகிறவர்களும் பாக்கியவான்கள்” (வெளி. 1:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல வருடங்களுக்கு முன், ஒரு கிராமத்திற்குச் சென்றிருந்தோம். அங்கே ஏறத்தாழ 99 குடும்பங்கள் ஆண்டவரை இரட்சகராக ஏற்று ஆராதனை செய்து வந்தனர். ஆராதனை முடிவிலே, ஒரு மரத்தடியில் ஒரு தம்பி உட்கார்ந்திருந்து வேதாகமத்தை வாசிக்க, சுற்றிவர நிலத்திலே உட்கார்ந்திருந்து பலர் அதைக் கேட்டுக்கொண்டிருந்த காட்சியை என்னால் ஒருபோதும் மறக்கமுடியாது. ஏனெனில், அந்த மக்களுக்கு எழுதவோ வாசிக்கவோ தெரியாது. இன்று, அந்த மக்களின் பிள்ளைகள் படித்து மேன்நிலைக்கு வந்துவிட்டனர். அந்த இடத்திலிருந்து ஒரு சுவிசேஷகனும் எழும்பியிருக்கிறான்.\r\n\r\nஇன்று வீட்டுக்கு வீடு நம்மிடம் நமது சொந்த மொழியிலேயே எத்தனை வேதாகமங்கள் இருக்கின்றன. விதவிதமான வண்ணமயமான மேலட்டைகளால் கவரப்பட்டு வேதாகமத்தை விலைகொடுத்து வாங்கி வீட்டில் வைத்து அழகு பார்க்கிறவர்களும் இருக்கத்தான் செய்கிறார்கள். அந்நாட்களில் வேதாகமம் இல்லை. நியாயப்பிரமாணங்கள்கூட ஆசாரியர் வேதபாரகரிடமே இருந்தன. அத்துடன் அன்றைய சூழ்நிலை, அனைவரும் வேதாகமத்தை படிக்கக்கூடியதாக இருக்கவில்லை. ஆக, ஒருவன் வாசிக்க பலர் இருந்து கேட்பார்கள். இதைக் கொண்டுதான், யோவான், வாசிக்கிறவன் என்று ஒருமையிலும், கேட்கிறவர்கள் என்று பன்மையிலும் எழுதினார். இதிலே மூன்று விதமானவர்கள் குறிப்பிடப் பட்டுள்ளனர். ஒன்று சத்தமாய் வாசிக்கிறவன், அப்போதுதான் அவன் காதுகளுக்கும் பிறர் காதுகளுக்கும் கேட்கும். இரண்டாவது, கேட்கிறவர்கள், அலட்சியம் செய்யாமல் கவனமாகக் கேட்டு உள்வாங்குகிறவர்கள். மூன்றாவது, அப்படி உள்வாங்கி, அந்த வாக்கியங்களைக் கைக்கொள்பவர்கள். இவர்கள் யாவரும் பாக்கியவான்கள் என தெளிவாக யோவான் குறிப்பிடுகிறார்.\r\n\r\nஇன்று பழைய ஏற்பாடு, புதிய ஏற்பாடு என்று முழு வேதாகமமும் நம் கைகளில் நமது சொந்த மொழியில் உள்ளது. அன்றாடம் வேதத்தை வாசிக்க வேண்டும் என்ற அறிவு நமக்குண்டு. ஆனால், நாம் எப்படி வாசிக்கிறோம்? மனதை எங்கேயோ அலைபாயவிட்டு, வேதம் வாசிக்கவேண்டும் என்பதற்காக வாசிப்பது ஒன்று. என் ஜீவநாடியே இந்த வேதம்தான் என்று சொல்லி, உள்வாங்கி வாசிப்பது இன்னொன்று. அப்படி வாசிக்கும்போது, விளங்காததும் விளங்கும். அவை நமது வாழ்வோடு சேரும். அதன்படி வாழவேண்டும் என்ற வாஞ்சை உண்டாகும். வாழும்போது மெய்யாகவே நாம் ஆசீர்வதிக்கப்படுவோம்.\r\n\r\nகர்த்தருடைய வேதத்தில் பிரியமாயிருந்து, இரவும் பகலும் அருடைய வேதத்தில் தியானமாயிருக்கிற மனுஷன் பாக்கியவான் (சங்கீதம் 1:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது வார்த்தைக்கு என் வாழ்வில் முக்கியத்துவம் தருவதைக் குறித்து உணர்த்தினபடியால் உமக்கு நன்றி. இனி வசனத்தை வாசிப்பதும் கேட்பதும் மாத்திரமல்ல, அதற்கு கீழ்ப்படிய என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}