{
  "uniqueid": "20250419072949_7fffffff",
  "date": "2025-04-19",
  "title": "பாதாளத்தின் திறவுகோல்",
  "key_verse": "66_1:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வெளி.20:11-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… நான் மரணத்திற்கும் பாதாளத்திற்குமுரிய திறவு கோல்களை உடையவராயிருக்கிறேன் (வெளி. 1:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அரசர்கள் முதல் ஆண்டிகள்வரையிலும் எதிர்கொள்ளத் தயங்குகிற ஒரு காரியம் உண்டென்றால் அது அவர்களது மரண நேரம்தான். ஆனால், ஆட்டுக் குட்டியானவரின் இரத்தத்தினால் மீட்டுக்கொள்ளப்பட்ட நமக்கோ அது சாதாரண நேரமல்ல; வெற்றியின் நேரமாகும். ஏனெனில், மரணத்தின் திறவுகோலை வைத்திருப்பவர் நமது ஆண்டவர் அல்லவா.\r\n\r\n“அவர் மரித்து அடக்கம் பண்ணப்பட்டு பாதாளத்தில் இறங்கினார்” இப்படியாக விசுவாச அறிக்கையை ஏறெடுக்கும் நாம் அந்த வார்த்தையின் ஆழத்தைச் சிந்தித்துப் பார்ப்பதில்லை. மனுஷன் சந்திக்கவேண்டிய மரணத்தை மாம்சத்திலே வந்த கிறிஸ்து தாமே சந்தித்து, எப்பொழுதும் நம்மை விழுங்கி விட வகைபார்க்கும் பாதாளத்திற்கும் இறங்கினார். “…அவர் மரணத்தினால் கட்டப்படக்கூடாதிருந்தது” என்றும், “கிறிஸ்துவினுடைய ஆத்துமா பாதாளத்திலே விடப்படுவதில்லையென்று முன்னறிந்து (தாவீது)” என்றும் வாசிக்கிறோம் (அப். 2:24,31). ஆம், பாதாளம் இயேசுவைக் கண்டு நடுநடுங்கியது; அதனால் அவரை ஒளித்துவைக்க முடியவில்லை. பாதாளத்திற்குள் இறங்கியவர் சும்மாவா வெளியேறினார்? இல்லை, அதன் திறவுகோலையும் எடுத்துக்கொண்டு, ஜெயத்துடன் வந்தார். தனது சந்ததியிலே கிறிஸ்து பிறப்பார் என்றறிந்த தாவீது, “தேவன் என் ஆத்துமாவைப் பாதாளத்தின் வல்லமைக்குத் தப்புவித்து மீட்பார்” என்று சங்கீதம் 49:15இல் விசுவாச அறிக்கை செய்தாரேயாகில், பாதாளத்தை ஜெயித்த கிறிஸ்துவையே ருசிக்கின்ற நாம் எவ்வளவாய் சாட்சி பகர வேண்டும். “…மரணமும் பாதாளமும் அக்கினிக் கடலிலே தள்ளப்பட்டன” என வெளி.20:14ஆம் வசனம் கூறுவதால் பின்னர் நமக்குப் பயம் ஏன்?\r\n\r\nபிரியமானவர்களே, இன்று நமது வாழ்வு போராட்டங்கள் நிறைந்ததாயிருக்கின்றன. விநோதமான வியாதிகள், பயங்கரமான சூழ்நிலைகள், திடுக்கிடும் ஆபத்துக்கள், யுத்தங்கள், இயற்கை சீற்றங்கள் என்று யாவுமே மனிதனை பயமுறுத்திக் கொண்டிருக்கின்றன. தேவபிள்ளையே, உன் சரீரம் அழிக்கப்படும் ஆபத்து உனக்கு ஏற்பட்டாலும், நீ ஆட்டுக்குட்டியானவரின் இரத்தத்தினாலே மீட்கப்பட்ட உறுதி உனக்கிருப்பின், நீ பயப்படாதே. பாதாளத்தின் திறவுகோலைக் கொண்டிருப்பவர் நமது மீட்பர். சகல ஆளுகைகளும் அவருக்குள்ளேயே அடங்கியிருக்கிறது. முழுஅதிகாரங்களும் அவருக்குள்ளேயே இருக்கிறது. ஆகவே, ஜெயங்கொண்ட வருடன் நாமும் நிச்சயம் ஜெயம் எடுப்போம். மரணமே! உன் கூர் எங்கே? பாதாளமே! உன் ஜெயம் எங்கே? நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவினாலே நமக்கு ஜெயங்கொடுக்கிற தேவனுக்கு ஸ்தோத்திரம் (1கொரி.15:55,57)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, மரணத்தை ஜெயமாக விழுங்கி வெற்றிசிறந்தீர். இந்தநாள் ஜெயம்கொண்ட நாள் என்றறிந்து உம்மைத் துதிக்கிறோம். நாங்களும் உம்முடன் ஜெயம் கொள்ள எங்களை வழிநடத்தும். இயேசுவின் நாமத்தில் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}