{
  "uniqueid": "20200801085317_7fffffff",
  "date": "2020-08-01",
  "title": "வெளிப்படுத்தப்பட்டாயிற்று!",
  "key_verse": "66_22:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளி. 22:10-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…இந்தப் புஸ்தகத்திலுள்ள தீர்க்கதரிசன வசனங்களை 22:10-16 முத்திரை போடவேண்டாம். காலம் சமீபமாயிருக்கிறது. (வெளி.22:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "புத்தக அலுமாரியில், “இந்தப் புத்தகம் உனக்கு இப்போது விளங்காது. விளங்காவிட்டாலும் படி. பின்னர் நிச்சயம் புரியும்” என்று சொல்லி, இந்தக் குறிப்பிட்ட புத்தகத்தை மேற்தட்டில் என் தகப்பனார் வைத்தது நினைவுக்கு வந்தது. பல வருடங்களுக்குப் பின்பு அதனை எடுத்துப் பார்த்தபோது, அது அற்புதமான சத்தியங்கள் அடங்கிய ஒரு ஆவிக்குரிய புத்தகம் என்று கண்டேன். அதைப் படித்தபோது, மெய்யாகவே என் உள்ளம் பிரகாசமடைந்ததை உணர்ந்தேன்.\r\n\r\nநேபுகாத்நேச்சார் என்ற பாபிலோன் அரசனால் சிறைப்பிடிக்கப்பட்டு பாபிலோனுக்கு கொண்டு செல்லப்பட்ட தானியேல், ஏறத்தாழ கி.மு.605-535ம் ஆண்டு காலப்பகுதியில் நடந்த சம்பவங்களை எழுதி முடித்தபோது, “தானியேலாகிய நீயோவென்றால், முடிவுகாலமட்டும் இந்த வார்த்தைகளைப் புதைபொருளாக வைத்து புஸ்தகத்தை முத்திரைபோடு; அப்பொழுது அநேகர் இங்கும் அங்கும் ஓடி ஆராய்வார்கள்; அறிவும் பெருகிப்போம்” (தானி.12:4) என்று தானியேலுக்குக் கட்டளை கொடுக்கப்பட்டது. அதாவது, இது பத்திரமாகப் பாதுகாக்கப் படவேண்டும். இது ஏன்? எல்லாக் காலத்திலும் சரித்திரத்திலே தேவன் செய்த கிரியைகளை தேவபிள்ளைகள் அறிந்து அவரை நம்பவேண்டும். அன்று தன் தரிசனத்தில் கண்டவற்றினது நிறைவேறுதலின் காலங்களையும் சம்பவங்களையும் தானியேலே முற்றும் அறியாதிருந்தான். ஆனால், அவன் கண்ட தரிசனங்களில் பெரும்பாலானவை இன்று சரித்திரத்தில் நிறைவேறி முடிந்துவிட்டது என்பது இன்று நமக்குத் தெரியும். நாம் இன்று கடைசிக் காலத்தில் நிற்கிறோம் என்பதை பல சம்பவங்கள் இன்று நமக்கு அறிவுறுத்திக்கொண்டே இருக்கின்றன. இனிக் கடைசிக்கால தரிசனங்கள்தான் எஞ்சியிருக்கின்றன.\r\n\r\nஆனால், பத்மூ தீவில் இருந்த யோவானுக்கு வெளிப்படுத்தப்பட்ட தரிசனங்கள் முடியும்போது, “இந்தத் தீர்க்கதரிசன வசனங்களை முத்திரை போட வேண்டாம்; காலம் சமீபமாயிற்று” என்று சொல்லப்பட்டது. உண்மைதான், இன்று நமக்கு எதுவும் விளங்கவில்லை என்று சொல்லமுடியாது. நம்முடைய அறிவும் பெருத்து, நிரூபணங்களும் அதிகரித்துக்கொண்டே வருகிறது. யோவானுக்கு வெளிப்படுத்திய விசேஷமானது, கடைசிக்கால நிகழ்வுகளைக் குறித்தது என்பதைவிட, இயேசுகிறிஸ்துவைச் சாட்சியாக அறிவிக்கின்ற தீர்க்கதரிசனம் என்று சொல்லுவது மிகப் பொருந்தும். ஆகவே, நமக்கு எதுவும் தெரியாது என்று இனி நாம் சொல்லமுடியாது. இன்று நமக்கு முன்பாக எல்லாம் தெளிவாயிருக்கிறது. இனியும் நாம் சாக்குப்போக்குச் சொல்லுவது எப்படி?\r\n\r\nஇனிக்காலம் செல்லாது (வெளிப்படுத்தல் 10:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, காலம் சமீபமானபடியால் இனியும் தீர்க்கதரிசன நிறைவேறுதலைக் குறித்து அசதியாயிராமல் உமது வருகைக்கு ஆயத்தமாக கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}