{
  "uniqueid": "20200731085320_2e532ff0",
  "date": "2020-07-31",
  "title": "கர்த்தர் பக்கத்தில் இராவிட்டால்…",
  "key_verse": "19_124:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சாமு.30:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மனுஷர் நமக்கு விரோதமாய் எழும்பினபோது, கர்த்தர் நமது பக்கத்திலிராவிட்டால்… (சங்.124:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு கிராமத்தில் உண்டான கலவரத்தின்போது, தேவ கிருபையினால் காத்துக் கொள்ளப்பட்ட ஒரு குடும்ப தலைவர் இப்படிக் கூறினார்: “எங்கள் வீட்டின் பொருட்களெல்லாம் உடைக்கப்பட்டு வீடும் சேதப்படுத்தப்பட்ட போதும் கர்த்தர் எங்களைக் காத்துக்கொண்டார். கர்த்தர் எங்கள் பக்கத்திலிராவிட்டால், நாங்கள் அழிந்துபோயிருப்போம். மட்டுமல்ல, எங்களைக் காத்துக்கொண்ட கர்த்தர் எங்கள் இடிந்துபோன வாழ்க்கையை மறுபடியும் கட்டியெழுப்பினார்” என்றார். சங்கீதக்காரனும் இதே அனுபவத்துடன், “என்னை ஒடுக்குகிறவர்களுக்கு என்னை ஒப்புக்கொடாதேயும்” என்று மன்றாடுகின்றதை சங்கீதம் 119:121 இல் வாசிக்கிறோம்.\r\n\r\nஆம், தாவீது பெற்ற அனுபவமும் இதுவே. அமலேக்கியர் சிக்லாகைக் கொள்ளையடித்துச் சென்றதைக்கண்ட சகல ஜனங்களும், தேசம் அக்கினியினால் சுட்டெரிக்கப்பட்டு தங்கள் மனைவிகளும் குமாரரும் குமாரத்திகளும் சிறைப்பிடித்துக் கொண்டுபோகப்பட்டதைக் கண்டு, பெலனில்லாமல் போகுமட்டும் சத்தமிட்டு அழுது, மனக்கிலேசமாகி, “தாவீதின் நிமித்தமே இதுவந்தது” என்று அவனைக் கல்லெறிய வேண்டும் என்று தங்களுக்குள் சொல்லிக்கொண்டார்கள். இதனைக் கண்ட தாவீது, இக்கட்டான இந்த சூழ்நிலையிலும், தன் தேவனாகிய கர்த்தருக்குள் தன்னை திடப்படுத்திக்கொண்டான். மனுஷருடைய சத்தத்திற்கு அவன் அடிமைப்பட்டுவிடவில்லை. மாறாக, கர்த்தரிடம் ஆலோசனை கேட்டு அதன்படி அமலேக்கியரைத் தொடர்ந்துபோய், அனைத்தையும் திரும்பவும் மீட்டுக்கொண்டான். கர்த்தர்மட்டும் அவன் பக்கத்தில் இராமலிருந்திருந்தால், அவனும் ஆண்டவரைத் தேடாமல் இருந்திருந்தால் நிலைமை மோசமாயிருந்திருக்கும். இந்த அனுபவத்தையே தாவீது, “அவர்கள் கோபம் நம்மேல் எரிகையில், நம்மை உயிரோடே விழுங்கியிருப்பார்கள்” (சங்கீதம் 124:3) என்று பாடி வைத்தான்.\r\n\r\nஅன்பானவர்களே, நம்முடைய வாழ்விலும் நமக்கு எதிராய் எழும்புகின்ற காரியங்கள் மத்தியில் நாம் என்ன செய்கிறோம்? இழப்புக்கள், விபத்துக்கள், வேதனைகள் வரும்போது தாவீது ராஜாவைப்போல, “கர்த்தர் என் பக்கத்தில்” என்ற அறிக்கையுடன் கர்த்தரிடமே ஆலோசனை கேட்கின்றோமா? அல்லது, மனுஷரைப் பார்த்து நடுங்குகிறோமா? கர்த்தரின் பக்கமே சார்ந்துகொள்வோமாக. அப்போது அவரும் நம் பக்கத்தில் இருப்பார். சர்வவல்லவர் நமக்காக யுத்தம் செய்து ஜெயம் தருவார்!\r\n\r\nபர்வதங்கள் எருசலேமைச் சுற்றிலும் இருக்குமாப்போல், கர்த்தர் இதுமுதல் என்றென்றைக்கும் தம்முடைய ஜனத்தைச் சுற்றிலும் இருக்கிறார் (சங்.125:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மாறாத தேவனே, மாறுகிற சூழ்நிலைகள் மத்தியில், மகத்துவரான உம்மை நோக்கிப் பாராமல், மனுஷரை நோக்கிப்பார்த்த நாட்களை எண்ணி வருந்துகிறேன். இனி உம்மையே சார்ந்து வாழ்வதற்குக் கற்றுக்கொள்ள உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}