{
  "uniqueid": "20200730085323_7fffffff",
  "date": "2020-07-30",
  "title": "என்றும் நன்றியுணர்வுடன்",
  "key_verse": "19_34:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 17:11-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தரை நான் எக்காலத்திலும் ஸ்தோத்திரிப்பேன். அவர் துதி எப்போதும் என் வாயிலிருக்கும் (சங்.34:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சுமார் இருபது வருடங்களுக்கு முன்னர் வங்கியில் என்னுடன் பணிபுரிந்த ஒரு சகோதரியை சில மாதங்களுக்கு முன்பு சந்திக்க நேர்ந்தது. அவள் இப்பொழுதும் அதே வங்கியில் பதவி உயர்வு பெற்று பணியாற்றுகிறாள். “இருபது வருடங்களுக்கு முன்னர் நீங்கள் கற்றுத்தந்த காரியங்களும் வழிகாட்டல்களுமே என்னை இந்நிலைக்கு உயர்த்தியது, மிக்க நன்றி!” என்று தான் பெற்றுக்கொண்ட நன்மையான காரியத்திற்கு அவள் நன்றி கூறினாள். என்றோ பெற்ற நன்மைக்கு இன்னமும் மனதில் வைத்து நன்றி சொல்கிறாளே என்று எண்ணி வியந்தேன். செய்நன்றியை அந்நாளிலே மறந்துபோகும் உலகில், இப்படியும் சிலர் இருக்கத்தான் செய்கின்றார்கள்.\r\n\r\nஇயேசுவிடம் வந்து சுகம்பெற்றுக் கொண்ட குஷ்டரோகிகள் பத்துபேரில் ஒருவன் மாத்திரமே நன்றியுணர்வுடன் திரும்பிவந்து உரத்த சத்தத்தோடே தேவனை மகிமைப்படுத்தி, அவருடைய பாதத்தருகே முகங்குப்புற விழுந்து, அவருக்கு ஸ்தோத்திரம் செலுத்தினான். அவன் ஒரு நல்ல சமாரியனாயிருந்தான். தேவனை மகிமைப்படுத்துகிறதற்கு, இந்த அந்நியனே ஒழிய மற்றொரு வரும் திரும்பி வரவில்லை. ஆம், மற்றவர்களும் சுகம் பெற்றார்கள், ஆனால், இயேசு கூறியதுபோல இவனுடைய விசுவாசமோ அவனை இரட்சித்தது. மட்டுமல்ல, அந்த மனிதன் இயேசுவிடமிருந்து தெய்வீக விடுதலையை ஆசீர்வாதமாகச் சுதந்தரித்துக்கொண்டதற்காக நன்றியுள்ள இருதயத்துடன் அவரைத் தேடி வந்தான். என்றும் நன்றியறிதல் உள்ளவர்களாய் இருங்கள் (கொலோ.3:15) என்று வசனம் கூறுகிறது.\r\n\r\nஅன்பான தேவபிள்ளையே, நம்முடைய வாழ்விலும் தேவனிடமிருந்து நாம் பெற்றுக்கொண்டுள்ள நன்மைகளை எண்ணிமுடியுமா? நாம், அவருக்கு என்றும் நன்றியறிதலுள்ளவர்களாக வாழ்கின்றோமா? அவர் நமக்குச் செய்த நன்மைகளை நித்தமும் நினைத்து நன்றியுடன் அவரிடம் கிட்டிச்சேருவதற்கு மறந்து விடாதிருப்போம். சங்கீதக்காரனைப்போல எக்காலத்திலும் அவருக்கு நன்றியுள்ள இருதயத்துடன் அவரை ஸ்தோத்தரிப்போம். அவரைத் துதிக்கின்ற துதி நமது வாயில் எப்பொழுதும் இருக்கட்டும். அவர் நம்மில் முதல்முதலாக அன்பு கூர்ந்தாரே. இதற்கு மாறுத்தரமாக நாமும் அவரில் நன்றியறிதலுடன் அன்பு கூருவோம்.\r\n\r\nநீதிமான்களே, கர்த்தருக்குள் களிகூருங்கள்; துதி செய்வது செம்மையானவர்களுக்குத் தகும் (சங்கீதம் 33:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என் நல்ல தேவனே, “எந்தக் காலத்திலும் எந்த நேரத்திலும் நன்றியால் உம்மை நான் துதிப்பேன்” என்று பாடுகின்ற நான் அதன்படியே வாழ எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}