{
  "uniqueid": "20200729085325_7fffffff",
  "date": "2020-07-29",
  "title": "மும்முனைத் தாக்குதலை முறியடித்து …",
  "key_verse": "43_2:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2நாளா.20:1-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மாம்சத்தின் இச்சையும், கண்களின் இச்சையும், ஜீவனத்தின் பெருமையுமாகிய உலகத்திலுள்ளவைகளெல்லாம் …உலகத்தினாலுண்டானவைகள் (1யோவா. 2:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு நாடு, இன்னுமொரு நாட்டையோ அல்லது அதன் ஒரு பகுதியையோ கைப்பற்ற தரைப்படை, கடற்படை, ஆகாயப்படை ஆகிய முப்படைகளையும் உள்ளடக்கிய மும்முனைத்தாக்குதல் போரில் ஈடுபடுத்துவதே யுத்த தந்திரோ பாயம் என்கிறார்கள். ஏதேன் தோட்டத்திலே, சாத்தானும் மும்முனைத் தாக்குதல்களாக கண்களின் இச்சை, மாம்சத்தின் இச்சை, ஜீவனத்தின் பெருமை போன்ற காரியங்களை வைத்தே ஏவாளை வஞ்சித்து பாவத்தில் வீழ்த்தினான் (ஆதி.3:6). கர்த்தர் புசிக்கவேண்டாம் என்ற கனியை,“நீங்கள் இதைப் புசிக்கும் நாளிலே உங்கள் கண்கள் திறக்கப்படும்” என்றும், “நன்மை தீமை அறிந்து தேவர்களைப்போல் இருப்பீர்கள்” என்றும் பொய் கூறினான் சாத்தான். அதைக் கேட்ட ஏவாள் கனியானது புசிப்புக்கு நல்லதும் (மாம்சத்தின் இச்சை), பார்வைக்கு இன்பமும் (கண்களின் இச்சை), புத்தியைத் தெளிவிக்கிறதற்கு (ஜீவனத்தின் பெருமை) இச்சிக்கப்படத்தக்க விருட்சமுமாய் இருக்கிறது என்று கண்டாள். இந்த மூன்று தாக்குதல்களுக்கும் ஆளாகி, மனுக்குலமே பாவத்தில் விழுந்து போனது.\r\n\r\nயோசபாத் ராஜாவும் மும்முனைத் தாக்குதல்களுக்கு முகங்கொடுத்தான். மோவாப்புத்திரர், அம்மோன் புத்திரர், அம்மோனுக்கு அப்புறத்திலுள்ள மனுஷர் இம்மூன்று தரப்பினரும் எதிர்த்து வந்தபோது, தன் படைபலத்தை நம்பாமல் கர்த்தரையே சார்ந்து செல்ல தீர்மானித்தான். கர்த்தரைத் தேடுவதற்கு ஒருமுகப்பட்டு யூதாவெங்கும் உபவாசத்தைக் கூறுவித்தான். “எங்களுக்கு விரோதமாக வந்த இந்த ஏராளமான கூட்டத்திற்கு முன்பாக நிற்க எங்களுக்குப் பெலனில்லை; நாங்கள் செய்யவேண்டியது இன்னதென்று எங்களுக்குத் தெரியவில்லை; ஆகையால் எங்கள் கண்கள் உம்மையே நோக்கிக் கொண்டிருக்கிறது என்று ஜெபித்து (2நாளா.20:12), யுத்தத்தின் சகல முனைகளையும் யோசபாத் தேவனிடம் கொடுத்துவிட்டான்.\r\n\r\nஇந்த ஒப்படைப்பின் விசுவாச அறிக்கையை செய்து, கர்த்தரிடம் சரணடைந்து “இந்த யுத்தம் உங்களுடையதல்ல. தேவனுடையது. பயப்படாமலும் கலங்காமலும் இருங்கள்”என்றும் மக்களைத் திடப்படுத்தினான் யோசபாத். மேலும், “கர்த்தரைத் துதியுங்கள்; அவர் கிருபை என்றுமுள்ளது” என்று பாட பாடகரையும் நிறுத்தினான். ஆம், கர்த்தர் யுத்தத்தை நடத்தினார். யூதாவுக்கு விரோதமாய் பதிவிருந்த மூன்று சாராரும் ஒருவருக்கொருவர் விரோதமாய் எழும்பி, வெட்டுண்டு விழுந்தார்கள். நமது வாழ்விலும் இச்சை கொண்ட பார்வை, விபசாரம், பெருமை, பேராசை போன்ற பாவங்கள் குறுக்கிடும்போது கர்த்தரையே சார்ந்து அறிக்கை செய்து ஜெயம் பெறுவோம்.\r\n\r\nஅவர்கள் முறிந்து விழுந்தார்கள்; நாங்களோ எழுந்து நிமிர்ந்து நிற்கிறோம் (சங்.20:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெயம் கொடுக்கும் தேவனே, எவ்வித இக்கட்டான சூழ்நிலையிலும் எனது பலத்தில் சாராமல் உம்மையே சார்ந்து ஜெயம் பெற கற்றுத்தந்தபடியால் உமக்கு நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}