{
  "uniqueid": "20200728085328_7fffffff",
  "date": "2020-07-28",
  "title": "ஒருமனப்பட்ட உபவாச ஜெபம்",
  "key_verse": "14_20:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எஸ்தர் 4:13-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது யோசபாத் பயந்து, கர்த்தரைத் தேடுகிறதற்கு ஒருமுகப்பட்டு, யூதாவெங்கும் உபவாசத்தைக் கூறுவித்தான் (2நாளா.20:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வயதான ஒரு தாயார், தனது தேவைகள் சந்திக்கப்பட, தனக்காக உபவாசித்து ஜெபிக்கும்படி ஊழியரிடமும் சபை மக்களிடமும் கூறினாள். அவளது தேவை சந்திக்கப்பட சிலர் உபவாசித்து ஜெபித்தார்கள். ஆனாலும் அத்தாயின் தேவைகள் சந்திக்கப்படவில்லை. ஊழியர் அந்த தாயிடம், “அம்மா, உங்கள் தேவைகள் சந்திக்கப்பட நீங்கள் ஜெபித்தீர்களா?” என்று கேட்டார். அதற்கு அத்தாயார்,“இல்லை” என்றார். இதுதான் இன்று நம் அநேகரின் நிலைமையும்.\r\n\r\nயூதரை அழிப்பதற்காகப் போடப்பட்ட திட்டத்தை தடுத்து நிறுத்த மக்கள் ஜெபிக்கவேண்டும் என்று எஸ்தர் ராணி சொல்லவில்லை. உபவாச ஜெபமே உகந்த வழியென்று உணர்ந்த எஸ்தர், ஒருமனப்பட்ட உபவாச ஜெபத்திற்கு அனைவருக்கும் அழைப்பு விடுத்தாள். எஸ்தரும் தாதிமாரும் ஜெபித்தால் மாத்திரம் போதாது. யூதரெல்லாம் மூன்று நாட்கள் உபவாசித்து ஜெபிக்க வேண்டுமென்று கட்டளை கொடுத்ததுடன், ஜெபத்தின் பெலத்தோடு தைரியமாக ராஜாவின் சமுகத்தில் பிரவேசித்தாள் எஸ்தர். அதன்பலன் யூதர் எல்லாரும் அழிவிலிருந்து மீட்கப்பட்டதுடன் காரியமும் மாறுதலாய் முடிந்தது (எஸ்தர் 9:1). இதையே தான் அன்று யோசபாத் ராஜாவும் செய்தான். எதிரிகளின் ஆக்கிரமிப்பைக் கண்ட போது, கர்த்தரைத் தேடுகிறதற்கு ஒருமுகப்பட்டு, யூதாவெங்கும் உபவாசத்தைக் கூறுவித்தான் ராஜா. எல்லாரும் ஒருமனப்பட்டு ஜெபித்தபோது தேசத்தைச் சூழ்ந்துநின்ற எதிரிகள் ஒருவருக்கொருவர் விரோதமாய் எழும்பி தங்களுக்குள் வெட்டுண்டு விழுந்தார்கள் (2நாளா.20:22).\r\n\r\nநம்முடைய வாழ்வில் கஷ்டங்கள், இழப்புக்கள், வேதனைகள் பெருகும் போது மற்றவர்களிடம் உபவாசித்து ஜெபிக்கும்படி கூறுகிறோமா? நாமும் இணைந்து ஒருமனப்பட்டு ஜெபிக்கின்றோமா? ஜெபத்தின் பலனைப்பெற வாஞ்சிக்கும் நாம், கர்த்தர் கொடுக்கும் பதிலைப் பெற்றுக்கொள்ள, ஒருமனப்பட்டு இணைந்து ஜெபிக்கின்ற பாத்திரமாக நம்மை மாற்றிக்கொள்வோமாக. முதலில் நாம் ஜெபம் செய்யவேண்டும். பின்பு குடும்பத்திலுள்ள மற்றவர்களோடு சேர்ந்து ஜெபிக்கவேண்டும். பின்பு சிறுகுழுக்களாக திருச்சபையாக சேர்ந்து ஜெபிக்கும் போது, நிச்சயமாகவே ஜெபத்தைக் கேட்கின்ற தேவன் பதிலளிப்பார். தேவன் எழுந்தருளுவார், அவருடைய சத்துருக்கள் சிதறுண்டு, அவரைப் பகைக்கிறவர்கள் அவருக்கு முன்பாக ஓடிப்போவார்கள் (சங்.68:1). இந்த நீடிய பொறுமை எனக்குள் உண்டா? அல்லது பொறுமையிழந்து காணப்படுகிறேனா? பிறருடன் என்னுடைய உறவு எப்படியிருக்கிறது?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் ஜெபத்திற்கு பதில் தரும் தேவனே, மற்றவர்கள் எனக்காக ஜெபிக்க வேண்டுமென்று எதிர்பார்க்கும் நான், இனி அவர்களுடன் இணைந்து ஜெபிக்க என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}