{
  "uniqueid": "20200727085331_7fffffff",
  "date": "2020-07-27",
  "title": "கட்டளையின்படியே வாழுவோமாக!",
  "key_verse": "23_62:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 12:28-31, யோவான் 13:34-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தரைப் பிரஸ்தாபம் பண்ணுகிறவர்களே, நீங்கள் அமரிக்கையாயிருக்கலாகாது” (ஏசா.62:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்தவம் என்பது தன்னைத்தானே எண்ணி, நேசித்து வாழும் தனிப்பட்ட, தன்னலம் நிறைந்த வாழ்க்கை அல்ல. அன்று கிறிஸ்தவ மிஷனரிகள் தன்னலமற்ற அன்பினிமித்தம், சுவிசேஷத்தை மற்றவர்களுக்கும் எடுத்துக்கூறவே தங்கள் தேசத்தைவிட்டு, துணையை இழந்து, தூக்கத்தை மறந்து, தேக ஆரோக்கியத்தை இழந்து, தேசங்களைக் கடந்து சென்றதால் எங்கும் சுவிசேஷம் அறிவிக்கப்பட்டது. அவர்கள் கர்த்தரிடத்தில் முழு இருதயத்தோடும், முழு ஆத்துமாவோடும், முழு மனதோடும் முழு பெலத்தோடும் அன்புகூர்ந்ததினால், கற்பனைக்குக் கீழ்ப்படிந்து சுவிசேஷத்தை அறிவிக்க புறப்பட்டதுடன், தங்களிடத்தில் அன்பு கூர்ந்ததுபோல, பிறரையும் நேசித்ததினால் மற்றவர்களுக்கும் சுவிசேஷத்தைக் கூறி கர்த்தரண்டை வழிநடத்தினார்கள். நாம் பிறரிடம் அன்பு கூருவதே கற்பனை.\r\n\r\nஇக்கற்பனைகளை எடுத்துரைத்த ஆண்டவர், அதைச் செய்தும் காட்டினார். பிதாவின் சித்தத்தைச் செய்துமுடிப்பதையே தமது அனுதின போஜனமாகக் கருதியதுடன், அவர் பிறரை நேசித்தார். தொழுவத்திற்கு வெளியேயுள்ள ஆடுகளையும் நேசிக்கத்தக்கதாக இந்த சிநேக அன்பு ஆண்டவரிடம் கிரியை செய்தது (யோவான் 10:16). அவர் நம்மை நேசித்தத்தின் நிமித்தமே, தம்மைத்தாமே வெறுமையாக்கி, அடிமையின் ரூபமெடுத்து, மனுஷர் சாயலானார் (பிலி.2:7). இந்த அன்பே பவுலையும் நெருக்கி ஏவியதுடன், மற்றவர்கள் உள்ளத்தில் கிறிஸ்துவின் சிந்தை உருவாக கர்ப்பவேதனை அடையுமளவுக்கு அவரை இட்டுச் சென்றது. இந்த அன்பின் நிமித்தமே கப்பற்சேதம், நிர்வாணம், கசையடிகள், கட்டுக்கள், அவமானம் அனைத்தையும் பவுலால் சகிக்க முடிந்தது.\r\n\r\nஅன்பானவர்களே, கர்த்தரிடத்தில் முழு இருதயத்தோடும், முழு ஆத்துமாவோடும், முழு மனதோடும் முழு பெலத்தோடும் அன்புகூருவதுபோல பிறரையும் நேசித்து வாழவேண்டும் என்ற கற்பனைகளை அறிந்து உணர்ந்து வாழ அழைக்கப்பட்ட நாம், ஆத்தும இரட்சிப்பைக்குறித்து அக்கறையில்லாமல், மற்றவர்களை நேசிக்காத சுயநல வாழ்வு கொண்டவர்களாக எப்படி ஜீவிக்க முடியும்? சிந்திப்போம். செயல்படுவோம். தேவன் அன்பாகவே இருக்கிறார். அவருடைய பிள்ளையாகிய உன்னிடத்திலும் அவருடைய அன்பு காணப்படுமா?\r\n\r\nஉன்னிடத்தில் நீ அன்புகூருகிறதுபோல பிறனிடத்திலும் அன்புகூருவாயாக என்று வேதவாக்கியம் சொல்லுகிற ராஜரீக பிரமாணத்தை நீங்கள் நிறைவேற்றினால் நன்மை செய்வீர்கள் (யாக்.2:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்முடைய கற்பனைகளின் மேன்மையை இன்று உணர்ந்து, உணர்வடைந்த நான், இனி அதன்படி வாழ என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}