{
  "uniqueid": "20200726085334_664e5465",
  "date": "2020-07-26",
  "title": "சுத்திகரிக்கும் இயேசுவின் இரத்தம்",
  "key_verse": "43_1:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1பேதுரு 4:1-2"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவருடைய குமாரனாகிய இயேசுகிறிஸ்துவின் இரத்தம் சகல பாவங்களையும் நீக்கி, நம்மைச் சுத்திகரிக்கும் (1யோவா.1:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முன்வீட்டுக்காரர், தினமும் அதிகாலையில் எழுந்து, தனது வாகனத்தை துடைத்து கழுவி சுத்தம் செய்வது வழக்கம். இது தினமும் நடக்கின்ற காரியம். அது சுத்தப்படுத்த வேண்டியதுதான். இது இப்படியிருக்க, இந்த வாகனத்தைப் பார்க்கிலும் பெறுமதிப்புமிக்க, தேவனுக்கு பிரியமுள்ள பரிசுத்த பாத்திரமான நமது ஆவி, ஆத்துமா, சரீரத்தை நாம் தினமும் கர்த்தருடைய சமுகத்தில் அமர்ந்திருந்து பரிசுத்தப்படுவது எத்தனை அவசியம் என்பதை உணர்ந்தேன். தேவ ஆவியானவரால் கிருபையாய் நாம் தினமும் புதுப்பிக்கப்படுவது எத்தனை முக்கியம்! தேவனுடைய கிருபை காலைதோறும் புதியதே!! அந்த கிருபையால் புதுப்பிக்கப்படுவது எத்தனை மேன்மை!!!\r\n\r\nசாத்தானின் பொய்யான நயவஞ்சனையால், ஆதாமும் ஏவாளும் வஞ்சிக்கப்பட்டு, அன்று கீழ்ப்படியாமை என்னும் பாவத்தில் விழுந்தபோது மனுக்குலம் கறைப்பட்டுப்போனது. அந்நிலையில் சுத்திகரிப்பு மிகவும் அவசியமாயிருந்ததினாலே, தம்முடைய சாயலைக்கொண்ட மனுக்குலத்தைப் பரிசுத்தப்படுத்தி மீட்பதற்காக கர்த்தர் தமது குமாரனாகிய கிறிஸ்துவை பூமிக்கு அனுப்பினார். ஆண்டவரும், தேவனுக்குச் சமமாக இருப்பதைக் கொள்ளையாடின பொருளாக எண்ணாமல், தம்மைத்தாமே வெறுமையாக்கி, அடிமையின் ரூபமெடுத்து, மனுஷர் சாயலானார். அவர் மனுஷரூபமாய்க் காணப்பட்டு, மரணபரியந்தம், அதாவது சிலுவையின் மரணபரியந்தமும் கீழ்ப்படிந்தவராகி, தம்மைத்தாமே தாழ்த்தி (பிலி.2:6-8), சிலுவை மரணத்தை ஏற்று தமது பரிசுத்த இரத்தத்தைச் சிந்தி, பாவங்களற நம்மைக் கழுவிச் சுத்திகரித்தார். அன்று, “என் பிதாவின் வீட்டை வியாபார வீடாக்காதிருங்கள்” (யோவான் 2:16) என்று தமது பரிசுத்த தேவாலயத்தைச் சுத்திகரித்த இயேசு, தேவனுடைய ஆலயமாயிருக்கிற நம்மை (1கொரி.3:16) இன்றும்கூட சுத்திகரிக்கிறார். சுத்திகரிப்பார் அல்லவா!\r\n\r\nஇப்படியிருக்க அன்பானவர்களே, இன்னமும் பாவத்துக்கு நாம் தோள் கொடுக்கலாமா? இன்னமும் மீட்கப்பட்ட சுத்திகரிக்கப்பட்ட நிச்சயம் நம்மிடம் இல்லையானால், இன்றே, கறைபடிந்த பாவ வஸ்திரத்தைக் களைந்துபோட்டு, கறை நீக்கப்பட்ட இரட்சிப்பின் வஸ்திரத்தைத் தரித்துக்கொள்வோம். இயேசு கிறிஸ்துவின் இரத்தம் நமது சகல பாவங்களையும் சுத்திகரிக்கும்.\r\n\r\nநித்திய ஆவியினாலே தம்மைத்தாமே பழுதற்ற பலியாகத் தேவனுக்கு ஒப்புக் கொடுத்த கிறிஸ்துவினுடைய இரத்தம் ஜீவனுள்ள தேவனுக்கு ஊழியஞ்செய்வதற்கு உங்கள் மனச்சாட்சியைச் செத்த கிரியைகளறச் சுத்திகரிப்பது எவ்வளவு நிச்சயம் (எபி.9:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையின் தேவனே, உமது புதிய கிருபையை புரிந்துணர்ந்து, உமது மேலான இரத்தத்தின் மேன்மையை அறிந்து, எனது சுத்திகரிப்புக்காகத் தினமும் உம்மண்டை சேர எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}