{
  "uniqueid": "20250418072952_0aa2fc42",
  "date": "2025-04-18",
  "title": "சிலுவையா? உலகமா?",
  "key_verse": "23_54:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 53:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நித்திய கிருபையுடன் உனக்கு இரங்குவேன் என்று கர்த்தராகிய உன் மீட்பர் சொல்லுகிறார் (ஏசாயா 54:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“தேவன் நல்லவர், அன்புள்ளவர், எவரும் தப்பிப்போக விட்டுவிடுவாரா? எப்படியாவது நம்மை பரலோகம் கொண்டு சேர்ப்பார்” என்று பலர் நினைப்பது உண்டு. இயேசு செய்த ஜெபத்தை நாம் நினைவுபடுத்துவது நல்லது: “ஒன்றான மெய்தேவனாகிய உம்மையும் நீர் அனுப்பினவராகிய இயேசுகிறிஸ்துவையும் அறிவதே நித்திய ஜீவன்.” நித்திய ஜீவனுக்கான வழி இதுவாயிருக்கும்போது, எப்படியாவது மோட்சம் கொண்டுசேர்ப்பார் என்று தேவனுடைய இயல்பு நிலையை உணராதிருப்பது எப்படி? தேவன் பரிசுத்தர், ஒருபோதும் தமது இயல்புநிலையில் மாறமாட்டார். அவருடைய பிரசன்னத்திலே நமது பாவத்தை ஒருபோதும் பொறுக்கவும் மாட்டார்.\r\n\r\nதெரிந்தெடுக்கும் சுதந்திரத்தை நாம் பெற்றிருந்தாலும், அந்தத் தெரிந்தெடுப்பை நாம் சரியாகச் செய்யவேண்டும் என்பதற்காகவே அவர் சகலத்தையும் செய்து முடித்தார் என்பதை மறக்கக்கூடாது. நாம் கெட்டுப்போகக்கூடாது என்பதற்காகவே தம்மைச் சிலுவையில் பலியாக்கிய இயேசு, நாம் கெட்டுப்போவதைத் தடுக்கக்கூடிய யாவையும் சிலுவையிலே செய்துமுடித்துவிட்டார். “அவரைத் தந்தருளி இவ்வளவாய் உலகத்தில் அன்புகூர்ந்தார்” என்று யோவான் தேவனுடைய அன்பைத் தெளிவுபடுத்தியுள்ளார். இதுவே பெரிய வெள்ளியின் நற்செய்தியாகும்! காரியம் என்னவெனில், தேவன் நம்மில் அன்புகூர்ந்து நிறைவேற்றிய பாவத்தின் கிரயத்தை, அதனாலுண்டான மீட்பை உணருகிற எவரும் இழந்துபோக முடியாது, அவர்கள் தவறிப்போகவும் முடியாது. இதுதான் உண்மை. ஆகவே, நமது பாவத்தை சுமந்துதீர்த்த ஆண்டவரை நாம் விசுவாசிக்கும்போது, அவர் நம்மில் கொண்ட அன்பு, நாம் பாவத்தில் இழக்கப்பட்டுவிடாதபடி நம்மைக் காத்துக்கொள்கிறது.\r\n\r\n“அவருடைய ஆத்துமா தன்னைக் குற்றநிவாரண பலியாக ஒப்புக்கொடுக்கும்போது, அவர் தமது சந்ததியைக் கண்டு நீடித்த நாளாயிருப்பார்” (ஏசா. 53:10). இதையே எபிரெய ஆசிரியர், “அவர் தமக்குமுன் வைத்திருக்கிற சந்தோஷத்தின்பொருட்டு, அவமானத்தை எண்ணாமல், சிலுவையைச் சகித்து…” என்று எழுதுகிறார் (எபி.12:2). அந்த சந்தோஷம்தான் என்ன? அந்த சந்ததி யார்? நமது இரட்சிப்பு அல்லவா அவருடைய சந்தோஷம்; நாம் அல்லவா அந்த சந்ததி! பெரிய வெள்ளியின் நற்செய்தி சிலுவையில் முடியவில்லை; சிலுவையை சகித்தவர் “தேவனுடைய சிங்காசனத்தின் வலதுபாரிசத்தில் வீற்றிருக்கிறார்” (எபி.12:2). கிறிஸ்து இயேசுவுக்குள் நம்மை அவரோடேகூட எழுப்பி, உன்னதங்களிலே அவரோடேகூட உட்காரவும் செய்தார் (எபே.2:7). ஆகவே, இன்றே நம்முடைய சிலுவையைச் சுமந்து அவர் பின்செல்ல நம்மை ஒப்புவிப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, இவ்வுலகம் காட்டுகிற வழிகளில் அல்ல, சிலுவை சுமந்து உம் பின் செல்லுவதையே இன்று நான் தெரிந்துகொள்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}