{
  "uniqueid": "20200725085336_7fffffff",
  "date": "2020-07-25",
  "title": "இயேசுவின் அடிச்சுவடுகள்",
  "key_verse": "60_3:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1பேதுரு 2:19-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீதியினிமித்தமாக நீங்கள் பாடுபட்டால் பாக்கியவான் களாயிருப்பீர்கள். அவர்களுடைய பயமுறுத்தலுக்கு நீங்கள் பயப்படாமலும் கலங்காமலும்… (1பேது.3:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என் வாழ்க்கையெல்லாம் சிலுவைப் பாடுகள்தான்” என்றார் ஒரு தாயார். அவரது வாழ்வில் எத்தனையோ இழப்புகள், இன்னல்கள்; கணவரை இழந்தார், மூத்த மகன் துப்பாக்கிச் சூடுபட்டு மரணமடைந்தான், தவறே செய்யாத இளைய மகன் சிறையில் அடைக்கப்பட்டான். இளைய மகள் புற்று நோயினால் மரித்தாள், இத்தனை இழப்புக்களை சந்தித்தும் ஜெபத்தையோ வேத வாசிப்பையோ விட்டு விடாமல் ஜீவிப்பதுடன், ஊழியரை உபசரிப்பதிலும் அவர் குறைவுபடவில்லை. “நமது ஆண்டவர் இயேசு சிலுவையில் நமக்காகப்பட்ட பாடுகளை விடவா நான் பட்டுவிட்டேன்? யோபுவுக்கு வராத சோதனைகளும் பாடுகளுமா நமக்கு வந்தது?” என்று சொல்லி, கர்த்தருக்குள் தன்னைத் திடப்படுத்திக்கொண்டு இன்னமும் வாழ்ந்து வருகிறார்.\r\n\r\nதீமை செய்து பாடு அனுபவித்தால், அது ஏற்றுக்கொள்ளக்கூடியதே. ஆனால், நன்மை செய்து பாடுகளை அனுபவிக்க நேர்ந்தால், அவைகளைப் பொறுமையோடு சகிப்பது கடினம். ஆனால் அதைத்தான் ஆண்டவர் நமக்கு முன்மாதிரியாக வைத்துப்போனார். இயேசு சிலுவைப்பாடுகளையும் அவமானத்தையும் பொறுமையுடன் சகித்தாரே, அவர் பாவம் செய்தாரா? இல்லை. ஆனால் அதுவே தமது பிதாவின் சித்தம் என்பதை இயேசு அறிந்திருந்தார். நீதியினிமித்தம் துன்பப்படுகிறவர்கள் பாக்கியவான்கள்; பரலோக ராஜ்யம் அவர்களுடையது (மத். 5:10) என்று கற்றுத் தந்தவர் ஆண்டவர்தானே! அவர் அடிக்கின்றவர்களுக்கு முதுகையும் உமிழ்நீருக்கு முகத்தையும் மறைக்கவில்லை. அவற்றைப் பொறுமையோடு சகித்து, அவர்களுடைய மன்னிப்புக்காக சிலுவையில் தொங்கியபடியே ஜெபித்தாரல்லவா! அந்த சிந்தை, அந்த குணாதிசயம் இன்று நம்மிலும் காண்பிக்கப்படவேண்டும் அல்லவா! நம்முடைய வாழ்வில் பாடுகள் பெருகும்போது, நமக்காகவே பாடுகளைச் சகித்த ஆண்டவரையே நினைத்துக்கொள்வோம். நாம் பாடுகளுக்கு முகங்கொடுக்கும்போது, கிறிஸ்து நமக்குள் இருக்கிறார் என்பதை நினைவுகூருவோம் (2கொரி.13:5). பாடுகளைப் பொறுமையோடு சகிக்கும்போது, விசுவாசத்தில் இன்னமும் உறுதியாயிருப்போம். பாடுகள் நம்மைச் சுத்தப்படுத்தி, தேவனை இன்னும் கிட்டிச்சேரும் பெரும் சிலாக்கியத்தைக் கொடுக்கிறது. நீதியின் நிமித்தம் பாடுபட நேரிடுமாயின், அதை இன்முகத்து டனே அனுபவிப்போம்.\r\n\r\nஆம், தேவ பிள்ளைகளாகிய நாம், தீமை செய்து பாடனுபவிப்பதிலும், தேவனுக்குச் சித்தமானால், நன்மைசெய்து பாடனுபவிப்பதே மேன்மையாயிருக்கும் (1பேது.3:17) அல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கமுள்ள தேவனே, கிறிஸ்துவின் சிலுவைப் பாடுகளினால் மீட்கப்பட்ட நான், எப்பாடுகள் வந்தாலும் அவற்றின் மத்தியிலும் உம்மை என் வாழ்வில் வெளிப்படுத்த எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}