{
  "uniqueid": "20200724085339_7a07c956",
  "date": "2020-07-24",
  "title": "பாவ நிவிர்த்திக்கான இரத்தம்",
  "key_verse": "3_17:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோ.1:12-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மாம்சத்தின் உயிர் இரத்தத்தில் இருக்கிறது. … ஆத்துமா விற்காகப் பாவநிவிர்த்தி செய்கிறது இரத்தமே (லேவி.17:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சுகவீனமான தனது மகனை மருத்துவமனையில் அனுமதித்த ஒரு ஏழை தாயிடம், மகனுக்கு உடனடியாக இரத்தம் கொடுக்க வேண்டியிருப்பதால், இரத்தத்தைப் பெற ஆயத்தப்படுத்தும்படி கூறப்பட்டது. அவளால் அது முடியாமற் போனதால், தனது கஷ்டத்தை எடுத்துக்கூற மருத்துவமனைக்கு ஓடிச்சென்றாள். அங்கே அவளுக்கு ஒரு அதிர்ச்சி காத்திருந்தது. அவளுடைய மகனுக்கு இரத்தம் ஏற்றப்பட்டுக் கொண்டிருந்தது. அங்கிருந்த மருத்துவர் ஒருவரே தனது இரத்தத்தைக் கொடுத்து அந்த மகனைக் காப்பாற்றியதை அறிந்துகொண்ட அந்தத் தாய், அவரைத் தேடிச்சென்று கண்ணீருடன் நன்றி கூறினாள்.\r\n\r\nமனுக்குலம் பாவத்தில் விழுந்ததால், பாவம் என்னும் இத்தீராத நோய் பரம்பரை பரம்பரையாகத் தொடர்ந்து வந்து கொண்டேயிருந்தது. இதற்கு ஒரு முற்றுப்புள்ளி வைக்க வேண்டுமானால், பாவம் மன்னிக்கப்பட வேண்டும். பாவத்தின் சம்பளம் மரணம்; ஆதலால், இந்த மரணத்திலிருந்து நம்மை மீட்பதற்கு ஒரே வழி பரிசுத்த இரத்தம் பலியிடப்பட வேண்டும். இதற்காகவே ஆண்டவர் உலகிற்கு வந்தார். பாவ இருளில் மூழ்கியிருந்த மனுக்குலத்தை விடுவித்து, ஒளியிலுள்ள பரிசுத்தவான்களின் சுதந்திரத்தில் நிரந்தர சுதந்திரத்தை அடையத்தக்கவர்களாக மாற்றுவதற்காகவே அவர் தமது பரிசுத்த இரத்தத்தைச் சிந்தி பாவமன்னிப்பு என்ற மீட்பை ஏற்படுத்தினார். பாவமன்னிப்பின்றி மீட்பு இல்லை. இயேசுவின் இரத்தத்தினாலன்றி பாவமன்னிப்பும் இல்லை. மாம்சத்தின் உயிர் இரத்தத்தில் இருக்கிறது. நான் அதை உங்களுக்குப் பலிபீடத்தின்மேல் உங்கள் ஆத்துமாக்களுக்காக பாவ நிவிர்த்தி செய்யும்படிக்கு கட்டளையிட்டேன். ஆத்துமாவிற்காக பாவ நிவிர்த்தி செய்கிறது இரத்தமே என்று கூறிய ஆண்டவர், இயேசுவிற்கூடாக, அந்த இரத்தத்தையே விலைக்கிரயமாகச் செலுத்தி, நம்மை மீட்டு, தமக்குச் சொந்தமாக்கினார்.\r\n\r\nஅன்பானவர்களே, விலைமதிக்கமுடியாத இந்த மன்னிப்பை, இந்த இரட்சிப்பை நாம் இன்று என்ன செய்கிறோம்? தமது இரத்தத்தையே விலைக்கிரயமாக செலுத்திய ஆண்டவருக்கு நன்றியுள்ளவர்களாக இருக்க வேண்டுமல்லவா! ஆகவே, எந்த நிலையில் இருந்தாலும், இன்றே ஆண்டவர் பாதம் சென்று, அறிக்கை பண்ணி, நம்மை ஒப்புவிப்போம். அவர் நம்மைச் சுத்திகரித்து, புது ஜீவன் தந்து புது வழியில் நடத்துவார்.\r\n\r\nஅவருடைய குமாரனாகிய இயேசு கிறிஸ்துவின் இரத்தம் சகல பாவங்களையும் நீக்கி, நம்மைச் சுத்திகரிக்கும் (1யோவா.1:7)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் இரட்சகரே, உமது விலையில்லா பரிசுத்த இரத்தத்தினால் மீட்கப்பட்ட நான், எனது இரட்சிப்பின் வாழ்வின் மேன்மையை உணர்ந்து வாழ கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}