{
  "uniqueid": "20200723085342_7780e161",
  "date": "2020-07-23",
  "title": "பாவங்களை மன்னிக்கும் அதிகாரம்",
  "key_verse": "42_23:34",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 9:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது இயேசு: பிதாவே, இவர்களுக்கு மன்னியும், தாங்கள் செய்கிறது இன்னதென்று அறியாதிருக்கிறார்களே என்றார் (லூக்கா 23:34)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இன்னமும் அவள் பேசிய வார்த்தைகள் என் காதுகளில் ஒலிக்கிறது. அந்த வார்த்தைகள் ஒவ்வொன்றும் என் நெஞ்சில் ஈட்டி பாய்வது போலிருக்கிறது. அவள் மன்னிப்புக் கேட்டாலும் எனக்கு அவளை மன்னிப்பது கஷ்டம்” என ஒரு கிறிஸ்தவ சகோதரி சொன்னாள். இயல்பாகவே பிறரை மன்னிக்க வேண்டிய நாம், மன்னிப்புக் கேட்டும், மன்னிப்புக் கொடுக்க மறுப்பது எப்படி? மன்னிப்பு கொடுப்பது மாத்திரமல்ல, நமக்கு எதிராக நடந்து கொண்டவர் செய்ததற்குக் கணக்கு வைக்காமல் அவரை நேசிக்க வேண்டியதும் அவசியமல்லவா! மற்றவர்களை மன்னியாத நிலையில் எப்படி நம்முடைய பாவங்களை மன்னிக்கும்படி கர்த்தரிடம் நாம் கேட்கமுடியும்? (மாற்கு 11:26).\r\n\r\nஒரு திமிர்வாதக்காரனை இயேசுவிடம் கொண்டு வந்தனர். அவனுக்கு சுகம்தானே அவசியம். ஆனால் இயேசுவோ, அவனை நோக்கி, மகனே, திடன் கொள்; உன் பாவங்கள் உனக்கு மன்னிக்கப்பட்டது என்றார். அவனுடைய சுகத்திற்கு முன்னர், அவனுக்குள் இருந்த பாவங்கள் முதலில் மன்னிக்கப்பட வேண்டியதன் அவசியத்தையும், பாவத்திற்கான மன்னிப்பை அருளுவதற்கு மனுஷ குமாரனுக்கு அதிகாரம் உண்டு என்பதையும் இங்கே ஆண்டவர் தெளிவு படுத்தினார். ஆனால், சிலுவையில் தொங்கிய இயேசு ஒரு முழு மனிதனாகவே தொங்கி நின்றார். சவுக்கினால் அடித்து, சிலுவையில் அறைந்து துன்புறுத்தி, முகத்தில் உமிழ்நீரைத் துப்பி, “தேவாலயத்தை இடித்து, மூன்று நாளைக்குள்ளே கட்டுகிறவனே, உன்னை நீயே ரட்சித்துக்கொள்; நீ தேவனுடைய குமாரனானால் சிலுவையிலிருந்து இறங்கி வா” (மத்.27:40) என்றெல்லாம் அவரைத் தூஷித்தனர். இங்கே, “உங்கள் பாவங்கள் மன்னிக்கப்பட்டது” என்று இயேசு சொல்லாமல், தம்மைத் துன்புறுத்தினவர்களின் மன்னிப்புக்காக சிலுவையில் தொங்கிய நிலையில் இயேசு பிதாவிடம் மன்றாடினார் என்றால், அவர் முதலாவது அவர்களை மன்னித்திருக்க வேண்டும் என்பதை நாம் நினைத்து பார்க்கவேண்டும். முதல் சந்தர்ப்பத்தில் அவர் தம் அதிகாரத்தைச் செயற்படுத்தினார். இங்கே, எல்லாம் இழந்து ஒரு முழு மனிதனாக தொங்கிய நிலையில், தம்மைத் துன்புறுத்தியவர்களின் மன்னிப்பிற்காக வேண்டி, மன்னிப்பதற்கு நமக்கு ஒரு மாதிரியை தந்தார்.\r\n\r\nஇப்போது நாம் என்ன சொல்லுவோம்? நமது பாவங்களையெல்லாம் தம் மேல் சுமந்து, நமக்கு இந்தப் பெரிய மன்னிப்பைப் பெற்றுத்தந்த ஆண்டவருக்கு நாம் என்ன பதிலுரை கொடுக்கிறோம்? பிறருக்கு நாம் கொடுக்கும் மன்னிப்பு உதட்டளவிலானதா? அல்லது உள்ளத்தின் ஆழத்திலிருந்து எழுகிறதா?\r\n\r\n“அக்கிரமத்தையும் மீறுதலையும் பாவத்தையும் மன்னிக்கிறவர்” (யாத்.34:7)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மன்னிப்பின் தேவனே, நீர் என்னில் காட்டிய அன்பையும் மன்னிப்பையும் பிறரிடம் காட்டமுடியாமல் இருப்பதை எனக்கு மன்னித்தருளும். பிறரை மன்னிக்கும் மாண்பை எனக்குக் கற்றுத்தாரும். ஆமென்"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}