{
  "uniqueid": "20200722085345_7fffffff",
  "date": "2020-07-22",
  "title": "பெறுமதிப்பு மிக்க மீட்பு",
  "key_verse": "44_3:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1பேதுரு 1:18-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என்னிடத்திலுள்ளதை உனக்குத் தருகிறேன். நசரேயனாகிய இயேசுகிறிஸ்துவின் நாமத்தினாலே நீ எழுந்து நட… (அப். 3:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிங்கத்தின் வாயில் அகப்பட்ட ஒருசிறிய எருமைக்கன்று தன்னை விடுவித்துக்கொள்ள சத்தமிட்டுக் கதறியது. இக்கதறலைக் கேட்ட யானை ஒன்று ஓடிவந்து சிங்கத்தை தும்பிக்கையால் அடித்து எருமைக் கன்றை காப்பாற்றியது. தொலைக்காட்சியில் இதைப்பார்த்தபோது ஆச்சரியமாயிருந்தது. தன்னால் தன்னை விடுவிக்க முடியாமல் தத்தளித்த அந்த எருமைக் கன்றுக்கு ஒரு விடுதலை, விடுவிக்கின்ற ஒன்று தேவைப்பட்டது. விடுவிக்க முடியாமல் அகப்பட்ட ஒருவனுக்கு மீட்பு, அல்லது மீட்கிறவர் ஒருவர் இல்லையானால் விடுதலையும் கிடையாது. நோயில் வாடுபவர்களுக்கு மருந்து அவசியம். சிறைக் கைதி சிறையை உடைத்து வெளிவர முடியாது; அவனை மீட்க ஒருவர் தேவை. இதேபோல சத்துருவின் வஞ்சனையால் பாவசிறையில் தள்ளப்பட்ட மனுக்குலத்திற்கு பாவ விமோசனம் என்னும் மீட்பு அவசியம். மரண இருளின் திசையிலிருக்கிறவர்களுக்கு நித்தியத்திற்கு ஏதுவான நிரந்தர மீடபாக கிறிஸ்து இயேசு பூமியில் வெளிப்பட்டார். அவரே உலகத் தோற்றத்திற்கு முன்பாக குறிக்கப்பட்ட நித்திய மீட்பர்! (1பேதுரு.1:20).\r\n\r\nஅந்நாட்களில், ஒருவர் பாவஞ்செய்தால், அந்தப் பாவத்திற்கு நிவாரணமாக மிருகங்களையோ பறவைகளையோ பலியிடுவார்கள். ஆனால் இது நிரந்தர தீர்வைக் கொடுப்பதில்லை. அதனால் மறுபடியும் பாவஞ் செய்துவிட்டு, திரும்பவும் ஒரு மிருகத்துடன் வருவார்கள். ஆனால், உலகத் தோற்றத்திற்கு முன்னே குறிக்கப்பட்டவரும், தம்மைத்தாமே முழுமையான பலியாக ஈந்தவருமான ஆண்டவர், தம்முடைய மாசற்ற விலையேறப்பெற்ற பரிசுத்த இரத்தத்தைச் சிந்தி பாவத்தையும் அதனாலுண்டான பிரிவினையையும் நிரந்தரமாகவே பரிகரித்துவிட்டார் (எபி.9:12).\r\n\r\nஇந்த விலைமதிக்க முடியாத மீட்பைப் பெற்றிருக்கிற நாம், இன்று அந்த மீட்பின் மகத்துவத்தை நமது வாழ்வில் வெளிப்படுத்தி, மீட்பைப் பெற்றுதந்த ஆண்டவருக்கு மகிமையைச் செலுத்துகிறோமா? நாம் பாவத்திலிருந்து மீட்கப்பட்டது மெய்யானால், அந்த மீட்பின் மகத்துவம் நம்மில் வெளிப்படுவது அவசியமல்லவா! இதுவே நமது ஆண்டவருக்கு நாம் செலுத்துகின்ற ஆராதனை. இதை உணர்ந்து தினமும் நம்மை ஆராய்ந்து நம்மில் கிறிஸ்துவுக்குள்ளான பரிசுத்தத்தைக் காத்துக்கொள்வோம்.\r\n\r\nஅவருடைய கிருபையின் ஐசுவரியத்தின்படியே இவருடைய இரத்தத்தினாலே பாவ மன்னிப்பாகிய மீட்பு இவருக்குள் நமக்கு உண்டாயிருக்கிறது (எபே.1:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இத்தனை பெரிய இரட்சிப்பை பெற்ற நான் அதற்கு பாத்திரவானாய் வாழாமல் மீண்டும் மீண்டும் பாவத்தில் விழாமல் என் பரிசுத்தத்தைக் காத்துக்கொள்ள உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}