{
  "uniqueid": "20200721085347_7fffffff",
  "date": "2020-07-21",
  "title": "கீழ்ப்படியாமை கீழாக்கும்",
  "key_verse": "23_53:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1பேதுரு 2:22-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…அவனவன் தன் தன் வழியிலே போனோம். கர்த்தரோ நம்மெல்லாருடைய அக்கிரமத்தையும் அவர்மேல் விழப்பண்ணினார் (ஏசாயா 53:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு மந்தையில், மேய்ப்பனின் பாதுகாப்பை விட்டு வழிதப்பி செல்கிற ஒரு ஆட்டுக்கு என்னவெல்லாம் சம்பவிக்கலாம் என்று நாம் கற்பனை பண்ணிப் பார்க்கலாம். முதலில், அது தன்வழியே செல்லும். பின்னர், ஓநாய் காயப்படுத்தும், தண்ணீர் குடிக்கப்போனால் முதலை காலைப் பிடித்து இழுக்கும். இப்போது ஆடு கதறிக்கதறி தன் சக ஆடுகளையும் மேய்ப்பனையும் தேடும் அல்லவா! அந்த சமயத்தில் மேய்ப்பன் ஆட்டைக் கண்டுபிடித்துவிட்டால் அந்த ஆட்டுக்கு எத்தனை ஆறுதல். வாயிருந்தால் என்னவெல்லாம் சொல்லுமோ யார் அறிவார்! மேய்ப்பனும் தொலைந்த ஆடு திரும்பக் கிடைத்ததால் அதன் காயங்களைக் கட்டி எவ்வளவாய் பராமரிப்பான்!\r\n\r\nதேவன் ஆதிபெற்றோரைப் படைத்து தனது அன்பிலும் பாதுகாப்பிலும் வைத்திருந்தபோதும் அவர்கள் சாத்தானால் வஞ்சிக்கப்பட்டு, தேவன் விலக்கிய கனியை இச்சித்து கீழ்ப்படியாமல் விழுந்துபோனதினால், மனுக்குலத்தையே பாவம் ஆட்கொண்டுவிட்டது. கர்த்தர் அவர்களுக்காக அமைத்துகொடுத்த பாதுகாப்பு வேலியை பாவஞ்செய்ததினிமித்தம் உடைத்துபோட்டதால் அவர்கள் தங்கள் பாதுகாப்பை இழந்துபோனார்கள். “அடைப்பைப் பிடுங்குகிறவனை பாம்பு கடிக்கும்.” இந்நிலையில் மனுக்குலத்திற்கான பாதுகாப்பு வேலியை மீண்டும் கட்டியெழுப்ப தம்முடைய ஒரேபேறான குமாரனாகிய கிறிஸ்துவை சிலுவையில் கிருபாதாரப் பலியாகக் கொடுத்த தேவனுக்கு நாம் நன்றி சொல்லி முடியாதல்லவா!\r\n\r\nதகப்பனை விட்டுத் தூரம்போன இளைய மகன் தனக்கு ஏற்பட்ட இழிவான நிலையைக் கண்டு, தன் தகப்பன் வீட்டின் மேன்மையை உணர்ந்தவனாக, மனந்திரும்பி, தகப்பன் வீட்டை நோக்கி ஓடிவந்ததைக் குறித்து ஆண்டவர் சொன்ன உவமையை இந்த இடத்தில் நினைத்துப் பார்ப்போம். இன்று நாம் எங்கே நிற்கிறோம்? ஆண்டவர் சிலுவையில் மீண்டும் நமக்கு அடைத்துக் கொடுத்த பாதுகாப்பு வேலிக்குள் நிற்கிறோமா? அதை உடைத்துக்கொண்டு மனம்போனபடி வாழுகிறோமா? சத்துருவின் கண்களில் அகப்படுவதற்கு முன்னர், காயப்பட்டு வேதனைப்படும் முன்னர் நமது அபாத்திர நிலையை உணர்ந்து, இன்றே நமக்குள்ள ஒரே பாதுகாப்பாகிய ஆண்டவரிடம் திரும்பி விடுவோமாக. அவர் ஒருபோதும் நம்மைத் தள்ளமாட்டார். நம்மைவிட்டு விலகவும் மாட்டார். இளைய மகன் எழுந்து புறப்பட்டு, தன் தகப்பனிடத்தில் வந்தான்.\r\n\r\nஅவன் தூரத்தில் வரும்போதே, அவனுடைய தகப்பன் அவனைக் கண்டு, மனதுருகி, ஓடி அவன் கழுத்தைக் கட்டிக்கொண்டு, அவனை முத்தஞ்செய்தான் (லூக்.15:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இத்தனை மனதுருக்கம் கொண்ட உம்மை மறந்து வாழ்ந்த நாட்களுக்காய் வருந்துகிறேன். மனந்திரும்பி உம்மிடம் வருகிறேன். என்னை ஏற்று எனக்கு மறுவாழ்வு தாரும். ஆமென்"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}