{
  "uniqueid": "20200720085350_46d217c9",
  "date": "2020-07-20",
  "title": "பழியை ஏற்றுப் பலியாகினார்!",
  "key_verse": "40_8:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 53:3-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் தாமே நம்முடைய பெலவீனங்களை ஏற்றுக்கொண்டு, நம்முடைய நோய்களைச் சுமந்தார்… இப்படி நடந்தது (மத்.8:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பெண் வீட்டார் தங்களுக்காகக் காத்திராமல் செயற்பட்டதைக் கண்ட மாப்பிள்ளை வீட்டார், அவர்கள் தங்களை அசட்டை செய்துவிட்டார்கள் என்று எண்ணி கோபமடைந்து, அந்த இடத்தைவிட்டு வெளியேறினார்கள். பெண் வீட்டார் எவ்வளவோ எடுத்துக்கூறி மன்னிப்புக் கேட்டும் அவர்கள் பொருட்படுத்தவில்லை. திருமண வீடு கலகலப்பை இழந்து துக்கித்து ஸ்தம்பித்து நின்றது. அசட்டை பண்ணப்படுவது ஒன்று; அசட்டை செய்யப்பட்டுவிட்டோமோ என்று எண்ணுவது இன்னொன்று. இங்கே நடந்தது இரண்டாவதுதான். இதையே மன்னிக்க முடியாதவர்கள், உண்மையாகவே அசட்டை செய்யப்பட்டிருந்தால் என்னத்தான் நடந்திருக்கும்?\r\n\r\nநமது ஆண்டவர் மெய்யாகவே அசட்டை பண்ணப்பட்டார்; அவமானமடைந்தார். ஆனால் அவர் அதை ஒரு பொருட்டாக எண்ணாமல் தம்மைத்தாமே சிலுவைக்கு ஒப்புக்கொடுத்தார். பூரண அன்பு சகலத்தையும் சகிக்கும். ஆண்டவர் நம்மில் வைத்த அன்பு அப்படிப்பட்டதுதான். ஆகவே தான் துக்கம் நிறைந்தவராய் நிந்தை சகித்தவராய் அனைத்தையும் தம்மில் ஏற்றுக்கொண்டார். ஒருமனிதன் தன்வாழ்வில் அடையக்கூடிய அத்தனை துயரங்களையும் இயேசு நமக்காகச் சுமந்து தீர்த்துவிட்டார். ஆகவே, அவர் நமது எல்லா நிலைகளையும் புரிந்திருக்கிறவர். நாம் எந்த நிலையிலும் தைரியமாக அவரிடம் செல்லலாம். நம்முடைய கீழ்ப்படியாமையினால் நாம் இழந்துபோன சமாதானத்தை, தமது கீழ்ப்படிவினால் அவர் மீட்டுத் தந்தார். நமக்குச் சமாதானத்தை உண்டுபண்ணும் ஆக்கினை அவர்மேல் வந்தது. அதையும் நமக்காக ஆண்டவர் சுமந்தாரே!\r\n\r\nநமது பாவத்தினாலுண்டான பெரும் பழியை ஏற்று பழிகாரரானார் என்பதை நாம் உணர்ந்திருக்கிறோமா! உண்மையாகவே அந்த உணர்வு இருக்குமானால், இன்னும் நாம் பாவத்துடன் கரம் கோர்த்து வாழமுடியாது. நமக்காய் சிலுவை சுமந்து ஏகபலியாகி நம்மை மீட்டவருக்காய் இன்று நாம் என்ன செய்கிறோம்? நாம் சுமக்கவேண்டிய நம்முடைய சிலுவை எங்கே? பாவமில்லாதவராயிருந்தும், நமக்காகப்பழியைச் சுமந்தார் ஆண்டவர். நாமோ ஒரு சிறிய குற்றம் நம்மில் சாட்டப்பட்டாலும், பிறருக்காக ஒரு சிறு பழியையாவது ஏற்கத் தயாரா? செய்த குற்றங்களையே நாம் ஏற்கத் தடுமாறும்போது, இயேசுவுக்குச் சாட்சியாய் நாம் வாழுவது எப்படி? சிந்தித்து மனந்திரும்புவோமாக.\r\n\r\nஅவர் நம்முடைய பாவங்களுக்காக ஒப்புக்கொடுக்கப்பட்டும், நாம் நீதிமான்களாக்கப்படுவதற்காக எழுப்பப்பட்டும் இருக்கிறார் (ரோமர் 4:25)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் பழிபாவங்களை நீர் ஏற்றுக்கொண்டு எனக்காக பலியானீரே, நான் பிறருடைய தவறுகளையும் குறைகளையும் பொறுத்தருள கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}