{
  "uniqueid": "20200719085353_1037d591",
  "date": "2020-07-19",
  "title": "நன்மைசெய்து பாடனுபவித்தல்!",
  "key_verse": "61_2:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1பேதுரு 2:20-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் நன்மை செய்து பாடுபடும்போது பொறுமையோடே சகித்தால் அதுவே தேவனுக்கு முன்பாகப் பிரீதியாயிருக்கும் (1பேதுரு 2:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு அலுவலகத்திலே, ஒரு ஊழியர் கையொப்பமிட்ட பத்திரத்தை அங்கே வேலை செய்த இன்னுமொருவர் இரகசியமாக எடுத்து, அதனைத் தவறான வழியில் பயன்படுத்தினார். ஒருநாள் அவன் காரியம் கையும் களவுமாகப் பிடிக்கப்பட்டபோது, கையொப்பமிட்ட தவறு செய்யாத ஊழியர் எச்சரிக்கப்பட்டு வேலையிலிருந்து உடன் நிறுத்தப்பட்டார். தவறு செய்தவரோ தப்பிக்கொண்டார். ஆனால், முந்தியவரோ, தனக்காக எந்தவிதமான நியாயத்தையும் கேட்காமல், அமைதியாகச் சென்றுவிட்டார். நாளடைவில் நடந்த உண்மை தெரியவந்த போது, “நீங்கள் எப்படி ஒரு தவறும் செய்யாமல் அமைதியாய் போனீர்கள்” என்று கேட்டபோதும், அந்த நபர் அமைதியாகவே இருந்தார். இதைக் கண்ட தவறு செய்த நபர் மனமுடைந்துபோனார்.\r\n\r\nமனுகுலத்தின் பாவங்களுக்கான தண்டனையை தம்மீது ஏற்றவராய் (ஏசா.53:4) மனுகுலத்திற்குப் பதிலாக கிறிஸ்துதாமே பாவத்தின் சம்பளமாகிய மரணத்தை சிலுவையில் ஏற்றுக்கொண்டார். அவமானப்பட்டு, அலங்கோலப் பட்டு, பாடுகள்பட்டு, மரித்து, தேவனாகிய கர்த்தர் ஏதேனிலே கூறிய வாக்கை இயேசு கல்வாரியிலே நிறைவேற்றினார். எத்தனை பெரிய நித்திய மீட்பு இது! கிறிஸ்து தம்முடைய சிலுவை மரணத்தின் மூலம் பாவத்தின் தண்டனையை மாத்திரமல்ல, நம்முடைய குற்ற மனசாட்சியையும் விலக்கி, தேவனுடைய பார்வையில் நம்மை நீதிமான்களாக்கினார் (ரோமர் 3:24). இந்த உன்னத மீட்பை மனிதன் நிராகரிக்கலாமா? அடுத்த பக்கத்திலே இந்த ஒப்பற்ற மீட்பை விசுவாசத்தால் பெற்றுக்கொண்ட நாம், இன்று என்ன செய்கிறோம்?\r\n\r\nபாவிகளாக மரண ஆக்கினைக்குத் தீர்க்கப்பட்ட நாம், இன்று ஆண்டவரின் பிள்ளைகள் என்ற அதிகாரத்தைப் பெற்றிருக்கிறோம் என்றால், நாம் தேவனுடைய பார்வையிலே நீதிமான்களாக ஆக்கப்பட்டிருக்கிறோம் என்பதை நாம் சற்று சிந்தித்துபார்ப்பது நல்லது. நித்திய நரகத்திற்கென்று தீர்க்கப்பட்ட நானா இன்று நீதிமான்? நானா தேவனுக்குப் பிரியமானவன்? சிந்திப்போம். இப்படியிருக்க இன்று நான் எப்படி வாழுகிறேன்? என்னை நீதிமானாக தமது பிள்ளையாகக் காண்கிற கர்த்தருக்கு முன்பாக என் வாழ்வு எப்படியிருக்கிறது?\r\n\r\nநம்முடைய மீறுதல்களினிமித்தம் அவர்காயப்பட்டு, நம்முடைய அக்கிரமங்களினி மித்தம் அவர் நொறுக்கப்பட்டார்; நமக்குச் சமாதானத்தை உண்டுபண்ணும் ஆக்கினை அவர்மேல் வந்தது; அவருடைய தழும்புகளால் குணமாகிறோம் (ஏசா.53:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எனக்காக யாவையும் செய்து முடித்து, நித்திய சந்தோஷத்தைத் தந்த என் இயேசுவைத் துக்கப்படுத்தின தருணங்களுக்காக மனம் வருந்துகிறேன். இனி உம்மை மகிழ்விக்கும்படி வாழ என்னை அர்ப்பணிக்கின்றேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}