{
  "uniqueid": "20200718085355_7fffffff",
  "date": "2020-07-18",
  "title": "பெறுமதிப்புமிக்க மீட்பு",
  "key_verse": "61_1:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1பேதுரு 1:18-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "குற்றமில்லாத மாசற்ற ஆட்டுக்குட்டியாகிய கிறிஸ்துவின் விலையேறப்பெற்ற இரத்தத்தினாலே மீட்கப்பட்டீர்களென்று அறிந்திருக்கிறீர்களே (1பேதுரு 1:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஊழியத்திற்காகப் படித்துக்கொண்டிருந்த ஒரு வாலிபன் அடிக்கடி செய்து வந்த ஒரு தவறைப் பல தடவைகள் எடுத்துக்கூறி கண்டித்தும் உணர்த்தியும் வந்தார் ஊழியர் ஒருவர். அவனோ தன்னைத் திருத்திக்கொள்ளவில்லை. ஒருநாள் இவனுக்கு ஏதாவது செய்யவேண்டுமென்று எண்ணிய ஊழியர் அவனை அறைக்குள் அழைத்துச்சென்று, கதவை மூடிவிட்டு “இனியாவது திருந்தமாட்டாயா?” என்று சொல்லி, ஒரு பிரம்பை எடுத்தார். அவன் பயந்துவிட்டான். ஆனால், ஊழியரோ அவன் பார்த்து நிற்க, தன்னைத்தானே பிரம்பினால் அடித்துக் கொண்டார். இதைக் கண்ட வாலிபன், திகைத்துப்போய், “ஐயோ, வேண்டாம் வேண்டாம், உங்களை அடிக்க வேண்டாம்” என்று கதறினான். தன்னுடைய தவறுகளுக்காக அவர் தண்டிக்கப்படுகின்றாரே என்பதை அவன் உணர்வடைந்தபோது, அன்றிலிருந்து பூரணமாக மனந்திரும்பினான்.\r\n\r\nதவறு செய்கிறவர்களே தண்டனைக்குரியவர்கள். ஆனால், மனுக்குலம் செய்த சகல பாவத்திற்கும் கிடைக்கவிருந்த தண்டனையோ நித்தியமான மரணம். ஆண்டவர் அதையே தம்மீது ஏற்றுக்கொண்டார். அவர் வெள்ளியினாலோ பொன்னினாலோ நம்மை மீட்டுக்கொள்ளாமல், தம்முடைய குற்றமில்லாத மாசற்ற விலையேறப்பெற்ற பரிசுத்த இரத்தத்தைச் சிந்தியே நம்மை மீட்டுக்கொண்டார். இதுவே ஒப்பற்ற உன்னத மீட்பு! தக்க தண்டனையை மனுக்குலம் பெற்றிருந்தால், மனுக்குலம் மீண்டும் மீண்டும் பாவத்தில் விழுந்து அழிந்திருக்கும். அதுமட்டுமின்றி, தேவ கோபாக்கினையானது, பற்றியெரிந்திருக்கும். அனைவரும் நரகத்தில் துன்பப்பட நேரிட்டிருக்கும். ஆனால், தேவனோ, தமது சாயலில் தாமே தமக்கென்று படைத்த மனிதன் அழிந்துபோவதை விரும்பவேயில்லை. இதனால், தாமே மனிதனாய் வந்து, மிக இழிவான சிலுவை மரணத்தை ஏற்றுக்கொண்டார். அவர் ஒரு சாதாரண பலியாக மரிக்கவில்லை. நம்மிடமிருந்து பதிலுக்கு எதையும் எதிர்பாராத கிருபாதார பலியாகவே அவர் தம்மைக் கொடுத்தார் (ரோமர் 3:26).\r\n\r\nஒரு வாலிபன் தன்னுடைய தவறினிமித்தம் இன்னொருவர் தண்டிக்கப்படுவதைக் கண்டு மனந்திரும்பினான் என்றால், உலகத்தோற்றதிற்கு முன்னே முன்குறிக்கப்பட்டவர்களாகிய நாம், கிறிஸ்துவின் உன்னத பலியை உணர்ந்து முழுமையாக மனந்திரும்புவது எத்தனை அவசியம். மண்டியிடுவோம், மனந்திரும்புவோம், தேவனின் மன்னிப்பைப் பெறுவோம்.\r\n\r\nநம்முடைய மீறுதல்களினிமித்தம் அவர் காயப்பட்டு, நம்முடைய அக்கிரமங்களினிமித்தம் அவர் நொறுக்கப்பட்டார்… (ஏசா.53:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரட்சிப்பின் தேவனே, இத்தனை பெறுமதிப்பு மிக்க மீட்பைக் குறித்து அறிந்தும் ஏற்றும் வாழுகின்ற நான் இன்னமும் அவ்வப்போது பாவத்தில் விழாதபடிக்கு உமக்கென்று சாட்சியாய் வாழ எனக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}