{
  "uniqueid": "20200717085358_3645a1e0",
  "date": "2020-07-17",
  "title": "பெரிய சந்தோஷம்!",
  "key_verse": "20_19:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 6:36-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஏழைக்கு இரங்குகிறவன் கர்த்தருக்குக் கடன் கொடுக்கிறான். அவன் கொடுத்ததை அவர் திரும்பக் கொடுப்பார் (நீதி.19:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஏறத்தாழ நூற்றுக்கும் அதிகமான உணவுப் பொதிகளை ஆலய வாசலில் இருக்கும் ஏழைகளுக்குக் கொடுத்துவிட்டு, இன்னுமொரு காரியமாகச் செல்ல இருந்தவர், சறுக்கி விழுந்து காலில் அடிபட்டார். இது அநியாயம் அல்லவா! ஆனால், அவர் போக இருந்த வழியிலே பெரியதொரு கலவரம் வெடித்து, பலர் இறந்துபோனார்கள் என்ற செய்தி பின்னர்தான் அவருக்குக் கிடைத்தது. கர்த்தர் கைமேல் பலன் தந்தார் என்று சொல்லி அந்த மனுஷன் கர்த்தரை துதித்தார். கர்த்தருக்கு நாம் கடன் கொடுக்கிறோமா! எவ்வளவு ஆச்சரியம்! மனுஷன் கடனைத் திருப்பி தர மறக்கக்கூடும். ஆனால் தேவ நாம மகிமைக்காக எதை அள்ளிக் கொடுக்கிறோமோ, அது அதுவாகவோ அல்லது வேறுவிதத்திலோ பல மடங்காக நமக்குப் பலன் தரும்.\r\n\r\n‘கொடுங்கள், அப்பொழுது உங்களுக்குக் கொடுக்கப்படும்’ (லூக்.6:38). நாம் எதையெல்லாம் கொடுக்கிறோமோ அது திரும்பக் கொடுக்கப்படும். அது தானியமாயிருந்தாலென்ன, வேறெதுவாயிருந்தாலென்ன. அன்பைக் கொடுத்துப் பாருங்கள்; கணக்கின்றி மன்னிப்பைக் கொடுத்துப் பாருங்கள். அவற்றின் பலன் பெரிது. நமக்கு என்ன நேரிடும் என்பது தெரியாதுதான். அதற்காக எதுவும் செய்யாமல் இருக்கமுடியாது. நமக்கு நம்பிக்கை வேண்டும். கர்த்தருக்காக எதையாவது சாதிக்கவேண்டும் என்ற ஆவல் வேண்டும். அப்போது வாழ்வின் சவால்களையும் தருணங்களையும் நாம் தவறவிடமாட்டோம்.\r\n\r\nகொடுப்பதற்கும் நமக்கு மாதிரியாயிருக்கிறவர் ஆண்டவரே. நம்மை ஐசுவரிய வான்களாக்குவதற்கு தாமே தரித்திரரானவர் அவர். நாம் ஜீவனைப் பெற்றுக் கொள்ளவேண்டும் என்பதற்காக தமது ஜீவனையே கொடுத்தவர் அவர். நமக்கு இன்னும் கொடுப்பதற்கு அவர் எதையும் தமக்கென்று மிச்சம் வைக்கவுமில்லை; கொடுப்பதற்கு தந்திரங்களை கையாளவுமில்லை; தம்மைக் கொடுத்ததால் அவர் எதையும் இழந்துபோகவுமில்லை. இன்றும் அவர் ராஜாதி ராஜாவாய் ஜீவனோடிருந்து நம்மை நடத்துகிறார். இப்படியிருக்க, நாம் பெற்றுக்கொண்ட சுவிசேஷத்தை மாத்திரம் நாம் அடக்கி வைக்கலாமா. ஆவியிலே தரித்திரராயிருக்கிறவர்களிடத்திலே போய் தேவனுடைய வார்த்தையை நம்பிக்கையோடே அள்ளி வீசுவோமாக. அதிலும் சவாலும் சங்கடங்களும் வரும். ஆனால் தருணங்களை வீணாக்கக் கூடாது. நிச்சயமாக அது பலன் தரும். ஆத்துமாக்கள் கர்த்தரண்டை சேரும் போது நமக்குண்டாகும் அந்தப் பெரிய சந்தோஷம் வேறெதிலும் நமக்குக் கிடைக்கவே கிடைக்காது. இப்போது சொல்லுங்கள், கொடுப்பதற்கு நம்மிடம் எதுவுமில்லை என்று சொல்லலாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் தந்த அன்பின் சுவிசேஷ வார்த்தைகளை எதிர்பார்ப்புகளின்றி, தருணங்களை வீணாக்காமல் அள்ளி வீச எனக்குப் பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}