{
  "uniqueid": "20200716085401_15e0af85",
  "date": "2020-07-16",
  "title": "திடன்கொள்ளுங்கள்",
  "key_verse": "43_16:33",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 16:1-4,33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உலகத்தில் உங்களுக்கு உபத்திரவம் உண்டு. ஆனாலும் திடன்கொள்ளுங்கள், நான் உலகத்தை ஜெயித்தேன் என்றார் (யோவான் 16:33)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘யோபு சாம்பலில் உட்கார்ந்து வேதனைப்பட்டுக் கொண்டிருந்தார். அந்தச் சிக்கலான பிரச்சினையை, உலகத்தாருக்காகத் தீர்த்துவைக்க ஒரு மனிதன் எவ்வளவு செய்யக்கூடுமோ, அவ்வளவையும், அந்தச் சிக்கலான பிரச்சினைக் கூடாகத்தான் செய்துகொண்டிருந்தார் என்பதை அறிந்திருந்தால் அவர் தைரியமாயிருந்திருப்பார். எந்தவொரு மனிதனும் தனக்காகவே ஜீவிப்பதில்லை. யோபுவின் வாழ்க்கையைப்போலவே நமது வாழ்க்கை வசனமும் எழுதப்பட்டிருக்கிறது. யோபு கஷ்டப்பட்டு, தன் வியாதியால் வருந்தின நாட்களே, அவருடைய வாழ்க்கையை நினைவுகூரத்தக்கதாக இருக்கின்றன. இல்லாதிருந்தால் யோபு என்று ஒருவர் வாழ்ந்ததே நமக்குத் தெரியாமல் போயிருக்கும்’ என்றார் சார்ல்ஸ் கௌமென் அம்மையார்.\r\n\r\n“கிறிஸ்துவை ஏற்றுக்கொண்டும் பிரச்சினைகள் தீரவில்லை. இன்னும் அதிகரித்திருக்கின்றதே” என்று அங்கலாய்க்கிறவர்களில் நீங்களும் ஒருவரா? இந்த நாட்களில் சற்று அமர்ந்திருந்து மனதின் எண்ணங்களைச் சரிப்படுத்திக்கொள்ளுங்கள். இயேசு தமது கடைசி நாட்களிலே சீஷரிடம், தான் போகவேண்டும் என்றும் (யோவா.14:27-29), தேவபிள்ளைகளுக்கு பிரச்சினைகள் வரும் (யோவா.16:1-4) என்றும், ஆனாலும் எப்போதும் நம்மோடுகூட இருக்கின்ற தேவாவியானவரை அருளுவேன் (யோவா.16:16-18) என்றும் சொல்லி அவர்களை தைரியப்படுத்தினார். ஆம், தேவபிள்ளைகளுக்கு இவ்வுலகிலே கஷ்டங்கள் உபத்திரவங்கள் வரத்தான் செய்யும். அது தவிர்க்கமுடியாதது. தேவனுக்குக் கீழ்ப்படியும்போது பொல்லாங்கன் சும்மா இருப்பானா? அதற்காக, ஆண்டவர் உபத்திரவங்கள் அணுகாமல் நம்மை மறைக்கமாட்டார்; அதை அனுமதிப்பார். ஆனாலும், நாம் தனித்து விடப்படுவதில்லை என்பதே சத்தியம். நமது கஷ்ட துன்பங்களில் நமக்கொருவர் நம்மோடு இருக்கிறவராகவே இருப்பார். மாத்திரமல்ல, அதுவே தேவபிள்ளைகளின் உண்மையான அனுபவமாகவும் இருக்கிறது. ஆகவே அன்று யோபு அதைரியப்பட்டதுபோல இன்று நாம் அதைரியப்படத் தேவையில்லை. நமக்கு ஜெயம் உண்டு என்ற உறுதியோடு நாம் தைரியமாக இருக்கலாம். ஏனெனில் ஆண்டவர் அந்த ஜெயத்தை சிலுவையில் பெற்றுக் கொடுத்துவிட்டார். நாம் தோற்றுப்போகவேண்டிய அவசியமே இல்லை.\r\n\r\nபிரியமானவர்களே, எல்லா நிலையிலும் சிலுவையை நோக்கிப்பார்க்க நாம் பழகவேண்டும். ஒரு மனுஷனாய் நாம் அனுபவிக்கும் உபத்திரவங்களை பார்க்கிலும் ஒரு கிறிஸ்தவனாய் நமக்குள்ள பாடுகள் அதிகம். அந்தப் பாடுகளே நமக்கு மகிமையைக் கொண்டுவரும். ஆகவே திடன்கொண்டு முன்செல்லுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, நீர் உலகத்தை ஜெயித்ததுபோல நானும் உம் வழிநின்று உபத்திரவங்கள் மத்தியிலும் ஜெயம் பெற நீரே என்னை நடத்தும் ஐயா. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}