{
  "uniqueid": "20250417072954_0e0587eb",
  "date": "2025-04-17",
  "title": "தேவனை மகிமைப்படுத்துகிறோமா?",
  "key_verse": "43_17:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 17:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பூமியிலே நான் உம்மை மகிமைப்படுத்தினேன்; நான் செய்யும்படி நீர் எனக்கு நியமித்த கிரியையைச் செய்துமுடித்தேன் (யோவான் 17:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம் அன்றாட வாழ்வில் எந்தளவுக்கு தேவனை அறிந்து, மகிமைப்படுத்தி, கிறிஸ்துவுக்குள் திடப்பட்டிருக்கிறோம்? “தேவனே உம்மை மகிமைப்படுத்துகிறோம்” என்று பல பாடல்களை பாடுவதுண்டு, ஆனால், நம் வாழ்விலே தேவனை மகிமைப்படுத்துகிறோமா? தேவன் நம்மில் மகிமைப்படுகிறாரா?\r\n\r\nஇயேசு சிலுவைக்குப் போவதற்கு முன்பு செய்த நீண்ட ஜெபத்தின் முதல் ஐந்து வசனங்களில் சிலுவையின் மகிமையை நம்மால் உணரமுடியும். எதற்காக தாம் அனுப்பப்பட்டு வந்தாரோ அதற்குரிய “வேளை வந்தது” என்கிறார் இயேசு. அந்த சிலுவையிலே “குமாரன் உம்மை மகிமைப்படுத்தும்படிக்கு நீர் உம்முடைய குமாரனை மகிமைப்படுத்தும்” என்கிறார். சிலுவைக்குப் போகும்முன்னரே, “பூமியிலே நான் உம்மை மகிமைப்படுத்தினேன்” என்று உறுதியாக ஜெபிக்கிறார். இவ்வாறு இயேசு பிதாவை மகிமைப்படுத்தி நமக்கு மாதிரியை வைத்துப் போயுள்ளார். “நான் செய்யும்படி நீர் எனக்கு நியமித்த கிரியைகளைச் செய்துமுடித்தேன்” என்கிறார் இயேசு. “முடித்தேன்” என்று ஜெபிக்கிறதைக் கவனிப்போம். சிலுவைக்குப் போகும் முன்னரே இயேசு, தம்மைப் பிதாவுக்கு அர்ப்பணித்து, தமக்குள் தாமே பிதாவின் சித்தத்தைச் செய்துமுடித்துவிட்டார். பெரிய வியாழனின் கடைசி பஸ்காவிலும், சீஷர்களின் கால்களைக் கழுவினபோதும் சிலுவையின் முன்அடையாளத்தை இயேசு காண்பித்துவிட்டார். அவருடைய வாழ்வே தாழ்மையின் ரூபமாய் இருந்தாலும், இந்தக் கடைசி நேரத்தில் அவர் காண்பித்த தாழ்மையானது சிலுவைப்பாதையை நமக்கு நினைவூட்டுகிறது.\r\n\r\nஇயேசு தமது வாழ்நாட்களிலே பிதாவை மாத்திரமே மகிமைப்படுத்தினார். அது எப்படி? “நான் செய்யும்படி நீர் எனக்கு நியமித்த கிரியையைச் செய்து முடித்தேன்.” அதாவது, இயேசு தாம் எதைச் செய்துமுடிக்க வேண்டுமென்று அநாதியாய் குறிக்கப்பட்டிருந்தாரோ (1 பேதுரு 1:20) அதை செய்து முடித்துவிட்டார்; இப்போது அதன் அரங்கேற்றம் கடைசி பஸ்காவின் மேல்வீட்டிலும், எருசலேம் வீதியிலும், கல்வாரி மலையிலும் நிறைவேறுகிறது. அவ்வளவுதான். இப்படியிருக்க, “மகிமைப்படுத்துகிறேன்” என்று ஜெபிக்கிற பாடுகிற நாம், பிதாவை உண்மையாகவே மகிமைப்படுத்துகிறோமா? பிதாவாகிய தேவன் நமக்காக அநாதியாய் கொண்டிருக்கிற சித்தத்திற்கு நம்மை அர்ப்பணித்து, அந்தப் பாதையிலே நாம் வாழுகிறோமா? அதுவே பிதாவை மகிமைப்படுத்தும் வாழ்வு; அவ்வாறே நாமும் வாழுவோமாக!\r\n\r\nதேவனுக்கு மகிமையும் துதியும் உண்டாகும்படி இயேசுகிறிஸ்துவினால் வருகிற நீதியின் கனிகளால் நிறைந்தவர்களாகி, நீங்கள் கிறிஸ்துவின் நாளுக்கென்று துப்பரவானவர்களும் இடறலற்றவர்களுமாயிருக்கவும் வேண்டுதல் செய்கிறேன் (பிலி.1: 10,11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனக்காக அநாதியாய் நீர் கொண்டுள்ள சித்தத்திற்குள் நான் வாழவும் என்ன பாடுகளானாலும் பிதாவை பூமியிலே மகிமைப்படுத்தவும் என்னை இன்று உமக்கு ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}