{
  "uniqueid": "20200715085403_7fffffff",
  "date": "2020-07-15",
  "title": "எல்லாம் புதிதாயின!",
  "key_verse": "33_7:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மீகா 7:18-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நம்முடைய அக்கிரமங்களை அடக்கி, நம்முடைய பாவங்களையெல்லாம் சமுத்திரத்தின் ஆழங்களில் போட்டுவிடுவார் (மீகா 7:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பழையவற்றைவிட்டு, புதிய வாழ்வுக்குள் வந்த நாம், பல வருடங்களை கிறிஸ்துவுக்குள் கடந்து வந்திருக்கலாம். அல்லது சமீபத்தில்தான் இயேசு கிறிஸ்துவை ஏற்றுக்கொண்டும் இருக்கலாம். யாராய் இருந்தாலும் நமது பாவங்களை ஆண்டவர், மன்னித்து மறந்து சமுத்திரத்தின் ஆழங்களில் போட்டு அழித்துவிட்டார் என்பதுதான் உண்மை. அதைத் திரும்பியே பார்க்கமாட்டார். நம்மை அவர் புதிய மனுஷராகக் காண்கிறார். நமது பாவங்களுக்கும் கீழ்ப்படியாமைக்கும் தேவன் கணக்கு வைத்திருப்பாரானால் நாம் இன்று எங்கே?\r\n\r\nதனது பிழையை உணர்ந்த ஒருவர் தன்னால் பாதிக்கப்பட்டவரிடம் உண்மையான மனஸ்தாபத்துடன் மன்னிப்புக் கேட்டார். அவரும் சரி என்று ஏற்றுக்கொள்ள இருவரும் கைகுலுக்கிக் கொண்டார்கள். நாட்கள் சென்றன. இரண்டாம் நபரின் நடவடிக்கைகளில் மாற்றங்கள் தெரிந்தன. தான் எந்த வகையில் பாதிக்கப்பட்டாரோ அதேவிதத்தில் முதலாம் நபருக்கு பாதிப்பு ஏற்படச் செய்தார். மனமுடைந்த முதலாமவர், மற்றவரிடம் சென்று இது எப்படி என்று கேட்டார். ‘நீர் எப்போ என்னிடம் வருவீர் என்றுதான் நான் காத்திருந்தேன். மன்னிப்புத் தர நான் இயேசு அல்ல. நான் எவ்வளவு வேதனைப்பட்டிருப்பேன் என்று சொல்லி உமக்கு இப்போ தெரிகிறதா’ என்று சொல்லி தன் வெறுப்பைக் காட்டினார். இப்படியாக பல சம்பவங்கள் நமக்கும் ஏற்பட்டிருக்கும். ஆனால் நமது தேவன், கோபத்தை வைத்துக்கொண்டு நம்மைப் பழிவாங்குகிறவர் அல்ல. அவர் கிருபைகாட்ட விரும்புகிறவர். அவர் அதில் மகிழ்ச்சியாயிருக்கிறார்.\r\n\r\nஇன்று பெரும்பாலான மக்கள் ஏதோவொரு விதத்தில் மனோவியாதியினால் பாதிக்கப்பட்டிருக்கிறார்கள் என ஒரு அறிக்கை கூறுகிறது. மனிதனுக்கு ஏன் இந்த நிலைமை? ஒன்று, தன் நிலையை அவன் ஏற்றுக்கொள்வது இல்லை. அடுத்தது, அதை வெளிப்படையாகச் சொல்லி விடுதலை பெறவும் வாய்ப்பில்லை. இறுதியாக, அவற்றிலிருந்து மெய்யான விடுதலையைத் தர ஒருவர் இருக்கிறார் என்பதை ஏற்றுக்கொள்ள அவனால் முடிவதில்லை. ஆகவே, தன் பிழைகளை மனதிலே தேக்கிவைத்து, அதனால் பாதிக்கப்பட்டு உடைந்துபோகிறான். இப்படியொரு மனநிலையில் இதை வாசித்துக்கொண்டிருக்கும் தேவபிள்ளையே, உனக்கு ஒருவர் இருக்கிறார். நீ அவரை நம்பலாம். மெய் மனஸ்தாபத்தோடு கிறிஸ்துவிடம் வா. அவருடைய அன்பின் மன்னிப்பையும் விடுதலையையும் பெற்றுக்கொள். அதேசமயம் இன்னுமொரு காரியம். இதேவிதமாக மன்னிப்பைப் பெற்று புதுவாழ்வு வாழும் பிறரை நாம் இகழக்கூடாது. தேவனே அவர்கள் பாவத்தை மன்னித்தபின், அதைப் பற்றிப் பேச நாம் யார்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மன்னிப்பின் தேவனே, நீர் மன்னிக்கிறதில் தயை பெருத்தவர். அதை உணர்ந்து இப்போதே உம்மண்டை வருகிறேன். மனந்திரும்பினவர்களை நான் மேலும் குற்றப்படுத்தாதபடிக்கும் என்னைக் காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}