{
  "uniqueid": "20200714085406_1fd9fba5",
  "date": "2020-07-14",
  "title": "பழையவைகள் ஒழிந்தன!",
  "key_verse": "49_4:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 2:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவனுடைய சாயலாகச் சிருஷ்டிக்கப்பட்ட புதிய மனஷனைத் தரித்துக்கொள்ளுங்கள்” (எபேசியர் 4:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனக்குத்தானே சந்தேகங்களையும் கட்டுப்பாடுகளையும் ஏற்படுத்திக்கொண்ட ஒரு அருமையான சகோதரி, தன்னைத்தானே கிறிஸ்து அற்ற ஒரு வாழ்வுக்குள் தள்ளிக்கொண்டாள். சில வருடங்களை வீணாக்கிவிட்டபோதும், கிறிஸ்துவின் கிருபையினாலே தன் நினைவுகள் வீணானவை, அவை வெறும் உணர்வு பூர்வமானவை என்பதையுணர்ந்து, விடுதலையடைந்தாள். ஆனால் அவள்தான் வீணாக்கிவிட்ட அந்த வருடங்களை முற்றாக மறந்துவிட்டு புதிய வாழ்வுக்குள் கடந்துவர மிகவும் கஷ்டப்பட்டாள். ‘கிறிஸ்துவை வெளியே விட்டுவிட்டு நான் வாழ்ந்த நாட்களை அவர் மன்னித்து, இப்போது என்னோடுகூடவே இருக்கிறார் என்பதை நான் எப்படி நம்புவது’ என்று குழந்தைபோலக் கேட்பாள். அவளிடம் நான் திரும்ப ஒரு கேள்வி கேட்டேன். ‘சிருஷ்டிப்பின் காலந்தொடங்கி, மனிதன் பாவத்துள் விழுந்தபோதும், அவனை மீட்கும்படி தமது ஒரேபேறான குமாரனைக் கொடுத்து, இன்றும் நாம் தனித்து தவித்துவிடாதபடி பரிசுத்தாவியானவரைத் தந்து, இன்றுவரைக்கும், தேவன் மனிதனைவிட்டு விலகினதுண்டா?’ என்று. இன்றும் அந்த வாலிப சகோதரி கர்த்தருக்குள் சந்தோஷமாக இருப்பதையிட்டு நான் மிகுந்த சந்தோஷப்படுகின்றேன்.\r\n\r\nஇன்றும் நம்மில் எத்தனைபேர், கிறிஸ்துவை ஏற்றுக்கொண்டிருந்தாலும் இன்னும் பழைய வாழ்வின் நினைவினால் அலைக்கழிக்கப்படுகிறோம். நமது புறவாழ்வு ஒரு கிறிஸ்தவன்போல நம்மை உலகுக்குத் தெரியவைத்தாலும், உள்ளான வாழ்விலே நம்மில் எத்தனைபேர் நமது பழைய வாழ்வோடு இன்னும் போராடிக்கொண்டிருக்கிறோம். பிரியமானவர்களே, கிறிஸ்துவுக்குள் வருவதற்கு முன் நாம் வாழ்ந்த பழைய வாழ்வு ஒரு முடிந்துபோன கதை. அது கிழிந்துபோன கந்தலைப் போன்றது. அது இனி உதவாது. அதைத் தூர எறிந்துபோட வேண்டும். சிலர் நினைவுக்கென்று சில பழைய சாமான்களை வைத்திருப்பது போன்று, நமது மனதினுள் தேக்கி வைக்கப்பட்டிருக்கும் நினைவுகள் நம்மை அலைக்கழிக்க அனுமதிக்கக்கூடாது. ஏனெனில் நாம் பெற்றுக்கொண்ட மீட்பு கிருபையினால் நமக்குக் கிடைத்தது. அதை விசுவாசத்தால் பெற்றுக்கொண்டிருக்கிறோம். அதை சந்தேகிக்கலாமா! நமது வாழ்வில் ஏற்படுகின்ற இந்தத் திருப்பம் நமது அன்றாட வாழ்வில் இன்னும் பெலப்படுகிறது. சோதனைகள் வந்தாலும் அதன் மத்தியிலும் நாம் கிறிஸ்துவின் சாயலில் வளருகிறோம்.\r\n\r\nதேவபிள்ளையே, இந்த கடைசி நாட்களில் நம்மை ஆராய்ந்து பார்த்து நம்மில் ஒட்டியிருக்கிற பழையவைகளை உரித்து எறிந்துவிடுவோம். நமது புதிய வாழ்வைத் தொடருவோமாக. பரிசுத்தாவியானவர் அருளும் புதிய நினைவுகள் செயல்கள் பேச்சுக்களால் நம்மை நிரப்பி, கர்த்தருக்காக புதிய திசையில் நம் வாழ்வைத் திருப்புவோமாக. பழையவைகள் ஒழிந்தன! எல்லாம் புதிதாயின!!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, என்னை அடிக்கடி அலைக்கழிக்கும் என் பழைய வாழ்வின் நினைவுகளை இன்றே எடுத்துவிடும். புதிய பெலத்தால் நிரப்பி என்னை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}