{
  "uniqueid": "20200713085409_056cdee6",
  "date": "2020-07-13",
  "title": "மாற்றம் வேண்டும்!",
  "key_verse": "49_4:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலாத்தியர் 5:16-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“….முந்தின நடக்கைக்குரிய மோசம்போக்கும் இச்சைகளாலே கெட்டுப்போகிற பழைய மனுஷனை நீங்கள் களைந்துபோட்டு….” (எபேசியர் 4:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘எனக்குப் பிடிக்காதவர்களைக் கண்டால், என் வெறுப்பை நேராகவே காட்டிவிடுவேன். ஆனால், இப்போது என்னைப் பிடிக்காதவர்களைக் கண்டாலே நானாகவே போய் பேச முயற்சிக்கிறேன். என்னில் தெரிகின்ற இந்த மாற்றம் எனக்கே ஆச்சரியமாக இருக்கிறது’ என்று ஒரு சகோதரி சந்தோஷத்தோடு பகிர்ந்துகொண்டாள். இன்னுமொருவர், ‘நினைக்கிறவைகள் நிறைவேறவேண்டுமென்பதற்காக எதையும் செய்யத் தயாராய் இருந்த ஒருத்தி நான். ஆனால் இப்போ, எந்தவொரு விடயத்தையும், கர்த்தாவே, உமது சித்தப்படி நடத்தும், காத்திருப்பேன் என்று ஜெபித்து, அவசரப்படாமல் நான் அமைதியாயிருக்கிறதை என்னால் உணரக்கூடியதாக இருக்கிறது’ என்றாள்.\r\n\r\nகிறிஸ்துவை நமது வாழ்வில் அனுமதித்து அவரிடம் கற்றுக்கொண்டபின், இன்னும் பழைய குணங்களோடு போராடுவது எப்படி? கிறிஸ்துவைப் பின்பற்றுகிறவர்களாக மாற்றமடைந்ததால் பழைய பாவங்களைத் தள்ளிவிடும்படி பவுல் எபேசியருக்கு ஆலோசனை சொல்லுகிறார். கிறிஸ்துவின் பிள்ளைகளாகிய நம்மிலும் மாற்றம் வேண்டும். இப்போது முன்னர் மாதிரி பேசமாட்டோம், நடக்கமாட்டோம், உடுக்கமாட்டோம். எல்லாவற்றிலும் மாற்றம் உண்டாவதை நாமே உணர்ந்துகொள்ளலாம். ஆனால் ஒரு விஷயம் என்னவென்றால், கிறிஸ்தவ வாழ்வானது ஒரு படிமுறை வளர்ச்சியாகும். நாம் ஒரு புதிய திருப்பத்துக்குள் வந்துவிட்டாலும், திடீரென எல்லாமும் மாறிவிடும் என்று எண்ணக்கூடாது. ஆனால், தினம் தினம் தேவனிடம் கற்றுக்கொண்டு அவர் சத்தத்திற்குக் கீழ்ப்படிவோமானால், தினம் தினம் நம்மில் மாற்றங்கள் ஏற்பட்டுக் கொண்டேயிருக்கும். கடந்த ஆண்டைவிட இந்த ஆண்டு என்னில் ஏதாவது நல்ல முன்னேற்றம் உண்டா என்பதை நினைவுபடுத்தி பாருங்கள். மாற்றம் மெதுவாக ஏற்படலாம்; ஆனால், மாற்றம் உண்டாகவேண்டும். நாம் எவ்வளவுக்கு எவ்வளவு இயேசுவை நமது வாழ்வில் அனுமதிக்கிறோமோ அவ்வளவுக்கு அவ்வளவு மாற்றங்கள் உண்டாவது நிச்சயம்.\r\n\r\nநம்மை நாமே சற்று ஆராய்ந்து பார்ப்போமாக. என்னுடைய வெளி வாழ்வு மாத்திரமல்ல, பிறருக்குத் தெரியாத அந்தரங்க போராட்டங்களைக்கூட நாம் தேவனுடைய வெளிச்சத்திற்குக் கொண்டுவருவோமாக. அடிக்கடி பழைய மனுஷன் நம்முடைய வாழ்வில் எட்டிப்பார்த்து நம்மைப் பயமுறுத்தக்கூடும். பரவாயில்லை, சோர்ந்துபோகவேண்டாம். மறுபடியும் எழுந்து, விட்ட இடத்திலிருந்து தொடருவோமாக. எப்படியும் கிறிஸ்து நம் வாழ்வில் மகிமைப்பட வேண்டுமே. அந்த ஒரே வாஞ்சையோடு நாம் கடந்துசெல்லுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, கொஞ்சம் கொஞ்சமாகவேனும் என் முந்திய நடக்கைக் குரிய மோசம்போக்கும் இச்சைகளைக் கொண்ட பழைய மனுஷனை என்னைவிட்டு முற்றாகக் களைந்துபோட, எனக்கு கிருபையாய் உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}