{
  "uniqueid": "20200711085414_129292f1",
  "date": "2020-07-11",
  "title": "வெளிச்சம் வீசுவோம்!",
  "key_verse": "49_5:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 5:14-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இப்பொழுதோ கர்த்தருக்குள் வெளிச்சமாயிருக்கிறீர்கள். வெளிச்சத்தின் பிள்ளைகளாய் நடந்துகொள்ளுங்கள்” (எபேசியர் 5:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நான் புறமதத்தைச் சேர்ந்தவள். என் உறவினர் ஒருவருடன் தங்கி இருந்தேன். அவளுடைய எளிய வாழ்க்கை என்னைக் கவர்ந்தது. இரவு வெகு நேரம் சென்றாலும் தன் வேலைகளை முடித்துவிட்டு, குறைந்தது ஒரு மணி நேரமாவது அவள் ஜெபத்திலே இருந்ததை நான் கண்டேன். அந்த ஜெபத்தில் அவள் ஏராளமானவர்களுக்காக ஜெபிப்பாள். இறுதியில்தான் தன் குடும்பத்திற்காக ஜெபிப்பாள். இது என்னைச் சிந்திக்க வைத்தது. இவள் ஜெபிக்கின்ற அந்தக் கடவுள் யார் என்று சிந்திக்க ஆரம்பித்தேன். அவளிடம் வீசிய அந்த ஒளி எங்கிருந்து வந்தது என்று யோசித்தேன். அதன் பலனாக நான் இன்று கிறிஸ்துவின் பிள்ளையாக வாழுகிறேன்’’. இப்படியாக ஒரு சகோதரி தன் அனுபவ சாட்சியைப் பகிர்ந்துகொண்டார்.\r\n\r\nஆண்டவர் நமக்காகப்பட்ட பாடுகளையும் மரணத்தையும் சாதாரணமான நினைவுகூருதலோடு நாம் நிறுத்திவிடுவோமானால் அது தவறு. ஆண்டவர் பட்ட பாடுகளின் பலன் நம்மில் வெளிப்படுகிறதா என்பதை சிந்தித்தல் அவசியம். நாம் பாவத்துள் ஜீவித்திராவிட்டால் அவர் பாவம் சுமந்திருக்கத் தேவையில்லை. நாம் அந்தகாரத்தின் பிள்ளைகளாக இருந்திராவிட்டால் அவர் அந்தகாரத்திற்குள் பிரவேசிக்கத் தேவை இருந்திராது. நாம் பிசாசின் பிடியில் அகப்பட்டிராவிட்டால் அவர் பிசாசோடு போராடியிருக்க வேண்டிய அவசியம் ஏற்பட்டிராது. நாம் தேவனைவிட்டுத் தூரம் போகாதிருந்தால், ஒருகணமேனும், என் தேவனே என்று சிலுவையில் தொங்கியபடி கதறவேண்டிய தேவையும் இயேசுவுக்கு ஏற்பட்டிராது. இத்தனை உபத்திரவங்களையும் கடந்து, அந்த காரத்தில் உழன்ற நம்மை அவர் ஒளியின் பிள்ளைகளாக மாற்றினார் என்றால், நமது வாழ்வில் அந்த ஒளி பிரகாசிக்க வேண்டாமா! ஒளியின் பிள்ளைகள் என்றால், நம்மில் ஒளிவு மறைவு இருக்கமுடியாது. வெளிச்சத்தில் எதையாவது மறைக்கமுடியுமா? நமது வாழ்க்கைமுறை, செயற்பாடுகள், யாவும் நமது விசுவாசத்தை அறிக்கையிடத்தக்கதாக இருக்கவேண்டும்.\r\n\r\nதேவபிள்ளையே, வாழ்க்கையில் நமக்கு நிந்தனைகள் போராட்டங்கள் வரலாம். பிறர் நம்மை வேதனைப்படுத்தலாம். அப்போதெல்லாம் நமது நடவடிக்கைகள் எப்படி இருக்கிறது? நமது தேவனுடைய அன்பையும் கருணையை யும் நாம் வெளிப்படுத்துகின்றவர்களாக இருக்கிறோமா? நமது வாழ்க்கை முறைகள் நம்மோடு வாழுகிறவர்களிடத்தில் தாக்கத்தை ஏற்படுத்துகின்றதா? இல்லையானால் நாம் கிறிஸ்துவின் பிள்ளைகள் என்று எப்படிச் சொல்வது? இருளின் கிரியைகளை விட்டு இயேசுவுக்காய் ஒளி வீசுவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்மை என் வாழ்வில் என்றும் வெளிப்படுத்துகிற பிள்ளையாக வாழ, என் வாழ்வின் இருளை முற்றாக அகற்றிவிடும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}