{
  "uniqueid": "20200710085417_5c6fc1e9",
  "date": "2020-07-10",
  "title": "கூடு கலையும்!",
  "key_verse": "5_32:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 32:7-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் ஒருவரே அவனை வழிநடத்தினார்” (உபாகமம் 32:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கன்மலையாகிய தேவன் நமக்கிருக்கும்போது நாம் ஏன் துக்கத்துடன் திரிய வேண்டும்? துக்கமும் பயமும் சேரும்போது, ஒன்றில் நாம் தேவனை மறந்துபோகிறோம்; அல்லது, அவரை நம்ப மறுக்கிறோம். இந்த நாட்கள் நமக்குக் கிடைத்த இன்னுமொரு தருணம் என்பதை மனதிற்கொண்டு, நமது அவநம்பிக்கைகளை சோர்வுகளை கிறிஸ்துவின் முன் எறிந்துவிட்டு, எல்லா சூழ்நிலைகளிலும் கீழ்ப்படிதலைக் கற்றுக்கொள்வோமாக. நமக்கு நேரிடும் எதுவும் வீண் அல்ல. “அவர் குமாரனாயிருந்தும் பட்டபாடுகளினாலே கீழ்ப்படிதலைக் கற்றுக்கொண்டு….” (எபி.5:8). மனுஷகுமாரனாயிருந்தும், கீழ்ப்படிதல், பாடுகளையும் மரணத்தையும் விளைவிக்கும் என்று அறிந்திருந்தும், இயேசு ஒரு முழு மனிதனாய் பிதாவுக்குக் கீழ்ப்படிய தம்மையே ஒப்புக்கொடுத்தார். அப்படியிருக்க நாம் கீழ்ப்படிவதை மறந்துபோகலாமா?\r\n\r\nதன் செட்டைக்குள் இருக்கும் குஞ்சுகள் எழுந்து பறக்கவேண்டும் என்பதற்காகவே கழுகு, தன் கூட்டைக் கலைத்துவிடும். குஞ்சுகள் தம் செட்டைகளை அடித்து எழும்பும்போது, அவை பெலம் குன்றிவிட்டால் அவைகளுக்குக் கீழே அசைவாடி தனது பரந்த செட்டைகளில் குஞ்சை ஏந்திக்கொள்ளும். பின் அந்தக் குஞ்சை ஆகாயத்திலே விட்டுவிடும். அந்த தாய்கழுகு தன் குஞ்சை ஆகாயத்திலே விட்டுவிடுவதால் அது தன் குஞ்சைத் தள்ளிவிட்டது என்று சொல்லலாமா? இல்லை. இவ்வுலக வாழ்வை எதிர்கொண்டு முன்னேற நாம் பாடுகளுக்குட்பட்டுதான் ஆகவேண்டும். நம்மை அதிக கஷ்டங்கள் வருத்தும் போது, தேவன் நம்மை இரட்சிப்பார் என்று உறுதியாக நம்பலாம். இஸ்ரவேலை அவர்கள் வழிகளிலெல்லாம் அப்படியேதான் கர்த்தர் நடத்தினார்.\r\n\r\nதேவபிள்ளையே, பாடுகள் துன்பங்களுக்குள் உழன்று கொண்டிருக்கின்றாயா? இதோ, தேவனுடைய கரம் உன் பாரங்களை சுமக்கின்றது என்பதை இந்நாளிலே நம்பு. ஆண்டவர் தமது போர்வீரரை பஞ்சுமெத்தையில் படுத்து உறங்க விடமாட்டார். ஏனெனில் போர்க்களத்தில்தான் ஒருவன் உண்மையான வீரனாக உருவாக்கப்படுகிறான். பட்ட பாடுகளாலே கீழ்ப்படிதலைக் கற்றுக்கொண்ட ஆண்டவர், ஒரு தனிமனிதனாக நமக்கு முன்மாதிரியாக மாத்திரமல்ல, கீழ்ப்படிகின்ற ஒவ்வொருவருக்கும் அவர்கள் பாடுகளிலும் அவர்களுக்குத் துணையாக நிற்கிறார். நமது சொகுசு வாழ்வும் வசதிகளும் பறிக்கப்படும்போது, தேவன் நம்மைப் பயிற்றுவிக்கிறார் என்பதை மறக்கக்கூடாது. எப்படி கிறிஸ்து கீழ்ப்படிதலுக்குத் தம்மை ஒப்புக்கொடுத்தாரோ, நாமும் அவர் வழி நின்று பெலமடைவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, நீர் ஒருவரே என்னை நடத்துகிறவர். எனக்கு வரும் எத்துன்பத்திலும் என்னைத் தாங்கும் உமது கரத்தை உணர கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}