{
  "uniqueid": "20200708085423_6e1c9445",
  "date": "2020-07-08",
  "title": "உன்னிடத்தில் அன்புகூருவதுபோல…",
  "key_verse": "48_5:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலா.5:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உன்னிடத்தில் நீ அன்புகூருவதுபோலப் பிறனிடத்திலும் அன்பு கூருவாயாக என்கிற இந்த ஒரே வார்த்தையிலே நியாயப்பிரமாணம் முழுவதும் நிறைவேறும் (கலா. 5:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் நம்மைப்பற்றிச் சிந்திக்கும்போதும், பிறரைப்பற்றிச் சிந்திக்கும்போதும் நமது சிந்தனையிலும், சிந்தையிலும் வேறுபாடுகள் உண்டென்பதை மறுக்க முடியாது. நாம் சுயநலமான சிந்தையிலே கட்டப்பட்டிருக்கிறோம். நமது சிந்தை கிறிஸ்து இயேசுவின் சிந்தைபோல மாறவேண்டியது அவசியம்.\r\n\r\nநியாயப்பிரமாணமே முக்கியம், அதனால்தான் விடுதலையுண்டு; நியாயப் பிரமாணத்துக்குக் கீழ்ப்படிதலே அவசியம் என்று பலவித போதனைகளால் சிக்குண்டு கிடந்த கலாத்தியருக்கு, கிறிஸ்துவினால் உண்டான மீட்பையும், அவர்கள் எந்த நிலையிலிருந்துபின்மாற்றம் கண்டுள்ளார்கள் என்பதையும் புரிய வைப்பதில் அதிக சிரத்தையெடுத்தார் பவுல். இப்போது, நியாயப்பிரமாணம் முழுவதுமே, “உன்னிடத்தில் நீ அன்புகூருவதுபோலப் பிறனிடத்திலும் அன்பு கூருவாயாக” என்று இயேசு சொன்ன வார்த்தையிலே அடங்கலாயிற்று என்பதை அவர்களுக்கு எடுத்துக்காட்டுவதைக் காண்கிறோம்.\r\n\r\nநீங்கள் ஒருவரையொருவர் கடித்துப் பட்சித்தீர்களானால் அழிவீர்கள். அப்படி அழிக்கப்படாதபடிக்கு எச்சரிக்கையாயிருங்கள். அதற்குப்பதிலாக, ஒருவரிடத்தில் ஒருவர் அன்புகூருங்கள்; உன்னிடத்தில் அன்புகூருவதுபோல பிறரிடத்திலும் அன்புகூருவாயாக என்று எழுதப்பட்டுள்ளது. நியாயப்பிரமாணம், பழிக்குப் பழி, பாவத்துக்குத் தண்டனை, கண்ணுக்குக் கண், பல்லுக்குப் பல் இதைக் குறித்தே பேசுகிறது. ஆனால், கிறிஸ்துவின் போதனையோ மன்னிப்பு, அன்பு இவற்றைக் குறித்தே உணர்த்துகிறது. ஆண்டவர் தாம் போதித்தது மாத்திரமல்ல, அதையே வாழ்ந்தும் காட்டினார்.\r\n\r\nநாம் கிறிஸ்துவின் போதனையைப் பின்பற்றுகிறவர்களாய் இருந்தால் நாமும் அன்பினால் ஒருவரையொருவர் தாங்குவது மட்டுமன்றி, நம்மிடத்தில் அன்பு கூருவதுபோல பிறனிடத்திலும் அன்புகூரக் கடனாளிகளாயிருக்கிறோம். நம்மைக் காண்கிறவர்கள் முன்பாக, நாம் கிறிஸ்துவின் பிள்ளைகளாய் அவர் போதனையில் நடக்கிறவர்களாய் காணப்படவேண்டும். அவரது வார்த்தைகள், நம்மில் வாழவேண்டும். நாம் கிறிஸ்துவின் சாட்சிகளாய் வாழ அழைக்கப்பட்டவர்கள் என்பதை என்றும் நினைவிற்கொண்டு வாழுவோம். நம்மையே ஒறுத்துப் பிறருக் குரியவைகளைச் சிந்திக்கவேண்டிய நாம், ஒவ்வொரு காரியத்திலும் பிறரையும் நினைவுகூர மறவாதிருப்போமாக.\r\n\r\nமிகுந்த மனத்தாழ்மையும், சாந்தமும் நீடிய பொறுமையும் உடையவர்களாய், அன்பினால்ஒருவரையொருவர் தாங்கி, சமாதானக்கட்டினால் ஆவியின் ஒருமையைக் காத்துக்கொள்வதற்கு ஜாக்கிரதையாயிருங்கள் (எபேசியர் 4:2-3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் கற்றுத்தந்த “உன்னிடத்தில் அன்புகூருவதுபோல பிறனிடத்திலும் அன்புகூருவாயாக” என்ற கட்டளைக்குக் கீழ்ப்படிந்து வாழவும் அதினால் உமது நாமம் மகிமைப்படவும் என்னை அர்ப்பணிக்கிறேன். ஆமென்"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}