{
  "uniqueid": "20200707085428_0d03b17c",
  "date": "2020-07-07",
  "title": "இனி நான் அல்ல!",
  "key_verse": "48_2:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலா.2:16-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கிறிஸ்துவுடனேகூடச் சிலுவையிலறையப்பட்டேன், ஆயினும், பிழைத்திருக்கிறேன், இனி நான் அல்ல, கிறிஸ்துவே எனக்குள் பிழைத்திருக்கிறார். (கலா. 2:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனித மாமிசத்தை உண்ணும் செவ்விந்தியர் என்று சொல்லப்படும் ஒரு மனிதன் உட்கார்ந்து வேதாகமத்தை ஆவலுடன் படித்துக்கொண்டிருந்தான். அந்த வழியாக வந்த ஒரு வெள்ளையன் அவனைப் பார்த்து, “எத்தனையோ பிரயோஜனமான காரியங்கள் செய்வதற்கு இருக்கும்போது, வெறுமனே இக் கறுப்புப் புத்தகத்தைப் படித்த வண்ணம் இருக்கிறாயே” என்று அவனைப் பார்த்து ஏளனமாகச் சிரித்தான். அப்பொழுது அந்த செவ்விந்தியன், “இதனை நான் படிப்பதினால்தான் இன்று என்னைக் கடந்து நீ உயிரோடே செல்லுகிறாய் என்பதை அறிந்துகொள்” என்றான். பவுல், “நான் கிறிஸ்துவுடனேகூட சிலுவையில் அறையப்பட்டேன். இனி நான் அல்ல; கிறிஸ்துவே என்னில் பிழைத்திருக்கிறார்” என்று சொல்லும்போது, தனக்குரிய எல்லாவற்றையும் தானே கிறிஸ்துவுடனேகூட சிலுவையில் அறைந்துவிட்டு, இனி கிறிஸ்துவுக்கானதை மாத்திரமே தனது வாழ்வின் நோக்கமாகக்கொண்டு வாழுவதையே அர்த்தப்படுத்தி எழுதுகிறார். “இப்பொழுது நான் பிழைத்திருக்கிறதோ கிறிஸ்துவுக்காக, அவர் பணி செய்வதற்காக, அவர் என் வாழ்வில் வைத்திருக்கும் நோக்கை நிறைவேற்றுவதற்காக” என்று பவுல் தன்னை முற்றுமாக தேவபாதத்தில் சரணாகதியாக அர்ப்பணித்தார்.\r\n\r\nநான், கிறிஸ்து, இந்த இரு ஆங்கில சொல்லின் முதல் எழுத்தான I ஐயும் C ஐயும் ஒரு ஊழியர் விளக்கினார். அதாவது I என்பது எந்நேரமும் நான்தான் பெரிது என்று நிமிர்ந்து நிற்கிறதாம். நான் என்னும் ஆணவத்தோடு இருப்பவனும் எந்நேரமும் தன்னால்தான் எல்லாம் முடியும் என்ற எண்ணத்தில் இருப்பான். ஆனால், C வளைந்து எல்லாம் கிறிஸ்துவே என்று அவருக்காக பணியாற்றத் தயாராக இருக்கிறது. அதுபோலவே கிறிஸ்துவுக்காய் வாழ நினைப்பவனும் எல்லா வேளைகளிலும் அவரது சித்தம் செய்ய, அவரையே முதலாவதாக வைத்து வாழுவான் என்று விளக்கினார்.\r\n\r\nகிறிஸ்துவின் நாமத்தைக் கொண்டிருக்கும் நம்மை, கிறிஸ்துவின் பிள்ளைகள் என்று பிறர் நம்மைப் பார்க்கும்போது, நாமோ கிறிஸ்துவுக்கு சம்பந்தம் அற்றவர்கள்போல வாழுவோமானால், அவரது வார்த்தைகளுக்குப் புறம்பாக வாழுவோமானால், அது கிறிஸ்துவை மறுதலித்து வாழுகின்ற வாழ்வுக்குச் சமானம் என்பதை நாம் சிந்திக்கவேண்டும். கிறிஸ்துவே என்னில் வாழுகிறார் என்னும்போது, நம்மைப் பார்ப்பவர் நம்மில் கிறிஸ்துவை, அவரது போதனைகளைக் காணும்படியாக இருக்க வேண்டுமல்லவா?\r\n\r\nகிறிஸ்து இயேசுவிலிருந்த சிந்தையே உங்களிலும் இருக்கக்கடவது (பிலி.2:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எனது வாழ்வு, பேச்சு, கிரியை மொத்தத்தில் என் எல்லாமே கிறிஸ்துவைப் பிரதிபலிக்கும்படியாக சாட்சியாய் வாழ எனக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}