{
  "uniqueid": "20200706085431_7fffffff",
  "date": "2020-07-06",
  "title": "பொருளாசை",
  "key_verse": "6_7:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோசுவா 7:1-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கொள்ளையிலே …ஒரு பொன் பாளத்தையும் நான் கண்டு, அவைகளை இச்சித்து எடுத்துக்கொண்டேன். (யோசுவா 7:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அதிக பொன்னுக்காக ஆசைப்பட்ட ஒரு அரசன், தான் தொடுவதெல்லாம் பொன்னாக வேண்டும் என்று கடவுளிடம் வரம் கேட்டானாம். கடவுளும் அவன் ஆசைப்பட்டபடியே கொடுத்தாராம். அவனும் பலவற்றைத் தொட்டுத்தொட்டு அவை பொன்னாவதை கண்டு மகிழ்ந்தான். அதிக பசிமயக்கத்தால் சாப்பிடுவதற்காக உட்கார்ந்து உணவைத்தொட்டபோது அதுவும் பொன்னாக மாறியது. எப்படிச் சாப்பிடுவது? உணவின்றி அவன் இறுதியில் மரித்தானாம். இது ஒரு கற்பனைக் கதையாக இருந்தாலுங்கூட ஆசையின் முடிவு அழிவு என்பதை இது எடுத்துக்காட்டுகிறது.\r\n\r\nதேவனால் தெரிந்துகொள்ளப்பட்ட ஜனமாக, தேவனின் வழிநடத்துதலிலும், அவரது அடைக்கலத்திலும் இருந்த இஸ்ரவேலருக்கு, தேவனுக்குக் கீழ்ப் படிந்து, அவருக்குப் பிரியமானபடி நடப்பதைத் தவிர வேறென்ன வேண்டும்? அதிலும் ஆகான் என்பவனுக்கு கொள்ளையின் நேர்த்தியான பொருட்களின்மீது ஒரு ஆசையும் இச்சையும் வந்தது. அதைக் கள்ளத்தனமாக எடுத்து, பூமிக்குள் புதைத்து வைத்து, யாரும் அதைக் காணமாட்டார்கள் என்றெண்ணினான். தேவனுடைய கண்கள் அதைக் கண்டது. அங்கே சமாதானமாக இருந்த நிலை மாறி பாவத்தின் அகோரமாக வெட்டும் கொலையும் ஆரம்பமானது. யோசுவா ஆண்டவர் சமுகத்திற்குச் சென்று விழுந்தபோது, “உங்கள் மத்தியில் பாவமுண்டு. சாபத்தீடானதை வஞ்சித்து வைத்திருக்கிறீர்கள்” என்றார் கர்த்தர்.\r\n\r\nஅப்படியாக, ஆகான் செய்த குற்றம் கண்டுபிடிக்கப்பட்டு, அவன் கல்லெ றிந்து கொல்லப்பட்டான். பொருளாசை அவனை அழித்துப் போட்டது. இதே பொருளாசையில் நாமும் அகப்பட்டிருக்கிறோமா? நம்மை அழித்துப்போட இடங்கொடுத்து, பாவத்தில் பிடிபட்டு விடுபடமுடியாமல் தவித்துக்கொண்டிருக்கிறோமா? பிரியமானவர்களே, நம்மை அனுதினமும் போஷிக்கும் தேவன் நமக்கிருக்கும்போது, நாம் ஏன் அளவுக்கதிகமாக ஆசைப்படவேண்டும்? இவ்வுலகிற்கு நாம் ஒன்றும் கொண்டுவந்ததும் இல்லை; ஒன்றும் கொண்டுபோவதும் இல்லை. தேவனுக்குப் பிரியமானதைச் செய்து அவருக்குப் பிரியமானவர்களாய் வாழுவோம். “அந்தந்த நாளுக்கு அதினதின் பாடுகள் போதும்” என்றாரே ஆண்டவர். நமது தேவைக்கு மிஞ்சியதே ஆசை. அது பண ஆசை, பொருளாசை என்று எந்தவித ஆசையாக இருந்தாலுங்கூட அது நம்மை அழித்துவிடும். எனவே அந்த ஆசை நம்மை ஆட்கொள்ளாதபடிக்கு எச்சரிக்கையாயிருப்போம்.\r\n\r\nகிறிஸ்துவினுடையவர்கள் தங்கள் மாம்சத்தையும் அதின் ஆசை இச்சைகளையும் சிலுவையிலே அறைந்திருக்கிறார்கள் (கலாத்தியர் 5:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது வாழ்விலே தேவைக்கு அதிகமாக நான் ஆசைப்பட்ட தருணங்களுக்காக வருந்துகிறேன். நீர் எனக்குத் தரும் ஆசீர்வாதங்கள் போதுமென்கிற மனதுடன் வாழ கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}