{
  "uniqueid": "20250416072957_411a7c89",
  "date": "2025-04-16",
  "title": "ஆபிராமும் லோத்துவும்",
  "key_verse": "1_13:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 13:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீ இடதுபுறம் போனால், நான் வலதுபுறம் போகிறேன், நீ வலதுபுறம் போனால், நான் இடதுபுறம் போகிறேன்… (ஆதியாகமம் 13:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் எடுத்துவைக்கின்ற ஒவ்வொரு அடியிலும், ‘தெரிந்தெடுத்தல்’ என்ற அடிப்படையில் ஏதோவொரு சோதனைக் காத்திருக்கும் என்பதை நீங்கள் உங்கள் வாழ்க்கையில் உணர்ந்திருக்கிறீர்களா?\r\n\r\n“புறப்பட்டு, நான் உனக்குக் காண்பிக்கும் தேசத்துக்குப் போ” என்று கர்த்தர் ஆபிரகாமையே அழைத்தார். ஆபிராமுடன் அவரது தகப்பனும், தகப்பனின் பேரனாகிய லோத்துவும் சேர்ந்து புறப்பட்டுவிட்டனர். கானானை அடைந்த அவர்கள் பெத்தேலுக்குச் சென்று அங்கே ஆபிராம் கர்த்தரைத் தொழுதுகொண்டார். இப்போது பிரச்சனை ஆரம்பிக்கிறது. ஆபிராமுக்கும் லோத்துவுக்கும் ஆஸ்தி மிகுதியானதினாலும், மேய்ப்பருக்குள் வாக்குவாதம் ஏற்பட்டதாலும் இருவரும் பிரிந்துபோக முடிவு எடுத்தனர். ஆபிராம் வயதில் மூத்தவர், இப் பயணம் அவர்மூலம் நேரிட்ட ஒன்று. ஆகவே, எப்பக்கம் போவது என்ற முடிவை முதலில் எடுக்கின்ற உரிமை ஆபிராமுக்குதான் உரியது, இல்லையா!ஆனால் ஆபிராமோ, தெரிந்தெடுக்கும் முதல் உரிமையை லோத்துவுக்கே கொடுத்துவிட்டார்.\r\n\r\nலோத்து என்ன சொல்லியிருக்கவேண்டும்? “உமது தயவில்தான் நான் வந்தேன், நீரே எனக்குக் கொடும்” என்று சொல்லியிருக்க வேண்டும். ஆனால், லோத்துவோ நீர்வளம் பொருந்தியதும், அழகாகத் தோற்றம் அளித்ததுமான கிழக்குப் புறத்தைத் தெரிந்துகொண்டு போனான். பாவம் நிறைந்த இந்த சோதோம் கொமோரா பின்னர் அழிக்கப்பட்டு போயிற்று. ஆபிராமோ மலைகள் நிறைந்திருந்த கானானிலே குடியிருந்தார். இந்தப் பிரிவின் பின்னர் உடனடியாக நடந்தது என்ன? லோத்து ஆபிராமைவிட்டுப் பிரிந்த பின்பு, கர்த்தர் ஆபிராமை நோக்கி, “நீ எழுந்து தேசத்தின் நீளமும் அகலமும் எம்மட்டோ அம்மட்டும் நடந்து திரி. உனக்கு அதைத் தருவேன்” என்றார்.\r\n\r\nபிரியமானவர்களே, விட்டுக்கொடுக்கின்ற எவரும் கெட்டுப்போவதில்லை. ஆபிராம் தான் தெரிந்தெடுக்கும் உரிமையை விட்டுக்கொடுத்து சோதனையை ஜெயித்தார். அடுத்தது, லோத்து பிரியுமட்டும் கர்த்தரும் அமைதியாகவே இருந்தார். தேவன் ஆபிராமுடன் பேசுவதற்கு, லோத்து பிரியவேண்டியிருந்தது. நம்மில் யாராவது மற்றவர்களுக்கு விட்டுக்கொடுக்க மனதில்லாமல் தெரிவுகளைச்செய்து பின்னர் வெட்கியிருக்கிறோமா? அல்லது பிறருக்கு விட்டுக் கொடுத்தபடியினால் இப்போது வருந்துகிறவர்களாக, துக்கப்படுகிறவர்களாக இருக்கிறோமா? இரண்டுமே நமக்கு வேண்டாம். உண்மை என்னவென்றால், நம்மைச் சோதித்துப்பார்க்காமல் தேவன் எந்தவொரு ஆசியையும் தரமாட்டார். அதை மனதிற்கொண்டு, தாழ்மையான சிந்தையுடன் விட்டுக்கொடுக்கும் மனப்பான்மையுடன் நமது தெரிந்தெடுப்புகளைச் செய்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனக்குரிய உரிமையைப் பிறருக்கு விட்டுக்கொடுக்கும் நிலை வந்தால் ஆபிரகாமைப்போல நானும் மனப்பூர்வமாக செய்ய எனக்கு பெலன் தாரும். எனக்குரிய ஆசீர்வாதத்தை நீர் எனக்குத் தருவீர் என்பதில் நம்பிக்கையாக இருக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}