{
  "uniqueid": "20200705085433_7fffffff",
  "date": "2020-07-05",
  "title": "கடமையுமல்ல, கட்டாயமுமல்ல!",
  "key_verse": "2_31:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்.31:13-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…அது கர்த்தருக்குப் பரிசுத்தமானது” (யாத். 31:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று பரிசுத்த நாட்கள் களவாடப்பட்டு வருகின்றது. எந்த நாள் ஓய்வு நாள் என்று ஒரு சாரார் தர்க்கிக்க, வாரத்தின் முதல் நாள் திங்கள்தான் என்று இன்னொரு சாரார் முடிவெடுக்க, சத்தியத்தை அறிந்து அனுபவிக்கிற நாமோ வாரத்தின் முதல் நாளும் கிறிஸ்து உயிர்த்தெழுந்த நாளுமாகிய ஞாயிறு தினத்தை என்ன செய்கிறோம்? தேவனுக்குள் ஓய்ந்திருந்து, நம்மை மீட்டவரை நினைத்து, ஆவிக்குள் நம்மைப்புதுப்பித்து, சரீரத்திற்கும் ஓய்வு கொடுத்து, அந்த நாளைக் கர்த்தருக்கென்று பிரித்துவைக்காதபடி பிசாசானவன் பல பிரயத்தனங்களைச் செய்துவருகிறான். நாமும் அதற்குள் அகப்பட்டுவிட்டோம் என்பதை சிந்திக்கவே முடியாதபடி மதிமயங்கியுள்ளோம்.\r\n\r\nகர்த்தர் ஓய்வு நாள் ஆசரிப்பைக் குறித்து மிகவும் திட்டவட்டமாக இஸ்ரவேலரோடு பேசினார். “உங்களைப் பரிசுத்தப்படுத்துகிற கர்த்தர் நான் என்பதை நீங்கள் அறியும்படி, இது உங்கள் தலைமுறைதோறும் எனக்கும் உங்களுக்கும் அடையாளமாயிருக்கும்”என்றார். தம் ஜனம் தம்மோடு இருக்க வேண்டும் என்பதே தேவனுடைய விருப்பம். மனுஷன் சரீரத்திலும் ஆத்துமாவிலும் சுகமாயிருக்க வேண்டும் என்பதே தேவசித்தம். இது தவறா? ஆனால் நாளடைவில் ஓய்வு நாள் ஆசரிப்பின் முக்கியத்துவம் மறக்கப்படும் அளவிற்கு மதத்தலைவர்கள் அதைக் கடுமையாக்கினார்கள். இதனால் மக்களுக்கு இது வெறுப்பாய் மாறியது. கால ஓட்டத்தில் கடவுளை நினைப்பதை விட்டுவிட்டு, கடமையாகவும் கட்டாய ஆசரிப்பாகவும் இதை ஆக்கிவிட்டார்கள். இதனாலேயே இயேசுவானவர் ஓய்வு நாளில் சுகம் கொடுத்ததிலும் பரிசேயர் அவரைக் குற்றம் பிடித்தனர். ஆனால் ஆண்டவரோ, “மனுஷன் ஓய்வு நாளுக்காக அல்ல; ஓய்வு நாள் மனுஷனுக்காக உண்டாக்கப்பட்டது” என்றார் (மாற்கு 2:27).\r\n\r\nதேவபிள்ளையே, சீனாய் மலையிலே கர்த்தர் இந்தக் கட்டளைகளைக் கொடுத்த நாளை, வேளையை, விதத்தை சற்று சிந்திப்போம். கற்பனை பண்ணிப் பார்க்கவே பயங்கரமாக இருக்கிறதல்லவா! இந்தப் பெரிய காரியத்தை நாம் உதாசீனம் செய்வது எப்படி? அன்று ஓய்வு நாள் ஆசரிப்பு மக்கள் மத்தியிலே திணிக்கப்பட்டதால், மக்கள் வெறுப்படைந்தார்கள். ஆனால் இன்று நாம் சுதந்திரமாக சிந்தித்து செயலாற்றலாமே! ஆனால், இன்று யாரும் இதைக் கட்டாயப்படுத்தாததினால் இந்தப் பரிசுத்த நாளின் காரியம் நமக்கு இளக்காரமாகிவிட்டதோ! நாம் மனம்போனபடி நடக்கிறோம். அதற்கேற்றபடி உலகமும் நம்மை இழுக்கிறது. ஜாக்கிரதையாக மனந்திரும்புவோம்! ஆமென்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இன்று நான் செய்கின்ற எந்தக் காரியத்திலும், உலகம் தரும் இச்சைகளை அடியோடே வெறுத்துவிடவும் பரிசுத்த நாளை பரிசுத்தமாக அனுசரிக்கவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}