{
  "uniqueid": "20200704085436_7fffffff",
  "date": "2020-07-04",
  "title": "தயவு",
  "key_verse": "45_1:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 1:8-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆகையால், ரோமாபுரியிலிருக்கிற உங்களுக்கும் என்னால் இயன்றமட்டும் சுவிசேஷத்தைப் பிரசங்கிக்க விரும்புகிறேன் (ரோமர் 1:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு வயோதிபர் மளிகைக் கடையில் பொருட்களை வாங்கிவிட்டுப் பணம் கொடுக்கப்போனபோது, அவரிடம் பணம் குறைவாகக் காணப்பட்டது. அவர் தனது பணப்பைக்குள் திரும்பத் திரும்ப தேடியதைக் கண்ட அவருக்குப் பின்னால் நின்ற ஒருவர், “ஐயா, உங்களுக்குக் குறைவாகக் காணப்படும் பணத்தை நான் கொடுக்கிறேன்” என்று முன்வந்து கொடுத்து, அந்தப் பெரியவருக்கு அவருடைய பொருட்களைப் பெற்றுக்கொடுத்தார். சிலநாட்கள் கழித்து பத்திரிகையில், “எனக்குக் கடையில் ஒருவர் உதவி செய்தார், அவரது செயலுக்கு நன்றி செலுத்தும் முகமாக, நான் அத்தொகையை இந்த சமூகப் பணிக்காக கொடுக்கிறேன்” என்ற செய்தி வந்திருந்தது. இது தயவின் செயற்பாடு அல்லவா!\r\n\r\nபவுல், கிறிஸ்துவின் மீட்பைப் பெற்றார். தேவன் தனக்குக் காட்டிய கிருபை, தயவு, இரக்கம் இவற்றிற்கீடாக எதையும் கொடுக்கமுடியாது என்பதை உணர்ந்தார். தன்னால் ஆனமட்டும் கிறிஸ்துவின் நற்செய்தியைப் பிறருக்குப் பரப்புவதும், கிறிஸ்துவுக்காய் பணியாற்றவுமே தன்வாழ்வை முற்றிலுமாய் ஒப்புக்கொடுத்தார். அதைத்தான் ரோமாபுரியின் சபையினருக்கும், “என்னால் ஆனமட்டும் சுவிசேஷத்தைப் பிரசங்கிக்க விரும்புகிறேன்” என்கிறார்.\r\n\r\nகர்த்தர் நமக்குச் செய்த காரியங்களுக்காக நாம் என்ன பதில் செய்ய முடியும். அவர் நம்மீது காட்டிய தயவுக்காக நாம் என்ன பிரதி உபகாரம் செய்யலாம். சிந்தித்துப் பார்த்தால், அவருடைய பணியைச் செய்வதும், அவருக்காக உண்மைத்துவமாய் வாழுவதும், அவரது கற்பனைகளைக் கைக்கொண்டு அவருக்கு உகந்த சாட்சிகளாய் வாழுவதும், இவைகளைத் தவிர வேறென்ன நாம் செய்ய முடியும். ஆனால், இவற்றுக்குள்ளேதான் கிறிஸ்தவ வாழ்வு முழுமையும் தங்கியிருக்கிறது. “கர்த்தர் எனக்குச்செய்த எல்லா உபகாரங்களுக்காகவும், அவருக்கு என்னத்தைச் செலுத்துவேன். இரட்சிப்பின் பாத்தி ரத்தை எடுத்துக்கொண்டு, கர்த்தருடைய நாமத்தைத் தொழுதுகொள்வேன்” (சங். 116:12-13).\r\n\r\nஆண்டவர் நமக்களித்த இரட்சிப்பிற்கு நாம் பாத்திரவான்களாய் நடந்து கொண்டு, உண்மைத்துவத்துடன் அவரைச் நேசித்து சேவித்து அவருக்காய் பணியாற்றுவதே, அவர் நம்மீது காட்டிய தயவுக்கு நாம் செய்யக்கூடிய காரியமாகும். அவர் நம்மீது தயவு காட்டியதால்தான், மன்னிப்பு பெற்று அவரது பிள்ளைகளானோம். அந்தத் தயவை பிறரும் பெற்றுக்கொள்ள அவர் பணி செய்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தயவுள்ள தேவனே, நீர் என்னில் காட்டிய தயவை மறந்து, நான் மற்றவர்களுக்கு வேதனை கொடுத்ததை மன்னித்தருளும். ஒருவருக்கொருவர் தயவாயும் மன உருக்கமாயுமிருந்து ஒருவரையொருவர் மன்னிக்க எனக்கு கற்றுத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}