{
  "uniqueid": "20200703085439_7fffffff",
  "date": "2020-07-03",
  "title": "ஆசீர்வதிக்கும் தேவன்!",
  "key_verse": "2_20:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபா.28:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“….ஆயிரம் தலைமுறைமட்டும் இரக்கஞ்செய்கிறவராயிருக்கிறேன்” (யாத். 20:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனந்திரும்புகிற ஒரு பாவியினதும் அவனது சந்ததியினதும் சாபங்களை, பாவத்தின் நியாயத்தீர்ப்பினை, முறித்துப்போட வல்லவர் நம் தேவன். தம்மிடத்தில் அன்புகூர்ந்து அவருடைய கட்டளைகளைக் கைக்கொண்டு அவரையே சார்ந்து நிற்கும் ஒவ்வொருவரையும் அவர் ஆசீர்வதிக்கிறார். அதிலும், “ஆயிரம் தலைமுறை மட்டும் இரக்கம் செய்கிறவராயிருக்கிறேன்” என்று கர்த்தர் சொல்லுகிறார். கவனித்தீர்களா? அக்கிரமத்தை விசாரிப்பது மூன்றாம் நான் காம் தலைமுறைமட்டும். ஆனால் இரக்கம் செய்வதோ ஆயிரம் தலைமுறை மட்டும். இப்போது சொல்லுங்கள், தேவன் எவ்வளவு நல்லவர்?\r\n\r\nமெய் தேவனையே ஆராதிக்கவும், அவரையே நேசிக்கவும் இந்த இரண்டாம் கற்பனை மிகவும் முக்கியம் வாய்ந்ததாக இருக்கிறது. ஏனெனில் வேதத்திலே தேவனைவெறுப்பதும், அவருடைய வழிகளைவிட்டு விலகுவதுமே, மக்களை விக்கிரக ஆராதனைக்கு இட்டுச் சென்றிருக்கிறது என்பதை பல இடங்களில் காணலாம். மெய் தேவனை ஆராதிப்பது என்பதற்கு இக்கட்டளை ஒரு புதிய வழியைக் காண்பிக்கிறது. துதியும் ஜெபமும் பாடலும் மாத்திரம் அல்ல, ஆராதனை; அவரையல்லாமல் என் வாழ்வில் காணப்படுகிற விக்கிரகங்கள், அவைகள் சிலைகளாக இருந்தாலென்ன அல்லது குடும்பம் பிள்ளைகள், பதவிகள், தலைவர்கள், நடிகைகள், விளையாட்டுகள், சில சமயத்தில் சில ஊழியர்கள், என்று கர்த்தருடைய இடத்தை எடுக்கின்ற வேறெதுவாயிருந்தாலென்ன, அவை யாவும் மனப்பூர்வமாக அழிக்கப்படுவதும் தேவனை ஆராதிக்கும் ஆராதனைதான்.\r\n\r\n“கர்த்தருடைய கட்டளைகளின்படியெல்லாம் செய்ய நீ கவனமாயிருக்கும்படிக்கு..” என்று மோசே சொல்வதிலிருந்து, செய்யவேண்டும் என்று வாஞ்சை இருந்தாலே போதும், தேவன் உதவி செய்வார் என்பது விளங்குகிறது. நாம் செய்யவேண்டியது ஒன்றுதான். தேவனுடைய இடத்தை எடுத்திருக்கும் ஒவ்வொரு காரியத்தையும், அடையாளம் கண்டு அழித்துப்போட்டு, அவருக்கு உண்மையாய் செவிகொடுப்போம். இது எளிது அல்ல; கடினம்தான். இது பல தொல்லைகளைக் கொண்டுவரும். ஆனால், ஆசீர்வதிப்பேன் என்றவர் நிச்சயம் உன்னை ஆசீர்வதிப்பார்!\r\n\r\n“பிள்ளைகளே, நீங்கள் விக்கிரகங்களுக்கு விலகி, உங்களைக் காத்துக் கொள்வீர்களாக” (1யோவான் 5:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆசீர்வதிக்கும் தேவனே, நீரே எங்களை ஆசீர்வதிக்கிறவர். அதற்குத் தடையாக என் வாழ்வில் இருக்கின்ற ஒவ்வொன்றையும் அடையாளம் காணவும், அவற்றை எங்களை விட்டு விலக்கவும் தூய ஆவியானவரின் வல்லமையினால் நிறைத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}