{
  "uniqueid": "20200702085441_7fffffff",
  "date": "2020-07-02",
  "title": "சாவிலும் துணிந்து நில்!",
  "key_verse": "58_12:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானி.3:13-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பாவத்திற்கு விரோதமாய்ப் போராடுகிறதில் இரத்தஞ் சித்தப்படத்தக்கதாக நீங்கள் இன்னும் எதிர்த்து நிற்கவில்லையே (எபி. 12:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உலகத்திலே மிகக் கொடுமையானது என்ன என்று கேட்டால், அநேகமாக, நமது வாழ்வை மையமாகக்கொண்ட பதிலே வெளிவரும். வியாதி, பசி பட்டினி, ஏழ்மை, உடையும் உறவுகள் என்று பலவித பதில்களை நாம் கூறலாம். உண்மைதான், இவற்றுக்கெதிரான போராட்டங்களில் தனிப்பட்டவர்கள் மாத்திரமல்ல, நாடுகளே தடுமாறுகின்றன. ஆனாலும், இவை ஒருநாள் மாறிப் போகக்கூடும். அப்படியானால் மிகக் கொடூரமான விஷயம் என்ன? “பாவம்”. ஏன் தெரியுமா? பாவம், சில மாறாத வடுக்களையும், மாற்றமுடியாதபடி தேவனிடத்திலிருந்து நித்திய பிரிவையும் ஏற்படுத்திவிடுகிறது. அது நம்முடன் சேர்த்து அடுத்தவரையும் கொன்றுவிடும். இது கொடுமையல்லவா?\r\n\r\nஇன்று நம்மைச் சுற்றியுள்ள போராட்டங்கள், தகராறுகள் யுத்தங்கள் சாவுகள் ஆகிய இவற்றுக்கெல்லாம் காரணம் என்ன? இவை பேராசை, பெருமை, இச்சை, கர்வம் போன்ற கொடிய பாவத்தின் விளைவுகளே தவிர, பாவத்திற்கு எதிரான போராட்டத்தின் விளைவுகள் அல்ல என்பது சிந்தித்தால் புரியும். பாவம் செய்வது எளிது. ஆனால், பாவத்திற்கு எதிரான போராட்டம் நமக்கு எதிராகவே திரும்பும். அதனால்தான் அநேகர் அந்தப் போராட்டத்தில் நிலைத்து நிற்பதில்லை. அன்று போர்த்திபாரின் மனைவி தூண்டிவிட்ட பாவத்திற்கு எதிர்த்துப் போராடியதால் சிறைக்குள் தள்ளப்பட்டார் யோசேப்பு. இதைப் பார்க்கிலும், இணங்கியிருக்கலாமே என்று எண்ணாமல், தண்டனையை மகிழ்ச்சியோடு ஏற்றுக்கொண்டார் யோசேப்பு. ஆனால் அவருக்கு உண்டான பின்விளைகள் வீண் அல்ல; கர்த்தர் அவரை அதிபதியாக உயர்த்தினார்.\r\n\r\nவிசுவாசியே, உன்னை வீழ்த்திவிட வகைபார்க்கும் பாவத்தையும், உலக பாரங்களையும் நீ என்ன செய்கிறாய்? எதிர்த்துப் போராடுகிறாயா? நல்லது, போராடு. ஆனால் சோர்ந்துபோய் இணங்கிவிடாதே. ஏனெனில் நாம் இன்னும் இரத்தம் சிந்தப்படுமளவிற்கு, அதாவது செத்துப்போகுமளவிற்கு போராடவேண்டிய தேவை இன்னும் வரவில்லை. நாம் இன்னும் ஜீவித்துக்கொண்டுதானே இருக்கிறோம். அப்படியானால், பாவத்திற்கு எதிரான யுத்தத்தில் ஜீவனை விடுமளவிற்கு நாம் போராட வேண்டியவர்கள் என்றுதானே அர்த்தம். “ராஜாவே, மரணம் நேர்ந்தாலும் உமக்குக் கீழ்ப்படியோம்” என்று சூளுரைத்த தானியேலின் நண்பர்களின் வைராக்கியத்தை செயற்படுத்திக் காட்டுமளவிற்கு நமக்கு இன்னும் ஒன்றும் நேரிடவில்லையே!\r\n\r\nஆகவே நாம் பொறுமையோடு இன்னும் போராடுவோம். சோர்ந்துவிட வேண்டாம். இந்தப் போராட்டத்தைப் பார்க்கிலும், தேவனைவிட்டுத் தூரம் போவது அதிக கொடுமை அல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்த தேவனே, பாவத்தை எதிர்த்து போராடவும், சாவு வந்தாலும் சோராமல் துணிந்து நிற்கவும், உமது ஆவியால் என்னைப் பெலப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}