{
  "uniqueid": "20200701085444_70ea5e2e",
  "date": "2020-07-01",
  "title": "கிருபையின் அழைப்பு",
  "key_verse": "2_19:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்.19:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…சகல ஜனங்களிலும் நீங்களே எனக்குச் சொந்த சம்பத்தாயிருப்பீர்கள். பூமியெல்லாம் என்னுடையது” (யாத்.19:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குழந்தைகள் இல்லத்திலிருந்து ஒரு குழந்தையைத் தத்தெடுத்து வந்த ஒரு தம்பதியினரிடம், இத்தனை பிள்ளைகள் மத்தியில் உங்கள் பெயரைச் சொல்ல குறிப்பாக இந்தப் பிள்ளையைத் தெரிந்தெடுத்தது ஏன் என்று கேட்டேன். அதற்கு அவர்கள், “அதுதான் நமக்கும் புரியவில்லை” என்று சொன்னார்கள்.\r\n\r\nபூமியெல்லாம் என்னுடையது என்று சொன்ன தேவன், இஸ்ரவேலை மாத்திரம் அவர்களுடைய எல்லாத் தவறுகள் மத்தியிலும் தமக்குச் சொந்த சம்பத்தாகத் தெரிந்தெடுத்தது எப்படி? அதுதான் தேவ கிருபை! உலகம் அவரை அறியவும், அவருடைய வார்த்தைகளையும் வழிகளையும் கற்றுக்கொடுக்கவும், உலகுக்கு நற்செய்தி புறப்படும் வழியாகவும் தேவன் இஸ்ரவேலைத் தெரிந்தெடுத்தார். ஆனால் அவர்கள் தேவனுக்குச் சொந்த ஜனமாக இருக்கவேண்டுமானால் முதலில் அவர்கள் அவருடைய வாக்கை உள்ளபடி கேட்டு, உடன்படிக்கையைக் கைக்கொள்ளவேண்டும் என்று தேவன் விரும்பியதில் தவறு இல்லையல்லவா! பல தெய்வ வணக்கத்தைக் கொண்டிருந்த எகிப்திலிருந்து புறப்பட்டவர்கள், பலவித தெய்வங்களைக் கொண்ட பலவித ஜாதிகள் வாழும் கானானுக்கு போகிறார்கள். இந்த இரண்டுக்கும் இடையில், தாமே இஸ்ரவேலின் தேவன் என்று கர்த்தர் உடன்படிக்கை பண்ணுகிறார். அவர்களும் ஏகமாய் கர்த்தர் சொன்னவைகளையெல்லாம் செய்வோம் என்று பதில் சொன்னார்கள்.\r\n\r\nதேவபிள்ளையே, இன்று நாமும் பலவிதமான தெய்வ வணக்கங்கள், தெய்வங்களாகிவிடக்கூடிய பல உலக காரியங்கள் மத்தியில் வாழுகிறோம். அன்று, ‘செய்வோம்’என்று மனப்பூர்வமாக உடன்படிக்கை செய்த இஸ்ரவேலர் வெகு சீக்கிரமாக விலகிதேவனைத் துக்கப்படுத்தினார்கள். அவர்கள் அப்படிச் செய்வார்கள் என்பதைத் தேவன்முன் அறியாமலா இருந்தார்? இல்லை, ஆனாலும், அவர்களை அவர் தெரிந்துகொண்டது, அவருடைய கிருபை!\r\n\r\nஅப்படியிருக்க, இன்று கிறிஸ்துவின் இரத்தத்தின் மகிமையை அனுபவிக்கிற நாமும் தேவனைத் துக்கப்படுத்தலாமா? அவருடைய கற்பனைகளை உதாசீனம் செய்து, அன்றைய பரிசேயர்போல அவருடைய கற்பனைகளுக்குப் புதிய உருவம் கொடுத்து, கற்பனைகளை உடன்படிக்கையை மீறலாமா? கிறிஸ்துவின் சாட்சிகளாக அவர் நம்மை நம்பி அழைத்தது அவருடைய சுத்த கிருபை! அந்த நம்பிக்கையைக் குலைத்து தேவனைத் துக்கப்படுத்தாமல், வார்த்தைக்குக் கீழ்ப்படிய நம்மை ஒப்புவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையின் தேவனே, எவ்வளவு பெரிய ஆச்சரியம்! நீர் என்னை உமக்கென்று தெரிந்துகொண்டீரே, நீர் என்மேல் வைத்த கிருபை மகா பெரியது. இறுதிவரை உமக்காய் வாழ என்னை ஒப்புக்கொடுக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}