{
  "uniqueid": "085447_7fffffff",
  "date": "",
  "title": "கர்த்தர் உண்டுபண்ணின நாள்!",
  "key_verse": "19_118:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 118:15-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இது கர்த்தர் உண்டுபண்ணின நாள், இதிலே களிகூர்ந்து மகிழக்கடவோம்” (சங்கீதம் 118:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாட்களை, நல்லநாள் கெட்டநாள் என்று சிலர் தரம் பிரித்துப் பார்ப்பது உண்டு. இந்த நாட்களில் நல்ல காரியங்களைச் செய்யலாம். சில நாட்களில் நல்ல காரியங்களைச் செய்யமுடியாது என்று நாட்களை ஒதுக்கி வைத்துவிடுவோரும் உண்டு. இவ்விதமாக பலவித எண்ணக் கருத்துக்களைக் கொண்ட மக்கள் மத்தியில் வாழுகின்ற தேவபிள்ளைகளாகிய நமது எண்ணங்கள் எவ்வாறு இருக்கிறது? ஊரோடு ஒத்துபோய் ஒய்யாரமாய்ப் பாடுவோமா? அல்லது தேவனுக்காய் தைரியமாய் எழுந்து நிற்போமா?\r\n\r\nசங்கீதம் 118ஐ எழுதியவர் இதை ஒரு துதியின் சங்கீதமாக வடிவமைத்துள்ளார். அதில் அவர் குறிப்பிடுவது: “இது கர்த்தர் உண்டுபண்ணின நாள், இதிலே களிகூர்ந்து மகிழக்கடவோம்”. கர்த்தர் ஒவ்வொருநாளையும் உருவாக்கி அதை நல்லது என்று கண்டார். கர்த்தர் நல்லது என்று கண்ட நாட்களை, ஏன் நாம் பார்த்துப் பயப்படவேண்டும்? ஒவ்வொரு நாளையும் தேவ பாதத்தில் வைத்து, அமர்ந்திருந்து, அவரது ஆசீர்வாதத்தோடும், வழிநடத்துதலோடும் ஆரம்பிப்போமானால், அந்த நாள் நமக்கு இனிய நாளாகவே அமையும். ஒவ்வொரு நாளும் கர்த்தர் உண்டுபண்ணின நாள்; அதிலே களிகூர்ந்து மகிழுவதே நம்மீது விழுந்துள்ள பொறுப்பாக இருக்கின்றது.\r\n\r\nபாவம் நிறைந்த இந்த உலகிலே வாழ்ந்துகொண்டிருக்கும் நாம், பார்த்து விலகி ஓடுவதற்கு எத்தனையோ கெட்ட காரியங்கள் உண்டு. பயங்கர பாவங்கள், பிசாசானவன் தந்திரமாக நம்மை வீழ்த்திப்போட வகைபார்க்கும் சோதனை என்னும் வலைகள், கெட்ட நடத்தைகள், மாம்சத்தின் கிரியைகள் இப்படியாக எத்தனை எத்தனையோ நம்மை அகப்படுத்திக்கொள்ள நம் முன்பே தயாராக இருக்கின்றன. ஆனால் நாம் இவற்றையெல்லாம் மறந்துவிட்டு, தேவன் உண்டு பண்ணின நாட்களைக் கண்டு பயந்து ஓடிக்கொண்டிருக்கிறோம். இந்தத் தேவையற்ற பயம் நமக்கு வேண்டாம் பிரியமானவர்களே, தேவன் உண்டுபண்ணின ஒவ்வொரு நாளையும், அவருடைய பாதத்தண்டையில் அமர்ந்திருந்து அவருடைய ஆசீர்வாதத்துடனும், வழிநடத்துதலுடனும் ஆரம்பிக்கப் பழகிக்கொள்ளுவோம். அவர் நமக்காக தந்த வாழ்நாட்களிலெல்லாம் அவருக்குள்ளாக களிகூர்ந்து மகிழுவோம். “நாங்கள் எங்கள் வாழ்நாளெல்லாம் களிகூர்ந்து மகிழும்படி காலையிலே எங்களை உமது கிருபையால் திருப்தியாக்கும்” (சங்கீதம் 90:14) என்ற வார்த்தையின்படி, கர்த்தர்தாமே இன்றைய நாளிலும் நம் ஒவ்வொருவரையும் ஆசீர்வதித்து வழிநடத்துவாராக.\r\n\r\nகர்த்தரை நான் எக்காலத்திலும் ஸ்தோத்திரிப்பேன்; அவர் துதி எப்போதும் என் வாயிலிருக்கும் (சங்.34:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, ஒவ்வொரு நாளையும் உமது பாதத்தண்டையில் வைத்து, அமர்ந்திருந்து, உமது ஆலோசனைகளோடு ஆரம்பிக்க எனக்கு அதிகமான வாஞ்சையையும், ஆவலையும் தந்தருளும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}