{
  "uniqueid": "085450_7fffffff",
  "date": "",
  "title": "பெலனில்லாதவர்கள்",
  "key_verse": "46_3:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 3:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் பெலனில்லாதவர்களானதால், உங்களுக்குப் போஜனங் கொடாமல், பாலைக் குடிக்கக் கொடுத்தேன்” (1கொரிந்தியர் 3:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யாராவது நம்மைப் பார்த்து, ‘நீங்கள் பெலனில்லாதவர்கள். அதிக மெலிவாக இருக்கிறீர்கள்’ என்று சொன்னால் நமக்குப் பிடிக்குமா? ஆனால், ஆவிக்குரிய வாழ்வில் பல தடவைகளிலும் நம்மையறியாமலேயே நாம் ஆவிக்குரிய பெலவீனராய் ஆகிவிடுகிறோம். எனது சபையென்ன? எனது போதகர் யார்? நான் எந்த ஞானஸ்நானத்தைப் பெற்றுக்கொண்டேன், என்று இவைகளைக் குறித்து பெருமையாய்ப் பேசுவதிலேயே நமது கால நேரங்களை வீணடித்து விடுவதுண்டு. நம்மைத் தேவனுக்குள்ளாக வழிநடத்தும் வழிகாட்டிகள் எத்தனை பேர் இருந்தாலுங்கூட, நமக்கு முன்னுதாரணமான ஒரே வழிகாட்டி கிறிஸ்துவே! அவரையே நாம் முழுமையாகப் பின்பற்றவேண்டும். ஆனால், இன்று நாம், சபையையும், ஊழியர்களையும், முன்னுதாரணமாகக்கொண்டு பின்பற்றுவதால், அவர்கள் விழும்போது கூடவே நாமும் விழுந்துபோவதுண்டு. நான் பவுலைச் சேர்ந்தவன், நான் அப்பொல்லோவைச் சேர்ந்தவன் என்று கூறிய கொரிந்து சபை மக்களைப் பார்த்து, “நீங்கள் பெலனில்லாதவர்களானதால் உங்களுக்குப் போஜனங் கொடாமல் பாலைக் குடிக்கக் கொடுத்தேன்” என்கிறார் பவுல்.\r\n\r\nநமது ஆவிக்குரிய ஜீவியத்தில், குழந்தைத்தனமான பேச்சுக்களையும், செயல்களையும் தள்ளிவிட்டு, பெலனுள்ளவர்களாய், கிறிஸ்துவுக்காய் எழுந்து பிரகாசிக்க பிரயத்தனப்படுவோமாக. ஊழியர்களை எழுப்புகிறவர் கர்த்தர். ஊழியங்களை நடப்பிப்பவரும் அவரே. எனவே, ஊழியத்தின் எல்லா மகிமையும் அவர் ஒருவருக்கே உரித்தானதாகும். வித்தியாசமான ஊழியங்களை நம் ஒவ்வொருவர் கைகளிலும் கொடுத்த கர்த்தருக்கே மகிமையுண்டாக நாம் அவரின் திருப்பணியைச் செம்மையாக முன்னெடுத்துச் செல்லவேண்டும்.\r\n\r\nதேவனுடைய ஊழியங்களைச் செய்கின்ற நம் ஒவ்வொருவர் மத்தியிலும் நாம் ஒற்றுமையையும், ஐக்கியத்தையும் காத்துக்கொள்ள முயற்சிக்கவேண்டும். அதுவே நமக்கு மிகப் பெரிய பெலனாயிருக்கிறது. இதைக் குறித்து பவுல் கூறும்போது, “நான் நட்டேன், அப்பொல்லோ நீர் பாய்ச்சினான், விளையச் செய்தவர் கர்த்தரே” என்கிறார். நாம் செய்யும் ஊழியத்தின் விளைச்சல் எப்படிப்பட்டதாய் அமைந்துள்ளது? விளைச்சலை விளைவிக்கிறவரிடம் கொடுத்துவிட்டு, நமது பங்கை, சேர்ந்து ஒற்றுமையாக செயலாற்ற நம்மை ஒப்புக்கொடுப்போம். நமது கைகளில் தேவன் தந்துள்ள பொறுப்புக்களை இனங்கண்டு, அதைச் சரிவர நிறைவு செய்ய தேவன் தாமே நம் ஒவ்வொருவருக்கும் உதவி செய்வாராக.\r\n\r\nநீங்கள் வளரும்படி, புதிதாய்ப் பிறந்த குழந்தைகளைப்போல, திருவசனமாகிய களங்கமில்லாத ஞானப்பாலின்மேல் வாஞ்சையாயிருங்கள் (1பேதுரு 2:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, பெலனில்லாதவனாக, ஆவிக்குரிய வாழ்வில் குழந்தையைப் போல இருக்கும் என்னை உமது வார்த்தையால் போஷித்து, உமக்காக எழும்பிப் பிரகாசிக்க உதவி செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}