{
  "uniqueid": "085452_2165e3db",
  "date": "",
  "title": "சுயநலமான எண்ணங்கள்!",
  "key_verse": "21_13:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 23:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நன்மை செய்யவும், தான தர்மம் பண்ணவும் மறவாதிருங்கள். இப்படிப்பட்ட பலிகளின்மேல் தேவன் பிரியமாயிருக்கிறார்” (எபிரெயர் 13:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எப்போதுமே சுயநலமான சிந்தனைகளோடுகூட, சுயநலனையும், நமது தேவைகளையும், உயர்வையும், கருத்திற்கொண்டு வாழாமல், மற்றவர்களைக் குறித்த கரிசனையோடும், பாரத்தோடும், மற்றவர்களின் தேவைகளில் அக்கறை கொண்டவர்களாக வாழவுமே நாம் அழைக்கப்பட்டிருக்கிறோம். ஏனெனில் நாம் பின்பற்றும் ஆண்டவர் அவ்விதமாகவே நமக்கு வாழ்ந்து காட்டினார். நாம் கிருபையாய் பெற்றுக் கொண்ட இரட்சிப்பைக் குறித்து அறியாதவர்களாக ஒரு கூட்டத்தார், நம்மைப் பார்க்கிலும் வசதி குறைந்தவர்களாக இன்னும் சிலர், அன்புக்காக ஏங்கி நிற்கும் மக்கள், தனிமையுணர்வினால் தவித்து நிற்போர்; இப்படியாக நமது கண்களின் முன்னே எத்தனையோ தேவைகளுடன் மக்கள் இருக்கும்போது, நாம் நமது சுகபோக வாழ்வைக் குறித்த கனவு கண்டுகொண்டு இருக்கமுடியுமா? இரட்சிப்பை நம் வாழ்வில் வெளிக்காட்டுவதும் மற்றவர்களின் உணர்வுகளைப் புரிந்துகொள்வதும் தேவையிலுள்ளோருக்கு உதவிக்கரம் நீட்டுவதும் நமது பொறுப்பல்லவா? இதைச் செய்ய நாம் ஏன் பின்நிற்கிறோம்? இதற்குத் தடைபோடும் நமது சுயநலமான சிந்தனைகள் எவையென்பதைக் கண்டறிந்து நாம் சீர்திருத்துவோம்.\r\n\r\nஇன்றைய தியானப்பகுதி, இப்பாவமான உலகில் வாழும் நாம் எவ்விதமாக ஒரு குற்றமற்ற பரிசுத்த வாழ்வை தேவனுக்கு முன்பாக வாழவேண்டும் என்பதை நமக்கு வலியுறுத்திக் காட்டுகின்றதாய் அமைந்துள்ளது. தீமையைப் பின்பற்றாமல் எல்லாச் சந்தர்ப்பங்களிலும் தேவனுக்கு உண்மையுள்ளவர்களாய் வாழ நம்மை அர்ப்பணிப்போமாக. எல்லாச் சந்தர்ப்பங்களிலும் தேவனுக்குள் உண்மையாய் வாழ்பவனே, எந்த இடத்திலும், எந்தச் சூழ்நிலையிலும் தவறாதவனாயிருப்பான். மனுஷரைப் பிரியப்படுத்தவோ, மனுஷர் முன்பாக தன்னை உத்தமனாய்க் காட்டிக்கொள்ளவோ பிரயாசப்படுகிற ஒருவன், உண்மையுள்ளவனாய் இராமல், வெறும் வேஷதாரியாகவே வாழ்வான். இவ்விதமான வாழ்வை தேவன் வெறுக்கிறார். கர்த்தருக்குள் உண்மையாய் வாழ்பவனுக்கு, எல்லா வேளைகளிலும் கர்த்தரே துணை! பொதுவாக ஒரு குற்றவாளியை சிறையிலே அடைப்பார்கள். ஆனால் தேவனுக்கு முன்பாக எவ்வித குற்றமுமற்றவனாய் இருக்க விரும்பிய யோசேப்பை, சிறையிலே போட்டபோது, கர்த்தர் யோசேப்போடே சிறையில் கூடவே இருந்தார் என்று வாசிக்கிறோம் (ஆதி.39:20-21). கர்த்தருக்குள் உண்மையாய் வாழும்போது வருகின்ற உபத்திரவங்களையும் துன்பங்களையும் கண்டு பயப்படுகிறீர்களா? தேவன் உங்களோடே இருக்கிறார் என்பதை மறந்துபோக வேண்டாம்.\r\n\r\nதேவனாகிய கர்த்தர் சூரியனும் கேடகமுமானவர்; கர்த்தர் கிருபையையும் மகிமையையும் அருளுவார்; உத்தமமாய் நடக்கிறவர்களுக்கு நன்மையை வழங்காதிரார் (சங்-84:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என்னில் உம்மைக் காணும்படியாக, சுயநலத்தை வெறுத்து, மற்றவர்கள்மேல் கரிசனையாய் வாழவும், நீர் காட்டிய வழி நடக்கவும் எனக்கு உதவியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}