{
  "uniqueid": "085455_7fffffff",
  "date": "",
  "title": "இச்சையடக்கம்!",
  "key_verse": "4_11:33",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எண்.11:18-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தங்கள் பற்கள் நடுவே இருக்கும் இறைச்சியை அவர்கள் மென்று தின்னுமுன்னே …கர்த்தர் ஜனங்களை பெரிய வாதையினால் வாதித்தார் (எண்.11:33)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாழான கிணற்றில் தவறுதலாக விழுந்த ஒருவன் தன் கையில் அகப்பட்ட மரக்கிளையிலே தொங்கிக்கொண்டு உதவி, உதவி என்று சத்தமிட்டான். அக் கிளை எப்போது முறியும் என்பது அவனுக்கே தெரியாது. அந்நேரத்தில் அருகில் மரத்தில் தேன்கூட்டில் இருந்து சொட்டுச்சொட்டாக தேன் ஒழுகுவதைக் கண்டு அதற்கு இச்சைப்பட்டு அம்மரக்கிளையை ஆட்டி அத்தேனை நாக்கினால் சுவை பார்க்க எண்ணினான். அப்போது கிளை முறிந்து அக்கிணற்றுக்குள் விழுந்து மரித்துப்போனான். தேவனின் கட்டளைப்படியே, அடிமைத்தனத்தினின்று விடுதலையாக்கி இஸ்ரவேல் மக்களை வழிநடத்தி வந்த மோசேக்கு அவர்கள் கொடுத்த வேதனைகளோ கொஞ்சமல்ல. அதுவும் அவர்கள் இச்சையடக்கம் இல்லாத மக்களாய் எல்லாவற்றிற்கும் ஆசைப்பட்டு, இச்சித்து அது வேண்டும் என்று அடம்பிடிக்கிறவர்களாய் இருந்தார்கள். இதனால் நித்தமும் மோசே தேவசமுகத்திற்குச் சென்று அவர்களுக்காக முறையிடவும், வேண்டிக்கொள்ளவும் நிர்ப்பந்திக்கப்பட்டான். மன்னாவைக் கொடுத்தபோதும் திருப்தி அடையாமல், இறைச்சி வேண்டும் என்று அடம் பிடித்தனர். கர்த்தர் இப்போது அவர்களது இச்சையடக்கமின்மையைக் கண்டு கோபங்கொண்டு, அவர்கள் சாப்பிட்டு தெவிட்டிபோய் மூக்காலே வரும்வரைக்கும் இறைச்சியை வாரிக்குவித்து கொடுத்தார். அவர்கள் அதைத் தின்று, பற்களைவிட்டு இறைச்சித் துணிக்கைகள் வெளியேற முன்னமே அவர்களுக்குள் வாதை வந்தது. இஸ்ரவேலர் தேவனின் கரத்திலே எவ்வளவோ நன்மைகளை அனுபவித்தும், திருப்தி காணாதவர்களாய் இன்னும் அது வேண்டும் இது வேண்டும் என்று இல்லாததையே எண்ணிப் புலம்பிக்கொண்டு, அனைத்தையும் இச்சித்து வாழும் மக்களாய் இச்சையடக்கம் இல்லாதவர்களாய் வாழ்ந்ததால் வாதைக்குட்பட்டனர். அவர்களுடைய வாயிலே தேவனைத் துதிக்கும் துதியும் ஸ்தோத்திரமும் மறைந்து, குறைகூறுதலும் முறுமுறுப்புமே காணப்பட்டது.\r\n\r\nதேவபிள்ளைகளாகிய நமக்கு இந்த இச்சையடக்கம் மிக அவசியம். தேவன் நமக்கு தந்தவைகளோடு நாம் திருப்தியடைந்தவர்களாய், அவருக்கு நன்றி சொல்லி வாழக் கற்றுக்கொள்ள வேண்டும். திருப்தியான மனதுக்குத்தான் இச்சையடக்கமாய் இருக்கமுடியும். இருப்பதை விட்டுவிட்டு இல்லாததை நோக்கிப் பறக்கும் சிந்தனையும் வாழ்வும் ஒருநாளும் திருப்தி காண்பதில்லை. நாம் எப்படிப்பட்டவர்களாய் வாழ்ந்து கொண்டிருக்கிறோம். நம் கண் காண்பதையெல்லாம் இச்சித்துக்கொண்டிருக்கிறோமா அல்லது இச்சையடக்கத்துடன் வாழுகிறோமா?\r\n\r\nஉங்களுக்குள்ளே யுத்தங்களும், சண்டைகளும் எதினாலே வருகிறது, உங்கள் அவயவங்களில் போர் செய்கிற இச்சைகளினாலல்லவா? (யாக்.4:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, இச்சித்து நான் வழிதப்பிப்போன சந்தர்ப்பங்களை மன்னியும். நீர் எனக்குத் தேவன் அருளிய எல்லாவற்றிலும் மனத்திருப்தியாய் வாழக் கற்றுத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}