{
  "uniqueid": "20250415073000_7fffffff",
  "date": "2025-04-15",
  "title": "நோவாவின் தெரிந்தெடுப்பு!",
  "key_verse": "1_6:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபி.11:7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நோவா அப்படியே செய்தான்; தேவன் தனக்குக் கட்டளையிட்டபடியெல்லாம் அவன் செய்துமுடித்தான் (ஆதியாகமம் 6:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இவன், இவள் வேறுமாதிரி” என்று நம்மைக்குறித்து யாராவது கூறியிருக்கிறார்களா? இதனால் மற்றவர்கள் கேலிசெய்து நம்மை ஒதுக்கவும் கூடும். கர்த்தருக்குக் கீழ்ப்படியும்போது உலகமோ, நமது சுய ஆசைகளோ, நம்மை சும்மாவிடாது. அந்தச் சூழலிலும் கர்த்தருக்குக் கீழ்ப்படிவதை நாம் தெரிந்தெடுப்போமா என்பது சந்தேகமே!\r\n\r\nநோவா தான் வாழ்ந்த காலத்தில் இவ்விதமாகவே சமுகத்தின் கேலிக்கு ஆளானார். ஏனெனில் அவர் மற்றவர்களிலும் வேறுபட்டவராக இருந்தார். பாவம் பெருகிவிட்டிருந்த நிலையில் நோவா தேவனோடே சஞ்சரிக்கிறவராய் இருந்தார் (ஆதி.6:8-9) என்பது இன்று நம்மைச் சிந்திக்க வைக்கட்டும். கர்த்தரோ, வெறும் தரையிலே ஒரு மகாபெரிய பேழையை உண்டுபண்ணும்படிக்கும், பெரிய ஜலப் பிரளயம் உண்டாகும் என்றும் கூறினார். வெறும் தரையில் ஒரு கப்பல் செய்ய வேண்டும். மழை இன்னமும் பெய்யவில்லை; இந்த நிலையில் ஒரு கப்பலா? பெருமழையா? இப்போது நோவாவின் முன்னே ஒரு தெரிவு. எதை நம்பிக் கீழ்ப்படிவது? ஆம், எதுவும் நம்பக்கூடியதாக இல்லாதபோதும், காணப்படாத காரியங்களைக்குறித்து நோவா எச்சரிக்கப்பட்டபோது, தன்னுடைய குடும்பத்தை இரட்சிக்கும்படி, கர்த்தர் சொன்னபடி தேவபயத்துடன் ஒரு பேழையைச் செய்து முடித்தார். இந்த செய்கையானது, உலகம் தண்டனைக்குள்ளானது என்று தீர்த்து, விசுவாசத்தினால் நீதியைச் சுதந்தரித்துக்கொள்ள ஏதுவானது. ஏறத்தாழ 120 வருடங்களாக நோவா “நீதியைப் பிரசங்கித்தும்” எவரும் கேட்கவில்லை, அவர்கள் அனைவரும் அழிந்தனர். நோவாவின் தெரிந்தெடுப்பு அவருடைய குடும்பத்தை மாத்திரமல்ல, தேவனுடைய படைப்புகளின் வித்துக்களையும் காத்துக்கொண்டது.\r\n\r\nதேவபிள்ளையே, தேவனுடைய வார்த்தையை நம்பி கீழ்ப்படியும்போது நிச்சயம் உலகம் நம்மை ஏற்காது, நம்மை வித்தியாசமாகவே பார்க்கும். அதிலும் இயேசு திரும்பவருவார் என்றால் உலகம் நம்மைக் கேலிசெய்யும். அன்று 120 வருடங்கள் தருணம் கொடுக்கப்பட்டும் மக்கள் கேட்கவில்லை. இன்று 2000 ஆண்டுகளாக தருணம் கொடுக்கப்பட்டும் கேட்காவிட்டால் என்னவாகும்? “நோவாவின் நாட்களில் நடந்ததுபோல மனுஷகுமாரனுடைய நாட்களிலும் நடக்கும்” என்ற வேதவாக்கியம் நிறைவேறிக் கொண்டிருப்பதை மறுக்க முடியாது. எந்தச் சூழலிலும் கர்த்தருக்கே கீழ்ப்படிவதைத் தெரிவுசெய்கிறவர்களே, தேவபிள்ளைகளாக இருப்பார்கள். அன்று நோவா கர்த்தருக்குக் கீழ்ப்படிவதைத் தெரிந்துகொண்டார், அவரது குடும்பமே இரட்சிக்கப்பட்டது. இன்று நமது தெரிந்தெடுப்பு என்ன?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நம்பமுடியாத சூழ்நிலையிலும் நீர் எனக்கு சொல்வது எதுவோ அதற்கு நான் கீழ்ப்படிவதற்கானப் பெலத்தை கர்த்தருடைய ஆவியானவர்தாமே எனக்குத் தந்தருள மன்றாடுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}