{
  "uniqueid": "085501_4c43e53d",
  "date": "",
  "title": "விசுவாசம்!",
  "key_verse": "20_20:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 51:9-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மனுஷர் பெரும்பாலும் தங்கள் தயாளத்தைப் பிரசித்தப் படுத்துவார்கள், உண்மையான மனுஷனைக் கண்டுபிடிப்பவன் யார்? (நீதி 20:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒவ்வொரு நாள் காலையிலும், பெடிகிறி என்று சொல்லப்படும் நாய்க்குப் பிடித்தமான உணவை கொடுத்து, அதைக் கூட்டினுள் அடைப்பது வழக்கம். ஒருநாள் கொடுத்துவிட்டு மறதியாக அப்பொட்டலத்தை வெளியில் ஜன்னல் ஓரத்திலேயே வைத்துவிட்டேன். இரவு முழுவதும் நாய் வெளியில்தான் நின்றது. ஆனால் மறுநாள் காலை பார்த்தபோது பொட்டலம் வைத்த இடத்தில் வைத்தபடியே இருப்பதைக் கண்டு ஆச்சரியப்பட்டேன். தனக்கு சொந்தமில்லாததை அதற்குப் பிடித்தமானதாக இருந்தாலும் அது தொடவில்லை. ஒரு மிருகத்துக்கு இருக்கும் இந்த உண்மைத்துவம், ஆறறிவு படைத்த மனிதர்களாகிய நம்மிடம் உண்டா?\r\n\r\nஇன்றைய தியானப்பகுதியிலே ஐந்து, இரண்டு, ஒன்று என்று தாலந்துகளைப் பிரித்துக்கொடுத்து சென்ற எஜமான் திரும்பிவந்து கணக்குக் கேட்டபோது, ஐந்தைப் பெற்றுக்கொண்டவன் அதைக்கொண்டு இன்னும் ஐந்தைச் சம்பாதித்திருந்தான். இரண்டைப் பெற்றவனும் அப்படியே அதை இரட்டிப்பாக்கியிருந்தான். ஆனால் ஒன்றைப் பெற்றவனோ எஜமானுக்கு உண்மையுள்ளவனாய் இராமல் தான் செய்ததற்கு எஜமானனையே குற்றம் சாட்டுகிற மனப்பாங்கு கொண்டவனாயும் இருந்ததை நாம் காண்கிறோம். ஒழுங்காக தங்கள் பொறுப்பைச் செய்தவர்களைப் பார்த்து, “உண்மையும் உத்தமமும் உள்ள ஊழியக்காரரே” என்று எஜமான் அழைப்பதோடு, அவர்களுக்கு அவர் தமது சந்தோஷத்தில் பங்கெடுக்கும் பாக்கியத்தையும் அருளுவதைக் காண்கிறோம்.\r\n\r\nநாம் கடவுளுக்கும், நமது அலுவலகத்தில் அதிகாரிகளுக்கும், குடும்பத்தில் நமது உறவுகள் மத்தியிலும், கிறிஸ்துவுக்குள்ளான நமது சகோதரர்களுக்கும் உண்மைத்துவமாய் இருக்கிறோமா? தேவனின் பிள்ளைகள் என்று சொல்லிக்கொள்ளும் நாம் நமது வாழ்வில் உண்மைத்துவத்தைப் பேணுகிறோமா? நம்மோடு பழகுவோர், எமது வாழ்வில், பேச்சில் உண்மையைக் காண்கிறார்களா? நமது பேச்சுக்கும், வாழ்வுக்கும் சம்பந்தம் உண்டா? இல்லாவிட்டால் பேச்சிலே உண்மைத்துவம்போல காட்டிக்கொண்டு அதற்கு முரணான வாழ்வை வாழ்ந்து மாய்மாலம் பண்ணுகிறோமா? நாம் ஆராதிக்கும் தேவன் உண்மையுள்ளவராய் இருக்கிறார். அவருடைய பிள்ளைகளாகிய நாமும் அதைப் பேணுவோம். கடைசி நாளில் நம்மைப் பார்த்தும் ஆண்டவர், “உண்மையும் உத்தமமும் உள்ள ஊழியனே, எனது சந்தோஷத்துக்குள் பிரவேசி” என்று சொல்லும் நாளுக்காக இப்போதே ஆயத்தப்படுவோம்.\r\n\r\nமேலும், உக்கிராணக்காரன் உண்மையுள்ளவனென்று காணப்படுவது அவனுக்கு அவசியமாம் (1கொரி. 4:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: உண்மையுள்ள தேவனே, என் வாழ்வில் உண்மையாய் இருப்பதினிமித்தம் என்ன பாடுகளும் பிரச்சனைகளும் நேர்ந்தாலும் அதில் உறுதியாய் இருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}