{
  "uniqueid": "085503_3898807a",
  "date": "",
  "title": "நற்குணம்",
  "key_verse": "8_3:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 51:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…மகளே, நீ கர்த்தரால் ஆசீர்வதிக்கப்படுவாயாக, …உன் முந்திய நற்குணத்தைப் பார்க்கிலும் உன் பிந்தின நற்குணம் உத்தமமாயிருக்கிறது (ரூத் 3:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு வாலிபன் தன் பெற்றோரிடம், “இன்று நான் இருக்கிற இந்த நிலை வரைக்கும் என்னை வழிநடத்தி வந்த உங்களின் ஆலோசனை, வேதாகம போதனை, எல்லாமே என் உள்ளத்தில் ஆழமாகப் பதிந்திருக்கின்றன. அது என்றைக்கும் என்னை விட்டு மறைந்து போகாது. இவற்றினூடாகவே இன்று நான் இருக்கிற இந்த நிலையில் ஒரு இளைஞனாக உருவாகி நிற்கிறேன்” என நன்றி பெருக்குடன் சொன்னான்.\r\n\r\nமோவாப் தேசத்து ஸ்திரீயாகிய ரூத், நகோமியின் மகனை விவாகம் பண்ணி, விதவையான நிலையில், தன் தேசத்தாரிடத்தில் திரும்பிப்போகாமல், தன் மாமியாகிய நகோமியைப் பின்பற்றி, யூதா தேசத்துக்கு வருவதையும், தன் மாமியின் சொற்கேட்டு, அவளுக்கு உகந்த மருமகளாக வாழுவதையும் வாசிக்கிறோம். இப்போது விதவையாகிய தன்னை திருமணம் செய்ய சுதந்தரவாளியாக போவாஸ் இருப்பதை தன் மாமியார்மூலம் அறிந்தவளாக, மாமியின் சொற்படியே அவனண்டையிலே செல்லுவதைக் காண்கிறோம். அந்நேரத்தில்தான் போவாஸ் அவளைப் பார்த்து, “நீ பிழையான தீர்மானம் எடுத்துப்போகாமல், சரியான தீர்மானத்தை எடுத்து வந்ததினால் நீ நற்குணசாலியாய் இருக்கிறாய்” என்று அவளை மெச்சுவதைப் பார்க்கிறோம். சரியான தீர்மானங்கள், சரியான பாதையில் நடத்தல், சரியான நல்ல ஆலோசனைகளுக்குச் செவிகொடுத்தல் போன்ற காரியங்களே நமக்குள் இருக்கும் நற்குணத்திற்கு எடுத்துக்காட்டாயிருக்கிறது. மாறாக கெட்ட குணம், தன்னிஷ்டத்துக்கு தலைகீழான தீர்மானங்களை எடுத்து, எல்லாவற்றையுமே உடைத்துப்போட்டு, வாழ்வையே நாசம்பண்ணிவிடக்கூடிய நிலைமைக்கும் நாம் தள்ளப்பட்டுப் போகலாம்.\r\n\r\nபெரோயா பட்டணத்தார் மனோவாஞ்சையுள்ளவர்களாய் வசனத்தை ஏற்றுக்கொண்டு, அதை ஆராய்ந்து படித்ததினால் தெசலோனிக்கேயா பட்டணத்தில் இருந்தவர்களைவிட நற்குணசாலிகளாய் இருந்தார்கள் என்று வாசிக்கிறோம். ஆம், கர்த்தருடைய வசனம் நம்மை ஞானவான்களாய் மாற்றுகிறது, குணசாலிகளாய் மாற்றுகிறது, நல்வழி நடக்க ஆலோசனை தருகிறது. அப்படிப்பட்ட தேவனுடைய பரிசுத்த வார்த்தைகளுக்கு இன்று நாம் எவ்வளவு முக்கியத்துவம் கொடுக்கிறோம்? அதைத் தியானித்து படிக்க நாம் எவ்வளவு நேரத்தை அன்றாடம் ஒதுக்கி வருகின்றோம்? நம்மை நித்திய வழியில் நடத்த தேவன் நமக்கு நல்வழிகாட்டியாக சத்திய வேதாகமத்தைத் தந்துள்ளார். எனவே அதை நமது வாழ்வில் படித்து பிரயோகித்து நற்குணசாலிகளாக வாழுவோமாக.\r\n\r\nபெரோயா பட்டணத்தார் மனோவாஞ்சையாய் வசனத்தை ஏற்றுக்கொண்டு, காரியங்கள் இப்படியிருக்கிறதா என்று தினந்தோறும் வேதவாக்கியங்களை ஆராய்ந்து பார்த்ததினால், …. நற்குணசாலிகளாய் இருந்தார்கள் (அப்.17:11)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை அழைத்த தேவனே, பெரேயா பட்டணத்தாரைப் போல நாங்கள் வசனத்தை ஆராய்ந்து பார்த்து அதினால் நற்குணத்தை கற்றுகொள்ள கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}