{
  "uniqueid": "085506_7fffffff",
  "date": "",
  "title": "நீடிய பொறுமை!",
  "key_verse": "59_5:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதி.45:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இதோ, பொறுமையாயிருக்கிறவர்களைப் பாக்கியவான்கள் என்கிறோமே, யோபுவின் பொறுமையைக் குறித்துக் கேள்விப்பட்டிருக்கிறீர்கள் (யாக்.5:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பொறுமையிழந்துபோகும் சந்தர்ப்பங்களை நாம் தாராளமாகவே சந்தித்திருக்கிறோம். நாம் எதிர்பார்த்த காரியம் நடைபெறாமல் போகுமானால், நாம் எதிர்பார்த்தவர்கள் வராமல் ஏமாற்றமடைவோமானால், ஜெபத்துக்குப் பதில் கிடைக்காமல் தாமதிக்குமானால், இப்படி எத்தனையோ சந்தர்ப்பங்களில் நாம் பொறுமையிழந்து நாமும் வேதனைப்பட்டு பிறரையும் வேதனைக்குள்ளாக்கி இருந்திருக்கலாம்.\r\n\r\nயோசேப்பின் வாழ்வில் அவன் பொறுமையாய் மாத்திரமல்ல, நீடிய பொறுமையாயிருந்த சந்தர்ப்பங்கள்தான் ஏராளம். சகோதரர் அவனைச் சொப்பனக்காரன் என்று ஏளனம் செய்தபோது, அவனை விற்றுப்போட்டபோது, போத்திபாரின் மனைவியின் குற்றச்சாட்டினால் செய்யாத குற்றத்துக்காக சிறைவாசம் அனுபவித்தபோது, எல்லாவற்றிலும் யோசேப்பு தேவனின் வேளைக்காக பொறுமையோடு காத்திருந்தார். ஏற்றகாலத்தில் தேவன் அவனை உயர்ந்த இடத்தில் உயர்த்தினார். அதுமட்டுமல்லாது, அவனுக்கு அநியாயஞ்செய்த சகோதரர்கூட அவன் காலடியில் மண்டியிட்டு நிற்குமளவுக்கு அவனை உயர்த்தினார். உயர்ந்த பதவியில் இருக்கும்போதும், யோசேப்பு தொடர்ந்தும் தனது நீடிய பொறுமையைக் கடைபிடித்தான் என்றே சொல்லவேண்டும். பதவியும் உயர்வும் வந்த வேளையில் அவன் கோபமடைந்து தன் சகோதரரைப் பழிவாங்க துணியவில்லை. அவர்களே அவனைத் தேடி வந்தபோதும் அவன் பொறுமையாக நிதானமாக காரியங்களைக் கையாண்டதைக் காண்கிறோம். அதுதான் மிகவும் முக்கியமாக நாம் யோசேப்பின் வாழ்வில் கவனிக்க வேண்டும். அவனுக்குள் காணப்பட்ட அந்த நீடிய பொறுமை நமக்கு இன்றும் சவாலாக இருக்கிறது. அது எல்லா நிலைமைகளிலும் அவனை ஆட்கொண்டிருந்ததைக் காண்கிறோம். அவன் தாழ்ந்திருந்த வேளையில் அவனுக்குள் இருந்த அந்த நீடிய பொறுமை, உயர்ந்த நிலையில் சிங்காசனத்தில் வீற்றிருந்தபோதும் அவனுக்குள் இருந்தது.\r\n\r\nஆவியானவரின் ஆளுகைக்குள் நமது வாழ்வு இருக்குமேயாயின், நாம் இந்த நீடியபொறுமையினால் ஆட்கொள்ளப்பட்டிருப்போம் என்பதில் சந்தேகமேயில்லை. எல்லா சூழ்நிலைகளிலும் நாம் நிதானமாய் இருக்கக் கற்றுக்கொள்வோம். எப்போதும் பிறருடன் நீடிய பொறுமையாய் நடப்பதற்கு தேவனுடைய வழிநடத்துதலுக்காக காத்திருப்போம். தேவன் நம்மில் நீடிய பொறுமையுள்ளவராய் இருக்கிறாரே!\r\n\r\n“கர்த்தர் வருமளவும் நீடிய பொறுமையாயிருங்கள். இதோ பயிரிடுகிறவன் பூமியின் நற்பலனை அடைய வேண்டுமென்று, முன்மாரியும், பின்மாரியும் வருமளவும் நீடிய பொறுமையோடே காத்திருக்கிறான்” (யாக்.5:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள தேவனே, நான் பொறுமையிழந்த வேளைகளுக்காக வருந்துகிறேன். உமது நீடிய பொறுமையை என் வாழ்வில் கற்றுக்கொள்ள கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}