{
  "uniqueid": "085509_7fffffff",
  "date": "",
  "title": "சமாதானம்!",
  "key_verse": "50_4:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 63:7-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…எல்லாப் புத்திக்கும் மேலான தேவசமாதானம் உங்கள் இருதயங்களையும் உங்கள் சிந்தைகளையும் கிறிஸ்து இயேசுவுக்குள்ளாகக் காத்துக்கொள்ளும் (பிலி.4:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அழகான தையல் வேலையைக் காண்பிப்பதாகக் கூறி மிகவும் அலங்கோலமாக எல்லா பக்கமும் நூல் தொங்கிக்கொண்டு, முடிச்சும், இடைவெளியுமாகக் காணப்பட்ட ஒன்றை ஒருவர் காட்டினார். இதில் எங்கே அழகுள்ளது என்று சிந்தித்துக் கொண்டிருக்கும்போது, இந்த அலங்கோலத்தினால்தான் இந்த அழகு உருவாகியுள்ளது என்று சொல்லி, மறுபக்கத்தைத் திருப்பிக்காட்டினார் அங்கே அழகான பூக்கள் தைக்கப்பட்டிருந்தது. குழப்பங்கள், துன்பங்கள், வேதனைகள், இப்படிப்பட்ட சூழ்நிலைகளினால் உருவாக்கப்படுகின்ற சந்தோஷம் ஒருபோதும் மங்கிப்போகாது. ஏனெனில் அந்த சந்தோஷத்தைத் தேவனே நமக்குள் தோற்றுவிக்கிறார்.\r\n\r\n“நீங்கள் ஒன்றுக்கும் கவலைப்படாமல் எல்லாவற்றையுங் குறித்து உங்கள் விண்ணப்பங்களை ஸ்தோத்திரத்தோடே கூடிய ஜெபத்தினாலும், வேண்டுதலினாலும் தேவனுக்குத் தெரியப்படுத்துங்கள், அப்பொழுது தேவ சமாதானம் உங்களை ஆட்கொள்ளும்” என்கிறார் பவுல். நமது பாரத்தை அங்கலாய்ப்பை தேவனிடம் கொடுத்துவிட்டால், அதன்பின்னர், நாம் ஆறுதலோடு நம்பிக்கையோடும் இருக்க வேண்டும். அவர்அதற்கூடாக அழகான காரியங்களை வெளிக்கொணர்வார்.\r\n\r\nஅன்னாள் தனக்குப் பிள்ளை இல்லாத குறையைத் தேவசகத்தில் அறிக்கையிட்ட பின்னர் அவள் துக்கமுகமாய் இருக்கவில்லை (1சாமு.1:18). தேவசமாதானம் என்பது எமக்குள் உள்ள ஒன்று. அதை நாம் வெளியில் தேடமுடியாது. வேதாகமத்தில் தேவனுடைய மனுஷர்கள் எவ்வளவு கடினமான பாதைகளுக் கூடாகச் சென்றாலும், அங்கலாய்ப்பில்லாமல், அமைதியான ஓட்டத்தை ஓடினார்கள் என்று காணமுடிகிறது. “உன்னுடைய இருதயத்தையும் ஒரு பட்டயம் உருவிப்போகும்” என்று சிமியோன், இயேசுவின் தாயாகிய மரியாளுக்குச் சொன்னபோதும்கூட மரியாள் எல்லாவற்றையும் இருதயத்திலே வைத்து சிந்தனை செய்தாள். ஆனால் நாமோ, அப்படிப்பட்ட ஒரு நிலைமை ஏற்பட்டால், அது என்னவென்று அறிந்துகொள்ளும்மட்டும் அமர்ந்திருக்கமாட்டோம். “கர்த்தர் கொடுத்தார், கர்த்தர் எடுத்தார்; கர்த்தருடைய நாமத்துக்கு ஸ்தோத்திரம்” என்று யோபு சொன்னபோது, அழுது புலம்பி ஆர்ப்பாட்டம் செய்துகொண்டா அதைச் சொன்னார்? அந்த நிலையிலும் அவருக்குள் ஓர் அமைதி காணப்பட்டது. அது சாத்தானின் சோதனையின் மத்தியிலும் தேவனால் கொடுக்கப்பட்ட சமாதானம். எமக்குள் அந்தச் சமாதானம் இருக்கிறதா?\r\n\r\n“நாம் விசுவாசத்தினாலே நீதிமான்களாக்கப்பட்டிருக்கிறபடியால், நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்து மூலமாய் தேவனிடத்தில் சமாதானம் பெற்றிருக்கிறோம்” (ரோமர் 5:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சமாதானத்தின் தேவனே, எனக்குள்ளிருக்கும் குழப்பங்களும் அமைதியின்மையையும் நீங்கும்படியாக உம்மோடுள்ள உறவை இன்றே சரி செய்ய கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}