{
  "uniqueid": "085512_129e99d0",
  "date": "",
  "title": "சந்தோஷம்!",
  "key_verse": "23_62:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 92:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தரைப் பிரஸ்தாபம் பண்ணுகிறவர்களே, நீங்கள் அமரிக்கையாயிருக்கலாகாது” (ஏசா.62:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கோமாளி வேஷம் போட்டு, அனைவரையும் சிரிக்க வைத்து வேடிக்கை காட்டும் ஒருவர் வியாதிப்பட்டார். அவரது நிலைமையை சோதித்து பார்த்த வைத்தியர், “உனக்கிருக்கும் கவலைகளும், மனச்சோர்வுகளும், விரக்தியுமே உனது நோய்க்கு முக்கிய காரணம்” என்றார். பிறரைச் சிரிக்க வைத்து சந்தோஷப்படுத்துகின்ற அவனுக்குள் அந்த சந்தோஷம் காணப்படவில்லை.\r\n\r\nஅதிகாலையில் எழுந்து தேவனைத் தேடும் பழக்கம் நமக்கு அவசியம். பொழுது புலரும் வேளையில், குருவிகள் இனிய குரலில் பாடும் சத்தம், வானத்தில் கருமை குறைந்து வெளிச்சம் வரும் அழகு, குளிர்ந்த காற்று, இவைகளெல்லாம் உள்ளத்தை மகிழ்ச்சியாக்கும் காரியங்கள். ஆண்டவரின் படைப்புக்களை கவனித்துப் பார்த்தால் உள்ளத்துக்கு அத்தனை மகிழ்ச்சியைத் தரும். இதைத்தான் சங்கீதக்காரர் இங்கே எழுதுகிறார். “உமது செய்கைகளால் என்னை மகிழ்ச்சியாக்கினீர், உமது கரத்தின் கிரியைகளினிமித்தம் ஆனந்த சத்தமிடுவேன்”. தேவனின் படைப்புக்களில் உன்னத படைப்பாக மனிதனை ஆண்டவர் உருவாக்கினார். அவரின் சந்தோஷமே அவன் என்றே எண்ணினார். ஆனால் அவன் உலகின் அற்ப சந்தோஷத்துக்காக இச்சைப்பட்டு பாவத்தில் விழுந்ததால் தேவனின் உண்மையான சந்தோஷத்தை இழந்துபோனான். ஆனால் தேவன் மனிதனில் கொண்ட உண்மையான அன்பினால், அவனைத் தேடி வந்து மீட்டுக்கொண்டார். அதை உணர்ந்தவர்களாய் அவரை ஏற்றுக் கொண்டவர்கள் எத்தனை பேர்களோ அத்தனை பேர்களும் அவருடைய பிள்ளைகளாகும் அதிகாரத்தை அவர்களுக்குக் கொடுத்தார்.\r\n\r\nஅவருடைய மீட்பைப் பெற்று, அவருடைய பிள்ளைகளாகும் ஒவ்வொருவருக்கும் மீண்டும் இந்த சந்தோஷம் பூரணமாய் கிடைக்கிறது. அந்த சந்தோஷத்துக்கு அளவேயில்லை. ஆவியானவரால் கிடைக்கும் ஆவியின் கனியாகிய சந்தோஷம் நமக்குள் இருக்குமானால், அதை எவராலும் நம்மிடமிருந்து எடுத்துப் போட முடியாது. இது மனிதனால் வருகின்ற மாறுகின்ற சந்தோஷம் அல்ல; தேவனால் கொடுக்கப்படும் மாறாத சந்தோஷம்! அந்த சந்தோஷத்தை உலக காரியங்கள் கொடுக்க முடியாது. இன்று எவ்வளவு வசதி வாய்ப்புக்கள் இருந்தும், சொத்துக்கள் இருந்தும், கொஞ்ச நேரம்கூட சந்தோஷத்தைத் தேடி தடுமாறுகிறவர்கள் பலர். தேவன் நமக்குள் தருகின்ற சந்தோஷமானது வேறு எதற்கும் ஈடு இணையற்றது. அந்த மகிழ்ச்சியின் நிறைவு உங்களிடம் காணப்பட வேண்டும்.\r\n\r\n“உங்கள் சந்தோஷம் நிறைவாயிருக்கும்படிக்கு இவைகளை உங்களுக்கு எழுதுகிறோம்” (1யோவான் 1:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தகப்பனே, நான் இன்று வெளிக்காட்டும் சந்தோஷம், போலியானதாக இராமல் பரிசுத்தாவியானவர் எனக்குள் இருப்பதால் எனக்குள்ளிருந்து வெளி வருகின்ற மெய்யான சந்தோஷமாக இருக்க மன்றாடுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}