{
  "uniqueid": "085515_7fffffff",
  "date": "",
  "title": "அன்பு!",
  "key_verse": "46_13:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 15:8-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அன்பு நீடிய சாந்தமும் தயவுமுள்ளது, அன்புக்குப் பொறாமையில்லை, அன்பு தன்னைப் புகழாது இறுமாப்பாயிராது (1கொரி.13:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்பு என்னும் சொல் அழகானது. அன்பைக் குறித்து எழுதச்சொன்னால் கவிதைகளும், காவியங்களும், கதைகளும் அழகாக எழுத எல்லோராலும் முடியும். பேசச் சொன்னாலும், மணிக்கணக்காகப் பேசுவர். பாடச்சொன்னால் சொல்லவே தேவையில்லை. ஆனால், அன்பு காட்டச்சொன்னால் அதுதான் கடினம் என்றாகிறது. அன்புக்கு அளவில்லை என்பார்கள். அதனால் அதைக் காட்டுவதென்றால் காட்டிக்கொண்டே இருக்கவேண்டும். அதற்கு முற்றுப் புள்ளியே இல்லை. அப்படிப்பட்ட அன்பைக் காட்டிய ஒரேயொருவர் இயேசுகிறிஸ்து மாத்திரமே!\r\n\r\nஇன்றைய தியானப்பகுதியிலே, அன்பைக் குறித்து தன் சீடரோடு பேசும்போதும், “பிதா என்னில் அன்பாயிருக்கிறது போல நானும் உங்களில் அன்பாயிருக்கிறேன்” என்று சொன்னதுடன், “நான் என் பிதாவின் கற்பனைகளைக் கைக்கொண்டு அவருடைய அன்பில் நிலைத்திருக்கிறதுபோல நீங்களும் என் கற்பனைகளைக் கைக்கொண்டிருந்தால் என் அன்பிலே நிலைத்திருப்பீர்கள்” என்றும் இயேசு கூறினார். அந்த உண்மையான உயர்ந்த அன்பாகிய அகாப்பே அன்பையே உருவாகக்கொண்ட நமது ஆண்டவரில், அவருடைய கற்பனைகளில் நாம் நிலைத்திருந்தால், அந்த அன்பு நம்மிலும் தவறாமல் வெளிப்படும்.\r\n\r\nஅன்பு பெற்றவனால் தான் அன்பைக் காட்ட முடியும் என்பார்கள் மனோ தத்துவ நிபுணர்கள். தேவ அன்பை நாம் ருசித்துள்ளோமா? ருசித்திருப்பது மெய்யானால், அவரது பிள்ளைகளாய் பெற்ற அன்பை பிறரில் காட்டவேண்டியது அவசியமல்லவா. நாம் அன்புக்கு நல்ல உதாரணமாய் விளங்கவேண்டாமா! ஆண்டவரின் மீட்பைப் பெற்றவர்களாய் ஆவியானவரின் ஆளுகையில் நாம் வாழுவது உண்மையானால், ஆவியின் கனியாகிய அன்பு நம்மில் காணப்பட வேண்டியது அத்தியாவசியமானது.\r\n\r\nவரங்களைக்குறித்து கொரிந்துசபைக்கு எழுதிய பவுல், “இன்னும் மேன்மையான வழியையும் உங்களுக்குக் காண்பிக்கிறேன்” என்று கூறி, அன்பைக் குறித்து ஒரு அதிகாரம் முழுவதுமே எழுதினார். அந்த அதிகாரத்தை, “அன்பே பெரியது” என்று கூறி முடிக்கிறார். இந்த அன்பு நமக்குள் உண்டா? இருந்தால் பிறரில் இதை வெளிப்படுத்துவது நமக்குக் கடினமாக இராது. நாம் காட்டும் அன்பின் மூலமாக பிறர் கிறிஸ்துவின் அன்புக்குள் வர நாம் வழி அமைக்கலாமே.\r\n\r\n“அன்பிலே பயமில்லை, பூரண அன்பு பயத்தைப் புறம்பே தள்ளும். பயமானது வேதனையுள்ளது, பயப்படுகிறவன் அன்பில் பூரணப்பட்டவன் அல்ல” (1யோவா. 4:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பு நிறைந்த கர்த்தாவே, நான் அன்பிலே பூரணப்படவேண்டுமென்று நான் விரும்புகிறேன். அந்த நிலையை அடைந்து பிறரிடத்தில் அன்பு காட்டும் மனப்பான்மையை எனக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}