{
  "uniqueid": "085517_54b2b208",
  "date": "",
  "title": "ஆவியினால் நிறைந்து …",
  "key_verse": "49_5:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 5:16-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "துன்மார்க்கத்திற்கு ஏதுவான மதுபான வெறிகொள்ளாமல், ஆவியினால் நிறைந்து … (எபே.5:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மதுபானத்தால் வெறிகொள்ளுகிறவன், தான் செய்வது இன்னதென்று அறியாதவனாக காரியங்களை வெளிப்படையாகவே செய்வான். அதே சமயம், நாம் தேவ ஆவியினால் நிறைந்து செய்கிறோம் என்று சொல்லிக்கொண்டு, பல விஷயங்களில் ஈடுபட்டு, அநேகரை மோசம்போக்குகிறவர்களும் உண்டு. சமீபத்திலே ஒரு வீடியோ பார்த்தேன். ஆவியிலே நிறைந்து பிசாசுகளை விரட்டுவதாகக் கூறி ஒருவர் தூஷண வார்த்தைகளைப் பேசுகிறார். கிறிஸ்துவின் நாமத்துக்கு மாத்திரமே பிசாசு நடுங்குமே தவிர, தூஷண வார்த்தைகளுக்கு அல்ல. யாரை நாம் ஏமாற்றுகிறோம்?\r\n\r\nமதுபான வெறியைக்குறித்து, அது தேவ பிள்ளைகளுக்கு வேண்டாம் என்று வலியுறுத்திய பவுல், அதைத் தொடர்ந்து, “ஆவியினால் நிறைந்து” என்று குறிப்பிடுவது எதனை? மதுபான வெறி துன்மார்க்கத்திற்கு நம்மை வெளிப்படையாகவே இட்டுச்சென்று, ஆண்டவருடைய நாமத்திற்கே இழுக்கைக் கொண்டுவரும். மதுபான வெறி செயற்பாடுகளை வெளியரங்கமாக்கும். ஆனால் ஆவியினால் நிறையும்போது, அதன் வெளிப்பாடுகள் மதுபான வெறிக்கு மாறுபாடான தாயிருக்கும். இங்கே எபேசியருக்குப் பவுல் எழுதும்போது, “ஆவியினால் நிறைந்து” என்கிறார். ஒருவருக்கொருவர் புத்திசொல்லுதல், இருதயங்களில் கர்த்தரைப் பாடிக் கீர்த்தனம் பண்ணுதல், எப்போதும் எல்லாவற்றிலும் பிதாவாகிய தேவனை ஸ்தோத்திரம் பண்ணுதல், தெய்வ பயத்தோடே ஒருவருக்கொருவர் கீழ்ப்படிந்து இருத்தல் – இப்படியாக பல காரியங்களை ஆவியினால் நிறைவதின் அடையாளங்களாக பவுல் குறிப்பிட்டுள்ளார். இவைகள் எல்லாமே நமது கிறிஸ்தவ வாழ்வுக்கு அடித்தளமானவையாகும். ஆனால் நாம் இவற்றை மறந்து, ஆவியினாலே நிறைவதற்கு தப்பர்த்தம் கொண்டு நடக்கலாமா?\r\n\r\nபிரியமானவர்களே, கிறிஸ்தவ வாழ்வென்பது ஏதோ வானத்தில் நடப்பது போன்ற அனுபவம் அல்ல. நாம் இந்த உலகத்திலேதான் வாழுகிறோம். ஆனால் நாம் உலகத்தாரல்ல. இந்த உலகத்திலே நாம் கிறிஸ்துவின் போதனைகளோடு அவரது பிள்ளைகளாய் வாழ அழைக்கப்பட்டுள்ளோமே தவிர, நாம் ஏதோ நூதனமானவர்கள் என்று பிறருக்கு வெளிச்சம்போட்டுக் காட்ட அழைக்கப்படவில்லை. அமைதியாக கிறிஸ்துவின் வார்த்தைகளைப் படித்து, அவருக்கு உகந்தவர்களாக வாழ்ந்து, அவருக்கு ஊழியம் செய்ய கற்றுக்கொள்ளுவோம். ஆவியின் கனியினால் நம்மை நிரப்பும்படிக்கு ஆவியானவரைக் கேட்போம். ஆவியின் வரங்களைத் தந்து நம்மைத் தமது ஊழியத்தில் பயன்படுத்தும்படி ஒப்புக்கொடுப்போம். ஆவியானவர் நம்மை நடத்தும்போது, அவரது நிறைவின் அடையாளங்கள் நம்மில் நிச்சயம் வெளிப்படும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமதாவியினால் எப்பொழுதும் நிறைந்திருந்து, தெய்வ பயத்தோடே வாழ எனக்குக் கிருபை தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}