{
  "uniqueid": "085520_6d9d2066",
  "date": "",
  "title": "பிரிவினைகள்",
  "key_verse": "20_15:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதி.15:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆரோக்கியமுள்ள நாவு ஜீவ விருட்சம். நாவின் மாறுபாடோ ஆவியை நொறுக்கும் (நீதி.15:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஓற்றுமையாக இருந்த நான்கு மாடுகளைப் பிரிப்பதற்காக, நரி தந்திரமான ஒரு வழிமுறை ஒன்றைக் கையாண்டது. எல்லா மாடுகளும் பார்த்துக் கொண்டிருக்கும் சமயமாக ஒவ்வொரு மாட்டின் காதுகளிலும் சென்று முணுமுணுத்தது. மீண்டும் நான்கு மாடுகளும் சேர்ந்து, அவைகளுக்கு என்ன சொல்லப்பட்டது என்று கலந்து ஆலோசிக்கும்போது, எல்லா மாடுகளுமே எதுவும் சொல்லப்படவில்லை என்றன, இதனால் ஒன்றில் ஒன்று சந்தேகங்கொண்டு ஒன்றைவிட்டு ஒன்று பிரிந்துபோனது. நரிக்கு மகிழ்ச்சி!\r\n\r\nபிரிவினை, மாம்சத்தின் கிரியைகளில் ஒன்று என்று பவுல் எழுதுகிறார். அதனுடன் சேர்ந்ததுதான் பகைகள், விரோதங்கள், வைராக்கியங்கள், கோபங்கள், சண்டைகள். இவைகள் எல்லாமே ஒன்றுக்கொன்று தொடர்புள்ளவை. இன்று கூட்டுக்குடும்பங்களில், கணவன் மனைவிக்கிடையில், சகோதரர்கள் மத்தியில், சபையில், நாட்டில் இப்படியே எங்கு பார்த்தாலும் பிரிவினைகள்தான். மனிதராகிய நம் மத்தியில் உண்டாகும் பிரிவினைகள் ஏராளம். அதற்குக் காரண கர்த்தாக்களும் நாங்களேதான். நாமோ சும்மா சாத்தானைச் சாட்டிக்கொண்டு தப்பிவிடுகிறோம். சாத்தானோ நம்மை தனது கருவிகளாகக்கொண்டு செயற்படுகிறான் என்பதை நாம் சிந்திப்பதில்லை.\r\n\r\nகிறிஸ்துவின் போதனையாகிய மன்னிப்பு, பொறுமை, ஒருவரையொருவர் நேசித்தல், அன்புகூருதல், சமாதானம் இவற்றிற்கெல்லாம் நாம் இப்போது தூரமாகிவிட்டோம். இப்போது நமக்குள் நாம் தக்கவைத்துக் கொள்வதெல்லாம் நமது தற்பெருமை மாத்திரமே. இது நமக்குள் இருக்கும் வரைக்கும் அது நம்மைக் கிறிஸ்துவின் போதனையில் வாழ விடாது. இது பிரிவினைகளையும், சண்டைகளையும், பகைகளையுமே ஏற்படுத்தும். பிரியமானவர்களே, நாம் பிரிவினைக்குக் காரணராய் இருக்கிறோமா? அது நமது குடும்பமாக இருந்தாலும் சரி, சபை, தேசம் எதுவாக இருந்தாலும் சரி, நாம் அதற்குக் காரணமாக இருக்கிறோமா என்பதே கேள்வி. நாம் கிறிஸ்துவின் அன்பிலே கட்டுண்டவர்களாய், பிறரையும் அந்த மேன்மையான அன்புக்குள் கொண்டுவரும் காரணிகளாய் இருக்கவே அழைக்கப்பட்டுள்ளோம். பிரிவினையை உருவாக்குகிறவர்களாகவும், அல்லது நாமே பிரிந்து போகிறவர்களாகவும் இருப்பதைத் தவிர்த்துக்கொள்ளுவோம். கிறிஸ்துவாகிய அஸ்திபாரத்தில் ஒன்றாக கட்டப்படுவோம், கட்டுவோம்.\r\n\r\n“சகோதரரே நீங்கள் எல்லாரும் ஒரே காரியத்தைப் பேசவும், பிரிவினை கள் இல்லாமல் ஏகமனதும் ஏகயோசனையும் உள்ளவர்களாய்ச் சீர்பொருந்தியிருக்கவும் வேண்டுமென்று நம்முடைய கர்த்தராகிய இயேசுக்கிறிஸ்துவின் நாமத்தினாலே உங்களுக்குப் புத்தி சொல்லுகிறேன்” (1கொரி.1:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என்னைக் குறித்து என்ன சித்தங்கொண்டிருக்கிறீர் என்பதை அறிந்துகொள்ளவும் அதை நான் நிறைவேற்றவும் எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}