{
  "uniqueid": "085523_3721bb4c",
  "date": "",
  "title": "விக்கிரகாராதனை!",
  "key_verse": "2_32:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்.32:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எகிப்து தேசத்திலிருந்து நீ நடத்திக்கொண்டு வந்த உன் ஜனங்கள் தங்களைக் கெடுத்துக் கொண்டார்கள் (யாத்.32:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யுத்த காலத்தில், மக்கள் இடம்பெயர்ந்து, அவசர அவசரமாக தமது பொருட்களை எடுத்துக்கொண்டு உயிரைக் கையில் பிடித்தவர்களாக ஓடியபோது, தாம் வணங்கும் தெய்வங்களையும் தூக்கிக்கொண்டு ஓடியதைப் பார்க்க நேரிட்டது. இதை என்ன சொல்ல! நாம் ஆராதிக்கும் தேவன் நம்மைச் சுமந்து செல்லுகிறவராக, நம்மை வழிநடத்துகிறவராக, அடைக்கலமானவராக இருக்கிறார். நாம் அவரைச் சுமப்பது எப்படி?\r\n\r\nஎகிப்தின் அடிமைத்தனத்தினின்று இஸ்ரவேலை விடுவித்த கர்த்தர், அவர்களை ஒழுக்கமான பாதையில் நடத்த ஏதுவாக கற்பனைகளை கொடுக்க மோசேயை சீனாய் மலைக்கு அழைத்திருந்தார். மலையுச்சிக்குச் சென்ற மோசே, திரும்ப வருவதற்குத் தாமதித்தபோது, இஸ்ரவேலர் நம்பிக்கை இழந்தவர்களாய், “எங்களுக்கு ஒரு தெய்வத்தை உண்டுபண்ணும்” என்று ஆரோனை வற்புறுத்தினார்கள். புத்தி கெட்டுப்போன ஆரோனும் அவர்களிடமே ஆபரணங்களைக் கேட்டு வாங்கி ஒரு பொன் கன்றுக்குட்டியை வார்த்தெடுத்தான். அதை இஸ்ரவேலர் இப்போது ஆராதித்தனர். இதைக் கண்ட கர்த்தர், “நீ நடத்திவந்த உன் ஜனங்கள் தங்களைக் கெடுத்துக் கொண்டிருக்கிறார்கள்; போய்ப் பார்” என்று மோசேயைத் திருப்பி அனுப்புகிறார். ஒரு விஷயத்தை நாம் இங்கே ஆழமாகக் கவனிக்க வேண்டும். மெய்த்தேவனை மறந்து, விக்கிரகமாகிய கன்றுக்குட்டிக்குக் கனத்தைக் கொடுத்து இஸ்ரவேலர் ஆராதித்ததால், கர்த்தருடைய மகிமையோ, கனமோ குறைந்துபோகவில்லை. அவர் நித்தியராய் எப்போதும் போலவே இருக்கிறார். இந்த முட்டாள்தனமான செயலினால், இஸ்ரவேலர் தங்களைத் தாங்களேதான் கெடுத்துக்கொண்டார்கள் என்பதுதான் உண்மை. தேவனுக்கும் நமக்கும் இடையில் எது வந்தாலும் அது அவரைவிட்டு நம்மைத் தூரப்படுத்தும் ஒரு விக்கிரகமேயாகும்.\r\n\r\nநாம் ஆண்டவரை முழு மனதோடு நேசிக்கிறோமா? அவரைக் கனப்படுத்துகிறோமா? ஒவ்வொரு நாளும் அவருடன் தனித்திருக்கிறோமா? அவருடைய வார்த்தைகளைத் தியானிக்கிறோமா? நாம் யாருக்கு அல்லது எதற்கு அதிக கனத்தைக் கொடுக்கிறோம்? ஆராய்ந்து பார்த்து நமக்கும் தேவனுக்கும் இடையில் இருக்கும் அந்த விக்கிரகத்தை இன்றே அகற்றிவிடுவோம். இரவில் அதிக நேரம் தேவையற்ற காரியங்களில் நேரத்தைச் செலவிட்டுக் கண்விழித்திருந்தால், மறுநாள் காலையில் நேரத்தோடு எழுந்து ஆண்டவரைத் தேடமுடியாது. எனவே இரவு நாம் எதற்காக தேவையற்றுக் கண் விழித்திருக்கிறோமோ அதுவே நம்மைத் தேவனை விட்டு விலக்கும் விக்கிரகமாகிறது.\r\n\r\nபிரியமானவர்களே, விக்கிரகாராதனைக்கு விலகி ஓடுங்கள் (1கொரி.10:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மகிமையின் தேவனே, உமக்கும் எனக்கும் இடையில் நின்று, என்னை உம்மை விட்டுப் பிரிக்கின்ற விக்கிரகங்களை அடையாளங்கண்டு இன்றே அவற்றை அகற்ற உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}