{
  "uniqueid": "085526_6ed0b182",
  "date": "",
  "title": "கண்களைக் காத்துக்கொள்!",
  "key_verse": "9_11:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2சாமு 11:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… அரமனை உப்பரிக்கையின்மேல் உலாத்திக் கொண்டிருக்கும்போது, ஸ்நானம் பண்ணுகிற ஒரு ஸ்திரீயை உப்பரிக்கையின் மேலிருந்து கண்டான் (2சாமு.11:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கலாத்தியருக்கு எழுதிய நிருபத்தில், மாம்சத்தின் கிரியைகள் எவை என்றும், இவைகளைச் செய்கிறவன் தேவனுடைய ராஜ்யத்தைச் சுதந்தரிப்பதில்லை என்றும் பவுல் தெளிவாக எழுதியுள்ளார். இதிலே விபசாரமும் ஒன்று. இது ஒரு கொடிய பாவமாக இருந்தாலும், தப்பான பார்வையிலும், தப்பான சிந்தனையிலும் இருந்தே இது ஆரம்பிக்கிறது என்பதை மறுக்கமுடியாது.\r\n\r\nஅரமனை உப்பரிக்கையில் உலாவிய தாவீது, ஒரு பெண்ணைக் கண்டு, அவளது சௌந்தரியத்தைக் கண்டு, அவளைத் தன் உள்ளத்திலும், தன் கண்களிலும் இச்சித்தான். அதுவே அவனை விபசாரம் என்னும் கொடிய பாவத்துக்குள் விழத் தள்ளியது. தாவீது, பத்சேபாளுடன் சேர்ந்ததினிமித்தம் அவள் கர்ப்பந் தரித்தாள். பின்பு தன் பாவத்தை மறைப்பதற்காக, அவளது கணவன் உரியாவை வீட்டுக்கு அனுப்ப தாவீது பிரயத்தனம் பண்ணுகிறான். அது முடியாமற் போகவே போர்முனையில் உரியாவை நிறுத்தி, கொலை செய்விக்கிறான். இவ்விதமாக தொடர்ச்சியாக பாவங்களை செய்து குவித்தான் தாவீது. இத்தனைக்கும் ஆரம்பம் அவனது இச்சை நிறைந்த பார்வையே. அந்த ஒரு பார்வை அவனைப் படுகுழிக்குள் தள்ளிவிட்டது. நமது ஐம்புலன்களையும் நாம் கர்த்தருக்குள்ளாகக் காத்துக்கொள்ள வேண்டியது அவசியம். இதைத்தான் இயேசு: “ஒருவன் ஒரு ஸ்திரீயை இச்சையோடு பார்த்தால் அவன் அவளோடு விபசாரம் செய்தாயிற்று” என்றார். பார்வையே ஆரம்பம்; அதுவே முடிவுக்கும் கொண்டு வரும். அதனால்தான் பார்வையைக் கட்டுப்படுத்தும்படிக்கு இயேசு கற்றுக்கொடுக்கிறார். நமக்குள் இருந்து வெளியே வருவது அல்ல, வெளியிலிருந்து நமக்குள் போவதே நமது வாழ்வை மாசுபடுத்தும் என்பதையும் ஆண்டவர் சொல்லியிருக்கிறார்.\r\n\r\nபிரியமானவர்களே, நாம் நம்மை ஜாக்கிரதையாய்க் காத்துக்கொள்ளுவோம். நமது பார்வையைக் காத்துக்கொள்ளுவோம். அழகை நாம் பார்த்து ரசிப்பது தப்பல்ல. ஆனால் எப்போது அதைத் திரும்ப திரும்ப பார்க்க வேண்டுமென்றதான தூண்டுதல் எழுகிறதோ, அப்போது நாம் விழித்துக்கொண்டு ஜாக்கிரதையாயிருப்பது அவசியம். அந்த இடத்தில் நாம் அஜாக்கிரதையாய் இருந்தால் நாம் விழுந்துபோவதைத் தடுப்பது கடினம். இன்றே முக்கியமாக நமது கணகளையும், பார்க்கும்படி தூண்டுகின்ற நமது உணர்வுகளையும் தேவனுடைய ஆளுகைக்குள் கொடுத்துவிடுவோமாக.\r\n\r\nஆகையால், விபசாரம், அசுத்தம், மோகம், துர் இச்சை, விக்கிரகாராதனை யான பொருளாசை ஆகிய இவைகளை, பூமியில் உண்டு பண்ணுகிற உங்கள் அவயவங்களை அழித்துப்போடுங்கள் (கொலோ.3:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, எனது ஐம்புலன்களையும் என்னால் கட்டுப்படுத்த முடியாது என்பதை உணர்ந்து, இன்றே தேவ ஆவியானவரின் கட்டுப்பாட்டுக்குள் விட்டுவிடுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}