{
  "uniqueid": "20250414073003_5ba7ea34",
  "date": "2025-04-14",
  "title": "ஆதாமின் தெரிந்தெடுப்பு!",
  "key_verse": "45_5:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 5:14-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…ஒரே மனுஷனுடைய கீழ்ப்படியாமையினாலே அநேகர் பாவிகளாக்கப்பட்டதுபோல, ஒருவருடைய கீழ்ப்படிதலினாலே அநேகர் நீதிமான்களாக்கப்படுவார்கள் (ரோமர் 5:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அது ஒரு சந்தோஷமான சிறிய குடும்பம். மகன் வளர்ந்து நண்பர்களுடன் சேர்ந்து வழிதப்பிப்போக ஆரம்பித்தபோது, எல்லாமே மாற ஆரம்பித்தது. தந்தை அவனைக் கண்டிக்க, வீட்டைவிட்டுச் சென்ற மகன் ஒரு கொலையில் அகப்பட, கொலை செய்யப்பட்ட பையனின் தமையன் இவனது தங்கையைச் சீரழிக்க, தந்தை நோய்வாய்ப்பட, தாய் தவித்துநிற்க, இப்படியாக பட்டியல் நீண்டது. ஒருவனுடைய தவறான தெரிந்தெடுப்பு முழுக்குடும்பத்தை மாத்திரமல்லாமல், பிறரின் வாழ்வையும் பயங்கரமாகப் பாதித்தது!\r\n\r\nநாம் எடுக்கின்ற ஒவ்வொரு தீர்மானமும், தெரிந்தெடுப்பும் நம்மையும், பிறரையும், சிலசமயம் நமது சந்ததிகளையும் தாக்கும் என்பதை நாம் சிந்திக்க வேண்டும். நமது தெரிந்தெடுப்பு தேவனுடைய வார்த்தைக்கு ஏற்றதாக இருக்கும்பட்சத்தில் அது ஆசீர்வாதத்தைக் கொண்டுவரும் என்பதில் சந்தேகமில்லை. இதைத்தான் மோசே, “உன் தேவனாகிய கர்த்தரின் சத்தத்துக்குச் செவி கொடுக்கும்போது, இப்பொழுது சொல்லப்படும் ஆசீர்வாதங்களெல்லாம் உன் மேல் வந்து உனக்குப் பலிக்கும்” (உபா.28:2) என்றார். அப்படியே செவிகொடாமற்போனால் சாபங்களெல்லாம் வந்துசேரும் என்றும் சொன்னார். பல ஆயிரம் வருடங்களுக்கு முன்னே, ஒரு ஆதாம் செய்த தவறான தெரிவினால், இன்று நாம் குற்றவாளிகள் என்று தீர்க்கப்படுவது எப்படி? ஆதாமின் பாவத்திற்காக தேவன் நம்மைத் தண்டிக்கலாமா என்றும் பலர் சிந்திப்பதுண்டு. ஆனால், தினமும் நாம் செய்யும் பாவங்களினால் நாம் ஆதாமுக்கு ஏற்புடையவர்கள் என்பதைத்தானே தெரிவிக்கிறோம். ஆதாமின் வழித்தோன்றலான முழுமனுக்குலமும் பாவம் செய்யக்கூடியவர்களாக இருக்கிறோம். அன்று ஏதேனிலே தேவன் இட்ட கட்டளையை ஆதாமும் ஏவாளும் மீறினர்; தங்களுக்கு நல்லது எது என்று தீர்மானிக்கும் உரிமையைத் தாங்களே எடுத்துக்கொண்டு, பாவத்தில் விழுந்தனர். இவர்களின் தெரிந்தெடுப்பினால் அவர்களுடன் முழுமனுக்குலமும் பாவத்தில் மாண்டது.\r\n\r\nஆனால், உலகிற்குவந்த இயேசுவின் கீழ்ப்படிதலினால் உண்டான கிருபையோ பிரிக்கப்பட்டிருந்த நம்மைத் தேவனோடு ஒப்புரவாக்கி, நமக்கு மன்னிப்பு மாத்திரமல்ல, நீதிமான்கள் அதாவது குற்றமே செய்யாதவர்கள் போன்ற ஒரு நிலையையும் நமக்கு அருளியது. இப்படியிருக்க, இன்று நாம் பாவம் செய்யவோ, இஷ்டப்படி தெரிந்தெடுப்புகளைச் செய்யவோ முடியுமா? தேவனுடைய கிருபையை நாம் துச்சமாக எண்ணலாமா?\r\n\r\nஎனவே பிரியமானவர்களே, கிறிஸ்துவின் மூலமாய் நீதியினாலே நித்திய ஜீவனின் நிச்சயத்தைப் பெற்றுக்கொண்ட நாம் இனி நமது தெரிந்தெடுப்புகளில் யாரைப் பிரதிபலிக்கப் போகிறோம்? ஆதாமையா? கிறிஸ்துவையா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, தனது இஷ்டப்படி தெரிந்தெடுத்த ஆதாமைப்போல அல்ல, எனது சுயதெரிந்தெடுப்பில் கிறிஸ்துவையே பின்பற்ற எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}