{
  "uniqueid": "085528_7fffffff",
  "date": "",
  "title": "சிலுவையில் அறையுண்டேன்!",
  "key_verse": "48_6:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலா.6:14-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவரால் உலகம் எனக்குச் சிலுவையில் அறையுண்டிருக்கிறது, நானும் உலகத்திற்குச் சிலுவையில் அறையுண்டிருக்கிறேன் (கலா.6:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒவ்வொரு வருடமும் பெரிய வெள்ளி தினத்தன்று நாம் ஆலயம் சென்று, மூன்று மணி நேரமாகத் தரித்திருந்து, அநேகமாக, ஆண்டவர் சிலுவையில் சொன்ன வார்த்தைகளைத் தியானிப்பதுண்டு. ஆண்டவர் நமக்காகச் சிலுவையில் அறையுண்டார் என்று வருந்தித் துக்கங்கொண்டாடி விட்டு வருகிறோம். என்றைக்காவது, ஆண்டவருக்காக நாம் சிலுவையில் அறையுண்டதைக்குறித்து சிந்தித்திருக்கிறோமா? இங்கே பவுலின் சிந்தை அதுவாகவே இருந்ததைக் காண்கிறோம்.\r\n\r\nகலாத்தியருக்கு எழுதிய நிருபத்தை நிறைவு செய்யும்போது, “நான் என் கையெழுத்தாய் எவ்வளவு எழுதினேன் என்று பாருங்கள்” என்று எழுதிய பவுல், கிறிஸ்துவின் சிலுவையைக்குறித்து மாத்திரமே தான் மேன்மை பாராட்டுவதாகவும், அவரால் உலகம் தனக்கு சிலுவையில் அறையுண்டிருக்கிறது என்றும், தானும் உலகத்திற்கு சிலுவையில் அறையுண்டிருப்பதாகவும் ஆணித்தரமாக எழுதி நிருபத்தை நிறைவு செய்துள்ளார். கிறிஸ்துவின் சிலுவையினிமித்தம் துன்பப்பட இஷ்டமில்லாதவர்களே, விருத்தசேதனத்திற்கு முக்கியத்தும் கொடுத்து, தப்பிக்கொள்ள வழிநடத்துகிறார்கள் என்று பவுல் கலாத்தியரை எச்சரித்தார். கிறிஸ்து நமக்காகச் சிலுவையிலறையுண்டார்; நாமும் அவருக்காகச் சிலுவையில் அறையப்பட வேண்டியவர்களாய் இருக்கிறோம். உலக ஆசை, உலக ஆஸ்தி போன்ற எவைகள் உலகத்தை நோக்கி நம்மை இழுத்துச் செல்கின்றனவோ அவைகளுக்காக நாம் சிலுவையிலறையப்பட வேண்டியவர்களாய் இருக்கிறோம். நமது வாழ்வில் இது நடைமுறையில் உண்டா? இதைக் குறித்து என்றைக்காவது ஆழமாகச் சிந்தித்திருக்கிறோமா?\r\n\r\n“கிறிஸ்துவுடனேகூடச் சிலுவையிலறையப்பட்டேன். ஆயினும், பிழைத்திருக்கிறேன். இனி நான் அல்ல; கிறிஸ்துவே என்னில் பிழைத்திருக்கிறார்” என்கிறார் பவுல். நமது ஆசை, இச்சைகளையெல்லாம் கிறிஸ்துவுக்காய் சிலுவையில் அறைந்து, அவரது விரும்பம், சித்தம் நம்மில் நிறைவேறும்படிக்கு நம்மை அவருக்காய், அவர் பணிக்காய் ஒப்புக்கொடுத்தலே மேன்மையானது. “அனுதினம் நான் சிலுவையிலே அறையுண்டு ஜீவிக்கிறேன்; மரித்தவனாய் திருச்சித்தமே நிறைவேற்றுவதென் ஆகாரமே. இனி நான் அல்ல; பிழைப்பதென்னிலே கிறிஸ்தேசுவே என்னில் ஜீவிக்கிறார்.” இப்பாடல் வரிகள் நமது வாழ்விலும் உண்மையாய் இருக்கட்டும்.\r\n\r\nநாம் இனிப் பாவத்துக்கு ஊழியஞ் செய்யாதபடிக்கு, பாவசரீரம் ஒழிந்து போகும் பொருட்டாக, நம்முடைய பழைய மனுஷன் அவரோடேகூட சிலுவையில் அறையப்பட்டதென்று அறிந்திருக்கிறோம். (ரோமர் 6:6)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்மோடே சிலுவையில் அறையப்பட்ட வாழ்வை வாழ என்னை உம்மண்டை ஒப்புவிக்கிறேன். ஆமென்.."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}