{
  "uniqueid": "085534_7fffffff",
  "date": "",
  "title": "ஆவியின் கனி",
  "key_verse": "48_5:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலா. 5:22-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கிறிஸ்துவினுடையவர்கள் தங்கள் மாம்சத்தையும் அதின் ஆசை இச்சைகளையும் சிலுவையில் அறைந்திருக்கிறார்கள் (கலா.5:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நாம் மீண்டும், மீண்டும் பாவம் செய்து, கிறிஸ்துவை மீண்டும், மீண்டும் சிலுவையில் அறைந்துகொண்டிருக்கிறோம்” என்று சிலர் பாவ அறிக்கை ஜெபம் செய்வதுண்டு. கிறிஸ்து நமக்காகப் பாடுபட்டு சிலுவையில் அறையுண்டு நமக்கு மீட்பை ஈட்டித் தந்து, உயிர்த்தெழுந்து சென்றுவிட்டார். அவரை நாம் மீண்டும் சிலுவையில் அறைய முடியாது. நாம் சிலுவையில் அறைய வேண்டியதெல்லாம் நமது மாம்சத்தையும் அதன் ஆசை இச்சைகளையுமே என்பதை நினைவிற்கொள்வது அவசியம்.\r\n\r\n“நாம் ஆவியினாலே பிழைத்திருந்தால், ஆவிக்கேற்றபடி நடக்கவும் கடவோம்” என்கிற பவுல், ஆவியின் கனியைக் குறித்து பேசுகிறார். நாம் ஆவிக்கேற்றபடி நடக்கிறவர்களானால் நம்மில் இந்த ஆவியின் கனி காணப்பட வேண்டும். நம்மில் உள்ள கனியைக் கண்டு நாம் எப்படிப்பட்டவர்கள் என்று பிறர் அறிந்துகொள்வார்கள். நாம் யார் என்று சொல்லி தெரியவேண்டிய அவசியமில்லை. ஆவியின் கனியின் எல்லா பகுதிகளுமே முக்கியமானவை. அவற்றை நாம் தனித்தனியே பிரிக்கமுடியாது. சிலர் என்னில் ஆவியின் இரண்டு கனி உண்டு, நான்கு கனியுண்டு என்பர். அப்படியல்ல; அதின் ஒன்பது பகுதிகளுமே நம்மில் முழுமையாகக் காணப்படவேண்டியது அவசியம்.\r\n\r\nபிரியமானவர்களே, நமது வாழ்வில் எதற்கு முக்கியத்துவம் கொடுக்கிறோம்? ஆவியின் வரங்களுக்கா? ஆவியின் கனிக்கா? நாம் தேவனுடைய பிள்ளைகளானால், நம்மில் ஆவியின் கனி காணப்படவேண்டியது அவசியம். ஆவியின் வரங்களோ தேவைக்கேற்றபடி அவனவனுக்கு ஆவியானவரால் அருளப்படுவது. அதேசமயம் ஆவியின் கனியை நம்மால் நம்மில் உருவாக்க முடியாது. அது தேவனுடைய குணாதிசயம்! அது தேவ ஆவியானவரின் உன்னத ஈவு! பரிசுத்த ஆவியானவர் நமக்குள் வாசம் பண்ணுவது மெய்யானால் அவரது குணாதிசயம் நம்மில் வெளிப்படவேண்டுமல்லவா!\r\n\r\n“நல்ல மரம், கெட்ட கனிகளைக் கொடுக்கமாட்டாது” என்றார் ஆண்டவர். நாமும் ஆவியின்படி நடந்தால் ஆவிக்கேற்ற நல்ல கனிகளையே கொடுப்போம். ஆவியின் கனியாகிய அன்பு, சந்தோஷம், சமாதானம், நீடிய பொறுமை, தயவு, நற்குணம், விசுவாசம், சாந்தம், இச்சையடக்கம் இவற்றை நமது வாழ்வில் தரித்துக்கொள்ள ஆவியானவரிடம் நம்மைத் தருவோமாக. அதே சமயம் மாம்சத்தின் காரியங்களையும் அழித்துப்போட பரிசுத்த ஆவியானவரே நமக்குத் துணை செய்வாராக. நாம் தேவனுடைய பிள்ளைகளல்லவா!\r\n\r\nஆவியின் கனி, சகல நற்குணத்திலும் உண்மையிலும் விளங்கும் (எபேசி.5:9)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் வாழ்வில் ஆவிக்குரிய கனிகள் வெளிப்படவும் என் வாழ்வு மற்றவர்களுக்கு கசப்பை அல்ல, மகிழ்ச்சியைத் தருவதாக அமைய வேண்டுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}