{
  "uniqueid": "085536_3a8de488",
  "date": "",
  "title": "மாம்சத்தின் கிரியை",
  "key_verse": "48_5:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலா. 5:16-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…ஆவிக்கேற்றபடி நடந்துகொள்ளுங்கள், அப்பொழுது மாம்ச இச்சையை நிறைவேற்றாதிருப்பீர்கள் (கலா.5:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பெண் என்னிடம் ஆலோசனை கேட்டு வந்திருந்தாள். அவளோடு பேசிக் கொண்டிருந்தபோது, தனக்கு எந்நேரமும் அசுத்தமான சிந்தனைகள் வந்து தன்னைக் குழப்பிக் கொண்டிருப்பதாகக் கூறினாள். அவளது அன்றாட நடவடிக்கைகளைப்பற்றி பேசிப் பார்த்தபோது, அவள் ஏறத்தாழ முழு நாட்களுமே சினிமா பாடல்களையே கேட்பதை அறிந்தேன். அவள் அதற்கு அடிமைப்பட்டுப் போய் இருந்தாள். அவளது சிந்தனைகள் முழுவதுமே அதுதான் நிறைந்திருந்தது. அந்தப் பாடல்களே தனக்கு கேட்க விருப்பம் என்று சொன்னாள். “பாடல்கள் கேட்பது நல்ல காரியம். ஆனால், கிறிஸ்தவ பாடல்களைக் கேட்கலாமே” என்று அவளுக்கு ஆலோசனை சொன்னேன். கலாத்தியருக்கும் பவுல் இதைத்தான் எச்சரிக்கிறார். “ஆவிக்கேற்றபடி நடந்துகொள்ளுங்கள்; அப்பொழுது மாம்ச இச்சையை நிறைவேற்றமாட்டீர்கள்” என்கிறார் பவுல். மாம்சமும், ஆவியும் என்றைக்கும் ஒன்றுக்கு விரோதமாக ஒன்று போராடிக்கொண்டே இருக்கிறது. மாம்சத்தின் கிரியைகள் என்ன என்பதை ஒரு பட்டியல் போட்டுக்காட்டியுள்ளார் பவுல். இவைகளைச் செய்கிறவர்களுக்கு தேவனுடைய ராஜ்யத்தில் இடமில்லை என்றும் வெளிப்படையாகவே பவுல் வலியுறுத்தியுள்ளார்.\r\n\r\nநமது வாழ்வில் எதற்கு அதிக முக்கியத்துவம் கொடுக்கிறோமோ, அதுவாகவே நாமும் மாறிவிடுவோம். மாம்சத்தின் காரியங்கள் நமது வாழ்வில் அதிகம் காணப்பட்டால், நாம் மாம்சத்தின் கிரியைகளுக்கு அடிமைப்பட்டுவிடுவோம். நாம் ஆவிக்குரியவர்களாய் தேவனுடைய காரியங்களில் நமது வாழ்வை நிறைத்து வாழுவோமானால், நாம் ஆவிக்கேற்றவர்களாய் நடந்துகொள்ளுவோம். இன்று நாம் எப்படிப்பட்டவர்களாக வாழுகிறோம்? ஜெபத்துக்கும், தேவனுடைய வார்த்தைகளைப் படிப்பதற்கும் நாம் எவ்வளவு நேரங் கொடுக்கிறோம்?\r\n\r\nபிரியமானவர்களே, நமது வாழ்வை நாமேதான் ஜாக்கிரதையாக காத்துக்கொள்ள வேண்டும். காலம் பொல்லாததாய் உள்ளது. நமது பிள்ளைகள்கூட எதைப் பார்க்கிறார்கள், எதற்கு அதிக நேரங்கொடுக்கிறார்கள் என்பதில் நாம் அதிக கவனம் எடுக்கவேண்டும். இது பெற்றோராகிய நமது முக்கிய பொறுப்பு. பிள்ளைகளை சிறிய வயதிலேயே சரியான பாதையில் நடத்தாவிட்டால் அவர்கள் இலகுவில் வழிதவறிப் போக நிறையவே வாய்ப்பு உண்டு. நாம் நல்ல பெற்றோராக ஜாக்கிரதையாய் நடந்துகொள்வோம்.\r\n\r\nஅன்றியும் மாம்சத்தின்படி நடக்கிறவர்கள் மாம்சத்துக்குரியவைகளைச் சிந்திக்கிறார்கள், ஆவியின்படி நடக்கிறவர்கள் ஆவிக்குரியவைகளைச் சிந்திக்கிறார்கள் (ரோமர் 8:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையின் தேவனே, நானும் என் பிள்ளைகளும் ஆவிக்குரியவர்களாக வாழும்படியாக ஆவிக்குரிய காரியங்களுக்கு முதலிடம் தர எங்களுக்கு கற்றுத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}