{
  "uniqueid": "085547_27c2411e",
  "date": "",
  "title": "கிறிஸ்துவினுடையவர்கள்!",
  "key_verse": "48_3:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலா. 3:21-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் கிறிஸ்துவினுடையவர்களானால், ஆபிரகாமின் சந்ததியாராயும், வாக்குத்தத்தத்தின்படியே சுதந்தரராயும் இருக்கிறீர்கள் (கலா.3:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு ஸ்தாபனத்தை பொறுப்பெடுக்க, ஒரு பிரபல்யமான தொழில் அதிபர் புதிதாக வந்தார். அவரை வரவேற்க, ஸ்தாபனத்தின் ஊழியர்கள் பெரியளவில் வரவேற்பு அளித்தனர். ஆரவாரத்துடன் வாத்திய கருவிகளின் சத்தத்துடன் மக்களும் கூடிநிற்க குறிப்பிட்ட அதிகாரி வாகனத்தில் வந்து இறங்கியதும் அவரை வரவேற்பதற்காக மாலையோடு ஊழியர்கள் ஓடி வந்தனர். ஆனால் அவரோ அவர்களை விலக்கிக்கொண்டு அங்கே நின்றிருந்த ஒரு வயோதிபரிடம் சென்று பணிந்துகொண்டார். எல்லோரும் ஆச்சரியப்பட்டனர்! அந்த அதிகாரியோ, “நான் இந்த உயர்நிலைக்கு வருவதற்கு என்னை வழிநடத்திய ஆசிரியரில் இவரும் ஒருவர்” என்றார்.\r\n\r\nநியாயப்பிரமாணமானது, நாம் விசுவாசத்தினாலே நீதிமான்களாக்கப்படுவதற்கு நம்மை கிறிஸ்துவினிடத்தில் வழிநடத்துகிற உபாத்தியாய் இருந்தது என்கிறார் பவுல். ஆகையால் நியாயப்பிரமாணம் நமக்கு நன்மையையே காட்டியது. அது நமக்கு ஒரு நல்ல வழிகாட்டியாய் இருந்தது. நம்மை சரியான பாதையிலேயே கொண்டு சென்றது. ஆனால் நியாயப்பிரமாணத்தால் நம்மைப் பாவத்திலிருந்து மீட்டுக்கொள்ள முடியவில்லை. ஆனால் அது நம்மை கிறிஸ்துவை நோக்கி, அவரது மீட்பை நோக்கி வழிநடத்தியது. கிறிஸ்து நம்மை நியாயப்பிர மாணத்தினின்று முற்றாக விடுதலையாக்கி பாவத்தினின்று மீட்பையும் ஈட்டித் தந்தார். நாம் விசுவாசத்தினாலே நீதிமான்களாக்கப்பட்டோம் என்று சொன்னால், அதற்கு நம்மை வழிநடத்திச்சென்றது நியாயப்பிரமாணம் எனலாம். விசுவாசம் நமக்குள் வந்த பின்னர் இந்த உபாத்தியாகிய நியாயப்பிரமாணத்துக்கு நாம் கீழ்ப்பட்டவர்களல்ல, நாம் கிறிஸ்துவினுடையவர்களானோம். நாம் கிறிஸ்து வைப்பற்றும் விசுவாசத்தினாலே அவருடைய புத்திரர்களானோம்.\r\n\r\nஅன்பானவர்களே, நாம் கிறிஸ்துவினுடையவர்களானால், கிறிஸ்துவைத் தரித்துக்கொண்டது உண்மையானால், அவரது குணாதிசயங்கள் நம்மில் காணப்படுவதும், நாம் அவரைப் பிரதிபலிக்கிறவர்களாய் வாழுவதும், அவரது சிந்தையில் தரித்திருப்பதும் முக்கியமல்லவா! நாம் இன்று எப்படியாக இருக்கிறோம். நியாயப்பிரமாணத்தின் சட்டங்களும் இல்லாமல், கிறிஸ்துவின் நற்போதனைகளும் இல்லாமல் நமக்கென்று சில சட்டங்களை வைத்துக்கொண்டு, நம்மை நாமே திருப்திப்படுத்திக்கொண்டு வாழுகிறோமா? நாம் நம்மைக் கிறிஸ்துவினுடையவர்கள் என்று சொல்லிக்கொண்டு, கிறிஸ்து அற்றவர்களாய் வாழ்ந்து கொண்டிருக்கிறோமா?\r\n\r\nமனுஷருக்குப் பிரியமாயிருக்க விரும்புகிறவர்களாகப் பார்வைக்கு ஊழியஞ்செய்யாமல், கிறிஸ்துவின் ஊழியக்காரராக, மனப்பூர்வமாய்த் தேவனுடைய சித்தத்தின்படி செய்யுங்கள் (எபே.6:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் கிறிஸ்துவினுடையவன் என்ற உறுதியைத் தந்தபடியால் உமக்கு ஸ்தோத்திரம். அதற்கேற்றவாறு சாட்சியாய் வாழ கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}