{
  "uniqueid": "085553_2dcf8135",
  "date": "",
  "title": "விசுவாசத்தினாலே பிழைப்பான்!",
  "key_verse": "48_3:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலா. 3:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…விசுவாசத்தினாலே நீதிமான் பிழைப்பான் என்று எழுதியிருக்கிறதே” (கலா.3:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சுவிசேஷத்தை அறிந்து ஏற்றுக்கொண்ட கலாத்தியர், இப்போது அதை விட்டு உபதேசத்துக்குச் செவிகொடுத்து, விசுவாசத்தைவிட்டு விலகினர். அப்போது, பவுல் அவர்களை எச்சரிக்கும்படி, “புத்தியில்லாத கலாத்தியரே!” என்று பவுல் அவர்களை அழைக்கிறார். “நீங்கள் சத்தியத்துக்குக் கீழ்ப்படியாமற் போகும்படிக்கு உங்களை மயக்கினவன் யார்? ஆவியிலே ஆரம்பம் பண்ணின நீங்கள் மாம்சத்திலே முடிக்கப் போகிறீர்களோ” என்று அவர்களிடம் பவுல் கேள்வி எழுப்புகிறார்.\r\n\r\nபாவம் இன்னது என்று உணர்த்தவும், பாவத்தை விலக்கி வாழவும், பாவத்துக்கான தண்டனை இன்னதென்று சொல்லவும், மக்களை ஒழுக்கத்துடன் வாழ வைக்கவும், இப்படியாகப் பல காரியங்களுக்காக நியாயப்பிரமாணம் கொடுக்கப்பட்டது. ஆனால் அது ஒருவனைத் தேவனிடத்தில் சேர்ப்பதற்குப் போதுமானதல்ல என்பதால், ஆண்டவர் தாமே மானிடனாக இப்புவி வந்து பிறந்து, பாடுபட்டு, சிலுவையில் அறையுண்டு, மரித்து அடக்கம் பண்ணப்பட்டு, மூன்றாம் நாளில் உயிர்த்து, நமக்கு மீட்பைத் தந்தருளினார். இதை எவனொருவன் உண்மையாக விசுவாசித்து, தன் பாவங்களை உணர்ந்தவனாக அவைகளை அறிக்கையிட்டு, அவைகளுக்காக துக்கித்து, மன்னிப்புக்காக இரந்து நிற்கிறானோ அவனே இந்த மீட்பைப் பெற்றவனாக, கிறிஸ்துவின் பிள்ளையாக மாற்றம் பெறுகிறான். அவனுக்குப் பரலோகமும், நித்திய ஜீவனும் உண்டென்பது நிச்சயம்.\r\n\r\nஒருவேளை நாம் நீண்டகால கிறிஸ்தவ அனுபவம் கொண்டவர்களாக இருக்கலாம். அல்லது, பரம்பரைக் கிறிஸ்தவர்களாகவும் இருக்கலாம். கிறிஸ்தவ மார்க்கத்தைக் கரைத்துக் குடித்து அதிலே பேர்பெற்றவர்களாகக்கூட இருக்கலாம். ஆனால், இவை எதுவுமே நமக்கு பாவத்தினின்று மீட்பைத் தராது என்பதை முதலாவது உணர்ந்து கொள்வோம். நாம் கிறிஸ்து தரும் மீட்பைப் பெறவேண்டுமேயானால், இவைகளினின்று முற்றிலுமாக வெளிவந்து, நாம் பாவிகள் என்பதை உணர்ந்தவர்களாய் தேவனிடத்தில் மன்னிப்பைப் பெற்றுக்கொள்ளும்போதுதான் அவரின் பிள்ளைகளாய் மாறுகிறோம்.\r\n\r\nஅருமையானவர்களே, நீங்கள் மீட்பைப் பெற்றவர்களா? அந்த உறுதி உங்களிடத்தில் உண்டா? இல்லையேயாகில் இன்றே கிறிஸ்து தந்த மீட்பைப் பெற்றிட அவரிடம் வாருங்கள். இந்தத் தருணத்தையாகிலும் பிரயோஜனப் படுத்திக்கொள்ளுங்கள். தாமதம் வேண்டாம்.\r\n\r\nபிரியமானவர்களே, நாங்கள் இப்படிச் சொன்னாலும் நன்மையானவை களும், இரட்சிப்புக்குரியவைகளுமான காரியங்கள் உங்களிடத்தில் உண்டாயிருக்கிறதென்று நம்பி இருக்கிறோம் (எபிரெயர் 6:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரலோகத்திலிருக்கும் எங்கள் பிதாவே, நான் விசுவாசத்தினாலேதானே பிழைத்திருக்கிறேன் என்ற நிச்சயத்தை தந்தபடியால் உம்மைத் துதிக்கிறேன். ஆமென்.."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}