{
  "uniqueid": "085555_01c700dc",
  "date": "",
  "title": "மாய்மாலம் வேண்டாம்!",
  "key_verse": "48_2:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலா. 2:11-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…அவன் புறஜாதியாருடனே சாப்பிட்டான், அவர்கள் வந்தபோதோ, விருத்தசேதனமுள்ளவர்களுக்குப் பயந்து, விலகிப் பிரிந்தான் (கலா.2:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆலயத்தில் என்னைக் காண்போரெல்லாம், “ஆகா இவன் ஒரு பக்தன்” என்பான், ஆபீஸில் வந்தென்னைக் கண்டுகொண்டால், “ஐயோ! இவன் ஒரு எத்தன்” என்பான். இது ஒரு பாடல் வரிகள். அதாவது கிறிஸ்தவர்கள் என்று பெயர் சூட்டிக்கொண்டு திரியும் நமது வாழ்வில், இரட்டை வாழ்க்கையுண்டு என்பதை இப்பாடல் கூறுகிறது. இங்கே பேதுருவும்கூட அவ்விதமாகவே யூதர்கள் இல்லாத சமயத்தில் ஒருமாதிரியும், அவர்கள் வந்தவுடன் வேறுவிதமாகவும் நடந்துகொண்டதால் பவுலின் கண்டிப்புக்கு ஆளானார் என்று வாசிக்கிறோம். பேதுரு தேவனுக்குப் பயந்து காரியங்களைச் செய்கிறாரா அல்லது யூதருக்குப் பயந்து காரியங்களைச் செய்கிறாரா? இவ்விதமாக ஒவ்வொரு நேரத்தில் ஒவ்வொருவிதமாக மனுஷரைப் பிரியப்படுத்தும்படிக்கு பேதுரு மாய்மாலம் பண்ணினால், அவரைப் பார்த்து மற்ற யூதர்களும் அவ்விதமாக மாய்மாலம் பண்ணக்கூடும் என்பதை எண்ணி பேதுருவையும் அவரது செயலையும் பவுல் வன்மையாகக் கண்டிப்பதை நாம் காண்கிறோம்.\r\n\r\nஅன்பானவர்களே, இன்று நாம் யாரைப் பிரியப்படுத்த வாழ்ந்து கொண்டிருக்கிறோம்? தேவனுக்குப் பயந்து, அவர் வார்த்தைகளுக்குக் கட்டுப்பட்டு அதன் அடிப்படையில் நமது உள்ளத்துக்குச் செம்மையாய்த் தோன்றுகிறதில் நாம் நடக்கப்போகிறோமா? அல்லது, மனுஷரைப் பிரியப்படுத்த அவர்களின் முகஸ்துதியைப் பெற இஷ்டம்போல வாழப்போகிறோமா? ஆலயத்தில் விசுவாசிகளுக்கு முன்பாக விசுவாசியைப்போலவும், மற்றைய இடங்களில் நமக்கு விருப்பமானபடி, மற்றவர்களோடு அடையாளங்காணவும் முற்படுகிறோமா? அந்த நேரத்திலும் தேவன் நம்மைக் கவனித்தபடி இருக்கிறார் என்பதை நமக்கு உறுத்துகின்ற உள்ளுணர்வை நாம் தட்டிக்கழிப்பது எப்படி?\r\n\r\nஅன்று பரிசேயரையும் வேதபாரகரையும், இந்த மாய்மாலமான வேஷத்துக்காகவே இயேசு கண்டித்தார். மக்கள் மத்தியில் நீண்ட ஜெபங்களைச் செய்து, நீண்ட ஆடைகளை அணிந்து, பாவத்தை மறைத்து வெள்ளையடிக்கப்பட்ட கல்லறையைப்போல வெளியில் பரிசுத்தமாய் வாழுவதாகக் காட்டிக்கொண்டு முழுவதுமே அசுத்தத்தில் வாழுவது, இதுவே மாய்மால வேஷமாகும். இவர்களைப் பார்த்து, “மாயக்காரரே, என்னைவிட்டு அகன்றுபோங்கள்” என்று இயேசு வன்மையாகக் கண்டித்தார். இன்று நாம் எப்படியாக வாழ்ந்துகொண்டிருக்கிறோம் என்பதை சற்றே சிந்தனை செய்துபார்த்து, தேவபார்வையில் நம்மைச் சரிப்படுத்துவோமாக.\r\n\r\nதேவனை மறக்கிற எல்லாருடைய வழிகளும்அப்படியே இருக்கும், மாயக்காரரின் நம்பிக்கை அழிந்துபோம் (யோபு 8:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது வாழ்வில் மனுஷரைப் பிரியப்படுத்துவதற்கு அல்ல, உம்மைப் பிரியப்படுத்துவதற்கே முதலிடம் தருகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}