{
  "uniqueid": "085558_7fffffff",
  "date": "",
  "title": "அழைப்பை அறிந்திருந்தார்!",
  "key_verse": "48_2:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலா.2:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…பேதுருவைப் பலப்படுத்தினவர், புறஜாதிகளுக்கு அப்போஸ்தலனாய் இருக்கும்படி என்னையும் பலப்படுத்தினபடியால்… (கலா. 2:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவன் மீன் வியாபாரம் செய்வதற்காகத் தூண்டிலும் கையுமாக கடற்கரை சென்று மீன்பிடிக்க ஆரம்பித்தான். அப்போது அருகிலே ஒருவன் பிடித்த மீன்களை வைத்து விற்றுக்கொண்டிருப்பதைக் கண்டு, பிடிப்பதைவிட இதை வாங்கி வியாபாரம் செய்வது நன்று என்று எண்ணியவனாக அதை வாங்கிச் சென்று விற்றான். விற்ற மீன் போக மீதி யாவுமே கெட்டுப்போயின. அப்போதுதான் மீனை, தானே பிடித்திருந்தால் அதை மேலும் சில நாட்களுக்குப் பேணி வைத்து விற்றிருக்கலாம் என்பதை உணர்ந்தான். தனது வழியில் தான் நிலைமாறிப்போனதை எண்ணி வருந்தினான்.\r\n\r\nபவுல் தனது அழைப்பைக்குறித்து மிகவும் தெளிவாக இருந்ததைக் காண்கிறோம். அவர் ஒருபோதும் தனது அழைப்பிலிருந்து நிலைமாறிப் போகவில்லை. பேதுருவின் அழைப்பு என்ன, தனது அழைப்பு என்னவென்பதை அவர் நன்கறிந்தவராக செயற்படுவதைக் காண்கிறோம். தேவன் தன்னை எந்தப் பணிக்காக அழைத்தாரோ அந்தப் பணியைச் செய்வதையே தனது மகிழ்ச்சியாகவும், அர்ப்பணிப்பாகவும் கொண்டு செயற்படுவதைக் காண்கிறோம். தேவ அழைப்பைப் பெற்று புற ஜாதியார் மத்தியில் பணியாற்றிய பவுல், இப்போ பதினாலு வருஷம் சென்று அப்போஸ்தலரைச் சந்திக்க வந்தபோதும், அவர்களைப் பார்த்து, அவர்களைப்போலவே தானும் பணியாற்ற வேண்டும் என்று விரும்பவில்லை. தேவன் தனக்குத் தந்த அழைப்பை நிறைவேற்றுவதையே தன் ஒரே வாஞ்சையாகக் கொண்டிருந்தார்.\r\n\r\nஅன்பானவர்களே, இன்றும் தேவ அழைப்பைப் பெற்றுக்கொண்டோம், தேவ பணியைச் செய்கிறோம் என்று சொல்லுகின்ற பலர், நடுவழியில் நிலை தடுமாறிப் போவதையும், அழைப்பை மறந்து தங்கள் சொந்த ஆசைகளுக்கு இடங்கொடுத்து, வழிமாறிப் போவதையும் நாம் காண்கிறோம். தேவன் நம்மை அவர் பணிக்காக அழைத்தது உண்மையானால், அவர் நம்மிடம் எதை எதிர்பார்க்கிறாரோ அதை நாம் நிறைவேற்றுவதே சரியான ஊழியமாக இருக்க முடியும். நாம் விரும்பினதைச் செய்துவிட்டு, “ஆண்டவரே நீர் அதை ஆசீர்வதித்து, இந்த ஊழியத்தை வளரச்செய்யும்” என்று முறையிடமுடியாது. நமது அழைப்பில் நாம் தெளிவாக உறுதியாக இருக்கிறோமா? “இயேசுகிறிஸ்துவின் ஊழியக்காரனும், அப்போஸ்தலனாகும்படி அழைக்கப்பட்டவனும், தேவனுடைய சுவிசேஷத்துக்காகப் பிரித்தெடுக்கப்பட்டவனுமாகிய பவுல்” தனக்கான ஒரு அங்கீகாரத்தை தேடவில்லை. பதிலுக்கு, தான் அப்போஸ்தலனாவதற்கு தகுதி அற்றவன் என்பதை அறிக்கை செய்வதைக் காண்கிறோம். நமக்குள் இந்த தாழ்மையான மனப்பான்மை உண்டா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என்னை அழைத்த தேவனே, உமது அழைப்பில் நான் தெளிவுள்ளவனாக இருக்கவும் தாழ்மையான மனப்பான்மையை உடையவனாயிருக்கவும் எனக்குக் கற்றுத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}