{
  "uniqueid": "085601_7bfdf219",
  "date": "",
  "title": "அழிக்காமல் ஆக்கினான்!",
  "key_verse": "48_1:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலா. 1:11-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "முன்னே நம்மைத் துன்பப்படுத்தினவனே, தான் அழிக்கத் தேடின விசுவாசத்தை இப்பொழுது பிரசங்கிக்கிறான் (கலா.1:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்றைக்கு, தேவையற்ற பொருட்கள் என்று நாம் வீசி எறிபவற்றிலிருந்து அழகான கைவேலைகளைச் செய்து கடைகளிலே அதிகூடிய விலைக்கு விற்பனை செய்வதைக் காணலாம். அதேவேளை நமக்கு அதிமுக்கியமான இரட்சிப்பு, ஒழுக்கம், உண்மைத்துவம் எல்லாமே தேவையற்றதாகி மதிப்பற்று வீசியெறியப்படுவதையும் காண்கிறோம். பவுலும் தனது வாழ்விலே, கிறிஸ்துவை அவரது மீட்பை அறியாதவராக, யூத மார்க்கத்தில் ஊறிப்போய், கிறிஸ்துவைப் பின்பற்றுபவர்களை அழித்து, துன்புறுத்தி. எதுவெல்லாம் தனக்குச் சரியெனப்பட்டதோ அதையெல்லாம் செய்து வெற்றிவாகை சூடினவராக பெருமையோடு வாழ்ந்துகொண்டிருந்தார். அதே சிந்தையோடு தமஸ்குவுக்கு போகும்வேளையில், ஆண்டவர் இயேசு அவர் வாழ்வில் இடைப்பட்டு, “நீயோ என்னைத் துன்பப்படுத்துகிறாய். நீ துன்பப்படுத்தும் இயேசு நானே” என்று சொன்னபோது, பவுல் முதற்தடவையாக தனது வாழ்வில் தடுமாறிப்போனான்.\r\n\r\n“புறஜாதியருக்குச் சுவிசேஷத்தை அறிவிக்கும்படி ஆண்டவர் என்னைத் தெரிந்து கொண்டார். நான் யாரிடத்திலும் கற்றறியவில்லை, எல்லாவற்றையும் ஆண்டவரே எனக்குத் தெளிவுற விளங்கச்செய்தார். அதையே நான் சுவிசேஷமாய் அறிவிக்கிறேன்” என்று பவுல் உறுதியோடு சொன்னார். பவுல் தனது அறியாமையினாலே அழித்து வந்ததை இப்போது ஆக்குவதற்குத் தீவிரிப்பதைக் காண்கிறோம். முன்னே தான் அழிக்க தேடின விசுவாசத்தை இப்போது புறஜாதியார் முதற்கொண்டு எல்லோருக்கும் பிரசங்கிக்கத் தொடங்கினதைக் காண்கிறோம். ஆண்டவரின் தொடுகையானது ஒரு மனிதனை முற்றிலுமாக மாற்ற வல்லமையுள்ளது என்பதை நாம் பலருடைய வாழ்வின் உதாரணங்களிலிருந்து கண்டுகொள்ளலாம்.\r\n\r\nஅருமையானவர்களே, இன்றும்கூட பவுலைப்போல சில பழைய கலாச் சாரங்களில் ஊறினவர்களாக, சபைக்குள்ளே இருந்து, வருடாவருடம் அதே நிகழ்வுகளை எவ்வளவு செலவானாலும், அதிலே எந்தப் பிரயோஜனம் இல்லாவிட்டாலும், அவற்றைச் செய்தேயாகவேண்டும் என்று வாதிடுவோர் அநேகர் உண்டு. இவர்கள் தங்களைச் சபையின் தூணாகவும் நினைத்துக்கொள்வார்கள். ஒருமுறை ஒரு ஊழியர், “நீங்கள் உங்கள் சபைகளில் தூணாக இருக்க வேண்டும் என்று என்றைக்கும் வாஞ்சிக்காதீர்கள். ஏனெனில் தூண்கள் வளர மாட்டாது. எனவே நீங்கள் சபைக்குள்ளே கிறிஸ்துவுக்குள் அன்றாடம் வளரு கிறவர்களாக இருக்கப் பிரயாசப்படுங்கள்” என்றார். இது எத்தனை உண்மை!\r\n\r\nநான் அப்போஸ்தலர் எல்லாரிலும் சிறியவனாயிருக்கிறேன், தேவனுடைய சபையை துன்பப்படுத்தினதினாலே அப்போஸ்தலனென்று பேர்பெறுவதற்கு பாத்திரனல்ல (1கொரி. 15:9)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, தேவபணியை முடக்குவதற்கு அல்ல; ஆக்குவதற்காகவே நான் தெரிந்து கொள்ளப்பட்டேன் என்பதை இன்று எனக்கு உணர்த்தினீர். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}