{
  "uniqueid": "085604_4abe61de",
  "date": "",
  "title": "சத்தியத்தை விட்டோடலாமா?",
  "key_verse": "48_1:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலா:1:6-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் இன்னும் மனுஷரைப் பிரியப்படுத்துகிறவனாயிருந்தால் நான் கிறிஸ்துவின் ஊழியக்காரனல்லவே (கலா.1:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஜெபத்திலே தரித்திருந்து இன்றைக்கு உங்களுக்காக தேவன் தந்த வார்த்தைகளை உங்கள் மத்தியில் சொல்லுகிறேன்” என்று பிரசங்கத்தை ஆரம்பித்தார் பிரசங்கியார். கூட்டம் முடிந்ததும் சிலர் அவரைச் சந்தித்து, “நேற்று இன்னுமொரு இடத்திலும் இதையே பிரசங்கித்தீர்கள். அங்கே வந்திருந்தோம்” என்றனர். அதற்கு அவர், “ஓ! அப்படியானால் வேறு பிரசங்கத்தை இன்று செய்திருப்பேனே” என்றார். அப்படியானால், மக்களைப் பிரியப்படுத்தவா அவர் ஆரம்பத்தில் அப்படிச் சொன்னார்?\r\n\r\nகிறிஸ்துவின் சுவிசேஷத்தைவிட்டு கலாத்தியர் திரும்பியதைக் குறித்துப் பவுல் இங்கே அவர்களை எச்சரிக்கிறார். சுவிசேஷம் ஒன்றுதான், அதை விடுத்து மக்களைப் பிரியப்படுத்தும் செய்திகளும், மக்களைத் தம் பக்கம் இழுக்கும் பிரசங்கங்களையும் குறித்து எச்சரிக்கையாய் இருக்கவேண்டும் என்பதை கலாத்தியருக்கு எச்சரிப்பாக பவுல் எழுதுகிறார். மனுஷரைப் பிரியப்படுத்துவற்குப் போதிக்கும் ஒருவன், ஒருபோதும் தேவனுக்கு உண்மையான ஊழியனாய் இருக்கமுடியாது என்று சுட்டிக்காட்டுகிறார். இன்று மனுஷருக்கு ஏற்றபடி, மனுஷரைப் பிரியப்படுத்துகின்றதான, சத்தியத்துக்கு முற்றிலும் புறம்பான உபதேசங்கள் அதிகமாக முளைத்தெழும்புவதைக் காண்கிறோம். சத்தியத்தைச் சத்தியமாய்ப் பிரசங்கிக்காதவன், அவன் ஒரு தூதனாக இருந்தால்கூட, அவன் சபிக்கப்பட்டவன் என்பது கலாத்தியருக்குப் பவுல் கொடுக்கும் ஒரு கடுமையான எச்சரிப்பு. இது இன்று நமக்கும் பொருந்தும்.\r\n\r\nபாடுகளும் கஷ்டங்களும் இல்லாத ஆசீர்வாதமான வாழ்வுக்குள் தேவன் நம்மை நடத்த வல்லவர் என்றதான செழிப்பு உபதேசங்கள் உலாவருகின்ற ஒரு காலகட்டத்துக்குள் வாழ்ந்துகொண்டிருக்கும் நமக்கும், பவுலின் எச்சரிப்பானது முக்கியமான ஒன்றாகும். இன்று செழிப்பு உபதேசங்களைப் பின்பற்றி சபையை விட்டு ஓடுகின்ற விசுவாசிகளைக் காண்கிறோம். சத்திய வார்த்தைகளைப் பின்பற்றி, தேவசத்தியத்தின் வழிநடந்து, வழி தப்பிபோகிறவர்களுக்கு நல்ல வழிகாட்டிகளாக நாம் இருக்கவேண்டாமா! அதைவிட்டு, சத்தியத்தை விட்டோடி இவ்வுலக வழக்கத்தின்படி நடக்க நமக்கு ஆதரவாக இருக்கும் உபதேசங்களை நாடித் தேடுகிறோமா? பாடனுபவிக்கப் பின்நின்று உல்லாசமாய் வாழ முன்நிற்பது நமக்குநாமே குழிதோண்டுவதற்குச் சமம். சத்தியத்திற்குச் செவிகொடுத்து வாழ நம்மை அர்ப்பணிப்போம். நமக்கு ஏற்ற வார்த்தைகளைத் தேடாமல் சத்தியத்துக்குக் கீழ்ப்படிவோம். சத்தியத்தைப் புரட்டிப்போடும் சபிக்கப்பட்டவர்களின் வார்த்தைகளைப் புறந்தள்ளுவோமாக.\r\n\r\nசத்தியத்தை அறிவீர்கள்; சத்தியம் உங்களை விடுதலையாக்கும் (யோ. 8:32)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சத்தியமான தேவனே, மனிதர்களை பிரியப்படுத்தும் வாழ்வையோ அல்லது ஊழியத்தை செய்யாமல் உம்மை பிரியப்படுத்துகிறவனாக காணப்பட எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}