{
  "uniqueid": "085606_311cf078",
  "date": "",
  "title": "தேவன் நியமித்த பணி",
  "key_verse": "48_1:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலா:1:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மனுஷராலுமல்ல, மனுஷன் மூலமாயுமல்ல, இயேசு கிறிஸ்துவினாலும், அவரை மரித்தோரிலிருந்தெழுப்பின பிதாவாகிய தேவனாலும், …பவுலாகிய நானும். (கலா.1:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மருத்துவமனை உணவுவிடுதியில் பணியாற்றுகின்ற ஒரு ஊழியர், விசாரணையின்போது தன் மேலதிகாரிக்குச் சொன்னதாவது, “இந்த மருத்துவமனையில் நோயாளருக்கான பணியில், தாதிக்கு மாத்திரம் அல்ல; உணவு விடுதியில் பணியாற்றும் எனக்கும் பங்குண்டு. உணவு உண்ட தட்டைச் சரிவர துப்பரவு செய்யாமல் அதன் மூலமாக இன்னொருவர் வியாதிப்பட்டால் அதற்கு நானே ஆண்டவருக்குக் கணக்குக் கொடுக்கவேண்டும். காரணம், இப்பணியை நான் இந்த மருத்துவமனைக்கல்ல; ஆண்டவருக்கே செய்கிறேன்” என்றார்.\r\n\r\nஇங்கே பவுலும் தனது அழைப்பைக் குறித்து சொல்லும்போது, மனுஷராலுமல்ல, மனுஷன் மூலமாயுமல்ல, கர்த்தராலேயே தான் அப்போஸ்தலப் பணிக்கு நியமிக்கப்பட்டதாக ஆணித்தரமாக எடுத்துரைப்பதைக் காண்கிறோம். இது கர்த்தர் தாமாகவே தனக்குத் தந்துள்ள உன்னதமான பணி என்றதான ஒரு உறுதி பவுலின் மனதில் ஆழமாகப் பதிந்திருந்ததால், இறுதிவரை அவர் கிறிஸ்துவின் பணியை கிறிஸ்துவின் விருப்பத்திற்கேற்ப நிறைவேற்றி முடித்தார் என்பதில் சந்தேகமே இல்லை. நமது கரங்களில் தேவன் கொடுக்கும் ஒவ்வொரு பொறுப்பையும் குறித்ததான நமது மனப்பாங்கும் இவ்வண்ணமே இருக்க வேண்டும்.\r\n\r\nஇவ்வுலகத்தைக் குறித்துப் பவுல் சொல்லும்போது, “இப்பொல்லாத பிரபஞ்சம்” என்கிறார். அதிலிருந்து நம்மை விடுவிக்கும்படிக்கே, தேவனுடைய சித்தத்திற்கு அமைய கிறிஸ்து நமக்காகத் தம்மை ஒப்புக்கொடுத்தார். இப்பொல்லாத பிரபஞ்சத்திலிருந்து கிறிஸ்து நமக்கு மீட்பைத் தந்துள்ளார். ஆனால், அதை உணராதவர்களாய் வாழும் மக்களை அந்த உணர்வுக்குள் வழிநடத்துவதே தேவன் நமது கைகளில் கொடுத்துள்ள உன்னதமான பணியாகும். அப்பணியை நாம் கிறிஸ்துவின் விருப்பத்திற்கேற்ப செய்துமுடிக்கவேண்டும். கிறிஸ்துவானவர் இவ்வுலகில் தம் பணியை முடித்து விண்ணிற்குப் போகும்போது, நமக்குத் தந்து சென்ற பணி உலகெங்கும் சென்று மக்களைச் சீடராக்குங்கள் என்பதே.\r\n\r\nஅன்பானவர்களே, தேவபணியை நாம் செய்யும்போது, நமக்குப் பெருமை, பணம், வசதிகள் என்று பல கிடைக்கலாம். அப்போது நமது மனப்பான்மையும் மாற்றமடைவதை உணர்ந்திருக்கிறோமா? இது வேண்டாம். தேவன் தருகின்ற பணியை தேவனுக்கு மகிமையாகவே செய்வோம்.\r\n\r\nஎதைச் செய்தாலும், அதை மனுஷர்களுக்கென்று செய்யாமல், கர்த்தருக்கென்றே மனப்பூர்வமாய்ச் செய்யுங்கள் (கொலோ. 3:24)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் எனது கரங்களில் தந்துள்ள தேவபணியை நான் கண்டறிய எனக்கு உதவியருளும். அதை சரியான நோக்கத்துடன் அதை உமது நாம மகிமைகென்று முன்னெடுக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}