{
  "uniqueid": "20200528085617_6f2d3fc1",
  "date": "2020-05-28",
  "title": "ஒப்பான இரண்டாம் கற்பனை!",
  "key_verse": "40_22:39",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 5:21-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உன்னிடத்தில் நீ அன்புகூருவதுபோலப் பிறனிடத்திலும் அன்புகூருவாயாக” (மத்தேயு 22:39)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான் யாருக்கும் கணக்குக் கொடுக்கவேண்டிய அவசியமில்லை; ஆண்டவருக்குக் கொடுத்தால் போதும்” “எனக்கு அடுத்தவனைப்பற்றிய கவலை இல்லை. ஆண்டவருக்கு முன் சரியாய் நடந்தால் போதும்” இப்படியெல்லாம் நாமும் சொல்லியிருக்கிறோம்; மற்றவர்கள் சொல்லக்கேட்டும் இருக்கிறோம். ஒன்றை நாம் சிந்திக்கவேண்டும். ஆண்டவர், நான், பிறன், இந்த மூன்றையும் பிரித்துப்பார்க்க முடியாது. பிரித்துப் பார்ப்பதனால்தான் நமது குடும்ப சமுதாய உறவுகளுக்குள் பல பிரச்சனைகள் எழுந்து நம்மை ஆட்டிப்படைக்கின்றன. ஆகவே நமக்கிருக்கும் பலவித சங்கடமான நிலைமைகளை இந்தக் கண்ணோட்டத்தில் வைத்துச் சிந்தித்துப் பார்ப்போமாக.\r\n\r\nதேவனிடத்தில் அன்புகூர்ந்து அவருக்குக் காணிக்கை செலுத்தப் போகும்போது நாம் செய்யவேண்டிய ஒரு காரியத்தை வேதத்தில் காண்கிறோம். நீ உண்மையாகவே தேவனை நேசித்து காணிக்கை செலுத்த வரும்போது, “உன் பேரில் உன் சகோதரனுக்குக் குறையுண்டென்று அங்கே நினைவுகூர்ந்தால்”, அதாவது, உனக்கு மனஸ்தாபம் இல்லையானாலும், உன் சகோதரனுக்கு உன்னில் மனஸ்தாபம் இருப்பதை காணிக்கை செலுத்த வரும்போது நினைவு கூர்ந்தால்கூட காணிக்கை செலுத்தாமல் முதலிலே சகோதரனோடு ஒப்புரவாக வேண்டியது அவசியம் என்று ஆண்டவர் கற்றுத்தந்துள்ளார். அப்படி நாம் ஒப்புரவாகும்போதுதான் தேவனிடத்தில் நாம் வைத்திருக்கும் அன்பு வெளிப்படுகிறது. அன்பற்ற காணிக்கைகளைத் தேவன் ஏற்றுக்கொள்ள மாட்டார்.\r\n\r\nகற்பனைகள் கொடுக்கப்பட்டது, நாம் அதன்படி வாழ்ந்து தேவனைப் பிரியப்படுத்தி நீதிமான்கள் ஆவதற்கல்ல; தேவனைப் பிரியப்படுத்தி நீதிமான்களாக நம்மால் முடியாது. மாறாக, நாம் நீதிமான்களாக்கப்பட்டதினாலேதான் நாம் தேவனிடத்தில் அன்புகூருகிறோம். விடுவிக்கப்படாதவனுக்குக் கற்பனைகள் ஒரு அடிமைத்தன நுகத்தைப்போலிருக்கும். விடுவிக்கப்பட்டவனுக்கோ இது அன்பின் வாழ்வாக இருக்கும். ஆண்டவரோடுள்ள உறவிலே நாம் சரியாக வளருவோமானால் சமூக உறவுகள் தாமாகவே சரியாகிவிடும். சகோதரனைப் பகைத்துக்கொண்டு நான் தேவனுடைய பிள்ளையென்று சொன்னால், நாம் தேவனையே பரிகாசம் பண்ணுகிறவர்களாக இருப்போம். நமது சக உறவுகளிலுள்ள உடைவுகளை விரிசல்களை இனங்கண்டு, அவற்றை கர்த்தருடைய சமுகத்திற்குக் கொண்டுவருவோமாக. நமது வாழ்வு தேவனுக்குள்ளாக மாற்றமடைய கர்த்தர் தாமே உதவி செய்வாராக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, உம்மிடத்திலும் பிறனிடத்திலும் அன்புகூரவேண்டும் என்பதற்காக நீர் தந்த கற்பனைகளின்படி நடக்க உமதருள் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}