{
  "uniqueid": "20250412073010_7fffffff",
  "date": "2025-04-12",
  "title": "முதற்படி!",
  "key_verse": "5_30:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "உபாகமம் 30:15-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இதோ, ஜீவனையும் நன்மையையும், மரணத்தையும் தீமையையும் இன்று உனக்கு முன்னே வைத்தேன் (உபாகமம் 30:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எந்தவொரு விஷயமானாலும் அதன் ஆரம்பத்தை சரியாகப் புரிந்துகொண்டு விட்டால் அதனை ஜெயிப்பது இலகு. “அப்பொழுது தேவன் தாம் உண்டாக்கின எல்லாவற்றையும் பார்த்தார், அது மிகவும் நன்றாயிருந்தது” (ஆதி.1:31). அப்படியானால் தீமை எங்கே ஆரம்பித்தது? இதற்குரிய பதிலை நாம் நன்கு அறிந்திருந்தாலும், இன்றும் அதே முதற்படியிலேயேதான் தடுக்கி விழுகிறோம். அந்த முதற்படி எது? – சுயதெரிந்தெடுப்பு.\r\n\r\nஏறத்தாழ நூற்றுக்கும் மேற்பட்ட ஆண்டுகளுக்கு முன்பதாக ராபர்ட் பிரவுனிங் என்பவர், “இந்த உலகம் ஒரு வியாபார ஸ்தலமாக, பயங்கரமான தெரிந்தெடுப்புகளால் ஆக்கப்பட்டிருக்கிறது” என்று சத்தமிட்டுச் சொன்னாராம். ஒரு மனிதன் ஒருநாளைக்கு சராசரியாக முந்நூறு தெரிந்தெடுப்புகளைச் செய்யக்கூடும் என்று சொல்லப்படுகிறது. “அதுவா – இதுவா?” என்று இரண்டுக்கும் மேற்பட்டவைகள் நமக்கு முன்பதாக வைக்கப்படும்போதே நாம் எதையாவது ஒன்றைத் தெரிந்தெடுக்கவேண்டியது அவசியமாகிறது. ஆதாமுக்கு ஒரேயொரு ஏவாள்தான் இருந்தாள், ஆனால், இன்று ஏராளமான பெண்களில் யாரைத் தெரிவு செய்வது என்று பல வாலிபர்கள் கேட்பதுண்டு. தெரிந்தெடுப்பு என்ற விஷயம் படைப்பில் முதல் மனிதனுக்குள் இருக்கவில்லை. ஏனெனில் நன்மையா? தீமையா? என்று தெரிந்தெடுக்க அவசியமில்லாதவாறு தேவனுடைய நன்மையின் சாயலில்தான் மனிதன் படைக்கப்பட்டான். ஆக, தேவனுடைய கட்டளையா? அல்லது சாத்தானின் வஞ்சக வார்த்தையா? என்று எப்போது முதல் மனிதன் சந்தேகங்கொண்டு, தனக்கு எது நல்லது என்று தானே தெரிவுசெய்யத் துணிந்து தேவகட்டளையை மீறினானோ, அந்தக்கணமே “தெரிந்தெடுப்பு” என்ற பொறிக்குள் மனிதன் அகப்பட்டுக் கொண்டான். அதுதான் இன்றும் தொடருகிறது. அதற்காக தேவன் நம்மைக் கைவிடவில்லை. நன்மை எது? தீமை எது? ஆகிய இவ்விரண்டினதும் விளைவுகள் என்ன? எதைத் தெரிந்தெடுத்தால் நமக்கு வாழ்வு என்பதையெல்லாம் பரிசுத்த வேதாகமத்தில் நமக்குக் கற்றுத்தந்துவிட்டார்.\r\n\r\nவிழுந்துபோன இந்த உலகிலே நன்மை – தீமை, வாழ்வு – மரணம், தேவ பிரியம் – உலக பிரியம் என்று ஏராளமான தெரிவுகள் உண்டு. பல விஷயங்கள் உலகப் பார்வையில் நன்மைபோலத் தெரியலாம்; ஆனால், தேவனுடைய பார்வையில் எப்படியிருக்கிறது என்பதே காரியம். பலரும் தங்கள் தெரிந்தெடுப்பினால் என்னவானார்கள் என்று நமக்கு முன்னே பல சாட்சிகள் உண்டு. யாவுக்கும் மேலாக நமது ஆண்டவராகிய இயேசு உலகில் வாழ்ந்திருந்தபோது, எதைத் தெரிந்துகொண்டார், எப்படி வெற்றி சிறந்தார் என்பதுவும் தரப்பட்டுள்ளது. வேத வாக்கியங்கள் வாழ்வுக்குரிய வழிகளை வகுத்துத் தந்தும் நாம் இன்னமும் “சுய தெரிந்தெடுப்பு” என்ற அந்த முதற்படியில் தடுமாறுவது ஏன்? நமது சுயதெரிந்தெடுப்பு எதை நோக்கி நம்மை இட்டுச் செல்கின்றது?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமக்குப் பிரியமானதை நான் செய்யவும் எனது சுய தெரிந் தெடுப்பில் தடுமாறாதபடிக்கு உம் வார்த்தையின்படி வாழவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}