{
  "uniqueid": "20200526085628_0202006a",
  "date": "2020-05-26",
  "title": "நீ கிறிஸ்துவினுடையவனா?",
  "key_verse": "43_2:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1யோவான் 2:3-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவரை அறிந்திருக்கிறேனென்று சொல்லியும், அவருடைய கற்பனைகளைக் கைக்கொள்ளாதவன் பொய்யனாயிருக்கிறான். அவனுக்குள் சத்தியமில்லை” (1யோவான் 2:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் கிறிஸ்தவர்கள் என்பதற்கும், தேவனுடைய கற்பனைகளுக்கும், நமது வாழ்வு முறைகளுக்கும் நெருங்கிய சம்பந்தம் உண்டு. ஒரு கிறிஸ்தவனை உலகம் மிகவும் கவனமாகக் கண்காணிக்கிறது; அல்லது தெரிந்தோ தெரியாமலோ அவனிடம் எதையோ எதிர்பார்க்கிறது என்பதையும் மறுக்க முடியாது. அவன் பொய் சொல்லமாட்டான், அவன் கிறிஸ்தவன்; அவன் துரோகம் செய்யமாட்டான், அவன் கிறிஸ்தவன் என்றெல்லாம் பேசக் கேட்டிருக்கிறோம். பாவத்திற்கு அடிமைப்பட்டிருக்கும் உலகமே நம்மிடம் ஒழுக்கமுள்ள பண்புள்ள வாழ்வை எதிர்பார்க்குமானால், நமது வாழ்வு முறையைக் குறித்து நமக்கு இருக்கவேண்டிய பொறுப்பு எவ்வளவு பெரிது என்பதைக் குறித்து நமக்கு ஏன் அக்கறை இல்லை?\r\n\r\nநாம் கிறிஸ்துவினுடையவர்கள் என்று எதினால் அறியப்படுகிறோம்? ஒன்று, அவருடைய கற்பனைகளின்படி செய்தல்; மற்றது, அதன்படியே வாழுதல். அவ்வளவுதான். “இயேசுகிறிஸ்துவின் நாமத்தின்மேல் விசுவாசமாயிருந்து, அவர் நமக்குக் கட்டளையிட்டபடி ஒருவரிலொருவர் அன்பாயிருக்கவேண்டுமென்பதே அவருடைய கற்பனையாயிருக்கிறது” (1யோவா.3:23) மெய்க் கிறிஸ்தவனுடைய விசுவாசம் என்பது அன்பின் வெளிப்பாடாயிருக்கிறது. ஏன் தெரியுமா? தேவன் கற்பனைகளைக் கொடூர நினைவோடு கொடுக்கவில்லை. அன்பின் நிமித்தமே கொடுத்தார். தமது மக்கள் ஒழுக்க நெறியோடு வாழ்ந்து, தமது அன்பின் மேன்மையை உலகுக்கு வெளிப்படுத்தவேண்டும் என்றே கொடுத்தார். மக்களும் கட்டாயத்தின் பேரிலோ, பயத்தின் நிமித்தமாகவோ, ஆசீர்வாதம் கிடைக்கும் என்பதினாலோ அல்ல; முழு இருதயத்தோடும், முழு உள்ளத்தோடும் தம்மில் அன்பு கூர்ந்து, அதன் நிமித்தமே தமக்குக் கீழ்ப்படியவேண்டும் என்றே தேவன் விரும்புகிறார். “அவருடைய வசனத்தைக் கைக்கொள்ளுகிறவனிடத்தில் தேவ அன்பு பூரணப்பட்டிருக்கும்”. “நான் என் பிதாவின் கற்பனைகளைக் கைக்கொண்டு அவருடைய அன்பிலே நிலைத்திருக்கிறதுபோல…” (யோவா.15:10) இதையே ஆண்டவர் நமது வாழ்விலும் எதிர்பார்க்கிறார்.\r\n\r\nதேவபிள்ளையே, அந்த அன்பின் கற்பனைகளை நாம் நேசிக்கிறோமா? அதில் பொதிந்திருக்கும் அன்பு, ஒழுக்கம், நற்பண்பு, நம்மிடம் வெளிப்படுகிறதா? நாம் கிறிஸ்தவர்கள் என்று சொல்லியும், கிறிஸ்து விரும்புகிறது நமது வாழ்வில் இல்லையானால், பொய்யர்கள் ஆகிவிடுவோம். இதை வாசித்துவிட்டுக் கடந்து செல்லாமல், நமது வாழ்வைக் குறித்துச் சிந்திப்போமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, உமது அன்பின் கற்பனைகளுக்கு அன்பாய் கீழ்ப்படிந்து, அடியேன் உமது பிள்ளை என்பதை வாழ்வில் வெளிப்படுத்த உதவி செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}