{
  "uniqueid": "20200523085636_008619c1",
  "date": "2020-05-23",
  "title": "என் சிலுவை!",
  "key_verse": "41_8:34",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 8:31-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“….தன் சிலுவையை எடுத்துக்கொண்டு…” (மாற்கு 8:34)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துதாமே சிலுவை சுமந்துவிட்டார்; நான் ஏன் சுமக்கவேண்டும் என்று சிலர் கேட்பதுண்டு. பிரியமானவனே, கிறிஸ்து சுமந்த சிலுவையை யாருமே சுமக்க முடியாது; அவரும் இன்னொருதரம் அதைச் சுமக்கத் தேவையுமில்லை. ஆண்டவர் தாம் உலகிற்கு வந்த நோக்கத்தை நிறைவேற்றி, பரத்துக்கு ஏறி, பிதாவின் வலது பாரிசத்தில் வீற்றிருக்கிறார். அங்கு அவர் களைத்துப் போய் உட்காரவில்லை. வெற்றி வேந்தனாக வீற்றிருக்கிறார். அவர் சிலுவையிலே செய்து முடித்ததை நாம் சுதந்தரிக்கும் வரை காத்திருக்கிறார்.\r\n\r\nசிலுவை என்பது நிந்தையை, அவமானத்தைக் குறிக்கிறது. அது மரணத்தைச் சுட்டிக்காட்டுகிறது என்பது சத்தியம். இந்த நிந்தையையும் அவமானத்தையும் மரணத்தையும் பற்றிப் பேச பேதுருவுக்கு விருப்பமில்லை. இயேசு தமது மரணத்தைப் பற்றிக் கூறியபோது, பேதுருவால் அதை ஏற்றுக்கொள்ள முடியவில்லை. இப்படிப் பேசவேண்டாம் என்று பேதுரு இயேசுவை இரகசியமாகக் கடிந்துகொண்டார். ஆனால் “அப்பாலே போ சாத்தானே” என்று பேதுருவைக் கடிந்துகொண்ட இயேசு, தம்மைப் பின்பற்ற விரும்புகிறவன் தன் சிலுவையைச் சுமந்துக்கொண்டு தம்மைப் பின்பற்றி வரக்கடவன் என்றார். ஆனால் பாருங்கள், இயேசு இவ்வார்த்தைகளைக் கூறியபோது அவர் தமது சிலுவையை இன்னமும் சுமந்திருக்கவில்லை. ஆனால் தாம் சுமக்கவேண்டிய சிலுவையை அவர் அறிந்திருந்தார். தம்மைப் பின்பற்றுகிறவர்களும் தமது நிமித்தம், நிந்தைகளையும் அவமானங்களையும் ஏன் மரணத்தையும்கூட சந்திக்க நேரிடும்; அதை ஏற்றுக்கொள்ள விரும்புகிறவன் தம்மைப் பின்பற்றலாம் என்பதையே ஆண்டவர் பேதுருவுக்கு உணர்த்தினார். ஏன் தெரியுமா? உலகமும் பாவமும் நமக்கு இன்பத்தைத் தரலாம். அதன் முடிவோ துன்பம் தான். தேவனுக்குரியவைகளை இந்த உலகம் வெறுக்கிறது. மாம்சத்திற்கு எதிரான எந்தவொரு காரியத்தையும் உலகம் அருவருக்கிறது. அப்படியிருக்க பாவத்தை வெறுத்து, மாம்ச கிரியைகளை அருவருத்து, கிறிஸ்துவினுடைய வழியில் நடக்கும் ஒருவனை இந்த உலகம் நிம்மதியாக இருக்கவிடுமா?\r\n\r\nதேவபிள்ளையே, கிறிஸ்துவின் வழியில் உனக்குத் துன்பமும் பாடுகளுமா? கலங்காதே. நீ பாக்கியவான். நீ சுமப்பது துன்பமல்ல; அது கிறிஸ்துவுக்குள்ளான சிலுவை. அதன் முடிவு மரணமாகத் தெரியலாம். ஆனால் அது முடிவல்ல; அது உயிர்த்தெழுதலுக்கும் நித்திய வாழ்வுக்குமான ஆரம்பம். இது மாய்மால வார்த்தை அல்ல. சத்தியம்! நீ உன் சிலுவையைச் சுமப்பாயா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “எனக்காக சிலுவை சுமந்தவரே, உம் வழியில் நடக்க என்னை ஒப்புவிக்கிறேன். உமது நிமித்தம் நிந்தைகள் பாடுகள் வந்தாலும் அந்த சிலுவையைச் சுமந்து உம்மைப் பின்பற்ற எனக்குப் பெலன் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}