{
  "uniqueid": "20200520085644_7fffffff",
  "date": "2020-05-20",
  "title": "இழப்பவனே பெற்றுக்கொள்வான்!",
  "key_verse": "40_10:39",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 10:24-39"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தன் ஜீவனைக் காக்கிறவன் அதை இழந்துபோவான்; என்னிமித்தம் தன் ஜீவனை இழந்துபோகிறவன் அதைக் காப்பான்” (மத்தேயு 10:39)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன் ஜீவனை இழப்பவன் அதை எந்த அளவில் காத்துக்கொள்வான் தெரியுமா? “அதை அவன் நித்திய ஜீவகாலமாய்க் காத்துக்கொள்வான்” (யோவா.12:25). இப்போ நாம் எதைத் தெரிந்தெடுப்போம்? வெகு சீக்கிரத்தில் அழிந்துபோகின்ற இந்த கொஞ்சகால வாழ்வின் சந்தோஷங்களா? நித்திய ஜீவகால மகிழ்ச்சியா? நமது தெரிந்தெடுப்புதான் என்ன? நமது தெரிந்தெடுப்புதான் நமது வாழ்வு முறையை நிர்ணயிக்கும்.\r\n\r\n“தன் ஜீவனை சிநேகிக்கிறவன் அதை இழந்துபோவான்”. இதற்கு செல்வின் ஹியூஸ் அவர்கள் தந்துள்ள விளக்கத்தை அப்படியே தருகிறேன். “உன் விருப்பங்களை நிறைவேற்றுவதில் மட்டும் உன் கருத்தைச் செலுத்துவாயானால், உன் வாழ்க்கை சிதறிப்போகும். தங்களைத் தவிர வேறு யாரையுமோ எந்த இலட்சியத்தையுமோ மையமாகக் கொள்ளக்கூடாமல், தங்கள் வழியையே எல்லாவற்றிலும் கொண்டு செலுத்த விரும்புகிறவர்கள் இறுதியில் அனைத்தையும் இழந்து, பிச்சைக்காரனைப்போல தோல்வியடைந்து நிற்பர். தேவனுடைய திட்டங்கள் நோக்கங்கள் இவற்றை நிறைவேற்றுவதில் உன் வாழ்க்கையை இழந்து விடு. உன் வாழ்க்கையின் உண்மை அர்த்தத்தை அப்போது புரிந்துகொள்ளுவாய்.”\r\n\r\nஉங்களுக்கு ஒரு காரியம் தெரியுமா? “நீ எவ்வளவாய் தேவனுக்குச் சொந்தமாகிறாயோ, அவ்வளவுக்கு நீ உனக்குச் சொந்தமாவாய். உண்மையில் நீ தேவனுடன் பிணைக்கப்பட்டிருந்தால் இந்த உலகை நீ சுதந்திரமாகச் சுற்றிவரலாம். அவரது பாதத்தின்கீழ் உன்னையே தாழ்த்தும்போது வேறு எதன் முன்னரும் யார் முன்னும் நீ நிமிர்ந்து நிற்கமுடியும். சிருஷ்டிகருடன் நீ ஐக்கியப்பட்டிருந்தால் நீயும் சிருஷ்டிக்கவும் நேசிக்கவும் தக்க சிறந்த தன்மையை அடையலாம். அவர் உன்னிடம் விரும்புகிறபடியெல்லாம் இருக்கவும் நீ விடுதலை பெறுவாய். இது சாதாரணமானதல்ல; இயேசுவை மரணத்தினின்று எழுப்பிய வல்லமையுடன் இணைந்து நிற்பது.” இதனையும் ஹியூஸ் அவர்களே எழுதியுள்ளார்கள். எவ்வளவு அற்புதமான உண்மை இது!\r\n\r\nதேவபிள்ளையே, இந்த நாட்களில் தேவன் நம்மை ஆழமாக ஊடுருவிச் செல்ல இடமளிப்போமாக. கற்பாறைகள் போன்ற நமது வாழ்வை புறக்கணித்து விடாமல் தொடர்ந்து தோண்டும்படி ஒப்புவிப்போமாக. ஏனெனில் நம்மைநாமே வெறுப்பதும், தேவசித்தத்தைச் சுமப்பதும் சாதாரண காரியம் அல்ல. கிறிஸ்துவோடு இணைந்து செய்யவேண்டிய காரியமாகும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, என்னை இன்னும் இன்னும் உடையும் ஐயா. எப்படியா வது என் ஆண்டவர் பாதையில் நானும் நடக்கக் கிருபை செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}