{
  "uniqueid": "20200518085650_04bb1ed6",
  "date": "2020-05-18",
  "title": "ஏன்? ஏன்? ஏன்?",
  "key_verse": "5_30:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 30:11-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இதோ, ஜீவனையும் நன்மையையும், மரணத்தையும் தீமையையும் இன்று உனக்கு முன்னே வைத்தேன்” (உபாகமம் 30:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்விலே ஒருதரமாவது, ‘ஏன்’ எனக் கேள்வி கேட்காத ஒரு மனுஷனும் இல்லை. நீங்களும் பலதடவை இக் கேள்வியைக் கேட்டு குழம்பியிருக்கலாம். நாம் விரும்பியபடி, அல்லது நினைத்தபடி எல்லாம் நடந்துவிட்டால், அல்லது நாம் சுகமாக சந்தோஷமாக இருந்தால் இக்கேள்விக்கு இடமிராது. எப்போது காரியங்கள் தலைகீழாக மாற்றமடைகிறதோ, வியாதிகள் தாக்குகின்றதோ, தோல்விகளையும் ஏமாற்றங்களையும் சந்திக்கிறோமோ, அப்போதுதான் “ஏன்?” என்று தடுமாறுகிறோம். ஆனாலும் இப்போதெல்லாம், கஷ்டத்திற்குள்ளும் சந்தோஷமாயிருக்கிறோம், தேவசித்தப்படி நடக்கட்டும் என்றெல்லாம் சொல்லவும் பழகிவிட்டோம்; என்றாலும் அந்தந்த வேளைகளிலே “ஏன்?” என்ற இந்தக் கேள்வி நம் மனதின் ஆழத்திலே வேரூன்றிவிடுகிறது என்பதை மறுக்கமுடியாது.\r\n\r\nஇந்த மனநிலையிலிருந்து கூடுமானவரை வெளியே வரவேண்டும். இல்லையானால் நம்மைக் கொன்றுபோட இந்தக் கேள்வி ஒன்றே போதுமானதாகிவிடும். இக்கேள்வி நமக்குள் எழும்புவதற்கு முக்கிய காரணம், “எனக்கு இப்படி ஆகலாமா?” எனும் சுய பரிதாபமேயாகும். ஆகவே, அதைத் தவிர்த்து, இக் கேள்வியை சற்று வித்தியாசமாக, “இது எப்படி நடந்தது?” என்று இனிமேல் கேட்டுப்பாருங்கள். ஏன் என்ற கேள்விக்கு விடை கிடைக்காவிட்டாலும், “எப்படி” என்ற கேள்விக்கு கட்டாயம் விடை கிடைக்கும். ஏதேன் தோட்டத்திலே, முதலில் எந்தவொரு கேள்விக்கும் இடமிருக்கவில்லை. ஏனெனில், அங்கே பாவம் இல்லை; தெரிந்தெடுப்பு இல்லை; ஆகவே, தோல்வி என்ற மனநிலையும் இல்லை. தேவன் மாத்திரம் இருந்தார். அவரோடுள்ள உறவு, நன்மை சந்தோஷம் யாவும் நிறைவாயிருந்தன. ஆனால் எப்போது நன்மை, தீமை அறியத்தக்க நிலையை மனிதன் வலுக்கட்டாயமாகப் பெற்றுக்கொண்டானோ அப்போது, ‘தெரிந்தெடுப்பு’ என்ற ஒரு நிலைமை உருவானது. அதனால் வெற்றி-தோல்வி, ஆசீர்வாதம்-சாபம், ஜீவன்-மரணம் என்ற இருவேறுப்பட்ட துருவங்களுக் கிடையில்; மனிதன் போராடவேண்டிய நிலை ஏற்பட்டது. இதில் உண்டாகும் தோல்வி மனப்பான்மையே “ஏன்” என்ற கேள்வியை எழுப்புகின்றது.\r\n\r\nதேவபிள்ளையே, இந்த உலகம் உள்ளவரை நன்மை தீமை இருக்கத்தான் செய்யும். உனக்கோ தெரிந்தெடுக்கும் சுதந்திரம் உண்டு. ஆனால் அந்த சுதந்திரத்தை நீ எப்படி உபயோகிக்கிறாய் என்பதே கேள்வி. ஆகவே இனிமேல் ஏன் என்ற கேள்வி எழும்போது, உன்மீது நீயே பரிதாபப்படும் கேள்வியாக அல்ல; நிலைமையை உணர்ந்து அதில் ஜெயம் பெறத்தக்கதாக, “எப்படி” என்ற கேள்வியாக அதை மாற்றிவிடு. விடை கிடைக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, என் வாழ்வின் சம்பவங்களைப் புதிய கண்ணோட்டத்தில் பார்க்க அருள் செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}