{
  "uniqueid": "20200517085652_4980e953",
  "date": "2020-05-17",
  "title": "ஈசாக்கின் ஜெபம்!",
  "key_verse": "1_25:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 25:19-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மலடியாயிருந்த தன் மனைவிக்காக ஈசாக்கு கர்த்தரை நோக்கி வேண்டுதல் செய்தான்” (ஆதியாகமம் 25:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "திருமணமாகி அநேக நாட்களாகப் பிள்ளைகளில்லாதிருந்த தம்பதியினர், ஒருமுறை வானொலிச் செய்தி ஒன்றை கேட்டுக் கொண்டிருந்தனர். “மலடியாக இருந்த தன் மனைவி ரெபெக்காளுக்காக ஈசாக்கு ஜெபித்தார். அதுபோல, புருஷர்களே உங்கள் மனைவிகளுக்காக நீங்களும் ஜெபியுங்கள்” என்று அந்த வானொலி ஊழியர் சொன்னதைக் கேட்ட கணவன் தன் மனைவிக்காக ஜெபிக்க ஆரம்பித்தார். சிறிது காலத்தில் அவர் மனைவி கர்ப்பம் தரித்தாள். அவர்கள் தேவனுக்கு நன்றி கூறினார்கள். இது அத்தம்பதியினரின் உண்மைச் சாட்சி. இன்றும் திருமணமாகி பிள்ளைகள் இல்லாமல் எத்தனையோபேர் கவலையோடு இருக்கிறார்கள். அவர்கள் வைத்தியரை நாடியிருக்கலாம். பலரின் ஆலோசனைகளைக் கேட்டிருக்கலாம். இவர்களுக்கு இன்றைய நாளில் ஈசாக்கு தரும் ஆலோசனை: புருஷர்களே, என்னைப்போல நீங்களும், உங்கள் மனைவிகளுக்காக ஜெபியுங்கள், தேவசித்தம் நிறைவேறும் என்பதே.\r\n\r\nஜெபம் என்பது தேவனுடனான உறவு. குறிப்பிட்டவர்தான் ஜெபிக்க வேண்டும் என்பதல்ல, எவரும் ஜெபிக்கலாம். எல்லாருடைய ஜெபத்தையும் தேவன் கேட்கிறார். குடும்பத்தில், குடும்பத்தலைவர் மட்டுமல்ல, மற்றவர்களும் ஒருவருக்காக ஒருவர் ஜெபிக்கலாம். தேவனுடைய பிள்ளைகள், அவரது வார்த்தைகளுக்குக் கீழ்ப்படிந்து நடக்கும்போது, அவர்கள் கூப்பிடும் வேளையில் தேவன் அவர்கள் ஜெபத்துக்குப் பதில் கொடுக்கிறார். ஆனால், சிலர் என் ஜெபத்தை ஆண்டவர் கேட்கமாட்டார், ஊழியக்காரரின் ஜெபத்தை மாத்திரமே கேட்பார் என்று எண்ணியவர்களாக, ஏதாவது பிரச்சனை வந்ததும் அதனைத் தூக்கிக்கொண்டு அந்த ஊழியர், இந்த ஊழியர் என்று ஓடித் திரிகின்றனர். அவருக்கு எழுதிப்போட்டால் ஜெபித்து பதில் எழுதுவார், இவருக்கு எழுதிப்போட்டால் தீர்க்கதரிசனம் சொல்லுவார் என பறந்தடிப்பது உண்டு. ஊழியர்களிடம் ஜெபத்துக்காகப் போவது தவறு அல்ல. ஆனால், அவர் ஜெபித்தால் மாத்திரமே ஆண்டவர் பதில் கொடுப்பார் என்று எண்ணிப் போவது தவறாகும். தேவன் தம்மை நோக்கிக் கூப்பிடும் யாவருக்கும் செவி கொடுக்கிறார். ஆகவே குடும்பத்திலும் சரி, சபை ஐக்கியத்திலும் சரி, ஒருவர் பாரத்தை ஒருவர் சுமந்து ஒருவருக்காக ஒருவர் ஜெபிக்கக் கற்றுக்கொள்ளுவோம். புருஷர்களே, உங்களுக்குத் துணையாகக் கொடுக்கப்பட்ட உங்கள் மனைவியருக்காக ஜெபிக்க மறவாதீர்கள். குடும்பப் பிரச்சனைகளோடும், பாரங்களோடும் நொந்துபோயிருக்கிறீர்களா? ஈசாக்கைப்போல ஜெபத்தால் ஜெயம் பெறுங்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “எங்கள் எல்லோருடைய கூப்பிடுதலுக்கும் பதில் கொடுக்கும் எங்கள் அன்பின் ஆண்டவரே, ஜெபத்திலே நாங்கள் ஒருவரை ஒருவர் தாங்கிக்கொள்ள எங்களுக்கு உதவி செய்வீராக. ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}