{
  "uniqueid": "20250411073013_48d5410c",
  "date": "2025-04-11",
  "title": "உள்மனப் போராட்டம்!",
  "key_verse": "43_3:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1 யோவான் 3:18-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நம்முடைய இருதயமே நம்மைக் குற்றவாளிகளாகத் தீர்க்குமானால், தேவன் நம்முடைய இருதயத்திலும் பெரியவராயிருந்து சகலத்தையும் அறிந்திருக்கிறார் (1 யோவான் 3:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மாம்சத்தில் பிறந்தவன் ஆவியில் மறுபடியும் பிறக்கவேண்டும் என்பதை வேதாகமம் தீர்க்கமாக உரைத்திருக்கிறது (யோவான் 3:3-8). இந்த மீட்பும் மன மாற்றமும் ஆவிக்குள்ளான ஒரு ஆரம்பம் மாத்திரமே. மனிதனது சில பாவங்கள் உடனடியாக அகன்றுபோனாலும், அவன் முற்றிலும் தூய்மையானவன் அல்ல. அன்றிலிருந்து அவன் சுத்திகரிக்கப்படுகிறான்; ஒரு ஏணியில் ஏறுவது போல ஏறி, சறுக்கினாலும் எழுந்து முன்னேற தூய ஆவியானவர் பெலன் தருகிறார்.\r\n\r\nஒரு காரியம், நாம் எந்த இடத்தில் அதிக பெலவீனராக இருந்தோமோ, அந்த இடத்தில் அடிக்கடி சோதனை நம்மைத் தாக்கத்தான் செய்கிறது. நாம் அருவருத்தாலும், விட்டுவிட நினைத்தாலும், செயலில் நம்மை வீழ்த்த முடியாவிட்டாலும், நமது நினைவுகளில், நினைவின் தோற்றங்களில் சத்துரு நம்மை அலைக்கழிக்கத்தான் செய்கிறான். “நான் எவ்வளவுதான் ஜெபித்தாலும், என்னால் முடியாது என்று ஒப்புவித்து மன்றாடினாலும், சிலசமயங்களில் அந்தப் பழைய பாவநினைவுகள் என்னை வேதனைப்படுத்துகிறது” என்று இரட்சிப்புப் பெற்று கர்த்தருக்குள் உண்மையாய் வாழுகின்ற ஒரு தாயார் அறிக்கை செய்தார்கள். இவ்விதமான போராட்டங்களை நம்மால் யாரிடமும் பகிரமுடியாது. அது நமக்கு இழுக்காகிவிடும் என்ற பயம். அதேசமயம் நம்மால் அதை மேற்கொள்ளவும் முடிகிறதில்லை. சிலர் இதனால் மனஅழுத்தத்துக்கு உள்ளாகவும் நேரிடுகிறது.\r\n\r\nஇதனால் நம்மில் அநேகர் மனசாட்சியில் குத்துண்டிருக்கலாம். நான் ஆண்டவரை நேசிக்கவில்லையோ, இரட்சிக்கப்படவில்லையோ என்றுகூட நமது மனச்சாட்சியே நம்மை சந்தேகிக்கலாம். முதலாவது, இது சத்துருவின் தந்திரம் என்பதை நாம் அறியவேண்டும். அவனுக்கு இடமளிக்கலாமா? ஆகவே, இன்னும் அதிகமாக ஆண்டவரின் அன்பில் நம்மை நிலைநிறுத்தக்கடவோம். நாம் குற்றம் செய்கிறோமே என்று தடுமாறினால், தேவன் நமது இருதயத்தையும் நடக்கைகளையும் அறிந்திருக்கிறார் என்பதை நமக்குநாமே நினைவுபடுத்துவோம். நம்மை நாம் அறிந்திருப்பதைவிட அவர் நம்மை அதிகமாக அறிந்திருக்கிறார்; அவரே நம்மைப் படைத்தவர். ஆகவே தேவபிள்ளையே, நாம் நல்லவர்கள் அல்ல என்று நம்மைநாமே வேதனைப்படுத்துவதை நிறுத்துவோம். “என்னைக் குற்றப்படுத்தும் என் மனச்சாட்சியைப் பார்க்கிலும் என் தேவன் பெரியவர்” என்பதை நினைவிற்கொள்ள வேண்டும். ஆகவே, நம்மை விடாமல் துரத்துகின்ற எதுவாயினும் ஆண்டவரிடம் முழுமையாக ஒப்புக்கொடுத்து, அவரிடமே விட்டுவிடுவோம். ஆண்டவரை நம்புகிற எவரையும் அவர் கைவிடவேமாட்டார்.\r\n\r\nநம்மிடத்தில் அன்புகூர்ந்து, தமது இரத்தத்தினாலே நம்முடைய பாவங்களற நம்மைக் கழுவி, தம்முடைய பிதாவாகிய தேவனுக்குமுன்பாக நம்மை ராஜாக்களும் ஆசாரியர்களுமாக்கின அவருக்கு மகிமையும் வல்லமையும் என்றென்றைக்கும் உண்டாயிருப்பதாக. ஆமென். (வெளி-1:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என்னை வேதனைப்படுத்தும் கடந்தகால பாவ நினைவுகளிலிருந்தும் குற்றப்படுத்தும் மனச்சாட்சியிலிருந்தும் என்னை விடுவித்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}