{
  "uniqueid": "20200515085658_7fffffff",
  "date": "2020-05-15",
  "title": "வெளிச்சமாயிருக்கிறீர்கள்…",
  "key_verse": "49_5:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 5:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இப்பொழுதோ கர்த்தருக்குள் வெளிச்சமாயிருக்கிறீர்கள்; வெளிச்சத்தின் பிள்ளைகளாய் நடந்துகொள்ளுங்கள்” (எபேசியர் 5:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காலம் ஓடிக்கொண்டேயிருக்கிறது. நாமும் ஓடிக்கொண்டே இருக்கின்றோம். இதில் ‘நாம் யார்’ என்று நம்மைக் குறித்துச் சிந்தித்திருக்கிறோமா? உலகத்தில் பிறந்து மரிக்கும் சகல மக்களையும் ஏழை பணக்காரன், ஆண் பெண், கறுப்பன் வெள்ளையன், உயர்ந்தவன் தாழ்ந்தவன் என பிரிக்க இயலாது. காரணம் இவ் இரண்டு பிரிவுகளுக்கு இடையிலும்கூட சிலர் இருக்கின்றார்கள். ஆயினும் உலகிலுள்ள மக்களை இருசாராராக வேதாகமம் பிரிக்கின்றது. ஒன்று, இருளின் பிள்ளைகள்; மற்றது வெளிச்சத்தின் பிள்ளைகள். அதாவது கிறிஸ்தவன் புறஜாதி யான் என்றோ, கற்றவன் கல்லாதவன் என்றோ, கிழக்கத்திய மேற்கத்திய என மக்களினத்தைப் பிரிக்காமல், அவன் வெளிச்சத்தின் பிள்ளையாக நடக்கிறானா அல்லது இருளின் பிள்ளையாக நடக்கிறானா என்பதை வைத்தே வேதாகமம் மனுமக்களை இரு சாராராக பிரித்துக் காட்டுகின்றது. ஆவிக்குரிய வாழ்வில், நம்மையும் அறியாமலேயே நாம் இவ்விரண்டு சாராரில் ஒன்றுக்குள்ளேயே இருக்கின்றோம் என்பதை நாம் சிந்திப்பதில்லை.\r\n\r\nகிழக்கிற்கும் மேற்கிற்கும் எவ்வளவு தூரமோ அவ்வளவு வித்தியாசம் இவ்விரு சாராருக்கும் உண்டு. எப்படி இவ்விரு சாராரையும் வேறுபிரித்துக் கண்டுகொள்வது? அதற்கு, நம்மிடமிருப்பது தேவ வார்த்தை ஒன்றுதான். ஒளியின் பிள்ளை தேவ வார்த்தையின்படி நடப்பான். இருளின் மக்களோ ஒன்றில் அதை வெறுப்பார்கள்; அல்லது அதை அறிந்திருந்தாலும் அதை ஒதுக்கி விடுவார்கள். அதாவது தாம் ஒளியின் பிள்ளைகள் என்று சொல்லிக்கொண்டும் அவ் வழியில் நடப்பதில்லை. இதிலே நாம் யாராக இருக்கின்றோம் என்பதை நமது வாழ்க்கை என்ற மரம் கொடுக்கின்ற பலன்களினாலேயே கண்டுபிடித்து விடலாம். நல்ல கனிகளைக் கொடுப்பவன் அவன் வெளிச்சத்தில் நடக்கிறவனாயிருப்பான். கெட்ட கனிகளைக் கொடுப்பானாயின் அவன் இருளின் பிள்ளையாகவே இருப்பான். அதேசமயம் ஏனோதானோவென்று வாழ்பவர்கள் இருளின் பிடிக்குள் சிக்கிக்கொண்டு, தம்மை அறியாமலேயே இருளின் கிரியைகளை ஆதரிப்பர். ஆகவே கிறிஸ்தவன் மிகவும் ஜாக்கிரதையாக இருக்க வேண்டும். இருளைப்பற்றிய அறிவு இல்லாவிட்டால் எப்படி நாம் வெளிச்சத்தை வாஞ்சிக்க முடியும்? நாம் வெளிச்சத்தை வாஞ்சித்தால் எப்படி இருளுக்குள் இருக்கமுடியும்?\r\n\r\nஇந்நாட்களில் இவற்றைக் குறித்துத் தியானிப்போம். இருளுக்குரிய காரியங்களை விட்டுவிட்டு, தேவனுடைய வெளிச்சத்திற்குள் நம்மைக் கொண்டு வருவோமாக. பழைய பாவங்கள், மாம்சத்தின் இச்சைகள் யாவும் இருளுக்கு அடையாளம். அதை உணர்ந்து சிந்தித்து, தேவனுடைய வார்த்தையின்படி வெளிச்சத்தின் பிள்ளைகளாக வாழ முயற்சிப்போமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, இருளின் பிள்ளையாக நான் நடந்துகொள்ளாதபடி என் பாவங்களை அறிக்கையிட்டு வெளிச்சத்தில் வாழும்படி உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}