{
  "uniqueid": "20200514085701_7fffffff",
  "date": "2020-05-14",
  "title": "ஓடுவோமாக…",
  "key_verse": "21_12:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 11:33-40"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…திரளான சாட்சிகள் நம்மைச் சூழ்ந்து கொண்டிருக்க, …இயேசுவை நோக்கி, நமக்கு நியமித்திருக்கிற ஓட்டத்தில் பொறுமையோடே ஓடக்கடவோம்” (எபிரெயர் 12:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பிரயாணத்தைத் தொடங்குமுன், நாம் எங்கே போகிறோம் என்ற ஒரு இலக்கு மிக அவசியம். அப்படி இல்லாவிட்டால் நாம் அலைந்து திரிய வேண்டியிருக்கும். அத்தோடு, சரியான இலக்கு இல்லாவிட்டால், சேரவேண்டிய இடத்தைப் போய்ச் சேரவே மாட்டோம். இது ஒருபுறமிருக்க, மறுபக்கத்தில், ஒரு பிரயாணத்தை நாம் இலக்குடன் தொடங்கும்போது எப்படியாவது அவ்விடத்தைச் சேரவேண்டும் என்ற வாஞ்சையும் நமக்கு அவசியம். அப்பொழுது அவ்வழியில் என்ன தடைகள் ஏற்பட்டாலும், பொறுமையோடு யாவற்றையும் சகித்துகொண்டு போகவேண்டிய இடத்தைப் போய்ச் சேர அது நம்மை உந்தித்தள்ளுமல்லவா!\r\n\r\nஎந்தவொரு மனிதனும் நூதனமான வாழ்வை வாழுவதில்லை. நமக்கு மட்டும்தான் கஷ்டம்; அல்லது நான் ஒருவன்தான் இக்கடின பாதையில் செல்லுகிறேன் என்று எவருமே சொல்லமுடியாது. நமக்கு முன் எத்தனையோ மக்கள் வாழ்ந்து, போராடி, ஜெயம் பெற்ற வாழ்வின் பாதையில்தான் நாமும் சென்று கொண்டிருக்கிறோம். அவர்களுடைய விசுவாச வாழ்வும், தேவனுடன் சேர்ந்து அவர்கள் பெற்ற வெற்றிகள் யாவும் நம்மை ஊக்குவித்துக்கொண்டே இருக்கின்றன. நாம் ஒருபோதும் தனியே போராடுவதில்லை; நாம் இன்று முகம்கொடுக்கும் பிரச்சனைகளோடு போராடுகின்ற முதல் மனிதன் நாம் அல்ல. நமக்கு முன்னே பொறுமையோடு ஓடி வெற்றி பெற்ற அநேக வேதாகம விசுவாச வீரர்கள் நமக்குச் சாட்சியாக இருக்கிறார்கள். அப்படியிருந்தும் அவர்கள் கிறிஸ்து அருளிய மீட்பைக் கண்டதில்லை. ஆனால் இன்று நாம் அந்த விசேஷித்த நன்மையைப் பெற்றிருக்கிறோம். இது நாம் பெற்ற பெரிய பாக்கியம் அல்லவா! அப்படியிருக்க, ஏன் நாம் இலக்குத் தெரியாமல் தடுமாற வேண்டும்? நமது ஒரே இலக்கு இயேசுகிறிஸ்துதான். நம்மைத் தடுக்கும் பாவத்தை எதிர்த்துப் போராடி அந்த இலக்கை அடையவேண்டும். நாம் தனித்து நிற்பவர்கள் அல்ல. நமது ஆண்டவர் நம்மோடு இருக்கிறார். நமது கண்கள் அவரை நோக்கி இருக்கவேண்டுமே தவிர மனிதர் மீது அல்ல. தேவன்மீதுள்ள நமது பார்வை விலகுவதால்தான் நமது இலக்குத் தவறி விழுந்துவிடுகிறோம்.\r\n\r\nகர்த்தருக்குள் அருமையான பிள்ளையே, உன் வாழ்க்கை ஓட்டத்தின், இந்தப் பிரயாணத்தின் மெய்யான இலக்கு என்ன என்ற நிச்சயம் உனக்குண்டா? அதை அடையவேண்டும் என்ற வாஞ்சை உண்டா? அப்படியானால் அந்த இலக்கை அடையவிடாமல் உன்னைத் தடுக்கின்ற காரியங்கள் என்ன? தளர்ந்துபோகாதே. எதிர்த்துப் போராடி, கிறிஸ்துவை நோக்கியபடி தொடர்ந்து பொறுமையோடு ஓடு. உன் தேவன் உனக்குத் துணை நிற்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, உம்மை நோக்கி ஓடும் என் ஓட்டத்தில் தடைகள் யாவற்றையும் மேற்கொண்டு, ஜெயம் பெற உதவி செய்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}