{
  "uniqueid": "20200511085709_7fffffff",
  "date": "2020-05-11",
  "title": "இருட்டிலும் தேவனோடு…",
  "key_verse": "23_50:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 50:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தனக்கு வெளிச்சமில்லாததினால் இருட்டிலே நடக்கிறானோ, அவன் கர்த்தருடைய நாமத்தை நம்பி, தன் தேவனைச் சார்ந்துகொள்ளக்கடவன்” (ஏசாயா 50:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல வருடங்களுக்கு முன் ஒரு பெரிய இக்கட்டான சூழ்நிலையைச் சரிப்படுத்த பல முயற்சிகள் எடுத்தேன், பலனில்லை. அந்த சூழ்நிலையிலிருந்து தப்பித்துக்கொள்ள பலர் பலவித ஆலோசனைகளைச் சொன்னார்கள். எனக்கோ நெருக்குதல் அதிகரித்தபோதும் மனஸ்தாபத்தோடு உறவுகளை முறித்துவிட்டுச் செல்ல மனதில்லை. இப்போது என்ன செய்வது? புறப்படுவதா, வேண்டாமா? இதிலே எதைத் தெரிந்தெடுப்பது? சூழ்நிலையின் நெருக்கமோ புறப்பட்டு ஓடி விடு என்று துரத்தும்; ஆனால் உள்ளமோ பொறுத்திரு என்று அமர்த்தும். தத்தளிக்கும் மனதோடு அன்று ஆண்டவர் பாதத்தில் விழுந்தேன். அன்றுதான் இப்படியொரு வார்த்தையை வேதாகமத்தில் கண்டேன். திரும்பத் திரும்ப அதை வாசித்தேன். அது என்னோடு பேசியது, “உண்மைதான், நீ இருப்பது இருளுக்குள்தான். அது எனக்குத் தெரியாமல் இல்லை. ஆனால் என் சொல்கேட்டு இந்த இருளுக்குள்ளேயே நடப்பாயானால், அந்த இருளிலும் நான் உன்னுடன் இருப்பேன். மாறாக, உனக்கு நீயே வெளிச்சம் உண்டாக்குவேன் என்று சொல்லி நெருப்பைக் கொளுத்துவாயானால், நீ கொளுத்திய நெருப்பிலேயே நீ வெந்துபோவாய்.” அந்த நிமிடமே ஆண்டவர் கரத்தில் அந்த இருளை விட்டு விட்டேன். ஆண்டவர் இல்லாத வெளிச்சமுள்ள, சுகவாழ்வைக் காட்டிலும், அவர் என்னோடே இருக்கும் இருளான, இக்கட்டான வாழ்வு மேலானது என உணர்ந்தேன். கர்த்தர் என்னைக் கைவிடவில்லை. உடனடியாக இருளை அகற்றாதபோதிலும் அழகாக நேர்த்தியாக யாருக்கும் எந்த பாதிப்புகளும் நேரிடாமல் பிரச்சனைகளைத் தீர்த்து வைத்தார். மேலும், ‘அந்தப் பிரச்சனை வந்ததினால் அது எனக்கு எத்தனை ஆசீர்வாதமாக மாறியது’ என்று எண்ணத்தக்கதாக யாவையும் தலைகீழாக மாற்றிப்போட்டார். அல்லேலூயா!\r\n\r\nதேவபிள்ளையே, “நான் துன்பத்தின் நடுவில் நடந்தாலும் நீர் என்னை உயிர்ப்பிப்பீர். ..கர்த்தர் எனக்காக யாவையும் செய்து முடிப்பார்” (சங்.138:7,8) என தாவீது சும்மாவா பாடிவைத்தார்? நமது புத்தியில், மனுஷஞானத்தில், தோற்றங்களில் நம்பிக்கை வைத்து நமது தெரிவுகளைச் செய்வோமானால் அவையே நமக்குக் கண்ணியாக மாறக்கூடிய சந்தர்ப்பங்களைக் கொண்டுவரும். ஏனெனில் எதுவும் நிரந்தரமற்றவை. ஆயினும், “மீட்கக்கூடாதபடி என் கரம் குறுகிற்றோ? விடுவிக்கிறதற்கு என்னிடத்தில் பெலனில்லாமற் போயிற்றோ?” என்று கர்த்தர் கேட்கிறார். ஏன் தடுமாற்றம்? தம்மையே நமக்காகக் கொடுத்த ஆண்டவர் மாறிப்போகும் உலக சிக்கல்களில் உன்னைக் கைவிடுவாரோ? அவரை நம்பு, அவரையே சார்ந்திரு. கர்த்தர் உனக்காக எடுக்கும் முடிவை சார்ந்துகொள். அவர் உனக்காக யாவையும் செய்து முடிப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, என் இக்கட்டு யாருக்கும் புரியாது என நானே எனக்கு உண்டாக்கிய வெளிச்சங்களுக்காக வருந்துகிறேன். நீரே என்னை நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}