{
  "uniqueid": "20200508085717_7fffffff",
  "date": "2020-05-08",
  "title": "இரவிலும் பகலிலும்",
  "key_verse": "19_91:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 14:15-30, சங்கீதம் 64:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இரவில் உண்டாகும் பயங்கரத்துக்கும், பகலில் பறக்கும் அம்புக்கும்… பயப்படாதிருப்பாய்” (சங்கீதம் 91:5,6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இரவு பகலாக, நாள் முழுவதுமே சர்வ வல்லவரின் பாதுகாப்பு என்றும் நமக்குண்டு என்பதனை தேவனுடைய வார்த்தைகள் உறுதிப்படுத்துகின்றன. அப்படியிருக்க நாம் ஏன் பயப்படவேண்டும்? வியாதி, கவலை, எதிர்பார்ப்பு, இப்படி எத்தனையோ காரணங்களினால் நம்மில் அநேகருக்கு, இரவுவேளையைக் கழிப்பது மிகவும் கஷ்டமாயிருக்கிறது. அது மாத்திரமல்ல, இரவில் ஒரு சிறு சத்தம்கூட நமக்குப் பயத்தையே ஏற்படுத்துகின்றன.\r\n\r\nஇந்நேரங்களில் நாம் சற்று இஸ்ரவேலரை நினைவுகூருவோமாக. அவர்கள் எகிப்தை விட்டுப் பிரயாணப்பட்டுப் போகையில், பின்னால் துரத்தி வந்த பார்வோனின் சேனையைக் கண்ட மாத்திரத்தில், இனி தப்புவதற்கு வழியில்லை என்று எண்ணித் தவித்தார்கள். ஆனால், இதுவரை அவர்கள் முன்னால் சென்ற தேவதூதனும், மேகஸ்தம்பமும் விலகி பின்னால் வந்து நின்றன. எகிப்தியருக்கு அது மேகமும் அந்தகாரமுமாயிற்று; இஸ்ரவேலருக்கோ இரவு வெளிச்சமானது. எத்தனை ஆச்சரியம்! தொடர்ந்து கர்த்தர் இரவு முழுவதும் அவர்களைப் பாதுகாத்து அவர்களுக்காக கிரியை செய்து, ஜனங்களை சிவந்த சமுத்திரத்தினூடாகக் கடக்கப்பண்ணினார் என்று வாசிக்கிறோம். அந்நேரம், நிச்சயமாக “எப்போது இந்த இரவு விடியும்” என்று அவர்கள் அங்கலாய்த்திருப்பார்கள். ஆனால், விடியற்காலையில் தாம் சிவந்த சமுத்திரத்தைக் கடந்து விட்டதையும், துரத்தி வந்த எகிப்தின் சேனைகள் மாண்டு போயிருந்ததையும் கண்டார்கள். “சென்ற இரவு தேவன் நம்மோடிருந்திருக்கிறார்; நாம் வீணாகக் கவலைப்பட்டோமே” என்று அவர்கள் பேசியிருக்கவும் கூடும்.\r\n\r\nஇரவில் மாத்திரமல்ல, பட்டப்பகலிலும் ஆபத்துக்களையும் சோதனைகளையும் நாம் எதிர்கொள்கிறோம். ஆனாலும், தேவன் தம் பிள்ளைகளை அற்புதமாகக் காப்பாற்றுகிறார். அத்துடன் நேரடித் தாக்குதலைப் பார்க்கிலும் மறைமுகமாக எய்யப்படுகின்ற அம்புகள் மிகுந்த ஆபத்தை விளைவிக்கின்றன. “மறைவுகளில் உத்தமன்மேல் எய்யும்பொருட்டுக் கசப்பான வார்த்தைகளாகிய தங்கள் அம்புகளை நாணேற்றுகிறார்கள்” (சங்.64:4). சடுதியான ஆபத்துக்கள் நம் சரீரத்தைத் தாக்குகின்றன. ஆனால், அம்பு போன்ற கசப்பான வார்த்தைகளோ நம் ஆத்துமாவையே கிழித்துவிடுகின்றன.\r\n\r\nதேவபிள்ளையே, பயப்படாதே, மரியாளையும் யோசேப்பையும் இரவு பகலாகக் காத்து வழிநடத்தியவர், இன்றும் உன்னையும் வழிநடத்த வல்லமை மிக்கவராகவே இருக்கிறார். இரவின் பயங்கரத்தையும் பகலின் அம்பையும் எதிர்கொள்ளத் துணிந்து நில்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “இஸ்ரவேலின் ஜெயபலமானவரே, உம்மாலே நான் ஒரு சேனைக்குள் பாய்வேன். உம்மாலே மதிலைத் தாண்டுவேன். உமது பெலத்தை அருளிய தேவனே, நான் உம்மை நன்றியோடே துதிக்கின்றேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}