{
  "uniqueid": "20251025072051_226323e5",
  "date": "2025-10-25",
  "title": "முடிவு வேண்டும்!",
  "key_verse": "21_3:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசி.5:15-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பிறக்க ஒரு காலமுண்டு, இறக்க ஒரு காலமுண்டு (பிரசங்கி 3:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அறுபது வயதுக்கும் மேற்பட்ட சிலர் மத்தியில் செய்யப்பட்ட ஒரு மதிப்பீட்டிலே, அநேகர் “மரணத்தை” விரும்பவில்லை என்பது தெரியவந்தது. இவர்களுக்குள் சிலர், மரணம் வரட்டும், ஆனால் இப்போது வேண்டாம் என்றனர். சிலர் மரணத்திற்கு முகங்கொடுக்கவே பயப்பட்டனர். முதல் கூட்டத்தார், கடந்த 60 ஆண்டுகளில் தாம் செய்து முடித்தவற்றின் பலன்களைக் காணவிரும்பினர். மற்றவர்கள், தம் கடந்த வாழ்வைக் குறித்தோ, சாவின் பின் என்னவாகுமோ என்றுமே பயப்பட்டார்களோ, என்னமோ அவர்கள் பொதுவாக மரணத்தையே வெறுத்தனர்.\r\n\r\nவயது முதிர்வதை யாரால் தடுக்கமுடியும்? அது இயல்பாகவே நடக்கும் ஒன்று. ஆனால், இன்றைய சமுதாயம் இளமையாக என்றும் வாழலாம் என்ற மாயையைப் போதிக்கிறது. இந்த விட்டமின், அந்த முக கிரீம் என்று இளமைத் தோற்றத்திற்கான யுக்திகளும் இன்று ஏராளம். ஆனால், அடிமையாக அல்லது வறுமையின் பிடியில் இருக்கிற ஒருவன் அந்த வாழ்வைத் தொடர நினைப்பானா? அல்லது ஓய்வின்றி உழைக்கிறவன், ஓய்வை விரும்பமாட்டானா! ஒரு பொல்லாத மேலதிகாரியின் கீழ் வேலை செய்கிறவன், இவரைவிட்டு ஓடவேண்டும் என்று சொல்லமாட்டானா? மறுபக்கத்தில், சுதந்தரமாய் உழைத்து அநேகருக்குப் பிரயோஜனமாயும் நாம் ஜீவிக்கலாம். ஆனால், அதிலும்கூட ஒரு களைப்பு, ஒரு அலுப்பு உண்டாகத்தான் செய்கிறது. எந்த நாளும் ஒரே மனநிலையில் நாம் வாழமுடியாது. அது நமக்கு வெறுப்பைத் தரும். ஆனால் எந்த நிலையையும் நாம் பிரயோஜனப்படுத்தலாம். தபால் தலைகளைச்; சேர்ப்பவர், தனது ஆல்பம் நிரம்பியவுடனே அதை வியாபாரியிடம் கொடுத்து அதின் மதிப்புக்கு வேறு பொருளை மாற்றிக்கொள்வார். இவ்வாறு எந்த சூழ்நிலையையும் நாம் ஆதாயப்படுத்திகொள்ள முடியும். பிறக்கவும் வேண்டும்; பின்னர் இறக்கவும்தான் வேண்டும். ஒவ்வொன்றுக்கும் ஒரு காலம் உண்டு!\r\n\r\nதேவபிள்ளையே, நமது தேவன் வியாபாரி அல்ல; அவர் உயர்ந்தவர். இங்கே நமது வாழ்வை நாம் முடிக்கும்போது அதிலும் மேலான நித்திய வாழ்வை நமக்குத் தருகிறார். இவ்வுலக வாழ்வு, ஒரு குறித்த காலத்திற்கு மட்டுப்படுத்தப்பட்டிருப்பது ஆசீர்வாதமானதே. எவ்வளவு காலத்திற்குத்தான் வயது முதிர்ந்துகொண்டே போவது? எத்தனை காலத்துக்குத்தான் தேவனைவிட்டுப் பிரிந்து வாழுவது? கண்ணீர், பாடுகள், வேதனைகள் நீங்கி தேவசமுகத்திலே நாம் ஜீவிக்கவேண்டாமா? இந்த வாழ்வு ஒரு புகையைப்போல மறைந்துபோகும். ஆனாலும், நமக்கொரு நிஜ நம்பிக்கை உண்டு. இந்த வாழ்வு முடிந்தால்தான் அந்த மகிமையான வாழ்வை நாம் சென்றடையலாம். ஆகவே, கிடைத்திருக்கும் நாட்களை நம்பிக்கையோடே பிரயோஜனப்படுத்திக் கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, நீர் அன்பாக எங்களுக்கு நியமித்த வாழ்நாட்களை பிரயோஜனப்படுத்தி பிறருக்குப் பயனுள்ளவர்களாகவும் இறுதியில் தேவசமுகம் செல்லும் நம்பிக்கையுடனும் வாழ எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}