{
  "uniqueid": "20251007072139_4bdb62c5",
  "date": "2025-10-07",
  "title": "வாழ்வுக்கும் ஒரு கணக்கெடுப்பு!",
  "key_verse": "45_14:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 4:12-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆதலால் நம்மில் ஒவ்வொருவனும் தன்னைக் குறித்துத் தேவனுக்குக் கணக்கொப்புவிப்பான் (ரோமர் 14:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வியாபார ஸ்தலங்களில், தேவைப்பட்டால் வியாபாரத்தையே நிறுத்திவிட்டு, அல்லது வருடத்திற்கு ஒருமுறை கணக்கெடுப்பது வழக்கம். லாப நஷ்டத்தையும் பொருட்படுத்தாமல் கணக்கெடுப்பதில் இத்தனை கரிசனையாய் இவர்கள் செயற்படுகிறார்கள் என்றால், பெறுமதிமிக்க நமது வாழ்வில் கணக்கெடுத்தல் எவ்வளவு முக்கியமானது! வரவு செலவு கணக்கிட நமது வாழ்வு வியாபாரம் அல்ல. இது வாழ்க்கை. ஆனால், வாழ்வின் சகலமும் கணக்கு ஒப்புவிக்கப்பட வேண்டியவை என்பதே வேதாகமம் கற்றுத்தரும் சத்தியம். ஆகவே, வாழ்வைக் குறித்து நாம் கணக்கெடுக்கவேண்டியது அவசியமே. அப்படியானால் எப்போது கணக்கெடுக்கவேண்டும் என்பதுதான் கேள்வி.\r\n\r\nகணக்கொப்புவிப்பது இறுதியில் நிகழும் காரியமாகும். ஆனால், அதற்கு முகம்கொடுக்க வேண்டுமானால் அன்றாடம், அல்லது வாரம் ஒருமுறை, அல்லது மாதம் ஒருமுறையாவது, மற்றைய அலுவல்களைக் குறைத்துவிட்டு நமது வாழ்வின் காரியங்களைக் கணக்கெடுப்பது நல்லது. சகலத்தையும் கடைசியில் பார்ப்போம் என்று இருந்தால் ஏற்படும் நஷ்டங்களை, ஏற்பட்ட இழப்பீடுகளை சரிசெய்ய முடியாமற் போய்விடும். அதன்பின் தருணம் கிடைக்காது.\r\n\r\nசாலொமோன் தன் வாழ்வை மனம்போனபடி அனுபவித்தார். ஞானம் அறிவு, பணம், செல்வம், அரசாட்சி, ஆயிரம் மனைவிகள் என்பவற்றில் வாழ்வின் நிறைவைக் காண முயற்சித்த அவர், அதன் சரி பிழையைக் கணக்கெடுக்கத் தவறிவிட்டார். பிறருக்கு தான் சொன்ன அறிவுரைகள் தனக்கே பலனற்றதாகிவிட்டதால், அடிசறுக்கிவிட்ட நிலையில்தானே, வாழ்வின் கடைசிக்கு வந்ததும் சாலொமோன் விழித்தார். பணிவான, நொந்துபோன, மனந்திரும்ப ஆயத்தமான மனதுடன், தான் எப்படி இந்த உலகை அனுபவித்தார் என்பதைத் திரும்பிப்பார்த்தார். அதன் பலனாக, தேவனைவிட்டுப் பிரிந்து நின்று அனுபவிக்கும் எதுவும் வெறுமையும் அர்த்தமற்றதும் என்பதைத் தன் சொந்த அனுபவத்தில் கற்றுக்கொண்ட நல்ல பாடமாக, அதை நமக்காக எழுதியும் வைத்துள்ளார்.\r\n\r\nதேவபிள்ளையே, இன்று நாம் என்ன சொல்லுவோம்? வாழ்வை அனுபவித்துப் பின்னர் யோசிப்போம் என்போமா? அல்லது அன்றாடம் வாழ்வை ஆராய்ந்து கணக்கெடுத்து சரி செய்வோமா? பிந்தியது நல்லது. ஏனெனில், நமது காலம் நமது கைகளில் இல்லையே! நாம் யாரிடம் கணக்கொப்புவிக்க வேண்டுமோ அவருக்கு எதுவும் மறைவாயில்லை. அதேசமயம், அவர் இரக்கமுள்ளவர். நமது வாழ்வின் ஏற்றத் தாழ்வுகளை இப்போதே சரி செய்ய வல்லவர். அவரிடம் இன்றே மனம் திரும்பினால் பின்னர் வெட்கப்பட வேண்டியதில்லையே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, உமக்குமுன்பாக கணக்கொப்புவிக்க வேண்டிய நாளிலே நாங்கள் வெட்கப்பட்டுப்போகாமல், எங்கள் ஜீவிய நாட்களில் எங்களை நாங்களே சோதித்து திருத்தவேண்டியவைகளைத் திருத்திக்கொள்ள எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}