{
  "uniqueid": "20250410073016_7fffffff",
  "date": "2025-04-10",
  "title": "சவுலா? தாவீதா?",
  "key_verse": "42_15:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 51:10-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மனந்திரும்புகிற ஒரே பாவியினிமித்தம் பரலோகத்தில் மிகுந்த சந்தோஷம் உண்டாயிருக்கும் என்று உங்களுக்குச் சொல்லுகிறேன் (லூக்கா 15:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வீதியிலே இரண்டு வாகனங்கள் மோதிவிட்டால், கவனித்திருக்கிறீர்களா, அநேகமாக தவறாக மோதியவனே முந்திவந்து மற்றவன்மீது குற்றம் சாட்டி, கோபப்பட்டு, சத்தமிட்டு, ஆர்ப்பாட்டம் பண்ணுவான். ஏன்? தனது பிழையை மறைப்பதில் அத்தனை தீவிரம்! அதினால் அவன் செய்த தவறு இல்லையென்றாகுமா? பாவத்தில் பெரிது சிறிது என்று எதுவும் இல்லை. நாம் சொல்லுகின்ற ஒவ்வொரு பொய்யும் பாவம்தான், கொலையும் பாவம்தான். ஆனால், யார் தனது நிலையை உணர்ந்து மண்டியிடுகிறான் என்பதே கேள்வி. “தன் பிழைகளை உணருகிறவன் யார்?” (சங்கீதம் 19:12).\r\n\r\nஇஸ்ரவேலின் முதல் ராஜா, சவுல் செய்ததென்ன? சாமுவேலுக்குக் காத்திருக்க வேண்டியவன் சூழ்நிலைக்குப் பயந்து, பொறுமையை இழந்து, சாமுவேல் வருவதற்கு முன்னர், தான் செலுத்தக்கூடாத சர்வாங்க பலியை “துணிந்து” செலுத்தினான். அப்போதே சாமுவேல் “உமது ராஜ்யம் நிலை நிற்காது” என்று சொன்னார். என்றாலும், இன்னுமொரு தருணம் கொடுக்கப்பட்டது. அப்போதும், கர்த்தருடைய வார்த்தையை மீறி, அமலேக்கின் ராஜாவையும் பல முதல்தரமான சம்பத்துக்களையும் தப்பவைத்து, பழியை ஜனத்தின்மீதும் போட்டுவிட்டான். ஆனால், தாவீதின் பாவமோ மகாகொடிது. ஏற்கனவே மனைவிகள் இருந்தும், இன்னொருவன் மனைவியில் இச்சைக் கொண்டு, அவளுடைய புருஷனைக் கொலை செய்து, அவளைத் தனது மனைவியாக்கிவிட்டு, அமைதியாக இருந்துவிட்டான். இப்போது சொல்லுவோம்? சவுலா? தாவீதா? யாருடைய பாவம் கொடியது? யாருடைய பாவம் மன்னிக்கப்பட முடியாதது?\r\n\r\nபாவம் உணர்த்தப்பட்டபோது இருவரும் மன்னிப்புக் கேட்டனர். ஆனால், சவுலின் கோரிக்கை போலியானதாக இருந்தது (1சாமு.15:24,25). ஜனத்தின் மூப்பருக்கு முன்பாகத்தான் கனப்படுத்தப்படவேண்டும் என்று முயற்சித்தான். தாவீதும் மன்னிப்பு நாடி கதறினான்; ஆனால், அவன் தனது ராஜ்யம் நிலைக்க வேண்டும் என்று கேட்காமல், “இரட்சண்யத்தின் சந்தோஷத்தைத் திரும்பவும் தாரும்” என்றே கதறினான். இங்கேதான் இரண்டுபேரும் வித்தியாசப்பட்டனர். இந்த தாவீதின் சந்ததியில்தான் மேசியாவும் வந்து பிறந்தார். நமது பாவத்திற்கான கிரயத்தைச் செலுத்தினார்.\r\n\r\nபிரியமானவர்களே, இன்று நாம் யாவரும் பாவம் செய்கின்ற தூண்டுதல் உள்ளவர்கள்தான். ஆனால், எவர்கள் தங்கள் நிலை உணர்ந்து, மனந்திரும்பி வருகிறார்களோ அவர்களினிமித்தம் பரலோகத்திலே மிகுந்த சந்தோஷம் உண்டாயிருக்கும்! அந்த சந்தோஷத்தை நாம் பரலோகத்தில் உள்ளவர்களுக்குக் கொடுக்கிறோமா? அந்த சந்தோஷத்தை நமது வாழ்வில் நாம் அனுபவிக்கிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, தாவீதிற்கு அளித்ததுபோல உமது இரட்சண்யத்தின் சந்தோஷத்தைத் திரும்பவும் எனக்குத் தந்தருளும். இனி நான் பாவம் செய்யாதபடிக்கு விழிப்பாயிருந்து பெற்ற சந்தோஷத்தைக் காத்துக்கொள்ள கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}