{
  "uniqueid": "20200430085739_2e3691d2",
  "date": "2020-04-30",
  "title": "தேவகரத்தில்…",
  "key_verse": "19_104:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 104:1-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தாவே, உமது கிரியைகள் எவ்வளவு திரளாயிருக்கிறது! அவைகளையெல்லாம் ஞானமாய்ப் படைத்தீர்; பூமி உம்முடைய பொருள்களினால் நிறைந்திருக்கிறது.” (சங். 104:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவன் உலகத்தை எந்த ஒழுங்கிலே படைத்தாரோ அந்த ஒழுங்கிலே, சங்கீதக்காரன் தியானம் பண்ணி இந்தச் சங்கீதத்தைப் பாடியுள்ளார். பூமி ஒருபோதும் நிலைபேராதபடி அதின் ஆதாரங்கள்மேல் தேவன் அதை ஸ்தாபித்தார் என்று எழுதப்பட்டுள்ளது. ஆம், உருண்டு கொண்டிருக்கும் இந்தப் பூமியை, அதைப் படைத்த தேவனைத் தவிர, அதன் நிலையிலிருந்து வேறு யாராலும் பெயர்த்துவிட முடியாது. இந்த பூமி ஒரு பந்துவடிவாக இருந்தாலும் அதன் நேர்கோடு சரிந்திருக்கின்றது என்ற உண்மை பலருக்குத் தெரியாது. இந்தப் பூமி 14 பாகை சரிந்த நிலையிலேயே உருண்டுகொண்டிருக்கிறது. இந்த தேவனின் ஞானத்தை மனுஷனால் அளவிடமுடியுமா? இந்த சங்கீதக்காரன் ரசித்து ருசித்து எழுதிய பல இயற்கைத் தோற்றங்கள் இன்றும் நமக்கு சாட்சியாக திகழ்கின்றன. ஜெர்மனி தேசத்தில் வளைந்து நெளிந்து ஓடும் மையின் நதியும், லண்டன் மாநகரை வலம்வரும் தேம்ஸ் நதியும் நம்மையும் பாடவைக்கும். நதியோரத்தில் செழித்து ஓங்கி வளர்ந்து நிற்கும் மரங்களும், நீரில் வலம்வரும் அன்னப் பறவைகளும், நம்மையும் கவிஞர்களாக்கும். அதற்கு, நாமும் தேவசமுகத்தில் உட்கார்ந்திருந்து, கர்த்தாவே, உமது கிரியைகள் எவ்வளவு திரளாயிருக்கிறது என்று சொல்லி தியானம் பண்ணவேண்டுமே! அந்த நேரங்கள் தேவனோடுள்ள உறவை எவ்வளவாக பலப்படுத்தும் என்பதை நாம் சிந்திப்பதில்லை.\r\n\r\n‘கர்த்தருடைய விருட்சங்களும், அவர் நாட்டின லீபனோனின் கேதுருக்களும் சாரத்தினால் நிறைந்திருக்கும்’ (வச.16). இங்கு “கர்த்தருடைய”, “கர்த்தர் நாட்டின” என்ற வார்த்தைகள் நம்மோடு இன்று பேசட்டும். கர்த்தர் நாட்டும்போது அது சாரத்தில் குன்றிப்போகாது. அது தரும் நிழலில் போலித்தன்மை இருக்காது. அதன் பலனும் மிகுதியாயிருக்கும். காடுகளுக்குள் நடந்து சென்றுள்ளீர்களா? எதுவும் கர்த்தருடைய கரத்தினுள் பத்திரமாக இருக்குமானால் அதிலே மாயை இராது. அதன் பாதுகாப்பு, வளர்ச்சி, பலம், தேவையான சகலமும் கர்த்தரிடத்திலிருந்து அதற்குக் கிடைக்கும். காற்று வீசும், சூறாவளி அடிக்கும். ஆனால் கர்த்தர் நாட்டிய மரத்தின் ஆணிவேரை எதுவுமே அசைக்க முடியாது.\r\n\r\nநாம் தேவனால் நாட்டப்பட்டவர்களா? தேவ பாதுகாப்பிலா நாம் இருக்கிறோம்? இக்கேள்விகளுக்கான பதில் எதுவோ, அது நம்முடைய பல கேள்விகளுக்குப் பதிலாயிருக்கிறது. நாளை அழிந்துபோகும் லீபனோனின் கேதுருக்களையே தேவன் சாரத்தினால் நிறைத்துப் பாதுகாப்பாரானால், சாரம் கெட்டுப் போகாதவர்களாக நம்மை தேவன் பாதுகாப்பது அதிக நிச்சயமல்லவா!\r\n\r\nகர்த்தருடைய மகிமை என்றென்றைக்கும் விளங்கும்; கர்த்தர் தம்முடைய கிரியைகளிலே மகிழுவார் (சங்.104:31)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நான் உம்மால் சாரமாக்கப்பட்டு உமது பாதுகாப்பிலே இருக்கிறவன் என்பது எவ்வளவு உற்சாகத்தைத் தருகிறது. இவ்வுலகத்தைப் பார்த்து நடுங்கி விடாதபடி கடைசிவரை அடியேனைக் காத்துக்கொள்ளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}