{
  "uniqueid": "20200429085742_502c94af",
  "date": "2020-04-29",
  "title": "இவர் யார்?",
  "key_verse": "23_40:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 40:12-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தண்ணீர்களைத் தமது கைப்பிடியால் அளந்து, வானங்களை ஜாணளவாய்ப் பிரமாணித்து, பூமியின் மண்ணை மரக்காலில் அடக்கி …. நிறுத்தவர் யார்?” (ஏசா.40:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விஞ்ஞான கண்காட்சி ஒன்றிலே, ஆச்சரியமான ஒரு படைப்பு முன்பாக மக்கள் குழுமி நின்றனர். ஏனென்றால், அதற்குரியவன் அங்கிருக்கவில்லை. மற்ற மாணவருக்கோ அதைக்குறித்த விளக்கம் கொடுக்கத் தெரியவில்லை. ஒரு சாதாரண மாணவன் உருவாக்கிய சாதாரண ஆக்கத்தைப் பற்றி அவன்தான் அறிவான் என்றால், வானங்களையும் பூமியையும் படைத்த தேவாதி தேவனை ஆராய்ந்து அறியத்தக்கவன் யார்?\r\n\r\n“உருண்டை வடிவான பூமியின் விட்டம் என்ன? இந்த அழகான பூமியைச் சுற்றிவர எவ்வளவு காலம் எடுக்கும்? சூரியனைத் தனக்கு மையமாகக் கொண்டு சுற்றிவரும் பூமிக்கும், சூரியனுக்கும் உள்ள இடைத்தூரம் என்ன? பூமியின் தரைப்பகுதியின் பரப்பளவு என்ன? சமுத்திரத்தின் ஆழம் என்ன? அதின் தண்ணீரின் கன அளவுதான் என்ன?” உண்மையில் இது விஞ்ஞான பாடம் அல்ல. ஆனால், விஞ்ஞானிகளாலும் நுணுக்கமாகவும் சரியாகவும் கணக்கிட முடியாத இந்தக் கணக்குகளை யார் விடுவிப்பார்?\r\n\r\nதேவன் மனிதனானார்; அவர் தம்மைச் சிலுவை பரியந்தம் தாழ்த்தினார்; இவை நமது மனப்பாடம். பாரம்பரியமாக இந்த நாட்களில் சிலுவை பாடுகளை தியானிக்கிறோம். இந்நேரத்தில் மனிதனாக வந்த தேவனுடைய மகத்து வத்தை குறித்து எவ்வளவுதூரம் சிந்திக்கிறோம்? அவரை எவ்வளவுக்குக் கனப்படுத்துகிறோம்? அவர், தண்ணீர்களைத் தமது கைப்பிடியால் அளப்பாராம்; வானங்களை ஜாணளவாய் அளப்பாராம்; பூமியின் மணலை மரக்காலில் அடக்குவாராம்; பர்வதங்களை துலாக்கோலினாலும், மலைகளைத் தராசிலும் போட்டு நிறுப்பாராம். இதை அவரே சொல்லியுள்ளார். “இது நம்பக்கூடிய காரியமா?” முகத்தைச் சுளித்தார் ஒருவர். அதற்கு அவரது பேரன், “தாத்தா, நமது தலை மயிரெல்லாம் இயேசப்பா எண்ணி வைத்திருக்கிறாராம். ஞாயிறு பள்ளி டீச்சர் சொன்னாங்க. உங்க தலை மொட்டை. என் தலையிலுள்ள மயிரை எண்ணிச் சொல்லுவீங்களா” என்று கேட்டானாம். இந்த தேவாதி தேவனுடன் நாம் அன்றாடம் போர் செய்கிறோமே, எப்படி? அவரைக்குறித்து மலிவான எடை போட்டு, நமது ஜெபங்களில் அவருக்கே போதனை செய்கிறோமே, எப்படி? சிந்தித்து மனந்திரும்புவோம்.\r\n\r\n“நான் பூமியை அஸ்திபாரப்படுத்துகிறபோது நீ எங்கேயிருந்தாய்? நீ அறிவாளியானால் அதை அறிவி. அதற்கு அளவு குறித்தவர் யார்? அதின்மேல் நூல் போட்டவர் யார்? இதை நீ அறிந்திருந்தால் சொல்லு” (யோபு 38:4,5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மகத்துவமுள்ள தேவனே, நீர் வானத்தையும் பூமியையும் அண்டசராசரத்தையும் படைத்தவர், ஆராய்ந்து முடியாத பெரிய காரியங்களை நீர் செய்கிறவர், உம்மிடத்தில் என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}