{
  "uniqueid": "20200428085745_7fffffff",
  "date": "2020-04-28",
  "title": "விளிம்பில் நிற்பவர்களை…",
  "key_verse": "23_25:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 25:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீர் ஏழைக்குப்பெலனும், நெருக்கப்படுகிற எளியவனுக்குத் திடனும்,பெருவெள்ளத்துக்குத் தப்பும் அடைக்கலமும் வெயிலுக்கு ஒதுங்கும் நிழலுமானீர்” (ஏசா. 25:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எப்போதாவது தனித்து நின்றதுபோன்ற உணர்வு உங்களுக்கு ஏற்பட்டதுண்டா? “அழைக்கப்பட்டிருந்த ஒரு விருந்துக்குப் போயிருந்தபோது, அங்கே யாரும் என்னைக் கண்டுகொள்ளவில்லை. பெரிய பெரிய புள்ளிகள் அநேகர் அங்கே கூடியிருந்தார்கள். மெதுவாக அந்த இடத்தைவிட்டுத் திரும்பினேன். அப்போது என் பெயரை யாரோ அழைத்தார்கள். அவர்தான் எனக்கு அழைப்பு விடுத்தவர். “உங்களைத்தான் தேடுகிறேன்” என்று சொல்லி, என்னை மற்றவர்களுக்கு அறிமுகம் செய்துவைத்தார். பின்னர்தான் நானும் கூச்சமின்றி அந்த விருந்தில் பங்குகொண்டேன்” என்று ஒருவர் தன் அனுபவத்தைப் பகிர்ந்து கொண்டார். தள்ளப்பட்ட, நொருங்குண்ட, கைவிடப்பட்ட, ஒதுக்கிடம் அற்றது போன்ற சூழ்நிலைகள் நம்மை உயிரோடே சாகடித்து விடுகின்றன. இதனால் இன்னும் அதிக தனிமைக்குள் தள்ளப்பட்டு விடுவதுமுண்டு.\r\n\r\nஆனால், இயேசு இவ்வுலகில் அப்படிப்பட்டவர்களையே நாடிச் சென்று நம்பிக்கை கொடுத்தார். எந்த சமுதாயம் அவர்களை விலக்கியதோ, அதே இடத்துக்கே அவர்களை தலைநிமிர்ந்தவர்களாக அனுப்பிவைத்தார். அவரிடம் சொஸ்தமடைய வந்த குஷ்டரோகிகளைக் குணப்படுத்தி அவர்களுடைய ஊருக்கே அனுப்பி வைத்தார். சீஷர்கள் துரத்திவிட எத்தனித்த சிறுவர்களை தம்மிடம் தாமே வரவழைத்து ஆசீர்வதித்து அனுப்பினார். சமுதாயம் தள்ளி வைத்த பாவிகளுடனும் ஆயக்காரருடனும் பந்தி அமர்ந்து சாப்பிட்டார். பிசாசுகள் பிடித்திருந்த மனுஷன் குணமடைந்ததும், அவன் இயேசுவுடன் இருக்கவே ஆசைப்பட்டான். ஆனால் அவரோ, அவன் தன் குடும்பத்துடன் இணைந்து வாழவென அவனது ஊருக்கே அனுப்பி வைத்தார். வாழ்வின் நுனியில் நின்று போராடினவர்களையெல்லாம் இயேசு தேடிச்சென்றார். ஒரு பெண்ணுக்கு விடுதலையளிப்பதற்கென்றே சமாரியாமட்டும் இயேசு நடந்தார் அல்லவா!\r\n\r\nஇன்றும் வாழ்வின் விளிம்பில் எத்தனையோ நபர்கள் தத்தளிக்கிறார்கள். பெரியவிருந்தில் பங்குகொள்ள முடியாதபடி ஒதுங்கி நிற்கிறார்கள். ஏன் நாம் சென்று அவர்களை அடையாளங்கண்டு அழைத்துவரக்கூடாது? நமது தேவன் ஏழைக்குப் பெலனும் எளியவனுக்குத் திடநம்பிக்கையுமானவர். அந்த நம்பிக்கையைப் பிறருக்குக் கொடுக்கவேண்டிய உத்தரவாதம் இன்று நம்மிடம்தானே கொடுக்கப்பட்டிருக்கிறது. இந்தநாட்களில் விசேஷமாக நொருங்குண்டவர்களை தேவனிடம் கொண்டுவரும் பணிக்கு அதிகமுக்கியம் கொடுப்போமா?\r\n\r\n“நொறுங்குண்ட இருதயமுள்ளவர்களுக்குக் கர்த்தர் சமீபமாயிருந்து, நருங்குண்ட ஆவியுள்ளவர்களை இரட்சிக்கிறார்” (சங். 34:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஏழைக்கும் பெலனும் எளியவனுக்கு திடநம்பிக்கையுமானவரே, என் தனிமையில் நீர் என்னைத்தேற்றிய தருணங்களை எண்ணி உமக்கு நன்றி செலுத்துகிறேன். பிறரின் வாழ்வுக்கு நம்பிக்கை அளிக்க என்னை பயன்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}