{
  "uniqueid": "20200427085748_7fffffff",
  "date": "2020-04-27",
  "title": "எனக்குள்ளுமா?",
  "key_verse": "23_57:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 57:15-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…உன்னதத்திலும் பரிசுத்த ஸ்தலத்திலும் வாசம் பண்ணுகிற நான், …நொறுங்குண்டு பணிந்த ஆவியுள்ளவர்களிடத்திலும் வாசம் பண்ணுகிறேன்” (ஏசா. 57:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“வெளிநாட்டிலுள்ள மகன் பேரப்பிள்ளைகளுடன் வருகிறான் என்று கேள்விப் பட்டதும் எனது சந்தோஷத்திற்கு அளவேயில்லை. அப்படியே அவன் வந்தான். ஆனால், எங்கள் வீடு தன் பிள்ளைகளுக்கு வசதியில்லை என்று சொல்லி, பெரியதொரு விடுதியில் தங்க சென்றுவிட்டான். என் உள்ளம் உடைந்துவிட்டது.” பெரியவர் அடக்கமுடியாது அழுதேவிட்டார். ஆனால், மகா பரிசுத்த தேவன், பாவிகள் நம்முள்ளேயும் வாசம் பண்ண வந்தாரே, எப்படி!\r\n\r\nகடவுள் என்பது பெயர் அல்ல; அது ஒரு உருவகப் பெயர். “அந்தந்த பாஷைக்காரரால், அந்தந்த மொழிகளில், ‘கடவுள்’ சொல்லர்த்தப்படுகிறது. ஆனால், தமிழில் சொல்லப்படுகிற ‘கடவுள்’ என்ற பதத்தைப்போல அர்த்தம் பொதிந்த பதம் வேறெந்தப் பாஷையிலும் காணமுடியாது” என்று ஒரு குருவானவர் ரசித்து சொன்னார். உண்மைதான், கடவுள் என்ற தமிழ்ச்சொல் அவரை புரிந்துகொள்ள வெகு இலகுவான விளக்கத்தைத் தருகிறது. ஒன்று, அவர் எல்லாவற்றையும் கடந்து நிற்கிறவர்; எல்லாவற்றுக்கும் அப்பாற்பட்டவர்; “உன்னதத்திலும் பரிசுத்த ஸ்தலத்திலும் வாசம் பண்ணுகிற நான்…” என அவரே தம்மை குறித்து பிரகடனப்படுத்தியிருக்கிறார். அப்போ, அவரை நாம் அணுகமுடியுமா? முடியாது என்பதால்தான், கடந்து நிற்கிற அவர், அதேசமயம் நம்மிடத்திலும் வாசம் பண்ணுமளவுக்கு தம்மைத் தாழ்த்தினார். இன்று அவர் நம்முடனும் நமக்குள்ளேயும் இருக்கிறார். நமக்குள்ளாகவா? ஆம், அவரது பிள்ளைகளுடன் அவர் வாசம் பண்ணுகிறவர். இவர்தான் ‘கடவுள்’. அதாவது, எல்லாவற்றுக்கும் அப்பாற்பட்ட பரிசுத்தர், நமக்குள்ளும் வாசம் பண்ணுகிறார். இது சாதாரண விஷயம் அல்ல. நமக்குள் வாசம் பண்ண நிபந்தனை உண்டு. “…நொறுங்குண்டு பணிந்த ஆவியுள்ளவர்களிடத்திலும் வாசம் பண்ணுவேன்” என்று தாமே கூறியுள்ளார். அவர்களுடைய இருதயத்தையும் ஆவியையும் உயிர்ப்பிப்பதாக வாக்குப் பண்ணியுள்ளார். உன்னதத்தில் வாசம் பண்ணினாலும், நொறுங்குண்டவர்களிடத்திலும் அவர் வாசம் செய்வது எத்தனை ஆச்சரியமானது!\r\n\r\nஆம்,பெருமைக்கும் அகங்காரத்துக்கும் தேவனிடத்தில் இடமில்லை. எவன் தன்னைத் தாழ்த்துகிறானோ, அவர் தயை நாடி ஓடுகிறானோ, அவனை அவர் ஒருபோதும் தள்ளமாட்டார். மாத்திரமல்ல, அவனுடனே கூடவே அவர் இருக்கி றார் என்பதுதான் தேவனைக்குறித்து நாம் கொண்டிருக்கிற தைரியம்.\r\n\r\nதேவனே, நொறுங்குண்டதும் நருங்குண்டதுமான இருதயத்தை நீர் புறக்கணியீர் (சங். 51:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரலோக தேவனே! நீர் வாசம்பண்ண ஏற்ற இடமாக என் இருதயத்தை மாற்றும். எனக்காக தம்மையே தாழ்த்திய உமக்கு முன்பு என்னை தாழ்த்துகிறேன், எனக்குள்ளும் வாசம் பண்ணி என்னை உயிர்ப்பியும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}