{
  "uniqueid": "20250409073019_1a89b64d",
  "date": "2025-04-09",
  "title": "உணர்வுள்ள இருதயம்!",
  "key_verse": "6_24:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 24:14-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இப்பொழுதும் உங்கள் நடுவே இருக்கிற அந்நிய தேவர்களை அகற்றிவிட்டு, உங்கள் இருதயத்தை … கர்த்தருக்கு நேராகத் திருப்புங்கள் (யோசுவா 24:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அறிக்கை செய்வதற்கும், உறுதி கூறுவதற்கும் எவ்வளவு வேகமாக முந்திக்கொள்கிறோமோ, அதே வேகத்தை செயற்படுத்துவதில் ஏன் நாம் காட்டுவதில்லை? இதற்கு உணர்ச்சிவசப்படுகின்ற நமது குணமே காரணம். ஒரு வேகத்தில் நமது வாய் அறிக்கையிட்டுவிடும்; பின்பு அதைச் செயற்படுத்த வேண்டி வரும்போது சற்று தடுமாறுகிறோம் அல்லது பின்வாங்கிவிடுகிறோம். இது ஏன்?\r\n\r\nயோசுவா, மோசே வழிவந்த ஒரு பொறுப்புள்ள தலைவன். தனக்கு ஒரு முடிவு வந்துவிட்டதை உணர்ந்தவர், 33ம்,34ம் அதிகாரங்களிலே இஸ்ரவேலின் கோத்திரங்களையெல்லாம் கூடிவரச்செய்து தனது இறுதி வார்த்தைகளை உறுதியாக உரைக்கிறார். ஆபிரகாம் முதற்கொண்டு சுருக்கமாக நினைவுபடுத்தி, கர்த்தர் செய்தவற்றை உணர்த்தி, கர்த்தரையே சேவியுங்கள் என்றும் கூறிவிட்டு, “கர்த்தரைச் சேவிக்கிறது உங்கள் பார்வைக்கு ஆகாததாய்க் கண்டால், பின்னை யாரைச் சேவிப்பீர்கள் என்று இன்று தெரிந்து கொள்ளுங்கள்” என்று ஒரு சவாலையும் முன்வைக்கிறார். உணர்ச்சிவசப்பட்ட அந்த மக்கள், “கர்த்தரையே சேவிப்போம்” என்றனர். யோசுவாவோ, “நீங்கள் சேவிக்கவே மாட்டீர்கள்” என்றார். “இல்லையில்லை சேவிப்போம்” என்றவர்களிடம் யோசுவா, “அப்படியானால், இப்பொழுதும் உங்கள் நடுவே இருக்கிற அந்நிய தேவர்களை அகற்றிவிட்டு, கர்த்தருக்கு நேராக இருதயத்தைத் திருப்புங்கள்” என்று உடனடியாக செய்யவேண்டியதைக் கூறினார்.\r\n\r\nஉணர்ச்சிவசப்பட்டு எடுக்கின்ற முடிவுகள் தெரிவுகள் நீடித்திருப்பது கடினம். அதற்குக் காரணம், உணர்வடைவது ஒன்று; உணர்ச்சிவசப்படுவது இன்னொன்று. ஒருவன் உணர்வடைகிறான் என்றால், தன் அபாத்திர நிலையை உணர்ந்து, தன் நிலைக்குக் காரணமானவற்றை நிதானித்து, அவற்றை உடனடியாக அகற்றி, ஒழித்துவிடுவான். உணர்ச்சி வசப்பட்டு தங்கள் முடிவைச் சொன்ன இஸ்ரவேலர், யோசுவாவுக்கு பின்னால் வெகுநாள் உயிரோடிருந்த மூப்பருடைய நாட்களில் கர்த்தரைச் சேவித்தார்கள். பின்னர் நடந்தது என்னவென்பதை நியாயாதிபதிகள் புத்தகத்தில் காணலாம்.\r\n\r\nஇப்படியிருக்க பிரியமானவர்களே, இன்று நாம் யாரைச் சேவிக்கத் தீர்மானித்திருக்கிறோம்? அப்படியானால் தேவன் அருவருக்கிற காரியங்களை அனைத்தையும் இப்போதே நம்மைவிட்டு அகற்றுவோமா? தேவனுக்கும் நமக்கும் இடையே பிரிவினையை உண்டாக்கும் எதுவாயினும் அவற்றை அழித்துப்போட நம்மால் முடியுமா? நமது சில குணாதிசயங்கள் நமது சாட்சியைக் கெடுக்குமானால் அவற்றை மாற்றிப்போட முன்வருவோமா? அப்பொழுதுதான், “நானும் என் வீட்டாருமோவென்றால், கர்த்தரையே சேவிப்போம்” என்று யோசுவாவைப் போல் நம்மால் அறிக்கையிட முடியும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் அருவருக்கிற காரியங்களை முழுமையாக எங்களை விட்டு அகற்றி, நானும் என் வீட்டாரும் உம்மையே சேவிப்போம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}