{
  "uniqueid": "20200426085750_7fffffff",
  "date": "2020-04-26",
  "title": "பரிசுத்தர் என்பது அவர் நாமம்",
  "key_verse": "23_57:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 57:12-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நித்தியவாசியும் பரிசுத்தர் என்கிற நாமமுள்ளவருமாகிய மகத்துவமும் உன்னதமுமானவர் சொல்லுகிறார்” (ஏசா.57:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தொலைபேசியில் மறுபக்கத்தில் பேசுகிறவர் யாரென அறிந்த பின்னர்தான் அவர் என்ன சொல்லுகிறார் என்று அறிவதில் ஆர்வம் எழும். பிரியமில்லாத ஒருவர் பேசுகிறார் என்றால் நமக்கு பேசவே பிடிக்காது. அதேசமயம், மறுபக்கத்தில் மதிப்புக்குரிய ஒருவர், மேலதிகாரி பேசுகிறார் என்றால், அவர் முன்னால் நிற்பது போன்ற ஒரு பிரமையில் இருக்கையைவிட்டே எழுந்து நிற்கிறவர்களும் உண்டு.\r\n\r\nஇதோ ஒரு அழைப்பு! அடுத்த பக்கம் நின்று பேசுகிறவர் யார், அவர் எப்படிப்பட்டவர் என்று தெரிந்துதானே நாம் பேசவேண்டும். ஆம், அவருக்கும் பாவத்துக்கும் சம்பந்தமே இல்லை. பாவமுள்ள எதுவும் எவரும் அவரைக் கிட்டவும் முடியாது. அன்று சீனாய் மலையில் தமது மக்களைச் சந்திப்பதாக தேவன் கூறியபோது, மலையடிவாரத்தைக்கூட ஒருவரும் தொடக்கூடாது என கட்டளையிட்டார். பின்னர், தம் மக்களின் மத்தியில் வாசம் பண்ண விரும்பியபோது, தமக்கு ஒரு வாசஸ்தலத்தை உண்டாக்கும்படி ஒரு மாதிரியைக் காட்டினார். அந்தக் கூடாரத்தின் மகா பரிசுத்த ஸ்தலத்தில் வைக்கப்பட்ட உடன்படிக்கைப் பெட்டிக்கு மேலிருந்த கிருபாசனத்தில் அவர் பிரசன்னம் காணப்பட்டது. ஆக அந்த மகா பரிசுத்த ஸ்தலத்திற்குள் சுத்திகரிக்கப்பட்ட ஆசாரியன் மாத்திரமே பிரவேசிக்கலாம். இதெல்லாம் எதற்காக? இவர் தமது பிள்ளைகள் மீது கொண்ட அன்பின் வெளிப்பாடே இவை. ஏனெனில், பாவியாகிய மனிதன் இவர் அருகில் போனால் அவன் சாம்பலாகிவிடுவான். அவர் தமது பிள்ளைகளை அதிகம் நேசித்தபடியினாலேதான் இப்படிச் செய்தார். இவர் நித்தியவாசி. இவருடைய வாசஸ்தலம்; மகிமை நிறைந்தது. இவர் யார்? ஆம், நித்தியமானவரான இவர் நாமம் ‘பரிசுத்தர்’. இப்போது நாம் பேசுவோமா? என்ன தயக்கம்? பரிசுத்தருக்கு முன் பாவி நான் பேசுவதெப்படி?\r\n\r\nஒருவன் தன்னை பாவி என்றுணர்ந்து, பரிசுத்தரிடம் மனந்திரும்பும் போது, அவர் அவனைச் சுத்திகரித்து, அவனை நேசித்து, உறவாட அழைக்கிறார். இதற்காகவே அவர் தமது ஒரேபேறான குமாரனை நமக்கான பாவ நிவாரண பலியாக ஒப்புக்கொடுத்தார். இவர்மூலமாக பரிசுத்த தேவனிடம் சேருகின்ற சிலாக்கியம் நமக்குக் கிடைக்கிறது. இந்தச் சிலாக்கியத்தைப்பெற்றுக் கொண்ட நமக்கு, பரிசுத்தருடன் பேச என்ன தயக்கம்? கிறிஸ்துவால் ஒப்புரவாக்கப்பட்ட நாம் தைரியமாக பிதாவோடு பேசலாமே.\r\n\r\nநானே உங்கள் பரிசுத்தராகிய கர்த்தரும், இஸ்ரவேலின் சிருஷ்டிகரும், உங்கள் ராஜாவுமானவர் (ஏசா. 43:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, நான் பாவி என்றும் நான் சேவிக்கின்ற தேவன் இன்னார் என்று அறிந்து சேவிக்கவும் பரிசுத்த தேவன் என்ற உணர்வுடன் உம்மோடு பேசி நித்தியத்தில் சேரும் சிலாக்கியத்தை தரும்படி ஜெபிக்கிறோம் பிதாவே, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}