{
  "uniqueid": "20200425085753_7fffffff",
  "date": "2020-04-25",
  "title": "மெய்யான மனமகிழ்ச்சி!",
  "key_verse": "19_119:174",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 119:73-80"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தாவே, உம்முடைய …வேதம் என் மனமகிழ்ச்சி” (சங். 119:174)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘நல்ல மணம் வருகிறது, நல்ல ருசியாயிருக்கிறது’ என்று தொலைக்காட்சி சமையல் நிகழ்ச்சிகளிலே சொல்லுவார்கள். அந்த ருசி பார்வையாளர்களுக்கு எப்படித் தெரியும்? உணவை அப்படியே சமைத்தாலும், அவர்கள் சமைத்தது போல சுவை வருமா? ஆக, அந்த சமையற்காரர் சமைத்ததை அப்படியே சுவைக்காவிட்டால், அதன் உண்மை சுவையையோ ருசியையோ அனுபவிப்பது முடியாத ஒன்றாகவேயிருக்கும்.\r\n\r\nலெந்து நாட்களை கடந்து வந்திருக்கிறோம். இதுவும் ஒரு காலநிலை ஆகிவிட்டதா? அல்லது, மெய்யாகவே பலமடைகிறோமா? வெறுமனே ஒருநேர உணவைத் தவிர்ப்பதுடன் இந்த லெந்து நாட்கள் முடிந்துவிடுகிறதா? உணவைத் தவிர்ப்பது நல்லதுதான்; ஆனால், அதன் நோக்கு என்னவென்பதே முக்கியம். ஆகவே, கர்த்தருடைய வார்த்தைக்கு ஆவலுடன் திரும்புவோம். வெறும் பார்வையாளராக இருந்துவிடாமல், வார்த்தையை வார்த்தையாகவே ருசித்து உண்டு, நமது ஆவிக்குரிய வாழ்வைப் பெலப்படுத்துவோமாக.\r\n\r\nதேவன், தமது வார்த்தையை நமது பாஷையில் எழுத்து வடிவில் நம் கரங்களில் தந்திருக்கிறார். இந்த பரிசுத்த வேதாகமம் தருகின்ற சுவையோ ஏராளம். இதை அடிப்படையாக வைத்து எழுதப்பட்டுள்ள புத்தகங்களும் கணக்கற்றவை. இன்னும் தோண்ட தோண்ட வார்த்தையிலிருந்து நறுமணம் வந்து கொண்டேயிருக்கும். ஆனால், இந்த மகிமையான வார்த்தையைக்குறித்து, மற்றவர்கள் தாம் ருசித்ததை நமக்குச் சொல்ல, அதை எத்தனை நாட்களுக்கு நாம் கேட்டுக்கொண்டிருக்கப் போகிறோம்? நாமே அதன் நறுமணத்தை முகர்ந்து, புசித்து, ருசிபார்க்க வேண்டாமா!\r\n\r\nஅன்பானவர்களே, நம்மை உருவாக்கினவர் நம்முடன் இடைப்படுவதை, அவர் நம்மில் மகிழ்ந்திருப்பதை நாம் உணர்ந்து அனுபவித்திருக்கிறோமா? பிறர் சொல்லியல்ல; நம்மை உருவாக்கிய வார்த்தையை ருசித்து, அதன் வாசனையை முகர்ந்து நாமே அனுபவிக்கவேண்டும். அதற்கு, நாமேதான் வார்த்தைக்குத் திரும்பவேண்டும். உணவு வயிற்றை நிரப்பும்; தேவவார்த்தையோ நமது ஆத்துமாவை நிறைத்து, மனமகிழ்ச்சியை உண்டாக்கும். அந்த வார்த்தையை ருசித்து பெலனடைந்து, அந்த ருசியை அனுபவிக்கும்படி மற்றவர்களையும் வழிநடத்த இந்த நாட்களை அர்ப்பணிப்போமாக.\r\n\r\n“நான் பிழைத்திருக்கும்படிக்கு உமது இரக்கங்கள் எனக்குக் கிடைப்பதாக; உம்முடைய வேதம் என் மனமகிழ்ச்சி” (சங்;.119:77)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, இதுவரை வேதாகமத்திற்கும் எனக்கும் உள்ள உறவை அறியச் செய்தீர் நன்றி. உம்முடைய வார்த்தையை ருசித்து பெலனடையவும் மற்றவர்களை வழிநடத்தவும் உமது கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}