{
  "uniqueid": "20200424085756_7fffffff",
  "date": "2020-04-24",
  "title": "சிறுதுளியே!",
  "key_verse": "19_8:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 8:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“எங்கள் ஆண்டவராகிய கர்த்தாவே, …உம்முடைய மகத்துவத்தை வானங்களுக்கு மேலாக வைத்தீர்” (சங்கீதம் 8:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவன் இருக்கிறாரா? இருந்தாலும் பாரபட்சமுள்ள தேவனாக இருக்கலாமா? என்று பலவேளைகளிலும் எதற்கெடுத்தாலும் தர்க்கம் செய்கின்ற ஒருவர் ஒரு நாள் சறுக்கி விழுந்தார். விழும்போது தன்னையும் அறியாமல், ‘கடவுளே’ என்று சத்தமிட்டுக்கொண்டு விழுந்தார். கடவுள் இருக்கிறாரா என்று சந்தேகப்படுவீர்களே, விழுந்தபோது மாத்திரம், ஏன் கடவுளைக் கூப்பிட்டீர்கள் என்று கேட்டேன். நாதியற்ற வேளையில் மனுஷர் அல்ல; வேறொரு சக்தி நம்மை நடத்துகிறது என்பது உண்மைதான். அவர்தான் கடவுளா என்று அவர் தன்னைத்தானே கேட்டுக் கொண்டார். உண்மைதான், தேவன், சிருஷ்டிப்பிலேயே அவருக்கும் நமக்கும் இடையே ஒரு உறவை வைத்திருக்கிறார். அந்த உறவின் தாகம்தான் நம்மை தேவனண்டை இழுக்கிறது. ஆனாலும், பலவேளைகளில் நாமே அந்த தாகத்தைத் தணித்துக் கொள்கிறோம். அதனாலேயே நமது உண்மையான நிலைமையும் நமக்குப் புரிவதில்லை. அவ்வேளைகளிலெல்லாம், அவருடைய மகத்துவத்தை உணர்ந்துகொள்ள அவருடைய படைப்புக்களே நமக்கு சாட்சி பகர வேண்டியதிருக்கிறது.\r\n\r\nஆம், தேவனுடைய மகத்துவத்தையும், மாட்சிமையையும் நாம் கண்ணோக்கிப் பார்த்து, தியானிப்போமானால், நமது பாவநிலைமையை நாம் உணரக்கூடும். நாம் எவ்வளவு சிறியவர்கள் என்பதையும் உணரக்கூடும். ஒவ்வொரு தடவையும் தாவீது தேவனுடைய மகத்துவங்களைத் தியானிக்கும்போது தன்னுடைய பாவ நிலையையே உணர்ந்தார். தன்னைத்தான் உணர ஒருவன் தவறும்போதுதான் அவனுக்குள் பெருமை வருகிறது; தேவாதி தேவனையே நியாயந்தீர்க்கும் துணிவும் வருகிறது.\r\n\r\nதேவபிள்ளையே, ஆகாயத்து நட்சத்திரங்களையும் சந்திரன் சூரியனையும் காணும்போதும், அண்டசராசரங்களின் அதிசயங்களைக் கேள்வியுறும்போதும் உன் இருதயம் ஆச்சரியப்படுவதில்லையா? பகல் இரவு ஒழுங்காய் மாறும் போதும், மழை காற்று உன்னைத் தொடும்போதும், நீ இன்னும் சுவாசிப்பதை சிந்திக்கும்போதும் தேவன் இன்னும் உன்னைக் காண்கிறார், உன்னில் கரிசனை கொண்டிருக்கிறார் என்பதை நீ சிந்திப்பதில்லையா? ‘காணமாட்டேன் உம் அன்பின் ஆழத்தை, ஆற்றை நான் தாண்டுமட்டாய்; காணமாட்டேன் உம் அன்பின் உச்சத்தை, உம்மில் நிலைக்குமட்டாய்!’ இப்பாடல் வரிகள் எத்தனை உண்மை. நாம் இங்கே அனுபவிக்கும் தேவஅன்பு, தேவமகத்துவம், தேவபிரசன்னம் யாவும் சிறு துளிகளே! அவற்றையே நம்மால் தாங்கக்கூடாததானால் அவருடைய சந்நிதானம் எப்படி இருக்கும்!\r\n\r\nஎங்கள் ஆண்டவராகிய கர்த்தாவே, உம்முடைய நாமம் பூமியெங்கும் எவ்வளவு மேன்மையுள்ளதாயிருக்கிறது (சங்.8:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என்னை நீர் நினைக்கிறதற்கும், விசாரிக்கிறதற்கும் நான் எம்மாத்திரம்! உம் மகத்துவத்தைக் காண என் கண்களைத் திறந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}