{
  "uniqueid": "20200422085801_4b84ce49",
  "date": "2020-04-22",
  "title": "தேவன் நீதி சரிக்கட்டுவார்",
  "key_verse": "43_5:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 2:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நன்மை செய்தவர்கள் ஜீவனை அடையும்படி எழுந்திருக்கிறவர்களாகவும், தீமை செய்தவர்கள் ஆக்கினையை அடையும்படி எழுந்திருக்கிறவர்களாகவும் புறப்படுவார்கள்” (யோவா. 5:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு மனிதனாய் உலகில் வந்துதித்த இயேசு, இனிவரும்போது நியாயாதிபதியாகவே வருவார். “தேவனை அறியாதவர்களுக்கும், நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் சுவிசேஷத்திற்குக் கீழ்ப்படியாதவர்களுக்கும் நீதியுள்ள ஆக்கினையைச் செலுத்தும்படிக்கு, கர்த்தராகிய இயேசு தமது வல்லமையின் தூதரோடும், ஜூவாலித்து எரிகிற அக்கினியோடும், வானத்திலிருந்து வெளிப்படும்போது…” (2தெச.1:7-8).\r\n\r\nகர்த்தருக்குள் மரிக்கிறவன், அவருடைய இளைப்பாறுதலுக்குள் பிரவேசிக்கிறான் என்றும், கிறிஸ்து தம்முடைய மணவாட்டி சபையை எடுத்துக்கொள்ள வரும்போது அவனும் எழும்புவான், உயிரோடிருக்கிற தேவபிள்ளைகளும் ஆகாயத்தில் எடுத்துக்கொள்ளப்படுவார்கள் என்றும் பார்த்தோம். ஆனால், கிறிஸ்து நியாயாதிபதியாய் வரும்போது, மரித்த எல்லோரும் கூட்டிச் சேர்க்கப்படுவார்கள். தீமைசெய்தோ, தீமைக்குத் துணைபோயோ, தேவனுக்கு விரோதமாகக் கலகம் பண்ணினவன் என்று எல்லோருமே எழுந்திருப்பார்கள். ஆனால், இந்த உயிர்த்தெழுதல் எல்லோருக்கும் ஒரே மாதிரி இராது. நன்மை செய்தவர்கள் ஜீவனை அடையும்படி எழுந்திருக்கிறவர்களாகவும், தீமை செய்தவர்கள் ஆக்கினையை அடையும்படி எழுந்திருக்கிறவர்களாகவும் புறப்படுவார்கள். ஆக, நமது முடிவுக்கு நாமேதான் காரணிகளாகிறோம். சாவு மனிதனுக்கு முடிவல்ல. அதன் பின்னான வாழ்வு நித்திய சந்தோஷமா, நித்திய வேதனையா என்பதை நாமேதான் சிந்தித்து, இந்த வாழ்வை வாழவேண்டும். இஷ்டப்படி வாழ்ந்துவிட்டு நித்திய சந்தோஷத்தை எதிர்பார்ப்பது எப்படி?.\r\n\r\nஇந்த உலகிலே அநியாயங்களும், அக்கிரமங்களும் தண்டிக்கப்படாமல் போகலாம். ஆனால், தேவன், நீதியை நிலைநாட்டுவதற்காக தீமைக்குத்தக்க பலனைத் தந்து சரிக்கட்டும் நாள் ஒன்று இருக்கிறது. அதுவே நியாயத்தீர்ப்பின் நாள். தேவன் நீதியுள்ளவர். அவர் ஒருபோதும் அநீதியைக் கண்சாடையாய் விட்டுவிடுபவர் அல்ல. உங்களுக்கு அநீதி நடந்திருக்கிறதா? ஆண்டவரிடம் அதை விட்டுவிடு. பிறர்மீது கசப்பும் வேண்டாம். பழிக்குப் பழிவாங்கவும் வேண்டாம். உன் நீதியை ஆண்டவர் விளங்கப்பண்ண இடம் கொடு. உனக்கு அநீதி செய்தவனுக்காக நீ தேவனிடம் மன்றாடு. அதுதான் தேவபிள்ளைக்கு அழகு. அவனும் மீட்கப்படவேண்டுமே!\r\n\r\n“பிரியமானவர்களே, பழிவாங்குதல் எனக்குரியது, நானே பதிற்செய்வேன், என்று கர்த்தர் சொல்லுகிறார் …. நீ தீமையினாலே வெல்லப்படாமல், தீமையை நன்மையினாலே வெல்லு” (ரோமர் 12:19-21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நீதியின் தேவனே, எனக்கு இழைக்கப்பட்ட அநீதியினிமித்தம் பிறர் மீது கசப்புக்கொள்ளாமல் நீர் நீதியை விளங்கப்பண்ண இடம் கொடுக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}