{
  "uniqueid": "20200420085807_7fffffff",
  "date": "2020-04-20",
  "title": "வாசித்தலும் தியானித்தலும்",
  "key_verse": "19_119:148",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோசுவா 1:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உமது வசனத்தைத் தியானிக்கும்படி, குறித்த ஜாமங்களுக்கு முன்னே என் கண்கள் விழித்துக்கொள்ளும்” (சங். 119:148)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாசிப்பு, தியானித்தல் இவ்விரண்டிற்குமிடையே வித்தியாசமுண்டு. நமது அன்றாட வாழ்வில் தினசரி பத்திரிகை, கதைப்புத்தகம், சஞ்சிகை என்று பல வற்றை வாசிக்கிறோம். அத்துடன் வேதாகமத்தையும் தினமும் வாசிக்கிறோம். தாவீது கூறுகிறார்: “உமது கட்டளைகளைத் தியானித்து உமது வழிகளைக் கண்ணோக்குகிறேன்”(சங்.119:15). தேவன் யோசுவாவிடம், “நியாயப்பிரமாணப் புத்தகத்தை இரவும், பகலும் தியானித்துக் கொண்டிருப்பாயாக” (யோசு.1:8) என்று கூறுகிறார். ஆகவே, வாசிப்பது போதாது. தியானிப்பது என்பது அதில் உள்ளவைகளை வாசித்து முழுமையாக நமக்குள் கிரகித்துக்கொள்வது. அதுவே நம்மில் மாற்றத்தை ஏற்படுத்தும்.\r\n\r\nநமது உடலுக்குத் தேவையான சத்து, உணவிலிருந்து கிடைக்கிறது. உணவை வாய் உண்பதனால் மட்டும் உடலுக்குச் சத்துக் கிடைப்பதில்லை. அந்த உணவு பற்களினால் அரைக்கப்பட்டு, உமிழ்நீருடன் சேர்ந்து, உணவுக் குழாய் வழியாக வயிற்றை அடையும். அங்கே செமிக்கப்பட்டு, சத்துக்கள் உறிஞ்சப்படுகிறது. இதுபோலவே தேவனுடைய வார்த்தையை வாசிப்பதினால் மாத்திரமல்ல; அதை வாசித்து, தியானித்து நமது வாழ்வில் பிரயோகிக்கும்போதே நாம் பிரயோஜனம் அடைகிறோம். எவ்வளவோ தேவ செய்திகளைக் கேட்டும் வாழ்விலே எந்தவித மாற்றங்களும் இல்லாமல் இருப்பதற்குக் காரணம், அந்த வார்த்தைகள் நமது மனதில் ஊடுருவிப்போகும் அளவிற்கு அதை நாம் உட்கொள்ளவில்லை என்பதே. வேத தியானம் மிக முக்கியம்.\r\n\r\nஅடுத்தநாள் காலையில் ஒரு முக்கியமான வேலை இருந்தால், முதல் நாள் இரவு சிலருக்குத் தூக்கமே வராது. மறுநாள் விருப்பமான நாளாகவோ அல்லது முக்கியமான நாளாகவோ இருப்பின் அதிகாலையிலேயே எழுந்து அதற்குரிய ஆயத்தங்களைச் செய்வது நமது வழக்கம். தாவீதின் கண்கள் குறித்த ஜாமங்களுக்கு முன்னே விழித்துக் கொள்கிறதாம். ஏனென்றால், வேத வசனங்களைத் தியானிப்பது அவருக்கு அவ்வளவு முக்கியமானதொன்றாக இருந்தது. நமக்கு வாழ்வில் எது முக்கியமாக இருக்கிறது? அதிகாலையில் தான் நம்மில் அநேகருக்கு நன்றாகத் தூக்கமே வரும். அப்படியிருக்க நமது கண்கள் வேதத்தை வாசித்து தியானிக்க அதிகாலமே விழிக்குமா? ஒரு பயணம் போவதென்றால், நமது பிறந்த நாள் என்றால் அதிகாலைக்கும் முன்னரே விழிப்போம். அவற்றை நமக்குத் தந்த ஆண்டவரைச் சந்திக்க ஏன் விழிப்பு வருவதில்லை?\r\n\r\n“…இரவும் பகலும் அவருடைய வேதத்தில் தியானமாயிருக்கிற மனுஷன் பாக்கியவான்” (சங்கீதம் 1:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, வேதம் வாசித்து, தியானித்து நாளை ஆரம்பிக்க முடியாதபடி எனக்கிருக்கும் தடைகள் யாவற்றையும்; கண்டறிந்து விலக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}