{
  "uniqueid": "20200419085809_7fffffff",
  "date": "2020-04-19",
  "title": "திருப்தியான வாழ்வு",
  "key_verse": "54_6:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எண்ணாகமம் 11:20-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“போதுமென்கிற மனதுடனே கூடிய தேவபக்தியே மிகுந்த ஆதாயம்” (1தீமோ. 6:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பேராசை பிடித்தவர்களைக் குறித்து பல கதைகள் நாம் கேள்விப்பட்டிருப்போம். தங்கமுட்டை இட்ட ஒரு தாராவை வெட்டி எல்லா முட்டைகளையும் ஒரே நேரத்தில் எடுக்க முயன்ற ஒருவனைப்பற்றிய கதை உண்டு. அதேபோல் நான் தொடுவதெல்லாம் பொன்னாக வேண்டும் என்று வரம் கேட்ட அரசன், சாப்பிடுவதற்காக சாப்பாட்டை தொட்டதும், அதுவும் பொன்னாவதைக் கண்டு பசியினால் துடித்ததாகவும் ஒரு கதையுண்டு. இன்று நமது காரியம் என்ன? போதுமென்ற மனம் நமக்குண்டா?\r\n\r\nஒருமுறை சத்தியவசன காலண்டரில் அச்சடிக்கப்பட்டிருந்த ஒரு வாசகம் என் மனதைத் தொட்டது. “திருப்தியுள்ள மனமே மகிழ்ச்சியான வாழ்வின் இரகசியம்”. ஆம், அதுபோலவே, “போதுமென்கிற மனதுடனேகூடிய தேவ பக்தியே மிகுந்த ஆதாயம்” என்று பவுலடியார் எழுதுகிறார். திருப்தியுள்ள மனம், போதுமென்கிற மனம் இவைகள் சந்தோஷமான வாழ்க்கைக்கு மிக அவசியம். திருப்தியில்லாத மனதில் சந்தோஷம் செத்துவிடும். தேவன் நமக்குத் தந்த நன்மையான ஈவுகளில் நாம் நிறைவுகாண வேண்டும்.\r\n\r\nஇஸ்ரவேலர் உணவை இச்சித்து முறுமுறுத்தார்கள். தேவன் எவ்வளவு நன்மைகளைச் செய்தும், எவ்வளவு அதிசயமாய் நடத்தியும், அவ்வப்போது அவர்களுடைய தேவைகளையெல்லாம் சந்தித்தும், அடிமைத்தனத்திலிருந்து விடுதலையாக்கியும், எல்லாவற்றையும் ஒருநொடிப்பொழுதில் மறந்தே போனார்கள். இறைச்சி வேண்டும் என்று அடம் பிடித்தார்கள். அளவுக்கு அதிகமாகக் காடைகளைச் சேர்த்துவைக்க முற்பட்டார்கள். அதனால் அவர்கள் கேட்டதை ருசித்து புசிக்கும் முன்னரே தேவகோபாக்கினைக்கு ஆளானார்கள்.\r\n\r\nநம்மிலும் தேவை, இச்சை என்று இரண்டும் அலைமோதும் கட்டங்கள் ஏற்படும். தேவைகள், அன்றாட வாழ்வுக்குத் தேவையானவைகளே. அவற்றை தேவன் நமக்கு தந்திருக்கிறார். நாமும் அவைகளை தேவனிடம் தாராளமாகவே கேட்கலாம். இச்சை என்பது ஆசையையும் கடந்தது. தேவைக்கும் அதிகமானது; அல்லது தேவையற்றது என்றும் சொல்லலாம். இச்சைகளைக் கட்டுப்படுத்தி வாழமுற்படுவோம். எப்போதும், தேவன் தரும் ஆசீர்வாதங்களில் திருப்தி காண முயலுவோம். அது தருகின்ற சந்தோஷமே தனித்துவமானது தான். அதைவிட்டு, எதையும் இச்சித்து தண்டனைக்கு ஆளாகாதிருப்போமாக.\r\n\r\n“உங்களுக்குள்ளே யுத்தங்களும் சண்டைகளும் எதினாலே வருகிறது? உங்கள் அவயவங்களில் போர் செய்கிற இச்சைகளினாலல்லவா?” (யாக்.4:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை ஆசீர்வதிக்கும் தேவனே, நீர் எங்களுக்கு தந்த நன்மையான ஈவுகளில் நான் மெய்யாகவே திருப்தியடையவும் மனரம்மியத்தைக் கற்றுக்கொள்ளவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}