{
  "uniqueid": "20200418085812_56d31b42",
  "date": "2020-04-18",
  "title": "மன்னிப்பு சிறந்த மருந்து!",
  "key_verse": "40_6:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 18:10-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“எங்கள் கடனாளிகளுக்கு நாங்கள் மன்னிக்கிறதுபோல எங்கள் கடன்களை எங்களுக்கு மன்னியும்” (மத். 6:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கசப்பையும் கறைகளையும் மனதில் சுமந்துகொண்டு தேவனிடம் சேருவது கூடாத காரியம். அதற்காகவே, “மன்னிப்பு” என்ற அற்புதமான குணத்தை தரித்துக்கொள்ளும்படி ஆண்டவர் தம்வாழ்வினாலும், வார்த்தையினாலும் கற்றுத் தந்திருக்கிறார். அவரைப் பின்பற்றும் நாம் இதை எவ்வளவுவாய் கடைப்பிடிக்கிறோம்? நமக்கு விரோதமாக குற்றம் செய்வோரை மன்னிப்பது மிகவும் முக்கியம்; அதேபோல, அவர்கள் செய்யும் குற்றங்களை அவர்களுக்கு உணர்த்தி அவர்களைத் திருத்துவதும் முக்கியம். நம்மை விரோதிக்கிறவர்களைத் தூற்றித்திரிவது பாவம். அதைத் தவிர்த்து, அவரை நல்வழிப்படுத்துவது நல்லதல்லவா! இது கூடுமான காரியமா?\r\n\r\nஒன்று, நமக்கு விரோதமாக யாராவது குற்றம் செய்திருந்தால் அவரது தவறை அவருக்கு உணர்த்தும்படி, அவரைத் தனிமையில் அழைத்து, நடந்த விஷயத்தை அவருக்கு உணர்த்தவேண்டும். மாறாக மற்றவர் மத்தியில் அவரை விசாரிப்பது நல்லதல்ல. அவர் அதை ஏற்கமறுத்தால், இரண்டொருவரை அழைத்துச் சென்று அவருடன் பேசவேண்டும். அதற்கும் மறுத்தால் சபைக்கு அறிவித்து விசாரிக்கவேண்டும். இப்படியாக ஆண்டவர் தமது போதனையில் படிகளை நமக்குக் கற்றுத்தந்துள்ளார். இதை நாம் கடைப்பிடிக்க முயலுவோம்.\r\n\r\n“நமது கடனாளிகளுக்கு நாங்கள் மன்னிக்கிறதுபோல எங்கள் கடன்களை எங்களுக்கு மன்னியும்” என்று ஜெபிக்கும்படி ஆண்டவர் கற்றுத்தந்திருக்கிறார். தேவனுடைய சமுகத்தில் நாம் ஜெபிக்கச் செல்லும்போது நமக்கு விரோதமாகக் குற்றம் செய்தோரை நாம் மன்னிக்கத் தயாராக இருக்கிறோமா? இயேசு சிலுவையில் தொங்கியபோது அந்தக் கொடூரமான வேதனையின் மத்தியிலும், தன்வேதனைக்காக பிதாவைக் கூப்பிடாமல், தன்னை அறைந்தவர்களை வையாமல், அவர் பேசிய முதல்சொல், “பிதாவே இவர்களுக்கு மன்னியும். தாங்கள் செய்கிறது இன்னதென்று அறியாதிருக்கிறார்கள்” என்பதேயாகும். இது நம்மால் முடியுமா? மற்றவர்களை மன்னிக்கும்படி நாம் மன்றாடுவோமா?\r\n\r\nதன் கணவரால் துன்புறுத்தப்பட்ட மனைவி, அவரைத் தள்ளிவிடுவதை விடுத்து, “இவர் தனக்குள் இருக்கின்ற ஏதோவொரு பலவீனத்தினால்தான் இப்படி இருக்கிறார். நான் அவரை இன்னும் அதிகம் நேசிப்பேன்; அப்போது அவர் குணமடைவார்” என்றாள். ஒருவரை மன்னிப்பதும், அவர் விடுதலையாக வழி அமைத்துக் கொடுப்பதும்கூட, ஒரு “ஆத்தும ஆதாயப்பணி”தான். நாம் இதைச் செய்வோமா!\r\n\r\n…கிறிஸ்து உங்களுக்கு மன்னித்ததுபோல, ஒருவருக்கொருவர் மன்னியுங்கள்” (கொலோ.3:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மன்னிப்பின் தேவனே, நீர் எனது பாவங்களை மன்னித்து ஏற்றுக்கொண்டதுபோல நானும் மற்றவர்களை மன்னித்து ஏற்றுக்கொள்ள எனக்கு கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}