{
  "uniqueid": "20200417085815_51e3d151",
  "date": "2020-04-17",
  "title": "உன்னிடத்தில் ஒரு குறையுண்டு.",
  "key_verse": "2_24:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 10:17-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர்கள் கர்த்தர் சொன்னபடியெல்லாம் செய்து, கீழ்ப்படிந்து நடப்போம் என்றார்கள்” (யாத். 24:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அவன் ஒரு வாலிபன். நித்திய ஜீவனை சுதந்தரிக்க விரும்பியவன். சிறு வயதிலிருந்து சகல கற்பனைகளையும் கைக்கொண்டு வந்தவன். அதேநேரம் ஐசுவரியவானாகவும் இருந்தான். அதில் தவறில்லை. ஆனால், “உனது ஐசுவரியத்தை விற்று தரித்திரருக்குக் கொடுத்துவிட்டு, உன் சிலுவைதனை எடுத்துக்கொண்டு என்னைப் பின்பற்றி வா” என்று இயேசு அவனிடம் சொன்னதிலிருந்தும், அவன் துக்கத்தோடே திரும்பிப்போய் விட்டதிலிருந்தும், அவன் வாழ்விலே ஐசுவரியம் முதலிடத்தில் இருந்தது தெரிகிறது.\r\n\r\nஅந்த வாலிபனைப் போலவேதான் நாமும். ஆண்டவரில் பிரியம்; நித்திய ராஜ்யமும் கட்டாயம். தேவனுக்கென்று பலகாரியங்களும் செய்வோம். சிலவற்றைத் தேவனுக்காக விட்டுக்கொடுக்கவும் செய்கிறோம். தேவனுடைய வார்த்தைகள் பலவற்றுக்கு கீழ்ப்படிந்தும் இருப்போம். ஆனால் தேவன் நம்மோடு பேசி உணர்த்துகின்ற ஒரு காரியத்தை மட்டும் செய்ய முடியாது பின்வாங்குவோம். ஏனென்றால், அது நமக்கு மிகவும் பிரியம். எல்லாவற்றையும் விட்டாலும், அதனைத் தக்கவைக்க முயலுவோம். ஆண்டவர் அரைகுறை கீழ்ப்படிவை விரும்புகிறவர் அல்ல. “இன்று உன்னிடத்தில் ஒரு குறையுண்டு” என்று தேவன் இன்று நம்மிடம் கூறுகிறார். அது எது என்று நமக்குத்தான் தெரியும். அதனைச் சரிசெய்ய நாம் ஆயத்தமா? நாம் தேவனுக்காகப் பல சேவைகள் செய்யலாம். ஆனால் அதைவிட முக்கியமானது நம்மை முற்றிலும் அவருக்குக் கொடுப்பது. அதற்குக் கீழ்ப்படிய நாம் ஆயத்தமாய் இருக்கிறோமா?\r\n\r\nஇயேசு இந்த உலகில் வாழ்ந்திருந்தபோது, சிலுவையின் மரணபரியந்தமும் அவர்பிதாவின் சித்தத்திற்குக் கீழ்ப்படிந்திருந்தார். அவருக்கும் கஷ்டமான சோதனைகள் வந்தன; அவரோ கீழ்ப்படிய மறுக்கவில்லை. கெத்சமனே தோட்டத்தில் நொறுக்கப்பட்டவராய் மனமுடைந்து ஜெபித்ததை பார்க்கிறோம். “இந்தப் பாத்திரம் என்னைவிட்டு நீங்கக்கூடுமானால் நீங்கட்டும், ஆயினும் என்னுடைய சித்தப்படியல்ல, உம்முடைய சித்தப்படியே ஆகக்கடவது” என்று ஜெபித்தார். இவ்விதமானதொரு கீழ்ப்படிதலை ஆண்டவர் தமது வாழ்க்கை மூலமாகக் கற்றுக் கொடுத்திருக்க, நாம் சிறிய காரியங்களிலே அவருக்கு கீழ்ப்படிய மறுக்கலாமா? நமது வாழ்வில் தேவன் நம்மோடு பேசிய, உணர்த்திய எந்தக் காரியத்திற்கு, நாம் இன்னமும் கீழ்ப்படியாமல் இருக்கிறோம்? எதை நாம் தள்ளிவிடாதிருக்கிறோம்? நம்மிடத்தில் இருக்கின்ற அந்த ஒரு குறை என்ன? என்ன குறை இருந்தாலும், குறையுடனேயே ஆண்டவரிடம் திரும்புவோம். அவர் அவற்றைச் சரிசெய்து நம்மை ஏற்றுக்கொள்வார்.\r\n\r\n“என்னிடத்தில் வருகிறவனை நான் புறம்பே தள்ளுவதில்லை” (யோ.6:37)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, முதலில் என்னிடத்திலுள்ள குறையை நான் அடையாளம் கண்டு அதை அறிக்கையிட்டு உம்மிடம் திரும்பவும் எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}