{
  "uniqueid": "20250408073029_7fffffff",
  "date": "2025-04-08",
  "title": "பாவமும் பலியும்!",
  "key_verse": "45_3:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "23-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கிறிஸ்து இயேசுவினுடைய இரத்தத்தைப்பற்றும் விசுவாசத்தினாலே பலிக்கும் கிருபாதார பலியாக அவரையே ஏற்படுத்தினார் (ரோமர் 3:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாவம் இரண்டு வகையானது: ஒன்று, ஜென்ம பாவம்; இது ஆதாமிடமிருந்து கடத்தப்பட்டது. பிறக்கின்ற ஒவ்வொரு மனிதனும் பாவசுபாவத்துடனேயே பிறக்கிறான். அடுத்தது, கிரியையின் பாவம்; அதாவது, நமது அன்றாட வாழ்வில் நாமே கட்டிக்கொள்ளும் பாவம். இது நமது மாம்ச சுபாவத்தின் விளைவினால் உண்டாகுவது. ஆனால், இந்த இரண்டு சுபாவங்களைவிட வேறோரு சுபாவமும் நம்மிடம் உண்டு. இது பரிசுத்தர் கிறிஸ்துவின் சுபாவம்! இப்போது நாம் எதைத் தரித்திருக்கிறோம்?\r\n\r\nமுதல் இரண்டிலிருந்தும் விடுவிக்கப்படாவிட்டால் நாம் கிறிஸ்துவின் சுபாவத்தைத் தரித்துக்கொள்ளமுடியாது. என்றாலும், நம்மால் இது கூடாது; உள்ளபடியே நாம் இயேசுவை அண்டினால் கிருபையாய் அவர் நமக்கு மீட்பளிப்பார். “சிறுவயதிலிருந்தே எனக்குள்ளிருந்த பலவீனம் ஒன்று முதிர்வயதிலும் என்னைத் துரத்தி வந்தது. முன்னர் அதை நான் விரும்பினேன், இப்போது அருவருக்கிறேன். ஆனாலும் அது என்னை வேதனைப்படுத்துகிறது” – இது ஒருவருடைய அனுபவமாகும். நம்மில் எத்தனைபேர் இப்படியாக நமக்குள் தவிக்கிறோம். “எல்லாரும் வழிதப்பி, ஏகமாய்க் கெட்டுப்போனார்கள்” என்றும், “எல்லாரும் பாவஞ்செய்து, தேவமகிமையற்றவர்களாகி” என்றும் வேதவாக்கியம் நமது அவல நிலையைக் குறிப்பிட்டுக் காட்டுகிறது. சிறிதோ பெரியதோ பாவம் நம்மைப் பாவிகளாக நிறுத்தி, பரிசுத்த தேவனைவிட்டு பிரித்து, மரணத்துக்கு நேராக நடத்திவிடுகிறது.\r\n\r\nஅப்படியானால், இதிலிருந்து நமக்கு விடுதலை இல்லையா? உண்டு! நிச்சயம் உண்டு!! என்ற நல்ல செய்தியை பவுல் நமக்குத் தெளிவுபடுத்தியுள்ளார். நமது பாவங்களை கிறிஸ்து சிலுவையில் சுமந்து, தம்மை மரணத்திலூற்றி, பதிலுக்கு நம்மிடம் எதுவும் எதிர்பாராத கிருபாதார பலியாகத் தம்மை ஈந்து, நம்மை மீட்டுக்கொண்டார் என்பது சத்தியம். அதன்படி இன்று நாம் நீதிமான் களாக்கப்பட்டு, அதாவது நாம் குற்றமற்றவர்கள் என்று தீர்க்கப்பட்டு, இன்று நாம் தேவனுக்கு முன்பாக தைரியமாக நிற்கிறோம். அப்படியானால் அடிக்கடி நமக்குள் பாவபோராட்டங்கள் ஏன் என்ற கேள்வி எழும்பலாம். இயேசுவின் பலியினாலேயே இரட்சிப்பு வந்தது என்பதை நம்புகிறோம், அதில் சந்தேகம் இல்லை. ஆனாலும், நம்மை முற்றிலும் அறிந்திருக்கிற அவரிடம் நமக்குள் எழுகின்ற போராட்டங்களுடன் நம்மை முழுமையாக விட்டுவிடுகிறோமா?\r\n\r\nபிரியமானவர்களே, இங்கேதான் நாம் தோற்றுப்போகிறோம். “ஆண்டவரே என்னாலே முடியாது, நீரே பார்த்துக்கொள்ளும்” என்று முழுமையாக விட்டுப் பாருங்கள். நிச்சயம் பரிபூரண விடுதலையை உங்களால் உணரமுடியும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, பாவத்திற்காகப் பலியான இயேசுவின் சுபாவத்தை நான் தரித்துக்கொள்ளவும் என் மாம்ச சுபாவம் சுட்டெரிக்கப்படுவதற்கும் என்னை முழுமையாக உமக்கு ஒப்புவிக்கிறேன். பாவத்தின்மேல் வெற்றிசிறக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}