{
  "uniqueid": "20200416085817_7fffffff",
  "date": "2020-04-16",
  "title": "ஆக்கினைத்தீர்ப்பு இல்லை!",
  "key_verse": "43_5:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 25:14-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நன்மை செய்தவர்கள் ஜீவனை அடையும்படி எழுந்திருக்கிறவர்களாகவும், தீமை செய்தவர்கள் ஆக்கினையை அடையும்படி எழுந்திருக்கிறவர்களாகவும் புறப்படுவார்கள்” (யோவா.5:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நரகம் உண்டா?’ என்று வீண்வாதம் பேசுகிறவர்கள் ஒருபுறம் என்றால், ‘நான் நரகத்திற்குப் போய்ப் பார்த்தேன்; அங்கே அழுகுரல் கேட்டது’ என்று பிதற்றுகிறவர்களும் இருக்கிறார்கள். நரகம் என்று ஒன்றுண்டு என்று வேதம் மிக தெளிவாகக் கூறியிருக்கிறது. என்றாலும், இது மனிதருக்காக ஆனது அல்ல; விழுந்துபோன தேவதூதர்களுக்காக ஏற்படுத்தப்பட்டது (2பேதுரு 2:4). தம்முடன் என்றும் வாழவென்று படைத்த மனிதனுக்காக, தேவன், நரகத்தை ஏற்படுத்துவாரா? ஆனால், பெருமையால் விழுந்துபோன சாத்தானுடன் நின்று தேவனுக்கு விரோதமாக கலகம் பண்ணுகிறவர்கள் வேறெங்கே போவார்கள்! சாத்தானோடு சேர்ந்து நரகத்திற்குதான் போவார்கள்.\r\n\r\nவசனத்தைக் கேட்டு, கிறிஸ்துவை விசுவாசிக்கிறவனுக்கு நித்திய ஜீவன் உண்டு என்பது வாக்குறுதி. அதாவது, அவர்கள் ஆக்கினைத் தீர்ப்புக்குட்படமாட்டார்கள். இது பெரிய கிருபையல்லவா! “ஆனபடியால், கிறிஸ்து இயேசுவுக்குட்பட்டவர்களாயிருந்து, மாம்சத்தின்படி நடவாமல் ஆவியின்படியே நடக்கிறவர்களுக்கு ஆக்கினைத்தீர்ப்பில்லை” (ரோமர் 8:1) என்று பவுல் எழுதுகிறார். வரிசையில் நிறுத்தப்பட்ட தூக்கு தண்டனை கைதிகளுடைய தண்டனை வாசிக்கப்படுகையில், எனது முறை வரும்போது, “நீ போகலாம். நீ குற்றவாளி அல்ல” என்று சொன்னால் எப்படியிருக்கும்! தேவனுடைய வார்த்தைக்கு திரும்ப திரும்ப கீழ்ப்படியாமற்போகின்ற முழு மனுக்குலமும் குற்றவாளிகள் வரிசையில் நிற்க வேண்டியவர்கள்தான். ஆனால், இயேசுவைத் தங்கள் வாழ்வில் ஏற்றுக்கொண்டு அவருக்காய் அவருடன் வாழுகிறவர்களுக்காக அந்த நாளிலே கிறிஸ்து நிற்பார். அவர் நமது தண்டனையைச் செலுத்திவிட்டதால் நாம் குற்றமற்றவர்களாக விடுவிக்கப்படுவோம். இதுவே நமது நம்பிக்கை. இது, இயேசுவை சொந்தமாக ஏற்றுக்கொண்டு, அதனைக் கிரியையில் வெளிப்படுத்துகிறவர்களுக்குத்தான் பொருந்தும். நாம் கிரியையால் இரட்சிக்கப்படுவதில்லை; ஆனால், நமது இரட்சிப்பு உண்மையெனில் அது கிரியையில் வெளிப்படும்.\r\n\r\nகிறிஸ்துவின் பிள்ளைகளுக்கு ஆக்கினைத்தீர்ப்பு இல்லையென்றாலும், நியாயத்தீர்ப்பு உண்டு. நாம் ஆண்டவருக்குக் கணக்கு ஒப்புவிக்கவேண்டும் (லூக்கா16:2 மத்தேயு 25:19, ரோமர் 14:12). நாம் மீட்கப்பட்டது மெய்யென்றால் நம் இஷ்டப்படி வாழமுடியாது, வாழவும்மாட்டோம். நம் இஷ்டப்படி வாழுவோமானால் நாம் மீட்கப்பட்டதாகக் கூறுவதே கேள்விக்குறிதான்.\r\n\r\n“ஆனபடியால், கிறிஸ்து இயேசுவுக்குட்பட்டவர்களாயிருந்து, மாம்சத்தின்படி நடவாமல் ஆவியின்படியே நடக்கிறவர்களுக்கு ஆக்கினைத்தீர்ப்பில்லை” (ரோம.8:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் நித்திய வாழ்வை சுதந்தரிக்கும் வண்ணமாக நான் சாட்சியுள்ள வாழ்வு வாழ எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}