{
  "uniqueid": "20200415085823_6a2efb84",
  "date": "2020-04-15",
  "title": "நித்திய ஜீவன்",
  "key_verse": "43_5:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 5:24-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…வசனத்தைக் கேட்டு, …விசுவாசிக்கிறவனுக்கு நித்திய ஜீவன் உண்டு; அவன் ஆக்கினைத்தீர்ப்புக்குட்படாமல், மரணத்தை விட்டு நீங்கி, ஜீவனுக்குட்பட்டிருக்கிறான்” (யோவான் 5:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துவை அறியாதிருந்த ஒருவர் தன் வாலிப வயதில், இயேசுவை ஏற்றுக் கொண்டு, அவருக்காக ஊழியம்செய்து வந்தார். அந்த ஊழியர் அண்மையில் நீண்ட நாட்களாக நோய்வாய்ப்பட்டு மரணத்தோடு போராடி தனது 71வது வயதிலே மரித்தார். அவர் மரணத்தை நம்பிக்கையோடும் தைரியத்தோடும் சந்தித்தார் என்பது பெரிய சாட்சி. அவருக்கு உதவிக்காக தங்கியிருந்த இளம் விசுவாசிகளுக்கு, கிறிஸ்துவுக்குள் அவர் கொண்டிருந்த விசுவாசம் மிகுந்த சவாலாக இருந்தது. அந்த ஆழமான விசுவாசத்திற்குக் காரணம் கிறிஸ்துவுடன் வாழுகிற உறுதியும், நித்திய ஜீவனைக் குறித்த அசையாத நம்பிக்கையும்தான். அவரது மரண ஆராதனை பாட்டுத்தாளில், அவரது விசுவாசத்தால் தொடப்பட்ட ஒரு வாலிபன் இயற்றிய கவிதைவரிகள் இப்படியாக பிரசுரிக்கப்பட்டிருந்தது:\r\n\r\n“ஓ! அண்ணா! உன் மரணத்தினாலேயேநீ, மரணத்தையும், நோயையும் வென்றுவிட்டாய்!ஈற்றிலே நீ பொன்னென விளங்கிவிட்டாய்!நீ புடமிடப்படும்பொழுது நாம் அழுதோம், ஆனால் நீயோ சிரித்தாய்!விசுவாசக்கொள்கைகள் பேசி விசுவாசத்தை விற்றுவிட்ட கிறிஸ்தவர்கள்உன்னிடம் கற்பதற்கு பாடங்கள் பல தந்து போனாய்!உனக்குக் கடமையை மறந்த கனவுகள் பிடிப்பதில்லை.ஆண்டவரை மறக்கும் அவசரம் பிடிப்பதில்லை.பாவத்திற்கு பங்காளியாகும் தலைமைத்துவம் பிடிப்பதில்லை.குடம் குடமாய் பொய்யில் குளிப்பவரைப் பிடிப்பதில்லை.எங்கள் தலைவர்களிலொருவனாய் எங்களுக்கு வழிகாட்டி நின்றாய்!நம் எல்லோருக்கும் என்றென்றைக்கும் தலைவனாம்இயேசு பாதம் சேர்ந்தாய்!”\r\n\r\nஆம், கிறிஸ்துவைத் தம் சொந்த இரட்சகராகவும் ஆண்டவராகவும் ஏற்றுக் கொண்டவர்களுக்கு, நித்திய ஜீவன் வாக்களிக்கப்பட்டிருக்கிறது. அதை திருடர்களால் களவாட முடியாது; நோயினால் கொன்றழிக்க முடியாது, சுனாமியினால் அடித்துச்செல்ல முடியாது. அது நித்திய நம்பிக்கை. இதுவே ஒரு விசுவாசி மரணத்தை நம்பிக்கையோடு சந்திக்கத் தைரியத்தைக் கொடுக்கிறது. இந்த நம்பிக்கை உங்கள் வாழ்விலும் உண்டா? உங்கள் மரண ஆராதனையில் கலந்துகொள்கிறவர்கள் கிறிஸ்துவுக்குள் நீங்கள் கொண்டிருந்த விசுவாசத்தைப் பறைசாற்றக்கூடுமா?\r\n\r\n“ஆகிலும், மனுஷகுமாரன் வரும்போது பூமியிலே விசுவாசத்தைக் காண்பாரோ என்றார்” (லூக்கா 18:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மரணத்தை வென்ற தேவனே, மரணபயத்திலிருந்து நீங்கி நித்திய ஜீவனை பெற்றுக்கொள்ள எங்களுக்குத் தந்த நித்திய நம்பிக்கைக்காக உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}