{
  "uniqueid": "20200413085834_7fffffff",
  "date": "2020-04-13",
  "title": "பரிசுத்த சந்நிதானம்",
  "key_verse": "23_6:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 6:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஆண்டவர் உயரமும் உன்னதமுமான சிங்காசனத்தின் மேல் வீற்றிருக்கக்கண்டேன்; அவருடைய வஸ்திரத் தொங்கலால் தேவாலயம் நிறைந்திருந்தது” (ஏசாயா 6:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவன் தம்மை பலவிதங்களில் வெளிப்படுத்திய ஏராளமான சம்பவங்களை வேதாகமத்தில் காண்கிறோம். உயிர்த்த ஆண்டவர் தம்மை தம்முடையவர்களுக்குக் காண்பித்து தைரியப்படுத்திய சம்பவங்கள்தான் எத்தனை! ஆம், நமது ஆண்டவர் உயிர்த்தெழுந்து இன்றும் உயிரோடிருந்து நம்மைத் தேற்றுகிறவராயிருக்கிறார். எத்தனை நல்ல கர்த்தர்! தம்மை அண்டிச் சேருகிறவர்களை ஒருபோதும் கைவிடவே மாட்டார்.\r\n\r\nஉசியா ராஜா மரித்துவிட்டான்; ஜனங்களும் திசைதடுமாறி நின்றிருந்தனர். அடுத்தது என்ன? இஸ்ரவேல் திகைத்து நின்ற அந்த சமயத்தில், ஒரு பெரிய பணிக்காகக் கர்த்தர் ஏசாயாவுக்குத் தரிசனமானார். அது ஒரு கடினமான பணி. தாங்கள் கர்த்தரால் ஆசீர்வதிக்கப்பட்டவர்கள் என்று பெருமை கொண்டிருந்த ஜனத்திடம் போய், அவர்களின் கீழ்ப்படியாமையினால் கர்த்தர் அவர்களை அழிப்பார் என்ற செய்தியை ஏசாயா சொல்லவேண்டும். இது முடிகிற காரியமா? ஆகவே, முதலில் கர்த்தர் ஏசாயாவை ஆயத்தப்படுத்துவதையே இங்கே காண்கிறோம். உயரமும் உன்னதமுமான சிங்காசனம்; அவரது பரிசுத்தம், வல்லமை, நீதி, ஆளுமை என்பவற்றின் பிரசன்னத்தால் தேவாலயம் முழுமையும் பிரகாசிக்கிறது. ‘எரிதல்’ என்ற சொல்லிலிருந்து பெறப்பட்ட ‘சேராபீன்’ என்று அழைக்கப் பட்ட தூதர்கள் பூரண சுத்தத்தை பிரதிபலிக்கின்றன. அவைகளின் ஆராதனை முழக்கம் கேட்கிறது! என்ன ஆச்சரியம்! ஒரு முக்கிய பணிக்காக அழைக்கப்பட்ட ஏசாயா, இதைக் கண்டு மகிழ்ச்சியடையவில்லை. “ஐயோ அதமானேன்” என்று கதறினான். தன் உதடுகள் தேவனுடைய வார்த்தையை அறிவிக்க முடியாதபடி அசுத்தமாயிருக்கிறது என அறிக்கை பண்ணுகிறான். பின்னர், இந்த ஏசாயாவே, எழுந்து தைரியமாய், இஸ்ரவேலுக்கு தேவனுடைய எச்சரிப்பின் செய்தியைக் கூறி அறிவித்ததை வாசிக்கிறோம்.\r\n\r\nஅன்பானவர்களே, இன்று எத்தனை கவர்ச்சியான ஆராதனைகள்! ‘பரிசுத்தர் பரிசுத்தர்’ என்கிற பாடல்கள்! வானைப் பிளக்கும் இசைகள்! நம்மில் எவருக்காவது, நாம் வந்திருப்பது மகா பரிசுத்த தேவனின் சந்நிதானம் என்றோ, அவர் நம்மை அழைக்கிறார் என்றோ, ‘நான் அபாத்திரன்’ என்றோ உணர்வு ஏற்படுகிறதா? அன்று ராணியான எஸ்தர்கூட ராஜாவின் செங்கோல் நீட்டப்படாவிட்டால் ராஜ சமுகத்திற்குள் போகமுடியாது. இன்று தேவசமுகம் சேருகின்ற பாக்கியத்தைப் பெற்ற நாம் இந்தப் பரிசுத்த தேவனுக்குக் கொடுக்கின்ற கனம் என்ன?\r\n\r\n“…அந்த மார்க்கத்தின் வழியாய்ப் பிரவேசிப்பதற்கு அவருடைய இரத்தத்தினாலே நமக்குத் தைரியம் உண்டாயிருக்கிறபடியினாலும்,…” (எபிரெயர் 10:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரலோகத்தின் தேவனே, உம்முடைய ஈவாக தேவ சந்நிதானத்தில் சேருவதற்குப் பெற்றிருக்கின்ற இந்தப் பெரிய சிலாக்கியத்தை நான் இழந்து போகாதிருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}