{
  "uniqueid": "20200412085837_63b743be",
  "date": "2020-04-12",
  "title": "கர்த்தர் உயிர்த்தெழுந்தார்!",
  "key_verse": "42_24:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 6:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் இங்கே இல்லை, அவர் உயிர்த்தெழுந்தார்” (லூக்கா 24:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சத்தியவசன வாசகர்கள், பங்காளர்கள், நேயர்கள், ஆதரவாளர்கள் யாவருக்கும் ஈஸ்டர் நல்வாழ்த்துக்களைத் தெரிவிக்கிறோம். (ஆ-ர்)\r\n\r\n“கர்த்தர் உயிர்த்தெழுந்தார்.” “மெய்யாகவே கர்த்தர் உயிர்த்தெழுந்தார்.” ஆமென்! இன்று நாம் தேவபிள்ளைகளாய் தலைநிமிர்ந்து நிற்பதற்குக் காரணரான இயேசுவின் உயிர்த்தெழுதலுக்காக கர்த்தரை ஸ்தோத்தரித்து, ஒருவரையொருவர் வாழ்த்துவோமாக. இயேசுவின் உயிர்த்தெழுதலால் நமக்கு நித்திய நம்பிக்கை உண்டாயிருக்கிறது. இந்தக் கிருபையை நமக்கு அளித்த கிறிஸ்துவின் உயிர்த்தெழுதலை நாம் உணர்வுடன் நினைவுகூருவோமாக.\r\n\r\nபரிசுத்த தேவனுக்கும், பாவத்தில் மாண்டுபோன மனுக்குலத்திற்கும் இடையே ஏற்பட்ட பிளவைச் சரிசெய்யும்படி இருவரையும் பிரித்துப்போட்ட பாவத்திரையைக் கிழித்தெறிந்து மீண்டும் தம்முடன் சேர்த்துக்கொள்வதற்காகவே கிறிஸ்து வந்தார். இதற்காகவே தம்மை பலியாக்கி மரணத்தை ஏற்றுக்கொண்ட அவர், அந்த மரணத்தையே வென்று உயிர்த்தெழுந்ததாலே நித்திய வாழ்வின் நிச்சயத்தை நமக்குத் தந்துள்ளார். மனிதன் பரலோக ராஜ்யத்தில் பிரவேசித்து நித்தியமாக பிதாவுடன் வாழுவதற்காக நம்மை பிதாவுடன் ஒப்புரவாக்கவென்றே கிறிஸ்து தமது பலி இரத்தத்தால் அந்த ஒப்புரவாக்குதலை நிறைவேற்றினார். பிதாவையும் நம்மையும் பிரித்துப்போட திரைச்சீலை இன்று இல்லை; அது மேலிருந்து கீழாகக் கிழிந்துவிட்டது. கல்லறையை மூடிய கல்லும் இல்லை; அது தானே உருண்டோடிவிட்டது. நடந்த விஷயங்கள் சாதாரணமானவையா?\r\n\r\nஅன்பானவர்களே, நாம் இன்று தேவனை நோக்கி, ‘அப்பா பிதாவே’ என்று துணிவுடன் அழைக்கிறோம் என்றால் அதற்குக் காரணரே நமது இயேசுதானே; நமது பாவங்களை நிவர்த்தியாக்கும்படி நமக்காக தாமே உருக்குலைந்துபோன ஆண்டவர்தானே! இன்று நாம் எத்தனைப் பெரிய சிலாக்கியம் பெற்றவர்களாய் இருக்கிறோம்! இயேசுவின் உயிர்த்தெழுதலே நமது நம்பிக்கையின் அஸ்திபாரம். இந்த அஸ்திபாரத்தில் இன்று நாம் புதிய வாழ்வைப் பெற்றிருப்பது மெய்யானால், இன்னும் பாவத்துடன் விளையாடுவது எப்படி?\r\n\r\nஉள்ளான மனதில் மனந்திரும்பி நமது சுயத்துக்கு நாம் மரித்தது மெய்யானால், இயேசுவின் உயிர்த்தெழுதலில் நாமும் பங்கடைகிறோம் என்று வேதாகமம் தெளிவுபடுத்துகிறது. எனவே அன்பானவர்களே, உயிர்த்தெழுந்த இயேசு நமது வாழ்வில் வெளிப்பட நம்மை அர்ப்பணிப்போம்.\r\n\r\n“ஆதலால் அவருடைய மரணத்தின் சாயலில் நாம் இணைக்கப்பட்டவர்களானால், அவர் உயிர்த்தெழுதலின் சாயலிலும் இணைக்கப்பட்டிருப்போம்” (ரோமர் 6:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மரணத்தை வென்றுயிர்த்த ஜீவனுள்ள தேவனே, நான் உம்முடைய பிள்ளை என்ற சாட்சி என் வாழ்வில் விளங்க வேண்டுதல் செய்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}