{
  "uniqueid": "20200411085839_0061cb94",
  "date": "2020-04-11",
  "title": "அழுவதை நிறுத்துவோம்!",
  "key_verse": "58_10:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 10:32-39"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“முந்தின நாட்களை நினைத்துக்கொள்ளுங்கள்;” (எபி.10:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன் தகப்பனை அடக்கம் செய்துவிட்டு வந்து அமைதியாயிருந்த என் நண்பியைச் சந்தித்தபோது, தன் தகப்பனோடு வாழ்ந்த நாட்களின் நினைவுகளை மீட்டி பார்த்தபடியே பேசிக்கொண்டிருந்தாள். அந்தப் பேச்சிலே, ஒரு திருப்தி, ஒருநாள் அவரைக் காணுகின்ற நிச்சயத்தின் எதிர்பார்ப்பு எல்லாம் இருந்தது.\r\n\r\nஆனால் அன்று இயேசுவை அடக்கம் பண்ணிய பின்பு, சீடர்களுக்கு இயேசு உயிர்ப்பைக் குறித்து சொல்லியிருந்தும், அவரை மீண்டும் காணுகின்ற நம்பிக்கை இருக்கவில்லை. அன்று உலகம் காணாத ஒரு நிசப்தம். எல்லாம் சூன்யமாகிவிட்டது போன்ற ஒரு உணர்வு. சீஷர்கள் பயந்து ஒளிந்துகொண்டனர். யூதருக்கோ வெற்றிக்களிப்பு. பிலாத்துவுக்கோ தனது பதவியை தக்கவைத்துவிட்ட பெருமூச்சு. பிரதான ஆசாரியருக்கோ யூத மதத்துக்கு அல்ல; தமக்கே எதிரியாக எழும்பியவனை அழித்துவிட்ட பெருமிதம். இனி அடுத்தது என்ன? உலகமே அமைதியாயிற்று. ஆனால், ஒரு சில பெண்கள் மாத்திரம் பரிமள தைலங்களை ஆயத்தம் செய்துவிட்டு பிரமாணத்தின்படி ஓய்ந்திருந்தாலும், அவர்கள் காத்திருந்தார்கள் என்பதே பொருந்தும். சுகந்தவர்க்கம் இடுவது அவர்கள் நோக்கமாயிருந்தாலும், இயேசுவின் உடலைக் காண்போம் என்ற நிச்சயத்துடன் ஓய்வு நாள் எப்போது முடியும் என்று காத்திருந்தனர். அவர்களில் ஒருவராய் நாம் அங்கே இருந்திருந்தால் நிச்சயம் முந்திய நாட்களை, இயேசுவோடு வாழ்ந்திருந்தது, அவர் செய்த அற்புதங்கள், போதனைகள், அவருடைய அன்பு எல்லாவற்றையும் மீட்டிப் பார்த்திருக்க மாட்டோமா?\r\n\r\nஅன்று உபத்திரவங்களை அனுபவித்த கிறிஸ்தவ பிள்ளைகளை உற்சாகப்படுத்திய எபிரெயர் ஆசிரியர், முந்தின நாட்களை நினைக்கும்படி இன்று நம்மையும் அழைக்கிறார். பாவத்தின் பிடியில் அகப்பட்டு, புதைக்கப்பட்டு, நம்பிக்கை யிழந்து, இருளுக்குள் தடுமாறியபோது, கிருபையாய் நாம் பிரகாசமாக்கப்பட்ட வேளையை நினைவுபடுத்துவோம். அந்நாட்களில் நமக்குள் பற்றியெரிந்த வைராக்கியத்தை, கிறிஸ்துவுக்காக எதையும் செய்ய கொண்டிருந்த உறுதியை, அவருக்குள்ளான எதிர்பார்ப்பை நினைவுபடுத்துவோம். இப்படியிருக்க, அன்று சோர்வுற்றிருந்த சீஷர்களைப்போல, இயேசுவின் அடக்கம் செய்யப்பட்ட சரீரத்தைக் காண ஆவலாயிருந்த பெண்களைப்போல, இன்று நாமும் நம்பிக்கையிழந்து, நம்மை விட்டு மரித்துப்போனவர்களின் கல்லறைகளில் அழுவது ஏன்? வருகிறவர் வருவார்; அவர் மரித்தவர் அல்ல, ஜீவனுள்ள தேவன்! அவர் வரும்போது அவருக்குள் மரித்தவர்களும் வருவார்கள். ஆகவே பொறுமையோடே ஓடக்கடவோம்.\r\n\r\n“…மெய்யாகவே நான் சீக்கிரமாய் வருகிறேன் என்கிறார். ஆமென், கர்த்தராகிய இயேசுவே, வாரும்” (வெளி.22:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: உயிர்ப்பிக்கும் தேவனே, கிறிஸ்து மரித்தோரிலிருந்து எழுந்தபடியால் எங்களுக்கு நீர் தந்த உயிர்த்தெழுதலின் நம்பிக்கைக்காக உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}