{
  "uniqueid": "20200410085842_13742a63",
  "date": "2020-04-10",
  "title": "பெரிய வெள்ளி",
  "key_verse": "43_19:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 10:10-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இயேசு காடியை வாங்கின பின்பு, முடிந்தது என்று சொல்லி, தலையைச் சாய்த்து, ஆவியை ஒப்புக்கொடுத்தார்” (யோவா.19:30)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "21 நூற்றாண்டுகளுக்கு முன்னர் முழு உலகமுமே ஒரு கணம் ஸ்தம்பித்துப்போன நாள் இது! பெரியதொரு யுத்தம் நிறைவுக்கு வந்த நாள் இது! சாத்தானின் தலை நசுக்கப்பட்ட நாள் இது! அதை இன்று நினைவுகூருகின்ற நாம், எவ்வளவு காலத்துக்கு மூன்று மணி நேர ஆராதனையுடன் இதை முடித்துக்கொள்ளப்போகிறோம்?\r\n\r\n‘முடிந்தது, இனி நம்பிக்கையில்லை’ இது தோல்வியின் சத்தம், தொனி. ‘எல்லாம் நிறைவேறி முடிந்தது’ இது வெற்றியின் குரல். ஒரே சொல்; வேறுபட்ட மனநிலைகள். சிலுவையிலே இயேசு கடைசியாகப் பேசிய, ‘முடிந்தது’ அது வெற்றித்தொனி! இதன் அர்த்தம், ‘முழுமையாகச் செலுத்தியாயிற்று’ என்பதாகும். இயேசு எதை முடிவுக்குக் கொண்டுவந்தார்? எதைச் செலுத்தி முடித்தார்?\r\n\r\nஇதுவரை பாவங்கள் நீங்கி தேவனைச் சேருவதற்காக, மனிதனுக்குப் பதிலாக மிருகங்களின் இரத்தம் சிந்தப்பட்டது. இந்த இரத்தம், பாவமன்னிப்பைக் கொடுத்தாலும், முழுமையான மீட்பை கொடுக்கவில்லை. அதனால் அடிக்கடி பலி செலுத்தவேண்டியதாயிற்று. ஆண்டவரோ இறுதியும் முடிவுமாக, தம்மையே ஏகபலியாக்கி, பலி செலுத்துவதை முடித்துவைத்தார். மனுக்குலத்தின் பாவத்தைத் தம்மீது முழுமையாகச் சுமந்து, அதற்கான தண்டனையாக மரணத்தை ஏற்று, நம் எல்லோரின் பாவங்களுக்குமான மொத்த கிரயத்தையும் செலுத்தி முடித்தார். இதனால் பாவத்தின் கிரயம் முழுமை பெற்றது. அதனால் பலி செலுத்துதல் முடிந்தது. “நான் செய்யும்படி நீர் எனக்கு நியமித்த கிரியையை செய்து முடித்தேன்” (யோவா.17:4) என்று ஜெபித்தபடியே, பாவப்பிடியிலிருந்து மனுக்குலத்தை மீட்கும்பொருட்டாக தம்மைப் பலியாக்கவேண்டுமென்ற பிதாவின் சித்தத்தைச் செய்துமுடித்தார். “திரைச்சீலை இரண்டாகக் கிழிந்தது” என்று மத்தேயு எழுதுகிறார். பிதாவிடம் கிட்டி நெருங்கவோ, “பிதாவே” என்று அழைக்கவோ முடியாதிருந்த பெரிய தடையை முடிவுக்குக் கொண்டுவந்தார்.\r\n\r\nசிலுவையிலே தொனித்தது, அது தோல்வியின் தொனி அல்ல; அது வெற்றியின் குரல்! பிதா இட்ட பணியை அவர் பரிபூரணமாய் முடித்துவிட்ட தொனி. நாமோ இன்னமும் எதுவும் முடியவில்லை என்பதுபோல வாழுவது எப்படி? “முடிந்தது” – சாத்தானின் கொட்டம் முடிந்தது, தடை முடிந்தது, பலி முடிந்தது. மெய்யாகவே இன்று பெரிய வெள்ளிதான்.\r\n\r\n“…நாம் பரிசுத்தஸ்தலத்தில் பிரவேசிப்பதற்கு இயேசுவானவர் தமது மாம்சமாகிய திரையின் வழியாய்ப் புதிதும் ஜீவனுமான மார்க்கத்தை நமக்கு உண்டுபண்ணினபடியால்,…” (எபி.10:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்களது வாழ்வில் பாவத்துக்கு ஒரு முடிவைக் கொண்டுவர எங்களுக்காக யாவற்றையும் சிலுவையில் செய்து முடித்து, “முடிந்தது” என்றீர். உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}