{
  "uniqueid": "20200409085845_7fffffff",
  "date": "2020-04-09",
  "title": "எனக்கான பாவநிவாரண பலியானார்!",
  "key_verse": "58_9:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 9: 11-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நித்திய ஆவியினாலே தம்மைத்தாமே பழுதற்ற பலியாக தேவனுக்கு ஒப்புக்கொடுத்த கிறிஸ்துவினுடைய இரத்தம்…” (எபி.9:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசுகிறிஸ்து, தம்மைத்தாமே ஏக பலியாக ஈந்து, பிதாவுக்கும் மனுக்குலத்துக்குமிடையே இருந்த பாவம் என்ற பிரிவினைச் சுவரைத் தகர்த்தெறிந்தார். இதன் பலனாக, பரிசுத்த ஆவியானவருக்குள்ளாக நாம் பிதாவோடு சேருகின்ற சிலாக்கியத்தைப் பெற்றோம். அவரோடு ஒப்புரவானோம். ஒருவரோடொருவர் ஐக்கியமாகிறோம். இதுதான் தேவன் நமக்குத் தந்துள்ள வாழ்க்கை! நமக்குள்ளிருக்கும் பிரிவினைகளை விட்டெறிந்து, கிறிஸ்து சிந்திய இரத்தத்தினால் கழுவப்பட்டவர்கள் என்றும், கிருபை பெற்றவர்கள் என்றும் மறுவாழ்வு பெற்றவர்கள் என்றும் நாம் உணர்ந்துகொள்ள வேண்டும்.\r\n\r\nஅன்று, நேபுகாத்நேச்சார் ராஜா நிறுத்தின பொற்சிலையைப் பணிந்துகொள்ள மறுத்த சாத்ராக், மேஷாக், ஆபேத்நேகோ ஆகிய மூன்று நண்பர்களுக்கும் ராஜா இன்னொரு தருணம் கொடுத்தான். பொற்சிலையை பணிந்து கொள்ளாவிட்டால், எரிகிற அக்கினிச்சூளையில் போடுவதாக எச்சரித்தான். “அப்படி போட்டாலும் நாங்கள் ஆராதிக்கிற எங்கள் தேவன் அக்கினிச் சூளைக்கும் உம்முடைய கைக்கும் நீங்கலாக்கி விடுவிப்பார்” என்று தைரியமாக அவர்கள் கூறினார்கள். “விடுவிக்காமற்போனாலும், நாங்கள் உம்முடைய தேவர்களுக்கு ஆராதனை செய்வதுமில்லை, நீர் நிறுத்தின பொற்சிலையைப் பணிந்துகொள்வதுமில்லை என்கிறது ராஜாவாகிய உமக்குத் தெரிந்திருக்கக்கடவது” என்றார்களே, அங்கேதான் அவர்களுடைய விசுவாசம் பொன்னாக விளங்கியது; விசுவாசத்தின் வைராக்கியம் விளங்கியது. “உங்களை என் கைக்குத் தப்புவிக்கிற தேவன் யார்?” என்ற ராஜாவின் கேள்விக்குப் பதிலாக கர்த்தர் அவர்களுடன் அக்கினிச்சூளையில் உலாவி தம்மை வெளிப்படுத்தினார். மேலும், அக்கினியில் அவர்கள் கருகாமற்போனதுமல்லாமல், அதன் மணம் கூட அவர்களில் வீசவில்லை. அப்போது, “இவ்விதமாய் இரட்சிக்கத்தக்க தேவன் வேறொருவரும் இல்லை” என்று ராஜா அறிக்கையிட்டான்.\r\n\r\nஅன்பானவர்களே, இன்று நம்மில் வெளிப்படுகின்ற விசுவாசம் என்ன தாக்கத்தை ஏற்படுத்துகிறது? சுமூகமான வேளைகளில் விசுவாசத்தில் உறுதியாய் நிற்பது போல இருந்தாலும், பெலவீனங்களிலும் சோதனைகளிலும் நாம் விழுந்துவிடுகிறோமா? நமக்காக பலியான கிறிஸ்துவை பற்றிக்கொள்கிறோமா? பழுதற்ற பலியாக தன்னையே அர்ப்பணித்த கிறிஸ்துவைபோல் வேறொருவரும் இல்லை.\r\n\r\n“நல்விஷயத்தில் வைராக்கியம் பாராட்டுவது நல்லதுதான்; அதை நான் உங்களிடத்தில் இருக்கும்பொழுது மாத்திரமல்ல, எப்பொழுதும் பாராட்டவேண்டும்” (கலா.4:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களுக்காக பலியான அன்பின் ஆண்டவரே, எங்களுக்கு வரும் சோதனை பெலவீனங்களில் நாங்கள் விசுவாசத்தில் பெலவீனமாய் இருந்திடாமல் உம்மை மகிமைப் படுத்துகிறவர்களாய் காணப்பட கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}