{
  "uniqueid": "20200408085847_66083d8d",
  "date": "2020-04-08",
  "title": "உடன்படிக்கையின் பிணையாளி!",
  "key_verse": "58_9:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 7:11-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அழைக்கப்பட்டவர்கள் வாக்குத்தத்தம்பண்ணப்பட்ட நித்திய சுதந்தரத்தை அடைந்துகொள்வதற்காக, புது உடன்படிக்கையின் மத்தியஸ்தராயிருக்கிறார்” (எபி. 9:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான் உங்கள் தேவன்; நீங்கள் என் சொந்த ஜனம்” இதுவே, மகா பரிசுத்த தேவன், பாவியாகிய மனிதனுடன் செய்த உடன்படிக்கையாக பரிசுத்த வேதாகமம் முழுமையும் நமக்கு எடுத்துக்காட்டுகிறது. நித்தியவாசியான தம்முடன் என்றும் வாழவென்று படைக்கப்பட்ட மனிதன் தேவனை விட்டு பிரிந்தபோதும், அவர் அவனை தள்ளாமல், மீண்டும் சேர்த்துகொள்வேன் என்று வாக்களித்தார். துண்டிக்கப்பட்ட மிருகங்கள் பட்சிகளின் நடுவே அக்கினி ஜூவாலையாகக் கடந்துசென்ற கர்த்தர் அன்று முதன்முதலாக அழைக்கப்பட்ட ஆபிரகாமுடன் செய்த உடன்படிக்கையில் (ஆதி.15:9-21) மாறாதவராக இருந்தார்.\r\n\r\nபின்னர் அவர்கள் கீழ்ப்படியவேண்டிய தமது கற்பனைகளைக் கற்பலகைகளில் எழுதி மோசேயின் கைகளில் கொடுத்தார். ஆனால், கர்த்தருடைய உடன்படிக்கையை இஸ்ரவேலர் அடிக்கடி உடைத்துப்போட்டார்கள். மக்களை நடத்தவேண்டிய பிரதான ஆசாரியன் ஆரோனும் பாவம் செய்து, மக்களையும் வழிவிலக செய்தான். இஸ்ரவேலை ஆண்ட ராஜாக்களும் மக்களை தேவனை விட்டு விலகச் செய்தனர். ஆகவே, இன்று இயேசு தாமே சொந்த பரிசுத்த இரத்தத்தைச் சிந்தி, அதைச் சாட்சியாக்கி உடன்படிக்கையைப் புதுப்பித்தார். இன்று கிறிஸ்துவே புதிய உடன்படிக்கையின் மத்தியஸ்தரானார். இந்தப் புதிய உடன்படிக்கையை நாம் உடைப்போமானால், கிறிஸ்து சிந்திய இரத்தத்தை அவமதிக்கிறவர்கள் ஆவோம்.\r\n\r\nஇந்த மத்தியஸ்தத்தில் நின்ற கிறிஸ்து, கட்டளைக்கு அமைந்தவரல்ல; அழியாத ஜீவனுக்குரிய வல்லமையின்படியே ஆசாரியராகி, விசேஷித்த உடன்படிக்கையின் பிணையாளருமானார். இவர் சிந்திய இரத்தத்தினாலான உடன்படிக்கையோ நித்தியமானது. இவர் எப்பொழுதும் உயிரோடிருக்கிற நமது மகா பிரதான ஆசாரியராயிருப்பதால் நம்மை அவர் முற்றுமுடிய இரட்சிக்க வல்லவராயுமிருக்கிறார். இப்புதிய உடன்படிக்கையானது கற்பலகையிலும், தாளிலும் அல்ல; நமது கடின இருதயத்தை உடைத்து, சதையான இருதயத்தை நமக்கு தந்து, அதிலே தேவன் எழுதி வைத்திருக்கிறார். அதற்கு ஒரே சாட்சி, இயேசு சிந்தின இரத்தமும், மகா பிரதான ஆசாரியராக நமக்காக பரிந்துபேசுகிற அவரின் இரக்கமும்தான். கீழ்ப்படியாமையால் இப்புதிய உடன்படிக்கையை உடைத்து மத்தியஸ்தரை நாமும் அவமதிக்கப்போகிறோமா? சிந்திப்போம்.\r\n\r\n“…என்னுடைய பிரமாணங்களை அவர்களுடைய மனதிலே வைத்து, அவர்களுடைய இருதயங்களில் அவைகளை எழுதுவேன்; நான் அவர்கள் தேவனாயிருப்பேன். அவர்கள் என் ஜனமாயிருப்பார்கள்” (எபி.8:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எங்களுக்காக தேவனுக்கு முன்பாக மத்தியஸ்தராக தம்முடைய இரத்தத்தையே ஏந்தி நிற்கும் உமக்கு உயிருள்ளவரை உத்தம சாட்சிகளாய் வாழ உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}