{
  "uniqueid": "20200407085850_7fffffff",
  "date": "2020-04-07",
  "title": "எனக்காகப் பரிந்து பேசுகிறவர்!",
  "key_verse": "43_2:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 7:23-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஒருவன் பாவஞ்செய்வானானால் நீதிபரராயிருக்கிற இயேசு கிறிஸ்து நமக்காகப் பிதாவினிடத்தில் பரிந்து பேசுகிறவராயிருக்கிறார்” (1யோவான் 2:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எனது தகப்பனை கண்டதும் தலைகுனிந்து மரியாதை செய்தவர்களை நான் கண்டிருக்கிறேன். ஆனால், நான் செய்த ஒரு பெரிய தவறுக்காக, அவமானப்பட்டதும் அல்லாமல், சம்பந்தப்பட்டவனைச் சந்தித்து, எனக்காகப் பரிந்து பேசி, சமாதானப்படுத்த முயற்சித்தார் என் தந்தை என்பதைக் கேள்விப்பட்டபோது, நான் சுக்குநூறாக உடைந்துபோனேன்” என்று ஒரு சகோதரி தன் வாழ்வின் அனுபவத்தைப் பகிர்ந்துகொண்டார்.\r\n\r\nபரிந்து பேசுதல் என்பது ஒருவருக்காக இன்னொருவர் பேசுவது. அதிலும், சரியானதைச் செய்த ஒருவனுக்காக பரிந்து பேச வேண்டியதில்லை. தவறு செய்த ஒருவனுக்காக இன்னொருவர் அவன் முன் நின்று அவனுக்காக மன்றாடுவதே பரிந்து பேசுவதாகும். பாவம் செய்யும்போது இல்லாத உணர்வு, குற்ற உணர்வினால் சிதைந்துவிடுகிறது. சாத்தானும் நம்மேல் குற்றஞ்சாட்டி, மரணம் என்கிற கிரயத்தைச் செலுத்தும்படி நச்சரிப்பான். அந்நேரத்தில்தான், நமக்காக யாராவது ஏதாவது செய்யமாட்டார்களா? பேசமாட்டார்களா? என்ற ஏக்கமுண்டாகும். செய்தது தவறுதான்; என்றாலும் அதிலிருந்து வெளிவரமுடியாதா என உள்ளம் ஓலமிடும். ஆனால், இயேசுவை மீட்பராக ஏற்றுக்கொண்ட நமக்கு ஒரு நிச்சயம் உண்டு. நாம் நம்பிக்கை இழக்கவேண்டியதில்லை. நமக்காக வழக்காட இந்த அண்டசராசரத்திலேயே ஒப்பற்ற ஒரு சட்டவல்லுநர் இருக்கிறார். அந்த மாபெரும் சட்டவல்லுநராகிய கிறிஸ்து, நீதிபரரின் மகன். அதற்காக பாவம் பாராமுகமாக விடப்படுவதில்லை. நமக்காக வழக்காடுகிற நமது ஆண்டவர், ஏற்கனவே நமது பாவத்திற்கான விலைக்கிரயத்தைத் தலைசாய்த்து சிலுவையில் செலுத்திவிட்டதால், இன்று நீதிபரரின் முன்னிலையில் தலைநிமிர்ந்து நின்று, நம்மை விடுவிக்கும்படி நமக்காகப் பரிந்து பேசுகிறார்.\r\n\r\nஅன்று, பாவநிவாரண பலியாக ஒரு ஆடு கொல்லப்பட்டு, அதன் இரத்தத்தை எடுத்துக்கொண்டு பிரதான ஆசாரியன் வருடத்தில் ஒரு தடவை மகா பரிசுத்த ஸ்தலத்துக்குள் பாவ மன்னிப்புக்காக செல்வான். ஆனால் நமது மகா பிரதான ஆசாரியரோ, நமக்காக பாவ நிவாரண பலியாகி, சிந்தப்பட்ட பரிசுத்த இரத்தத்தை ஏந்தியவராக, பிதாவின் சந்நிதானத்திலே நிரந்தரமாய் நின்று நமக்காகப் பரிந்து பேசுகிறவராய் இருக்கிறார். அவரது மரணம் பாவத்திற்கு எதிரான தேவகோபத்தை திருப்தியாக்கிவிட்டது. இதனால் நாம் மன்னிப்பு பெற்றிருக்கிறோம். இதற்கும் மேலே நமக்கு என்ன வேண்டும்?\r\n\r\n“கிறிஸ்துவே மரித்தவர்; அவரே எழுந்துமிருக்கிறவர்; அவரே தேவனுடைய வலது பாரிசத்திலும் இருக்கிறவர்; நமக்காக வேண்டுதல் செய்கிறவரும் அவரே” (ரோமர் 8:34)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவின் வலது பாரிசத்தில் எங்களுக்காகப் பரிந்துபேசிக் கொண்டிருக்கும் தூய ஆவியானவரே, இந்தசத்தியத்தைப் புரிந்துகொண்ட நாங்கள் மேலும் துணிகரமான பாவங்களில் சிக்கிடாதபடி எங்களை காத்துக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}