{
  "uniqueid": "20250407073033_59661edb",
  "date": "2025-04-07",
  "title": "அன்றும் இன்றும்",
  "key_verse": "43_2:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1 யோவான் 2:12-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மாம்சத்தின் இச்சையும், கண்களின் இச்சையும், ஜீவனத்தின் பெருமையுமாகிய உலகத்திலுள்ளவைகளெல்லாம் …. உலகத்தினாலுண்டானவைகள் (1 யோவான் 2:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இதுவரையிலும் இல்லாத புதியதொரு மாற்றத்தை, புதுப்பித்தலை, கிறிஸ்துவைப்போல மாறுகின்ற வாழ்வை இந்த லெந்து நாட்கள் நமக்கு அருள தேவ ஆவியானவர் நமக்குத் துணை நிற்பாராக. பாவம், புதிதல்ல. ஆரம்ப காலந்தொட்டு பாவம் என்பது ஒன்றுதான்; ஆனால், அது வெளிப்படுகின்ற அல்லது செயற்படுகின்ற விதங்கள்தான் வேறுபட்டிருக்கிறது.\r\n\r\nநாம் பழகும் மக்கள், போகும் இடங்கள், நமக்குக் களிப்புத் தருகின்ற செயற்பாடுகள், அதாவது வெளிப்புறமான இந்த விஷயங்களே உலகத்துக்குரியவை என்று நாம் எண்ணலாம். ஆனால், உலகத்துக்குரியதும் நம்மைப் பாவத்தில் வீழ்த்துவதுமான விஷயங்கள் நமது வெளிப்புற வாழ்வைப் பார்க்கிலும் நமது உள்ளான வாழ்வில் அதிக தாக்கத்தை ஏற்படுத்துகிறது என்பதை நாம் சிந்திக்கவேண்டும். யோவான் இந்த பாவசிந்தையை மூன்று விஷயங்களுக்குள் அடக்கி தெளிவுபடுத்தியுள்ளார். ஒன்று, சரீர ரீதியான ஆசைகளைத் தீர்க்கவேண்டுமென்று மனிதனை ஆட்கொண்டிருக்கின்ற பாவமனிதனின் தீராத ஆசை. அதாவது, மாம்ச இச்சை; அடுத்தது, காரியங்களை இறுகப்பற்றிக் கொண்டு அதையே சேவிக்கின்ற கண்களின் இச்சை; இறுதியாக, தன்னிடமுள்ளதைக் குறித்த ஜீவனத்தின் பெருமை!\r\n\r\nஇந்த மூன்று பகுதிகளிலேதான் முதன்முதலாக சாத்தான் முதல் மனுஷி ஏவாளை வஞ்சித்தான். “ஸ்திரீயானவள், அந்த விருட்சம் புசிப்புக்கு நல்லதும், பார்வைக்கு இன்பமும், புத்தியைத் தெளிவிக்கிறதற்கு இச்சிக்கப்படத்தக்க விருட்சமுமாயிருக்கிறது என்று கண்டு” (ஆதி.3:6). இந்த மூன்றுவிதமான சோதனைகளுடன்தான் சாத்தான் இயேசுவையும் அணுகினான். இறுதியில், ஜீவனத்தின் பெருமையை இலகுவாகப் பெற்றுக்கொள்ளும் வழியைக் காட்டியபோது இயேசு அவனைக் கடிந்துகொண்டு, சோதனைகளை முறியடித்து நமக்கு மாதிரியானார் (மத்தேயு 4:9). மனிதனுக்கு நேரிடக்கூடிய சோதனைகள் யாவுக்கும் முகங்கொடுத்து முறியடித்த ஆண்டவர் நமக்கு உதவி செய்யாமல் விட்டுவிடுவாரா? ஆனால் நாம், அவரிடம் நம்மை விட்டுக்கொடுக்க வேண்டுமே. இது பாவம் இல்லை என்ற மன எண்ணத்தைப் பல விஷயங்கள் தோற்றுவித்தாலும், நம்மால் அவற்றை எதிர்க்கமுடிகிறதா?\r\n\r\nதேவபிள்ளையே, உலக இன்பங்களைத் தவிர்ப்பதுபோல வெளியில் காட்டிக்கொண்டு, இருதயத்திற்குள் அந்த இச்சைகளை நாம் சுமந்துகொண்டு திரியலாம். அதேசமயம், பாவிகளால் நாம் சூழப்பட்டிருந்தாலும், தேவனுடைய ராஜ்யத்திற்கான பெறுமதிப்பையும் நியமத்தையும் இழந்துவிடாமல் பரிசுத்தராய் ஜீவித்த இயேசுவைப்போலவும் நாம் வாழமுடியும். இதில் நாம் யார்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, அன்றும் இன்றும் ஒரேவிதத்தில் மனிதனை வஞ்சிக்கின்ற பாவத்தை நெருங்கவிடாமல், இயேசுவைப்போல பரிசுத்தமாக வாழ என்னை ஒப்புவிக்கிறேன். எனக்கு உமது கிருபையை தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}