{
  "uniqueid": "20200406085853_0351b833",
  "date": "2020-04-06",
  "title": "எனக்கொருவர் இருக்கிறார்!",
  "key_verse": "21_4:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 4:14-5:10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“வானங்களின் வழியாய்ப் பரலோகத்திற்குப்போன தேவகுமாரனாகிய இயேசு என்னும் மகா பிரதான ஆசாரியர் நமக்கு இருக்கிறபடியினால்,…” (எபிரெயர் 4:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "புற்றுநோயின் கொடூர தாக்கத்தினால் வாழ்வின் இறுதி கட்டத்தை நெருங்கிவிட்ட ஒரு தாயார், சின்ன வயதில் பாட்டி கொடுத்த ஒரு சிலுவையை கைகளில் பொத்தியபடி படுத்திருந்தார். ஒரு போதகரை கூப்பிடவா என்று கேட்டார் மகன். அதற்கு அத்தாயார், அந்தச் சிலுவையைக் காட்டி, “எனக்கு ஒரு மகா பிரதான ஆசாரியரே இருக்கிறார். அவர் பார்த்துக்கொள்வார்” என்றார். அவரைச் சுற்றி நின்ற எல்லோரும் அதிசயித்தனர். அந்த மரண உபாதையிலும் தனக்காக ஒருவர் பிதாவின் சந்நிதானத்தில் இருக்கிறார் என்ற நிச்சயம், மரணத்தையும் சந்திக்கத்தக்க பெலனை அவருக்கு அளித்திருந்தது.\r\n\r\nவேதாகம காலங்களில், ஆசாரியத்துவம் என்பது, ஆலய ஆராதனைகளிலும், பலி செலுத்தும் சடங்குகளிலும் பங்கெடுக்கின்ற ஒரு கூட்டத்தினரையே குறிக்கிறதாய் இருந்தது. பழைய ஏற்பாட்டுக் காலத்தில் ஆரோனும் அவனது வம்சத்தினருமே இஸ்ரவேலின் ஆசாரியராக இருந்து வந்தனர். இந்த ஆசாரியத்துவத்தை இயேசு நிறைவேற்றி வைத்தார். எபிரெய சபையினர் இரண்டாம் சந்ததியினராக இருக்கலாம் (எபி.2:3) என்று கருதப்படுகிறது. உபத்திரவங்கள் மிகுதியினால் இவர்களில் பலர் யூத சமயத்திற்குத் திரும்ப நினைத்தனர். ஏனெனில் கிறிஸ்துவை ஏற்றுக்கொண்டதால், யூதராலும் ரோமராலும், சமுதாய ரீதியாகவும் தனிப்பட்ட ரீதியாகவும் இவர்கள் மிகவும் பாதிக்கப்பட்டனர். ஆகவே இவர்களை பெலப்படுத்தவேண்டிய கட்டாயம் எபிரெய ஆசிரியருக்கு இருந்தது. அன்றைய ஆசாரியர்கள் தங்கள் கடமைகளைச் சரியாகச் செய்ய இயலாதபோது, எந்தவொரு ஆசாரியரும் போகாத பரலோகத்துக்கு, இயேசு, சகலத்தையும் முடித்து, வானங்கள் வழியாய்ப் போய், பிதாவின் சந்நிதானத்தில் நமக்காக நின்றார். இவ்விதமாக, ‘மகா பிரதான ஆசாரியர் இயேசு நமக்கு இருக்கிறார்’ என்ற உண்மையை விசுவாசிகள் யாவரும் பற்றிக்கொண்டு உறுதியாயிருக்க வேண்டும் என்றே எபிரெய ஆசிரியர் இந்த வார்த்தைகளை ஆணித்தரமாக எழுதி வைத்துள்ளார்.\r\n\r\nஅருமையானவர்களே, இன்று நமக்கு என்ன உபத்திரவம்? என்றாலும் உலகத்தின் சோதனைகளில் நாம் அதிகமாகவே இடறிப் போகிறோம். அங்கும் இங்கும் ஊழியரைத் தேடி நாம் அலைவதும் ஏன்? நமக்காக என்றும் மாறாத மகா பிரதான ஒரு ஆசாரியர் இருக்கிறார். அவர் யாவையும் பார்த்துக்கொள்வார் என்ற உறுதி இருக்குமானால் சாத்தானின் எந்தக் கண்ணிக்கும் நாம் பயப்பட வேண்டியதில்லையே!\r\n\r\n“அதற்கு ஆபிரகாம்: என் மகனே, தேவன் தமக்குத் தகனபலிக்கான ஆட்டுக்குட்டியைப் பார்த்துக்கொள்வார் என்றான்” (ஆதி.22:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் மகாபிரதான ஆசாரியரே, மாறிப்போகும் இவ்வுலகிலே மாறாதவராய் நீர் எங்களுக்கு இருக்கிறீர் என்ற உறுதிக்காகவும், நம்பிக்கைக்காகவும் உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}