{
  "uniqueid": "20200405085856_7fffffff",
  "date": "2020-04-05",
  "title": "ராஜபவனி",
  "key_verse": "38_9:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 21:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“சீயோன் குமாரத்தியே, மிகவும் களிகூரு; எருசலேம் குமாரத்தியே, கெம்பீரி; இதோ, உன் ராஜா உன்னிடத்தில் வருகிறார்;” (சகரியா 9:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மலைப்பிரதேசத்தில் நாங்கள் பயணித்துக்கொண்டிருந்தபோது, மிகுந்த தூரத்திலே இரண்டு மலைகள் தெரிந்தன. அவை மிக அருகருகே ஒன்றையொன்று தொட்டுக் கொண்டிருப்பதுபோல தெரிந்தன. ஆனால் நாங்கள் சுற்றிச் சுற்றி சற்று கிட்ட வந்தபோது, இரண்டு மலைகளும் ஒன்றிலிருந்து ஒன்று வெகு தூரத்தில் இருப்பதையும், இடையில் பெரிய பள்ளத்தாக்கு இருப்பதையும் கண்டோம். ஆச்சரியமாக இருந்தது. இப்படிதான், வேதாகமத்திலே இயேசுவின் முதலாம் வருகையும் இரண்டாம் வருகையும் வெளிப்படுத்தப்பட்டிருக்கிறது.\r\n\r\nஇயேசு கழுதைக்குட்டியில் ஏறி எருசலேமுக்குள் வெற்றிப்பவனி வந்த இந்த சம்பவமானது, அது நிகழுவதற்கு ஏறத்தாழ 500 ஆண்டுகளுக்கு முன்னர் சகரியாவினால் தீர்க்கதரிசனமாக அறிவிக்கப்பட்டிருந்தது. ஆம், இரத்தமின்றி, யுத்தமின்றி ஒரு வெற்றிப்பவனி நிகழக்கூடுமா? நிகழ்ந்ததே! தாழ்மையின் கோலமாய், சத்தமின்றி எதிர்ப்பின்றி சிலுவையிலே தாம் சிந்தப்போகின்ற இரத்தம், சாத்தானுடன் செய்கின்ற பாவத்திற்கு எதிரான யுத்தம் என்பவற்றையும் அதில் தாம் அடையப்போகும் வெற்றியையும் இயேசு, கழுதையின்மீது தாம் வந்த பவனியில் அடையாளப்படுத்தினார். 500 ஆண்டுகளுக்கு முன்பு சகரியா 9:9ல் கூறப்பட்டது கிறிஸ்துவின் முதலாம் வருகையில் நிறைவேறியது என்றால், அடுத்த 10ஆம் வசனத்தில் கூறப்பட்ட அவருடைய இரண்டாம் வருகையும் நிச்சயம் நிறைவேறும் அல்லவா! 9ஆம் 10ஆம் வசனங்கள் இரண்டும் கிறிஸ்துவின் முதலாம் இரண்டாம் வருகையை அடுத்தடுத்து வெளிப்படுத்தினாலும், இரண்டுக்கும் இடையே பெரிய இடைவெளி உண்டு.\r\n\r\nஆகவே, நிறைவேற்றப்பட்ட முதலாம் வெற்றி பவனியை நாம் நினைவு கூரும் இந்நாளில், திரும்பவும் ஒரு கழுதை, ஒரு குருத்தோலையுடன் திருப்தி கொள்ளாமல், நிகழப்போகின்ற இரண்டாம் வருகையைக் குறித்து சிந்திப்பது நல்லது. ஏனெனில், அது சாதாரணமானதும், அமைதலானதும், தாழ்மையின் வருகையும் அல்ல; அது சாத்தானை வென்று வெற்றி வேந்தனாக இயேசு வருகின்ற பவனி! இன்று அவரது இரண்டாம் வருகையை அசட்டை பண்ணுகிறவர்கள் அன்று புலம்ப வேண்டியிருக்கும். இன்று கொண்டாட்டங்களில் திருப்தி கொள்கிறவர்கள் அன்று ஓடி ஒளியவேண்டியிருக்கும். ஆகவே, இந்த நாளில் நாம் சிந்தித்து, மனந்திரும்புவோமாக.\r\n\r\n“…எருசலேமின் குமாரத்திகளே, நீங்கள் எனக்காக அழாமல், உங்களுக் காகவும் உங்கள் பிள்ளைகளுக்காகவும் அழுங்கள்…” (லூக். 23:28)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, உமது இரண்டாம் வருகையை நாங்கள் அலட்சியப்படுத்தாமல் சீக்கிரமாய் வரப்போகிற உமது வருகையில் நாங்கள் காணப்படவும், அதற்கான தகுந்த ஆயத்தத்தோடு இருப்பதற்கும் எங்களுக்கு கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}