{
  "uniqueid": "20200404085858_7fffffff",
  "date": "2020-04-04",
  "title": "வெள்ளைத்தாளில் கையொப்பம்",
  "key_verse": "43_12:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 22:19-46"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இப்பொழுதும் என் ஆத்துமா கலங்குகிறது…… பிதாவே, உமது நாமத்தை மகிமைப்படுத்தும் என்றார்” (யோவான் 12:27,28)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அடுத்தவருக்குச் சொந்தமானது என்னிடம் இருக்குமானால், அதை உரியவரிடமே ஒப்புவித்துவிடுவது ஒன்று; எனக்கென்று இருப்பதை அடுத்தவருக்காக அர்ப்பணிப்பது இன்னொன்று. முற்றுமுழுவதுமாக நம்மையும் நமக்குரியதையும் அர்ப்பணிப்பது எல்லாவற்றிலும் மேலானது. அதுதான் சமர்ப்பித்தல், சமர்ப்பணம். இந்த சமர்ப்பணத்தைக்குறித்து ஒரு நல்ல விளக்கத்தை போதகர் ஒருவர் சொல்லக் கேட்டேன். அதாவது, ஒரு வெற்றுத்தாளின் அடியிலே நமது கையெழுத்தைப் போட்டு ஒருவரிடம் கொடுத்து விடுவதைப் போன்றதுதான் சமர்ப்பணம் என்றார் அவர். இதிலும் மேலாக இதனை விளக்க ஒன்று இருக்காது! கையெழுத்திட்ட பின்னர், அந்த வெற்றுத்தாளில் அவர் எதை எழுதினாலும், அதற்கு சம்மதம் தெரிவிக்கிறோம் என்பதே அர்த்தமாகும், இல்லையா! இப்படித்தான் அன்று இயேசுவும் பிதாவின் சித்தத்தை நிறைவேற்றினார்.\r\n\r\nகெத்சமெனேயில் இயேசு செய்த உருக்கமான ஜெபத்துடன்கூட அவர் செய்த பல ஜெபங்களை வேதத்தில் வாசிக்கிறோம். அதில் ஒன்று, இன்று நாம் தியானிக்கின்ற வசனம். தமக்கு முன்னிருந்த சிலுவை மரணத்தை, மனுக் குலத்தின் பாவத்தை ஏற்று மரிக்கவேண்டியதை இயேசு அறிந்திருந்தார். ஒரு மனுஷனாய் அவர் கலங்கினார். எதற்காக? மனுக்குலத்தின் பாவம் அவர்மீது சுமத்தப்படுமானால், பிதாவைவிட்டு அவர் பிரிக்கப்பட நேரிடுமே! இக்கொடூர மரணத்திலிருந்து விடுதலையாக ஒரு மனிதனாக இயேசு கலங்கி நின்றார். ஆனால், இதற்காகவே தாம் அனுப்பப்பட்டு வந்ததை இயேசு மறக்கவில்லை. அவர் நமக்காக, தமது மனுஷீக விருப்பங்களுக்கு மறுப்புக்கொடுத்தும், பிதாவுக்குக் கீழ்ப்படிவதையும், தேவநாமம் மகிமைப்படுவதையுமே தெரிந்து கொண்டார்.\r\n\r\nநாம் இப்படிப்பட்ட வேதனையை அனுபவிக்கப் போவதில்லை. ஆனாலும், நமக்காக ஒருவர் மரணபரியந்தம் கீழ்ப்படிந்தாரென்றால், நமது பரமபிதா நம்மில் கொண்டிருக்கும் சித்தத்துக்கு நாம் குறைந்தபட்சம் கீழ்ப்படியவாவது நம்மை அர்ப்பணிக்க வேண்டாமா? கிறிஸ்து கெத்சமனேயில் பிதாவுக்குக் கீழ்ப்படிவதையும், தேவ நாமம் மகிமைப்படுவதையுமே தெரிந்துகொண்டு பிதாவின் சித்தம் செய்ய தன்னை அர்ப்பணித்ததுபோல நாமும் இன்று நம்மை அவரது சித்தம் செய்ய முழுவதுமாய் அர்ப்பணிப்போமா!\r\n\r\n“இயேசு: பிதாவே, உம்முடைய கைகளில் என் ஆவியை ஒப்புவிக்கிறேன் என்று மகா சத்தமாய்க் கூப்பிட்டுச் சொன்னார். இப்படிச் சொல்லி, ஜீவனை விட்டார்”(லூக்.23:46)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எங்களுக்காக மரணபரியந்தமும் கீழ்ப்படிந்து பிதாவின் சித்தத்தை நீர் நிறைவேற்றினது போல தேவனுடைய பரிபூரணமான சித்தம் நிறைவேற எங்களை ஒப்புவிக்கிறோம். எங்களை ஆட்கொண்டு நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}