{
  "uniqueid": "20200403085901_135d5c25",
  "date": "2020-04-03",
  "title": "இந்த அன்புக்கீடாய்…",
  "key_verse": "23_53:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 53:7-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் நெருக்கப்பட்டும் ஒடுக்கப்பட்டும் இருந்தார். ஆனாலும் தம்முடைய வாயை அவர் திறக்கவில்லை” (ஏசா. 53:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குற்றவாளி கூண்டில் நின்ற ரமேஷ் கலங்கவில்லை. அவனுக்கு ஆயுட்கால கடுங்காவல் தண்டனை தீர்ப்பு கூறியாயிற்று. கைகளில் விலங்கிட்டு நீதிமன்றிலிருந்து அவனை அழைத்துச்சென்றபோது, எங்கிருந்தோ ஒரு குரல், “ரமேஷ், நான் பாவியடா” எனக் கதறியது. ஆனால் ரமேஷ், தன் இயல்பான புன்சிரிப்புடன் போய்விட்டான். இது உண்மை சம்பவம் என்றா நினைக்கிறீர்கள்? இல்லை. மனதை உருகவைத்த ஒரு நாடகக் காட்சியே. ஆனால், நாடகத்தில் ரமேஷாக நடித்தவன், பின்னர் ஒருதடவை தான் செய்த குற்றத்தை இன்னொருவனில் சுமத்திவிட்டு தப்பித்துக்கொண்டான் என்றால் இதை நம்புவீர்களா? இது நாடகக் காட்சி அல்ல.\r\n\r\nசாதாரணமாக நமது குற்றங்களையே, குற்றம் என்று நாம் ஒப்புக்கொள்வதில்லை. அப்படியிருக்க அடுத்தவன் குற்றத்தை நம்மேல் ஏற்பது என்பது கனவிலும் நடக்காத ஒன்று! இப்படியிருக்க, இயேசு என்ற ஒருவர், மனுக்குலம் முழுவதின் பாவங்கள் அக்கிரமங்கள் யாவையும் தம்மேல் சுமப்பார் என்ற தீர்க்கதரிசனத்தை ஏற்றுக்கொள்வது, அன்றைய யூதருக்கு கடினமாயிருந்திருக்கும் என்றால் அது ஆச்சரியப்படுவதற்கில்லை. ஏனென்றால், இன்று அந்த விசுவாசத்தில் திளைத்திருக்கின்ற நாமே, கிறிஸ்துவுக்குள்ளான அந்த மெய்யான விடுதலையைப் பெற்றிருந்தும், இன்னமும் பாவத்துடன் கரம் கோர்த்து நடக்கிறோமே! தேவனுடைய வார்த்தை ஒன்று சொல்லியிருக்க, அதற்குச் செவி கொடுக்காமல், அதற்கு மாறாக செயற்பட்டு, பாவம் செய்கின்ற நமது நீதியை நாமே நிலைநாட்ட எவ்வளவாகப் போராடுகிறோம்!\r\n\r\nஅன்பானவர்களே, சற்று அமர்ந்திருந்து சிந்திப்போம். அன்று பாவநிவாரண பலியாக ஆடு செலுத்தப்பட்டது. இன்று இயேசுவே அந்தப் பலியாடானார் (ஏசா. 53:7), அவரே நமது பாவங்களைச் சுமந்து தீர்க்கிற தேவாட்டுக்குட்டியாக வந்தார் (யோவா.1:29), அவரே அடிக்கப்பட்டு, சகல மனுபுத்திரரிலுமிருந்து நம்மை தேவனுக்கென தமது இரத்தத்தினாலே மீட்டெடுத்து, நமது தேவனுக்கு முன்பாக நம்மை ராஜாக்களும் ஆசாரியர்களுமாக்கினார் (வெளி. 5:9,10). இன்று நாம் ‘பிதாவே’ என்று அழைத்து ஜெபித்து, தேவனோடு உறவாயிருக்க நமக்கு வழி உண்டாக்கியவர் யார்? இந்த அன்பை நம்மால் விவரிக்க முடியுமா? அல்லது இதற்கு ஈடுதான் செய்யமுடியுமா? ஒன்று செய்யலாம். முற்றிலுமாக அவர் பாதத்தில் சரணடைந்துவிடலாம், அது நமக்கு முடியுமா?\r\n\r\n“நாம் பாவிகளாயிருக்கையில் கிறிஸ்து நமக்காக மரித்ததினாலே, தேவன் நம்மேல் வைத்த தமது அன்பை விளங்கப்பண்ணுகிறார்” (ரோமர் 5:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மனுக்குலத்தின் பாவங்கள் அனைத்தையும் சுமந்து தீர்த்த நல்ல ஆண்டவரே, நீர் எங்களுக்காக பட்ட பாடுகளையும், அடைந்த அத்தனை வேதனைகளையும் சிந்தனையிலாவது நாங்கள் அனுபவித்து உமக்கு சாட்சியாய் திகழ உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}