{
  "uniqueid": "20200402085904_7fffffff",
  "date": "2020-04-02",
  "title": "மேய்ப்பரும் அவரே, பலிஆடும் அவரே!",
  "key_verse": "23_53:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 53:4-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தரோ நம்மெல்லாருடைய அக்கிரமத்தையும் அவர்மேல் விழப்பண்ணினார்” (ஏசாயா 53:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு கிராமத்தில் நடந்த சம்பவம் இது. தன் கட்டை அவிழ்த்து வேலி தாண்டிய ஓர் ஆடு, ஒரு தோட்டத்துக்குள் பாய்ந்து பயிர்களைத் தின்றது. இதைக்கண்ட தோட்டக்காரர் ஆட்டைத் துரத்தி பிடித்து கட்டிப்போட்டு அதை அடிப்பதற்கு ஒரு பெரிய கட்டையை ஓங்கினார். அவர் அடிக்கவும், ஆட்டின் சொந்தக்காரர் குறுக்கே பாயவும் சரியாயிருந்தது. தோட்டக்காரர் பயந்து விட்டார். ஏன் இப்படி என்று கேட்க, “நானே மேய்ப்பன், நானே ஆடு” என அவர் சொன்ன பதில் தோட்டக்காரரை திகைக்கவைத்தது.\r\n\r\nபழைய ஏற்பாட்டுக்கால யூதன் ஒருவனால், மனுஷருடைய பாவத்திற்கான, அக்கிரமத்திற்கான தண்டனையை ஏற்றுக்கொண்டு நமக்காக இயேசு மரிப்பார் என்பதை எப்படிப் புரிந்துகொள்ள முடியும்? இதற்காகவே கர்த்தர் பலி செலுத்துகின்ற முறைமையை ஒழுங்கமைத்தார். ஆனாலும், ஆட்டுக்குட்டியைப் பலி செலுத்துவது புரிந்துகொள்ளக்கூடிய ஒன்று; ஆனால் இங்கே தேவனால் தெரிந்துகொள்ளப்பட்ட தாசன், ஒரு ஆட்டுக்குட்டிக்குப் பதிலாகப் பலியாகுவது என்பது எப்படி? ஆனாலும், கர்த்தர் ஏசாயாவின் காலத்து மக்களை மறைத்திருந்த திரையை விலக்கி, வரப்போகின்ற தாசனை வெளிப்படுத்தினார். இந்த மூன்று வசனங்களில், ‘நாம், நம்முடைய, நாமெல்லாரும்’ என்று எட்டு தடவை கூறப்பட்டுள்ளது. “மேய்ப்பனைப்போல தமது மந்தையை மேய்ப்பார்” (ஏசா.40:11) என்று பழைய ஏற்பாட்டிலும், “நானே நல்ல மேய்ப்பன்” (யோவா.10:14) என்று புதிய ஏற்பாட்டிலும் தம்மை வெளிப்படுத்தியவர், தாமே தேவ ஆட்டுக்குட்டியாய் நின்று தம் மக்களின் பாவத்தைச் சுமந்து, நமக்கு வரவேண்டிய ஆக்கினையைத் தாமே ஏற்றுக்கொண்டாரே!\r\n\r\nஆம், மேய்ப்பனும் அவரே; தமது ஆடுகளுக்காக அடிபட்டு பலியான ஆட்டுக்குட்டியும் அவரே. வழிதப்பி திரிந்த நம்முடைய பாவங்களை அவரே சுமந்து பலியான தேவ ஆட்டுக்குட்டியாக, வாக்களிக்கப்பட்ட மேசியாவாக, அவரது மாசற்ற அன்பை, அவர் அளித்த பரிபூரண விடுதலையை முழுமையாக இன்று நாம் அனுபவிக்கிறோம். அப்படியிருக்க, அவரை புறக்கணிப்போமானால் அதாவது அவரது வார்த்தையை, அவர் செலுத்திய பரிசுத்த பலியை அவமதிப்போமானால், பழைய ஏற்பாட்டு மக்களின் பாவத்தைப் பார்க்கிலும் நமது பாவம் அதிக கொடூரமானதாயிருக்கும். நமது நல் மேய்ப்பனுக்கு அடங்கியவர்களாக இன்றே மனந்திரும்புவோம்.\r\n\r\n“நானே நல்ல மேய்ப்பன். நல்ல மேய்ப்பன் ஆடுகளுக்காகத் தன் ஜீவனைக் கொடுக்கிறான்” (யோவான் 10:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களுக்காக ஜீவனைக்கொடுத்த நல்ல நேசரே, மேய்ப்பனுக்குக் கீழ்ப்படியாத ஆடாகிய எனக்கு வரவேண்டிய தண்டனையை ஒரு ஆட்டைப்போல் நின்று அதை ஏற்றுக்கொண்டீரே. உமது சத்தத்தைக் கேட்டு உமக்குக் கீழ்ப்படிந்து நடக்க எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}