{
  "uniqueid": "20200401085906_7fffffff",
  "date": "2020-04-01",
  "title": "இயேசு எனக்கு யார்?",
  "key_verse": "23_53:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 53:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவருக்கு அழகுமில்லை, சௌந்தரியமுமில்லை; அவரைப் பார்க்கும்போது, நாம் அவரை விரும்பத்தக்க ரூபம் அவருக்கு இல்லாதிருந்தது” (ஏசாயா 53:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தினமும் பாடசாலை போகும் வழியில், அழுக்கான தோற்றமும், நீண்டு வளர்ந்திருந்த தாடியுள்ள ஒருவரை ஒவ்வொருநாளும் சிறுவனொருவன் காண்பான். அவரும் அவனைப் பார்த்து புன்னகைப்பார். சிறுவனோ, பயத்தில், ஓடி விடுவான். ஒருநாள் இச்சிறுவன் வீதியைக் கடக்கும்போது, பெரிய ரக ஒரு வாகனம் வேகமாக வருவதைக்கண்ட அந்த முதியவர் தாவி ஓடி பையனை தள்ளிவிட்டார். நொடிப்பொழுதில், அவரோ அடிபட்டு இரத்த வெள்ளத்தில் கிடந்தார். இதைக் கண்ட அச்சிறுவன் உறைந்துபோனான். இப்போது சமுதாயத்தில் உயர்ந்த ஸ்தானத்தில் இருக்கின்ற இந்த சிறுவன், இந்தச் சம்பவத்தை எண்ணி, இன்றும் மனதில் தவிக்கிறார் என்றால், அந்தச் சம்பவம் அந்தச் சிறுவயதில் அவரை எவ்வளவாகத் தாக்கியிருந்திருக்கும்!\r\n\r\nதேவனுடைய வழி, மனிதவழிக்கு முற்றிலும் வேறுபட்டது. நாடோ, வீடோ, நிலமோ, அதன் மீட்புக்காக மனிதன் யுத்தம் பண்ணுவான்; வழக்காடுவான். ஆனால் ராஜாக்களுக்கெல்லாம் ராஜாவான தேவனோ தம் மக்களை மீட்பதற்கு, தமது மகிமையை, வல்லமையை உபயோகிப்பதைத் தவிர்த்து, தாழ்மையின் கோலமாய், பாடுபடும் தாசனாய் வந்து தமது மக்களை விடுவிப்பதையே தெரிந்து கொண்டது ஆச்சரியமல்லவா! இது மனிதனால் புரிந்துகொள்ள முடியாத, எதிர்பார்க்கமுடியாத ஒன்று! மகிமையின் தோற்றத்தில் மேசியா வந்திருந்தால் ஒருவேளை யூதர் அவரை ஏற்றிருக்கலாம். ஆனால் அவரோ யாராலும் விரும்பப்படாத ஒருவராய் வந்தார். இவருக்குள்தான் நமது மீட்பு இருந்தது!\r\n\r\nஇயேசு உலகில் வாழ்ந்தபோது, அப்பம் சாப்பிட்டதால், தேவைகள் நிறைவேறியதால், அநேகர் அவரை பின்பற்றினர். ஆனால், இரட்சிப்பின் கிரியை நிறைவேறியபோது அவர் அருகில் நின்றது யார்? அவர் விரும்பப்படாத தோற்றத்தில் நின்றிருந்தார்; ஆனால், அவருக்குள் இருந்த மீட்பின் மகிமையை, யாராலும் உணரமுடியவில்லை. இன்றும்கூட, இயேசுவிடம் எதைப் பெற்றுக்கொள்ளலாம் என்றுதான் அநேகர் வருகிறார்கள்; மாறாக, அவர் அருளும் உன்னதமான நித்திய மீட்பை யார் தேடுகிறார்? வெளித்தோற்றமும் கவர்ச்சிகளும் நாளை அற்றுப்போகும். என்றும் மாறாத அந்த நித்திய வாழ்வை யார் நமக்கு தருவார்? ஆண்டவருடைய அன்பும், இரக்கமும் தயவும் என்றைக்கும் நமக்குண்டு. ஆனால் நாம் எதற்காக ஆண்டவரை நாடுகிறோம்?\r\n\r\n“அழிந்துபோகிற போஜனத்திற்காக அல்ல, நித்திய ஜீவன் வரைக்கும் நிலைநிற்கிற போஜனத்திற்காகவே கிரியை நடப்பியுங்கள்; அதை மனுஷகுமாரன் உங்களுக்குக் கொடுப்பார்” (யோவான்.6:27)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, இம்மைக்காக மாத்திரம் நாங்கள் உம்பேரில் நம்பிக்கை யுடையவர்களாய் இராமல் உன்னதமான நித்தியமீட்பைத் தேடி அதற்காகவே கிரியை நடப்பிக்கிறவர்களாய் காணப்பட உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}