{
  "uniqueid": "20200331085909_0a5788ff",
  "date": "2020-03-31",
  "title": "தேவனின் அன்பு!",
  "key_verse": "23_52:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 51:17 – 52:10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“விலையின்றி விற்கப்பட்டீர்கள், பணமின்றி மீட்கப்படுவீர்கள் என்று கர்த்தர் சொல்லுகிறார்” (ஏசா. 52:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "13 வயது மாத்திரமே நிரம்பிய மகன், நீதிமன்றிலே நிறுத்தப்பட்டபோது, மனமுடைந்த தகப்பன், தானே மனமுவந்து காவற்துறையின் சீர்திருத்த பள்ளிக்கு அவனை விட்டுவிட்டான். வருடங்கள் கடந்தன. ஒருநாள், அவனது தகப்பன் மாரடைப்பினால் பாதிக்கப்பட்டு மருத்துவமனையில் இருப்பதால், குடும்ப நிலையை முன்னிட்டு சில நிபந்தனைகளுடன் கூடிய விடுதலை கொடுப்பதாகவும் சொல்லப்பட்டது. இடிந்துபோய் மருத்துவமனை சென்றவன், அங்கே தகப்பனின் உயிரற்ற சரீரத்தையே கண்டான். அந்த இடத்திலேயே முழங்காற்படியிட்டான். இன்று வெளிநாடொன்றில் தன் பிள்ளைகளுக்கு ஒரு நல்ல தகப்பனாக வாழ்ந்துகொண்டிருக்கிறான். இப்படியாக எத்தனை ஜீவனுள்ள சாட்சிகள் நமக்கு முன்னே உள்ளனர். ஒரு சாதாரண தகப்பனுடைய மரணம், மகனுடைய மனந்திரும்புதலுக்குத் உந்துதலாக இருக்குமானால், தம் மக்களுக்காகத் தம்மையே ஈந்த நமது ஆண்டவருடைய மரணம் நம்மை எப்படி அசைக்காமல் இருக்கமுடியும்?\r\n\r\nகர்த்தருக்கு விரோதமாகக் கலகம் பண்ணிய யூதா மீது தேவகோபம் எழுந்தது. அவர்களைச் சிட்சித்தாவது தம்மண்டை சேர்ப்பதற்காக அவரே அவர்களை பாபிலோனிடம் விலையின்றி விற்றுவிட்டார் என்றே சொல்லவேண்டும். அதற்காக அவர் அவர்களைக் கைவிட்டார் என்பது அர்த்தமல்ல. எருசலேம் தேவனுடைய பரிசுத்த நகரம். அங்கே தேவனுடைய ஆலயம் இருந்தது. இருந்தும், யூதாவோ செழிப்புக்கும் சுதந்திரத்திற்கும் பதில், துன்பத்தையும் அழிவையுமே கண்டது. யூதாவின் பாவமே இதற்குக் காரணம். யூதா, பாபிலோனுக்குப் பயந்ததே தவிர, தேவனுக்குப் பயப்படவில்லை; தங்கள் கலக குணத்தைவிட்டு தேவனிடம் திரும்பவுமில்லை. ஆனாலும், தேவன், “எழும்பு எழும்பு, சீயோனே, உன் வல்லமையைத் தரித்துக்கொள்” என்று அவர்களுடைய மீட்பை அறிவிக்கிறார். (கர்த்தர் சொன்னபடியே 70 ஆண்டுகளின் பின்னர் யூதா எருசலேமுக்குத் திரும்பியது சரித்திர உண்மை.)\r\n\r\nதேவனின் கோபத்தைப் பார்க்கிலும் அவரது அன்பு மகா சக்திமிக்கது. தேவன் தமது மக்கள்மீது வைராக்கிய வாஞ்சையுள்ளவர். நமது மீட்புக்காக நாம் எதை செலுத்தினோம்? எதை இழந்தோம்? எதுவுமே இல்லை. இயேசுவோ தம்மைக் கொடுத்து நம்மை மீட்டார். அதற்காகவே சிலுவையை ஏற்றார். பின்னும் நாம் வார்த்தையைப் புறக்கணித்து, தேவனுக்கு விரோதமாகக் கலகம் பண்ணுவது எப்படி?\r\n\r\n…குற்றமில்லாத மாசற்ற ஆட்டுக்குட்டியாகிய கிறிஸ்துவின் விலையேறப்பெற்ற இரத்தத்தினாலே மீட்கப்பட்டீர்களென்று அறிந்திருக்கிறீர்களே (1பேதுரு 1:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பு நிறைந்த தேவனே, என்னுடைய மீட்பிற்காக சிலுவையில் எவ்வளவோ பாடுகளை ஏற்றீர். உம் அன்பு அளவிட முடியாதது, என் வாழ்நாள் முழுவதும் உமக்காக வாழ்வேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}