{
  "uniqueid": "20200330085912_7fffffff",
  "date": "2020-03-30",
  "title": "மகா சமுத்திரம் பிளந்தது!",
  "key_verse": "23_51:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 51:9-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மகா ஆழத்தின் தண்ணீர்களாகிய சமுத்திரத்தை வற்றிப் போகப் பண்ணினதும், …நீதானல்லவோ?” (ஏசா. 51:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இப்படி எத்தனை பிரச்சனைகளைச் சந்தித்த நான் இன்று மகிழ்ச்சியாய் வாழவில்லையா? நீ ஏன் தோல்விகளையே சிந்திக்கிறாய்? கர்த்தர் உன்னைக் கொண்டு சாதித்த பெரிய வெற்றிகளைச் சிந்தித்து பார். எனக்குத் தெரியும், நீ உன் வாழ்வில் ஆசீர்வாதமுள்ளவளாய் இருப்பாய். ஏனெனில் உன்னை நடத்துகிறவர் பெரியவர்” என தன் மகளுக்கு தைரியமூட்டிய ஒரு தாயின் வார்த்தைகளே இவை.\r\n\r\nஅன்று யூதா பல பயங்களினால் தடுமாறி நின்றது. கர்த்தர் ஏசாயா மூலம் அவர்களைப் பெலப்படுத்திய சில வார்த்தைகளையே நாம் இன்று வாசித்தோம். “கொஞ்சம் திரும்பி பார்” என்கிறார் கர்த்தர். இஸ்ரவேல் நடுவில் கர்த்தர் ஏராளமான அற்புதங்களைச் செய்திருந்தார். அவருடைய வல்லமையை மக்கள் நேரடியாகவே கண்டனர். இங்கே குறிப்பிட்டுள்ள ராகாப் என்பது எகிப்தைக் குறிக்கிறது. இஸ்ரவேல் எகிப்தைக் கலக்கியவர்கள். கர்த்தர் செய்த எல்லா அற்புதங்களிலும் மகா பெரிய அற்புதம் சிவந்த சமுத்திரம் இரண்டாக பிளந்ததும், வெட்டாந்தரையில் நடப்பதுபோல இஸ்ரவேல் அதன் நடுவே நடந்ததும்தானே! மாத்திரமல்ல, தொடர்ந்து வந்த எகிப்திய சேனை அவர்கள் கண்கள் முன்பாகவே மாண்டுபோனதும் மறக்கக்கூடாத அனுபவங்கள். இவற்றைக் கண்டும், அவர்கள் பகைவருக்குப் பயப்பட்டபோது, “இடுக்கண் செய்கிறவன் அழிக்க ஆயத்தமாகிறபோது, நீ அவனுடைய உக்கிரத்துக்கு நித்தம் இடைவிடாமல் பயப்படுகிறதென்ன” என்று கர்த்தர் கேட்கிறார். இதுவரை கர்த்தர் செய்த மீட்பின் கிரியைகளை மறக்கும்போதுதான், உலக பயம் நம்மைப் பிடிக்கிறது. கர்த்தரோ, “நான் சேனைகளின் கர்த்தர்” என்கிறார்.\r\n\r\nபயம், தோல்விகள், வெறுப்பு, மனச்சோர்வு எல்லாமே விழுந்துபோன இந்த உலகில் நம்மைத் தாக்கத்தான் செய்யும். ஆனால், இதுவரை உலகம் காணாத, இனியும் காணக்கூடாதபடி அன்று சிவந்த சமுத்திரத்தைப் பிளந்த கர்த்தர், இன்று பாவத்தைப் பிளந்து நம்மை மீட்கவில்லையா! பிளக்கப்பட்ட பாவக்கடல் ஒன்றுசேரும்போது சத்துரு நித்தியமாய் அழிந்துபோவான். கர்த்தர் நம் வாழ்வில் செய்த அற்புதங்கள் எத்தனை! எல்லாவற்றிலும் அதி உன்னத அற்புதம் அவர் நம்மைப் பாவத்திலிருந்து இரட்சித்தது. இதை அவரைத்தவிர யாரும் செய்யமுடியாது. ஏனென்றால், அவர்தான் நமக்காகத் தம்மைப் பலியாக்கியவர். பின்னர் என்ன சோர்வும் பயமும். எல்லாவற்றையும் உதறித்தள்ளிவிட்டு எழுந்திருப்போம்.\r\n\r\n“உமது வழி கடலிலும், உமது பாதைகள் திரண்ட தண்ணீர்களிலும் இருந்தது. உமது காலடிகள் தெரியப்படாமற்போயிற்று” (சங.; 77:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மகத்துவமுள்ள தேவனே, இதுவரையிலும் நீர் என் வாழ்வில் செய்த பெரிய காரியங்களை நினைத்து உம்மைத் துதிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}