{
  "uniqueid": "20200329085914_7fffffff",
  "date": "2020-03-29",
  "title": "எந்தக் குழியிலிருந்து?",
  "key_verse": "23_51:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 51:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீங்கள் தோண்டி எடுக்கப்பட்ட துரவின் குழியையும் நோக்கிப் பாருங்கள்” (ஏசா. 51:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அறுவை சிகிச்சை அறைக்குள் தன் மனைவியின் பக்கத்தில் நிற்க அனுமதிக்கப்பட்டான் டேவிட். அவளுக்கோ அது முதற்பிரசவம். சிகிச்சையின்படி முறைகள் தொடர்ந்தன. கர்ப்பப்பைத் திறக்கப்பட்டு, சீக்கிரமாக குழந்தை தூக்கி எடுக்கப்பட்டது. அவன் குழந்தையை பார்த்தானா? இல்லை. திறந்துவிடப்பட்ட கர்ப்பப்பையையே பிரமிப்புடன் பார்த்தான். ‘என் தாயின் வயிற்றிலும் நான் இப்படித்தானா கிடந்தேன்? இங்கேதானா என் ஆண்டவர் என்னைப் பாதுகாத்தார்’ என திகைத்து நின்றான் டேவிட்.\r\n\r\nஇதிலும் மேலாக, கொடூரமான பாவப் பிடியில் சிக்கித் தவித்த நாம் அழிந்து விடாமல் நம்மேல் கண்ணாயிருந்த ஆண்டவர், நம்மைச் சிறைப்பிடித்த சத்துருவை, சிலுவையில் தாமே சிறையாக்கி நம்மை மீட்டெடுத்த விந்தையை சற்று சிந்திப்போம். நாம் உலகிற்குள் வந்தபோது எங்கள் தாய், தன் ஜீவனைக் கொடுக்க தயாராய் இருந்தாள். ஆனால், இயேசுவோ தமது ஜீவனையே கொடுத்து நம்மை மீட்டாரே; ஒரு விநாடியேனும்; இதனை நாம் மறக்கலாமா?\r\n\r\nஅன்று இதைத்தான் கர்த்தர் யூதாவுக்கு நினைப்பூட்டினார். எங்கிருந்து மீட்கப் பட்டார்கள் என்று திரும்பிநோக்கி பாருங்கள் என்றார். ஆபிரகாம் அழைக்கப்பட்டபோது மறுப்புச் சொல்லவில்லை. தன் ஒரே மகனையே தேவனுக்குப் பலியாக்க முன்வந்த அவரது விசுவாசத்தை, அவர் வழிவந்த இஸ்ரவேல் இழக்கலாமா? தன்னை மீட்டவரையும், மீட்பின் கிரியையைகளையும் மறக்கலாமா? கர்த்தரிடமிருந்து புறப்படுகின்ற வேதம் பொய் சொல்லாது. நாற்புறமும் சமுத்திரம் சூழ்ந்தாலும் கர்த்தருடைய கரம் காத்தருளும் என கர்த்தர் உறுதி கொடுத்தார். ஏனென்றால், அன்று ஆபிரகாம் அல்ல; கர்த்தரே அவரைக் கண்டார். இஸ்ரவேல் அல்ல; கர்த்தரே இஸ்ரவேலை அழைத்தார். அழைத்தவரை, அழைக்கப்பட்டவர்கள் புறக்கணித்தபோதும், அவர் அவர்களைத் தேடி வந்தார். சிலுவையிலே அந்தக் கேடு அடைந்தாலும், தம் ஜனத்தின் மீட்புக்காக அவர் சிலுவையைப் புறக்கணிக்கவில்லை.\r\n\r\nநாம் எவ்வித பாவக் குழியிலிருந்து மீட்கப்பட்டது எப்படி என்பது நமது ஞாபகத்தில் இருக்கிறதா? தாயின் கர்ப்பத்தில் நம்மை பாதுகாத்து, தம்மையே கொடுத்து பாவப் பிடியிலிருந்து நம்மை மீட்டவரை இன்று நாம் எவ்வாறு கனம் பண்ணுகிறோம்?\r\n\r\n“மனுஷனைப் பார்க்கிலும் அவருடைய முகப்பார்வையும், மனுபுத்திரரைப் பார்க்கிலும் அவருடைய ரூபமும், இவ்வளவு அந்தக்கேடு அடைந்தபடியினாலே, அவரைக்கண்ட அநேகர் பிரமிப்படைந்தார்கள்” (ஏசா. 52:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை அழைத்த தேவனே, தாயின் கர்ப்பத்தில் எங்களை காப்பாற்றியதோடு பாவ குழியிலிருந்து தூக்கியெடுத்தீரே, உமக்கு ஸ்தோத்திரம், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}