{
  "uniqueid": "20200328085917_7fffffff",
  "date": "2020-03-28",
  "title": "எனக்காகவா?",
  "key_verse": "23_50:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 50:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவமானத்துக்கும் உமிழ்நீருக்கும் என் முகத்தை மறைக்கவில்லை” (ஏசா. 50:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நீங்கள் செய்த தவறுக்காக உண்மையாகவே இன்னொருவர் பழிசுமத்தப்பட்டு தண்டனை அனுபவித்ததும், அதை நீங்கள் உங்கள் கண்களால் பார்த்ததும் உண்டா? அதிலும், நமது வாயை அடைத்துவிட்டு, நம்மைத் தப்புவிப்பதற்காகவென்றே தானே தவறை ஏற்றுக்கொண்டு நமக்கான தண்டனையை ஏற்றுக் கொண்டதையும் அனுபவித்திருக்கிறீர்களா? இவ்வுலகத்திலே அப்படிப்பட்டவர்களைக் காண்பது அரிது என்றாலும், அப்படிப்பட்டவர்களும் இருக்கத்தான் செய்கிறார்கள். ஆனால், இவர் எவருக்காக மனமுவந்து தண்டிக்கப்பட்டாரோ, அந்த நபரின் மரணபரியந்தம் இந்தக் காரியம் மனதை அழுத்திக்கொண்டே இருக்கும்; மாத்திரமல்ல, இன்னொருதரம் இதே தவறைச் செய்யவிடாமல் இந்தச் செயல் ஒரு வேலையாக அமைந்துவிடுகிறது. “எனக்காக அவமானத்தைச் சகித்த என் பெற்றோருக்கு நான் என்ன செய்தாலும் தகாது” என்று ஒருவர் கூறினார்.\r\n\r\nதேவனைவிட்டு சோரம்போய், தேவனுக்கு எதிராகக் கலகம் பண்ணிய யூதாவுக்குக் கர்த்தர், தமது மீட்பின் செய்தியை அன்றே ஏசாயா மூலம் அறிவித்தார். அவர்களுக்காகத் தம்மைக் கொடுக்கின்ற மேசியாவின் வருகை அவர்களுக்கு வாக்குப்பண்ணப்பட்டது. அவர்கள் பாவங்கள் நினைக்கப்படாமல் போகும் என்று உறுதி கொடுக்கப்பட்டது. ஆனால், யூதா மனந்திரும்பவில்லை. ஏன்? இதற்குக் காரணம் அவர்கள் கடின இருதயமா? அல்லது, அடங்காத்தனமா? அல்லது, எப்படியும் கர்த்தர் மீட்பார் என்ற அசட்டையீனமா?\r\n\r\nஅன்று யூதாவுக்கு உரைக்கப்பட்டது அத்தனையையும் இயேசு இன்று நிறைவேற்றி முடித்துவிட்டார். நமது பாவங்களுக்காக இரட்சகராக உலகத் தோற்றத்தின் முன்னரே நியமிக்கப்பட்ட மீட்பர் (1பேதுரு1:20), பூமியின் கடைசி பரியந்தமும் இரட்சிப்பாயிருக்கும்படி ஜாதிகளுக்கு ஒளியாக ஏற்படுத்தப்பட்டவர் (அப்.13:47), இலகுவாக இதனை நிறைவேற்றிவிடவில்லை. இயேசுவைப் பிடித்தவர்கள் அவரைப் பரியாசம் பண்ணி, கண்களைக் கட்டி, முகத்தில் அறைந்து, அவருக்கு விரோதமாகத் தூஷண வார்த்தைகளைப் பேசினார்கள் (லூக் 22:43-45) அவரோ அமைதியாயிருந்தார். அவருடைய முகத்தில் துப்பி, அவரைக் குட்டி, சிலர் அவனைக் கன்னத்தில் அறைந்தார்கள் (மத். 26:67,68). இவற்றையெல்லாம் இயேசு யாருக்காக ஏற்றுக்கொண்டார்? நமக்காகத்தானே! இந்த இயேசுவை நாம் இன்று என்ன செய்கிறோம்? நமது வாழ்க்கை அவரை மகிமைப்படுத்துகிறதா? அல்லது தூஷிக்கிறதா? சுத்த இருதயத்துடன் சிந்திப்போம்.\r\n\r\n“நீ என் பார்வைக்கு அருமையானபடியினால் கனம் பெற்றாய். நானும் உன்னைச் சிநேகித்தேன்…” (ஏசா. 43:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இந்தளவாய் என்னில் நீர் அன்புகூர நான் தகுதியான நபரா? இல்லை! உமது மிகுந்த கிருபையினாலே என்னை மீட்டுக்கொண்டீர். என் வாழ்க்கை உம்மை மகிமைப்படுத்தும்படியாக நான் வாழ்வேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}