{
  "uniqueid": "20250406073036_7fffffff",
  "date": "2025-04-06",
  "title": "இச்சையும் பாவமும்",
  "key_verse": "59_1:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாக்கோபு 1:12-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பின்பு இச்சையானது கர்ப்பந்தரித்து, பாவத்தைப் பிறப்பிக்கும், பாவம் பூரணமாகும்போது, மரணத்தைப் பிறப்பிக்கும் (யாக்கோபு 1:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இது பாவம், இதை நான் செய்யக்கூடாது, இது தேவனுக்குப் பிரியமில்லை என்பதையெல்லாம் அறிந்திருந்தும், பாவ சோதனைக்குள் இலகுவாகவே நாம் அகப்பட்டு விடுகிறோம். பின்னர் வெளியே சொல்லவும் முடியாமல், செய்த தவறைச் சரிசெய்யவும் முடியாமல் பரிதவித்து நிற்கிறோம். இது ஏன்?\r\n\r\nகாய்ச்சல் வந்தால், நாமே வைத்தியராகி பாரசிட்டாமால் மாத்திரையை உட்கொண்டு சரிசெய்யப் பார்க்கிறோம். ஆனால், சிலநாட்களுக்குள் திரும்பவுமாக காய்ச்சல் வந்துவிடுகிறது, ஏன்? காய்ச்சல் ஏற்படக் காரணமாயிருப்பது எது என்பதை அறிந்து அதைச் சரிசெய்யாவிட்டால் இப்படித்தான் ஆகும். இதற்கு மருத்துவர் மிகவும் அவசியம். ஆம், எதற்கும் ஒரு ஆரம்பம் மறைந்திருக்கத்தான் செய்கிறது. அது மறைந்திருந்து விளைவுகளை வெளிக்காட்டுகிறது. வெளியே தெரிகிறவற்றைச் சரிசெய்தாலும், அதன் ஆணிவேர் நீக்கப்படும்வரையும் அதற்கு முடிவே இருக்காது. நாம் திரும்பத்திரும்ப ஏதோ ஒருவிதத்தில் பாவத்தின் பிடியில் சிக்குகிறோம் என்றால், நமக்குள் இன்னமும் பாவத்தின் ஆணி வேர் இருக்கிறது என்பதை ஏற்றுக்கொண்டுதான் ஆகவேண்டும்.\r\n\r\nபாவத்திற்கான ஆணிவேர் இன்னது என்று யாக்கோபு தெளிவுபடுத்தியுள்ளார்; அதுதான் இச்சை. நமக்குத் தேவைகள் உண்டு, அது இயல்பு. அது சந்திக்கப்படவேண்டியது. ஆனால், தேவைக்கும் மிஞ்சி அது ஆசையாக மாற இடமுண்டு. இந்த இடத்தில் அந்த ஆசையைக் கட்டுப்படுத்தாவிட்டால், அது இச்சையாக மாறாது என்பதற்கு எவ்வித உத்தரவாதமும் இல்லை. தாவீது, குளிக்கும் பெண்ணைப் பார்த்ததுடன் விட்டிருந்தால் நன்றாயிருந்திருக்கும்; சரி ஆசைப்பட்டு விசாரித்தபோது அவள் இன்னொருவனின் மனைவி என்று தெரிந்துகொண்ட பின்னரும், அவளை அடைவதற்காகக் கொலையும் செய்யத் துணிந்தாரே, இங்கே இச்சை கர்ப்பந்தரித்து பாவத்திற்குள் தாவீதை அடைத்துப்போட்டது. இதினால் ஏற்பட்ட விளைவுகள் எவை என்பதை நாம் அறிவோம்.\r\n\r\nபிரியமானவர்களே, இன்று நமக்குள் இருப்பது தேவையா? ஆசையா? இல்லை, எப்படியாவது அடைந்துவிட வேண்டுமென்ற இச்சையா? தேவைகளை நிச்சயம் கர்த்தர் சந்திப்பார். ஆனால், நமக்குள் இருப்பது ஆசை என்றால் திருப்தியுள்ள மனம் இல்லை என்பதே அர்த்தம். ஆசை இச்சையாகி, அது கர்ப்பந்தரித்து பாவத்திற்குள் நம்மை அடைத்துப்போடுவதற்கு முன்னதாக, பரிசுத்த ஆவியானவர் கரத்தில் நம்மை முற்றிலும் தருவோமாக. அப்பொழுது அவர் நம்மை உணர்த்தி, காப்பாற்றி தூய்மைப்படுத்துவார். இச்சையை உண்டாக்கும் பாவ சோதனையை ஜெயித்த ஆண்டவர், நமக்காகச் சிலுவையில் அறையப்பட்டார் அல்லவா! அதைச் சற்று சிந்திப்போம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் செய்யும் காரியங்களில் எது சரி, எது பிழை என்பதை உணர்ந்து, சரியானதை செய்யும்படியாக எனது உள்ளுணர்வு எப்போதும் பரிசுத்த ஆவியானவருடன் இணைந்திருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}