{
  "uniqueid": "20200327085920_7fffffff",
  "date": "2020-03-27",
  "title": "என்னுடன் ஒருவர்!",
  "key_verse": "23_63:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 63:7-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர்களுடைய எல்லா நெருக்கத்திலும் அவர் நெருக்கப்பட்டார்” (ஏசா. 63:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது சந்தோஷங்களிலே பலர் பங்குகொள்வர். அழைத்ததால், கடமைக்காகத் தன்னும் கலந்துகொள்கிறவர்களுமுண்டு. ஆனால், நமது நெருக்கங்களில், துக்கங்களில், ஆபத்தில் வருகிறவர்கள் யார்? ஆறுதல் சொல்லுகிறவர்கள் யார்? அந்த இக்கட்டுகளிலிருந்து விடுவிக்க முன் வருகிறவர்கள் யார்? இங்கேதான் மெய்யான அன்பு வெளிப்படுகிறது.\r\n\r\nஅவர்களுடைய எல்லா நெருக்கத்திலும் அவர்கூடவே இருந்தார் என்றெழுதப்படாமல், “அவர் நெருக்கப்பட்டார்” என்றுதான் எழுதப்பட்டிருக்கிறது. ஆபிரகாம் என்ற தனிமனிதனை எப்போது தேவன் அழைத்தாரோ, அன்றிலிருந்து அவனை விட்டு அவர் விலகவில்லை. ஈசாக்குடன் கூடவே வழிநடந்தவர், யாக்கோபின் வாழ்வில் அதிக கரிசனையாயிருந்தார். யாக்கோபின் சந்ததியாக இஸ்ரவேல் துளிர்விட்டெழுந்தபோது, அவர்கள் எகிப்தில் அடிமைகளாயிருந்தாலும் கர்த்தருடைய கண்கள் அவர்களை விட்டுவிலகவில்லை. இஸ்ரவேலை தேவன் எகிப்திலிருந்து விடுவித்த கணத்திலிருந்து, அவர்களுடன் கூடவே இருந்தார் என்று சொல்லுவதிலும், அவர்களுடைய எல்லா நிலைகளிலும் அவர்களில் ஒருவராகவே நின்றிருந்தார் என்பதை அன்று அவர்கள் உணரவில்லை. உணர்ந்திருந்தால், தேவனைவிட்டு அடிக்கடி விலகியிருக்கமாட்டார்கள். தேவ இரக்கம், திரளான தயவு அவர்களுக்கு நிறைவாகவே இருந்தது. பரிசுத்த ஆவியை அவர்களுடன் இருக்கக் கட்டளையிட்டு, உலக சரித்திரம் காணாத மகிமை யான காரியங்களை நடப்பித்தார். இப்படியிருந்தும் இஸ்ரவேலர் கலகம் பண்ணி, பரிசுத்த ஆவியை விசனப்படுத்தினார்கள் என்று காண்கிறோம்.\r\n\r\nஇந்த தேவன்தான் நமது தேவனும். தம்முடைய சுத்த கிருபையினாலே நம்முடன்கூடவே ஒருவர் நெருக்கப்படுகிறார், வேதனைப்படுகிறார் என்ற ஒரு நினைவே நமது மனதுக்கு பெருத்த ஆறுதலை கொடுக்கிறதல்லவா! ஆனால், பாவத்தின் கொடூரத்திலிருந்தும், நித்திய நரகத்திலிருந்தும் தப்புவித்தவரை நாம் சந்தேகிக்கலாமா? நமக்காகச் சிலுவைமட்டும் சென்றவர், நம்மை புறக்கணிப்பாரா? சந்தோஷமோ, துக்கமோ, குதூகலமோ, வியாகுலமோ, ஆறுதலோ நெருக்கமோ எல்லாவற்றிலும் நமக்குள் இருந்து நம்முடன் அனுபவிக்கிறவர். இப்படிப்பட்ட ஒருவர் நமக்கிருக்கும்போது, நாம் எதற்காக அடிக்கடி வேறு வழி செல்லவேண்டும்? இன்றே நம்மை முற்றுமாய் தேவகரத்தில் கொடுத்துவிடுவோம். அவர் நடத்தட்டும்.\r\n\r\n“உமக்குப் பிரியமானதைச் செய்ய எனக்குப் போதித்தருளும். நீரே என் தேவன். உம்முடைய நல்ல ஆவி என்னைச் செம்மையான வழியிலே நடத்துவாராக” (சங்.143:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, எனக்குள் வாசம் பண்ணுகிற சத்திய ஆவியானவரை மறந்து சுயவழி சென்று அவரை நான் துக்கப்படுத்தியிருந்தால் என்னை மன்னியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}