{
  "uniqueid": "20200326085923_581fc9f6",
  "date": "2020-03-26",
  "title": "அடக்கி வைக்காதே!",
  "key_verse": "23_62:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 62:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தரைப் பிரஸ்தாபம் பண்ணுகிறவர்களே, நீங்கள் அமரிக்கையாயிருக்கலாகாது” (ஏசா.62:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“வெற்றி!” மகிழ்ச்சியுடன் ஓடிவந்த மகனை அப்பா மறித்து, ‘என்னடா?’ என்று கேட்டார். “அப்பா, எங்கள் கஷ்டங்கள் எல்லாம் நீங்கணும். அதற்கு அடையாளமாய் இந்த ரோஜா செடி பூக்கணும் என்று ஜெபித்து ஒரு ரோஜா செடியை நாட்டினேன். அது பூத்திட்டுது அப்பா. எனக்கு நம்பிக்கை வந்திட்டுது அப்பா” என்றான் மகன். “ஒரு நம்பிக்கையிலே இவன் இவ்வளவு குதூகலிக்கிறானே” என்று அப்பா நினைக்கவும், “அப்பா, நீங்க தப்பு. என் ஜெபத்தை கேட்டவர், செய்வார். அதை நான் அறிவிக்காமல் இருப்பேனா?” என்றான். தகப்பன் தன் அவிசுவாசத்தை நினைத்து வெட்கப்பட்டார்.\r\n\r\nகர்த்தருடைய நியமங்களைவிட்டு அடிக்கடி விலகிப்போய் விக்கிரகங்களையும், விட்டுவந்த எகிப்தையும் நாடிய தமது ஜனங்களை கர்த்தர் சிட்சிக்காமல் விடவில்லை. அதற்காக தமது ஜனம் அழிந்துபோவதை அவர் விரும்பவுமில்லை. வடராஜ்யம் சிதறிப்போன நிலையிலும் மனந்திரும்பாத யூதாவை ஏசாயா மூலம் கர்த்தர் பலவிதங்களிலும் எச்சரித்தார்; மேசியாவின் வருகை நிச்சயம் என்ற உறுதியைக் கொடுத்தார்; எருசலேமுக்கு விடுதலை உண்டு என்ற நல்ல செய்தியையும் அறிவித்தார். ஆரம்பத்தில் வரப்போகும் நியாயத்தீர்ப்பைக் குறித்து ஏசாயா தீர்க்கதரிசனம் உரைத்தாலும், அது மனந்திரும்புதலுக்கான அறைகூவலாகவே இருந்தது. இந்தப் பகுதியிலே எருசலேமின் மீட்பைக் குறித்து ஏசாயா உறுதியாக உரைக்கிறார். இனி எருசலேம் கைவிடப்பட்ட நகரம் அல்ல; பாழான தேசமும் அல்ல. அதன் பெயரும் மாற்றப்படும் என்றும், இந்த ஜனம் இனி பரிசுத்த ஜனமென்றும் கர்த்தரால் மீட்கப்பட்டவர்கள் என்றும் சொல்லப்படும் என்றும் ஏசாயா தீர்க்கமாக உரைக்கிறார். இத்தனையும் நிறைவேற முன்னரே ஏசாயா நம்பிக்கையின் வார்த்தைகளை உரைத்துவிட்டார். கர்த்தருடைய இருதயத்தை அறிந்திருக்கிறவர்களால் அமைதியாக இருக்கமுடியாது. அவர்கள் ஜாமக்காரர்போல மவுனமாயிரார்கள். எருசலேமின் மீட்பு நிச்சயம், ஏனென்றால் அதை உரைத்தவர் கர்த்தர்.\r\n\r\nஇன்று, மனுக்குலத்தின் மீட்பு நிறைவேற்றப்பட்ட நிலையில் நாம் அமைதியாக இருக்கலாமா? நம்மை மீட்டவர் பரிசுத்த ராஜரீக ஆசாரியக்கூட்டம் என்ற புதிய நாமத்தை நமக்குத் தந்திருக்கிறாரே. தேவன் சொன்னது எல்லாம் நடக்கும். ஆகவே, எல்லாருக்கும் மீட்பு உண்டு என்ற நற்செய்தியை நாம் அடக்கிவைக்க முடியாது. இயேசுவின் பாடுகளைக் குறித்து சிந்திக்கும்போது, எழுந்துபோய் இந்த மீட்பின் செய்தியை நாம் பிரகடனப்படுத்தவும் வேண்டும்!\r\n\r\n“உங்கள் வெட்கத்துக்குப் பதிலாக இரண்டத்தனையாய்ப் பலன் வரும். …நித்திய மகிழ்ச்சி அவர்களுக்கு உண்டாகும்” (ஏசா. 61:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: விடுதலையின் தேவனே, எனக்கு விடுதலை கொடுத்தீரே, இதேபோல் எல்லாருக்கும் அந்த விடுதலை உண்டு என்ற செய்தியை நான் மூடிமறைக்காமல் மற்றவர்களுக்கு கொண்டு செல்ல கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}