{
  "uniqueid": "20200325085925_50abf9a0",
  "date": "2020-03-25",
  "title": "அழுது புலம்புங்கள்!",
  "key_verse": "40_2:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 2:1-8, 16-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“புலம்பலும் அழுகையும் மிகுந்த துக்கங்கொண்டாடலுமாகிய கூக்குரல் ராமாவிலே கேட்கப்பட்டது. ராகேல் தன் பிள்ளைகளுக்காக அழுது…” (மத்தேயு 2:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த உலகம் பல யுத்தங்களையும் பேரழிவுகளையும் கண்டுவிட்டது; இன்றும் இது தொடருகிறது. நம்மில் பலர் யுத்தத்தின் கொடூரங்களைச் சந்தித்திருக்கிறோம். தங்கள் பிள்ளைகளை கண்முன்னே இழந்து தவித்தவர்கள் ஏராளம். முதல் மகன் காயீன், தம்பி ஆபேலைக் கொலை செய்தது முதற்கொண்டு இந்த உலகில் புலம்பல் கேட்டுக்கொண்டேதான் இருக்கிறது.\r\n\r\nஇயேசு பிறந்தபோதும் பெத்லகேமிலே புலம்பல் கேட்டது. பெத்லகேம் ஒரு சிறிய நகரம் என்றாலும் ஒரு குழந்தையைக்கூட இழக்கமுடியுமா? ஏரோதுவின் எரிச்சலும் கோபமும் கொலைவெறியும் அந் நகரத்து பிள்ளைகள் மீதல்ல; அவனது இலக்கு பிறந்த அந்த ராஜ குழந்தைதான். இந்த ஒரு குழந்தைக்காக பல குழந்தைகள் கொல்லப்பட நேரிட்டது. இந்த இடத்திலே மத்தேயு, எரே.31:15 ஐ சுட்டிக் காட்டுகிறார். யாக்கோபு பழைய ஏற்பாட்டில் முக்கிய நபர். இவருக்கு பிரியமான மனைவி ராகேல். இவள் வடராஜ்யத்தின் தாயாகக் கருதப்பட்டாள். இவள் பெத்லகேமுக்கு அருகேதான் அடக்கம் செய்யப்பட்டிருந்தாள். ராமா என்பது, இஸ்ரவேல் அசீரியாவினால் சிறைப் பிடிக்கப்பட்டு, இந்த ராமாவில் வைத்தே அவர்கள் ஏற்றப்பட்டார்கள். ஆகவே, சிறைப்பட்டுப்போன இடத்திலே அன்று கூக்குரல் கேட்கப்பட்டது. இந்தக் கூக்குரலை மத்தேயு இங்கே பெத்லகேமின் தாய்மாரின் அழுகைக்குச் சுட்டிக் காட்டுகிறார்.\r\n\r\nதேவ திட்டத்தை நிறைவேற்ற வந்த இயேசு பிறந்தபோதே, சத்துரு அவரை அழிக்கப் பார்த்தான். ஊழியத்தை ஆரம்பித்தபோதும் தன் வஞ்சகத்தினால் யுத்தம் பண்ணி தந்திரமாக அவரை விழ செய்யப் பார்த்தான். பின்னர், அவரது மரணத்திலும் தன் கைவரிசையைக் காண்பித்தான். இயேசு தலை சாய்த்து ஜீவனைவிட்டபோது அவன் வெற்றி பிரமிதம் கொண்டிருப்பான். இத்தனையிலும் தன் தலையை நீட்டிய சாத்தான், இயேசு சாவை வென்று உயிர்த்தபோது எங்கே போனான்? சிலுவையில் தோற்கடிக்கப்பட்டவன், அதை மறந்து இன்றும் தேவபிள்ளைகளுக்கு எதிராக எழும்பி, தேவனை தோற்கடிப்பதாகவே எண்ணுகிறான். நாமும் ஏமாறுகிறோம். ஆனால் இன்று நமக்கு நம்பிக்கை உண்டு. ஆனாலும் அழுது புலம்ப வேண்டியவர்களாகவே இருக்கிறோம். ஏனெனில், மக்கள், நமது பிள்ளைகள் அழிவை நோக்கி வேகமாகச் செல்லுகிறார்கள். இவர்களுக்காக கடைசி நாளில் புலம்பிப் பலனில்லை. இன்றே தேவனை நோக்கிப் புலம்புவோமா!\r\n\r\nஎருசலேமின் குமாரத்திகளே, நீங்கள் எனக்காக அழாமல் உங்களுக்காகவும், உங்கள் பிள்ளைகளுக்காகவும் அழுங்கள்… ( லுக். 23:28)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, சத்தானின் சதிகளுக்கும் வஞ்சகத்திற்கும் எங்களை தப்புவித்தீரே, எங்கள் பிள்ளைகளையும் தப்புவியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}