{
  "uniqueid": "20200324085928_35f33c26",
  "date": "2020-03-24",
  "title": "நான் கெட்டுப்போகாமல்",
  "key_verse": "18_3:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 1:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவன், தம்முடைய ஒரேபேறான குமாரனை விசுவாசிக்கிறவன் எவனோ அவன் கெட்டுப்போகாமல் நித்திய ஜீவனை அடையும்படிக்கு, அவரைத் தந்தருளி, இவ்வளவாய் உலகத்தில் அன்புகூர்ந்தார்” (யோ.3:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஏதேனிலே மனிதன் தேவனைவிட்டுப் பிரிக்கப்பட்ட அந்த வேளையிலே உலகத்தோற்றத்தின் முன்னரே குறிக்கப்பட்டவராயிருந்த (1பேது.1:20) மீட்பரை குறித்த வாக்கைத் தேவன் வெளிப்படுத்திவிட்டார். தம்மை உலகுக்கு வெளிப்படுத்தும்படி, தமது மக்களாகிய இஸ்ரவேலுக்குள் வந்து வாசம் பண்ண தாமே விரும்பிய தேவன், மோசேயை கொண்டு வாசஸ்தலத்தை உண்டாக்கி, அதிலே அவர்களோடு வாசம் செய்தார். ஆனால், இந்த வாசஸ்தலமும் பின்னர் கட்டப்பட்ட ஆலயமும் ஒரு நிழல் மாத்திரமே. “நான் வந்து உன் நடுவில் வாசம் பண்ணுவேன்” (சகரியா 2:10) என்ற வாக்குப்படி, “அந்த வார்த்தை மாம்சமாகி, கிருபையினாலும் சத்தியத்தினாலும் நிறைந்தவராய் நமக்குள்ளே வாசம் பண்ணினார்…” (யோவான் 1:14)\r\n\r\nஅவர் உலகுக்கு வந்ததுடன் அவருடைய கிரியை முடியவில்லை. அங்கே தான் ஆரம்பமானது. மேலேயுள்ள வசனம் மிகவும் பரிச்சயமானதால், இன்று நாம் இதற்கு எவ்வளவு முக்கியத்துவம் கொடுக்கிறோம் என்பது கேள்விக்குறி தான். ஆனால், இந்த வார்த்தை, கிறிஸ்தவ விசுவாசத்தின் அடிக்கல்லாயிருக்கிறது. ஆதியிலே இருந்த, தேவனிடத்திலிருந்த, தேவனாயிருந்த வார்த்தையானது (யோவா.1:1), பின்னர் மாம்சமாகி நமக்குள்ளே வாசம் பண்ண சித்தங்கொண்டதை நம்மால் கிரகிக்க முடிகிறதா! ஆம், தேவன் மனிதனானார். மனிதனாகிய இயேசு, நமக்காக அருளப்பட்டார். அருளப்பட்டார் என்றால், அவர் கொடுக்கப்பட்டார்; கொடுக்கப்பட்டார் என்றால், இழந்துபோன நமக்காகவே தம்மை முற்றாய் ஈந்துவிடவே அவர் வந்தார். மனிதன் அழிந்துபோவது தேவ சித்தமல்ல. மனிதன் நித்திய அக்கினியில் வேகுவது அவரது விருப்பமல்ல. ஆகவே, நம்மை மீட்கும் பலியாக தம்மைக் கொடுக்கவே இயேசு வந்தார். இது ஒரு வார்த்தையில் முடிகின்ற காரியம் அல்ல. கொடுப்பது என்பது முழுமையாகக் கொடுத்துவிடுவது. நம்மில் தேவனுக்கு இத்தனை அன்பா? இவ்வளவாய் அவர் நம்மை நேசிக்க நாம் பாத்திரரா?\r\n\r\nஅங்கே யோவான் 3:16 நமக்கு அருளப்பட்டார் என்று சொல்ல, இங்கே பவுல், 1தீமோ.3:16ல், தேவன் மாம்சத்தில் வெளிப்பட்டார் என்று உறுதிப்படுத்தியுள்ளார். மனதில் நிறுத்தி வைக்கத்தக்கதாக எழுதப்பட்டுள்ள இந்த வசனங்களை மனதார தியானிப்போம். நம்மில் இத்தனை அன்புகூர்ந்த தேவனுக்கு நாம் என்னதான் செய்யப்போகிறோம்?\r\n\r\n“தேவன் மாம்சத்திலே வெளிப்பட்டார். ஆவியிலே நீதியுள்ளவரென்று விளங்கப்பட்டார். …மகிமையிலே ஏறெடுத்துக் கொள்ளப்பட்டார்” (1தீமோ.3:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மீட்பின் தேவனே, நான் கெட்டுப்போகாதபடிக்கு என்னைத் தேடி வந்து மீட்டீரே, நான் இறுதிவரை உமக்குப் பிரியமாய் வாழ்வேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}