{
  "uniqueid": "20200323085931_166494ed",
  "date": "2020-03-23",
  "title": "அழைப்பை உணர்ந்திருக்கிறேனா?",
  "key_verse": "23_42:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 41:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இதோ, நான் ஆதரிக்கிற என் தாசன். நான் தெரிந்துகொண்ட வரும், என் ஆத்துமாவுக்குப்பிரியமானவரும் இவரே” (ஏசா.42:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அடுத்தவன் பணி செய்யவில்லையென்றால் அவனைக்குற்றம் சொல்லுவதில் நாம் பின்நிற்பதில்லை. அதேசமயம் நமது பணியை சரியாய் செய்கிறோமா என்பதிலும் நமக்கும் கவனக்குறைவுதான்.\r\n\r\nஇன்றைய ஏசாயாவின் பகுதி, கர்த்தருடைய ஊழியனைக் குறித்தது. இது, ‘ஊழியனின் பாடல்’ என்றும் சொல்லப்படுகிறது. இந்த ஊழியன் யார்? கர்த்தரின் ஊழியராக அழைக்கப்பட்டவர்கள் இஸ்ரவேலர். எல்லா விதத்திலும் கர்த்தரைச் சேவிக்கவும், கர்த்தருடைய கட்டளைகளின்படி நடந்து, அவற்றை உலகுக்கு வெளிப்படுத்தும்படி வாழவும், மெய் தேவனும் ஒரே தேவனுமானவருக்குச் சாட்சியாய் ஜீவிக்கவும், இருளுக்குள் வாழுகின்ற புறஜாதியாருக்கு ஒளியாய் இருக்கவும் இவர்களைக் கர்த்தர் அழைத்திருந்தார். ஆனால், இஸ்ரவேல் தவறிவிட்டது. கர்த்தருடைய மகிமை வல்லமை அன்பு ஆதரவு யாவற்றையும் கண்டு அறிந்து அனுபவித்த இஸ்ரவேல், கர்த்தர் பல தருணங்களைக் கொடுத்தும், மனந்திரும்பாமல் கர்த்தருக்கு எதிராக கலகம் பண்ணுகிறவர்களாகவே இருந்தனர். ஆகவே, இந்தப்பணியை மேற்கொள்ள, தேவன் ஒரு ஊழியரை, ஒரு தாசனை அனுப்பச் சித்தங்கொண்டார். அவரே கிறிஸ்து. தேவ நீதியை வெளிப்படுத்தவும், புதிய உடன்படிக்கைக்கு மத்தியஸ்தராகவும், ஜாதிகளுக்கு ஒளியாகவும் தேவன் இவரை ஏற்படுத்தினார். இஸ்ரவேல் விட்ட தவறை இவர் நிவர்த்தி யாக்குவார் என்று ஏசாயாமூலமாகக் கர்த்தர் கொடுத்த நம்பிக்கையின் வார்த்தைகள், மனிதனாய் உலகுக்கு வந்த கர்த்தராகிய இயேசுவில் நிறைவேறியது. அவராலே இன்று நாம் ஒளியில் வாழும் பாக்கியம் பெற்றிருக்கிறோம்.\r\n\r\nதேவாதி தேவன், தம்மகிமையைத் துறந்து, ஒருதாசனாய் உலகுக்கு வந்தாரென்றால், நம்மீது அவருக்கு இத்தனை அன்பா! இத்தனை கரிசனையா! அண்டசராசரத்தையே படைத்து ஆளுகின்ற தேவன், பாவிகளாகிய நம்மை மீட்பதற்காக ஒரு ஊழியனாக, ஒரு தாசனாக மண்ணுக்கு வந்தது எப்படி? இதற்கு நாம் பாத்திரரா? அவர் தம்பணியை முற்றுமுழுதாக நிறைவேற்றி இஸ்ரவேல் விட்ட தவறைச் சரிசெய்துவிட்டார். இன்று அவர் தமது தாசர்களாக நம்மை ஏற்படுத்தியிருக்கிறார். அவர் நம்பிக்கைக்குப் பாத்திரராய் நாம் வாழுகிறோமா? தேவனுடைய வார்த்தையைப் பிரஸ்தாபப்படுத்துவதும், புறவினத்தாருக்கு தேவனுடைய ஒளியை வீச செய்வதையும்விட நமக்கு வேறென்ன வேலை?\r\n\r\n“…புறஜாதிகளுக்கும் ராஜாக்களுக்கும் இஸ்ரவேல் புத்திரருக்கும் என்னுடைய நாமத்தை அறிவிக்கிறதற்காக நான் தெரிந்துகொண்ட பாத்திரமாயிருக்கிறான்” (அப். 9:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என்னைக் குறித்து என்ன சித்தங்கொண்டிருக்கிறீர் என்பதை அறிந்துகொள்ளவும் அதை நான் நிறைவேற்றவும் எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}