{
  "uniqueid": "20200321085936_7fffffff",
  "date": "2020-03-21",
  "title": "எனக்காக ஒருவர்!",
  "key_verse": "51_1:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசெயர் 1:19-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“(குமாரனாகிய) அவருக்குள், அவருடைய இரத்தத்தினாலே பாவ மன்னிப்பாகிய மீட்பு நமக்கு உண்டாயிருக்கிறது” (கொலோ 1:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘பிரிவு’, இது எவ்விதத்தில் நேரிட்டாலும் அது துயரம்தான். என்றாலும், உழைப்புக்காகப் பிரிந்து செல்லுபவர் ஒருநாள் திரும்பி வருவார் என காத்திருக்கலாம். கிழக்கு மேற்காகப் பிரிக்கப்பட்ட ஜெர்மனி தேசமே இப்போது ஒன்றாக்கப்பட்டுள்ளது. இப்படி சிலபிரிவுகள் ஒன்றுசேர வாய்ப்புண்டு. ஆனால், ‘பிளவு’ ஏற்படுமானால், அதைச் சரிப்படுத்துவது மிகக் கடினம். பூமியில் ஏற்படும் பிளவு என்றாலென்ன, வாழ்வில் ஏற்படுகின்ற பிளவு என்றாலென்ன, அதைச் சரிப்படுத்துவது மிக அரிது.\r\n\r\nதேவனுடன் நித்திய உறவில் வாழுவதற்காக அப்பழுக்கற்றவனாகப் படைக்கப்பட்ட மனிதன், தன் சுயசித்தத்தில் சாய்ந்து தேவனைவிட்டு பிரிந்தான். இது வெறும் பிரிவு அல்ல, தானாகவே திரும்ப சேருவதற்கு! இது மகா பெரிய பிளவு. தேவனுக்கும் மனிதனுக்கும் இடையில் உண்டான இந்தப் பிளவு பதினாயிரம் பள்ளத்தாக்குகளை ஒன்று சேர்த்தாலும் அதிலும் அதிக ஆழமானது; கடக்கக் கூடாதது. இதனால் இப்போது மனிதன் தேவனை நோக்கி விண்ணப்பம் பண்ணவும் முடியாதவனாகிறான்.\r\n\r\nஆனால் இன்று, தேவனிடம் தைரியமாய் ஜெபிக்கிற சிலாக்கியத்தைப் பெற்றி ருக்கிறோமே. எப்படி? இந்த ஒப்புரவாகுதலை நமக்காக செய்தது யார்? மரணத்துக்குப் பாத்திரரான நமது பாவங்களை இயேசுதாமே தம்மேல் சுமந்து, அடிபட்டு, அலங்கோலப்பட்டு, முதுகெல்லாம் தசைகள் பிய்ய, தலையிலிருந்து கால்வரைக்கும் இரத்தம் சொட்ட, மூன்று ஆணிகளிலே உயரச் சிலுவையிலே தொங்கி, முள்முடி தலையை அழுத்த, மூச்செடுக்க முடியாமல் மார்பு துடிக்க, எல்லோராலும் கை விடப்பட்டு, பிதாவின் முகம்கூட மறைக்கப்பட்டவராய், இயேசு தம் முழு இரத்தத்தையும் இப்பூமியில் சிந்தி, தம் ஜீவனை நமக்காகக் கொடுத்தாரே. மாத்திரமல்ல, தமது பரிசுத்த இரத்தத்தைச் சுமந்தவராய் மாம்சமாகிய திரையைக் கிழித்துக் கொண்டு, பிதாவின் சந்நிதானத்தில் நமது விடுதலையைப் பிரகடனப்படுத்தி, தேவகோபத்துக்கு நம்மை விலக்கினாரே. இதனாலேதானே நாம் பிதாவோடு இன்று ஒப்புரவாக்கப்பட்டிருக்கிறோம்; தைரியமாய் தேவனின் சந்நிதானத்தில் ஜெபிக்கிறோம்.\r\n\r\nஇப்படியிருக்க, எனக்காக ஒருவராகிய இயேசுவின் தியாக பலியினை, இந்த ஒப்புரவாகுதலின் உறவை, பிதாவிடம் சேரும் சிலாக்கியத்தை இன்று நாம் என்ன செய்கிறோம்? சிந்திப்போம், மனந்திரும்புவோம்.\r\n\r\n“…இயேசுவானவர் தமது மாம்சமாகிய திரையின் வழியாய்ப் புதிதும் ஜீவனுமான மார்க்கத்தை நமக்கு உண்டுபண்ணியபடியால்…” (எபி. 10:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்முடைய குமாரனுடைய இரத்தத்தினாலே பாவமன்னிப்பாகிய மீட்பை உண்டாக்கி புதிதும் ஜீவனுமான பாதையில் நடக்க கிருபை செய்தீரே, உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}