{
  "uniqueid": "20200320085939_18cac594",
  "date": "2020-03-20",
  "title": "அதரிசனமான தேவன்!",
  "key_verse": "51_1:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசெயர் 1:12-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் அதரிசனமான தேவனுடைய தற்சுரூபமும், சர்வ சிருஷ்டிக்கும் முந்தின பேறுமானவர்” (கொலோ. 1:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நீங்கள் உங்கள் அப்பாவைப் பார்க்கவேண்டும் என்றால் உங்கள் மூத்த அண்ணாவைப் பாருங்கள். இவரைப் பார்த்தால் அப்பாவைப் பார்த்த மாதிரி” சிறு வயதிலேயே தகப்பனை இழந்துவிட்ட தன் பிள்ளைகளுக்கு அம்மா இப்படி சொன்னபோது, எல்லோரும் பெருமையோடு தங்கள் அன்பான அண்ணனை அன்போடு கட்டி தழுவினார்கள்.\r\n\r\nஆண்டவராகிய கிறிஸ்துவின் மகிமை பிரஸ்தாபத்தையும் தெய்வீகத்தை குறித்தும் பவுல் எழுதியிருக்கிற இந்தப் பகுதியைப்போல இத்தனை அழகாக நேர்த்தியாக வேறெங்கும் வர்ணிக்கப்படவில்லை. எந்தவொரு மனித கண்களும் தேவாதி தேவனைக் கண்டதில்லை. “மனுஷரில் ஒருவரும் காணாதவரும், காணக்கூடாதவருமாயிருக்கிறவர்” (1தீமோ.6:16) என்று பவுலே விபரிக்கிறார். அவருக்குள்ளும் அவராலேயும் அவருக்கென்றுமே சகலமும் சிருஷ்டிக்கப்பட்டது. சிருஷ்டிகள் தங்கள் சிருஷ்டிகரைக் காணவில்லை. ஆனால், தேவனிடத்திலிருந்த, தேவனாயிருந்த, தனக்குள் ஜீவன் கொண்டிருந்த வார்த்தை மாம்சமாகி நமக்குள்ளே வாசம் பண்ணியபோது (யோவா.1:1-14) மனுக்குலம் அவரைக்கண்டது. ராஜாதிராஜாவின் ராஜ்யத்தின் முதற்பேறானவர் என்பதால் அவரே சகல ஆளுகைக்கும் அதிகாரத்துக்கும் உரியவர்! மாத்திரமல்ல, மரித்தோரிலிருந்து எழுந்த முதற்பேறானவரும் அவரே. எல்லாவற்றுக்கும் முதல்வராயிருக்கிறவர் கிறிஸ்துவே. “என்னைக் கண்டவன் பிதாவைக் கண்டான்” என்றார் இயேசு. ஆக, இயேசுவில் வெளிப்பட்ட தேவன், பாவிகளாகிய மனுக்குலத்தை நாடி ஒரு மனிதனாய் வந்து, இருளின் பிடியிலிருந்து நம்மை விடுவித்து, தமது ராஜ்யத்தின் பிள்ளைகளாக்கினார் என்றால், நாம் எத்தனை பாக்கியவான்கள் தெரியுமா?\r\n\r\nஅருமையானவர்களே, இதெல்லாம் நமக்கு எதற்கு என எண்ணவேண்டாம். அன்று சீடர்களும், இயேசு வாழ்ந்த காலத்தில் வாழ்ந்தவர்களும் இயேசுவை நேரிடையாகவே கண்டார்கள். நாம் அவரை மாம்சத்தில் காணவில்லை. அப்படியிருந்தும், அவரே தேவன் என்ற விசுவாசத்தை நாம் பெற்றுக்கொள்ள நமக்குத் தயைகூர்ந்த தேவனுக்கு நாம் எப்படி நன்றி சொல்லுவோம். கண்டு விசுவாசிக்கிறது ஒன்று; காணாமல் விசுவாசிப்பது மேன்மையானது அல்லவா. தேவனுடைய மகிமையை நாம் கிறிஸ்துவில் காண்கிறோம். அவர் ஒரு தீர்க்கதரிசியோ, போகதரோ அல்ல; அவர் கடவுள், அவரே நம்மைத் தேடிவந்த இரட்சகர். ஒருவிசை இந்த மகத்தான தெய்வீகத்தை உணர்ந்து தலைவணங்கி நன்றி சொல்வோமா!\r\n\r\n“…தேவத்துவத்தின் பரிபூரணமெல்லாம் சரீரப்பிரகாரமாக அவருக்குள் வாசமாயிருக்கிறது” (கொலோ. 2:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எவ்வளவு மகத்துவமான உம்மை இயேசுகிறிஸ்துவின் மூலமாக எங்களுக்கு வெளிப்படுத்தினீரே, உமக்கு நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}