{
  "uniqueid": "20200319085942_7fffffff",
  "date": "2020-03-19",
  "title": "தட்டும் சத்தம் கேட்கிறதா?",
  "key_verse": "66_3:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளிப்படுத்தல் 3:14-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இதோ, வாசற்படியிலே நின்று தட்டுகிறேன். ஒருவன் என் சத்தத்தைக் கேட்டு, கதவைத் திறந்தால், அவனிடத்தில் நான் பிரவேசித்து, அவனோடே போஜனம் பண்ணுவேன்” (வெளி. 3:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாசற்கதவுகள், எப்போதும் உட்புறமாக திறப்பதற்கேதுவாகவே இணைக்கப்படுகிறது. இன்று நம் அநேகரின் வீட்டு கதவுகளில், சிறிய அளவில் ஒரு லென்சு மற்றும் பூதக்கண்ணாடிகளும் பொருத்தப்பட்டுள்ளன. அதனூடாகப் பார்க்கும்போது கதவுக்கு வெளியே நிற்கிறவர் யார் என்பது நன்கு தெரியும். ஒரு தடவை இப்படியே பார்த்துவிட்டு, கதவைத் திறக்காமல் சத்தமின்றி நின்றேன். வாக்குக் கேட்க வந்தவர்கள் புத்திசாலிகள். “அம்மா கதவை திறவுங்கள். உங்கள் டீவி சத்தம் கேட்கிறது” என்றார்கள், வெட்கமாகிவிட்டது!\r\n\r\nமேலுள்ள வசனம் நம் எல்லோருக்கும் மனப்பாடமான ஒன்று. இது கிறிஸ்தவர்கள் அல்லாதவர்களுக்கானது என்றுதான் முன்பு நினைப்பதுண்டு. அது தவறு! இது திருச்சபை மக்களுக்கு எழுதப்பட்ட செய்தி. மேலும், ‘ஒருவன்’ என்று ஆண்டவர் குறிப்பிட்டிருப்பதால், இது ஒவ்வொரு விசுவாசிக்குமான தனிப்பட்ட அழைப்பு என்பதுவும் விளங்குகிறது. கதவுக்கு வெளியே நின்று தட்டிக்கொண்டிருக்கின்றவராக இயேசுதம்மை இங்கே வெளிப்படுத்துகிறார் என்றால், சபைக்குள், விசுவாசிகளுக்குள் இயேசு இல்லையா? அவர் இல்லாமல் நம்மை விசுவாசிகள்போலக் காட்டிக்கொள்கிறோமா என்ற ஐயம் எழுகிறது. இயேசு ஏன் தட்டிக்கொண்டு வெளியே நிற்கவேண்டும்? பூட்டப்பட்டிருந்த அறைக்குள்ளே தம்மை மறைத்து, பயந்து நின்ற தம்முடைய சீஷர்கள் நடுவில் வந்து நின்ற இயேசு, இங்கே ஏன் கதவு திறக்கும்வரை தட்டவேண்டும்? இங்கேதான் பெரிய வித்தியாசம் இருக்கிறது. அன்று இயேசுவைக் காணாமல் பயந்து கதவைப் பூட்டி ஒளித்திருந்த சீஷருக்கு, தாம் உயிரோடிருப்பதைக் காண்பித்து அவர்களை திடப்படுத்தவேண்டிய அவசியம் இயேசுவுக்கு இருந்தது. ஆனால், இன்று உயிர்த்த இயேசுவை விசுவாசித்து, ஏற்று, அவரை அனுபவித்து ருசித்தவர்கள், இப்போது, தாம் இயேசுவின் பிள்ளைகள் என்று சொல்லிக்கொண்டும் தங்கள் வாழ்வில் அவரை வெளியே நிறுத்திவிட்டு, மாய்மாலம் பண்ணினால் அவர் என்ன செய்வார்? வெளியே நின்று தட்டத்தான் வேண்டிய நிலை ஏற்படுமல்லவா!\r\n\r\nஅருமையானவர்களே, நமது ஆண்டவர் வெளியே தட்டிக்கொண்டு நிற்கிற அன்புள்ள தேவன். அவருக்கு நமது இதயக் கதவுகளை திறப்பதும், விடுவதும் நமது தெரிந்தெடுப்பும் தீர்மானமுமே. அதன் பின்விளைவும் நமக்குரியதே. எனவே பக்தி வேஷத்தைக் களைந்துவிடுவோம். இன்று ஆண்டவர் நமக்கு இன்னுமொரு தருணத்தைத் தந்திருக்கிறார். நமது தெரிந்தெடுப்பு என்ன?\r\n\r\n“தங்கள் எஜமான் கலியாணத்திலிருந்து வந்து தட்டும்போது, உடனே அவருக்குத் திறக்கும்படி எப்பொழுது வருவார் என்று காத்திருக்கிற மனுஷருக்கு ஒப்பாகவும் இருங்கள்” (லூக்கா 12:36)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்புள்ள என் தேவனே, தட்டும் சத்தம் கேட்கும்மட்டும் நான் எதிர்பார்த்திராமல் எந்நேரமும் எஜமான் உட்பிரவேசிப்பதற்காக என் இதயக் கதவுகளை திறந்து வைத்திருக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}