{
  "uniqueid": "20200318085945_7fffffff",
  "date": "2020-03-18",
  "title": "அனலா? குளிரா?",
  "key_verse": "66_3:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளிப்படுத்தல் 3:14-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உண்மையும் சத்தியமுமுள்ள சாட்சியும், தேவனுடைய சிருஷ்டிக்கு ஆதியுமாயிருக்கிற ஆமென் என்பவர்…” (வெளி. 3:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இங்கே, “ஆமென்” என்ற நாமத்தைக் கர்த்தர்தாமே நமக்கு வெளிப்படுத்துகிறார். அதாவது, அப்படியே ஆகக்கடவது, கிறிஸ்துவுக்குள் சகலமும் பரிபூரணமாயிற்று என்பதை நாம் உணரவேண்டும். மேலும், இயேசு, சகல பரீட்சைகளிலும் உண்மையுள்ள சாட்சியாய் விளங்கியிருந்தார். பிதாவின் சித்தப்படியே சத்திய சாட்சியாயும் இருந்தார். இவரே சிருஷ்டிப்பிலும், அதற்கு முன்பும் இருந்தவர்; இன்றும் என்றும் இருக்கிறவர். ஆகவே, இவர் சகலத்தையும் அறிந்திருக்கிறவர்; தேவவார்த்தைகள் அனைத்தும் இயேசுவுக்குள் நிச்சயம் நிறைவேறும். இந்த ஆண்டவருக்கு முன்பாக பக்திவேஷம் நிலைநிற்குமோ?\r\n\r\nலவோதிக்கேயா சபை, ஏழு சபைகளிலும் கடைசியும், செல்வம் பெருத்ததாயும் இருந்தது. இங்கே வங்கி தொழில், கம்பளி உற்பத்தி, கண் வைத்தியத்திற்கான மருந்து தயாரிக்கும் ஒரு வைத்தியக் கல்லூரியும் இருந்தது. ஆனால், தண்ணீர் இல்லை. ஏறத்தாழ ஆறுகிலோமீட்டர் தூரத்திலுள்ள வெந்நீர் ஊற்றிலிருந்து குழாய் வழியாக தண்ணீர் பாய்ச்சப்பட்டது. இவ்வளவு தூரம் கடந்து வரும்போது தண்ணீர், வெப்பத்தை இழந்து வெதுவெதுப்படையும். குளிருமற்ற அனலுமற்ற இந்த வெதுவெதுப்பு சபைக்குள் இருப்பதை ஆண்டவர் வெளிப்படுத்தினார். தான் ஒரு சிறப்பான சபை என்று அது தன்னைக்குறித்து நினைத்திருந்தது. ஆனால், ஆவிக்குரிய வாழ்விலே எதுவும் பயனளிக்காததால், தேவனுடைய கண்களுக்குத் தரித்திரமுள்ள சபையாகவே தெரிந்தது. கண்களுக்கு மருந்து தயாரிக்கின்ற இச்சபைதான் பார்வையிழ்ந்திருப்பதை அறிய வேண்டியிருந்தது. அது கம்பளி தயாரிக்கிறதாயிருந்தாலும், தேவனுடைய பார்வையில் நிர்வாணியாகவே தென்பட்டது. மொத்தத்தில் இது உலகத்துக்குத் தன்னை உத்தமமாகக் காட்டிக்கொண்டதும், ஆவிக்குரிய தன்மையில் வெறுமையாகவே இருந்தது. தனது இந்த அவல நிலையை எந்த சிருஷ்டியாவது, தன் சிருஷ்டிகருக்கு மறைக்க முடியுமோ!\r\n\r\n‘ஆமென்’ என சொல்லும்போது விழிப்படைவோமாக. வெளிப்பூச்சான வாழ்வை வெறுத்துவிடுவோமாக. நாம் குளிராயிருக்க விரும்பினால் ஆண்டவர் ஒன்றும் செய்யமாட்டார். ஏனெனில், அவர் கதவுக்கு வெளியே நின்று தட்டுகிறவர். ஆனால், திறக்காத கதவுக்கூடாகவும் அவர் பார்க்கக்கூடியவர்; உட்புகவும் கூடியவர். ஆகவே, அவர் நம்மை வாந்தி பண்ணிவிடாதபடிக்கு, அவருக்குள் அனலாக உத்தமமாக இருக்க நம்மை அர்ப்பணிப்போமாக. ஏனெனில் அவரின் சாட்சி சத்தியமானது.\r\n\r\n“சகலமும் அவர் மூலமாய் உண்டாயிற்று. உண்டானதொன்றும் அவராலேயல்லாமல் உண்டாகவில்லை” (யோவான் 1:3)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இன்று என் அபாத்திர நிலையை உணர்ந்திருக்கிறேன். நான் வெது வெதுப்பான நிலையிலிருந்து மீண்டு அனலுள்ள வாழ்வு வாழ கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}