{
  "uniqueid": "20250405073039_7fffffff",
  "date": "2025-04-05",
  "title": "கொடூர பாவம்!",
  "key_verse": "21_10:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 10:26-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சத்தியத்தை அறியும் அறிவை அடைந்தபின்பு நாம் மனப்பூர்வமாய்ப் பாவஞ்செய்கிறவர்களாயிருந்தால்… (எபிரெயர் 10:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“காலையில் முதலாவது தேவனைத் தேடவேண்டும் என்பது எனக்கு நன்கு தெரியும். அப்படியே காலையில் எழுந்தேன். ஆனால், அடுத்த நிமிடமே என் தொலைபேசியைத் திறந்தேன். இது இப்போது வேண்டாம், பின்னர் பார்க்கலாம்” என்று மனதில் ஒரு உள்உணர்வு இருந்தும், அதைத் தொடர்ந்து பார்த்துக்கொண்டே இருந்துவிட்டேன். நான் செய்தது என் மனச்சாட்சியை உறுத்தியது” என்றாள் ஒரு பெண்மணி. உடனே ஆண்டவரிடம் மன்னிப்புக் கேட்டுத் தன்னைத் திருத்தியும் கொண்டதாக அவளே பகிர்ந்துகொண்டாள். இன்று இந்த உணர்வே இல்லாதவர்களும் இருக்கிறார்களே?\r\n\r\nஅன்றைய யூத கிறிஸ்தவர்களுக்காக எழுதப்பட்ட இன்றைய வேதப்பகுதி இன்று நமக்கும் ஒரு எச்சரிப்பின் சத்தமாகவே தொனிக்கிறது. இப்பகுதியானது சத்தியத்தை, இயேசுவின் பலியை, பிதாவின் அன்பை அறியாதவர்களுக்கு அல்ல; சகலத்தையும் அறிந்திருக்கிறவர்களுக்காக, இன்று நமக்காகவுமே எழுதப்பட்டுள்ளது. இப்பகுதிக்கூடாக எபிரெய ஆசிரியர், பாவத்திற்கான மூன்று காரியங்களை விளக்குகிறார். ஒன்று, பாவம் தேவகுமாரனாகிய கிறிஸ்துவை காலின் கீழ் மிதிக்கிறது. இது, கடந்த நாட்களில் நாம் தியானித்ததுபோல தேவ கட்டளைக்கு எதிராக கலகம்பண்ணுவதிலும் அதிக பயங்கரமானது; அதாவது, நமக்காகவே தம்மையே பலியாகக் கொடுத்த மாசற்ற அன்பைக் காயப்படுத்துவதாகும். சரீரத்தில் உண்டாகும் வலியைத் தாங்கினாலும், நாம் நேசிக்கிறவர்கள் நம்மை வேதனைப்படுத்துவதால் உண்டாகும் வலியானது அதிகக் கொடுமையானது. அது நமது இருதயத்தையே நொருக்கிப்போடுகிறது. நாம் பாவம் செய்யும்போது அதைத்தான் கிறிஸ்துவுக்குச் செய்கிறோம்.\r\n\r\nஅடுத்தது, தன்னைப் பரிசுத்தஞ்செய்த பரிசுத்த இரத்தத்தின் மேன்மையைக் காணாதபடி பாவம் நம்மைக் குருடாக்கிவிடுகிறது. நாம் பாவத்தில் மாண்டபோது கிறிஸ்துவின் சரீரம் நமக்காகப் பிய்க்கப்பட்டதையும் தேவனோடு நாம் ஒப்புரவாக்கப்படுவதற்காக செலுத்தப்பட்ட கிரயத்தின் விலையையும் எப்படி நம்மால் இலகுவாக எடுத்துக்கொள்ள முடிகிறது? மூன்றாவதாக, பாவம் கிருபையின் ஆவியை நிந்திக்கிறது. கிறிஸ்துவை ஏற்றுக்கொண்ட நமக்குள் வாசம்பண்ணும் பரிசுத்த ஆவியானவர் நம்முடன் பேசி, எது சரி, எது தவறு என்பதை உணர்த்துகிறார். நம்மைக் காக்கிறவரும் அவரே; அவருக்குச் செவிகொடுக்காதவன், அவரை உதாசீனம் செய்கிறவன், தேவனையே உதாசீனம் செய்கிறான்.\r\n\r\nஎனவே தேவபிள்ளையே, நாம் பாவத்திற்கு இடமளிக்கும்போது, உண்மையில் நாம் எவ்வளவு கொடூரமாய் நடக்கிறோம், எவ்வளவாய் தேவனைத் துக்கப்படுத்துகிறோம், எவ்வளவாய் தேவனது மன்னிப்பை அலட்சியம் செய்கிறோம் என்பதை உணருவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, பாவத்தின் கொடூரம் எத்தகையது; எங்களது பாதகங்களின் முடிவு எப்படிப்பட்டது என்பதைக் குறித்து இன்று எங்களுக்கு உணர்த்தினீர். இதை சிந்தித்து இன்றே சிலுவையை நோக்கிப்பார்த்து நாங்கள் சீர்ப்பட உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}