{
  "uniqueid": "20200317085947_7fffffff",
  "date": "2020-03-17",
  "title": "திறவுகோல்",
  "key_verse": "66_3:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 22:15-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தாவீதின் திறவுகோலை உடையவரும், ஒருவரும் பூட்டக் கூடாதபடிக்குத் திறக்கிறவரும், ஒருவரும் திறக்கக்கூடாத படிக்குப் பூட்டுகிறவருமாயிருக்கிறவர்…” (வெளி. 3:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“வீட்டு சாவி யாரிடம்?” என்று மகளிடம் அம்மா கேட்டாள். “தம்பியிடம்” என்றாள் “அதை வாங்கி அப்பாவிடம் கொடு. அதுதான் எல்லோருக்கும் நல்லது” என்றாள் அம்மா. ஆம், வாசலினூடாக உள்ளே போவதும் வெளிவருவதும் வாசலின் சாவியை வைத்திருக்கிறவரில்தான் தங்கியிருக்கிறது.\r\n\r\nபொறுப்புடன் நடக்கவேண்டிய செப்னா என்பவன் தன் பொறுப்பில் தவறி விட்டான். கர்த்தரோ அந்தப் பொறுப்பை எலியாக்கீமிடம் கொடுப்பேன் என்கிறார். ஒருவரும் பூட்டக்கூடாதபடி திறக்கவும், ஒருவரும் திறக்கக்கூடாதபடிக்கு பூட்டவும்தக்கதாக தாவீதுடைய வீட்டின் திறவுகோலை அவன்மேல் வைப்பேன் என்கிறார் கர்த்தர். ஆனால், அவனும் தவறிவிட்டான். தேவனுக்கு உண்மையாயிருந்தவர் யார்? ஆகவே, எல்லா அதிகாரமும் கிறிஸ்துவிடம் அளிக்கப்பட்டது.\r\n\r\nஇயேசுவுக்கு மனமகிழ்ச்சியைக் கொடுத்த பிலதெல்பியா சபைக்கு, தாவீதின் திறவுகோல் தம்மிடம் உள்ளதாக இயேசு வெளிப்படுத்தினார். “உன் வீட்டைக் கட்டுவேன்” என்று தாவீதுக்கு வாக்களித்த கர்த்தர், ஏராளமானவர்களைத் தம்முடைய ராஜ்யத்திற்குள் அழைப்பதற்கான தம்முடைய வாக்கில் மாறாதவராய், எவரும் உண்மையில்லாதிருப்பதால், அந்த அதிகாரத்தை இயேசுவிடம் கையளித்தார். தேவராஜ்யத்தின் சாவி இயேசுவிடமே இருக்கிறது. அதாவது அந்த ராஜ்யத்திற்குள் மக்களை அனுமதிக்கின்ற அதிகாரம் இயேசுவிடமே உள்ளது. கதவு திறக்கப்பட்டபின் அதாவது, இரட்சிப்புக்கான வாசல் திறக்கப்பட்ட பின், யாராலும் அதைப் பூட்டமுடியாது. அந்த வாசலை இயேசு பூட்டுவாரானால் அதை யாராலும் திறக்கமுடியாது, அதாவது பின்னர் நியாயத்தீர்ப்புதான். தமது இந்த அதிகாரத்தை பிலதெல்பியா சபைக்கு இயேசு வெளிப்படுத்தியதற்கு இரு காரணங்கள் உண்டு. ஒன்று தனக்கிருந்த கொஞ்ச பெலத்துடன் இயேசுவை மறுதலிக்காமல் உறுதியாய் நின்றது இச்சபை (வச.8). அடுத்தது, தேவனுடைய சாட்சி யைக் காத்துக்கொண்டது (வச.10).\r\n\r\nகல்வாரியில் தாம் திறந்துவிட்ட இரட்சிப்பின் வாசலை ஆண்டவர் இன்னமும் திறந்தே வைத்திருக்கிறார். இந்த வாசல் பூட்டப்படும் நாள் வெகுசமீபமே. ஆகவே, திறவுகோலின் அதிகாரத்தையுடைய ஆண்டவருக்கு நாம் செய்யக்கூடியது, இந்த வாசல் அடைபட முன்னதாக இந்த திறந்த வாசலுக்கான வழியை அநேகருக்குக் காண்பிப்பதுதான். அதை உண்மைத்துவத்துடன் செய்கிறோமா?\r\n\r\n“இதோ, அவர் இடித்தால் கட்ட முடியாது. அவர் மனுஷனை அடைத்தால் விடுவிக்க முடியாது” (யோபு 12:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள தேவனே, பிலதெல்பியா சபையைப் போன்று எனக்கு கொஞ்ச பெலனிருந்தாலும் உம்மை மறுதலியாமல் இறுதிவரை சாட்சியாய் நிற்க உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}