{
  "uniqueid": "20200316085950_4300b8e3",
  "date": "2020-03-16",
  "title": "தேவன் எனக்கு யார்?",
  "key_verse": "66_3:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளிப்படுத்தல் 3:7-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பரிசுத்தமுள்ளவரும், சத்தியமுள்ளவரும்,..” (வெளி.3:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன் பிள்ளையும் தன்னைப்போலவே வளரவேண்டும் என்று ஒரு தகப்பன் எதிர்பார்ப்பது இயல்பு. அதற்காக, ஒரு குடிகார தகப்பன், அல்லது படிப்பறிவு இல்லாத ஒரு தகப்பன், தன்னைப்போலவே தன் மகனும் வளரவேண்டும் என்று நினைப்பானா? தன் மகன் உலகம் போற்றும் உத்தமனாய், படிப்பில் உயர்ந்தவனாய் வாழவேண்டும் என்றுதானே விரும்புவான்! இப்படியிருக்க, தம்மைப் போலவே நம்மைப் படைத்த தேவன், நம்மைக் குறித்து என்ன எதிர்பார்ப்பார்? அவருடைய எதிர்பார்ப்பு நம்மிடம் வெளிப்பட்டால், நமது நிமித்தம் சந்தோஷப்படுகிறவரும் அவராகவே இருப்பார்.\r\n\r\nஏழு சபைகளுக்குள் இயேசுவுக்கு மகிழ்ச்சியளித்த இரண்டாவது சபை பிலதெல்பியா சபை. இந்தச் சபைக்கு எழுதப்பட்ட கடிதத்தில், இயேசுவும் தம்மை அழகாகவே வெளிப்படுத்தியிருக்கிறார். தாம் பரிசுத்தமுள்ளவர் என்றும் சத்தியமுள்ளவர் என்றும் சொல்லுகிறார். பிலதெல்பியா என்றாலே ‘சகோதர அன்பு’ என்று அர்த்தம். சபையும் அப்படியே இருந்தது. 17ம் நூற்றாண்டு காலம் வரை துடிப்புடனிருந்த இச்சபைக்குத் தேவன் தாம், பரிசுத்தர் சத்தியமுள்ளவர் என்று வெளிப்படுத்தியதில் ஆச்சரியமில்லை. இருந்த கொஞ்சப் பெலத்துடனேயே, எவ்வித உபத்திரவங்கள் மத்தியிலும் தேவனுடைய நாமத்தை மறுதலிக்காமல், கர்த்தருக்காய் உறுதியாய் நின்ற சபை இது. கர்த்தரே, மகா பரிசுத்தர் என்றும், அவரே உண்மையுள்ளவர், உடன்படிக்கையிலும் மாறாதவர் என்பதற்கும் இச்சபை சாட்சியாய் நின்றது. ஆகவே, இயேசு தம்முடைய சத்திய வாக்கை இச்சபைக்கு வழங்கினார். “என் பொறுமையைக் குறித்து சொல்லிய வசனத்தை நீ காத்துக்கொண்டபடியினால், பூமியில் குடியிருக்கிறவர்களைச் சோதிக்கும்படியாய், பூச்சக்கரத்தின் மேலும் வரப்போகிற சோதனைக் காலத்திற்குத் தப்பும்படி நானும் உன்னைக் காப்பேன்” என்றார் இயேசு.\r\n\r\nதமக்கு பயந்து தம்மை சார்ந்திருக்கிறவர்களை ஆண்டவர் ஒருபோதும் கை விடவேமாட்டார் என்பதை நாமே அநேகந்தரம் ருசித்திருக்கிறோம். அதிலும், இயேசுவே ஆண்டவர் என்பதை மறுதலிக்கக்கூடிய சந்தர்ப்பத்திலும் அவருக்கு உண்மையாய் இருப்பவரை அவர் ஆதரிப்பார். தமது இரகசியங்களையும் வெளிப்படுத்துவார். வேதாகமம் இதற்கு உத்தரவாதமளிக்கிறது. இன்று கர்த்தர், தம்முடைய வார்த்தையில் தம்மைப் பலவிதங்களில் வெளிப்படுத்தியிருக்கிறார். அதன்படி, அவர் பயங்கரமானவர் என்பதா? அல்லது பரிசுத்தர் என்பதா? எது நம்மில் தாக்கத்தை ஏற்படுத்தியிருக்கிறது என்பது, நாம் அவருக்கு எவ்வளவு சாட்சியாய் இருக்கிறோம் என்பதன் அளவு கோலாகிறது.\r\n\r\n“கர்த்தருடைய உடன்படிக்கையையும் அவருடைய சாட்சிகளையும் கைக்கொள்ளுகிறவர்களுக்கு, அவருடைய பாதைகளெல்லாம் கிருபையும் சத்தியமுமானவைகள்” (சங்.25:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கனத்துக்குரிய தேவனே, நீர் பரிசுத்தரும் பயங்கரமுமானவர்! உமக்கு சாட்சியாய் வாழ எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}