{
  "uniqueid": "20200314085956_3fbb1f1e",
  "date": "2020-03-14",
  "title": "வெண்கலப் பலிமேடை",
  "key_verse": "66_2:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளிப்படுத்தல் 2:21-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உங்களுக்குள்ளதை நான் வருமளவும் பற்றிக்கொண்டிருங்கள்” (வெளி.2:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மக்கள் மத்தியில் வாசம்பண்ண ஒரு வாசஸ்தலத்தை உண்டாக்கும்படி மோசேயைப் பணித்த கர்த்தர், ஒவ்வொரு பகுதியையும் விரிவாக விபரிப்பதை யாத்திராகமம் 25ம் அதிகாரத்தில் வாசிக்கிறோம். பரிசுத்த ஸ்தலம், மகா பரிசுத்த ஸ்தலம் இரண்டுக்குமான ஒவ்வொன்றையும் அவற்றின் பணிமுட்டுகள் யாவையும் செய்து அவற்றை பொன் தகட்டால் மூடும்படி கட்டளையிட்ட கர்த்தர், பலி மேடையையும் அதன் பணிமுட்டுகளையும் வெண்கலத் தகட்டால் மூடும்படி கட்டளையிட்டார் (யாத்.27:1) இஸ்ரவேல் முதலில் காண்பதும் சந்திப்பதும் இந்தப் பலி மேடையைத்தான். வெண்கலத் தகட்டால் மூடப்பட்ட இந்த மேடையிலே ஓயாமல் தகனபலி செலுத்தப்பட்டது. இதைக்காணும் போதெல்லாம், பலி செலுத்தப்படாமல் தேவனண்டை வரமுடியாது என்பது இஸ்ரவேலுக்கு ஞாபகப்படுத்தப்பட்டது.\r\n\r\nஇன்று, முழுமையாகவும், ஏகபலியாகவும் ஆண்டவராகிய இயேசு தம்மைத் தாமே சிலுவையிலே ஒரே தரமாக அர்ப்பணித்துவிட்டார். அவரே உயிரோடெழுந்து இன்று ராஜாவாக வீற்றிருக்கிறார். அன்று தியத்தீரா சபைக்கு தம்மை அக்கினி ஜூவாலையுள்ள கண்களையுடையவராக மாத்திரமல்ல, நமது பாவங்களுக்கான பலியாகத் தம்மைக் கொடுத்ததை நினைவுபடுத்தி தமது பாதங்களை வெண்கலமாகக் காட்டியதையும் நாம் சிந்திப்போம். இதன் பின்னரும் நமது பாவங்களை நாம் மறைத்து வைக்கலாமா!\r\n\r\nபொன் மேன்மையானது, விலைமதிப்புள்ளது; அது ராஜரீகத்தின் அடையாளம். வெண்கலம் விலைமதிப்புக் குறைவானதென்றாலும், மிகவும் உறுதியானது. ஆசரிப்புக் கூடாரத்தின் சகல பணிமுட்டுகளும் பொன் தகட்டால் மூடப்பட்ட அதேவேளை, பலிபீடம் மாத்திரம் வெண்கலத் தகட்டால் மூடப்பட்டது ஏன்? அது பலிமேடை, பாவத்திற்கான பலி வெட்டப்பட்டு இரத்தம் சிந்தப்படுகின்ற, யாராலும் விரும்பப்படாத மேடை. ஒரு மிருகம் பலியாக்கப்படுகின்ற, அதாவது, பாவத்திற்கு எதிராக தேவனுடைய நியாயத்தீர்ப்பு வெளிப்படுகின்ற இடமே அந்தப்பலி மேடை. வெண்கலம்போன்ற பாதங்களுள்ள தேவகுமாரனாய் தம்மை வெளிப்படுத்திய இயேசுவின் பலியை நாம் உதாசீனம் பண்ணலாமா? அந்த ஈனச் சிலுவைதனை ஒதுக்கலாமா? மனந்திரும்புவோம். அவர் நமக்கு அளித்த இரட்சிப்பை அவர் வருமளவும் பற்றிக்கொண்டிருக்க நம்மை அர்ப்பணிப்போம். இரட்சிப்பை முடிவுபரியந்தம் காத்துக்கொள்ளாவிட்டால் நமக்கு நாமே தீங்கு செய்கிறவர்களாவோம்.\r\n\r\n“கிறிஸ்து நமக்காகத் தம்மைத் தேவனுக்குச் சுகந்த வாசனையான காணிக்கை யாகவும் பலியாகவும் ஒப்புக்கொடுத்து நம்மில் அன்புகூர்ந்ததுபோல, நீங்களும் அன்பிலே நடந்துகொள்ளுங்கள” (எபே. 5:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள தேவனே, நீர் வருமளவும் எனக்களித்த உமது இரட்சிப்பை முடிவுபரியந்தம் காத்துக்கொள்ள கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}