{
  "uniqueid": "20200313085959_29602123",
  "date": "2020-03-13",
  "title": "வெளிக்கொணரும் வெளிச்சம்",
  "key_verse": "66_2:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளிப்படுத்தல் 2:18-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அக்கினி ஜூவாலை போன்ற கண்களும், பிரகாசமான வெண் கலம் போன்ற பாதங்களுமுள்ள தேவகுமாரன்..” (வெளி.2:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மின்சாரம் தடைப்பட்டதால் சில மணிநேரமாக எங்கும் இருள் சூழ்ந்திருந்தது. திடீரென்று ஒரு பெரிய வெளிச்சம். வெளியே யாரோ குப்பைக்கு நெருப்பு வைத்திருக்கிறார்கள். அது பற்றியெரிந்து அந்த இடம் முழுவதிலும் பிரகாசமாக்கியது. அந்த வெளிச்சத்தில் இருவர் நடமாடுவது தெரிந்தது. எல்லோரும் ஓடிப் போய் அவர்களை மடக்கிப் பிடித்தார்கள். அவர்கள் இருட்டுக்குள் களவாட வந்த கள்வர்கள். வெளிச்சத்துக்கு முன்பாக நம்மால் எதைத்தான் மறைக்க முடியும்?\r\n\r\nஅன்று தியத்தீரா சபைக்குத் தேவையாய் இருந்தது வெளிச்சமே. புதிய ஏற்பாட்டில், இயேசு தம்மை, ‘தேவகுமாரன்’ என்று வெளிப்படுத்தியது இந்த சபைக்குத்தான். ஆம், அவரை மனுஷகுமாரனாக வெகு இலகுவானவராக நாம் கருதி மனம்போனபடி நடக்கிறோம். அவர், ‘தேவகுமாரன்’ என்பதை அலட்சியம் செய்வது எப்படி? இங்கே இவர் அக்கினி ஜூவாலை போன்ற கண்களை உடையவராக தம்மைக் காண்பிக்கிறார். சாதாரண குப்பை எரிகிற வெளிச்சத்திலேயே எல்லாம் வெட்ட வெளிச்சமாகத் தெரியும் என்றால், இந்த அக்கினி ஜூவாலைக்கு முன்பாக நம்மால் எதை மறைக்கமுடியும்? இந்த சபையிலே எல்லாமே நன்றாக இருந்தது. கிரியைகள், விசுவாசம், அன்பு எல்லாம் இருந்தது. அதற்காக எல்லாம் சரியென்று சொல்லமுடியாது. தகாத காரியங்களை சபைக்குள் புகுத்திவிட்ட ஒரு பெண்ணுக்கு இவர்கள் இடங் கொடுத்திருந்தார்கள். அதனை கர்த்தருடைய கண்களுக்கு முன் மறைக்க முடியுமோ?\r\n\r\nநம்முடைய சபைகளில் பல நற்காரியங்கள், பல ஊழியங்கள், மாத்திரமல்ல, ஆலயத்தில்கூட பல மாற்றங்கள் வசதிகள்கூட இன்று காணப்படலாம். நமது தனிப்பட்ட வாழ்விலும் நாம் கர்த்தருக்குள் திடமாக இருக்கிறோம் என்ற ஒருவித திருப்தி நமக்கிருக்கலாம். ஆனால், கர்த்தருக்கு உண்மை நிலையை மறைக்கமுடியாது. அவருடைய அக்கினி ஜூவாலைபோன்ற கண்கள் எல்லாவற்றையும் வெளிக்கொண்டுவரும். மாத்திரமல்ல, சுட்டெரித்துச் சாம்பலாக்கக்கூடிய அதன் வெப்பத்தை நம்மால் தாங்கிக்கொள்ளவும் முடியாது. சபையாகவோ தனியாகவோ எத்தனை ஆயிரம் பணிகளைக் கர்த்தர்பேரில் நாம் செய்தாலும், கர்த்தர் எதிர்பார்ப்பது நமது உண்மைத்துவத்தையே! அதனையே வேதாகமம் முழுமையிலும் நாம் காண்கிறோம்.\r\n\r\n“தன் பிழைகளை உணருகிறவன் யார்? மறைவான குற்றங்களுக்கு என்னை நீங்கலாக்கும். …அவைகள் என்னை ஆண்டுகொள்ள ஒட்டாதிரும்” (சங்.19:12,13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது பார்வையில் சரியான கிறிஸ்தவனாக வாழவும் மறை வான பாவங்களுக்கும் குற்றங்களுக்கும் என்னை நீங்கலாக்கி இரட்சியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}