{
  "uniqueid": "20200312090001_66762c9e",
  "date": "2020-03-12",
  "title": "ஜெயம்தரும் வார்த்தை!",
  "key_verse": "66_2:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளிப்படுத்தல் 2:12-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இருபுறமும் கருக்குள்ள பட்டயத்தை உடையவர்…” (வெளி.; 2:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பசிக்கு உணவு; தாகத்துக்குத் தண்ணீர். தலைவலிக்கு தைலம்; அதே தலைக்குள் கட்டி வளர்ந்தால் அறுவைசிகிச்சை செய்துதானே ஆகவேண்டும். எதற்கு என்னென்ன தேவையோ அதைதான் கொடுக்கவேண்டும். மனித அறிவுக்கே இது தெரிந்திருக்கும்போது, சர்வ ஞானமுள்ள தேவனுக்கு யார் போதிக்கக்கூடும். அந்தந்த சபையின் நிலையை அறிந்த தேவன், அதற்கு ஏற்றபடி தம்மை வெளிப்படுத்துகின்ற அவரது ஞானத்திற்கு முன்பாக யார் எதிர்த்து தலை நிமிர்ந்து நிற்க முடியும்?\r\n\r\nபெர்கமு, மகா அலெக்ஸாண்டரால் கட்டப்பட்டது என்று சொல்லப்படுகிறது. இது கிரேக்க கலாச்சாரமிக்க, தேவதைகளின் சிலைகள் நிறைந்த, செல்வம் கொழுத்த, வியாபார மையமாக திகழ்ந்த இப்பட்டணம் ரோமரின் கைக்கு மாறியதும், இராயனை வணங்க மக்கள் வற்புறுத்தப்பட்டனர். ஆனாலும் இந்தச் சபை உறுதியாயிருந்தது. “சாத்தானுடைய சிங்காசனமிருக்கிற இடத்தில் நீ குடியிருக்கிறதையும், நீ என் நாமத்தைப் பற்றிக் கொண்டிருக்கிறதையும் அறிவேன்” என்று ஆண்டவர்தாமே இச்சபையைக் குறித்து சாட்சி சொன்னார். சாவிலும் இயேசுவை மறுதலிக்காத அந்திப்பா என்பவன் இங்கேதான் இருந்தான். ஆக, சாத்தானின் தாக்குதல் இந்தச் சபைக்கு அதிகமாக இருந்தது என்பது விளங்குகிறது. ஆகவே, இச்சபையை வஞ்சிக்கும் சாத்தானை வெட்டி வீழ்த்த தேவையாயிருந்தது, இருபுறமும் கருக்குள்ள பட்டயத்திலும் கூர்மையான தேவனுடைய வார்த்தை ஒன்றுதான். அந்திப்பாவுக்குப் பின்னர் சபைக்குள் பலவித பாவங்கள் நுழையத் தொடங்கின. சாத்தானின் இந்த வலைக்குள் அகப்பட்ட பலர் மனந்திரும்பவும், சாத்தானை ஜெயிக்கவும் கர்த்தருடைய வல்லமை மிக்க வார்த்தை ஒன்றே அவசியமாயிருந்தது.\r\n\r\nஇன்று, சரி எது? தவறு எது? என்றுகூட பகுத்தறிய முடியாதபடி நமது கண் கள் குருடாகி வருகிறதை மறுக்கமுடியாது. பல அழுக்குகள் சபைக்குள் அதாவது நமக்குள் புகுந்துவிட்டன. அதற்கு நியாயமும் சொல்லுகிறோம். ஆதலால், தினமும் தேவனுடைய வார்த்தை என்ற கண்ணாடிக்கு முன்பாக நிற்போமாக. “தேவனுடைய வார்த்தையானது.., ஆத்துமாவையும் ஆவியையும், கணுக்களையும் ஊனையும் பிரிக்கத்தக்கதாக உருவக் குத்துகிறதாயும், இருதயத்தின் நினைவுகளையும் யோசனைகளையும் வகையறுக்கிறதாயும் இருக்கிறது” (எபி.4:12). இதற்கு யார் தப்பித்துக்கொள்ள முடியும்? வார்த்தைக்குத் திரும்புவோம்.\r\n\r\n“மரணம் நேரிடுகிறதாயிருந்தாலும் அதற்குத் தப்பும்படி தங்கள் ஜீவனையும் பாராமல், ஆட்டுக்குட்டியின் இரத்தத்தினாலும், தங்கள் சாட்சியின் வசனத்தினாலும் அவனை ஜெயித்தார்கள்” (வெளி.12:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெயம் கொடுக்கும் தேவனே, நான் அவ்வப்போது அகப்படும் பாவத்திலிருந்து விடுதலையாகும்படியாக உமது வார்த்தைக்கு உரிய இடம் தர தீhமானிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}