{
  "uniqueid": "20200311090004_7fffffff",
  "date": "2020-03-11",
  "title": "நம்மைத் திடப்படுத்துகிறவர்!",
  "key_verse": "66_2:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளிப்படுத்தல் 2:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…முந்தினவரும் பிந்தினவரும், மரித்திருந்து பிழைத்தவருமானவர்…” (வெளி. 2:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது துன்பங்களில் நமக்கு ஆறுதலாக யாராவது நம்முடன் இருக்கிறார்கள் என்ற நினைவே நமக்குப் பெருத்த ஆறுதல் தருகிறது. அதிலும், “பயப்படாதே, இனியும் நான் உன்னுடன் இருப்பேன்” என்று ஒருவர் உறுதி அளிப்பாரென்றால், எந்தக் கஷ்டத்தையும் நம்மால் எதிர்கொள்ள முடியும் என்ற நம்பிக்கை நமக்குள் வேரூன்றி விடுகிறது. அது வாழ்வை முன்னெடுத்துச் செல்ல தைரியத்தையும் தருகிறது. இது இயல்பு.\r\n\r\nசிமிர்னா சபைக்கும் இப்படிப்பட்ட ஒரு நம்பிக்கை தேவையாயிருந்தது என்பதைக் கர்த்தர் அறிந்திருந்தார். ஆகவேதான், தம்மை அவர், “முந்தினவரும் பிந்தினவரும் மரித்தோரிலிருந்து பிழைத்தவரும்” என்று அந்தச் சபைக்கு வெளிப்படுத்தியிருப்பதைக் காண்கிறோம். எபேசுவுக்கு வடக்கே 25 மைல்களுக்கப்பால் அமைந்திருந்த பட்டணம் சிமிர்னா. இங்கே ஒரு பிரபல்யமான துறைமுகம் இருந்தது. இங்கிருந்த சபைக்கு இரண்டு பக்கங்களால் நெருக்கம் வந்தது. ஒன்று, கிறிஸ்தவர்களை எதிர்த்த யூதர்கள்; மற்றது, ரோமாபுரிக்கு விசுவாசமான யூதரல்லாத சமூகத்தினர். சபைக்கு சாத்தானின் தாக்குதல் அதிகமாகவே இருந்தது. இதன் பலனாக பலர் சிறையில் அடைக்கப்பட்டனர்; சிலர் கொல்லப்பட்டனர். ஆகவே, இந்தச் சபையைத் திடப்படுத்தவேண்டிய அவசியம் இருந்தது. ஆகவேதான் இயேசு “நான் முந்தினவர்”, நானே ஆரம்பத்தில் இருந்தவர் என்கிறார். “நானே பிந்தினவர்” கடைசிவரைக்கும் கூடவே இருக்கிறவர் என்கிறார். “நானே மரித்திருந்து பிழைத்தவர்”, மரணத்தை வென்றவர் என்கிறார். ஆகவே, கிறிஸ்துவினிமித்தமான மரணம் என்பது ஒரு விசுவாசிக்கு நித்திய முடிசூட்டு விழா. ஆம், இயேசு சபையைத் திடப்படுத்துகிறவர்.\r\n\r\nநாம் வாழும் இன்றைய சூழலில் சிமிர்னா சபை அனுபவித்த உபத்திரவங்களை நாம் சந்திப்பது மிக அரிது. என்றாலும் இருவகை வஞ்சகங்கள் நம்மை சூழ்ந்துள்ளன. தனிப்பட்டவர்களின் வாழ்வை சாத்தான் கறைப்படுத்த எத்தனிப்பது ஒன்று; பொய்யான கதைகளை அள்ளிவீசி விசுவாசியின் நற்பெயரைக் கெடுப்பது இன்னொன்று. ஒரு தனிப்பட்டவன் பாதிக்கப்படும்போது முழு சபையும் பாதிக்கப்படுகிறது; சபையின் ஊழியங்கள் பாதிக்கப்படுகிறது; சபையின் நற்பெயருக்கும் சேறு பூசப்படுகிறது. இது சாத்தானின் தந்திரம். ஆனால், “கர்த்தர் சொல்லுகிறார், பயப்படவேண்டாம். முந்தினவரும் பிந்தினவரும் நானே. நீயோ, என்ன நேர்ந்தாலும் மரணபரியந்தம் உண்மையாயிரு. மற்றவற்றை நான் பார்த்துக்கொள்வேன்” என்கிறார். நமது பதில் என்ன?\r\n\r\n“நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவினாலே நமக்கு ஜெயங்கொடுக்கிற தேவனுக்கு ஸ்தோத்திரம்” (1கொரி.15:57)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களைத் திடப்படுத்தும் தேவனே, எங்களுக்கு என்ன நேர்ந்தாலும் மரணபரியந்தம் உமக்கு உண்மையாயிருக்க இன்று தீர்மானிக்கிறேன். எனக்கு பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}