{
  "uniqueid": "20200310090007_7fffffff",
  "date": "2020-03-10",
  "title": "சபை நடுவிலே உலாவுகிறவர்!",
  "key_verse": "66_2:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளிப்படுத்தல் 1:19-2:3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஏழு நட்சத்திரங்களைத் தம்முடைய வலதுகரத்தில் ஏந்திக்கொண்டு, ஏழு பொன் குத்துவிளக்குகளின் மத்தியிலே உலாவிக்கொண்டிருக்கிறவர்…” (வெளி. 2:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஆறு சகோதரர்களின் குடும்பங்களும் சிறந்து விளங்குவதின் இரகசியம் என்ன” என்று மூத்தவரிடம் கேட்டபோது, “நாங்கள் ஏழு பேரும், வேறுபட்ட தன்மை உடையவர்கள்தான். ஆனாலும், எங்கள் பெற்றோர், எங்கள் ஒவ்வொருவரையும் அறிந்து, அவரவருக்கு ஏற்றபடி அவர்கள் எங்களுக்கு விட்டுப்போன முன்மாதிரியும் ஆலோசனைகளுமே இன்னமும் எங்களையும் எங்களது குடும்பங்களையும் நடத்திக்கொண்டிருக்கின்றன” என்றார் அவர்.\r\n\r\nஏழு சபைகளுக்கான ஏழு செய்திகளிலும், அந்தந்த சபையின் நிலை மைக்கு ஏற்றபடி இயேசு தம்மை வெளிப்படுத்தியிருப்பதைக் கவனித்திருப்பீர்கள். எபேசு பட்டணம் அன்றைய சின்ன ஆசியாவின் தலைநகரம்; கடல் வணிகத்தில் பேர்போன பட்டணம். அதன் முக்கிய தொழில் தெய்வ விக்கிரகங்களை செய்து விற்பனை செய்வது. இப்படிப்பட்ட எபேசுவில் பவுல், மூன்று ஆண்டுகள் தங்கியிருந்து துணிவுடன் ஊழியம் செய்தார். கள்ளப்போதகர்கள் இவர்களைக் குழப்பினாலும், அவர்களை இந்தச் சபை வைராக்கியமாய் எதிர்த்து நின்றது. இப்படிப்பட்ட சபைக்கு, ‘ஏழு நட்சத்திரங்களைத் தம்முடைய வலது கரத்தில் ஏந்திக்கொண்டு, ஏழு பொன் குத்துவிளக்குகளின் மத்திலே உலாவிக்கொண்டிருக்கிறவர்’ என்று தம்மை வெளிப்படுத்திய, சபைகளின் நடுவில் உலாவருகின்ற இவர் யார்? நமது ஆண்டவராகிய இயேசுகிறிஸ்துவேயாகும் (வெளி.1:1,11-13). எபேசு சபையோ பெரியதும் பெருமைக்குரிய சபையாகவும் இருந்தது. ஆனால் இயேசுவோ, விசுவாசிகளின் குடும்பத்துக்கு தாமே தலைமை என்பதை பெருமை மிக்க இந்த சபைக்கு வெளிப்படுத்துகிறார்.\r\n\r\nஇயேசுவின் பலியின் பலனாகிய சபை அவருக்கே உரியது. அவர் சபைகளின் நடுவிலே உலாவுகிறவர். எந்தப் பெரிய சபையாயினும், புகழ் பெற்றதாயினும், சபையின் உரிமையாளர் இயேசு ஒருவரே. ஆகவே அவர் சபைகளைக் கவனிக்கிறார். நாம் அவர்பேரில் முன்கொண்டிருந்த அன்பையும் வைராக்கியத்தையும், இப்போது நமது சபையின் நிலைமையையும், சபை கிறிஸ்துவுக்குக் கொடுக்கும் கனத்தையும், சபையின் கிரியைகளையும், அவற்றின் நோக்கங்களையும் அவர் தெளிவாக அறிந்திருக்கிறார். ஆகவே, நமது சபைகளுக்காகப் பாரத்துடன் ஜெபிப்போம். ஏனெனில் இயேசு கவனித்து அறிகிறார். அவர் பலி வீணாக போய்விடாது.\r\n\r\n“எல்லாவற்றையும் எல்லாவற்றாலும் நிரப்புகிறவருடைய நிறைவாகிய சரீரமான சபைக்கு அவரை (கிறிஸ்துவை) எல்லாவற்றிற்கும் மேலான தலையாகத் தந்தருளினார்” (எபே.1:23)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, சபையைக் குறித்து நாங்கள் குறை கூறுகிறவர்களாயிராமல் எங்களது சபையை இயேசு காண்கிறார் என்று விசுவாசித்து மனந்திரும்ப உதவிச் செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}