{
  "uniqueid": "20200309090009_0091d3bb",
  "date": "2020-03-09",
  "title": "இனி ஏது மரணபயம்?",
  "key_verse": "66_1:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளிப்படுத்தல் 1:10-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மரித்தேன், ஆனாலும், இதோ, சதாகாலங்களிலும் உயிரோ டிருக்கிறேன், ஆமென். நான் மரணத்திற்கும் பாதாளத்திற்குமுரிய திறவுகோல்களை உடையவராயிருக்கிறேன்” (வெளி.; 1:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல வருடங்களாக, பூட்டப்பட்டிருந்த ஒரு பெரிய வீட்டின் முன் நின்ற ஒருவர் அதற்குள்ளே போக வழி பார்த்து நின்றார். அங்கு வந்த ஒரு பெரியவர், “இது பாழடைந்த வீடு. எந்த நேரமும் இடிந்துவிழும். நீ செத்துப்போவாய். உன்னை நான் அனுமதிக்கமாட்டேன். அதன் திறப்பு என்னிடம்தான் இருக்கிறது” என்றார். தப்பி பிழைத்தோம் என்று அவன் வந்தவழியே போய்விட்டான். இது ஒரு நாடக காட்சியாகக் காட்டப்பட்டபோது, கிறிஸ்துவின் கைகளில் இருக்கின்ற திறவுகோல்கள் என் நினைவுக்கு வந்தன.\r\n\r\nரோம அரசாட்சி, கிறிஸ்தவர்கள்மீது தனது அராஜகத்தை அவிழ்த்துவிட்ட காலப்பகுதி அது. கிறிஸ்தவர்கள் மிகவும் உபத்திரவப்பட்டார்கள். இதனால், சபைகள் தப்பி பிழைக்குமோ, எதிர்ப்புகளை எதிர்த்து நிற்குமோ என்ற வேதனை யோவானுக்கு. யோவானும் பத்மூ தீவுக்கு நாடு கடத்தப்பட்டிருந்தார். இந்த சூழ்நிலையில்தான் இயேசுவானவர் மகிமையும் மாட்சிமையுமுள்ள தமது தரிசனத்தை யோவானுக்கு அருளினார். மேலும், இந்த சூழ்நிலையை ஜெயிப்பதற்கு தேவபெலம் ஆட்கொண்டிருக்கிறது என்றும், தாம் என்றும் ஜீவிக்கிற தேவன் என்றும் வெளிப்படுத்தி அவர்களைத் திடப்படுத்துவதைக் காண்கிறோம்.\r\n\r\nமாத்திரமல்ல, மரணம்தான் நேர்ந்தாலும் ஒரு கிறிஸ்தவன் பயப்பட வேண்டியதே இல்லை. ஏனெனில், மரணத்தை ஜெயித்து உயிர்த்தெழுந்த கிறிஸ்து, மரணத்தினதும் பாதாளத்தினதும் திறவுகோல்களைத் தம் கைகளில் எடுத்துவிட்டார். நம்மை மரண பயத்துக்குள் இட்டுச்சென்ற நமது பாவங்கள் அனைத்தையும் தாமே தம்மில் ஏற்றுக்கொண்ட கிறிஸ்துவின் கைகளில் மரணத்தின் திறவுகோல் உள்ளது. சாத்தானின் பிடியிலிருந்து நம்மை விடுவிக்க வல்ல தேவன் அவர் ஒருவரே. பாவப்பிடியிலிருந்து நம்மை விடுவிக்கத்தக்க அதிகாரமும் வல்லமையும் அவர் ஒருவருக்கே உண்டு. கிறிஸ்துவின் கைகளில் மரணத்தின் திறவுகோல் இருப்பதால் அவரது பிள்ளைகள் பயமடையத் தேவையில்லை. அவர் ஒருவரே நம்மை மீட்டு, பின்னர் நித்திய ஜீவனுக்கென்று எழுப்புகிறவர்.\r\n\r\nஆனால், நாம் செய்யவேண்டியது ஒன்றுண்டு. பாவத்தைவிட்டு, ஆண்டவரிடம் திரும்பி, நமது வாழ்வை அவரிடம் ஒப்படைத்துவிட வேண்டும். மரணத்திலும் ஜெயமளிப்பவர் நமக்கிருப்பதால் நமக்கு ஏது பயம்?\r\n\r\n“…ஜீவகாலமெல்லாம் மரண பயத்தினாலே அடிமைத் தனத்திற்குள்ளானவர்கள் யாவரையும் விடுதலை பண்ணும்படிக்கும் அப்படியானார்” (எபி.2:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: விடுதலையின் தேவனே, மரணத்தை வென்று அதன் திறவுகோலை தம் கைகளில் வைத்துள்ள கிறிஸ்து எங்களுக்குள் இருக்கிறபடியால் சரீர மரணத்துக்கு பயப்படாமல் அதை எதிர்கொள்ள கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}