{
  "uniqueid": "20200308090012_7fffffff",
  "date": "2020-03-08",
  "title": "என் தேவன் யார்?",
  "key_verse": "66_1:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளிப்படுத்தல் 1:4-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…கர்த்தர்: நான் அல்பாவும், ஓமெகாவும், ஆதியும் அந்தமுமாயிருக்கிறேன் என்று திருவுளம் பற்றுகிறார்” (வெளி.1:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“உன் அப்பா யார்” ஆசிரியர் கேட்டார். “அவர் நான் பிறக்கும் முன்னர் இருந்தவர்; இப்போது என்னோடு இருக்கிறவர்; இனியும் என்னுடன் இருப்பார்” என்று தைரியமாய் பதிலளித்தான் மாணவன். “நாளைக்கு உன் அப்பா மரித்தால்” இன்னொருவன் கேலி பண்ணினான். “அவர் மரித்தால் அவர் இருக்கிற இடத்துக்கு நானும்போய் அவரோடு இருப்பேன்” என்றான்.\r\n\r\nஅல்பா, ஓமெகா என்பவை எபிரெய மொழியின் முதல் எழுத்தும் கடைசி எழுத்துமாகும். இந்த வானமும் பூமியும் சிருஷ்டிக்கப்பட்ட தொடக்கத்தில் இருந்தவரே, அதன் அந்தத்தில் இருக்க போகிறவருமாயிருக்கிறார். “பர்வதங்கள் தோன்றுமுன்னும், நீர் பூமியையும் உலகத்தையும் உருவாக்குமுன்னும், நீரே அநாதியாய் என்றென்றைக்கும் தேவனாயிருக்கிறீர்” (சங்.90:2) என்கிறார் மோசே. ஆம், சிருஷ்டிப்பைப் பொறுத்தளவில் தொடக்கமும் முடிவுமாயிருக்கிற அவரே என்றென்றைக்கும் உள்ள ‘நித்திய பிதா”. அவருக்கு தொடக்கமும் முடிவும் இருக்கமுடியுமா? இவர் தம்மை யோவானுக்குத் தெளிவாகவே வெளிப்படுத்தினார். ஒன்று, இருக்கிறவரும் இருந்தவரும் வருகிறவருமானவர்: ஆம், ‘நான் இருக்கிறவராய் இருக்கிறவர்’ என்று மோசேக்குத் தம்மை வெளிப்படுத்திய பிதாவாகிய தேவன் இவரே. இரண்டாவது, பரிசுத்த ஆவியானவர். மூன்றாவது, குமாரனாகிய இயேசுகிறிஸ்து (வச.6) பிதாவாய், குமாரனாய், பரிசுத்த ஆவியானவராய், அன்றும் இன்றும் என்றும் எல்லாக் காலங்களுக்கும் ஆண்டவராய், தேவன் யோவான் மூலமாய் தம்மை நமக்கு வெளிப்படுத்தியுள்ளார். இன்னும் சொல்லப்போனால், என்றும் இருக்கின்றவரும், மாம்சத்தில் வெளிப்பட்டு மனிதருடன் கூடவே இருந்தவரும், இனி நியாயாதிபதியாய் வரப் போகிறவருமான கிறிஸ்து நம்முடன் பேசுகிறார் என்றால் இனியும் நமக்கு என்ன வேண்டும்?\r\n\r\nபாவத்திலும் சாத்தானின் கோரப்பிடியிலும் அகப்பட்டிருந்த நாம் விடுவிக்கப்பட்டு, இன்று எங்கே கொண்டுவரப்பட்டுள்ளோம் என்பதை எபிரெயர் 12:22-24 வரையுள்ள வசனங்களில் நேரமெடுத்து வாசிப்போமாக. “பேசுகிறவருக்கு நீங்கள் செவிகொடுக்கமாட்டோமென்று விலகாதபடி எச்சரிக்கையாயிருங்கள்” என்று எபிரெய ஆசிரியர் தொடர்ந்து நம்மை எச்சரிக்கிறார். நம் ஒவ்வொருவரின் ஆரம்பத்தையும் முடிவையும் தமது கரங்களில் கொண்டிருக்கிற முடிவற்ற தேவனுடன் நாம் போராட முடியுமா? நாம் விழிப்புடன் இல்லாவிட்டால், தேவனுடைய வார்த்தையையும், தேவபிள்ளைகளையும் புரட்டிப்போட இன்று தீவிரமாயிருக்கிற சாத்தானின் வலையில் விழுந்து விடுவோமே! விழித்திருப்போமாக.\r\n\r\n“நம்முடைய தேவன் பட்சிக்கிற அக்கினியாயிருக்கிறாரே” (எபி.12:29)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, இனி நியாயாதிபதியாக இவ்வுலகிற்கு வரவிருக்கிற இயேசு கிறிஸ்துவானவர் எங்களோடு பேசுகிற வார்த்தைக்குக் கீழ்ப்படிய கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}