{
  "uniqueid": "20250404073043_7fffffff",
  "date": "2025-04-04",
  "title": "கிருபாதார பலி!",
  "key_verse": "45_3:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 3:19-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எந்த மனுஷனும் நியாயப் பிரமாணத்தின் கிரியைகளினாலே தேவனுக்கு முன்பாக நீதிமானாக்கப்படுவதில்லை (ரோமர் 3:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நியாயப்பிரமாணத்தை மீறுவதே பாவம்” என்றால் தேவனுடைய கட்டளைகளை மீறுவதே பாவமாகும். அப்படியானால், நம்மால் தேவகட்டளைகளுக்கு முற்றிலும் கீழ்ப்படிந்திருக்க முடிகிறதா? “ஒருவன் நியாயப்பிரமாணம் முழுவதையும் கைக்கொண்டிருந்தும், ஒன்றிலே தவறினால் எல்லாவற்றிலும் குற்றவாளியாயிருப்பான்” என்கிறார் யாக்கோபு. அதற்கு விளக்கமும் தந்துள்ளார். தேவன் சொன்னபடி விபசாரஞ்செய்யாமலிருந்தும், கொலை செய்தால் அவர் சொன்னபடி நியாயப்பிரமாணத்தை மீறினவர்களாவோம். மனிதனுடைய வாழ்வு எத்தனை மீறுதலுக்குட்பட்டு கடினமாயிருக்கிறது என்று எண்ணத் தோன்றுகிறதா?\r\n\r\nதேவன் பிரமாணங்களைக் கொடுத்தார். ஆனால், எது பாவம் என்ற அறிவைத் தந்தது இந்த நியாயப்பிரமாணமே! ஆக, தேவனுடைய குணாதிசயங்களையும், நமது ஒழுக்கமுள்ள வாழ்வின் வழிகளையும் வெளிப்படுத்தியது நியாயப்பிரமாணமே. ஆனால் நமது பரிதாபநிலை என்ன? தவறு என்று தெரிந்தும் அதையே நாம் செய்கிறோம். நமது அறிவுக்குத் தவறுசெய்வது பாவம் என்று தெரிந்தாலும் நமது பலவீனமான மாம்சம் பாவத்தை நோக்கியே நம்மை இழுத்துக்கொள்கிறது. அதற்கேற்றபடியே நாமும் இழுப்புண்டு போகிறோம். அந்தப்படி, நியாயப்பிரமாணத்தின் கிரியைகளினாலே தேவனுக்கு முன்பாக எவனும் நீதிமானாக்கப்படுவதில்லை (ரோமர் 3:20). இதற்கு முடிவே இல்லையா? இதற்காகவே இயேசு உலகிற்கு வந்தார். சட்டதிட்டங்களாகிய நியாயப்பிரமாணத்தைத் தம்முடைய மாம்சத்திலே ஒழித்து, இருதிறத்தாரையும் ஒரே புதிய மனுஷனாகச் சிருஷ்டித்து, பகையைச் சிலுவையினால் கொன்று, தேவனுடன் நம்மை ஒப்புரவாக்கினார் (எபே.2:14-16).\r\n\r\nஆம் தேவபிள்ளையே, நமது பாவங்களுக்காக இயேசு தம்மைக் கிருபாதார பலியாகத் தந்துவிட்டார். அவர் கிரயம் செலுத்தினார். அதாவது, அதற்குப் பதிலாக அவர் நம்மிடம் எதுவும் கேட்கவில்லை, நமது ஆத்துமாவைத் தவிர! அவராலே நமக்கு விடுதலையும் கிடைத்தது; தேவனுக்கு முன்பாக நாம் நீதிமான்களாக்கப்பட்டும் இருக்கிறோம். இன்று ஆண்டவர் தாம் சிந்திய இரத்தத்துடன் பிதாவின் சந்நிதானத்தில் நமக்காகவே பரிந்து பேசிக்கொண்டே இருக்கிறார். இப்படியிருக்க, நாம் இன்னமும் பாவம் எது என்று கேள்விகளை எழுப்புவது எப்படி? இயேசுகிறிஸ்துவின் பலியை நாம் உதாசீனம் செய்வது எப்படி? பாவத்தை உணரவும், அதிலிருந்து விலகி நடக்கவும், பாவத்தை எதிர்த்து நிற்கவும், அதை மேற்கொண்டு கிறிஸ்துவுக்குள் ஜெயம் எடுக்கவும் ஆண்டவர் நமக்கு அருகிலேயே இருக்கிறார். தமது வார்த்தையை தந்து நம்மை திடப்படுத்துகிறார். அவர் இம்மானுவேலர்! ஆகவே, தைரியமாக முன்செல்லுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, தேவனால் பிறந்த எவனும் பாவஞ்செய்யான் என்ற வாக்கின்படியே இனி நான் பாவத்திற்கு இடங்கொடாமல் பரிசுத்தமாக வாழ உமது கிருபையை நாடுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}