{
  "uniqueid": "20200307090015_7fffffff",
  "date": "2020-03-07",
  "title": "நான் யார்?",
  "key_verse": "66_1:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளிப்படுத்தல் 1:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அவருக்கு மகிமையும் வல்லமையும் என்றென்றைக்கும் உண்டாயிருப்பதாக. ஆமென்” (வெளி.1:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பேசுகிறவர் இன்னார் என்பதை நன்கு அறிந்திராவிட்டால், அவர் கூறுவதை நம்புவதும் கடினம். ரோம ஆட்சியில் கிறிஸ்தவர்கள் பயங்கரமான உபத்திரவங்களுக்கு உட்பட்டிருந்தார்கள். யோவான் கொதிக்கின்ற எண்ணெயில் போடப்பட்டும், எந்தவித சேதமுமின்றி வெளிவந்ததாகவும், இவரைக் கொல்ல முடியாததால், டொமீஷியன் என்ற ரோம பேரரசன் இவரை பத்மூ தீவுக்குக் கடத்திவிட்டதாகவும் சான்றுகள் கூறுகின்றன. ஆனால் தேவ திட்டமோ வேறாயிருந்தது. மறுரூப மலையில் கிறிஸ்துவின் மகிமையைக் கண்ட யோவான், இங்கே கிறிஸ்துவின் மாட்சிமையைக் காண்கிறார்.\r\n\r\nஉபத்திரவத்தால் கலங்கிநின்ற தேவபிள்ளைகளுக்கு, திடநம்பிக்கையும் தைரியமும் கொடுக்கும்விதத்தில், கிறிஸ்து யார், கிறிஸ்துவுக்குள் அவர்கள் யார் என்பதை யோவான் நினைவுபடுத்துகிறார். ஒன்று, நம்மிடத்தில் அன்பு கூர்ந்து: பாவிகளாய் துரோகிகளாய், தேவனற்ற அந்நியராய் இருந்த நம்மிடத்தில் தாமே முதலில் அன்புகூர்ந்தவர் ஆண்டவர் தம்முடனான உறவு ஒன்றைத் தவிர வேறு எதையும் நம்மிடம் எதிர்பாராத தூய அன்பு அது. அடுத்தது, தமது இரத்தத்தினாலே நம்முடைய பாவங்களற நம்மைக் கழுவி: நாம் செத்து நாசமாகிப் போகவேண்டிய இடத்திலே அவர் தாமே தமது இரத்தத்தை நமது பாவங்களுக்கான கிரயமாகச் செலுத்தி, நம்மைக் கழுவி, சுத்திகரித்தாரே! மூன்றாவது, தம்முடைய பிதாவாகிய தேவனுக்கு முன்பாக: தேவனைவிட்டுத் தூரமாகவே விலகியிருந்த நம்மை தமது பலியினாலே பிதாவுக்கு முன்பாகக் கொண்டுவந்து பாவத்தை ஏற்று பலியானாரே! இன்று நாம் “அப்பா பிதாவே” என்று கூப்பிடக் காரணரே கிறிஸ்துதான்! இறுதியாக: நம்மை ராஜாக்களும் ஆசாரியர்களுமாக்கி: இதை என்ன சொல்ல! சேற்றில் கிடந்த நம்மைத் தமது ராஜ்யத்தின் பிள்ளைகளாக்கி, தம்மையும், தமது நித்திய அன்பையும் உலகத்தாருக்குப் பிரகடனப்படுத்தும் சாட்சிகளாக நம்மை நிறுத்தியிருப்பதும் கிறிஸ்துவே!\r\n\r\nஇப்படியிருக்க, லெந்து காலம், பெரிய வெள்ளி, உயிர்த்த ஞாயிறு என வருஷந்தோறும் கடந்துசெல்லுகின்ற நாம் கிறிஸ்துவுக்குச் சாட்சியாய் நின்று அவரை அறிவிக்க வெட்கப்படுவதும் பின்நிற்பதும் ஏன்? ஏன் தெரியுமா? நமக்குள் நடந்த மாற்றத்தை, கிறிஸ்து நமக்குள் ஏற்படுத்திய புதிய வாழ்வை நாம் உணரவேயில்லை. உணருகிறவன் மவுனமாயிருக்கமுடியாது. நாம் யார் என்பதை இந்த நாளில் சிந்தித்து உணர்ந்து கிறிஸ்துவுக்குள் தைரியங்கொண்டு எழும்புவோமாக. இன்னும் எத்தனை நாட்களுக்கு வெறும் கிறிஸ்தவர்களாக வாழப் போகிறோம்?\r\n\r\n“நானே தேவன் என்பதற்கு நீங்கள் எனக்குச் சாட்சிகள் என்று கர்த்தர் சொல்லுகிறார்” (ஏசா. 43:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, சேற்றில் கிடந்த என்னை உமது ராஜ்யத்தின் பிள்ளையாக்கி, உம்மையும், உமது நித்திய அன்பையும் உலகத்தாருக்குப் பிரகடனப்படுத்தும் சாட்சியாய் என்னை மாற்றியிருக்கிறீர் என்பதை இன்று எனக்கு உணர்த்தியிருக்கிறீர். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}