{
  "uniqueid": "20200306090018_53b09515",
  "date": "2020-03-06",
  "title": "துதிக்குப் பாத்திரர்!",
  "key_verse": "45_11:33",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 11:25-36"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆ! தேவனுடைய ஐசுவரியம், ஞானம், அறிவு என்பவைகளின் ஆழம் எவ்வளவாயிருக்கிறது! அவருடைய நியாயத் தீர்ப்புகள் அளவிடப்படாதவைகள்” (ரோமர்11:33)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது பெற்றோரை நினைத்துப் பார்ப்போம். நமது வாழ்வின் பல முக்கிய சமயங்களில் நமக்கு உறுதுணையாய் நின்ற ஆசிரியரோ, வேறு எவரோ, அவர்களையும் சற்று நினைவுபடுத்துவோம். இன்னும், சில கசப்பான அனுபவங்கள் நேரிட்டிருந்தாலும், அவற்றினூடாக நாம் இன்று அனுபவிக்கின்ற நன்மைகளை நினைத்துப் பார்ப்போம். நம் உள்ளத்தில் நன்றியுணர்வு பொங்கவில்லையா! கசப்பான அனுபவங்களைக்கூட இப்போது நினைக்கும்போது சிரிப்பாக தோன்றவில்லையா! அதுவும் ஒருவித சுகமான அனுபவமே!\r\n\r\nநாளை நம்மைவிட்டு கடந்துபோய்விடும், அல்லது மாறிப்போகக்கூடிய இவ்வித சுகமான அனுபவங்களைத் தந்த அன்பானவர்களைக் குறித்தே நமது மனது இத்தனை நன்றியுணர்வில் நிரம்புமானால், நம்மைப் படைத்து உருவாக்கி, பாவிகளாகிய நம்மையும் தமது பிள்ளையாக ஏற்று, நித்தியத்தின் நிச்சயத்தை தந்து, நித்திய கிருபையால் நம்மை முடிசூட்டிய ஆண்டவரை, நாம் எப்படி நினைத்து பார்க்கிறோம்? அடுத்தது, நினைக்கும்போதெல்லாம் நமது ஆத்து மாவில் எப்படிப்பட்ட உணர்வு ஏற்படுகிறது?\r\n\r\nமிகுதியான யூதரையும், புறவினத்தாரையும் தன்னகத்தே கொண்டிருந்த ரோம சபைக்குப் பவுல் பல காரியங்களை ஞாபகப்படுத்தி எழுதிய நிருபம் மிக ஆழமானது. தானும் ஒரு யூதன் என்பதை பவுல் மறப்பதில்லை. ஆக, ஆபிரகாமுக்குத் தேவன் அருளிய வாக்குறுதி, இஸ்ரவேலின் இரட்சிப்பு இவைகளை இந்த நிருபத்தில் பவுல் அலசி ஆராய்ந்திருக்கிறார். இந்த சுவிசேஷம் புறவினத்தாருக்கும் கிருபையாக அருளப்பட்டது என்பதையும் உறுதிப்படுத்திய அவர், “எல்லார்மேலும் இரக்கமாயிருக்கத்தக்கதாக…” என்று தேவ இரக்கத்தை அழகாக விளங்க வைத்தார் பவுல். இப்படியாக தேவனுடைய ஞானம், அறிவு, இரக்கம், அன்பு இவற்றின் ஆழங்களை நினைத்து பார்க்கிறார் பவுல். அந்த இடத்தில், தன் எழுத்தை நிறுத்திவிட்டு, தேவனைத் துதிக்கவும் மகிமைப்படுத்தவும் தன் எழுத்தின் போக்கை பவுல் திடீரென மாற்றியிருக்கிறதைக் கவனித்தீர்களா?\r\n\r\nஅருமையானவர்களே, நித்தியவாசியும் பரிசுத்தர் என்கிற நாமமுமுள்ள தேவன், நம்மையும் நேசித்து நடத்துகிறார் என்பதை ஒருகணம் சிந்திப்போம்! நமக்காக அவர் செய்துமுடித்த யாவையும் நினைத்து பார்த்து இப்போதே அவரைத் துதிப்போமா!\r\n\r\n“கர்த்தர் பெரியவரும் மிகவும் புகழப்படத்தக்கவருமாயிருக்கிறார். அவருடைய மகத்துவம் ஆராய்ந்து முடியாது” (சங்கீதம் 145:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: துதிக்குப் பாத்திரரான அன்பின் தேவனே, என் ஒவ்வொரு மூச்சும், ஒவ்வொரு இதயத்துடிப்பும் உம்மையே என்றென்றும் துதிக்கட்டும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}