{
  "uniqueid": "20200305090030_7fffffff",
  "date": "2020-03-05",
  "title": "தேவனுக்கு ஒப்பானவர் யார்?",
  "key_verse": "54_6:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1தீமோத்தேயு 6:11-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஒருவராய், சாவாமையுள்ளவரும், சேரக்கூடாத ஒளியில் வாசம் பண்ணுகிறவரும், மனுஷரில் ஒருவரும் கண்டிராதவரும், காணக்கூடாதவருமாயிருக்கிறவர்,..”(1தீமோ. 6:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மகன் பிறந்த ஆறாவது மாதமே அப்பா வெளிநாடு சென்றுவிட்டார். இப்போது மகனின் வயது ஐந்து. தன் “அப்பா எப்படி இருப்பார்? அழகாயிருப்பாரா? உயரமாய் இருப்பாரா? யாரைப்போல இருப்பார்?” என மகன் கேள்விகளைத் தொடுத்தான். “இவர்மாதிரி என்று சொல்லுமளவுக்கு உன் அப்பாவுக்கு ஒப்பிட்டுக் கூற இங்கே யாருமே இல்லை” என்று அம்மா சொன்னதைக் கேட்ட மகனுடைய முகம் பெருமையால் பொங்கியது.\r\n\r\nமுகம் பார்க்கமுடியாத தேவனைக்குறித்து நமது மனப்பாங்கு என்ன? அவரைக் குறித்து நாம் என்ன கணக்கிட்டு வைத்திருக்கிறோம்? நாம் மதிப்பிடும் அளவுக்கு அவர் யார்? அவரை நாம் கண்டிருக்கிறோமா? அவர் படைத்த சூரியனின் வெளிச்சத்தையே கண்கொண்டு பார்க்க முடியாமலும், இடிமுழக்கம் மின்னலுக்கும் பயந்து நடுங்குகின்றவர்களாகிய நாம் தேவபிரசன்னத்தில் எப்படி துணிகரமாக நிற்கமுடியும்? அதனால்தான், தேவனுடைய பிள்ளை ஒருவன் எப்படி வாழவேண்டும், கிறிஸ்தவ வாழ்வு என்பது என்ன என்பதையெல்லாம் பவுல் தீமோத்தேயுவுக்கு திட்டமாக விளக்குகிறார். பவுல் பாவித்த வினைச்சொற்களைக் கவனித்தீர்களா? ‘விட்டோடு, நாடு, போராடு, பற்றிக்கொள்’. நாம் இலகுவாக நடைமுறைப்படுத்துவதற்கு இவைகள் சாதாரண காரியங்களே அல்ல. ‘கிறிஸ்தவ வாழ்விலே தேவன் எல்லாவற்றையும் செய்வார்; தவறு செய்தாலும், மன்னிப்பு கேட்டுவிட்டால் மன்னிப்பு கிடைக்கும், அவர்களின் கடவுளே எல்லாவற்றையும் செய்துவிடுவார்’ என்றெல்லாம் கிறிஸ்தவத்தை வெகு இலகுவானதாக வர்ணிக்கிறவர்கள் உண்டு. ஆனால் அது தவறு. செயற்படுத்தும் விசுவாசம், அர்ப்பணம், விடாமுயற்சி இவைகள் இல்லாமல் ஒருவன் உத்தம கிறிஸ்தவனாக வாழமுடியாது. ஏனெனில் தேவன் நமது கைகளுக்குள் அடங்கிய வேலையாள் அல்ல; அவர் மகா உன்னத தேவன். அவருக்கு யாரை நாம் ஒப்பிடுவோம்? யாரை நிகராக்குவோம்?\r\n\r\nதம்முடைய குமாரனையே நமக்காக ஏகபலியாகக் கொடுக்குமளவுக்கு நம்மில் அன்புகூர்ந்த தேவனுடைய நீடிய பொறுமையை நாம் எவ்வளவுக்குத்தான் சோதிப்போம்? இந்த உலக வாழ்விலேயே தேவனுக்கு முன்பாக நமது முழங்கால்களை முடக்கி, அவரே கர்த்தர் என்று நமது நாவுகளால் அறிக்கை செய்யாவிட்டால், அவரைச் சந்திக்கும்போது நாம் வெட்கப்பட்டுப் போவோமே!\r\n\r\n“கர்த்தாவே, உமக்கு ஒப்பானவன் இல்லை. நீரே பெரியவர். உமது நாமமே வல்லமையில் பெரியது” (எரே.10:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என்னில் அன்புகூர்ந்த தேவனே, உமக்கு முன்பாக, என்னில் ஒன்றுமில்லை என்று இந்த நாளிலே என்னை நானே உமக்கே அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}