{
  "uniqueid": "20200304090033_2ae00489",
  "date": "2020-03-04",
  "title": "அவரே தேவன்!",
  "key_verse": "54_1:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1தீமோத்தேயு 1:12-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நித்தியமும் அழிவில்லாமையும் அதரிசனமுமுள்ள ராஜனுமாய், தாம் ஒருவரே ஞானமுள்ள தேவனுமாயிருக்கிறவருக்கு, கனமும் மகிமையும் சதாகாலங்களிலும் உண்டாயிருப்பதாக. ஆமென்” (1தீமோ. 1:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மரணப் படுக்கையில் இருந்த தன் நோயாளியைச் சந்தித்த மருத்துவர், தனது மத நம்பிக்கைக்குள் இவரை இழுத்துக்கொள்ள பலவிதங்களிலும் முயற்சித்தார். கிறிஸ்து கடவுள் அல்ல; அவர் வெறும் தீர்க்கதரிசி, ஒரு போதகர் மாத்திரமே என்று நித்தம் நித்தம் சொல்லிவந்தார். ஒரு கட்டத்தில், ‘இந்த மருத்துவர், படித்தவர், வேற்று மதத்திலிருந்து இந்த நம்பிக்கைக்குள் வந்தவர், இவர் சொல்கிறாரே’ என்று சிறு பொறி நோயாளியின் மூளைக்குள் தட்டியது. மறுகணமே, “பாழான குழியிலும் உளையான சேற்றிலுமிருந்து என்னைத் தூக்கியெடுத்து புது வாழ்வு தந்த என் ஆண்டவரை நான் காட்டிக்கொடுப்பேனா?” என்ற உணர்வு இருதயத்தை உலுப்பியது. உள்ளே தெறித்த பொறி அந்தக்கணமே அவிந்து போனது. “என்வாழ்வை மாற்றினவரே என்கடவுள் என்று என் மருத்துவருக்குத் துணிந்து பதிலளித்தேன்” என்றார் அந்த நபர்.\r\n\r\nசிறைக்கூடத்தில் அடைபட்டிருந்த பவுல், எவ்வளவாய் மனம் சோர்ந்து போயிருக்கவேண்டும். ஆனால் அவரோ, “நான் முன்னே தூஷிக்கிறவனாய், துன்பப்படுத்துகிறவனாய், கொடுமைக்காரனாய் இருந்தேன். ஆனால், கர்த்தருடைய கிருபை கிறிஸ்துவின்மேலுள்ள விசுவாசத்தோடும் அன்பாடுங்கூட பாவிகளில் பிரதான பாவியாகிய என்னிடத்தில் பரிபூரணமாய் பெருகியது” என்கிறார். ‘பரிபூரணம்’ என்ற வார்த்தையைக் கவனியுங்கள். எந்த இயேசுவுக்கு எதிராக பவுல் எழும்பினாரோ, அவரே கிறிஸ்து என்று முழங்குமளவுக்கு பவுலின் வாழ்வைத் தலைகீழாக மாற்ற ஒருவர் இருப்பாரானால், அவரே கர்த்தர் என்பதைப் பவுல் நன்கு புரிந்து கொண்டிருந்தார். அந்த தேவன் அவரே நித்தியர்; அவர் அழிவில்லாதவர்; காணக்கூடிய அளவுக்கு அவர் ஒரு விக்கிரகம் அல்ல; அவருக்கு ஆலோசனை சொல்லத்தக்கவன் யாரும் இருக்கமுடியாது. அவரே ஞானத்தின் உறைவிடம். இந்த தேவனை தன் வாழ்வில் கொண்டிருந்ததால்தான், பவுல், தனக்குக் கொடிய மரணம் காத்திருக்கிறது என்பதை அறிந்திருந்தும், தேவனுக்கே மகிமை உண்டாவதாக என்று அவரைத் துதிப்பதைக் காண்கிறோம்.\r\n\r\nஅருமையானவர்களே, இந்த தேவன்தான் இன்று நமது தேவனுமாயிருக்கிறார். தேவகிருபையால் சுகம் பெற்ற அந்த நபர், “கிறிஸ்துவே ஆண்டவர்” என்று அதே டாக்டரிடம் அறிவித்து விட்டுத்தான் மருத்துவமனையை விட்டு வெளியேறினார். இன்று நீங்கள் என்ன சொல்லுவீர்கள்?\r\n\r\n“…அவரே நித்தியானந்தமுள்ள ஏகசக்கராதிபதியும், ராஜாதி ராஜாவும்…” (1தீமோ.6:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ராஜாதி ராஜாவாகிய தேவனே, எந்த இடத்திலும் உம்முடைய சாட்சியாய் நாங்கள் விளங்கவும் கிறிஸ்துவே ஆண்டவர் என்று எழுந்து தைரியமாய் அறிவிக்கவும் பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}