{
  "uniqueid": "20200303090035_7987721f",
  "date": "2020-03-03",
  "title": "நமது ராஜா நீதிபரர்!",
  "key_verse": "23_32:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 32:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் காற்றுக்கு ஒதுக்காகவும், பெருவெள்ளத்துக்குப் புகலிடமாகவும், வறண்ட நிலத்துக்கு நீர்க்கால்களாகவும், விடாய்த்த பூமிக்குப் பெருங்கன்மலையின் நிழலாகவும் இருப்பார்” (ஏசா. 32:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "திடீரென பலமாக வீசிய காற்றின் வேகத்தில் தொடர்மாடி கட்டிடப் பகுதியில் மேற்கூரை தகடுகள் பல வீசப்பட்டன. பிறந்து ஒரு மாதம்கூட ஆகாத ஒரு கைக்குழந்தையுடன் ஒரு இளம்பெற்றோர் வசித்துவந்த வீட்டு கூரை தகடுகளும் பறந்துவிட்டது. திகைத்து நின்றவர்களை கீழே வசித்தவர்கள் அழைத்து வந்து புகலிடம் கொடுத்தனர். சில நிமிடங்களே வீசிய காற்று அதிக பாதிப்பை ஏற்படுத்தியது. என்றாலும், அந்த இரவிலும் அவர்களுக்குக் கர்த்தர் ஒரு புகலிடத்தை ஆயத்தம் பண்ணியிருந்தார் என்பதை நினைத்தபோது அந்த நிலையிலும் தேவனை துதிக்காமல் இருக்கமுடியவில்லை.\r\n\r\nகொடிய ராஜாக்களின் ஆளுகையில் பல அநீதியை அனுபவித்த யூதா மக்கள் மனமடிந்து ஒரு புகலிடத்தைத் தேடினார்கள். வறண்டுபோன தங்கள் வாழ்வை நீதியாய் ஆளுகை செய்ய ஒரு ராஜா எழும்பமாட்டாரா என தவித்தனர். தீங்கு அவர்களைத் தொடர்ந்து அடித்தது. அந்த சமயத்தில் கர்த்தர் ஏசாயா மூலமாக ஒரு நம்பிக்கை கொடுத்தார். அவர்களுக்குப் புகலிடமாகவும் நீதியாக அரசாளவும் ஒரு ராஜா வருவார்; அவர் யாவையும் வெளிச்சத்துக்குக் கொண்டு வருவார். அந்த வெளிச்சத்தில் யாரும் மாய்மாலம் பண்ணமுடியாது. அந்தப் பரிசுத்த வெளிச்சத்துக்கு பாவம் தன்னை மறைக்கமுடியாது. அவருக்கு முன்பாக தீமை எதிர்த்து நிற்கமுடியாது. இது கர்த்தர் யூதாவுக்குக் கொடுத்த வாக்கு. ஆனால் அதற்கு முன்னர் நிச்சயம் யூதா சிதறடிக்கப்படும். என்றாலும், ஒருநாள் வரும். தேவகுமாரன் நீதிபரராக ஆளுகை செய்ய வருவார். அநீதி யின் ஆட்சிக்கும், பாவத்தின் கொடூரத்திற்கும் முற்றுப்புள்ளி நிச்சயமுண்டு.\r\n\r\nசொன்னபடியே இயேசு வந்தார். ஆனால், யூதர்கள் அவரை ராஜாவாக ஏற்கவில்லை. அவரை ஏற்றுக்கொண்ட அத்தனை பேருக்கும் அவர் நீதியுள்ள ராஜாவாகவே இருக்கிறார். இவரை ஏற்றுக்கொண்ட நாம், தொல்லைகள் அதிகரிக்கும்போது நமக்குச் சகாயம் செய்ய, யார் வருவார், இப்பிரச்சனைக்கு முடிவு வராதா என்று இன்னமும் ஏங்குவது ஏன்? கிறிஸ்து, பாவத்திற்கு முற்றுப்புள்ளி வைத்துவிட்டாரே! நமக்கு நீதி யாரிடம் கிடைக்கும் என்பதையும் தேவன் வெளிப்படுத்திவிட்டார். பெருவெள்ளம் வந்தால் புகலிடமாகவும், வறட்சியில் நீரூற்றாகவும் இருக்கிறவர் நமக்கு இருக்கிறார்! எல்லா அநீதிகளையும் அவர் சரிக்கட்டுவார். ஆகையால், யூதாவைப்போல அல்லாமல், அந்த நித்திய புகலிடத்துக்குள் சரணடைவோமாக.\r\n\r\n“என் மறைவிடமும் என் கேடகமும் நீரே. உம்முடைய வசனத்துக்குக் காத்திருக்கிறேன்” (சங். 119:114)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நீதியின் தேவனே, எங்களுக்கு இழைக்கப்படும் அநீதியை விசாரிக்கிறவரும் நீதிக்கு சரிக்கட்டுகிறவராயும் பெரும் வெள்ளத்தின்போது நீர் எங்களது புகலிடமாகவும் இருக்கின்றபடியால் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}