{
  "uniqueid": "20200302090038_74a04af1",
  "date": "2020-03-02",
  "title": "என்னையா ஆண்டவரே!",
  "key_verse": "23_41:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 41:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் பூமியின் கடையாந்தரங்களிலிருந்து, உன்னை எடுத்து: …நீ என் தாசன், நான் உன்னைத் தெரிந்து கொண்டேன், நான் உன்னை வெறுத்துவிடவில்லை என்று சொன்னேன்” (ஏசா. 41:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“‘உங்க அம்மா கீழே கிடந்த உன்னை கண்டெடுத்து வளர்த்தா’ என்று மூத்தவர்கள் சொல்லிக் கிண்டல் பண்ணும்போது, ‘இல்லை இல்லை’ என்று நானும் அழுவேன். என்றாலும், சில சமயம் இது உண்மையாயிருக்குமோ என்ற சந்தேகத்துடன், ‘இவ்வாறு கண்டெடுத்த என்னில் எப்படி இவர்கள் இத்தனை அன்பாயிருக்கிறார்கள்’ என்ற எண்ணம் வரும். அப்போது அம்மாவில் அதிக பாசம் வரும். அப்போதெல்லாம் ஓடிச்சென்று அம்மாவைக் கட்டிப்பிடிப்பேன். அது ஏன் என்று அம்மாவுக்குத் தெரியாது.” இப்படியாக தன் சிறுவயது அனுபவத்தைச் சொன்னவரிடம், ‘உண்மையிலேயே கண்டெடுத்த பிள்ளையா நீங்கள்’ என்று நான் கேட்க, இருவரும் சிரித்துக் கொண்டோம்.\r\n\r\nஆபிராம், தேவனை அறிந்த ஒரு பக்திமான் அல்ல; அவர் ஒரு விக்கிரக ஆராதனைக்காரர். உலகில் ஏராளமானவர்கள் வாழ்ந்திருந்தபோதும், கர்த்தருடைய கண்கள் இந்த ஆபிராமை எப்படி தேடி பிடித்தது? இந்த ஆபிரகாமின் சந்ததியாகிய இஸ்ரவேலை தேவன் தெரிந்துகொண்டதும் எப்படி? “சகல ஜனங்களிலும் நீங்கள் திரட்சியான ஜனமென்று கர்த்தர் உங்கள் பேரில் அன்பு வைத்து உங்களைத் தெரிந்துகொள்ளவில்லை” (உபா.7:7-8) என்று மோசே அவர்களுக்கு உணர்த்தினார். இது மாத்திரமா? “உன் நீதியினிமித்தமும் …உத்தமத்தினிமித்தமும் நீ அவர்கள் தேசத்தைச் சுதந்தரிக்கும்படி பிரவேசிப்பதில்லை” (உபா9:5) என்றும் மோசே சொன்னார். ஆக, தேவன் இஸ்ரவேலைக் கிருபையாகவே தனக்கென்று தெரிந்துகொண்டார். உலகுக்குத் தம்மை வெளிப்படுத்துகின்ற பெரும்பணி அவர்களிடத்தில் கிருபையாய் கொடுக்கப்பட்டது. எங்கேயோ கிடந்தவர்களைக் கர்த்தர் எடுத்து, தமது மகிமைக்காக உயர்த்தினாரே! அவர்களோ கர்த்தரைவிட்டுச் சோரம்போய் விட்டார்கள்.\r\n\r\nஅருமையானவர்களே, கோடா கோடி மக்கள் மத்தியில் கர்த்தர் நம்மை ஏன் இரட்சிக்க வேண்டும்? நம்மில் ஏன் கிருபையாயிருக்க வேண்டும்? தமக்குச் சாட்சியாய் இந்த உலகில் அவரை நாம் வெளிப்படுத்துவோம் என்று நம்பித்தானே அவர் நம்மை இரட்சித்தார். லெந்து காலத்தில் உணவை வெறுப்பதாலோ நற்காரியங்கள் செய்வதாலோ அல்ல, வாழ்விலும் வாக்கிலும் தேவனுக்கு சாட்சியாக நிற்கவேண்டும். அதற்கு ஏன் தயக்கம்? ஏன் பயம்? அவர் தாமே நம்முடன் இருப்பதாக வாக்களித்திருக்கிறார் அல்லவா!\r\n\r\n“உன் தேவனாயிருக்கிற கர்த்தராகிய நான் உன் வலது கையைப் பிடித்து: பயப்படாதே, நான் உனககுத் துணை நிற்கிறேன் என்று சொல்லுகிறேன்” (ஏசா.41:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: காண்கிற தேவனே, ஒன்றுக்கும் உதவாத எங்களை உமக்கென்று தெரிந்து கொண்டீரே, உமது அன்புக்கு ஈடு இணை எதுவுமில்லை. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}