{
  "uniqueid": "20200301090041_3ab863de",
  "date": "2020-03-01",
  "title": "அவரை அறிந்திருக்கிறேனா?",
  "key_verse": "23_44:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 44:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் முந்தினவரும், நான் பிந்தினவருந்தானே; என்னைத் தவிர தேவன் இல்லையென்று, …. சேனைகளின் கர்த்தராகிய அவனுடைய மீட்பரும் சொல்லுகிறார் (ஏசா.44:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான்தான் உன் அப்பா; இவள்தான் உன் அம்மா” என்று சொல்லிக் கொடுத்தா குழந்தை, “அம்மா, அப்பா” என்று தன் பெற்றோரை அழைக்கிறது? குழந்தை தன்னைத்தானே அறிந்துகொள்ளாத பருவத்திலேயே, தன் தாயின் முகத்தை மாத்திரமே பார்த்து புன்னகை பூக்குமே, அது யார் சொல்லிக்கொடுத்தது? தன் அம்மா அப்பாவைத்தவிர வேறு யார் கூப்பிட்டாலும் முகத்தைத் திருப்பிக்கொண்டு தன் தகப்பன் கழுத்தை இறுகக் கட்டிப்பிடிக்கும் குழந்தைக்கு அந்த அறிவு எங்கிருந்து வந்தது? இப்படியிருக்க, நமது பெற்றோருக்குப் பிள்ளைகளாய் நம்மை உருவாக்கிய தேவனைமட்டும் நாம் அடையாளங் காணுவதற்கு ஏன் அவதிப்படுகிறோம்?\r\n\r\n400 ஆண்டுகள் அடிமையாயிருந்த இஸ்ரவேல் தன் அடையாளத்தையே மறந்திருந்தது. ஆனால், இதெல்லாம் ஆபிரகாமுக்கு முன்சொன்னபடியேதான் நடந்தது. தாமே தேவன் என்றதொரு மகா சத்தியத்தின் சாட்சியாகவே கர்த்தர் இஸ்ரவேலை அழைத்திருந்தார். அப்படிப்பட்டவர் அவர்களை மறப்பாரா? ஏற்ற காலத்தில் அவரே அவர்களை விடுவித்து, வாக்குப்படியே எல்லாவற்றையும் ஜெயமாக முடித்தார். “இஸ்ரவேலின் ராஜா” என்றும், அவர்களுடைய யுத்தங்களிலெல்லாம் ஜெயம் கொடுத்த “சேனைகளின் கர்த்தர்” தாமே என்றும் எத்தனை தடவைதான் தேவன் இஸ்ரவேலுக்கு உணர்த்துவது! “உன் நெருக்கங்களில் பயப்பட வேண்டியதில்லை. நீ கலங்காதிரு. அக்காலம் தொட்டு உன்னை நடத்தின நானே முந்தினவர், நானே இருக்கிறவர். நானே பிந்தினவர்” என்றெல்லாம் எத்தனை தடவைதான் சொல்வது! இஸ்ரவேலோ அடிக்கடி அந்நியரை நாடியும், பாதுகாப்புக்கு அலைந்தும், தன் தேவனைவிட்டு அடிக்கடி சோரம் போனதையே காண்கிறோம்.\r\n\r\nஅன்று இஸ்ரவேல் காணாத பெரிய இரட்சிப்பை, இன்று நாம் பெற்றிருந்தும், ஆண்டவரே தம்மை நமக்கு வெளிப்படுத்தியிருந்தும், நாமும் அவருக்கு எதிராக கலகம் பண்ணலாமா? பிரச்சனைகள் வரும்போது பின்வாங்கலாமா? நாம் ஆண்டவரின் பிள்ளைகள் என்றால் அவரைக்குறித்து நாம் வெட்கப்பட வேண்டியதென்ன? தருணங்களில் அவரைக் காட்டிக்கொடுப்பதும் ஏன்? உலகம் நம்மை உதைத்தாலும், “நான் இயேசுவின் பிள்ளை” என்று தைரியமாக மார்தட்டும் நாள் ஒன்று வரும். அன்று நாம் வெட்கப்படாதிருக்க, இன்று நாம் தைரியமாய் தேவனை அறிக்கை செய்யலாமே!\r\n\r\nநான், நானே உன் மீறுதல்களை என் நிமித்தமாகவே குலைத்துப் போடுகிறேன். உன் பாவங்களை நினையாமலும் இருப்பேன் (ஏசா. 43:25)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என் பரம தகப்பனே, நான் உம்முடைய பிள்ளையென்பதைக் குறித்து வெட்கப்படாமல் எந்த இடத்திலும் தைரியமாய் அறிக்கையிட எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}