{
  "uniqueid": "20200229090044_7fffffff",
  "date": "2020-02-29",
  "title": "தேவனைத்தவிர வேறு யார்?",
  "key_verse": "23_44:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 44:21-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உன் மீட்பரும், தாயின் கர்ப்பத்தில் உன்னை உருவாக்கினவருமான கர்த்தர் சொல்லுகிறதாவது: நானே எல்லாவற்றையும் செய்கிற கர்த்தர். நான் ஒருவராய் வானங்களை விரித்து, நானே பூமியைப் பரப்பினவர்” (ஏசா.44:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என் அம்மாவா இப்படிச் சொன்னார். இருக்காது” என்று சேகர் திட்டவட்டமாகச் சொன்னபோது, அவன் தன் அம்மாவை எவ்வளவாய் அறிந்து வைத்திருந்தான் என்பது விளங்கியது. நமக்கு ஒரு செய்தி சொல்லப்படும் போது, அதைச் சொன்னது யார் என்பதிலேதான், நாம் அச்செய்தியை நம்புவதும் நம்பாமல் விடுவதும் தங்கியிருக்கிறது, இல்லையா! ஆனால், இன்று செய்திகள் நம்பும்படியாக சோடிக்கப்பட்டு வெளிவரும்போது, நாமும் சோதிக்கப்படுகிறோம்.\r\n\r\nகோரேஸ் ராஜாவைக்குறித்து, அவரது ஆளுகைக்கு ஏறத்தாழ 150 வருடங்களுக்கு முன்னரே ஏசாயா தீர்க்கதரிசனம் உரைத்தார். கோரேஸ் இதைப் பின்னர் கண்டெடுத்து, அதனால் உந்தப்பட்டு அந்தக் காரியத்தைச் செய்தார் என்று பிந்திய சரித்திரம் சொல்கிறது. எருசலேம் விழும் என்று அது விழுவதற்கு 100 ஆண்டுகளுக்கு முன்னரும், தேவாலயம் மீண்டும் கட்டப்படும் என்று அது கட்டப்படுவதற்கு 200 ஆண்டுகளுக்கு முன்னரும் ஏசாயா உரைத்தார். நமது எதிர்காலத்தையெல்லாம் தமது கரங்களில் வைத்திருக்கிற தேவனைத் தவிர வேறு யாரும் இதை அறிந்திருக்க முடியாது என்பதற்கு இதற்கும் மிஞ்சி என்ன நிரூபணம் வேண்டும்? ஆனால், அன்றும் இன்றும் தேவன் உரைக்கிறார் என்று சொல்லி தீர்க்கதரிசனம் என்ற பெயரில் பல காரியங்கள் கூறப்படுகிறது; சிலதை அவற்றை நாமும் நம்புகிறோம். தேவனுடைய வார்த்தைகளுடன் பல மாயைகளைப் பயமின்றி கலந்துவிடுகிறவர்கள் இன்று அநேகர். “நானே உன்னைத் தாயின் கர்ப்பத்தில் உருவாக்கினவர்; நானே உன் பாவங்களை மன்னித்து உன்னை மீட்டவர்; நான் பொய் சொல்வேனா” என்று கர்த்தர் கேட்கிறார். “என் வார்த்தைகளைவிட்டு, உனக்குப் பிரியமானதைச் சேவித்து, பணிந்து, அவற்றை நம்பியிருக்கிறது என்ன” என்றும் கர்த்தர் கேட்கிறார்.\r\n\r\nநம்மை உருவாக்கின தேவனைவிட்டு, பாவத்திலிருந்து நம்மை மீட்டு எடுத்த இரட்சகரை விட்டு, வேறு யாரை நாம் நம்பமுடியும்? சிந்திப்போம். தேவ நாமத்தைச் சொல்லிச் சொல்லி, உண்மையில் நாம் யாரை இன்று சேவிக்கிறோம்? நமது எல்லாக் காலங்களையும் வெளிச்சம் போட்டு காட்டுகின்ற தேவனுடைய வார்த்தையைவிட்டு நாம் யாருடைய வார்த்தைகளை நம்பப் போகிறோம்? உணர்ந்து தேவனிடமே மனந்திரும்புவோமாக.\r\n\r\n“…நான் உன்னைப் பெயர் சொல்லி அழைத்து, நீ என்னை அறியாதிருந்தும், உனக்கு நாமம் தரித்தேன்” (ஏசா.45:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என்னை பெயர் சொல்லி அழைத்த தேவனே, என் தாயின் கர்ப்பத்திலே என்னை தெரிந்தெடுத்து உமது பிள்ளையாய் எங்களை மாற்றினீரே உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}