{
  "uniqueid": "20200228090046_4b029357",
  "date": "2020-02-28",
  "title": "பயப்படத்தக்கவர்!",
  "key_verse": "24_5:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 5:20-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அலைகள் மோதியடித்தாலும் மேற்கொள்ளாதபடிக்கும், அவைகள் இரைந்தாலும் கடவாதபடிக்கும், கடக்கக்கூடாத நித்திய பிரமாணமாகச் சமுத்திரத்தின் மணலை எல்லையாய் வைத்திருக்கிறவராகிய எனக்கு…” (எரே. 5:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடற்கரையின் மாலை காட்சி மனதுக்கு ஆறுதல் தருகின்ற ஒன்று; அது கவலைகளை மறக்கச்செய்யும். கடலுக்குள் தன்னை ஒளித்துக்கொள்ள தீவிரிக்கும் செந்நிற சூரியனின் சிறிய உருண்டை; அந்த ஒளியில் மினுமினுக்கும் கடலின் அழகு; வெள்ளை நுரை தள்ளியபடி மேலெழுந்து சீறிவரும் அலைகள்; கரையில் வந்ததும், ஒரு புன்சிரிப்புடன் திரும்பிக் கடலுக்குள் செல்லும் அமைதி; உண்மையில் நமக்கு நம்பிக்கை தருகின்ற இக்காட்சிகளில் தேவ கரத்தை நாம் காணவில்லையென்றால், கண்கள் இருந்தும் நாம் குருடர்தான். ஆனால், இதே கடல்தான் ஒருநாள் சீறி எழுந்து, தன் எல்லையைத் தாண்டியது. “கடலையும் காற்றையும் அமர்த்தினவர் ஏன் மௌனமாயிருந்தார்?” “நமக்கு ஏன் இது?” என்று பல கேள்விகள் அன்று எழுந்தன. எரேமியா 5:22ம் வசனத்தை அப்போதுதான் முதன்முதலாக வாசித்து, அவ்வசனத்தை மாத்திரம் பிடித்துக்கொண்டு கேள்வி எழுப்பியவர்களும் இல்லாமல் இல்லை.\r\n\r\nஅன்று, தென் ராஜ்யமாகிய யூதா தேவனைவிட்டு சோரம்போனது. யூதா பாபிலோனினாலே சிறைப்பிடிக்கப்பட்டு, எருசலேம் பிடிபட்டு, தேவாலயம் அழிக்கப்படுவதற்கு முன்னர், கர்த்தர் யூதாவை மனந்திரும்புதலுக்கு அழைப்பு விடுத்த வார்த்தைகள்தான் எரேமியாவின் இந்தத் தீர்க்கதரிசன வார்த்தைகள். கர்த்தர் தமது மக்களுக்கு திரும்பத் திரும்ப மனந்திரும்புதலுக்கு அன்புடனும், எச்சரிப்புடனும் அழைப்பு விடுத்தார். தாம் யார் என்பதை வெளிப்படுத்தினார். தம்மால் எல்லாம் முடியும் என்பதைப் புலப்படுத்தினார். தாம் அவர்களைக் கைவிடுவதில்லை என்று வாக்களித்தார். கடல் அலைகளுக்கே எல்லையை வகுத்தவர், தமக்கு வருகின்ற தீங்குகள் தம்மை நெருங்காதபடிக்கு காக்க வல்லவர் என்பதை யூதா சிந்திக்க மறந்தது. இறுதியில் பாபிலோன் வந்து யூதாவைச் சிறைப்பிடித்து, எருசலேமையும் அழித்தது; இது சரித்திர உண்மை.\r\n\r\nநடந்து முடிந்த கடற்சீற்றங்களுக்கும் பேரழிவுகளுக்கும் தீர்ப்பு சொல்ல நாம் யார்? ஆனால், அதன் எல்லையை வகுத்தவருடைய அனுமதியின்றி அந்த அலைகள் பேரலைகளாக மாறியிருக்குமா? இவ்வாறான பேரழிவுகள் நேரிடும்போது தேவனிடம் திரும்பியவர்கள் ஏராளம். ஜாதி மதபேதமின்றி ஒருவரையொருவர் நேசித்தவர்கள் ஏராளம். ஆனால், மறுபடியும் நாம் யாவற்றையும் மறந்து, அன்றைய யூதாவைப்போல நம் இஷ்டப்படி நடப்பது எப்படி? நம் தேவனுக்கு முன்பாக நாம் அதிராமலிருப்பது எப்படி?\r\n\r\n“நான் நேசிக்கிறவர்களெவர்களோ அவர்களைக் கடிந்துகொண்டு சிட்சிக்கிறேன். ஆகையால் நீ ஜாக்கிரதையாயிருந்து, மனந்திரும்பு” (வெளி. 3:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: உன்னதமான தேவனே, நீர் பயப்படத்தக்கவர், உமது வல்லமையுள்ள கரங்களில் என்னை ஒப்படைத்து மனந்திரும்புகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}