{
  "uniqueid": "20200227090049_7fffffff",
  "date": "2020-02-27",
  "title": "நீ யாருக்குப் பயப்படுகிறாய்?",
  "key_verse": "23_51:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 51:12-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உன் தேவனாயிருக்கிற கர்த்தர் நானே. அலைகள் கொந்தளிக்கத்தக்கதாய்ச் சமுத்திரத்தைக் குலுக்குகிற சேனைகளின் கர்த்தர் என்கிற நாமமுள்ளவர்” (ஏசா. 51:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தருக்குப் பல நாமங்கள் வேதாகமத்தில் உண்டு. அவற்றில் பல, கர்த்தர்தாமே தம்மைக்குறித்து கூறி அறிவித்தவை. அவை அவருடைய குணாதிசயங்கள், தன்மைகள், கிரியைகளின் அடிப்படையில் கொடுக்கப்பட்ட நாமங்கள். அந்தந்த நாமங்களை நாம் உச்சரிக்கும்போது, நாம் அவற்றை அனுபவிக்கவில்லையானால், தேவனுடைய வல்லமையை நம்மால் சரியாகப் புரிந்துகொள்ள முடியாது. இதனாலேதான் அடிக்கடி தடுமாறிப் போகிறோம்.\r\n\r\nஏசாயாவின் தீர்க்கதரிசனங்களில் 40-66ம் அதிகாரங்கள் வரைக்கும், ஏசாயாவின் கடைசி காலப்பகுதியில் எழுதப்பட்டதாக நம்பப்படுகிறது. இஸ்ரவேல் தேவனை விட்டு சிதறிப் போய்விட்டது. இப்போது, யூதாவும் தேவனுடைய வார்த்தைக்கு மாறுபாடாய் நடந்ததால், தேவன் ஏசாயா மூலமாக யூதாவை மனந்திரும்புதலுக்கு அழைப்பு விடுக்கிறார். தேவஜனம் தேவனுக்குப் பயப்படுவதில் குறைவுபட்டபோது, அந்நியன் அவர்களை மேற்கொள்ள வருகிறான். அந்தப்படி யூதா தேவனுக்குப் பயப்படுவதை விடுத்து, பாபிலோனுக்குப் பயந்திருந்தது. ஏனெனில், பாபிலோன் யூதாவை அழிக்கக் காத்திருந்தது. அந்தச் சமயத்தில்தான் மேற்காணும் வார்த்தைகளைக் கர்த்தர் ஏசாயா மூலமாக யூதாவுக்கு அறிவித்தார். பாபிலோனைப் பார்க்கிலும் தங்கள் தேவன் மகா வல்லமையுள்ளவர் என்பதை யூதா மறந்துவிட்டிருந்தது. ஆகவே கர்த்தர், “சமுத்திரத்தையே நான் குலுக்கியதை மறந்தாயோ” என்று கேட்கிறார். “வானங்களை விரித்து, பூமியை அஸ்திபாரப்படுத்தி, உன்னையும் உண்டாக்கிய கர்த்தருக்குப் பயப்படுவதை விட்டு, சாகப்போகிற மனிதனுக்கும் புல்லுக்கொப்பாகிற மனுபுத்திரனுக்கும் நீ பயப்படுவது ஏன்” என்று கர்த்தர் கேட்கிறார்.\r\n\r\nதேவபிள்ளையே, கர்த்தர் இன்று நம்மிடமும் அதே கேள்வியையே கேட்கிறார். நாம் யாருக்குப் பயப்படுகிறோம்? யாரை நேசிக்கிறோம்? அன்று தன்னை இரட்சித்த கர்த்தரை யூதா மறந்தது. அதனால் எருசலேம் தத்தளித்து. இன்று நமது தத்தளிப்புக்குக் காரணம் என்ன? இதுவரைக்கும் கர்த்தர் செய்த வல்லமைமிக்க அதிசயங்களை எண்ணிப்பார்க்க தவறும்போதுதான், இந்த உலகுக்கும், சாத்தானுக்கும், மனிதனுக்கும் நாம் பயப்படுகிறோம். கர்த்தருக்குப் பயப்படுவோம், அவரையே நம்புவோம். நுரைத்துக்கொண்டு எழுந்துவரும் சமுத்திரத்தின் அலைகளைப் பார்க்கும்போதெல்லாம் கர்த்தருடைய வார்த்தை நம்மைப் பெலப்படுத்தட்டும்.\r\n\r\n“கர்த்தாவே, உமது கிரியைகள் எவ்வளவு திரளாயிருக்கிறது. அவைகளையெல்லாம் ஞானமாய்ப் படைத்தீர்…” (சங். 104:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, மனிதன் மற்றும் சாத்தானைக் குறித்து என்னுள்ளத்திலுள்ள பயத்திலிருந்து எனக்கு விடுதலையைத் தாரும். என் ஆண்டவர் எல்லாவற்றிலும் பெரியவர் என்ற எண்ணம் இன்று என்னைப் பெலப்படுத்தட்டும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}