{
  "uniqueid": "20250403073045_1b2b377a",
  "date": "2025-04-03",
  "title": "எது பாவம்?",
  "key_verse": "43_3:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1யோவான் 3:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நியாயப்பிரமாணத்தை மீறுகிறதே பாவம் (1 யோவான் 3:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இதிலே என்ன தவறு?” “இது இயல்பான விஷயம்தானே” “இது வேதத்தில் எழுதியிருக்கிறதா?” – இப்படிப்பட்ட கேள்விகள் தேவபிள்ளைகள் மத்தியிலும் காலாகாலமாக எழும்பிக்கொண்டுதான் இருக்கின்றன. அதிலும் இந்நாட்களில் எது பாவம் என்றுகூட வரையறுக்க முடியாத அளவுக்கு பாவம் விசுவாசிகளின் கண்களையும் மறைத்துப்போட்டதோ என்று எண்ணத் தோன்றுகிறது. இப்படிப்பட்ட குழப்பமான சிந்தனை நம்மிடமும் உண்டானால் இன்றே அதைச் சரிசெய்து விடுவது நல்லது. ஏனெனில் எது பாவம் என்பதைப் பகுத்தறிய முடியாவிட்டால், நமது வாழ்வில் மனந்திரும்புதல் நேரிட வாய்ப்பே இல்லாமற் போய்விடும். எனவே முதலில் நமது அவல நிலையை நாம் உணரவேண்டும்.\r\n\r\nபாவம் என்பது என்ன? அதற்கு பலவிதங்களிலும் பதில் கொடுக்கலாம் என்றாலும், தெளிவான பதில்: தேவனுடைய கட்டளையை மீறுவதே பாவம். ஏதேனிலே மனிதன் தேவகட்டளையை மீறினான்; அது இன்றும் மனுக்குலத்தில் தொடர்ந்துகொண்டே இருக்கிறது. பாவம் செய்வதற்கும், பாவத்தைத் தொடர்ந்து செய்வதற்கும் அல்லது செய்த பாவத்தில் நிலைத்திருப்பதற்கும் பெரிய வேறுபாடு உண்டு. பாவம் எல்லோரும் செய்கிறோம்; ஆனால், அதில் நிலைத்திருப்பதும், மகிழ்ந்திருப்பதும் ஆபத்து. பாவம் செய்தாலும், அதை உணர்ந்து, அறிக்கையிட்டு மனந்திரும்பி, இயேசுவின் இரத்தம் என் பாவத்தைக் கழுவிச் சுத்திகரிக்கும் என்று விசுவாசிக்கும்போதுதான் நமக்கு விடுதலை உண்டு. மாறாக, நம் பாவத்தை உணராமல் மன்னிப்பு எப்படிக் கிடைக்கும்?\r\n\r\nதேவபிள்ளையே, நம்மைநாமே சோதித்துப் பார்ப்போம். எடுத்துவைக்கின்ற ஒவ்வொரு அடியிலும், மனதில் தோன்றும் நினைவுகளிலும், வாயில் புறப்படும் வார்த்தைகளிலும் ஜாக்கிரதையாயிருப்பது அவசியம். முன்னர் துர்க்கிரியைகளின் பிள்ளைகளாக நாம் இருந்தபோது நம்மை நம்மால் உணரமுடிவதில்லை. நாம் செய்கின்ற அனைத்துமே சரி என்று நினைத்திருந்தோம். ஆனால், இன்று மெய்யாகவே நாம் இயேசுவின் இரத்தத்தாலே மீட்கப்பட்டவர்களானால், நாம் பாவம் செய்தால் என்ன? அதற்குத் துணைபோனால் என்ன? நமக்குள் ஒரு குற்ற உணர்வு உண்டாகும், உண்டாகவேண்டும். அதுவே தூய ஆவியானவர் நமக்குள் இருக்கிறார் என்பதற்கான அடையாளமாகும். நாம் பாவத்தில் விழுந்துவிட்டாலும், அதை உணர்ந்து கதறுவோமானால் நிச்சயமாகவே பரிசுத்தஆவியானவர் நம்மைத் தூக்கி நிறுத்தி, தொடர்ந்து முன்செல்ல நமக்குப் பெலனளிப்பார்.\r\n\r\nஎனவே பிரியமானவர்களே, இன்று தேவகட்டளையை எதினாலே நாம் மீறி நடந்தோமென நம்மைநாமே ஆராய்ந்து பார்ப்போமாயின், வரப்போகின்ற தண்டனைக்கு நாம் தப்பித்துக்கொள்ளலாம். அவ்வாறே நாம் செய்யவேண்டியது ஒன்றுதான். “நாம் ஆண்டவரில் நிலைத்திருக்கவேண்டும்.”"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனக்குள் இருக்கும் பாவபோராட்டத்தைக் குறித்து நான் அசதியாயிராமல் என்னை நானே ஆராய்ந்து பார்த்து என் பாவத்தை அறிக்கையிட்டு மனந்திரும்ப கிருபை எனக்கு தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}