{
  "uniqueid": "20200226090052_7f440e82",
  "date": "2020-02-26",
  "title": "உன் தேவனை நீ அறியாயோ?",
  "key_verse": "23_40:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 40:18-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பூமியின் கடையாந்தரங்களைச் சிருஷ்டித்த கர்த்தராகிய அநாதி தேவன் சோர்ந்துபோவதுமில்லை, இளைப்படைவதுமில்லை. இதை நீ அறியாயோ?” (ஏசா. 40:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனது அன்பு தாயின் நினைவாக குழந்தைகள் இல்லம் ஒன்றை ஸ்தாபித்த மகன், தாயின் சிலை ஒன்றை அங்கே வைக்க விரும்பினான். உற்சாகத்துடன் சிலை செய்ய ஆரம்பித்தவன், சிலையின் ஒவ்வொரு பகுதியாகச் செய்யச் செய்ய, அவன் உள்ளம் உடைந்தது. “இல்லை, இப்படியா இருந்தது என் தாயின் கண்கள்? அவரின் கண்களில் இருந்த பரிவும் பாசமும் இந்தச் சிலையின் கண்களில் இல்லையே! எனக்காக உழைத்து உழைத்து மரத்துப்போன கைகள் எங்கே? இந்தச் சிலையின் கைகள் எங்கே? அந்த முகம், ஒரே சாயலாகத் தெரிந்தாலும், அம்மாவின் முகம் இப்படியா?” உடைத்தெறிந்தான் மகன் அந்தச் சிலையை. “பொன்னினால் சிலை செய்தாலும் என் தாய்க்கு அது ஈடாகாது” என்று சொல்லி, சிலை வைக்கும் எண்ணத்தையே கைவிட்டு, அந்தக் குழந்தைகள் இல்லத்தைச் சிறப்பாகப் பராமரித்தான்.\r\n\r\nஒரு சாதாரண மனிதனே, தன் தாய்க்கு எந்த சிலையும் நிகராக முடியாது என்று உணரும்போது, அவனையும், நம் எல்லோரையும், கண்கள் காண்கின்ற சகலத்தையும் படைத்த தேவாதி தேவனுக்கும், அவரது வல்லமைமிக்க செயல்களுக்கும் நாம் எதைத்தான் ஒப்பிடமுடியும்? தேவனுடைய சிருஷ்டிப்பின் வல்லமையையும், சிருஷ்டிகளின் தேவைகளை அவர் சந்திக்கின்ற அற்புதமான கிரியைகளையும், தன் சிருஷ்டிப்புகளுடன் அவர் கூடவே இருப்பதையும், ஏசாயா அழகாகவே விவரித்திருக்கிறார்.\r\n\r\nதேவபிள்ளையே, இந்த தேவனுக்கு நம் வாழ்வில் எந்த இடத்தைக் கொடுத்திருக்கிறோம்? அவருடைய வல்லமையை நாம் அடிக்கடி சோதிப்பது ஏன்? தேவன் சர்வ வல்லவர்; ஆனாலும், மனிதராகிய நம் ஒவ்வொருவர் மீதும் அளவற்ற கரிசனையுள்ளவர். நமது மட்டுப்படுத்தப்பட்ட அறிவினாலும், பாஷையினாலும் அவரை நாம் இயன்றளவு விவரிக்கிறோம்; ஆனால், இந்த உலக வாழ்வின் அனுபவங்களுடனும், பிற காரியங்களுடனும் அவரை ஒப்பிட முயலுவோமானால் அவருடைய மகத்துவத்தின் மேன்மையை நாம் குறைத்து விடுவோம். நமது அறிவுக்குள் அவரை அடக்க முற்படும்போது, அவரது வல்லமையை நம்மால் அனுபவிக்க முடியாது. இன்று தேவன், இயேசுவில் தம்மை நமக்கு வெளிப்படுத்தியுள்ளார். மரணத்தையே வென்று உயிர்த்த நமது ஆண்டவரின் மகா வல்லமை பொருந்திய கிரியைகளை நாம் எளிதாக எடை போடலாமா?\r\n\r\n“பர்வதங்கள் தோன்று முன்னும், நீர் பூமியையும் உலகத்தையும் உருவாக்கு முன்னும், நீரே அநாதியாய் என்றென்றைக்கும் தேவனாயிருக்கிறீர்” (சங். 90:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: வல்லமையின் தேவனே, மரணத்தையே வென்று உயிர்த்த உமது மகா வல்லமையையும் மேன்மையையும் அறிந்து வாழ எனக்கு கற்றுக் கொடுத்தீரே உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}