{
  "uniqueid": "20200225090055_7fffffff",
  "date": "2020-02-25",
  "title": "மரணத்தின் பின்னால் …",
  "key_verse": "52_4:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1தெசலோனிக்கேயர் 4:13-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இவ்விதமாய் எப்பொழுதும் கர்த்தருடனேகூட இருப்போம்” (1தெச. 4:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் எப்பொழுதும், நித்தியமாய், கர்த்தருடனேகூட இருப்போம் என்பது எவ்வளவு மகிழ்ச்சியான செய்தி! நமக்கு இந்தப் பூமி சொந்தமல்ல. நம்முடைய குடியிருப்போ பரலோகத்திலிருக்கிறது. அங்கேயிருந்து நம்முடைய கர்த்தராகிய கிறிஸ்து வர எதிர்பார்த்திருக்கிறோம். அவர் வரும்போது நாம் உயிரோடிருந்தாலும், ஏற்கனவே மரித்திருந்தாலும், அவர் நம்மை அழைத்துக்கொண்டு போவார். அவர் வரும்போது கிறிஸ்துவுக்குள் மரித்தவர்கள் முதலாவது எழுந்திருப்பார்கள். உயிரோடிருக்கிற நாமும் மறுரூபமாக்கப்பட்டு கர்த்தருக்கு எதிர் கொண்டுபோக, மேகங்கள்மேல் ஆகாயத்தில் எடுத்துக்கொள்ளப்படுவோம். இவ்விதமாய் எப்பொழுதும் நாம் கர்த்தருடனேகூட இருப்போம். இது வேதவாக்கு; இது ஒருபோதும் மாறாது.\r\n\r\nஒரு தேவபிள்ளை இறந்தால், அவனுடைய சரீரத்தைக் கல்லறையில் அடக்கம் பண்ணுகிறோம். அவனுடைய ஆத்துமாவோ, அது தன்னைத் தந்த தேவனிடத்திற்கு மறுபடியும் போகிறது (பிர.12:7). அங்கே தேவசமுகத்தில் அவனுக்கு இளைப்பாறுதல் உண்டு. கிறிஸ்து வரும்போது அவனுக்கு ஒரு புதிய சரீரம் கொடுக்கப்பட்டு, அவன் மீண்டும் உயிரோடே எழுப்பப்பட்டு, கிறிஸ்துவோடுகூட ஆளுகை செய்வான். எவ்வளவு மகிமையான நம்பிக்கை இது! கிருபையாய் நாம் மறுபடி பிறந்தபோது ஆண்டவரோடு தொடங்கிய அந்தப் புதிய உறவானது, வாழ்விலும், சாவிலும், சாவுக்குப்பிறகும் நித்தியமாக நிலைத்திருக்கும். இதுதான் நமது மகிமையான நம்பிக்கை!\r\n\r\nஅன்பானர்களே, நீங்கள் இந்த சந்தோஷத்தை இழந்துபோகலாமா? ஆகவே, வாழும்போதே கர்த்தருக்குள் வாழுகின்ற பாக்கியத்தைப் பெற்றுக்கொண்டோமானால், கிறிஸ்து எப்போது வந்தாலும் நாம் கைவிடப்படோம். இது நமது அசைக்கமுடியாத நம்பிக்கை. ஒருவேளை கொடிய நோயினால் பாதிக்கப்பட்டு, நம்பிக்கையற்று சாவை எதிர்நோக்கியிருக்கும் தேவபிள்ளையே, உனக்கு ஒரு நம்பிக்கை உண்டு. இயேசுகிறிஸ்து வரும்போது நீ உயிரோடிருந்தால் மறுரூபமாக்கப்பட்டு எடுத்துக்கொள்ளப்படுவாய். அதற்குமுன் உன் மரணம் சம்பவித்தால் நீ உயிரோடே எழுப்பப்பட்டு அவரோடே கூடவே இருப்பாய். ஆம், வாழ்வோ சாவோ எதுவானாலும் அவரோடேகூட இருக்கிறோம் என்பது சத்தியம்! பின்னர் ஏன் பயம்? வாழும்போது, தேவனுக்குப் பிரியமாய் வாழ்ந்து, அவருடைய வருகையைச் சந்திக்க ஆயத்தப்படுவோமாக. மரணம் நேர்ந்தாலும் கர்த்தருக்குள் மரிக்கும்படி வாழுவோமாக.\r\n\r\n“நம்முடைய ஜீவனாகிய கிறிஸ்து வெளிப்படும்போது, நீங்களும் அவரோடேகூட மகிமையிலே வெளிப்படுவீர்கள்” (கொலோ. 3:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: உயிர்ப்பிக்கும் தேவனே மரணத்திலும் எங்களை நீர் கைவிடாமல் உமது மகிமையிலே வெளிப்படும்படியான வாக்கை எங்களுக்கு தந்தபடியால் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}