{
  "uniqueid": "20200222090103_7fffffff",
  "date": "2020-02-22",
  "title": "கட்டுக்கதையா? கர்த்தரின் வசனமா?",
  "key_verse": "55_4:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2தீமோத்தேயு 4:3-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“சத்தியத்துக்குச் செவியை விலக்கி, கட்டுக்கதைகளுக்குச் சாய்ந்துபோகுங் காலம் வரும்” (2தீமோத்தேயு 4:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“சனிக்கிழமை மாலை நமது ஆலயத்தில் வேதப்படிப்பு நடைபெறும் என்று அறிவித்தார் போதகர். ஐந்நூறு பேருள்ள சபையில், ஐந்து பேர் மாத்திரம் கலந்துகொண்டனர்” என்று ஒரு சகோதரன் தன் ஆத்திரத்தைக் கொட்டினார். சமீபத்தில் ஒரு சபை ஒழுங்குசெய்த கூட்டத்திற்கு சபை மக்களே அதிகமான பேர் வரவில்லை. விசாரித்தபோது, அங்கே அற்புதங்கள் நடக்காது என்று குறைப்பட்டார்கள். உண்மைதான், அக்கூட்டத்தில் வேதவசனமே ஆணித்தரமாகப் போதிக்கப்பட்டது.\r\n\r\nஇன்று, வேதத்தை வாசிக்கவே நேரமற்று, தொலைக்காட்சிகளிலும், தொலைபேசி செய்திகளிலும் திருப்தியுற்று, கிறிஸ்தவ சமூகமே அதிவேகமாய் ஓடிக்கொண்டிருக்கிறது. “சத்தியத்தைக் கேட்க மனதற்றவர்களாய், கட்டுக் கதைகளுக்குச் செவிசாய்க்கும் காலம் வரும்“ என்று பவுல் சொன்னது இதைத்தானோ! வேதப்படிப்பு என்றால் மிகவும் குறைவானவர்களே வருவார்கள். அதே சமயம், கவர்ச்சிமிக்க செழிப்பு உபதேசங்களும் கட்டுக்கதைகளும் நிறைந்த இடங்களில் கூட்டம் மிகுதியாகவே கூடுகிறது. இன்று வேத வார்த்தைக்குப் புறம்பான கட்டுக்கதைகள் பெருகிவிட்டன. மக்களும், புதிது புதிதாக ஏதாவது சொன்னால் அதுவே உண்மையென்று நம்பிவிடுகிறார்கள். இவ்விதமாக சத்தியம் மறைக்கப்பட்டு, வீண் கதைகளே போதனைகளாகிவிடுகின்ற அபாயம் ஏற்பட்டுள்ளது. மேலும், தமக்கு ஏற்றபடி பிரசங்கம் செய்யும் பிரசங்கிமாரையே மக்களும் வரவேற்கும் பரிதாபமும் இன்று கிறிஸ்தவ மக்கள் மத்தியில் அதிக மாகக் காணப்படுகிறது. இறுதியில் இவர்கள் பொய்யான போதனையால் வஞ்சிக்கப்படுவது நிச்சயம்.\r\n\r\nகட்டுக்கதைகளும், சுயவெளிப்பாடுகளும், கள்ளத்தீர்க்கதரிசனங்களும் நிச்சயம் ஒருநாள் அழிந்துபோகும். வார்த்தையோ என்றும் மாறாது. அதுவே நமக்கு ஜீவன். எனவே, தவறான போதனைகளுக்கும், ஆவிக்குரிய வாழ்க்கைக்கு உதவாத எதற்கும், பொய் தீர்க்கதரிசனங்களுக்கும் நம்மை விலக்கிக்கொள்வோமாக. நமக்காக ஒரு நீதியின் கிரீடம் வைக்கப்பட்டுள்ளது. அதைப் பெற்றுக்கொள்ள வேண்டுமானால், பொய்க்கும் வஞ்சகத்திற்கும் விலகி, சத்திய வசனத்திற்குத் திரும்புவோமாக. இந்தக் கடைசி நாட்களில் தேவனுடைய வார்த்தையைப் புரட்டிப் போடவும், செழிப்பான உபதேசங்களை விதைக்கவும் அநேகர் எழும்பியுள்ளார்கள். நாமோ, நமக்காக வைக்கப்பட்டிருக்கும் கிரீடத்தை இழந்துவிடாதிருக்க, தேவனுடைய வசனத்தை மாத்திரமே இறுகப் பற்றிக்கொள்வோமாக.\r\n\r\n“இதுமுதல் நீதியின் கிரீடம் எனக்காக வைக்கப்பட்டிருக்கிறது. நீதியுள்ள நியாயாதிபதியாகிய கர்த்தர் அந்நாளிலே அதை எனக்குத் தந்தருளுவார்” (2தீமோத்தேயு 4:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நீதியுள்ள நியாயதிபதியே, கட்டுகதைகளுக்கு செவிகொடாமல், உமது வசனத்தின்படி வாழ்ந்து நீர் எங்களுக்காக வைத்திருக்கும் நீதியின் கிரீடத்தை சுதந்தரித்துக்கொள்ள கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}