{
  "uniqueid": "20200221090106_5b24ef24",
  "date": "2020-02-21",
  "title": "பொய்த் தீர்க்கதரிசனம்",
  "key_verse": "24_23:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 23:15-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தருடைய ஆலோசனையில் கூடநின்று, அவருடைய வார்த்தையைக் கேட்டறிந்தவன் யார்?” (எரேமியா 23:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஒரு தீர்க்கதரிசி கர்த்தரின் நாமத்தினாலே சொல்லும் காரியம் நடவாமலும், நிறைவேறாமலும்போனால், அது கர்த்தர் சொல்லாத வார்த்தை; அந்தத் தீர்க்கதரிசி அதைத் துணிகரத்தினால் சொன்னான். அவனுக்கு நீ பயப்பட வேண்டாம்” என்று கர்த்தர் மோசேக்குக் கூறினார் (உபா.18:22). ஆம், ஒரு தீர்க்கதரிசி சொல்லும் காரியம் நிறைவேறாமற்போனால் அவன் கள்ளத்தீர்க்கதரிசி. இன்று நமது நாட்டைக் குறித்து, அரசியல் நிலைபரங்களைக் குறித்து, உலக நடப்புக்களைக் குறித்து, வருஷத்தின் தொடக்கத்தில் பலர் தீர்க்க தரிசனம் சொன்னதும், அது நிறை வேறாமற்போனதுமுண்டு. ஆக, இக் கூற்றுகள் தேவனிடமிருந்து வரவில்லை என்பது விளங்குகிறது. அப்படியானால் அவற்றைக் கூறிய அவர்கள் யார்?\r\n\r\nஇவர்கள் கர்த்தருடைய வசனத்துக்குக் காத்திருப்பதில்லை; தங்களுடைய சொந்த சொப்பனங்களையும் மன எண்ணங்களையும் தீர்க்கதரிசனம் என்று அறிவிக்கிறார்கள் என்கிறார் எரேமியா. “என் வார்த்தையுள்ளவனோ என் வார்த்தையை உண்மையாய்ச் சொல்வானாக. கோதுமைக்குமுன் பதர் எம்மாத்திரம்” (எரே.23:28). சத்தான கோதுமையைப் பதருடன் ஒப்பிடலாமா! பொய்யான தீர்க்கதரிசனங்கள் போலியான செழிப்பையும், சமாதானத்தையுமே தரும். ஆனால், பாவத்தைக் கண்டித்துணர்த்தி, தேவனோடுள்ள உறவில் கட்டியெழுப்பாது. அது பக்திவிருத்திக்கு ஏற்றதாகவும் இருக்காது.\r\n\r\nபழைய ஏற்பாட்டுக் காலத்தில் பொய்த் தீர்க்கதரிசனம் உரைத்து மக்களையும், ராஜாக்களையும் ஏமாற்றிய சம்பவங்கள் உண்டு. ஆனால், இன்று நாம் ஏமாந்து போகவேண்டிய அவசியமே இல்லை. ஒன்று, கடைசி நாட்களில் கள்ளத்தீர்க்கதரிசிகள் எழுந்து நம்மை வஞ்சிப்பார்கள் என்று நமக்கு எச்சரிப்பு உண்டு. அடுத்தது, இன்று தேவனுடைய வார்த்தை நமது கைகளில் சொந்தப் பாஷையில் இருக்கிறது. நமது வாழ்வுக்குரிய அத்தனை காரியங்களுக்கும், நமக்குள் எழுகிற அத்தனை கேள்விகளுக்கும் அதிலே பதிலுண்டு. பின்னர் நாம் அங்கலாய்த்து ஏன் அலைய வேண்டும். கர்த்தர் சொன்னதைச் சொன்னபடி சரியான நேரத்தில் செய்வார். கடைசிக்கால அடையாளங்கள் வேதாகமத்தில் எழுதப்பட்டபடி நிறைவேறத்தான் செய்யும். ஆகவே, நாம் பொய்யான தீர்க்கதரிசனங்களால் வஞ்சிக்கப்படாதபடிக்கு விழிப்புடன் இருப்போமாக.\r\n\r\n“தீர்க்கதரிசனமானது ஒருகாலத்திலும் மனுஷருடைய சித்தத்தினாலே உண்டாகவில்லை. தேவனுடைய பரிசுத்த மனுஷர்கள் பரிசுத்த ஆவியினாலே ஏவப்பட்டுப் பேசினார்கள்” (2பேது.1:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இக்கடைசி நாட்களில் பொய் தீர்க்கதரிசனங்களால் வஞ்சிக்கப்பட்டு போகாதபடிக்கு உமது வசனத்தை உறுதியாய் பற்றிக்கொள்ளும்படிக்கு இன்று நீர் கொடுத்த போதனைக்காக உமக்கு நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}