{
  "uniqueid": "20200220090109_7fffffff",
  "date": "2020-02-20",
  "title": "துன்பமெல்லாம் மறைந்துபோம்!",
  "key_verse": "66_7:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளிப்படுத்தல் 7:13:17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவன்தாமே இவர்களுடைய கண்ணீர் யாவையும் துடைப்பார்…” (வெளி. 7:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“கிறிஸ்து வந்தால் வரட்டும். அதற்கும் எனக்கும் என்ன” என்று அலுத்துக்கொண்டார் ஒருவர். யார் வந்தாலும் தனது துயருக்கு முடிவிராது என்பது அவருடைய ஆதங்கம். தேவன் மனிதனைப் படைத்தது, அவன் என்றும் தம்முடன் வாழவேண்டும் என்பதற்காகவே. ஆகவேதான், அவன் பாவத்தில் விழுந்த போதும், அவனை மீட்கும்படிக்குத் தாமே மனிதனானார். மீட்கப்பட்ட தமது பிள்ளைகளைத் தம்மிடம் சேர்க்கும்படிக்கு மீண்டும் கிறிஸ்து வரும்போது, தேவனுடைய அநாதி நோக்கம் அங்கேதான் நிறைவுபெறுகிறது.\r\n\r\nகிறிஸ்துவின் இரண்டாம் வருகை, பலருக்குப் பயங்கரமாய் இருந்தாலும், கர்த்தரை நேசிக்கும் பிள்ளைகளுக்கு அது மகிழ்ச்சியின் நாள். நோய், துன்பம், பாவத்துடனான ஆவிக்குரிய போராட்டங்கள், குடும்பப் பிரச்சனைகள், ஏமாற்றங்கள், பொருளாதார கஷ்டங்கள், கடன் தொல்லைகள் என்று இந்த உலக வாழ்வில் நாம் சந்திக்கிறோம், அது யதார்த்தம். இவை யாவும் இந்த உலக வாழ்வோடு தொலைந்துவிடும். இவற்றை வெற்றிகாணும் கிருபை நமக்குண்டு. கிறிஸ்துவுக்குள் வாழ்ந்து ஜெயம் பெற்ற பிள்ளைகள், கிறிஸ்துவின் அந்த நாளில் அவருடன் சேர்ந்திருப்போம்! “மகிமையில் இயேசுவைத் தரிசிக்கும் நேரத்தில், அந்த நாள் நல்ல நாள் பாக்கிய நாள்” என்று நாம் பாடிக் களிகூரலாம். அத்துடன் நமது கிரியைகளுக்கேற்ற பலனும் அவருடன் கூடவேவரும். ஆண்டவரை முகமுகமாய் சந்திக்கப்போகும் அந்த நாள் மெய்யாகவே நமக்குப் பாக்கிய நாள்தான். ஆனால், ஆண்டவரை முகமுகமாய்ச் சந்திக்க நமக்குத் தைரியம் உண்டா? உலக சோதனைகளில் வழிவிலகிப்போகாது, வேதனையிலும் ஆண்டவரைப் பற்றிக்கொண்டிருப்பேனா என்று நம்மை நாமே கேட்டுப்பார்ப்போம்.\r\n\r\nஅன்பானவர்களே, இவ்வுலகப் பாடுகள் எதுவுமே தேவபிள்ளைகளுக்கு வீணல்ல, சகலத்தையும் தேவன்தாமே, நமது நன்மைக்கு ஏற்றபடி மாற்றிப்போடுவார். ஒவ்வொரு துன்பத்தினூடாகவும் நாம் ஆண்டவரை, அவரது மகிமையின் சாயலைத் தரித்துக்கொள்ளும் பெரும் பாக்கியத்தைப் பெற்றுக்கொள்கிறோம். அந்தப் பாக்கியத்துடன் ஒப்பிடும்போது இவ்வுலக பாடுகள் தூசி அல்லவா. எனவே, அவரது வருகையில் நம்முடைய துக்கங்களுக்கு முடிவுண்டு என்பதை உணர்ந்தவர்களாக இன்றைய கவலைகளை தேவபாதத்தில் விட்டெ றிந்துவிடுவோமாக.\r\n\r\n“தேவன் நம்முடைய பட்சத்திலிருந்தால் நமக்கு விரோதமாயிருப்பவன் யார்?” (ரோமர் 8:31)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கத்தின் தேவனே, இவ்வுலக வாழ்வில் நாங்கள் அனுபவிக்கும் பாடுகளுக்கு அப்பால் எங்களுக்கு வைக்கப்பட்டிருக்கிற பாக்கியத்தை எண்ணி உம்மை துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}