{
  "uniqueid": "20200219090112_7fffffff",
  "date": "2020-02-19",
  "title": "உபத்திரவம் அதிகரிக்கும்!",
  "key_verse": "40_24:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 5:11-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் நாமத்தினிமித்தம் நீங்கள் சகல ஜனங்களாலும் பகைக்கப்படுவீர்கள்” (மத்.24:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடைசிக்கால நிகழ்வுகளைக் குறித்து ஆண்டவர் சொன்ன பல காரியங்களுடன், “அப்பொழுது உங்களை உபத்திரவங்களுக்கு ஒப்புக்கொடுத்து, உங்களைக் கொலை செய்வார்கள். என் நாமத்தினிமித்தம் நீங்கள் சகல ஜனங்களாலும் பகைக்கப்படுவீர்கள்” என்றும் சொன்னார். கி.பி. 60ஆம் 70ஆம் ஆண்டளவில் எருசலேம் அழிக்கப்பட்டபோது இக்காரியங்கள் சபையில் நிறைவேறின. அதேசமயம், இது கடைசிக்கால நிறைவேறுதலாகவும் இருக்கிறது. இன்று அது நிறைவேறி வருகிறது.\r\n\r\nதேவனுடைய வார்த்தைப்படி வாழுகின்ற எவனையும் இந்த உலகம் ஏற்றுக் கொள்ளாது. ஏனெனில், அது இந்த உலகத்திற்கு ஏற்புடையதல்ல. நமக்கு உலகில் உபத்திரவங்கள் உண்டு என்றும், தமது நாமத்தினிமித்தம் துன்பப்படுகிறவன் பாக்கியவான் என்றும் இயேசு சொல்லிவைத்துள்ளார். அதற்காக, நாம் கலங்கத் தேவையில்லை. ஏனெனில், ஆண்டவர் உலகத்தை ஜெயித்துவிட்டார். ஆகையால், எந்த உபத்திரவத்திலும் நமக்கு ஜெயம் உண்டு. பல வெளிதேசங்களில் கிறிஸ்தவ விசுவாசத்தினிமித்தம் பல தேவ மக்கள் இன்றும் பலவிதங்களில் உபத்திரவப்படுகிறார்கள் என்பது மறைக்கப்படுகின்ற உண்மை. நமது நாட்டிலும் கிறிஸ்துவுக்குச் சாட்சியாக நற்செய்தி அறிவித்த ஊழியர்கள் பலர் தாக்கப்பட்டதும் சபைகள் எரிக்கப்பட்டதுமுண்டு. வடஇந்தியாவில், தொழுநோயாளர்கள் மத்தியில் தியாகத்துடன் பணிசெய்த மிஷனரி ஸ்டேன்ஸ் மற்றும்அவருடைய இரு மகன்மாரும் உயிருடன் எரிக்கப்பட்டதையும் இன்றும் நம்மால் மறக்கமுடியாது.\r\n\r\nஆண்டவர் நமக்கு ஆசீர்வாதங்களை அள்ளித்தருகிறார். ஆனால், அதைக் குறித்து மாத்திரம் போதித்துவிட்டு, சில உண்மைகளை மக்களுக்கு மறைப்பது திருமறைக்கு எதிரான விஷயமாகும். கிறிஸ்துவுக்குள் வாழுவது நமக்கு எவ்வளவுக்கு மகிழ்ச்சி தருகிறதோ, அவ்வளவுக்கு இவ்வுலகத்தில் பல பாடுகளை எதிர்நோக்க நேரிடும். ஆகவே, நீங்கள் ஒரு கிறிஸ்தவன் என்பதால் யாரும் உங்களைப் பகைத்தால் தைரியமாயிருங்கள். ஏனெனில், இது இப்படித்தான் நடக்கும் என்பது தெளிவு. ஆகவே, பதட்டமடையாமல், பிறரில் அன்புகாட்டி, கிறிஸ்துவையே நமது வாழ்வில் வெளிப்படுத்த முன்வருவோமாக. இவ்வுலகம் தரும் உபத்திரவம், இனிவரும் மகிமையுடன் ஒப்பிடும்போது ஒன்றுமேயில்லை. ஆகவே, தைரியமாயிருப்போம்.\r\n\r\n“…அதிசீக்கிரத்தில் நீங்கும் இலேசான நம்முடைய உபத்திரவம் மிகவும் அதிகமான நித்திய கனமகிமையை உண்டாக்குகிறது” (2கொரி. 4:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, கிறிஸ்துவின் நாமத்தினிமித்தம் நாங்கள் பாடுபட நேரிடும்; போது அதை மனப்பூர்வமாக ஏற்றுக்கொள்ள எங்களை அர்ப்பணிக்கிறோம், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}