{
  "uniqueid": "20200218090115_7fffffff",
  "date": "2020-02-18",
  "title": "வஞ்சிக்கும் அடையாளங்கள்",
  "key_verse": "40_24:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 14:13-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…கள்ளத்தீர்க்கதரிசிகளும் எழும்பி, கூடுமானால் தெரிந்து கொள்ளப்பட்டவர்களையும் வஞ்சிக்கத்தக்கதாகப் பெரிய அடையாளங்களையும் அற்புதங்களையும் செய்வார்கள்” (மத்.24:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துவின் வருகைக்கு ஊழியப்பாதைகளிலும் சில அடையாளங்கள் காணப்படும் என்று தெரிகிறது. கள்ளக்கிறிஸ்துகளும், கள்ளத்தீர்க்கதரிசிகளும் எழும்புவார்களாம். இவர்கள் கிறிஸ்துவை அறியாதவர்களை மாத்திரமல்ல, கூடுமானால் தெரிந்துகொள்ளப்பட்டவர்களையும் வஞ்சிக்கத்தக்க பெரிய அடையாளங்களையும், அற்புதங்களையும் செய்வார்களாம். அந்த அற்புதங்களைக் கண்டு விசுவாசிகளும் வஞ்சிக்கப்பட்டுவிடுவார்கள். இன்று, நடக்கின்ற அற்புதங்கள் தேவ வல்லமையினாலா, பிசாசின் கிரியையினாலா என்பதைப் பகுத்தறியத் தவறினால் நாமும் வஞ்சிக்கப்பட்டுவிடுவோம்.\r\n\r\nஇந்தக் “கள்ளக்கிறிஸ்து” யார் யார்? இவர்கள் தங்களைக் கிறிஸ்துவுக்குச் சமமாக்கி, கடவுளுக்கும் மனிதருக்கும் இடையே தங்களையே மத்தியஸ்தராக்கிக் கொள்கிறவர்கள். இவர்கள் தங்களைத் தாங்களே, கிறிஸ்து என்று பிரகடனப்படுத்தவும் தயங்காதவர்கள். தங்களுக்கே வல்லமை உண்டு என்று மக்களை ஏமாற்றுவார்கள். இவர்கள் சபைக்கு வெளியிலிருந்து வருகிறவர்கள் அல்ல. சபைக்குள்ளிருந்து எழும்பி மக்களை வஞ்சிக்கிறவர்கள். சில மாதங்களுக்கு முன்பாக ஒரு போதகர் தனது பாரத்தை இப்படியாகப் பகிர்ந்து கொண்டார். “எங்கள் சபை நன்றாக வளர்ந்து முன்னேறி வரும்போது, சபையிலுள்ள ஒருவர், தனக்குத் தீர்க்கதரிசனம் கிடைத்திருப்பதாகக் கூறி, வேதத்துக்குப் பொருந்தாத தவறான கவர்ச்சியான காரியங்களைக் கூறி ஒரு கூட்ட சபை மக்களை இழுத்துக்கொண்டு போய்விட்டார்” என்றார். தேவன் தம்முடைய வார்த்தைக்குப் புறம்பாக எதுவும் சொல்லவும் மாட்டார்; செய்யவும் மாட்டார். மக்களின் தேவைகளைப் புரிந்துகொண்டு, அவர்களைத் திருப்திப் படுத்தி, தமக்கு லாபம் ஈட்டும் பலர் இன்று எழும்பிவிட்டார்கள். எனவே ஜாக்கிரதையாயிருந்து நம்மைக் காத்துக்கொள்வோம்.\r\n\r\nநாம் கிறிஸ்துவின் அன்பை ருசித்திருந்தால், அந்நிய ருசியை அடையாளங் காணலாமே! தேவனுடைய வார்த்தையை முழுமனதுடன் விசுவாசித்தால், அதற்கும் மேலே ஒரு தீர்க்கதரிசனம் உண்டா? “இந்தப் புஸ்தகத்திலுள்ள தீர்க்கதரிசன வசனங்கள்” என்றும், “இந்தத் தீர்க்கதரிசனப் புஸ்தகம்” என்றும் எழுதப்பட்டுள்ளதே (வெளி.22:18, 19). இதையும் மிஞ்சி நமக்கு என்ன வேண்டும்?\r\n\r\n“இந்தத் தீர்க்கதரிசன வசனங்களை வாசிக்கிறவனும், கேட்கிறவர்களும், இதில் எழுதியிருக்கிறவைகளைக் கைக்கொள்ளுகிறவர்களும் பாக்கியவான்கள்” (வெளி. 1:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையின் தேவனே, கிறிஸ்துவின் அன்பையும், வார்த்தையையும் விட்டு விலகச் செய்கின்ற எதுவும் என்னில் இருந்தால், அவைகளை இன்றே அகற்றிவிட எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}