{
  "uniqueid": "20200217090117_7fffffff",
  "date": "2020-02-17",
  "title": "அழியாத ராஜ்யம்",
  "key_verse": "66_18:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளிப்படுத்தல் 18:4-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஐயையோ! பாபிலோன், மகா நகரமே! பலமான பட்டணமே! ஒரே நாழிகையில் உனக்கு ஆக்கினை வந்ததே!” (வெளி.18:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெளி.18ம் அதிகாரத்தில் “பாபிலோன்” என்ற சக்தி அநேக வர்த்தகர்களுக்கு அதிபதியாய் இருந்தது என்பதை அறியலாம். அதனுடன் வியாபாரத்திலும் வணிகத்திலும் ஈடுபட்டவர்கள் எல்லோரும் பாபிலோனின் அழிவினாலே பாதிக்கப்படுவார்கள் (வெளி.18:11-19) எனச் சொல்லப்படுகிறது. அப்படியானால் பாபிலோன் ஒரு பெரிய வர்த்தக, பொருளாதார சக்தியாக இயங்கிற்று என்பது விளங்குகிறது.\r\n\r\nஇன்று உலக நாடுகளுக்கிடையே பொருளாதாரத்தை ஒன்றுபடுத்துவதில் பல நாடுகள் முயன்றுவருவதைக் காணலாம். கடந்த 1993ம் ஆண்டு ஐரோப்பாவிலுள்ள பல நாடுகள் ஒன்று சேர்ந்து, ஐரோப்பிய ஒன்றியமாக இணைந்து, தங்களுக்கென “யூரோ” என்ற ஒரு பொதுவான நாணயத்தை ஏற்படுத்தி, அரசியல் சக பொருளாதாரத்தில் ஒன்று சேர்ந்ததை அறிவோம். உலகத்தின் முடிவு நாட்களில் இப்படியெல்லாம் நடைபெறுமென தீர்க்கதரிசனமாய் சொல்லப்பட்டது நிறைவேற ஆரம்பித்துவிட்டது. எனவே, அரசியல், பொருளாதார, மத சக்தியாக விளங்கும் இந்த பாபிலோன், கடவுளுக்கு விரோதமான ஒரு சக்தி என்பது தெளிவாகிறது.\r\n\r\nஉலக பொருளாதார முன்னேற்றம் நமக்கு நன்மையாகவே இருக்கிறது என்றாலும், சில முக்கிய நாடுகள் பொருளாதாரத்தில் பின்னடைவு அடைந்து வருவதையும் மறுக்கமுடியாது. பொருளாதாரம் என்பது ஸ்திரம் அற்ற ஒன்று. அது உயரும், அடுத்த விநாடி தாழும். பொருளாதாரம் உயரும்போது அதனால் செழிப்படைகிற பலர், தங்கள் விசுவாச வாழ்வில் பின்னடைந்துவிட்டனர். செழிப்பினாலும், வளமான வாழ்க்கையினாலும் இழுப்புண்டுபோவது பெரிய ஆபத்தையே விளைவிக்கும். நம்முடைய மதிப்பீடுகள், தெரிந் தெடுப்புக்கள், இலக்குகள்; யாவும் பரிசுத்த ஆவியானவரின் ஆளுகைக்குக் கீழ் வசனத்தின்படி ஒழுங்குபடுத்தப்படவேண்டும். இல்லையானால், நாமும் திக்கித் திசைமாறி அவலப்பட நேரிடும்.\r\n\r\nஒன்றுமாத்திரம் உறுதி. இந்த மகா சக்தியான பாபிலோன் கடைசியில் அழிக்கப்பட்டுவிடும் என்பதை தேவனுடைய வார்த்தை உறுதி செய்துள்ளது. அழிந்துபோகப்போகின்ற பாபிலோனின் செல்வச்செருக்கா? இன்று பாடுகள் என்றாலும், என்றும் அழியாது நிலைநிற்கும் தேவனுடைய ராஜ்யமா? நமது தெரிந்தெடுப்பு என்ன? பாபிலோன் தரும் சுகவாழ்வு இன்று இன்பமாயிருக்கும். தேவனுடைய பிரசன்னம் என்றும் மகிழ்ச்சி தரும். எது வேண்டும்?\r\n\r\n“…பூமியும் அதிலுள்ள கிரியைகளும் எரிந்து அழிந்துபோம்” (2பேதுரு 3:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரலோகத்தின் தேவனே, செல்வ செருக்கான பாபிலோனை அல்ல, பாடுகளாயினும் அழியாது நிலைநிற்கும் தேவனுடைய இராஜ்யத்தையே தெரிவு செய்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}