{
  "uniqueid": "20250402073048_7fffffff",
  "date": "2025-04-02",
  "title": "மனந்திரும்புவோம்!",
  "key_verse": "44_3:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 3:12-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உங்கள் பாவங்கள் நிவிர்த்தி செய்யப்படும்பொருட்டு நீங்கள் மனந்திரும்பிக் குணப்படுங்கள் (அப்போஸ்தலர் 3:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இதுவரை நமது வாழ்நாட்களில் எத்தனை லெந்து காலங்களைக் கடந்து வந்துவிட்டோம், எத்தனை சிலுவைத் தியானங்களைச் செய்துவிட்டோம்! ஆனால், நம்மில் மாற்றங்கள் அல்லது வளர்ச்சி உண்டா? ஒவ்வொரு ஞாயிறு ஆராதனையிலும் பாவமன்னிப்பின் ஜெபம் ஏறெடுக்கப்படுகிறது; தனிப்பட்ட வாழ்விலும் அது நடைபெற்று மெய்யாகவே நாம் மனந்திரும்பியிருக்கிறோமா? அல்லது ஒரு பாவத்தில் மனந்திரும்பினாலும் இன்னொரு பாவத்தில் தவறி விழுந்துவிடுகிறோமா?\r\n\r\nஇயேசுவானவர் பரத்திற்கு ஏறிய பின்னர், பரிசுத்தாவியானவர் அருளப்பட்டார். பின்பு, பேதுரு செய்த இரண்டாவது பிரசங்கத்தையே இன்று நாம் வாசித்தோம். தேவன்தாம் முன்னறிவித்தபடி ஜீவாதிபதி கொலை செய்யப்பட்டார், தேவன் அவரை மரித்தோரிலிருந்து எழுப்பினார். கிறிஸ்துவானவர் பாடுபடவேண்டுமென்பது தேவசித்தமாயிருந்தது. அந்தப்படியே கிறிஸ்து மரித்து, உயிர்த்து நமக்கு நித்திய நம்பிக்கையைத் தந்துள்ளார். இப்படியிருக்க, இன்னமும் நம்மில் பலருக்கு மனந்திரும்புதல் கேள்விக்குறியாக இருப்பது ஏன்? நாம் கிறிஸ்தவர்கள், சபையில் முக்கியமானவர்கள் என்பதால் கிறிஸ்துவினால் உண்டான இரட்சிப்புக்கு சுதந்திரராக முடியாது. நாம் மனந்திரும்பவேண்டும், கிறிஸ்துவுட னான உறவில் நாம் நிலைத்திருந்து வளரவேண்டும். இது அறிவு ரீதியானது அல்ல; இது அனுபவ ரீதியானது.\r\n\r\nஇயேசுவுக்கு வழியை ஆயத்தம் செய்த யோவான் ஸ்நானன் மனந்திரும்புதலையே பிரசங்கித்தான். இப்போது அப்போஸ்தலரின் இரட்சிப்பின் செய்தியும் மனந்திரும்புதலையே உள்ளடக்கியுள்ளது. நமது பாவத்தை நாமே உணர்ந்து அறிக்கை செய்து அதை விட்டுவிடுவதே மனந்திரும்புதலின் மையக்கருத்தாகும். நாம் மனந்திரும்பும்போது மன்னிப்பும், பாவநிவிர்த்தியும் மாத்திரமல்ல, ஆவிக்குரிய புதுப்பித்தலையும் தேவன் நமக்கு வாக்களித்துள்ளார். பாவத்தை விட்டுவிடும்போது, அதன் பலன் ஒப்பற்றது. “முன்னே குறிக்கப்பட்ட இயேசுகிறிஸ்துவை அவர் உங்களிடத்தில் அனுப்பும்படிக்கு உங்கள் பாவங்கள் நிவிர்த்தி செய்யப்படும் பொருட்டு மனந்திரும்பிக் குணப்படுங்கள்” என்று பேதுரு நமக்கு அழைப்பு விட்டிருக்கிறார் (அப்.3:19,29). மாத்திரமல்ல, “அவருடைய புறப்படுதல் அருணோ தயம்போல ஆயத்தமாயிருக்கிறது; அவர் நம்மிடத்தில் வருவார்” என்று ஓசியா 6:3இல் உரைத்தபடி கிறிஸ்துவின் இரண்டாம் வருகைக்கு உலகம் ஆயத்தமாகி வருவது தெரிந்திருந்தும் நாம் இன்னமும் உணர்வற்றிருப்பது எப்படி? ஆகவே பிரியமானவர்களே, போலித்தனமான கிறிஸ்தவ வாழ்வை விட்டு, மெய்யான மனந்திரும்புதலுடன் இயேசுவைச் சந்திக்க ஆயத்தமாவோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, மனந்திரும்பியவர்களைப்போல ஒரு போலியான கிறிஸ்தவ வாழ்வை வாழாமல் மெய்யான மனந்திரும்புதலுடன் புதுப்பிக்கப்பட்ட ஆவிக்குரிய வாழ்வை வாழவும் உமது வருகைக்கு ஆயத்தமாகவும் எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}