{
  "uniqueid": "20200216090120_7fffffff",
  "date": "2020-02-16",
  "title": "பாபிலோன்",
  "key_verse": "66_18:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளிப்படுத்தல் 17:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மகா பாபிலோன்…. அசுத்தமும் அருவருப்புமுள்ள சகல வித பறவைகளுடைய கூடுமாயிற்று” (வெளிப்படுத்தல் 18:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெளிப்படுத்தல் 17ஆம், 18ஆம் அதிகாரங்களிலே குறிப்பிடப்பட்டுள்ள “பாபிலோன்” என்பது, “மகாவேசி” என்று அழைக்கப்படுவதைப் பார்க்கிறோம். வேசித்தனம் தேவனுக்கு அருவருப்பானதும், தேவனைவிட்டு விலகி அந்நியரையும், அந்நிய தெய்வங்களை நாடுவதையும் குறிக்கிறது. மேலும், பாபிலோனைப்பற்றி இந்த இரு அதிகாரங்களிலும் கூறப்பட்டதைப் பார்க்கும்போது, இது ஒரு மகாபெரிய “சக்தி” அல்லது, ஒரு “வல்லமை” என்றும் விளங்குகிறது. முழு உலகத்தையும் ஒன்றுபடுத்தி அதிகாரம் செலுத்தும் அரசியல், பொருளாதார, ஆன்மீக சக்தியாக இது சித்தரிக்கப்படுகிறது. அன்று யோவானுக்கு வெளிப்படுத்தப்பட்ட இந்த பாபிலோன், ரோம அரசாட்சியைக் குறிப்பதாகக் கருதப்படுகிறது.\r\n\r\nவெளி.17:1ல் “ஏழு கலசங்களையுடைய அந்த ஏழு தூதரில் ஒருவன் வந்து என்னோடே பேசி: ‘நீ வா, திரளான தண்ணீர்கள்மேல் உட்கார்ந்திருக்கிற மகா வேசியோடே பூமியின் ராஜாக்கள் வேசித்தனம் பண்ணினார்களே, அவளுடைய வேசித்தனமாகிய மதுவாலே பூமியின் குடிகளும் வெறிகொண்டிருந்தார்களே” என்று சொல்லப்பட்டிருக்கிறது. அதாவது, தனது வல்லமையினாலே மக்களையும் வசீகரித்து, பூமியின் ராஜாக்களையும் வசீகரிக்கும் ஒரு பெரிய சக்தியாக இது விளங்கும் என்பது விளங்குகிறது. 6ஆம் வசனத்திலே “பரிசுத்தவான்களின் இரத்தத்தினாலும், இயேசுவினுடைய சாட்சிகளின் இரத்தத்தினாலும் வெறிகொண்டிருக்கிற பாபிலோன்” என்றும் அதைக்குறித்துச் சொல்லப்படுகிறது. அதாவது இயேசுகிறிஸ்துவுக்கும், அவரது சபைக்கும் விரோதமாக இயங்கும் ஒரு பெரிய ஆன்மீக சக்தியாக, உலகம் முழுவதையும் இது வசீகரப்படுத்தும்.\r\n\r\nஇன்று இவற்றுக்கான பல முன்னோடியான செயற்பாடுகளைக் காண்கிறோமல்லவா! மதங்கள் ஒன்றுபடவேண்டும், எல்லாக் கடவுள்களும் ஒன்று, எம்மதமும் சம்மதம் என்கிறதான சர்வ மதபோக்கை அநேக இடங்களில், சில கிறிஸ்தவர்கள் மத்தியிலும் காணக்கூடியதாக இருப்பது துக்கத்துக்குரியது. மெய்த் தேவனைவிட்டு வழிவிலகி, ஒரே ஆட்சி, ஒரே மதம், ஒரே பண நோட்டு என்று பல மாற்றங்கள் ஏற்பட ஆரம்பித்துவிட்டது. இந்த சூழ்நிலையில் நமது நிலைப்பாடு என்ன? இந்த வஞ்சகத்துள் அகப்படுவோமா? அல்லது, சமீபித்து விட்ட கிறிஸ்துவின் வருகையை உணர்ந்து விழிப்படைவோமா?\r\n\r\n“இதோ, திருடனைப்போல் வருகிறேன். தன் மானம் காணப்படத்தக்கதாக நிர்வாணமாய் நடவாதபடிக்கு விழித்துக்கொண்டு தன் வஸ்திரங்களைக் காத்துக்கொள்ளுகிறவன் பாக்கியவான்” (வெளி. 16:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இக்கடைசி நாட்களில் காணப்படும் வஞ்சகத்துக்குள் நாங்கள் சிக்கிக்கொள்ளாதபடிக்கு மிகவும் ஜாக்கிரதையுடன் கிறிஸ்துவின் வருகைக்கு ஆயத்தமாக கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}