{
  "uniqueid": "20200213090128_7fffffff",
  "date": "2020-02-13",
  "title": "வானத்தின் அடையாளங்கள்",
  "key_verse": "40_24:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளிப்படுத்தல் 8:5-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…வானத்தின் சத்துவங்கள் அசைக்கப்படும்” (மத். 24:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆண்டவரின் வருகைக்கு முன்அடையாளமாக பூமியிலும் இயற்கையிலும் பல காரியங்கள் சம்பவிப்பதுபோலவே, வானத்திலும் பலவித அடையாளங்கள் தோன்றுமென்றும் பரிசுத்த வேதாகமத்திலே வாசிக்கிறோம். லூக்கா 21:25,26 லும், மத்தேயு 24:29லும், “சூரியன் அந்தகாரப்படும், சந்திரன் ஒளியைக் கொடாதிருக்கும், நட்சத்திரங்கள் வானத்திலிருந்து விழும், வானத்தின் சத்துவங்கள் அசைக்கப்படும்” என்று வாசிக்கிறோம். இவைகளெல்லாம் நடக்கும் என்று நம்புவது எப்படி?\r\n\r\nவிண்வெளியிலே “ஆஸ்ட்ராய்டு” என்று சொல்லப்படும் சுமார் மூன்று இலட்சம் மலைபோன்ற இராட்சத பாறாங்கற்கள் சுற்றிக்கொண்டிருக்கின்றன என்று கண்டு பிடித்திருக்கிறார்கள். இதில் ஏதாவது ஒன்று எப்போதாவது பூமியை வந்து தாக்கக்கூடும் என்று ஆராய்ச்சியாளர்கள் தெரிவிக்கின்றார்கள். ..அக்கினியாய் எரிகின்ற பெரிய மலைபோன்றதொன்று சமுத்திரத்திலே போடப்பட்டது. அதினால் சமுத்திரத்திலே மூன்றிலொரு பங்கு இரத்தமாயிற்று (வெளி.8:8) இன்னும் வெளிப்படுத்தல் 8:10ல், “…ஒரு பெரிய நட்சத்திரம் தீவட்டியைப்போல் எரிந்து, வானத்திலிருந்து விழுந்தது. அது ஆறுகளில் மூன்றிலொரு பங்கின் மேலும், நீரூற்றுகளின்மேலும் விழுந்தது” என வாசிக்கிறோம். இது விஞ்ஞான கற்பனைக் கதை அல்ல; எல்லாவற்றின் முடிவிலும் நிகழப்போகின்ற காரியங்கள். இது கர்த்தருடைய சத்திய வார்த்தை! விண் வெளியிலுள்ள இராட்சதப் பாறாங்கல் ஒன்று இந்தப் பூமியை நோக்கி வருமானால் அது வருகின்ற வேகத்திலே அதிக சூடாகி, எரிகின்ற ஒரு தீவட்டியைப்போல வந்துவிழுமாம். எனவே வேதாகமத்திலே சொல்லப்பட்டது நடக்கலாம் என்று, விஞ்ஞான பூர்வமாகவும் நிரூபணமாகிறது. அப்படி ஒன்று நிகழுமானால், பூமியிலுள்ள நீரூற்றுக்கள் வற்றிப்போம். கப்பல் போக்குவரத்துப் பாதிக்கப்படும். உணவு பற்றாக்குறை ஏற்படும். இன்னும் நடக்கும்.\r\n\r\nநடக்கும், விழும், வற்றிப்போகப்பண்ணும் என்று எதிர்காலத்தின் எதிர்வுகூறலாக இது தெரிந்தாலும், கர்த்தர் சொன்னால், அவர் சொன்னது சொன்னபடியே நடக்கும். வானமும் பூமியும் ஒழிந்துபோனாலும், ஆண்டவருடைய வார்த்தைகள் ஒருபோதும் ஒழிந்துபோவதில்லை. ஆனால், இவற்றுக்கு முன்னர் நாம் ஆண்டவரோடு அவரது வருகையில் எடுக்கப்பட்டு போய்விடுவோம் என்று விசுவாசிப்போம். ஆனால், இவை நடக்கும் என்பது திண்ணம். ஆகவே, தீங்கு நாட்கள் வரும் முன்னரே, மனந்திரும்பி, ஆண்டவரை முழுமனதுடன் பற்றிக்கொள்வோமாக. வானம் அசைந்தாலும், பூமி ஒழிந்தாலும் நாம் அசைக்கப்படமாட்டோம்.\r\n\r\n“…பூமி நிலைமாறினாலும், மலைகள் நடுச்சமுத்திரத்தில் சாய்ந்து போனாலும், …நாம் பயப்படோம்” (சங்கீதம் 46:2,3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை கைவிடாத தேவனே, உமது வருகையில் காணப்படுவேன் என்ற திட நம்பிக்கையோடு நான் வாழ எனக்கு கிருபை தாரும். சந்தேகம் பயம் ஆகியவற்றை என்னை விட்டு அகற்றும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}