{
  "uniqueid": "20200208090142_6d4d60a2",
  "date": "2020-02-08",
  "title": "மகிமையின் வருகை",
  "key_verse": "66_1:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளிப்படுத்தல் 1:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இதோ, மேகங்களுடனே வருகிறார். …அப்படியே ஆகும், ஆமென்” (வெளிப்படுத்தல் 1:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தெளிந்த நீல வானிலே வெண்பஞ்சுபோல முகில் கூட்டம் வேகமாகக் கடந்துசெல்லும் காட்சியை ரசித்திருக்கிறீர்களா. ஒருநாள் இப்படியான ஒரு மேகக்கூட்டத்தின் மேலே ஆண்டவர் வருகை எப்படியிருக்கும் என்று கற்பனை பண்ணிப் பார்த்திருக்கிறீர்களா!\r\n\r\nகர்த்தருடைய இரண்டாம் வருகைக்கும் இந்த மேகத்திற்கும் சம்மந்தம் இருப்பது தெரிகிறது. அதாவது, மேகக்கூட்டம் எப்படி மெய்யாகவும், கண்களுக்குத் தெரிகிறதாகவும் தெளிவாகவும் இருக்கிறதோ, அப்படியே கிறிஸ்து வரும்போதும் எல்லாக் கண்களும் காணும்படி அது நிகழும். “கர்த்தர், …வானத்திலிருந்து இறங்கிவருவார். …பின்பு உயிரோடிருக்கும் நாமும் கர்த்தருக்கு எதிர் கொண்டுபோக, மேகங்கள்மேல் அவர்களோடேகூட ஆகாயத்தில் எடுத்துக் கொள்ளப்பட்டு…”(1தெச.4:17). அந்த வருகை மகிமையான வருகையாய் இருக்கும். “இதோ, மேகங்களுடனே வருகிறார்; கண்கள் யாவும் அவரைக் காணும், அவரைக் குத்தினவர்களும்; அவரைக் காண்பார்கள்; பூமியின் கோத்திரத்தாரெல்லாரும் அவரைப் பார்த்துப் புலம்புவார்கள். அப்படியே ஆகும், ஆமென்” (வெளி.1:7). அந்த மகிமையின் காட்சியைக் காண நமது கண்கள் ஆயத்தமா? அல்லது, புலம்புகிறவர்களோடே கூடவே இருந்து புலம்புவோமா?\r\n\r\nஅடுத்தது, கர்த்தருடைய இரண்டாம் வருகை திடீரெனவும் எதிர்பாராத நேரத்தில் நிகழுவதாகவும் இருப்பதால், கடைசி நிமிஷ மனந்திரும்புதலுக்கோ, வாக்குவாதத்திற்கோ நேரமிராது. “இரண்டு பேர் வயலில் இருப்பார்கள்; ஒருவன் ஏற்றுக்கொள்ளப்படுவான், ஒருவன் கைவிடப்படுவான். இரு ஸ்திரீகள் ஏந்திரம் அரைத்துக்கொண்டிருப்பார்கள்; ஒருத்தி ஏற்றுக்கொள்ளப்படுவாள், ஒருத்தி கை விடப்படுவாள்” (மத்.24:40,41). அதாவது, நாம் வாழும்போது செய்கின்ற தெரிந்தெடுப்புத்தான் நமது நித்தியத்தின் முடிவை நிர்ணயிக்கிறது. இயேசுவின் பக்கத்தில் தொங்கிய கள்வனைச் சாக்காகக் கொண்டிருப்பது வீண்.\r\n\r\nகிறிஸ்துவின் இரண்டாம் வருகையைக் குறித்து வேதம் தெளிவுபடுத்தியிருப்பது, நாள் குறிப்பதற்கோ, குறிசொல்லுகிறவர்களை ஊக்குவிக்கவோ அல்ல. மாறாக, அந்த மகிமையின் நாளில், எல்லோரும் அதில் சேர ஆயத்தமாக வேண்டும் என்பதற்காகவேயாகும். ஆகவே, இன்றே நமது பாவநிலையை உணர்ந்து, மனந்திரும்பி, கிறிஸ்துவைத் தரித்துக்கொள்ள நம்மை ஒப்புவிப்போமாக. கர்த்தருடைய பிள்ளைகள்தான் அந்த மகிமையிலே சேருவார்கள்.\r\n\r\n“அப்பொழுது மனுஷகுமாரன் மிகுந்த வல்லமையோடும் மகிமையோடும் மேகங்களின்மேல் வருகிறதைக் காண்பார்கள்” (மாற்கு 13:26)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, இயேசு வருவார் என்று நம்புகிறவர்களாயிருந்தும், எங்கள் வாழ்க்கையில் அதை வெளிப்படுத்துகிறவர்களாகவும் ஆயத்தத்தோடும் இருக்கவும் உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}