{
  "uniqueid": "20200207090145_487306b0",
  "date": "2020-02-07",
  "title": "கர்த்தருடைய நாள்",
  "key_verse": "61_3:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 24:42-46"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தருடைய நாள் இரவிலே திருடன் வருகிறவிதமாய் வரும்” (2பேதுரு 3:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எதிர்பாராத நேரத்தில் வீட்டுக்கு யாரும் வந்துவிட்டால், என்னவாய் பரபரப்படைவோம். ஆண்டவரும் இப்படித்தான் ஒருநாள் வருவார். “கர்த்தருடைய நாள் இரவிலே திருடன் வருகிறவிதமாய் இருக்கும்” (2பேதுரு3:10). இந்த வசனத்திலிருந்து ஆண்டவரின் இரண்டாம் வருகையைக்குறித்து இரு காரியங்கள் தெளிவாக விளங்குகிறது. ஒன்று, “கர்த்தருடைய நாள்”. இது கர்த்தருடைய நியாயத்தீர்ப்பின் நாள். இங்கே பேதுரு, கிறிஸ்துவின் வருகையைக் குறிப்பிட்டு எழுதியுள்ளார்.\r\n\r\nஅதாவது, அது ஒருநாள், அந்த நாளிலே ஒரு நிகழ்வு நடக்கப்போகிறது என்பது புரிகிறது. அடுத்ததாக, இரவிலே திருடன் வருகிறவிதமாய் வரும் என்று எழுதப்பட்டுள்ளது. திருடன் சொல்லிக்கொண்டா வருவான்! அதுபோலவே ஆண்டவரின் வருகையும் யாரும் எதிர்பாராத நேரத்திலே நிகழும் சம்பவமாகவே இருக்கும். “நீங்கள் நினையாத நாழிகையிலே மனுஷகுமாரன் வருவார்” (மத்.24:44) என்று வாசிக்கிறோம். “நாழிகையிலே வருவார்” என்றால், அவருடைய வருகைக்கு ஒரு நேரம் உண்டு என்று விளங்குகிறது. ஆனால், அந்த நாழிகையை, பிதாவைத்தவிர வரப்போகிற குமாரனும் அறியார் என்பதே சத்தியம். பரிசுத்த வேதாகமத்து சம்பவங்கள் யாவும் சரித்திரமே தவிர வெறும் புராணங்கள் அல்ல. இயேசு ஒரு புராண புருஷர் அல்ல. அவர் வரலாற்றில் மனிதனாகப் பிறந்த கடவுள். அவருடைய இரண்டாம் வருகையும் வரலாற்றுச் சம்பவமாகவே நிகழும்.\r\n\r\nகட்டாயம் நடக்கும், நினையாத நேரத்திலே நடக்கும் என்று தெரிந்தால் அதற்குரிய ஆயத்தம் வேண்டுமே! வருவார் என்று தெரிந்திருந்தாலும், அதைக் குறித்துக் கரிசனையற்று, விசுவாச வாழ்வில் தளர்ந்துபோவதும் ஏன்? “நான் விசுவாசித்திருக்கிறவர் இன்னார் என்று அறிவேன், நான் அவரிடத்தில் ஒப்புக் கொடுத்ததை அவர் அந்நாள் வரைக்கும் காத்துக்கொள்ள வல்லவராயிருக்கிறாரென்று நிச்சயித்துமிருக்கிறேன்” என்று பவுல் ஆணித்தரமாய் எழுதியுள்ளார் (2தீமோ.1:12). அந்த விசுவாசம் நம்மிடம் உண்டா? வருவேன் என்றவர் நிச்சயம் வருவார். அதை நம்பாதவர்களுக்கு அந்த நாள் பயங்கரமாகவே இருக்கும். தேவனுடைய பிள்ளைகளாகிய நமக்கு அது ஆச்சரியம் அல்ல. ஏனெனில், நாம் அதற்காகவே எதிர்பார்த்துக் காத்திருக்கிறோம். உண்மையாகவே நமக்கு அது மகிழ்ச்சி தரும் நல்ல நாள். மாறாக, அந்த நாளை நினைத்துப் பயமடைகிறோமா?\r\n\r\n“கர்த்தர் தாமே ஆரவாரத்தோடும், பிரதான தூதனுடைய சத்தத்தோடும், தேவ எக்காளத்தோடும் வானத்திலிருந்து இறங்கி வருவார்” (1தெச. 4:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்புள்ள ஆண்டவரே, நினையாத நாழிகையில் கர்த்தருடைய நாள் நிகழப்போவது அதிநிச்சயம். உமக்குமுன்பாக நான் உண்மையாயும், உமக்குப் பிரியமாயும் வாழ்ந்து, நடுவானில் உம்மைச் சந்திக்க ஆயத்தத்தோடிருக்க உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}