{
  "uniqueid": "20250401073051_3a07e065",
  "date": "2025-04-01",
  "title": "துளிர்விட்டு எழும்புவோம்!",
  "key_verse": "18_14:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 11:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தண்ணீர் வாசனையினால் அது துளிர்த்து இளமரம்போலக் கிளைவிடும் (யோபு 14:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இவ்வாண்டில் மூன்று மாதங்களைக் கடந்துவர கிருபை செய்த ஆண்டவர்தாமே மற்றுமொரு புதிய மாதத்திற்குள் பிரவேசிக்க நமக்கு கிருபை செய்தபடியால் அவருக்கே துதி கனமகிமை உண்டாவதாக! இப்புதிய மாதம் முழுவதும் தேவன்தாமே நம்மையும் நம் குடும்பத்தையும் ஆதரித்து வழிநடத்தவும் சகல விக்கினங்களுக்கும் ஆபத்துகளுக்கும் விலக்கி பாதுகாக்கவும் வேண்டுதல் செய்கிறோம். நம் தேவைகள் அனைத்தையும் தேவன் அற்புதமாக சந்தித்து வழிநடத்துவார். இஸ்ரவேலே, நீ என்னால் மறக்கப்படுவதில்லை (ஏசா.44:21).\r\n\r\n“கிறிஸ்தவன், தன் ஆவிக்குரிய ஜீவியத்தில் துளிர்விடும் காலத்தை லெந்து காலம்” என்பார்கள். அன்றாடம் நாம் சந்திக்கும் பாடுகள், சோதனைகள் நிமித்தமாக தற்போது திரும்பவும் நாம் பெலப்படவேண்டிய கட்டாயம் நமக்கு நேரிட்டிருக்கலாம். மரமானது வெட்டப்படுவதைப்போல, நம் வாழ்க்கையின் நம்பிக்கை யாவும் நீங்கிவிட்ட நிலைமை ஏற்பட்டிருக்கலாம். அடிவேர்கூட நசுக்கப்பட்டது போல, இனிமேல் தலைதூக்க முடியாதவாறு காரியங்கள் நிகழ்ந்திருக்கலாம். ஆனாலும், ஒரு தேவபிள்ளைக்கு இது முடிவல்ல; இதுவே ஒரு தொடக்கம்! ஆம், இதுவே, நாம் மறுபடியும் துளிர்விட்டு எழும்புவதற்குரிய சந்தர்ப்பமாகும்.\r\n\r\nகர்த்தருடைய ஜனம் என்றழைக்கப்பட்ட இஸ்ரவேலர், இரு ராஜ்ஜியங்களாகப் பிளவுபட்டு, அலசடிப்பட்டு, இறுதியில் பாபிலோனியரால் அடிமைகளாக்கப்பட்டு கலங்கினார்கள். எருசலேம் தேவாலயமும் இடித்து வீழ்த்தப்பட்டபோது அவர்களது நம்பிக்கைகள் யாவும் கல்லறைக்குள் புதைக்கப்பட்டது போலாயின. சுயாதீன ஜனங்கள் அடிமைகளானார்கள். தமக்கு இனிமேல் மீட்பே இல்லை என்று ஏங்கித் தவித்தனர். நடந்தது என்ன? பாபிலோனிலிருந்து மாத்திரமல்ல, பாவத்திலிருந்தும் மீட்பு வந்தது. ஈசாயென்னும் அடிமரத்திலிருந்து ஒரு துளிர் தோன்றி, அவன் வேர்களிலிருந்து ஒரு கிளை எழும்பிச் செழித்தது (ஏசா.11:1). தாவீதின் வம்சத்திலே மீட்பர் இயேசு வந்துதித்தார். அவர் இஸ்ரவேலுக்காக மட்டுமல்ல, நமக் காகவும் வந்துதித்தார்!\r\n\r\nபிரியமானவர்களே, உங்கள் வாழ்விலும் நம்பிக்கையற்றுப் போயிருக்கிறீர்களா? வெட்டுண்ட நிலைமையில் தவிக்கிறீர்களா? இந்த நாட்கள் உங்களுக்குரியதாகட்டும். நம்பிக்கையற்ற மரத்தின் வேர்கள் நிலத்தினடியில் கண்ணுக்கெட்டாத இடத்தில் உள்ள ஊற்றுக்கண்களை நாடிச்சென்று துளிர்த்தெழும்புவதைப் போல, உங்களுக்கும் ஒரு ஊற்று உண்டு. கன்மலையின் வெடிப்பிலும், சிலுவையின் நிழலிலும் மறைந்திருக்கும் அந்த ஜீவநீரூற்றை நாடி வேர்களை விடவேண்டும். மறைவான கன்மலையிலிருந்து வரும் அந்த நீரை நீங்கள் பருகவேண்டும். உங்கள் நாட்கள் முடியவில்லை; நம்பிக்கைகள் சாகவுவில்லை. மறுபடியும் உங்களுக்கு புத்துயிர் ஊட்ட ஆவியானவர் ஆயத்தமாயிருக்கிறார். இந்த லெந்து நாட்களில் புதுப்பெலனடைந்து துளிர்விட்டு எழும்புவோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தகப்பனே, இ;ந்த புதிய மாதத்தை எங்களை ஆசீர்வதித்து எங்களை வழி நடத்தும். இந்நாட்களில் நாங்கள் புதுபெலனடைந்து துளிர்விட கிருபை தாரும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}