{
  "uniqueid": "20200206090148_7fffffff",
  "date": "2020-02-06",
  "title": "உயிர்த்தெழுதலின் சரீரம்",
  "key_verse": "44_1:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 15:36-44"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இயேசுவானவர் எப்படி உங்கள் கண்களுக்கு முன்பாக வானத்துக்கு எழுந்தருளிப்போனாரோ, அப்படியே மறுபடியும் வருவார்…” (அப்போஸ்தலர் 1:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "2000 வருடங்களுக்கு முன்னர் இயேசு கிறிஸ்து இவ்வுலகில் பிறந்தது ஒரு சரித்திர நிகழ்வு; அப்படியே அவருடைய இரண்டாம் வருகையும், ஏற்றுக்கொண்டாலும் மறுத்தாலும் அதுவும் நிச்சயம் நிகழும். இவ்வுலகம் அவரை மீண்டும் காணும். அது தேவவாக்கு. ஆனால், இந்தச் சம்பவம் எப்படி, எப்போ நிகழும் என்பது பலரின் கேள்வி. “கலிலேயராகிய மனுஷரே, நீங்கள் ஏன் வானத்தை அண்ணாந்துபார்த்து நிற்கின்றீர்கள். உங்களிடத்தினின்று வானத்துக்கு எடுத்துக்கொள்ளப்பட்ட இந்த இயேசுவானவர் எப்படி உங்கள் கண்களுக்கு முன்பாக எழுந்தருளிப்போனாரோ, அப்படியே மறுபடியும் வருவார்” என்று, வானத்தை அண்ணாந்துபார்த்து ஏங்கி நின்ற சீஷருக்குத் தேவதூதர்கள் சொன்னார்கள் (அப்.1:11). அவர் எப்படி எழுந்தருளிப்போனார்? அவர் தம்முடைய உயிர்த்தெழுந்த சரீரத்தோடும், மனுஷக் கண்கள் காணும்படியும் மேலே சென்றார்; வெறும் ஆவியாகப் போகவில்லை.\r\n\r\nஇன்று கிறிஸ்துவின் இரண்டாவது வருகையைப்பற்றிய பல தவறான எண்ணங்களும் குழப்பங்களும் உண்டு. அவருடைய வருகை என்று சொல்லப்படுவது, ‘அவரது போதனை உலகமெங்கும் பரவுவதே என்றும், அவர் சரீரத்தில் அல்ல ஆவியிலேயே வருவார்’ என்றும் போதிக்கிறவர்கள் உண்டு. ஆனால் வேதம் கூறுவது என்ன? அவர் எப்படி மேலே எடுத்துக்கொள்ளப்பட்டாரோ, அதேவிதமாக திரும்பவரும்போது ஜீவனுள்ளவராக, முடிவில்லாத ராஜாவாக வருவார். அதேபோல கிறிஸ்துவுக்குள்ளே மரிக்கிற நமக்கும் உயிர்த்தெழுதல் நிச்சயம். அந்த உயிர்த்தெழுதலிலே நாமும் அழிவில்லாதவர்களாக அவருடனேகூட வருவோம்.\r\n\r\nசாவுக்குரிய இந்த சரீரத்திலே கொழுப்பு, சர்க்கரை, புற்றுநோய் என்பவற்றால் நாம் வேதனைப்படுகிறோம். பாவசரீரத்திலே இவை இருக்கத்தான் செய்யும். ஆனால், உயிர்த்தெழுதலிலே நமக்கு ஒரு புது சரீரம் காத்திருக்கிறது. மண்ணினாலான இந்த அழியும் சரீரத்தைக் களைந்து, ஆண்டவரின் வருகையிலே விண்ணுக்குரிய அழியாத மகிமைக்குரிய சரீரத்தை நாம் அணிந்துகொள்வோம். “அழிவுள்ளதாய் விதைக்கப்படும்; அழிவில்லாததாய் எழுந்திருக்கும்”. இப்புதிய சரீரம் இந்த இயற்கை விதிக்கு அப்பாற்பட்டது. இது எவ்வளவு மகிமையான நம்பிக்கை! ஆகவே, கொஞ்சக்காலம் இந்த சரீரத்தில் பாடனுபவிக்கும் நாம் பொறுமையோடு ஓடக்கடவோம்.\r\n\r\n“ஜென்ம சரீரம் விதைக்கப்படும். ஆவிக்குரிய சரீரம் எழுந்திருக்கும். ஜென்மசரீரமுமுண்டு, ஆவிக்குரிய சரீரமுமுண்டு” (1கொரிந்தியர் 15:44)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, பாடுகள் துக்கங்கள் யாவும் நீங்கி உம்மோடு நித்தியமாய் வாழப்போகும் மகிமையான நம்பிக்கையை எங்களுக்குக் கொடுத்திருக்கிறீர். உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}