{
  "uniqueid": "20200204090153_03a4d098",
  "date": "2020-02-04",
  "title": "அவருடைய வேளை",
  "key_verse": "19_90:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 90:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உமது பார்வைக்கு ஆயிரம் வருஷம் நேற்றுக்கழிந்த நாள் போலவும் இராச்சாமம்போலவும் இருக்கிறது” (சங்.90:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேதாகமத்தின் பழைய புதிய ஏற்பாடுகள் இரண்டிலும் கிறிஸ்துவின் இரண்டாவது வருகையைப் பற்றிக் குறிப்பிடப்பட்டுள்ளது. என்றாலும் இரண்டு வகையான மனிதர் உண்டு. ஒருவகையினர், இதைக் கருத்தில் கொள்ளுவதேயில்லை. மற்றவர்கள், மிதமிஞ்சி இன்னுமொரு எல்லைக்கு சென்றுவிடுகிறார்கள். இயேசு வரப் போகிறார் என்று தமது பொறுப்புகளையும் உறவுகளையும் உதாசீனம் செய்து விட்டு, சொத்துக்களையும் விற்றுவிட்டு, வெள்ளை ஆடை அணிந்து, ஒரு மலையின் மேல் ஏறிக் காத்திருந்தவர்களைக் குறித்து சில ஆண்டுகளின் முன்னர் கேள்விப்பட்டோமே! வரவில்லையே என்று தற்கொலை செய்தவர்களும் உண்டு. இதையெல்லாம் கேட்டுவிட்டு, “வருவார், வருவார் என்று சொல்வார்கள்; அவர் எங்கே வரப்போகிறார்” என்று கேலி செய்கிறவர்களும் உண்டு.\r\n\r\nகிறிஸ்துவின் வருகையின் தாமதத்திற்கான பதிலை பேதுரு தெளிவு படுத்தியுள்ளார். 2பேதுரு 3:8ல், “பிரியமானவர்களே, கர்த்தருக்கு ஒருநாள் ஆயிரம் வருஷம் போலவும், ஆயிரம் வருஷம் ஒருநாள் போலவும் இருக்கிறதென்கிற இந்த ஒரு காரியத்தை நீங்கள் அறியாதிருக்கவேண்டாம்” என்கிறார் பேதுரு. அதாவது, நாம் காலத்தை அளக்கின்ற அளவு வேறு. கர்த்தர் அளக்கின்ற அளவுகோல் வேறு. உலகத்தின் கால அட்டவணைக்குள், அந்த உலகத்தை படைத்தவரையே அடக்கிவிட நினைப்பது மடமைத்தனம். அவரது பார்வையிலே ஒரு நாள் ஆயிரம் வருஷம் போலவும், ஆயிரம் வருஷம் ஒருநாள் போலவும் தெரிகிறது. ஆகையால், அவர் தம்முடைய வேளைக்குக் காத்திருக்கின்றார். வேளை வரும்போது நிச்சயம் வருவார்.\r\n\r\nதேவபிள்ளையே, ஆண்டவரை நமது கணிப்புக்குள் அடக்குகின்ற முயற்சியை விட்டுவிட்டு, அவரது வேளைக்கு நம்மை ஒப்புக்கொடுப்போம். நமது ஜெபத்திற்கு உடனடிப் பதில் கிடைக்காதுபோனால், பதட்டப்படாமல், அங்கும் இங்கும் அலையாமல், சுயத்தில் எதையும் செய்யத்துணியாமல் தேவனின் வேளைக்காகப் பொறுமையோடு காத்திருக்கக் கற்றுக்கொள்வது நல்லது. வாக்குக் கொடுத்தவர் அதை நிறைவேற்ற வல்லவர். ஆகவே, வருவேன் என்றவர் நிச்சயம் வருவார். நாம் நினைத்தபடி அல்ல; அவரது வேளையின்படி அவர் வருவார். ஆகவே, நாம் நாள் குறிப்பது தவறு. எந்த நாளிலும், எந்தவேளையிலும் வரக்கூடிய கிறிஸ்துவை எதிர்கொள்ள நாம் ஆயத்தமாக வாழுகிறோமா என்பதுவே முக்கியம்.\r\n\r\n“மெய்யாகவே நான் சீக்கிரமாய் வருகிறேன்” (வெளிப்படுத்தல் 22:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, உமது வருகையைக் குறித்த பரியாசக்கூட்டத்தில் நாங்கள் காணப்படாதபடி உம் வருகைக்கு மகிழ்ச்சியோடு காத்திருக்கக்கூடியவர்களாக காணப்பட உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}