{
  "uniqueid": "20200203090156_7fffffff",
  "date": "2020-02-03",
  "title": "கிறிஸ்து வருவாரா?",
  "key_verse": "61_3:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2பேதுரு 3:3-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் வருவார் என்று சொல்லுகிற வாக்குத்தத்தம் எங்கே?” (2பேதுரு 3:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான் கல்லூரி படிப்போடே நின்றுவிடமாட்டேன். எவ்வளவு மேற்படிப்பு படிக்க முடியுமோ அவ்வளவையும் படித்து, டாக்டர் பட்டத்திற்கான படிப்பையும் முடித்து, வெளிநாடு சென்று கணினி சம்பந்தமான எல்லாவற்றையும் கற்றுக்கொள்ளவே விரும்புகிறேன்” என்று பெருமையாகப் பேசினான் ஒரு வாலிபன். அதைக் கேட்ட பெரியவர், “தம்பி, இன்று உனது வாழ்வு முடிந்துவிட்டால் அல்லது இயேசு திரும்பி வந்துவிட்டால் என்ன ஆகும்?” என்று கேட்டார். அதற்கு அவன், “பெரியவரே நிச்சயமாய் இப்போது அவர் வரமாட்டார், அதற்குக் காலம் இருக்கிறது” என்றான். இன்று நம்மில் அநேகரும் இந்த மனப்பான்மையுடன்தான் வாழுகிறோம். திட்டமிடுவதும், உழைப்பதும், படிப்பதும் தவறல்ல. ஆனால், நம்முடைய வாழ்வுக்கு ஒரு எல்லை உண்டு என்பதை மறந்துவிடுவதே ஆபத்து. இவ்வுலகில் எல்லாமே மாற்றமடையும் அல்லது அற்றுப்போகும். இதை மறந்தால் நாம் தோற்றுப் போய்விட வாய்ப்புண்டு.\r\n\r\nநமக்கு மாத்திரமல்ல, எல்லாவற்றுக்கும் முடிவு உண்டு. இதை நம் மனதிற்கொண்டு காரியங்களையும், திட்டங்களையும் அமைத்துக்கொள்வது நல்லது. திருமறையிலே சுமார் 1845 தடவைகள் இயேசுவின் இரண்டாம் வருகையைக்குறித்து சொல்லப்பட்டிருக்கிறது என்ற ஒரு கணிப்பீடு உண்டு. வேதாகமத்தை விசுவாசிக்கின்ற நாம், இயேசு வருவார் என்று நம்பினாலும், அதற்கேற்றாற்போல் வாழுகிறோமா என்பதே கேள்வி. இன்னும் சிலர், “2000 வருடமாகியும் வரவில்லையே” என்று கேலி பண்ணுவதுண்டு. இப்படியாகக் கேலி பண்ணியவர்கள் பேதுருவின் காலத்திலும் இருந்தார்கள். அதனால்தான் பேதுரு, “அவர் வருவார் என்று சொல்லுகிற வாக்குத்தத்தம் எங்கே? பிதாக்கள் நித்திரையடைந்த பின்பு சகலமும் சிருஷ்டிப்பின் தோற்றமுதல் இருந்த விதமாய் இருக்கின்றதே என்று சொல்லுவார்கள்” என்கிறார் (2பேதுரு 3:4).\r\n\r\nகிறிஸ்துவின் இரண்டாம் வருகையைப்பற்றிய சத்தியம் அவிசுவாசிகளுக்கும், நாஸ்திகருக்கும் பரிகாசத்துக்குரியதாக இருக்கிறது என்றால், அதை விசுவாசிக்கிறோம் என்று சொல்லுகிற நமக்கோ, அது கவனம் செலுத்தப் படாததாக மாறிவிட்டது என்றால் மிகையாகாது. அவர் வருவார் என்றும், நினையாத நேரத்தில் வருவார் என்றும் சத்திய வேதம் தெளிவாகக் கூறுகிறது. மெய்யாகவே அவர் வருகிறார் என்ற ரீதியில் நமது வாழ்வு அமைந்திருக்கிறதா? அல்லது, ஏனோதானோவென்று வாழுகிறோமா?\r\n\r\n“தம்முடைய ராஜ்யத்திற்கும் மகிமைக்கும் உங்களை அழைத்த தேவனுக்கு நீங்கள் பாத்திரராய் நடக்கவேண்டுமென்று…” (1தெச. 2:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, நீர் சீக்கிரமாய் வருவீர்; உம்முடைய வாக்குகள் மாறாதவைகள் என்பதை நான் மெய்யாகவே நம்புகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}