{
  "uniqueid": "20200201090201_7452bb39",
  "date": "2020-02-01",
  "title": "இரண்டாம் வருகை",
  "key_verse": "43_14:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 14:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நான் மறுபடியும் வந்து உங்களை என்னிடத்தில் சேர்த்துக்கொள்வேன்” (யோவான் 14:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்நாட்களின் சம்பவங்கள் உலகத்தின் முடிவைக் குறித்தும், கிறிஸ்துவின் இரண்டாம் வருகையைக் குறித்தும் அதிகமாய் எச்சரிக்கின்றன. சமீப நாட்களில் எத்தனை நில அதிர்வு, சுனாமி, கலவரம், கொலை, இயற்கை அழிவு! 1550ம் ஆண்டுகளில் வாழ்ந்த நொஸ்ரடாமஸ் என்ற பிரஞ்சு நாட்டவர், 1999ம் ஆண்டு ஜூலை மாதம் 4ம் திகதியோடே இந்த உலகிற்கு முடிவு வந்துவிடும் என்று கூறினாராம். இதை ஜப்பானியர்களில் அநேகர் நம்பி, அதிக கலக்க முற்றிருந்தார்கள் என்று செய்தித்தாள்கள் அறிவித்தன. இந்த நொஸ்ரடாமஸ் என்பவரை ‘தீர்க்கதரிசி’ என்று சிலர் கூறினர். ஆனால், அப்படியல்ல. கள்ளத் தீர்க்கதரிசிகள் அதிகரித்துவிட்ட இக்காலத்தில் நாம் ஏமாந்துவிடக்கூடாது. மேலும், 2012 டிசம்பர் மாதத்துடன் உலகம் முடிந்துவிடும் என்று கூறப்பட்ட முன்னறிவிப்பையும் பல நாடுகள் நம்பி ஏமாந்ததும் நாம் அறிந்ததே.\r\n\r\nஉலகத்தின் முடிவு நிச்சயம். அதற்குமுன் கிறிஸ்துவின் வருகையும் நிச்சயம் என்பதை பரிசுத்த வேதாகமம் 2000 வருடங்களுக்கு முன்னரே முன்னறிவித்துள்ளது. ஆனால் எப்போது என்பதை யாரும் முன்னறிவிக்க முடியாது என்பதுதான் உண்மை. மத்தேயு 24:30ல்; “மனுஷகுமாரன் வல்லமையோடும் மிகுந்த மகிமையோடும் வானத்தின் மேகங்கள்மேல் வருகிறதைப் பூமியிலுள்ள சகல கோத்திரத்தாரும் கண்டு புலம்புவார்கள்” என வாசிக்கிறோம். இதே வார்த்தைகளை மாற்குவும் லூக்காவும்கூட எழுதியுள்ளனர். (மாற்கு 13:26; லூக்கா 21:27). யோவான் 14:3ம் வசனத்தில், “நான் போய் உங்களுக்காக ஸ்தலத்தை ஆயத்தம் பண்ணின பின்பு நான் இருக்கிற இடத்திலே நீங்களும் இருக்கும்படி நான் மறுபடியும் வந்து உங்களை என்னிடத்தில் சேர்த்துக்கொள்வேன்” என்று இயேசு கூறியது தெளிவாக எழுதப்பட்டுள்ளது. ஆண்டவர் தம்முடையவர்களை தம்மிடம் சேர்த்துக்கொள்ள மீண்டும் வருவார் என்பது நிச்சயம். ஆகவே, நிச்சயப்படுத்தப்பட்ட நிகழ்வைக் குறித்து இனியொரு முன்னறிவிப்பு அவசியமில்லை. மாறாக, நிச்சயம் சம்பவிக்கவுள்ள கிறிஸ்துவின் வருகையில் அவரைச் சந்திக்க ஆயத்தமாவதே ஞானமுள்ள செயலாகும்.\r\n\r\nஆகவே, தினமும் நம்மை ஆராய்ந்துபார்த்து, சரிசெய்யவேண்டியதை தாமதமின்றிச் சரிசெய்து, கிறிஸ்துவின் வருகையோ நமது மரணமோ, எது முந்தினாலும் கிறிஸ்துவைச் சந்திக்க ஆயத்தமாகுவோம்.\r\n\r\n“….உங்கள் இருதயங்களை ஸ்திரப்படுத்துங்கள். கர்த்தரின் வருகை சமீபமாயிருக்கிறதே” (யாக்கோபு 5:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் நல்ல ஆண்டவரே, இன்று கிறிஸ்துவின் வருகை இருக்குமென்றாலும் அதற்கான ஆயத்தத்தோடு நான் காணப்பட எங்களை உமது கரத்தில் ஒப்புக்கொடுக்கிறோம். எங்களைப் பரிசுத்தப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}