{
  "uniqueid": "20200131090204_7aeb84e3",
  "date": "2020-01-31",
  "title": "தேவனோடு நடத்தல்",
  "key_verse": "1_5:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 5:18-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஏனோக்கு தேவனோடே சஞ்சரித்துக்கொண்டிருக்கையில், காணப்படாமற்போனான்; தேவன் அவனை எடுத்துக் கொண்டார்” (ஆதியாகமம் 5:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இறையியல் கல்லூரி விரிவுரையாளர் ஒருவரின் 75 வயது நிரம்பிய மனைவி மிகவும் சுறுசுறுப்பானவர். கல்லூரிக்கு யாராவது புதிதாக வந்தால் அவர்களை முதலில் வரவேற்பவர் இவர்தான். இவருடைய சுக பெலத்தின் காரணத்தைக் கேட்டபோது, ‘மழையோ வெயிலோ ஒவ்வொரு நாளும் ஒரு குறிப்பிட்ட தூரம் அதிகாலையில் நடப்பேன். இந்த வயதிலும் என் சுறுசுறுப்பின் இரகசியம் இதுதான்” என்றார்.\r\n\r\nதேவனோடு நடத்தலும் இவ்விதமான அர்ப்பணிப்போடு கிரமமாகச் செய்யப்படவேண்டிய ஒன்றாகும். நாம் அவரோடு எப்போதும் நடந்தால் நமது வாழ்வின் முடிவும் சரியாக முடியும். பலவிதமான குறுக்குப் பாதைகளும், விசாலமான பாதைகளும் தாராளமாகவே திறந்து கிடக்கின்ற இக்காலத்தில், நாம் சரியான பாதையைத் தெரிவுசெய்து நடக்க தேவனின் கரம்பற்றி அவரோடு நடப்பதே ஞானமான செயலாகும். ‘என் கரம் உம் கையைப் பிடித்து சென்றால் தவறிவிடுவேனே; ஆனால் உம் கரம் என் கையை பிடித்து சென் றால் ஒருக்காலும் தவறிடேனே’ இந்தப் பாடல் வரிகள் ஞாபகமா!\r\n\r\nஏனோக்கு தேவனோடு சஞ்சரித்துக்கொண்டிருக்கும்போது காணப்படாமற் போனான்; தேவன் அவனை எடுத்துக்கொண்டார். அதேபோல் தேவனோடு நாமும் நடந்தால் தேவனோடு நாமும் சேருவோம். தேவனோடு நடக்கும் பாதை கடினமாய்த் தோன்றினாலும், அதிலும்; தேவனும் நம்மோடு வருகிறார். என்ற சிந்தனையே நமக்குப் பெலன் தரும். மாறாக, பாதை கடினம் என்றெண்ணி, பக்கப் பாதையில் இறங்கினால், அது இலகுவாய் தெரிந்தாலும், நாம் தேவனைவிட்டுப் பிரிந்துவிட்டோம் என்பதுதான் உண்மை.\r\n\r\nநாளை அழிந்துபோகின்ற இந்த சரீரம் சுகமாயிருக்க பல முயற்சிகளைக் கிரமமாக முன்னெடுக்கின்ற நாம், நித்திய தேவனோடு நித்திய வாழ்வில் பிரவேசிக்கும்படி, இந்த உலக வாழ்விலே அவரோடு சேர்ந்து நடக்க என்ன முயற்சி எடுக்கிறோம்? பாதை கடினமாயினும் தேவன் நம்முடன் வரும்போது வேறென்ன வேண்டும்? ‘பின்தொடர்ந்த காலடிகள்’ என்ற பிரபல்யமான வாசகத்தில், இரண்டு காலடிகள், ஒரு காலடியாக மாறியதன் அர்த்தம், தேவன் கைவிட்டார் என்பது அல்ல; அவர் நம்மைத் தூக்கி சுமந்து சென்ற அவருடைய காலடியே அந்த ஒன்றைக் காலடியாகும். இன்று நாம் என்ன சொல்லுவோம்?\r\n\r\n“என் கால் சறுக்குகிறது என்று நான் சொல்லும்போது, கர்த்தாவே, உமது கிருபை என்னைத் தாங்குகிறது” (சங்கீதம் 94:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, நீரே என் கரங்களைப் பற்றிக்கொள்ளும். உம்மோடு நடந்து செல்லும்போது பாதை கடினமாயினும் என்னைத் தூக்கி சுமந்து பாதுகாக்கிறீர். உமக்கு ஸ்தோத்திரம் ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}