{
  "uniqueid": "20200130090207_7fffffff",
  "date": "2020-01-30",
  "title": "வழிகாட்டியாயிரு!",
  "key_verse": "43_4:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 4:25-36"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவரை வந்து பாருங்கள்; அவர் கிறிஸ்துதானோ என்றாள்” (யோவான் 4:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காகத்தை அதிகமாக யாருக்கும் பிடிக்காது. ஆனால், அதனிடமும் ஒரு நல்ல பண்பு உண்டு. உணவைக் கண்டதும் பெரிய சத்தமாக, ‘கா! கா!’ என்று கரைந்து மற்றைய காகங்களையும் கூப்பிட்டு பகிர்ந்து உண்ணும் தன்மை காகத்திற்கு உண்டு. ‘உணவு இருக்கும் இடத்தைக் கண்டுகொண்ட ஒரு பிச்சைக்காரன் இன்னுமொரு பிச்சைக்காரனுக்கு வழிகாட்டுவது போன்றதுதான் சுவிசேஷம் அறிவிப்பது’ என்ற கூற்று எத்தனை உண்மையானது.\r\n\r\nசமாரியப் பெண் இயேசுவோடு பேசியபோது, அவர்தான் மேசியா என கண்டுகொண்டாள். அப்போது அவள் அமைதியாக இருந்துவிடவில்லை. தன்னை மற்றவர்கள் ஏற்பார்களோ இல்லையோ என்றுகூட சிந்திக்க நேரம் அளிக்காமல், ஊருக்குள் ஓடிச்சென்று, தான் கண்ட மேசியாவை அவர்களும் வந்து பார்க்கும்படி எல்லோரையும் அழைக்கிறாள். தான் பெற்ற மகிழ்ச்சியை அனைவரும் பெறவேண்டும் என்று அவள் நினைத்தாள்.\r\n\r\nகிறிஸ்துவின் அன்பை நாம் ருசிபார்ப்பது உண்மையானால், அந்த ருசியை அறியாதிருக்கின்றவர்களும் அதை ருசிக்கும்படிக்கு, அவர்களுக்கு நாம் நல்ல வழிகாட்டிகளாக இருக்கவேண்டும். அப்படி வழிகாட்டுவதற்கு அந்த ருசியை ருசித்த நம்மால்தான் முடியும். ஆனால், ருசித்த நாமே அதை மறந்து வாழ்ந்தால் அடுத்தவருக்கு வழிகாட்டுவது யார்? உண்மையான வழிகாட்டிகளாக இருக்கவேண்டிய நாம் உறங்கிக்கொண்டிருந்தால் தவறான வழிகாட்டிகள் முளைத்தெழும்பி தவறாக வழிகாட்டுவார்களே!\r\n\r\nஅன்று பேதுருவுக்கு அவன் சகோதரன் அந்திரேயாவே வழிகாட்டியாயிருந்தான். இந்த பேதுரு பின்னால் ஒரு பெரிய அப்போஸ்தலனாக வருவான் என்றா அந்திரேயா வழிகாட்டினான்? இல்லை. தான் கண்டவரை பேதுருவும் காணும்படிக்கு வழிகாட்டினான். கிறிஸ்துவை அறிந்துகொண்ட ஒவ்வொருவர் தலைமீதும் விழுந்த பெரிதான பொறுப்பு இதுதான். இதை நாம் உதாசீனம் செய்யாது ஆத்துமாக்களை கிறிஸ்துவுக்காக ஆதாயம் செய்வோம். ஒன்றும் வேண்டாம்; நாம் பெற்ற விடுதலையை பகிர்ந்துகொள்வோம். அதனால் தொடப்பட்டு, நம்மூலம் ஆண்டவரிடம் வழிநடத்தப்படுகிறவர்கள் தேவனால் உபயோகப்படுத்தப்படக்கூடும் அல்லவா? அதுவே நமக்கு இரட்டிப்பான மகிழ்ச்சியை தருமல்லவா!\r\n\r\n“நானே வழியும் சத்தியமும் ஜீவனுமாயிருக்கிறேன்; என்னாலேயல்லாமல் ஒருவனும் பிதாவினிடத்தில் வரான்” (யோவான் 14:6)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களை பாவத்திலிருந்து விடுவித்த கிறிஸ்துவின் அன்பை பிறருக்கு அறிமுகப்படுத்தும் நல் வழிகாட்டியாக காணப்பட எங்களுக்கு உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}