{
  "uniqueid": "20200129090209_53b31849",
  "date": "2020-01-29",
  "title": "நிற்கிறதாக நினைக்கிறாயா! எச்சரிக்கை!",
  "key_verse": "46_10:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 10:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இப்படியிருக்க, தன்னை நிற்கிறவனென்று எண்ணுகிறவன் விழாதபடிக்கு எச்சரிக்கையாயிருக்கக்கடவன்” (1கொரி.10:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தான் வளர்த்த கிளி பறந்து, ஒரு முருங்கை மரத்தில் உட்கார்ந்திருப்பதை கண்டவன், மரத்தில் ஏறினான். முருங்கை மரம் முறியும் என்று தாய் எச்சரித்தும், ‘என்னாலே முருங்கை மரத்திலும் நிற்க முடியும்’ என்று சொல்லி முடிக்கும் முன்னர் தொப்பென்று விழுந்து காலை முறித்துக்கொண்டான் மகன். முருங்கை மரத்திலும் ஏறி நிற்கலாமா?\r\n\r\nநாமும் விழுகைகளைச் சந்திக்கும் சந்தர்ப்பங்கள் அநேகம் உண்டு. நாம் விழமாட்டோம் என்று வீறாப்பாய் இருக்கும்போதே, சத்துருவானவன் நம்மை வீழ்த்திவிட ஆயத்தமாகி விடுவான். ஆபத்து என தெரிந்தும் காலை வைப்பவன் மூடன். பாவம் என்று தெரிந்தும், பாவசோதனை வரும் என்று அறிந்தும், ‘ஒருமுறை’ என்று சொல்லி, பாவத்தில் விழுந்துவிடுகிறோம். நாம் நிமிர்ந்து நிற்போம் என்றுதான் நினைப்போம். ஆனால், விழுந்துவிடுவோம்.\r\n\r\nஇஸ்ரவேலர் எப்படியெல்லாம் விழுகையின் வேதனைகளை அனுபவித்தார்கள் என்று பவுல் கொரிந்து சபைக்கு நினைவுபடுத்தி எழுதினார். இவைகளெல்லாம் முடிவு காலத்திலுள்ள நமக்கு எச்சரிப்பு உண்டாக்கும்படி எழுதப்பட்டும் இருக்கிறது என்றும் எச்சரித்திருக்கிறார். இறுதி நாட்களின் காலங்களில் நாமும் நிற்கிறோம். விழுகையையும் அதன் வேதனையையும் உணர்ந்து நாமும் எச்சரிப்புடன் நடந்துகொள்வோம்.\r\n\r\nகிறிஸ்துவுக்குள் நம்மை ஒப்புக்கொடுக்கும்போது, ‘நாம் ஒன்றுமில்லை, கிறிஸ்துவே எல்லாம்’ என்பதுபோன்ற எண்ணம் நம் எல்லோருக்குள்ளும் வருகிறது. நன்றியுடன் நடந்துகொள்வோம். ஆனால் நாட்கள் கடந்து செல்ல செல்ல, கிறிஸ்துவுக்குள் வளரவளர, காரியங்களை அறிய வர, காலப்போக்கில் நம்மைநாமே நிதானிக்கத் தவறுகிறோம். இப்போது என்னாலே எல்லாம் முடியும், எனக்கு வார்த்தைகள் தெரியும், ஆண்டவர் என்னையும் ஆசீர்வதித்திருக்கிறார் என்ற எண்ணங்கள் அதிகமாக நம்மை நிரப்ப இடமளிக்கிறோம். இதைத் தொடர்ந்துதான் நமக்குச் சோதனையே வருகிறது. ‘நீ நிமிர்ந்து நிற்கிறாயா?’ என்று சத்துரு சவாலிடுகிறான். நமது பெலவீனம் எங்கிருக்கிறது என்று அறிந்து அந்த இடத்தில் தன் விரலை ஊன்றுகிறான். ‘என்னை அசைக்க முடியாது’ என்று இறுமாப்பாய் இருந்த நான், அப்போது என்னையும் அறியாமல் விழுந்துவிடுகிறேன். ஆகவே, எந்நேரமும் கர்த்தருக்குள் ஆவியில் எளிமையுள்ளவர்களாய் வாழுவோம். அப்போது சத்துரு நம்மை நெருக்கவே முடியாது.\r\n\r\n“இனி நான் அல்ல, கிறிஸ்துவே எனக்குள் பிழைத்திருக்கிறார்” (கலா.2:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜீவனுள்ள ஆண்டவரே, ஆவிக்குரிய பெருமை எங்களில் தலை தூக்கிடாதபடி ஆவியில் எளிமையுள்ளவர்களாய் அனுதினமும் வாழ பரிசுத்த ஆவியானவர் உதவி செய்யும்படியாக ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}