{
  "uniqueid": "20251006072142_7fffffff",
  "date": "2025-10-06",
  "title": "நான் எனக்கு ஆகாதவனா?",
  "key_verse": "46_9:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1 கொரிந்தியர் 9:24-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மற்றவர்களுக்குப் பிரசங்கம் பண்ணுகிற நான்தானே ஆகாதவனாய்ப் போகாதபடிக்கு, என் சரீரத்தை ஒடுக்கிக் கீழ்ப்படுத்துகிறேன் (1கொரி.9:27)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சாலொமோன், ராஜாவான பின்னர் கர்த்தர் தரிசனமாகி, “விரும்பியதைக் கேள்” என்றார். நாமென்றால் என்னவெல்லாமோ கேட்டிருப்போம்! ஆனால், சாலொமோனோ, தேவன் தந்த அரசாளுகையைச் சரியாய் செய்ய ஞானத்தையும் அறிவையுமே கேட்டார். கர்த்தரோ இந்த வேண்டுகோளில் பிரியமாயிருந்து கேட்டதையும் கொடுத்து, அவன் கேளாத ஐசுவரியத்தையும் கொடுத்தார். சாலொமோன் கட்டிய ஆலயமோ பிரமிக்கத்தக்கது. அவருடைய ஞானமோ சொல்லிலடங்காதது. அவர் சொன்ன நீதிமொழிகள் மூவாயிரம், அவருடைய பாட்டுகள் ஆயிரத்து ஐந்து (1 ராஜா.4:32). சாலொமோனின் புகழ் எங்கும் பரவியது. எல்லா தேசத்தாரும் அவரைப் பார்க்க வந்தார்கள். சாலொமோனைச் சோதிக்க வந்த சேபாவின் ராஜ ஸ்திரீ, ஆச்சரியத்தால் வாயடைத்துப்போனாள். “உமது தேவனாகிய கர்த்தர் ஸ்தோத்தரிக்கப்படுவாராக” என்றாள். இப்படியே, சாலொமோனின் இருதயத்திலே தேவன் அருளிய ஞானத்தைக்கேட்கிறதற்காக, சகல தேசத்தாரும் அவன் முகதரிசனத்தை அன்று தேடினார்கள் (2 நாளாகமம் 9:23).\r\n\r\nஇத்தனை சிறப்பு வாய்ந்த சாலொமோன், இறுதியில் “அறிவு பெருத்தவன் நோவுபெருத்தவன்” (பிரசங்கி 1:18) என்று எழுதுவாரானால், அது சிந்திக்கப்பட வேண்டிய விஷயமல்லவா! தனக்கு ஞானம் அவசியம் என சாலொமோன் நல்ல காரியத்தை சிந்தித்தாலும், தன் தகப்பனின் வார்த்தையை மறந்து, தேவகட்டளையை மறந்து, ஞானமற்ற செயலைச் செய்துவிட்டார். எகிப்திய பெண்ணை விவாகம் பண்ணினார். இந்தப் பெண்ணே சாலொமோனின் எழுநூறு மனைவிகளுக்கும் முந்நூறு மறுமனையாட்டிகளுக்கும் முதலானவள். நடந்தது என்ன? வாழ்க்கையைக்குறித்து பிறருக்கு வகைசொன்ன பிரசங்கிக்கு, தனது அதே வாழ்க்கை தத்துவங்களை தன் வாழ்வில் பிரயோகிக்க முடியாமல் போய்விட்டது. பிறருக்கு அவர் சொன்ன அறிவுரைகள் அவருக்கு உதவவில்லை. பிறர் கேள்விகளுக்குப் பதில் சொன்னவருக்கு தனது கேள்விகளுக்குரிய பதிலைக் கண்டடைய முடியவில்லை. ஆனால் பவுலடியாரோ, என்ன பிரசங்கித்தாரோ, அதன் அடிப்படையில் தன் வாழ்வையும் காத்துக்கொண்டார்.\r\n\r\nசாலொமோனைப்போல பிறர் காரியங்களுக்கு பெரிய நியாயம் சொல்ல நாமும் கெட்டிக்காரர். ஆனால், அதே விஷயங்களில் நாமும் விழுந்துபோகிறோமே, ஏன்? பிரசங்கி தன் வாழ்வை நிரப்ப எதையெதையோ நாடினார். வாழ்வை இழந்தார். பவுலடியாரோ தன் வாழ்வை நிரப்ப தேவனையே சார்ந்திருந்தார், வாழ்வில் வெற்றி பெற்றார். நாம் ஞானவான்களாக இருக்கலாம். ஆனால் தேவன் இல்லாத ஞானம் வீணே. நாம் யார்? சாலொமோனா? பவுலா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சர்வவல்லமையுள்ள கர்த்தாவே, வேதவார்த்தைகளையும் அறிவுரைகளையும் மற்றவர்களுக்குப் போதிக்கிற நாங்கள் அதை முதலாவது எங்கள் வாழ்வில் கடைப்பிடிக்க வேண்டிய கிருபைகளுக்காக தாழ்மையோடு ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}