{
  "uniqueid": "20250331073054_7fffffff",
  "date": "2025-03-31",
  "title": "மலை உச்சிக்கு செல்!",
  "key_verse": "2_17:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1 பேதுரு 2:9-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நாளைக்கு நான் மலையுச்சியில் தேவனுடைய கோலை என் கையில் பிடித்துக்கொண்டு நிற்பேன் என்றான் (யாத். 17:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்று இஸ்ரவேல் ஜனங்கள் கானானை நோக்கி பிரயாணம் செய்துகொண்டு வந்தபோது அமலேக்கியர் அவர்களை எதிர்த்து வந்தார்கள். யோசுவா இஸ்ரவேல் ஜனங்களுக்காக யுத்தம் பண்ணும்படி போர் வீரர்களை அழைத்துக்கொண்டு முன்னேறிச்சென்றார். அந்த வேளையில் மோசே, “நான் மலையின் உச்சியிலே நிற்பேன்” என்று சொன்னார்.\r\n\r\nஆம், ஆவிக்குரிய இஸ்ரவேலராகிய நாமும் இன்று பரம கானானை நோக்கி பிரயாணம் செய்பவர்களே, அன்றைக்கு இஸ்ரவேலருக்கும் அமலேக்கியருக்கு மிடையில் யுத்தம் நடந்ததுபோல, இன்றைக்கு நமக்கும் உலகம், மாமிசம், பிசாசு என்ற அமலேக்கியர்களுக்குமிடையில் ஒரு யுத்தம் உண்டு. இந்த மூன்றும் நம் ஆவிக்குரிய பயணத்தில் நாம் முன்னேறிச் செல்லாதபடி நம்மை எப்போதும் எதிர்த்துப்போராடுகின்றன. மாம்சத்தோடும் இரத்தத்தோடுமல்ல, துரைத்தனங்களோடும், அதிகாரங்களோடும், இப்பிரபஞ்சத்தின் அந்தகார லோகாதிபதிகளோடும், வானமண்டலங்களிலுள்ள பொல்லாத ஆவிகளின் சேனைகளோடும் நமக்குப் போராட்டம் உண்டு என பரிசுத்த பவுல் இந்த யுத்தத்தைக் குறித்து கூறியுள்ளார் (எபேசியர் 6:12).\r\n\r\nயுத்தத்தில் ஜெயத்தைப் பெற்றுக்கொள்வதற்காக மோசே மலையுச்சிக்கு ஏறிச்சென்றார். லோத்தைப்போல சமவெளியை நோக்கி அவர் செல்லவில்லை. மலையின் அடிவாரத்தில், சமவெளியில் ஜனச்சத்தம், மிருகங்களின் நடமாட்டம் நம் சிந்தனைகளை சிதறப்பண்ணக் கூடும். ஆனால், மலையின் உச்சியிலே தெய்வீக அமைதி நிலவும். பரலோக மேகங்கள் அங்கு இறங்கிக் களிப்பாக்கும்.\r\n\r\nஇதுபோலவே ஒரு விசுவாசியின் வெளியரங்கமான வாழ்க்கையில் மலையடி வாரத்தைப்போல பாடுகளும், போராட்டங்களும் இருந்தாலும், உள்ளான வாழ்க்கை மலையுச்சியைப்போல தேவனோடு உறவாடி மகிழ்கிறதாய் இருக்க வேண்டும். கிறிஸ்துவுக்கும், நமக்கும் இடையில் மிக நெருக்கமான உறவு இருக்கவேண்டும். ஆவிக்குரிய யுத்தத்தில் ஜெயத்தைப் பெற தினமும் மலையுச்சிக்கு செல்வதை நம் அனுபவமாக்கிக் கொள்ளவேண்டும். கடமைக்காகச் செய்யும் ஒருசில நிமிட நேர ஜெபத்தால் நம் போராட்டங்களில் நாம் ஜெயத்தைக் கண்டுகொள்ள முடியாது. மலையுச்சிக்கு ஏறுவது கஷ்டம்தான்; ஆனால், நாமும் இயேசுவைப்போல, மோசேயைப்போல மலையுச்சியைப்போன்ற உன்னத ஜெப ஜீவியத்தை வாஞ்சித்துச்செல்வோமாக! எல்லாவற்றிற்கும் முடிவு சமீபமாயிற்று; ஆகையால் தெளிந்த புத்தியுள்ளவர்களாயிருந்து, ஜெபம் பண்ணுவதற்கு ஜாக்கிர தையுள்ளவர்களாயிருங்கள் (1 பேதுரு 4:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களுக்கு ஜெயம்கொடுக்கும் தேவனே, பாடுகள் நிறைந்த இந்த வாழ்க்கை யில் மலையுச்சியைப் போன்ற எங்கள் ஜெபஜீவியத்தில் நாங்கள் உறுதிப்பட எங்களுக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}