{
  "uniqueid": "20200127090215_7fffffff",
  "date": "2020-01-27",
  "title": "விதைப்பதையே அறுப்போம்",
  "key_verse": "48_6:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலாத்தியர் 6:6-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மனுஷன் எதை விதைக்கிறானோ அதையே அறுப்பான்” (கலாத்தியர் 6:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உலகிலேயே மிக அழகிய பூங்கா என்று பெயர்பெற்ற பூங்காவனத்தை வறண்ட பிரதேசத்தில் எப்படி அமைத்தார்கள் என்பது வியப்பிற்குரியது. அந்த நிலம் பண்படுத்தப்பட்டு, நிலத்துக்கடியில் இருந்து தேவையான நீர் வரும்படிக்கு ஆழ்குழாய்கள் அமைக்கப்பட்டு, இப்படி பல ஆயத்தங்களின் பின்னரே அந்தப் பூந்தோட்டம் அமைக்கப்பட்டதாம். பூங்காவில் வண்ணப் பூக்கள் பூத்ததும் அந்த இடமே உருத்தெரியாமல் மாற்றம் கண்டுவிட்டது.\r\n\r\nநமது வாழ்வும் இப்படித்தான்; எதை விதைக்கிறோமோ அதைதான் நாம் அறுப்போம். ‘வினை விதைத்தவன், வினை அறுப்பான்; தினை விதைத்தவன், தினை அறுப்பான்’ என்பது பழமொழி. நாம் ஒன்றுமே விதைக்காவிட்டால் ஒன்றுமே அறுக்கமாட்டோம். அறுவடை ஒன்று இல்லாமல் வாழ்வு ஏது? ஆகவே, எதை விதைத்து – எதை அறுப்பது என்பது நாம்தான் தெரிவு செய்ய வேண்டும். இன்று நாம் என்ன விதைகளை விதைக்கிறோம்? வேத வசனத்தை மனித இதயங்களில் விதைத்தால், தேவனுக்காய் அநேக ஆத்துமாக்களை அறுவடை செய்யலாம். தேவ அன்பை உள்ளங்களில் விதைத்தால், தனிமையில் வாடுவோரையும், ஆதரவற்றோரையும் தேவனுக்காக அறுவடை செய்யலாம். தேவபணியென்ற விதையைப் பாரெங்கும் விதைத்தால் தேவனுக்காய் வாழ்நாளெல்லாம் நல்ல ஊழியப் பலனை அறுவடை செய்யலாம். நாம் எதை விதைக்க எத்தனிக்கிறோம்? இன்று பிசாசானவன் தனது தீய விதைகளை தீவிரமாக விதைத்து வருகிறான். அதற்கும் அவனுக்கு நாம்தான் தேவை. அறுவடையில் நாமும் அவனுடன் சேர்த்தே அழிவுக்குள் தள்ளப்பட்டுப் போவோம் அல்லவா!\r\n\r\nஇப்போது நாம் விதைப்பதில் தேவனுடன் நிற்கிறோமா? பிசாசுடன் நிற்கிறோமா? நன்மை செய்தும் பலனில்லை என்று சோர்ந்துபோகக் கூடாது; ஏனென்றால், ஏற்றகாலத்தில் நிச்சயமாகவே அதற்கான பல நன்மைகளை அறுப்போம். தருணம் கிடைத்தாலும் கிடைக்காவிட்டாலும் சுவிசேஷத்தை விதைப்போம். அதன் அறுவடை பரலோகத்தையும் சந்தோஷிப்பிக்கும் அல்லவா! எனவே நல்ல விதைகளை விதைப்போம். தேவனுக்காய் நல்ல விளைச்சலை அறுவடை செய்வோம்.\r\n\r\n“தன் மாம்சத்திற்கென்று விதைக்கிறவன் மாம்சத்தினால் அழிவை அறுப்பான்; ஆவிக்கென்று விதைக்கிறவன் ஆவியினாலே நித்திய ஜீவனை அறுப்பான்” (கலாத்தியர் 6:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, சமயம் வாய்த்தாலும் வாய்க்காவிட்டாலும் சுவிசேஷத்தை அறிவிப்பதிலும் வசனமாகிய விதைகளை தேவ அன்பை விதைத்து ஆத்தும அறுவடையில் மகிழ எங்களுக்கு உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}