{
  "uniqueid": "20200125090225_2abfaeb2",
  "date": "2020-01-25",
  "title": "கிறிஸ்து மகிமைப்பட…",
  "key_verse": "50_1:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 1:12-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…கிறிஸ்து அறிவிக்கப்படுகிறார்; அதனால் சந்தோஷப்படுகிறேன். இன்னமும் சந்தோஷப்படுவேன்” (பிலிப்பியர் 1:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘எனது கணவர் வியாதிப்பட்டிருந்த சமயத்தில் நான் மிகவும் உடைந்து போனேன். ஆனால், இப்போது, வியாதியஸ்தர்களைத் தேடிச்சென்று அவர்களுக்காக உருக்கத்தோடு ஜெபிக்கக்கூடியதாக இருக்கிறது’ என்று ஒரு சகோதரி பகிர்ந்துகொண்டார்கள். நாம் எவ்வித கடினபாதையில் செல்ல நேர்ந்தாலும், அங்கேயும் கிறிஸ்துவின் நாமம் மகிமையடையுமானால், எத்தனை பாக்கியம்!\r\n\r\nஎப்போதும் சந்தோஷமாய் இருக்கவே நாம் விரும்புவோம். நல்ல சுகம், நல்ல நண்பர்கள், சந்தோஷமான குடும்பம் என்று நமது எதிர்பார்ப்பு காணப்படும். நமது எதிர்பார்ப்புகளையும் மிஞ்சி காரியங்கள் மீறிப்போகும்போது நாம் சோர்ந்துபோகிறோம். ஆனால், துக்கம், துன்பம், வியாதி, பிரச்சனை, இழப்பு இவற்றிற்கூடாகவும் நல்ல காரியங்கள் நடப்பதுண்டு. ஆகவே, எந்த சூழ்நிலையிலும் தேவநாமத்தின் மகிமைக்காக நாம் வாழ தீர்மானித்தோமானால் எல்லாச் சூழ்நிலைகளையும் தேவபெலத்தோடு இலகுவாகக் கடந்துவிடலாம்.\r\n\r\nசகோதரரில் அநேகர், தனது கட்டுகளாலே கர்த்தருக்குள் திடன்கொண்டு, பயமில்லாமல் திருவசனத்தைச் சொல்லும்படி அதிகமாய்த் துணிந்திருக்கிறார்கள் என்று பவுல் எழுதியதிலிருந்து, பவுல், தனக்கு ஏற்பட்ட பாடுகளையும் கட்டுகளையும் வெற்றிக் கண்ணோட்டத்திலே பார்ப்பது நமக்குப் புரிகிறது. அவற்றைக் குறித்து கவலைகொள்ளாமல் சந்தோஷமடைகிறார் பவுல். இவ்வித மன நிலையை நாமும் வளர்த்துக்கொள்ள வேண்டும். எந்நிலையிலும் கிறிஸ்து பிரசங்கிக்கப்படுவதைக் குறித்தும், அவரது நாமம் மகிமைப்படுவதைக் குறித்தும் நாம் சந்தோஷப்படவேண்டும்.\r\n\r\nதுக்கங்கள், பாடுகள், சோதனைகள் நிறைந்த அனுபவங்களுக்கூடாக நாம் சென்றிருக்கலாம். அதுவல்ல காரியம்; அந்த நிலைமைகளை எப்படி நோக்கினீர்கள் என்பதுவே காரியம். உங்கள் துன்பங்களுக்கூடாக தேவநாமம் மகிமைப்படும்படி அந்த சூழ்நிலைகளைச் சாதமாக்கி, கிறிஸ்துவுக்குள் சந்தோஷப்பட்டீர்களா? அல்லது, சோர்ந்துபோய் வாழ்வையே வெறுத்தீர்களா? கஷ்ட துன்ப நேரங்கள்தான் தேவ வல்லமை வெளிப்படவும், தேவ நாமம் மகிமைப்படவும் ஏதுவான நேரங்கள். ஆகவே, எவ்வித துன்பமானாலும், அவற்றை மகிழ்ச்சியுடன் எதிர்நோக்குவோமாக. அதற்கூடாகக் கடந்துசெல்ல தேவன்தாமே நம்மை நிச்சயம் பெலப்படுத்துவார்.\r\n\r\n“…நான் இந்தப் பாடுகளையும் அனுபவிக்கிறேன்; …ஏனென்றால், நான் விசுவாசித்திருக்கிறவர் இன்னார் என்று அறிவேன்” (2 தீமோத்தேயு 1:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, பாடுகள் துன்பநேரங்களின் மத்தியில் சோர்ந்திடாமல் தேவ நாமம் மகிமைப்படும் நேரங்களாக மாற்றுவதற்கு பாடுகளை மகிழ்ச்சியோடு எதிர்கொள்ளும் வல்லமையை எங்களுக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}