{
  "uniqueid": "20200124090228_7fffffff",
  "date": "2020-01-24",
  "title": "என்னில் அன்பாயிருக்கிறாயா?",
  "key_verse": "43_5:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 21:12-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நாம் தேவனுடைய கற்பனைகளைக் கைக்கொள்வதே அவரிடத்தில் அன்புகூருவதாம்; அவருடைய கற்பனைகள் பாரமானவைகளுமல்ல” (1யோவான் 5:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு வயோதிபர் தள்ளாடி வீதியிலே விழுந்ததைக் கண்ட ஒரு வாலிபன், அவரைத் தூக்கி, மருத்துவமனைக்குக் கூட்டிச்சென்று, காயங்களுக்கு மருந்து கட்டி, தன் வீட்டிற்கு அழைத்துச் சென்று, உணவு கொடுத்து அவரை இளைப்பாறச் சொன்னான். அவரோ, ‘நான் நல்லவன் அல்ல; என் மனைவி பிள்ளைகளைப் பிரிந்து, என்னிஷ்டம் போல வாழ்ந்தவன். இந்தத் தள்ளாத வயதில் கவனிப்பாரற்று அனுபவிக்கிறேன். எனக்கு உதவ உனக்கு எப்படி மனது வந்தது?’ என்று கேட்டார். அதற்கு அவன், ‘உங்களை இன்னமும் நேசிக்கின்ற உங்கள் இளைய மகன் நான்தான்’ என்றான்.\r\n\r\nபேதுரு ஆண்டவரோடு வாழ்ந்த காலங்களில் மிகவும் சுறுசுறுப்பாகக் காரியங்களைச் செய்தான். ஆண்டவர் ஒரு கேள்வி கேட்டால் முந்திப் பதில் கொடுக்கிறவன் அவனே. சிலுவை மரணத்தைக்குறித்து பேசினால், ‘என் ஜீவனையும் உமக்காகக் கொடுக்க ஆயத்தம்’ என்பான். கால்களைக் கழுவியபோது, ‘வேண்டாம்’ என்றான். ‘என்னிடத்தில் உனக்குப் பங்கில்லை’ என்று இயேசு சொன்னதும், ‘அப்படியானால் தலையையும் கழுவும்’ என்றான். இந்த பேதுரு, “இவரை அறியேன்” என்று மூன்று தடவை இயேசுவை மறுதலித்தது எப்படி? இயேசு உயிர்த்தது தெரிந்தபோதும், தன் பழைய தொழிலுக்கு முதலில் சென்றவனும் இவனே.\r\n\r\nகெனேசரேத்துக் கடலருகிலே, ‘என் பின்னே வா; உன்னை மனுஷரைப் பிடிக்கிறவனாக்குவேன்’ என்று பேதுருவை அன்று அழைத்த இயேசு, இப்போது உயிர்த்தெழுந்த ஆண்டவராக அதே கடற்கரையின் இன்னொரு பகுதியிலே பேதுருவைச் சந்திக்கிறார். ‘என்னில் அன்பாயிருக்கிறாயா’ என மூன்று தடவைகள் பேதுருவிடம் கேட்டார் ஆண்டவர். பேதுருவின் உள்ளமோ இயேசுவின் அன்பினால் உடைந்தது. அதில் ஊற்றெடுத்த அன்பை நமது ஆண்டவர் கண்டார். இவ்வளவு காலமும் உணர்ச்சிவசப்பட்டு நடந்தவன், இப்போது அன்பினால் நிறைந்திருந்ததை ஆண்டவர் கண்டார். ‘என் ஆடுகளை மேய்ப்பாயாக’ என்று ஊழியத்தையும் கொடுத்தார்.\r\n\r\nஉண்மை அன்பினால் பணிசெய்யும்போது, அது ஒரு பாரமாகவே தோன்றாது. இன்று நமது காரியங்கள் அன்பின் அடிப்படையிலா? அல்லது கடமையின் அடிப்படையிலா செய்யப்படுகிறது என்பதைச் சிந்திப்போமாக.\r\n\r\n“அன்பு நீடிய சாந்தமும் தயவுமுள்ளது” (1கொரிந்தியர் 13:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள ஆண்டவரே, கடமைக்காக இல்லாமல், உண்மை அன்பினால் நிரப்பப்பட்டவர்களாக உமது பணிகளைச் செய்வதற்கு எங்களை ஒப்புவிக்கிறோம். எங்களைப் பயன்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}