{
  "uniqueid": "20200123090231_7fffffff",
  "date": "2020-01-23",
  "title": "ஆசீர்வாதமாய் இருப்பாய்!",
  "key_verse": "1_12:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 12:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான்… உன்னை ஆசீர்வதித்து, உன் பேரைப் பெருமைப்படுத்துவேன்; நீ ஆசீர்வாதமாய் இருப்பாய்” (ஆதி.12:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சகலத்தையும் இழந்து, வெறுமையாய் நாட்டை விட்டு புறப்பட்டோம். அந்நிய தேசத்தில் வாழ்ந்த காலத்தில் சேர்த்துக்கொண்டவற்றோடு சொந்த நாட்டிற்கு திரும்பினோம். மீண்டும் எங்களுக்குரிய யாவுமே களவுபோனது. அந்நேரத்தில் பலர் எங்களுக்கு தங்கள் வீட்டை திறந்து தந்து, தேவையான பொருட்களையும் தந்து உதவினார்கள். இப்போது நாங்கள் பிறருக்குக் கொடுக்கத் தக்கதாக கர்த்தர் எங்களை ஆசீர்வதித்துள்ளார். ஆகவே, நாம் மற்றவர்களுக்கு ஆசீர்வாதமாய் இருக்கவேண்டியது எவ்வளவு முக்கியம்” என்று ஒரு சகோதரி தனது வாழ்நாள் அனுபவத்தைக் கூறினார்.\r\n\r\n‘நான் உன்னைப் பெரிய ஜாதியாக்கி, உன்னை ஆசீர்வதித்து, உன் பேரைப் பெருமைப்படுத்துவேன், நீ ஆசீர்வாதமாய் இருப்பாய்’ என்று ஆபிராமுக்குச் சொன்ன தேவன் ஆபிராமின் வாழ்வில் ஒரு பெரிய திட்டத்தை வைத்திருந்தார். அப்படியே, நம் ஒவ்வொருவருடைய வாழ்விற்கும் தேவன் ஒரு உன்னதமான திட்டத்தை வைத்திருக்கிறார். அதை உணர்ந்து வாழும்போது, அது நமக்கும் பிறருக்கும் ஆசீர்வாதமாய் அமையும். நாம் பிறந்ததும் வாழுவதும் வீணுக்கல்ல. நமக்கூடாக தேவன் எதை நடப்பிக்கச் சித்தங்கொண்டுள்ளாரோ அதற்கு நம்மை விட்டுக்கொடுக்க வேண்டும். மாறாக, நம் இஷ்டம் போல வாழ்ந்துவிட்டு, இறுதிமூச்சு போகும்வேளையில், ‘ஆண்டவரே, உமது சித்தம் செய்ய என்னைத் தத்தம் செய்கிறேன்’ என்று கூறினால் பயன் என்ன?\r\n\r\nநாம் வீணடித்த காலங்கள் போதும். தேவன் நம்மை உருவாக்கி, இந்நேரம்வரை வழிநடத்தி, இத்தனை ஆசீர்வாதங்களையும் நம்மை நம்பி நமக்குக் கொடுத்திருக்கக் காரணம் என்ன என்று சிந்திப்போம். அவர் நமது வாழ்வில் வைத்திருக்கும் நோக்கம் என்ன? அதை அவர்தாமே நம்மில் நிறைவேற்ற நாம் ஆண்டவருக்கு இடமளித்திருக்கிறோமா? ஆண்டவரிடமிருந்து ஆசீர்வாதத்தைப் பெற்றிருக்கிற நாம், நமக்கும் பிறருக்கும் ஆசீர்வாதமாய் இருக்கவேண்டுமல்லவா! மாறாக, மனம்போனபடி வாழுவது எப்படி? காலங்கள் போனால் திரும்பவராது. நாம் வீணடிக்கின்ற காலங்கள் நமக்குத் திரும்பவும் கிடைக்காது. எனவே, இன்றே காலத்தைப் பிரயோஜனப்படுத்திக்கொள்வோம். ஆண்டவரிடத்தில் பெற்றுக்கொண்ட நன்மைகளை வீணாக்காமல், பிரயோஜனப்படுத்தி பிறருக்கும் ஆசீர்வாதமாய் வாழுவோம்.\r\n\r\n“வானத்தையும் பூமியையும் உண்டாக்கின கர்த்தர் சீயோனிலிருந்து உன்னை ஆசீர்வதிப்பாராக” (சங்கீதம் 134:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆபிரகாமை அழைத்து ஆசீர்வதித்த தேவனே, எங்களையும் அழைத்து ஆசீர்வத்திருக்கிறீர். அதை மற்றவர்களுக்கு பிரயோஜனப்படுத்தி பிறருக்கும் ஆசீர்வாதமாய் நாங்கள் வாழவேண்டி நிற்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}