{
  "uniqueid": "20200121090236_24dcaf2a",
  "date": "2020-01-21",
  "title": "தேவன் கொடுத்த இலவச பரிசு",
  "key_verse": "49_2:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 2:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கிருபையினாலே விசுவாசத்தைக் கொண்டு இரட்சிக்கப்பட்டீர்கள் இது உங்களால் உண்டானதல்ல, இது தேவனுடைய ஈவு” (எபேசியர் 2:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு இறையியல் கல்லூரி மாணவர்களுக்காக அநேக பொருட்களை ஒருவர் இலவசமாகக் கொடுத்திருந்தார். ஆனால், அவற்றை மாணவர்களுக்குப் பகிரும்போது, அதற்குப் பொறுப்பானவர் மாணவரிடம் ஒரு சிறு தொகையை விதித்தார். ஏன் என்று கேட்டபோது, “எதுவும் விலை கொடுத்து வாங்கினால் தான் அதன் அருமை புரியும்” என்றார் அவர். இது நமது விஷயத்திலும் உண்மைதானே!\r\n\r\nஆண்டவர் இலவசமாகத் தந்த இரட்சிப்பைக் குறித்து நாம் கவலையற்றிருக்கிறோமா? இரட்சிப்பு நமக்கு இலவசம் என்றாலும், அதற்காக இயேசு கொடுத்த விலையோ ஒப்பற்றது. பரலோக மேன்மையை துறந்து, தாழ்மையின் உருவாய் உலகிற்கு வந்து, தமது ஜீவனையே கிருபாதார பலியாக ஒப்புக்கொடுத்தார் இயேசு. இதற்குப் பதிலாக அவர் எதுவும் கேட்கவுமில்லை; இதற்கு ஈடாக நம்மால் எதுவும் கொடுக்கவும் முடியாது. இப்படிப்பட்ட இரட்சிப்பை அலட்சியம் செய்வது எப்படி?\r\n\r\nஇந்தப் பெரிய ஒப்பற்ற ஈவைத் தந்த ஆண்டவருக்குக் குறைந்த பட்சம் நாம் நன்றியுடையவர்களாக இருக்கிறோமா? நமக்கு ஒரு நல்ல பரிசு கிடைத்தால், அதை மறைத்து வைப்போமா? இல்லையே! அப்போ, இந்தப் பெரிய ஈவை நாம் ஒளித்து வாழமுடியுமா? முடியாதே! அது கிடைக்காதவர்களுக்கு அதைக்கூறி அவர்களையும் அந்த சந்தோஷத்துக்குள் அழைத்து வரமாட்டோமா? இரட்சிப்பைப் பெற்றுக்கொள்ள நாம் எந்தத் தகுதியும் அற்றவர்களாய் இருக்கும்போதே தேவன் அதை நமக்குப் பெற்றுத்தந்தார். நாம் அதற் காக எதுவும் செய்யமுடியாத போதும், அவர் தமது கிருபையினாலே அதை நமக்கு ஈந்தார். இது தேவனுடைய மாபெரும் ஈவு! அதை நாம் அசட்டை செய்வது எப்படி?\r\n\r\nஇந்த ஈவின் பெறுமதிப்பை, அவர் அருளும் விடுதலையை, மகிழ்ச்சி நிறைவை இன்னமும் உணராதோர் ஏராளமானோர் இருக்கும்போது, எந்தத் தகுதியுமற்ற நிலையில் தேவ கிருபையால் அந்த ஈவைப் பெற்றுக்கொண்ட நாம் இன்னமும் அமைதியாய் இருக்கமுடியாது. நமக்கும் ஒரு பொறுப்பு இருக்கிறது. அதை உணர்ந்து செயற்படுவோமாக.\r\n\r\n“…இவ்வளவு பெரிதான இரட்சிப்பைக் குறித்து நாம் கவலையற்றிருப்போமானால் தண்டனைக்கு எப்படித் தப்பித்துக்கொள்ளுவோம்” (எபி.2:4 )."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை இரட்சித்த ஆண்டவரே, இலவசமாய் நாங்கள் பெற்றுக்கொண்ட இரட்சிப்பைப் பிறருக்குச் சொல்லி அறிவிக்க உமது ஆவியின் வல்லமையால் எங்களை நிரப்பும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}