{
  "uniqueid": "20200120090239_7fffffff",
  "date": "2020-01-20",
  "title": "யாவும் நன்மைக்கே",
  "key_verse": "45_8:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 16:24-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அன்றியும், அவருடைய தீர்மானத்தின்படி அழைக்கப்பட்டவர்களாய்த் தேவனிடத்தில் அன்புகூருகிறவர்களுக்குச் சகலமும் நன்மைக்கு ஏதுவாக நடக்கிறதென்று அறிந்திருக்கிறோம்” (ரோமர் 8:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘ஒரு காரியத்தை ஜெபித்துவிட்டு ஆரம்பித்தால், அவை எப்போதும் வெற்றியாகவே முடியும்’ என்று தவறாக சிந்திப்போர் பலர். சிலரோ, வாழ்வில் என்ன நடந்தாலும் நன்மைக்கே என்று தம்மைத் திருப்திப்படுத்திக்கொள்வர். தங்கள் தவறினால் ஏற்படும் தீங்குகளையும், நன்மைக்கே என்று சொல்லி தப்பித்துக் கொள்வர். ஆனால், இங்கே “சகலமும் நன்மைக்கு ஏதுவாக” என்று பவுல் எழுதியது அதுவல்ல. உண்மையிலேயே தேவனுடைய தீர்மானத்தின்படி அழைக்கப்பட்டு அவரிடத்தில் அன்புகூருகிறவர்களுக்கு மாத்திரமே இது பொருந்தும் என்பதை நாம் கவனிக்கவேண்டும்.\r\n\r\nதேவ உத்தரவோடு மக்கதோனியாவுக்குப் புறப்பட்ட பவுலும் சீலாவும் பலரைக் கிறிஸ்துவுக்காக ஆதாயம் பண்ணினாலும், பின்னர் அடிக்கப்பட்டு கட்டப்பட்டு சிறையில் அடைக்கப்பட்டனர். ஆனால், அவர்கள் அதைக் குறித்து கலங்கவில்லை. துக்கப்படவில்லை. காரணம், அவர்கள் தேவனால் அழைக்கப்பட்டவர்கள்; அவரிடத்தில் அன்புகூர்ந்து வாழ்ந்தவர்கள்; இப்போது அவரது வழி நடத்துதலின்படியே மக்கதோனியாவுக்குப் புறப்பட்டு வந்தார்கள். அதனால்தான் அந்த நிலைமையிலும் கலக்கமடையாமல், ஜெபித்து, துதித்து பாட அவர்களால் முடிந்தது. தேவன் தமது கிரியையைச் செய்தார். பலனோ, அந்தச் சிறைச்சாலையின் தலைவனும் அவனது குடும்பமும் இரட்சிக்கப்பட்டு ஞானஸ்நானம் பெற்றார்கள்.\r\n\r\nபவுலும் சீலாவும் தேவனைத் துதித்துப் பாடியபோது சிறைச்சாலைக் கதவுகள் திறவுண்டது; கட்டுகளும் கழன்றுபோயிற்று. நாம் என்றால் என்ன செய்திருப்போம். இது கர்த்தருடைய செயல் என்று சாக்குச்சொல்லி தப்பியிருக்கமாட்டோமா? ஆனால், இவர்களோ, தம்மை வழிநடத்துபவர் தேவன் என்பதால், தேவதிட்டம் நிறைவேறும்படி அமைதியாக இருந்தனர். அதனால்தான் ஒரு குடும்பம் முழுவதும் இரட்சிப்பைப் பெற்றுக்கொள்ள ஏதுவாயிருந்தது.\r\n\r\nதேவபிள்ளையே, நமது வாழ்விலும் இந்த நிதானம் வேண்டும். அவசரப் பட்டுக் காரியங்களை நாமே கெடுத்துப்போடக் கூடாது. தேவ வழிநடத்துதலோடு நாம் முன்சென்றாலும் கஷ்டங்கள் வரும். அப்போது, தேவனுடைய திட்டம் நிறைவேறும்படி அவருக்குள் காத்திருப்பது மிக அவசியம்.\r\n\r\n“தேவனுடைய வழி உத்தமமானது; கர்த்தருடைய வசனம் புடமிடப்பட்டது; தம்மை நம்புகிற அனைவருக்கும் அவர் கேடகமாயிருக்கிறார்” (சங்.18:30)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, தேவனுடைய வழி நடக்கும்போது மாத்திரமே, எல்லாவற் றையும் நன்மைக்கு ஏதுவாக மாற்றுகிறீர் என்பதை எங்களுக்கு உணர்த்தியமைக்காக உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}