{
  "uniqueid": "20200119090241_5131807b",
  "date": "2020-01-19",
  "title": "தேவ வழிநடத்துதலின்படி…",
  "key_verse": "44_16:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 16:9-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…சுவிசேஷத்தை அறிவிக்கும்படி கர்த்தர் எங்களை அழைத்தாரென்று நாங்கள் நிச்சயித்துக்கொண்டு…” (அப்.16:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எந்தக் காரியத்தைக் குறித்து சிந்தித்தாலும், செய்ய நினைத்தாலும், முதலாவது அதை நான் தேவபாதத்துக்குக் கொண்டு செல்லுவது வழக்கம். இவற்றைத் திரும்பிப் பார்க்கும்போது, அவற்றில் திவ்விய வழிநடத்துதலையும், ஆசீர்வாதங்களையுமே காண்கிறேன்” என்றார் ஒருவர். நீங்களென்றால் என்ன செய்வீர்கள்?\r\n\r\nஇங்கு பவுல் பித்தினியா நாட்டுக்குப் போகப் பிரயத்தனப்பட்டபோது, சத்துரு அல்ல; ஆவியானவரே அவர்களைத் தடை பண்ணினார். பின்னர், தேவ வழிநடத்துதலோடு மக்கதோனியாவுக்குப் புறப்பட்டுச் சென்றார். அந்தப் பிரயாணத்தில்தான் லீதியாளும் அவளுடைய வீட்டாரும் இயேசுவை ஏற்றுக்கொண்டு ஞானஸ்நானம் பெற்றார்கள். அதுமாத்திரமல்ல, குறிசொல்லும் ஆவியைக் கொண்டிருந்த ஒரு பெண்ணும் குணமடைந்தாள். இத்தனை நல்ல காரியங்கள் மத்தியிலும், அந்தப்பெண் குறிசொல்லுவதை நிறுத்திவிட்டதால் தங்கள் ஆதாயம் விழுந்துவிட்டதைக் கண்ட அவளுடைய எஜமான்கள், பவுலையும் சீலாவையும் அதிகாரிகள் கையில்பிடித்து கொடுத்தனர். அங்கே அவர்கள் அடிக்கப்பட்டு, சிறையில் அடைக்கப்பட்ட தீங்குநேரிட்டது. அதற்காக அவர்கள் துக்கப்பட்டார்களா? இல்லை, தேவனைப்பாடி துதித்தார்கள். இதுதான் ஆவியானவருடைய வழிநடத்துதலின் அடையாளம்!\r\n\r\nதேவனுடைய வழியில் நடக்கும்போது, ஆவியானவரின் துணையை நாம் உணர்ந்துகொள்ளலாம். இவ்விதமாக தேவநாமம் மகிமைப்படும்போது பிரச்சனைகள் வராது என்றில்லை. ஆனால் அதைக் கண்டு நாம் தளர்ந்துபோக வேண்டியதில்லை. பிரச்சனைகளைக் கண்டதும் தேவ வழிநடத்துதல் அற்றுப் போயிற்றோ என்று நாம் கலங்கக்கூடாது. தேவன் எல்லா வேளைகளிலும் நம்மை வழிநடத்த வல்லவராய் இருக்கிறார். பவுலும் சீலாவும் பிரச்சனையின் மத்தியில்தான் தேவனைப் பாடித் துதித்தார்கள்.\r\n\r\nநமது வாழ்விலும், தேவ வழிநடத்துதலை நாம் நாடுகிறோமா? எக்காரியத்தையும் செய்யும் முன்பு தேவ வழிநடத்துதலை வேண்டி ஜெபிக்கின்றோமா? இதை நமது பழக்கமாக்கிக் கொள்வோம். நாம்போகும் பாதையில் நாம் எடுக்கும் தீர்மானங்களில் நாம் தனிமையானவர்கள் அல்ல; ஆனால், தேவன் தடுப்பதையும், அனுமதிப்பதையும் உணரத்தக்கதாக, அவருக்கே நாம் கீழ்ப்படிய வேண்டும். ஆக, நாம் தேவனுடன் நல்ல உறவில் இருக்க வேண்டியது அவசியம்.\r\n\r\n“…நான் நடக்கவேண்டிய வழியை எனக்குக் காண்பியும்; உம்மிடத்தில் என் ஆத்துமாவை உயர்த்துகிறேன்” (சங்.143:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்முடைய வழிநடத்துதல் இல்லாமல் எந்தவொரு காரியத்தையும் சுயமாய் செய்திடாதபடி எங்களைக் காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}