{
  "uniqueid": "20200118090244_7fffffff",
  "date": "2020-01-18",
  "title": "உன் இருதயத்தைக் கொடுப்பாயா!",
  "key_verse": "24_17:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 7:15-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“எல்லாவற்றைப் பார்க்கிலும் இருதயமே திருக்குள்ளதும் மகா கேடுள்ளதுமாயிருக்கிறது” (எரேமியா 17:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெள்ளை நிற ஆடையுடனும் கையில் வேதாகமத்துடனும் போகிறவரிடம், ‘ஆலயத்துக்கா போகிறீர்கள்’ என்று கேட்கத் தோன்றும். ‘இல்லை, ஒரு மரண ஆராதனைக்குப் போகிறேன்’ என்றும் அவர் சொல்லக்கூடும். வெளித் தோற்றத்தை மாத்திரம் பார்த்து, நாம் எந்த முடிவுக்கும் வரமுடியாது. பரிசுத்தம் என்றதும், வெள்ளை உடை, வேதாகமம், இடைவிடாத ஜெபம், சாந்தமான உருவம் என்றெல்லாம் கணக்கிடுகிறோம். ஆனால், பரிசுத்தம், வெளித் தோற்றதை அல்ல, இருதயத்தைச் சார்ந்தது.\r\n\r\nவெளியிலிருந்து உள்ளே போவது மனுஷனைத் தீட்டுப்படுத்தாது; மனுஷனின் இருதயத்திலிருந்து புறப்படுபவையே அவனைத் தீட்டுப்படுத்தும் என்று ஆண்டவர் விளக்கினார். அக்காலத்தில் பரிசேயரும் வேதபாரகரும் உணவு அருந்தும்போது கைகளை நன்றாகக் கழுவி சுத்தமாகச் சாப்பிடும் சம்பிரதாயத்தைக் கடைப்பிடித்தார்கள். அது நல்லதுதான். அவ்வாறே, உள்ளிருந்து வெளிவரும் பொல்லாத சிந்தனைகளையும், விபச்சார எண்ணங்களையும் குறித்து அவர்கள் கவலையற்றிருந்தார்கள். இதை உணர்த்தவே ஆண்டவர் அப்படிச் சொன்னார். ஆகவே, முதலாவது, நமது இருதயத்தையே நாம் பரிசுத்தப்படுத்தவேண்டும். இருதயத்தில் தோன்றும் பாவ எண்ணங்களே நம்மைப் பாவம் செய்ய தூண்டுகின்றன. ஆகவே, இருதயத்தை எல்லாக் காவலோடும் காத்துக்கொள்ளும்போது நமது வெளிவாழ்வும் பரிசுத்தமாகும்.\r\n\r\n“மகனே, உன் நெஞ்செனக்குத் தாராயோ” என்ற பாடல் வரிகளை எழுதிய பக்தன், ஆண்டவர் நமது இருதயத்தையே தமக்காக கேட்பதாக இப்பாடலைப் பாடியுள்ளார். உடலில் எத்தனையோ அவயவங்களும் உறுப்புக்களும் இருக்கும்போது, நமது நெஞ்சை மாத்திரம் ஆண்டவர் கேட்பதாக ஏன் அவர் உணர்ந்தார்? காரணம், நெஞ்சை தேவனுக்கு கொடுத்துவிட்டால், அது நமது வாழ்வையே கொடுக்கிறதற்குச் சமம். ‘இந்த ஜனங்கள் தங்கள் வாயினால் என்னண்டை சேருகிறார்கள். ஆனால், அவர்கள் இருதயமோ என்னை விட்டு தூரமாயிருக்கிறது’ என்றார் கர்த்தர்.\r\n\r\nஎனவே, அன்பானவர்களே, நமது இருதயம் திருக்கான விஷயங்களால் நிரம்பியிருந்தாலும், அப்படியே தேவனிடம் ஒப்புவிப்போம். அவர் அதைத் தூய்மையாக்கி, தாம் வாசம்பண்ணும் இடமாக மாற்றுவார். நமது இருதய சுத்தம்தான் வெளிவாழ்வின் உண்மை தோற்றம். ஆகவே போலி வாழ்வை இன்றே வெறுத்துவிடுவோமாக.\r\n\r\n“எல்லாக் காவலோடும் உன் இருதயத்தைக் காத்துக்கொள்; அதினிடத்தினின்று ஜீவ ஊற்று புறப்படும்” (நீதிமொழிகள் 4:23)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தத்தின் தேவனே, திருக்குள்ளதும் மகா கேடுள்ளதுமாகிய எங்கள் இருதயத்தை திருஇரத்தத்தால் கழுவும். எங்களை தூய்மையாக்கும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}