{
  "uniqueid": "20250330073057_7fffffff",
  "date": "2025-03-30",
  "title": "தேவனுடன் ஒப்புரவாகு!",
  "key_verse": "46_5:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "கொலோ.1:15-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“… தேவனோடே ஒப்புரவாகுங்கள் என்று, கிறிஸ்துவினிமித்தம் உங்களை வேண்டிக்கொள்ளுகிறோம் (2 கொரி.5:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அவர்கள் சந்தோஷமாய் மணம்புரிந்த தம்பதிகள். மகிழ்ச்சியாக ஜீவித்து; வந்தனர். ஒருநாள் சிறிய காரியத்தினால் வாக்குவாதம் தொடங்கி, கோபமான வார்த்தைகள் எழும்ப, அந்த வாலிபன் சிறிது கடினமான வார்த்தையினால் அவர் மனைவியைப் புண்படுத்திவிட்டான். அருகிலே இருந்த ஒரு காட்டிலே அவன் வேலை செய்துவந்தான். சில மரங்களை வெட்டுவதற்காகப் புறப்பட்டுச் சென்றவன் பாதி வழியிலே, மனைவியை வருத்தப்படுத்தியதற்காக வருந்தி, திரும்ப வீட்டிற்கு வந்து அவள் மனதைப் புண்படுத்தியதற்காக மன்னிப்பு கேட்டுக் கெஞ்சினான். இருவரும் ஒற்றுமையாகிக் கொண்டதைக் காட்டுவதற்காக அவளிடம் ஒரு புன்முறுவலைக் கேட்டான். ஆனால் அவளோ, சீக்கிரம் கோபம் தணியாததால் தன் முகத்தை அடுத்த பக்கம் திருப்பிக்கொண்டாள்.\r\n\r\nஆனால், அவன் போன பின்பு, அவனுடன் ஒப்புரவு ஆகாததற்காக அவள் நாள் முழுவதும் வருந்தினாள். மனம் இளகி அவனை ஏற்றுக்கொள்ளாததற்காக விசனப்பட்டுக் கொண்டேயிருந்தாள். மாலையிலோ நான்கு பேர் அவனுடைய உயிரற்ற சடலத்தை வீட்டிற்கு கொண்டுவந்தனர். அவன் மரம் வெட்டிக் கொண்டிருக்கும்போது மரம் அவன்மீது சரிய அவன் மரிக்கநேரிட்டது என்றனர். அந்த ஏழைப் பெண் காலையிலேயே தன் கணவருடன் ஒப்புரவாகாததை நினைத்து அலறினாள். ஆனால் அது மிகவும் பிந்திவிட்டது.\r\n\r\nகுடும்பத்தினருடன், அயலகத்தாருடன் நண்பர்களுடன் ஒப்புரவாகத் தருணம் வாய்க்கும் பொழுது அதைக் கைவிடுவது முட்டாள்தனமானதாக இருக்கிறது. இவற்றுக்கு மேலாக ஆண்டவருடன் ஒப்புரவாகத் தருணம் கிடைக்கும்போது அதை விட்டுவிடுவது, அலட்சியம் செய்வது மிகவும் அபாயகரமானதாகும். பாவம் செய்த மனிதன் தேவனுடன் ஒப்புரவாகுவதற்காக, தேவன் தன் குமாரனாகிய இயேசுகிறிஸ்துவை உலகிற்கு அனுப்பினார். அவரின் சிலுவை மரணத்தின் மூலமாக நாம் பிதாவுடன் ஒப்புரவாகும் சிலாக்கியத்தைப் பெற்றுள்ளோம். எபே-2:16 பகையைச் சிலுவையினால் கொன்று, அதினாலே இருதிறத்தாரையும் ஒரே சரீரமாகத் தேவனுக்கு ஒப்புரவாக்கினார்.\r\n\r\nதேவபிள்ளையே, நீங்கள் இவ்வுலகில் ஜீவிக்கும்போதே ஆண்டவருடன் ஒப்புரவாகுவதைத் தள்ளிப்போடாதே. என்னுடன் ஒப்புரவாகு என அவர் உன்னை அழைத்துக் கொண்டேயிருக்கிறார். அவர் அழைப்புக்கு கீழ்ப்படிய நாம் முன் வரவேண்டும். அந்த இளம் மனைவியைப் போல ஆண்டவருக்கு உன் முகத்தைத் திருப்பிவிடாதே! மரணம் திடீரென உன்னை அணுகும்; பின்பு தருணம் இல்லை. அநுக்கிரக காலத்திலே நான் உனக்குச் செவிகொடுத்து, இரட்சணியநாளிலே உனக்கு உதவி செய்தேன் என்று சொல்லியிருக்கிறாரே; இதோ, இப்பொழுதே அநுக்கிரககாலம், இப்பொழுதே இரட்சணியநாள் (2 கொரி.6:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, கிருபையாய் கிடைக்கப்பெற்ற இந்த நாட்களில் உம்மோடும் சகமனிதர்களோடும் ஒப்புரவாகிட எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}