{
  "uniqueid": "20200116090249_7fffffff",
  "date": "2020-01-16",
  "title": "ஏன்? எதற்காக?",
  "key_verse": "7_6:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நியாயாதிபதிகள் 6:11-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…கர்த்தர் எங்களோடே இருந்தால், இவையெல்லாம் எங்களுக்கு நேரிடுவானேன்…” (நியா.6:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘ஏன்?’ ‘எதற்காக?’ என்ற கேள்விகளை ஒரு தடவையேனும் கேட்காதவர்களே இல்லை எனலாம். ஆனால், நன்மைக்கு ஏதுவாகவே சகலமும் நடந்தது என்பதை பின்னர் உணர்ந்திருக்கிறோமா? நமது நெருக்கங்களில்தான் கேள்விகளை எழுப்புவதுண்டு. மகிழ்ச்சியிலும், மனநிறைவிலும், இது ஏன் எதற்கு என்று கேட்கிறோமா? இல்லை. ஏனெனில், நாம் எப்போதும் சந்தோஷமாகவே இருக்க விரும்புகிறோம். கஷ்ட துன்பம் வந்துவிட்டால் போதும், தேவன் கை விட்டுவிட்டாரோ, நாம் ஏதாவது தவறு இழைத்துவிட்டோமோ என்று பதறுகிறோம்.\r\n\r\nஅன்று இஸ்ரவேல் ஜனங்களுக்கு மீதியானியர் வடிவில் ஒரு பெரிய பிரச்சனை வந்தது. அந்த நேரத்தில்தான், ‘கர்த்தர் எங்களோடே இருந்தால், இவைகளெல்லாம் எங்களுக்கு நேரிடுவானேன்’ என்ற கேள்வியை எழுப்பினான் கிதியோன். ஆனால் கர்த்தரோ, ‘உனக்கு இருக்கும் இந்தப் பெலத்தோடு போ. உன்னை அனுப்புகிறவர் நானல்லவா’ என்றார். கிதியோனும் புறப்பட்டு சென்று வெற்றி பெற்றார் என்று வாசிக்கிறோம்.\r\n\r\nபிரியமானவர்களே, கிறிஸ்தவ வாழ்வு என்பது, பஞ்சு மெத்தையில் புரண்டு பால் அருந்தும் வாழ்வல்ல. மாறாக, பாடுகளையும் துன்பங்களையும் எதிர் நோக்கி எதிர்நீச்சல் போடும் வாழ்வே அது. ஏனெனில் உத்தம கிறிஸ்த வாழ்வை இந்த உலகம் சும்மாவிடாது. பாடுகளும் துன்பங்களும் எனக்கு வேண்டாம் என்று சொல்லுவோமென்றால், நாம் கிறிஸ்துவுக்காய் சிலுவை சுமப்பது எப்படி? ஆகவே, துன்பங்களைக் கண்டு துவண்டுவிட வேண்டாம். பாடுகளைக் கண்டு பயந்து ஒதுங்கவும் வேண்டாம். கிறிஸ்துவுக்காக சிலுவை சுமக்க ஆயத்தமாவோம். வெற்றிக்கொடி பிடித்து வீரநடை நடக்க நம்மை ஒப்புக்கொடுப்போம். கிதியோனை அனுப்பிய தேவனே நம்மையும் இந்த உலகிற்குள் அனுப்பியிருக்கிறார். தேவன் நம்மோடு இருக்கும்போது நாம் ஏன் பயப்படவேண்டும்?\r\n\r\nதேவபிள்ளையே, நம்மை அழைத்தவர் உண்மையுள்ளவர். அவர் நடத்துவார். துன்பம் நேரிடும்போது, பிசாசு, தேவனைக்குறித்த சந்தேகங்களை எழுப்புவான்; அவர் உன்னைக் கைவிட்டார் என்ற எண்ணத்தையும் விதைப்பான். ஆனால், நாம் திகைத்து இது ஏன்? எதற்காக? என்று புலம்பவேண்டிய அவசியம் இல்லை.\r\n\r\n“பலத்தினாலும் அல்ல, பராக்கிரமத்தினாலும் அல்ல, என்னுடைய ஆவியினாலேயே ஆகும் என்று சேனைகளின் கர்த்தர் சொல்லுகிறார்” (சகரியா 4:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எங்களுக்கு நேரிடும் எவ்விதப் போராட்டமான சூழ்நிலையாக இருந்தாலும், கேள்விகளுக்கு இடம்கொடாமல் சகலத்தையும் நன்மைக்கேதுவாக முடியப்பண்ணுகிற உம்மையே நாங்கள் சார்ந்துகொள்ள எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}