{
  "uniqueid": "20200115090252_7fffffff",
  "date": "2020-01-15",
  "title": "என்னைக் காண்கிறவர்",
  "key_verse": "1_16:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 33:12-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தன்னோடே பேசின கர்த்தருக்கு நீர் என்னைக் காண்கிற தேவன் என்று பேரிட்டாள்” (ஆதியாகமம் 16:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மிகவும் இக்கட்டான சூழ்நிலையிலே ஒரு குடும்பத்தினர், பணத் தேவைக்காக ஜெபித்தனர். அன்று மாலை வாசற் கதவுக்குக் கீழாக ஒரு கடித உறை கிடந்தது. ஆனால் யாரையும் காணவில்லை. கடித உறையைத் திறந்தபோது, அவர்களுக்குத் தேவையான பணம் அதற்குள் இருந்தது. ‘இது உங்களுக்காகவே’ என்றும், ‘அகாப்பே அன்பு’ என்றும் எழுதப்பட்டிருந்தது. கண்ணீர் தழும்ப தங்கள் தேவையைக் கண்ட தேவனுக்கு முன்பாக குடும்பமாக முழங்காற்படியிட்டனர்.\r\n\r\nதனது எஜமானியின் வீட்டைவிட்டு அநாதரவாக ஓடிய ஆகாருக்கு ஆண்டவர் தரிசனமாகி, மீண்டும் திரும்பி போய் சாராளின் கைக்குள் அடங்கியிருக்கும்படி தைரியப்படுத்தி அனுப்பினார். அப்போது, ‘என்னைக் காண்கிற தேவனை நானும் கண்டேன்’ என்று சொல்லி, தன்னோடே பேசின கர்த்தருக்கு, ‘நீர் என்னைக் காண்கிற தேவன்’ என்று ஆகார் பேரிட்டாள். 33ம் சங்கீத மும்கூட “கர்த்தர் வானத்திலிருந்து நோக்கிப் பார்த்து, எல்லா மனுபுத்திரரையும் காண்கிறார். பூமியின் குடிகள் எல்லார்மேலும் கண்ணோக்கமாயிருக்கிறார்” என்று சொல்லுகிறது.\r\n\r\nஆம், எல்லா மனுபுத்திரர்மீதும் தேவன் கண்ணோக்கமாயிருக்கிறார். இந்த உணர்வு நமக்குண்டா? இருந்தால், நமது செயற்பாடுகள் மாறிவிடும் அல்லவா! தேவனுக்கு விரோதமாய் நடந்து பாவத்தில் விழ எத்தனிக்க மாட்டோம் அல்லவா! இன்று எங்கே பார்த்தாலும் இரகசியக் கேமராக்கள் பொருத்தப்பட்டுள்ளது. அதை எங்கிருந்தோ ஒருவர் எந்நேரமும் கவனித்துக்கொண்டே இருப்பார். சூப்பர் மார்க்கட்டில் யாராவது பொருட்களைக் களவாடினால் உடனே அது காட்டிக்கொடுத்துவிடும். இதையறிந்தவர்கள் களவு செய்ய துணியமாட்டார்கள். ஆண்டவரும் நம்மை எந்நேரமும் கவனித்துக்கொண்டிருக்கிறார் என்ற உணர்வு நமக்குள் இருக்குமானால் நாம் அவருக்கு விரோதமாக செயற்படத் துணியமாட்டோம்.\r\n\r\nஅன்பானவர்களே, தேவன் நம்மைக் காண்கிறவர்; நமது ஒவ்வொரு அசைவுகளையும் கவனிக்கிறவர். நமது தேவைகளை அறிந்திருக்கிறவர். நமது வேண்டுதலுக்குச் செவிகொடுக்கிறவர். தாயின் கருவில் நம்மை கண்டவர். நம்மோடு என்றும் கூடவே வருகிறவர். இப்படிப்பட்ட ஒரு ஆண்டவரை நமது தெய்வமாகக் கொண்டிருப்பது எத்தனை பெரிய பாக்கியம்!\r\n\r\n“நான் வானத்திற்கு ஏறினாலும், நீர் அங்கே இருக்கிறீர்; நான் பாதாளத்தில் படுக்கை போட்டாலும், நீர் அங்கேயும் இருக்கிறீர்” (சங்கீதம் 139:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நீர் எங்களை காண்கிறவர். உமக்கு மறைவானது ஒன்றுமில்லை என்கிற பய உணர்வோடு வாழ உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}