{
  "uniqueid": "20200114090255_6e31f679",
  "date": "2020-01-14",
  "title": "கோணலான வழி",
  "key_verse": "54_1:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 20:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவன் நமக்குப் பயமுள்ள ஆவியைக் கொடாமல், பலமும் அன்பும் தெளிந்த புத்தியுமுள்ள ஆவியையே கொடுத்திருக்கிறார்” (2தீமோ.1:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பெறுமதிமிக்க இரண்டு பரிசுகளை அப்பா பிள்ளைகளிடம் கொடுத்து, அவற்றைப் பிரித்துப் பார்க்கும்படி கொடுத்தனுப்பினார். சிறிது நேரத்தில் பிள்ளைகள் சண்டையிடும் சத்தம் கேட்டது. அங்கே, விலையுயர்ந்த பரிசுகள் ஒருபுறம் இருக்க, அப்பரிசு பார்சல்களைச் சுற்றி கட்டியிருந்த ரிப்பன்களுக்காக பிள்ளைகள் சண்டையிட்டுக்கொண்டிருந்தனர்.\r\n\r\nஆபிரகாம் செய்ததும் கிட்டத்தட்ட இது மாதிரியான ஒரு செயல்தான். தேவன் கொடுத்த உன்னதமான வாக்குத்தத்தத்தை தேவன் நிறைவேற்றுவார் என்பதை உணராமல், தனது உயிருக்காகத் தானே போராடவேண்டிய ஒரு நிர்ப்பந்தத்தை ஏற்படுத்திவிட்டார். தன் மனைவியினிமித்தம் ராஜா தன்னைக் கொன்றுவிடக்கூடும் என்று பயந்த ஆபிரகாம், சாராள் தனது சகோதரி என்று சொன்னார். ஆபிரகாம் சாராளின் வாழ்வில் தேவன் ஒரு பெரிய திட்டத்தையே வைத்திருந்தார். அவர்கள் மூலமாக ஒரு வாக்குத்தத்த சந்ததியைத் தோற்றுவிக்க தேவன் திட்டமிட்டிருந்தார். அதற்கான வாக்குறுதிகளை தேவன் ஆபிரகாமுக்குக் கொடுத்திருந்தார். ஆனால் ஆபிரகாமோ, அதை மறந்து, வேறு எதற்கோ போராடினார். தன்னை வழிநடத்திய தேவனை நினைத்துப் பார்க்காமல், தனது சுயபுத்தியில் சார்ந்து, பயத்தினால் ஒரு கோணலான வழியைத் தெரிந்தெடுத்தார். சாராளை இக்கட்டில் சிக்கவைத்து அவளது வாழ்வை அசுசிப்படுத்தப் பார்த்தார். ஆனால், தேவன் அதில் தலையிட்டு தமது திட்டம் அசுசிப்படாமல் காத்துக்கொண்டார்.\r\n\r\nஇன்று நாமும் கிட்டத்தட்ட இப்படித்தான். நமக்கான பெரிய காரியங்களை மறந்து, சுயத்திலே சாய்ந்து, அர்த்தமற்றவற்றிற்காக போராடுகிறோம். இதனால் நமக்குள் தேவையற்ற பயங்கள், உலகத்தைத் திருப்திபடுத்தும் அவசரங்கள் தோன்றி, நம்மைத் தேவனைவிட்டு பிரித்து போடவும், குறுக்கு வழிகளை நாடவும் நாம் தூண்டப்படுகிறோம். நம்மை அழைத்த தேவனை நாம் முழு மனதுடன் விசுவாசித்து நடக்கும்போது, அவரே நம்மை எல்லா சூழ்நிலைகளிலும் வழிநடத்தி செல்லுவார். நாம் ஏன் வீணாகப் பயப்பட வேண்டும்? தேவன் நமக்குப் பயமுள்ள ஆவியைக் கொடுக்கவில்லை. பலமும் அன்பும் தெளிந்த புத்தியுமுள்ள ஆவியையே கொடுத்திருக்கிறார். பின்னர் குறுக்கும் கோணலுமான சிந்தனைகள் எதற்கு?\r\n\r\n“மாறுபாடுள்ளவனுடைய வழியிலே முள்ளுகளும் கண்ணிகளுமுண்டு. தன் ஆத்து மாவைக் காக்கிறவன் அவைகளுக்குத் தூரமாய் விலகிப்போவான்” (நீதி. 22:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எங்களது வாழ்வின் வழிகளை வகுத்தவர் நீர், இவற்றிலே தடைகள் நேர்ந்தாலும், உம்மையே நோக்கி சரியான வழியில் சென்றிட உமது ஆவியின் அனுக்கிரகத்தை எங்களுக்கு தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}