{
  "uniqueid": "20200113090258_7fffffff",
  "date": "2020-01-13",
  "title": "ஒருவருக்கொருவர் மன்னியுங்கள்",
  "key_verse": "49_4:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 4:17-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…கிறிஸ்துவுக்குள் தேவன் உங்களுக்கு மன்னித்ததுபோல, நீங்களும் ஒருவருக்கொருவர் மன்னியுங்கள்” (எபே. 4:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மன்னிப்புக் கேட்பதும், மன்னிப்புக் கொடுப்பதும் இரண்டுமே நமக்குக் கடினம்தான். செய்தது தவறு என்று நன்றாக தெரிந்தாலும், ‘தவறு செய்து விட்டேன்’ என்று ஒப்புக்கொள்ளவும், மன்னிப்பு கேட்கவும் நாம் தயங்குவது உண்டு. அதுபோலவே, தனது பிழையை உணர்ந்து வருகிறவனை மன்னித்து ஏற்றுக்கொள்வதும் நமக்கு மிகவும் கஷ்டம்தான்.\r\n\r\nசண்டைகளும், தர்க்கங்களும், முரண்பாடுகளும் ஏற்பட வாய்ப்பளிக்கின்ற பல காரியங்களை பவுல் நமக்கு விளக்கியுள்ளார். ஆகையால், முதலாவது, அவற்றை நம்மிடமிருந்து அகற்றிவிடவேண்டும். அடுத்தது, நமக்கிடையில் வரும் முரண்பாடுகளைத் தீர்த்துக்கொள்ள வேண்டும். நமது வீடுகளிலுள்ள குப்பைகளை உடனுக்குடன் அகற்றுவதற்கு எப்படி முயற்சிக்கிறோமோ, அதுபோலவே, நமது வாழ்விலுள்ள தேவன் வெறுக்கின்ற குப்பைகளையும் உடனடியாகவே அகற்றிடவேண்டும். இல்லாவிட்டால், அவை நாற்றமெடுக்கும். பிரச்சனைகளும் வாக்குவாதங்களும் வரும்போது, நாம் வார்த்தைகளைத் தாராளமாகவே அள்ளி வீசிவிடுகிறோம். நாம் வெளிவிட்ட வார்த்தைகளை மீண்டும் திருப்பி எடுக்கமுடியாது. அவை பல அழிவுகளையும், மனக் கசப்புகளையும் கொண்டுவந்துவிடுமே! இதனால்தான், ‘கெட்ட வார்த்தையொன்றும் உங்கள் வாயிலிருந்து புறப்படவேண்டாம்; பக்திவிருத்திக்கேதுவான நல்ல வார்த்தைகள் உண்டானால், அதையே கேட்கிறவர்களுக்கு பிரயோஜனமுண்டாகப் பேசுங்கள்’ என்றும், ‘நீங்கள் கோபங்கொண்டாலும் பாவம் செய்யாதிருங்கள்…’ என்றும் வேதாகமம் ஆலோசனை கூறுகின்றது. ஆலோசனைகள் நல்லவைதான்; நமது காரியம் என்ன?\r\n\r\nநாம் அனைவருமே தவறு செய்கிறவர்கள்தான். செய்தாலும், அதை முதலில் ஒப்புக்கொண்டு, பின்னர் உண்மையான உள்ளத்துடன் சம்மந்தப்பட்டவரிடம் மன்னிப்புக்கேட்டு சீர்பொருந்திக்கொள்வதே நல்ல சாட்சி. மன்னிப்பைக் கேட்கவும், மன்னிப்பு கேட்பவர்களை மன்னிக்கவும் நாம் தயாரா? மன்னிப்பு கேட்பது மனதுக்கு விடுதலை; மன்னிப்பு கொடுப்பது மனதுக்கு பெருமகிழ்ச்சி. தீமையானவற்றை நம்மைவிட்டு அகற்றிவிட்டு, ஒருவரை ஒருவர் மன்னித்து, ஒருவரையொருவர் ஏற்றுக்கொண்டு வாழப் பழகுவோம். அது நமக்கும் பிறருக்கும் மனமகிழ்ச்சியைத் தருவதுடன், தேவனுடைய நாமம் நமது வாழ்வில் மகிமைப்படவும் ஏதுவாகும்.\r\n\r\n“ஒருவரையொருவர் தாங்கி, ஒருவர்பேரில் ஒருவருக்குக் குறைபாடு உண்டா னால், கிறிஸ்து உங்களுக்கு மன்னித்ததுபோல, ஒருவருக்கொருவர் மன்னியுங்கள்” (கொலோ.3:13 )."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, எங்கள் மனதிலுள்ள கசப்புகளை நீக்கிப்போட்டு மன்னிப்பின் மகிழ்ச்சியைத் தரும்படி இன்றே எங்களைத் தேவகரத்தில் ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}