{
  "uniqueid": "20200112090300_2b2bfa6d",
  "date": "2020-01-12",
  "title": "முரட்டாட்டமுள்ள ஜனம்",
  "key_verse": "5_30:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 5:20-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் ஜீவனையும் மரணத்தையும், ஆசீர்வாதத்தையும் சாபத்தையும் உனக்குமுன் வைத்தேன்…” (உபா. 30:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குதிரையை இழுத்துச்சென்று தண்ணீரண்டையில் விடலாம்; ஆனால் குடிக்கவைக்க எவராலும் முடியாது. அது தானாகவே குடிக்க வேண்டும். புத்திமதிகள் சொல்லலாம்; சத்தியத்தை வலியுறுத்தலாம்; ஆனால், அதைக் கேட்கிற மனிதனை யாரால் கீழ்ப்படியப் பண்ணலாம்? அவன் தானாகவேதான் கீழ்ப்படியவேண்டும். கீழ்ப்படியாமை என்பது முரட்டாட்டத்திற்குச் சமம். ‘சத்தியத்தை அறிவீர்கள்; சத்தியம் உங்களை விடுதலையாக்கும்’ என்றார் இயேசு. அப்போ, முரட்டாட்டம் பண்ணினால், நமக்கு விடுதலை கிடைப்பது எப்படி?\r\n\r\nமோதியடித்து எழும்பினாலும், விதிக்கப்பட்ட எல்லையைக் கடவாதபடிக்கு கடல் அலைகளையே கட்டுப்பாட்டுக்குள் வைத்திருக்கின்ற தேவனின் ஜனங்களோ, எல்லை மீறி முரட்டாட்டம் பண்ணுகிறார்கள் என்று தேவனே எரேமியா மூலம் பேசியதை இன்று வாசித்தோம். ‘நான் ஜீவனையும் மரணத்தையும், ஆசீர்வாதத்தையும் சாபத்தையும் உனக்குமுன் வைத்தேன்’ என்று கர்த்தர் இஸ்ரவேலுக்கு அறிவித்திருந்தார் (உபா.30:19). இன்று நமக்கு வருகிற செய்தியும் இதுதான். தெரிந்தெடுப்பது நமது பொறுப்பு. தெரிந்தெடுப்பதற்கான முழுமையான சுயாதீனத்தைத் தேவன் நமக்குத் தந்திருக்கிறார். மாத்திரமல்ல, ‘நீயும் உன் சந்ததியும் பிழைக்கும்படிக்கு, நீ ஜீவனைத் தெரிந்துகொண்டு…’ என்று ஆலோசனையும் தரப்பட்டுள்ளது. அதன்பின்பும், முரட்டாட்டம் எதற்கு? ‘எல்லாவற்றையுஞ்செய்ய எனக்கு அதிகாரமுண்டு; ஆனாலும், எல்லாம் தகுதியாய் இராது’ என்று பவுல் எழுதியதிலிருந்து, நாம் தெரிந்தெடுப்புகளை எப்படி செய்யவேண்டும் என்பதையும் அறிகிறோம்.\r\n\r\nவீணான முரட்டாட்டங்களை விட்டுவிட்டு, தேவனை நோக்கி திரும்புவோம். நமக்கு முன்பாக இருப்பவைகளில் நல்லவைகளை தெரிந்தெடுத்து, தேவனுக்கு மகிமையாக வாழுவோம். தேவன் நமக்குக் கொடுத்துள்ள சுயாதீனத்தை, பாவத்தைப் பெருக்குகிறதற்காகப் பயன்படுத்தாமல், பரிசுத்த வாழ்வு வாழ்வதற்கு ஏற்ற படிக்கற்களாகக்கொண்டு ஞானத்துடன் வாழுவோம். முரட்டாட்டம் நமது இருதயத்தை நாளடைவில் கடினப்படுத்திவிடும். அது நம்மை மரணத்திற்கு நேராக இட்டுச்செல்லும். ஆகவே, கடினப்பட்ட உள்ளங்களை நொறுக்கி தேவனுடைய பாதத்தில் சரணடைவோமாக.\r\n\r\n“ஆகையால் என்ன சொல்லுவோம்? கிருபை பெருகும்படிக்குப் பாவத்திலே நிலை நிற்கலாம் என்று சொல்லுவோமா? கூடாதே” (ரோமர் 6:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, எங்களது தவறான தெரிவுகளாலே அநேக வேதனைகளை அடைந்திருக்கிறோம். தேவசித்தத்தின்படியான தெரிவுகளைச் செய்வதற்கு நீரே எங்களைப் பெலப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}