{
  "uniqueid": "20200111090303_7fffffff",
  "date": "2020-01-11",
  "title": "வழுவிப்போன இருதயம்",
  "key_verse": "12_11:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள் 9:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவனுடைய ஸ்திரீகள் அவன்; இருதயத்தை வழுவிப்போகப் பண்ணினார்கள்” (1இராஜாக்கள் 11:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல வல்லமையான ஊழியரின் வாழ்வில் ஏற்பட்ட பின்மாற்றமும் விழுகையும் நம்மில் பலரைச் சோர்வடையச் செய்திருக்கிறது. அர்ப்பணத்தோடு ஆரம்பிக்கப்பட்ட வாழ்வு, சிறிது காலத்தில் பணம் புகழ் என்று சேரும்போது, அவற்றைச் சார்ந்து, தேவனைவிட்டு விலகி தூரம் போகிறவர்கள் இன்று எத்தனை பேர்!\r\n\r\nதேவனுக்கென்ற மகிமையான ஆலயத்தைக் கட்டிய சாலொமோன் ராஜாவின் விழுகைக்குக் காரணம் என்ன? அந்த ஆலயத்தைத் தேவன் ஆசீர்வதித்து, தமது கண்களும், இருதயமும் எப்போதும் அந்த ஆலயத்தில் இருக்குமென்று வாக்களித்தார். ஆனால், தமது கட்டளைகளுக்கு செவிகொடாது பின்வாங்கிப் போனால் அதே ஆலயத்தை தமது சமுகத்தைவிட்டு தள்ளிவிடுவதாகவும் தேவன் கூறினார். அப்படியிருந்தும், தேவ கட்டளைக்கு விரோதமாக அந்நிய பெண்களோடு தொடர்பு வைத்தார் சாலொமோன். அவர்களோ, சாலொமோனுடைய இருதயத்தை வழுவிப்போகப் பண்ணினார்கள். தேவனுக்காக மகிமையானதொரு ஆலயத்தைக் கட்டியெழுப்பியவன், இப்போது அந்நிய தேவர்களுக்காக மேடைகளைக் கட்டினான்.\r\n\r\nதேவனுக்குக் கொடுக்கவேண்டிய இடத்தை வேறு காரியங்களுக்குக் கொடுக்கும்போது, அவை நமக்கு விக்கிரகங்களாக மாறி, தேவனைவிட்டு நாம் பிரிந்துபோக காரணமாகி விடுகின்றன. தேவ பிள்ளைகள், தேவ ஊழியர் கள் என்று சொல்லிக்கொள்ளும் நாம், இவ்வித வழுவல்களுக்கு அதி ஜாக்கிரதையாய் இருப்பது அவசியம். எப்போதும் தேவனுக்கும் அவரது வார்த்தைகளுக்கும் முக்கியத்துவம் கொடுத்து, அவற்றுக்குக் கீழ்ப்படிந்து வாழ்வோமானால், பணிகளும் தேவனுக்கென்று செய்யப்படுவதில் என்ன சந்தேகம்! அவரைத் தவிர நமக்கு வாழ்வில் என்ன முக்கியம் உண்டு?\r\n\r\nஇன்று நமது வாழ்வில் முக்கிய இடத்தைப் பிடித்திருப்பவர் யார்? அல்லது எது? நமது வாழ்வில் தேவனுடைய நாமம் மகிமையடைகிறதா? அல்லது, தேவபணியைச் சாக்காகக்கொண்டு நமக்குப் பெருமைகளையும், உயர்வுகளையுமே நாடுகிறோமா? ஆபத்து என்னவெனில் நமது இருதயம் வழுவிப்போவது நமக்குத் தெரியாமலேயே நடந்துவிடும். ஆகவே, தேவனைவிட்டு நம்மை பிரித்துபோடும் எந்தக் காரியத்துக்கும் வாழ்வில் இடமளிக்காதபடி எச்சரிக்கையாக இருப்போம். தேவனுக்குப் பிரியமான ஊழியர்களாக வாழ தீர்மானிப்போம்.\r\n\r\n“தேவனே, என்னை ஆராய்ந்து, என் இருதயத்தை அறிந்துகொள்ளும்…” (சங்கீதம் 139:23)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: வழுவாதபடி எங்களைக் காக்கிறவரே, உமக்குப் பிரியமற்ற எந்த விஷயமாயினும், அது எனக்கு மிகவும் பிரியம் என்றாலும், அதை உதறித் தள்ளிவிட்டு உம்மை கனப்படுத்த எங்களை அர்ப்பணிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}