{
  "uniqueid": "20200110090306_3527faf0",
  "date": "2020-01-10",
  "title": "பின்வாங்குதல்",
  "key_verse": "12_10:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள் 11:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“சாலொமோனின் இருதயத்திலே தேவன் அருளிய ஞானத்தைக் கேட்கிறதற்காக, சகல தேசத்தாரும் அவன் முக தரிசனத்தைத் தேடினார்கள்” (1இராஜாக்கள் 10:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்தவ வாழ்வில் பின்வாங்குதல் என்பது, இடறிவிழுவதற்கு சமம் எனலாம். ‘உனக்கு நான் என்ன தரவேண்டும்’ என்று தேவன் கேட்டபோது, ஜனங்களை நியாயம் விசாரிக்கவும், நன்மை தீமை இன்னதென்று அறிந்துகொள்ளவும் தனக்கு ஞானமே தேவையென்று சாலொமோன் கூறினார். அவரது தெரிந்தெடுப்பை தேவன் மெச்சி, ஞானத்தோடுகூட ஐசுவரியத்தையும் மகிமையையும் அருளினார். தேவஞானத்தால் நிரப்பப்பட்ட இதே சாலொமோன் ராஜாவே, பின்னர் இடறிப்போனார் என்பது துக்கமான விஷயம்.\r\n\r\nஇவரது வாழ்வில்; ஏற்பட்ட பின்வாங்குதலுக்குக் காரணம் தவறான சகவாசம்; தேவனுக்குப் புறம்பானவற்றில் ஈடுபடுபடுகிறவர்களுடன் வைத்த நெருக்கமான உறவு. இப்படிப்பட்ட உறவுகள் நம்மையும் தேவனைவிட்டு வழிவிலகச் செய்யும். தேவனை அறியாதவர்களில் அன்பும் கரிசனையும் கொண்டிருப்பது நல்லதும், அவசியமானதும்கூட. ஆனால், அவர்களோடு நெருங்கிய உறவும் ஐக்கியமும் வைத்திருப்பதும், அவர்களிடம் ஆலோசனைகளை பெறுவதும் தவிர்க்கப்படவேண்டும். முக்கியமாக தேவனுக்கடுத்த விஷயங்களில் முன்மாதிரியாக இருக்கவேண்டிய நாம், அவர்களது வழியில் செல்வது நம்மை நிச்சயம் இடறப்பண்ணும்.\r\n\r\nசாலொமோன் தன் வாழ்வில், அந்நிய தேவர்களைப் பின்பற்றுகின்ற அநேக பெண்களுக்கு இடமளித்தார். அவர்கள் தேவனைவிட்டு அவரது இருதயத்தை விலகிப்போகச் செய்தார்கள். திருமண பந்தத்தில்கூட அந்நிய நுகத்தில் அவிசுவாசிகளுடன் இணைக்கப்படாதிருப்பீர்களாக என்று பவுல் எச்சரித்திருப்பது இதற்காகத்தான். தேவனையே நோக்கி ஓடுகிற நமது வாழ்வை, தேவனை விட்டு வழிவிலகிச் செல்ல வைப்பதே சாத்தானின் தீய நோக்கமாகும். ஆகையால், நாம் ஜாக்கிரதையோடு ஓடக்கடவோம்.\r\n\r\nஇதை வாசித்துக்கொண்டிருக்கும் பிரியமான சகோதர, சகோதரியே, உங்களுடைய வாழ்வு தேவனோடு இணைந்து இசைந்து காணப்படுகிறதா? அல்லது, பின்மாற்றமடைந்த நிலையில் காணப்படுகிறதா? தேவனைவிட்டு வழி விலகிப்போக எந்தக் காரியமாவது, எந்த வகையிலாவது உங்களுக்கு தூண்டுதலாயிருந்தால், உண்மையுள்ள மனதுடன் அதை உணர்ந்து, இனியும் அது நம்மைத் தொடராதபடிக்கு அறுத்து எறிந்து விடுவோம்.\r\n\r\n“சகோதரரே, ஜீவனுள்ள தேவனைவிட்டு விலகுவதற்கேதுவான அவிசுவாசமுள்ள பொல்லாத இருதயம் உங்களில் ஒருவனுக்குள்ளும் இராதபடிக்கு நீங்கள் எச்சரிக்கையாயிருங்கள்” (எபிரெயர் 3:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, உம்மைவிட்டு எங்களை வழிவிலகப் பண்ணுகிற காரியங்களை கண்டறிந்து அவைகளை விட்டுவிலகி ஜீவிக்க எங்களுக்குப் பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}