{
  "uniqueid": "20200109090308_7fffffff",
  "date": "2020-01-09",
  "title": "சத்துருக்களைச் சிநேகியுங்கள்",
  "key_verse": "40_5:45",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 5:38-48"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இப்படிச் செய்வதினால் நீங்கள் பரலோகத்திலிருக்கிற உங்கள் பிதாவுக்குப் புத்திரராயிருப்பீர்கள்…” (மத்தேயு 5:45)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவரின் எதிர்வீட்டுக்காரன் மிகவும் கோபக்காரன். எப்பொழுதும் இவரைத் திட்டுவதும் சபிக்கிறவனாகவும் இருந்தான். ஆனால், இவரோ, தன் வீட்டிலிருந்து புறப்படும்போதெல்லாம், எதிர் வீட்டைப் பார்த்து, அவனை ஆசீர்வதித்து ஜெபித்துச் செல்லுவாராம். இதைக் கண்ட எதிர்வீட்டுக்காரன், இவர் தனக்கு எதிராகத்தான் எதையோ முணுமுணுக்கிறார் என்று எண்ணி, ‘நீ என்னவெல்லாம் எனக்கு சொல்கிறாயோ, அது உனக்கு பத்து மடங்காய்க் கிடைக்கும் பார்’ என்று திட்டினானாம்.\r\n\r\nநமது சத்துருக்கள் என்று நாம் கருதும் நபர்களைத் திட்டுவதும், அவர்களுக்குமுன் முகம்; சுளிப்பதும் மனித சுபாவமாகிவிட்டது. தான் செய்த தவறை உணர்ந்து மன்னிப்புக்கேட்க வருகிறவருக்கு, ‘உம்மை மன்னிப்பதற்கு நான் ஒன்றும் இயேசு கிடையாது’ என்று சொல்லுகிறவரும் உண்டு. ஆனால், இயேசுவோ, ‘உங்கள் சத்துருக்களைச் சிநேகியுங்கள்; உங்களைச் சபிக்கிறவர்களை ஆசீர்வதியுங்கள்…’ என்றுதான் சொன்னார். இது கடின உபதேசம் என்று தள்ளிவிடுபவர்களும் உண்டு.\r\n\r\nஆனால், மனிதனாய் வந்த இயேசு இப்படியே வாழ்ந்து காட்டினார் அல்லவா? சிலுவை மரத்தில் தொங்கிய வேளையிலும், தன்னைத் துன்பப் படுத்தியவர்களுக்காகவும், தன்னை சிலுவையில் அறைய ஒப்புக்கொடுத்தவர்களுக்காகவும் பிதாவை நோக்கி மன்னிப்புக் கேட்டு வேண்டிக்கொண்டார் அல்லவா! தன்னைக் கைது செய்யவந்த பிரதான ஆசாரியனின் வேலைக் காரரில் ஒருவனின் காதை சீஷனொருவன் வெட்டியபோதுகூட, இயேசு அந்தச் சீஷனைக் கடிந்துகொண்டு, வேலைக்காரனின் காதைத் தொட்டு குணப்படுத்தினார். தம்மைப் பின்பற்றும்படிக்கே இயேசு நம்மை அழைத்தார். ஆகையால், இது கடின உபதேசமல்ல.\r\n\r\nபாவிகளாகிய நம்மை, தமது மாசற்ற அன்பினாலே தேடி வந்த ஆண்டவர் நம்மை மன்னித்து, நமக்காகத் தமது உயிரையே கிரயமாகக் கொடுத்தார். அவரது அன்பையும் மன்னிப்பையும் பெற்ற நாம், அதைப் பிறருக்குக் கொடுக்க ஆயத்தமாய் இருக்கவேண்டும். தேவனுக்குச் சத்துருக்களாய் இருந்த நம்மை தேவன் சிநேகித்தார். எனவே, நாமும் நமது சத்துருக்களைச் சிநேகிக்க கற்றுக்கொள்ளுவோம். மன்னிப்பைப் பெற்ற நாம், அதேவித மன்னிப்பை கொடுப்போம். நமக்கு விரோதமானவர்களைச் சபிக்காது அவர்களுக்காக ஜெபிப்போம்.\r\n\r\n“அன்றியும், உன் சத்துரு பசியாயிருந்தால், அவனுக்கு போஜனங்கொடு அவன் தாகமாயிருந்தால், அவனுக்குப் பானங்கொடு…” (ரோமர் 12:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களில் அன்புகூர்ந்தவரே, எங்களை நேசிக்கிறவர்களையே நாங்கள் நேசியாமல் உம்மைப்போல எங்களை பகைக்கிறவர்களையும் நேசிக்கும் இருதயத்தை எங்களுக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}