{
  "uniqueid": "20250329073100_7fffffff",
  "date": "2025-03-29",
  "title": "குறைகூறுவதும் தண்டனைக்குரியது!",
  "key_verse": "40_7:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 9:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் குற்றவாளிகளென்று தீர்க்கப்படாதபடிக்கு மற்றவர்களைக் குற்றவாளிகளென்று தீர்க்காதிருங்கள் (மத்தேயு 7:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மற்றவர்களைக் குற்றவாளிகளென்று தீர்ப்பதுவும் ஒரு குற்றச்செயலாகும். ஒரு அலுவலகத்தில் நடந்த உண்மைச் சம்பவம் இது. அங்கு கடமையாற்றிய ஊழியர், தனது மேலாளர் மீது பல குற்றங்களைச் சுமத்தி, தலைமை அலுவலகத்திலிருந்து கணக்காய்வு செய்ய வந்திருந்த பிரதான அதிகாரியிடம் அனைத்தையும் கூறிவிட்டார். இதினிமித்தம் அந்த மேலாளர் வேறொரு கிளைக்கு மாற்றப்பட்டார். அவருடைய இடத்தில் குற்றஞ்சாட்டின அந்த ஊழியரே நியமிக்கப்பட்டார். நாட்கள் நகர்ந்தன. இவரோ, வெளிப்படையாகவே பல தவறுகளைச் செய்தார். முந்தியவர் மாற்றம் செய்யப்பட்டார்; ஆனால், இவருடைய குற்றங்கள் கண்டுபிடிக்கப்பட்டபோது இவரோ வேலையிலிருந்தே நீக்கப்பட்டார். முற்பகல் செய்யின் பிற்பகல் விளையும்!\r\n\r\nயூதர்கள், நன்மை செய்த ஆண்டவரைக் குற்றஞ்சாட்டினர். குற்றஞ்சாட்டும் சிந்தை ஒரு மனிதனுக்குள் வரும்போது, அது மற்றவர்களை நேசியாமல் அவர்கள் நன்மைகளை எண்ணிப்பாராமல் சுயநலமுள்ள ஒரு சிந்தையாக மாறிவிடும். இது அவனையே கெடுத்துப்போடும். தங்கள் மத்தியில் வாழ்ந்திருந்த ஒரு பிறவிக் குருடனுக்கு பார்வை கிடைத்தது எத்தனை நல்ல காரியம். ஆனால், இயேசு அந்த மனிதனுக்குப் பார்வை அளித்த அந்த மகத்தான செயலைப் பாராட்ட அங்கிருந்த யூதருக்கு மனம் வரவில்லை. அவர்களுக்குள்ளே இருந்த குற்றஞ்சாட்டுகிற அந்தக் கொடூரகுணம் அவர்களை மகிழ்ச்சியாய் இருக்கவிடவில்லை. பார்வையற்றவன் பார்வை பெற்றபோதும், குற்றஞ்சாட்டும் குணம் பிறர் நலத்தை, பிறரின் மகிழ்ச்சியைப் பார்க்காதபடி இவர்களுடைய கண்களைக் குருடாக்கிப்போட்டது.\r\n\r\nஇரவும் பகலும் நம்முடைய தேவனுக்கு முன்பாக, நம்முடைய சகோதரர் மேல் குற்றஞ்சுமத்தும் பொருட்டு அவர்கள்மேல் குற்றஞ்சாட்டுகிற சத்துருவுக்குக் கிடைத்த தண்டனை (வெளி.12:10), அவன் கீழே விழத் தள்ளப்பட்டுப்போனான். தானியேல்மேல் குற்றஞ்சாட்டின மனுஷருக்கு அங்கே கிடைத்த தண்டனை, அவர்களும் அவர்கள் குமாரரும் அவர்கள் மனைவிகளும் சிங்கங்களின் கெபியில் போடப்பட்டார்கள் (தானி.6:24). ஒருவர் செய்த நன்மைகளை மறந்து, வெறுமனே குற்றம் கண்டுபிடித்து அவரைக் குற்றவாளியாக குற்றஞ்சாட்டுதல் ஒரு துணிகரமான பாவமாகும். தவறுகளை எடுத்துக்கூறி தவறுசெய்கிறவனை நல்வழிப் படுத்துவது ஒன்று, அது சரியானது. ஆனால், அவனைக் குற்றப்படுத்தி, நாமே நியாயந்தீர்த்து அவனைக் குற்றவாளியாகத் தீர்த்துவிடும்போது, நிச்சயமாக அது நமக்கே ஒருநாள் தீங்கை விளைவிக்கும். ஏனெனில், குறைகூறுவது தண்ட னைக்குரியது. சகோதரரே, நீங்கள் நியாயந்தீர்க்கப்படாத படிக்கு ஒருவருக்கொருவர் விரோதமாய் முறையிடாதிருங்கள்; இதோ, நியாயாதிபதி வாசற்படியில் நிற்கிறார் (யாக்-5:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, பிறரை குற்றப்படுத்தி பழிதீர்க்கும் தீயகுணங்கள் எங்களில் காணப்படாதபடி உமது இரத்தத்தால் எங்களை கழுவிச் சுத்திகரியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}