{
  "uniqueid": "20200107090314_4c3e10f0",
  "date": "2020-01-07",
  "title": "ஒப்புவிக்கப்பட்டதை நிறைவேற்று",
  "key_verse": "55_2:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2தீமோத்தேயு 2:3-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…உன்னைத் தேவனுக்கு முன்பாக உத்தமனாக நிறுத்தும்படி ஜாக்கிரதையாயிரு” (2தீமோத்தேயு 2:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மிடம் கொடுக்கப்பட்ட ஒரு வேலையை, நேர்த்தியாகவும் நேரத்துக்கும் செய்துமுடிக்கும்போது நமக்குள் ஒரு திருப்தி உண்டாகுமே, அது ஒருவித சந்தோஷம்தான். வேலையில் தோற்றுப் போகாமல், அதை முடிப்பதற்கு நமக்குத் தேவையான உந்துகோல் எது தெரியுமா, ‘என்னை நம்பி இந்தப் பொறுப்பைத் தந்திருக்கிறார்களே’ என்று ஒருகணம் யோசித்தாலே போதும்; ஒரு உத்வேகம் தானாகவே வந்துவிடும்.\r\n\r\nதீமோத்தேயுவின் வாழ்வில் இப்படியான உந்துகோலாய் இருந்தவர் பவுல். ‘நீ வெட்கப்படாத ஊழியக்காரனாயும், சத்தியவசனத்தை நிதானமாய் பகுத்து போதிக்கிறவனாயும் உன்னைத் தேவனுக்கு முன்பாக உத்தமனாய் நிறுத்தும்படி ஜாக்கிரதையாயிரு’ என்றார் பவுல். இதுவே ஒரு ஊழியனின் வெற்றிப்பாதை. அதைவிட்டு, வாக்குவாதத்திலும், சீர்கேடான வீண் பேச்சுகளிலும் ஈடுபட்டு, நமக்குக் கொடுக்கப்பட்ட பொறுப்பை நிறைவேற்றாமலே நமது காலங்கள் முடிந்துவிடுமானால், நாம் எப்படி தேவசமுகத்தில் தலைநிமிர்ந்து நிற்பது? ஊழியப் பாதையில் பல இடையூறுகள் வரும். அவற்றின் மத்தியிலும் நமக்குக் கொடுக்கப்பட்ட ஊழியப்பணியை முன்னெடுத்துச் செல்வதே முக்கியம். மாறாக, இடையூறுகள், தடைகள், பிரச்சனைகள் என்று அவற்றுக்கு முக்கியத்துவம் கொடுத்து இழுப்புண்டுபோவது ஒரு உத்தம ஊழியனுக்கு அழகல்ல. மறுபக்கத்தில், ஊழியத்தில் கிடைக்கும் பணம், செல்வாக்கு, புகழ்ச்சி போன்ற வீழ்ச்சி தரும் காரியங்களில் மனதைச் செலுத்தி, ஒப்புவிக்கப்பட்டதை இழந்து போவதும் நல்லதல்ல.\r\n\r\nநாம் எல்லோருமே ஏதோவொருவிதத்தில் தேவனுக்கு ஊழியர்தான். ஆனால், அந்தப் பாதையில் நாம் எங்கே, எந்த நோக்கத்தில் நிற்கிறோம்? சிறிதோ பெரிதோ, நம்மை நம்பி தரப்பட்டுள்ள ஊழிய பொறுப்பை உத்தமத்தோடு நிறைவேற்றுவதில் நமது மனதை ஈடுபடுத்துவோமா? அல்லது, நமக்கு அளிக்கப்பட்ட பொறுப்புக்கும் அப்பால் சென்றுவிட்டோமா? ‘கர்த்தர் எல்லாக் காரியத்திலும் உனக்குப் புத்தியைத் தந்தருளுவார்” (வச.7) என்று, வேறு பாதையில் இழுப்புண்டு போகாமல் உத்தம ஊழியனாய் சேவை செய்ய பவுல் தீமோத்தேயுவுக்கு ஊக்கமளிப்பதைக் காண்கிறோம். தேவன் நம் ஒவ்வொருவருக்கும் வேறு வேறு ஊழியப் பொறுப்புகளைத் தந்திருக்கிறார். அவற்றைச் செம்மையாய் செய்து, தேவனுக்கு முன்பாக உத்தமமாக விளங்க நல்ல புத்தியை தரும்படி நாமும் நம்மை ஒப்புக்கொடுத்து ஜெபிப்போமாக!\r\n\r\n“தேவன் நமக்குப் பயமுள்ள ஆவியைக் கொடாமல், பலமும் அன்பும் தெளிந்த புத்தியுமுள்ள ஆவியையே கொடுத்திருக்கிறார்” (2தீமோத்தேயு 1:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்களை உண்மையுள்ளவர்கள் என நம்பி கொடுத்த ஊழியப் பொறுப்பை உத்தமமாய் செய்வதற்கு உமது வல்லமையைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}