{
  "uniqueid": "20200106090316_609ea099",
  "date": "2020-01-06",
  "title": "தேவன் வகுத்த நோக்கம்",
  "key_verse": "20_3:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 3:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உன் சுயபுத்தியின்மேல் சாயாமல், உன் முழு இருதயத்தோடும் கர்த்தரில் நம்பிக்கையாயிருந்து,..” (நீதிமொழிகள் 3:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பயணம் புறப்படும்போது எங்கே போகிறோம் என்று தெரியாமல் புறப்படமாட்டோம். ஒரு வேலையைத் தொடங்கும்போது அது எப்படி முடிய வேண்டும் என்ற நோக்கமின்றி தொடங்கமாட்டோம். இப்படியிருக்க, நமது வாழ்வுக்கு மட்டும் ஒரு நோக்கமில்லாமல் போகுமா?\r\n\r\nஇரண்டு வயதுக்குட்பட்ட குழந்தைகள் பார்வோனால் கொல்லப்பட்ட போதும், குழந்தையாகிய மோசே தப்புவிக்கப்பட்டதற்கு ஒரு நோக்கமிருந்தது. அவர் அரண்மனையிலே வளர்ந்ததற்கும் ஒரு நோக்கம் இருந்தது. தனது ஜனங்கள் ஒடுக்கப்படுவதைக் கண்ட மோசே அவசரப்பட்டதற்கும் ஒரு நோக்கம் இருந்தது. ஆனால், தனது நோக்கத்தைச் சரியாக அறிந்துகொள்ளாத மோசே, தனது சுயபுத்தியில் சாய்ந்து எகிப்தியனைக் கொலை செய்ததால்தான், பார்வோனுக்குப் பயந்து, கால்போன போக்கில் தப்பியோட நேரிட்டது. ஆனால், தேவன் விட்டுவிடவில்லை. எரிகிற முட்செடியின் நடுவிலிருந்து தேவன் மோசேயைச் சந்தித்தார். மோசேயின் வாழ்வில் தாம் கொண்டிருந்த நோக்கத்தை தெளிவு படுத்தினார். தனது பொறுப்பை, வாழ்வின் நோக்கத்தை உணர்ந்த மோசே, மீண்டும் எகிப்துக்கே திரும்பி சென்றான்!\r\n\r\nவாழ்வில் நெருக்கங்கள் நேரிடுகையில் “நான் ஏன் பிறந்தேன்” என்று நம்மில் பலர் கேள்வி எழுப்பியிருக்கிறோம். அது ஏன்? இந்த உலகில் பிறக்கின்ற ஒவ்வொருவர் வாழ்விலும் தேவன் ஒரு நோக்கம் வைத்திருக்கிறார். எவருடைய வாழ்வும் வீணானது அல்ல. நமக்கான நோக்கத்தை நாம் உணர்ந்து வாழுவோமானால், அதுவே உன்னதமான வாழ்வு. ஆண்டவராகிய இயேசு இவ்வுலகிற்கு ஒரு நோக்கத்தோடுதான் வந்தார். பாடுகள் பல நேரிட்டாலும், அவர் தம் நோக்கத்தில் பின்வாங்கவில்லை. இன்று நாம் தோல்விகளையே சந்திக்கிறோம் என்றால், நாம் சரியான நோக்கத்தில் இல்லையென்றுதான் நினைக்கவேண்டும். நமக்குப் பிரியமில்லாவிட்டாலும், கடின பாதையானாலும் நமக்கான சரியான நோக்கத்தைக் கண்டு அதன்படி வாழுவோமானால் இறுதியில் வெற்றி நிச்சயம். அமர்ந்திருந்து சிந்தித்தால், தேவசித்தத்தைத் தேடாமல், சுய புத்தியின்மேல் சாய்ந்து காரியங்களைச் செய்துள்ளோம் என்பது புரியும். வழிகளைத் தேவனிடம் ஒப்புவித்து, அவரைச் சார்ந்து செல்லுவோமானால் அவருடைய நோக்கத்தில் நாம் தவறவேண்டிய அவசியமில்லையல்லவா!\r\n\r\n“உன் வழியைக் கர்த்தருக்கு ஒப்புவித்து, அவர்மேல் நம்பிக்கையாயிரு. அவரே காரியத்தை வாய்க்கப்பண்ணுவார்” (சங்கீதம் 37:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, எங்களைக்குறித்து நீர் கொண்டுள்ள திட்டங்களும் நோக்கங்களும் நிறைவேறுவதற்கு நாங்களே தடையாயிராதபடி எங்களை ஒப்புவிக்கிறோம். உமது நாமம் மகிமைப்படட்டும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}