{
  "uniqueid": "20200105090319_7fffffff",
  "date": "2020-01-05",
  "title": "கீழ்ப்படிதலே முக்கியம்",
  "key_verse": "20_29:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 3:7-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அடிக்கடி கடிந்துகொள்ளப்பட்டும் தன் பிடரியைக் கடினப்படுத்துகிறவன் சகாயமின்றிச் சடிதியில் நாசமடைவான்” (நீதிமொழிகள் 29:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆடு மேய்க்கும் ஒருவன், ‘ஓநாய் ஓநாய்’ என்று பொய்யாக சத்தம் போடுவானாம். மக்களும், கல்லுடனும் தடிகளுடன் ஓடிவந்து, ஏமாந்து போவார்களாம். “ஒருநாள் உண்மையிலேயே ஓநாய் வரும். அன்று நீ கதறினாலும் நாங்கள் வரமாட்டோம்” என்று அவனை அவர்கள் எச்சரித்தும், அவன் அதை அசட்டைசெய்து, மேலும் ஏமாற்றவே எத்தனித்தான். ஒருநாள் உண்மையிலேயே ஓநாய்கள் வந்தன. அவனும் கூச்சலிட்டான். யாரும் உதவிக்கு வரவில்லை. ஓநாய்கள் அவனையும் காயப்படுத்தி ஆடுகளையும் பீறிப்போட்டது.\r\n\r\nஆண்டவரின் வார்த்தைகளை அசட்டை செய்தால் நமக்கும் சடுதியில் அழிவுதான் வரும். எச்சரிப்பின் சத்தத்திற்குச் செவிகொடுக்கிறவனோ ஆபத்தில் சிக்கிக்கொள்ளாமல் பாதுகாக்கப்படுவான். இஸ்ரவேல் மக்கள் தேவனுக்காக பல பலிகளைச் செலுத்தினார்கள்; பண்டிகைகளைக் கொண்டாடினார்கள்; காணிக்கை செலுத்தினார்கள். அப்படியிருந்தும், தேவசத்தத்தைக் கேட்டு கீழ்ப்படியாமற் போனபோது இவை எதுவும் அவர்களுக்குக் கைகொடுக்கவில்லை. ‘பொல்லாத இருதயமுள்ள ஜனங்கள்’ என்றும், ‘கடின இருதயமுள்ளவர்கள்’ என்றும், ‘வணங்கா கழுத்துள்ளவர்கள்’ என்றும் தேவன் அவர்களைக் குறிப்பிடுகிறார். இருவரைத்தவிர இவர்களில் எவரும் வாக்குப்பண்ணப்பட்ட கானான் தேசத்தையும் காணவேயில்லை.\r\n\r\nபலிகளையல்ல, காணிக்கைகளையல்ல, கீழ்ப்படிதலையே தேவன் நம்மிடம் எதிர்பார்க்கிறார். தேவனுக்காக பல பணிகள், ஊழியங்களை நாம் செய்யக்கூடும். ஆனால், தேவன் நம்மோடு பேசும் காரியத்துக்குக் கீழ்ப்படிய மறுத்தால், நாம் தேவனைவிட்டுத் தூரமாவோம். இதுவரை தேவன் நமக்கு உணர்த்திய காரியங்களை ஒருமுறை சிந்தித்து பார்ப்போமா. கிடைத்துள்ள எச்சரிப்பின் சத்தத்துக்கு நாம் இன்னமும் கீழ்ப்படியாதிருந்தால், இப்பொழுதே இன்றே அதற்குக் கீழ்ப்படிய நம்மை ஒப்புக்கொடுப்போம். நாம் நற்காரியங்கள் பல செய்யலாம்; செய்யவேண்டும். ஆனால், அவற்றிலும் மேலாக தேவனுக்கு ஏற்கும் பலிகள் நொறுங்குண்டதும் நருங்குண்டதுமான ஆவிதான். ‘தேவனே, நொறுங்குண்டதும் நருங்குண்டதுமான இருதயத்தை நீர் புறக்கணியீர்’ என்ற தாவீதின் ஜெபம் இன்றே நமது ஜெபமாகட்டும்.\r\n\r\n“பலியைப் பார்க்கிலும் கீழ்ப்படிதலும், ஆட்டுக்கடாக்களின் நிணத்தைப் பார்க்கிலும் செவிகொடுத்தலும் உத்தமம்;” (1சாமு.15:22)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, எங்களுக்குள் காணப்படுகிற முரட்டாட்டங்களையும் கீழ்ப்படியாமைகளையும் அறிக்கையிடுகிறோம். வசனம் கூறுகின்ற சத்தியத்திற்கு, தேவனுக்கு முன்பாக கீழ்ப்படிந்து வாழ தீர்மானித்து தேவ கிருபையை நாடி ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}