{
  "uniqueid": "20200104090322_7fffffff",
  "date": "2020-01-04",
  "title": "விண்ணப்பத்தைக் கேட்பவர்",
  "key_verse": "19_56:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 6:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் அலைச்சல்களைத் தேவரீர் எண்ணியிருக்கிறீர்; என் கண்ணீரை உம்முடைய துருத்தியில் வையும்” (சங்.56:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்க்கையில் போராட்டங்களும் கவலைகளும் சூழும்போது, அடைக்கலம் தேடுவது நமது இயல்பு. இப்படிப்பட்ட சமயத்தில் எத்தனைபேர் முதலில் தேவசமுகத்தை நாடுகிறோம்? வேதத்தில் அன்னாள் என்ற பெண் தனது வாழ்க்கையில் ஏற்பட்ட விரக்திமிகுந்த நேரத்தில் தேவபாதத்தில் தன் இருதயத்தை ஊற்றி ஜெபித்தாள். மலடியாக இருந்த அவள் தனது சக்களத்தியின் கேலிப்பேச்சுக்கு ஈடுகொடுக்க முடியாதவளாய், தனது கர்ப்பத்தை ஆசீர்வதித்து ஒரு குழந்தையைத் தரும்படிக்கு தேவபாதத்துக்கே ஓடிவந்தாள். தனது மனக்கிலேசத்தை தேவனுடைய பாதத்தில் கொட்டி அழுது, பின்னர் ஆறுதல் அடைந்தாள். அதன் பின்னர் அவள் துக்கமுகமாய் இருக்கவில்லை (1சாமு வேல் 1:8,15,18) என்று வேதம் சொல்லுகிறது.\r\n\r\nஇன்று வாசித்த சங்கீதமும்கூட ஒரு விண்ணப்பத்தின் சங்கீதமே. பல காரியங்களைக் குறித்த விண்ணப்பமாக தாவீது இச் சங்கீதத்தைப் பாடியுள்ளார். அவரும் அநேக பாடுகளையும், போராட்டங்களையும் சந்தித்தார். பாவத்தில் விழுந்து தேவனைவிட்டு தூரம்போன நேரமும் இருந்தது. இவைகளெல்லாம் தாவீதின் இருதயத்தை நொறுக்கியது. நொறுக்கப்பட்ட நேரங்களிலெல்லாம் தாவீது தேவனையே நோக்கிக் கதறினார். ‘என் பெருமூச்சினால் இளைத்துப் போனேன். இராமுழுவதும் என் கண்ணீரால் என் படுக்கையை மிகவும் ஈரமாக்கி, என் கட்டிலை நனைக்கிறேன்’ (சங்.6:6). இது துக்கத்தின் உச்சக்கட்டம் எனலாம்.\r\n\r\nஇன்று இவ்வித துயரத்துடன் நம்மில் யாராவது இருக்கிறோமா? யாரிடத்தில் வேதனையை கொட்ட முடியும் என்ற அங்கலாய்ப்பு ஏன்? தேவனுடைய பாதமே என்றும் நமக்கு உண்டு. அன்னாள் அன்று ஆண்டவர் பாதத்தில் ஆறுதல் பெற்றாள். தாவீது தன் வேதனைகளில் தேவபாதத்தில் தேறுதல் அடைந்தார். அன்று அவர்கள் இயேசுவை அறிந்திருக்கவில்லை. இன்று நமக்காக தம்மையே பலியாக்கிய ஆண்டவர் நமக்கிருக்க வீண் கவலைகள் நமக்கு எதற்கு?\r\n\r\n“நீங்கள் ஒன்றுக்குங் கவலைப்படாமல், எல்லாவற்றையுங்குறித்து உங்கள் விண்ணப்பங்களை ஸ்தோத்திரத்தோடே கூடிய ஜெபத்தினாலும் வேண்டுதலினாலும் தேவனுக்குத் தெரியப்படுத்துங்கள். அப்பொழுது, எல்லாப் புத்திக்கும் மேலான தேவசமாதானம் உங்கள் இருதயங்களையும் உங்கள் சிந்தைகளையும் கிறிஸ்து இயேசுவுக்குள்ளாகக் காத்துக்கொள்ளும்” (பிலி.4:6,7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, உம்முடைய பாதம் ஒன்றே எனக்குப் போதும். எங்களது மனப் பாரங்களை உம்மிடத்தில் மாத்திரம் சமர்ப்பித்து உமக்கே காத்திருந்து ஜெயத்தைப் பெற்றுக்கொள்ள உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}