{
  "uniqueid": "20200103090325_7fffffff",
  "date": "2020-01-03",
  "title": "ஊழியத்தை நிறைவேற்று",
  "key_verse": "44_20:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 20:22-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நான் கர்த்தராகிய இயேசுவினிடத்தில் பெற்ற ஊழியத்தை நிறைவேற்றவுமே விரும்புகிறேன்” (அப்போ. 20:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுடைய ஊழியம் இன்று வியாபாரமாகிவிட்டது கவலைக்குரிய விஷயம்! தேவன் தந்த ஊழியத்தை, அவருக்கு முன்பாக உண்மையுள்ள உள்ளத்துடன் செய்யவே நாம் அழைக்கப்பட்டுள்ளோம். ஆனால், ‘ஆண்டவர் இடங்கொள்ளாமற்போகுமட்டும் என்னை ஆசீர்வதிக்கிறார்’ என்று சொல்லி, ஊழியத்தைக்கொண்டு சம்பாத்தியத்தைப் பெருக்கிக்கொள்ளுகிறவர்களே இன்று அநேகர்.\r\n\r\nபவுலோ, ஊழியத்தில் தனக்குண்டான நெருக்கங்களையும் உபத்திரவங்களையும் குறித்தே பேசுகிறார். அதையிட்டு சிறிதேனும் கவலைப்படவில்லை என்றும், தான் பெற்றுக்கொண்ட ஊழியத்தை நிறைவேற்றவே விரும்பியதாகவும் குறிப்பிடுகிறார். ஊழியத்தால் உலக வாழ்வைப் பெருக்கிக்கொள்வது ஊழியம் அல்ல, மாறாக ஊழியத்தினால் வரும் நெருக்கங்களைப் போராடி ஜெயித்து, தன்னையே செலவு செய்து, ஊழியத்தை வெற்றியாக முன்னெடுத்துச் செல்லுவதே உண்மையான ஊழியம். பவுல் கிறிஸ்துவுக்காக தனக்குரிய சகலத்தையும் நஷ்டமும் குப்பையுமாக எண்ணினார் என்று பார்க்கிறோம். கட்டியெழுப்பப்பட்ட தேவ ஊழியம் உடைந்து போகாமலும், மந்தையைக் கலைக்கும் ஓநாய்களிலிருந்து கிறிஸ்துவின் மந்தை கலைக்கப்படாத படிக்கும் பவுல் எச்சரிப்பதைக் காண்கிறோம். தான் மூன்று வருஷமாய் இரவு பகலாய் சொல்லி வந்த புத்திமதிகளைக் கைக்கொண்டு வாழும்படிக்கு பவுல் ஆலோசனை சொல்லுகிறார். இதிலிருந்து அவருக்குள் இருந்த ஊழிய வாஞ்சை நமக்குப் புரிகிறதல்லவா?\r\n\r\nஇன்று பலரும் பலவிதங்களில் ஊழியத்தில் இருக்கிறோம். நமது நோக்கம் என்ன? நமது பாதை எது? தேவன் நம்மை நம்பிக் கொடுத்துள்ள பணிகளை பொறுப்புக்களை செய்வதில் நாம் எவ்வளவு தூரம் உண்மையுள்ளவர்களாய் இருக்கிறோம் என்பதில்தான், அடுத்தவர் தேவனுடைய அன்பை புரிந்துகொள்வார்கள் என்பதை நாம் முதலில் புரிந்துகொள்ளவேண்டும். மாறாக நடப்போமானால், அது நமது சுய லாபத்திற்காகவே இருக்கும்.\r\n\r\nபிரியமானவர்களே, தேவ ஊழியம் வியாபாரமல்ல, அது, தேவனுக்காக நாம் ஆற்றும் ஒரு உன்னதமான பணி. இதற்கு உண்மைத்துவமும், முழுமையான அர்ப்பணிப்பும் மிக முக்கியம். ஊழியபாரம் அதிலும் முக்கியம். நம்மையும் நமது பணிகளையும் அவற்றின் நோக்கங்களையும் ஒருகணம் சிந்தித்து பார்ப்போம்.\r\n\r\n“நீயும் இயேசுகிறிஸ்துவுக்கு நல்ல போர்ச்சேவகனாய்த் தீங்கநுபவி” (2தீமோ.2:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமக்கு முன்பாக மன உண்மையுள்ளவர்களாய் நடந்து ஊழியத்தை நிறைவேற்ற உமதாவியின் வல்லமையை எங்களுக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}