{
  "uniqueid": "20200102090327_32088321",
  "date": "2020-01-02",
  "title": "அவயவங்களாய் இருக்கிறோம்!",
  "key_verse": "45_12:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 12:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அநேகராகிய நாமும் கிறிஸ்துவுக்குள் ஒரே சரீரமாயிருக்க, ஒருவருக்கொருவர் அவயவங்களாயிருக்கிறோம்” (ரோ.12:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது அவயவங்களின் தொழிற்பாடு பற்றி ஒரு வேடிக்கையான கதை உண்டு. அவயவங்கள் எல்லாம் சேர்ந்து, ‘நாங்கள் எவ்வளவு பாடுபட்டு தினமும் வேலை செய்கிறோம். ஆனால், இந்த வயிறு ஒரு வேலையும் செய்யாமல் மூன்று வேளையும் உணவை வாங்கிக்கொண்டு சோம்பலாய் கிடக்கிறது. ஆகையால், மூன்று நாளைக்கு அதற்குச் சாப்பாடு போடாமல் இருப்போம்’ என்று சொல்லி வேலைநிறுத்தம் செய்தனவாம். மூன்றாம் நாள் எந்த அவயவத்துக்குமே இயங்குவதற்கு பெலனில்லாமற்போனதாம். அப்பொழுது தான், வயிறு மறைமுகமாக எவ்வளவு பெரிய வேலையைச் செய்து, தமக்கு வேண்டிய பெலத்தைத் தருகிறது என்பதை மற்ற அவயவங்கள் உணர்ந்து கொண்டனவாம்.\r\n\r\nஒரே சரீரத்தில் இணைக்கப்பட்டுள்ள அவயவங்கள் ஒவ்வொன்றும் தனித்துவமானவையென்றாலும், அவை ஒன்றோடொன்று இசைந்து பணிபுரிய வேண்டியது அவசியம். அப்படியே, கிறிஸ்துவில் இணைக்கப்பட்டுள்ள நாமும் தனித்துவமானவர்களென்றாலும், ஒருவரோடொருவர் இசைந்து பணிசெய்ய வேண்டியது அவசியம் என்பதையே பவுல் வலியுறுத்துகிறார். மாத்திரமல்ல, காலில் முள் குத்தினால், உடனே கை அந்த முள்ளை எடுத்துவிடுகிறதே, அது எப்படி? அப்படியே, நாமும் ஒருவருக்கொருவர் அவயவங்களாக இருக்கிறோம் என்றும் பவுல் உணர்த்துகிறார். எனவே, தேவநாம மகிமைக்காக நாம் சேர்ந்து பணியாற்றவேண்டும். இந்த மனப்பான்மை நமக்கு அவசியம். தேவனுக்குப் பணி செய்பவர்களில் பெரியவன், சிறியவன், உயர்ந்தவன், தாழ்ந்தவன் என்று இல்லை. ஒவ்வொருவருக்கும் தேவன் கொடுத்திருக்கும் ஊழியத்தின்படியும், வரங்களின்படியும் அவர்கள் தம் பணியை முன்னெடுத்து செல்லுவதே சிறந்தது. ஒவ்வொருவரின் அழைப்பும் வித்தியாசமானதாக இருக்கலாம். ஆனால், அழைத்த தேவன் ஒருவரே.\r\n\r\nஇப்படியிருக்க, கிறிஸ்து என்ற சரீரத்தில் இணைக்கப்பட்ட நமக்குள் போட்டிகளும் பொறாமையும் ஏன்? பதவி ஆசைகளும், முதன்மையான இடங்களும் ஏன்? இன்று நம்மை நாமே ஆராய்ந்து பார்ப்போமாக. தேவனுக்காக நாம் செய்வது பெரியதா சிறியதா என்பதல்ல, உண்மையான உள்ளத்துடன் செய்கிறோமா, தேவபிள்ளைகளுடன் இணைந்து இசைந்து செய்கிறோமா என்பதே கேள்வி. சபையில் ஒருவர் பாதிக்கப்பட்டால், அது நமக்குரிய பாதிப்பு என்பதை உணருகிறோமா? சுயநலத்தை அழித்து போடுவோம். நமது அழைப்பில் உறுதியாய் நின்று, சேர்ந்து பணி செய்வோம்.\r\n\r\n“நீங்கள் அழைக்கப்பட்ட அழைப்புக்குப் பாத்திரவான்களாய் நடந்து…” (எபே.4:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை அழைத்த ஆண்டவரே, நாங்கள் சுயநலம் பாராமல் ஒன்றாக இணைந்து இசைந்து தேவபணிகளை நிறைவேற்றிட எங்களை உம்முடைய சமுகத்தில் தாழ்த்தி அர்ப்பணிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}