{
  "uniqueid": "20200101090330_7fffffff",
  "date": "2020-01-01",
  "title": "யாரை நான் அனுப்புவேன்!",
  "key_verse": "23_6:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 6:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அதற்கு நான்: இதோ, அடியேன் இருக்கிறேன், என்னை அனுப்பும் என்றேன்” (ஏசாயா 6:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "2020ஆம் ஆண்டிற்குள் அடியெடுத்து வைத்திருக்கும் அனுதினமும் கிறிஸ்துவுடன் வாசகர்கள் யாவருக்கும் இனிய புத்தாண்டு வாழ்த்துக்களைத் தெரிவிக்கிறோம். தேவனுடைய சமாதானமும் கிருபையும் ஆசீர்வாதமும் உங்கள் குடும்பங்களில் நிறைந் திருக்க வாழ்த்துகிறோம் (ஆ-ர்).\r\n\r\nவெகு சீக்கிரமாக ஒரு வருடத்தைக் கடந்து வந்துவிட்டோம். இந்த ஆண்டும் கடந்துவிடும். நமது, காலங்கள் கடந்தாலும் காலங்களையும் கடந்தவர் நம்முடன் இருக்கிறார் என்ற ஒரே நம்பிக்கைதான் நமக்கு பெலனாயிருக்கிறது. அந்தப் பெலனும் தைரியமும் நம்பிக்கையும் தரும் தேவனை இந்த முதல் நாளிலே மனதார ஸ்தோத்தரிப்போமாக. இந்த ஆண்டில் நமக்காக என்ன வைக்கப்பட்டுள்ளதை என்பதை நாம் அறியாவிட்டாலும், தேவனின் கரத்தில் நம்மை ஒப்படைப்பதே சிறந்தது.\r\n\r\nமுழுமனதுடன் செய்கின்ற ஒவ்வொரு சேவையையும் தேவன் பாராட்டுகிறார். இதற்கு பட்டம், பதவி அல்ல; உண்மையான இருதயம், அதாவது, தேவனுடைய பரிசுத்தத்திற்கு முன்னால், தான் பாவியென்பதை ஒப்புக்கொள்ளும் இருதயமே தேவை. தேவனுடைய மகிமையால் நிறைந்திருந்த தேவாலயத்தில், ‘சேனைகளின் கர்த்தர் பரிசுத்தர் பரிசுத்தர் பரிசுத்தர்’ என்று சேராபீன்கள் கூப்பிட்டுச் சொல்லி தேவனை ஆராதித்ததைக் கேட்ட ஏசாயா தன் இயலாமையை உணர்ந்தார். “ஐயோ! அதமானேன்” என்று கதறினார். அங்கேதானே அவருக்குத் தேவனுடைய பரிசுத்தமாக்குதல் கிடைத்தது. “யாரை அனுப்புவேன்” என்ற தேவனுடைய அங்கலாய்ப்பின் அழைப்பைக் கேட்க முடிந்தது. உடனடியாகவே, ‘இதோ, அடியேன் இருக்கிறேன்; என்னை அனுப்பும்’ என்று தன்னை ஒப்புக்கொடுத்தார் ஏசாயா.\r\n\r\nஇந்தப் புதிய ஆண்டின் இந்த முதல் நாளிலும் தேவனுடைய சத்தம் நமது செவிகளில் ஒலிக்கட்டும். நாட்கள் வெகு வேகமாகக் கடந்து செல்லுகிறது. இனிக் காலம் செல்லாது. புறப்பட்டுப்போய் சுவிசேஷத்தை அறிவிக்க, தேவனுக்காய் பணி செய்ய தேவன் அழைக்கின்ற சத்தம் கேட்கிறதா? இதற்கு பட்டம் பதவி அல்ல; உண்மையான மனந்திரும்புதல், அர்ப்பணிப்பு, கீழ்ப்படிதல், தேவனுடைய அன்பால் உடைந்த உள்ளம் இவைதான் தேவை. வேத அறிவு முக்கியம்; ஆனால் அதிலும் முக்கியம் உண்மையுள்ள இருதயம். ஆகவே, இந்த முதல் நாளிலேயே தேவனுக்காக நம்மை அர்ப்பணிப்போம்!\r\n\r\n“தேவனே, நொறுங்குண்டதும் நருங்குண்டதுமான இருதயத்தை நீர் புறக்கணியீர்” (சங்.51:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள ஆண்டவரே, இப்புதிய ஆண்டை எங்களுக்குத் தந்திருக்கிறீர் உம்மைத் துதிக்கிறோம். தேவ அழைப்பின் சத்தத்தைக் கேட்டு உடைந்த உள்ளத்தோடு உம்மிடம் திரும்புகிறோம், எங்களை ஏற்றுக் கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}