{
  "uniqueid": "20191231090333_3dea2637",
  "date": "2019-12-31",
  "title": "இயேசுவின் பின்னே…",
  "key_verse": "42_9:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 9:23-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“..ஒருவன் என் பின்னே வர விரும்பினால், அவன் தன்னைத் தான் வெறுத்து, தன் சிலுவையை அநுதினமும் எடுத்துக்கொண்டு என்னைப் பின்பற்றக்கடவன்” (லூக்கா 9:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வருடத்தின் இறுதிநாளுக்குள் வந்துவிட்டோம். சற்று கண்களை மூடித் திரும்பிப் பார்ப்போமா? தலைநிமிர்ந்து நின்ற வேளைகள், தடுமாறி நிலை குலைந்த சந்தர்ப்பங்கள்; வெற்றிகள், தோல்விகள் என்று எத்தனை! தீர்க்கப்படாத பிரச்சனைகளும், பதிலில்லாத கேள்விகளும் இன்றும் இருக்கலாம். முதலில் இவை யாவும் இயல்பானவை பொதுவானவை என்பதை நாம் ஏற்கவேண்டும். அப்போது அரைவாசிப் பாரம் இறங்கிவிடும். அடுத்தது, இதுவரை நாம் எவரை, எவருடைய ஆலோசனைகளைப் பின்பற்றினோம் என்பதுவும் மிக முக்கியமான விஷயமாகும். அதையும் சிந்திப்போம்.\r\n\r\nஇயேசுவிடம் எதையாவது பெற்றுக்கொள்ளலாமோ என்று ஒரு கூட்டமும், அவரில் குற்றம்பிடிக்கும் நோக்குடன் இன்னொரு கூட்டமும் அன்று இயேசுவைப் பின் பற்றிச் சென்றது. இயேசு பிடிக்கப்பட்டு, வதைக்கப்பட்டு, சிலுவை சுமந்து சென்ற போதும் ஒரு கூட்டம் சென்றது. ஆனால், அவரிடம் நன்மை பெற்றவர்கள் அக்கூட்டத்தில் இருந்தார்களோ, இல்லையோ நாம் அறியோம். ஆனால் இருந்தவர்களில் சிலர் துக்கத்தோடு சென்றாலும், அதிகமானோர் அவரை இகழ்ந்தும், நடப்பதைப் பார்க்கவுமே சென்றனர். அவரது சீஷர்களில் யோவானைத் தவிர எவரும் அங்கிருக்கவில்லை. செழிப்பாயிருக்கின்ற ஒருவரைப் பின்பற்றிவர அநேகர் இருப்பார்கள். ஆனால் பாடுகளின் மத்தியில், சோர்வுகளின் மத்தியில் இருப்போரைப் பின்பற்ற யாரும் இருக்கமாட்டார்கள். காரணம், பாடுகள்பட, துன்பங்களுக்கூடாக கடந்துசெல்ல யாருக்கும் விருப்பம் கிடையாது. ஆனால் ஆண்டவராகிய இயேசுவோ நமக்கு செழிப்பான ஒரு வழியைக் காட்டவில்லை. “உலகத்தில் உங்களுக்கு உபத்திரவம் உண்டு, ஆனாலும் திடன்கொள்ளுங்கள். நான் உலகத்தை ஜெயித்தேன்” என்று நமக்குத் தைரியம் தந்து தாங்குகிறவராக இருக்கிறார்.\r\n\r\nஆகவே, அன்பானவர்களே, ஆண்டவரின் அழைப்பின்படி, நமது சிலுவையைச் சுமந்துகொண்டு வருகின்ற புத்தாண்டுக்குள் பிரவேசிக்க நாம் ஆயத்தமாகுவோம். சிலுவை சுமக்கும் பாதை இலேசானதல்ல; ஆனால், அழைக்கிறவர் யார் என்பதை நாம் அறிவோம். கடந்துபோன வருடங்களில், ஆண்டவரைப் பின்பற்றுவதாகத் தீர்மானித்து தோற்றுப் போயிருக்கலாம். பரவாயில்லை, மறுபடியும் எழும்புவோம். சிலுவை சுமந்த ஆண்டவர் சென்ற வழியில் நம் சிலுவையைச் சுமந்துசெல்ல நம்மை ஒப்புக்கொடுப்போம். கர்த்தர் நமது வாழ்வில் பெரிய காரியம் செய்வார்.\r\n\r\n“என் பின்னே வாருங்கள், உங்களை மனுஷரைப் பிடிக்கிறவர்களாக்குவேன் என்றார்” (மத்தேயு 4:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இந்த வருடத்தில் நான் எடுக்கும் தீர்மானத்திலே தோற்று போகாதபடிக்கு இறுதிவரையிலும் அதிலே உறுதியாய் நின்று உம்மை பின்பற்றவும் எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}