{
  "uniqueid": "20191230090336_7a4210ee",
  "date": "2019-12-30",
  "title": "நன்றி மறவாதே!",
  "key_verse": "19_103:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 103:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் ஆத்துமாவே, கர்த்தரை ஸ்தோத்திரி, அவர் செய்த சகல உபகாரங்களையும் மறவாதே” (சங்.103:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு வயோதிப தம்பதியினர் தங்கள் வீட்டில் கிறிஸ்துமஸ் மரத்தை வைத்து, அதில் வெள்ளைத் தாள்களைச் சிறு சிறு சுருள்களாகச் சுற்றிக் கட்டித் தொங்க விட்டிருந்தனர். அது என்னவென்று கேட்டபோது, “இந்த வருடம் முழுவதும் ஆண்டவர் செய்த ஒவ்வொரு நன்மைகளையும் நன்றியுள்ள மனதோடு இதில் எழுதித் தொங்கவிட்டிருக்கிறோம்” என்றனர்.\r\n\r\nசங்கீதம் 103 நமக்கு மிகவும் பழக்கமாகிவிட்ட ஒரு சங்கீதம். அதனால் அதற்குள் பொதிந்துள்ள ஆழமான அர்த்தங்களை நாம் சிந்திப்பதும் குறைந்துவிட்டது. ‘முழு உள்ளமே’ என்னும்போது நமது முழுமையும், ஆவி ஆத்துமா சரீரம் முழுமையும் கர்த்தரை ஸ்தோத்திரிக்கட்டும் என்று தாவீது உள்ளத்தின் ஆழத்திலிருந்து பாடியுள்ளார். ‘அவர் செய்த சகல உபகாரங்களையும் மறவாதே’ என்னும்போது, அந்த ‘சகல’ என்ற சொல்லின் ஆழம் நமக்குப் புரிகிறதா? பலவேளைகளிலும் நம் வாழ்வில் ஆண்டவர் செய்த நன்மைகளையும், அவரது உன்னதமான வழிநடத்துதலையும் மறந்துவிடுகிறோம் என்பதை நம்மால் ஒத்துக்கொள்ள முடியுமா? அதனால்தான் நம் வாழ்வில் அடிக்கடி சோர்வு, முறுமுறுப்பு, பதட்டம் என்பவற்றுக்கு ஆளாகிறோம். இது ஏன்? இதுவரை ஆண்டவர் நம்மை நடத்திய அற்புதமான வழிகளை மறவாமல் அவற்றை சிந்தித்து, எப்போதும் அவருக்கு நன்றி கூறுவோமானால், தொடர்ந்தும் அவர் நம்மை நடத்துவார் என்ற நம்பிக்கை வருமல்லவா! அதைவிட்டு, இந்த உன்னதமான சங்கீதத்தின் அர்த்தத்தை உணராமல், ஆராதனை முடிவுக்கும், ஜெபத்தின் முடிவுக்குமான வார்த்தையாகப் உபயோகித்து அதைத் தியானிப்பதையே விட்டுவிட்டோம் எனலாம்.\r\n\r\nஇந்த வருடத்தில் எத்தனையோ நன்மைகளையும், தீமைபோல நமக்கு தெரிந்தவைகளுக்கூடாக ஆசீர்வாதங்களையும் நாம் கண்டு, கடந்து வந்திருக்கிறோம். நமது உள்ளம் நன்றியால் நிரம்பட்டும். ஒருநாளை முடிக்கும்போது அந்நாளில் தேவன் நம்முடன் இருந்ததற்கு நன்றிகூறி, மறுநாள் கண் விழிக்கும்போது, அந்நாளைக் காணத் தந்ததற்கும் ஆண்டவருக்கு நன்றி கூறுவோமாக. வருடத்தின் இறுதியில் வந்து நிற்கிறோம். இந்த வருடம் முழுவதும் நம்மோடு கூடவேயிருந்து வழிநடத்தி வந்த ஆண்டவரை நன்றியுடன் துதிப்போம். மீண்டும் ஒரு புதிய வருடத்துக்குள் நம்மை வழிநடத்திச் செல்ல வல்லவர் கரத்தில் நன்றியுடன் நம்மை அர்ப்பணிப்போமாக.\r\n\r\n“தேவசமாதானம் உங்கள் இருதயங்களில் ஆளக்கடவது, இதற்கென்றே நீங்கள் ஒரே சரீரமாக அழைக்கப்பட்டீர்கள், நன்றியறிதலுள்ளவர்களாயுமிருங்கள்” (கொலோசெயர் 3:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: துதிக்குப் பாத்திரரே, இந்த ஆண்டு நீர் எங்களுக்கு செய்த சகல உபகாரங்களை யும் மறவாமல் நினைவுகூர்ந்து உமக்கு நன்றி செலுத்துகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}