{
  "uniqueid": "20191229090338_7d370b80",
  "date": "2019-12-29",
  "title": "பயம் எதற்கு?",
  "key_verse": "23_43:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 6:45-51"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பயப்படாதே, உன்னை மீட்டுக்கொண்டேன், உன்னைப் பேர் சொல்லி அழைத்தேன், நீ என்னுடையவன்” (ஏசா.43:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன் மகனுக்கு நீச்சல் கற்றுக்கொடுக்கும் நோக்கில், மகனைத் தண்ணீருக்குள் குதிக்கச் சொன்னார் தந்தை. அவனோ பயந்து மறுத்துவிட்டான். சற்று யோசித்த தந்தை, தான் தண்ணீருக்குள் இறங்கி நின்றுகொண்டு, “இப்போது குதி, மூழ்காதபடி நான் உன்னை ஏந்துவேன்” என்றார். அடுத்த விநாடியே மகன் தண்ணீரினுள் குதித்துவிட்டான். தன் தந்தைமீது அவனுக்கு அத்தனை நம்பிக்கை!\r\n\r\nசீஷர்களைப் படகில் அனுப்பிவிட்ட ஆண்டவர் ஜெபம் பண்ணும்படி மலையில் ஏறினார். படகு நடுக்கடலில் அலைகளில் அலைவுண்டு, சீஷர்கள் திண்டாடியபோது, ஆண்டவர் பாராமுகமாக இருக்கவில்லை. அவர்களைத் தேடிவந்தார் ஆண்டவர். கடலின்மீது நடந்தே வந்தார். அப்போதும் அவர்கள் அது இயேசு என்பதை அறிந்துகொள்ளாதவர்களாய், ‘ஆவேசம்’ என்று பயந்தார்கள். இயேசு அவர்களுடனே பேசி, “நான்தான், திடன்கொள்ளுங்கள்; பயப்படாதிருங்கள்” என்று சொல்லி அவர்களைத் திடப்படுத்துவதைக் காண்கிறோம். நம்பிக்கையில்லாத இடத்தில் பயம் உண்டாகும். ஆண்டவர் படகில் ஏறியபோது, காற்று அமர்ந்து அமைதலுண்டானது. பயத்திலிருந்த சீஷர்கள் பயம் தெளிந்து, ஆண்டவரின் செயலைக் கண்டு பிரமித்தார்கள்.\r\n\r\nநமது வாழ்விலும் பல சந்தர்ப்பங்களில் பயமடைந்து, நம்பிக்கை இழந்து போயிருக்கிறோம், இல்லையா? இது ஏன்? தனித்து விடப்பட்டவர்கள் போல உணரும்போது, எதிர்பாராத ஒரு காரியத்தில் சிக்கித் தவிக்கும்போது, எதிர்காலம் குறித்து கேள்விகள் எழும்பும்போது, எதிர்பாராத ஒரு சூழ்நிலையைச் சந்திக்கும்போதும் என்று பல காரணங்களால் பயம் நம்மை கௌவிக்கொள்கிறது. “பயப்பட வேண்டாம்” என்று வேதாகமத்திலே ஆண்டவர் பல தடவைகள் நம்மைத் தேற்றியிருக்கிறார். “நான் உன்னோடே இருப்பேன்” என்று சொன்னவர் தேவன் என்றால், நமக்குச் சந்தேகம் எதற்கு? பயம் ஏற்பட்டாலும், நாம் தேவனை நோக்கிப் பார்ப்போமானால் அவர் நம்மை பெலப்படுத்துவாரல்லவா! மாறாக பயத்துக்கு இடமளிப்போமானால், அது பெரிய விளைவுகளை நமது வாழ்வில் ஏற்படுத்திவிடும். எவ்வித நெருக்கங்கள்; மத்தியிலும் நம்மை விடுவித்துக் காப்பதற்காகத் தேவன் எந்நேரத்திலும் நம் அருகில் ஆவலோடும் எதிர் பார்ப்போடும் காத்திருக்கிறார். நாம் செய்யவேண்டியதெல்லாம் அவரை நோக்கி நம்பிக்கையோடே கூப்பிடுவதேயாகும்.\r\n\r\n“மனுஷருக்குப் பயப்படும் பயம் கண்ணியை வருவிக்கும், கர்த்தரை நம்புகிறவனோ உயர்ந்த அடைக்கலத்திலே வைக்கப்படுவான்” (நீதி. 29:25)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என்னைப் பெலப்படுத்தும் தேவனே, நீர் என்னோடு இருக்கிறபடியால் உமக்கு ஸ்தோத்திரம். இவ்வருடத்தின் இறுதியில் வந்திருக்கும் என்னை எல்லா பயத்துக்கும் நீங்கலாக்கி இரட்சியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}