{
  "uniqueid": "20250328073102_7fffffff",
  "date": "2025-03-28",
  "title": "தேவனைத் துதிக்கும் துதி!",
  "key_verse": "19_147:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 145:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தரைத் துதியுங்கள்; நம்முடைய தேவனைக் கீர்த்தனம் பண்ணுகிறது நல்லது, துதித்தலே இன்பமும் ஏற்றதுமாயிருக்கிறது (சங்கீதம் 147:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஜெபிக்க ஆரம்பிக்கும்போது நாம் எப்படி ஆரம்பிக்கிறோம்? நமது முறைப்பாடுகளுடன் ஆரம்பிக்கிறோமா? அல்லது தரித்திருந்து தேவமகிமையை தியானித்து, துதிஸ்தோத்திரங்களுடன் ஆரம்பிக்கிறோமா? நமது முறைப்பாடுகளைப் பார்க்கிலும் தேவன் உயர்ந்தவர் அல்லவா! கர்த்தர் துதி ஸ்தோத்திரங்களில் களிப்படைகிறவர். முதலில் கர்த்தருக்கு துதிகளைச் செலுத்தி, அவர் இதுவரை நடத்திய யாவற்றுக்கும் நன்றிகூற வேண்டும்; அவர் நமது தேவைகளைச் சந்திப்பார் என்ற உறுதி அப்போதே நமக்குள் நிறைவாகவே வந்துவிடும். ஜெபம் என்பது உறவின் நேரமாகட்டும்.\r\n\r\nஎனது சிறுநீரகங்கள் பாதிக்கப்பட்டுவிட்டதென்று டாக்டர் கூறியபோது, தொடர்ந்து கண்ணீரோடு ஜெபித்துவந்தேன். ஒருநாள் ஆவியானவர் எனக்கு உணர்த்திய காரியம்: “உன்னுடைய வியாதிக்காக ஜெபிக்கின்ற அதேவேளையில், உனக்கு எழுபது வயது கடந்தும் உனக்கு நீரிழிவு நோய் இல்லாமல் கர்த்தர் காத்து வருகின்றாரே, அதற்கு நன்றி செலுத்தினாயா?” என்பதே. எனக்குள்ளே உணர்வடைந்து, கர்த்தருக்கு நான் இப்பொழுது நன்றி செலுத்திவருகிறேன். துதிக்க துதிக்க நமது உள்ளத்தில் பெருமகிழ்ச்சி உண்டாகும்! இத்தனை நாட்களும் துதிக்காமல் இருந்தமைக்காக கர்த்தரிடம் மண்டியிட்டு மன்னிப்பு கேட்டேன். சரீரத்தில் சாதகமான மாற்றங்கள் உண்டாயின. கர்த்தர் பெரியவரும் மிகவும் துதிக்கப்படத்தக்கவருமாயிருக்கிறார்; எல்லா தேவர்களிலும் பயப்படத்தக்கவர் அவரே (1நாளா.16:25). கர்த்தருடைய சந்நிதிக்கு முன்பாக வரும்போது துதித்தலுடன் நாம் வரவேண்டும் (சங்.95:2).\r\n\r\nஆம், துதியானது சூழ்நிலைகளைத் தலைகீழாக மாற்றிப்போடும், மகிழ்ச்சியாக இருக்கும்போது துதிப்பது இலகுவானது. இக்கட்டான சூழ்நிலையில் துதிப்பது அந்த இக்கட்டான சூழ்நிலையையே மாற்றிப்போடும். நடுராத்திரியிலே பவுலும் சீலாவும் ஜெபம்பண்ணி தேவனை துதித்த துதி சூழ்நிலையை மாற்றி விடுதலையைக் கொடுத்தது மட்டுமல்லாமல், சிறைச்சாலைக்காரனுடைய குடும்பத்திலும் இரட்சிப்பு கிடைக்கச்செய்தது. (அப்.16:25). தாவீது பாடின சங்கீதங்களில் துதியின் வார்த்தைகள் ஏராளம். அவர் தேவனை உயர்த்தி தேவ நாமத்தை ஸ்தோத்திரித்தார். மட்டுமல்லாமல், தன் ஆத்துமாவை நோக்கி, “அல்லேலூயா என் ஆத்துமாவே, கர்த்தரைத் துதி. நான் உயிரோடிருக்கு மட்டும் கர்த்தரைத் துதிப்பேன்” என்று பேசினார்.\r\n\r\nஅன்பானவர்களே, நாம் எந்த சூழ்நிலையில் தேவனைத் துதிக்கிறோம்? மகிழ்ச்சியின் வேளையிலா? மனமடிவின் வேளையிலா? எப்போதும் கர்த்தரைத் துதித்து வாழ்வோம்! இந்த ஜனத்தை எனக்கென்று ஏற்படுத்தினேன்; இவர்கள் என் துதியைச் சொல்லிவருவார்கள் (ஏசா.43:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தூயதேவனே, எங்கள் இருதயம் ஆயத்தமாயிருக்கிறது, நாங்கள் பாடிக் கீர்த்தனம் பண்ணி உமது சமுகத்தில் உமக்குக் காத்திருக்க உமதருள்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}