{
  "uniqueid": "20191228090341_7fffffff",
  "date": "2019-12-28",
  "title": "துதிகளா? முறைப்பாடுகளா?",
  "key_verse": "14_16:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1நாளாகமம் 16:7-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் செய்த அதிசயங்களையும் அவருடைய அற்புதங்களையும், அவர் வாக்கின் நியாயத்தீர்ப்புக்களையும் நினைவு கூருங்கள்” (1நாளா.16:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மகனை, பாலர் பள்ளியில் சேர்ப்பதற்காக அழைத்து சென்றபோது, ‘இப்போது இடமில்லை, அடுத்த வாரம் தொடர்புகொண்டு பாருங்கள்’ என்ற பதிலே கிடைத்தது. அப்படியே, அடுத்த வாரத்தில் உடனடியாகப் பணத்தைக் கட்டி பிள்ளையைச் சேர்க்கும்படியாக அழைப்பு வந்தது. கையிலோ பணமில்லை. ஆண்டவரை நோக்கி மன்றாடினோம். “எப்படியாகிலும் பணத்தைத் தேடி பிள்ளையைச் சேர்க்க உதவிடும் ஆண்டவரே” என்று ஜெபித்து முடித்த சில நிமிடங்களுக்குள் கதவின் கீழாக ஒரு கடித உறையிருக்கக் கண்டு, அதை எடுத்துத் திறந்தபோது, அதனுள்ளே பள்ளிக்குக் கட்ட தேவையான பணமிருப்பதைப் பார்த்து வியப்படைந்தோம். இது அதிசயம் எப்படி நடந்ததென்று தெரியவில்லை ஆனால், இது, தேவன் ஜெபத்திற்குத் தந்த பதில் என்பதை விசுவாசித்துத் தேவனைத் துதித்தோம்.\r\n\r\nகர்த்தருடைய பெட்டியை உள்ளே கொண்டுவந்தபோது அனைவரும் சர்வாங்க தகன பலிகளிட்டு, கர்த்தரைப் பிரஸ்தாபம் பண்ணி, துதித்துப் பாடினார்கள். தாவீது ஒரு சங்கீதத்தையே அவர்களுக்குக் கொடுத்து தேவனை துதிக்கும்படி சொல்லுகிறார். அதில், “அவருடைய அதிசயங்களையெல்லாம் தியானித்துப் பேசுங்கள். அவருடைய அற்புதங்கள், அவர் வாக்கின் நியாயத்தீர்ப்புக்கள் அனைத்தையும் நினைவுகூருங்கள்” என்று எழுதப்பட்டுள்ளது.\r\n\r\nவருடத்தின் இறுதி நாட்களுக்குள் வந்திருக்கும் நாம், இவ்வருடம் முழுவதும் தேவன் நமக்குச் செய்த அதிசயங்கள், அற்புதங்களை எண்ணி அவருக்கு நன்றி சொல்லாமல் இருக்கமுடியுமா? நமது வாழ்நாட்களைப் பின்னிட்டுப் பார்த்தால், தேவன் நமக்குச் செய்தவற்றை நினைந்து அவருக்கு எல்லாவேளைகளிலும் நாம் நன்றி சொல்லவில்லை என்பதை மறுக்கமுடியாது. “ஈவை எண்ணு, சொல்லி ஒவ்வொன்றாய், அப்போ தேவ ஈவு ஏராளம் என்பாய்” என்பது நமக்குப் பரிச்சயமான பாடல் வரிகள். அன்பானவர்களே, தேவனின் ஈவுகளை எண்ணிப் பார்ப்பதைவிட நமக்கு வரும் துன்பங்கள், பிரச்சனைகளைத்தான் நாம் அடிக்கடி எண்ணிப் பார்ப்பதுண்டு. அந்தச் சிந்தனையில் எல்லா நன்மைகளையும் மறந்து விடுகிறோம். நமது எண்ணத்தில் துன்பங்களும், பிரச்சனைகளும் மட்டுமே நிறைந்து கிடக்கின்றன. அப்படிப்பட்ட உள்ளத்திலிருந்து துதி எப்படி எழும்பும்? பதிலுக்கு முறுமுறுப்புக்களும், புலம்பல்களுமே வரும். இந்த வருடத்தைப் புலம்பலோடு முடிக்கப் போகிறோமா? அல்லது துதியோடு முடிக்கப்போகிறோமா?\r\n\r\n“பூமியின் குடிகளே, நீங்கள் எல்லாரும் தேவனுக்கு முன்பாகக் கெம்பீரமாய்ப் பாடுங்கள்” (சங்.66:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல தேவனே, வருட இறுதிக்கு வந்திருக்கும் எனது இருதயம் நன்றியால் நிறைந்திருக்கிறது. நீர் எனக்கு செய்த நன்மைகளுக்காக உமக்கு நன்றி செலுத்துகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}