{
  "uniqueid": "20191227090344_77fd64af",
  "date": "2019-12-27",
  "title": "ஒளியாக வந்தார்!",
  "key_verse": "43_12:46",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 12:35-46"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என்னிடத்தில் விசுவாசமாயிருக்கிறவனெவனும் இருளில் இராதபடிக்கு, நான் உலகத்தில் ஒளியாக வந்தேன்” (யோவான் 12:46)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குறி கேட்கும்படிக்கு, குறிசொல்லும் ஒரு பெண்ணிடம் ஒருவர் சென்றார். அப்பொழுது அவள் தன்னால் முடியாது என்று மறுத்தாள். அந்த மனிதரிடம் ஒரு ஒளி இருப்பதாகவும், அது தன்னைத் தடுக்கிறது என்றும் சொல்லி, எழுந்து போய்விடும்படி சொன்னாள். தான் கடவுளை நம்பாதவன் என்றும், அப்படியொரு ஒளி இருக்க வாய்ப்பில்லை என்றும் சொல்லி அவர் அவளை வற்புறுத்தினார். அவளும் எழுந்து அருகில் சென்றபோது, அவள் பின்புறமாகத் தூக்கிவீசப்பட் டாள். ஒன்றும் புரியாத அவர், சட்டைப் பைக்குள் கையைவிட்டார். தனது தாயார் கொடுத்த சிறிய வேதாகமம் அங்கே இருந்தது. “அவள் சொன்ன ஒளி என்னில் இல்லை. இந்த தேவனுடைய வார்த்தையில்தான் இருந்திருக்கிறது” என்று தன் அனுபவத்தைக் கூறிய அவர், பின்நாட்களில், ஒரு தேவ ஊழியராகப் பணிபுரிந்தாராம்.\r\n\r\nஒளிக்கும் இருளுக்கும் சம்பந்தம் ஏது? இருளான அறையிலே, ஒளி வந்தால் அதற்குப் பின் அந்த அறையிலே இருளுக்கு இடமேது? அது இருந்த இடம் தெரியாமலேயே கடந்துபோய்விடும். பாவத்தினால் இருண்டுபோய்க் கிடக்கும் நமது வாழ்வுக்குள்ளும் தேவஒளி வரும்போது அந்த வாழ்வு வெளிச்சம் காண்கிறது. இருளில் நீங்கள் அகப்படாதபடிக்கு ஒளி உங்களோடிருக்கையில் நடவுங்கள் என்றார் ஆண்டவர்.\r\n\r\nஇருளில் நடப்பது கடினம். எப்படியாவது ஒரு சிறு ஒளியை என்றாலும் நாம் தேடிச்சென்று எடுத்துத்தான் நடப்பதுண்டு. காரணம், இருளில் எங்கே போகிறோம் என்பதே நமக்குத் தெரியாமல் போய்விடுகிறது. இருளில் அடுத்த அடியை எடுத்துவைக்கவே முடியாது. எனவேதான் நாம் ஒளியில் நடக்கவேண்டியவர்களாய் இருக்கிறோம். ஆண்டவரும் இதைத்தான் சொன்னார். “இருளில் நடக்கிறவன் தான் போகிற இடம் இன்னதென்று அறியான். ஒளி உங்களிடத்தில் இருக்கையில் நீங்கள் ஒளியின் பிள்ளைகளாகும்படிக்கு, ஒளியினிடத்தில் விசுவாசமாயிருங்கள்” என்றார்.\r\n\r\nஅருமையானவர்களே, நாம் ஒளியின் பிள்ளைகள் என்று சொல்லிக்கொண்டு இருளில் நடக்கலாமா? தேவன் ஒளியாய் வந்தார். அவர் ஒளியாகவே இருக்கிறார். நாம் அவருடைய பிள்ளைகளானால் அந்த ஒளியிலே நடப்போம். இருள் நிறைந்த உலகிற்கு வெளிச்சம் கொடுப்போம்.\r\n\r\n“உலகத்திலே வந்து எந்த மனுஷனையும் பிரகாசிப்பிக்கிற ஒளியே அந்த மெய்யான ஒளி” (யோவான் 1:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மெய்யான ஒளியே, ஒளியின் பிள்ளைகளான நாங்கள் இருளில் நடவாமல் உலகத்திலே ஒளிவீசுகிறவர்களாக திகழ கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}