{
  "uniqueid": "20191226090346_2eb8fd98",
  "date": "2019-12-26",
  "title": "அர்ப்பணி! பணிசெய்!",
  "key_verse": "40_1:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 1:26-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“யோசேப்பு நித்திரை தெளிந்து எழுந்து, கர்த்தருடைய தூதன் தனக்குக் கட்டளையிட்டபடியே தன் மனைவியைச் சேர்த்துக் கொண்டு…” (மத். 1:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தரால் அழைக்கப்பட்டவர்கள், தங்கள் சொந்தப் பணிகளைவிட்டு, தேவ பணிக்குத் தங்களை ஒப்புக்கொடுத்த பல சம்பவங்களை வேதாகமத்திலே வாசிக்கிறோம். மோசேயைத் தேவன் அழைத்தபோது, ஆடுகள் மேய்ப்பதை விட்டுவிட்டு, இஸ்ரவேலை வழிநடத்தும் பொறுப்பை ஏற்றுக்கொண்டான். கிறிஸ்தவர்களைத் துன்புறுத்திய சவுல், இயேசுவால் தொடப்பட்டபோது, கிறிஸ்துவுக்காய்த் தன்னையே கொடுத்துவிட்டான். அழைப்புப் பெற்ற சீஷர்கள், தங்கள் வலைகளைவிட்டு இயேசுவைப் பின்பற்றிச் சென்றனர். அழைப்புப் பெற்றவர்கள் அழைத்தவருக்குத் தங்களை அர்ப்பணித்தார்கள்.\r\n\r\nதிருமணத்துக்குக் காத்திருந்த யோசேப்பையும் மரியாளையும் தேவன் ஒரு உன்னத பணிக்கு அழைத்தார். அப்படியே, குழந்தையாய் பிறந்த இயேசுவுக்கு அவர்கள் பெற்றோரானார்கள். மாத்திரமல்ல, பொறுப்புள்ள பெற்றோராக இயேசுவைப் பத்திரமாகப் பாதுகாத்து வளர்க்கின்ற பணியையும் உத்தமமாக நிறைவேற்றினார்கள். இதற்காக யோசேப்பும் மரியாளும் பல ஆபத்துக்களுக்கும் பிரச்சனைகளுக்கும் முகங்கொடுக்க நேரிட்டபோதும், தமக்கு முன்பாக வைக்கப்பட்டிருந்த பொறுப்பை நிறைவேற்ற அவர்கள் தேவசித்தத்துக்குத் தங்களை முற்றிலும் அர்ப்பணித்திருந்தார்கள். தேவபணியைச் செய்வதில் அவர்களுக்குள் ஒருமைப்பாடு இருந்தது. தேவ சித்தத்தைச் செய்கிறோம் என்றதான அர்ப்பணமும் தேவபயமும் இருந்தது. இவைகளே இவர்களைக் கடைசிவரைக்கும் பெலப்படுத்தி நடத்தியது.\r\n\r\nஇன்று நாமும் பலவிதங்களில் தேவனுடைய வேலைகளைச் செய்கிறோம். ஆனால், நம்மை நம்பி அவர் கொடுத்த பொறுப்புகளை எவ்வளவுக்கு அர்ப்பணிப்போடு செய்கிறோம் என்பதைச் சற்றுச் சிந்திப்போம். ஏனோதானோ என்றும், தங்கள் சுயலாபத்துக்காகவும் தேவபணியை அசட்டையாகச் செய்வோர் அநேகர். நாம் அவரது கரத்தில் பெற்றுக்கொண்டதான பொறுப்புக்களில் அசதியாய் இருப்பதை தேவன் விரும்பமாட்டார். நாம் அர்ப்பணத்துடனும், ஜெபத்துடனும் காரியங்களை முன்னெடுத்துச் செல்லவேண்டியது அவசியம்.\r\n\r\nஅன்பானவர்களே, நமது பொறுப்புக்களை நாம் சரியாகச் செய்து முடிக்கும் போதுதான், “உத்தமமும் உண்மையுமுள்ள ஊழியக்காரனே, கொஞ்சத்திலே உண்மையாயிருந்தாய்; அநேகத்தின்மேல் உன்னை அதிகாரியாக வைப்பேன்; உன் எஜமானுடைய சந்தோஷத்துக்குள்ளே பிரவேசி” (மத்.25:23) என்னும் தேவனுடைய சத்தத்தை இறுதி நாளிலே நம்மால் கேட்க முடியும்.\r\n\r\n“கர்த்தருடைய வேலையை அசதியாய்ச் செய்கிறவன் சபிக்கப்பட்டவன்” (எரே.48:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது அழைப்பை உணர்ந்து, அர்ப்பணிப்போடு நீர் எங்களுக்குத் தந்த பணிகளை நான் முன்னெடுத்து செல்ல கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}