{
  "uniqueid": "20191225090349_7fffffff",
  "date": "2019-12-25",
  "title": "மரிப்பதற்கென்றே பிறந்தவர்!",
  "key_verse": "40_20:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 1:18-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அப்படியே, மனுஷகுமாரனும் ஊழியங்கொள்ளும்படி வராமல், ஊழியஞ்செய்யவும், அநேகரை மீட்கும் பொருளாகத் தம்முடைய ஜீவனைக் கொடுக்கவும் வந்தார்” (மத்தேயு 20:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அனுதினமும் கிறிஸ்துவுடன் வாசகர்களுக்கும் விசுவாசப்பங்காளர்களுக்கும் வானொலி மற்றும் தொலைகாட்சி நேயர்களுக்கும் எமது மனங்கனிந்த கிறிஸ்துமஸ் வாழ்த்துக்களைத் தெரிவிக்கிறோம். தேவனுடைய சமாதானமும் சந்தோஷமும் கிருபையும் தங்கள் குடும்பத்தில் நிறைவாய் இருப்பதாக!\r\n\r\nஇவ்வுலகில் பிறக்கின்ற ஒவ்வொருவனுக்கும் மரணம் நிச்சயம். மாறாக, மரிப்பதெற்கென்று யாரும் பிறப்பது கிடையாது. ஒரு குழந்தை பிறக்கும்போது, அக்குழந்தையின் பெற்றோர், உறவினரின் கனவெல்லாம் அக்குழந்தை எப்படி வளருவான் வாழுவான் என்பதாகத்தான் இருக்கும். மாறாக, குழந்தை பிறந்துவிட்டது, இனி இது எப்போது மரிக்கும் என்று யாருமே சிந்திப்பதே கிடையாது.\r\n\r\nஆனால், கிறிஸ்துவின் பிறப்பு அறிவிக்கப்பட்டபோது, அவர் ஒரு கன்னி கையின் வயிற்றில் பிறப்பார்; அவருக்கு இம்மானுவேல் என்று பெயரிடுவார்கள். அவர் தமது ஜனங்களின் பாவங்களை நீக்கி அவர்களை இரட்சிப்பார். தீர்க்க தரிசியின் மூலமாய்க் கர்த்தராலே உரைக்கப்பட்டது நிறைவேறும்படி இதெல்லாம் நடந்தது என்பதாகக் கூறப்பட்டது. அதாவது கிறிஸ்து பிறக்கும்போதே அவர் அகில உலகத்தின் பாவத்துக்காக மரிக்க வந்தவர், அகில உலகத் தையும் மீட்கும்படியான தீர்க்கதரிசனத்தை நிறைவேற்ற வந்தவர் என்பது நிச்சயமானதாக இருந்தது. அதனால்தான் இயேசுவும், தீர்மானிக்கப் பட்டபடியே மனுஷகுமாரன் போகிறார், ஆனாலும் அவரைக் காட்டிக் கொடுக்கிற மனுஷனுக்கு ஐயோ என்றார்” (லூக்கா 22:22)\r\n\r\nகிறிஸ்துவின் பிறப்பு வித்தியாசமானதாக இருந்தது; காரணம், அவர் கன்னி வயிற்றில் பிறந்தார். அவரது வாழ்க்கையும் தனித்துவமானது; காரணம், அவர் பாவமில்லாத வாழ்வை வாழ்ந்தார். அவருடைய மரணம் அதிசயமானதாய் இருந்தது; காரணம், மரணத்தை வென்று உயிரோடே எழுந்தார். அவரே வித்தியாசமானவராயிருந்தார்; காரணம், அவர் மரிப்பதெற்கென்றே பிறந்தார். அவர் சாதனையாளர் அல்ல; காரணம், அவர் நம்மை மீட்பதற்காகத் தம்மையே பலியாய் ஈந்தார். அவருடைய பிள்ளைகளாக நாம் பிறந்தது வீணுக்கல்ல. பிறந்தோம், வாழ்ந்தோம், மரித்தோம் என்று முடிவதல்ல நமது வாழ்வு. நமது வாழ்வுக்கு தேவன் ஒரு நோக்கம் வைத்திருக்கிறார். நாம் தனித்துவமானவர்கள். இயேசுவின் வழி நின்று தேவசித்தம் செய்வதைவிட நமக்கு வேறென்ன வேலை?\r\n\r\nஇந்தக் கிறிஸ்துமஸ் தினத்திலாகிலும் இதை உணர்ந்து செயற்படுவோமாக. இந்தக் கிறிஸ்துமஸ் என் வாழ்வில் அர்த்தமுள்ள ஒன்றாக அமைய என்னை ஆண்டவருக்காய் ஒப்புக்கொடுப்பேனா? கிறிஸ்து எனக்காக வந்தார்; நான் யாருக்கு என்ன செய்யப் போகிறேன்?\r\n\r\n“கிறிஸ்து இயேசுவிலிருந்த சிந்தையே உங்களிலும் இருக்கக்கடவது” (பிலி.2:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் இரட்சகரே, எங்களை மீட்கும்படியாக உம்மையே பலியாக ஒப்புக் கொடுக்க இவ்வுலகில் பிறந்தீரே. உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}