{
  "uniqueid": "20191224090352_2e6d7d15",
  "date": "2019-12-24",
  "title": "தேவ எச்சரிப்பு",
  "key_verse": "40_2:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 2:11-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பின்பு, அவர்கள் ஏரோதினிடத்திற்குத் திரும்பிப்போக வேண்டாமென்று சொப்பனத்தில் தேவனால் எச்சரிக்கப்பட்டு, வேறு வழியாய்த் தங்கள் தேசத்திற்குத் திரும்பிப் போனார்கள்” (மத்தேயு 2:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுடைய எச்சரிப்புகளுக்குச் செவிகொடுத்து, அவரது வழிநடத்துதலைப் பெற்றுக்கொண்டு ஜெயம் பெற்ற பல தேவதாசர்களைக் குறித்து நாம் வேதாகமத்திலே வாசிக்கிறோம். அதேசமயம், தேவ எச்சரிப்பைக் கேட்காமல், அவரது வார்த்தைக்குச் செவிகொடாமற் போனவர்கள் அனுபவித்த வேதனைகளையும் அழிவையும்கூட நாம் கண்கூடாகப் பார்க்கிறோம்.\r\n\r\nஇங்கே சாஸ்திரிகள் குழந்தையை தரிசித்த பின்னர், ஏரோதின் பேச்சை கேட்டு குழந்தை இயேசுவைப்பற்றி அவனுக்குத் தகவல் சொல்ல எத்தனித்த சமயத்தில், ஏரோதுவிடம் போகவேண்டாம் என்று சொப்பனத்திலே தேவனால் எச்சரிக்கப்பட்டார்கள். அவர்கள் அந்த எச்சரிப்புக்குச் செவிகொடாமல் ஏரோதிடம் சென்றிருந்தாலும் நிச்சயம் தேவன், குழந்தையை காப்பாற்றியிருப்பார்; ஆனால், சாஸ்திரிகளைக் குறித்த குறிப்பு காலத்துக்கும் கறைப்பட்டிருக்கும். ஆனால் அவர்களே, தேவ எச்சரிப்புக்குக் கீழ்ப்படிந்து வேறு வழியாகச் சென்றுவிட்டனர். அதற்காக ஏரோது அமைதியாக இருக்கவில்லை. சாஸ்திரிகளால் வஞ்சிக்கப் பட்டதை அறிந்து கடுங்கோபங்கொண்டான். அந்த ஒரு பிள்ளைக்காக அந்த எல்லையிலுள்ள இரண்டு வயதுக்குட்பட்ட அனைத்து ஆண்குழந்தைகளையும் கொலை செய்யும்படி கட்டளையிட்டான். ஆனாலும், தேவஎச்சரிப்பைப் பெற்ற யோசேப்பு, எச்சரிப்புக்குச் செவிகொடுத்து, பிள்ளையையும் அதன் தாயையும் கூட்டிக்கொண்டு எகிப்துக்கு ஓடிப்போய்விட்டார்.\r\n\r\nஅன்பானவர்களே, இன்றும் பல விதங்களில் தேவன் நம்மை எச்சரிக்கிறார். ஆனால் அதை உணர்ந்து, செவிகொடுத்து அதற்குக் கீழ்ப்படிகிறோமா? தேவ எச்சரிப்பை உணர, முதலில் நாம் அவரது உறவில் நிலைத்திருக்கவேண்டும்! குழந்தை இயேசுவை பாதுகாக்கும்படியாக பல முன் எச்சரிப்புகளைத் தேவன் யோசேப்புக்குக் கொடுத்தார். அவரும் தேவனுக்குக் கீழ்ப்படிந்தார். இன்றும் யோசேப்புப் பேசப்படுகிறார். நமது மனவிருப்பங்கள்தான் நிறைவேறவேண்டும் என்ற எண்ணம் மேலோங்கியிருந்தால், தேவ எச்சரிப்பை உணருவது மிகக் கடினம்.\r\n\r\nஎனவே நாம் தேவனோடு நமக்குள்ள உறவைச் சீர்ப்படுத்தி, ஜெபத்திலும் வார்த்தையிலும் தரித்திருப்போம். அப்போது நிச்சயம் தேவனுடைய உணர்த்துதலை நாம் உணரமுடியும்.\r\n\r\n“என்னைச் சிநேகிக்கிறவர்களை நான் சிநேகிக்கிறேன், அதிகாலையில் என்னைத் தேடுகிறவர்கள் என்னைக் கண்டடைவார்கள்” (நீதி. 8:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் உமது எச்சரிப்பையும் வழிநடத்துதலையும் அறியக் கூடாமல் இருக்கும் உணர்வற்ற நிலையை என்னைவிட்டு எடுத்துவிடும். உம்மோடுள்ள உறவை இனி சீர்ப்படுத்தி வாழ எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}