{
  "uniqueid": "20191223090355_7fffffff",
  "date": "2019-12-23",
  "title": "மாய்மாலம்!",
  "key_verse": "40_2:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 2:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஏரோது ராஜா அதைக் கேட்டபொழுது, அவனும் அவனோடு கூட எருசலேம் நகரத்தார் அனைவரும் கலங்கினார்கள்” (மத்தேயு 2:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துமஸ் கேரல் பாடல் குழுவினர் வீடுவீடாகச் சென்று வருவதுண்டு. ஒருமுறை அக்குழுவில் சேர்ந்துவந்த ஒரு வாலிபனைக் கண்டு, “நீ எப்படி இங்கே? நீயும் கிறிஸ்தவனா?” என்று கேட்டபோது, அவன், “இல்லை, சும்மாதான்” என்றான். நாம் கிறிஸ்தவர்களானதால் கிறிஸ்து பிறப்பைக் கொண்டாடி பிறருக்கு அறிவிக்கிறோமா? அல்லது கொண்டாட்டத்துக்காகக் கிறிஸ்தவர்கள் ஆகிவிட்டோமா?\r\n\r\nகிறிஸ்துவின் பிறப்பு, ஏரோது ராஜாவுக்கு எந்தவித சந்தோஷத்தையும் கொடுக்கவில்லை; மாறாக, பயத்தையே கொடுத்தது. தனக்கு நிகராக இன்னுமொரு ராஜா பிறந்துவிட்டாரோ என்று எண்ணி அவன் கலங்கினான். எனவே எப்படியாவது அக்குழந்தையைத் தீர்த்துக்கட்டுவது என்று யோசித்திருக்கலாம். எனவே, தன்னைச் சந்திக்க வந்த சாஸ்திரிகளிடம், “நீங்கள் போய்ப் பிள்ளையைக் குறித்து திட்டமாய் விசாரியுங்கள், நீங்கள் அதைக் கண்ட பின்பு, நானும் வந்து, பணிந்துகொள்ளும்படி எனக்கும் அறிவியுங்கள்” என்று தந்திரமான ஒரு யோசனை சொல்லி அவர்களை அனுப்பினான். இங்கே ஏரோது ஒரு மாய்மாலமான காரியத்தையே செய்தான். அவன் உண்மையாக குழந்தை இயேசுவைப் பணிந்துகொள்ளப் பிரியப்படவில்லை. அவரைக் கொலை செய்யவே திட்டம் போட்டான். அதை அவன் நேரடியாகத் தெரியப்படுத்தாமல், குழந்தையைத் தானும் பணிந்துகொள்ள விருப்பமுள்ளவன் போலக் காட்டிக்கொண்டான்.\r\n\r\nஅருமையானவர்களே, இன்று நாம் ஏன் கிறிஸ்துவைத் தேடுகிறோம்? சுயநோக்கங்களுக்காக, இவ்வுலக ஆசீர்வாதங்களுக்காக, வியாதி குணப்படுவதற்காக, ஒரு அற்புதத்தைக் கண்டுகொள்வதற்காக என்று பல சுயநோக்கங்களை வைத்துக்கொண்டு, கிறிஸ்துவின்மேல் பற்றுள்ளவர்கள்போல தங்களைக் காட்டிக்கொள்கிறவர்கள் நமக்குள் எத்தனைபேர்! கிறிஸ்துவின் பிறப்பினை நாம் ஒரு கொண்டாட்டத்துக்காகக் கொண்டாடுகிறோமா? பாரம்பரியத்தை விட்டு விடக் கூடாது என்று கொண்டாடுகிறோமா? அல்லது, உண்மையான கருத்தோடு பயபக்தியாகக் கொண்டாடுகிறோமா? சிந்திப்போம். மாய்மாலங்களை நமது தேவன் அறிவார். அவர் நம்மை அகற்றிவிடும் முன், நாம் அவரிடம் சேர்ந்து விடுவோமாக.\r\n\r\n“அப்பொழுது, நான் ஒருக்காலும் உங்களை அறியவில்லை, அக்கிரமச் செய்கைக்காரரே, என்னைவிட்டு அகன்றுபோங்கள் என்று அவர்களுக்குச் சொல்லுவேன்” (மத்தேயு 7:23)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, கிறிஸ்துவில் நான் வைத்திருக்கும் பக்தியும் அன்பும் நேசமும் சுயநோக்கமில்லாமல் மெய்யானதாகவும் மாய்மாலமற்றதாகவும் இருக்க எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}