{
  "uniqueid": "20191222090358_7ba885af",
  "date": "2019-12-22",
  "title": "தேவன் தந்த பரிசு!",
  "key_verse": "43_3:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 3:11-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவன், தம்முடைய ஒரேபேறான குமாரனை விசுவாசிக்கிறவன் எவனோ அவன் கெட்டுப்போகாமல் நித்திய ஜீவனை அடையும்படிக்கு, அவரைத் தந்தருளி, இவ்வளவாய் உலகத்தில் அன்புகூர்ந்தார் (யோவா.3:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்து பிறப்பைக் குறித்து சிந்திக்கிறோமோ இல்லையோ, என்ன பரிசு கிடைக்கும் என்ற நினைவு தப்பாமல் வந்துவிடும். நமக்குள் பரிசுகளைப் பரிமாறுவதும், சிறுவர்களுக்குப் பரிசு கொடுப்பதும், முடிந்தால் முதியோருக்குப் பரிசு கொடுப்பதுமாக பல விதங்களில் அன்பை நாம் பரிமாறிக்கொள்வதுண்டு. இந்தப் பரிசுப் பரிமாற்றத்துக்குள், இதற்குக் காரணமானதும் தேவன் நமக்காகத் தந்ததுமான உன்னதமான பரிசினை நாம் மறந்திடக்கூடாது.\r\n\r\nபாவத்தில் விழுந்துபோன மனுக்குலம் ஆக்கினைக்குள்ளாகத் தீர்க்கப்படாதபடிக்கு அன்புள்ள தேவன் தம்முடைய ஒரேபேறான குமாரனையே நமது இரட்சிப்புக்காகப் பரிசாகவே கொடுத்துவிட்டார். உலகத்தின் பாவத்தைத் தாமே சுமந்து, பிதாவின் நோக்கத்தை நிறைவேற்றி, மாறாத இரட்சிப்பை நமக்கு அருளும்படி, சிலுவைப் பாடுகளை ஏற்று, கொடூர மரணத்தை ஏற்றார் இயேசு. நாம் பாவப்பிடியிலிருந்து மீட்படையும்படிக்கு அவர் தம்மை மரணத்திலூற்றப் பின் நிற்கவில்லை. இன்று நாம் செய்யவேண்டியதெல்லாம் அவரை விசுவாசித்து, நமது பாவங்களை விட்டு மனந்திரும்பி, கிறிஸ்துவை நமது இரட்சகராக ஏற்பது மட்டும்தான். ஏனெனில், அவரை விசுவாசியாதவனோ ஆக்கினைத்தீர்ப்புக்கு உள்ளாவான். ஆனால், எந்தவொரு மனுஷனும் இந்தத் தீர்ப்பை அடைவது தேவசித்தம் அல்ல.\r\n\r\nஆகவேதான், பிதாவாகிய தேவன் இயேசுவை நமக்குப் பரிசாகவே தந்தருளினார். அதாவது அவரை நமக்கென்றே கொடுத்துவிட்டார் என்பதாகும். அவரை ஏற்றுக்கொண்டு அவரில் விசுவாசமுள்ளவர்களாய் யார் வருகிறார்களோ, அத்தனைபேரையும் தம்முடைய பிள்ளைகளாக்கி நித்திய ஜீவனின் சுதந்தரத்தையும் தர அவர் ஆயத்தமாயிருக்கிறார். ஆம், தேவன் நமக்குத் தந்த பெரிய ஈவு, கிறிஸ்துதான்!\r\n\r\nபரிசு ஒன்று கொடுக்கப்பட்டால், கொடுத்தவர் அதைத் திரும்பப் பெற்றுக்கொள்வதில்லை. ஆனால் பரிசளிக்கப்பட்டவன் அந்தப் பரிசை ஏற்பதும் நிராகரிப்பதும் அவனுடைய சுதந்திரம். இன்று நாம் அந்தப் பரிசை என்ன செய்கிறோம்? அடுத்தது, அந்தப் பரிசின் மகிழ்ச்சியை உணருகிறவன், அடுத்தவனுக்கும் அதைக் கொடுத்து அவனையும் மகிழ்விப்பான். நாம் உண்மையாகவே தேவன் அருளிய பரிசை அனுபவிக்கிறோம் என்றால், அந்தப் பரிசைப் பிறருக்கும் கொடுக்கலாமே!\r\n\r\n“…நாங்கள் அறிந்திருக்கிறதைச் சொல்லி, நாங்கள் கண்டதைக் குறித்துச் சாட்சி கொடுக்கிறோம், நீங்களோ எங்கள் சாட்சியை ஏற்றுக்கொள்ளுகிறதில்லை” (யோவான் 3:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் எனக்கு அருளின ஒப்பற்ற பரிசாகிய கிறிஸ்து வைப்பற்றி அறியாத மற்றவர்களுக்கும் எனது குடும்பத்தினருக்கும் நான் வழங்க வாஞ்சிக்கிறேன். எனக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}