{
  "uniqueid": "20191221090401_7fffffff",
  "date": "2019-12-21",
  "title": "தேவ கரமும் என் கரமும்",
  "key_verse": "50_3:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 8:31-39"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…கிறிஸ்து இயேசுவினால் நான் எதற்காகப் பிடிக்கப்பட் டேனோ அதை நான் பிடித்துக்கொள்ளும்படி ஆசையாய்த் தொடர்கிறேன்” (பிலிப்பியர் 3:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிறுவர்களை வீதியில் அழைத்துச் செல்லும்போது, வாகன நெருக்கடியான இடங்களில், அல்லது வீதியைக் கடக்கும்போது, கையை இறுகப் பிடித்துக்கொள்ளுங்கள் என்று நாம் அவர்களை எச்சரிப்பதுண்டு. என்றாலும், அவர்கள் நமது கைகளைப் பிடித்துக்கொள்ளுகிறார்களோ இல்லையோ, நாம் அவர்களுடைய கைகளை இறுகப் பிடித்துக்கொள்வோம், இல்லையா!\r\n\r\nஅதுபோலவே, நாம் ஆண்டவருடைய கரத்தை இறுகப் பற்றியிருக்கிறோமோ இல்லையோ, அவர் நமது கரங்களை இறுகப் பிடித்திருக்கிறார் என்பதை நம்மால் விசுவாசிக்க முடியுமா? ஆம், அவரது பிடியில் நிச்சயம் ஒரு நோக்கம் இருக்கும். தான் எதற்காகப் பிடிக்கப்பட்டாரென்று பவுல் உறுதியாக அறிந்திருந்தார். அதற்காக அவர் தன் உயிரையும் துச்சமாய் எண்ணினார். அதனால்தான், கிறிஸ்துவின் அன்பைவிட்டுத் தன்னை யாராலும் பிரிக்கமுடியாது என்றும், உபத்திரவமோ, நிர்வாணமோ, நாசமோசமோ, பசியோ, மரணமோ தன்னைக் கிறிஸ்துவை விட்டுப் பிரிக்க முடியாது என்றும் பவுலடியாரால் உறுதியாக எழுத முடிந்தது. இன்று நாம் என்ன சொல்வோம்? நாம் ஆண்டவரின் கரத்தின் பிடிக்குள் அடங்கியிருக்குமட்டும், சாத்தானால்கூட நம்மை அணுக முடியாது என்பதை நாம் முதலில் விசுவாசிக்கவேண்டும். “என் ஆடுகளுக்காக நான் நித்திய ஜீவனைக் கொடுக்கிறேன் அவைகள் ஒருக்காலும் கெட்டுப்போவதில்லை. ஒருவனும் அவைகளை என் கையில் இருந்து பறித்துக்கொள்வதுமில்லை. என் பிதாவின் கையிலிருந்து பறித்துக்கொள்ள ஒருவனாலும் கூடாது” (யோவான் 10:28-29) என்று இயேசு நமக்கு உறுதியளித்திருக்கின்றாரே.\r\n\r\n“என் கரம் உம் கையைப் பிடித்துக்கொண்டால் தவறவிடுவேனே. ஆனால் உம் கரம் என் கையைப் பிடித்துக்கொண்டால் ஒருக்காலும் தவறிடேனே” என்ற ஒரு அருமையான பாடல் வரிகளை இன்று கிறிஸ்தவ வாலிப சமுதாயம் மறந்தேபோய்விட்டார்கள். இன்று நாம் ஆண்டவரது கரத்தைப் பிடித்திருக்கிறோமோ இல்லையோ, அவர் நம்மைப் பிடித்துக்கொள்ள நமது கரங்களை அவர் கரங்களுடன் இணைத்து விடுவோமா!\r\n\r\nநமக்காகவே தமது மேன்மைகளைத் துறந்து வந்தவர், நம்மைக் கொண்டு விசேஷமாக இந்த நாட்களிலே என்ன செய்ய விரும்புகிறாரோ, அதை நடப்பிக்க, அவர் விருப்பத்துக்கு நம்மை இன்று ஒப்புக்கொடுத்துவிடுவோமா!\r\n\r\n“தேவன் நம்முடைய பட்சத்திலிருந்தால் நமக்கு விரோதமாயிருப்பவன் யார்?” (ரோமர் 8:31)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை கைவிடாத தேவனே, நான் கடந்து செல்லும் சூழ்நிலை எதுவாயினும் நீர் என் கரத்தை பிடித்து வழிநடத்தியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}