{
  "uniqueid": "20191220090403_498089eb",
  "date": "2019-12-20",
  "title": "சந்தோஷத்தைப் பகிர்ந்துகொள்!",
  "key_verse": "42_2:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 2:8-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அந்தப் பிள்ளையைக் குறித்துத் தங்களுக்குச் சொல்லப்பட்ட சங்கதியைப் பிரசித்தம் பண்ணினார்கள்” (லூக்கா 2:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துமஸ் தினத்தன்று ஆலயம் சென்று, பின்னர் வீடு வந்து, மதிய உணவை வெளியில் எடுத்து உண்டு, ஓய்ந்திருக்கலாம் என்பது மனைவியின் யோசனை. ஆனால் கணவரோ பல சூழ்நிலைகள் காரணமாக வீடுகளுக்குப் போகமுடியாமல் விடுதியில் இருக்கும் பல்கலைக் கழக மாணவர்களுக்கு வீட்டிலே சாப்பாடு கொடுத்தால் நல்லது என்றார். மனைவியின் முகம் சுருங்கிவிட்டாலும், கணவன் சொன்னதைச் செய்தாள். சாப்பிட்டு முடித்த மாணவர்கள் அடைந்த சந்தோஷமும், அவர்கள் சொன்ன நன்றி வார்த்தைகளையும் கேட்டபோது, இதுதான் வாழ்விலே தான் கண்ட நல்லதொரு கிறிஸ்துமஸ் என்பதை நினைத்து சந்தோஷப்பட்டாள் மனைவி.\r\n\r\nகிறிஸ்து பிறப்பு மேய்ப்பருக்கு அறிவிக்கப்பட்டபோது, அவர்கள் கர்த்தரால் நமக்கு அறிவிக்கப்பட்ட இந்தக் காரியத்தைப் போய்ப் பார்ப்பதற்கு உடனே எழுந்து சென்றனர். அங்கே பிள்ளையையும், யோசேப்பு, மரியாளையும் கண்டார்கள். சொல்லப்பட்டபடியே கண்டவர்கள் சும்மா இருக்கவில்லை. அந்தப் பிள்ளையைக் குறித்து தமக்குச் சொல்லப்பட்டதை பிரசித்தம் பண்ணினார்கள் என்று வாசிக்கிறோம். மாத்திரமல்ல, மேய்ப்பரால் தங்களுக்குச் சொல்லப்பட்ட காரியத்தைக் கேட்ட யாவரும் அவைகளைக் குறித்து ஆச்சரியப்பட்டார்கள். கிறிஸ்து பிறப்பின் சந்தோஷத்தை அந்த இடையர்கள் பிறரோடு பகிர்ந்துகொண்டனர். அப்போதுதான் அது அநேகரைச் சென்றடைந்தது. அநேகர் அதைக் குறித்துத் தெரிந்து கொண்டனர்.\r\n\r\nஇன்று நாம் செய்வது என்ன? கிறிஸ்து பிறப்பை நாம் பகிர்ந்துகொள்கிறோம் என்பது உண்மை. ஆனால் நாம் யாருடன் பகிருகிறோம்? என்ன மனநோக்கில் பகிருகிறோம்? “கிறிஸ்து பிறந்தார்” என்று நமக்கு நாமே பாடிக்கொண்டு, நம்மை நாமே எத்தனை காலத்துக்குச் சந்தோஷப்படுத்திக் கொண்டு சுயநலக் கிறிஸ்தவர்களாக வாழப்போகிறோம்? கிறிஸ்து, கிறிஸ்தவர்களுக்காக வந்து பிறந்தவர் அல்ல. அவர் உலக இரட்சகர். இன்னமும் அவரை அறியாதோர், தேவையில் இருப்போர், தனிமையில் வாடுவோர், முதிர்வயதில் தவிப்போர் என்று பலர் நம்மைச் சுற்றிலும் இருக்கிறார்கள். நாம் எழுந்துசென்று அவர்களுக்கு நற்செய்தியைச் சொல்லி அவர்களோடு நமது சந்தோஷத்தைப் பகிர்ந்து கொள்ளலாமே. தேவனிடத்தில் நாம் பெற்றுக்கொண்ட நன்மையான ஈவுகளையும், ஆசீர்வாதங்களையும் சந்தோஷத்தையும் நமக்குள் அடக்கி வைக்கலாமா? சிந்திப்போம்!\r\n\r\n“இன்று கர்த்தராகிய கிறிஸ்து என்னும் இரட்சகர் உங்களுக்குத் தாவீதின் ஊரிலே பிறந்திருக்கிறார்” (லூக்கா 2:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் இரட்சகரே, இந்த அற்புதமான விடுதலையின் செய்தியை நான் அநேகருக்கு கொண்டு செல்லவும் உம்மிடத்தில் நான் பெற்ற ஆசீர்வாதங்களையும் நன்மைகளையும் மற்றவர்களிடத்தில் பகிர்ந்துகொள்ளவும் எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}