{
  "uniqueid": "20191219090406_7fffffff",
  "date": "2019-12-19",
  "title": "குமாரன் கொடுக்கப்பட்டார்!",
  "key_verse": "23_9:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 1:26-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நமக்கு ஒரு பாலகன் பிறந்தார், நமக்கு ஒரு குமாரன் கொடுக்கப்பட்டார்…” (ஏசாயா 9:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெளியூரிலிருந்து தன் மகளுக்காக பல விலையுயர்ந்த விளையாட்டு பொருட்களை வாங்கிக்கொண்டு வீட்டுக்குவந்த அப்பா, தன் மகளைக் கண்டு சந்தோஷத்துடன் கொண்டுவந்தவைகளைக் கொடுத்தார். ஆனால், மணலிலே விளையாடிக்கொண்டிருந்த மகள் தனக்கு பிடித்தமான மணலையும் விதவிதமான கற்களையும் தன் சின்னக் கைகள் நிறைய வைத்திருந்ததால், அவளால் அப்பா கொண்டுவந்த விலையுயர்ந்த பொருட்களை வாங்கிக்கொள்ள முடியவில்லை.\r\n\r\nஇப்படித்தான் நாமும்; பிதாவாகிய தேவன், சிறந்த விலைமதிக்க முடியாத பரிசாக நமக்கு இயேசுவை தந்தும், அவரைப் பெற்றுக்கொள்ளமுடியாத படிக்கு, நமது உள்ளம் நிறைய நாம் எதையெதையோ தேக்கி வைத்திருக்கிறோம். அதற்கு முக்கிய காரணம், அவரின் பெறுமதிப்பை நாம் சிந்தித்துப் பார்ப்பதில்லை. இயேசு நமக்கு அருளப்பட்ட உன்னதமான பரிசு. அவரே நம்மை மீட்க வந்த மீட்பர். அவர் தேவகுமாரனாயிருந்தும், தம்மை மனிதனோடு அடையாளப்படுத்தி வாழ்ந்தார்; அவர் தேவனாயிருந்தும், உலகில் அவர் ஒரு முழு மனிதனாகவே சுற்றித் திரிந்தார். ஒரு அடிமையின் ஸ்தானம் வரைக்கும் தம்மைத் தாழ்த்தினார்; யாருக்காக? நமக்காகத்தானே! இந்தப் பரிசை நாம் உதாசீனம் செய்யலாமா? ஆனால், அவரை நமக்குச் சொந்தமாக்கவேண்டுமென்றால், நமது இருதயத்தை நிரப்பியிருக்கும் காரியங்களை முற்றிலும் அகற்றி வெறுமையாக்க வேண்டியது நாமேதான். மாறாக, நமக்கு விருப்பமானவற்றைப் பிடித்துக்கொண்டிருந்தால், தேவன் அருளிய அந்த உன்னதமான பரிசை நமக்குள் ஏற்றுக்கொள்வது கடினம்.\r\n\r\nபிரியமானவர்களே, தேவன் அருளிய ஒப்பற்ற பரிசாகிய இயேசுவை அறிந்து ஏற்றுக்கொண்டும், இன்னமும் இந்த உலகோடு நமக்குப் போராட்டம் ஏன்? நம்மையும் ஆண்டவரையும் பிரித்துப்போடுகின்ற காரியங்கள் ஏதாவது நமது இருதயத்தை நிரப்பி அடைத்திருக்கிறதா? உலக ஆசைகளும், சுய இச்சைகளும், விட்டுவிலக முடியாத பாவபழக்கங்களும், ஜீவனத்தின் பெருமையும் நம்மில் இருக்குமானால், அதை அடையாளம் கண்டு, வேரோடு பிடுங்கி நெருப்பில் போட்டுவிடுவோமாக. இவற்றுக்கு இடமளித்தால், இவை நம்மை தேவனைவிட்டு நிரந்தரமாகப் பிரித்துப்போடும். வருட இறுதியை நோக்கி வேகமாக நகர்ந்து வந்துவிட்டோம். நமது வாழ்வில் மாற்றமுண்டா? ஆண்டவர் நமது இருதயத்தை நிரப்பியிருக்கிறாரா?\r\n\r\n“கிருபையினாலே விசுவாசத்தைக் கொண்டு இரட்சிக்கப்பட்டீர்கள், இது உங்களால் உண்டானதல்ல, இது தேவனுடைய ஈவு” (எபேசியர் 2:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் இரட்சிப்பின் தேவனே, உம்முடைய ஈவாகிய இரட்சிப்பைப் பெற்றுக் கொண்ட நான், உம்மை என்னிடமிருந்து பிரித்துப்போடுகிற பாவகாரியங்களை என்னைவிட்டு அகற்ற கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}