{
  "uniqueid": "20250327073105_7fffffff",
  "date": "2025-03-27",
  "title": "கர்த்தருக்கு பயப்படும்போது ….",
  "key_verse": "44_5:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 1:8-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அதற்குப் பேதுருவும் மற்ற அப்போஸ்தலரும்: மனுஷருக்குக் கீழ்ப்படிகிறதைப்பார்க்கிலும் தேவனுக்குக் கீழ்ப்படிகிறதே அவசியமாயிருக்கிறது (அப்போஸ்தலர் 5:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தருக்குப் பயப்படுதலே ஞானத்தின் ஆரம்பம்; மூடர் ஞானத்தையும் போதகத்தையும் அசட்டை பண்ணுகிறார்கள் (நீதி.1:7). புத்திமானாயிருந்து கர்த்தருக்குப் பயப்படுதலே ஞானத்தைத் தரும். மாறாக, ஞானத்தையும் போதகத்தையும் அசட்டை பண்ணும்போது மூடத்தனம் நமது இருதயத்தில் குடிகொண்டுவிடும். கர்த்தருக்குப் பயந்து வாழ்ந்த மனிதர் பெற்ற நன்மைகள் பலபல. கர்த்தருக்குப் பயந்தவர்களின்மேல் கிருபை இறங்குகிறது (சங்.103:11). தமக்குப் பயந்தவர்கள் மேல் கர்த்தர் இரக்கம் வைக்கிறார் (சங்.103:13). கர்த்தருக்குப் பயந்து நடக்கிறவன் பாக்கியவான். கர்த்தர் தமக்குப் பயப்படுகிற பெரியோர், சிறியோர் அனைவரையும் ஆசீர்வதிக்கிறார். கர்த்தருக்குப் பயப்படும் பயமே நியாயத்தீர்ப்புக்கு பயப்படும் பயத்தை உருவாக்கும். கர்த்தருக்குப் பயப்படுதல் ஆயுசுநாட்களைப் பெருகப்பண்ணும்; துன்மார்க்கருடைய வருஷங்களோ குறுகிப்போம் (நீதி.10:27) தேவனுக்கு அஞ்சி அவருக்கு முன்பாகப் பயந்திருப்பவர்களே நன்றாயிருப்பார்கள். பூரண இரட்சிப்பும் ஞானமும் அறிவும் உன் காலங்களுடைய உறுதியாயிருக்கும்; கர்த்தருக்குப் பயப்படுதலே அதின் பொக்கிஷம் (ஏசாயா 33:6).\r\n\r\nராஜாவுக்கே பயப்படாமல் கர்த்தருக்குப் பயந்து செயல்பட்ட இரு மருத்துவச்சிகளைப் பற்றி இன்றைய வேதவாசிப்பில் காணக்கூடியதாக இருக்கின்றது. மருத்துவச்சிகளை அழைப்பித்த ராஜா, பிறக்கின்ற பிள்ளை ஆண்பிள்ளையானால் கொன்றுபோடும்படி கட்டளையிட்டான். ராஜாவின் கட்டளையை மீறினால் தங்கள் உயிருக்கே ஆபத்து என்பது அந்தப் பெண்களுக்கு நன்கு தெரியும். ஆனால், மருத்துவச்சிகளோ தேவனுக்குப் பயந்ததினால் எகிப்தின் ராஜா தங்களுக்குக் கட்டளையிட்டபடி செய்யாமல் ஆண்பிள்ளைகளை உயிரோடே காப்பாற்றினார்கள் என்று பார்க்கிறோம். கர்த்தருக்குப் பயப்படும்போது எப்படிக் கொலை செய்யமுடியும்? கர்த்தர் கொடுத்த பத்து கற்பனைகளில் ஒன்று “கொலை செய்யாதிருப்பாயாக” என்பதல்லவா! அன்று இந்த பெண்களுக்கு இந்த சத்தியம் வெளிப்படாதிருந்தாலும், தேவபயம் இருந்தபடியினால் அதைச் செய்யாமல் இருந்தார்கள். அவர்கள் தேவனுக்குப் பயந்து நடந்தார்கள். அதனால் கர்த்தர் அவர்களுடைய குடும்பங்கள் தழைக்கும்படி செய்தார்.\r\n\r\nகுடும்பம் தழைக்கவேண்டுமாயின் தேவனுக்குப் பயப்படும் பயம் அவசியம். நான் என் உள்ளத்துக்கும் என் சித்தத்திற்கும் ஏற்றபடி செய்யத்தக்க உண்மையான ஒரு ஆசாரியனை எழும்பப்பண்ணி அவனுக்கு நிலையான வீட்டைக் கட்டுவேன் (1சாமு. 2:35) என்று சொன்னவர் சொன்னபடி செய்தார் அல்லவா! உலகம் நம்மைப் பயமுறுத்தும், சூழ்நிலைகள் பாதகமாக அமையும். ஆனால், நாமோ கர்த்தருக்குப் பயப்படும் பயத்தில் உறுதியாய் வளருவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள கர்த்தாவே, தேவனுக்குப் பயந்ததினால் பொல்லாப்புக்கு தங்களை விலக்கிய மருத்துவச்சிகளைப்போல, நாங்களும் காணப்பட எங்களை அர்ப்பணிக்கிறோம். எங்களுடைய குடும்பங்களையும் தழைக்கப்பண்ணும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}