{
  "uniqueid": "20191218090409_7fffffff",
  "date": "2019-12-18",
  "title": "சமாதானம்!",
  "key_verse": "51_1:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசெயர் 1:19-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் சிலுவையில் சிந்தின இரத்தத்தினாலே சமாதானத்தை உண்டாக்கி, ….. ” (கொலோ.1:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "திரு, திருமதி ஆசீர்வாதம், காலையில் சண்டை பிடித்துவிட்டு புறப்பட்டு கிறிஸ்துமஸ் ஆராதனைக்கு வந்தனர். திரு ஒருபுறமும், திருமதி மறுபுறமுமாக அமர்ந்துகொண்டனர். போதகர், முதலாவது கீர்த்தனையாக, ‘ஆசீர்வாதம் வர வேண்டும்’ என்னும் பாடலைப் பாடுவோம் என்றார். திரு, திருமதி இருவரும் கரங்களைத் தட்டி ஆசீர்வாதம் வரவேண்டும் என்று பாடுகிறார்கள். ஆனால் இருவருமே எதிரெதிர் திசைகளிலேயே இன்னமும் இருக்கிறார்கள்.\r\n\r\nஅன்று ஆதாமும், ஏவாளும் தேவன் விலக்கிவைத்த விருட்சத்தின் கனியைப் புசித்துப் பாவத்தில் விழுந்தது மாத்திரமல்ல, தங்கள் தவறை உணராமல், அடுத்தவரில் குற்றஞ்சாட்டி, குற்ற உணர்வினால் சமாதானத்தையும் இழந்துபோனார்கள். இதைத் தொடர்ந்து மனுக்குலமே சமாதானம் இன்றித் தவித்தது. “ஆண்டவர் சிலுவையில் சிந்தின இரத்தத்தினாலே சமாதானத்தை உண்டாக்கி..” என்று பவுல் எழுதுகிறார். கிறிஸ்து சமாதான காரணராக வந்து, மனுக்குலம் இழந்துபோன சமாதானத்தை மீட்டுக்கொடுத்தார். கிறிஸ்துவின் பிறப்பு அந்த சமாதானத்தை அறிவித்தது; அவருடைய மரணம் அந்த சமாதானத்துக்குக் காரணமாகியது. ஆம், கிறிஸ்துவே சமாதானப் பிரபு.\r\n\r\nமனுக்குலம் இழந்துவிட்ட சமாதானத்தைச் சிலுவையில் இயேசு சம்பாதித்துக் கொடுத்தும், இன்று சமாதானத்தை இழந்து, அதைத் தேடி நாம் அலைவது ஏன்? இன்றும் நமது சொந்தத் தீர்மானங்களால் வரும் வீழ்ச்சிக்கும், பாவத்துக்கும், சாமாதான இழப்புக்கும் நாமேதான் காரணம். ஆனால், அதை ஏற்க மறுத்து, ஒருவரையொருவர் குற்றம்சாட்டுகிறோம். இக் குற்றஞ்சாட்டும் பழக்கம் குடும்பங்களுக்குள்ளும், சபைக்குள்ளும், சிறுகுழுக்களுக்குள்ளும், ஏன் நாட்டுக்குள்ளுமே விஷக்காய்ச்சல்போல பரவிக்கிடக்கிறது. பின்னர் சமாதானம் எப்படிக் கிடைக்கும்? மீண்டும் அந்தச் சமாதானத்தைப் பெற்றுக்கொள்ள வேண்டுமானால் நாம் தேவனோடுகூட ஒப்புரவாகவேண்டும்.\r\n\r\nஅதற்காகவே, கிறிஸ்து பிறந்து, பாடுகள்பட்டு, சிலுவை மரணத்தை ஏற்றுக்கொண்டு, வெற்றி வேந்தனாய் உயிர்த்தெழுந்தார். இதை ஏற்று விசுவாசிக்கும் நாம், இன்னமும் சமாதானமின்றி இருப்போமானால், காரணத்தைச் சிந்தித்து மனந்திரும்புவோம்.\r\n\r\n“சமாதானத்தை உங்களுக்கு வைத்துப்போகிறேன், என்னுடைய சமாதானத்தையே உங்களுக்குக் கொடுக்கிறேன்” (யோவான் 14:27)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சமாதானத்தின் தேவனே, நான் இழந்துபோன சமாதானத்தை மறுபடியும் எனக்குத் தந்தருளும். அதற்கு காரணமான உமக்கு பிரியமில்லாத காரியங்களில் இனி ஈடுபடாமல் மனந்திரும்ப என்னை ஒப்படைக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}