{
  "uniqueid": "20191217090411_1eeb3059",
  "date": "2019-12-17",
  "title": "மணல் வீடு!",
  "key_verse": "42_12:34",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 12:22-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உங்கள் பொக்கிஷம் எங்கே இருக்கிறதோ அங்கே உங்கள் இருதயமும் இருக்கும்” (லூக்கா 12:34)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடற்கரையிலே பிரயாசப்பட்டு அழகான மணல்வீடு கட்டி மகிழ்ந்தாலும், அலை திரண்டு வந்து ஒரு நொடியில் அதை அழித்துப்போடுகிறது. இப்படித்தான் நம் அநேகருடைய உலக காரியங்கள் அமைந்திருக்கின்றன. இப்படியிருக்க, நண்பர் ஒருவர் சொந்தமாக ஒரு வீடு வாங்கி, “தேவன் தந்த கூடாரம்” என்று பெயரிட்டார். கேட்டபோது, நாம் இந்த உலகில் கூடாரவாசிகள் போலவே வாழுகிறோமல்லவா என்றார்.\r\n\r\nபரலோகத்திலே பொக்கிஷங்களைச் சேகரித்து வைப்பதைக்குறித்து இயேசு சொன்ன காரியங்களை இன்றைய வேதப்பகுதியில் வாசித்தோம். அன்றாடம் உணவுக்காகவும், உடைக்காகவும் அதாவது அன்றாட உலக தேவைகளுக்காகக் கவலைப்படுவதில் என்ன பயன்? “இவைகள் உங்களுக்கு வேண்டியவைகளென்று உங்கள் பிதாவானவர் அறிந்திருக்கிறார்” என்றார் இயேசு. நாம் தேட வேண்டியது, அழிந்துபோகாத பொக்கிஷமாகிய தேவ ராஜ்யத்துக்கு அடுத்தவைகளையே! அப்போது, நமக்குத் தேவையானதும் கொடுக்கப்படும். மாறாக, எதை நாம் நமது பொக்கிஷமாய்க் கருதுகிறோமோ, எதற்கு நமது வாழ்வில் அதிமுக்கியத்துவம் கொடுக்கிறோமோ அதைச் சுற்றியே நமது மனதும் ஓடிக்கொண்டிருக்கும். அதிகமாக தேவ ராஜ்யத்துக்குரியவைகளைச் சிந்தித்து அதைத் தேட வாஞ்சிக்கும்போது, நமது இருதயமானது உலக ஆசைகளை விட்டோய்ந்து, தேவனுடைய காரியங்களையே வாஞ்சிக்கும். அதையே ஆண்டவரும், “உங்கள் பொக்கிஷம் எங்கேயோ அங்கே உங்கள் இருதயமும் இருக்கும்” என்றார்.\r\n\r\nசிலர் எப்போதும் பணம் சம்பாதிப்பதையே ஒரே நோக்கமாகக் கொண்டிருப்பார்கள்; அதைக் குறித்தே நாள்முழுவதும் சிந்தித்துக்கொண்டிருப்பார்கள். பணம் தேவையான ஒன்று. அதற்காக, அது நம்மை ஆளுகை செய்ய இடமளித்தால், அதுவே நமது வீழ்ச்சிக்கு முதற்படியாக அமையும். இப்படியான உலக காரியங்களைக் குறித்து ஜாக்கிரதையாயிருப்போம். இயேசுவை நமக்கு ஒரு கொடையாக ஈந்த தேவ அன்பை உணர்ந்து, நமக்குரிய உலக ஆஸ்திகளிலிருந்து பிறருக்கு உதவி செய்யலாமே! இல்லாதவர்களுக்குக் கொடுக்கலாமே! அது பெரிய கிறிஸ்மஸ் பரிசாக அமையும். கிறிஸ்துவுக்கு மகிமை கொண்டு வரும். இதனால் ஒருவராவது மகிழ்ச்சி அடைவார் அல்லவா! உலகத்தில் கிறிஸ்துவினிமித்தம் நாம் இழப்பதைக் குறித்துக் கவலை தேவையில்லை. அவையெல்லாம் பரலோகில் கணக்கு வைக்கப்படும். பண ஆசையை வெறுத்துப் பிறருக்கு உதவுவோம். இல்லாதவர்களை மகிழ்விப்போம்.\r\n\r\n“பண ஆசை எல்லாத் தீமைக்கும் வேராயிருக்கிறது” (1தீமோத்தேயு 6:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரலோக பிதாவே, இக் கிறிஸ்துமஸ் நாட்களில் இல்லாதவர்களுக்கு என்னுடைய பொக்கிஷத்திலிருந்து எடுத்துக்கொடுக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}