{
  "uniqueid": "20191216090414_46c650a6",
  "date": "2019-12-16",
  "title": "கரிசனையுள்ள கர்த்தர்",
  "key_verse": "19_145:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 145:8-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தம்மை நோக்கிக் கூப்பிடுகிற யாவருக்கும், உண்மையாய்த் தம்மை நோக்கிக் கூப்பிடுகிற யாவருக்கும், கர்த்தர் சமீபமாயிருக்கிறார்” (சங்கீதம் 145:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இரவு மாடியில் உலாவிக்கொண்டிருந்த ஒரு தாயார், முன் வீட்டில் திருடர் நுழைவதைக் கண்டு, ஓடிச்சென்று காவற்துறைக்குத் தொலைபேசியில் அறிவித்தார்கள். அவர்கள், வரத் தாமதமாகும் என்று அறிந்ததும், அவர் அந்த வீட்டாருடன் தொடர்புகொண்டார். அவர்களுடைய தொலைபேசி அழைப்பு துண்டிக்கப்பட்டிருந்தது. இப்படித்தான் அவசர அழைப்புக்கு பதில் கிடைக்காமல் நாமும் பல சந்தர்ப்பங்களில் தடுமாறியிருக்கிறோம்!\r\n\r\nஆனால், தேவனை நோக்கிக் கூப்பிடும்போது, அவருடைய பதிலுக்கு எந்த வித தடையும் இருப்பதில்லை. உண்மையாய்த் தம்மை நோக்கிக் கூப்பிடுகிற யாவருக்கும் தேவன் சமீபமாயிருக்கிறார். தேவன் எப்போதும் தமது பிள்ளைகளின் கூப்பிடுதலுக்குச் செவிகொடுக்கிறார்; நீதிமான்களை உற்றுக்கவனிக்கிறார். நாம் அவருக்குள் உண்மைத்துவமாய் நடந்தால், அவர் நமது கூப்பிடுதலுக்கு எந்நேரமும் செவிகொடுக்க ஆயத்தமாயிருக்கிறார் என்பதே நாம் அவரில் கொண்டிருக்கின்ற நம்பிக்கை.\r\n\r\nவயது முதிர்ந்துவிட்ட சகரியா எலிசபெத்து தம்பதிகளுக்குப் பிள்ளைகள் இல்லை. ஆசாரியனாகிய சகரியா, தன் வகுப்பு முறைப்படி தேவசந்நிதியிலே ஆசாரிய ஊழியம் செய்துவருகிற காலத்தில், தூபங்காட்டுவதற்குச் சீட்டுப் பெற்றுக்கொண்டு தேவாலயத்துக்குள் தூபங்காட்டச் சென்றான். அப்பொழுது, கர்த்தருடைய தூதன் ஒருவன் தூபபீடத்தின் வலதுபக்கத்திலே நின்று சகரியா வுக்குத் தரிசனமாகி கூறிய முதல் விஷயம், “சகரியாவே பயப்படாதே. உன் வேண்டுதல் கேட்கப்பட்டது” என்பதுதான். ஆக, அவர்கள் தங்கள் குறைவைக் குறித்து ஜெபித்து வந்திருக்கிறார்கள் என்பது விளங்குகிறது. கர்த்தர் ஏற்ற காலத்தில் பதிலளித்து, இயேசுவுக்கு முன்னோடியான தீர்க்கனாகிய யோவானை அவர்களுக்குப் பிள்ளையாகக் கொடுத்தார். நமது தேவன் எவ்வளவு நல்லவர்!\r\n\r\nநமது ஜெபங்கள் கேட்கப்படவில்லையே என்று சோர்வடைந்திருக்கிறோமா? சிந்திப்போம். கர்த்தர் நமக்குச் செவிகொடுக்காதபடி நம்மில் பாவம் இருக்குமானால் அறிக்கையிட்டு மனந்திரும்புவோம். உண்மைத்துவத்துடன் நாம் தேவனை நம்பி, உள்ளத்தை ஊற்றி ஜெபிக்கும்போது, நிச்சயம் தேவன் பதில் தருவார்.\r\n\r\n“உங்கள் அக்கிரமங்களே உங்களுக்கும் உங்கள் தேவனுக்கும் நடுவாகப் பிரிவினை உண்டாக்குகிறது. உங்கள் பாவங்களே அவர் உங்களுக்குச் செவி கொடாதபடிக்கு அவருடைய முகத்தை உங்களுக்கு மறைக்கிறது” (ஏசா.59:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, எனது ஜெபத்தை தேவன் கேட்கிறார் என்ற நிச்சயம் எனக்கு உண்டாக வேண்டுகிறேன். அதற்கு தடையாயிருக்கிற என் பாவங்களை அறிக்கையிடுறேன். என்னை மன்னியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}