{
  "uniqueid": "20191214090419_7fffffff",
  "date": "2019-12-14",
  "title": "மெய்யான சந்தோஷம்!",
  "key_verse": "42_2:33",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 2:36-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவரைக் குறித்துச் சொல்லப்பட்டவைகளுக்காக யோசேப்பும் அவருடைய தாயாரும் ஆச்சரியப்பட்டார்கள்” (லூக்கா 2:33)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்வில் எந்நேரத்தில் எது நடக்கும் என்று யாருக்கும் தெரியாது. ஆனாலும், ஒருவித நம்பிக்கையோடு வாழ்க்கையைத் தொடருகிறோம், இல்லையா! கிறிஸ்துமஸ் தினத்துக்காக கோலாகலமாக வீட்டை அலங்காரம் பண்ணி, புதிய ஆடைகள் வாங்கி, உணவுப் பண்டங்களைத் தயார் பண்ணி, இப்படியாக எத்தனையோ ஆயத்தங்களைச் செய்து, கேரல் குழுவினர் வீடு நோக்கி வருவார்கள் என்று அவர்களையும் வரவேற்கத் தயாராக இருக்கும்போது, எதிர்பாராதவிதமாக ஒரு துக்கமோ அல்லது பிரச்சனையோ வந்துவிட்டால், எல்லாக் கதவுகளும் அடைக்கப்பட்டுவிடுகிறது. அப்படியானால், நமது துக்கத்துக்குள் கிறிஸ்து பிறப்பின் சந்தோஷம் மறைந்துவிடுகிறதா? இருக்காது, ஏனெனில், அந்தச் சந்தோஷம் என்றும் மாறாதது; எந்தத் துக்கமும் கிறிஸ்து பிறந்ததை மறைத்துவிட முடியாது.\r\n\r\nஇந்தச் சந்தோஷத்தைக் காண்பதற்காக, தமது முதிர்வயதின் பெலவீனங்களையும் மறந்து, ஆவலோடு காத்திருந்தவர்களே தீர்க்கதரிசிகளான சிமியோனும், அன்னாளும். தாங்கள் காத்திருந்த இரட்சணியத்தைக் கண்டபோது அவர்கள் மனம் பூரித்து, தேவனைத் துதித்து பாடினார்கள். கிறிஸ்து பிறப்பின் மெய்யான சந்தோஷத்தைக் காலங்கள் கட்டுப்படுத்தமுடியாது. அது வாழ்நாள் முழுவதும் கொண்டாடப்படவேண்டியது. ஆனால், நாமோ அந்த மகிழ்ச்சியை ஒரு கால எல்லைக்குள் வைத்திருப்பதால்தான், பிரச்சனைகள் தாக்கும்போது, “இந்த முறை எங்களுக்குக் கிறிஸ்துமஸ் இல்லை” என்று சொல்லுகிறவர்கள் பலர். கிறிஸ்து பிறப்பு, மீட்பைத் தேடித்தந்த சந்தோஷம், தேவ அன்பு வெளிப்பட்ட சந்தோஷம், தேவன் மானிடனாய் மானிடரை மீட்கவென்று வந்து பிறந்த சந்தோஷம். இதை யாராலும் எதனாலும் கட்டுப்படுத்தமுடியுமா? ஆகவே காலத்திற்குரிய கொண்டாட்டங்களைத் தவிர்ப்போமாக.\r\n\r\nகாலத்தோடு நாமும் ஓடுவதால்தான் இன்று கிறிஸ்துவை அறியாதோர் மத்தியில் கிறிஸ்து பிறப்பைக்குறித்து தவறான அர்த்தத்தை நாமேதான் விதைத்திருக்கிறோமா? மனந்திரும்புவோமாக. அன்று யோசேப்பும் மரியாளும் இயேசு வைப்பற்றி கூறப்பட்டவற்றைக் கேட்டு ஆச்சரியப்பட்டார்கள். இன்று நம் மூலமாக கேள்விப்படுபவர்கள் என்ன செய்கிறார்கள்? ஆராதனைகளிலும் கொண்டாட்டங்களிலும் மாற்றங்கள் கொண்டுவருவதல்ல; நமது வாழ்வில் கிறிஸ்து வெளிப்பட முதலில் நம்மை அர்ப்பணிப்போமாக. நம்மில் வெளிப்படும் மெய்யான சந்தோஷம்தான் கொண்டாட்டமாயிருக்கட்டும். பிறர் அதைப் பார்க்கட்டும்; இயேசு யார் என்பதைப் புரிந்துகொள்ளட்டும்.\r\n\r\n“நானே தேவன் என்பதற்கு நீங்கள் எனக்குச் சாட்சிகள் என்று கர்த்தர் சொல்லுகிறார்” (ஏசாயா 43:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என்னில் கிறிஸ்து தந்த மெய்யான சந்தோஷம் வெளிப்படவும் அதின் வாயிலாக கிறிஸ்து மகிமைப்படவும் என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}