{
  "uniqueid": "20191213090428_7fffffff",
  "date": "2019-12-13",
  "title": "ஒளி பிரகாசிக்கட்டும்!",
  "key_verse": "40_4:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 1:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இருளில் இருக்கும் ஜனங்கள் பெரிய வெளிச்சத்தைக் கண்டார்கள், மரண இருளின் திசையிலிருக்கிறவர்களுக்கு வெளிச்சம் உதித்தது” (மத்தேயு 4:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சில வருடங்களாக மின்சார வெளிச்சத்தை கண்டிராத மக்கள், பிள்ளைகள் இருந்தார்கள். மெழுகுவர்த்தியின் வெளிச்சத்தில் பிறந்து, கற்று, வளர்ந்த குழந்தைகள், கொழும்பில் அடுக்கடுக்காக வரும் வாகனங்களின் வெளிச்சத்தை இரவில் காண பொறுக்காமல் கண்களை மூடிக்கொண்ட சம்பவங்களும் உண்டு. ஆம், இருளில் இருக்கும்போதுதான் வெளிச்சத்தின் அவசியம் தெரியும். அப்படியிருக்க, வெளிச்சத்தை நாம் மூடிவைப்பது சரியா?\r\n\r\nஇயேசுவானவர் உலகிற்கு ஒளியாக வந்தார். உலகத்தில் வந்து எந்த மனுஷனையும் பிரகாசிப்பிக்கிற ஒளியே அந்த மெய்யான ஒளி! அவருக்குள் ஜீவன் இருந்தது, அந்த ஜீவன் மனுஷருக்கு ஒளியாயிருந்தது. அந்த ஒளியை இருளானது பற்றிக்கொள்ளவில்லை. எந்த இருளினாலும் பற்றிக்கொள்ள முடியாத பரிசுத்த ஒளியாகிய கிறிஸ்துவின் பிறப்பினால், இருளில், பாவத்தில் மாண்டுபோய்க் கிடந்த மனுக்குலம் இப்போது மீட்பைக் கண்டது. அவரது நாமத்தில் விசுவாசமுள்ளவர்களாய் அவரை ஏற்றுக்கொள்கிறவர்கள் எத்தனை பேர்களோ, அத்தனை பேரும் தேவனுடைய பிள்ளைகளாகும்படி, அவர்களுக்கு அதிகாரம் கொடுத்திருக்கிறார். இந்த மீட்பைப் பெற்று அவரது பிள்ளைகளாகும்போது நாமும் வெளிச்சத்தின் பிள்ளைகளாக மாறுகிறோம். நம்மிடமுள்ள அவரது வெளிச்சம் பிரகாசிக்கும்படியாக, “நீங்களே உலகத்திற்கு ஒளியாயிருக்கிறீர்கள்” என்று இயேசு சொன்னார். இருளில் இருக்கும் ஏனைய மக்களும் விடுதலையடையும்படிக்கு, வெளிச்சத்தின் பிள்ளைகளாய் நாம்தான் பிரகாசிக்க வேண்டும்! அதுதானே நாம் பிறருக்குக் கொடுக்கக்கூடிய அதி உன்னத கிறிஸ்துமஸ் கொடை!\r\n\r\nஆனால், அந்த மகிமையின் ஒளியைப் பிறர் கண்டடையும்படிக்கு நமது வாழ்க்கை அமைந்திருக்கிறதா என்பதே கேள்வி. இல்லையானால் அதற்கான காரணம் என்ன? நம்மிலுள்ள வெளிச்சத்தை இந்த உலகின் இருளில் தொலைத்துவிட்டோமா? அல்லது, நாம் ஒளியில் இருப்பதாக எண்ணி நம்மைநாமே ஏமாற்றி வருகிறோமா? இந்த நல்ல நாளிலே, நமக்கு ஒளியாய் வந்தவருடைய சமுகத்தில் சற்று அமர்ந்து சிந்திப்போமாக. கிறிஸ்துவுக்காய் ஒளிவீச வேண்டிய நான் ஒருபோதும் இருளடைந்துவிடாதபடிக்கு என்னை அந்த மகா ஒளியினிடத்தில் விட்டுவிடுவேனாக. அப்போது அது நம்மைச் சுற்றிலும் பிரகாசிக்கும்; ஆண்டவரும் நம்மில் மகிமைப்படுவார்.\r\n\r\n“நீங்கள் உலகத்துக்கு வெளிச்சமாயிருக்கிறீர்கள், மலையின்மேல் இருக்கிற பட்டணம் மறைந்திருக்க மாட்டாது” (மத்தேயு 5:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மகிமையின் தேவனே, பிறர் தேவனை மகிமைப்படுத்தும்படிக்கு என்னில் நற் கிரியைகள் வெளிப்படவும் நான் ஒளியில் நடக்கவும் எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}