{
  "uniqueid": "20191212090431_2196ff61",
  "date": "2019-12-12",
  "title": "உன்னதமான பிறப்பு!",
  "key_verse": "42_2:31",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 2:25-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவரீர் சகல ஜனங்களுக்கும் முன்பாக ஆயத்தம் பண்ணின உம்முடைய இரட்சணியத்தை என் கண்கள் கண்டது என்றான்” (லூக்கா 2:31,32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்மஸ் ஆராதனை முடிந்து குடும்பமாக வீட்டிற்குள் வந்தபோது, சின்ன மகள் தன் பெற்றோரைப் பார்த்து, “இன்று கிறிஸ்து பிறந்து விட்டார் என்று கொண்டாடிவிட்டு வந்துவிட்டோம், இன்னும் மூன்று மாதங்களில் அவரைச் சிலுவையில் அறையப் போகிறோமா” என்று கேட்டபோது, பெற்றோர் பதில் தெரியாமல் திகைத்தனர். கிறிஸ்துவின் உன்னத பிறப்பின் தாற்பரியத்தை நாம் உணர்ந்து வாழாவிட்டால், இப்படியே ஆண்டவரைச் சிலுவையில் அறைவதும், பிறந்துவிட்டார் என்று கொண்டாடுவதிலுமே நமது நாட்கள் கழிந்துவிடும்.\r\n\r\nஇயேசுவானவர் பிறந்த எட்டாம் நாளிலே, யூதமுறைமையின்படி விருத்தசேதனம் செய்ய தேவாலயத்துக்கு கொண்டு சென்றார்கள். அப்போது, அங்கே இருந்த சிமியோன், அவரைக்குறித்து கூறிய வார்த்தைகளையே நாம் இன்றைய தியானப் பகுதியில் காண்கிறோம். “கர்த்தருடைய கிறிஸ்துவைக் காணுமுன்னே நீ மரணிக்கமாட்டாய்” என்று சிமியோனுக்குச் சொல்லப்பட்டிருந்தது. அதன்படி, ஆவியானவரின் வழிநடத்துதலினால் சிமியோன் தேவாலயத்துக்கு வந்திருந்தார். அங்கே குழந்தையாகிய கிறிஸ்துவைக் கண்டதும், “ஆண்டவரே, நீர் சொன்ன வார்த்தை நிறைவேறினதே” என்று தேவனை துதிப்பதைக் காண்கிறோம். அன்று சிமியோன் சொன்ன வார்த்தைகள் கிறிஸ்துவின் உன்னத பிறப்பை வெளிப்படுத்துகிறதாயுள்ளது. “புறஜாதிகளுக்குப் பிரகாசிக்கிற ஒளியாகவும், உம்முடைய ஜனமாகிய இஸ்ரவேலருக்கு மகிமையாகவும், தேவரீர் சகல ஜனங்களுக்கு முன்பாகவும் ஆயத்தம் பண்ணின உம்முடைய இரட்சணியத்தை என் கண்கள் கண்டது” என்றார் சிமியோன்.\r\n\r\nபுறஜாதியாருக்குள் பிரகாசிக்கிற அந்த ஒளியை இன்று நாம் மறைத்து வைத்திருக்கிறோமோ? இஸ்ரவேலுக்கு மகிமையாய் இருக்கவேண்டிய ஒளி எங்கே? சிந்திப்போம். கிறிஸ்து பிறப்பை நினைவுகூரும் இந்நாட்களில் அந்த உன்னதமான பிறப்பு கொண்டுவந்த பிரகாசத்தை நாம் என்ன செய்கிறோம்? அவரை நாம் யாருக்காவது அறிவிக்கிறோமா? அவரை அறியாதோர் மத்தியிலே நாம் அவரை மகிமைப்படுத்துகிறோமா? நாமோ, உலகோடு இரண்டறக் கலந்து விட்டோமோ என்று எண்ணத்தோன்றுகிறது. நமது பேச்சுக்களும் மாற்ற மடைந்துவிட்டதோ! சிந்தித்து மனந்திரும்புவோம். கிறிஸ்துவுக்கு மகிமை சேர்க்கவேண்டிய நாமே ஒளியிழந்துவிடாதபடிக்கு எச்சரிக்கையாயிருப்போமாக.\r\n\r\n“அந்தகாரத்திலும் மரண இருளிலும் உட்கார்ந்திருக்கிறவர்களுக்கு வெளிச்சம் தரவும்… உன்னதத்திலிருந்து தோன்றிய அருணோதயம் நம்மைச் சந்தித்திருக்கிறது என்றான்” (லூக்கா 1:78,79)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: உன்னதமான தேவனே, கிறிஸ்து பிறப்பின் நற்செய்தியைப் பிறருக்கு அறிவிப்பது எனது பணி என்பதை இன்று நீர் எனக்கு உணர்த்தினபடியால் உமக்கு ஸ்தோத்திரம். அந்த பணியை செய்ய எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}