{
  "uniqueid": "20191211090434_70391ce2",
  "date": "2019-12-11",
  "title": "உன்னால் முடியும்!",
  "key_verse": "50_4:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 7:15-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என்னைப் பெலப்படுத்துகிற கிறிஸ்துவினாலே எல்லாவற்றையுஞ்செய்ய எனக்குப் பெலனுண்டு” (பிலி. 4:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“முடியாது, கஷ்டம், நடக்காது” என்று எப்போதுமே எதிர்மறையாகவே பேசுகிறவர்களை நீங்கள் கண்டதுண்டா! இயேசு இவ்வுலகில் வாழ்ந்தபோது, தமது சீடர்களுக்குச் சொல்லிக்கொடுத்த காரியமெல்லாமே, ‘பயப்படவேண்டாம், விசுவாசித்தால் பிழைப்பாய், திடன்கொள்’ என்கிறதான நேரிடையான காரியங்களேயாகும்.\r\n\r\nசெய்ய விரும்புகிற நன்மையைச் செய்யாதபடிக்கும், செய்ய விரும்பாத தீமையைச் செய்யும்படிக்கும் தான் நெருக்கப்படுவதாகவும், தனக்குள் வாசமாயிருக்கிற பாவமே அப்படியாகத் தன்னை நெருக்குகிறது என்றும், தான் நிர்ப்பந்தமான ஒரு மனிதன், தன்னை இந்த மரண சரீரத்திலிருந்து யார் விடுவிப்பார் என்றும் பவுல் கதறுவதைக் காண்கிறோம். “எனது மனதின் விருப்பத்துக்கு எதிராகப் போராடுகிற ஒரு பிரமாணம் என் அவயவங்களில் இருக்கிறதைக் காண்கிறேன், அது என் அவயவங்களில் உண்டாயிருக்கிற பாவப் பிரமாணத்துக்கு என்னைச் சிறையாக்கிக் கொள்ளுகிறது” என்றும் பவுல் இந்த நிருபத்தில் எழுதியிருப்பதைக் காண்கிறோம்.\r\n\r\nஇவ்வுலகில் வாழும் வரைக்கும், நமக்குப் பாவத்தோடு போராட்டம் உண்டு. ஆனாலும், பாவத்தை எதிர்த்து வாழுவதற்குரிய உன்னத பெலனை நமக்குத் தர ஆண்டவர் வல்லவராயிருக்கிறார். நாம் பாவத்திலேயே கிடந்து, “ஐயோ! என்னால் முடியாது” என்று சொல்லிக்கொண்டிருப்பதை விட்டு, அதை உதறி விட்டு எழுந்திருக்க முயற்சிக்கவேண்டும். அதற்கு, முதலாவது, பாவத்தை நாம் முற்றிலுமாய் வெறுக்கவேண்டும். பாவத்தை வெறுக்கிறவனால்தான் அதை வெற்றிகொள்ள முடியும்.\r\n\r\nதகப்பனைப் பிரிந்து சென்ற இளையமகன், ஒரு கட்டத்தில் தனது தந்தையின் அன்பை உணர்ந்தபோது, ஒரு தீர்மானம் எடுத்தான். “நான் எழுந்து…” முதலாவது தன்னிலையிலிருந்து எழ அவன் தீர்மானித்தான். பின்பு தான் அவன் தகப்பனிடம் வந்து சேர்ந்துகொண்டான். பாவத்திற்கு எதிரான போராட்டத்தில் நாம் நிர்ப்பந்தமான நிலையில் இருப்பினும், அதிலிருந்து நம்மை தூக்கியெடுத்து வாழ்வளிக்க இயேசு காத்திருக்கிறார். ஆனால் நாம் உண்மையிலேயே பாவத்தைவிட்டு வெறுத்து எழுந்திட ஆயத்தமா என்பதே கேள்வி. உண்மையாகவே நாம் வாஞ்சிப்போமானால், நம்மைப் பெலப்படுத்தும் தேவனால் நாம் வெற்றிகொள்ள முடியும்.\r\n\r\n“பாவஞ்செய்கிற எவனும் நியாயப்பிரமாணத்தை மீறுகிறான், நியாயப்பிரமாணத்தை மீறுகிறதே பாவம்” (1யோவான் 3:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் மீட்பரே, வெளியே சொல்லமுடியாத நிர்ப்பந்தமான நிலையில் இருக்கும் நான் இன்றே தேவகரத்துக்குள் சரணடைகிறேன் என்னை மீட்டருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}