{
  "uniqueid": "20191210090437_1158a9a0",
  "date": "2019-12-10",
  "title": "மாற்றம் உண்டா?",
  "key_verse": "33_5:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மீகா 5:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“எப்பிராத்தா என்னப்பட்ட பெத்லகேமே, நீ யூதாவிலுள்ள ஆயிரங்களுக்குள்ளே சிறியதாயிருந்தும், இஸ்ரவேலை ஆளப் போகிறவர் உன்னிடத்திலிருந்து புறப்பட்டு என்னிடத்தில் வருவார்” (மீகா 5:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இவர் என்னிடம் எப்போதும் பிரச்சனைப்பண்ணிக்கொண்டே இருக்கிறார். நான் கிறிஸ்துவை அறிந்துகொண்டதால் பொறுமையோடு இருக்கிறேன்; இல்லாவிட்டால் இப்போது என்ன நடக்குமென்றே தெரியாது” என்றார் ஒருவர். “இந்தக் கஷ்டங்களை நான் எப்படிக் கடந்துவந்தேன் என்பது எனக்கே ஆச்சரியமாக இருக்கிறது. ஏனென்றால், கிறிஸ்துவை அறிந்துகொள்வதற்கு முன் நான் இப்படி இருந்ததில்லை” என்றார் இன்னுமொரு தாய்.\r\n\r\nயூதாவிலுள்ள ஆயிரங்களுக்குள் சிறியதாக இருந்த பெத்லகேம் நகர் இயேசு அங்கே பிறந்ததால் பிரபல்யமானது. கிறிஸ்துவின் பிறப்பைக்குறித்து ஏரோது விசாரிக்குமளவுக்கு, தேவதூதர்களால் மேய்ப்பருக்கு அறிவிக்கப்பட்டு அவர்கள் சென்று பணிந்துகொள்ளும் அளவுக்கு, நட்சத்திரம் வழிகாட்ட சாஸ்திரிகள் வந்து அவரைத் தொழுதுகொள்ளுமளவுக்கு, இப்படியொரு அற்புதமான பிறப்பு அங்கே நிகழ்ந்ததால், சிறிய பட்டணமாகக் கருதப்பட்ட பெத்லகேம், அநேகரின் பார்வையைத் தன் பக்கம் இழுத்துக்கொண்டது. அந்தளவுக்கு அப்பட்டணம் பிரபல்யமடைந்தது.\r\n\r\nஆம், இயேசு பெத்லகேமில் பிறந்ததினால், அங்கே ஒரு மாற்றம் நிகழ்ந்தது என்றால், நமது வாழ்வில், நமது உள்ளத்தில் இயேசு பிறந்தால் மாற்றம் நிச்சயம் உண்டல்லவா? கிறிஸ்து பிறப்பை நினைவுகூரும் இந்நாட்களில் கிறிஸ்து பிறப்பினால் நமது வாழ்வில், நமது குடும்பத்தில், நமது சபையில் என்ன மாற்றம் நிகழ்ந்துள்ளது என்று நாம் சிந்தித்திருக்கிறோமா? எந்த மாற்றமும் இல்லாமல் ஒவ்வொரு வருடமும் வருவதுபோல இந்த வருடத்திலும் கிறிஸ்து பிறப்பு ஒரு நினைவுகூரும் தினமாகக் கடந்துபோகுமானால் என்ன பிரயோஜனம்? கிறிஸ்து பிறப்பு நமது வாழ்வில் மாற்றம் கொண்டுவந்தால் மாத்திரமே, நாம் பிறர் வாழ்விலும் மாற்றத்தை ஏற்படுத்தும் வகையில் செயலாற்ற முடியும்.\r\n\r\nஅன்று மரியாள், யோசேப்பு என்பவர்களின் வாழ்வில் இயேசுவின் பிறப்பு பெரிய மாற்றத்தை ஏற்படுத்தியது. மரியாள் தன்னை அடிமையாக அர்ப்பணித்தாள்; யோசேப்பு தேவசித்தப்படியே மரியாளை ஏற்றுக்கொண்டு பொறுப்புள்ள ஒரு கணவனாக சகலவற்றையும் நிறைவேற்றினான். மாத்திரமல்ல, சிறு ஊரான பெத்லகேம் எப்படி இன்று பேசப்படுகிறதோ, மரியாளும் யோசேப்பும் கூட இன்றும் பேசப்படுகின்ற பாத்திரமானார்கள். இன்று கிறிஸ்து நம்மில் சபையில் ஏற்படுத்தியிருக்கிற மாற்றங்கள் ஏதேனும் உண்டா?\r\n\r\n“மெய்யான நீதியிலும் பரிசுத்தத்திலும் தேவனுடைய சாயலாகச் சிருஷ்டிக்கப்பட்ட புதிய மனுஷனைத் தரித்துக்கொள்ளுங்கள்” (எபே.4:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை மகிமைப்படுத்தினவரே, நீர் இந்த உலகத்தில் பிறந்தபடியால் சாபமான எங்களை வாழ்வை மாற்றி மகிமைப்படுத்தினீர், உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}