{
  "uniqueid": "20191209090439_055b8393",
  "date": "2019-12-09",
  "title": "அதிசயமான தொடுகை!",
  "key_verse": "40_19:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 19:13-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இயேசுவோ: சிறு பிள்ளைகள் என்னிடத்தில் வருகிறதற்கு இடங்கொடுங்கள், அவர்களைத் தடைபண்ணாதிருங்கள், பரலோக ராஜ்யம் அப்படிப்பட்டவர்களுடையது…” (மத்.19:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘கிறிஸ்மஸ் கிறிஸ்தவர்கள்’ பற்றி நீங்கள் கேள்விப்பட்டது உண்டா? நீங்களும் அதில் ஒருவரா? பொதுவாக கிறிஸ்துமஸ் தினத்தன்று நேரத்தோடேயே புறப்பட்டு ஆலயம் செல்லாவிடில் அன்று ஆலயத்துக்குள் இடம் கிடைப்பது சிரமமான காரியமே. காரணம் இந்த, ‘கிறிஸ்துமஸ் கிறிஸ்தவர்கள்’ எல்லாரும் வந்து இடங்களை நிரப்பிவிடுவார்கள். “இவர்கள் கிறிஸ்மஸ் நாளில்மாத்திரம் ஆலயத்திற்கு ஏன் வருகிறார்கள்? இந்த ஒருநாளில் அவர்களில் என்ன மாற்றம் வரப்போகிறது, அவர்களால் நமக்குத்தான் இடையூறு” என்றெல்லாம் சிலர் பேசிக்கொள்வதுண்டு.\r\n\r\nஇன்றைய வாசிப்பு பகுதியில், இயேசுவினிடத்தில் சிறுபிள்ளைகளைக் கொண்டு வந்தவர்களை சீஷர்கள் அதட்டியதைக் கண்ட இயேசு, “பிள்ளைகள் என்னிடத்தில் வருகிறதற்கு இடங்கொடுங்கள்” என்கிறார். இயேசுவினிடத்தில் வருகிறவர்கள் எந்த நேரத்திலும் அவரது தொடுகையை உணர்ந்து கொள்ளலாம். எனவே வருகிற யாரையும் தடுக்கும் அதிகாரம் நமக்கு இல்லை. பெரும்பாடுள்ள ஸ்திரீ பன்னிரண்டு வருடங்களாக கஷ்டப்பட்டுப் பலன் காணாமல் இருந்தவள், அந்த ஒருநாள், விசுவாசத்தோடு இயேசுவைத் தொட்டாள்; அந்த நொடியிலேயே அவளது பெரும்பாடு கடந்துபோய்விட்டது. பன்னிரண்டு வருடங்களாகக் கிடைக்காத சுகம், அந்த ஒரு நாளின் தொடு கையில் அவளுக்குக் கிடைத்தது. ஆகவே இயேசுவினிடத்தில் வரும் எந்த வொரு சந்தர்ப்பமும் வீணாகப் போகாது. இந்தக் கிறிஸ்துமஸ் ஆராதனையிலாவது ஒருவர் தொடப்படலாம் அல்லவா!\r\n\r\nஇயேசுவிடம் ஒருவரைக் கொண்டுவரக் கிடைக்கின்ற எந்தவொரு தருணத்தையும் நாம் நழுவவிடக் கூடாது. நமது வீடுகளுக்கு வருபவர்கள் அந்தத் தொடுகையை உணரக்கூடியதான சந்தர்ப்பங்களை நாமேதான் உண்டாக்க வேண்டும். ஆண்டவர் நம்மைத் தொட்ட சாட்சியை அறிவிக்க நாம் தயங்கக் கூடாது. இந்தக் கிறிஸ்துமஸ் காலத்தில் அநேகரைச் சந்திக்கும் சந்தர்ப்பங்கள் கிடைக்கலாம். வீண்பேச்சுக்களை விடுத்து, உயிரற்ற காரியங்களை தவிர்த்து, இயேசுவைக்குறித்தும் அவரது பிறப்பின் அர்த்தம் குறித்தும் பேசுவோம். ஆண்டவர் நம்மை தொடுவதால் உண்டாகும் விடுதலையை, நாம் அவரைத் தொடுவதால் கிடைக்கும் கிருபையைக் குறித்து அவர்களும் உணர உதவி செய்வோமாக. நம்மைத் தொட்டவர் அவர்களையும் தொடட்டும்.\r\n\r\n“ஜனக்கூட்டத்துக்குள்ளே அவருக்குப் பின்னாக வந்து, அவருடைய வஸ்திரத்தைத் தொட்டாள்” (மாற்கு 5:28)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அதிசயமானவரே, உமது அதிசயமான தொடுகையினால் நான் பெற்ற கிருபைகளுக்காய் உமக்கு ஸ்தோத்திரம். அதே ஆசீர்வாதத்தை மற்றவர்களும் பெறுவதற்கு என்னை உபயோகியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}