{
  "uniqueid": "20250326073108_7fffffff",
  "date": "2025-03-26",
  "title": "கர்த்தரின் கரங்களையே நோக்கியிரு!",
  "key_verse": "19_136:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2 சாமு.24:12-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பலத்த கையினாலும் ஓங்கிய புயத்தினாலும் அதைச் செய்தவரைத் துதியுங்கள்; அவர் கிருபை என்றுமுள்ளது (சங்கீதம் 136:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“பணம் தருவதாகக் கூறின சகோதரனை நம்பியிருந்தேன், கடைசியில் ‘பணம் இப்போது கிடைக்கவில்லை’ என்று கூறி அவர் கையை விரித்துவிட்டார். நம்பிக்கையோடு இருந்தேன், ஏமாந்துவிட்டேன்” என்று என் நண்பர் ஒருவர் கவலையுடன் கூறினார். ஆம், மனிதக் கரங்கள் மறுத்துவிடும், இல்லையேல் மறந்தும்விடும். கர்த்தரின் கரங்களோ துணை நிற்கும், தூக்கி எடுக்கும், துயரங் களை மாற்றும், கண்ணீரைத் துடைக்கும். இந்தக் கரங்களில் நம்பிக்கை வைக்கிறவன் ஒருபோதும் ஏமாந்துவிட முடியாது. “நான் பூமியையும் மனுஷனையும் பூமியின் மேலுள்ள மிருக ஜீவன்களையும் என் மகா பலத்தினாலும் ஓங்கிய என் புயத்தினாலும் உண்டாக்கினேன்; எனக்கு இஷ்டமானவனுக்கு அதைக் கொடுக்கிறேன்” (எரேமியா 27:5).\r\n\r\nகர்த்தருடைய ஓங்கிய புயமும் பலத்த கரமுமே எகிப்திலிருந்து இஸ்ரவேலைப் புறப்படப்பண்ணி, தொடர்ந்து வழிநடத்தியது. மேலும், “இதோ, வேலைக்காரரின் கண்கள் தங்கள் எஜமான்களின் கையை நோக்கியிருக்குமாப் போலவும், வேலைக்காரியின் கண்கள் தங்கள் எஜமாட்டியின் கையை நோக்கியிருக்குமாப் போலவும், எங்கள் கண்கள் அவரை நோக்கியிருக்கிறது” என்கிறான் சங்கீதக் காரன். மனுஷக் கரங்களை நம்பி அதில் விழுந்தால் உண்டாகும் பாதிப்புகளின் பாதகமான விளைவுகள் என்னவென்பதையும், மாறாக கர்த்தரின் கரங்களில் சரணடைந்தால் உண்டாகும் சாதகமான சூழ்நிலைகள், ஆசீர்வாதங்கள் என்னவென்பதையும் தாவீது ராஜா அறிந்திருந்தார். இன்றைய இரண்டாவது வேத வாசிப்பில் வாசித்தபடி தெரிந்தெடுக்கும்படியாக மூன்று காரியங்கள் தாவீதின் முன்பதாக வைக்கப்பட்டன. அப்பொழுது தாவீது காத்தை நோக்கி: கொடிய இடுக்கண்ணில் அகப்பட்டிருக்கிறேன்; இப்பொழுது நாம் கர்த்தருடைய கையில் விழுவோமாக; அவருடைய இரக்கங்கள் மகா பெரியது; மனுஷர் கையில் விழாதிருப்பேனாக என்றான் (2சாமுவேல் 24:14). அவர் சொன்னபடியே, மனித கரங்களையல்ல, தேவனது ஒத்தாசையையே எதிர்பார்த்தார் தாவீது.\r\n\r\nகர்த்தரின் கரத்தை நோக்கிப்பார்த்த தாவீது ராஜாவாக உயர்த்தப்பட்டார். “என் ஆத்துமா கர்த்தரையே நோக்கிக் காத்திருக்கிறது” என்று அறிக்கை செய்த தாவீது எங்கே? தன்னிடம் விளைந்த தானியத்தின் மிகுதியைக் கண்டு பெருமைக் கொண்டு “என் ஆத்துமாவே நீ உண்டு களித்திரு” என்று கூறிய போது “மதிகேடனே” என்று கர்த்தரால் அழைக்கப்பட்ட அந்த மனிதன் எங்கே?\r\n\r\nதேவபிள்ளையே, எது மேன்மை? மனிதக்கரங்களா? அல்லது மாறாத மகத்துவரின் கரங்களா? நாம் எந்தக் கரங்களை நம்புகிறோம்? நமது சுயத்தை நம்பாமல், சர்வ வல்லவரின் கரங்களை இன்றே பற்றிக்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நாங்கள் உம்மை நம்பியிருக்கிறோம். மனிதகரத்தில் அல்ல, உம்முடைய மாறாத மகத்துவமுள்ள கரத்திற்குள் அடங்கியிருப்போம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}