{
  "uniqueid": "20191208090442_0b288431",
  "date": "2019-12-08",
  "title": "இம்மானுவேல்!",
  "key_verse": "40_1:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 1:18-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இதோ, ஒரு கன்னிகை கர்ப்பவதியாகி ஒரு குமாரனைப் பெறுவாள், அவருக்கு இம்மானுவேல் என்று பேரிடுவார்கள் என்று சொன்னான்” (மத்தேயு 1:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று ஒரு பெண் கர்ப்பவதியானதும், உடனே மருத்துவ பரிசோதனைக்குச் செல்வதுண்டு. அங்கே பிள்ளையின் ஆரோக்கியம் குறித்தும், பிள்ளை ஆணோ, பெண்ணோ என்று அறிய ஸ்கேன்-பண்ணி முன்கூட்டியே பெற்றோருக்கு அறிவித்து விடுகிறார்கள். பெற்றோர் அறிய விருப்பமில்லையென்று சொன்னால் மாத்திரமே அதைக் கூறுவதில்லை.\r\n\r\nஆனால் அன்று இவ்வித ஸ்கேன் வசதிகள் எதுவும் இருக்கவில்லை. ஆனாலும் இது தேவனுடைய உன்னதமான திட்டத்தின்படியாக நடைபெறும் ஒரு பிரசவம்; இங்கு மரியாள் கர்ப்பவதியாகும் முன்பே, “உன்னிடத்தில் பிறக்கும் பரிசுத்தமுள்ளது தேவனுடைய குமாரன்” என்னப்படும் என்று அறிவிக்கப்பட்டது. யோசேப்புக்குச் சொப்பனத்தில் தோன்றிய தேவதூதன், “உன் மனைவியாகிய மரியாளைச் சேர்த்துக்கொள்ள ஐயப்படாதே. அவளிடத்தில் உற்பத்தியாயிருக்கிறது பரிசுத்த ஆவியினால் உண்டானது. அவள் ஒரு குமாரனைப் பெறுவாள். அவருக்கு இயேசு என்று பேரிடுவாயாக” என்றான். இந்தச் சங்கதி தீர்க்கதரிசியினால் முன்னுரைக்கப்பட்டு, கன்னிகையின் வயிற்றில் பிறக்கும் குமாரனுக்கு இம்மானுவேல் என்று பேரிடுவர் என்றும் சொல்லப்பட்டது. இயேசுவின் பிறப்பு, தற்செயலான நிகழ்வல்ல; அது அநாதி தேவனின் அநாதி திட்டம். முழு மனுக்குலத்தின் மீட்புக்காக அது ஏற்றகாலத்தில் நிறைவேற்றப்பட்டது.\r\n\r\nஇம்மானுவேலனின் பிறப்பை நினைவுகூரும்போது, தேவன் நம்மோடு இருக்கிறார் என்ற நம்பிக்கை இன்றும் நமக்குள் பிறக்கிறது. வாழ்வின் பிரச்சனைகளுக்கு முகங்கொடுக்கமுடியாமல் தவிப்போர், வியாதிகளிலிருந்து மீளமுடியாதவர்களாய் விழுந்துகிடப்போர், எதிர்பாராத இழப்புகளுக்கு உள்ளாகி மன உளைச்சலில் கஷ்டப்படுவோர், இவர்கள் எல்லாருமே எந்தவொரு நம்பிக்கையும் இல்லாதவர்களாய் சாய்ந்துகொள்ள இடமில்லாதவர்களாய் தவித்து நிற்கிறார்கள். இவர்களுக்கெல்லாம் ஒரு பெலனாய், உறுதுணையாய் இம்மானுவேல் வந்துதித்தார்; இன்றும் நம்மோடு வாழ்ந்துகொண்டிருக்கிறார். இந்த நம்பிக்கை நமக்குண்டா? நமக்குள் இந்த நம்பிக்கை இருக்குமானால், நம்பிக்கையிழந்த இன்னுமொருவருக்கு அந் நம்பிக்கையை நாமே கொடுக்கலாமே! நாமே நம்பிக் கையற்றவர்களாய் தடுமாறிக் கிடந்தால் பின்னர் எப்படி இன்னுமொருவருக்குக் கைகொடுத்து உதவிடமுடியும்?\r\n\r\n“சேனைகளின் கர்த்தர் நம்மோடிருக்கிறார். யாக்கோபின் தேவன் நமக்கு உயர்ந்த அடைக்கலமானவர்” (சங்கீதம் 46:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என்னோடிருக்கும் அன்பின் தேவனே, யாரும் இல்லையே என்று நாம் தடுமாறிப்போன நேரங்களிலெல்லாம், இம்மானுவேலராகிய நீர் என்னோடிருந்தீர். உமக்கு ஸ்தோத்திரம். நம்பிக்கையை இழந்து நிற்கும் மற்றவர்களுக்கும் இந்த நம்பிக்கையைத் தந்துதவ எனக்குக் கிருபை தாரும் ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}