{
  "uniqueid": "20191207090445_4a740bf8",
  "date": "2019-12-07",
  "title": "பிரகாசிக்கவேண்டிய ஒளி",
  "key_verse": "46_4:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2கொரிந்தியர் 4:3-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இயேசுகிறிஸ்துவின் முகத்திலுள்ள தமது மகிமையின் அறிவாகிய ஒளியைத் தோன்றப்பண்ணும் பொருட்டாக, எங்கள் இருதயங்களிலே பிரகாசித்தார்” (2கொரி. 4:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு விளையாட்டுப் பொருட்கள் விற்பனை செய்யும் கடைக்குள் சென்ற இரண்டு சிறுவர்களில் ஒருவனுக்குக் கண் தெரியாது. எனவே மற்றவன், இவனுக்கு ஒவ்வொரு விளையாட்டுப் பொருளைப்பற்றியும் விபரித்தான். அதைப் புரிந்தவன்போல மற்றவனும் தலையசைத்து அவனோடு இணைந்து தமக்கு விருப்பமானதைத் தெரிவு செய்தனர்.\r\n\r\nகிறிஸ்து பிறந்தபோது, அந்த உன்னதமான பிறப்பை அறியாத உணராத குருடராக அநேகர் இருந்தனர். அவரது ஊழிய காலத்திலும் அவர் சொல்லியவற்றைக் காதிருந்தும் கேளாத செவிடராக அநேகர் இருந்தனர். மொத்தத்தில் அவரை மேசியாவாக ஏற்றுக்கொள்ள மறுத்து, அவர் தேவனுக்கு விரோதமாக தேவதூஷணம் சொல்லுகிறார் என்று அவரைக் கொலை செய்யவும் அவர்கள் பின்நிற்கவில்லை. இன்றும் கிறிஸ்துவின் சுவிசேஷத்தை கேளாதபடிக்கு இப்பிரபஞ்சத்தின் தேவனானவன் பலரது மனதைக் குருடாக்கி வைத்திருக்கிறான். அப்படியானால் குருடருக்கு வழிகாட்டுவது யார்? அது யாருடைய பொறுப்பு? இயேசுவின் மகிமையின் ஒளியை நாம் நமது மனங்களில் பெற்றிருப்பது உண்மையானால், அந்த ஒளியைப் பிறர் முன்னே பிரகாசிப்பிக்க வேண்டியது நமது பொறுப்பல்லவா? நாம் பெற்றுக்கொண்ட ஒளியைப் பிரகாசிக்கப் பண்ணாவிடில், பிறர் அதை எப்படி அறிவார்கள்? அதைக் காணாதவர்கள் எப்படி அந்த ஒளியைக் கண்டு பார்வை பெறுவர்? இன்று நமது மனமே இருண்டு போய்க் கிடக்குமானால், குருடருக்கு முன் நாம் எப்படிப் பிரகாசிக்க முடியும்?\r\n\r\nகிறிஸ்மஸ் நாட்கள் என்றாலே வர்ண விளக்குகளும், மின்னும் அலங்காரமும், கிறிஸ்மஸ் மரங்களும்தான் கண்ணுக்குத் தெரிகின்றன. இவற்றால் பலன் என்ன? இவை யாருடைய குருட்டாட்டத்தை வெளிச்சமாக்கும்? அருமையானவர்களே, முதலில் நம்மை ஆராய்ந்து பார்ப்போம். இருண்டுபோய்க் கிடந்த நமது வாழ்வில் கிறிஸ்து ஏற்றிவைத்த அந்த மெய்யான ஒளியை நாம் மங்க விட்டுவிட்டோமா? ஏன் நம்மைச் சுற்றிலும் வாழுகிறவர்கள் நம்மில் இன்னமும் கிறிஸ்துவைக் காணமுடியவில்லை? இன்றே நாம் மனந்திரும்புவோம்.\r\n\r\nஇன்று நமக்குள் இருக்கின்ற மங்கிப்போன ஒளியைப் பிரகாசிப்பிக்கப் பண்ணி, நமக்குள் இருக்கும் குருட்டாட்டத்தை நீக்கும்படி நம்மை முதலில் ஒப்புக்கொடுப்போம்.\r\n\r\n“உலகத்திலே வந்து எந்த மனுஷனையும் பிரகாசிப்பிக்கிற ஒளியே அந்த மெய்யான ஒளி” (யோவான் 1:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களைப் பிரகாசிக்கும் மெய்யான ஒளியே, எங்கள் குருட்டாட்டத்தை நீக்கி, மெய்யான கிறிஸ்து பிறப்பை உலகுக்கும் எங்களைச் சுற்றி இருக்கும் மக்களுக்கும் காட்ட எங்களை நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}