{
  "uniqueid": "20191206090447_40ad7535",
  "date": "2019-12-06",
  "title": "என்ன தியாகம் இது!",
  "key_verse": "48_4:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலாத்தியர் 4:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆகையால் இனி நீ அடிமையாயிராமல் புத்திரனாயிருக்கிறாய். நீ புத்திரனேயானால், கிறிஸ்து மூலமாய்த் தேவனுடைய சுதந்தரனாயுமிருக்கிறாய்” (கலா. 4:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு ஏழைக் கணவனும் மனைவியும், தமது கிறிஸ்மஸ் பண்டிகைக்கு ஒருவருக்கொருவர் ஏதாவது பரிசளிக்க விரும்பினர். பணமில்லாத காரணத்தினால், கணவன் தன்னிடம் இருந்த கடிகாரத்தை விற்று, நீண்ட தலைமுடி கொண்ட தனது மனைவிக்கு ஒரு அழகான சீப்பை வாங்கினான். இதை அறியாத மனைவி, தன் நீண்ட முடியை வெட்டி, முடிமயிர் விற்பனைக் கடையில் விற்று, தன் கணவனுக்கு ஒரு அழகான கைச்சங்கிலியை வாங்கினாள். இது அன்பின் தியாகத்துக்கு ஒரு உதாரணம்.\r\n\r\nஆண்டவராகிய கிறிஸ்துவின் தியாகமோ ஒப்பற்றது. அதற்கு ஈடிணை இல்லை. காரணம், தேவசாயலில் படைக்கப்பட்ட நாம், பாவத்தில் விழுந்து மாசடைந்து, தேவ மகிமையை இழந்து நின்றவேளையில், நம்மைத் தள்ளி விடாமல், நம்மிடம் எந்த தியாகத்தையும் எதிர்பார்க்காமல், நம்மை தம்முடைய பிள்ளைகளாக்கும்படிக்குத் தம்முடைய குமாரனையே நமக்காகத் தியாகப் பலியாக்கினாரே! தம்மை ‘அப்பா பிதாவே’ என்று கூப்பிடும்படிக்குத் தம்முடைய குமாரனுடைய ஆவியை எங்கள் இருதயங்களில் வைத்தாரே! தேவன் நம்மில் எவ்வளவு கரிசனை கொண்டவராக இருக்கிறார். இல்லையானால், நமக்காக இப்படியொரு தியாகத்தைச் செய்ய இவ்வுலகிற்கு வந்திருப்பாரா? நாம் அடிமைகளாயிருக்க வேண்டியவர்கள்; ஆனால் அவர் நம்மைப் புத்திரராக்கினார்.\r\n\r\nஇந்த ஒப்பற்ற தியாகத்தை நாம் மெய்யாகவே உணருவோமானால், நம்மை அவருக்காக அர்ப்பணிக்க நாம் தயங்கமாட்டோம். ஆனால் அன்பானவர்களே, இன்று நமது நிலைமை என்ன? நமது பெருமைகளையும், கோபங்களையும், சுயநலமான எண்ணங்களையும், பெரிதாகப் பிடித்துக்கொண்டு, தேவன் நம்மில் கிரியை செய்ய முடியாதபடி அவைகளையே நமக்குள் தடைக் கற்களாக உருவாக்கிக் கொண்டிருக்கிறோமா? இவற்றைவிட்டு வெளியேறி, தியாக வேந்தனுக்காக பணி செய்வது எப்போது? இந்த அற்புதமான தியாக அன்பை உணராத மக்களுக்கு அதை எப்போது உணர்த்தப் போகிறோம்?\r\n\r\nஇந்தக் கிறிஸ்மஸ் நாட்களில், இயேசு நமக்காகச் செய்த இத் தியாகத்தை உணர்ந்து செயற்படுவோமாக. எதிலும் நம்மை மாத்திரம் மையப்படுத்திக்கொள்ளாமல், பிறரையும் நினைப்போம். நமது சந்தோஷங்களைப் பிறரோடும் பகிர்ந்துகொள்வோம்.\r\n\r\n“அவர் முந்தி நம்மிடத்தில் அன்புகூர்ந்தபடியால் நாமும் அவரிடத்தில் அன்புகூருகிறோம்” (1யோவான் 4:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என்னில் முந்தி அன்புகூர்ந்தவரே, உம்மையே எனக்காகத் தியாக பலியாக ஈந்தீரே, உமக்கு ஸ்தோத்திரம். இந்த தியாக அன்பை மற்றவர்களிடத்திலும் பகிர்ந்துகொள்ள எனக்கு கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}