{
  "uniqueid": "20191205090450_5e628e54",
  "date": "2019-12-05",
  "title": "உன்னிடம் இடம் உண்டா!",
  "key_verse": "42_2:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 2:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவள் தன் முதற்பேறான குமாரனைப் பெற்று, சத்திரத்திலே அவர்களுக்கு இடமில்லாதிருந்தபடியினால், பிள்ளையைத் துணிகளில் சுற்றி, முன்னணையிலே கிடத்தினாள்” (லூக்.2:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உடையக்கூடிய ஒரு பொருட்களை பேக் பண்ணி அனுப்பும்போது, ‘உள்ளே உடையக்கூடிய பொருளுண்டு’ ‘பெட்டியைக் கவனமாகக் கையாள வேண்டும்’ என்று குறிப்பிட்டுத்தான் அனுப்புவோம். காரணம், அப்பொருள் நமக்கு மிகவும் பெறுமதிப்பானது.\r\n\r\nமரியாளின் கர்ப்பத்தில் பரிசுத்தாவியினால் உண்டான கருவும் இந்த உலகிற்கு மிகப் பெறுமதியான பரிசுதான். ஆனால், அதனைப் பிரசவிக்கும் காலத்தில், குடிமதிப்பு எழுதப்படவேண்டிய கட்டாயத்தின் பேரில் மரியாளும், யோசேப்பும் நாசரேத்தைவிட்டு, பெத்லகேமுக்குப் போக நேரிட்டது. அங்கே மரியாளுக்கு பிரசவ வலி ஏற்பட்டபோது, சத்திரத்தில் இடமில்லாததால் அவள் தன் முதற்பேறான குமாரனைப் பெற்று, பிள்ளையைத் துணிகளில் சுற்றி முன்னணையிலே கிடத்தினாள் என்று வாசிக்கிறோம். அகில உலகத்தினதும் பாவத்தைச் சுமந்து தீர்க்கவென்று பிறந்த இயேசு, பிறக்கும்போதே இடமில்லாதவராக, உடையில்லாதவராக, ஏழையோடு ஏழையாய் வந்து பிறந்தார். தம்மை விடுவிக்க மேசியா வருவார் என்று எதிர்பார்த்திருந்த யூதருக்குக்கூட இயேசுவை மேசியாவாக ஏற்க முடியவில்லை.\r\n\r\nகிறிஸ்து பிறப்பு ஒரு விடுதலையின் பிறப்பு, மீட்பின் பிறப்பு; ஆனால், இன்றும் அவரது பிறப்பின் அர்த்தம் மறக்கப்பட்டு, அவரின் பிறப்பைக் குறித்த எந்தக் காரியத்துக்கும் இடமில்லாமற் போய்விட்டது. கிறிஸ்துமஸ் கொண்டாட்டங்கள் இருக்கின்றன, ஆனால் கிறிஸ்துவுக்கோ அங்கே இடமில்லை. கிறிஸ்து பிறந்தார் என்று வரிசையாக கீத ஆராதனைகளை நடத்தும் நாம் அவற்றின் மத்தியில் அந்தக் கிறிஸ்துவுக்கே இடமில்லாமற் போவதை உணர்ந்திருக்கிறோமா? சகலத்தையும் துறந்து, தாழ்மையின் உருவாய் வந்த தேவன், போட்டியும், பொறாமையும், முதன்மையான இடத்தை நாடுகின்ற சண்டைகளும், வாக்குவாதங்களும் உருவாகும் இடத்தில் இருக்க விரும்புவாரா? நாம் ஏன் ஆண்டவரைத் துக்கப்படுத்த வேண்டும்?\r\n\r\nஅன்றும் கிறிஸ்து பிறப்பதற்கு இடமில்லை; இன்றும் அவருக்கு இடம் இல்லையோ என்று எண்ணத் தோன்றுகிறது. இன்று அவர் நம்மிடம் அதையே கேட்கிறார். நமது பதில் என்ன?\r\n\r\n“இதோ, வாசற்படியிலே நின்று தட்டுகிறேன். ஒருவன் என் சத்தத்தைக் கேட்டு, கதவைத் திறந்தால், அவனிடத்தில் நான் பிரவேசித்து, அவனோடே போஜனம் பண்ணுவேன்…” (வெளி. 3:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் வாழ்வில் கிறிஸ்துவுக்கு இடம் உண்டு. என் வாழ்வில் நீர் விரும்புகிறபடி உமக்கு முதன்மையான இடத்தைத் தருகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}