{
  "uniqueid": "20191204090453_53b54100",
  "date": "2019-12-04",
  "title": "அற்புதமான அன்பு",
  "key_verse": "54_3:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1தீமோத்தேயு 3:14-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவன் மாம்சத்திலே வெளிப்பட்டார், ஆவியிலே நீதியுள்ளவரென்று விளங்கப்பட்டார்” (1தீமோ.3:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தாங்கள் வணங்கும் தெய்வத்தைப் பிரியப்படுத்தும்படி, அல்லது தங்கள் பொருத்தனைகளை நிறைவேற்றும்படி தாங்களே தங்களை வேதனைப்படுத்துகின்ற, தங்கள் சரீரங்களைக் குத்திக்கொள்கின்ற, பல மைல்கள் முழங்கால்களில் நடக்கின்ற, அங்கப்பிரதிஷ்டை செய்கின்ற, நெருப்பிலே நடக்கின்ற என பல காரியங்களைப் செய்வதைப் பலர் சொல்லக் கேட்டிருக்கிறோம். இப்படியெல்லாம் செய்தால் தங்கள் தெய்வம் தங்களுக்கு இரக்கம் செய்து, நன்மை செய்யும் என்றதான ஒரு நம்பிக்கை அவர்களுக்கு.\r\n\r\nநாம் ஆராதிக்கின்ற ஆண்டவரோ வித்தியாசமானவர். நம்மை மீட்கும்படிக்கே அவர் மாம்சத்தில் வெளிப்பட்டார். அதாவது, தேவசாயலில் சிருஷ்டிக்கப்பட்டு, தேவனோடு உறவாடி வாழ உருவாக்கப்பட்ட மனிதன் கீழ்ப்படியாமையினாலே பாவத்தில் விழுந்து, அழிவை நோக்கித் திரும்பியபோது, அவனுடைய பாவத்தின் பலனாக அவன் அடைய வேண்டிய பாடுகளையும் சாவையும் இவர்தாமே ஏற்றுக்கொண்டார். இந்த அன்பை நாம் வேறு எங்கே காணமுடியும்!\r\n\r\nதேவஅன்பைக் குறித்து ஒரு பக்தன் பாடியபோது உலகிலுள்ள ஜலம் முழுவதையும் மையாக்கி, எல்லா மரங்களையும் பேனாவாக்கி, ஆகாயத்தைத் தாளாக்கி அதிலெல்லாம் எழுதினாலும் அன்பின் அம்சம் எழுதி தீர்க்க அன்பர் எங்குதானுண்டு என்று பாடினார். பாவிமேலே பாய்ந்த அந்த அன்பைப் பார்ப்பதற்காக தேவதூதரும் பணிந்து குனிந்தார்கள் என்று அவர் தொடர்ந்து பாடிவைத்தார். அப்பேர்ப்பட்ட அந்த அன்பைப் பெற்றுக்கொள்ள நமக்கு என்ன தகுதியுண்டு என்று சிந்தித்துப் பார்ப்போம். தகுதியில்லாத நம்மைத் தகுதிப்படுத்த அவர் தமது தகுதிகளையெல்லாம் துறந்து, அடிமையின் ரூபமாய் இறங்கிவந்தார். அதனால் நாம் இன்று தைரியமாய்க் கிருபாசனத்தண்டைக்குப் போகும் சிலாக்கியத்தைப் பெற்றுள்ளோம்.\r\n\r\nஇந்த ஒப்பற்ற அன்புக்கு எனது பதிலுரைதான் என்ன? கிறிஸ்து பிறப்பின் சந்தோஷத்தை நினைவுகூரும் இந்நாட்களில் அவர் அன்புக்கு அடிபணியவும், அந்த அன்பை அறியாதோருக்கு முன்மாதிரியாக வாழவும், வெறும் களியாட்டங்களிலும், உலக இன்பங்களிலும் உழன்றுகொண்டிருக்கும் மனித சமூகத்தை நல்வழிப்படுத்தும் பணியில் ஈடுபடவும் நம்மை ஒப்புக்கொடுக்க முடியுமா?\r\n\r\n“தேவன், தம்முடைய ஒரேபோறான குமாரனை விசுவாசிக்கிறவன் எவனோ அவன் கெட்டுப்போகாமல் நித்திய ஜீவனை அடையும்படிக்கு, அவரைத் தந்தருளி, இவ்வளவாய் உலகத்தில் அன்புகூர்ந்தார்” (யோவான் 3:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, கிறிஸ்துவின் அற்புதமான அன்புக்கு ஈடு செய்ய முடியாவிட்டாலும், உமது அன்பை அறியாத மக்கள் மத்தியில் முன்மாதிரியாக வாழவும் அவர்களை நல்வழிப்படுத்தும் பணியில் ஈடுபடவும் என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}