{
  "uniqueid": "20191203090455_7fffffff",
  "date": "2019-12-03",
  "title": "கிறிஸ்துவின் இளைப்பாறுதல்",
  "key_verse": "40_11:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 11:28-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“வருத்தப்பட்டுப் பாரஞ்சுமக்கிறவர்களே! நீங்கள் எல்லாரும் என்னிடத்தில் வாருங்கள். நான் உங்களுக்கு இளைப்பாறுதல் தருவேன்” (மத்தேயு 11:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெளிநாடுகளில் மாணவர்கள்கூட சிறிய தொழில்கள் செய்து தங்கள் கைச்செலவுக்கான பணத்தைச் சேமித்துவிடுவார்கள். அன்றாடம் அதிகாலை 3 மணியிலிருந்து 6 மணிவரை ஒருவன் பேப்பர் போடும் பணியைச் செய்து வந்தான். அவனால் கிறிஸ்துமஸ் தினத்தில் மட்டும்தான் நிம்மதியாகப் படுத்துறங்கி இளைப்பாற முடியும். ஏனெனில், அன்றுமட்டும் மாலை பேப்பர் போட்டால் போதும். தன்னுடைய அந்த ஒருநாள் இளைப்பாறுதலுக்குக் காரணமே கிறிஸ்து, அதாவது அவருடைய பிறப்புத்தான் என்றான் அவன்.\r\n\r\nகிறிஸ்து பிறப்பு மரியாளுக்கு அறிவிக்கப்பட்டபோது, அவள் கலக்கமுற்றாள். ஆனாலும் இறுதியில், “ஆண்டவருக்கு நான் அடிமை” என அவள் தன்னை அர்ப்பணித்தபோது, தேவசமாதானம் அவளை ஆட்கொண்டது. அதே சமாதானத்துடன் குழந்தையைப் பெற்றெடுத்தாள். யோசேப்பு தனக்கு நியமிக்கப்பட்ட பெண் கர்ப்பவதியாய் இருக்கிறாள் என்ற செய்தி கேட்டதும், கலங்கினான். ஆனாலும் தேவதூதன் கனவில் வந்து, “மரியாளைச் சேர்த்துக் கொள்ள தயங்காதே; அவள் பரிசுத்தமானவள்” என்றதும், அவனையும் சமாதானம் ஆட்கொண்டது. அவன் மரியாளுடன் கூடவே இருந்து, இறுதி வரை குழந்தையைக் காப்பாற்றினான். கிறிஸ்து பிறந்ததால் பூமியில் சமாதானம் வந்தது. அவரே சமாதானத்தின் பிரபு! அதை மறந்து இன்று நாம் சமாதானத்தை, இளைப்பாறுதலைத் தேடி எங்கே ஓடுகிறோம்?\r\n\r\nஇளைப்பாறுதல் ஒவ்வொருவருக்கும் தேவை. ஆனால், எப்படியாவது நேரத்தைக் கண்டுபிடித்து நமது சரீரத்தை இளைப்பாற்றி விடுவோம். ஆனால், உளரீதியான இளைப்பாறுதலைத் தருவது யார்? அது கிறிஸ்துவினால் மாத்திரமே முடியும். அவரே சமாதானத்தின் காரணர். வருத்தப்பட்டுப் பாரஞ் சுமக்கிறவர்கள் இளைப்பாறுதல் பெறும்படிக்கு அழைப்பு விடுப்பவரும் அவரே. இன்று மனரீதியான சமாதானம் இளைப்பாறுதல் இல்லாமல் தவிப்போர் ஏராளம். எல்லாவற்றையும் மனதுக்குள் வைத்துப் பூட்டி அதிலிருந்து விடுபட முடியாமல் திண்டாடுவோர் பலர். இதனால் தற்கொலைக்குத் தூண்டப்படுவோருமுண்டு. எவனொருவன் கிறிஸ்துவுக்குள் தன்னை அர்ப்பணித்து, அவர் தரும் பாவமன்னிப்பின் சந்தோஷத்தைப் பெற்றுக்கொள்ளுகிறானோ, அவனுக்குள் அந்த இளைப்பாறுதல் நிச்சயம் கிடைக்கும். அதைப் பெற்றுக் கொள்ளும்படிக்கே இயேசு நம்மையும் அழைக்கிறார். நாம் ஆயத்தமா?\r\n\r\n“அதற்கு அவர்: என் சமுகம் உனக்கு முன்பாகச் செல்லும், நான் உனக்கு இளைப்பாறுதல் தருவேன் என்றார்” (யாத்.33:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்முடைய சமுகத்தில் மாத்திரமே எங்களுக்குக் கிடைக்கிற மெய்யான சமாதானம், இளைப்பாறுதல் இவற்றிற்காக உமக்கே சகல கனத்தையும் மகிமையையும் செலுத்துகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}