{
  "uniqueid": "20191202090458_3de6b018",
  "date": "2019-12-02",
  "title": "மேசியா பிறந்தார்!",
  "key_verse": "42_2:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 2:8-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இன்று கர்த்தராகிய கிறிஸ்து என்னும் இரட்சகர் உங்களுக்குத் தாவீதின் ஊரில் பிறந்திருக்கிறார்” (லூக்கா 2:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பயிற்றுவிக்கப்பட்ட கிறிஸ்துமஸ் நாடகம் அன்றுதான் அரங்கேற இருந்தது. மாட்டுத் தொழுவத்தில் வைப்பதற்காக ஒழுங்கு செய்யப்பட்டிருந்த பொம்மையைக் கொண்டுவர வேண்டியவர் அதை மறந்துவிட்டார். இப்போது என்ன செய்வது? “குழந்தை முக்கியம் கிடையாது. மாட்டுத்தொழுவம் போதும், சமாளிப்போம்” என்று ஆசிரியர் சொல்ல, குழந்தை இயேசுவின் அடையாளம் இல்லாமலேயே நாடகம் நடந்தது. இதுபோலவேதான் இன்றும் கிறிஸ்து இல்லாமலே கிறிஸ்துமஸ் நினைவுகூரப்படுகிறதோ என்ற எண்ணத்தோன்றுகிறது.\r\n\r\nஅன்று, கிறிஸ்து பிறப்பு மேய்ப்பருக்கு அறிவிக்கப்பட்டபோது, கொடுக்கப்பட்ட செய்தி, “இன்று கர்த்தராகிய கிறிஸ்து என்னும் இரட்சகர் உங்களுக்குத் தாவீதின் ஊரில் பிறந்திருக்கிறார்” என்பதே. இதுவே கிறிஸ்துமஸ் செய்தி. இதுவே கிறிஸ்து பிறப்பின் உண்மையான அர்த்தம். அன்று மேய்ப்பர்கள் தமக்குச் சொல்லப்பட்ட செய்தியைக் கேட்டு தீவிரமாய்ப் போய் குழந்தையைத் தரிசித்தார்கள். ஆனால் அன்றும் அதை ஏற்றுக்கொள்ளாத பலர் இருந்தனர். மேசியா வந்து உதித்தும் அவரை மேசியாவாக ஏற்க மறுத்து ஏராளமானோர் எதிர்த்து நின்றனர். மேசியாவையே இல்லாதொழிக்க அரசன் ஏரோது வகைதேடி திரிந்தான். இன்றும் கிறிஸ்துவின் பிறப்பை அறியாதோர் பலர் உண்டு! அவர் வந்த நோக்கத்தை விளங்கிக் கொள்ளாதோர் ஏராளம்! கிறிஸ்தவத்தையே அழிக்க நினைப்பவர்களும் ஏராளம்! இவர்கள் தங்கள் இரட்சகரை அறிந்து, மீட்படைவதற்கு வழிகாட்ட வேண்டியது யார்? அவருடைய பிள்ளைகள் நாம்தானே இதைச் செய்ய வேண்டும்? ஆனால், நாம் எங்கே நிற்கிறோம்?\r\n\r\nஇன்று கிறிஸ்து பிறப்பின் உண்மையான அர்த்தம் மறைக்கப்பட்டு, கொண்டாட்டங்களும், கேளிக்கைகளும் முதலிடத்தைப் பிடித்துவிட்டன. நாமும் அவற்றில் மூழ்கிப்போய் கிறிஸ்து பிறப்பின் அர்த்தத்தையே மூழ்கடித்துவிட்டோம். கிறிஸ்துவை வாழ்வில் ருசிபார்த்த நாம்தான் அவரை அறியாதோருக்கு சரியான பாதையைக் காட்டவேண்டும். நாம் இதைச் செய்ய பின்நின்றால் யார் செய்வார்? கிறிஸ்து இல்லாமல் அவரது போதனைகளுக்கு முக்கியத்துவம் இல்லாமல் இன்று கிறிஸ்துமஸ் நினைவுகூரப்படுகிறது என்றால் அது பொய். இவற்றை நாம் உணர்ந்து நம்மைத் திருத்திக்கொள்வோம். கிறிஸ்து பிறப்பின் அர்த்தத்தை மழுங்கவிடாமல், அதை அறியாதோர் அறிந்துகொள்ளும் வகையில் அதைப் பயபக்தியாய் நினைவுகூருவோம்.\r\n\r\n“நமக்கு ஒரு பாலகன் பிறந்தார். நமக்கு ஒரு குமாரன் கொடுக்கப்பட்டார். கர்த்தத்துவம் அவர் தோளின் மேலிருக்கும். அவர் நாமம் அதிசயமானவர், ஆலோசனைக் கர்த்தா, வல்லமையுள்ள தேவன், நித்திய பிதா, சமாதானப் பிரபு என்னப்படும்” (ஏசா. 9:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, கிறிஸ்து பிறப்பின் உண்மையான அர்த்தத்தை உணர்ந்தவர்களாய் பயபக்தியாய் நினைவுகூர உமது கிருபையைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}