{
  "uniqueid": "20191201090501_407d872a",
  "date": "2019-12-01",
  "title": "அர்ப்பணமா? ஆடம்பரமா?",
  "key_verse": "14_16:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2நாளாகமம் 16:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தம்மைப்பற்றி உத்தம இருதயத்தோடிருக்கிறவர்களுக்குத் தம்முடைய வல்லமையை விளங்கப்பண்ணும்படி, கர்த்தருடைய கண்கள் பூமியெங்கும் உலாவிக்கொண்டிருக்கிறது” (2நாளா.16:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இது ஒரு உருவகக் கதை. கோழியும், பன்றியும் சேர்ந்து ஒரு உணவுக் கடை போட எண்ணினவாம். அதிலே முட்டையும், பன்றி இறைச்சியில் செய்யப்பட்ட ‘ஹம்’ என்று சொல்லப்படும் உணவையும் வைப்பதாகத் தீர்மானிக்கப்பட்டது. அப்பொழுது பன்றி, கோழியிடம், “நீ முட்டையை இட்டுக் கொடுப்பதோடு உனது பொறுப்பு முடிந்துவிடும். ஆனால் நானோ என்னையே அர்ப்பணித்து உயிரையே கொடுக்கவேண்டும்! உனது பங்களிப்பும் எனது அர்ப்பணமும் ஒன்றாகுமா?” என்றதாம். மீண்டும் ஒரு கிறிஸ்துமஸ் காலம்! இக் காலத்தில், ஏதோ நமது பங்களிப்பைக் கொடுத்தால் போதும் என்றிருக்கிறோமா? அல்லது, அர்ப்பணிப்புடன் செயற்படவேண்டும் என்றிருக்கிறோமா?\r\n\r\nஆசா ராஜா, தன் எதிரிகளைச் சமாளிப்பதற்காக, கர்த்தருடைய ஆலயத்திலுள்ள பொன்னையும், வெள்ளியையும் எடுத்து அனுப்பி சமரசம் பேசுகிறான். தன்னை மாத்திரமே அவன் சிந்தித்தானே தவிர, தேவனுக்குப் பரிசுத்தமானது அவருக்கே உரியது என்பதை எண்ணாமற் போனான். தேவ பயமற்றவனாய் அவன் செயற்படுவதைக் காண்கிறோம். இதனால், தேவன் அநேகம் யுத்தங்களை அவன் காலத்தில் அனுமதித்தார். வச.12ல் அவன் வருத்தம் கண்ட போதும்கூட பரிகாரிகளையே நாடினானே தவிர, கர்த்தரை அல்ல என்று வாசிக்கிறோம். ஆசா ராஜா, மொத்தத்தில் தேவபயத்துடன், தன்னைத் தேவனுக்கு அர்ப்பணிக்காத ஒருவனாய் காணப்பட்டான். இதன் பலனாக தேவ கோபத்துக்கு அவன் ஆளாக நேரிட்டது.\r\n\r\nநாம் விசுவாசித்திருக்கிறவர் நம்மை மீட்பதற்காக தம்மை அர்ப்பணித்தவராய் வந்தார். நாமோ அந்த அர்ப்பணத்தை மறந்துவிட்டோம். ஆடம்பரம் என்னும் நவநாகரீகத்துக்குள் அகப்பட்டு கிறிஸ்து பிறப்பை ஆடம்பரமாய்க் கொண்டாட எண்ணுகிறோம். மாறாக, அதன் அர்த்தத்தை உணருகிறோமா? தம்மைக் கொடுத்தவருக்காய் நம்மை அர்ப்பணித்து வாழ முன் வருகிறோமா? கிறிஸ்துவை அறியாதவர்களாய், தினமும் பாவத்தில் அழிந்து கொண்டிருப்பவர்கள் எத்தனைபேர்? இவர்களை மீட்பிற்கு நடத்தும் பொறுப்பு யார் கைகளில்? இதை நாம் சிந்திக்கிறோமா? அப்படிச் சிந்திப்போமென்றால், கிறிஸ்து பிறப்பை அர்த்தமுள்ளதாய் அர்ப்பணத்துடன் எதிர்நோக்குவோம்.\r\n\r\n“அவனவன் தனக்கானவைகளையல்ல, பிறருக்கானவைகளையும் நோக்குவானாக. கிறிஸ்து இயேசுவிலிருந்த சிந்தையே உங்களிலும் இருக்கக்கடவது” (பிலிப்பியர் 2:4,5)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, ஆடம்பரமாக அல்ல, அர்ப்பணமுள்ள எங்களது ஜீவியத்தின் மூலம் அழிவுக்கு நேராக சென்றுகொண்டிருக்கும் மக்களைக் குறித்த பாரத்தோடு ஜெபிக்கவும் சேவை செய்யவும் உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}