{
  "uniqueid": "20191130090503_1914d143",
  "date": "2019-11-30",
  "title": "சோர்வடைய வேண்டாம்!",
  "key_verse": "23_40:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜா.19:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“சோர்ந்துபோகிறவனுக்கு அவர் பெலன் கொடுத்து, சத்துவ மில்லாதவனுக்குச் சத்துவத்தைப் பெருகப்பண்ணுகிறார்” (ஏசாயா 40:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வயது பாகுபாடின்றி நம் எல்லோருக்கும் எப்போதுமே பெரும் சவாலாக இருக்கின்ற பல விஷயங்களில் மிக முக்கியமானது மனச் சோர்வு. மனச்சோர்வு என்ற வார்த்தைக்கு, கீழ்நோக்கி அழுத்தப்படும் செயல், ஒரு தாழ்வான நிலை, ஆவி அமிழ்ந்து போகுதல், புறக்கணிக்கப்பட்ட நிலை, தைரியமற்ற நிலை, பலமிழந்த நிலை என்று பலவித அர்த்தங்களைப் பலரும் கொடுக்கிறார்கள். இது மனித வாழ்வைச் சீரழிக்கின்ற ஒரு விஷயம். இந்த மனச் சோர்வு, மனிதனுடைய வாழும் நோக்கத்தைத் திசைதிருப்பிப் பெலனற்றுப் போகச் செய்துவிடுகிறது. கர்த்தர் ஒருவரே இதற்கு உகந்த பரிகாரி!\r\n\r\nகர்மேல் பர்வதத்தில் எல்லோரையும் நடுங்க வைத்த எலியா தீர்க்கதரிசிக்கும் மனச்சோர்வா? யேசபேல் தன்னைக் கொலை செய்யத் திட்டமிட்டு எச்சரிக்கை செய்தபோது, தன் பிராணனை காக்க உயிருக்குப் பயந்து வனாந்தரத்தில் ஒரு சூரைச்செடியின் கீழ் ஒளிகிறான் எலியா. அங்கே உட்கார்ந்து தான் சாகவேண் டும் என்று கோரி, “போதும் கர்த்தாவே, என் ஆத்துமாவை எடுத்துக்கொள்ளும்” என்று புலம்பிவிட்டு, படுத்து நித்திரை செய்கிறான். எப்படித்தான் நித்திரை வந்ததோ! கர்த்தர், எலியாவில் கொண்டிருந்த தூரநோக்கு திட்டங்கள் அதிகம். ஆசகேலை சீரியாவின்மேல் ராஜாவாக அபிஷேகம் பண்ணவேண்டும்; நிம்சியின் குமாரனான யெகூவை இஸ்ரவேலின் ராஜாவாக அபிஷேகம் பண்ணவேண்டும். எலியாவோ மனச்சோர்வுக்கு இடமளித்துத் தூங்கினான். கர்த்தர், அவனது சோர்வை அகற்றி, “நீ போகவேண்டிய தூரம் வெகுதூரம்” என்று கூறி பெலப்படுத்தி அனுப்பிவிட்டார். கர்த்தரால் முறியடிக்கப்பட முடியாத எந்த மனச்சோர்வும் இல்லை.\r\n\r\nஇன்று நம்மில் எத்தனைபேர் என்னென்ன காரணங்களால் சோர்வடைந்திருக்கிறோம்? “போதும் கர்த்தாவே” அல்லது “எதுவரைக்கும்” என்பதுபோன்ற கேள்விகள் நம்மைத் துளைத்துக்கொண்டே இருக்கலாம். இதனால், நமது வாழ்க்கை ஓட்டத்தில் பின்னடைவுகளும் விழுகைகளும்கூட நேரிட்டிருக்கலாம். தயக்கமின்றி தேவனண்டை திரும்புவோம். அவரிடமே நமக்குச் சகாயமுண்டு. மருத்துவ சிகிச்சைகள் மனச்சோர்வின் வேகத்தைக் குறைக்கலாம். ஆனால், விடியலைத் தரமுடியாது. ஒரு தூதனைக்கொண்டு தட்டி எழுப்பி, உணவளித்து, நடக்கப் பெலன் கொடுத்து, எலியா மூலம் தமது நோக்கத்தை நிறைவேற்றியவர், நமது மனச்சோர்வுகளை அகற்றி வெற்றியுள்ள விடியலின் வாழ்வைத் தருவார்.\r\n\r\n“ஆபத்துக் காலத்தில் நீ சோர்ந்து போவாயானால், உன் பெலன் குறுகினது” (நீதிமொழிகள் 24:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் பெலனாகிய கர்த்தாவே, எங்களை மனமடிவுண்டாக்கும் சூழ்நிலை களைக் கண்டு பெலன் குன்றிப்போகாமல் கர்த்தரிடத்தில் திடங்கொண்டு எழும்ப உமது வல்லமையைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}