{
  "uniqueid": "20191129090506_60e4a186",
  "date": "2019-11-29",
  "title": "ஆபத்தும் ஆக்கினையும்",
  "key_verse": "40_5:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 31:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் உங்களுக்குச் சொல்லுகிறேன்; ஒரு ஸ்திரீயை இச்சையோடு பார்க்கிற எவனும் தன் இருதயத்தில் அவளோடே விபசாரஞ் செய்தாயிற்று” (மத்தேயு 5:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனது மனைவி வேறோருவனுடன் தகாத உறவு வைத்திருந்ததைக் கண்ட கணவன் அவளை வெட்டிப்போட்டதாக பத்திரிகையில் ஒரு செய்தி வெளியானது. விபச்சார பாவம் மனிதனை அன்றும் இன்றும் அழித்துக்கொண்டுதான் இருக்கிறது. இது மனிதரை கொலை பாதகத்திற்குள்ளும் தள்ளிவிடுகிறது. விபச்சார பாவம் அழகிய குடும்ப வாழ்வை சீரழித்து சின்னா பின்னமாக்குகிறது. “மாறுபாடானவனுக்கு ஆபத்தும், அக்கிரமச் செய்கைக்காரருக்கு ஆக்கினையுமல்லவோ கிடைக்கும்” (யோபு 31:3).\r\n\r\nஇக்கொடிய பாவத்திலிருந்து விலகி வாழ்வதற்கேதுவாக, தன் கண்களுடன் யோபு உடன்படிக்கை செய்ததாக வாசிக்கிறோம். விபச்சார பாவம், சர்வவல்ல தேவன் நமக்குக் கிருபையாய் கொடுத்திருக்கின்ற சுதந்திரத்தையும் கேள்விக் குறியாக்கிவிடுகிறது. இந்தப் பாவத்தினிமித்தம் ஆபத்தும், அக்கிரமச் செய்கைக்கு ஆக்கினையும் நிச்சயம் வரும். இந்தப் பாவத்தைக் கர்த்தரிடம் மறைக்க முடியாது. கர்த்தர் அனைத்தையும் ஆராய்ந்து அறிகிறவர். விபச்சார பாவத்தின் கொடுமையையும் அதனால் கிடைக்கின்ற தண்டனையையும் எடுத்துக்கூறும் யோபு, இந்தப் பொல்லாத பாவத்திலிருந்து பரிசுத்த வாழ்வு வாழ்வதாக இங்கே, தன்னைப் பற்றிச் சாட்சியாகக் கூறுகிறார்.\r\n\r\nஇன்று இந்த உலகம் இந்தக் கொடிய விபச்சார பாவத்தால் அதிகமதிகமாகக் கறைப்பட்டுக்கொண்டே இருக்கிறது. இது, மனிதனை இலகுவில் வீழ்த்திவிட சத்துரு கொண்டுவருகின்ற தந்திர ஆயுதம் என்பதை நாம் சிந்திக்க வேண்டும். இந்தக் காரியத்தை எவனும் திடீரென்று செய்வதில்லை. இது கண்களுக்கூடாகவும் செவிகளுக்கூடாகவும் இருதயத்தில் நுழைந்து, மனதிலே கருவுற்று, வளர்ந்து, வேர்விட்டு, இனி முடியாது என்ற கட்டத்தில் வெடிக்கிறது. ஆனாலும் நமது இந்தப் பலவீனத்தையும் தேவன் அறிவார். நமது இருதயம் கறைப்படும்போதே தேவனிடம் திரும்புவோமானால் அவர் நிச்சயம் நம்மைக் காத்து இரட்சிப்பார். “நமது கண்கள் நேராய் நோக்கட்டும். நமது கண்ணிமைகள் நமக்கு முன்னே செவ்வையாய்ப் பார்க்கக்கடவது” (நீதி 4:25). விபச்சார மயக்கத்தால் நிறைந்த, பாவத்தை விட்டோயாத கண்கள் நமக்கு வேண்டாம். விபச்சாரம் செய்யாதிருப்பாயாக, பிறனுடைய மனைவியை இச்சியாதிருப்பாயாக (யாத்.20:4,17) என்பது கட்டளை. இவற்றை இருதய பலகையில் எழுத நம்மைத் தேவனிடம் ஒப்புக்கொடுப்போமாக.\r\n\r\n“தேவனே, என்னை ஆராய்ந்து, என் இருதயத்தை அறிந்துகொள்ளும்; என்னைச் சோதித்து, என் சிந்தனைகளை அறிந்துகொள்ளும்” (சங்.139:23)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, கண்களின் இச்சை, மாம்சத்தின் இச்சை ஆகிய இப் பாவத்திற்கு என்றும் விலகி வாழ தூயஆவியானவர் தாமே எங்களுக்கு துணை செய்யவும் உமது கற்பனைகளுக்குக் கீழ்ப்படியும் இருதயத்தைத் தந்தருளவும் வேண்டிக்கொள்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}