{
  "uniqueid": "20250325073111_7fffffff",
  "date": "2025-03-25",
  "title": "கர்த்தர் கூடவே இருக்கும்போது…",
  "key_verse": "19_51:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 39:21-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உமது சமுகத்தை விட்டு என்னைத் தள்ளாமலும், உமது பரிசுத்த ஆவியை என்னிடத்திலிருந்து எடுத்துக்கொள்ளாமலும் இரும் (சங்கீதம் 51:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என்னோடிரும், என் கூடவே இரும், ஓ! இயேசுவே, நீர் இல்லாமல் நான் வாழ முடியாது” இன்று அனைவரும் விரும்பிப் பாடுகிற பாடல்களில் ஒன்று இது. சீஷரில் அநேகர் இயேசுவிடமிருந்து பின்வாங்கிப்போக, “நீங்களும் போக மனதாயிருக்கிறீர்களா” என்று பன்னிருவரிடம் இயேசு கேட்டார். அப்பொழுது பேதுரு, “ஆண்டவரே, யாரிடத்தில் போவோம், நித்திய ஜீவவசனங்கள் உம்மிடத்தில் உண்டே” (யோவான் 6:68) என்று இயேசுவின் பிரசன்னத்தையே வாஞ்சித்தான். இஸ்ரவேல் ஜனங்களை எகிப்தின் அடிமைத்தனத்திலிருந்து மீட்டுவரும்படி அழைத்தபோது, தயங்கிநின்ற மோசேக்கு கர்த்தர் கூறியது, “நான் உன்னோடே இருப்பேன்” (யாத்.3:12) என்பதே. கர்த்தரின் பிரசன்னமே இஸ்ரவேல் மக்களை மீட்டுவர மோசேக்கு திறவுகோலாக இருந்தது. “உம்முடைய சமுகம் என்னோடே கூடச் செல்லாமற்போனால், எங்களை இவ்விடத்திலிருந்து கொண்டுபோகாதிரும்” (யாத்.33:15) என்று மோசே ஜெபித்த ஜெபத்தையும் நாம் நினைத்துப்பார்க்க வேண்டும்.\r\n\r\nகர்த்தர் யோசேப்போடே இருந்தார் என்று ஆதியாகமம் 39ஆம் அதிகாரத்தின் நான்கு இடங்களில் பார்க்கமுடியும் (ஆதி.39:2,3,21,23). கர்த்தர் அவனோடே இருக்கிறார் என்றும், அவன் செய்கிற யாவையும் கர்த்தர் வாய்க்கப்பண்ணுகிறார் என்றும், அவன் எஜமான் கண்டார் என்றும் வாசிக்கிறோம். கர்த்தரோ யோசேப் போடே இருந்து, அவன் மேல் கிருபைவைத்து, சிறைச்சாலைத் தலைவனுடைய தயவு அவனுக்குக் கிடைக்கும்படி செய்தார். கர்த்தர் அவனோடே இருந்தபடியினாலும், அவன் எதைச் செய்தானோ அதைக் கர்த்தர் வாய்க்கப்பண்ணினபடியினாலும், அவன் வசமாயிருந்த யாதொன்றையும் குறித்து சிறைச்சாலை தலைவன் விசாரிக்கவில்லை. இது எத்தனை ஆசீர்வாதம்! கர்த்தர் கூடவே இருக்கும்போது பாவத்தின் மீது ஒரு வெறுப்பு உண்டாகும். அந்த வெறுப்புணர்வு யோசேப்பை விபசார பாவத்திலிருந்து விலகியோடச் செய்தது. கர்த்தர் கூட இருக்கும்போது நன்மை செய்வதில் பிரியமுண்டாகும். யோசேப்பு கர்த்தரைக் கனப்படுத்தியதால் தேவன் அவனைக் கனப்படுத்தினார்.\r\n\r\nஉன் சுயபுத்தியின்மேல் சாயாமல், உன் முழு இருதயத்தோடும் கர்த்தரில் நம்பிக்கையாயிருந்து, உன் வழிகளிலெல்லாம் அவரை நினைத்துக்கொண்டு வாழ்கிறவர்களின் வழியை கர்த்தர் செவ்வைப்படுத்துவார் (நீதி.3:5,6). நம்முடைய வாழ்விலும் மேற்கண்ட நன்மைகளையும் ஆசீர்வாதங்ளையும் பெற்று வாழ வேண்டுமாயின் இன்றே நாம் கர்த்தருடைய பிரசன்னத்தையே நாடி அமர்ந்திருப்போம். அப்போதுதான் கிருபையையும் ஞானத்தையும் தேவனிடமிருந்து நாம் பெற்றுக்கொள்ள முடியும் (அப்.7:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்முடைய பிரசன்னத்தை எப்போதும் உணர்ந்து, பரிசுத்தமாய் வாழ எங்கள்மேல் கிருபையாய் இரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}