{
  "uniqueid": "20191128090509_7fffffff",
  "date": "2019-11-28",
  "title": "அநுக்கிரகமும் ஆசீர்வாதமும்",
  "key_verse": "13_29:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிரசங்கி 5:18-20, 1இராஜா. 11:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஐசுவரியமும் கனமும் உம்மாலே வருகிறது. …எவரையும் மேன்மைப்படுத்தவும் பலப்படுத்தவும் உம்முடைய கரத்தினால் ஆகும்” (1நாளாகமம் 29:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என்னுடைய வியாபாரம் விருத்தியடைந்து, இலட்சக்கணக்கில் லாபம் ஈட்டினேன். இதனால் ஞாயிற்றுக்கிழமையை மறந்தேன். ஆலயம் செல்லவோ, வேதம் வாசிக்கவோ நேரமிருக்கவில்லை. நாளடைவில் எதிர்பாராத நேரத்தில் வியாபாரம் நஷ்டமாகி, நான் கடன்காரனாகி வியாதியில் விழுந்தேன். அப்போதுதான் என்னை ஆசீர்வதித்த தேவனுக்கு நன்றியற்றவனாய் இருந்துவிட்டேன் என்று உணர்ந்தேன்” என்று ஒருவர் கண்ணீர் விட்டார்.\r\n\r\nராஜாவாகிய சாலொமோனுக்குக் கர்த்தர் ராஜ்யபாரத்தைக் கையளித்தார். அதுமட்டுமல்ல, “நீ விரும்புகிறதை என்னிடத்தில் கேள்” என்று கர்த்தர் கூறியபோது, சாலொமோன் உயர்ந்த காரியத்தையே கேட்டான். “உமது ஜனங்களை நியாயம் விசாரிக்கவும், நன்மை தீமை இன்னதென்று வகையறுக்கவும் அடியேனுக்கு ஞானமுள்ள இருதயத்தைத் தந்தருளும்” சாலொமோன் கேட்டது இதைத்தான். இந்தக் காரியம் கர்த்தருக்கு உகந்ததாயிருந்தது என்று வாசிக்கிறோம். அப்படியே கர்த்தர், ஞானமும் உணர்வுமுள்ள இருதயத்தைக் கொடுத்தார்; அத்துடன் சாலொமோன் கேட்காத ஐசுவரியத்தையும் கொடுத்தார். ஆனால், நாளடைவில் ராஜா தனக்கென ஐசுவரியத்தை இன்னமும் அதிகமாகச் சம்பாதித்ததுமல்லாமல், அந்நிய ஸ்திரீகள்மேல் ஆசைவைத்து, ஆயிரம் ஸ்திரீகளைக் கொண்டான். அவர்கள் அவன் இருதயத்தை வழுவிப்போகச் செய்தார்கள். அவன் வயதுசென்றவனானபோது, அந்த ஸ்திரீகள் சொற்படி நடந்து, கர்த்தருடைய வழிகளை விட்டுவிலகி, அந்நிய தேவர்களைப் பின்பற்றி, கர்த்தரின் பார்வைக்குப் பொல்லாப்பானதையே செய்தான். இதனால், ராஜ்யபாரம் அவனு டைய ஊழியக்காரனுக்குக் கைமாறியது. என்றாலும் தாவீதினிமித்தம், அவனிட மிருந்து அல்ல, அவன் மகன் கையிலிருந்து பிடுங்குவதாக கர்த்தர் சொன்னார். அநுக்கிரகமும் ஆசீர்வாதமுமான ஆரம்பம் துக்கத்திலே இழப்பிலே முடிவுற்றது.\r\n\r\nநாம் அதிகமாக ஆசீர்வதிக்கப்படும்போது, எச்சரிப்புடன் இருக்கவேண்டியது அவசியம். அந்த ஆசீர்வாதம் தேவனுடைய அநுக்கிரகம் என்பதை உணர்ந்து, தேவனுடைய வழிகளைவிட்டு விலகாதிருக்க ஜாக்கிரதையாயிருப்போம். கர்த்தர் நம்மை எதற்காக ஆசீர்வதிக்கிறார் என்பதை உணர்ந்து அவருக்காக நம்மையும், ஆசிகளையும் ஒப்புக்கொடுக்கும்போது அதனால் உண்டாகும் மகிழ்ச்சி ஒப்பற்றது.\r\n\r\n“மனுஷன் புசித்து குடித்து, தன் பிரயாசத்தின் பலனை அநுபவிப்பதைப் பார்க்கிலும், அவனுக்கு ஒரு நன்மையும் இல்லை; இதுவும் தேவனுடைய கரத்திலிருந்து வருகிறது என்று நான் கண்டேன்” (பிர.2:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, ஐசுவரியத்தை சம்பாதிக்கத்தக்க பெலனை தருகிறவர் நீர். உம்முடைய அநுக்கிரகத்தை நான் மறந்திடாமல் முற்றிலுமாக உம்மை சார்ந்துகொள்கிறேன். என்னை ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}