{
  "uniqueid": "20191127090511_2f105e3d",
  "date": "2019-11-27",
  "title": "கர்த்தரின் வழிகளும் நினைவுகளும்",
  "key_verse": "23_55:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 1:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் நினைவுகள் உங்கள் நினைவுகள் அல்ல; உங்கள் வழிகள் என் வழிகளும் அல்லவென்று கர்த்தர் சொல்லுகிறார்” (ஏசாயா 55:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விமான சேவைகள் ஸ்தாபனத்தில் நிச்சயம் வேலை கிடைக்கும் என்று முழு எதிர்பார்ப்புடன் காத்திருந்தான் ரவி. ஆனால் ஏனோ அது தவறிவிட்டது; அவன் சோர்ந்துபோனான். என்றாலும், கர்த்தாவே, உம் சித்தம் என்று ஒப்புக்கொடுத்தவனுக்கு, ஒரு வங்கியில் வேலைவாய்ப்புக் கிடைத்தது. சில மாதங்களில் அந்தக் குறிப்பிட்ட விமான சேவைகள் ஸ்தாபனம் நஷ்டத்தில் இயங்கி மூடப்பட்டதைக் கேள்வியுற்று திகைத்தான் ரவி. நம் எதிர்பார்ப்புகள் சரியாக இருந்தாலும், தூர நோக்குடைய தேவனுக்கு மாத்திரமே நமக்கு எது நல்லது, எது சரியானது என்பது தெரியும், அல்லவா!\r\n\r\nஇயேசு திரளான மக்கள் தம்மை சூழ்ந்திருப்பதைக் கண்டு மனதுருகி, அவர்களுக்கு உணவு கொடுக்கும்படி அப்பங்களை எங்கே வாங்கலாம் என்று கேட்டார். அது வனாந்தரமாயிருந்தது. ஆதலால் பிலிப்பு, “ஒவ்வொருவனும் கொஞ்சங் கொஞ்சம் எடுத்துக்கொண்டாலும், இருநூறு பணத்து அப்பங்களும் இவர்களுக்குப் போதாதே” என்றான். இதுதான் மனிதனின் நினைவுகளும் வழிகளும். அப்போது அந்திரேயா, “இங்கே ஒரு பையன் இருக்கிறான், அவன் கையில் ஐந்து வாற்கோதுமை அப்பங்களும் இரண்டு மீன்களும் உண்டு, ஆனாலும் அவைகள் இத்தனை ஜனங்களுக்கு எம்மாத்திரம்” என்றான். இதுவும் மனிதனின் நினைவுகளும் வழிகளுமே. ஆனால் ஆண்டவருக்குத் தாம் செய்யப்போவது இன்னதென்று தெரியும். அவர் உயர்ந்த நினைவுகள் கொண்டவர் அல்லவா! ஜனங்களுக்கு உணவளிக்க முடியாத நிலையிலும், “ஜனங்களை உட்கார வையுங்கள்” என்கிறார். மாறுபாடான சூழ்நிலைக்கும் அப்பால் நின்று கர்த்தர் அனைவரையும் நிறைவாகப் போஷித்தார்.\r\n\r\nஒரு சிறுவன் தனக்கென்று கொண்டுவந்த அந்த சொற்ப உணவைக் கொடுத்துவிட்டால் தனக்கு உணவு இல்லையே என்று நினைத்திருக்கலாம். ஆனால் அவன் அதை ஆண்டவர் கரத்தில் கொடுத்தபோது, தேவனுடைய உயர்ந்த வழி அங்கே அற்புதமாக வெளிப்பட்டது. நம்முடைய பார்வை மிகவும் குறுகலானது. ஆனால், நமது அற்பமான பங்களிப்புகளை நாம் மனமுவந்து செய்ய முன்வரும்போது, தேவன் நம்மில் வைத்திருக்கின்ற உயர்ந்த நினைவுகளும் வழிகளும் நிச்சயம் நமக்கு தெரிய வரும். சூழ்நிலைகளைப் பார்த்து மனமடிவாகாமல் தேவனுடைய உயர்ந்த வழிகளுக்கு நம்மை விட்டுவிடுவோமாக.\r\n\r\n“ஆனாலும் அவர்கள் கர்த்தருடைய நினைவுகளை அறியாமலும், அவருடைய யோசனையை உணராமலும் இருக்கிறார்கள்; அவர் அரிக்கட்டுகளைப்போல அவர்களைக் களத்திலே சேர்ப்பார்” (மீகா 4:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆராய்ந்துமுடியாத பெரிய காரியங்களைச் செய்கிறவரே, எங்களைக் குறித்து நீர் கொண்டுள்ள சிறந்ததும் உயர்ந்ததுமான உமது வழிகளுக்காக நன்றி சொல்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}