{
  "uniqueid": "20191126090514_7fffffff",
  "date": "2019-11-26",
  "title": "தேவசித்தம் செய்ய…",
  "key_verse": "43_5:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரூத் 1:16-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நாம் எதையாகிலும் அவருடைய சித்தத்தின்படி கேட்டால், அவர் நமக்குச் செவிகொடுக்கிறாரென்பதே அவரைப்பற்றி நாம் கொண்டிருக்கிற தைரியம்” (1யோவான் 5:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவன் நம் ஒவ்வொருவர் வாழ்வைக்குறித்தும் ஒரு திட்டம் வைத்திருக்கிறார் என்பதை நாம் முதலில் விசுவாசிக்கவேண்டும். அதுவே நம்மைக் குறித்த அவரது சித்தம். அந்த தேவசித்தத்திற்குத் தன்னை ஒப்புக்கொடுக்கிற ஒருவன் சுயவிருப்பத்தின்படியல்ல, கர்த்தரின் விருப்பத்தின்படியே நடப்பான்; அதுவே தேவனுக்குப் பிரியமானது. திட்டமிடுதல், தீர்மானம் எடுத்தல் போன்ற காரியங்களை அவன் செய்தாலும், அவற்றையெல்லாம் தேவ சித்தத்துக்கு ஒப்புக்கொடுத்து அவன் காத்திருப்பான். தேவனுடைய திட்டத்துக்கு ஒப்புக்கொடுக்கும்போது அது ஒருபோதும் தவறிப்போகாது. “கர்த்தருக்குச் சித்தமானது அவர் கையினால் வாய்க்கும்” (ஏசாயா 53:10).\r\n\r\nரூத் தன்னுடைய மாமியாகிய நகோமியிடம் ஏழு காரியங்களைக் கூறினாள். “நான் திரும்பிப் போவதைக் குறித்து பேசவேண்டாம். நீர் போகும் இடத்திற்கு நானும் வருவேன்; நீர் தங்கும் இடத்திலே நானும் தங்குவேன்; உம்முடைய ஜனம் என்னுடைய ஜனம்; உம்முடைய தேவன் என்னுடைய தேவன். நீர் மரணமடையும் இடத்தில் நானும் மரணமடைந்து, அங்கே அடக்கம் பண்ணப்படுவேன்.” ஏழாவதும் இறுதியானதும், “மரணமேயல்லாமல் வேறொன்றும் உம்மை விட்டு என்னைப் பிரித்தால், கர்த்தர் அதற்குச் சரியாகவும் அதற்கு அதிகமாகவும் எனக்குச் செய்யக்கடவர்” (ரூத் 1:16-17). இதுவே சித்தத்திற்கான ஒரு ஒப்புக்கொடுத்தல். மனுஷனுடைய இச்சைகளின்படி பிழைக்காமல், நகோமி சொன்னபடி திரும்பிப்போகாமல், தேவனுடைய சித்தத்தின்படி பிழைக்கத்தக்கதாக (1பேதுரு.4:2) பெத்லகேம் நோக்கிப் பயணமானாள் ரூத். கர்த்தரும், தம்மை நம்பி வந்த பெண்ணை மேசியாவின் வம்சத்தில் ஒருத்தியாக ஏற்று ஆசீர்வதித்தார். திரும்பிப்போன ஓர்பாளுக்கு என்னவாயிற்று என நாம் அறியோம்.\r\n\r\n“உம் சித்தம்போல் என்னை என்றும் தற்பரனே நீர் நடத்தும்” என்று வாய் விட்டுப் பாடுகின்ற நாம் மெய்யாகவே தேவசித்தத்துக்கு நமது வாழ்வை ஒப்புவித்திருக்கிறோமா? அப்படியே நம்மை ஒப்புக்கொடுக்க விரும்பினாலும், மாம்சத்துக்கு அடுத்த இச்சைகள் நம்மை அடிக்கடி அலைக்கழிக்கின்றன. அவற்றைத் தேவபலத்தைக்கொண்டு தோற்கடிப்போம். தேவசித்தத்திற்கே முதல் இடத்தைக் கொடுப்போம். “என் சித்தத்தின்படியல்ல, உம்முடைய சித்தத்தின்படியே ஆகக் கடவது” என்று ஜெபித்து இயேசுவே நமக்கு ஒரு மாதிரியை வைத்துப்போனார் அல்லவா!\r\n\r\n“ஆதலால்: ஆண்டவருக்குச் சித்தமானால், நாங்களும் உயிரோடிருந்தால், இன்னின்னதைச் செய்வோம் என்று சொல்லவேண்டும்” (யாக்.4:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, ஒருபோதும் தவறிவிடாத தேவனுடைய திட்டத்திற்கே எங்களை ஒப்புவிக்கிறோம். அதற்குவேண்டிய தேவபெலத்தை எங்களுக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}