{
  "uniqueid": "20191125090517_7fffffff",
  "date": "2019-11-25",
  "title": "பாடுகளும் பயன்களும்",
  "key_verse": "61_5:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2கொரிந்தியர் 1:4-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…சகல கிருபையும் பொருந்திய தேவன்தாமே கொஞ்சக் காலம் பாடநுபவிக்கிற உங்களைச் சீர்ப்படுத்தி, ஸ்திரப்படுத்தி, பலப்படுத்தி, நிலைநிறுத்துவராக” (1பேதுரு 5:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "திடீர் இழப்புகள், எதிர்பாராத வியாதி, எதிர்பாராதவர்களால் உண்டாகும் மனமுறிவு போன்ற தாக்கங்கள் நேரிடும்போது நாம் என்ன செய்கிறோம்? உண்மையில் நாம் தடுமாறிப்போகிறோம் இல்லையா! என்றாலும், உள்ளபடியே நாம் தேவனிடம் திரும்புவோமானால் நிச்சயம் நாம் செல்லவேண்டிய பாதையில் அவர் நம்மை நடத்துவார். இது வெறும் எழுத்துக்காகவோ, பிரசங்கத்துக்காகவோ சொல்லப்படுகிற வார்த்தை அல்ல. இது வேத சத்தியம். எந்த நிலையிலும் நாம் தேவனிடம் திரும்பி, அவரையே பற்றிக் கொண்டு அவரைச் சார்ந்திருப்போமானால் நாம் எதிர்பார்த்திராத பெரிய காரியங்களை நம் வாழ்வில் கர்த்தர் செய்வார்.\r\n\r\nயோபுவின் வாழ்வில் எதிர்பாராத விதத்தில், ஒன்றன்பின் ஒன்றாக இழப்புகள், பாடுகள் வந்தன. ஆனால் எந்த நிலையிலும் அவர் பாவஞ்செய்யாமல் தேவனைக் குறைகூறாமல், தேவனையே நோக்கிப் பார்த்தார். கவலைகள் பெருகும் இவ்வுலகில் மனிதர்கள் மற்றவர்களைத் தமக்காக ஜெபிக்கச் சொல்லி பிறரில் தங்கி வாழுகிறார்கள். ஆனால் யோபுவோ தன்னை மனமடிவாக்கின தன் சிநேகிதருக்காகக் கர்த்தரிடம் ஜெபம் செய்தார். அப்பொழுது கர்த்தர் யோபுவின் சிறையிருப்பை மாற்றிப்போட்டார். பாடுகள் வந்தபோது யோபு தன் சுய பெலத்தினைச் சாராமல் கர்த்தரையே சார்ந்திருந்தார். கர்த்தரும் அவர் வாழ்வில் பெரிய காரியம் செய்தார். இன்றும் யோபு நமக்கெல்லாம் ஒரு சவாலாகவே தெரிகிறார்.\r\n\r\nநமது தவறுகள் பாவங்களால், இழப்புகள் சங்கடங்கள் வருமானால், நம்மை நாம் ஆராய்ந்து, பாவங்களை விட்டுவிட வேண்டும். சிலசமயம் நாம் பெருமையடையாமல் இருப்பதற்காக பாடுகள் நேரிடக்கூடும். அப்போது நம்மை தாழ்த்தி, பெருமையை விட்டு தாழ்மையான வாழ்வு வாழவேண்டும். பாடுகள் நம்மை அழித்துப்போடாது; அவை நம்மை உருவாக்கும்; பரிசுத்தத்தின் பாதையில் நம்மை வழிநடத்தும். உபத்திரவங்கள் நன்மைக்கே என்றும், கர்த்தரின் காரியங்களைக் கற்றுக்கொள்ள அவை ஏதுவாயிருந்தது என்றும் சங்கீதக்காரன் தைரியமாகச் சொல்லுகிறான். நாம் என்ன சொல்லுவோம். பாடுகள் வரும்போதுதான் கிறிஸ்து தரும் ஆறுதலின் மேன்மையை அனுபவிக்கும் வாய்ப்பு கிடைக்கின்றது. பாடுகள் வேளையில் தேவனால் நாம் தேற்றப்படுவதினால் மற்றவர்களை ஆறுதல்படுத்தும் தகுதியுள்ளவர்களாக நாம் மாறவும் ஏதுவாகின்றது.\r\n\r\n“நான் உபத்திரவப்பட்டது எனக்கு நல்லது; அதினால் உமது பிரமாணங்களைக் கற்றுக்கொள்ளுகிறேன்” (சங்கீதம் 119:71)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சகலவிதமான ஆறுதலின் தேவனே, எங்களுக்கு வரும் பாடுகள், உபத்திரவங்களும் பரிசுத்தத்தின் பாதைக்கு நேராகவே எங்களை நடத்துகிறபடியால் உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}