{
  "uniqueid": "20191124090520_48f1da19",
  "date": "2019-11-24",
  "title": "குணப்படாத இருதயம்",
  "key_verse": "40_7:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 2:1-7, 1சாமு.13:8-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் குற்றவாளிகளென்று தீர்க்கப்படாதபடிக்கு மற்றவர்களைக் குற்றவாளிகளென்று தீர்க்காதிருங்கள்” (மத்தேயு 7:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மில் பலர் பிறரின் பிழைகளைச் சுட்டிக்காட்டி பேசுவதிலேயே கருத்தாய் இருக்கிறோம் என்பதை ஒப்புக்கொள்வோமா? இப்படியாகப் பிறரைக் குற்றவாளிகளென்று தீர்ப்பதற்கு பல காரணங்களுண்டு. நம்மை நாம் உணராதிருப்பது, பிறரை மன்னியாத தன்மை, தங்களை விட்டுக் கொடுக்க முடியாத பெருமை, இவற்றைத்தவிர, தங்கள் தவறுகளை மறைப்பதற்காகவும் பிறரின் குற்றங்களைப் பெரிதுபடுத்துகிறவர்களும் உண்டு. இவற்றைத் தகுந்த சமயத்தில் சரிசெய்யாமற்போனால் மனக்கடினமும் குணப்படாத இருதயமும் உருவாகிவிடும். மாத்திரமல்ல, நம்மேல் குற்றஞ்சாட்டுகிற சத்துருவின் செயலுக்கு இது துணைசெய்துவிடும்.\r\n\r\nசவுல் ராஜா சூழ்நிலையைப் பார்த்தானே தவிர, தான் பலி செலுத்தக்கூடாது என்பதையும், சாமுவேல் சொன்னபடி தகுந்த நேரத்துக்கு வருவார் என்பதையும் மறந்துவிட்டான். அவனுடைய அவசர புத்தி அவனைத் தவறுக்குள் இட்டுச் சென்றுவிட்டது. ஆனால் பின்னர், ஜனங்கள் சிதறிப்போனார்கள் என்று ஜனங்களிலும், குறித்த நாட்களின் திட்டத்திலே வரவில்லை என்று சாமுவேல் மீதும் குற்றம் சுமத்தினான் சவுல். “நான் சற்று பொறுத்திருக்கலாம். மன்னித்துவிடுங்கள்” போன்ற வார்த்தைகள் அவர் வாயிலிருந்து வரவில்லை. தனது தவறை மறைத்து மற்றவர்கள் செய்ததையே வெளிச்சம் போட்டுக்காட்டினான் சவுல். அமலேக்கியரை மடங்கடித்து ஆடு மாடுகள் அனைத்தையும் கொல்லும்படி கர்த்தர் கட்டளையிட்டிருந்தும், கீழ்ப்படியாமல் சிலவற்றை உயிருடன் கொண்டுவந்துவிட்டு, ஜனங்கள்தான் அவைகளைத் தப்பவைத்தார்கள். அதிலும் உம்முடைய தேவனுக்குப் பலிசெலுத்தத்தான் என்று ஒரு பெரிய பொய்யையும் கூறினான் சவுல் (1சாமு.15:9-15). முழுக் குற்றத்தையும் தன்னில் வைத்துக்கொண்டு ஜனத்தின் மீது பழி சுமத்துமளவுக்கு அவனுடைய இருதயம் கடினப்பட்டுப் போயிருந்தது.\r\n\r\nநாமும், நமது பெலவீனங்களையும் குற்றங்களையும் சரிப்படுத்தாமல் மற்றவர்களையே குற்றப்படுத்திக்கொண்டு, நாம் செய்கிற தவறையும் பிறர்மீது சுமத்திக்கொண்டு வாழ்ந்தால், நாளடைவில் நமது இருதயமும் கடினப்பட்டு விடும். இது கர்த்தருக்குப் பிரியமற்ற காரியமாகும். இப்படி நாம் வாழும்போது, கர்த்தருடைய தயவு, பொறுமை, நீடிய சாந்தம் இவைகளின் ஐசுவரியத்தை அசட்டை பண்ணுகிறவர்களாக (ரோமர் 2:4) இருப்போம். நம்மை மாற்றுவோம். மற்றவர்களை நம்மைப்போலவே நேசிப்போம்.\r\n\r\n“அழிவுக்கு முன்னானது அகந்தை. விழுதலுக்கு முன்னானது மனமேட்டிமை” (நீதிமொழிகள் 16:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் பெலவீனங்களில் உதவி செய்கிற பரிசுத்த ஆவியானவரே, எங்கள் இருதயம் கடினப்பட்டுப் போகாதபடி எங்களைக் காத்தருளும். மேட்டிமைசிந்தையாயிராமல் தாழ்மையின் சிந்தையைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}