{
  "uniqueid": "20191123090522_7fffffff",
  "date": "2019-11-23",
  "title": "தன்னிலை மறக்கலாமா?",
  "key_verse": "45_2:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2சாமுவேல் 12:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆகையால், மற்றவர்களைக் குற்றவாளியாகத் தீர்க்கிறவனே, ….. நீ மற்றவர்களைக்குறித்துச் சொல்லுகிற தீர்ப்பினாலே உன்னைத்தானே குற்றவாளியாகத் தீர்க்கிறாய்” (ரோமர் 2:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிறரில் பிழைபிடிப்பதையே பிழைப்பாகக் கொண்டிருந்த ஒருவர், பிறரில் குற்றம் குறை கூறுவது மட்டுமின்றி, அவர்களுக்கு இப்படி நடக்கும் அப்படி நடக்கும் என்று நியாயமும் தீர்த்துவிடுவார். இதனால் அவர் தன்னைத்தானே நிதானித்து பார்க்க முடியாதபடி அவரது இருதயம் கறைப்பட்டது. தன்னிலுள்ள தவறுகளைக் குறித்து சிந்திக்கக்கூட அவருக்கு முடியவில்லை. இறுதியில், பல குற்றங்களில் அகப்பட்ட அவர், தலைகுனிய நேர்ந்தது.\r\n\r\nதன் பாவத்தை மறைத்து வாழ்ந்துகொண்டிருந்த தாவீதிடம் வந்த நாத்தான் ஒரு ஆட்டுக்குட்டியைப் பற்றிய கதையை கூறுகிறான். தாவீது, தன்னிலுள்ள பாவத்தை உணராமல், நாத்தான் கூறிய அந்த மனிதன் அநியாயம் செய்துவிட்டதாகக் கொதித்தெழுந்தான். தான் செய்த பொல்லாத விபசார பாவமும், கொலையும் தாவீதுக்கு மறந்துபோனது. நாத்தான் குறிப்பிட்ட அந்த மனுஷன் செய்த பாவத்தைவிட தான் செய்த காரியம் பொல்லாதது என்பதை நினைத்து பார்க்காமல், நீதி கூற தலைப்பட்டான் தாவீது. உரியாவை கொலை செய்து பத்சேபாளுடன் விபச்சாரம் செய்து உரியாவின் மனைவியைக் களவாடி இச்சித்து செய்துவிட்ட இவ்வளவு குற்றங்களையும் மறந்து, இன்னொருவரின் ஆட்டுக்குட்டியைத் திருடிக்கொன்ற மனுஷனுக்கு நியாயந்தீர்த்த செயலானது தாவீதின் தன்னிலை மறந்த தன்மையைக் காட்டுகின்றது. இது ஒரு ஆபத்தான நிலை. கண்டனத்திற்குரிய தாவீது, அடுத்தவன் கண்டிக்கப்பட வேண்டுமென்றது வேடிக்கையாக இருந்தது. கர்த்தருடைய பார்வைக்கு இது ஒரு அர்த்தமற்ற தீர்ப்பாக இருந்தது. இறுதியில் நாத்தான், “நீ – தான் அந்த மனுஷன்” என்று சொன்னபோது தாவீதின் நிலை எப்படியிருந்திருக்கும்!\r\n\r\nஅருமையானவர்களே, இன்று நாமும் என்ன செய்கிறோம்? பிறர் செய்யும் தவறுகளைப் பெரிதுப்படுத்தி, துணிந்து நியாயத்தீர்ப்பும் கொடுத்துவிடுகிறோம். ஆனால், அதேவித தவறுகளை நாமும் முன்னர் செய்திருக்கலாம் என்று சிந்திப்பதுகூட இல்லை. அல்லது, இனியும் செய்யக்கூடும் என்றும் எண்ணிப் பார்ப்பதில்லை. தன்னிலை இழந்த இந்த வாழ்வு நமக்கு வேண்டாம். நமது கண்களில் உத்திரத்தை வைத்துக்கொண்டு மற்றவர்களின் கண்களிலுள்ள துரும்பை பார்க்கிற நிலை இன்றே மாறட்டும்.\r\n\r\n“நன்மைக்குத் தீமை செய்கிறவன் எவனோ, அவன் வீட்டைவிட்டுத் தீமை நீங்காது” (நீதிமொழிகள் 17:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களிலுள்ள தவறுகளை எங்களுக்கு உணர்த்தும். பிறரைக் குற்றப்படுத்தி, நியாயந்தீர்க்கிற பாவத்திற்கு எங்களை விலக்கிக்காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}