{
  "uniqueid": "20191122090525_7fffffff",
  "date": "2019-11-22",
  "title": "எதுவரைக்கும்?",
  "key_verse": "18_13:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 13:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீர் உமது முகத்தை மறைத்து, என்னை உமக்குப் பகைஞனாக எண்ணுவானேன்?” (யோபு 13:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எதுவரைக்கும்?” வாழ்வின் ஏதோவொரு கட்டத்தில் இப்படியொரு கேள்வி எழுப்பாத மனிதரே இல்லை எனலாம். மாறி மாறி நெருக்கங்கள் நெருக்கும் போது நமது மனதில் இப்படிப்பட்ட கேள்விகள் எழும்பத்தான் செய்கிறது. அதைத் தேவனும் அறிவார் என்பதையும் நாம் அறிந்துகொள்வது அவசியம். இருள் சூழ்ந்த இரவுக்குப் பின்னர் ஒரு விடியல் உண்டு என்று இயற்கையிலேயே தேவன் இந்த பதிலை நமக்கு வைத்துள்ளார். இந்த உலகில் முடிவு இல்லாதது என்று எதுவுமே இல்லை. ஆனால் நாம் அதை நம்பி, தேவனிடத்தில் விசுவாசம் வைத்து முன்செல்ல வேண்டுமே!\r\n\r\nகர்த்தர் நம்மை ஒருபோதும் மறப்பதில்லை. மறப்பதற்கு அவர் என்ன மனுஷனா? ஆனால், அவர் நம்மை மறந்துவிட்டார் என்று நாம் உணருவது எப்போது? கர்த்தருடைய வார்த்தையை பாரம் என்று நினைக்கும்போதுதான். எப்போது அது நமக்குப் பாரமாயிருக்கும்? கர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படியத் தயங்கும்போதுதான். வேதத்தை வாசித்து உணருவது இலகு. அவற்றை செயல்படுத்தும்போது சத்துரு கொண்டுவரும் எதிர்காற்றைக் கண்டு நாம் பயப்படும்போதுதான், கீழ்ப்படிவது சிரமமாகிவிடுகிறது. விசுவாச போராட்டத்துடனே இந்த எதிர்ப்புகளை நாம் எதிர்கொள்ளவேண்டும். வேதத்தை மறக்கும்போது கர்த்தரும் நம்மை மறப்பார் (ஓசியா 4:6). நாம் பாவத்திலிருக்கும்வரை கர்த்தர் தம்முடைய முகத்தை மறைப்பார். நமது பாவங்களே கர்த்தர் ஜெபத்திற்குப் பதில் கொடாதபடி அவருடைய முகத்தை மறைக்கிறது (ஏசா.59:2) விசுவாசத்துடன் ஜெபித்து நல்லவைகளைச் சிந்தித்துச் செயல்படும்போது, ‘எதுவரைக்கும்’ என்ற கேள்விக்கு இடமேது? எதுவரைக்கும் சத்துரு தன் கையை உயர்த்துவான்? பாவத்திலிருக்கும் வரைக்கும்தானே. ஒருவன் தேவனுக்குள் பிறந்துவிட்டால், அவனைச் சத்துரு தொடுவது எப்படி? (1யோ வான் 5:18). எந்தப் போராட்டமும் நம்மால் தாங்கக்கூடிய அளவுக்கே இருக்கும். அந்தப் பெலன் பரத்திலிருந்து வரும் (1கொரி 10:13). பின்னர் எதுவரைக்கும் என்ற கேள்விக்கு இடமேது?\r\n\r\nநெருக்கங்கள் சூழும்போதுதான் நமது விசுவாசமும் சோதிக்கப்படுகிறது. என்றாலும் தேவன் நமது உணர்வுகளை அறிந்திருக்கிறார். ஆகவே, எது வரைக்கும் என்ற கேள்வியை விடுத்து, இந்த சூழ்நிலையில் எப்படி நான் தேவனை மகிமைப்படுத்துவது என்று கேள்வியை மாற்றிக் கேட்டுப்பார்ப்போம். எல்லாமே கர்த்தருக்கே மகிமையாக நிச்சயம் மாறிப்போகும்.\r\n\r\n“ஜீவனைப் பார்க்கிலும் உமது கிருபை நல்லது, என் உதடுகள் உம்மைத் துதிக்கும்” (சங்கீதம் 63:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் கன்மலையாகிய கர்த்தாவே, எங்கள் நெருக்கத்தின் நேரங்களிலும் உம்மையே நோக்கிப் பார்த்து உம்மை மகிமைப்படுத்த உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}