{
  "uniqueid": "20191121090528_2630b640",
  "date": "2019-11-21",
  "title": "கர்த்தரை அறிந்திருந்தால்…",
  "key_verse": "43_2:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1யோவான் 2:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவருக்குள் நிலைத்திருக்கிறேனென்று சொல்லுகிறவன், அவர் நடந்தபடியே தானும் நடக்கவேண்டும்” (1யோவான் 2:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஆலயத்திற்கு ஒழுங்காகச் சென்றேன். தினமும் வேதம் வாசித்து ஜெபித் தேன். ஆனாலும் பல பிரச்சனைகள் என்னை தொடர்ந்தன. உள்ளத்திலோ அமைதியில்லை. உண்மையான சமாதானம் இல்லை. ஜெபித்தும் பதில் இல்லை என்று மனமொடிந்திருந்தபோது, ஒருநாள், யாத்திராகமம் 15ம் அதிகாரம் என்னைத் தொட்டது. கர்த்தர் இதுவரை செய்தவைகளை நினைத்துப் பார்த்தேன். அவருடைய மகத்துவத்தைச் சிந்தித்தேன். அவருடைய வார்த்தைக்குக் கீழ்ப்படிந்திருக்கத் தீர்மானித்தேன். காரியங்கள் யாவும் மாறிப்போனது.” இது ஒரு சகோதரனின் சாட்சி.\r\n\r\nவேதாகமத்தில் பலவிதமான மனிதர்களைச் சந்திக்கிறோம். தன்னை ராஜாவாக்கிய கர்த்தரின் செயலை மறந்து, கர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படியாமல் ராஜ்யத்தையே இழந்தான் சவுல் (1சாமு.15:19). ஆனால் முன்னர் கிறிஸ்தவர்களைத் துன்புறுத்தினாலும், பின்னர் கிறிஸ்துவுக்காய் தனக்குரிய யாவையும் குப்பையாக எண்ணி தூக்கியெறிந்து, சிரைச்சேதத்துக்கும் பயப்படாமல் சுவிசேஷமே தன் மூச்சு என்று வாழ்ந்தவர் பவுல். தனக்கு நீதியின் கிரீடம் வைக்கப்பட்டிருக்கிறது என்ற உறுதியான நம்பிக்கையோடு தன் ஓட்டத்தை முடித்தவர் அவர் (2தீமோ.4:7). ஆனால் தேவனை நன்கு அறிந்திருந்தும், சில சந்தர்ப்பங்களில் இச்சைக்கு அடிமையாகி பாவத்தில் விழுந்தாலும் பின்னர் உணர்வடைந்து ஒரு திறந்த மாற்றத்திற்குள்ளாகப் போனதினிமித்தம் மறுபடியும் தேவனுடைய ஆசீர்வாதத்தைப் பெற்றுக்கொண்டு, “என் இருதயத்திற்கு ஏற்றவனாகக் கண்டேன்” என்று கர்த்தரிடம் நற்சாட்சி பெற்றவர் தாவீது (அப்.13:22). இந்த தாவீதின் சந்ததியிலேதான் தேவன் தமது வாக்குத்தத்தத்தின்படியே இஸ்ரவேலுக்கும் முழு உலகுக்குமே இரட்சகராக இயேசுவை எழும்பப்பண்ணினார் (அப். 13:23).\r\n\r\nஇன்று நமது நிலை என்ன? சவுலைப்போல முரட்டாட்டம் பண்ணுகிறோமா? பவுலைப்போல் கீழ்ப்படிந்து கிறிஸ்துவுக்காய் வாழ நம்மை அர்ப்பணித்திருக்கிறோமா? நமது பலவீனத்தால் வார்த்தைக்கு கீழ்ப்படியாமல் பாவத்தில் விழுந்திருந்தாலும், தாவீதைப்போல மனந்திரும்பி மன்னிப்பைப் பெற்று மறுவாழ்வு வாழுகின்றோமா? நம்மை ஆராய்ந்துபார்ப்போம். இன்று கர்த்தர் நம்மை பார்த்து, “என் இருதயத்துக்கு ஏற்றவன், ஏற்றவள்” என்று சொல்லுவாரானால் எத்தனை இன்பமாயிருக்கும்!\r\n\r\n“அவரை அறிந்திருக்கிறேனென்று சொல்லியும், அவருடைய கற்பனைகளைக் கைக்கொள்ளாதவன் பொய்யனாயிருக்கிறான், அவனுக்குள் சத்தியமில்லை” (1யோவான் 2:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, உம்முடைய வார்த்தையை அறிந்திருந்தும் அதற்குக் கீழ்ப்படிய வேண்டியதன் அவசியத்தை உணராமல் இருந்துவிட்டேன். இனி உமது வழிகளில் நடப்பதற்கும் நிலைத்திருக்கவும் எங்களுக்குதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}