{
  "uniqueid": "20191120090530_7fffffff",
  "date": "2019-11-20",
  "title": "சகோதர சிநேகம்",
  "key_verse": "43_13:34",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1யோவான் 3:11-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நான் உங்களில் அன்பாயிருந்ததுபோல நீங்களும் ஒருவரி லொருவர் அன்பாயிருங்கள் என்கிற புதிதான கட்டளையை உங்களுக்குக் கொடுக்கிறேன்” (யோவான் 13:34)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“கண்கள் காணுகின்ற சகோதரங்களில் அன்புகூராத நீங்கள் கண் காணாத தேவனிடம் எப்படி அன்புகூருவீர்கள்” என்று என் தாயார் அடிக்கடி கூறுவார்கள். அது 1யோவான் 4:20 வசனத்தில் கூறப்பட்டுள்ளது என்பதைப் பின்னர் தான் அறிந்துகொண்டு என் தாயாருக்காக நன்றி கூறினேன். காணிக்கை போட வரும்போதுகூட சகோதர உறவு சரியாக இல்லாவிட்டால், அதைச் சரிப்படுத்திய பின்னரே வந்து காணிக்கை செலுத்தவேண்டும் (மத்.5:24) என்று இயேசுவே போதித்துள்ளார். சகோதர சிநேகம் எனக் குறிப்பிடப்படுவது உடன்பிறந்த சகோதரர்கள் மட்டுமல்ல, கர்த்தருக்குள் பிறந்த ஒவ்வொரு சகோதரரும் இதில் அடங்குவார்கள் (3யோவான் 5).\r\n\r\nதேவனிடத்தில் அன்புகூருகிறேன் என்று சொல்லுகிறவன் தன் சகோதரனிடத்தில் அன்புகூருவது மூலமாகவே அதைக் கிரியையில் காட்டுகிறான். இவ்விதமாக தன் சகோதரனிடத்தில் அன்புகூருகிறவன் ஜீவனுக்குட்பட்டிருக்கிறான் என்று வார்த்தை சொல்லுகிறது. அதேசமயம் அப்படி அன்புகூராதவன் மரணத்தில் நிலைகொண்டிருக்கிறான் என்றும் வார்த்தை கூறுகிறது. இதில் நாம் யார்? சகோதரனைப் பகைப்பது மனுஷ கொலை பாதகத்துக்குச் சமம் என்று வேதம் கூறுகிறது. பின்னர் அவனுக்குள் நித்திய ஜீவன் எப்படி உண்டாயிருக்கும்? ஆண்டவர் தமது ஜீவனையே நமக்காகத் தந்து அந்த அன்பை நமக்கு விளங்க வைத்திருக்கிறார். நாம் ஜீவனைக் கொடுக்கவேண்டியதில்லை; குறைந்தபட்சம் அவர்களது குறைவுகளிலாவது பங்குகொள்ளலாமே!\r\n\r\nஇன்று நாம் எப்படி வாழ்கிறோம்? கிறிஸ்தவர்கள் என்று சொல்லிக் கொள்கின்ற வீடுகளிலேயே சகோதரர் ஒருவரையொருவர் பகைத்து வாழுவது தகுமா? ஒரே வீட்டில் மேலும் கீழும் சகோதர குடும்பங்கள் வாழும்போது, ஒரு சகோதரனின் வீட்டில் ஜெபக்கூட்டம் நடந்தால், மற்ற சகோதரரின் குடும்பத்தினர் வரமாட்டார்கள் என்பது எவ்வளவு துக்கம்! ஏன், இன்று திருச்சபைக்குள்ளேயே ஒருவரையொருவர் பகைத்துக்கொண்டு பிரிந்து போகிறார்கள் என்றால் இந்தச் சபையில் சேகரிக்கும் பணத்தின் நிலை என்ன?\r\n\r\nஅன்பானவர்களே, நாம் பிறரை மன்னித்து ஏற்றுக்கொள்ளாவிட்டால் கர்த்தர் எப்படி நமது பாவங்களை மன்னித்து, நமது ஜெபத்திற்கு பதில் கொடுப்பார்? எனவே நாம் உணர்வடைந்து மனந்திரும்புவோம்.\r\n\r\n“தேவனிடத்தில் அன்புகூருகிறவன் தன் சகோதரனிடத்திலும் அன்புகூர வேண்டுமென்கிற இந்தக் கற்பனையை அவராலே பெற்றிருக்கிறோம்” (1யோ. 4:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை நேசித்து வழிநடத்துகிற ஆண்டவரே, சகோதர சிநேகத்தின் மேன்மையை உணராமல் மனக்கசப்போடு வாழ்ந்த நாட்களை எங்களுக்கு மன்னியும். சகோதர சிநேகத்தில் நிலைத்திருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}