{
  "uniqueid": "20191119090533_7fffffff",
  "date": "2019-11-19",
  "title": "கீழ்ப்படிதலே போஜனத்துக்குச் சமானம்",
  "key_verse": "43_4:34",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 17:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இயேசு அவர்களை நோக்கி: நான் என்னை அனுப்பினவருடைய சித்தத்தின்படி செய்து அவருடைய கிரியையை முடிப்பதே என்னுடைய போஜனமாயிருக்கிறது…” (யோவான் 4:34)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தர் நம்மிடம் எதிர்ப்பார்ப்தெல்லாம் ஒன்றே ஒன்றுதான். அதுதான் கீழ்ப்படிதல். நமது தகப்பன்மாரே நம்மிடம் கீழ்ப்படிதலை எதிர்பார்க்கும் போது, தமது சாயலில் நம்மைப் படைத்த பரம தகப்பன், தமது பிள்ளைகள் தம்முடைய வார்த்தைக்குக் கீழ்ப்படியவேண்டும் என்று எதிர்ப்பார்ப்பது தவறா? ஆதாம் ஏவாளின் கீழ்ப்படியாமையே உலகில் பாவம் நுழையக் காரணமாயிற்று. “ஆபிரகாம் என் சொல்லுக்குக் கீழ்ப்படிந்து, என் விதிகளையும், என் கற்பனைகளையும், என் நியமங்களையும், பிரமாணங்களையும் கைக்கொண்டபடியினால்…” (ஆதி. 26:4) கர்த்தர் ஆபிரகாமின் சந்ததியை வானத்தின் நட்சத்திரங்களைப்போல பெருகப்பண்ணி ஆசீர்வதித்தார்.\r\n\r\nஆண்டவராகிய இயேசுவும், பிதா தனக்கு நியமித்திருந்த கிரியைகள் யாவையும் செய்து முடித்துவிட்டதாகவே பிதாவிடம் ஜெபித்தார் (யோவான் 17:4) அவரை மகிமைப்படுத்தினார். பிதாவின் சித்தப்படி தெரிந்தெடுக்கப்பட்ட தமது மனுஷருக்கு அவரது நாமத்தை வெளிப்படுத்தினார். அதுமட்டுமல்ல, மனுஷர் தனக்குக் கீழ்ப்படிந்து வசனத்தைக் கைக்கொண்டிருப்பதையும், கர்த்தர் கொடுத்த வார்த்தையை ஏற்றுக்கொண்டு, நீர் என்னை அனுப்பினீர் என்று விசுவாசிப்பதையும் சாட்சியாகக் கூறினார்.\r\n\r\nகர்த்தருடைய வார்த்தையை உதாசீனம் பண்ணி, தான் விரும்பியதைச் செய்ததுமல்லாமல், கொண்டுவந்ததை ஒளித்துவைத்த சவுல், தேவனுடைய வார்த்தையை அவமதித்தான். அப்பொழுது சாமுவேல் தீர்க்கதரிசி, “பலியைப் பார்க்கிலும் கீழ்ப்படிதலும், ஆட்டுக்கடாக்களின் நிணத்தைப் பார்க்கிலும் செவிகொடுத்தலும் உத்தமம்” (1சாமு.15:22) என்று கீழ்ப்படிதலின் அவசியத்தைச் சவுலுக்கு எடுத்துரைத்தார்.\r\n\r\nஇன்று நமது கீழ்ப்படிதல் எப்படிப்பட்டது? மனுஷருக்குக் கீழ்ப்படிகிறதைப் பார்க்கிலும் தேவனுக்குக் கீழ்ப்படிகிறதே அவசியமாயிருக்கிறது என்று பேதுருவும் மற்ற அப்போஸ்தலரும் எடுத்துக்கூறினார்கள் (அப்.5:29). காற்றும் கடலும் அவருக்கு கீழ்ப்படியும்போது (மாற்கு 1:27), அவரது சாயலில் ரூபத்தில் படைக்கப்பட்ட நாம் கீழ்ப்படிவது எவ்வளவு அவசியம்?\r\n\r\n“அன்றியும் ஒரே மனுஷனுடைய கீழ்ப்படியாமையினாலே அநேகர் பாவிகளாக்கப்பட்டதுபோல, ஒருவருடைய கீழ்ப்படிதலினாலே அநேகர் நீதிமான்களாக்கப்படுவார்கள்” (ரோமர் 5:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, எங்களுடைய கீழப்படிதல், உலகுக்குக் காட்டும் வெறும் நடிப்பாக இருந்திடாமல் முழு இருதயத்தோடு உமக்குக் கீழ்ப்படிகிறவர்களாக இருப்பதற்கு எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}