{
  "uniqueid": "20250324073113_7fffffff",
  "date": "2025-03-24",
  "title": "நம்மை மறவாத தேவன்!",
  "key_verse": "12_20:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 இராஜாக்கள் 20:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… உன் கண்ணீரைக் கண்டேன்; இதோ, நான் உன்னைக் குணமாக்குவேன்; மூன்றாம் நாளிலே நீ கர்த்தருடைய ஆலயத்துக்குப் போவாய் (2 இராஜா. 20:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எங்கள் சபையில் ஆராதித்துக்கொண்டு, கர்த்தருடைய காரியங்களிலும் கரிசனையாயிருந்த ஒரு மூத்த சகோதரர் சிறுநீரகம் பாதிக்கப்பட்டு, கால்கள் வீங்கின நிலையில் வைத்தியசாலையில் அனுமதிக்கப்பட்டிருந்தார்; வைத்தியர்கள் கைவிட்டநிலை. அவரைப் பார்ப்பதற்கு நானும் இன்னுமொருவரும் போனபோது “உங்கள் இருவரையும் நான் பார்ப்பேன் என்று எண்ணவில்லை, டாக்டர்கள் ஏதேதோ சொல்கிறார்கள். எனக்காக ஜெபியுங்கள்” என்று கூறி எங்கள் கரங்களைப் பிடித்துக்கொண்டு கண் கலங்கினார். “மருத்துவர்களை விட மகத்துவ தேவன் பெரியவர், எசேக்கியா ராஜாவை நினைத்தவர் நிச்சயம் உங்களையும் நினைத்தருளுவார்” என்று ஆறுதல் கூறி ஜெபித்துவிட்டு வந்தோம். அற்புதமான தேவன் அவரை நினைத்தருளினார். அவர் அற்புத சுகம் பெற்று இன்றும் வாழ்ந்துகொண்டிருக்கிறார். தேவனால் எல்லாம் கூடும்!\r\n\r\nஅந்நாட்களில் எசேக்கியா வியாதிப்பட்டு மரணத்துக்கு ஏதுவாக இருந்த வேளையில், ஏசாயா தீர்க்கதரிசி, “நீர் பிழைக்கமாட்டீர், மரித்துபோவீர் என்று கர்த்தர் சொல்லுகிறார்” என்று அறிவித்தார். அப்போது எசேக்கியா, தான் இருந்த சூழ்நிலையை சார்ந்துக்கொள்ளாமல், எந்தச் சூழ்நிலையையும் கர்த்தரால் மாற்றமுடியும் என்று விசுவாசித்து, தன் முகத்தை சுவர்ப்பக்கம் திருப்பிக்கொண்டு, தான் செய்த நற்கிரியைகளை நினைத்துப் பார்க்கும்படி மிகவும் அழுதான். கர்த்தர் அவனுடைய ஆயுசு நாட்களை பதினைந்து வருஷங்களுக்குக் கூட்டிக்கொடுத்தார்.\r\n\r\nதமது வார்த்தைகளுக்கு செவிகொடுக்கும் வேளையில், தேவன் தமது திட்டங்களை மாற்றி அமைக்கிறார். அன்பும் அக்கறையும் மனதுருக்கமுள்ள தேவன் அவர்! தனது பிள்ளைகள் கண்ணீரோடு கலங்கி நிற்கும்போது, கர்த்தரும் மனதுருகுகிறார். நிச்சயமாகவே ஜெபம் மாற்றத்தைக் கொண்டு வரும். சிறுநீரகங்கள் பாதிக்கப்பட்ட இந்த சகோதரரும் மற்றவர்களும் ஜெபித்தவேளையில் அவரைக் கர்த்தர் நினைத்தருளினார். ஆம், கர்த்தர் நன்மைகளை நினைக்கும் தேவன். பாவிகளைத் தீவினைத் தொடரும்: நீதிமான்களுக்கோ நன்மை பலனாக வரும்.\r\n\r\nதேவபிள்ளையே, நாமும் எந்த நிலையிலும் கர்த்தரையே நோக்கி அவரையே சார்ந்து வாழுவோமாக. ஆனால் இந்த எசேக்கியா தனக்கு நீடித்துக்கொடுக்கப்பட்ட அந்தக் காலகட்டத்திலே கர்த்தரைவிட்டு விலகிவிட்டதை 12ஆம் வசனத் திலிருந்து வாசிக்கிறோம். அந்த நிலைமை நமக்கு வேண்டாம். கர்த்தரையே உறுதியாகப் பற்றிக்கொள்வோம். அவர் நம்மை மறக்கமாட்டார்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை நேசிக்கிற நல்ல ஆண்டவரே, எங்கள் வியாதிப்படுக்கையிலும், எப்பேர்ப்பட்ட பெலவீனங்களென்றாலும் எங்கள்மேல் மனதுருகி ஜெபத்தைக்கேட்டு நீர் தருகிற சுகத்திற்காகவும் அற்புதத்திற்காகவும் உமக்கு நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}