{
  "uniqueid": "20191118090536_5510b241",
  "date": "2019-11-18",
  "title": "திட விசுவாசம்",
  "key_verse": "27_3:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 3:1-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நாங்கள் ஆராதிக்கிற எங்கள் தேவன் எங்களைத் தப்புவிக்க வல்லவராயிருக்கிறார்; அவர் எரிகிற அக்கினிச்சூளைக்கும், ராஜாவாகிய உம்முடைய கைக்கும் நீங்கலாக்கி விடுவிப்பார்” (தானி.3:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவரிடம், அலுவலக நண்பர் வந்து, “உனது குடும்பத் தேவைகள் அதிகரித்திருக்கின்ற இந்த நேரத்தில், சம்பளத்தை மாத்திரம் நம்பியிருக்காமல், இங்குள்ள வாய்ப்புகளைப் பயன்படுத்தி உழைத்துக்கொள். இதில் தவறில்லை” என்று தவறான ஆலோசனை கூறினார். அவரோ, “இது தேவனுக்கு விரோதமான பாவம். என் குடும்பத்தை இதுவரை நடத்தியவர், நடத்துவார்” என்றார். அப்படியே கர்த்தர் எல்லாவற்றையும் அந்தந்த நேரத்திலே நேர்த்தியாக நடத்தினார். ஆலோசனை சொன்ன நண்பரோ வாயடைத்து நின்றார்.\r\n\r\nநேபுகாத்நேச்சார் ராஜா நிறுத்தின பொற்சிலையைப் பணிந்துகொள்ள மறுத்த சாத்ராக், மேஷாக், ஆபேத்நேகோ ஆகிய மூன்று நண்பர்களுக்கும் ராஜா இன்னொரு தருணம் கொடுத்தான். பொற்சிலையைப் பணிந்துகொள்ளாவிட்டால், எரிகிற அக்கினிச் சூளையில் போடுவதாக எச்சரித்தான். “அப்படிப் போட்டாலும் நாங்கள் ஆராதிக்கிற எங்கள் தேவன் அக்கினிச் சூளைக்கும் உம்முடைய கைக்கும் நீங்கலாக்கி விடுவிப்பார்” என தைரியமாக கூறினார்கள் அந்த நண்பர்கள். மேலும், “விடுவிக்காமற் போனாலும், நாங்கள் உம்முடைய தேவர்களுக்கு ஆராதனை செய்வதுமில்லை, நீர் நிறுத்தின பொற்சிலையைப் பணிந்துகொள்வதுமில்லை என்கிறது ராஜாவாகிய உமக்குத் தெரிந்திருக்கக் கடவது” என்றார்களே, அங்கேதான் அவர்களுடைய விசுவாசம் பொன்னாக விளங்கியது; விசுவாசத்தின் வைராக்கியம் விளங்கியது. “என் கைக்கு உங்களைத் தப்புவிக்கிற தேவன் யார்?” என்ற ராஜாவின் கேள்விக்குப் பதிலாக, கர்த்தர் அவர்களுடன் அக்கினிச் சூளையில் உலாவி, தம்மை நான்காவது ஆளாகக் காண்பித்தார். மேலும், அக்கினியில் அவர்கள் கருகாமற்போனது மல்லாமல், அதன் மணம்கூட அவர்களில் வீசவில்லை என்று வாசிக்கிறோம். இப்போது, தன் கேள்விக்குத் தானே பதிலுரைத்தான் மன்னன். “இவ்விதமாய் இரட்சிக்கத்தக்க தேவன் வேறொருவரும் இல்லை” என்று அறிக்கையிட்டான்.\r\n\r\nஇன்று நம்மில் வெளிப்படும் விசுவாசம் எவ்வித தாக்கத்தை ஏற்படுத்து கிறது? சுமூகமான வேளைகளில் விசுவாசத்தில் உறுதியாய் நிற்பதுபோல இருந்தாலும், பெலவீனங்களிலும் சோதனைகளிலும் நாம் விழுந்துவிடுகிறோமா? விசுவாசம் சூழ்நிலையைச் சார்ந்ததல்ல. எந்த இடத்திலும் விசுவாசத்தில் தடுமாறிவிடாதபடி உறுதியாயிருக்கப் பெலன் கேட்போமாக.\r\n\r\n“நல்விஷயத்தில் வைராக்கியம் பாராட்டுவது நல்லதுதான்; அதை நான் உங்களிடத்தில் இருக்கும்பொழுது மாத்திரமல்ல, எப்பொழுதும் பாராட்டவேண்டும்” (கலா. 4:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: வல்லமையுள்ள கர்த்தாவே, எதிரான எந்தச் சூழ்நிலைகளாயினும் எங்கள் விசுவாசம் திடமானதாயும் மற்றவர்களிலும் அது தாக்கத்தை ஏற்படுத்துகிறதாய் இருக்க எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}