{
  "uniqueid": "20191117090538_31d7a551",
  "date": "2019-11-17",
  "title": "பிறருக்காக ஜெபம்",
  "key_verse": "43_17:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 42:7-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீர் அவர்களை உலகத்திலிருந்து எடுத்துக்கொள்ளும்படி நான் வேண்டிக்கொள்ளாமல், நீர் அவர்களைத் தீமையினின்று காக்கும்படி வேண்டிக்கொள்ளுகிறேன்” (யோவான் 17:15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஒருநாள் ஒருவர் என்னிடம் வந்து, ‘சகோதரனே, என்னை நினைவிருக்கிறதா? சில வருடங்களுக்கு முன்னர், குடிப்பழக்கத்தில் நான் சிக்கியிருந்த சமயம், நீங்கள்தான் எனக்காகப் பாரத்தோடு ஜெபித்தீர்கள். கர்த்தர் என்னை விடுவித்தார். சில மாதங்களில் நான் இயேசுவை ஏற்றுக்கொண்டேன். நான் மகிழ்ச்சியாய் இருக்கிறேன். எனக்கு என் இயேசுவை அறிமுகப்படுத்திய உங்களுக்கு எப்படி நன்றி கூறுவது என்று தெரியவில்லை’ என்றார். உண்மைதான், நான் வெளி ஊழியத்தில் ஈடுபட்டிருந்த சமயம், இவரை நான் சந்தித்தேன்” என்று இவர் தன் நினைவுகளை மீட்டிக்கொண்டு தேவனுக்கு நன்றி செலுத்தினார். பிறருக்காக நாம் ஜெபிக்கும்போது அது அவருக்கும் நமக்கும் மாத்திரமல்ல, ஆண்டவருக்கும் மகிழ்ச்சியைக் கொடுக்கிறது.\r\n\r\nதமது சமுகத்தில் நிதானமாய் நடந்த யோபுவைப்போல், அவனுடைய நண்பர்கள் பேசவில்லை என்பதைக் கர்த்தர் கண்டார். அவர்களுக்காக யோபு ஜெபித்தபோது, அவன் முகத்தைப் பார்த்து, அவனது நண்பர்களின் புத்தியீனத்தைக் கர்த்தர் மன்னித்தார் என்று பார்க்கிறோம். அதுமாத்திரமல்ல, “யோபு தன் சிநேகிதருக்காக வேண்டுதல் செய்தபோது, கர்த்தர் அவன் சிறையிருப்பை மாற்றினார்” (யோபு 42:10). அத்துடன் அவன் முன்நிலைமையிலும் பார்க்க பின் நிலைமையை இரண்டத்தனையாய் அவனுக்குத் தந்தருளினார் என்றும் வாசிக்கிறோம். யோபு தனித்து தவித்தபோது அவனைத் தேடாத எல்லாரும் இப்போது வந்தார்கள். நீதான் பாவம் செய்தாய் என்று குற்றஞ்சாட்டின நண்பர்களும் இருந்தார்கள். ஆனால் யோபுவோ யாரையும் அவமதிக்காமல், அவர்களுடன் சேர்ந்து மகிழ்ச்சியாயிருந்தார். இந்த மனநோக்கைக் கர்த்தர் கண்டார்.\r\n\r\nஇயேசு தமது வேளை வந்தபோது ஜெபித்த நீண்ட ஜெபத்திலே அதிகமாக தம்முடைய சீஷருக்காகவும், தம்மிடத்தில் விசுவாசம் வைக்கப்போகிற நமக்காகவுமே ஜெபித்தார் என்பதை யோவான் 17ம் அதிகாரத்தில் உன்னிப்பாகக் கவனிக்கவும். இன்று நமது ஜெபம் எப்படிப்பட்டது? நம்மையும் நம்மைச் சுற்றியும் மாத்திரம் காணப்படுகிறதா? அல்லது பிறருக்காக மன்றாடும் விண்ணப்பங்களை நாம் ஏறெடுக்கிறோமா? பிறருக்காக ஜெபிக்கும்போது கர்த்தர் அதில் பிரியப்படுகிறார். நமது சிறையிருப்புகளையும் அவர் மாற்றுவார்.\r\n\r\n“நான் இவர்களுக்காக வேண்டிக்கொள்ளுகிறதுமல்லாமல், இவர்களுடைய வார்த்தையினால் என்னை விசுவாசிக்கிறவர்களுக்காகவும் வேண்டிக்கொள்ளுகிறேன்” (யோவான் 17:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, பிறரது தேவைகளையும் எனது தேவைகள் போலலே எண்ணி ஜெபிக்கும் மனநிலையையும் ஜெப ஆவியையும் எங்களுக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}