{
  "uniqueid": "20191116090541_7fffffff",
  "date": "2019-11-16",
  "title": "அழைப்பின் ஒலி",
  "key_verse": "44_9:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 9:1-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவன் பிரயாணமாய்ப் போய், தமஸ்குவுக்குச் சமீபித்தபோது, சடுதியிலே வானத்திலிருந்து ஒரு ஒளி அவனைச் சுற்றிப் பிரகாசித்தது” (அப்போஸ்தலர் 9:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“சில தவறான காரியங்களில் நான் ஈடுபட்டு வாழ்ந்த நாட்களிலே, பிரசங் கங்கள், கிறிஸ்தவ சஞ்சிகைகள் மூலமும், வேதவார்த்தைகள் மூலமும் கர்த்தர் என்னுடன் இடைப்பட்டார். நானும் ஏற்றுக்கொள்வதுபோல இருந்தேன். ஆனாலும் கர்த்தருடைய அழைப்புக்கு முற்றிலும் செவிகொடுக்காமல், என் சுயவழிகளில் நடந்தேன். அதன் பலனாக பல கிரயங்களைச் செலுத்த வேண்டி ஏற்பட்டதன் பின்னரே, உணர்வடைந்து மனந்திரும்பினேன். கீழ்ப்படிந்தால் கிருபை வாழ்வு; மறுத்தால் மனமடிவின் வாழ்வு” என்று தன்னுடைய மனந் திரும்பிய அனுபவத்தைக் கூறினார் ஒருவர்.\r\n\r\nகிறிஸ்தவர்களைத் துன்பப்படுத்தும்படிக்குத் துரிதமாகக் கடந்துசென்ற சவுலைக் கர்த்தர் பிரகாசிக்கும் ஒளியின் மூலம் தடுத்து நிறுத்தினார். தனது அழைப்பின் குரலை ஒலிக்கச் செய்தார். தமது மக்களைத் துன்பப்படுத்திய சவுலிடம், “சவுலே என்னை ஏன் துன்பப்படுத்துகிறாய்” என்று கேட்டார் கர்த்தர். சவுலோ, “ஆண்டவரே நீர் யார்?” என்று கேட்கிறான். “நீ துன்பப்படுத்துவது வெறும் மக்களை அல்ல; நீ துன்பப்படுத்துகிற இயேசு நானே” என்று சத்தம் ஒலித்தபோது சவுல் நடுங்கித் திகைத்தான். “ஆண்டவரே, நான் என்ன செய்யச் சித்தமாயிருக்கிறீர் (அப். 9:6) என்று தன்னை ஒப்புக்கொடுத்தான் சவுல். கர்த்தர் சொன்னபடியே கீழ்ப்படிந்து பட்டணத்துக்குள்ளே போனான். கீழ்ப்படிந்தான். பிரயாசப்பட்டான். கிருபையும் பெற்றான்.\r\n\r\nகிறிஸ்தவர்களைத் துன்புறுத்தப்போன சவுல் கர்த்தருடைய ஒளியைக் கண்டார். ஏக்கம் நிறைந்த அவருடைய அழைப்பின் ஒலியையும் கேட்டார்; மனமாற்றமடைந்து அழைத்தவருக்கு உடனே கீழ்ப்படிந்தார். தேவ வார்த்தை களை வாழ்நாளெல்லாம் கேட்டுவரும் நமது நிலைமை என்ன? பழைய ஏற்பாட்டில் ராஜா சவுலோ சாமுவேல் மூலமாகக் கர்த்தருடைய வார்த்தையைக் கேட்டும் கீழ்ப்படியாமற் போனான்; ராஜ்யபாரத்தை இழந்தான் (1சாமு. 15:23). நாம் யாரைப் போல் வாழப்போகிறோம்? அழைக்கப்பட்ட சவுலைப் போலவா? ராஜாவாகிய சவுலைப் போலவா? பின்னர் அப்போஸ்தலனாகிய பவுல் என்று அழைக்கப்பட்ட சவுலின் வாழ்க்கை நமக்குச் சவாலாக இருக்கட் டும். கீழ்ப்படியாமையினால் ராஜ்ய பாரத்தை இழந்த சவுலின் வாழ்வு என்றும் எச்சரிக்கையாயிருக்கட்டும். கீழ்ப்படிவோம்; கிருபை பெறுவோம்.\r\n\r\n“ஆகிலும், நான் இருக்கிறது தேவ கிருபையினாலே இருக்கிறேன்; அவர் எனக்கு அருளிய கிருபை விருதாவாயிருக்கவில்லை; …நான் அல்ல, என்னுடனே இருக்கிற தேவ கிருபையே அப்படிச் செய்தது” (1கொரி.15:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, உமது எச்சரிப்பின் சத்தத்தைப் பல வழிகளில் கேட்டும் உணர்வடையாமல் வாழ்ந்திருக்கிறேன். என்னை மன்னித்து ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}