{
  "uniqueid": "20191115090544_1da78459",
  "date": "2019-11-15",
  "title": "சிதறடிப்பு சிறகடிப்பின் ஆரம்பம்",
  "key_verse": "44_1:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 8:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பரிசுத்த ஆவி உங்களிடத்தில் வரும்போது நீங்கள் பெலனடைந்து, எருசலேமிலும், ….சமாரியாவிலும், பூமியின் கடைசி பரியந்தமும், எனக்குச் சாட்சிகளாயிருப்பீர்கள் என்றார்” (அப்.1:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்த காலங்களில் பல சபைகள் உடைக்கப்பட்டு ஜனங்கள் சிதறடிக்கப்பட்டபோது, அவர்கள் தம் வீடுகளிலே கூடி ஆராதித்தனர். அந்த ஆராதனையிலே அவர்களுடைய அயலவர்கள் வந்து பங்குகொண்டு இயேசுவை இரட்சகராக ஏற்றுக்கொண்டார்கள். இதனால் சபையில் இன்னமும் அநேகர் சேர்க்கப்பட்டு, சபை வளர்ந்து பெருக ஏதுவாயிற்று. சபை சிதறடிக்கப்படும்போதுதான், அது சிறகடித்து பறக்கிறது. சபை பறக்க அந்த சிதறடிப்பே ஆரம்பமானது.\r\n\r\nசபைக்கு மிகுந்த துன்பம் உண்டானபோது அப்போஸ்தலரைத் தவிர அனைவரும் யூதேயா சமாரியா தேசங்களில் சிதறிப்போனார்கள். சிதறிப் போனவர்கள் பயந்து ஒளிக்காமல், எங்கும் திரிந்து சுவிசேஷ வசனத்தைப் பிரசங்கித்தார்கள் (அப்.8:4) பிலிப்பு என்பவன் சமாரியாவிலுள்ள ஒரு பட்டணத்திற்குப் போய் அங்குள்ளவர்களுக்கு கிறிஸ்துவைக்குறித்து பிரசங்கித்தான். இப்படியாக இயேசு பரலோகத்திற்கு எடுத்துக்கொள்ளப்படுவதற்கு முன்னர் கூறியது நிறைவேறியது (அப்.1:8). சிதறிப்போனவர்கள் சூழ்நிலையைப் பார்த்து கலங்கிக் கொண்டிராமல் கர்த்தரின் வார்த்தைகளை நிறைவேற்றுவதையே குறிக்கோளாகக் கொண்டிருந்தனர். கர்த்தருடைய பிள்ளைகள் எந்தச் சூழ்நிலையிலும் கர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படிந்து அவருடைய வார்த்தைகளை நிறைவேற்றுவதையே குறிக்கோளாக கொண்டு நடக்கும் போது சகலமும் நன்மைக்கு ஏதுவாகவே முடியும் (ரோமர் 8:28).\r\n\r\nமேலும், பிலிப்பு என்பவனால் சமாரியாவிலுள்ள ஒரு பட்டணத்தில் அநேக அற்புதங்கள் நடைபெற்றது. தீமை நன்மைக்கேதுவாகவே மாறும். அவர்கள் தங்கள் சிதறடிப்புக்கள், கஷ்டங்களை எண்ணி கலங்காமல், “அழைத்தவர் உண்மையுள்ளவர் அவர் பார்த்துக்கொள்வார்” என்று விசுவாசித்து, மத்தேயு 10:23ல் கூறியபடி மறுபட்டணத்திற்கு ஓடி கர்த்தரின் வார்த்தையையே நிறைவேற்றினார்கள்.\r\n\r\nஅன்பானவர்களே, நம்முடைய வாழ்விலும் சூழ்நிலைகள் மாறினாலும் அழைத்தவர் உண்மையுள்ளவர் என்பதை நாம் மறக்கக்கூடாது. அவருடைய வார்த்தையை நிறைவேற்றுவதையே நோக்காகக் கொண்டிருப்போமானால் எந்தச் சிதறடிப்பும் சிறப்பானதாகவே முடியும், அது பல நன்மைகளையே கொண்டுவரும்.\r\n\r\n“அன்றியும், அவருடைய தீர்மானத்தின்படி அழைக்கப்பட்டவர்களாய்த் தேவனிடத்தில் அன்புகூருகிறவர்களுக்குச் சகலமும் நன்மைக்கு ஏதுவாக நடக்கிறதென்று அறிந்திருக்கிறோம்” (ரோமர் 8:28)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை அழைத்தவரே, நாங்கள் பாதகமான சூழ்நிலைகளைக் கண்டு துவண்டு விடாமல், அழைத்த தேவனாகிய உமது கட்டளையை நிறைவேற்றுகிறவர்களாக விளங்க எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}