{
  "uniqueid": "20191114090547_01ae680b",
  "date": "2019-11-14",
  "title": "மதியற்ற செயல்",
  "key_verse": "19_118:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2நாளாகமம் 16:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பிரபுக்களை நம்புவதைப்பார்க்கிலும், கர்த்தர் பேரில் பற்றுதலாயிருப்பதே நலம்” (சங்கீதம் 118:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிரச்சனைகள் நம்மைச் சூழ்ந்துகொள்ளும்போது என்ன செய்கிறோம்? “ஆபத்துக் காலத்தில் என்னை நோக்கிக் கூப்பிடு” என்ற வார்த்தை நமக்குத் தெரியும். ஆனால், வாக்களித்தவரும், எந்த சூழ்நிலைக்கும் மேலானவருமான தேவனை மறந்து, சூழ்நிலையைப் பூதாகாரமாக்கி, மனிதரின் உதவிகளை நாடி ஓடி ஏமாற்றமடைகிறோம், இல்லையா? சிருஷ்டிகரை மறந்து சிருஷ்டியைத் தேடி ஓடினால் என்னவாகும்? “சகாயமடையும்படி இஸ்ரவேலுடைய பரிசுத்தரை நோக்காமலும், …கர்த்தரைத் தேடாமலும், எகிப்துக்குப்போய், குதிரைகள்மேல் நம்பிக்கை வைத்து, இரதங்கள் அநேகமாயிருப்பதினால் அவைகளை நாடி, குதிரை வீரர் மகா பெலசாலிகளாய் இருப்பதினால் அவர்களை நம்பிக்கொண்டிருக்கிறவர்களுக்கு ஐயோ!” (ஏசாயா 31:1)\r\n\r\nஇஸ்ரவேலின் ராஜாவாகிய பாஷா, யூதாவுக்கு விரோதமாக வந்து யூதாவின் ராஜாவாகிய ஆசாவினிடத்தில் போக்கும்வரத்துமாயிராதபடி ராமாவைக் கட்டினான். அப்போது ஆசா தேவனை நோக்கிப் பார்க்காமல், சீரியாவின் ராஜா வாகிய பெனாதாத்தின் உதவியை நாடினான். பெனாதாத்தும் உதவிக்கு வந்தான். அந்நாட்களிலே ஞானதிருஷ்டிக்காரனாகிய அனானி (2நாளா.16:7) ஆசாவிடத்தில் வந்து, கர்த்தரைச் சார்ந்து நின்றபோது அவர் கொடுத்த வெற்றியையும், அவரைச் சார்ந்துகொள்ளாமற் போனதின் விளைவையும் உணர்த்தினான். ஆசாவின் மதியற்ற செயலினால் யுத்தங்கள் நேரிடும் என்றும் எச்சரித்தான். அதிலும் துக்கமான விஷயம் என்னவெனில், ஆசா தன் தவறை உணர்ந்து கர்த்தரைத் தேடுவதற்குப் பதிலாக, அனானி மீது சினந்து கோபங்கொண்டு அவனைக் காவலறையில் வைத்தான். அதுமட்டுமின்றி, ஆசா தன்னுடைய கால்களில் வியாதி கண்டபோதும் கர்த்தரையல்லாமல், பரிகாரிகளையே தேடினான். கர்த்தருக்குப் பிரியமில்லாத காரியங்களை அவன் செய்தது அவனுக்கே பாதிப்பை உண்டாக்கியது.\r\n\r\nஆசாவின் தவறுகளை உணர்ந்த நாம், பிரச்சனைகள் நம்மைச் சூழும்போது என்ன செய்கிறோம்? நாசியிலே சுவாசமுள்ள மனுஷனை நம்பாமல், நம்முடைய நாசியிலே சுவாசத்தைத் தந்த கர்த்தரையே நம்புகிறோமா? அருகில் வாழும் மனிதரை இலகுவாக நம்பி ஓடாமல், கூப்பிடும்போது குரல் கேட்டுப் பதிலளிக்கின்றவரும், சூழ்நிலைகளைத் தலைகீழாக மாற்றிப்போட வல்லவருமான தேவனையே நோக்கிப் பார்ப்போம்.\r\n\r\n“மனுஷன்மேல் நம்பிக்கை வைத்து, மாம்சமானதைத் தன் புயபலமாக்கிக்கொண்டு, கர்த்தரை விட்டு விலகுகிற இருதயமுள்ள மனுஷன் சபிக்கப்பட்டவன் என்று கர்த்தர் சொல்லுகிறார்” (எரேமியா 17:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் நம்பிக்கைக்குரியவரே, எங்களுக்கு நேர்ந்த கலக்கங்களில் மனிதரை நம்பிய மதியற்ற செயலை இனி செய்யாமல் உம்மையே சார்ந்துகொள்ள உமது வல்லமையைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}