{
  "uniqueid": "20191113090550_7fffffff",
  "date": "2019-11-13",
  "title": "ஒப்புரவாகுதலின் ஊழியம்",
  "key_verse": "43_17:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலேமோன் 1:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஒருமைப்பாட்டில் அவர்கள் தேறினவர்களாயிருக்கும்படிக்கும், …நான் அவர்களிலும் நீர் என்னிலும் இருக்கும்படி வேண்டிக்கொள்ளுகிறேன்” (யோவான் 17:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒப்புரவாகுதலின் ஊழியம் மேன்மையானது. இயேசு இந்த உலகிற்கு வந்த நோக்கமும் அதுதான். பாவத்தில் விழுந்த மனுக்குலம் தேவனைவிட்டுப் பிரிக்கப்பட்டது. அதற்கான நிவாரண பலியாகத் தம்மை ஒப்புக்கொடுத்து, அந்தப் பிரிவுச்சுவரைத் தகர்த்தெறிந்தார் இயேசு. மூன்றாம் நாள் உயிர்த்தெழுந்து, பிதாவுடன் நித்தியமாய் வாழுகின்ற நிச்சயத்தைத் தந்தார். இதுவே இயேசு செய்த உன்னதமான ஒப்புரவாக்குதலின் பணி. பிரித்து வைத்து வேடிக்கை பார்ப்பது சத்துருவின் சதி. மாறாக, இணைத்து ஒன்றாக்கி மகிழச் செய்வது கர்த்தரின் பண்பு.\r\n\r\nகொலோசே பட்டணத்தில் வசித்த பிலேமோனின் வீட்டில் அடிமையாய் இருந்தவன் ஒநேசிமு. அவன் தன் எஜமான் வீட்டில் திருடிக்கொண்டு ரோமாபுரிக்கு ஓடிவிட்டான். அங்கே அவன் பவுலைச் சந்தித்தான். சுவிசேஷத்தை ஏற்றுக்கொண்டான். அவன் இப்போது கிறிஸ்துவின் விசுவாசி. இந்த ஒநேசிமுக்காக பவுல் பிலேமோனிடம் மன்றாடி எழுதிய கடிதத்தைத்தான் இன்று வாசித்தோம். அவன் இப்போது விசுவாசி என்றும், ஒநேசிமுவை மன்னித்து ஏற்றுக்கொள்ளும்படிக்கும் பவுல் மன்றாடி எழுதியுள்ளார். தனக்குப் பணி செய்யும்படி ஒநேசிமுவை வைத்துக்கொள்ள வேண்டிய தேவை பவுலுக்கு இருந்தபோதும், ஒநேசிமுவைத் திரும்பவும் பிலேமோனிடம் அனுப்புகிறார். அவனை மன்னித்துத் திரும்பவும் ஏற்கும்படி இந்த ஒப்புரவாகுதலின் பரிந்துரை நிருபத்தை பவுல் எழுதினார். இந்த ஒப்புரவாகுதலை உறுதியாக்கும்படி, “ஆதலால், நீர் என்னை உம்மோடே ஐக்கியமானவனென்று எண்ணினால், என்னை ஏற்றுக்கொள்வதுபோல அவனையும் ஏற்றுக்கொள்ளும்” (பிலேமோன் 17) என்று பவுல் எழுதிய வார்த்தை உள்ளத்தைத் தொடுகிறது. பவுல் காவலில் இருந்தபோது எழுதிய இந்த நிருபம் மனந்திரும்பிய மனிதனை மன்னிப்பதையும் ஏற்றுக்கொள்வதையும் மையமாகக் கொண்டிருந்தது. பவுல் கட்டப்பட்டு சிறையில் இருந்தபோதிலும் மற்றவர்களின் பிரிவினைக் கட்டுக்களைக் களைந்துபோடுவதில் அக்கறை கொள்வது எத்தனை மேலான விஷயம். இதுவே ஒப்புரவாகுதலின் ஊழியம்!\r\n\r\nநம்மைப் பிதாவுடன் ஒப்புரவாக்கிய கிறிஸ்துவுக்குச் சாட்சியாக இந்த ஊழியத்தை நாமும் செய்கிறோமா? அல்லது, நாமே பிரிவினைக்குக் காரணராகிறோமா?\r\n\r\n“இவையெல்லாம் தேவனாலே உண்டாயிருக்கிறது; அவர் இயேசு கிறிஸ்துவைக்கொண்டு நம்மைத் தம்மோடே ஒப்புரவாக்கி, ஒப்புரவாக்குதலின் ஊழியத்தை எங்களுக்கு ஒப்புக்கொடுத்தார்” (2கொரிந்தியர் 5:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, பிரிவினைக்கு நாங்கள் காரணாராகிவிடவேண்டாம். ஒப்புரவாக் குதலின் ஊழியத்தை உமதுகிருபையால் நிறைவேற்றிட பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}