{
  "uniqueid": "20191112090552_7fffffff",
  "date": "2019-11-12",
  "title": "நான்கு நங்கூரங்கள்",
  "key_verse": "55_3:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்.27:23-29, 2தீமோ.3:16-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவைகள் உபதேசத்துக்கும், கடிந்துகொள்ளுதலுக்கும், சீர்திருத்தலுக்கும், நீதியைப் படிப்பிக்குதலுக்கும் பிரயோஜனமுள்ளவைகளாயிருக்கிறது” (2தீமோத்தேயு 3:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அதிக காய்களைக்கொண்ட பப்பாளி மரத்தின் மேற்பகுதியில் ஒரு வளையத்தைப் போட்டு, நான்கு பங்கங்களிலும் இழுத்துக் கட்டியிருந்தார் என் நண்பர். காரணம் கேட்டபோது, நான்கு பக்கங்களிலும் கட்டப்பட்டிருப்பதால், காற்றுப் பலமாக வீசினாலும் அது முறிந்துவிழச் சாத்தியமில்லை என்றார். இப்படியே கிறிஸ்துவுக்குள்ளாக வாழும் வாழ்வில் நாம் சரிந்து விழுந்துவிடாதபடி வேதவாக்கியங்கள் நங்கூரங்களாக நின்று நம்மைப் பாதுகாக்கின்றன என்று எனக்குள் நினைத்துக்கொண்டேன்.\r\n\r\nரோமாபுரிக்குப் பவுலும், மற்றவர்களும் பிரயாணம் செல்லுகையில் கடுங்காற்று மோதி கப்பல் அலைவுபட்டது. அவருடன்கூட இருந்தவர்கள் பயந்தார்கள். ஆனால், கர்த்தரின் தூதன்மூலம் பிராணச்சேதம் வராது என்ற நிச்சயத்தைப் பெற்றுக்கொண்ட பவுல் அவர்களைத் திடப்படுத்தினான். என்றாலும் ஒரு தீவில் விழவேண்டியிருந்தது. கப்பல் பாறைகளில் மோதக்கூடும் என்று பயந்ததினால் முன்னெச்சரிக்கையாக நான்கு நங்கூரங்களைப் போட்டு விடியலுக்காகக் காத்திருந்தார்கள் (அப்.27:29)\r\n\r\nநமது கிறிஸ்தவ வாழ்விலும் நாம் எல்லாப் பக்கங்களிலும் கிறிஸ்துவுக்குள் நிலைப்படுத்தப்பட்டுப் பாதுகாக்கப்படவேண்டியது அவசியம். கிறிஸ்துவுக்குள் வாழும் நமக்குச் சோதனைகள் பிரச்சனைகள் அணுகாது என்று எண்ணக்கூடாது. எல்லாமே வரும்; நம்மை வீழ்த்த வகைபார்க்கும். அந்தச் சமயத்தில் நமது சொந்தப் பலத்தில் மாத்திரம் நாம் தங்கியிருப்போமானால் விழுந்துவிட வாய்ப்புண்டு. மாறாக, வேதவாக்கியங்களே நமக்கு வேண்டிய நம்பிக்கையையும் விசுவாசத்தையும் பெலனையும் கொடுக்கட்டும். நமது கால்களுக்குத் தீபமும் பாதைக்கு வெளிச்சமுமாயிருப்பது கர்த்தருடைய வசனமே. பாவத்தை இனங்கண்டு விலகியோடச் செய்கின்ற கர்த்தருடைய வார்த்தையிலே நமது காலடிகளை உறுதியாக வைக்கும்பொழுது பாவம் நம்மை ஆளமுடியாது (சங்.119:33). உபதேசம், கடிந்துகொள்ளுதல், சீர்திருத்தம், நீதியைப் படிப்பித்துப் பற்றிக்கொள்ளுதல் என்று நான்கு திசைகளிலும் நாம் வேதவாக்கியத்தில் உறுதிப்படுவோமானால், எந்தப் பாவ சோதனை நம்மைத் தாக்கினாலும், நம்மை கீழே விழத்தள்ளவே முடியாது. இன்று நமது வாழ்வின் நங்கூரம் வேதாகம வாக்கியமே!\r\n\r\n“தேவவசனத்தினால் உண்டாகும் பொறுமையினாலும் ஆறுதலினாலும் நாம் நம்பிக்கையுள்ளவர்களாகும்படிக்கு, முன்பு எழுதியிருக்கிற வைகளெல்லாம் நமக்குப் போதனையாக எழுதியிருக்கிறது” (ரோமர் 15:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜீவனுள்ள தேவனே, வேதவாக்கியங்களை விசுவாசத்துடன் பிடித்தவர்களாக அவற்றை நங்கூரங்களாக்கி உம்மிலே உறுதியாய் நிலைத்திருக்க உமது கிருபையைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}