{
  "uniqueid": "20191111090555_6b0a2382",
  "date": "2019-11-11",
  "title": "நிலையில்லா வாழ்வு",
  "key_verse": "19_52:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 49:6-12, லூக்.12:13-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இதோ, தேவனைத் தன் பெலனாக எண்ணாமல், தன் செல்வப் பெருக்கத்தை நம்பி, தன் தீவினையில் பலத்துக் கொண்ட மனுஷன் இவன்தான் என்பார்கள்” (சங்கீதம் 52:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பரம்பரைக்குரிய ஆஸ்தி சமமாகப் பிரிக்கப்பட்டபோது மூத்த சகோதரி, “நான் மூத்த பிள்ளை; எனக்கு அதிகம் தரவேண்டும்” என்று சண்டையிட்டு நீதிமன்றத்தில் வழக்குத் தொடர்ந்தாள். சகோதரிகள் இருவரும் நீதிமன்றம் போய்வருவதிலேயே பல வருடங்களாக அலைந்தனர். தீர்ப்பு தாமதித்தது. அச்சமயத்தில் மூத்த சகோதரி மரித்துவிட்டாள். நிலையில்லாத ஆஸ்திக்காக வாழ்நாளை வழக்கிலே தொலைத்துப்போட்டாள் அவள்.\r\n\r\nபொருளாசையைக் குறித்து எச்சரித்த இயேசு, ஒரு உவமை கூறினார். அதில் ஐசுவரியமுள்ள மனுஷனின் நிலையில்லா வாழ்வை மறந்த நிலையைக் கண்டு, அவனை, “மதிகேடனே” என்றார் (லூக்.12:20). அந்த ஐசுவரியமுள்ள மனிதன் தனக்கு ஆகாரம் கிடைத்தால் மட்டும் போதும் என்று சுயநலத்தோடு, இம்மையைக் குறித்து மாத்திரம் சிந்தித்தான். விசுவாசத்தினால் அடையவேண்டிய கர்த்தருடைய சுதந்திரமான பரலோக ராஜ்யத்தையும், தனது பொக்கிஷம் சேகரிக்கப்பட வேண்டிய இடமும் அதுதான் என்பதை அவன் சிந்திக்கத் தவறினான். அத்துடன் தனக்கு ஆகாரம் விளையச்செய்த கர்த்தரையும் நினைக்கவில்லை, நன்றி சொல்லவுமில்லை. தனக்கு ஒருநாள் மரணம் வருமென்று நினைத்துப் பார்க்கவுமில்லை. மரணத்தின்பின் தனது ஆத்துமாவின் நிலை என்னவாகும், ஆஸ்திகள் யாருடையதாகும் என்றும் எண்ணவில்லை. இது ஒரு பரிதாப நிலை. “மாயக்காரன் பொருளைத் தேடி வைத்திருந்தாலும், தேவன் அவன் ஆத்துமாவை எடுத்துக்கொள்ளும்போது, அவன் நம்பிக்கை என்ன?” (யோபு 27:8) என்கிறார் யோபு. “இதோ, தேவனைத் தன் பெலனாக எண்ணாமல், தன் செல்வப்பெருக்கத்தை நம்பி, தன் தீவினை யில் பலத்துக்கொள்கிறான்” (சங்.52:7) என்று தாவீது அங்கலாய்க்கிறார்.\r\n\r\nபணமும் செல்வமும் வாழ்வுக்குத் தேவைதான்; ஆனால் அவை மாத்திரம்தான் வாழ்வல்ல. ஒழிந்துபோகும் உலக வாழ்வின் காரியங்களுக்கு முதலிடம் கொடுத்து வாழ்வோமானால் இன்றே சரி செய்திடுவோம். நித்தியத் திற்கு ஏதுவான பரலோக வாழ்வின் தேவைகளான இரட்சிப்பு, மனந்திரும்புதல், பரிசுத்த ஜெப வாழ்வு, தியானத்துடனான வேதவாசிப்பு போன்ற நல்ல விதைகளை விதைப்போம். அவை நமக்கு நித்திய பலன் தரும்.\r\n\r\n“வேஷமாகவே மனுஷன் திரிகிறான்; விருதாவாகவே சஞ்சலப்படுகிறான்; ஆஸ்தியைச் சேர்க்கிறான், யார் அதை வாரிக்கொள்ளுவான் என்று அறியான்” (சங்.39:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சகல நன்மைக்கும் காரணராகிய தேவனே, இவ்வுலக ஆஸ்திகளில் அல்ல, உம்மைமாத்திரம் சார்ந்து நித்தியத்திற்குரியவைகளையே சிந்தித்து செயல்படுகிறவர்களாக காணப்பட உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}