{
  "uniqueid": "20191110090558_7fffffff",
  "date": "2019-11-10",
  "title": "புத்தியுள்ள ஆராதனை",
  "key_verse": "45_12:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 12:1-2, ஆதி.39:2-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…உங்கள் சரீரங்களைப் பரிசுத்தமும், தேவனுக்குப் பிரியமுமான ஜீவ பலியாக ஒப்புக்கொடுக்கவேண்டுமென்று, …வேண்டிக்கொள்ளுகிறேன். இதுவே நீங்கள் செய்யத்தக்க புத்தியுள்ள ஆராதனை (ரோமர் 12:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவன் தமது சாயலாக மனிதனைப் படைத்தார் என்றால், அவனது வாழ்வும் தேவனுடைய பரிசுத்தத்தை வெளிப்படுத்த வேண்டும். அவனுடைய ஒவ்வொரு அவயவங்களும் பரிசுத்தமாகவே செயற்படுவதும் அவசியம். நமது கண்கள் பரிசுத்தமானவைகளைப் பார்க்கவேண்டும். இருதயம் பரிசுத்த நிறைவாக இருக்கவேண்டும். நாவு பரிசுத்தமான நல்வார்த்தைகளைப் பேசவேண்டும். செவிகள் பரிசுத்தமானவைகளையே கேட்கவேண்டும். கால்கள் பரிசுத்தத்தை நோக்கி ஓடவேண்டும். துர்இச்சைகளுக்கு இடமாக உடலைப் பேணாமலிருந்து கர்த்தராகிய இயேசுவைத் தரித்துக்கொள்வதே நமது வாழ்வின் பரிசுத்த நோக்கமாக இருக்கவேண்டும்.\r\n\r\nபல இன்னல்கள் மத்தியிலும், நம்மைப்போல ஒரு சாதாரண மனிதனாகிய யோசேப்பு, இவ்விதமான ஒரு புத்தியுள்ள ஆராதனையையே ஏறெடுத்தார். தன் எஜமானாகிய போத்திபாரின் வீட்டிலிருந்தபோது போத்திபாரின் மனைவி யோசேப்பின்மீது ஆசை வைத்து அவனை விபச்சார பாவத்திற்குள் பலவந்தப்படுத்தினாள். அதற்கு இணங்குவதற்குச் சூழ்நிலை சாதகமாக இருந்தபோதும் “இப்படிப்பட்ட இத்தனை பெரிய பொல்லாங்குக்கு உடன்பட்டு, தேவனுக்கு விரோதமாய்ப் பாவஞ்செய்வது எப்படி” என்று சொல்லி, யோசேப்பு தன்னுடைய சரீரத்தைப் பரிசுத்தமாகக் காத்துக்கொண்டான். இதற்கு அவனுக்குக் கிடைத்தது சிறைவாசம்தான். ஆனால் அவனோ அசையவில்லை.\r\n\r\nஞாயிறு தின ஒரு மணிநேரம் மாத்திரம் ஆராதனை அல்ல. இலகுவில் இழுப்புண்டுபோகின்ற நமது சரீரத்தைக் கர்த்தருக்காகப் பரிசுத்தமாகக் காத்துக் கொள்வதில் என்னதான் பாதிப்பு நேர்ந்தாலும், நமக்காக பலியான ஆண்டவருக்காக, நமது சரீரத்தை ஜீவ பலியாக ஒப்புக்கொடுத்து, அவரை ஆராதிப்பதே மெய்யான ஆராதனை. அதன்பின் நாம் ஒன்றுகூடி ஆராதிக்கும்போது, அந்த ஆராதனை மெய்யாகவே பரலோக ஆராதனையாக மாறும். “என் கண்களோடே உடன்படிக்கை பண்ணின நான் ஒரு கன்னிகையின்மேல் நினைப்பாயிருப்பதெப்படி?” (யோபு 31:1) என்கிறார் யோபு. ஒரு ஸ்திரீயை இச்சையோடு பார்க்கிற எவனும் தன் இருதயத்தில் அவளோடே விபசாரஞ் செய்தாயிற்று (மத். 5:28) என்றார் இயேசு. “நாவினால் பாவஞ் செய்யாதபடிக்கு …என் வாயைக் கடிவாளத்தால் அடக்கிவைப்பேன்” (சங்.39:1) என்கிறான் தாவீது. இன்று நாம் என்ன சொல்லுவோம்?\r\n\r\n“உங்களில் அவனவன் தன்தன் சரீர பாண்டத்தைப் பரிசுத்தமாயும் கனமாயும் ஆண்டுகொள்ளும்படி அறிந்து…” (1தெச. 4:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, கர்த்தரின் சாயலாகச் சிருஷ்டிக்கப்பட்ட எங்களது சரீரத்தை எப்போதும் பரிசுத்தமாகக் காத்துக்கொள்ள ஆவியானவர் எங்களுக்கு உதவி செய்ய மன்றாடுகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}