{
  "uniqueid": "20191109090601_52a78667",
  "date": "2019-11-09",
  "title": "கொல்லும் அம்பு",
  "key_verse": "19_64:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 25:2-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மறைவுகளில் உத்தமன்மேல் எய்யும்பொருட்டுக் கசப்பான வார்த்தைகளாகிய தங்கள் அம்புகளை நாணேற்றுகிறார்கள். சற்றும் பயமின்றிச் சடிதியில் அவன்மேல் எய்கிறார்கள்” (சங். 64:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சொல்லும் செயலும் சுவையாக இருந்தால் அதைப்போலவொரு இன்ப வாழ்வு இருக்கமுடியாது! பிறர் முன்பாக நற்சாட்சி பெற்றவர்களாயும் வாழமுடியும். இப்படிப்பட்ட ஒரு வாழ்வையே ஆண்டவர் நம்மிடம் எதிர்பார்க்கிறார். அன்று இயேசுவை அநேகர் பின்தொடர ஒரு காரணம் அவர் வாயிலிருந்து புறப்பட்ட நல்வார்த்தைகளே! அவரைப் பின்தொடர்ந்தவர்கள் அவர் வாய் திறந்து பேசமாட்டாரா என்று எதிர்பார்த்தார்கள் (மத்.5:2). நல்ல வார்த்தைகளே நல்ல ஒளஷதமாகும். வார்த்தைகள் சுத்தமாயிருந்தால் இருதயம் சுத்தம் என்பது விளங்கும். “சுத்த இருதயத்தை விரும்புகிறவனுடைய உதடுகள் இனிமையானவைகள்; ராஜா அவனுக்குச் சிநேகிதனாவான்” (நீதி. 22:11)\r\n\r\nசமாதான வாழ்த்துதலுடன் நாபாலிடம் அனுப்பப்பட்ட தாவீதின் வாலிபர்கள் “நீர் வாழ்க, உமக்குச் சமாதானமும், உம்முடைய வீட்டுக்குச் சமாதானமும், உமக்கு உண்டான எல்லாவற்றிற்கும் சமாதானமும் உண்டாவதாக” என நல்வார்த்தைகளைத்தான் கூறினார்கள். அதைக் கேட்ட நாபால், அந்த வார்த்தைகளைச் சற்றும் மதிக்காமல், “தாவீது என்பவன் யார்? ஈசாயின் குமாரன் யார்? தங்கள் எஜமான்களை விட்டு ஓடிப்போகிற வேலைக்காரர் உண்டு. நான் என் அப்பத்தையும் தண்ணீரையும்… இன்ன இடத்தார் என்று நான் அறியாத மனுஷருக்கு கொடுப்பேனா” என்று பொல்லாத நன்றியற்ற வார்த்தைகளைக் கொட்டினான். இவ்விடயம் தாவீதுக்கு அறிவிக்கப்பட்டபோது, அவன் கோபங்கொண்டு வாலிபருடனும் பட்டயத்துடனும் நாபாலைக் கொலை செய்யப் புறப்பட்டுப் போனான். நாபால் கூறிய பொல்லாத வார்த்தைகளே அவனைக் கொல்லும் அம்புகளாக அவனிடமே திரும்பியது.\r\n\r\nதாவீதைக் குறித்து சவுல் நிந்தித்துச் சொன்ன வார்த்தைகள் அவனது நண்பன் யோனத்தானுக்கு மிகவும் மனநோவாக இருந்தது (1சாமு.20:34). உடன்படிக்கைப் பெட்டிக்குமுன்னால் ஆடிய தாவீதை மீகாள் தன் இருதயத்தில் அவமதித்து இகழ்ந்து பேசிய வார்த்தைகள் அவளுடைய கர்ப்பம் அடைபடக் காரணமாயிற்று (2சாமு.6:20-23). பேசும்போது ஜாக்கிரதை அவசியம். “ஏற்ற சமயத்தில் சொன்ன வார்த்தை வெள்ளித்தட்டில் வைக்கப்பட்ட பொற் பழங்களுக்குச் சமானம்” (நீதி 25:11). நமது உதடுகள் உதிர்க்கும் வார்த்தைகள் நம்மையே கொல்லும் அம்பாக மாறிவிடாதபடி எச்சரிக்கையாயிருப்போம்.\r\n\r\n“இனிய சொற்கள் தேன்கூடுபோல் ஆத்துமாவுக்கு மதுரமும், எலும்புகளுக்கு ஒளஷதமுமாகும்” (நீதி. 16:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, எந்தவொருச் சூழ்நிலையிலும் சீறிப் பேசும் வார்த்தைகள் எங்கள் வாயில் வராதபடி சிந்தித்து நிதானித்துப் பேசுகிறவர்களாக காணப்பட உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}