{
  "uniqueid": "20250323073116_1efa2675",
  "date": "2025-03-23",
  "title": "ஆராய்ந்து அறிந்துகொள்!",
  "key_verse": "24_6:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 37:31-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "வழிகளிலே நின்று, பூர்வ பாதைகள் எவையென்று கேட்டு விசாரித்து, நல்ல வழி எங்கே என்று பார்த்து, அதிலே நடவுங்கள் (எரேமியா 6:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆலய காரியாலயத்தில் வேலை செய்த ஒரு மூத்த சகோதரி திடீரென சுகவீனமுற்றாள். வைத்தியரிடம் காட்டி இரத்தப் பரிசோதனை எடுத்தபோது, லியூக்கேமியா அதாவது இரத்தப்புற்றுநோய் உள்ளது என்று கண்டுப்பிடிக்கப்பட்டது. ஏனைய ஆலய ஊழியர்கள் சகோதர சகோதரிகளும், இப்படி ஆகிவிட்டதே என்று கலங்கினர். அந்த மூத்த சகோதரியோ மருத்துவ அறிக்கையை கையில் எடுத்துக்கூறியது: “இது மருத்துவரின் அறிக்கை, என் மகத்துவ தேவனின் அறிக்கையோ வேறு, அவரது தழும்புகளால் நான் சுகமானேன்” என்று சிரித்துக்கொண்டே கூறினார். எத்தனை ஆச்சரியம்! அவர் அப்படியே பூரண சுகமடைந்து தொடர்ந்தும் அங்கே வேலை செய்து, ஓய்வுபெற்று இன்றும் ஜீவித்துக்கொண்டிருக்கிறார். இது ஒரு உண்மைச் சம்பவமாகும.; “அவர் தமது வசனத்தை அனுப்பி அவர்களைக் குணமாக்கி, அவர்களை அழிவுக்குத் தப்புவிக்கிறார்” (சங்கீதம் 107:20).\r\n\r\nயாக்கோபின் குமாரர் யோசேப்பின் அங்கியைக் கொண்டுவந்து காட்டி, யோசேப்பு இறந்துவிட்டான் என்று கூறியபோது, யாக்கோபு அழுது புலம்பி தன் குமாரனுக்காக துக்கித்துக் கொண்டிருந்தான். ஆனால், யோசேப்பு உண்மையில் சாகவில்லை. யோசேப்பு இறந்த அந்த இடத்திற்கு தான் போகவேண்டும் என்று யாக்கோபு எண்ணவும் இல்லை; அவனைப் புதைத்த இடத்தை தான் பார்க்க வேண்டுமென்று கூறவுமில்லை. இரத்தம் தோய்ந்த உடையை யாக்கோபு நம்பினான். இதனால் துக்கித்து புலம்பினான். இந்தப் புலம்பல், ஆதாரத்தை சோதித்துப் பார்ப்பதில் உண்டான கவனக்குறைவின் விளைவாகும். “நான் துக்கத்தோடே என் குமாரனிடத்தில் பாதாளத்தில் இறங்குவேன்” என்று தன் சுய பரிதாபத்தை வெளிப்படுத்தினான் யாக்கோபு. மேற்குறிப்பிட்ட சகோதரியோ சூழ்நிலையைப் பார்க்காமல், பாதக சூழ்நிலையைக்கூட சாதக சூழ்நிலையாக மாற்றவல்ல சர்வ லோக ஜீவாதிபதியையே நோக்கிப் பார்த்தாள். கர்த்தர் சுகம் கொடுப்பார் என்ற வேதாகமத்தின் ஆதார சாட்சிகளையும், ஜீவனுள்ள சாட்சிகளையும் எண்ணிப் பார்த்தார். சுயபரிதாபம் கொண்டு தன்னை நோக்கிப் பார்க்காமல் கர்த்தரை நோக்கிப் பார்த்தார்.\r\n\r\nபிரியமானவர்களே, மனிதர் மாத்திரமல்ல, சூழ்நிலைகளும் நம்மை ஏமாற்றும். நமது சூழ்நிலைகள் தலைகீழாக இருந்தாலும், நாம் சூழ்நிலைகளுக்கும் அப்பாற்பட்டவர்கள் என்பதை நினைவுபடுத்திக்கொள்வோம். கர்த்தர் தமது மக்களை நடத்திவந்த பூர்வ வழிகளைத் திரும்பிப்பார்த்தால், அதே தேவன் இன்றும் நம்மை நடத்துவார் என்பதைப் புரிந்துகொள்ளலாம். நெரிந்த நாணலை நிமிர்த்தி உயர்த்துகிறவர் என்றும் நம்மோடு இருக்கிறார் என்ற விசுவாசத்தில் ஒருபோதும் தளர்ந்திடாமல் முன்செல்லுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, நாங்கள் சந்திக்கும் எவ்வித பிரச்சனைகளிலும் உமது வல்லமையின் கரம் எங்களோடிருப்பதை உணர்ந்து திடன்கொள்ள உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}