{
  "uniqueid": "20191108090603_7fffffff",
  "date": "2019-11-08",
  "title": "தீமைக்கு நன்மை செய்!",
  "key_verse": "45_12:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள் 13:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீ தீமையினாலே வெல்லப்படாமல், தீமையை நன்மையினாலே வெல்லு” (ரோமர் 12:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“உறவினர் ஒருவர் வீட்டில் எங்கள் குடும்பம் தங்கியிருக்க நேர்ந்தது. அங்கே அந்தத் தாயார் நமக்கு மிகுந்த தொல்லை கொடுத்தார். இறுதியில் வீட்டைவிட்டு வெளியேறும்படி கூறிவிட்டார். நாங்களும் சென்றுவிட்டோம். சில நாட்களின் பின்னர், நாட்டில் ஏற்பட்ட கலவரத்தில் அவர்கள் வீட்டையும் பொருட்களையும் இழந்து தவித்து நின்றனர். கர்த்தர் எங்கள் மனதில் கொடுத்த ஆறுதலினிமித்தம், அவர்களை அழைத்துவந்து எங்களது வீட்டில் தங்க வைத்தோம். அன்று அத்தாயார் விட்ட கண்ணீரை எனக்கு மறக்க முடியாது” என்று ஒரு சகோதரி தனக்கு நேர்ந்ததைப் பகிர்ந்துகொண்டார்.\r\n\r\nகர்த்தருடைய வார்த்தையின்படியே, யூதாவிலிருந்து பெத்தேலுக்கு வந்த தேவனுடைய மனுஷன், யெரோபெயாம் கட்டின அந்நிய பலிபீடத்திற்கு எதிராகக் கர்த்தருடைய வார்த்தையை உரைத்து, இந்தப் பலிபீடம் வெடித்து, அதிலுள்ள சாம்பல் கொட்டும் என்று ஒரு அடையாளத்தையும் சொன்னான். அது கர்த்தரின் வார்த்தை என்றோ, கூறியவர் “தேவனுடைய மனுஷன்” என்றோ உணர்வில்லாத, யெரோபெயாம், “அவனைப் பிடியுங்கள்” என்று பலிபீடத்திலிருந்து தேவனுடைய மனுஷனுக்கு நேராகத் தன் கையை நீட்டினான். நீட்டின கை முடக்கக்கூடாதபடிக்கு மரத்துப் போயிற்று. தேவ மனுஷன் சொன்ன வார்த்தையின்படி பலிபீடம் வெடித்து சாம்பல் பலிபீடத்திலிருந்து கொட்டுண்டது. இதைக் கண்ட ராஜா உணர்வடைந்தான். தேவனாகிய கர்த்தரிடத்தில் வருந்தி விண்ணப்பம் செய்யும்படி கேட்டான். தேவனுடைய மனுஷனும் ஜெபித்தார். கர்த்தர் சுகம் கொடுத்தார். ஆம், அங்கே நன்மைதான் தீமையை ஜெயித்தது. இதைப்போலவே முன்னர் மோசேக்கு விரோதமாய் பேசின அவனுடைய சகோதரி மிரியாமுக்கு உறைந்த பனியின் வெண்மை போன்ற குஷ்டம் பிடித்தது. அப்போதும் மோசேயே தனக்கு எதிராய் எழும்பிய சகோதரியைக் குணமாக்கும்படிக்குக் கர்த்தரிடம் கெஞ்சினான். கர்த்தர் சுகத்தைக் கொடுத்தார்.\r\n\r\nநம்முடைய வாழ்விலும் நமக்குத் தீங்கு செய்கிறவர்கள் கஷ்டப்படும் போது சந்தோஷம் அடைகிறோமா? அல்லது அவர்களுக்கு வேண்டிய உதவிகளைச் செய்து அவர்களுக்காகக் கண்ணீரோடு ஜெபிக்கின்றோமா? தீமைக்குத் தீமை செய்வது மிக இலகு. ஆனால், நமது தீமைகளைப் பாராமல் நமக்கு இரட்சிப்பு தந்த கிறிஸ்துவின் பிள்ளைகளாகிய நாம், தீமையை நன்மையால் ஜெயிக்க வேண்டாமா? அதுவே கிறிஸ்துவுக்கு மகிமை கொண்டுவருகிற சாட்சியுள்ள வாழ்வாகும். இந்த நாளில் ஏதாவது செய்யலாமே!\r\n\r\n“ஆதலால், ஒருவன் நன்மை செய்ய அறிந்தவனாயிருந்தும், அதைச் செய்யாமற்போனால், அது அவனுக்குப் பாவமாயிருக்கும்” (யாக். 4:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, தீமைக்குப் பதில் தீமை செய்யாதபடி அவர்களுக்கு நன்மை செய்யக்கூடிய நல்மனதை கிருபையாய் எங்களுக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}