{
  "uniqueid": "20191107090606_7fffffff",
  "date": "2019-11-07",
  "title": "பாடுகளிலும் ஆறுதல்!",
  "key_verse": "46_1:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2கொரிந்தியர் 1:4-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“எப்படியெனில், கிறிஸ்துவினுடைய பாடுகள் எங்களிடத்தில் பெருகுகிறதுபோல, கிறிஸ்துவினாலே எங்களுக்கு ஆறுதலும் பெருகுகிறது” (2கொரிந்தியர் 1:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்வில் பாடுகளை யாரும் என்றுமே விரும்புவது கிடையாது. ஆனால், பாடுகள் இல்லாத ஒருவருமே இல்லை. வெயிலில்தான் நிழலின் அருமை உணரமுடிவதுபோல, பாடுகள் இருந்தால் மட்டும்தான் ஆறுதலின் அருமையை உணரமுடியும். முழு மனுக்குலமும் பாவத்தில் விழுந்தபோது, ஆண்டவர் அடைந்த பாடுகளின் மூலமே விடுதலை கிடைத்தது. பாடுகள் இருந்தாலும், ஆறுதலும் நமக்கு அருளப்பட்டுள்ளது.\r\n\r\nதன் வாழ்வில் கிறிஸ்துவினிமித்தம் அதிகம் பாடுகளை அனுபவித்தவர் பவுல். அவற்றினூடாகத் தான் பெற்ற நல்ல விஷயங்களையும் ஆறுதலையும் அவர் எழுதுகிறார். இந்த ஆறுதல் மனிதரால் அல்ல, ஆறுதல் செய்கிற தேவனாலேயே கிடைக்கிறது (ஏசா.51:12). பாடுபடுவதினாலே தேவனுடைய நியமங்களைக் கற்றுக்கொள்கிறோம். “நான் உபத்திரவப்பட்டது எனக்கு நல்லது; அதினால் உமது பிரமாணங்களைக் கற்றுக்கொள்ளுகிறேன்” (சங்.119:71) என்று எழுதுகிறார் சங்கீதக்காரன். தேவனுக்காகப் பாடுபடும்போது இந்தப் பாடுகள் நன்மைக்கேதுவாகவே மாறும் (ரோம.8:28). யோபுவுக்கு பாடுகள் தொடர்ந்த போதிலும், அவற்றின் மத்தியிலும் தேவனைத் தொழுதுகொண்டு, அவரையே சார்ந்திருந்ததினாலே, “அவர் என்னைச் சோதித்தபின் நான் பொன்னாக விளங்குவேன்” (யோபு 23:10) என்று அவரால் அறிக்கையிடக்கூடியதாக இருந்தது. இறுதியில் யோபுவின் முன்னிலைமையைவிட பின்னிலைமை இரண்டு மடங்கு ஆசீர்வாதமாக இருந்ததைக் காண்கிறோம்.\r\n\r\nபாடுகளின் பாதையிலே தேவனிடமிருந்து நாம் ஆறுதல் பெறுகிறோம். எங்களுக்கு வரும் சகல உபத்திரவங்களிலேயும் அவரே எங்களுக்கு ஆறுதல் செய்கிறவர் (2கொரி.1:4). பாடுகளில்லாமல் வாழ்வதைவிட கிறிஸ்துவினிமித்தம் வருகின்ற பாடுகளை ஏற்று, தேவ ஆறுதல் பெறுவது சிறந்தது. இதினிமித்தம் பாடுபடுகிற மற்றவர்களுக்கும் ஆறுதல் செய்வதற்குத் தகுதியுடையவர்களாகின்றோம். அவர் என்னைக் கொன்றுபோட்டாலும், அவர்மேல் நம்பிக்கையாயிருப்பேன் (யோபு 13:15) என்று கூறிய யோபுவும், “கர்த்தர் எங்களை விடுவிக்காமற்போனாலும்” என்று பாடுகளை சுமக்கத் தயாராக இருந்த சாத்ராக், மேஷாக், ஆபேத்நேகோ ஆகியோரும் (தானி.3:18) நம்முடைய வாழ்விற்குச் சிறந்த சவால்களாக விளங்குகிறார்கள். கிறிஸ்துவினிமித்தம் வரும் பாடுகளில் பொறுமையோடு இருப்போம். பொன்னான வாழ்வு பின்னாலே தொடர்ந்து வரும்.\r\n\r\n“உபத்திரவத்திலே பொறுமையாயிருங்கள்” (ரோமர் 12:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களுக்குவரும் பாடுகளிலே அமிழ்ந்திடாமல் பாடுகளிலும் ஆறுதல் செய்கிற உம்மையே நாங்கள் நோக்கிப்பார்க்கிறோம். உம்முடைய ஆறுதலுக்காக ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}