{
  "uniqueid": "20191106090608_7fffffff",
  "date": "2019-11-06",
  "title": "தேவன்மீது மாத்திரமே…",
  "key_verse": "46_1:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2கொரிந்தியர் 1:3-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நாங்கள் எங்கள்மேல் நம்பிக்கையாயிராமல், மரித்தோரை எழுப்புகிற தேவன்மேல் நம்பிக்கையாயிருக்கத்தக்கதாக, மரணம் வருமென்று நாங்கள் எங்களுக்குள்ளே நிச்சயித்திருந்தோம்” (2கொரி.1:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எங்கள் வீடுகள் உடைமைகள் அனைத்தும் எரிக்கப்பட்ட நிலையில் எல்லா நம்பிக்கையையும் இழந்து நின்றோம். இந்த இழப்புக்களின் மத்தியில் நாங்கள் நம்பத்தக்க நங்கூரமாக எங்களுக்கு இருந்தவர் ஆண்டவர் ஒருவரே! அவரில் மாத்திரம் நம்பிக்கை வைத்து அங்கிருந்து வெளியேறி உறவினரின் வீட்டில் தங்கியிருந்தோம். நாங்கள் நம்பினவர் எங்களைக் கைவிடவில்லை. நாங்கள் இழந்துபோன அனைத்தையும் எங்களுக்குத் திரும்பத் தந்தார்.” இது ஒருவரின் சாட்சி. “அவரை விசுவாசிக்கிறவன் எவனோ அவன் வெட்கப்படுவதில்லையென்று வேதம் சொல்லுகிறது” (ரோமர் 10:11).\r\n\r\nபவுலின் வாழ்வில் சொல்லொண்ணாத பாடுகள், கசையடிகள், மரணம் வருவதற்கு ஏதுவான கப்பற்சேதங்கள் எல்லாம் வந்தன. ஆனால், பவுல் கலங்காமல் கர்த்தரில் மாத்திரமே பூரணமான நம்பிக்கையை வைத்தார். கடல் கொந்தளித்து பலத்த காற்று வீசி கப்பலைத் தாக்கியபோது, கப்பலிலிருந்த பாரமான சரக்குகளை கடலில் எறிந்து கப்பலை இலகுவாக்கினர். ஆனாலும், பிழைக்கின்ற நம்பிக்கை அற்றுப்போகத்தக்கதாக பலத்திற்கு மிஞ்சின வருத்தங்கள் ஏற்பட்டது. பவுல் அவற்றைக் கர்த்தரிடம் ஒப்புக்கொடுத்தார். “வருத்தப்பட்டு பாரஞ் சுமக்கிறவர்களே, என்னிடத்திற்கு வாருங்கள். உங்களுக்கு இளைப்பாறுதல் தருவேன்” என்று இயேசு கூறியுள்ளார் அல்லவா! கர்த்தர் கொடுத்த இளைப்பாறுதலினால் தனது மனப்பாரத்தை இலகுவாக்கினார் பவுல். அதுமட்டுமல்ல, தங்கள்மேல் நம்பிக்கையாயிராமல் தேவன்மீது முழு நம்பிக்கையை வைத்திருந்த அவர்களைக் கர்த்தர் மரணத்தினின்றும் தப்புவித்தார்.\r\n\r\nஇயேசுவின்மீது முழு நம்பிக்கையையும் வைத்தபோது கடலின்மேல் தைரியமாய் நடந்தான் பேதுரு. கர்த்தரை நம்பியிருந்தால் மட்டுமே அவருடைய கிருபை சூழ்ந்துகொள்ளும் (சங்.32:10) என்ற தாவீது கர்த்தரையே முழுவதுமாய் நம்பியிருந்தான் (சங்.7:1). நம்முடைய வாழ்வில் நம்பியிருக்கும் ஆனந்த பாக்கியத்துக்கும், அவருடைய மகிமையின் பிரசன்னமாகுதலுக்கும் (தீத்து 2:13) நாம் அவரிலேயே முழு நம்பிக்கை வைக்கவேண்டும். மட்டுமன்றி, எந்த சூழ்நிலையிலும் நம்பிக்கை வைக்காமல், சூழ்நிலைக்கு அப்பால் நின்று செயல்படுகின்ற கர்த்தரில் மாத்திரமே முழு நம்பிக்கை வைப்போமாக.\r\n\r\n“மனுஷன்மேல் நம்பிக்கை வைத்து, மாம்சமானதைத் தன் புயபலமாக்கிக்கொண்டு, கர்த்தரை விட்டு விலகுகிற இருதயமுள்ள மனுஷன் சபிக்கப்பட்டவன் என்று கர்த்தர் சொல்லுகிறார்” (எரேமியா 17:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சர்வவல்லமையுள்ள கர்த்தாவே, எங்களை மனமடிவாக்குகிற சூழ்நிலையிலும் மனிதர்களையல்ல, உம்மையே எப்பொழுதும் நம்பவும் உம்மையே சார்ந்துகொள்ளவும் உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}