{
  "uniqueid": "20191105090611_7fffffff",
  "date": "2019-11-05",
  "title": "பொறுத்திருத்தல் நல்லது!",
  "key_verse": "9_16:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2சாமுவேல் 16:5-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“..அவன் என்னைத் தூஷிக்கட்டும். தாவீதைத் தூஷிக்க வேண்டும் என்று கர்த்தர் அவனுக்குச் சொன்னார். ஆகையால் ஏன் இப்படிச் செய்கிறாய் என்று கேட்கத்தக்கவன் யார் என்றான்” (2சாமு. 16:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அலுவலகத்தில் அடிக்கடி ஒரு ஊழியர் தேவையற்ற விஷயங்களில் என்னைக் குற்றப்படுத்திப் பேசிக்கொண்டிருந்தார். ஏனைய நண்பர்கள் அவரைத் தடுத்து நிறுத்த ஏதாவது செய்யவேண்டுமென்று கூறினர். நான் ஜெபத்தில் ஒப்படைத்துவிட்டு அமைதியாக இருந்தேன். சில நாட்கள் சென்றது. அவர் ஒரு குற்றத்தில் அகப்பட்டு, உடனடியாக தூரப் பிரதேச கிளையொன்றுக்கு மாற்றப்பட்டார். நான் அமைதியாக வேலையைத் தொடர்ந்தேன்.” இவ்விதமாக ஒருவர் தன் அனுபவத்தைப் பகிர்ந்துகொண்டார். மற்றவர்கள் நம்மைச் சீண்டினாலும் அமைதியாக தேவசித்தத்திற்கு ஒப்புக்கொடுத்திருப்பதே மேலானது.\r\n\r\nஅப்சலோமின் புரட்சியினால், தாவீது ராஜா புறப்பட்டு பகூரிம்மட்டும் வந்த போது, சவுல் வீட்டு வம்சத்தவனான சீமேயி தாவீதைத் தூஷித்தபடி வந்தான். அதைத் தாவீது பொறுத்துக்கொண்டான். தாவீதுடன் வந்த ஜனங்களும் பலசாலிகளும் பொறுமையுடனே வந்தார்கள். தூஷித்துக்கொண்டு வந்த சீமேயி தாவீதின் ஊழியர்கள் மீது கற்களையும் எறிந்தான். தொடர்ந்து “பேலியாளின் மகனே, இரத்தப்பிரியனே தொலைந்துபோ” என்று தூஷித்து, சவுலைக் கொலை செய்தவன் என்று கொலைப் பழியையும் சாட்டிக்கொண்டே வந்தான். இதனால் கோபங்கொண்ட அபிசாய், “இந்த செத்த நாயின் தலையை வாங்கிப் போடட்டுமா?” என்று பொங்கியெழுந்தான். தாவீதோ பழிவாங்கும் செயலுக்கு இடங்கொடாமல, “அவன் என்னைத் தூஷிக்கட்டும். இது கர்த்தரின் சித்தமாயிருந்தால் யாரும் தடைசெய்ய முடியாது” என்று தடுத்துவிட்டான். தாவீது “ஆம்” என்று ஒரு வார்த்தை கூறியிருந்தால் சீமேயியின் தலை வாங்கப்பட்டிருக்கும். அந்தக் கொலைப்பழி தாவீதின்மீது விழுந்திருக்கும். தாவீது அதற்கு இடமளிக்கவில்லை. ஆனால் தாவீதைக் குற்றஞ்சாட்டி நியாயந்தீர்த்த சீமேயின் வாழ்வு, சாலொமோனின் காலத்தில் முடிவுக்கு வந்தது (1இராஜா 2:46).\r\n\r\nஅன்பானவர்களே, அவசரப்பட்டுக் குற்றஞ்சுமத்தி நியாயந்தீர்ப்பதும், தீமையான வார்த்தைகளைப் பேசி ஒருவரைப் புண்படுத்துவதும் இலகுவானது; ஆனால், அதுவே நமக்கு ஆபத்தைக் கொண்டுவரும். அதைவிட பொறுத்திருப்பது எவ்வளவோ மேல். அப்போது கர்த்தர் நமக்காக யுத்தம் செய்வார் அல்லவா! ஒவ்வொரு அடியையும் எடுத்துவைக்கும்போது சற்று அமர்ந்திருந்து நிதானித்து, கர்த்தருடைய நடத்துதலுக்கு ஒப்புக்கொடுப்போம்.\r\n\r\n“நாம் நம்முடைய வழிகளைச் சோதித்து ஆராய்ந்து, கர்த்தரிடத்தில் திரும்பக்கடவோம்” (புலம்பல் 3:40)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல கர்த்தாவே, மற்றவர்கள் எங்களை காயப்படுத்தும்படி பேசினாலும் நாங்கள் பதிற்செய்யாமல் உமக்குக் காத்திருக்க வேண்டிய நீடிய பொறுமையை எங்களுக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}