{
  "uniqueid": "20191104090614_137c1390",
  "date": "2019-11-04",
  "title": "நல்ல சிந்தனை",
  "key_verse": "15_7:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங் 139:23-24, தானி 6:5-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தருடைய வேதத்தை ஆராயவும், அதின்படி செய்யவும், இஸ்ரவேலிலே கட்டளைகளையும், நீதி நியாயங்களையும் உபதேசிக்கவும், எஸ்றா தன் இருதயத்தைப் பக்குவப்படுத்தியிருந்தான்” (எஸ்றா7:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனிதனுடைய இருதயத்திலிருந்தே சிந்தனைகள் உருவாகின்றன. இந்த சிந்தனைகளே வார்த்தைகளாகவும் செயல்களாகவும் வெளிவருகின்றன. இருதயத்தில் கெட்ட சிந்தனைகள் தோன்றினால், அவை கெட்ட செயல்களாக மாறி வாழ்வைப் பாவத்திற்குள் தள்ளிவிடும். அதேவேளை நல்ல சிந்தனைகள் தோன்றுமாயின், அவை நல்ல செயல்களாக வெளிவந்து வாழ்வை அழகாக்கும். இதில் எது நமக்கு வேண்டும். தேவசமுகத்தில் நமது இருதயத்தை ஊற்றிவிடுவதே நமக்கு நல்லது. அப்போது அவர் நமது வாழ்வுக்கு அடைக்கலமாயிருப்பார் (சங்.62:8).\r\n\r\nநினைவுகளில் நல்ல சிந்தனைகள் தோன்றவும், பிறருக்கும் நமக்கும் பயனுள்ளவர்களாக வாழவும் ஒரே வழி கர்த்தருடைய வேதம்தான். வேதத்தை ஆராயவும் அதின்படி செய்யவும் இஸ்ரவேலில் கட்டளைகளையும் நீதி நியாயங்களையும் உபதேசிக்கவும் எஸ்றா தன் மனதைப் பக்குவப்படுத்தியதுபோல, நாமும் கர்த்தருடைய வார்த்தையில் நமது சிந்தனைகளைப் பதித்து, அதன்படி வாழுவோமானால் வாழ்வு எவ்வளவு அழகாயிருக்கும்! மாறாக, தேவனுடைய வார்த்தைகளை அறிந்தும் சிந்தனைகளால் வீணராகி இருதயம் இருளடைந்து நமது வாழ்வை நாமே அழித்துப்போடாதிருப்போமாக (ரோமர் 1:21).\r\n\r\nதானியேலைப்போல் நமக்கும் சமாதானமும் விழிப்பும் அவசியம். முப்பது நாட்களுக்கு எவனாகிலும் ராஜாவைத் தவிர எந்த தேவனையாகிலும் மனுஷனையாகிலும் யாதொரு காரியத்தைக் குறித்தும் விண்ணப்பம்பண்ணினால் அவன் சிங்கக் கெபியில் போடப்படவேண்டும் என்று ராஜாவினால் கட்டளை பிறப்பித்து, கையொப்பமிட்டாயிற்று என்று அறிந்த பின்னரும் தானியேல் தெளிந்த மனதுடன் சிந்தனையில் கலக்கமின்றி முன்செய்துவந்தபடியே, தினம் மூன்று வேளையும் தன் தேவனுக்கு முன்பாக முழங்காற்படியிட்டு ஜெபம் பண்ணி, ஸ்தோத்திரம் செலுத்தினான் (தானி 6:10). நம்மால் இது முடியுமா? சிந்திப்போம். நமது சிந்தனைகளில்தான் நாம் அதிக பாவம் செய்கிறோம் என் பதை உணர்ந்திருக்கிறோமா? ஆகவே, சகல எண்ணங்களையும் தேவனுக்குள் கீழ்ப்படுத்தக் கற்றுக்கொள்வோமாக.\r\n\r\n“சகல எண்ணங்களையும் சகல செய்கைகளையும் நியாயந்தீர்க்குங்காலம் இனி இருக்கிறபடியால் சன்மார்க்கனையும் துன்மார்க்கனையும் தேவன் நியாயந்தீர்ப்பார் என்று என் உள்ளத்தில் எண்ணினேன்” (பிரசங்கி 3:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் பரிசுத்தரே, எங்கள் இருதயசிந்தனைகளிலே நாங்கள் வீணராகிபோய் விடாதபடி தூய எண்ணங்களால் நிரப்பப்படும்படி உமது சிந்தையை எங்களுக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}