{
  "uniqueid": "20191103090616_7fffffff",
  "date": "2019-11-03",
  "title": "கர்த்தருக்குப் பிரியமான செயல்",
  "key_verse": "1_6:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதி 6:13-22, 1சாமுவேல் 15:3-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நோவா அப்படியே செய்தான். தேவன் தனக்குக் கட்டளையிட்டபடியெல்லாம் அவன் செய்து முடித்தான்” (ஆதி. 6:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தமது சாயலில் மனிதனைப் படைத்த தேவன், தமது சுவாசத்தை ஊதி, அவனை ஜீவாத்துமாவாக்கினார். சுதந்திர புருஷனான மனிதன் தமது வார்த்தைக்கு சுதந்திரமாகவே கீழ்ப்படிந்து செயற்பட ஒரு தருணம் கொடுத்தார். ஆனால் அவனோ, சாப்பிடவேண்டாமென்ற கனியைச் சாப்பிட்டு கீழ்ப்படியாமையினால் தேவனைவிட்டுப் பிரிக்கப்பட்டான். அவன் தேவனுக்குப் பிரியமானதைச் செய்யத் தவறிவிட்டான்.\r\n\r\nஆனால் நோவாவோ, எவ்வித அடையாளங்களும் இல்லாதபோதும், ஜலத்தினால் வரபோகும் அழிவினின்று நோவாவின் குடும்பத்தையும் தமது படைப்புகளின் வித்துக்களையும் காத்துக்கொள்ளும்படிக்கு ஒரு பேழையைச் செய்யும்படி கர்த்தர் சொன்னபோது நோவா மறுபேச்சுப் பேசவுமில்லை; கேள்வி எதுவும் கேட்கவுமில்லை. மழையையே தெரியாதபோதும், ஜனங்கள் அவனைப் பரிகாசம் பண்ணியபோதும், நோவா கர்த்தர் சொன்னதைச் சொன்னபடியே எவ்வித மாற்றமும் இன்றி செய்துமுடித்தான். மொத்தத்தில் நோவா கர்த்தருக்கு முழுமையாகவே கீழ்ப்படிந்து, கர்த்தருக்குப் பிரியமானதையே செய்தான். இதன் முடிவு என்னவென்பதை நாம் அறிவோம்.\r\n\r\nஅதேசமயம் சவுல் ராஜாவின் கீழ்ப்படியாமையையும் நாம் வாசிக்கிறோம். அமலேக்கை மடங்கடித்து எல்லாவற்றையும் சங்கரித்து புருஷர்களையும் ஸ்திரீகளையும் பிள்ளைகளையும் குழந்தைகளையும் மாடுகளையும் ஆடுகளையும் ஒட்டகங்களையும் கொன்றுபோடும்படி சாமுவேல் மூலம் கர்த்தர் சவுலுக்குக் கட்டளையிட்டார். சவுலோ கர்த்தருடைய சொல்லுக்கு அரைகுறையாகவே கீழ்ப்படிந்தான். சொன்னபடி மடங்கடித்தாலும், முதலாம் இரண்டாம் தரமானவற்றை அழித்துப்போட மனதில்லாமல், தப்பவைத்து அற்பமானவைகளையும் உதவாதவைகளையும் அழித்துப்போட்டான். இது கர்த்தருக்கு விசனமாயிருந்தது. அவன் கர்த்தருடைய பார்வைக்குப் பொல்லாப்பானதைச் செய்தான். இவ்விதமாக சவுல் கர்த்தருடைய வார்த்தையைப் புறக்கணித்தபடியினாலே கர்த்தர் சவுலை ராஜாவாயிராதபடிக்குப் புறக்கணித்துத் தள்ளினார்.\r\n\r\nஅருமையானவர்களே, நமது காரியம் என்ன? மேற்கண்டவர்களின் வேறுபட்ட செயற்பாடுகளையும், அதற்கும் அதிகமாகவும் அறிந்திருக்கிற நாம் கர்த்தருக்குக் கீழ்ப்படிந்து அவரைப் பிரியப்படுத்துகிறோமா? அல்லது, நம் இஷ்டப்படி செய்து தேவ கோபத்துக்கு ஆளாகுவோமா?\r\n\r\n“பலியைப்பார்க்கிலும் கீழ்ப்படிதலும், ஆட்டுக் கடாக்களின் நிணத்தைப் பார்க்கிலும் செவிகொடுத்தலும் உத்தமம்” (1சாமுவேல் 15:22)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, உம்முடைய கட்டளைக்குக் கீழ்ப்படிந்த நோவாவைப் போல் உமக்கும் மற்றவர்களுக்கும் பிரியமானதைச் செய்கிறவர்களாய் எங்களையும் உருமாற்றும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}