{
  "uniqueid": "20191102090619_47c49841",
  "date": "2019-11-02",
  "title": "ஏற்றவேளை சொன்ன வார்த்தை",
  "key_verse": "20_15:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 25:1-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மனுஷனுக்குத் தன் வாய்மொழியினால் மகிழ்ச்சியுண்டாகும். ஏற்றகாலத்தில் சொன்ன வார்த்தை எவ்வளவு நல்லது! (நீதி. 15:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது சிந்தனை சீராக இருந்தால், சொல்லும் செயலும் சீராகவே இருக்கும் என்பார்கள். வாயினால் பேசும் ஆறுதலான, நேரிடையான வார்த்தைகள் பிறர் மனதில் சமாதானத்தையும் மகிழ்ச்சியையும் கொண்டுவரும். மாறாக வன்மையான வார்த்தைகள் கோபத்தையும் கலகத்தையும் உருவாக்கும். பேசுகின்ற வார்த்தைகளைச் சிந்தித்து ஞானத்துடன் பேசுவது அவசியம். கல்லை எறிந்தால் பொறுக்கிக் கொள்ளலாம். சொல்லை எறிந்தால் எடுக்கமுடியாது. நாவினால் சுட்ட வடு ஒருபோதும் ஆறாது. இது உண்மையல்லவா!\r\n\r\nதாவீது, நல் வார்த்தைகளைச் சொல்லியனுப்பியும், நாபாலோ நன்றி இல்லாதவனாக வன்மையான வார்த்தைகளைக் கூறி அனுப்புகிறான். இதனால் ஆத்திரமடைந்த தாவீது தனது சகாக்களுடன் நாபாலைக் கொல்ல விரைந்து சென்றான். நிலைமையை அறிந்த நாபாலின் மனைவி அபிகாயில் சிந்தித்துச் செயற்பட்டாள். சில வேலைக்காரருடன் உணவுப் பொட்டலங்களை எடுத்துக் கொண்டு தாவீதைச் சந்திக்கப் புறப்பட்டாள். தாவீதிடம் வந்தவள் முகங்குப்புற விழுந்து பணிந்து பேசிய ஆறுதலின் வார்த்தையும் தாழ்மையும், கோபத்துடன் புறப்பட்டு வந்த தாவீதைச் சிந்திக்கத் தூண்டியது. “நாபால் என்னும் இந்தப் பேலியாளின் மனுஷனை ஒரு பொருட்டாக எண்ணவேண்டாம்” என்று கேட்டுக் கொண்டு, தாவீதிடம் மன்னிப்பு வேண்டினாள். அபிகாயிலின் வார்த்தைகள் தாவீதின் கோபத்தை ஆற்றியது. இஸ்ரவேலின் ராஜாவாயிருந்தும் அவள் கூறிய வார்த்தையைக் கேட்டு இஸ்ரவேலின் தேவனுக்கு ஸ்தோத்திரம் செலுத்தினான் தாவீது (1சாமு. 25:32). அவளுடைய இந்த நல் வார்த்தைகள், இரத்தம் சிந்தாதபடிக்கும், பழிவாங்காதபடிக்கும் தாவீதைக் காத்துக்கொண்டதால், தாவீது அவளை ஆசீர்வதித்தான். அவள் கொண்டுவந்ததை வாங்கிக்கொண்டு சமாதானத்துடன் அவளை வீட்டுக்கு அனுப்பினான். இதுவே ஏற்றவேளை சொன்ன வார்த்தையின் நற்பலன் (நீதி 25:11).\r\n\r\nநம்முடைய வார்த்தைகள் எப்படிப்பட்டவை? தாவீதை நிந்தித்துச் சொல்லி யோனத்தானுக்கு மனநோவை உண்டாக்கிய சவுலின் வார்த்தைகளை (1சாமு. 20:30-34) போன்றவையா? அல்லது, அபிகாயில் தாவீதுக்குக் கூறிய ஆறுதலின் வார்த்தைகளைப் போன்றவையா? எதையும் நிதானித்து, அறிந்து, உணர்ந்து, கலகத்தை உண்டாக்காமல், சமாதான வார்த்தைகளைப் பேசுவோமாக.\r\n\r\nஇளைப்படைந்தவனுக்கு சமயத்திற்கேற்ற வார்த்தை சொல்ல நான் அறியும்படிக்கு, கர்த்தராகிய ஆண்டவர் எனக்குக் கல்விமானின் நாவைத் தந்தருளினார் (ஏசாயா 50:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே மற்றவர்களை காயப்படுத்தி வேதனையுண்டாக்குகிற வார்த்தைகளையல்ல, கோபங்களை தணிக்கும் மெதுவான பிரதியுத்தரம் சொல்ல உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}