{
  "uniqueid": "20191101090622_25045e2a",
  "date": "2019-11-01",
  "title": "முழுமனதுடன் கீழ்ப்படி!",
  "key_verse": "6_6:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோசுவா 7:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…இஸ்ரவேல் பாளயத்தைச் சாபத்தீடாக்கி அதைக் கலங்கப் பண்ணாதபடிக்கும், நீங்கள் சாபத்தீடானதற்கு மாத்திரம் எச்சரிக்கையாயிருங்கள்” (யோசுவா 6:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்முடைய வாழ்வில் பிரச்சனைகள் அலைகள்போல் தொடரும்போதும், கண்ணீர் கவலைகள் பெருகும்போதும், ஏன்? ஏன்? என்று அங்கலாய்கிறோம். நமது அந்தரங்க வாழ்வில் தவறுகளை வைத்திருக்கின்ற நாம், தேவன் தவறு செய்யமாட்டார் என்ற உண்மையை மறந்துவிடுவது ஏன்? நம்மை ஆராய்ந்து பார்க்க மறந்துவிடுவதுதான் இதற்குக் காரணம்.\r\n\r\nயோசுவாவின் தலைமையில் பல யுத்தங்களில் வெற்றிக்கண்ட இஸ்ரவேலினால், கொஞ்சம் பேர்கொண்ட ஆயி பட்டணத்தையோ மேற்கொள்ள முடியவில்லை. யோசுவாவின் மனுஷர் முறிந்தோடினது மட்டுமல்ல, ஏறக்குறைய முப்பத்தாறு பேர்கள் வெட்டிப்போடப்பட்டனர். இதனை ஜீரணிக்க முடியாத யோசுவா தன் வஸ்திரங்களைக் கிழித்துக்கொண்டு இஸ்ரவேலின் மூப்பருடன் சாயங்காலம் மட்டும் கர்த்தரின் பெட்டிக்கு முன்பாக தலையில் புழுதியைப் போட்டுக்கொண்டு கிடந்தான். அப்பொழுது, கர்த்தர் யோசுவாவை நோக்கி, “எழுந்திரு, நீ இப்படிக் கிடக்கிறது என்ன?” என்ற கேள்விக்கு கர்த்தரே காரணத்தையும் கூறினார். இஸ்ரவேல் சாபத்தீடானதில் எடுத்துக்கொண்டதும், களவு செய்ததும், வஞ்சித்ததும், ஒளித்து வைத்ததுமான மறைவான பாவங்களைக் கர்த்தர் சுட்டிக்காட்டினார்.\r\n\r\nகர்த்தரிடம் ஏன் என்று கேட்பதை விட்டு, நம்மை நாமே கேட்க வேண்டிய கேள்விகள் அநேகமுண்டு. உண்மையாகவே என்னிடம் அன்புகூர்ந்த கர்த்தருக்கு நான் உண்மை உள்ளத்துடன் கீழ்ப்படிந்தேனா? பல தடவைகள் கர்த்தர் தமது வார்த்தைகள் மூலம் பேசியும் மெய்யாகவே மனந்திரும்பினேனா? பல தேவ ஊழியர்களின் செய்திகள் மூலம் பேசினாரே, உண்மையாகவே கீழ்ப்படிந்தேனா? ஜெபிக்கின்ற வேளைகளில் கர்த்தர் எத்தனைமுறை என்னுடன் இடைப்பட்டார். இதுவே தருணம் என்று என்னை மாற்றிக்கொண்டேனா? தவறை என்னில் வைத்துக்கொண்டு, “என்ன தவறு செய்தேன்” என்று கேட்பதெப்படி?\r\n\r\nபிறரில் பழிசுமத்துவதும், சாக்குபோக்குச் சொல்லுவதும், கர்த்தருக்கு முழு மனதோடு கீழ்ப்படியாமல், அவருக்குச் செவிகொடுக்காமல் வாழுகின்ற வாழ்வு முரட்டாட்டமே (1சாமு.15:23). நிரந்தர மனந்திரும்புதலே நிச்சயமான தீர்வாக இருக்கும். தாவீதைப்போல, மனஸ்தாபப்பட்டு மனந்திரும்பி கர்த்தரிடம் மன்றாடுவோம். முழு மனதோடு கீழ்ப்படிய நம்மை அர்ப்பணிப்போம்.\r\n\r\n“தேவனே, சுத்த இருதயத்தை என்னிலே சிருஷ்டியும், நிலைவரமான ஆவியை என் உள்ளத்திலே புதுப்பியும்” (சங்.51:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எங்களிலுள்ள முரட்டாட்டமான சுபாவங்களை மன்னித்து முழுமனதோடு உமக்குக் கீழ்ப்படியும் இருதயத்தை எங்களுக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}