{
  "uniqueid": "20191031090629_7f9fc7ee",
  "date": "2019-10-31",
  "title": "நன்மை தொடருவது நிச்சயம்!",
  "key_verse": "19_23:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2சாமு. 2:5-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் ஜீவனுள்ள நாளெல்லாம் நன்மையும் கிருபையும் என்னைத் தொடரும் (சங்.23:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தாவீதை எதிர்த்த சவுல் மரணமடைந்தபோது கீலேயாத்து தேசத்து மனுஷரில் சிலர் போய், அவனது உடலை அடக்கம் பண்ணினார்கள். இதனைக் கேள்விப்பட்ட தாவீது, அந்த யாப்பேசின் மனுஷரிடத்திற்கு தனது ஸ்தானாதிபதிகளை அனுப்பினார். “உங்கள் ஆண்டவனாகிய சவுலுக்கு இந்தத் தயவைச் செய்து, அவரை அடக்கம் பண்ணினபடியினாலே, கர்த்தர் உங்களை ஆசீர்வதிப்பாராக” என்று அவர்களை வாழ்த்தினார். பின்னர், நீங்கள் செய்த இந்த நன்மைக்குத்தக்கபடி உங்களை நடத்துவேன் எனவும், சவுல் மரித்தபின்பு, யூதா வம்சத்தார் என்னைத் தங்கள்மேல் ராஜாவாக அபிஷேகம் பண்ணினார்கள் எனவும் தாவீது அவர்களுக்குச் சொல்லச் சொன்னார் என்று இன்றைய வாசிப்புப் பகுதியிலே வாசிக்கிறோம்.\r\n\r\nஒரு சாதாரண மனிதனான தாவீது, இவ்வாறு நன்மையும் தயையும் செய்யும்போது, நமது பரமதந்தையாகிய ஆண்டவர் நமக்கு எவ்வளவு நன்மை செய்வார். அவரது அன்பு மாறாதது, அது மனிதர்களுடைய அன்பைப்போல சூழ்நிலைகளுக்கு ஏற்றவிதமாக கூடிக்குறைவது அல்ல. எனவே நாம் எந்நிலையிலிருந்தபோதும் எப்பொழுதும் ஒரே விதமாகவே ஆண்டவர் நம்மை நேசிக்கிறார். அவர் நமக்கு நன்மை செய்கின்றவராகவே இருக்கிறார். அவர் நமக்கு ஒருபோதும் தீமையானதைத் தரமாட்டார் என்ற நிச்சயத்தை நாம் உடையவர்களாக மற்றவர்களுக்கு நன்மை செய்வதில் சோர்ந்துபோகாதிருப்போம். அப்போது தேவனின் நன்மையும் கிருபையும் நம்மைத் தொடந்துவரும்.\r\n\r\nதேவனை நம்பி தேவபயத்தோடு வாழ்கின்றவர்கள் நிச்சயமாக தேவனுடைய ஆசீர்வாதங்களைப் பெற்றுக்கொள்ள தகுதியுள்ளவர்களாகவே இருக்கிறார்கள். தேவனாகிய கர்த்தர் தமது பிள்ளைகளுக்குரிய “..கிருபையையும் மகிமையையும் அருளுகிறவர்” (சங்.84:11), “உத்தமமாய் நடக்கிறவர்களுக்கு நன்மையை வழங்காதிரார்” என நீதி.14:22இல் தேவ வார்த்தை கூறுகின்றது. ஆம், நன்மையை யோசிக்கிறவர்களுக்கு தேவகிருபையும் சத்தியமுமுண்டு. தேவனை நம்பியவர்கள் எப்பொழுதும் அவருடைய நன்மையினாலும் கிருபையினாலும் நிறைந்தவர்களாகவே இருப்பார்கள்.\r\n\r\nதேவபிள்ளையே, கர்த்தரை நம்பி நன்மையை செய். அப்பொழுது அவரே உன்னைக் காப்பாற்றுவார். அவர் அருளும் நன்மையும் அவரது கிருபையும் நம்மைத் தொடர்ந்துவரும்.\r\n\r\nஉன் பிராணனை அழிவுக்கு விலக்கிமீட்டு, உன்னைக் கிருபையினாலும் இரக்கங் களினாலும் முடிசூட்டி, நன்மையினால் உன் வாயைத் திருப்தியாக்குகிறார் (சங்.103:4,5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, நீர் தருகின்ற நன்மைக்காகவும் கிருபைக்காகவும் உமக்கு நன்றி. இம்மாதம் முழுவதும் என்னைக் கரம்பிடித்து நடத்தினீரே. ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}