{
  "uniqueid": "20191030090632_617c4940",
  "date": "2019-10-30",
  "title": "வார்த்தையில் ஜாக்கிரதை!",
  "key_verse": "20_13:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாக்கோபு 3:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தன் வாயைக் காக்கிறவன் தன் பிராணனைக் காக்கிறான். தன் உதடுகளை விரிவாய்த் திறக்கிறவனோ கலக்கமடைவான் (நீதி.13:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அதிகாலையில் தொலைபேசியின் அலறல் சத்தம் என்னைத் தூக்கத்திலிருந்து எழுப்பியது. யாராயிருக்கும் என்ற கேள்வியோடு தொலைபேசியை எடுத்ததும், “சொல்லக்கூடாததைச் சொல்லிவிட்டேன். இதனால் எனது வேலை ஸ்தலத்தில் பல குழப்பங்களை எதிர்நோக்குகிறேன். தயவுசெய்து எனக்காக ஜெபியுங்கள்” என்று ஒரு சகோதரி அழுகின்ற சத்தம் கேட்டது.\r\n\r\n“நாவானதும் சிறிய அவயவமாயிருந்தும் பெருமையானவைகளைப் பேசும்” (யாக்.3:5) என்கிறார் யாக்கோபு. ஒரு சிறிய தீக்குச்சி நெருப்பு எவ்வளவு பெரிய காட்டையும் பற்றியெரிய வைத்துவிடுகிறதல்லவா! “நாவும் நெருப்புத்தான். அது அநீதி நிறைந்த உலகம். நம்முடைய அவயவங்களில் நாவானது முழு சரீரத்தையும் கறைப்படுத்தி, ஆயுள் சக்கரத்தைக் கொழுத்திவிடுகிறதாயும், நரக அக்கினியினால் கொளுத்தப்படுகிறதாயும் இருக்கிறது” என்று தொடர்ந்து யாக்கோபு விளக்குகிறார். மேலும்,”நாவை அடக்க ஒரு மனுஷனாலும் கூடாது. அது அடங்காத பொல்லாங்குள்ளதும், சாவுக்கேதுவான விஷம் நிறைந்ததுமாயிருக்கிறது. துதித்தலும் சபித்தலும் ஒரே வாயிலிருந்து புறப்படும். சகோதரரே! அப்படியிருக்கலாகாது” என்றும் எழுதியுள்ளார். இது எத்தனை உண்மை! மனிதன் தன் நாவினால், அதில் வெளிப்படும் வார்த்தையால் எதையும் சாதிக்க முடியும் என்று எண்ணினால், அது அவனையே சுட்டுப்போடும்.\r\n\r\nஅன்பானவர்களே, நமது நாவு எப்படிப்பட்டது. நறுக்கென்று வெட்டுமா? அல்லது, ஆறுதல் கொடுக்கும் வார்த்தைகளை உதிர்க்குமா? பிறரைக் குறித்து அநாவசியமாகப் பேசி அவர்களைக் கொன்றுபோடுமா? அல்லது, வாழ்வளிக்கும் இனிய வார்த்தைகளைப் பேசுமா? நமது நாவுகளைத் தேவகரத்தில் விட்டுவிடுவோம். அவரது வார்த்தைகள் மாத்திரம் நமது நாவுகளில் வெளிப்படுமானால், அது நமக்கும் பிறருக்கும் ஆசீர்வாதமாக இருக்குமே தவிர, தீங்கிழைக்காது. சிந்திக்காமல், உணர்வினால் தூண்டப்பட்டு, அவசரப்பட்டுப் பேசிவிடுகின்ற வார்த்தைகள் எத்தகைய விபரீதங்களை இதுவரை ஏற்படுத்தியிருக்கிறது என்பதை உண்மைத்துவத்துடன் சிந்தித்து மனந்திரும்புவோமாக. தேவனுடைய வார்த்தையால் நமது இருதயம் நிரம்புமானால், நமது நாவும் ஜீவன் தரும் வார்த்தைகளையே பேசும் அல்லவா! அது நமக்கும் பிறருக்கும் ஆரோக்கியத்தைக் கொடுக்கும். தேவனுடைய நாமமும் நம்மில் மகிமைப்படும்.\r\n\r\nஆரோக்கியமுள்ள நாவு ஜீவவிருட்சம்; நாவின் மாறுபாடோ ஆவியை நொறுக்கும் (நீதி.15:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, என் வாய்க்கு காவல் வையும்; என் உதடுகளின் வாசலைக் காத்துக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}