{
  "uniqueid": "20250322073119_7fffffff",
  "date": "2025-03-22",
  "title": "உபவாசமும் ஜெபமும்!",
  "key_verse": "17_4:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "4:15-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… யூதருக்குள்ளே மகா துக்கமும், உபவாசமும், அழுகையும், புலம்பலும் உண்டாய், அநேகர் இரட்டுடுத்திச் சாம்பலில் கிடந்தார்கள் (எஸ்தர் 4:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உபவாசிக்கும்போது உள்ளான மனுஷன் பெலனடைந்து வெளியான சரீரம் ஒடுக்கப்படுகிறது. உள்ளான மனுஷன் சோர்ந்துபோனால் முழுமையும் சோர்ந்துவிடும். மாறாக, உள்ளான மனுஷன் வல்லமையாய் இருந்தால் பெலவீனமான சரீரம்கூட பெலனடைந்து விடும். ஒரு சபையில், வியாதியஸ்தர்களுக்காகவும் தேவையுள்ளோர் யாவருக்காகவும் தொடர்ந்து உபவாசித்து ஜெபித்தபோது, அநேகர் சுகமடைந்தார்கள். அநேகருடைய தேவைகள் சந்திக்கப்பட்டன. உபவாச ஜெபம் உபத்திரவங்களை அகற்றும்; உன்னத தேவனை நோக்கிப் பார்க்கச் செய்யும். இந்த ஜாதிப் பிசாசு ஜெபத்தினாலும் உபவாசத்தினாலுமேயன்றி மற்ற எவ்விதத்தினாலும் புறப்பட்டுப் போகாது என்றார் இயேசு (மத்.17:21). ஆக, உபவாசத்துடன் கூடிய ஜெபத்தின் முக்கியத்துவத்தை உணருவோமாக.\r\n\r\nஇஸ்ரவேல் மக்களுக்கு நியாயப்பிரமாணத்தை தேவன் கொடுத்த நோக்கங்களில் ஒன்று, மற்ற எல்லா ஜனங்களைப் பார்க்கிலும் அவர்கள் மாறுப்பட்டவர்களாயிருக்க வேண்டுமென்பதே. “ஆமானோ, அந்த வித்தியாசங்களைக் கண்டு அவர்களை வெறுத்தான். அவன் அகாஸ்வேரு ராஜாவிடம் போய் பரம்பியிருக்கும் இஸ்ரவேலருடைய வழக்கங்கள் சகல ஜனங்களுடைய வழக்கங்களுக்கும் விகற்பமாயிருக்கிறது. அவர்கள் ராஜாவின் சட்டங்களைக் கைக்கொள்ளுகிற தில்லை; இவர்களை விட்டு வைக்கக்கூடாது” எனக் கூறி நூற்றி இருபத்தியேழு நாடுகளில் உள்ள யூதர்கள் அனைவரையும் அழிக்கத் திட்டமிட்டு, ராஜாவிடம் கட்டளையும் பெற்றுக்கொண்டான். இதனைக் கேட்டு சூசான் நகரமே கலங்கிற்று.\r\n\r\nஇந்தச் செய்தி அஞ்சற்காரர்மூலம் அனைத்து நாடுகளுக்கும் சென்றது. அவ் வேளையில் எஸ்தர் கூறியது: “சூசானில் இருக்கிற யூதரையெல்லாம் கூடிவரச் செய்து, மூன்று நாள் அல்லும் பகலும் புசியாமலும் குடியாமலுமிருந்து எனக்காக உபவாசம் பண்ணுங்கள். நானும் என் தாதிமாரும் உபவாசம் பண்ணுவோம்.” அதன்படி எல்லோரும் உபவாசித்து ஜெபித்தார்கள். அதன்பின்னர் எஸ்தர் ராஜாவிடம் புறப்பட்டுச் சென்றாள். எத்தனை ஆச்சரியம்! ஆமானின் சதி அரசருக்குப் புரிந்தது. நிலைமை தலைகீழாய் மாறியது. யூதர்மேல் கைபோட நினைத்த ஆமான், மரத்திலே தூக்கப்பட்டான். காரியங்கள் மாறுதலாய் முடிந்தது. சாவுக்கு சாவு வந்தது. கலங்கி நின்ற சூசான் நகரம் களிப்புடன் துள்ளியது; யூதர் உட்பட முழு பட்டணமும் ஆர்ப்பரித்து மகிழ்ந்தனர்!\r\n\r\nதேவபிள்ளையே, கலக்கத்தையும் களிப்பாக மாற்றும் வல்லமைகொண்ட உபவாச ஜெபம் நமது வாழ்விலும் உள்ள வியாதிகள், வேதனைகள் அனைத்தையும் மாற்றும். ஆகவே, நாமும் அதனைப் பயிற்சித்து, உபவாச ஜெபத்தில் தரித்திருப்போமாக. நமது காரியங்களும் மாறுதலாய் முடியும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெபத்தைக் கேட்பவரே, இக்கட்டுகள் சூழ்ந்து, உதவியற்ற நேரங்களிலும் உபவாசஜெபத்தில் காத்திருந்து ஜெபிக்க எங்களுக்குக் கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}