{
  "uniqueid": "20191026090643_7fffffff",
  "date": "2019-10-26",
  "title": "தேவநாமம்",
  "key_verse": "9_17:45",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 17:1-52"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "..நானோ நீ நிந்தித்த இஸ்ரவேலுடைய இராணுவங்களின் தேவனாகிய சேனைகளுடைய கர்த்தரின் நாமத்திலே உன்னிடத்தில் வருகிறேன்… (1 சாமு.17:45)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுடைய நாமத்தை, ஆயிரம் ஸ்தோத்திரங்களாகக் கூறி ஜெபிக்கிறவர்கள் பலர். ஆனால், அந்த ஒவ்வொரு நாமத்தின் வல்லமையையும் தமது வாழ்வின் அனுபவங்களில் விசுவாசித்து நடக்கிறார்களா என்பதே கேள்வி. பிரச்சனைகள் வந்ததும், அவை யாவற்றையும் மறந்து, தவிக்கிறோம். அன்று சவுலும், தான் இஸ்ரவேலன் என்பதையும், ஆபிரகாம், ஈசாக்கு, யாக்கோபின் தேவனே தமது தேவன் என்பதையும் மறந்து பெலிஸ்தருக்கு முன்பாகக் கலங்கி நின்றிருந்தான். இந்தக் கலக்கத்தை முறியடித்தவன் தாவீது என்ற ஒரு வாலிபன். அவனால் மட்டும் இது எப்படி முடிந்தது?\r\n\r\nஇஸ்ரவேலுக்கும் பெலிஸ்தருக்கும் போர் மூண்டபோது தாவீது சிறுவனாக வாலிபனாக இருந்தான். அப்போது, சவுல் சமஸ்த இஸ்ரவேலையும் ஆளுகை செய்த முதல் ராஜாவாக இருந்தான். சவுல் ராஜா பலசாலியாயிருந்தாலும், அவனுடன் பல யுத்தவீரர் இருந்தபோதும், பெலிஸ்தரை எதிர்கொள்ள முடியாதபடி பெலிஸ்தரின் யுத்த வீரனான கோலியாத்து அங்கே அவர்களைப் பயமுறுத்திக் கொண்டிருந்தான். அவன் தன் தோற்றத்தாலும், கடின சொற்களாலும் தினமும் இஸ்ரவேலை நிந்தித்துக் கொண்டிருந்தான். தன் சகோதரரை சந்திக்க வந்த தாவீதின் கவனத்தை இது ஈர்த்தது. ‘ஜீவனுள்ள தேவனுடைய சேனைகளை நிந்திக்கிறதற்கு இவன் யார்’ என்று தாவீதுக்குள் கோபம் பற்றியெரிந்தது. கோலியாத்திற்கு ஒரு முற்றுப்புள்ளி வைக்க யுத்தகளம் இறங்கினான் தாவீது. ஒரு கவணோடு களம் இறங்கிய தாவீதைக்கண்டு கோலி யாத்து ஏளனம் செய்தான். தாவீதைக் கொல்ல முன்வந்தான்.\r\n\r\nதாவீதோ, “நீ பட்டயத்தோடும் ஈட்டியோடும் கேடகத்தோடும் என்னிடத்தில் வருகிறாய். நானோ நீ நிந்தித்த இஸ்ரவேலுடைய சேனைகளுடைய கர்த்தரின் நாமத்தினாலே உன்னிடத்தில் வருகிறேன்” என்று கூறி தன் கவணில் ஒரு கல்லை வைத்து கோலியாத்தை நோக்கி வீசினான். அந்தக் கல் கோலியாத்தின் நெற்றியில் பதிந்ததும் கோலியாத்து விழுந்தான். ஓடிச்சென்ற தாவீது அவனுடைய தலையை அவனுடைய வாளாலேயே வெட்டினான். இதனால், இஸ்ரவேலர் பெலிஸ்தரை முறியடித்து யுத்தத்தில் ஜெயம் பெற்றனர்.\r\n\r\nதாவீதுக்கு அத்தனை பெலம் கிடைத்தது எப்படி? யுத்தம் கர்த்தருடையது என்று நம்பினான் தாவீது. அவன் கர்த்தருடைய நாமத்தின் வல்லமையில் நம்பிக்கை வைத்தான். இல்லாவிட்டால் ஒரு கல், அந்தக் கோலியாத்தை வீழ்த்தியிருக்க முடியுமா?\r\n\r\nஎங்கள் ஆண்டவராகிய கர்த்தாவே, உம்முடைய நாமம் பூமியெங்கும் எவ்வளவு மேன்மையுள்ளதாயிருக்கிறது! உம்முடைய மகத்துவத்தை வானங்களுக்கு மேலாக வைத்தீர் (சங். 8:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எல்லா நாமத்திற்கும் மேலான உம்முடைய பரிசுத்த நாமத்தினாலே எங்களை வெற்றி சிறக்கப்பண்ணுகிறீர். உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}