{
  "uniqueid": "20191025090645_7fffffff",
  "date": "2019-10-25",
  "title": "எல்ரோகி",
  "key_verse": "1_16:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 16 :1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது அவள்: என்னைக் காண்பவரை நானும் இவ்விடத்தில் கண்டேன் அல்லவா என்று சொல்லி, தன்னோடே பேசின கர்த்தருக்கு நீர் என்னைக் காண்கிற தேவன் என்று பேரிட்டாள் (ஆதி.16:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது தேவனுடைய கண்களுக்கு எஜமானனோ அடிமையோ யாரும் மறைவானவர்கள் அல்ல; கர்த்தர் எல்லோரையும் ஆசீர்வதிக்கின்ற அன்புள்ள தேவன் என்பதையெல்லாம் அடிமைப் பெண்ணான ஆகாரின் வாழ்வில் நாம் கண்டுகொள்கிறோம். அப்படியிருக்க ஆண்டவரின் பிள்ளைகள் நாம் அவரது கண்களுக்கு மறைவாயிருப்பது எப்படி?\r\n\r\nஎகிப்து தேசத்துப் பெண் ஆகார், ஆபிராமின் மனைவி சாராய்க்கு அடிமையாக இருந்தாள். உன்னையும் உன் சந்ததியையும் ஆசீர்வதிப்பதாகக் கர்த்தர் வாக்களித்தும், இன்னமும் ஒரு குழந்தையும் கிடைக்காததால் சாராய்தான் அவசரப்பட்டாள். அந்நாட்களின் வழமைப்படி தன் அடிமை மூலமாக தன் கணவனுக்கு ஒரு பிள்ளையைப் பெற்றெடுக்க நினைத்து, ஆகாரை ஆபிராமுக்குக் கொடுத்தாள் மனைவி சாராய். ஆகாரும் கர்ப்பம் தரித்தாள். ஆனால், நாட்கள் செல்லச் செல்ல, ஆகார் சாராளை அற்பமாக எண்ணியதும், சாராள் ஆகாரைக் கடினமாக நடத்த நேரிட்டது. இதனால் மனம்நொந்து வேதனையடைந்த ஆகார், சாராயைவிட்டு வனாந்தர வழியாய் ஓடிப்போனாள். ஆனால் கர்த்தருடைய கண்கள் அவளைக் கண்டது. கர்த்தருடைய தூதனானவர் அவளைத் தடுத்து நிறுத்தினார். ‘ஆகாரே’ என்று அழைத்து, ஆறுதல்படுத்தி, அவளையும் ஆசீர்வதித்துமன்றி, அவளுக்குப் பிறக்கப்போகும் பிள்ளையின் பெயரையும் அறிவித்து, சாராயிடம் திரும்பிப் போகும்படி பணித்தார். யாரும் தன்னை நேசிக்கவில்லை, தன்னைக் கண்ணோக்கவில்லை என்று கலங்கிய அவள், தன்னையும் காண்கிற ஒருவர் இருப்பதை உணர்ந்தாள். அந்த வனாந்தர பாதையில் தன்னைக் கண்டவரை, “என்னைக் காண்கிற தேவன்” என்று அழைத்தாள். “என்னைக் காண்கிற தேவன்” என்பது எபிரெய மொழியில் “எல்ரோகி” எனப்படுகிறது.\r\n\r\nதேவன் எல்லோரையும் காண்கிறவர். ஆனால், நாம்தான் அதைப் புரிந்துகொள்வதற்கு அமர்ந்திருப்பதில்லை. “நீங்கள் அமர்ந்திருந்து நானே தேவன் என்று அறிந்துகொள்ளுங்கள்” (சங்.46:10) என கர்த்தருடைய வார்த்தை கூறுகிறது. எந்த நிலையிலும் தேவன் யாரையும் கைவிடுவதில்லை என்பதை மறவாதிருப்போம். நமது ஒவ்வொரு அசைவையும், நினைவையும்கூட அவர் அறிந்திருக்கிறார்.\r\n\r\nமலைகள் விலகினாலும், பர்வதங்கள் நிலைபெயர்ந்தாலும், என் கிருபை உன்னை விட்டு விலகாமலும், என் சமாதானத்தின் உடன்படிக்கை நிலை பெயராமலும் இருக்கும்… (ஏசா. 54:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை கைவிடாத ஆண்டவரே, நாங்கள் ஒடுக்கப்படுகின்ற வேளைகளிலும் உம்மையே நம்பி, உம்மில் தரித்திருக்க உமது பெலனைத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}