{
  "uniqueid": "20191024090648_7fffffff",
  "date": "2019-10-24",
  "title": "ஜெகோவா நிசி",
  "key_verse": "2_17:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "17:8-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மோசே ஒரு பலிபீடத்தைக் கட்டி, அதற்கு யேகோவா நிசி என்று பேரிட்டு… (யாத். 17:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பெரிய ஜனக்கூட்டத்தை நடத்துவது என்பது இலகுவான காரியமல்ல. அதிலும் நானூறு ஆண்டுகளாக அடிமைகளாயிருந்த ஜனக்கூட்டத்தை ஒரு புதிய பாதையில் நடத்துவது இலகுவல்ல. ஓரேபின் தண்ணீரின் சந்தோஷத்தில் திளைத்திருந்த மக்களை அமலேக்கியரின் தாக்குதல் நிச்சயம் திகைக்க வைத்திருக்கும். இஸ்ரவேல் தங்கள் பிரயாணத்தில் சந்தித்த முதல் யுத்தம் இதுதான்.\r\n\r\nஅமலேக்கியர், யாக்கோபின் சகோதரனான ஏசாவின் வம்சத்திலிருந்து வந்தவர்கள் (ஆதி.36:12). இவர்கள் மிகவும் பலவான்கள். யுத்தத்தில் தேறினவர்கள். இஸ்ரவேலோ யுத்தத்திற்குப் பழக்கமற்றவர்கள். ஆயினும் மோசேயின் கட்டளைப்படி, யோசுவாவின் தலைமையில் அமலேக்கியரோடு யுத்தம் நடந்தபோது, மோசே மலையுச்சியில் தேவனுடைய கோலைக் கையில் ஏந்தி நின்றார். யுத்தத்தில் அமலேக்கியர் முறியடிக்கப்பட்டார்கள். இஸ்ரவேல் ஜெயித்தது. அதற்காக, இது தன்னாலே ஆனது என்றோ, யோசுவாவின் பலத்தினால் ஆனது என்றோ மோசே பெருமை கூறவில்லை. மாறாக, இது தேவனால் உண்டான ஜெயம் என்பதற்கு அடையாளமாக, ஒரு பலிபீடத்தைக் கட்டி, அதற்கு “யேகோவா நிசி” என்று பேரிட்டான். “யேகோவா நிசி” என்பதற்கு, “கர்த்தர் என் வெற்றிக்கொடி” என்று அர்த்தமாம்.\r\n\r\nகுதிரை யுத்த நாளுக்காக ஆயத்தமாக்கப்படும். ஜெயமோ கர்த்தரால் வரும் (நீதி.21:31). மோசே யுத்தத்தை எதிர்கொண்டபோது, பகைவனின் போர் பலத்தையோ, தன் ஜனத்தின் போர் பலத்தையோ பார்க்கவில்லை. மோசே தன் கரத்திலிருந்த கோலை மேலாக உயர்த்தி, தேவனை நோக்கிப் பார்த்தான். இதனால் யேகோவா நிசியாகிய தேவன் அவர்களுக்கு ஜெயத்தைக் கொடுத்தார். இன்று நாம் அமலேக்கியரோடு அல்ல, துரைத்தனங்களோடும் பொல்லாத சாத்தானின் ஆவிகளோடுமே போராடுகிறோம். இந்த யுத்தத்திலே யேகோவா நிசியாக தேவனை நமக்கு முன்பாக நிறுத்தியுள்ளோமா? அல்லது நமது சுயத்தில் சார்ந்து நின்று தோல்வியைத் தழுவுகிறோமா? அன்று இஸ்ரவேலுக்கு ஜெயம் கொடுத்தவர் இன்றும் நம்முடன் இருக்கிறார். இன்று அவர் வெற்றிக்குரிய கோலை அல்ல; சர்வாயுதவர்க்கத்தையே நம்மிடம் கொடுத்துள்ளார். நாம் அதைப் பயன்படுத்துகிறோமா என்பதே கேள்வி.\r\n\r\nநீங்கள் பிசாசின் தந்திரங்களோடு எதிர்த்து நிற்கத் திராணியுள்ளவர்களாகும்படி, தேவனுடைய சர்வாயுதவர்க்கத்தையும் தரித்துக்கொள்ளுங்கள் (எபே.6:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, தேவனுடைய சர்வாயுதவர்க்கத்தை தரித்துக்கொண்ட வர்களாக வாழ்க்கையின் போராட்டங்களையும் பிசாசின் தந்திரங்களையும் நாங்கள் எதிர்கொண்டு வெற்றியை சுதந்தரித்துக்கொள்ள எங்களுக்கு கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}