{
  "uniqueid": "20191022090654_52ed5ad9",
  "date": "2019-10-22",
  "title": "இருமனம் வேண்டாம்!",
  "key_verse": "42_18:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 18:18-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசு அதைக்கேட்டு: இன்னும் உன்னிடத்தில் ஒரு குறைவு உண்டு; உனக்கு உண்டானவைகளையெல்லாம் விற்றுத் தரித்திரருக்குக் கொடு… என்றார் (லூக்கா 18:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இரண்டு தோணியில் கால்களை வைக்கின்ற எவருமே மறுகரை சேரமுடியாது என்பது நாம் அறிந்த பழைய கதை. ஆனாலும், ஏனோ நம்மில் அநேகர் இரு தோணிகளில் கால்களை வைத்துக்கொண்டு, கரைசேர முடியவில்லையே என்று ஆண்டவரை நோகிறதுண்டு.\r\n\r\nஒருமுறை ஒரு தலைவன் இயேசுவிடம் வந்து, நித்திய ஜீவனைச் சுதந்தரித்துக்கொள்வதற்குத் தான் என்ன செய்யவேண்டும் என்று நல்லதொரு விஷயத்தைத்தான் கேட்டான். ஆனால், அவனுடைய மனநோக்கு வேறு என்பது இயேசுவுக்குத் தெரியும். ஆகவே அவர், அவனிடம், பத்துக் கற்பனைகளில் இறுதி ஆறு கற்பனைகளில் ஐந்தைக் குறித்து கேட்டார். அவனும் சிறுவயது முதற்கொண்டு அவைகளைக் கைக்கொள்வதாக பெருமையோடு கூறினான். அப்போது உனக்கு நித்திய ஜீவன் உண்டு என்று இயேசு சொல்லுவார் என்று அவன் எதிர்பார்த்தானோ என்னவோ! ஆனால் இயேசுவோ, கற்பனைகளைக் கைக்கொள்வதாகச் சொன்னவனிடம் பிறரை நேசிக்கும் நேசம் இல்லை என்பதை அறிந்தவராக, ‘உன்னிடம் உள்ளவற்றை விற்றுத் தரித்திரருக்குக் கொடு. பின்பு என்னைப் பின்பற்றி வா’ என்றார். அவன் அதிக பணக்காரனாக இருந்ததால், அதை இழக்க மனதில்லாதவனாக மிகுந்த துக்கத்துடன் திரும்பிப் போயேவிட்டான். அவனை மறுபடியும் நாம் சந்திக்கவே இல்லை.\r\n\r\nஆனால் சகேயுவும் ஐசுவரியம் நிறைந்தவன். அநியாய வரி வசூலித்து எல்லோருடைய வெறுப்பையும் சம்பாதித்திருந்தவன். இயேசு, அவனுக்கு ஒன்றும் கூறவில்லை. ஆக, மரத்திலே ஒளித்திருந்த அவனைப் பெயர் சொல்லி அழைத்து, சீக்கிரமாய் இறங்கிவரும்படி கூப்பிட்டு, ‘உன் வீட்டில் தங்கவேண்டும்’ என்று மாத்திரமே சொன்னார். திகைத்து நின்ற சகேயு, உடனடியாகவே, “ஆண்டவரே, என் ஆஸ்திகளில் பாதியை ஏழைகளுக்குக் கொடுக்கிறேன். நான் ஒருவனிடத்தில் எதையாகிலும் அநியாயமாய் வாங்கினதுண்டானால் நாலத்தனையாகத் திரும்பச் செலுத்துகிறேன்” (லூக்.19:8) என்றான். இவன் தன் இரு கால்களையும் இயேசு என்ற தோணியில் ஏற்றியிருந்தான்.\r\n\r\nஇரண்டு பேருக்குமிடையே உள்ள வேறுபாட்டைச் சிந்திப்போம். இயேசுவையும் உலக ஐசுவரியத்தையும் ஒரே சமயத்தில் பின்பற்ற முடியாது. உலக ஆசையும், நித்திய ஜீவனைக் குறித்த ஆசையும் கொண்டவன் இருமனமுள்ளவன். ஒருமனமாக நமக்கு எது வேண்டும்? தெரிவு நம்முடையதே.\r\n\r\nஇருமனமுள்ளவன் தன் வழிகளிளெல்லாம் நிலையற்றவனாயிருக்கிறான் (யாக். 1:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, உலக ஆசையையும் விடாமல் நித்திய ஜீவனையும் பெறவேண்டும் என்ற நிலையற்ற தன்மையை நீக்கி உம்மை மாத்திரம் பின்பற்றி வர உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}