{
  "uniqueid": "20251005072144_46e8f9a7",
  "date": "2025-10-05",
  "title": "நாம் நினைப்பது…",
  "key_verse": "58_11:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 11:23-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… எகிப்திலுள்ள பொக்கிஷங்களிலும் கிறிஸ்துவினிமித்தம் வரும் நிந்தையை அதிக பாக்கியமென்று எண்ணினான் (எபி.11:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நிம்மதி, சமாதானம், அமைதி இவற்றைத் தேடி இன்று உலகமே அலை மோதிக் கொண்டிருக்கிறது. அதற்காக எடுக்கின்ற முயற்சிகள்தான் எத்தனை? சமாதானத்திற்காக ஒரு யுத்தம்; அமைதிக்காக சில குழப்பம்; நிம்மதிக்காக ஒரு சுரண்டல். நாமும் சந்தோஷமாக இருக்கவே விரும்புகிறோம்; நல்லது. அதற்காக நாம் எடுக்கின்ற பிரயத்தனங்கள்தான் கேள்விக்குறியாக இருக்கிறது.\r\n\r\nபிரசங்கியும் தன் சந்தோஷத்திற்காக பல முயற்சிகளை எடுத்தார். அதற்காக தான் முயற்சித்த, ருசித்த அத்தனையும் அர்த்தமற்றது, பிரயோஜனமற்றது, மடமைத்தனமானது, வெறுமையானது என்பதை மனமுடைந்து மனந்திறந்து எழுதியுள்ளார். ஆனால், ஒரு காரியத்தை நாம் கவனிக்கவேண்டும். இதை எழுதிய பிரசங்கியாகிய சாலொமோன் ராஜா எல்லாவற்றிலும் நிறைந்து காணப்பட்ட ஒருவர். வல்லமை, ஞானம், சம்பாத்தியம், செல்வம் எல்லாமே அவருக்கு அளவில்லாமல் நிறைந்திருந்தது. “இதோ நான் பெரியவனாயிருந்து எனக்கு முன் எருசலேமிலிருந்த எல்லாரைப்பார்க்கிலும் ஞானமடைந்து தேறினேன். என் மனம் மிகுந்த ஞானத்தையும் அறிவையும் கண்டறிந்தது என்று நான் என் உள்ளத்திலே சொல்லிக்கொண்டேன்’ என்று தன்னைக்குறித்து தானே எழுதியுள்ளார். இப்படிப்பட்ட ஒருவர், தான் அனுபவித்த எல்லா காரியமுமே பிரயோஜனமற்றது என்றும் வெறுமையானது என்றும் சொல்லுவாரானால், தன் வாழ்வை நிரப்ப உதவுமென்று பிரசங்கி நினைத்த அந்த எல்லாமே, அர்த்தமற்றது என்றுதானே அர்த்தம். உண்மை எதுவென்பதை பிரசங்கி உணர ஆரம்பித்தபோது காலம் கடந்துபோயிருந்தது.\r\n\r\nஆனால் மோசே அப்படிப்பட்டவரல்ல. மோசேக்கும்கூட எல்லாமும் நிறைவாக இருந்தது. செத்துப்போகவேண்டிய எபிரேயக் குழந்தையாகிய மோசே அரமனைவாசியாகி, அதன் சொத்து சுதந்திரத்துக்கும் உரிமைக்காரராயிருந்தார். மோசே அரண்மனையில் குடித்துப் புசித்து மணமுடித்து பஞ்சு மெத்தையில் படுத்துறங்கி வாழ்வை அனுபவித்திருக்கலாம். ஆனால், தனக்குரிய வாழ்வு அதுவல்ல என்றும், இந்தப் பொக்கிஷங்கள் எல்லாவற்றைப் பார்க்கிலும், பாடுகளானாலும் பாக்கியம் வேறொன்று உண்டு என்பதையுணர்ந்து, தேவையற்ற சகலத்தையும் உதறித்தள்ளி எழுந்தார். அதன் பலனைக் கண்டடைந்தார்.\r\n\r\nபிரியமானவர்களே, இதுதான் வாழ்வின் சந்தோஷம், நிம்மதி எனக் கருதி எத்தனையோ காரியங்களைத் திட்டமிட்டு செய்ய, பல முயற்சிகளைச் செய்கிறோம். அந்த முயற்சியிலே பிரசங்கி வழி நின்று எல்லாமே மாயை என்போமா? அல்லது மோசே வழிநின்று ஏற்ற காலத்தில் நல்ல அறுவடையை அறுப்போமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள ஆண்டவரே, பிரயோஜனமற்றதும் வெறுமையானதுமான காரியங்களையேத் தேடி எங்கள் காலங்களை விரயமாக்காமல், கர்த்தருக்குப் பிரியமானது இன்னது என்று சோதித்து அதன்படி வாழ தூயஆவியானவர் எங்களுக்கு உதவி செய்தருளும் ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}