{
  "uniqueid": "20250321073121_7244cb45",
  "date": "2025-03-21",
  "title": "அவிசுவாசம் ஒரு தடைக்கல்!",
  "key_verse": "40_13:58",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 3:12-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர்களுடைய அவிசுவாசத்தினிமித்தம் அவர் அங்கே அநேக அற்புதங்களைச் செய்யவில்லை (மத்தேயு 13:58)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான் நம்பவில்லை”, “அப்படி நடக்குமோ தெரியாது”, “எங்கே நடக்கப் போகின்றது”, இப்படிப்பட்ட வார்த்தைகளை நாம் பேசியிருக்கிறோம், அல்லவா! இந்த வார்த்தைகள் நமது அவிசுவாசத்தை வெளிப்படுத்துகின்ற வார்த்தைகள் என்றால் மிகையாகாது. அவிசுவாச வார்த்தை கொல்லும்; மாறாக, விசுவாச வார்த்தையோ வெல்லும். அவிசுவாசம் அசுத்தமான பாவங்கள் செய்ய வழி அமைக்கும். “சுத்தமுள்ளவர்களுக்குச் சகலமும் சுத்தமாயிருக்கும்; அசுத்தமுள்ளவர்களுக்கும் அவிசுவாசமுள்ளவர்களுக்கும் ஒன்றும் சுத்தமாயிராது; அவர்களுடைய புத்தியும் மனச்சாட்சியும் அசுத்தமாயிருக்கும்” (தீத்து 1:15).\r\n\r\nஅவிசுவாசம் நற்காரியங்களை அடைய, நன்மையைப் பெற்றுக்கொள்ள தடையாக இருக்கும். அன்று இயேசு, லாசருவை எங்கே வைத்தீர்கள்? என்று கேட்டபோது, மார்த்தாள்: “நான்கு நாளாயிற்றே, நாறுமே” என்று நடக்கவிருக்கும் அற்புதத்திற்கு ஒரு தடைக்கல்லைப் போட்டாள். அவிசுவாசத்திற்கு ஏதுவான இந்த வார்த்தைக்குப் பதிலும் பரிகாரமுமாக, “நீ விசுவாசித்தால் தேவமகிமையைக் காண்பாய்” என்று கூறிய இயேசு அந்த அவிசுவாசத் தடைக்கல்லை உடைத்தார். “சகோதரரே ஜீவனுள்ள தேவனைவிட்டு விலகுவதற்கேதுவான அவிசுவாசமுள்ள பொல்லாத இருதயம் உங்களில் ஒருவனுக்குள்ளும் இராதபடிக்கு நீங்கள் எச்சரிக்கையாயிருங்கள்” என்று எபிரெயர் ஆசிரியர் எச்சரித்துள்ளார்.\r\n\r\nஇந்த விசுவாச மறுதலிப்பு இஸ்ரவேலர்களையும் விட்டுவைக்கவில்லை. தேவனுக்குப் பயப்படும் பயத்தை விலக்கி தேவனுக்குக் கீழ்ப்படியாத அவர்களுடைய நிலைக்கு இந்த அவிசுவாசமே அடிப்படைக் காரணமாய் இருந்தது. அவிசுவாசம் உருவாகுவதற்கு, தவறான போதனைகள், போலியான வாக்குத்தத் தங்கள் மாத்திரமல்ல, சூழ்நிலைகளும் காரணமாகின்றன. லாசரு கல்லறையிலே வைக்கப்பட்ட சூழ்நிலையிலேயே மார்த்தாள் அந்த வார்த்தைகளைக் கூறினாள். இஸ்ரவேல் மக்கள் கர்த்தருடைய வல்லமையான செயல்களைக் கண்டிருந்தும் கர்த்தருக்குக் கீழ்ப்படியாமல் போனதால்தான் அவிசுவாசம் உண்டானது. கர்த்தர் சொன்னதை செய்துமுடிப்பார் என்று அவர்கள் விசுவாசிக்கவில்லை. அதன் பலன், வனாந்தரத்தில் அழிக்கப்பட்டார்கள்; புறப்பட்டவர்களால் வாக்குப் பண்ணப்பட்ட கானானையும் சுதந்தரிக்க முடியவில்லை.\r\n\r\nஎல்லாமே எதிராக இருந்தாலும் சூழ்நிலைகள் தோல்விபோலத் தெரிந்தாலும், சூழ்நிலைகளை நொடிப்பொழுதில் மாற்றிப்போடும் கர்த்தரிடம் சரணடைந்து, அவிசுவாசம் நெருங்காதபடி காத்துக்கொண்டு, விசுவாசத்தை அறிக்கை செய்து கொல்லும் வார்த்தைகளைவிட்டு, வெல்லும் வார்த்தைகளைப் பேசுவோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, எங்கள் விசுவாசத்தை வர்த்திக்கப்பண்ணும். தேவவார்த்தைகளை விசுவாசிக்கமுடியாதபடி தடுக்கும் காரியங்களைக் கண்டறிந்து அவற்றை அழித்துப் போட எங்களுக்கு பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}