{
  "uniqueid": "20191017090707_5329f29e",
  "date": "2019-10-17",
  "title": "மனந்திரும்பின ஆடு",
  "key_verse": "42_15:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 15:11-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் குமாரனாகிய இவன் மரித்தான், திரும்பவும் உயிர்த்தான்; காணாமற்போனான், திரும்பவும் காணப்பட்டான் என்றான் (லூக்கா 15:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கெட்டகுமாரன் என்று அழைக்கப்படுகின்ற உவமை, உண்மையில் அப்படியல்ல; மாறாக, அது ஒரு அன்பான தகப்பனைக் குறித்த உவமையாகும். திரும்பி வந்த மகனை ஏற்றுக்கொண்ட ஒரு அன்பு அப்பாவைப் பற்றிய உவமையாகும். ஒரு தகப்பனுக்கு இரண்டு மகன்மார். இளையவன் தகப்பனிடம் தன் சொத்துக்களைப் பிரித்து வாங்கிக்கொண்டு தூரதேசம் பயணமானான். அங்கு துன்மார்க்கமாய் ஜீவித்து எல்லாவற்றையும் செலவு செய்து முடிக்கவும் தேசத்திலே பஞ்சம் வரவும் சரியாயிருந்தது. கொஞ்சகாலம் ஒரு குடியானவனிடம் சேர்ந்து அவனது பன்றிகளை மேய்த்தான். பன்றிகளின் தவிடுகூட இவனுக்குக் கிடைக்காதபோதுதான் அவனுடைய புத்தி தெளிந்தது. அவன் தன் தகப்பனின் கூலியாட்களை நினைவுகூர்ந்து, உணர்ந்து, திரும்பவும் தந்தையிடம் சென்று தன் குற்றத்தை அறிக்கையிடுவேன் என்று கூறி எழுந்து தகப்பனிடம் சென்றான். அவன் வருகையைத் தூரத்திலே கண்ட தகப்பன் ஓடிச்சென்று அவனை அணைத்து, திரும்பவும் தன்னுடன் சேர்த்துக் கொண்டான். இதுதான் உவமை.\r\n\r\nஇந்த உவமையில் இந்த இளையவன், தொலைந்துபோன ஒரு ஆடுபோல சென்றுவிட்டான். ஆடுகள் தொலைந்து போவதற்கு குறிப்பாக மூன்று காரணங்கள் உண்டு. ஒன்று, தன்னிஷ்டப்படி நடப்பது, அடுத்தது, கிட்டவுள்ள புல்லைப் பாராமல், தூரத்திலிருக்கும் புற்தரையை நாடிச் செல்லுதல், இறுதியாக, வழிதவறிப்போகும் ஒரு ஆட்டை பின்தொடர்ந்து செல்லுவது. இந்த இளைய மகனும், தான்தோன்றித்தனமாக தன் வழியே சென்றுவிட்டான். தகப்பனுடன் தனக்கிருக்கும் சுகத்தை மறந்து நண்பர்கள் சுகமே சுகம் என்று போய்விட்டான். தகப்பனிடமுள்ள வசதிகளிலும், தூரத்தில் காணப்பட்ட வசதிகள் மேலானவை என்று எண்ணிச் சென்றான்; தொலைந்தே போனான். ஆனாலும், புத்தி தெளிந்து தன் தகப்பன் வீட்டை நினைத்தபோது திருந்திய ஆடாகத் தகப்பனிடமே திரும்பி வந்தான்.\r\n\r\nஉலக நட்பு, தீய ஆலோசனை, தவறான போதனை, உலக ஆசை, இச்சை போன்றவற்றால் நம்மில் பலரும் வெகு இலகுவில் தொலைந்து போகிறோம். தொலைந்து போயிருந்தாலும், மனம் திருந்தி வருகிற எவரையும் ஆண்டவர் புறம்பே தள்ளவேமாட்டார். மீண்டும் நம்மைச் சேர்த்துக் கொண்டு நல்வாழ்வு தர ஆண்டவர் ஆயத்தமாயிருக்கிறார். ஆனால் நாம் திரும்பி வர ஆயத்தமா?\r\n\r\nபிதாவானவர் எனக்குக் கொடுக்கிற யாவும் என்னிடத்தில் வரும்; என்னிடத்தில் வருகிறவனை நான் புறம்பே தள்ளுவதில்லை (யோவா. 6:37)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை அதிகமாய் நேசிக்கும் ஆண்டவரே, தொலைந்துபோயிருந்த எங்களை மீண்டும் உம் பிள்ளையாய் சேர்த்துக்கொண்டீரே ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}