{
  "uniqueid": "20191016090710_7fffffff",
  "date": "2019-10-16",
  "title": "பயமில்லாத ஆடுகள்",
  "key_verse": "19_23:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 23:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் மரண இருளின் பள்ளத்தாக்கிலே நடந்தாலும் பொல்லாப்புக்குப் பயப்படேன்… (சங். 23:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கோலியாத்தைக் கொன்றவன் தாவீது என்று சிறுபிள்ளையும் சொல்லும். அத்துடன், தாவீது ஒரு ராஜா, அதற்கு முன்னர் தாவீது ஒரு மேய்ப்பனாக இருந்தவர் என்பதை அறிந்து வைத்துள்ளோம். மேய்ப்பனாக இருந்த தாவீதினால், கர்த்தரைத் தன் மேய்ப்பராகக் கொண்டு சங்கீதம் பாட இலகுவாயிருந்திருக்கும் அல்லவா!\r\n\r\nதாவீது பாடிய 23ம் சங்கீதம் எல்லோருக்கும் பிரியமானதும் மனப்பாடமானதுமான ஒரு சங்கீதம். இச் சங்கீதத்தில் ஒரு ஆடு தன் மேய்ப்பனில் எவ்விதமாகத் தங்கியிருக்கிறது என்பதையும், மேய்ப்பனுடன் இருக்கும் ஆடு எவ்வளவு தைரியமாக வாழும் என்பதையும் மிகவும் அழகாக தாவீது எடுத்துக்காட்டியுள்ளார். நல்ல மேய்ச்சல், நல்ல தண்ணீர், நல்ல ஓய்வு மாத்திரமல்ல, முழுமையான பாதுகாப்பும் இந்த ஆட்டுக்கு உண்டு. அன்று மேய்ச்சலுக்கான புல் தேடிப் போகும்போது சில இருண்ட குகைகளுக்கூடாகச் செல்ல நேரிடும். மாத்திரமல்ல, மலைப்பிரதேசங்களிலிருந்து பள்ளத்தாக்கிலுள்ள நீரூற்றண்டைக்குச் செல்லும்போது, மிகவும் ஒடுங்கிய பாறைகளுக்கூடாகவும் நடக்க நேரிடும். அது மிகவும் பயங்கரமான பாதையாக இருக்கும். ஆனாலும் மேய்ப்பன் கூடவே இருப்பதால் ஆடுகள் பயமின்றி அந்த இருளையும் கடந்துவிடுகின்றன. இந்த அனுபவத்தைக் கொண்டுதான்,”நான் மரண இருளின் பள்ளத்தாக்கிலே நடந்தாலும் பொல்லாப்புக்குப் பயப்படேன்” என்று அதனைத் தன் அனுபவமாக்கிப்பாடி வைத்தார் தாவீது. மரண இருள்தான் சூழ்ந்தாலும், தன் ஆடுகளை தாவீது பயமின்றி எத்தனை கரிசனையாய் நடத்தினாரோ, அதுபோலவே, நல்ல மேய்ப்பராக ஆண்டவர் தன்னோடு இருக்கும்போது தனக்கு என்ன பயம் என்று பாடுகிறார். அப்படியானால் நமக்கு ஏன் பயம்?\r\n\r\nநாமோ வாழ்க்கைப் பாதையில் இருள் சூழும்போது, மெய்யாகவே மரணத்திற்கு ஏதுவான காரியங்கள் சம்பவிக்கும்போது பயந்து நடுங்குகிறோம். உண்மைதான்! மனுஷீகத்தில் நம் உணர்வுகள் தடுமாறிவிடுகின்றன. ஆனால், கர்த்தர் நமது மேய்ப்பர் என்றால், அந்தப் பயம் பறந்துவிடுமல்லவா! நாமோ இக்கட்டான சமயங்களில் கர்த்தர் நம்மோடு இருப்பதை மறந்துவிடுகிறோம். அதுவே நமது பயத்துக்கும் நடுக்கத்துக்கும் காரணம். அதைவிட்டு, கர்த்தர் என் மேய்ப்பராய் இருப்பதை முதலில் நம்புவோம்; நமது அன்றாட வாழ்வில் அதை அனுபவமாக்கிக்கொள்வோம். அப்போது இக்கட்டுகளும் இருளும் சூழுந்தாலும் நாம் அசைக்கப்படமாட்டோம்.\r\n\r\nகர்த்தர் என் பட்சத்தில் இருக்கிறார். நான் பயப்படேன்… (சங். 118:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் வாழ்வில் தனித்துவிடப்பட்ட உணர்வோடு பயந்து நடுங்கி நின்ற நாட்களிலெல்லாம் எனக்கு துணையாயிருந்து நடத்தினீர். இனியும் உம்மையே நம்புவோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}