{
  "uniqueid": "20191015090713_7fffffff",
  "date": "2019-10-15",
  "title": "சிதறுண்டதைத் தேடி",
  "key_verse": "40_9:36",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 9:35-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் திரளான ஜனங்களைக் கண்டபொழுது, அவர்கள் மேய்ப்பனில்லாத ஆடுகளைப்போலத் தொய்ந்துபோனவர்களும், சிதறப்பட்டவர்களுமாய் இருந்தபடியால், அவர்கள்மேல் மனதுருகி… (மத். 9:36)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆதிகாலத்தில் ஒரு மனிதனுடைய ஐசுவரிய நிலைமை, அவனிடம் இருந்த மிருகங்களின் தொகையிலேயே தங்கியிருந்தது. இவற்றில் ஆடுகள் மாடுகள் ஒட்டகங்கள் என்று பல அடங்கும். இவற்றில் ஆடுகளை மிக கவனமாக மேய்ப்பார்கள். ஏனெனில், அவை வெகு இலகுவில் வழிவிலகி சிதறுண்டு போய்விடும். இதுபோன்றுதான் மனிதராகிய நமது நிலைமையும்.\r\n\r\nமனிதர் சிதறடிக்கப்பட பல காரணங்கள் உண்டு. அவற்றினுள் மிகவும் முக்கியமானது, மேய்ப்பன் தன் கடமையில் தவறுவது. அதாவது மேய்ப்பர்களைப் போல பொறுப்பிலுள்ள தலைவர்கள் தவறினால், ஆடுகள் எங்கேதான் செல்லும்? அன்று இஸ்ரவேலின் மேய்ப்பர்களும் அந்நிய தெய்வங்களை தாம் நாடியதுடன் மக்களும் இழுப்புண்டுபோகக் காரணமானார்கள். இதனால் பல வேளைகளிலும் அவர்கள் சிதறடிக்கப்பட்டார்கள் (2நாளா.18:16, 1ராஜா.22:17, எசே.34). மட்டுமல்லாமல் இயேசு உலகில் வாழ்ந்த காலத்திலும்கூட ஜனங்கள் மேய்ப்பனில்லாத ஆடுகளைப்போல சிதறடிக்கப்பட்ட நிலையில் இருந்ததை இயேசு கண்டு அவர்கள்மீது மனதுருகினார். இதனால் தாமே நல்ல மேய்யப்பனாய் நின்று அவர்களை அன்பாகவும் ஆதரவாகவும் நடத்தி, போஜனத்தினாலும், போதனைகளினாலும் நிரப்பினார். தமது பாதுகாப்பில் வாழ அழைப்பு விடுத்தார். மாத்திரமல்ல, சிதறுண்ட ஆடுகளாகிய இஸ்ரவேலையும் கூட்டிச் சேர்ப்பேன் என்றார்.\r\n\r\nஇன்றும், பல தவறான சுயநலங்கொண்ட மேய்ப்பர்கள் மக்கள் மத்தியில் உலா வருவதை மறுக்கமுடியாது. தவறான போதனைகளால் மந்தையை சிதறடிப்பவர்களும் பலர். இவர்களிடமிருந்து விடுதலைபெற ஏங்கி நிற்கும் ஆடுகள் பல உண்டு. அவர்களை மீட்டுத் தமது மந்தையில் சேர்ப்பதற்கு நமது ஆண்டவர் ஆட்களைத் தேடுகிறார். தமது பணியை முன்னெடுக்க உத்தமமான மேய்ப்பர்களைத் தேடுகிறார். நாம் தயங்கினால் அவர் வேறு யாரைக் கொண்டேனும் தமது மந்தையை மேய்த்துக் காப்பார். ஏனெனில், ஒரு ஆட்டையேனும் பெரிய மேய்ப்பராகிய தமது கையிலிருந்து பறிக்கமுடியாது என்பது வாக்குறுதி. ஆண்டவருக்கு இருந்த மனதுருக்கத்தை அவரிடமிருந்தே பெற்றுக்கொண்டு, சிதறுண்டிருக்கும் ஆடுகளை அவருக்காகத் தேடிப்போவோமா?\r\n\r\nநான் அவைகளுக்கு நித்திய ஜீவனைக் கொடுக்கிறேன்; அவைகள் ஒருக்காலும் கெட்டுப்போவதில்லை, ஒருவனும் அவைகளை என் கையிலிருந்து பறித்துக்கொள்வதுமில்லை (யோவா.10:28)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மனதுருக்கமுள்ள ஆண்டவரே, சிதறுண்ட ஆடுகளை மந்தையில் சேர்க்கும் பணியை செய்வதற்கு எங்களை ஒப்புவிக்கிறோம். ஏற்று வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}