{
  "uniqueid": "20191011090723_1c54f585",
  "date": "2019-10-11",
  "title": "ஆவிக்குரிய கண்கள் திறக்கப்பட",
  "key_verse": "41_8:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 9:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உங்களுக்குக் கண்களிருந்தும் காணாதிருக்கிறீர்களா? (மாற்கு 8:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருதடவை விசேஷ தேவையுள்ள பிள்ளைகளின் பாடசாலை ஒன்றின் கிறிஸ்துமஸ் கொண்டாட்டத்தில், நாடகங்கள், கவிதைகள் மூலமாக இயேசுவின் அன்பை பிள்ளைகள் எடுத்துக்கூறினார்கள். இரு கண்களிலும் பார்வையற்றிருந்த பிள்ளைகள், “இயேசுவை நாம் எங்கே காணலாம்? அவர் பேசுவதை நாம் எங்கே கேட்கலாம்?” என்ற இயற்கை அழகோடு இணைக்கப்பட்ட ஒரு பாடலை மிகவும் உணர்வோடு பாடினார்கள். நிகழ்ச்சி முடிவில் பார்வையற்ற ஒரு சகோதரி, “நமது மாம்சக் கண்களால் இவ்வுலகின் அழகை நம்மால் காணமுடியாதிருந்தாலும், இவ்வழகான உலகைச் சிருஷ்டித்த கர்த்தரின் மகிமையை நமது ஆவியின் கண்களால் காண்பதில் மகிழ்ச்சியடைகிறோம்” என்று கூறியதைக்கேட்டு எங்கள் கண் கலங்கியது.\r\n\r\nஇயேசு ஒரு குருடனைச் சந்தித்தார். அவனைச் சீஷர்களும் கண்டார்கள். ஆனால் இயேசுவின் மன எண்ணமும், சீஷருடைய மன எண்ணமும் மாறுபட்டதாயிருந்தது. சீஷர்களில் ஒருவனும் அவனில் கரிசனைகொள்ளாமல், இக்குருட்டுத் தன்மைக்கு யார் பாவம் காரணம் என்று ஆராய்ச்சி செய்வதில் ஆர்வமாயிருந்தனர். ஆனால் ஆண்டவரோ அவனில் தேவநாமம் மகிமைப்படுவதைக் கண்டார். இயேசு தரையில் துப்பி, சேறுண்டாக்கி அதைக் குருடனின் கண்களில் பூசி, போய் சீலோவாம் குளத்திலே கழுவச்சொன்னார். அப்படியே அவனும் போய் பார்வை பெற்றான். அதனால் அவன் தன்னுடன் பேசியவரின் முகத்தைக் காண முடியாதிருந்தது. அந்த நாள் ஓய்வு நாள். அதனால் குருடனாயிருந்தவன் இப்போது பார்ப்பதை கண்ட பரிசேயர் தடுமாறினர். அவர்களுக்குப் பயந்த அவனுடைய பெற்றோரும் தமக்கு எதுவும் தெரியாது என்று கைகழுவி விட்டனர். பரிசேயரோ அவனை விடவில்லை. ஆனால் அவனோ, பிறவிக் குருடனான தன் கண்களைத் திறந்தவர் நிச்சயம் தேவமனுஷன் என்பதை நம்பினான். பரிசேயர் அவனைப் புறம்பே தள்ளியபோது, இயேசு அவனை ஏற்றுக்கொண்டு தம்மை வெளிப்படுத்தினார். அவனும் அவரை விசுவாசித்தான்.\r\n\r\nபார்வை இழந்தவர்கள் காணும் தேவனின் மகிமையை, பார்வையுள்ளவர்களான நம்மால் காணமுடியாதிருப்பது எத்தனை பரிதாபம்! ஆவிக்குரிய குருட்டாட்டம் மிகவும் ஆபத்தானது. இயேசுவைப்பற்றும் விசுவாசமோ பார்வையற்றவனுடைய ஆவிக்குரிய கண்களையும் திறந்துவிடுகிறது. பவுல் கூறியதுபோல “பிரகாசமுள்ள மனக் கண்களை” (எபே.1:19) தேவன் தரவேண்டுமாக ஜெபிப்போமாக.\r\n\r\nகாணாதவர்கள் காணும்படியாகவும், காண்கிறவர்கள் குருடராகும்படியாகவும் நியாயத்தீர்ப்புக்கு நான் இந்த உலகத்தில் வந்தேன் (யோவா. 9:39)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, நீர் எங்களுக்குக் கொடுத்த நல்ல பார்வைக்காக நன்றி சொல்லுகிறோம். அதேசமயம் எங்களது ஆவிக்குரிய கண்களின் குருட்டாட்டம் நீங்குவதற்கும் எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}