{
  "uniqueid": "20250320073124_7fffffff",
  "date": "2025-03-20",
  "title": "வேதம் பேதமின்றிப் பேசும்!",
  "key_verse": "19_119:94",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 119:89-96"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் உம்முடையவன், என்னை இரட்சியும்; உம்முடைய கட்டளைகளை ஆராய்கிறேன் (சங்கீதம் 119:94)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சுமார் முப்பது ஆண்டுகளின் பின்னர், என் உறவினர் ஒருவரிடமிருந்து தொலைபேசி அழைப்பு வந்தது. அப்போது அவர் கூறினார்: “முப்பது வருடங்களுக்கு முன்னர் நீங்கள் எனக்கு வேதத்தைத் தந்து, ஆண்டவர் இயேசுவைப் பற்றிச்சொல்லி, என்னை ஆலயத்திற்கும் கூட்டிச்சென்றீர்கள். இவைகளை நான் பெரிதுபடுத்தவில்லை. பின்பு திருமணமாகி இரண்டு ஆண் பிள்ளைகள் இருந்த நிலையில், எங்கள் குடும்பம் போர் சூழலில் சிக்கியது. இந்நிலையில் வீடு வாசல் தொழில் எல்லாவற்றையும் இழந்து ஒரு பிச்சைக்காரனைப்போல நின்றிருந்தேன். கண்ணீரும் கஷ்டமும் நெருக்கிய அந்த நிலையில் நீங்கள் கூறிய சத்திய தெய்வம் இயேசுவை நினைத்துப்பார்த்து, நீங்கள் தந்த வேதத்தை வாசிக்க ஆரம்பித்தேன். அன்று சொன்ன வார்த்தைகள் எனக்குள் துளிர்விடத் தொடங்கியது. என் பாவங்களை உணர்ந்து அறிக்கையிட்டேன். இப்போது இயேசுவை என் சொந்த மீட்பராக ஏற்றுக்கொண்டேன். முப்பது வருடங்களுக்கு முன் கர்த்தர் என் காலிலே ஒரு கட்டைப்போட்டார். நானோ கண்மூடித்தனமாக வாழ்ந்து அலைந்து திரிந்தேன். இப்போது அந்தக் கயிற்றைப்பிடித்து இழுத்து என்னை ஆண்டவராகிய இயேசு தன் பக்கம் சேர்த்துக்கொண்டார். கர்த்தருக்கே நன்றி” என்றார் அவர். எத்தனை சந்தோஷமான செய்தி! எனக்குள் பெரிய மகிழ்ச்சி. வேதவாக்கியத்திற்குப் பேதம் ஏது? அதைத் தேடுகிறவர்கள் அவரைக் கண்டுபிடிப்பார்கள். விதைக்கப்பட்ட கர்த்தருடைய வார்த்தை விளைச்சலைக் காணாமல் திரும்பாது என்பது எத்தனை உண்மை!\r\n\r\nஇந்த இனிய அனுபவங்களையே தாவீதும் தனது அனுபவமாகக் கொண்டிருந்தார். “உமது வேதம் என் மனமகிழ்ச்சியாயிராதிருந்தால், என் துக்கத்திலே அழிந்துபோயிருப்பேன்” (சங்.119:92). வேதம் நமது மனமகிழ்ச்சியா? மனமடிவா? வேதத்தை வாசித்து தியானித்து அதை நேசிக்கிறவர்களுக்கு அது மனமகிழ்ச்சி! மூடி வைத்துவிட்டு கண்மூடித்தனமாக வாழ்ந்தால் மனமடிவுதான் மிஞ்சும். வேத வாக்கியங்கள் நமது கால்களுக்குத் தீபமும், பாதைக்கு வெளிச்சமுமாயிருக்கிறது. அது வழிகாட்டும். இந்த வேதவார்த்தையின் வெளிச்சம் அந்த சகோதரனுக்கும் இரட்சிப்பின் வழியைக் காட்டியது. பெற்ற இரட்சிப்பு நிலைவரப்பட கர்த்தருடைய வார்த்தையிலே நமது காலடிகளை ஊன்றவேண்டும். கர்த்தருடைய ஒரேயொரு வார்த்தையை வேண்டி நின்ற நூற்றுக்கதிபதியின் வேலைக் காரன் பிழைத்துக்கொண்டான் (மத்.8:8, லூக்.7:7). வார்த்தையின்படி வலையைப் போட்ட பேதுரு திரளான மீன்களைப் பிடித்தான்.\r\n\r\nவார்த்தையைக் கேட்பதும் அதன்படி நடப்பதும் அவசியம். நாமும் வேதசத்தியத்தை கேட்பது மட்டுமல்ல, அதன்படி நடக்கிறவர்களாக வாழ்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, வேதமே எங்களது மனமகிழ்ச்சி. வேதசத்தியத்தை கேட்டு, அதை விட்டுவிடாமல் அதன்படி நடக்கிறவர்களாக இருப்பதற்கும் உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}