{
  "uniqueid": "20191001090750_64b304a7",
  "date": "2019-10-01",
  "title": "என் வாழ்வில் என் இயேசு",
  "key_verse": "40_16:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 1:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…நீங்கள் என்னை யார் என்று சொல்லுகிறீர்கள் என்று கேட்டார். சீமோன் பேதுரு பிரதியுத்தரமாக, நீர் ஜீவனுள்ள தேவனுடைய குமாரனாகிய கிறிஸ்து என்றான் (மத்.16:15,16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கதவு தட்டப்படும் சத்தம் கேட்டுக் கதவைத் திறந்தபோது, “காலை வந்தனங்கள். நீங்கள் எப்படி இருக்கிறீர்கள்” என்று கேட்டாள் தன் கரங்களில் சில புத்தகங்களோடு நின்றிருந்த ஒரு பெண். பதிலுக்கு நானும் காலை வந்தனம் சொன்னேன். சற்றும் தாமதிக்காத அந்தப் பெண், “நாங்கள் தேவனின் அன்பைக்குறித்து கூற வந்துள்ளோம்” என்று கூறினாள். இடைமறித்த நான் “இயேசுகிறிஸ்து யார் என்று நீங்கள் விசுவாசிக்கிறீர்கள்” என கேட்டேன். அப்பெண்ணோ, “சந்தேகமே இல்லை; அவர் ஒரு தீர்க்கதரிசி” என்றாள். அத்துடன் அவளுக்கு நன்றிகூறி அனுப்பிவிட்டேன். இயேசு, தேவகுமாரன் என்று அறிக்கையிடாதவர்களுடன் நமக்கு என்ன பேச்சு?\r\n\r\nஇயேசு வாழ்ந்த காலத்திலும்கூட அநேகர் அவரை, ‘தேவகுமாரன்’ என்று ஏற்றுக்கொள்ளவேயில்லை. அதைக்குறித்து விவாதித்தவர்களும்கூட நம்பவில்லை. எனவேதான் இயேசு ஜனங்கள் தன்னை யார் என கூறுகிறார்கள் என்று தமது சீஷர்களிடம் கேட்டார். அதற்கு அவர்கள், ஜனங்கள் ‘யோவான் ஸ்நானன்’ என்றும், ‘எலியா’, அல்லது ‘தீர்க்கதரிசிகளில் ஒருவர்’ என்றும் கூறுகிறார்கள் என்றார்கள். இயேசு திரும்பவும் அவர்களிடம், “நீங்கள் என்னை யார் என்று கூறுகிறீர்கள்”என்று கேட்டார். தாமதமின்றி சீமோன் பேதுரு, “நீர் ஜீவனுள்ள தேவனுடைய குமாரனாகிய கிறிஸ்து” என்றான். அதற்கு இயேசு அவனை நோக்கி: “யோனாவின் குமாரனாகிய சீமோனே, நீ பாக்கியவான்; மாம்சமும் இரத்தமும் இதை உனக்கு வெளிப்படுத்தவில்லை, பரலோகத்திலிருக்கிற என் பிதா இதை உனக்கு வெளிப்படுத்தினார்” என்றார்.\r\n\r\nஅருமையானவர்களே, இயேசுகிறிஸ்து யார்? இவ்வுலகில் அவர் வாழ்ந்ததின் நோக்கம் என்ன? என்றதான பல கேள்விகள் இன்றும் பலர் மத்தியில் உண்டு. அவரை அறியாதவர்கள் மட்டுமல்ல, அவரைக்குறித்து நன்கு அறிந்தும், பிழையான போதனைகளுக்குச் செவி சாய்க்கும் பலரின் உள்ளங்களிலும் குழப்பத்தை ஏற்படுத்தும் ஒரு கேள்வியாகவே இது அமைந்துள்ளது. இப்படிப்பட்டவர்கள் மத்தியில் இயேசுவைக் கிறிஸ்துவாக விசுவாசிக்கிறோம் என்று கூறுகின்ற நாமும்கூட, அவரை அறிந்து, நமது இரட்சகராக ஏற்றுக்கொண்டிருப்பினும், அவருடைய உணர்வு, சிந்தை, வாஞ்சை என்பவற்றை உணர்ந்திருக்கிறோமா என்பதைச் சிந்தித்துப் பார்ப்போம். சிந்தித்தால் அவர் வாழ்ந்து காட்டிய மாதிரியைத் தினமும் பின்பற்றி வாழ நாம் பின்நிற்க மாட்டோம்.\r\n\r\nதேவன் தம்முடைய ஒரேபேறான குமாரனை … தந்தருளி, இவ்வளவாய் உலகத்தில் அன்பு கூர்ந்தார் (யோ. 3:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தகப்பனே, நீரே என் இரட்சகர். இயேசுவை ஆண்டவராக அறியாதவர்கள் முன்னிலையில், அவர் யார் என்பதை அவர்கள் அறியும்படியாக என் சாட்சியின் வாழ்வு அமைய வேண்டுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}