{
  "uniqueid": "20190930090753_4d284159",
  "date": "2019-09-30",
  "title": "இந்த நாளிலிருந்து…",
  "key_verse": "2_33:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 33:12-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "..உம்முடைய சமுகம் என்னோடே கூடச் செல்லாமற்போனால், எங்களை இவ்விடத்திலிருந்து கொண்டுபோகாதிரும் (யாத். 33:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மோசே செய்த ஜெபங்கள் எல்லாவற்றிலும் முக்கியமான இரண்டு ஜெபங்கள் எவருடைய இருதயத்தையும் உடைக்கக்கூடிய ஜெபங்கள் எனலாம். ஒன்று, “தேவரீர் அவர்களுடைய பாவத்தை மன்னித்தருள்வீரானால் மன்னித்தருளும்; இல்லாவிட்டால் நீர் எழுதின உம்முடைய புஸ்தகத்திலிருந்து என் பேரைக் கிறுக்கிப்போடும்” (யாத். 32:32) யாராவது இன்னொருவரின் நிமித்தம் தான் தள்ளப்பட்டுப் போவதை விரும்பு வார்களா? அடுத்தது, மேலே நாம் காண்கின்ற ஜெபம். “…இவ்விடத்திலிருந்து கொண்டு போகாதிரும்”. இது ஒரு உறுதியான ஜெபமாகும்! 1991ம் ஆண்டு, இதே ஜெபத்தை ஒரு சகோதரி செய்ததைக் கேட்டேன். ‘உமது சமுகம் என்னுடன் வராவிட்டால் இன்னுமொரு புதிய வருடத்திற்குள் என்னைக் கொண்டுபோகாதிரும்’ என்று அவள் ஜெபித்தாள். அதன் அர்த்தம் என்னவென்று கேட்டபோது, ‘தேவனுடைய சமுகம் மாத்திரம் என்னோடே வராவிட்டால், ஆண்டவர் இப்போதே என்னை எடுத்துக் கொள்ளட்டும்’ என்று வியாதிப்படுக்கையிலிருந்த அவள் சொன்னாள்.\r\n\r\nபலத்த வல்லமையான காரியங்களைச் செய்யும்படி கர்த்தர் மோசேக்கு அதிகாரமும், கிருபையும், வல்லமையும் கொடுத்திருந்தார். அதற்காக மோசே தற்பெருமை கொள்ளவுமில்லை; தேவன் தந்த வல்லமையை அவருடைய வார்த்தைக்கு மாறாக அல்லது புறம்பாக பிரயோகிக்கவுமில்லை. என்ன இருந்தாலும் எப்போதும் தேவனுடைய சமுகத்தை நாடிய ஒரு உத்தம தலைவன்தான் மோசே. அப்படியானால், தேவ சமுகத்தின் பெறுமதி, அதன் அவசியம் எப்படிப்பட்டது? எப்பொழுதும் தேவனுடைய சமுகத்தையே நாடிய மோசேகூட கோபத்தினால் ஆத்திரத்தினால், தேவன் தன்னோடே கூட இருக்கிறார் என்பதை மறந்து, ‘மலையோடு பேசு, அது தண்ணீர் கொடுக்கும்’ என்று தேவன் கூறியதற்கு மாறாக மலையை அடித்ததால், அவர் கானானுக்குள் போகும் ஆசீர்வாதத்தை இழந்தது நமக்கெல்லாம் பெரிய எச்சரிக்கையாகவே இருக்கிறது.\r\n\r\nநாம் எப்போது தேவசமுகத்திலிருந்து விலகுகிறோம் என்பதை சத்துரு எதிர்பார்த்துக்கொண்டே இருக்கிறான். கர்த்தர் நம்மோடு இல்லாவிட்டால், நம்மை வீழ்த்த அவனுக்கு ஒரு இமைப்பொழுது போதும். கர்த்தரை விட்டுப் பின்வாங்கியபடியால் கர்த்தர் உங்களோடே இரார் என்று மோசே சொன்னதையும் கேளாமல் மலையேறிய இஸ்ரவேலர் முறியடிக்கப்பட்டதை மறக்கலாகாது (எண். 14:41-45). மோசே செய்த இந்த ஜெபம் இன்று நம்முடையதாக மாறுமா?\r\n\r\nகர்த்தரையும் அவர் வல்லமையையும் நாடுங்கள். அவர் சமுகத்தை நித்தமும் தேடுங்கள் (சங்.105:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, சத்துருவின் கண்ணிகளுக்கு எங்களை விலக்கி என்றென்றும் உம்முடைய சமுகத்தில் வாழுகின்ற கிருபைளைத் தந்தருள ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}