{
  "uniqueid": "20250319073127_25eff5a4",
  "date": "2025-03-19",
  "title": "தேவசித்தத்திற்கே ஒப்புக்கொடு!",
  "key_verse": "40_6:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 26:36-39"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரமண்டலத்திலே செய்யப்படுகிறதுபோலப் பூமியிலேயும் செய்யப்படுவதாக (மத்தேயு 6:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுடைய சித்தமானது மனுஷருடைய திட்டம் போன்றது அல்ல. இவை இரண்டும் இயல்பாகவே ஒன்றுக்கொன்று முரணானவையாகும்; எதிரும் புதிருமாகவே காணப்படும். வாலிப நாட்களிலே படித்துவிட்டு, குறிப்பிட்ட வேலைக்கு விண்ணப்பித்துவிட்டு அது நிச்சயம் கிடைக்கும் என்று எண்ணிக் காத்திருந்தேன். பின்னர் அது கிடையாமல் போய்விட்டது; சோர்வும் ஏமாற்றமுமே மீதியானது. கடைசியில் கர்த்தர் தமக்குச் சித்தமான ஒரு வேலையைத் தருவாரென்று நம்பிக்கை வைத்து, ஜெபிக்க ஆரம்பித்து, அதற்காகக் காத்திருந்தேன். கர்த்தர் சித்தமே எந்தன் பாக்கியம் என்ற ஜெபத்துடன் வாழ கர்த்தர் எனக்குக் கற்றுத் தந்திருந்தார். எத்தனை ஆச்சரியம்! யாருமே எதிர்பார்த்திராத விதமாக ஆச்சரியமான விதத்தில் வங்கி ஒன்றில் நல்ல வேலை கிடைத்தது. வசை பாடியவர்கள் எல்லோரும் வாழ்த்துக் கூறினார்கள்.\r\n\r\nஆண்டவராகிய இயேசுவே, “பிதாவே, உமக்குச் சித்தமானால் இந்தப் பாத்திரம் என்னைவிட்டு நீங்கும்படி செய்யும்; ஆயினும் என்னுடைய சித்தத்தின் படியல்ல, உம்முடைய சித்தத்தின்படியே ஆகக்கடவது” (லூக்.22:42) என்று பிதாவின் சித்தத்தை ஏற்று அதற்கே முதலிடம் கொடுத்து தன்னை ஒப்புக் கொடுத்தார். பிதாவின் சித்தத்திற்கு முதலிடம் கொடுக்கும்போது அது கர்த்தருக்குக் கீழ்ப்படிதலின், அடங்கி நடத்தலின் வெளிப்பாட்டைக் காண்பிக்கின்றது. அதனால் முதலில் சில இடர்கள் இருந்தாலும், அதன் பின்விளைவுகள் ஆசீர்வாதமாகவே இருக்கும். ஆரம்பம் அற்பமாயிருந்தாலும் முடிவு சம்பூரணமாயிருக்கும். தேவசித்தத்திற்கு கீழ்ப்படிந்து ஒப்புக்கொடுத்ததின் பலன், இயேசு மரித்தும் உயிரோடே எழுப்பப்பட்டார். முழு மனித குலத்திற்குமான இரட்சிப்பு என்னும் மீட்பின் விடுதலையை அது பெற்றுக்கொடுத்தது. அதுவே சித்தத்திற்கு ஒப்புக் கொடுத்ததன் பலன். கர்த்தரோ அவரை நொறுக்கச் சித்தமாகி, அவரைப் பாடுகளுக்குட்படுத்தினார்: அவருடைய ஆத்துமா தன்னைக் குற்றநிவாரண பலியாக ஒப்புக்கொடுக்கும்போது, அவர் தமது சந்ததியைக் கண்டு நீடித்த நாளாயிருப்பார்: கர்த்தருக்குச் சித்தமானது அவர் கையினால் வாய்க்கும் (ஏசாயா 53:10). இதுவே தேவசித்தத்திற்கு ஒப்புக்கொடுத்தலின் மேன்மையாகும்.\r\n\r\nதேவபிள்ளையே, நமது விருப்பத்தையும் சித்தத்தையும் ஒறுப்பது என்பது இயல்பாகவே நமக்குக் கடினமான காரியம்தான். நம்மைப்பார்க்கிலும் நம்மை முழுமையாக அறிந்தவராகிய தேவசித்தத்துக்கு நம்மை விட்டுவிடுவோமானால், தேவ நாமம் நமது வாழ்வில் மகிமைப்படும்; நாமும் தேவசித்தத்தை நிறைவேற்றிய கிருபை பெற்றுக்கொள்வோம். இன்று நாம் நம்முடைய விருப்பத்தைக் கர்த்தருடைய சித்தத்துக்கு ஒப்புக்கொடுத்திருக்கிறோமா? ஒருவனாகிலும் கெட்டுப்போவது பரலோகத்திலிருக்கிற உங்கள் பிதாவின் சித்தமல்ல (மத்.18:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்களது சுயவிருப்பங்களின்படியல்ல, உமது சித்தமே எங்களது பாக்கியம் என உமது பாதத்தில் காத்திருக்கும் கிருபையைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}