{
  "uniqueid": "20190929090756_2d854da6",
  "date": "2019-09-29",
  "title": "கர்த்தருடைய சிநேகிதனே!",
  "key_verse": "2_33:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 15:10-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஒருவன் தன் சிநேகிதனோடே பேசுவதுபோல, கர்த்தர் மோசேயோடே முகமுகமாய்ப் பேசினார் (யாத்.33:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘கர்த்தர் என்னோடே பேசினார்’ என்று பலர் சொல்வது உண்டு. இதைக்கேட்டு, தங்களுடன் தேவன் பேசவில்லை என்று சிலர் குழப்பமடைவதுண்டு. ‘இவர் தேவ குரலைக்கேட்டவர்’ என்று ஊழியரை மிக ஆச்சரியத்துடன் பார்ப்பதுமுண்டு. ஒருநாள் ஒரு தாயார், தான் முதன்முதலாக கர்த்தருடைய குரலைக் கேட்டதாகச் சொன்னார். அதில், “குறிப்பிட்ட ஜெபக்குழு பரிசுத்தமற்றது, அது வனாந்தரத்திலே அழிந்துபோன மோசேயையும் இஸ்ரவேலரையும் போன்றது, அதிலே இனிமேல் நீ பங்குபெற வேண்டாம்” என்று அந்தக் குரல் சொன்னதாக அவர் கூறியபோது, நான் விழித்துக்கொண்டேன்.\r\n\r\nகர்த்தர் அன்றும் இன்றும் பேசுகிறவர்; இது சத்தியம். ஆனால் அவர் தம் வார்த்தைக்குப் புறம்பாகப் பேசுகிறவர் அல்ல. இன்னொருவரை வேதனைப்படுத்திக் குறைசொல்லி அநியாயம் பேசுகிறவர் அல்ல. நித்தமும் அவருடைய வார்த்தையை நாம் வாசித்துத் தியானிக்கும்போது அவர் நம்மோடு பேசுகிறார். அவர் நமது உணர்வுகளுடன் பேசுகிறார். வார்த்தைக்கூடாகப் பேசுகிறார். அன்றாட சம்பவங்களுக்கூடாகப் பேசுகிறார். அன்று மோசேயுடன் தேவன் முகமுகமாய் பேசினார். அது ஒரு பிரத்தியேகமான அனுபவம். மோசே பரிசுத்தவான் என்பதால் தேவன் பேசவில்லை. தேவன் மோசேயைத் தெரிந்தெடுத்திருந்தார். மோசேயும் முழு மனதோடு தேவனையே நம்பி அவரையே சார்ந்திருந்தார். அன்று தேவனைக் கிட்டிச்சேரவே பயப்பட்ட இஸ்ரவேலர் நடுவிலே மோசேக்குக் கிடைத்த தேவனுடைய சிநேகிதம் மோசேக்குக் கிடைத்தற்கரிய பாக்கியம்! அதற்காக மோசே தன்னை உயர்த்தியதாகவோ, பெருமை பேசியதாக எங்கும் எழுதப்படவில்லை. அதே தேவன் இன்றும் நம்முடன் பேசுகிறார்.\r\n\r\nஇயேசுவின் இரத்தத்தால் மீட்கப்பட்ட நாம் அனைவரும் அவருடைய ‘சிநேகிதர்’ என்ற பாக்கியம் பெற்றிருக்கிறோம். அப்படியிருக்க, அவர் நம்மோடு பேசுவாரா என்ற சந்தேகம் எதற்கு? அவரது சத்தத்தைக் கேட்கவேண்டுமானால் அவர் பாதம் நாம் காத்திருக்கவேண்டும். மோசேயைப்போல, நாமும் மெய்யாகவே ஆண்டவரை நம்பி, அவருக்கே கீழ்ப்படிந்து ஜீவிக்கவேண்டும். அந்தப் பற்றுதல் நம்மிடம் உண்டா? தேவன் ஒரு நண்பனைப்போல பேசுகிறவர். நாம் பேசுவதையும் கேட்கிறவர். ஆனால் இதைக்குறித்து அடுத்தவருக்குச் சொல்லும்போது, அவர்கள் நம்மை மேன்மையாகக் கருதாதபடிக்கும், நமது அறிக்கையால் மற்றவர்கள் குழம்பிவிடாதபடிக்கும் கவனம் அவசியம்.\r\n\r\nகர்த்தருடைய சத்தம் தண்ணீர்களின்மேல் தொனிக்கிறது. மகிமையுள்ள தேவன் முழங்குகிறார் (சங். 29:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மோசேயோடு முகமுகமாய் பேசின ஆண்டவரே, நீர் எங்களோடு பேசும் உம்முடைய சத்தத்தை நாங்கள் கேட்க, உம்முடைய பாதத்திலே அமர்ந்து காத்திருக்கிறோம். எங்களுக்கு உம்முடைய கிருபைகளைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}