{
  "uniqueid": "20190928090758_09966235",
  "date": "2019-09-28",
  "title": "சமுகத்தைவிட்டு விலகாமல்",
  "key_verse": "19_51:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 51:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உமது சமுகத்தை விட்டு என்னைத்தள்ளாமலும், உமது பரிசுத்த ஆவியை என்னிடத்திலிருந்து எடுத்துக்கொள்ளாமலும் இரும் (சங். 51:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது அன்றாட கடமைகளை ஒழுங்காகச் செய்து, சாதாரணமாக நாம் வாழ்ந்தாலும், நமது விசுவாச வாழ்விலே சில நேரங்களில் ஒரு தேங்கிய அல்லது சோர்ந்துபோன நிலையை நாம் உணருகிறோமல்லவா! இதை உணராமல், அல்லது உணர்ந்தும் சீர் செய்ய முயற்சிக்காமல் இருந்தால், அதன் விளைவு ஆபத்தாக இருக்காது என்று சொல்லுவதற்கில்லை.\r\n\r\nஅன்று தாவீது ராஜாவும் தகாததில் ஆசை வைத்து, இறுதியில் கொலை பாதகத்துக்கு ஆளானார். இந்தப் பெரிய பாவத்தைச் செய்துவிட்டு ஒன்றும் தெரியாதவர் போல அமைதியாக இருந்தார். கர்த்தரின் பார்வைக்கு பொல்லாப்பானதைச் செய்துவிட்டதையோ, அப்பாதகத்தினிமித்தம் தேவனுக்கும் அவருக்குமிருந்த உறவில் உடைவு உண்டானதையோ, தேவ சமுகத்திலிருந்து தான் விலகிவிட்டதையோ, தெரிந்தும் தெரியாமலும் உணர்வற்றிருந்தார். அன்றாட காரியங்களில் என்றும்போல ஈடுபட்டுக்கொண்டே இருந்தார். நாத்தான் தீர்க்கதரிசி வந்து உணர்த்தியபோதுதான் உறங்கிக்கொண்டிருந்த அவரது உணர்வு விழித்தது. தான் தேவசமுகத்திலிருந்து விலகிவிட்டதையும், பாவஞ்செய்து தேவனுடைய ஆவியானவரைத் தான் துக்கப்படுத்தி அவரை புறம்பே தள்ளிவிட்டதையும் உணர்ந்து, கதறி ஜெபிக்க ஆரம்பித்தார்.\r\n\r\nதேவபிள்ளையே, தேவசமுகத்தைவிட்டு விலகுவதைப் போன்றதொரு கொடிய அனுபவம் யாருக்கும் வரக்கூடாது. இதற்கு மூலகாரணம் பாவம். பாவம் நமக்குக் குறுக்கே வரும்போது கூடவே பிரிவையும் கொண்டுவருகிறது. தேவன் நம்மை விட்டு விலகுகிறவர் அல்ல; மாறாக, நாமே தேவசமுகத்திலிருந்து விலகி விடுகிறோம். பரிசுத்தாவியின் கட்டுப்பாட்டிலிருந்து நாமாகவே விலகுகிறோம். பாவமும் பரிசுத்தமும் ஒரே இடத்தில் இருக்கமுடியாதே! நாம் வெளியரங்கமான கிறிஸ்தவ வாழ்வில் சுறுசுறுப்பாக இருந்தாலும், நமது விசுவாச வாழ்க்கையைக் குறித்து நாம் விழிப்பாயிருக்க வேண்டும். நாம் எப்போதும் அவர் அருகேயிருந்து நிறைவாழ்வு வாழவேண்டும் என்றே தேவன் விரும்புகிறார். ஆகவே, அறிக்கை செய்யாத, செய்யப்படாத தவறுகளை பாவங்களை இப்போதே அறிக்கை செய்வோமாக. தேவசமுகத்தை விட்டு ஒருபோதும் நாம் விலகக்கூடாது. நமது பாவங்களின் பின்விளைவுகளை நாம் சந்திக்க நேர்ந்தாலும், நம்மை அவர் மன்னித்து, மெய்யான மனமகிழ்ச்சியைத் தந்து, நம்மை தமக்குள் நிலைநிறுத்த நம்முடைய தேவன் ஆவலாயிருக்கிறார். நாம் அவரிடம் செல்வோமா?\r\n\r\nதேவனே என்னை ஆராய்ந்து, என் இருதயத்தை அறிந்துகொள்ளும். …வேதனை உண்டாக்கும் வழி என்னிடத்தில் உண்டோ என்று பார்த்து, நித்திய வழியிலே என்னை நடத்தும் (சங். 139: 23,24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, பரிசுத்த ஆவியை துக்கப்படுத்தாமலும் தேவ சமுகத்தை விட்டு நாங்கள் விலகிடாமலும் இருக்க நீரே எங்களுக்கு துணைச்செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}