{
  "uniqueid": "20190925090807_7fffffff",
  "date": "2019-09-25",
  "title": "தெரிந்துகொண்ட துக்கம்",
  "key_verse": "41_10:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 10:17-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஐசுவரியத்தின்மேல் நம்பிக்கையாயிருக்கிறவர்கள் தேவனுடைய ராஜ்யத்தில் பிரவேசிக்கிறது எவ்வளவு அரிதாயிருக்கிறது! (மாற்கு 10:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அவன் ஒரு பணக்கார வாலிபன். மிகவும் கவனமாக கற்பனைகளைக் கைக் கொண்டு வாழ்ந்தவன். வாலிப வயதிலும் அப்படியொரு கட்டுப்பாடு. அவனுக்குள்ளும் ஒரு தாகம். அதற்குப் பதில் இயேசுதான் என்று நம்பி, இயேசுவிடம் ஓடி வந்தான். வந்தவன் அவருக்கு முன்பாக முழங்காற்படியிட்டான். அவன் கேட்ட கேள்வியோ இயேசுவையே அசைத்திருக்கும். வாலிபனுடைய மனதிலே இருந்த நித்திய ஜீவனைக் குறித்த வாஞ்சை அவனது கேள்வியிலே வெளிவந்தது. ஆண்டவர் அவனை அன்போடு பார்த்தார். அவனது தாகம் உண்மையாயினும், அதற்குத்தடையாக அவனுக்குள்ளே மறைந்திருந்த மற்றொரு உண்மையை அவனுக்கு உணர்த்தினார். செல்வத்தின் மீது இருந்த பற்றுதல் அவனுக்குள் ஆழமாக இருந்ததை வெளிப்படுத்தினார். ஆனால் அதை அவனால் தாங்கிக்கொள்ள முடியவில்லை. நித்திய சந்தோஷத்தை நாடித்தேடி வந்தவன், தனக்குத்தானே துக்கத்தைத் தெரிந்துகொண்டு திரும்பிப்போனான்.\r\n\r\nஇந்த வாலிபன் தன்னுடைய முக்கிய தேவையை அடைய முடியாதபடி முக்கியமானதொன்று அவனைத் தடுத்துவிட்டது. அவன் நினைத்திருந்தால் அக்குறையைத் தீர்த்து, தான் விரும்பிய சந்தோஷத்தைப் பெற்றிருக்கலாம். ஆனால் அவனது வாழ்வில் அவனுடைய விருப்பத்தைப் பார்க்கிலும், முக்கியம் என்று அவன் எண்ணிய ஐசுவரியம் அவனுக்கு முக்கியம் வாய்ந்ததாய் இருந்தது.\r\n\r\nஇந்த வாலிபனைப்போல இன்றும் பல வாலிபர்களும் பெரியவர்களும் உன்னதமான நோக்கங்களோடுதான் வாழுகிறோம். இயேசுவிடம் வந்து முழங்காற்படியிடுகிறோம். எப்படியாவது பரலோக ராஜ்யத்தை அடையவேண்டுமென்று தீராத தாகம் நமக்குண்டு! யார்தான் நரகத்திற்குப் போக விரும்புவர்? ஆனால் இன்று அதிகமானோரின் வாழ்வு, நித்தியத்தில் நிலைத்திராத பல நிச்சயமற்ற உலக காரியங்களில் மூழ்கிப்போயிருக்கிறது. உலகம் காட்டும் பலவித சந்தோஷங்களை நாடித் தேடுவதை நிறுத்த முடியாமல் தவிக்கிறது. இதனாலேதான் நம்மில் அநேகர் துக்கத்தை நாமேதான் தெரிந்தெடுத்துக்கொண்டு, துக்கத்தோடே ஜீவிக்கிறோம். ஒருவேளை, நம்மிடம் ஐசுவரியம் இல்லாதிருக்கலாம். ஆனால் வேறு பல இருக்கலாமே! அவற்றை இனங்கண்டுகொள்ளக்கூட நாம் தயங்குகிறோம். இதனால் ஏற்படக்கூடிய இழப்புகளைக் குறித்தும் அறிவற்றவர்களாக இருக்கிறோம். நாமே நமக்கு ஏன் துக்கத்தைத் தெரிந்துகொள்ள வேண்டும்?\r\n\r\nதேவனுக்கேற்ற துக்கம்… மனந்திரும்புதலை உண்டாக்குகிறது; லெளகிக துக்கமோ, மரணத்தை உண்டாக்குகிறது (2கொரி. 7:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, லெளகீக துக்கத்தினாலே நாங்கள் நித்திய சந்தோஷத்தையும் நித்திய ஜீவனையும் இழந்திடாதபடி, எங்களுடைய எல்லா தேவைகளுக்கும் உம்மை நம்பி வாழ எங்களை அர்ப்பணிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}