{
  "uniqueid": "20190924090809_7fffffff",
  "date": "2019-09-24",
  "title": "பொறுப்புகளை நிறைவேற்று",
  "key_verse": "16_6:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகேமியா 6:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் அந்த வேலையைவிட்டு உங்களிடத்திற்கு வருகிறதினால் அது மினக்கட்டுப் போவானேன் (நெகேமியா 6:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஏதாவது திட்டம் போட்டால், எப்படியாவது அதை வெற்றியோடு முடிக்கவே பிரயாசப்படுவோம். தடைகள் வந்தாலும், வாய்ப்புகளை நாமே ஏற்படுத்தி, நிறைவேற்றி விடுவோம். ஆனால், தேவனுடைய காரியங்களில், தடைகள் வருமானால், பல தடவைகளிலும் நாம் பின்வாங்கிப் போகிறோமே, ஏன்? இனிமேல் கட்டாயம் ஒரு மணி நேரம் ஜெபிக்கவேண்டும், வேதம்வாசித்து தியானிக்க வேண்டும் என்று எப்போது தீர்மானிக்கிறோமோ அன்றைக்குதான் ஒருநாளும் வராத உறவினர்கள், நண்பர்கள் வருவார்கள். தவிர்க்கமுடியாத தொலைபேசி அழைப்பு வரும். இல்லாவிட்டால் தாங்கமுடியாத தூக்கமாவது வரும். அப்போது நாம் என்ன செய்கிறோம்?\r\n\r\nஅன்று ராஜ உத்தரவோடு, எருசலேம் வந்த நெகேமியாவின் மனதில் இடிந்து போன அலங்கத்தைக் கட்டியெழுப்பவேண்டும் என்ற பாரத்தை வைத்தது கர்த்தர்தான் (நெகே.2:12). அதற்காக, எல்லாமே இலகுவாக அமைந்ததா? இல்லை. பல தடைகள், அவமானப் பேச்சுக்கள், நிந்தனைகள். மாத்திரமல்ல, நெகேமியாவுக்குப் பொல்லாப்பு செய்ய ஒரு கூட்டத்தார் பல தந்திரமான வழிகளிலே முயற்சியும் செய்தனர். கட்டுவேலை நடந்தேறாதபடிக்கு அவர்களது கைகள் சலித்துப்போகுமளவுக்குத் தடைகளை ஏற்படுத்தினர். தீர்க்கதரிசிகளை அனுப்பி, தேவன் சொன்னதாகப் பொய் கூறி, பல தீய ஆலோசனைகளைச் சொன்னார்கள். போதாதற்கு, ‘உம்மை இன்று இரவு கொல்ல வருகிறார்கள். தேவாலயத்துள் ஒளிந்துகொள்ளுவோம்’ என்றும் பயமுறுத்தினார்கள். தேவனுடைய வேலையிலிருந்து நெகேமியாவின் கவனத்தை இவை எதனாலும் திசை திருப்ப முடியவில்லை. ஐம்பத்திரண்டு நாட்களுக்குள் அலங்கம் கட்டி முடிந்தது. இந்தக் காரியம் தேவனாலே கைகூடியது என்று யாவரும் உணர்ந்தனர்.\r\n\r\nஆராதனையின்போது தொலைபேசி அழைப்பு வந்தாலே ஆலயத்தை விட்டு வெளியே சென்று பேசுகின்ற துணிவுமிக்க நாம், யாராவது தீர்க்கதரிசனம் என்ற பெயரில் எதையாவது சொன்னால் அப்படியே நம்புகின்ற நாம், எப்படி தேவனின் காரியத்தில் மன உறுதியுடன் இருப்போம்? தேவனோடுள்ள உறவில்நிலை கொண்டு வளரமுடியாதபடிக்கு குறுக்கிடும் இவ்வுலகைப் பார்த்து, ‘நான் பெரிய வேலை செய்கிறேன்; நான் வரக்கூடாது’ என்று நம்மால் பதிலடி கொடுக்க முடியுமா? தேவன் நமக்குத் தந்த பொறுப்புகளைத் தவிர நமக்கு வேறே முக்கியம் ஏது? உலக சத்தத்துக்குச் செவிகொடுக்காது, தேவசித்தத்தை நிறைவேற்ற உறுதியோடு முன் செல்லுவோமாக.\r\n\r\nமனுஷனுக்குக் கீழ்ப்படிகிறதைப் பார்க்கிலும் தேவனுக்குக் கீழ்ப்படிகிறதே அவசியமாயிருக்கிறது (அப். 5:29)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் துணையாளரே, தேவசித்தத்தைச் செய்வதில் தடைகள் வந்தாலும் நாங்கள் அதை முறித்துப்போடாமல் அதில் உறுதியாய் நிலைத்திருக்க உமது கிருபையைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}