{
  "uniqueid": "20190920090820_7fffffff",
  "date": "2019-09-20",
  "title": "ஆண்டவர் அருளும் நுகம்",
  "key_verse": "40_11:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 11:28-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் நுகத்தை உங்கள்மேல் ஏற்றுக்கொண்டு, என்னிடத்தில் கற்றுக்கொள்ளுங்கள் (மத். 11:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நேற்று நாம் கவனித்த, நித்திய ஜீவனைப் பெற்றுக்கொள்ள வாஞ்சையாயிருந்த அந்த வாலிபனுக்கு, அதற்குத் தடையாயிருந்த குறையை அகற்ற மனம் வரவில்லை. அவன் மனமடிந்து துக்கத்தோடே போய்விட்டான். நித்திய ஜீவனுக்குரிய வழி சிலுவை சுமத்தலே என்று இயேசு சுட்டிக்காட்டியபோதும், அதற்குத் தடையான உலக ஐசுவரியத்தை அதற்குக் கிரயமாக விட்டுவிட அவனுடைய மனம் இடங்கொடுக்கவில்லை.\r\n\r\nஇவனுடைய துக்கத்திற்குக் காரணம் அவனுடைய ஐசுவரியம். இன்று நமது துக்கத்துக்குக் காரணம் என்ன? நாமும் பலதுக்கங்களைத் சுமந்து திரிகிறோம்! கர்த்தரின் வசனம் நம்மைப் போதிக்கிறது, எச்சரிக்கிறது. ஆனால் நாமோ ஜெபித்தாலும், வேதம் வாசித்து சத்தியத்தை அறிந்திருந்தாலும், சுய ஆசைகளை அகற்றிவிட மனதில்லாதவர்களாக, ஆண்டவரிடத்தில் வந்தும் துக்கத்தோடே திரும்பிப்போய் விடுகிறோம். ஆனால் நல்ல ஆண்டவர், நம்மைப்பார்த்து, ‘இந்த உலக பாரங்களினால் வருத்தப்படுகிறவர்களே, என்னிடத்தில் வாருங்கள், நான் உங்களுக்கு இளைப்பாறுதல் தருவேன்’ என்கிறார். இந்தவார்த்தை நம் எல்லோருக்குமே பிடித்த மனப்பாடமான ஒன்று. என் துக்கத்தைத் தேவன் மாற்றி, என் விருப்பத்தை நிறைவேற்றி எனக்கு ஆறுதல் தருவார் என்பதுதான் இந்த வார்த்தையைக்குறித்து நாம் கொண்டிருக்கிற அபிப்பிராயம். ஆனால் கிறிஸ்து தருகின்ற இளைப்பாறுதல் எப்படிப்பட்டது என்பதை நாம் தொடர்ந்து வாசித்து அறிந்திடவேண்டும்.”இந்த உலக நுகம் உங்களை இளைக்கப்பண்ணும். வாருங்கள், வந்து என் நுகத்தை ஏற்றுக்கொண்டு என்னிடத்தில் கற்றுக்கொள்ளுங்கள். என் நுகம் மெதுவானதும் இலகுவானதுமாகும்” என்கிறார் ஆண்டவர். இந்த நுகம் என்ன? அது தான் நாம் சுமக்கவேண்டிய நமது சிலுவை! ஆண்டவர் அனுமதிக்கின்ற இந்தச் சிலுவை மெதுவானது, இலகுவானது, தேவையானது. இது ஆண்டவர் தந்த உறுதி.\r\n\r\nபிரியமானவர்களே, அப்படியானால், நாம் ஏன் துக்கத்தோடு திரும்பிப்போக வேண்டும்? கிறிஸ்துவைப் பின்பற்றுகிறேன் என்று சொல்லுகிறவன் சிலுவையை வெறுப்பவனானால் அவன் பொய்யன். கிறிஸ்துவையும் சிலுவையையும் பிரித்துப் பார்ப்பதனால்தான் உலகபாரங்கள் நம்மை அழுத்துகின்றன. உலக ஆசைகள் நம்மை ஆட்கொள்ளுகின்றன. கிறிஸ்து இயேசுவைவிட்டு நம்மைத் தூரமாக்குகின்றன. ஜெபிக்க, வேதம் வாசிக்க, ஆண்டவர் தரும் நுகத்தை ஏற்றுக்கொள்ள நமது தோளைச் சாய்ப்போமா? அதுவே நமக்கு நல்லது.\r\n\r\nசிலுவையைப் பற்றிய உபதேசம் கெட்டுப்போகிறவர்களுக்குப் பைத்தியமாயிருக்கிறது, இரட்சிக்கப்படுகிற நமக்கோ அது தேவபெலனாயிருக்கிறது (1கொரி.1:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, என்னுடைய சிலுவை எனக்கு பாரமல்ல, அனுதினமும் எனக்கு அது தேவபெலனாயிருக்கிறபடியால் உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}