{
  "uniqueid": "20190919090828_24fa5746",
  "date": "2019-09-19",
  "title": "சிலுவையா? உலகமா?",
  "key_verse": "41_10:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 10:17-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…பின்பு சிலுவையை எடுத்துக்கொண்டு, என்னைப் பின்பற்றி வா என்றார் (மாற்கு 10:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது அறிவை, சிந்தனையை எது அதிகமாக நிரப்புகிறதோ, அது நமது இருதயத்தையும் நிரப்புகிறது. நமது இருதயம் எதனால் நிரம்பியிருக்கிறதோ, அது நமது வாழ்வையே ஆட்கொண்டு விடுகிறது. எது நமது வாழ்வை முற்றும் ஆட்கொள்ளுகிறதோ, அதுவே நமது வாழ்வில் முதன்மையான இடத்தை எடுத்துவிடுகிறது. எது முதன்மையான இடத்தை எடுக்கிறதோ, அதுவே நமது வாழ்வை நடத்துகின்ற நுகமாக மாறி விடுகின்றது.\r\n\r\nதானாகவே இயேசுவிடம் ஓடிவந்தான் ஒரு பணக்கார வாலிபன். தேவையானதும் நிச்சயமானதுமான நித்திய ஜீவனைக் குறித்து அறிய வாஞ்சையோடுதான் வந்தான். நியாயப்பிரமாணங்களை மதித்து அதைக் கடைப்பிடிப்பதில் அவன் குறியாயிருந்தான். இவை யாவுக்கும் மேலாக அவன் இயேசுவின் முன்பாக முழங்காற்படியிட்டான். பணக்காரனாயினும் எவ்வளவு பணிவுள்ள வாலிபன் அவன். இவ்வளவு நல்ல காரியங்களைக் கொண்டிருந்தவன் இயேசுவிடம் வந்தும் துக்கத்தோடே திரும்பிப் போய்விட்டது எப்படி? அவன் திரும்பிப் போனது இயேசு குறிப்பிட்ட அந்த “ஒரு குறையை” நிவர்த்தி செய்ய அல்ல; மாறாக, அதைச் சரிப்படுத்த மனதற்றதாலேயே திரும்பிச்சென்றான். ஏனெனில், அவனது வாழ்வை அவனது ஐசுவரியம் ஆட்கொண்டிருந்தது. அதுவே அவனது முன்னுரிமைப் பட்டியலில் முதலிடத்தை எடுத்திருந்தது. அதுவே அவனை நடத்தும் நுகமாக இருந்தது. இதனால் அவன் தன்னுடைய வாழ்வுக்கு அவசியமான “அந்த ஒன்றை” இழந்துபோனான். ஆண்டவர் குறிப்பிட்ட அந்த ஒன்று எது? “பின்பு சிலுவையை எடுத்துக்கொண்டு என்னைப் பின்பற்றி வா” என்பதே. அவன் கொண்டிருந்த சகல நற்காரியங்களையும் இயேசு பிரயோஜனமற்றதாகவே கருதினார். அவனுடைய வேகத்தைக் கண்ட இயேசு, அவன்மீது அன்புகூர்ந்து சிலுவையைப்பற்றி அவனுக்கு எடுத்துக்கூறினார். ஆனால், அவனோ தனது சுயத்தை வெறுத்துவிட விரும்பாமல், தனக்கு முக்கியம் என்று எண்ணியதை விட்டுவிட மனதில்லாமல் திரும்பிப் போய்விட்டான். எது அவனுக்கு முக்கியமானதாகத் தெரிந்ததோ அதற்கு அவன் அடிமையாகிவிட்டிருந்தான்.\r\n\r\nநாம் எல்லாவிதத்திலும் நல்ல நோக்கமுள்ளவர்கள்தான். ஆனால், ஆண்டவர் எதிர்பார்க்கின்ற விதத்தில் நமது வாழ்வு அமைந்திருக்கிறதா? நித்தியத்தில் வாஞ்சையுண்டு. பரலோக காரியங்களைவிட உலக காரியங்கள் நம் தோள்மேல் நுகமாக இறங்கி, அது நம்மை நடத்துமானால், ஆண்டவர் எதிர்பார்க்கின்றபடி நமது சிலுவையை சுமந்து அவர் பின்னே நடப்பது எப்படி?\r\n\r\nஎன் நுகத்தை உங்கள்மேல் ஏற்றுக்கொண்டு, என்னிடத்தில் கற்றுக்கொள்ளுங்கள் (மத்.11:29)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, சிலுவை சுமந்து உம்மைப் பின்பற்றத் தடையாக என் வாழ்விலுள்ள குறைகளை எனக்கு உணர்த்தும். உம்மையே பின்பற்றிவர உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}