{
  "uniqueid": "20190917090833_3a6471b3",
  "date": "2019-09-17",
  "title": "தடைகளையும் மீறி",
  "key_verse": "50_3:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 20:22-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…ஒன்று செய்கிறேன், பின்னானவைகளை மறந்து, முன்னானவைகளை நாடி,.. (பிலி.3:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுடைய சித்தத்தை நிறைவேற்ற நாம் வாஞ்சையாயிருந்தாலும், கடந்த கால தோல்விகளும், எதிர்கால பயமுறுத்தல்களும் நம்மைத் தடுமாற வைத்துவிடுகின்றன. “நான் எந்தவிதத்திலும் பயனற்றவள்” என்று வேதனைப்பட்ட ஒரு மகளிடம்: “மகளே, ஒரு பிலேயாமைத் திருத்த தேவனுக்கு ஒரு கழுதை தேவைப்பட்டால், எருசலேமுக்குள் பவனி செல்ல ஆண்டவருக்கு ஒரு கழுதையே தேவைப்பட்டால், உன்னை தமக்கென உபயோகிக்க தேவனுக்குச் சொல்லியா கொடுக்கவேண்டும்?” என்றார் போதகர்.\r\n\r\n‘நேற்றைய தினத்தை’ மறந்து அதற்கு ஒரு முற்றுப்புள்ளி வைத்துவிட்டு, ‘இன்றைய தினத்தை’ தேவகரத்தில் விட்டுவிட்டு, ‘நாளையதினத்தை’ தேவபெலத்துடன் தைரியமாய் எதிர்கொள்ளப் பழகிக்கொள்வோமாக. இது ஒரு மூத்த ஊழியரின் நல்ஆலோசனை யாகும். பவுலடியார் தனக்கிருந்த பெருமை, கல்வி, ஞானம், உயர்நிலை யாவையும் மறந்தார். தமக்கிருந்த பணம் பொருள் செல்வத்தையெல்லாம் மறந்தார். தான் முன்னர் கிறிஸ்துவைத் துன்பப்படுத்திய ஒருவர் என்ற எண்ணத்தையும் அகற்றிவிட்டார். அவருக்கு வந்த அக்கினி சோதனைகளிலும் பின்னிட்டுப் பார்த்து திரும்பிவிட அவர் நினைத்ததேயில்லை. அதேசமயம், தனக்குமுன்னே வைக்கப்பட்டிருந்த உபத்திரவங்களையும் கட்டுகளையும், எருசலேமில் அடையப்போகிற பாடுகளையும் நன்கு அறிந்திருந்தபோதிலும் பவுல் கலக்கமடையவில்லை. எந்த சூழ்நிலையிலும், கிறிஸ்து இயேசுவுக்குள் தேவன் அழைத்த பரம அழைப்பையும், தேவன் தனது வாழ்வில் கொண்டிருந்த மேலான சித்தத்தையும்விட்டு அவர் பின் வாங்கியதேயில்லை; எல்லா அலைகளையும் மேற்கொண்டு முன்னேறிக்கொண்டே இருந்தார். ஆகவேதான் இறுதியில், “நல்ல போராட்டத்தைப் போராடினேன்; ஓட்டத்தை ஓடி முடித்தேன்” என்று அவரால் துணிகரமாய் எழுத முடிந்தது.\r\n\r\nகிறிஸ்துவுக்குள் அருமையான தேவபிள்ளையே, உன்னைக் குறித்து நீயே ஏன் குறைவாக எண்ணவேண்டும்? உன் கடந்த கால பாவங்களையும் பாரங்களையும் சத்துரு ஞாபகப்படுத்துவான். அல்லது உன் பெருமைகளைக் காட்டி, இதை உன்னால் இழக்கமுடியுமோ என்று உனக்காக அழுவான். கிறிஸ்துவுக்காய் வாழ வேண்டுமானால் பல இன்பங்களைத் துறக்கவேண்டுமே என்று பணம், புகழ், பதவிகளைக் காட்டி பிசாசு உன்னைக் குழப்ப எத்தனிப்பான். இந்த வஞ்சக வலைக்குள் அகப்படாத படிக்கு எப்பொழுதும் தேவனுக்குள் வைராக்கியமாயிரு. உனக்கு ஒரு இலக்கு உண்டு. அதை உன் கண்களிலிருந்து ஒரு கணமேனும் எடுத்துப்போடாதே.\r\n\r\nநான் கர்த்தரை நோக்கி: நீர் என் அடைக்கலம், என் கோட்டை, என் தேவன், நான் நம்பியிருக்கிறவர் என்று சொல்லுவேன் (சங். 91:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எந்தத் தடைகள் வந்தாலும் அவற்றை மீறி என் இலக்கை நோக்கிச் செல்லுவதற்கு உமதாவியின் வல்லமையைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}