{
  "uniqueid": "20190916090836_3a310a78",
  "date": "2019-09-16",
  "title": "தேவசித்தம் எதுவோ",
  "key_verse": "50_3:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 3:9-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "..கிறிஸ்து இயேசுவினால் நான் எதற்காகப் பிடிக்கப்பட்டேனோ அதை நான் பிடித்துக்கொள்ளும்படி ஆசையாய்த் தொடருகிறேன் (பிலி.3:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துவின் மக்களைத் துன்புறுத்திக் கட்டி இழுத்துவரக் கெம்பீரமாகப் புறப்பட்டுப் போன சவுல் முகங்குப்புற விழுந்துகிடந்தான். அவன் கண்ட ஒளி அவனது கண்களைக் குருடாக்குமளவுக்கு பிரகாசமாயிருந்தாலும், அவன் கேட்ட சத்தம் அவனது இரத்தத்தையே உறைய வைத்தது. அவன் துன்பப்படுத்தப் புறப்பட்டது மனுஷரைத்தான். ஆனால், இங்கே ஒரு குரல், ‘சவுலே ஏன் என்னைத் துன்பப்படுத்துகிறாய்? நீ துன்பப் படுத்துகிறவர் நான்தான்’ என்று சொன்னது சவுலின் காதுகள் வழியாக இருதயத்தை ஊடுருவிக் குத்தியது. இதன் பலனாக, தான் துன்பப்படுத்திய இயேசுவின் நாமத்தின் நிமித்தம் பாடுபட்டு துன்பம் அனுபவிக்கதான் தான் அழைக்கப்பட்டிருந்ததை உணர்ந்தார், சவுல் எனப்பட்ட பவுல். பின்னர் அதிலிருந்து அவர் பின்வாங்கியதே இல்லை.\r\n\r\nஇந்த ஒப்புக்கொடுத்தலானது, ஒளியைக் கண்டதினாலோ, உணர்ச்சிவசப்பட்டதினாலோ எடுத்த முடிவல்ல. ஏனெனில், என்னதான் ஒப்புக்கொடுத்திருந்தாலும் பாடுகள் வந்து பாடாய்படுத்தும்போது தடுமாறிப்போவது மனித இயல்பு. ஆனால் பவுலோ, ரோம சிறைச்சாலைக்குள் இருந்துகொண்டே இந்த நிருபத்தைப் பிலிப்பியருக்கு எழுதினார். சிறைக்கைதியாக இருந்துகொண்டும், தனது வாழ்வில் தேவன் கொண்டிருந்த சித்தத்திலிருந்து நோக்கத்திலிருந்து பவுல் இம்மியளவும் விலகவில்லை. சுவிசேஷத்தின் ஒளியை புறஜாதிகளுக்குள் எடுத்துச்செல்ல வேண்டிய பெரிய ஊழியம் பவுலினுடையது. அந்தப் பொறுப்பில் இருந்து கடைசி வரைக்கும் அவர் பின்வாங்கிப் போகவில்லை. தேவசித்தத்தை விட்டுவிட்டு அவர் யோனாவைபோல திசைமாறி ஓடிவிடவில்லை.\r\n\r\nஅன்பானவர்களே, இன்று நமது வாழ்வின் இலக்கு எது? பவுலைப்போல நாம் ஒளியைக் காணாதிருக்கலாம். சத்தத்தைக் கேட்காதிருக்கலாம். ஆனால் இவை இரண்டிற்கும் மேலாக உயிர் கொடுக்கும் வார்த்தை இன்று நமது கைகளில் உண்டு! மனம் போனபடி வாழ்ந்துகொண்டிருந்த நம்மை மாற்றி, தமது பிள்ளைகளாக தேவன் ஏற்றுக்கொண்டாரென்றால், நமது வாழ்வில் அவருக்கு ஒரு நோக்கம் இருக்கத்தானே வேண்டும். அந்த சித்தத்தை அறிந்து, உணர்ந்து, அதையே இலக்காகக் கொண்டு நாம் வாழுகிறோமா? என்ன தடை வந்தாலும் அந்த இலக்கைத் தவறவிடாமல் அதையே நோக்காகக்கொண்டு அதை அடைவோமானால் அதுதான் வாழ்வின் மெய்யான வெற்றி! இறுதியில் பவுலைப்போல நாமும் சொல்லக்கூடுமா?\r\n\r\nநல்ல போராட்டத்தைப் போராடினேன், ஓட்டத்தை முடித்தேன், விசுவாசத்தைக் காத்துக் கொண்டேன். இதுமுதல் நீதியின் கிரீடம் எனக்காக வைக்கப்பட்டிருக்கிறது (2 தீமோ. 4:7,8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தகப்பனே, எங்கள் வாழ்வின் இலக்கை தேவசித்தத்துடன் இணைத்து,எந்த நிலையிலும் அதை இழந்துவிடாது முடிவுபரியந்தமும் நிலைத்திருக்க உமது கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}