{
  "uniqueid": "20190915090839_29dd554f",
  "date": "2019-09-15",
  "title": "தேவசித்தத்தோடு இணைந்து",
  "key_verse": "42_22:42",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 22:39-44"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பிதாவே, உமக்குச் சித்தமானால் இந்தப்பாத்திரம் என்னை விட்டு நீங்கும்படி செய்யும் (லூக்கா 22:42)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் விரும்புகிறவற்றை எப்படியாவது செய்துமுடிக்கவே முயற்சிப்போம்; தேவைப்பட்டால் தீவிர முயற்சிகள்கூட எடுப்போம். ஆனால், இன்னொருவர் விருப்பத்தை நிறைவேற்றுவதற்கு, அதிலும் நமக்கு அது கடினமாகத் தோன்றும் பட்சத்தில் அதே தீவிரத்தை நாம் காட்டுவோமா? அப்படியிருக்க, தேவனுடைய சந்தோஷத்திற்காகவும், நித்தியமாக பிதாவோடு வாழுவதற்காகவும் படைக்கப்பட்டு உருவாக்கப்பட்ட நாம் யாருடைய விருப்பங்களை நிறைவேற்றி வாழுகிறோம் என்பதைச் சிந்திப்பது நல்லது. பாவ அடிமைத்தனத்திலிருந்த நம்மை, தமது சொந்த இரத்தத்தைக் கிரயமாகச் செலுத்தி மீட்டு, தமக்குச் சொந்தமாக்கிய கிறிஸ்துவின் சொத்துக்களாகிய நமக்கு, நமது விருப்பம், நமது சித்தம் என்று ஒன்று இருப்பது எப்படி? நாம் தேவனுடைய சித்தப்படி வாழவே அழைக்கப்பட்டவர்கள் என்பது தெரிந்திருந்தாலும், சந்தர்ப்பங்கள் சோதனைகள் வரும்போது அந்தச் சித்தத்தில் அநேகமாக தடுமாறிவிடுகிறோம் என்பதை ஏற்றுக்கொள்ளத்தான் வேண்டும்.\r\n\r\n“பிதாவின் சித்தத்தைச் செய்யவே வந்தேன்” என்று கூறிய இயேசு, தம்முடைய வேளை வந்தபோது கலங்கினார். உலகத்தின் பாவம் முழுவதையும் சுமக்க வேண்டிய சுமையை எண்ணிக் கலங்கினாரா? அல்லது, இந்தப் பாவத்தைச் சுமப்பதால் பிதாவைவிட்டு மறைக்கப்பட்டுப் போவேனோ என்று கலங்கினாரா? பிதாவின் சித்தம் இன்னதென்றும், அதை நிறைவேற்றவே தாம் வந்ததை அறிந்திருந்தும், “உமக்குச் சித்தமானால் இந்தப் பாத்திரத்தை நீக்கிவிடும்” என்று கெஞ்சினார் இயேசு. இது மனிதனாய் இருந்த இயேசுவின் வேதனையைக் காட்டுகிறது. தமது வேதனையை தேவ சமுகத்தில் கொட்டிவிட்டு, “ஆனாலும் உமது சித்தம்” என்று ஆண்டவர் ஒப்புக்கொடுத்தாரே, அந்த ஜெபத்தைக் கேட்ட பிதா நிச்சயம் தம் குமாரனுக்காகக் கண்ணீர் விட்டிருக்கமாட்டாரா! ஆனால், சிலுவை மரணத்திலிருந்து பிதா, தம் மகனை விடுவிக்கவில்லை. ஏனெனில் தேவன் பாவிகளாகிய நம்மீது கொண்டிருந்த அன்பு அத்தனை பெரியதாயிருந்தது. இயேசுவும் நமக்காகத் தமது விருப்பத்தை வெறுத்து ஒதுக்கி, நமக்காகப் பிதா கொண்டிருந்த சித்தத்தை நிறைவேற்றுவதில் உறுதியாயிருந்தார்.\r\n\r\nஅன்பானவர்களே, நமது வாழ்வில் தேவசித்தம் இன்னதென்று அறிந்திருக்கிறோமா? தேவசித்தத்தோடு தமது சித்தத்தை இணைத்து செயல்பட்ட இயேசுவின் அந்த சிந்தை நமக்கும் வரட்டும்.\r\n\r\nநீங்கள் இந்தப் பிரபஞ்சத்திற்கு ஒத்த வேஷந்தரியாமல், தேவனுடைய நன்மையும் பிரியமும் பரிபூரணமுமான சித்தம் இன்னதென்று பகுத்தறியத்தக்கதாக, உங்கள் மனம் புதிதாகிறதினாலே மறுரூபமாகுங்கள் (ரோமர் 12:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எந்த நிலையிலும் தேவசித்தத்தோடு என்னுடைய சித்தத்தை இணைத்து செயல்பட, உமதருள்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}