{
  "uniqueid": "20190913090844_58e0239d",
  "date": "2019-09-13",
  "title": "ஜீவ நாடி",
  "key_verse": "50_1:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 1:27-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…எவ்விதத்திலும் நீங்கள் கிறிஸ்துவின் சுவிசேஷத்திற்குப் பாத்திரராக மாத்திரம் நடந்துகொள்ளுங்கள் (பிலி.1:27)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என்ன வந்தாலும் ஏது வந்தாலும் அப்பாவை ஸ்தோத்திரிப்பேன்.” எவ்வளவு ஆரவாரத்தோடு பாடுகின்ற நமது வாழ்வில் அந்தப் பாடல் வரிகள் உயிரோட்டமுள்ளதாயிருக்கிறதா? “எத்தனை இன்னல்கள் என்வாழ்வில் வந்தாலும் உம்மைப் பிரியேன் ஐயா” என்று குரல் எழுப்பும் நாம் குடும்பமாக சபையாக அப்படியே உறுதியாய் நிற்போமா?\r\n\r\nஒரு சந்தோஷமான சூழ்நிலையிலிருந்து பவுல், பிலிப்பியருக்கு இந்த நிருபத்தை எழுதவில்லை. ரோமாபுரி சிறைச்சாலையிலிருந்துதான் எழுதினார். எதற்காக இந்தச் சிறைவாசம்? சுவிசேஷத்தினிமித்தமே இந்தச் சிறைவாசம். அப்படியிருந்தும், ‘எவ்விதத்திலும்’ கிறிஸ்துவின் சுவிசேஷத்திற்குப் பாத்திரராக மாத்திரம் நடந்துகொள்ளும்படி மற்றவர்களை உற்சாகப்படுத்தினார் என்றால், அந்த சுவிசேஷமே பவுலின் வாழ்விலே முதன்மையாக இருந்திருக்கிறது என்பது தெளிவு. அந்தப் பூரண சந்தோஷத்தை பிலிப்பியரும் பெற்றுக்கொள்ள வேண்டும் என்று வாஞ்சையாயிருந்த பவுல் அவர்களுக்கு ஆலோசனை எழுதினார். என்ன பிரச்சனை வந்தாலும் ஆவியிலே உறுதியாய் இருக்கும்படிக்கும், எல்லோரும் ஒன்றிணைந்து ஒரே மனிதனைப்போல விசுவாசத்திற்காகப் போராடும்படிக்கும் வேண்டிக்கொண்டார். இதனால் இவர்களை யாரும் அசைக்கமுடியாது என்று, எதிராளி உணருவான். இந்த அனுபவம் பவுலுக்கு இருந்தது. இந்த சுவிசேஷத்தின் முக்கியத்துவம் எவ்வளவு கனமுள்ளது என்பதை நாம் சிந்திக்கிறோமா? இந்த சுவிசேஷமே நாம் தேவனின் பிள்ளைகள் என்பதற்கு சாட்சியாக நம்மை நிறுத்துகிறது. அதுவே நமது ஜீவனும், நமது தேவன் யார் என்பதை உலகுக்கு அறிவிக்கிற ஜீவநாடியாகவும் இருக்கிறது. சுவிசேஷம் இல்லையானால் கிறிஸ்துவையும், இரட்சிப்பையும் நாமும் அறியாதிருந்திருப்போம்.\r\n\r\nஇப்படியிருக்க, இந்த சுவிசேஷம் நமது வாழ்விலே எந்த இடத்தைப் பிடித்திருக்கிறது? நாம் கிறிஸ்துவோடு மரித்து உயிர்த்த புதியவர்கள் என்பதை நமது புதிய வாழ்வு பறைசாற்றுகிறதா? நாம் தனியாட்களல்ல, தேவனுடைய குடும்ப அங்கத்தவர்கள். அப்படியானால் நமது சபைக்குடும்பத்தில் பிரிவினைகளும் சண்டைகளும் வருவதை நாம் பார்த்துக்கொண்டிருக்கலாமா? சபையிலோ குடும்பத்திலோ பல வேளைகளில் நாமே பிரிவினைக்குக் காரணராகிவிடுகிறோம். அது வேண்டாம். தேவபிள்ளையே, நமது வாழ்வின் ஜீவநாடியான இந்த சுவிசேஷம், நமது வாழ்வில் என்ன முக்கியத்துவம் பெற்றிருக்கிறது என்பதை நமது வாழ்வு சாட்சி கொடுக்கும். ஆகவே ஜாக்கிரதையாய் இருப்போம்.\r\n\r\nஇப்படியிருக்க, ஒருவன் கிறிஸ்துவுக்குள்ளிருந்தால் புதுச்சிருஷ்டியாயிருக்கிறான்; பழையவைகள் ஒழிந்துபோயின, எல்லாம் புதிதாயின (2கொரி. 5:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, தனிப்பட்ட விதமாகவும் குடும்பமாகவும், சபையாகவும் சுவிசேஷத்திற்கு மாத்திரம் பாத்திரராக நடந்துகொள்ள கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}