{
  "uniqueid": "20190911090849_35595283",
  "date": "2019-09-11",
  "title": "சுவிசேஷ பாரம் ஒன்றே",
  "key_verse": "41_16:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 6:18-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… நீங்கள் உலகமெங்கும் போய், சர்வ சிருஷ்டிக்கும் சுவிசேஷத்தைப் பிரசங்கியுங்கள் (மாற்கு 16:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது வாழ்வில் முதன்மையாகக் கொண்டிருக்கவேண்டிய தேவ பிரசன்னத்தையும் தேவனுடைய வார்த்தையையும் என்றும் விட்டுவிடாதிருக்க தேவன் கிருபை செய்வாராக. அதே சமயம் நாம் முதன்மையாகக் கொள்ளவேண்டிய ‘முக்கிய பொறுப்பு’ எது? வேலை, வேலை என்று அலைந்து திரிந்தும், பணம் சம்பாதித்தும் இதுவரை நமக்கு எஞ்சியது என்ன? வேலை முக்கியம்; பணமும் முக்கியம். ஆனால், வேலைதான் வாழ்வல்ல; வாழ்வுக்கு அது தேவை. அப்படியானால் நமக்கு அளிக்கப்பட்டுள்ள முதற்பொறுப்பு எது? அதனை உணர்ந்திருக்கிறோமா? செய்கிறோமா?\r\n\r\n‘சுவிசேஷ பாரம் ஒன்றே என் சுமையாக மாறவேண்டும்’ என்று உருக்கமாகப் பாடுகிறோம்; உண்மையிலேயே அந்தப் பாரம் நமக்குண்டா? வியாபாரி தனது வியாபார யுக்திகளை அடுத்தவனுக்குத் தெரிவிக்கமாட்டான். அரசியல்வாதி தன் அரசியல் தந்திரங்களை மேடைபோட்டு அறிவிக்கமாட்டான். ஏன்? தன் வழியில் அடுத்தவன் முன்னேறுவதை அவன் விரும்புவதில்லை. ஆனால், அந்தகாரத்திலிருந்து ஆச்சரியமான ஒளியினிடத்திற்குக் கிருபையாக வரவழைக்கப்படுகிற ஒருவனால் தன் சந்தோஷத்தை மறைத்து வைக்க முடியாது. ஏனெனில் இதுவரை ஒருவரும் அவனைக் கிட்டிச்சேர முடியாதபடி அவனில் வீசிய பாவத்தின் துர்நாற்றம் மறைந்து, இப்போது சுவிசேஷத்தின் நறுமணம் அவனில் வீசுகிறது. அந்த நறுமணம் அவனது வாழ்விலே வெளிப்படுகிறது. மாத்திரமல்ல, அவனுடைய சகல பாவத்துக்கும் கிரயம் செலுத்தப்பட்டாயிற்று; கிறிஸ்துவை விசுவாசிக்கிறவனுக்கு மன்னிப்பும் நித்திய வாழ்வும் உறுதியாகிறது. இது, மறைத்து வைக்கக்கூடிய செய்தியா? மெய்யாகவே இந்த மெய்வாழ்வைக் கண்டவன், மற்றவன் அழிந்து போவதை விரும்பமாட்டான். எல்லோருக்கும் இந்த நல்ல செய்தியை அறிவியுங்கள் என்று ஆண்டவரும் கட்டளையிட்டுள்ளாரே!\r\n\r\nவேலை அவசியம்; தேவைகள் சந்திக்கப்படவும் வேண்டும். அவை எல்லாவற்றிலும் சுவிசேஷம் என்ற நறுமணம் நம்மில் வீசாவிட்டால் என்ன பயன்? உலகம் தரும் அழுத்தங்கள் மத்தியிலும் உலகுக்கு நாம் கொடுக்கவேண்டிய செய்தி சுவிசேஷம் ஒன்றுதான். நம்மை இரட்சித்த சுவிசேஷத்தை அறிவிப்பதைவிட நமக்கு என்ன முக்கிய கடமை இருக்கப்போகிறது? சுவிசேஷத்திற்காகக் கட்டப்பட்டு, சிரைச்சேதம் செய்யப் பட்ட பவுலைப்போல இல்லாவிட்டாலும், பிறரும் மீட்கப்பட, அந்த நற்செய்தியை அறிவிக்கலாமே.\r\n\r\nசமாதானத்தைக் கூறி நற்காரியங்களைச் சுவிசேஷமாய் அறிவித்து, இரட்சிப்பைப் பிரசித்தப்படுத்தி, …சொல்லுகிற சுவிசேஷகனுடைய பாதங்கள் மலைகளின்மேல் எவ்வளவு அழகாயிருக்கின்றன (ஏசா. 52:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களது வாழ்வின் அன்றாட வேலைகள் மத்தியிலும் சுவிசேஷத்தை அறிவிக்கிற கட்டளையையும் நிறைவேற்ற உமது பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}