{
  "uniqueid": "20250317073133_7fffffff",
  "date": "2025-03-17",
  "title": "உள்ளத்தில் உண்மை!",
  "key_verse": "19_51:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 51:1-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "(தேவனே) இதோ, உள்ளத்தில் உண்மையிருக்க விரும்புகிறீர் (சங்கீதம் 51:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெளிப்புறக் காரியங்களை நல்லதாகவும், நல்லதுபோலவும் காண்பிப்பதும் வைத்திருப்பதும் இலகு. ஆனால், வெளியிலே தெரியாத, யாரும் அறியமுடியாத உள்மனதின் காரியங்களைத் தூய்மையாக வைத்திருப்பது அவ்வளவு சுலபம் அல்ல. ஆனால், தேவன் அந்த உள்மனதின் தூய்மையையே நம்மிடம் எதிர் பார்க்கிறார், நம் இருதயத்தையே தேவன் காண்கிறார். கவனிக்கிறார்.\r\n\r\nதேவனுக்குப் பிரியமான தாவீது ராஜா, பத்சேபாளின் விஷயத்தில் மறைவிலே செயற்பட்டார். வெளி உலகுக்கு அவளை ஒரு விதவைபோலக் காட்டி, ஒரு விதவைக்கு வாழ்வளிக்கின்ற வள்ளலாகத் தன்னையும் காட்டிக்கொண்டார். ஆனால், கர்த்தரோ அந்த மறைவான பாவத்தைக் கண்டு, நாத்தான் தீர்க்கதரிசியை அனுப்பினார். தாவீதின் பாவம் உணர்த்தப்பட்டபோது, தனது உள்ளம் கறைப்பட்டிருப்பதை தாவீது உணர்ந்தார். மனமுடைந்து, “இதோ, உள்ளத்தில் உண்மையிருக்க விரும்புகிறீர்” என்று கதறினார். “சுத்த இருதயத்தை எனக்குத் தாரும்” என்று விண்ணப்பித்து, மன்னிப்பையும் பெற்றுக்கொண்டார்.\r\n\r\n“…நீங்களும் மனுஷருக்கு நீதிமான்கள் என்று புறம்பே காணப்படுகிறீர்கள், உள்ளத்திலோ மாயத்தினாலும், அக்கிரமத்தினாலும் நிறைந்திருக்கிறீர்கள்” (மத்.23:28) என்று இயேசுவானவர் பரிசேயரைக் கடிந்துகொண்டதை வாசிக்கிறோம். மாத்திரமல்ல, மனுஷனைத் தீட்டுப்படுத்தும் காரியங்களைக் குறித்துக் கூறிய இயேசு, “பொல்லாங்கானவைகளாகிய இவைகளெல்லாம் உள்ளத்திலிருந்து புறப்பட்டு மனுஷனைத் தீட்டுப்படுத்தும்” (மாற்கு 7:23) என்றும் கூறினார். நமது உள்ளத்தின் உண்மையையே தேவன் விரும்புகிறார். தேவன் நமது உள்ளிந்திரியங்களைச் சோதித்து அறிகிறவர் (சங்.7:9). கர்த்தராகிய நானே ஒவ்வொருவனுக்கும், அவனவன் வழிகளுக்கும் செய்கைகளின் பலன்களுக்கும் தக்கதைக் கொடுக்கும்படிக்கு, இருதயத்தை ஆராய்கிறவரும், உள்ளிந்திரியங்களைச் சோதிக்கிறவருமாய் இருக்கிறேன் (எரே.17:10) என்றார் கர்த்தர்.\r\n\r\nபிரியமானவர்களே, கிறிஸ்துவின் சமுகத்தில் இன்று நம்மை ஆராய்ந்து பார்ப்போம். நமது உள்ளத்தில் உண்மையாகவே உண்மைத்துவம் உண்டா? அல்லது, வெளிப்புற வாழ்வில் நல்ல கிறிஸ்தவனாகவும், மறைமுகமாக யாரும் என்னைக் காணவில்லையே என்ற நினைவில் பாவத்தோடும் வாழுகிறோமா? உள்ளத்தில் உண்மை இல்லையானால் அதன் காரணங்களை உணர்ந்து, அதிலிருந்து விடு படும்படி மனப்பூர்வமாய் விரும்பி, அறிக்கை செய்து, தேவகரங்களில் நம்மை ஒப்புவிப்போமாக. கர்த்தர் நமது இருதயத்தைத் தூய்மைப்படுத்தட்டும். அதுவே தேவனைப் பிரியப்படுத்தும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, சுத்த இருதயத்தை என்னிலே சிருஷ்டியும், நிலைவரமான ஆவியை என் உள்ளத்திலே புதுப்பியும் மறைவான குற்றங்களுக்கும் பாவங்களுக்கும் விலகி வாழ ஆவியானவரின் பெலத்திற்காய் ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}