{
  "uniqueid": "20190909090855_334235a3",
  "date": "2019-09-09",
  "title": "இலவசம்",
  "key_verse": "23_55:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 55:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் அப்பமல்லாததற்காகப் பணத்தையும், திருப்தி செய்யாத பொருளுக்காக உங்கள் பிரயாசத்தையும் செலவழிப்பானேன்? (ஏசா.55:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன்னிடமிருந்த பணத்தை எடுத்துக்கொண்டு ஏதாவது சாப்பிடலாமென்று கடைக்குப்போனான் குமார். கண்ணாடி அலமாரிக்குள் அடுக்கி வைக்கப்பட்ட பழத்தட்டு கண்களுக்குத் தெரிந்தது. இன்று ஒரு நாளாவது நல்ல பழங்கள் சாப்பிடலாம் என்றெண்ணி, தன்னிடமிருந்த முழுப்பணத்தையும் செலுத்தி, அந்தப் பழத்தட்டு பார்சலைப் பெற்றுக்கொண்டான். வெளியே வந்த அவன் ஆவல் பொறுக்காதவனாக ஆப்பிள் பழம் சாப்பிட எண்ணி பழத்தட்டை வெளியே எடுத்தான். திடுக்குற்றான் குமார். அத்தனை பழங்களும் பிளாஸ்டிக்கில் செய்த பொய்யான பழங்கள்.\r\n\r\nநாள் முழுவதும் நாம் பிரயாசப்படுகிறோம், எதற்காக? ஓடி ஓடி உழைக்கிறோம், எதற்காக? உணவும் உறைவிடமும் அவசியம்தான். அதற்குப் பணமும் அவசியம்தான். ஆனால் நாம் பெற்றுக்கொள்ளும் இந்த உலக தேவைகளால் நாம் திருப்தியடைகிறோமா? இல்லையே! எவ்வளவு உழைத்தும் மிஞ்சுவதில்லையே! பிரச்சனை எங்கே? நாம் எதை முதலாவது தேடவேண்டுமோ அதை விட்டுவிடுகிறோம். என்றைக்கும் குன்றிப்போகாத பெலத்தையும், திருப்தியான மனதையும், நித்திய வாழ்வையும் தருகின்ற அப்பம் ஒன்று உண்டு. அதுவே ஜீவ அப்பம்! அது நமது வாழ்வில் இல்லையானால் நாம் உழைத்துப் பெற்றுக்கொள்ளும் எந்த அப்பமும் திருப்தி தராது. இந்த ஜீவ அப்பத்தை எந்த விலை கொடுத்தும் வாங்க முடியாது. ஆனால் தேவன் அதை நமக்கு இலவசமாகத் தருவதற்கு அழைக்கிறார். அது வேறெதுமில்லை; தேவனுடைய வார்த்தைதான்! “நீங்கள் எனக்குக் கவனமாய்ச் செவிகொடுத்து…” என்று ஆண்டவர் நம்மை அழைக்கிறார். அந்த அப்பத்தை நாம் பெற்றுக்கொள்ள, பணம் தேவையில்லை. செய்யவேண்டிய காரியம் மிக எளிதானது. முதலாவது, நாம் அவரிடத்திற்குப் போக வேண்டும். இரண்டாவது, கவனமாகச் செவிகொடுக்க வேண்டும். மூன்றாவது, அதைத் தேடி அதற்காக தேவனிடம் ஜெபிக்க வேண்டும். நான்காவது, அதை உட்கொள்ள வேண்டும்.\r\n\r\nதேவபிள்ளையே, நமது ஆத்துமாவைத் தேற்றி, போஷித்து, சுகம் தருகின்ற ஜீவ வார்த்தைகளை ஆண்டவர் நமக்கு இலவசமாகத் தந்துள்ளார். இலவசம் என்பதனால் நமக்கு அதன் மதிப்புத் தெரியவில்லை. தேவனுடைய வார்த்தைக்குப் பஞ்சம் வரும் காலம் அதிக தூரத்தில் இல்லை. ஆகவே இப்போதே நாம் மண்டியிட்டு ஜெபித்து வார்த்தையை வாஞ்சிப்போமாக.\r\n\r\nவானத்திலிருந்திறங்கி, உலகத்துக்கு ஜீவனைக் கொடுக்கிற அப்பமே தேவன் அருளிய அப்பம்… (யோவா.6:33)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, விலைமதிப்பற்ற, ஆனால் இலவசமாக அருளப்பட்ட ஜீவ அப்பமாகிய தேவனுடைய வார்த்தை என் வாழ்விற்கு ஜீவனாக இருப்பதற்காக உமக்கு நன்றி செலுத்துகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}