{
  "uniqueid": "20190905090906_7fffffff",
  "date": "2019-09-05",
  "title": "ஊடுருவும் வார்த்தை",
  "key_verse": "58_4:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 4:11-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவனுடைய வார்த்தையானது ஜீவனும் வல்லமையும் உள்ளதாயும்… (எபி. 4:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனிதர், தமக்குச் சாதகமானவற்றை விரும்புவதும், மனதுக்குப் பிடிக்காதவற்றை விலக்குவதும் இயல்பான விஷயம். ஆனால் நாம் விரும்புகிறவையும் விரும்பாதவையும் எப்படிப்பட்டவை என்பதுதான் முக்கியம். நமக்குச் சந்தோஷம் தருகின்ற, நாம் நல்லவை யென்று நினைக்கின்ற பல காரியங்கள், நமக்குத் தீமையை விளைவித்து விடுகின்றன. அதே சமயம் நாம் கஷ்டம் என்று எண்ணும் விஷயங்கள் முடிவிலே நன்மையையே தருவதுண்டு. தனக்குப் படிக்கப் பிடிக்கவில்லை என்று மகன் சொன்னால், அவனை அப்படியே விட்டுவிடுவோமா! பிடிக்காவிட்டாலும் படிப்பதுதானே அவனுக்கு நல்லது!\r\n\r\nஇன்று தேவனுடைய வார்த்தையை, அவர் பாதம் அமர்ந்திருந்து கற்றுக்கொள்வதைக் குறித்து பலர் தவறான கணக்குப் போட்டு வைத்திருக்கிறோம். வேதத்தை வாசிப்பது மிகவும் நல்லது. சிலர் பலதடவைகள் வேதத்தை முழுமையாக வாசித்திருக்கின்றனர். ஆனால் அந்த வார்த்தைகள் நமது வாழ்விற்குள் ஊடுருவ எவ்வளவுக்கு இடமளித்திருக்கிறோம் என்பதுதான் முக்கியம். வார்த்தை நம்மை ஊடுருவுவதை நாம் அதிகம் விரும்புவதில்லை. ஏனெனில், வார்த்தை தனக்குத்தானே ஜீவனுள்ள தும், வாழ்வைப் புதுப்பிக்கும் வல்லமை உள்ளதும், பாதைக்குத் தீபமும், பலன் தரும் விதையும், எல்லாவற்றுக்கும் மேலாக இதயத்தையே ஊடுருவிப்பாயும் மகாபெலமும் கொண்டது. இருபுறமும் கருக்குள்ள அந்த வார்த்தை ஊடுருவும்போது நாம் யாராயிருக்கிறோம், யாராக இல்லாது இருக்கிறோம், விட்டுவிட வேண்டியவை எவை, நமக்கு விருப்பமில்லாவிட்டாலும் நம்மோடு சேர்த்துக்கொள்ள வேண்டியவை எவை என்று எல்லாவற்றையும் வெளிக்கொண்டுவந்து, நமது சரீர ஆத்தும வாழ்வின் அடி ஆழங்களையே உலுப்பிவிடுகிறது. இதற்குப் பயந்தே, நம்மில் அநேகர் தேவனுடைய வார்த்தையை மேலோட்டமாகவும் நமது தேவைக்கேற்றபடியும் உபயோகித்துக்கொண்டு, அதன் வழி நடத்துதல்களுக்குத் தப்பிக்கொள்கிறோம்; அதற்குக் கீழ்ப்படியவும் மனதில்லை. அதிலும் வேதனைக்குரிய காரியம் என்னவெனில், நாம் தேவனுடைய வார்த்தையை அசட்டை செய்கிறோம், அதற்குக் கீழ்ப்படியாதிருக்கிறோம் என்ற உள்ளுணர்வே நம்மில் பலருக்கு இல்லை.\r\n\r\nவேதவசனம் தேவனைச் சோதித்துப் பார்க்க அல்ல; நம்மைநாமே சோதித்துப் பார்த்து, தேவனுக்கேற்ற பாதையிலே நடப்பதற்கென்றே கொடுக்கப்பட்டிருக்கிறது. அது நமது வாழ்வில் இடைப்பட வேண்டுமென்றால், நேரமெடுத்து அதைக் கற்றுக்கொண்டு. அது நமக்குள் ஊடுருவ இடமளிக்கவேண்டும். இல்லையெனில் நமது வாழ்வு இருண்டுவிடும்.\r\n\r\nஎனக்கு உணர்வைத் தாரும். அப்பொழுது நான் உமது வேதத்தைப் பற்றிக்கொண்டு, என் முழு இருதயத்தோடும் அதைக் கைக்கொள்ளுவேன் (சங்.119:34)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்கள் வாழ்க்கையை மாற்றிப்போடுகின்ற வல்லமை யுள்ள உமது வார்த்தைகளுக்காக நன்றி செலுத்துகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}