{
  "uniqueid": "20190904090908_7fffffff",
  "date": "2019-09-04",
  "title": "சரியான நேர அட்டவணை",
  "key_verse": "42_10:42",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 119:33-40"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…மரியாள் தன்னை விட்டெடுபடாத நல்ல பங்கைத் தெரிந்துகொண்டாள் (லூக்.10:42)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்றாட நமது நேர அட்டவணை என்ன? பல காரணங்களால் இரவு வெகு நேரம் விழித்திருந்து, காலையில் அவசர அவசரமாக எழுந்து, காலை வேலைகளை முடித்து, வேலைக்கு ஓடி, இப்படியே வாழ்க்கை ஒரு தொடர்கதையாக தொடருகிறது. குடும்பப்பொறுப்பு, அலுவலக வேலை, மதிய போஜன இடைவேளை ஜெபக்கூட்டம்; மாலையில் வேதப்படிப்பு; வீட்டு ஜெபக்கூட்டம், இதற்கிடையில் சந்திக்க வேண்டிய மக்கள், இப்படி எத்தனை! இந்த அவதிக்குள் வேதம் வாசிக்க எங்கே நேரம்? ஆகவே, அலுவலகத்திற்குப்போய் வேதம் வாசிப்பது, தியானம் வாசிப்பது, ஒரு சிறிய ஜெபம், இவையும் நமது அன்றாட நேர அட்டவணையில் அடங்காமல் இல்லை. இவற்றில் எதைத் தவிர்ப்பது? எதைக் கூட்டுவது? ஐந்து நிமிஷம் வீட்டிலே இருப்பதில்லை; பின்பு தேவ பாதத்தில் அமர்ந்திருந்து கற்றுக்கொள்ள நேரமேது?\r\n\r\nதமது வாயிலிருந்து புறப்படும் வார்த்தையையே, மரியாள் தனக்கான நல்ல பங்காகத் தெரிந்துகொண்டாள் என்று, ஆண்டவர்தாமே தமது வார்த்தையைக் குறித்துச் சொன்ன இந்த ஒரு சாட்சியே, வார்த்தைக்கு முதன்மையான மதிப்பு கொடுக்கப் போதுமானது. உலகம் தோன்றுவதற்கு முன்னும், பர்வதங்களும் மலைகளும் குன்றுகளும், சமுத்திரமும் பூமியும் சிருஷ்டிக்கப்படுவதற்கு முன்னும் இருந்த அதே வார்த்தைதான், சகல முடிவுக்கும் நல்ல பங்காயிருக்கிறது. அந்த வார்த்தையின் வல்லமை, அதன் அதிகாரம் என்றும் மாறாது.அது நாளை மாறிப்போகும் சரீரப்பசியை அல்ல; நம்முடைய அழியாத ஆத்துமாவையே நிரப்புகிறது. இருபுறமும் கருக்குள்ள பட்டயமாக மனிதனுடைய இருதயத்தில் ஊடுருவி பாய்ந்து, வெட்ட வேண்டியதை வெட்டி சரி செய்து, வாழ்வையே மாற்றிவிடுகிறது. அப்படிப்பட்ட இந்த வார்த்தையை நாம் சிந்திக்கிறோமா? நமது நல்ல செயல் அவசியம்தான். ஊழியமும் நல்லதுதான். ஆனால் வார்த்தை இன்றி என்ன பயன்? ஏனெனில், அவரது வார்த்தை இம்மையிலும் மறுமையிலும் மாறாதது. அந்த தேவனுடைய வார்த்தையில் நமக்கு வாஞ்சையுண்டா?\r\n\r\nதேவனுடைய வார்த்தைக்கான தாகம் பசி வாஞ்சை நமக்குள் இல்லையானால், வேதவாசிப்பும் அன்றாட நேர அட்டவணையில்தான் அடங்கும். தேவனுடைய வார்த்தையாகிய நல்ல பங்குக்கு அமர்ந்திருந்து செவிகொடுப்பது என்பது நேர அட்டவணைக்கும் அப்பாற்பட்டது. இந்த நேரம் பொன்னானது. அதன் பெறுமதிப்பை உணர்ந்து, நல்ல பங்கைத் தெரிந்துகொள்வோம்.\r\n\r\nஎன் மறைவிடமும் என் கேடகமும் நீரே. உம்முடைய வசனத்துக்குக் காத்திருக்கிறேன் (சங்.119:114)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, நீரே என் வாழ்வின் முதற்பங்கும், என்னை விட்டெடுபடாத நல்ல பங்குமாயிருக்கிறீர். உம்முடைய வார்த்தைகளுக்குக் காத்திருப்போம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}