{
  "uniqueid": "20190903090911_08a14185",
  "date": "2019-09-03",
  "title": "முதலாவதும் முதலிடமும்",
  "key_verse": "42_10:42",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 10:38-42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவையானது ஒன்றே… (லூக்கா 10:42)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குட்டித் தங்கைக்கு ஒரு அழகான பொம்மையைக் கொடுத்த அப்பா, தன் மூத்த மகளிடம் ஆயிரம் ரூபாயைக் கொடுத்து, ‘நீ உனக்குத் தேவையானதை வாங்கிக்கொள்’ என்று சொன்னார். ஆனால் அவளோ, இந்த ஆயிரம் ரூபாய் வேண்டாம், தங்கைக்கு கொடுத்ததுபோல பொம்மைதான் எனக்கு வேண்டும் என்றாள். ஆனால் அந்தப் பொம்மையோ வெறும் நூறு ரூபாய்தான். இங்கு மூத்தவள் தனக்குக் கிடைத்த பரிசின் மெய்யான மதிப்பைக் குறித்த அறிவு இல்லாதவளாகவே காணப்பட்டாள்.\r\n\r\nஇப்படித்தான் நாமும் பல தடவைகளில் நமக்குக் கிடைத்த வாழ்வின் உண்மையான மதிப்பைக் குறித்து உணர்வற்றவர்களாக இருக்கிறோம். வீட்டு வேலைகளில் மூழ்கித் தவிப்பவர்களை, மார்த்தாளை உதாரணம் காட்டிக் கேலி பண்ணுவதுண்டு. அதே சமயம் மார்த்தாளும் தேவைதானே என்று மார்த்தாளுக்காக பரிந்து பேசுகிறவர்களும் உண்டு. மார்த்தாள் தவறு செய்தாளா? இல்லையே! வீட்டிற்கு வந்தவரை வரவேற்று, பசியோடு வந்திருப்பார்களே என்று குறிப்பறிந்து உணவு ஆயத்தம் செய்தது அவள் குற்றமா? அல்லது தனது சகோதரியும் பொறுப்புணர்வோடு நடந்துகொள்ள வேண்டுமென நினைத்தது குற்றமா? இவை எதுவுமே குற்றமில்லை. மாபெரும் பாவமான காரியத்தைப் பேசிவிட்டதாகவோ செய்துவிட்டதாகவோ இயேசு அவளைக் கண்டிக்கவுமில்லை. அப்படியானால் அவள் செய்தது என்ன? “வாழ்வின் உண்மையான மதிப்பைக் குறித்து அவள் உணர்வற்றுப் போய்விட்டாள்.” சரீர பசிக்காக சமையலறையில் சமைக்கும் உணவா, வாழ்வைப் புதிதாகச் சமைத்தெடுக்கும் இயேசுவின் வார்த்தைகளா? எது தேவை? உணவு தேவை. ஆனால் முக்கியமானது எது? அன்று மார்த்தாள் தனக்கென்றும் உணவு சமைக்கவில்லை. ஆண்டவருக்கும் சீஷருக்கும் தான் சமைத்தாள். ஆகவே சமைத்ததைக் குறித்து ஆண்டவர் பேசவில்லை; மாறாக, அவள் தன் வாழ்வின் பெறுமதிப்பை உணர்ந்து, முக்கியமானதை முதலிடத்தில் வைக்காததையே இயேசு கடிந்துகொண்டார்.\r\n\r\nஆண்டவரை நம் வாழ்வில் ஏற்றுக்கொண்டிருக்கிறோம். அவரது நாமத்தினிமித்தம் குடும்பத்திலும், வெளியிலும் பல பணிகளைச் செய்யப் பிரயாசப்படுகிறோம், இவை நல்லது. ஆனால், முக்கியமானதுக்கு முதலிடம் கொடுக்கிறோமா? கூட்டங்களுக்கு விரைந்து ஓட நேரமெடுக்கும் நாம், ஆண்டவர் பாதத்தில் அவருடன் தனித்திருக்க எவ்வளவு நேரத்தைக் கொடுக்கிறோம்? நமது பணியைவிட, அவர் நம்மையே நேசிக்கிறார். அந்த நேசத்தை மதித்து அவர் பாதத்தில் அமர்ந்திருக்கக் கற்றுக்கொள்வோம். அதுவே நம்மை விட்டு எடுபடாத நல்ல பங்கு.\r\n\r\nநம்முடைய தேவனாகிய கர்த்தரை உயர்த்தி, அவர் பாதபடியிலே பணியுங்கள் (சங். 99:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, உமது பாதபடியில் அமர்ந்து, காலை மாலை உம்மோடு உறவாடி மகிழ்ந்திருக்கும பாக்கியத்தை எங்களுக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}