{
  "uniqueid": "20190902090914_7e25da4e",
  "date": "2019-09-02",
  "title": "ஜீவனுள்ள நாளெல்லாம்",
  "key_verse": "19_27:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 26:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…நான் என் ஜீவனுள்ள நாளெல்லாம் கர்த்தருடைய ஆலயத்தில் தங்கியிருப்பதையே நாடுவேன் (சங்.27:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“படித்து என்னவாக வர விரும்புகிறீர்கள்?” டீச்சர் கேள்வி கேட்டதும், “நான் டாக்டர்”, “நான் டீச்சர்”, “நான் பைலட்” ஒவ்வொரு பிள்ளைகளும் மாறிமாறிச் சொன்னார்கள். அமைதியாக இருந்த குமாரை டீச்சர் கூப்பிட்டு, “நீ என்னவாக வரப் போகிறாய்” என்று கேட்டார். அதற்கு அவன், “டீச்சர், எனது ஒரே விருப்பம், இயேசு உடன் எப்போதும் இருக்கவேண்டும் என்பதுதான்” என்றவன் தொடர்ந்தான். “ஏன் தெரியுமா? என் அப்பா, இப்போது அங்கேதான் இருக்கிறார். எனவே, என் அப்பாவுடன் நானும் இருக்கவேணும் என்றால் இப்பவே இயேசுவோடு இருக்கப் பழகவேண்டும் என்று அம்மா சொல்லித் தந்தாள்” என்று சொன்னான்.\r\n\r\n‘என் ஜீவனுள்ள நாளெல்லாம்’ இவ்வார்த்தையின் ஆழத்தைத் தியானித்திருக்கிறோமா? தேவசமுகத்தை நாடி வாழவேண்டும் என்பதற்காக தாவீது, வாழ்வை வெறுத்து வனாந்தரத்திற்கு ஓடவில்லை. அதேசமயம் தான் ஒரு பரிசுத்தவான் என்று மார்தட்டிக் கொள்ளவுமில்லை. அவன் நம்மைப்போல பாடுள்ளவனாயிருந்தும், ‘கர்த்தருடைய இருதயத்திற்கு ஏற்ற ஒருவன்’ என்று பெயர் பெற்றது எப்படி? தாவீது தன் வாழ்வில் கொண்டிருந்த ஒரே வாஞ்சை தேவன்மீது மட்டும்தான். மானானது நீரோடையை வாஞ்சித்துக் கதறுவதுபோல தாவீது தேவ சமுகத்தை நாடிக் கதறினார். அவருக்கு ஏராளமான சோதனைகள் வந்தன. ராஜாவாக அபிஷேகம் பெற்றிருந்தும், அதை அனுபவிக்க முடியாமல் தவித்த வருடங்கள் எத்தனை? வீண் ஆசையில் விழுந்து வருத்தத்தை அனுபவித்த நாட்கள் எத்தனை? ஆனாலும் அவருடைய மன வாஞ்சையில் மாற்றம் ஏற்படவில்லை. இது எப்படி? ஒன்று, இந்த உலகத்தின் மகிழ்ச்சி உலகத்துடன் முடிந்துவிடும் என்பதை அவர் அறிந்திருந்தார். அடுத்தது, தன்னை விட்டு ஒருபோதும் எடுபடாத ஒன்று தேவபிரசன்னம் என்பதை உணர்ந்திருந்தார்.\r\n\r\nநமது வாழ்நாளில், ஒவ்வொரு நாளும் அல்ல; ஒவ்வொரு விநாடியும் மிக முக்கியம். ஒரு விநாடியைத் தவறவிட்டாலும் அதைத் திரும்பவும் பெற்றுக்கொள்ள முடியாது. இந்த உலகம் பல காரியங்களை கவர்ச்சிகளை முன்வைத்து, அவை இல்லாமல் வாழ்க்கையே இல்லை என்ற பிரமையை உண்டாக்கிவருகிறது. அதற்கு நாமும் பலியாகிவருகிறோம் என்பதை மறுக்கமுடியாது. நாம் தேவனுடைய பிள்ளைகள், அவரோடு நித்தியமாய் வாழுகின்ற கிருபை பெற்றவர்கள் என்பதை மறவாதிருப்போமாக. உலக வாழ்வில் நமது எல்லை எவ்வளவு என்பதை நாம் அறியோம்.ஆகவே, ஒருவிநாடியேனும் தேவசமுகத்தை விட்டு விலகாதிருப்போமாக.\r\n\r\nஆயிரம் நாளைப்பார்க்கிலும், உமது பிரகாரங்களில் செல்லும் ஒரே நாள் நல்லது (சங். 84:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களது ஜீவனுள்ள நாளெல்லாம் தேவ பிரசன்னம் ஒன்றே போதும் என்று உறுதியிட்டு அதிலே நிலைத்திப்பதற்கும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}