{
  "uniqueid": "20190901090916_7fffffff",
  "date": "2019-09-01",
  "title": "ஒரே வாஞ்சை",
  "key_verse": "19_27:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 27:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தரிடத்தில் ஒன்றை நான் கேட்டேன், அதையே நாடுவேன் (சங். 27:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அவசரமாக கட்டிலைவிட்டு எழுந்த தினேஷ், அவசரமாய் புறப்பட ஆயத்தமானான். எங்கே இந்த காலையில் என்று கேட்ட அம்மாவிடம், “நீங்களாவது என்னை எழுப்பியிருக்கலாமே. இன்று ஆராதனை வேளை நான்தானே நடத்த வேண்டும். பிந்திவிட்டதே” என்று எரிந்து விழுந்தான். அம்மா சிரித்துக்கொண்டே, “மகன், இன்றைக்கு சனிக்கிழமை” என்றார். நாம் ஏன் ஆலயத்துக்குப்போகிறோம்? ஞாயிறு தினம் என்பதாலா? ஏதாவது நாம் பங்கெடுப்பதாலா? அல்லது நல்ல பிரசங்கியார் ஒருவர் வருகிறார் என்றா? ஆராதனை என்பது தேவனுக்குரியது; அவரை மகிமைப் படுத்துவதற்கானது. ஆகவே நமது நோக்கத்தைச் சரி செய்வது நல்லது.\r\n\r\nஅன்று தாவீது கர்த்தரிடம் கேட்டதெல்லாம் ஒன்றேயொன்றுதான். “நான் கர்த்தருடைய மகிமையைப் பார்க்கும்படியாகவும், அவருடைய ஆலயத்தில் ஆராய்ச்சி செய்யும்படியாகவும், நான் என் ஜீவனுள்ள நாளெல்லாம் கர்த்தருடைய ஆலயத்தில் தங்கியிருப்பதையே நாடுவேன்.” இதுதான் தாவீதின் முதன்மையான ஒரே விருப்பமாயிருந்தது. இங்கே ஆலயம் என்று அவர் குறிப்பிட்டது, தான் கிபியோனில் கட்டிய ஆசரிப்புக்கூடாரத்தைக் கருதினாரோ, அல்லது அவரது இருதயத்துக்குள் இருந்த கட்டப்போகின்ற ஆலயத்தைக் கருதினாரோ என்பது தெரியாவிட்டாலும், ஒன்று நிச்சயம். அவர் தன் ஜீவிய காலம் முழுவதும் தேவ பிரசன்னத்திலே வாழுவதையே வாஞ்சித்தார். இன்னொரு இடத்திலே, “முன்னே நான் பண்டிகையை ஆசரிக்கிற ஜனங்களோடே கூட நடந்து, கூட்டத்தின் களிப்பும் துதியுமான சத்தத்தோடே தேவாலயத்திற்குப் போய்வருவேனே, இவைகளை நான் நினைக்கும்போது என் உள்ளம் எனக்குள்ளே உருகுகிறது” (சங்.42:4) என்று ஆலயத்திற்குப் போக முடியாத நிலையில் தேவபிரசன்னத்தை நினைத்து மனம் கலங்குவதைக் காண்கிறோம்.\r\n\r\nபல உயிராபத்துக்களை சந்திக்க நேரிட்டும், தாவீதுக்கு இருந்த ஒரே வாஞ்சை தேவ சமுகத்தில் வாழவேண்டும் என்பதுதான். அருமையானவர்களே, இன்று நம்முடைய ஒரே வாஞ்சை எது? இது ஞாயிறு ஆராதனையுடன் முடிகின்ற விஷயம் அல்ல. இது வாழ்நாள் சம்பந்தப்பட்டது. இன்று, விசுவாசிகள் என்று சொல்லுகிற அநேகரிடம் இந்த உயரிய வாஞ்சை இல்லையே! ஆலயம் வெறும் கட்டடம்தான். ஆனால், தேவ பிள்ளைகள் ஒன்றுகூடும் இடம் எவ்வளவு மகிமையானது! தேவபிரசன்னம் எத்தனை மேன்மையானது. ஆகவே, நமது மனநோக்கை, வாஞ்சையைச் சரிசெய்துகொள்வோம்.\r\n\r\nகர்த்தாவே, உமது ஆலயமாகிய வாசஸ்தலத்தையும், உமது மகிமை தங்கிய ஸ்தானத்தையும் வாஞ்சிக்கிறேன் (சங். 26:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, மகிமை தங்கிய தேவசமுகத்தை வாஞ்சையோடே தேடி ஆனந்தசத்தத்தோடே உம்மை ஆராதித்திட எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}