{
  "uniqueid": "090919_7fffffff",
  "date": "",
  "title": "நன்மை தொடருவது நிச்சயம்!",
  "key_verse": "19_23:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2சாமுவேல் 2:5-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…நன்மையும் கிருபையும் என்னைத் தொடரும்’ (சங்.23:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தாவீதை எதிரியாக நினைத்துத் துரத்தித் திரிந்த சவுல் மரணமடைந்தபோது கீலேயாத் தேசத்து மனுஷரில் சிலர் போய், அவனது உடலை அடக்கம் பண்ணினார்கள். இதனைக் கேள்விப்பட்ட தாவீது, அந்த யாபேசின் மனுஷரிடத்திற்கு தனது ஸ்தானாதிபதிகளை அனுப்பினார். ‘உங்கள் ஆண்டவனாகிய சவுலுக்கு இந்தத் தயவைச் செய்து, அவரை அடக்கம் பண்ணினபடியினாலே, கர்த்தர் உங்களை ஆசீர்வதிப்பாராக’ என்று அவர்களை வாழ்த்தினார். பின்னர், நீங்கள் செய்த இந்த நன்மைக்குத் தக்கபடி உங்களை நடத்துவேன் எனவும், சவுல் மரித்தபின்பு, யூதா வம்சத்தார் என்னைத் தங்கள்மேல் ராஜாவாக அபிஷேகம் பண்ணினார்கள் எனவும் தாவீது அவர்களுக்குச் சொல்லி அனுப்பினார் என்று வாசிக்கிறோம்.\r\n\r\nஒரு சாதாரண மனிதனான தாவீது, தன்னை விரோதித்தவன் விஷயத்தில் இவ்வாறு நன்மையும் தயையும் செய்யும்போது, நமது பரம தந்தையாகிய ஆண்டவர் நமக்கு எவ்வளவு நன்மை செய்வார்! அவருடைய அன்பு மாறாதது, அது மனிதர் களுடைய அன்பைப்போல சூழ்நிலைகளுக்கு ஏற்றவிதமாக கூடிக்குறைவது அல்ல. எனவே, நாம் எந்நிலையிலிருந்தாலும் எப்பொழுதும் ஒரே விதமாகவே ஆண்டவர் நம்மை நேசிக்கிறார். அவர் நமக்கு நன்மை செய்கின்றவராகவே இருக்கிறார். அவர் நமக்கு ஒருபோதும் தீமையானதைத் தரமாட்டார். என்ற நிச்சயத்தை நாம் உடையவர்களாக மற்றவர்களுக்கு நன்மை செய்வதில் சோர்ந்து போகாதிருப்போம். அப்போது தேவனின் நன்மையும் கிருபையும் நம்மைத் தொடந்துவரும்.\r\n\r\nதேவனை நம்பி தேவ பயத்தோடு வாழ்கின்றவர்கள் நிச்சயமாக தேவனுடைய ஆசீர்வாதங்களைப் பெற்றுக்கொள்வார்கள். தேவனாகிய கர்த்தர் தம்முடைய பிள்ளைகளுக்குரிய ‘..கிருபையையும் மகிமையையும் அருளுகிறவர்’ (சங்.84:11). ‘உத்தமமாய் நடக்கிறவர்களுக்கு நன்மையை வழங்காதிரார்’ (சங்.84:11). ஆம், நன்மையை யோசிக்கிறவர்களுக்கு தேவகிருபையும் சமாதானமும் உண்டு. தேவனை நம்பியவர்கள் எப்பொழுதும் அவரது நன்மையினாலும் கிருபையினாலும் நிறைந்தவர்களாகவே இருப்பர்.\r\n\r\nதேவபிள்ளையே, கர்த்தரை நம்பி நன்மையைச் செய். அப்பொழுது அவரே உன்னைக் காப்பாற்றுவார். அவர் அருளும் நன்மையும் அவரது கிருபையும் நம்மைத் தொடர்ந்துவரும். நம்மை நன்மையால் நிறைப்பவருக்கு மகிமையாக நாமும் பிறரை நாடி நன்மை செய்வோமாக.\r\n\r\n‘…எவன் நன்மை செய்கிறானோ அவனுக்கு மகிமையும் கனமும் சமாதானமும் உண்டாகும்’ (ரோமர் 2:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள ஆண்டவரே, உம்மிடத்திலிருந்து நன்மையையும் கிருபையையும் எதிர்பார்க்கின்ற நான் பிறருக்கு நன்மை செய்கிறதில் சோர்ந்துபோகாமலிருக்க உமது பெலனைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}