{
  "uniqueid": "20250316073136_00f81c5c",
  "date": "2025-03-16",
  "title": "தாழ்மை!",
  "key_verse": "50_2:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 2:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் மனுஷரூபமாய்க் காணப்பட்டு, மரணபரியந்தம், அதாவது சிலுவையின் மரணபரியந்தமும் கீழ்ப்படிந்தவராகி, தம்மைத்தாமே தாழ்த்தினார் (பிலிப்பியர் 2:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுடைய வார்த்தைக்குக் கீழ்ப்படிந்து வாழ ஒருவன் தன்னை அர்ப்பணிப்பானாகில், “தாழ்மையின் சிந்தையை” வெளிப்படுத்துவது அவனுக்குக் கடினமாயிராது. பெருமையும் மேட்டிமையும் பெருக்கெடுத்திருக்கும் இந்நாட்களில், கிறிஸ்தவர்களாகிய நம்மிலே கிறிஸ்துவின் உன்னத குணாதிசயங்களில் ஒன்றாகிய “தாழ்மை” காணப்படுகிறதா என்று சிந்தித்துப் பார்ப்போம்.\r\n\r\n“தாழ்மை” என்பது ஏதோ கௌரவக் குறைவோ, அல்லது எல்லாவற்றையும் விட்டுக்கொடுத்துவிட்டு வெறுமையாய் இருப்பது என்றோ அர்த்தமல்ல. எல்லாமே நிறைவாக இருந்தும், எல்லா மரியாதையும் கௌரவமும் இருந்தும், பெருமை மேட்டிமை அணுகாமல் வாழுவதே தாழ்மையின் அடையாளம். “நான் சாந்தமும் மனத்தாழ்மையுமாயிருக்கிறேன்” (மத்.11:29) என்றார் இயேசு. அவர் தேவனுடைய ரூபமாயிருந்தும், தம்மைக் கடவுளாக ஒருபோதும் உயர்த்தியதில்லை. அவரே ஐசுவரிய சம்பன்னராய் இருந்தும், ஒன்றுமே இல்லாதவராகத் தம்மை வெறுமையாக்கினார். இயேசு சகல அதிகாரத்தையும் உடையவராய் இருந்தும், அடிமையைப்போல எந்த உரிமையும் இல்லாதவராகப் புறக்கணிக்கப்பட தம்மை அர்ப்பணித்தார். அவரே நியாயாதிபதியாய் இருந்தும், அவருடைய நியாயங்கள் எடுபட்டுப் போயின. அப்போதும் அவர் அமைதியாகவே இருந்தார். எந்தப் பாவமும் அறியாத இயேசு இறுதியில் இழிவான சிலுவை மரணத்தைத் தழுவ நேரிட்ட போதும், அவர் கீழ்ப்படிந்திருந்தார். இப்படியாக, இயேசு உலகில் வாழ்ந்திருந்த போது அவர் தமது பெலத்தில் அல்ல; முற்றிலும் பிதாவையே சார்ந்திருந்தார். அதுதான் அவருக்கு வெற்றியைக் கொடுத்தது. இதுதான் தாழ்மை; கிறிஸ்துவே அதற்கு மாதிரி!\r\n\r\nதாழ்மை என்பது பிறர் காண்பதற்காக செய்கிற காரியமும் அல்ல. மத்.6:16-18இல் பிறர் காணும்படி எதையும் செய்யவேண்டாம் என்று இயேசு கற்பித்தார். மெய்யான தாழ்மையை தேவன் காணவேண்டும். மேலும், நாம் தேவசாயலில் உருவாக்கப்பட்டதால், தேவனுடைய பிள்ளைகளானதால், நமக்கு எல்லாவித மேன்மையும் உண்டு. இருந்தும் இதனால் பெருமை கொள்ளாமல், நாம் ஒன்றுமில்லை என்று உணர்ந்து, சகலத்திலும் தேவனையே சார்ந்து ஜீவிப்போமாக. அதுதான் தாழ்மையின் சிந்தையாகும்.\r\n\r\nதேவபிள்ளையே, நமது சுயதேவைக்கும், சமுதாயத்தில், சபையில் நல்லவன் என்று பெயரெடுப்பதற்கும் தாழ்மை உள்ளவனைப்போல நடிப்பது போலித்தனமாகும். இதனைத் தேவன் வெறுக்கிறார். “தாழ்ந்த சிந்தையுடையவர்களிடத்தில் ஞானம் உண்டு” (நீதி.11:2). நமது காரியம் எப்படி? சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, உம்முடைய வார்த்தைக்குக் கீழ்ப்படிந்து மனத்தாழ்மையை அணிந்துகொண்டு வாழ கிருபைதாரும். நீர் பெருகவும் நாங்கள் சிறுகவும் எங்களை அர்ப்பணிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}