{
  "uniqueid": "090921_7fffffff",
  "date": "",
  "title": "கொஞ்சக் காலம்",
  "key_verse": "19_119:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1யோவான் 4:2-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தருடைய வேதத்தின்படி நடக்கிற உத்தம மார்க்கத்தார் பாக்கியவான்கள். பூமியிலே நான் பரதேசி’ (சங்.119:1,19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இப்பூமியும் அதிலுள்ள யாவும் கர்த்தருடையது. அவர் யாவையும் அறிந்திருக்கிறார். ‘சகல ஜாதிகளும் அவருக்கு முன்பாக ஒன்றுமில்லை, அவர்கள் சூனியத்தில் சூனியமாகவும், மாயையாகவும் எண்ணப்படுகிறார்கள்’ என்று ஏசாயா40:17ல் கூறுகிறார். இப்படியிருக்க, நம்மைச் சுற்றிலும் நடக்கின்ற சம்பவங்களைப்பார்த்து, இயேசு சீக்கிரம் வந்து விடுவார், உலகம் இனி அழியப்போகிறது என்று நாமும் அடிக்கடி பேசிக்கொள்கிறோம். நாம் இப்பூமியிலே வாழப்போவது கொஞ்சக்காலம் என்பதை அறிந்திருப்பதினாலேயே இப்படிப் பேசுகிறோமா? ஆம், இந்த உலகம் நிலையற்றது என்பதை சத்திய வேதம் தெளிவாக எடுத்துரைக்கின்றது.\r\n\r\nநாம் கடந்துவந்த காலத்தைச் சற்றுத் திரும்பிப் பார்ப்போம். நாம் சிறுவர்களாக இருந்தபோது பார்த்த உலகம், இன்று பயங்கரமாக ஒன்றுமில்லாததுபோல தோன்றுகிறதல்லவா! இவ்வுலகிலே நாம் நிரந்தரமாக வாழப்போவதில்லை. இப்பூமியில் நமது வாழ்க்கை தற்காலிக வாழ்வாகவே இருக்கிறது. அதனாலே ‘பூமியிலே நான் பரதேசி’ என்று சங்கீதக்காரன் எழுதுகிறார். ‘பூமியின்மேல் நம்முடைய நாட்கள் நிழலைப் போலிருக்கிறது’ (யோபு 8:9) என்று யோபு கூறினார். அந்த நிழலைப்போன்ற வாழ்க்கையை நாம் இன்று அனுபவித்துக் கொண்டிருக்கிறோம். எனினும் இவ்வாழ்வில் மேய்ப்பனாகிய கிறிஸ்துவை பிரதிபலிக்கின்றவர்களாக வாழவே நாம் அழைக்கப்பட்டிருக்கிறோம். அந்த மாபெரும் அழைப்புக்கு நாம் உண்மையாய் இருக்கிறோமா? அல்லது, இவ்வுலகத்தின் பின்னால் செல்கிறோமா?\r\n\r\nஇவ்வுலக காரியங்களுக்காக சண்டையிட்டு அவற்றைப் பெற்றுக்கொள்ள ஆசையுள்ளவர்கள் பலருண்டு. நாமோ, நம்முடைய குடியிருப்பு தேவனிடத்தில் இருக்கிறது என்பதை உணர்ந்திடவேண்டும். மேய்ப்பனாகிய கிறிஸ்துவின் பின்னே அவரது அடிச்சுவடுகளைப் பின்பற்றி நடக்கிறவர்களாக அவருக்காகவே நாம் வாழுவோம். உத்தம மார்க்கத்தாராக, கர்த்தருடைய வேதத்தின்படி நடந்து இறுதியில் அவரிடமே நாம் சேருவோம். உலகம் பாவத்துக்குள் விழுந்தபோதும், அதிலிருந்து நாம் விடுதலை பெற்றவர்களாக உலகத்தை ஜெயிப்போம். ஏனெனில், இவ்வுலகத்தில் இருப்பவனிலும் நம்முடனே இருப்பவர் பெரியவர். ஆம், நாம் இந்தப் பூமியில் பரதேசிகள்; அதிலும் மேலாக, நம்மோடு இருப்பவர் பெரியவர் என்ற நிச்சயமும் நமக்கு வேண்டும்.\r\n\r\n‘…காணப்படாதவைகளை நோக்கியிருக்கிற நமக்கு, அதிசீக்கிரத்தில் நீங்கும் இலேசான நம்முடைய உபத்திரவம் மிகவும் அதிகமான நித்திய கனமகிமையை உண்டாக்குகிறது’ (2கொரி. 4:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, நான் பரதேசியாய் வாழும் இவ்வுலகில் என் வாழ்வு தற்காலிகமானது என்றும் நான் இவ்வுலகத்திற்குரியவன் அல்ல என்பதையும் உணர்ந்து பரிசுத்தமாய் வாழ உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}