{
  "uniqueid": "090924_7fffffff",
  "date": "",
  "title": "வாழ்வில் ஆசீர்வாதம்!",
  "key_verse": "19_23:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 1:29-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் ஜீவனுள்ள நாளெல்லாம்… நான் கர்த்தருடைய வீட்டிலே நீடித்த நாட்களாய் நிலைத்திருப்பேன்’ (சங்.23:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது ஜீவிய நாட்களைச் சந்தோஷமாகக் கழிப்பதுவும் தேவன் அருளுகின்ற ஈவு. கர்த்தர் நம்முடைய மேய்ப்பராக இருக்கும்போது, இம்மையிலும் மறுமையிலும் தேவனுடைய ஆசீர்வாதம் நம்மைத் தொடர்ந்து வரும். நம்முடைய வாழ்வு மரணத்தோடு முடிவடைந்து விடுவதில்லை. ஒருசில நேரத்தில், காரணங்கள் விளங்காவிட்டாலும்கூட சகலமும் நன்மைக்கு ஏதுவாகவே இருக்கும். ஆகையால், என்ன நேர்ந்தாலும் நாம் திடமனதுடன் தேவனுக்குள் மகிழ்ச்சியாக வாழலாம்.\r\n\r\nதேவபயமற்றவனுக்கு அதாவது கர்த்தரைத் தேடாதவனுக்கு இவ்வுலக வாழ்வு மாயையாகவும் வெறுமை நிறைந்ததாகவுமே தெரியும். ஆனால், தனது கர்த்தரை நம்பி வாழ்கிறவனுக்கோ வாழ்வில் ஒரு நம்பிக்கை இருக்கும். இவ்வுலக வாழ்வு முடிந்த பின்னரும், நாம் அவரோடுகூட நித்திய காலமாய் வாசம் செய்வோம் என்ற ஒரே நம்பிக்கை நமக்குப் போதுமானது. இதனால்தான், கர்த்தருடைய வீட்டிலே இருப்பதையே சங்கீதக்காரனும் வாஞ்சித்தார்.\r\n\r\nநமது வாழ்வு மேடு பள்ளங்கள், தொல்லைகள் நிறைந்தவையாக இருந்தாலும், வாழ்வு நிலையற்றதாக இருப்பினும், நமக்கு நியமிக்கப்பட்ட வாழ் நாட்களை வீண் துக்கங்களோடு கழிக்காமல், தேவன் அருளிய சந்தோஷங்களுடன் நம்மால் வாழ முடியுமே. ‘ஒரு மனிதன் தன் பிள்ளையைச் சுமந்துக்கொண்டு போவதுபோல, நீங்கள் இவ்விடத்திற்கு வருகிறவரைக்கும், நடந்து வந்த வழிகள் எல்லாவற்றிலும், உங்கள் தேவனாகிய கர்த்தர் உங்களைச் சுமந்துகொண்டு வந்ததைக் கண்டீர்களே’ என்று மோசே இஸ்ரவேல் மக்களுக்கு ஞாபகப்படுத்தினார். இனிமேலும் இவ்விதமாக தேவன் நம்மை வழிநடத்துவார் என்பதில் எவ்வித சந்தேகமும் இல்லை. அவரே நம்மை வழிநடத்துகிறவரெனின் நாம் அவருடைய வீட்டிலே நிம்மதியாக இருக்கலாம் அல்லவா. அந்த நம்பிக்கை நமக்குண்டா?\r\n\r\nதேவபிள்ளையே, கர்த்தருக்குள் சந்தோஷமாயிருப்பது ஒரு பெரும் பாக்கியம்! அதிலும், அவர் அருளிய ஈவுகளில் மனரம்மியமாய் இருப்பது மிகுந்த ஆசீர்வாதம். இவ்வுலக வாழ்விலே அவர் தரும் ஆசீர்வாதம் போதும் என்ற மனதுடன் வாழ முற்படுவோமாக. நமது தேவன் தமது பிள்ளைகளுக்காக வைத்திருக்கிறவற்றை யாரும் கண்டதுமில்லை, அறிந்ததுமில்லை. இந்தப் பெரிய தேவன் நமக்கிருக்க நமது சந்தோஷத்துக்கு என்ன குறைச்சல்?\r\n\r\n‘கர்த்தருக்குள் எப்பொழுதும் சந்தோஷமாயிருங்கள். சந்தோஷமாயிருங்கள் என்று மறுபடியும் சொல்லுகிறேன்’ (பிலிப்பியர் 4:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆசீர்வாதமாயிருக்கும்படி எங்களை இரட்சித்தவரே, நிலையற்ற இவ்வாழ்வி லும் நீர் கொடுத்த சந்தோஷங்களை மனரம்மியமாய் அனுபவிக்க உமது கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}