{
  "uniqueid": "090927_221acf78",
  "date": "",
  "title": "ஜீவனுள்ள நாளெல்லாம்…",
  "key_verse": "19_27:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 2:14,15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…நான் என் ஜீவனுள்ள நாளெல்லாம் கர்த்தருடைய ஆலயத்தில் தங்கியிருப்பதையே நாடுவேன்’ (சங்.27:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மரணத்தைக் குறித்துப் பேசினால், தேவபிள்ளைகள்கூட திகில் அடைகிறார்கள். சாத்தானின் வல்லமையை மேற்கொண்டு மரணத்தை ஜெயித்த நமது மேய்ப்பரில் முழு நம்பிக்கை இருந்தால் ஏன் இந்தப் பயம்? இயேசுகிறிஸ்து ஒருவரே மரண பயத்திலிருந்து நம்மை விடுவிக்கிறவராக இருக்கிறார். அப்படியிருக்க, நாம் எதற்குப் பயப்படவேண்டும்? மரணத்துக்கு அதிபதியான பிசாசை அழித்து, ஜீவகாலமெல்லாம் மரண பயத்தினாலே அடிமைத்தனத்திற்குள்ளான நம்மை விடுதலைப்பண்ணும்படிக்கு மாம்சத்தையும் இரத்தத்தையும் ஏற்றுக்கொண்டு மனிதனாக வந்தார் இயேசு. இவரே, நம்மை வழிநடத்தும் நல்ல மேய்ப்பராக இருக்கிறார்.\r\n\r\n‘என் ஜீவனுள்ள நாளெல்லாம் நான் கர்த்தருடைய வீட்டிலே நீடித்த நாட்களாய் நிலைத்திருப்பேன்’ என்று பாடிய தாவீது, தன் வாழ்விலே தேவன்மீது மட்டுமே வாஞ்சையாயிருந்தார். ஆகவேதான் அவரால் இவ்வாறு கூற முடிந்தது. இன்று நாம், ஒருநாளைக்கூட வீணடிக்காமல் வாழ்நாள் முழுவதும் தேவசமுகத்தில் இருப்பதை நாடுகிறோமா? நித்திய நித்தியமாய் அவரோடே வாழுகிற சந்தோஷம் நமக்குள் இருக்குமானால், அதுவே நமக்கு ஜெயம் தரும். தன் வாழ்நாட்களைத் தேவசமுகத்திலே செலவிட வாஞ்சித்த தாவீது, இவ்வுலகத்தில் நிரந்தர மகிழ்ச்சி கிடைக்காது என்றும், தன் வாழ்விலே பிரதானமானது தேவ பிரசன்னமே என்பதையும் விளங்கிக்கொண்டிருந்தார். இன்று கிறிஸ்துவை ஏற்றுக்கொண்டதினால், அவர் அருளின இந்த அற்புதமான நிச்சயத்தை நாம் பெற்றுக்கொண்டுள்ளோமா? மரணப்படுக்கையில் சாயும் போதும், அந்த தேவ சமாதானம் நமக்குள் இருக்குமா என்பதைச் சிந்தித்துப் பார்ப்போம்.\r\n\r\nதேவபிள்ளையே, ‘நான் கர்த்தருடைய வீட்டிலே நீடித்த நாட்களாய் நிலைத்திருப்பேன்’ என்று இன்று நம்மால் உறுதியாய்க் கூறமுடியுமா? மரண பயத்தை வென்ற இயேசுகிறிஸ்துவை நமது சொந்த இரட்சகராகவும் மேய்ப்பராகவும் ஏற்றுக்கொண்டிருப்பது மெய்யானால், நாம் ஒருபோதும் சோர்ந்துபோக மாட்டோம். ஏனென்றால் தேவனுடைய சமுகமே நிரந்தரமான மனநிறைவு தரும் இடமாக இருக்கின்றது. இவ்வுலகில் நாம் ஜீவிக்கின்ற காலமென்றாலென்ன, நித்திய நித்தியமாய் நாம் வாழப்போகும் பரலோக வாழ்வானாலென்ன, நாம் என்றும் இயேசுவோடுகூட வாழுவோம் நிச்சயம் நமக்குண்டு. இது எத்தனை ஆனந்தம்! நாம் எவ்வளவு பாக்கியம் பெற்றவர் கள் என்பதைச் சிந்தித்து மனந்திரும்புவோமாக.\r\n\r\n‘உம்முடைய சமுகத்தில் பரிபூரண ஆனந்தமும், உம்முடைய வலது பாரிசத்தில் நித்திய பேரின்பமும் உண்டு’ (சங். 16:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்கள் ஜீவனுள்ள நாட்களெல்லாம் ஒவ்வொரு மூச்சிலும் தேவனுடைய பிரசன்னத்தை வாஞ்சித்து தேவவீட்டின் நன்மையால் திருப்தியடையும் பாக்கியத்தை எங்களுக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}