{
  "uniqueid": "090930_544fa9cb",
  "date": "",
  "title": "தேவனுக்குரிய பாத்திரம்",
  "key_verse": "19_23:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 26:26-32, 38-39, 42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் பாத்திரம் நிரம்பி வழிகிறது’ (சங்கீதம் 23:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘இவ்வுலக வாழ்க்கையில் மக்கள் நுகருகின்ற நலமான தீயதான யாவும்’ பாத்திரம் என்றழைக்கப்படுவது யூத வழமை. அதாவது இன்பம் துன்பம் யாவும் கலந்த வாழ்வை ஒரு பாத்திரமாக அவர்கள் கணித்தார்கள். அத்துடன் ஒரு விருந்தினருக்கு ஒரு இனிய பழச்சாற்றை ஒரு பாத்திரத்தில் ஊற்றிக்கொடுப்பது அவர்களின் பண்பாடு கலந்த ஒரு செயலாக இருந்தது. இவ்விரு நிகழ்வுகளையும் சாராம்சமாக்கிய தாவீது, ‘என் பாத்திரம் நிரம்பி வழிகிறது’ என்றும், ‘கர்த்தர் என் சுதந்தரமும் என் பாத்திரத்தின் பங்குமானவர்; என் சுதந்தரத்தைத் தேவரீர் காப்பாற்றுகிறீர்’ (சங்.16:5) என்று பாடினார். 116ம் சங்கீதத்தை எழுதியவர் 13ம் வசனத்தில், ‘இரட்சிப்பின் பாத்திரத்தை எடுத்துக்கொண்டு, கர்த்தருடைய நாமத்தைத் தொழுதுகொள்ளுவேன்’ என்று பாடினார். இவற்றிலிருந்து பாத்திரமானது மிகவும் பெறுமதிப்பு மிகுந்த, கனமிக்க ஒன்றாகவும், அவர்களது வாழ்வாகவும் கருதப்படுவது தெளிவாகின்றது. இன்று நமக்கு தேவன் அருளிய ‘இரட்சிப்பின் பாத்திரத்தை’ பெறுமதிப்பு மிகுந்ததாக, கனத்திற்குரியதாக நாம் பேணுகின்றோமா?\r\n\r\nபாத்திரங்களாகிய நாம் தேவனுக்கு ஏற்றவர்களாக இருக்கிறோமா? இயேசு மரணத்துக்கேதுவான துக்கங்கொண்டிருந்த வேளையிலே, முகங்குப்புற விழுந்து, ‘என் பிதாவே, இந்தப் பாத்திரம் என்னைவிட்டு நீங்கக்கூடுமானால் நீங்கும்படி செய்யும்’ என்று ஜெபம் பண்ணினார். மறுபடியும் இரண்டாந்தரம் போய், ‘என் பிதாவே, இந்தப் பாத்திரத்தில் நான் பானம் பண்ணினாலொழிய இது என்னைவிட்டு நீங்கக்கூடாததாகில், உம்முடைய சித்தத்தின்படி ஆகக்கடவது’ என்று ஜெபம் பண்ணினார். அவருடைய பாடுகள் அவருடைய பாத்திரமாக இருந்தது. தன் வாழ்வில் ஏற்றுக்கொண்ட அந்தப் பாத்திரத்தில் பானம் பண்ண, அதை ஏற்றுக்கொள்ள அவர் தம்மையே ஒப்புக்கொடுத்தார்.\r\n\r\nபெறுமதிப்புமிக்க தமது வாழ்வை நமக்காக இயேசு ஒப்புக்கொடுத்தார். தாம் நொறுக்கப்படவும் அடிக்கப்படவும் கசையடிபடவும் சிலுவையில் அறையப்படவும் தம்மை ஒப்புக்கொடுத்தார். ஆகவேதான் கிறிஸ்துவின் பாத்திரம் இன்றும் நிரம்பி வழிகின்றதாக இருக்கிறது. நாமும் ஏன் இந்த அனுபவத்தைப் பிரதிபலிக்கக்கூடாது˜ கர்த்தர் நமக்காகத் தம்மையே ஒப்புக்கொடுத்தாரே. அவரது கல்வாரி பிராயச்சித்தத்தினாலேயே நாம் இன்று இரட்சிக்கப்பட்டிருக்கின்றோம். இப்படியிருக்க, கர்த்தருக்காக வாழ வேண்டிய நாம், நமது பங்கை மறப்பது ஏன்? நாம் குறைவுள்ள பாத்திரங்களாக இருந்தாலும், கர்த்தருக்காகப் பாடுபடவும், நீதியின் நிமித்தம் துன்பப்படவும், அதன் பலனாய் நமது பாத்திரம் நிரம்பி வழியவும் இன்றே அவர் கைகளில் நம்மை ஒப்புக்கொடுப்போமா!\r\n\r\n‘கர்த்தர் என் சுதந்தரமும் என் பாத்திரத்தின் பங்குமானவர்’ (சங். 16:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே எனது வாழ்வு என்ற பாத்திரம் என்றும் தேவ கிருபையால் நிறைந்து வழிந்து, பிறருக்கும் பாய்ந்தோட என்னை ஒப்புக்கொடுக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}