{
  "uniqueid": "090932_004e90bf",
  "date": "",
  "title": "சத்துருக்களுக்கு முன்பாக",
  "key_verse": "19_23:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 16:22-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் சத்துருக்களுக்கு முன்பாக நீர் எனக்கு ஒரு பந்தியை ஆயத்தப்படுத்தி,..’ (சங்கீதம் 23:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘தேவனுடைய பந்தி’ என்பது, தேவனுக்கு எதிர்த்து நிற்கிறவர்களின் மத்தியிலும் ஆனந்தமாக அனுபவிக்கக்கூடிய ஒன்று. அது தேவபிள்ளைகளுக்கென்று தேவனால் ஆயத்தம் செய்யப்படுகின்ற பந்தி. தேவ பிள்ளைகளாகிய நாம், நம்மைச் சத்துருக்களாகக் கருதுகிறவர்கள் நடுவிலும் வெட்கப்பட்டுப் போகாதபடி, நமது தலையை உயர்த்தி, ஆசீர்வாதத்தினால் நிறைத்து, நம்மைச் சாட்சியாய் நிறுத்துகிறவரே தேவன்.\r\n\r\nபிலிப்பி பட்டணத்திலே சுவிசேஷத்திற்கு எதிர்த்து நின்றவர்கள், ‘ரோமராகிய நாம் ஏற்றுக்கொள்ளத் தகாத முறைமைகளைப் போதிக்கிறார்கள்’ என்று சொல்லி பவுலையும் சீலாவையும் அடிப்பித்துச் சிறையிலடைத்தனர். அதற்காக பவுலும் சீலாவும் கலக்கமடையவில்லை; பதிலுக்கு, ஜெபித்து தேவனைத் துதித்துப் பாடினார்கள். துன்ப நேரத்திலும் சத்துருக்கள் கேட்கத்தக்கதாக, ‘நடு ராத்திரியிலே பவுலும் சீலாவும் ஜெபம் பண்ணி தேவனை துதித்துப் பாடினார்கள். காவலில் வைக்கப்பட்டவர்கள் அதைக் கேட்டுக்கொண்டிருந்தார்கள்’ (அப்.16: 25). பவுலும் சீலாவும் தமக்கு நேரிட்ட துன்பத்தைப் பாராமல், “எல்லாவற்றிலேயும் ஸ்தோத்திரஞ் செய்யுங்கள். அப்படிச் செய்வதே கிறிஸ்து இயேசுவுக்குள் உங்களைக் குறித்து தேவனுடைய சித்தமாயிருக்கிறது” (1தெச.5:18) என்பதற்கு இணங்க தேவனுக்கு நன்றி செலுத்தினார்கள். ஆம், அங்கேதான் தேவனுடைய விசேஷித்த பந்தியை அவர்கள் அனுபவித்தார்கள்.\r\n\r\nஇன்றும் சோர்ந்துபோகும் வேளைகளிலே தேவன் நமக்குப் புத்துணர்வு அளிக்கின்றார். அன்று எலியா சோர்ந்துபோயிருந்தபோது தேவதூதன் ஒருவரினால் அதிசயமாக போஷிக்கப்பட்டார். நமது இன்றைய வாழ்விலும் வறட்சி மேலெழும்போது உடனே தேவன் ஆவிக்குரிய ஆசீர்வாதமெனும் பந்தியை விரிக்கிறார். நமது வாழ்வின் எல்லா நிலைகளையும் அறிந்த தேவன், தமது பிரசன்னத்தையும் வல்லமையையும் உணர்ந்துகொள்ளத்தக்கதாகக் கிரியை செய்கின்றவராக இருக்கின்றார். ஆனால், கருணையுள்ள மேய்ப்பனின் பாதுகாப்பைப் புரிந்துகொள்ள நாம்தான் பல நேரங்களில் தவறிவிடுகின்றோம். ‘பெலவீனத்தில் தேவனுடைய பெலன் பூரணமாக விளங்குகின்றது’ என்று பவுலும் அறிக்கையிட்டார். அது வியாதியாயிருந்தாலென்ன, துக்கமாயிருந்தாலென்ன, இருதய நோயாயிருந்தாலென்ன, அதன் மத்தியிலும், நாம் பரிகசிக்கப்படாமல், சத்துருக்களுக்கு முன்பாக தேவன் நமக்கு ஆசீர்வாதமெனும் பந்தியை வைத்து வைத்திருக்கிறார்.\r\n\r\n‘…கர்த்தாவே, நீர் என் கேடகமும், என் மகிமையும், என் தலையை உயர்த்துகிறவருமாயிருக்கிறீர்’ (சங்.3:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் கேடகமாகிய கர்த்தாவே, எஙகளுக்கு துன்பங்கள் நேரிடும் சமயங்களிலும் எல்லாவற்றிலேயும் ஸ்தோத்திரஞ்செலுத்தி தேவனை மகிமைப்படுத்த எங்களுக்கு கற்றுக்கொடுத்தீர். எங்கள் வாழ்வில் இதை கடைபிடிக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}