{
  "uniqueid": "090935_7fffffff",
  "date": "",
  "title": "தேவன் அக்கறையுள்ளவர்!",
  "key_verse": "61_5:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1பேதுரு 5:5-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவர் உங்களை விசாரிக்கிறவரானபடியால், உங்கள் கவலைகளையெல்லாம் அவர்மேல் வைத்துவிடுங்கள்’ (1பேதுரு 5:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துவோடு இணைந்து வாழுகின்ற நமக்கு அவரது பாதுகாப்பும் கரிசனையும் உண்டு. என்றாலும், இவ்வுலக வாழ்விலே இருளுக்குள்ளும் நாம் நடக்க நேரிடும். மரண இருளின் பள்ளத்தாக்கு தன் வாழ்விலே வரவேயில்லை என்று சங்கீதக்காரன் கூறவில்லை. மாறாக, அந்த நேரத்திலும் தேவன் எப்படி அடைக்கலமானவராக இருந்திருக்கின்றார் என்பதையே தாவீது எடுத்துரைக்கின்றார். பேதுருவும் கஷ்டம் வராது என்று கூறவில்லை. மாறாக, ‘அவர் உங்களை விசாரிக்கிறவராக இருப்பதினால் கவலைப்படவேண்டாம்’ என்றே அறிவுறுத்துகிறார்.\r\n\r\nநமக்கு நேரிடும் துன்பகரமான காரியங்கள் அனைத்தையும் நமது அடுத்த வீட்டார் ஒருவேளை அறியாதிருக்கக்கூடும். அக்கறையுடன் நமக்கு உதவி செய்பவர்களை விரல்விட்டும் எண்ணிவிடலாம். பல நேரங்களில் நாம் செய்த நல்ல காரியங்களுங்கூட சம்பந்தப்பட்டவர்களினால் மறக்கப்படவும் கூடும். தொழில் செய்யுமிடத்தில் நமது உண்மையும் நேர்மையும் மழுங்கடிக்கப்பட்டு விடவும் கூடும். அல்லது, நேர்மையான நமது தெரிந்தெடுப்புக்குரிய மரியாதை கிடைக்காமல், பிறர் பார்வையில் கேலிக்குட்படுத்தப்படலாம். இவ்வாறு இவ்வுலகில் தீமை நமக்கு நேரிடலாம். ஆனாலும், ‘நன்மை செய்வதால் பயனில்லை’ என்று முடங்கிவிடத் தேவையில்லை. ஏனெனில், நமது துன்பகரமான நேரத்தில் நம்மை மறவாமல், நமக்கு உதவி செய்யக்கூடிய இயேசுவை அறிந்திருப்போமானால், எதுவும் பாரமாகத் தெரியாது. அவருடன் நடப்போமானால் அவரே நம் துன்பத்தை நீக்கி, நம்மைத் தேற்றி ஆறுதல்படுத்துவார்.\r\n\r\nஇத்தகைய உரிமையைப் பெற்ற பிள்ளைகளுக்குத்தான் தேவனை, “அப்பா பிதாவே” என்று அன்புடன் அழைக்கவும், அவருடன் ஜெபிக்கவும் கூடுமானதாயிருக்கிறது. நம்மை நன்கு அறிந்த தேவன்மீது நம் பாரத்தை வைத்து விட்டு, அவரையே சார்ந்திருக்கப் பழகிக்கொள்வோம். அவர் நம்மை விசாரித்து தமது கிருபையினால் நம்மைத் தாங்கிக்கொள்வார். கூப்பிடும் குரலுக்குப் பதில் கொடுப்பார். ‘ஆகையால், …அவருடைய பலத்த கைக்குள் அடங்கியிருங்கள். அவர் உங்களை விசாரிக்கிறவரானபடியால் உங்கள் கவலைகளையெல்லாம் அவர் மேல் வைத்துவிடுங்கள்’ என்கிறார் பேதுரு. நாம் கவலைப்பட்டு எதைத்தான் சாதிக்கப்போகிறோம்? கர்த்தர் நமக்காக யுத்தம் செய்ய விட்டுவிடுவோமாக. அவர் வந்து நம்மை இரட்சித்து, ஆதரிக்கட்டும்.\r\n\r\n“இந்த ஏழை கூப்பிட்டான். கர்த்தர் கேட்டு, அவனை அவன் இடுக்கண்களுக்கெல்லாம் நீங்கலாக்கி இரட்சித்தார்” (சங்கீதம் 34:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, நீர் ஒருவரே எங்கள் மேல் அக்கறையுள்ளவராயிருக்கிறீர். அன்போடே விசாரிக்கிற உம்மிடமே எங்கள் பாரங்களை இறக்கிவைக்கிறோம். எங்களை ஆதரியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}