{
  "uniqueid": "090938_05577bde",
  "date": "",
  "title": "என்னோடுகூட இருக்கிறீர்!",
  "key_verse": "19_138:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 138:2-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் துன்பத்தின் நடுவில் நடந்தாலும், நீர் என்னை உயிர்ப்பிப்பீர்’ (சங்கீதம் 138:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எதிர்பாராத நேரத்தில் நமது சூழ்நிலைகளே நம்மை வீழ்த்திப் போடுகின்றன. அல்லது, பிரச்சனைகளைவிட்டு மீளுவதற்கு வழி தெரியாமல் நாம் தவிக்கவும் நேரிடுகிறது. எதிர்பாராமல் நடக்கின்ற காரியங்கள் நமக்குப் பாதகமாகிவிடும்போது நாம் யாரைத் தேடுகின்றோம்? நோய்வாய்ப்படும்போது மருத்துவர்களையே நம்புகின்ற ஒரு சாரார், அரசியலிலே மனிதர்களை நம்புகின்ற மறுசாரார், என்று பலர். பலரை பல காரணங்களுக்காக நம்புவதும் ஏமாறுவதும் உலகிலே தாராளமான விஷயம். கர்த்தருடைய வலது கரமே நம்மை இரட்சிக்கும் என்று விசுவாசிக்கின்ற நாம் ஏமாந்து போகலாமா? “சிலர் இரதங்களைக்குறித்தும், சிலர் குதிரைகளைக்குறித்தும் மேன்மை பாராட்டுகிறார்கள்; நாங்களோ எங்கள் தேவனாகிய கர்த்தருடைய நாமத்தைக் குறித்தே மேன்மைபாராட்டுவோம்” (சங். 20:7) என்கிறார் தாவீது. ஆம், நாம் எதை நாடுகிறோம்? எதைக் குறித்து மேன்மை பாராட்டுகின்றோம் என்பது மிக முக்கியம். அதிலேதான் நமது விசுவாசம் வெளிப்படுகிறது. ‘நாம் கூப்பிட்ட நாளிலே எனக்கு மறு உத்தரவு அருளினீர்’ என்பது தாவீதின் அனுபவம்.இன்று நாம் எங்கே எதிலே விசுவாசம் வைத்துக் கூப்பிடுகிறோம்? நம்பிக்கைக்கு இடமேயில்லை என்கிறதான சமயத்தில்தான் நாம் தேவனை நாடுகிறோமா? என்றாலும், தேவன் தம்மைக் கூப்பிடுகிறவர்களுக்கு உதவி செய்ய தீவிரிக்கின்றார். நாம் அனுபவித்தால்தான் தெரிந்துகொள்ளலாம். தாவீதை அழிக்க சவுல் நெருங்கி வந்தபோதும் தேவன் தாவீதைக் கைவிட்டு விட்டாரா? இல்லை! அந்த தேவன் நம்மோடு கூடவே இருக்கின்றார் என்பதை நாம்தான் பல வேளைகளில் மறந்துவிடுகிறோம்.\r\n\r\nஇந்த வாழ்க்கை தேவன் கொடுத்த ஈவு. ஆகவே நமது வாழ்க்கைப் படகு அமிழ்ந்துவிட ஆண்டவர் ஒருபோதும் அனுமதியளிக்க மாட்டார். நமது பாதையில் துன்பங்கள் வரும். ஆனால், அவை நம்மை அழித்துவிடாது. அந்தத் துன்பங்கள் நம்மை இன்னமும் பெலனடையவே செய்யும். தேவ வல்லமையை நம்மில் விளங்கச்செய்கிறது. அக்கினிச் சூளையின் நடுவிலிருந்த சாத்ராக் மேஷாக் ஆபேத் நெகோ எரிந்து சாம்பலானார்களா? இல்லை, மாறாக, அக்கினியிலே அவர்களைத் தூக்கிப் போட்டவர்களே கருகிப்போனார்கள். ஆகவே, தேவனுக்குள் எப்பொழுதும் தைரியமாயிருப்போம். துன்பங்களை மாற்றுகின்ற அல்லது அதன் மத்தியிலும் நமது தலையை உயர்த்துகின்ற தேவனுடைய கரத்திற்குள் நாம் இருப்போமானால், நம்மை யாரும் எதுவும் ஒன்றும் செய்ய முடியாது.\r\n\r\n‘அவர் என்னைக் கொன்று போட்டாலும், அவர்மேல் நம்பிக்கையாயிருப்பேன்’ (யோபு 13:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: வாக்குத்தத்தங்களின் தேவனே, துன்பத்தின் நடுவிலே நாங்கள் நடக்க நேர்ந்தாலும், நீர் எங்களோடுகூட இருக்கின்றீர் என்ற உறுதியை எங்களுக்கு தந்திருக்கிறீர். உமக்கே நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}