{
  "uniqueid": "090940_7fffffff",
  "date": "",
  "title": "கர்த்தருக்குப் பயப்படும் பயம்",
  "key_verse": "19_86:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2நாளாகமம் 19:5-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தாவே, …நான் உமது நாமத்திற்குப் பயந்திருக்கும்படி என் இருதயத்தை ஒருமுகப்படுத்தும்’ (சங். 86:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவையற்ற பயங்கள் சரீரத்தை மாத்திரமல்ல, நமது ஆத்துமாவையும் பாதித்து விடுகின்றன. ஆனால் நமக்கு இருக்கவேண்டிய ஒரு பயத்தைக் குறித்து வேதாகமம் நமக்குப் போதிக்கிறது. அதுவே ‘கர்த்தருக்குப் பயப்படும் பயம்’. இது தேவ பிரசன்னம்! எப்போதும் நம்மோடு இருக்கின்ற உணர்வைத் தரும்; தீமை செய்யாதபடி எச்சரிக்கும். நன்மை செய்யும்படி நம்மைத் தைரியப்படுத்தும்; உண்மை உள்ளவர்களாய் இருக்கக் கற்றுத் தரும்; பரிசுத்தமாக வாழப் பயிற்றுவிக்கும்; இந்த பயம் நம்மிடம் உண்டா?\r\n\r\nதேவனுக்குப் பயந்திருப்பவர்களிடம் ஏனைய பயங்கள் பயங்காட்ட முடியாது. உலகப் பிரகாரமான பயத்தை வெற்றிகொள்ள இயேசுவின் பாதத்தில் அமர்ந்து தாவீது ஜெபித்ததுபோல் “தேவனே என்னை ஆராய்ந்து, என் இருதயத்தை அறிந்துகொள்ளும், என்னைச் சோதித்து என் சிந்தனைகளை அறிந்துகொள்ளும். வேதனை உண்டாக்கும் வழி என்னிடத்தில் உண்டோ என்று பார்த்து, நித்திய வழியிலே என்னை நடத்தும்” (சங். 139:23,24) என்று ஜெபிக்க வேண்டும். அப்பொழுது வீண் பயத்தை நம்மால் மேற்கொள்ளமுடியும். நமது இருதயத்திலே நாம் சுத்தமாக இருக்கும்போது பயம் நம்மை எவ்வழியிலும் மேற்கொள்ள முடியாது.\r\n\r\nகர்த்தருக்குப் பயப்படுகிறவர்கள் வேறெந்த வல்லமைக்கும் அதிகாரத்திற்கும் கலங்கமாட்டார்கள். ஏற்படும் சகல சோதனைகளையும் மேற்கொள்ளும்படி தேவனிடமிருந்து பெலனை பெற்றுக்கொள்வார்கள். யோசபாத் ராஜா நியாயாதிபதிகளிடம்: “நீங்கள் கர்த்தருடைய கட்டளைகளினால் நியாயம் விசாரிக்கிறீர்கள். …அவர் உங்களுடனே இருக்கிறார்; ஆதலால் கர்த்தருக்குப் பயப்படுகிற பயம் உங்களிடத்தில் இருக்கக்கடவது. எச்சரிக்கையாயிருந்து காரியத்தை நடத்துங்கள்” என அறிவுரை கூறினார். ஆம், நமது தேவன் நம்மை காண்கிறவர்; அவரே நம்மை வழிநடத்துகிறவர். ஆனால் நாமோ, தேவ பயமற்றவர்களாக ஜீவிப்போமானால், அதன் பலனை நாமேதான் அறுவடை செய்ய வேண்டியிருக்கும். “கர்த்தரிடத்திலே அநியாயமும் முகதாட்சணியமும் இல்லை. பரிதானமும் அவரிடத்திலே செல்லாது”.\r\n\r\nஎனவே அன்பானவர்களே, கர்த்தருக்கு மாத்திரம் பயந்து, அவரை மாத்திரம் பிரியப்படுத்தி, அவருக்கு நம்மை அர்ப்பணித்து வாழுவோம். தேவபயம் உலக பயத்தை அகற்றிப்போடும். அப்போது நமது வாழ்வில் தேவ வல்லமையையும் விடுதலையையும் சந்தோஷத்தையும் தேவபிரசன்னத்தையும் உணரலாம்.\r\n\r\n‘கர்த்தருக்குப் பயப்படுகிறவனுக்குத் திடநம்பிக்கை உண்டு. அவன் பிள்ளைகளுக்கும் அடைக்கலம் கிடைக்கும்’ (நீதி. 14:26)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சர்வவல்லமையுள்ள ஆண்டவரே, கர்த்தருக்குப் பயப்படும் பயத்தில் நாங்களும் எங்களது குடும்பமும் என்றென்றும் நிலைத்திருந்து உலகபயங்களிலிருந்து ஜெய மாய் வாழ கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}