{
  "uniqueid": "090946_7fffffff",
  "date": "",
  "title": "மரண பயம்",
  "key_verse": "19_23:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 16:5-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் மரண இருளின் பள்ளத்தாக்கிலே நடந்தாலும் பொல்லாப்புக்குப் பயப்படேன்’ (சங்கீதம் 23:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நல்ல மேய்ச்சல் தேடி, இருள் சூழ்ந்த குகைகள் வழியாகவும் மந்தையை நடத்திச் செல்ல நேரிடுகிறது. அது மரணத்திற்கு ஒத்ததான பயங்கரமாக இருக்கும். இவ்வசனத்தில் ‘இருள்’ என்று எழுதப்பட்டுள்ளது, ஆங்கிலத்திலே ‘நிழல்’ என்னும் பொருள்பட கூறப்பட்டுள்ளது. ஒரு கிறிஸ்தவன் மரிக்கும்போது, அவன் மரணப்பிடிக்குள் அகப்பட்டு மாண்டுபோவதில்லை. மாறாக, அவன், மரண நிழல் கவிந்த பள்ளத்தாக்கினூடாகக் கடந்து செல்லுகிறான். ஆகவே அவனைப் பொல்லாப்பு அணுகாது. நமது இரட்சகராகிய இயேசு, கல்வாரியிலே மரண இருளுக்கூடாகச் சென்றவர். அவர் அதை வென்றுவிட்டபடியால், இன்று நமக்கு மரணம் நேர்ந்தாலென்ன, மரணத்தைப் போன்ற அனுபவங்கள் வந்தாலென்ன, அதன் நிழலை மட்டுமே நாம் கடந்து அப்பாலே செல்லுகின்றோம் என்ற உறுதி நமக்குண்டு. “நிழலானது நமது உணர்வுகளைத் தாக்குமே தவிர நம்மை தீண்டுவதில்லை” என்று ராபர்ட் பீட்டர்சன் என்பவர் எழுதுகிறார். அதன்படி, நாம் மரண இருளின் நிழலுக்குள்ளாகக் கடந்து செல்ல நேரிட்டாலும் தீமை நம்மை மேற்கொள்ள ஏதுவிராது.\r\n\r\nபலவித பாதகமான சூழ்நிலைகளிலே, தனியாக நின்று, தேவனுடைய பிரசன்னத்தை உணர்ந்தவர் தாவீது. சவுலினால் பல தடவைகள் மரண பயத்தைச் சந்திக்க நேர்ந்தபோதும் தேவனோடுள்ள உறவினிமித்தம் அவற்றை மேற்கொண்டார். மிருகங்கள் நிறைந்த காடுகளில் அலைந்து திரிந்தபோது, மரண ஆபத்தைப் போன்ற பயம் அவரை தடுமாற்றத்திற்குள்ளாக்கி இருந்திருக்கலாம். எனினும், அந்தச் சூழ்நிலைகளிலும் ‘தேவரீர் என்னோடுகூட இருக்கிறீர்’ என்று சொல்லுமளவிற்கு அவரது வாழ்க்கையில் அவர் தேவனோடு இருந்தார்.\r\n\r\nமரணவேளையிலோ அல்லது மரணத்தைப்போன்ற அனுபவங்களிலோ ஆண்டவரைத் தவிர நம்மோடுகூட எவரும் வரமுடியாது. ஆகவே தேவனுடன் நாம் நெருங்கி வாழ்ந்து, ‘தேவரீர் என்னோடுகூட இருக்கிறீர்’ என்ற தாவீதின் அனுபவத்தை நாமும் பெற்றுக்கொள்ளலாமே! பின்னர் மரணம் நம்மை என்ன செய்யக்கூடும்? அதன் நிழலுக்கூடாகத் தைரியமாகக் கடந்துசெல்லலாம்! ஆம், பிரச்சனைகளோ, பயமுறுத்தும் சூழ்நிலைகளோ, சாவுதான் வந்தாலுங்கூட, தேவன் நம்மோடுகூட இருக்கிறார் என்ற நிச்சயத்தோடு நாம் முன்செல்வோமாக. மரணம் நம்மைப் பயமுறுத்த இடமளிக்காதிருப் போம். நம்மை ஆட்கொண்டிருப்பவர் மரணத்தை ஜெயித்து உயிர்த்த இயேசு அல்லவா!\r\n\r\n‘தமக்குப் பயந்து, தமது கிருபைக்குக் காத்திருக்கிறவர்களின் ஆத்துமாக்களை மரணத்திற்கு விலக்கி விடுவிக்கவும் …கர்த்தருடைய கண் அவர்கள்மேல் நோக்கமாயிருக்கிறது’ (சங்.33:18,19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, மரண ஆபத்தோ அல்லது பயமுறுத்துகிற எந்தவொரு சூழ்நிலையாயினும் எங்களை விட்டுவிலகாமல் கூடவே இருப்பதால் உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}