{
  "uniqueid": "20250315073139_5d4ae9e0",
  "date": "2025-03-15",
  "title": "கீழ்ப்படிதல்!",
  "key_verse": "61_1:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 பேதுரு 1:13-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… கீழ்ப்படிகிற பிள்ளைகளாயிருந்து, உங்களை அழைத்தவர் பரிசுத்தராயிருக்கிறதுபோல, நீங்களும் உங்கள் நடக்கைகளெல்லாவற்றிலேயும் பரிசுத்தராயிருங்கள்; (1 பேதுரு 1:14,15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆதாம் – ஏவாளின் கீழ்ப்படியாமையால் ஏற்பட்ட விளைவிலிருந்து மானிட வாழ்வில், ‘கீழ்ப்படிதல்’ எத்தனை முக்கியத்துவம் வாய்ந்தது என்பது நமக்கு விளங்கவேண்டும். கீழ்ப்படியாமையால் அவர்கள் ஏதேன் தோட்டத்தில் இருந்து துரத்தப்பட்டனர். ஆதாம் வியர்வை சிந்தி உழைக்க நேர்ந்தது. ஏவாளின் பிள்ளைப்பேறு வேதனைமிக்கதானது. மனிதனுக்குள் பாவமும் பாடுகளும் தொடர்ந்து வந்தது. ஆனால், இயேசுகிறிஸ்துவின் கீழ்ப்படிதலினால் மனுஷன் பாவத்திலிருந்து மீட்பைப் பெற்றான். என்றாலும், இவ்வுலகில் வாழும் வரைக்கும் மனிதனுக்குள் இருக்கும் பாவசுபாவம் திரும்பவும்திரும்பவும் அவனைக் கீழ்ப்படியாமைக்குள் வீழ்த்தத்தான் செய்கிறது. ஆனாலும், தேவன் மனிதனைக் கைவிடவில்லை. கிறிஸ்துவின் மாதிரியும், அவர் அளித்த போதனைகளும் இன்று நமக்கு உண்டு. வாழவேண்டிய வழியையும், பரிசுத்தாவியானவரின் துணையையும் தேவன் நமக்குத் தந்திருக்கிறார்.\r\n\r\nஇப்படியிருக்க இன்னமும் நாம் கீழ்ப்படியாமையின் பிள்ளைகளாய் இருப்பது எப்படி? முன்னே அறியாமையினாலே இச்சைகளுக்கு உடன்பட்டு நடந்துவிட்டோம். இப்போது சத்தியத்தை அறிந்த பின்பும் மாம்ச இச்சைக்கு நாம் இடமளிக் கக்கூடாது. இதைத்தான் சிதறடிக்கப்பட்டிருந்த விசுவாசிகளுக்கு பேதுரு தனது முதலாவது நிருபத்திலே ஆணித்தரமாக வலியுறுத்தியுள்ளார். அந்த எச்சரிப்பு இன்று நமக்கும் வருகிறது. ஏனெனில், நாம் பரிசுத்த தேவனைப் பிரதிபலிக்க அழைக்கப்பட்டவர்கள். மனைவி கணவனுக்கும், பிள்ளைகள் பெற்றோருக்கும், வேலையாட்கள் எஜமானுக்கும், இளைஞர்கள் மூப்பருக்கும் கீழ்ப்படிந்திருக்க வேண்டும் என்பது தேவசித்தமாகும். நாம் தேவனுக்குக் கீழ்ப்படியும்போது பிறருக்குக் கீழ்ப்படிவது நமக்குக் கடினமாயிராது.\r\n\r\nகிறிஸ்து மரணபரியந்தமும் கீழ்ப்படிந்தார் என்று பவுல் தெளிவாக எழுதியுள்ளார் (பிலி.2:8). கிறிஸ்தவ வாழ்க்கையானது மரணபரியந்தமும் கிறிஸ்துவின் மாதிரியைப் பின்பற்றி வாழவேண்டிய வாழ்க்கை! அவரது குணாதிசயங்களை தரித்துக்கொண்டு, இறுதிவரை அவருக்கே சாட்சியாக வாழவேண்டிய வாழ்க்கை! குடும்பத்திலும் சபையிலும் சமுதாய வாழ்விலும்கூட கிறிஸ்து எப்படி வாழ்ந்தாரோ அப்படி நாமும் வாழுவதே தேவனுக்குப் பிரியமான வாழ்க்கை! இப்படியிருக்க, தேவனுக்குக் கீழ்ப்படிந்து வாழுவதில் நாம் எதிர்நோக்கும் பிரச்சனைகள் என்ன? அவற்றை அடையாளங்கண்டு தேவகரத்தில் ஒப்புவிப்போமாக. நம்மை தேவனின் வழியில் நடத்தவென்று பரிசுத்த ஆவியானவர் நமக்கு இருக்கிறாரே! தேவன், நம்மிடம் எதிர்பார்ப்பது எல்லாம் இந்தக் “கீழ்ப்படிதல்” ஒன்றைத்தான்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, அநேக வேளைகளிலே கர்த்தரிட்ட கற்பனைகளுக்குக் கீழ்ப்படிவதில் நாங்கள் தோல்விபெற்று காணப்படுகிறோம். முற்றுமுழுதாகக் கீழ்ப்படிய உமதாவியின் பெலனை எங்களுக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}