{
  "uniqueid": "090948_49f13737",
  "date": "",
  "title": "மனம் தளரவேண்டாம்!",
  "key_verse": "19_32:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 16:7-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் உனக்குப் போதித்து… உனக்கு ஆலோசனை சொல்லுவேன்’(சங்கீதம் 32:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் தேவனுடைய பிள்ளைகள் என்பதால் உலகத்தில் சாதாரணமாக ஏற்படக் கூடிய பாதிப்புகள் கஷ்டங்கள் நமக்கு வராது என்றில்லை, வரும். மனந்தளர்ந்து விடுமளவிற்குப் பிரச்சனைகள் தாக்கக்கூடும். ஆனாலும், நாம் தோற்றுப் போகிறவர் கள் அல்ல. ஏனென்றால், நமக்கு அரணாக நின்று, போதித்து, பாதுகாத்து வழிநடத்தி வருகிறவர் தேவனல்லவா! ஒருமுறை பவுல் தடுமாறி, மும்முறை ஜெபித்தபோது, “என் கிருபை உனக்குப் போதும்; பலவீனத்திலே என் பலம் பூரணமாய் விளங்கும்” என்று கர்த்தர் அவரைப் பெலப்படுத்தினார். அதனால், “கிறிஸ்துவின் வல்லமை என்மேல் தங்கும்படி, என் பலவீனங்களைக்குறித்து இனிநான் மிகவும் சந்தோஷமாய் மேன்மை பாராட்டுவேன்” (2கொரி.12:9) என்று அவரால் கூறமுடிந்தது.\r\n\r\nபலவேளைகளிலும் நெருக்கப்படும்போது நாம் தொய்ந்துபோகிறோம். கவலை வேண்டாம்! நாம், மறுபடியும் கழுகுகளைப்போல எழுந்து பறக்க வேண்டியவர்கள். இவ்வுலகில் நமக்குப் போராட்டம் இருந்தாலும், தேவனுடைய ஆலோசனையும் நமக்கு உண்டு. அவர் தரும் ஆனந்தம் நமக்குண்டு. “உமது சமுகத்தில், பரிபூரண ஆனந்தமும், உமது வலதுபாரிசத்தில் நித்திய பேரின்பமும் உண்டு” என்று கூறும் தாவீது, தொடர்ந்தும், ‘எனக்கு ஆலோசனை தந்த கர்த்தரைத் துதிப்பேன்’ என்று கர்த்தரைத் துதிக்கவும் மறக்கவில்லை. ஆம், இவ்வுலகில் துக்க துன்பங்களினூடாக நடந்துசென்றாலும், பலவித போராட்டங்கள் வந்தாலும், பரலோகத்திலோ நித்திய மகிழ்ச்சி நமக்குண்டு. இதையுணர்ந்த தாவீது, “இராக்காலங்களிலும் என் உள்ளிந்திரியங்கள் என்னை உணர்த்தும்” என்று கூறுகின்றார். ஆம், துயரப் போராட்டத்தின் மத்தியிலும் தேவன் நம்முடன் இருக்கிறார், அவருடைய ஆலோசனைகள் அடங்கிய வார்த்தைகளை நாம் தியானித்து இரவும் பகலும் நினைவு கூரும்போது அவை நமது உள்ளிந்திரியங்களை உணர்த்தும். நமக்கெதிராக என்னதான் எழும்பினாலும் நாம் மனம் தளர வேண்டியதில்லை. ஏனெனில், நாம் நம்புகிறவர் இன்னார் என்பதை அறிந்திருக்கிறோம். ஆகவே, சூழ்நிலைகளைக் கண்டு மனம் தளராமல், தேவன் மீது நம்பிக்கை வைத்து, என்ன எதிர்ப்பு வந்தாலும் தேவனுடைய துணையுடன் தேவபணியைத் தொடருவோம்.\r\n\r\nஇன்று நமது மனநிலை என்ன˜ நமது தடுமாற்றத்திற்குக் காரணம் என்ன? கீழ் நோக்காமல் மேல்நோக்கிப் பார்ப்போம். கர்த்தர் நம்மைத் திடப்படுத்துவார்.\r\n\r\n‘அவர் விசாலமான இடத்திலே என்னைக் கொண்டுவந்து, என்மேல் பிரியமாயிருந்த படியால், என்னைத் தப்புவித்தார்’ (சங். 18:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, பாதகமான சூழ்நிலைகளோ, எங்களை மனந்தளரச் செய்யும் காரியங்களோ எதுவானாலும் உம்மை நோக்கிப்பார்த்து நம்பிக்கையையும் தைரியத்தையும் பெற்றுக்கொள்ள உதவிச்செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}