{
  "uniqueid": "090951_7fffffff",
  "date": "",
  "title": "தடுமாற்றம் ஏன்?",
  "key_verse": "19_23:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 40:1-2, 10-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தேவரீர் என்னோடேகூட இருக்கிறீர். உமது கோலும் உமது தடியும் என்னைத் தேற்றும்’ (சங்கீதம் 23:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என் ஜனத்தை ஆற்றுங்கள், தேற்றுங்கள். இதோ, கர்த்தராகிய ஆண்டவர் பராக்கிரமசாலியாக வருவார். அவர் தமது புயத்தினால் அரசாளுவார். மேய்ப்பனைப் போல தமது மந்தையை மேய்ப்பார். ஆட்டுக்குட்டிகளைத் தமது புயத்தினால் சேர்த்து, தமது மடியிலே சுமந்து, கறவலாடுகளை மெதுவாய் நடத்துவார்” என்று ஏசாயா தீர்க்கதரிசி தேவனுடைய ஆவியினால் நிறைந்து உரைத்ததை இன்று வாசித்தோம்.\r\n\r\nஒரு மேய்ப்பன் தனக்குச் சொந்தமான மந்தையை அதிகமாக நேசித்து சொந்தக் குழந்தைகளைப்போல நடத்துகின்ற காட்சியைக் கிராமங்களில் அதிகமாகக் காணலாம். ஆண்டவரோ, ஒரு பராக்கிரமசாலியாக நின்று தனது மந்தையைப் பாதுகாத்து அரவணைக்கிறார் என்கிறார் ஏசாயா. இப்படியிருக்க, ‘ஐயோ, எனக்கு பாதுகாப்பில்லையே, நான் எங்கே போய் என் துக்கத்தைக் கூறுவேன், யாரிடம் என் உள்ளக் குமுறலைக் கொட்டமுடியும்” என்று நாம் அங்கலாய்ப்பது ஏன்? இவர்களுக்கு நல்ல மேய்ப்பனைக் காட்டுகிறது யார்? ‘ஆண்டவர் நம் தேவைகளைச் சந்திக்கவும், நம்மைத் தேற்றவும் ஆவலாய் இருக்கிறார்’ என்ற நல்ல செய்தியை தடுமாறும் மக்களுக்கு எடுத்துச் சொல்லுவோம்.\r\n\r\nதேவன் எல்லோரையும் ஒரேமாதிரி நடத்துவதில்லை. அவரவர் நிலைமைக் கேற்ப நடத்துகிற நல்ல மேய்ப்பன் அவர். ஆட்டுக்குட்டி போன்ற தன்மை உடையவர்களைச் சுமக்கிறார்; கறவலாடுகள் போன்றவர்களை மெதுவாக நடத்துகிறார். அவரது கோலும் தடியும் தேவ கிருபைக்கு ஒப்பாயிருக்கிறது. அவரைப் பின்பற்றி நடக்கிற பிள்ளைகளுக்கு குறையேதும் இல்லை. ‘சிங்கக் குட்டிகள் தாழ்ச்சியடைந்து பட்டினியாயிருக்கும், கர்த்தரைத் தேடுகிறவர்களுக்கோ ஒரு நன்மையும் குறைவுபடாது’ (சங்.34:10). இன்றைய நாளிலாகிலும் குறைவுகளை எண்ணுவதை மறந்து, தேவன் அருளிய நன்மையான ஈவுகளை எண்ணிப் பார்ப்போம். கோழி தன் குஞ்சுகளைப் பாதுகாப்பதிலும் அதிகமாக, தமது பலத்த புயத்தினால் நம்மைத் தாங்கி வழி நடத்துகிற தேவனுக்கு நன்றியுள்ளவர்களாக இருப்போமாக.\r\n\r\nமேய்ப்பனின் கையில் சுகமாக படுத்துறங்கும் ஒரு ஆட்டுக்குட்டியைப்போல மாறிவிடுவோமா? அல்லது மேய்ப்பனைக் கண்டு தூர விலகியோடும் அடங்காத ஆடாகத் தடுமாறுகிறோமா? தெரிவு நமது கைகளிலேயே இருக்கிறது. நம்மை ஆராய்ந்து அவர் கைகளில் ஒப்புக்கொடுப்போமாக.\r\n\r\n‘கர்த்தரே தேவனென்று அறியுங்கள். …அவரே நம்மை உண்டாக்கினார். நாம் அவர் ஜனங்களும், அவர் மேயச்சலின் ஆடுகளுமாயிருக்கிறோம்’ (சங். 100:3 )."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நாங்கள் உம்முடைய கையில் பத்திரமாய் இருக்கும் ஆடுகள். எங்களது வாழ்வின் தடுமாற்றங்களிலும் நீர் எங்களைப் பாதுகாத்து வருகிறீர். உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}