{
  "uniqueid": "090954_1b647726",
  "date": "",
  "title": "கோலும் தடியும்",
  "key_verse": "19_23:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 12:5-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உமது கோலும், உமது தடியும் என்னைத் தேற்றும்’ (சங்.23:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு நல்ல மேய்ப்பன் வழிதப்பும் ஆட்டின் காலை நோகடித்தாவது தன் அண்டை சேர்த்துவிடுகிறான். ஒரு நல்ல தகப்பன் வழி தப்பி நடக்கிற மகனை அப்படியே விட்டு விடுவானா? இப்படியிருக்க, நமது பரம பிதா நாம் கெட்டழிந்துபோக அனுமதிப்பாரா? அதற்காகவே நம்மைச் சிட்சித்து நல்வழிப்படுத்துகிறார்! சிட்சித்தாலும், தமது கோலினாலும் தடியினாலும் நம்மைத் தேற்றுகிறார்.\r\n\r\nமேய்ப்பன் தன்னுடைய கோலைக்கொண்டு எட்டாத உயரத்தில் இருக்கும் உணவைப் பறித்து தன் ஆடுகளுக்குக் கொடுப்பான்; அதே கோலினால் வழிவிலகிச் செல்லாதபடி ஆடுகளை ஒரே மந்தையாக வழிநடத்துவான்; ஆடு குழிக்குள் விழுந்தால் கோலைக்கொண்டு தூக்கி எடுப்பான். தாக்கவரும் துஷ்ட மிருகங்களிடமிருந்து ஆடுகளைப் பாதுகாக்கத் தடியைப் பயன்படுத்துவான். சில சமயங்களில் ஆடுகளைத் தண்டிக்கவும் மேய்ப்பன் இத்தடியைப் பயன்படுத்துவதுண்டு. ஆக மொத்தத்தில் மேய்ப்பன் தன் ஆடுகளின் நன்மைக்காகவே கோலையும் தடியையும் பயன்படுத்துகிறான் என்பது தெளிவு.\r\n\r\nஇன்றைய வாசிப்புப் பகுதியிலே, “கர்த்தர் எவனிடத்தில் அன்புகூருகிறாரோ அவனை அவர் சிட்சித்து, தாம் சேர்த்துக்கொள்ளுகிற எந்த மகனையும் தண்டிக்கிறார் என்று பிள்ளைகளுக்குச் சொல்லுகிறதுபோல உங்களுக்குச் சொல்லுகிறேன்” என எபிரெயர் ஆசிரியர் எழுதியுள்ளார். ஆம், ஆண்டவர் தம்முடைய பிள்ளைகளை, தமது கோலினாலும் தடியினாலும் கிருபையாக சிட்சித்து பராமரித்து வழிநடத்துகிறார். அவருடைய சிட்சை நமக்குத் தண்டனையாகவோ, நம்மை நியாயந்தீர்ப்பதாவோ அல்ல; மாறாக, நம்மை நல்வழிப்படுத்தும் அன்பின் வழிநடத்துதலாகவே இருக்கின்றது. நமது தவறுகளை நாம் உணரவும், மனந்திரும்பவும் நமக்குத் தருணம் தருகிறார்.\r\n\r\nநாம் தீயவழி செல்லும்போது கர்த்தர் நம்மைச் சிட்சிக்காவிட்டால்தான் நாம் மனம் வருந்தவேண்டும். “எல்லாருக்கும் கிடைக்கும் சிட்சை உங்களுக்கு கிடைக்காதிருந்தால் நீங்கள் புத்திரராயிராமல் வேசிப்பிள்ளைகளாய் இருப்பீர்கள்” என்கிறார் எபிரெய ஆசிரியர். மாத்திரமல்ல, எச்சரிப்பின்றி, ஆலோசனையின்றி கர்த்தர் சிட்சிப்பதில்லை. கர்த்தர் கிருபையாக எச்சரிக்கும்போதே நாம் கீழ்ப்படிவோமானால், அவருடைய வேதனையான சிட்சைக்கு நாம் தப்பித்துக்கொள்ளலாமே. ஆகவே, சிட்சிக்கும் தேவனுக்கு நாம் நன்றி கூறலாமே!\r\n\r\n‘வேதனை உண்டாக்கும் வழி என்னிடத்தில் உண்டோ என்று பார்த்து, நித்திய வழியிலே என்னை நடத்தும்’ (சங். 139:24.)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, உமக்குக் கீழ்ப்படியாமல் தவறான பாதையில் சென்று கொண்டிருந்த என்னை உமது அன்பின் சிட்சையால் மனந்திரும்ப உதவி செய்தீரே. உமக்கு நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}