{
  "uniqueid": "090957_28d8909c",
  "date": "",
  "title": "சிட்சிக்கும் மேய்ப்பன்",
  "key_verse": "58_12:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 12:11-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எந்தச் சிட்சையும் தற்காலத்தில் சந்தோஷமாய்க் காணாமல் துக்கமாய்க் காணும். ஆகிலும் பிற்காலத்தில்… அது நீதியாகிய சமாதான பலனைத் தரும் (எபி. 12:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சீரியா நாட்டிற்குச் சுற்றுலா சென்ற ஒரு அமெரிக்கப் பயணி, ஒரு மேய்ப்பனுடைய வீட்டில் தங்கியிருந்தாராம். அப்போது, அவர் அங்கே கவனித்தவற்றை, ரொபட் மூரே என்பவர் இவ்வாறு எழுதுகிறார்: அந்த மேய்ப்பனிடம் அநேக ஆடுகள் இருந்தன. எனினும் ஒவ்வொருநாள் காலையிலும் ஒரு காலுடைந்த ஆட்டிற்காக அவர் கஷ்டப்பட்டு உணவைச் சேகரித்துக் கொடுப்பதை வழக்கமாகக் கொண்டிருந்ததை அப்பயணி கவனித்தார். கால் உடைந்த அந்த ஒரு ஆட்டின்மீது இவ்வளவு பாசத்தை ஏன் வெளிப்படுத்துகிறார் என்பதை அறிய விரும்பிய சுற்றுலாப் பயணி, ‘ஏன் இந்த ஆட்டின் கால் இவ்வாறு கோரமாக உடைந்திருக்கிறது? அது ஒரு விபத்தின் விளைவா? அல்லது அந்த ஆடு ஏதேனும் ஒரு குழியினுள் விழுந்ததா? அல்லது வேறு ஏதேனும் ஒரு மிருகம் இந்த ஆட்டின் காலைக் கடித்ததா?’ என்று மேய்ப்பனிடம் ஆவலுடன் கேட்டார்.\r\n\r\nஅதற்கு, ‘இல்லை, நான்தான் இந்த ஆட்டின் காலை உடைத்தேன்’ என்றான் மேய்ப்பன். ‘நீரா’ ஆச்சரியத்துடன் அந்தப் பயணியும் விடாமல் கேட்டார். அதை அவரால் சற்றும் நம்பமுடியவில்லை. ஆம், உங்களுக்குத் தெரியாது. இந்த ஆடு எப்போதுமே வழிவிலகிச் சென்றுவிடும். அது மற்றைய ஆடுகளோடு சேர்ந்திராது. அது மாத்திரமா! இந்த ஆடு ஏனைய ஆடுகளையும் குழப்புகின்றது, தவறாக வழிநடத்துகின்றது. துள்ளிக்குதித்து ஓடுகின்றது. மற்ற ஆடுகளும் இதன் பின்னே ஓடுகின்றன. இந்த ஆட்டைக் கட்டுப்படுத்த எனக்கு வேறு வழி தெரியவில்லை. ஆகவே நான் இந்த ஆட்டின் காலை உடைக்க வேண்டியதாயிற்று. அதனால் நாள்தோறும் நானே இதற்கு உணவு கொடுக்கிறேன். நான் இதனைச் செய்வதினால், இந்த ஆடு இப்போது என்னைத் தனது மேய்ப்பனாக ஏற்றுக்கொண்டுவிட்டது. என் குரலைக் கேட்கின்றது, என்னை நம்புகின்றது, இப்பொழுது அதுவாகவே என்னைப் பின் தொடருகின்றது. மற்ற மந்தைகளும் எவ்விதத்திலும் பிரச்சனையின்றி ஒழுங்காக இருக்கின்றன” என்று ஒரே மூச்சில் கூறிமுடித்தாராம் அந்த மேய்ப்பன்.\r\n\r\nசில சமயங்களில், நமது விருப்பப்படி நடக்கும்போது மற்றவர்களையும் தவறாக வழிநடத்திவிடுகிறோம். அதனால், நமது நலனுக்காகவும் பிறர் நலனுக்காகவும் நம்மைச் சிட்சிக்கவேண்டி நிலை ஏற்படுகிறது. அதற்காக அவர் நம்மை தள்ளிவிடுவதில்லை. விசேஷ கவனம் எடுக்கிறார். அன்போடு பராமரித்து தமது தோளிலே வைத்துச் சுமக்கிறார். ஆகவே அவருடைய சிட்சையை நாம் அற்பமாக எண்ணக்கூடாது.\r\n\r\nநான் நேசிக்கிறவர்களெவர்களோ அவர்களைக் கடிந்துகொண்டு சிட்சிக்கிறேன் (வெளி.3:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எங்களுக்கு ஏற்படும் சிட்சைகளாலே மனம் சோர்ந்திடாமல் எங்களது தவறுகளை உணர்ந்து திருந்த பரிசுத்த ஆவியின் பெலனை எங்களுக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}