{
  "uniqueid": "091005_7fffffff",
  "date": "",
  "title": "ஆத்துமாவைத் தேற்றி…",
  "key_verse": "5_30:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 30:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…உங்கள் முழு ஆத்துமாவோடும் அவருடைய சத்தத்திற்குச் செவி கொடுத்தால்,.. (உபாகமம் 30:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சரீரத்தில் உண்டாகும் சோர்வு, பல வேளையிலும் நமது ஆத்துமாவையும் பாதித்துவிடுகிறது. ‘நான் அடக்கிவைத்த மட்டும் நித்தம் என் கதறுதலினாலே என் எலும்புகள் உலர்ந்துபோயிற்று’ (சங்.32:3) என்று கூறுமளவிற்கு தாவீது பாதிக்கப்பட்டிருந்தார். இன்று, நமது ஆத்துமாவின் சோர்வுக்குக் காரணம் என்ன? ஒருவேளை கசப்பு, கோபம், வன்மம் போன்றவற்றினால் அது ஏற்பட்டதா? அல்லது மனசாட்சி உறுத்துவதினால் ஏற்பட்ட சோர்வா? ‘நித்தம் என் கதறுதலினாலே’, ‘என் எலும்புகள் உலர்ந்து’, ‘நான் அடக்கி வைத்தமட்டும்’ போன்ற வார்த்தைகளினால், தனது மன குழப்பத்தை வெளிக்காட்டுகிறார் தாவீது. ஆனால் இதற்கான விடையையும் அவர் கண்டுகொண்டார். ஆகையால்தான், ‘கர்த்தர் என் ஆத்துமாவைத் தேற்றி, தம்முடைய நாமத்தினிமித்தம் என்னை நீதியின் பாதைகளில் நடத்துகிறார்’ என்றும், சத்துருக்களின் பயமுறுத்தல்கள், யுத்த சூழ்நிலைகள் அதிகமானபோதும், ‘எனக்கு விரோதமாய்ச் சுற்றிலும் படையெடுத்து வருகிற பதினாயிரம் பேருக்கும் நான் பயப்படேன்’ (சங்.3:6) என்றும் அவரால் கூற முடிந்தது.\r\n\r\n‘உன் தேவனாகிய கர்த்தருடைய சத்தத்திற்கு செவிகொடுத்து, …அவருடைய கற்ப னைகளையும் அவருடைய கட்டளைகளையும் கைக்கொள்ளும்போதும், உன் தேவனாகிய கர்த்தரிடத்தில் உன் முழு இருதயத்தோடும் உன் முழு ஆத்துமாவோடும் திரும்பும்போதும், கர்த்தர் உன் பிதாக்கள்மேல் சந்தோஷமாயிருந்ததுபோல, உன் மேலும் உனக்கு நன்மை உண்டாகத் திரும்பவும் சந்தோஷமாயிருப்பார்’ (உபா. 30:10). கர்த்தருடைய சத்தத்துக்கு செவிகொடுக்கும்போது, அவரிடத்தில் முற்றிலுமாய்த் திரும்பும்போது நிச்சயம் நமக்கு இளைப் பாறுதல் உண்டு. இதை நாம் நம்புவோம்.\r\n\r\nஅன்பானவர்களே, நம்முடைய ஆத்துமாவின் சோர்வை நீக்கி, நமக்கு ஆறுதல் தரக் கர்த்தர் காத்திருக்கிறார். ஆனால், அந்த ஆறுதலை ருசிபார்க்கவேண்டுமானால் நாம் முழு இருதயத்தோடு அவருக்குச் செவிகொடுக்க வேண்டுமே! நம்மால் சுமக்க முடியாத பாரங்களை, வேதனைகளை அவரிடம் விட்டெறிந்துவிடுவோம்; அவர் தாங்குவார். நாம் களைத்து இளைத்தது போதும். முழு உள்ளத்தோடு அவருக்குக் கீழ்ப்படிந்து அவரது சத்தத்திற்குச் செவிகொடுக்க நம்மை இன்று அர்ப்பணிப்போமாக. தேவ வார்த்தைக்குச் செவிகொடுக்காத நமது சுயநலத்தை உடைத்து, தேவனுக்குப் பிரியமான காரியங்களைச் செய்ய முன்வருவோமாக.\r\n\r\nகர்த்தர் தாமே உனக்கு முன்பாகப் போகிறவர். அவர் உன்னோடே இருப்பார். …நீ பயப்படவும் கலங்கவும் வேண்டாம் ( உபா. 31:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் ஆத்துமாவைத் தேற்றுகிறவரே, எங்களுக்குள் உள்ள சுயம் முழுவதும் அழிக்கப்பட்டு, முழு இருதயத்தோடும் முழு உள்ளத்தோடும் உம்மிடத்தில் திரும்புகிறோம். எங்களை ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}