{
  "uniqueid": "091008_7fffffff",
  "date": "",
  "title": "நீதியின் பாதையில்…",
  "key_verse": "19_94:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 73:1-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் கால் சறுக்குகிறது என்று நான் சொல்லும்போது, கர்த்தாவே, உமது கிருபை என்னைத் தாங்குகிறது (சங். 94:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவன் தம்முடைய நாமத்தினிமித்தம் நமக்குத் தமது வழியைப் போதித்து நடத்துவது மாத்திரமல்ல, தமது நீதியின் கரத்தினால் நம்மைத் தாங்கி நடத்துகிறவருமாயிருக்கிறார். குறுக்குவழியில் நடக்கிறவர்களுக்கு மாத்திரமல்ல, நேர் பாதையில் நடக்கிறவர்களுக்கும் இடர்கள் வரத்தான் செய்கின்றன. ஆனால், நீதியின் பாதை வித்தியாசமானது; அது தேவன் வகுக்கின்ற பாதை. அதில் நடக்கின்ற பிள்ளைகள் தடுமாறும்போது, ஒரு வித்தியாசம் தெரிகிறது. அவர்கள் தடுமாறினாலும் அவர்களோடுகூடவே தேவன் இருக்கிறார். இப்படியிருக்க, வாழ்விலே சறுக்கல்கள் ஏற்படும்போது நாம் சோர்வடைவது ஏன்? சறுக்குகின்ற உன் கால்களைத் தாங்க ஒருவர் இருக்கிறார் என்பதை உணர்ந்தாலே போதும்; மேய்ப்பனைக் கண்ட ஆட்டைப்போல குதித்தெழும்ப நம்மால் முடியும்.\r\n\r\nதேவாலய பாடக குழுவின் தலைவனாக இருந்த ஆசாப்கூட தனது கால்கள் சறுக்குகிறதாகக் கூறுகிறார், ‘துன்மார்க்கரின் வாழ்வை நான் காண்கையில், அவர்கள்மேல் பொறாமை கொண்டேன். என் மனம் கசந்தது, என் உள்ளிந்திரியங்களிலே குத்துண்டேன். நான் காரியம் அறியாத மூடனானேன்; உமக்கு முன்பாக மிருகம் போலிருந்தேன். அவர்கள் முடிவைக் கவனித்து உணருமளவும், அது என் பார்வைக்கு விசனமாயிருந்தது’ (சங்.73:13) என்று ஆசாப் அலுத்துக்கொள்கிறார். ஆனால் தேவனுடைய பரிசுத்த ஸ்தலத்துக்குள் பிரவேசித்தபோதுதான் துன்மார்க்கரின் முடிவை உணர்ந்தார். அப்போது, தன் பிழையைத் திருத்திக்கொண்டவராக, ‘கர்த்தராகிய ஆண்டவர்மேல் என் நம்பிக்கையை வைத்திருக்கிறேன். இதோ, நீர் என் வலது கையைப் பிடித்துத் தாங்குகிறீர். உம்முடைய ஆலோசனையின்படி நீர் என்னை நடத்தி, முடிவிலே என்னை மகிமையில் ஏற்றுக்கொள்வீர். எனக்கோ, தேவனை அண்டிக்கொண்டிருப்பதே நலம்’ என்கிறார். தேவசமுகத்திலே எத்தனையோ அனுபவங்களைப் பெற்றுவிட்ட நம்மாலும் இன்று இப்படியே பாட முடியுமா!\r\n\r\nதேவபிள்ளையே, மனக்குழப்பங்கள் மத்தியில் நாம் சறுக்கி விழுந்துவிடாமல் நம்மைத் தாங்குகிறவர் நீதியின் தேவன்; அவர் நம்மைத் தமது நீதியின் பாதையில் நடத்துகிறபடியால் நாம் எழுந்து நிற்கப் பெலன் தந்து வழி நடத்துகிறார். ஆகவே அவரையே நோக்கிக் கூப்பிடுவோம். நமக்கு எட்டாத பெரிய காரியங்களை அவர் நமக்கு நிச்சயம் செய்வார்.\r\n\r\nஎன்னை நோக்கிக் கூப்பிடு. அப்பொழுது நான் உனக்கு உத்தரவு கொடுத்து, நீ அறியாததும் உனக்கு எட்டாததுமான பெரிய காரியங்களை உனக்கு அறிவிப்பேன் (எரே. 33:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நீதியின் தேவனே, நாங்கள் எந்த நிலையிலும் நிலைதடுமாறி பாதை மாறிப் போய்விடாமல், நீர் காட்டும் நீதியின் பாதையில் நடக்க எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}