{
  "uniqueid": "091010_134c0ce8",
  "date": "",
  "title": "தம்முடைய நாமத்தினிமித்தம்…",
  "key_verse": "19_23:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 25:4-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "(கர்த்தர்) …தம்முடைய நாமத்தினிமித்தம் என்னை நீதியின் பாதைகளில் நடத்துகிறார் (சங்கீதம் 23:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் செல்லுகின்ற பாதை எப்போதும் நமக்கு நியாயமானதாகவே தெரிகிறது. ஆனால், நினையாத நேரத்தில் கால் தடுமாறி விழுந்துவிட நேரிடும்போதுதான், இப்பாதை தவறானதோ என்று தடுமாறுகிறோம். சரியான பாதையிலும் இடர்கள் வரத்தான் செய்யும். எனினும், அங்கேயும் ஒரு நம்பிக்கை நமக்குண்டு. அதுவே, நாம் தேவனிடத்தில் கொண்டிருக்கும் நம்பிக்கை. நாம் தேவனையே பற்றியிருப்போமானால் சறுக்கி விழுந்தாலும் நிச்சயமாகவே எழுந்து நிற்போம்.\r\n\r\nஇன்றைய வாசிப்புப் பகுதியிலேயே தாவீது மூன்று காரியங்களைக் குறித்து பாடுகின்றார். ஒன்று, ‘கர்த்தாவே, உம்முடைய வழிகளை எனக்குத் தெரிவியும்; உம்முடைய பாதைகளை எனக்குப் போதித்தருளும்’. பின்னர், ‘கர்த்தர் நல்லவரும் உத்தமருமாயிருக்கிறார்; ஆகையால் பாவிகளுக்கு வழியைத் தெரிவிக்கிறார்’ என்று அறிக்கையிடுகிறார். மூன்றாவதாக, ‘கர்த்தருக்குப் பயப்படுகிற மனுஷன் எவனோ அவனுக்குத் தாம் தெரிந்துகொள்ளும் வழியைப் போதிப்பார்’ என்கிறார். ஆம், தேவன்தாமே தமது வழிகளை, பாவிகளாகிய நமக்குத் தெரிவிக்கிறார். கர்த்தருக்குப் பயந்து அவரது வழிகளைத் தெரிந்துகொண்டு அதிலே நடக்கும்போது, வழிகளிலுள்ள கேடுகளிலிருந்து தப்பித்துக்கொள்ள முடியும். தேவனுடைய வழிகளில் நடக்க, நம்முடைய சுய பெலத்தினால் முடியாது. அதற்கு தேவ பெலன் அவசியம். அந்த தேவ பெலன் நம்மை தாங்க இடமளிப்போனால், நமது பெயரல்ல; மாறாக, முற்றுமுடிய தேவனுடைய நாமமே நம்மில் மகிமைப்படும். அது எத்தனை இன்பம் தருகின்ற அனுபவம் தெரியுமா!\r\n\r\n‘தம்முடைய நாமத்தினிமித்தம் என்னை நீதியின் பாதையில் நடத்துகிறார்’ என்று தாவீது அறிக்கை பண்ணினாலும், அவர் துன்பத்தை அனுபவிக்கவில்லையா? அவர் வழியில் மரண ஆபத்துக்கள் வரவில்லையா? எல்லாமே வந்தது. ஆனால், தாவீது அசைக்கப்படவில்லை. கர்த்தருடைய வழியில் நடக்கும்போது, என்ன இடர் வந்தாலும், தமது நாமத்தின் மகிமைக்காக யாவற்றையும் அவர் ஆச்சரியமாக மாற்றிப்போடுகிறார் என்பதை வேதாகமத்தின் பல சம்பவங்கள் நமக்குச் சாட்சி பகருகின்றன. ஆகவே, நாம் எதைக் கண்டும் பயப்படவேண்டிய அவசியமில்லை. தேவபிரசன்னம் நம்முடன் கூடவே வருகின்ற நிச்சயத்துடனும், அவருடைய நாமமே நமது பெலன் என் தைரியத்துடனும் முன்செல்லுவோமாக.\r\n\r\nஎன் கன்மலையும் என் கோட்டையும் நீரே. உமது நாமத்தினிமித்தம் எனக்கு வழிகாட்டி, என்னை நடத்தியருளும் (சங்.31:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் கன்மலையும் மீட்பருமாகிய கர்த்தாவே, எங்களது சுய வழிகளின்படியல்ல, உமது நாமம் எங்களது வாழ்வில் மகிமைப்படும்படி நீர் தெரிந்துகொள்ளும் வழியை எங்களுக்கு காட்டும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}