{
  "uniqueid": "091013_7fffffff",
  "date": "",
  "title": "ஆவிக்குரிய உணவு",
  "key_verse": "61_2:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 91:3-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் வளரும்படி,புதிதாய்ப்பிறந்தகுழந்தைகளைப்போல, திருவசனமாகிய களங்கமில்லாத ஞானப்பாலின்மேல் வாஞ்சையாயிருங்கள் (1பேதுரு 2:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சரீரப்பிரகாரமான நல்லதொரு இளைப்பாறுதல் தருகின்ற நமது மேய்ப்பன், ஆவிக்குரிய பிரகாரமாகவும் பூரண இளைப்பாறுதலைத் தர ஆவலுடனே இருக்கின்றார். அவர் நமக்குத் தந்துள்ள சரீரப்பிரகாரமான உணவைக் காட்டிலும், அவர் நமக்காகத் தந்துள்ள ஆவிக்குரிய உணவாகிய வேத வசனம் அதிக பெலனுள்ளதாக இருக்கிறது. அது நம்மை ஆவிக்குரியபடி பெலப்படுத்தும் ஆகாரமாகவும், தேவனைக் கிட்டிச் சேரப்பண்ணும் ஈவாகவும் இருக்கிறது. இதனால்தான், பேதுரு ‘நீங்கள் வளரும்படி, திருவசனமாகிய களங்கமில்லாத ஞானப்பாலின்மேல் வாஞ்சையாயிருங்கள்’ என்று எழுதுகிறார்.\r\n\r\nமேலும், ‘நீங்கள் தேவவசனத்தை எங்களாலே கேள்விப்பட்டு ஏற்றுக்கொண்டபோது, அதை …தேவ வசனமாகவே ஏற்றுக்கொண்டதினாலே நாங்கள் இடைவிடாமல் தேவனுக்கு ஸ்தோத்திரஞ் செலுத்துகிறோம்; அது மெய்யாகவே தேவ வசனந்தான், விசுவாசிக்கிற உங்களுக்குள்ளே அது பெலனும் செய்கிறது’ (1தெச.2:13) என்று பவுலடியார் தெசலோனிக்கேயருக்கு எழுதினார். ஆம், தினமும் நமது உலக கடமைகளில் மூழ்கி, சரீரப்பிரகாரமாகவும் ஆவிக்குரிய பிரகாரமாகவும் களைத்துப்போகும் நமக்கு, தேவன் அருளிய நல் வார்த்தைகளே புத்துணர்வைத் தருகின்றன. நாம் அதனைப் பெற்றுக்கொள்வதற்குச் செய்யவேண்டியது ஒன்றுதான். தேவன் தமது வார்த்தைகளினூடாக நம்மோடு பேசும்படியாகவும், ஆவிக்குரிய பிரகாரமாக பெலப் படுத்தும்படியாகவும், தேவ வசனத்தை வாசிக்கவும் தியானிக்கவும் ஒரு குறிப்பிட்ட நேரத்தை நாமேதான் கொடுக்கவேண்டும். இவ்வுலக பிரச்சனைகள், சவால்கள், நெருக்கடி போன்றவற்றால் நாம் சோர்ந்துபோனாலும், நமது மேய்ப்பனிடம் செல்லுவோமானால், அவர், “நீடித்த நாட்களால் உன்னைத் திருப்தியாக்கி, என் இரட்சிப்பை உனக்குக் காண்பிப்பேன்” என்றே கூறுவார்.\r\n\r\nதேவன் நம்மைத் தமது வசனத்தினாலே புதுப்பிக்கின்றார். எல்லாச் சமயத்திலும், தேவனையே முற்றிலுமாக நம்பியிருந்தால், அந்தக் கிருபையை நாம் பெற்றுக்கொள்ளலாம். நமது சரீரத்தைப் போஷிக்கும் உணவை அவரிடமிருந்து பெற்றுக்கொள்கின்ற நாம், நமது ஆத்துமாவின் போஷணையைப் பெற்றுக்கொள்ள தாமதிக்கலாமா? கர்த்தரு டைய வேதத்தில் பிரியமாயிருந்து அல்லும்பகலும் அதன்மேல் தியானமாயிருப்போம். காலைதோறும் அவர் கிருபை புதிதாயிருப்பதால் அவர் பாதம் அமரத் தாமதம்வேண்டாம்.\r\n\r\nஉமது வேதம் என் மனமகிழ்ச்சியாயிராதிருந்தால், என் துக்கத்திலே அழிந்து போயிருப்பேன் (சங். 119:92)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜீவனுள்ள ஆண்டவரே, ஒவ்வொரு நாளும் உம்முடைய வார்த்தையால் நாங்கள் பெலனடையவும் கர்த்தருடைய வேதத்தில் பிரியமாயிருந்து தியானிப்பவர்களாகவும் காணப்பட எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}