{
  "uniqueid": "091016_7fffffff",
  "date": "",
  "title": "இளைப்பாறுதல் தருகிறவர்",
  "key_verse": "40_11:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 11:27-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "வருத்தப்பட்டுப் பாரஞ்சுமக்கிறவர்களே! நீங்கள் எல்லாரும் என்னிடத்தில் வாருங்கள். நான் உங்களுக்கு இளைப்பாறுதல் தருவேன் (மத்தேயு 11:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இது, இயேசுவின் உறுதியான அழைப்பு. “என் நுகத்தை உங்கள் மேல் ஏற்றுக்கொண்டு, என்னிடத்தில் கற்றுக்கொள்ளுங்கள்; அப்பொழுது, உங்கள் ஆத்துமாக்களுக்கு இளைப்பாறுதல் கிடைக்கும்” என்று கூறிய இயேசு, “என் நுகம் மெதுவாயும், என் சுமை இலகுவாயும் இருக்கிறது” என்றும் சொன்னார். “கர்த்தர் எனக்காக யாவையும் செய்து முடிப்பார்” என திடமாக அறிக்கையிட்ட தாவீது, முற்றிலும் கர்த்தரையே சார்ந்திருந்தார். அதனால்தான், ‘அமர்ந்த தண்ணீர்கள் அண்டையில் என்னைக் கொண்டுபோய் விடுகிறார்’ என அவரால் அறிக்கையிட முடிந்தது. ஆம், நமது வாழ்வின் எல்லாச் சுமைகள் மத்தியிலும் நமக்கு ஆறுதலும் தேறுதலும் தேவனுடைய பிரசன்னம்தானே.\r\n\r\nமந்தைகள் இளைப்பாறுவதற்கு ஏற்றதான, அச்சமற்ற பாதுகாப்பான சூழலை மேய்ப்பனே ஏற்படுத்திக் கொடுக்கிறான். அதுபோலவே, இயேசுவும் தம்முடைய மக்களின் பயத்தை அகற்றி மன அமைதியையும் ஆறுதலையும் தருகிறார். எல்லா வித சமயங்களிலும் அவர் தமது சீஷர்களில் அக்கறையுள்ளவராக இருந்ததையே காண்கிறோம். இவ்வுலகம் நம்மைப் பலவிதங்களில் பயமுறுத்தி, நம்மை நிலைகுலையச் செய்கின்றன. எனினும், நமது இளைப்பாறுதல் கர்த்தரிடத்திலேயே உள்ளது. தேவபிள்ளையே, எதிர்காலம் இருளடைந்தது போன்ற ஒரு சூழ்நிலையில் நீ இன்று இருக்கிறாயா? தேவன் பயமுள்ள ஆவியைக் கொடாமல், பலமும் அன்பும் தெளிந்த புத்தியுள்ள ஆவியையே கொடுத்திருக்கிறார் (2தீமோ.1:7). ஆகவே தைரியமாயிரு.\r\n\r\nவாழ்வில் எல்லாம் இருண்டுவிட்டதுபோலத் தோன்றினாலும், சூழ்நிலை நம்மைப் பயமுறுத்தினாலும், கர்த்தர் இருளிலும் நமக்கு வெளிச்சமாயிருப்பதால் நாம் பயப்படவேண்டிய அவசியமில்லை. நமது விசுவாசத்தைப் பயிற்றுவிக்கும் நல்ல மேய்ப்பன் நமது அருகில் இருக்கிறார் என்ற தைரியத்தை நாம் இழந்துவிடக்கூடாது. தேவன் சில சூழ்நிலைகளை அனுமதிக்கக்கூடும். அது நம்மை அழிக்க அல்ல; நம்மை இன்னும் அதிகமாய் பயிற்றுவித்து பெலன்கொள்ளச் செய்வதற்கேயாகும். கோணலான வழிகளை செம்மையாக்கும் அவரிடம் நமது பெலவீனங்களைக் கூறிவிடுவோம். நாம் தனித்திருந்து வருத்தப்படவேண்டிய அவசியமில்லை. நமது பாரத்தை அவரிடம் கொடுத்துவிடுவோமாக. அவர் நமக்கு இளைப்பாறுதல் தருவார். ஏனெனில், அவர் ஒருவரே பெரிய காரியங்களைச் செய்கிறவர்!\r\n\r\nஆராய்ந்து முடியாத பெரிய காரியங்களையும், எண்ணிமுடியாத அதிசயங்களையும் அவர் செய்கிறார் (யோபு 9:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களது மனதை அழுத்தும் எவ்வித பாரமாயினும் அதை உமது கரத்திலே கொடுத்துவிடுகிறோம். நீர் எங்கள் பாரங்களை இலகுவாக்கும், வழிகளை செம்மையாக்கும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}