{
  "uniqueid": "091018_7fffffff",
  "date": "",
  "title": "என்னை மேய்த்து…",
  "key_verse": "19_23:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 6:25-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் என்னை… மேய்த்து, அமர்ந்த தண்ணீர்கள் அண்டையில் என்னைக் கொண்டுபோய் விடுகிறார் (சங்.23:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு நல்ல மேய்ப்பன் தினமும் தன் மந்தைக்குத் தேவையான மேய்ச்சலைக் காட்டி, தண்ணீர் காட்டி, இளைப்பாறும் இடத்திற்கும் அழைத்துச் செல்லுவான். நமது பெரிய மேய்ப்பரும், நமக்குத் தேவையான உணவு, உடை, உறைவிடம் எல்லாவற்றையும் தருகிறார். ஆகையால், இத்தகைய அடிப்படைத் தேவைகளுக்காக நாம் கவலைப்பட வேண்டிய அவசியமில்லை. மேலும், இன்றைக்கு இருந்து நாளைக்கு நெருப்பிலே போடப்படும் காட்டுப் புல்லுக்குக்கூட தேவன் அழகாக உடுத்துவிக்கின்றார் என்றால், தமது சாயலாகப் படைத்துள்ள நம்மை உடுத்துவிப்பது அதிக நிச்சயமல்லவா என்று ஆண்டவரே கூறியிருக்கிறார்.\r\n\r\nதேவன் தமது சிருஷ்டிகளுக்கெல்லாம் நன்மை செய்யும்போது, அவருடைய பிள்ளைகள் நமக்கு அதிகமாகச் செய்வாரல்லவா! மனிதரை உருவாக்குவதற்கு முன்னரே அவனுக்கு வேண்டியதான காற்று, ஒளி, நீர், உணவு என்று அனைத்தையும் உண்டாக்கிக் கொடுத்த அவர், இன்றும் நம் தேவைகளைச் சந்திக்க வல்லவர்! நிச்சயமாக நமது வாழ்வில் ஏற்படும் குறைவுக்குள்ளும் நிறைவாயிருந்து தேவன் நம்மை ஆசீர்வதிக்கிறார். கர்த்தர் எல்லா நிறைவையும் தருகிறவர் என்று தாவீது பாடியது எப்படி? அவரைத் தன் மேய்ப்பராய் கொண்டதனால்தானே; நாமும் கர்த்தரை மேய்ப்பராய் கொண்டிருந்தால் நமக்கு ஒரு குறைவும் இல்லையென்று நாமும் தைரியமாய்ப் பாடலாமே.\r\n\r\nஇஸ்ரவேல் தாகத்தால் தவித்தபோது, கன்மலையைப் பிளந்து தண்ணீர் கொடுத்தவர் கர்த்தர். அவர்களுடைய பசியைப் போக்க வானத்திலிருந்து மன்னாவைப் பொழிந்தவர் கர்த்தர். கசந்த மாராவையும் மதுரமாக்கி அவர்களை மகிழ்வித்தவர் கர்த்தர். இந்த தேவன் இன்று நம்மைக் கைவிட்டு விடுவாரா? தமது அளவற்ற கருணையினால் இன்றும் நமது தேவைகளைச் சந்திக்கிறார். ஒவ்வொரு தடவையும் தங்கள் தேவை சந்திக்கப்பட்டதை மறந்து இன்னொரு தேவை ஏற்படும்போது தேவனுக்கு விரோதமாக முறுமுறுத்தனர் இஸ்ரவேலர். இன்று நாமும் முறுமுறுக்கலாமா? நாம் கடந்து செல்லுகின்ற பாதை எத்தனை கடினமானதாக இருந்தாலும், அவரில் நாம் நம்பிக்கையாயிருப்போம்; அவரைச் சார்ந்திருப்போம். அப்போது, துன்பமாகத் தோன்றும் வழிகளும் தேவனருளிய நன்மையான ஈவுகளின் வழியாகவே காணப்படும்.\r\n\r\nஉன் தேவனாகிய கர்த்தர் …வனாந்தர வழியாய் நீ நடந்து வருகிறதை அறிவார், இந்த நாற்பது வருஷமும் உன் தேவனாகிய கர்த்தர் உன்னோடே இருந்தார். உனக்கு ஒன்றும் குறைவுபடவில்லை என்று (இஸ்ரவேலுக்கு) சொல் (உபா. 2:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நன்மைகளின் ஆண்டவரே, எங்களது ஒவ்வொரு தேவைகளிலும் நாங்கள் அமர்ந்து காத்திருக்கிறவர்களாக விளங்கவும், முறுமுறுப்பு ஒருக்காலும் எங்களில் காணப்படாதவாறும் எங்களைக் காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}