{
  "uniqueid": "091035_0b00f2fb",
  "date": "",
  "title": "கர்த்தரே என் மேய்ப்பர்",
  "key_verse": "19_23:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நியா. 8:22-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தர் என் மேய்ப்பராயிருக்கிறார்’ (சங்கீதம் 23:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது வாழ்வில், யார் யார் நமக்கு ஆசிரியர்களாயிருந்து நம்மை வழிநடத்தியிருக்கிறார்கள் என்று நாம் சிந்திப்பதுண்டா? ஆசிரியர்களுக்குப் பயந்து நடந்த காலம் ஒரு பசுமையான காலம்தான். ஆனால் இன்றோ, காரியங்கள் மாற்றமடைந்துவிட்டன. இதனால் மனம்போன போக்கிலே போகிறவர்கள் அநேகர். ஆவிக்குரிய வாழ்விலும் இதே மாதிரியே ஆகிவிட்டது. இன்று நமது ஆசான் யார்?\r\n\r\nநம்மை நல்வழிப்படுத்தும்படி நம்மைப் போதித்து வழிநடத்தும் பெற்றோர்கள், ஆசிரியர்கள், நல்ல தலைவர்கள் நமது சமுதாயத்திற்குத் தேவை. ஆனால் இன்று அப்படிப்பட்டவர்கள் மிக மிகக்குறைவு. இது ஏன்? அவர்களை நல்வழிப்படுத்துகின்ற மேய்ப்பனாம் தேவனுடன் அவர்களுடைய உறவு கேள்விக்குறியாயிருக்கிறது. தேவன் நம்மைப் போதித்து வழிநடத்துகிற நல்ல மேய்ப்பனாக இருக்கிறார். அவரே வாழ்விலும் தாழ்விலும் நம்முடன் இருக்கிறவர். அவரே நமக்கு எஜமானர், மேய்ப்பர். ஆனால், இன்று நம்மில் அநேகருடைய வாழ்வில், கர்த்தரே மேய்ப்பர் என்பதைக் காண முடியாமை பரிதாபத்திற்குரியது. அவர்களுக்குத் தங்கள் கல்வியே மேய்ப்பனாயிருக்கிறது. அறிவும், பட்டமும், பதவியுமே அவர்களை மேய்க்கிறது. அவர்கள் இவற்றிக்கே முன்னுரிமை கொடுக்கிறார்கள். தங்களுக்கு எது வருமானமோ, அல்லது எது புகழோ, பெருமையோ அதையே தங்களை வழிநடத்தும் தெய்வமாக்கிவிட்டனர். கிறிஸ்துவைப் பற்றிய உபதேசம் வீணாகத் தென்படுகின்றது. அன்று, இஸ்ரவேலர் கிதியோனிடம், ‘நீரும் உம்முடைய குமாரரும் எங்களை ஆளக்கடவீர்கள்’ என்ற போதும், ‘நானோ, என் குமாரரோ உங்களை ஆளமாட்டோம். கர்த்தரே உங்களை ஆளுவாராக’ என்று கிதியோன் தைரியமாகக் கூறினார். அந்தத் துணிச்சல் இன்று நம்மில் யாருக்குண்டு?\r\n\r\nஆம், நிஜத்தில், கிறிஸ்துவே மனுஷ வாழ்வின் உரிமையாளர். அவர் தம்மைக் கொடுத்து நம்மை மீட்டதால் அவரே நமக்கு எஜமானரானார். விவேகமில்லாத மதி கெட்ட ஜனங்கள் கர்த்தருக்குக் கொடுக்கவேண்டிய கனத்தைக் கொடுக்காமலிருப்பதைக் காண்கின்ற நாம், என்ன செய்கின்றோம்? நமது வசதிகளைத்தேடி அதையே நாடாமல், கர்த்தரை, கர்த்தராகவே ஏற்றுக்கொண்டு அவருக்குக் கீழ்ப்படிகிறோமா? அவருடைய வசனத்தின்படி நடக்கிற மந்தைகள் மீதே கர்த்தர் பிரியமாயிருக்கிறார். நமது மேய்ப்பனாகிய அவர் நீதியும் செம்மையுமானவர். அவருடைய கண்கள் அவர்களை நோக்கிப் பார்க்கிறது. அவரே நம்மை உருவாக்கி உண்டாக்கி நிலைப்படுத்துகின்றவர். அவரே சதாகாலமும் நம்மை மேய்ப்பாராக.\r\n\r\n‘உன்னை ஆட்கொண்ட பிதா அவரல்லவா! உன்னை உண்டாக்கி உன்னை நிலைப்படுத்தினவர் அவரல்லவா!’ (உபா.32:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நீர் எங்களைப் போதித்து ஆளுகைசெய்யும்; வசனத்திற்குக் கீழ்ப்படிந்து உமக்கேப் பிரியமாய் நடப்பதற்கும் எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}