{
  "uniqueid": "091037_7fffffff",
  "date": "",
  "title": "நான் தாழ்ச்சியடையேன்",
  "key_verse": "19_23:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 68:4-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் என் மேய்ப்பராயிருக்கிறார், நான் தாழ்ச்சியடையேன் (சங்கீதம் 23:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவன் தம்முடைய ஒவ்வொரு பிள்ளைகளையும் கவனிக்கின்றவர்; தகப்பனாய் நின்று பாதுகாக்கின்றவர்; நீதியாய் நியாயம் விசாரிப்பவர். இதுபோன்ற பல காரியங்களை இன்றைய வாசிப்புப் பகுதியில் நாம் காண்கிறோம். இது அத்தனையும் தாவீதின் அனுபவம். அப்படிப்பட்ட அனுபவத்தின் அடிப்படையிலேயே, “கர்த்தர் என் மேய்ப்பராயிருக்கிறார், நான் தாழ்ச்சியடையேன்” என்று பாடி வைத்துள்ளார். கர்த்தர் மேய்ப்பராய் நின்று நம்மைக் குறைவின்றிப் பராமரிக்கிறவர்; ஆனால் நாம் அவரை நம் மேய்ப்பராய் கொண்டவர்களாய், அவரது மேய்ச்சலில் மனரம்மியமாய் இருக்கிறோமா?\r\n\r\nநாம் எந்த நிலையில் இருந்தாலும் ஆண்டவர் அங்கே நம்முடன் இருக்கிறார் என்பதை நம்மால் உறுதியாய் கூறமுடியுமா? ஆம், மனம் நொந்திருக்கும்போது அவர் நமக்கு மிக அருகில் நின்று நம்மைத் தேற்றுகிறார். தனிமை யானவர்களுக்கு வீடுவாசல் ஏற்படுத்திக்கொடுக்கின்றார். கட்டுண்டவர்களை விடுதலையாக்குகிறார். “நொருங்குண்ட இருதயமுள்ளவர்களுக்குக் கர்த்தர் சமீபமாயிருந்து, நருங்குண்ட ஆவியுள்ளவர்களை இரட்சிக்கிறார்” (சங்.34:18). மேலும், நீதிமானுக்கு வரும் துன்பங்கள் அனைத்திலுமிருந்து கர்த்தர் அவனை விடுவிக்கிறார். ஆம், இயேசு ஒருவரே, மனம் உடைந்திருப்பவர்களைத் தேற்றி, வாழ்க்கைப்புயலில் அலைமோதுகின்ற ஒவ்வொருவருக்கும் அதன் மத்தியிலும் சமாதானத்தை அருளுகிறவர். அன்று சீஷர்களோடு படகில் பயணித்தபோது ஏற்பட்ட புயலிலிருந்து அவர்களை விடுவித்தவர், இன்று நமக்கு ஏற்படுகின்ற போராட்டங்களிலும் நம்மை விடுவிக்கிறார். நமது குறைவுகளை அவர் பார்த்துக்கொள்வார். ஏனெனில், நமது மேய்ப்பர், அவர் என்றும் உயிரோடிருக்கின்றார் அல்லவா!\r\n\r\nபரமண்டல ஜெபத்திலும்கூட, “எங்களுக்கு வேண்டிய ஆகாரத்தை இன்று எங்களுக்குத் தாரும்” என்று அவருடைய பராமரிப்பையும், “தீமையினின்று எங்களை இரட்சித்துக்கொள்ளும்” என்று அவருடைய பாதுகாப்பையும் கேட்டு ஜெபிக்க ஆண்டவர் நமக்குக் கற்றுத் தந்திருக்கிறார். ஆகவே நிச்சயமாக அவர் நம் குறைவுகளைச் சந்திக்கிறார். நமது ஜெபத்திற்கு பதில் கொடுக்கிறார். ஆனால், நாம் திருப்தியாக வாழுகிறோமா? அல்லது, ஒரு குறைவு நீங்க அடுத்த குறைவுக்காக முறுமுறுக்கிறோமா? பின்னர் எப்படி நான் தாழ்ச்சியடையேன் என்று சொல்ல முடியும்? நம் குறைவுகளிலும் நிறைவாயிருக்கின்ற நம் ஆண்டவருக்கு நன்றியுடையவர்களாக ஜீவிப்போமாக.\r\n\r\nஎன் தேவன் தம்முடைய ஐசுவரியத்தின்படி உங்கள் குறைவையெல்லாம் கிறிஸ்து இயேசுவுக்குள் மகிமையிலே நிறைவாக்குவார் (பிலி. 4:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் குறைவுகளை நிறைவாக்குகிற நல்ல ஆண்டவரே, நீர் எங்களோடு இருப்பதனால் குறைவுகளிலும் முறுமுறுக்காமல் உமக்குள் மனரம்மியமாய் நன்றியாய் வாழ எங்களுக்கு துணை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}