{
  "uniqueid": "091040_7fffffff",
  "date": "",
  "title": "என் மேய்ப்பர்",
  "key_verse": "19_23:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 50:4-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் என் மேய்ப்பராயிருக்கிறார் (சங்கீதம் 23:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேதாகமத்தில் எழுதப்பட்டுள்ள ஒவ்வொரு சொல்லும் மிகவும் பெறுமதி வாய்ந்தது. கர்த்தர் மேய்ப்பர் என்பதில் சந்தேகமில்லை. ஆனால் அவர் “என்” மேய்ப்பராய் இருக்கிறாரா என்பதே கேள்வி. இயேசுவை சொந்த இரட்சகராக ஏற்றுக்கொண்ட பின்னர், ஒரு நல்ல மேய்ப்பனாய் அவர் நம்மை அரவணைத்திருப்பதை நாம் அனுபவித்திருக்கிறோமா? இன்று அநேக கிறிஸ்தவர்கள், ஆண்டவரின், “மேய்ப்பனைப் போன்ற அரவணைக்கும் தன்மையை” மற்றவர்களில் கண்டு இரசிக்கிறார்கள். ஆனால், இயேசுவைத் தங்கள் மேய்ப்பனாக ஆக்கிக்கொள்ளாதபடியினாலே இன்னமும் பயத்திலும் விரக்தியிலும் வாழ்ந்து கொண்டிருக்கிறார்கள். இயேசுவைச் சொந்த இரட்சகராக ஏற்றுக்கொண்டுள்ளவர்களில் சிலர்மட்டுமே கவலையற்ற வாழ்வு என்றால் என்ன என்பதைப் புரிந்து வைத்திருக்கின்றனர். இயேசு நமதுஇரட்சகர் மட்டுமல்ல, அவர் என்சொந்த மேய்ப்பராகவும் இருக்கிறார்.\r\n\r\nஇன்றைய வாசிப்புப் பகுதியிலே, இஸ்ரவேல் புத்திரருடன் யூதா புத்திரரும் ஏகமாய் அழுது, நடந்துவந்து, தங்கள் தேவனாகிய கர்த்தரைத் தேடுவார்கள் என்று கர்த்தர் சொல்லுகிறார். யார் யார் தேவனை உண்மையாய்த் தேடுகிறார்களோ, அவர்களாலேயே தேவனுடைய அன்பின் அரவணைப்பை உணர முடியும். கர்த்தர் பிறருக்கு மீட்பராக இருந்து நமக்கு என்ன வரப்போகிறது? அவர் எனக்குக் கர்த்தராக இருக்கிறாரா என்பதே கேள்வி. எவர்கள் தேவனின் இரட்சிப்பின் திட்டத்தை ஏற்றுக்கொண்டிருக்கிறார்களோ, எவர்கள் அவரை விசுவாசிக்கிறார்களோ அவர்களால் மாத்திரமே ஆண்டவரை, “என்” மேய்ப்பர் என்று உரிமை பாராட்டகூடுமாயிருக்கும்.\r\n\r\nஉலகத்தைப் படைத்து, இன்றும் அதைத் தன் கைகளிலே ஏந்தியிருப்பவரும், இருக்கிறவருமான தேவனை சொந்தம் கொண்டாடுவது எவ்வளவு பாக்கியமானது! எல்லா அன்பும் வல்லமையும் கனமும் படைத்த மீட்பரை அறிந்துகொள்வது எத்தனை ஆச்சரியமானது? அவர் சாத்தானை நேருக்கு நேர் சந்தித்தபோது எவ்விதமாய் அவனை மேற்கொண்டாரோ, அதேபோல தமது பிள்ளைகளான நமக்கும் அவரே பாதுகாவலனாக நின்று நம்மைக் காக்க வல்லவராயிருக்கிறார். அவரை நாம்தான், சொந்த மேய்ப்பனாக்கிக் கொள்ளவேண்டுமென்று வாஞ்சிக்கிறார். அவரே நமக்கு வரக்கூடிய ஆபத்துக்களை முன்கூட்டியே அறிந்தவர். அவரே நம்மைக் காப்பாற்றுகிறவர். இந்த தேவனை “என் மேய்ப்பரே” என்று உரிமையோடு அழைக்க நம்மால் கூடுமோ!\r\n\r\nவானத்திலும் பூமியிலும் சகல அதிகாரமும் எனக்குக் கொடுக்கப்பட்டிருக்கிறது (மத்தேயு 28:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, நீர் என்னுடைய மேய்ப்பர், என் வாழ்வின் எந்தவொரு தேவைக்கும் நீர் எனக்குப் போதுமானவர், உமது சித்தம்மாத்திரமே என்னில் நிறைவேறட்டும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}