{
  "uniqueid": "091043_7fffffff",
  "date": "",
  "title": "கர்த்தர்!",
  "key_verse": "19_23:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள் 22:13-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் என் மேய்ப்பராயிருக்கிறார் (சங்கீதம் 23:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“தேவனுடைய இருதயத்திற்கு ஏற்றவர்” என்று அழைக்கப்பட்ட (1சாமு.13:14, 22) தாவீதினால் எழுதப்பட்ட 23ம் சங்கீதம் நல்ல மேய்ப்பனின் சங்கீதமாக நம் எல்லோராலும் விரும்பப்படுகிற ஒரு சங்கீதம். கர்த்தர், ஆளுகை செய்கிறவர்; ஆளுகையின் தேவனாகிய அவரே நமது மேய்ப்பராகவும் இருக்கிறார். இதனை தாவீது தனது அனுபவமாகக் கொண்டிருந்தார் என்பது இச்சங்கீதத்திலிருந்து விளங்குகிறது.\r\n\r\nமிகாயா தீர்க்கதரிசி தன்னைக்குறித்து எப்பொழுதுமே தீமையாகவே உரைப்பவன் என்று இஸ்ரவேல் ராஜா கருதியபோதும், “சீரியருடன் யுத்தத்திற்கு போகலாமா?” என்பதைக் குறித்து மிகாயாவையே அழைப்பித்து, தேவசித்தத்தைக் கேட்கிறான். அவனும், “போம், உமக்கு வாய்க்கும். கர்த்தர் அதை ராஜாவின் கையிலே ஒப்புக்கொடுப்பார்” என்று கூறினான். அவன் எதையோ மறைக்கிறான் என்பதை ராஜா புரிந்துகொண்டதால், ராஜா ஆணையிட்டுக் கேட்டான். அப்போது மிகாயா, “இஸ்ரவேலரெல்லாரும் மேய்ப்பன் இல்லாத ஆடுகளைப் போல மலைகளிலே சிதறப்பட்டதைக் கண்டேன்” என்றான். தலைவன் இல்லாத மக்களின் நிலைமை பரிதாபகரமாகவே இருக்கப்போகின்றது என்பதையே மிகாயா வெளிப்படுத்தினான். அதாவது, ராஜாவுக்குத் தீங்கு வரும் என்பதையே கர்த்தர் வெளிப்படுத்தினார். தேவசித்தத்தை மிகாயா சொல்லியும், ராஜா தன் மேய்ப்பராகிய கர்த்தரின் வார்த்தைக்குச் செவிகொடுக்கவில்லை. அவன் பரிதாபமான முடிவைச் சந்திக்க நேர்ந்தது. நமது மேய்ப்பன் சொல் கேட்காவிட்டால் நாமும் தவறிப்போவது உறுதி; அவர் சித்தத்தை அறிந்தும் அதை மீறினால் நமது பொறுப்பிலுள்ள மந்தையும் சிதறிப்போவதும் உறுதி.\r\n\r\nமேய்ப்பன் இல்லாத ஆடுகளின் நிலைமை மிகவும் சங்கடமானது. அரவணைப்போ, அன்போ, பாதுகாப்போ எதுவுமற்ற ஒரு சூனியமான நிலைமைதானே அது. கர்த்தரையே மேய்ப்பனாகக் கொண்டிருக்கும் நாம் எவ்வளவு பாக்கியம் பெற்றவர்கள்! கர்த்தர் நம்முடன் இல்லாவிட்டால், நாம் சிதறுண்டு போவோம். எதிரி நம்மை இலகுவில் தாக்குவான். மேய்ப்பனுடைய பாதுகாப்பிலிருக்கும் ஆடுகள் எவ்வளவு சுதந்திரமாக, பாதுகாப்பாக இருக்கிறதோ அதுபோலவே, நாமும் இவ்வுலகில் கர்த்தரை நம் மேய்ப்பராகக்கொண்டு பத்திரமாக வாழமுடியும். ‘கர்த்தர் என் மேய்ப்பராய் இருக்கிறார்’ என்று தாவீது கூறியதை நமதாக்கிக் கொண்டிருக்கின்ற நாம் மெய்யாகவே கர்த்தரையே மேய்ப்பராகக் கொண்டு அவர் சொற்கேட்டு அவரின் மேய்ச்சலின் ஆடுகளாக அடங்கி நடக்கிறோமா!\r\n\r\n‘என் ஆடுகளை நான் மேய்த்து, அவைகளை நான் மடக்குவேன் என்று கர்த்தராகிய ஆண்டவர் சொல்லுகிறார்’ (எசே. 34:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்கள் வாழ்நாளின் ஒவ்வொரு நிமிடமும் நல்ல மேய்ப்பராக நீரே எங்களை ஆளுகை செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}