{
  "uniqueid": "091046_7fffffff",
  "date": "",
  "title": "பிரதான மேய்ப்பன்",
  "key_verse": "61_5:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1பேதுரு 5:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…பிரதான மேய்ப்பர் வெளிப்படும்போது மகிமையுள்ள வாடாத கிரீடத்தைப் பெறுவீர்கள் (1பேதுரு 5:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துவின் பிள்ளைகளை இருவகையினராகப் பார்க்கலாம். சிலர், கிறிஸ்துவைத் தங்கள் மீட்பராக அறிந்துள்ளபோதும் அவர் வழிநின்று ஜீவிப்பதில் பின்நிற்பவர்கள். இதனால் நாளடைவில் உலகம் கொண்டுவரும் சோதனைகளில் சோர்ந்து விடுகின்றனர். மற்றவர்கள், இயேசுவைத் தங்கள் மீட்பராக ஏற்று, அவரையே தங்கள் மேய்ப்பனாகவும் கொண்டு, அவர் வழிநடக்க பிரயாசப்படுகிறவர்கள். பிரதான மேய்ப்பர் வெளிப்படும்போது இவர்களில் யார் மகிழ்ச்சியுடன் அவரைச் சந்திப்பார்கள்?\r\n\r\nஇங்கே, பலவருடங்களுக்கு முன்பு தேவன் செய்ததைப்பற்றிய ஒரு வரலாற்று உண்மையை, அல்லது, அடுத்துவரும் தலைமுறையினருக்கு அவர் என்ன செய்யப்போகிறார் என்பதைப் பற்றிய வரைபடத்தைப் பேதுரு தரவில்லை. மாறாக, நல்ல மேய்ப்பராக சித்தரிக்கப்படும் நமது ஆண்டவர் வழிநின்று இன்றைய தலைவர்கள், நல்ல மேய்ப்பர்களாக, தங்கள் பொறுப்பிலுள்ள திருச்சபையை எப்படி நடத்தவேண்டும் என்பதையே பேதுரு விளக்குகிறார். முதலாவது, தங்கள் பொறுப்பிலுள்ள மந்தை தங்களுடையதல்ல; அது தேவனுடையது என்பதை உணரவேண்டும். அடுத்தது, கட்டாயத்துக்கு அல்ல; மனப்பூர்வமாய் சேவை செய்ய வேண்டும். மேலும், ஆதாயம் பெறும் நோக்கோடு அல்ல; தங்களையே கொடுக்கிறவர்களாக இருக்க வேண்டும். இன்னும், இறுமாப்போடு மந்தையை நடத்தாமல், அன்பிலும் கரிசனையிலும் நடத்த வேண்டும். இறுதியாக, அவர்கள் தங்கள் மந்தைக்கு முன்பாக மாதிரியாக நடந்து மந்தையைக் கண்காணித்துப் பாதுகாக்க வேண்டும்.\r\n\r\nமேய்ப்பர்கள், அதாவது தலைமைத்துவத்தில் இருப்பவர்கள் தங்கள் இஷ்டப்படி நடக்கமுடியாது. நல்ல மேய்ப்பனின் மாதிரி நின்று தமது பொறுப்பில் உள்ள மந்தையைப் பாதுகாத்து நடத்தவேண்டியது அவசியம். நாம் எல்லோரும் ஏதோவொரு விதத்தில் ஏதோவொன்றில் தலைமைத்துவத்தை வகிக்கிறோம். குடும்பத்தில் தலைவன் தலைவியாக, பாடசாலையில் ஆசிரியராக, இப்படிப் பல. ஆகவே, நமது பொறுப்பில் நாம் உண்மைத்துவமாய் இருப்போமானால், மேய்ப்பர்களுக்கெல்லாம் மேய்ப்பராம் பிரதான மேய்ப்பர் இயேசு கிறிஸ்து வெளிப்படும்போது அவரைச் சந்திப்பதில் நிச்சயம் மகிழ்ச்சியடைவோம். அவர் வரும்போது, வெறுங்கையோடு வரமாட்டார். எல்லா மனிதரையும் அவர் நியாயந்தீர்க்கும்போது, உண்மைத்துவத்தோடு அவர் பணி செய்தவனுக்குரிய பலனையும் கொண்டுவருவார். வாடாத கிரீடம், நித்திய வாழ்வை அவர் நிச்சயமாய் அருளுவார்.\r\n\r\nதேவன் அவனவனுடைய கிரியைகளுக்குத்தக்கதாய் அவனவனுக்குப் பலனளிப்பார் (ரோமர் 2:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள கர்த்தாவே, நீர் எங்களுக்கு தந்திருக்கிற பொறுப்புகளில் உண்மைத்துவத்தோட நடந்துகொள்ள உமதாவியின் அருள்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}