{
  "uniqueid": "091051_22a2a2b2",
  "date": "",
  "title": "தேவனுடனான உறவு",
  "key_verse": "5_32:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 32:9-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் ஒருவரே அவனை வழிநடத்தினார் (உபா. 32:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தமது சாயலிலே மனிதனைச் சிருஷ்டித்த தேவன், அவனுடன் உறவாட விரும்பி, அவனைத் தேடி வந்தார். ஏதேனிலே, பகலின் குளிர்ச்சியான வேளையிலே ஆதாம் ஏவாளுடன் தேவன் உலாவினார் (ஆதி.3:8). ஆயினும், தன் இஷ்டப்படி சென்ற மனிதன் பாவத்தில் விழுந்தபோது, தேவனுடனான அன்பின் உறவில் அவனுக்கு விரிசல் ஏற்பட்டது. எனினும், தேவன் மனிதனைக் கைவிடவில்லை. தொடர்ந்தும் தேடினார். இவ்விதமாக தொலைந்துபோன மனிதனைத் தேடிய இந்த உறவானது, ஒரு மேய்ப்பனுக்கும் அவனுடைய மந்தைக்குமான உறவுக்கு ஒப்பாயிருக்கிறதை நாம் காணலாம். இந்த மேலான உறவையே ’23ம் சங்கீதம்’ மிக அழகாகச் சித்தரித்துக் காட்டுகிறது.\r\n\r\nஇன்றைய வாசிப்புப் பகுதியிலே, தேவன் தமது பிள்ளைகளில் கொண்டுள்ள கரிசனை, ஒரு கழுகு தன் குஞ்சுகளில் வைத்திருக்கும் கரிசனைக்கு ஒப்பிடப்பட்டிருப்பதைக் காணலாம். “கழுகு தன் கூட்டைக் குழப்பி, தன் குஞ்சுகளுக்கு மேலாக வட்டமிட்டு, தன் செட்டைகளை விரித்து, அவைகளைத் தன் சிறகுகளில் ஏந்திக்கொண்டு சுமந்து செல்லுவதுபோல், அவர் அவர்களைப் பராமரித்தார்” என ஒரு தமிழ் மொழிபெயர்ப்பு இப்பகுதியை விபரிக்கிறது. நமது வாழ்விலே தேவன் எவ்வளவு அக்கறையாக இருக்கின்றார் என்பதை இவ்வசனம் தெளிவாக விளக்குகிறது.\r\n\r\nஇவை யாவும் மேலாக, தேவனுக்கும் மனிதனுக்குமான உறவு பாவத்தினால் விரிசலடைந்தபோதும், அந்த விரிசலை நீக்கி, பாவத்தின் கோரத்தைப் போக்கி மனுக்குலத்தை மீட்பதற்காக கிறிஸ்துதாமே மனுஷனாக இப்புவி வந்தாரே! அவர் பாடுபட்டு, மரித்து, உயிர்த்தெழுந்து பிரிவினை என்ற நடுச்சுவரைத் தகர்த்தெறிந்து பிதாவோடு நம்மை ஒப்புரவாக்கினார். இன்றும், பாவத்தில் உழலும் நம் ஒவ்வொரு வரையும் உணர்த்தி, நல்வழிப்படுத்த விரும்புகிறார். தேவன் அருளிய, மன்னிப்பைப் பெற்றிருக்கின்ற நாம், தேவனோடுள்ள உறவை சரியாகப் பேணாமல், வழிதவறிச் செல்லும் ஆடுகளைப்போல இன்னமும் ஜீவிப்பதுதான் பரிதாபத்திற்குரிய விஷயமல்லவா!\r\n\r\nஅன்பானவர்களே, தேவன் நம்மை இடைவிடாமல் கவனித்துப் பாதுகாத்து வருகின்றார். ஆனால் நாம் அவருக்குள் அடங்கி வாழுகிறோமா? அவருடனான உறவில் வளருகிறோமா? அல்லது, நமது இஷ்டப்படி வாழ எல்லைகளைத் தாண்டுகிற ஆட்டைப்போல இருக்கிறோமா?\r\n\r\nசிதறுண்ட ஆடுகளைப் போலிருந்தீர்கள். இப்பொழுதோ, உங்கள் ஆத்துமாக்களுக்கு மேய்ப்பரும் கண்காணியுமானவரிடத்தில் திருப்பப்பட்டிருக்கிறீர்கள் (1பேதுரு 2:25)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களைத் தேடிவந்து சேர்த்துக்கொண்ட நல்ல மேய்ப்பரே, எங்களது இஷ்டப்படி இனி நாங்கள் வாழாமல் உம்முடைய சத்தத்திற்கே அனுதினமும் கீழ்ப்படிந்து நடப்பதற்கு உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}