{
  "uniqueid": "20250313073144_03b633a3",
  "date": "2025-03-13",
  "title": "சத்தியமே பரிசுத்தமாக்கும்!",
  "key_verse": "43_17:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 17:6-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உம்முடைய சத்தியத்தினாலே அவர்களைப் பரிசுத்தமாக்கும்; உம்முடைய வசனமே சத்தியம் (யோவான் 17:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடவுளைத் தேடவும், அவரைக் கிட்டிச் சேரவும், அதற்காகத் தன்னைச் சுத்திகரிக்கவும் மனிதன் பல வழிகளைத் தேடுகிறான். பலர் பாவ நிவிர்த்திக்காக தங்கள் சரீரத்தைப் பல வழிகளிலும் ஒடுக்குகிறார்கள். மேலும், விரதங்கள், நோன்புகள், யாகங்கள், நேர்த்திகள் என்றும் பல. இந்தக் காலப்பகுதியில் சிந்தனையை ஒருமுகப்படுத்தும்படிக்கு தியானங்கள், யோகா போன்ற அப்பியாசங்களும் அறிமுகப்படுத்தப்பட்டுக் கடைபிடிக்கப்படுகின்றன. இவற்றால் மனிதன் பரிசுத்த வாழ்வு வாழமுடியுமா என்பது கேள்விக்குறிதான். நிச்சயமாக முடியாது.\r\n\r\nபரிசுத்த தேவனை அண்டிச்சேர நமக்குப் பரிசுத்தம் அவசியம். அந்தப் பரிசுத்தத்தை மனிதனுக்கு அருளக்கூடிய ஒன்றே ஒன்று, தேவனுடைய வசனம் மாத்திரமே; அந்த சுத்திகரிப்பைத் தமது சீஷருக்கு அருளும்படிக்கு இயேசுவானவர் ஜெபித்த ஜெபத்தின் ஒரு பகுதியைத்தான் இன்று நாம் வாசித்தோம். யோவான் எழுதிய சுவிசேஷத்தில், “ஆதியிலே வார்த்தை” இருந்தது, அந்த “வார்த்தை” தேவனிடத்திலிருந்தது, அந்த “வார்த்தை” தேவனாயிருந்தது. “அவர் ஆதியிலே தேவனோடிருந்தார்” என்று ஆரம்பித்து, “அந்த வார்த்தை” மாம்சமாகி கிருபையினாலும் சத்தியத்தினாலும் நிறைந்தவராய், நமக்குள்ளே வாசம்பண்ணினார்” என்று தொடர்ந்து எழுதியுள்ளார் (யோவான் 1:14). ஆம், வார்த்தையாகிய கிறிஸ்து நம் மத்தியிலே வாசம்பண்ணினார். இயேசுவின் சீஷர்களில் ஒருவனான தோமாவின் கேள்விக்கு இயேசு பதிலளித்தபோது, “நானே வழியும், சத்தியமும், ஜீவனுமாயிருக்கிறேன். என்னாலேயல்லாமல் ஒருவனும் பிதாவினிடத்தில் வரான்” (யோவான் 14:6) என்று கூறியதையும் யோவான் குறிப்பிட்டுள்ளார். ஆகவே, இயேசு செய்த ஜெபத்திலிருந்து, ஒரு மனிதன் பரிசுத்தமாக்கப்படக்கூடிய ஒரேயொரு வழி சத்தியமும், வார்த்தையுமாய் நமக்குள் வாசம்பண்ண இவ்வுலகிற்கு வந்த இயேசு கிறிஸ்துவே என்பது தெளிவாகின்றது.\r\n\r\nதேவபிள்ளையே, இந்த சத்தியத்தை அறிந்திருக்கிற நமது வாழ்விலே, சத்தியம் தரும் ”பரிசுத்தம்” காணப்படுகிறதா, என்பதை இந்த லெந்துநாட்களில் ஆராய்ந்து பார்ப்போமாக. அதற்கு முதலில், நமக்குள் தேவவார்த்தை இருக்கவேண்டுமே! கிறிஸ்து நமக்குள் வாசம்பண்ணுகிறார், நமது இருதயமே அவருக்கு ஆலயம் என்பதெல்லாம் நமது வாழ்வில் உண்மையென்றால், முதலாவதாக, நம்மில் கிறிஸ்துவின் மாதிரி காணப்படவேண்டியதன் முக்கியத்துவத்தைக் குறித்து நாம் விழிப்படையவேண்டும். தேவன் விரும்பும் பரிசுத்த வாழ்வு வாழ தினமும் முயற்சிப்போமாக. தேவனுடைய வார்த்தையைத் தினமும் உட்கொள்ளவும், அந்த சத்தியத்தினாலே பரிசுத்தமாக்கப்படவும், நம்மை தேவகரத்தில் தருவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, உமது பிரமாணங்களின் வழியை எனக்குப் போதியும்; முடிவுபரியந்தம் நான் அதைக் காத்துக்கொள்ளுவேன். நாங்கள் அறிந்துகொண்ட சத்தியத்தினாலே பரிசுத்த வாழ்வு வாழ எங்களுக்கு கிருபை செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}