{
  "uniqueid": "20190731091054_56dc4b73",
  "date": "2019-07-31",
  "title": "கோழையா? வீரனா?",
  "key_verse": "59_4:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாக்கோபு 4:5-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…தேவனுக்குக் கீழ்ப்படிந்திருங்கள். பிசாசுக்கு எதிர்த்து நில்லுங்கள், அப்பொழுது அவன் உங்களைவிட்டு ஓடிப்போவான்’ (யாக். 4:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் எதற்காகப் பயப்படவேண்டும்? எதற்காகக் கவலைப்பட வேண்டும்? துரத்தி வருகின்ற நாய்க்குப் பயந்து புறமுதுகு காட்டி ஓடினால், அது தொடர்ந்து துரத்தி நம்மை நிச்சயம் கடிக்கும். அதே நாயைத் திரும்பிப் பார்த்து, குனிந்து ஒரு கல் எடுத்து பாருங்கள். நாய் பயந்து ஓடிவிடும். ஆனால், கல் எடுக்கவேண்டும் என்ற தைரியம் நமக்கு வேண்டுமே. ஆகவே தான் யாக்கோபு, பிசாசுக்கு எதிர்த்து நில்லுங்கள் என்பதற்கு முன்னதாக, தேவனுக்குக் கீழ்ப்படிந்திருங்கள் என்று முதலில் எழுதியுள்ளாரோ!\r\n\r\nஇந்நாட்களில் மறக்கப்பட்டுவருகிறதும், அந்நாட்களில் வேதாகமத்திற்கு அடுத்ததாகப் போற்றப்பட்டதுமான ஜான் பனியன் அவர்கள் எழுதிய ‘மோட்சப் பிரயாணம்’ என்ற புத்தகத்தில் விபரிக்கப்பட்டுள்ள ஒவ்வொரு காட்சியும் ஒரு கிறிஸ்தவனுடைய வாழ்க்கைக் காட்சிகளே. கிறிஸ்தியான் பல பிரயத்தனங்களின் பின்னர் சிலுவையை தரிசிக்கிறான். அவன் முதுகை அழுத்திய பாரச்சுமையும் கழன்று உருண்டோடிவிட்டது. அதன் பின்னர் அவன் சந்தித்த அவலங்கள் சொல்லிமுடியாதன. ஒரு காட்சியிலே அவன் தாழ்மை என்ற பள்ளத்தாக்கின் வழியாய்ச் செல்ல நேரிடுகிறது. அதன் வழியே சற்றுத் தூரம் வந்தபோது, ‘அப்பொல்லியோன்’ என்ற ஒரு கேவலமான பிசாசு கிறிஸ்தியானுக்கு எதிராய் வருகிறது. அதைக் கண்ட அவன் பயந்து கலங்கினான். இப் பிசாசை எதிர்ப்பதா அல்லது திரும்பி வந்த வழியே போய்விடுவதா என்று கிறிஸ்தியான் தனக்குள் சிந்திக்கிறான். அவன் தரித்திருக்கும் போராயுதங்கள் யாவும் சரியாக அணியப்பட்டிருந்தாலும், முதுகைப் பாதுகாக்க எதுவும் இல்லை என்பது அப்போதுதான் அவனுக்கு ஞாபகம் வருகிறது. பின்னிட்டுத் திரும்பினால் அப்பொல்லியோனின் அம்புகள் முதுகை துளைக்கும். அப்புறம் எப்படிப் பிழைப்பது? ஆகவே, நின்று நிலை பேராமல் எதிர்த்து நிற்பதே புத்தி; என் ஜீவனைப் பாதுகாக்க வேண்டுமென்றால் நான் பின்வாங்கக்கூடாது என்று தீர்மானித்துக்கொள்கிறான் கிறிஸ்தியான்.\r\n\r\nபிரியமானவர்களே, நாம் பெருமைகொண்டு அழிந்துபோகாதிருக்க கர்த்தர், தாழ்மை என்ற பள்ளத்தாக்கில் நம்மை நடத்தக்கூடும். அங்கே அப்பொல்லியோன் நம்மைச் சந்திப்பான் என்பது தெரிந்தும் அவர் நம்மை நடத்துகிறார். ஏன்? நாம் எதிர்த்து நின்று பலங்கொண்டு ஜெயம் பெறுவதே தேவசித்தம். எதிர்க்கும் போதுதான் நாம் பலமடைகிறோம். நம் மார்பிலே மார்க்கவசம் உண்டு, கரத்திலே கேடயமுண்டு. ஆகவே பயமின்றி எதிர்க்கலாம். ஆனால் முதுகுகாட்டிப் பின்வாங்கினால் காயப்படுவதும், சில சமயம் அழிந்துபோவதும் உறுதி. எதிர்த்து முன் செல்லுகிறவன்தான் வீரன்!\r\n\r\n‘பிசாசுக்கு இடங்கொடாமலும் இருங்கள்’ (எபே. 4:27)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெயம் கொடுக்கும் தேவனே, நீர் எங்களை கோழைகளாக இருக்க அழைக்கவில்லை; சாத்தானையும் அவன் சேனைகளையும் எதிர்த்து நின்று முன்செல்ல அழைத்திருக்கிறீர். உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}