{
  "uniqueid": "20190729091059_7fffffff",
  "date": "2019-07-29",
  "title": "கர்த்தரையே சார்ந்து நில்!",
  "key_verse": "1_32:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 32:22-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அதற்கு அவன்: நீர் என்னை ஆசீர்வதித்தாலொழிய உம்மைப் போகவிடேன் என்றான்’ (ஆதி.32:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் எல்லோரும் ஜெபிக்கிறோம்; ஆனால், என்ன மனநிலையோடு ஜெபிக்கிறோம்? சோர்ந்துபோகாமல் ஜெபிப்பது ஒன்று; கேட்பது கிடைக்க வேண்டுமென்று விடாப்பிடியாய் ஜெபிப்பது இன்னொன்று; ஜெபத்துக்குப் பதிலளிக்கிறவரைச் சார்ந்து நின்று ஜெபிப்பது இன்னொன்று. இதிலே அன்று யாக்கோபின் ஜெபம் எப்படிப்பட்டது?\r\n\r\nஏசாவுக்குப் பயந்து எல்லோரையும் எல்லாவற்றையும் பகுதி பகுதியாக யாப்போக்கு ஆற்றைக் கடக்கப்பண்ணின யாக்கோபு பிந்தித் தனித்திருந்ததிலும் அவனுடைய சுயநலம்தான் தெரிகிறது. அங்கே ஒரு புருஷன் அவனுடன் இரா முழுவதும் போராடுகிறான். யாக்கோபும் விடாப்பிடியாய் போராடுகிறான். இந்தப் போராட்டம் எதற்கு? அவனுக்கு தான் செய்ததெல்லாம் என்னவென்பது தெரியும். இல்லையானால் ஏசாவுக்கு இத்தனை பயம் எதற்கு? ஆக, அவன் தனித்து நின்று தன்னிடம் வந்தவரிடம் பொழுது விடியுமளவும் போராடுகிறான். ‘நீர் என்னை ஆசீர்வதித்தாலொழிய உம்மைப் போகவிடேன்’ என யாக்கோபு கூறியதிலிருந்து, அவன் தன் ஆசீர்வாதத்திற்காகவே போராடினான் என்பது தெளிவு. அவன் விடாப்பிடியாய் போராடினான். நடந்தது என்ன? கர்த்தர் பெலவீனரா? இல்லை! அவர் யாக்கோபை நன்கு அறிந்திருந்தார். அதனால்தான் அவனது தொடைச் சந்துவைக் கர்த்தர் தொட்டார், அது சுளுக்கிவிட்டது. தொடைச்சந்து சுளுக்கியதால் நடக்க முடியாது, போர் செய்ய முடியாது. சண்டையிட முடியாமற்போகவே யாக்கோபு அவரை இறுகப் பற்றிக்கொண்டான். இன்னும் கூறினால் அவருடைய கால்களையோ கழுத்தையோ பற்றிக்கொண்டான். அதாவது யாக்கோபு முழுவதுமாக கர்த்தரைச் சார்ந்துகொண்டான். தன் பாரம் முழுவதையும் அவரில் சுமத்திவிட்டான். அதன் பின்னரே அவன் இஸ்ரவேலாக ஆசீர்வதிக்கப்பட்டான்.\r\n\r\nசர்வ வல்லவரின் கரத்திலிருந்து மனிதரின் அற்பமான பலம் எதைத்தான் கட்டாயப்படுத்தி எடுத்துக்கொள்ள முடியும்? தேவன்மேல் சார்ந்திருக்கிற ஜெபமே ஜெயம் தரும். நான் என்பது ஜெயிக்கப்பட்டால்தான் நாம் தேவனிடமிருந்து பெற்றுப் பலமடையலாம். மாறாக, சண்டையிட்டு ஆகப்போவது எதுவுமில்லை. அவர்மீது சார்ந்து நின்று நமது முழுப்பாரத்தையும் அவரில் போட்டுவிட நாம் பழகிக்கொள்ள வேண்டும். நமது ஜெபங்களுக்குப் பதில் வேண்டுமானால் நாம் ஆபிரகாமைப் பின்பற்றி மோரியாவரை செல்லவும் தயாராய் இருக்கவேண்டும்.\r\n\r\n‘தேவன் வாக்குத்தத்தம்பண்ணினதை நிறைவேற்ற வல்லவராயிருக்கிறாரென்று (ஆபிரகாம்) முழு நிச்சயமாய் நம்பி, தேவனை மகிமைப்படுத்தி, விசுவாசத்தில் வல்லவனானான்’ (ரோமர் 4:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்கள் பாரங்களை யாக்கோபைப்போல உம்மேல் வைத்து, உம்மையே சார்ந்து நின்று ஜெபிக்கக் கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}