{
  "uniqueid": "20190727091105_30bc1bab",
  "date": "2019-07-27",
  "title": "இக்கட்டிலும் இளைப்பாறுதல்",
  "key_verse": "35_3:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆபகூக் 3:14-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஆனாலும், எங்களோடே எதிர்க்கும் ஜனங்கள் வரும்போது, இக்கட்டுநாளிலே நான் இளைப்பாறுதல் அடைவேன்’ (ஆபகூக் 3:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஏன்? எதற்காக? எதுவரைக்கும்? இப்படி நமக்குள் எழும் கேள்விகள் பல, பதில்கள் இன்றித் தொடர்ந்துகொண்டுதான் இருக்கின்றன. சமீபத்தில் சம்பவித்த ஒரு அகால மரணம், பலரை உலுப்பியேவிட்டது. 52 வயதுடைய ஒரு அருமையான தாயார், கணவனோடு பயணித்த வாகனத்தை நிறுத்தி, வீதியைக் கடக்கவும், வேகமாய் வந்த மோட்டார் சைக்கிள் மோதவும் சரியாயிருந்தது. இவர் மரிப்பதற்காகவே இறங்கிப்போனது போன்ற காட்சி இது. ‘எத்தனை கொடியவர்கள் வீதியைக் கடக்கிறார்கள். எதுவும் நடக்கவில்லை. இந்த அம்மாவுக்கா இப்படி’ என்று சொல்லி ஆண் பெண் எல்லோரும் அழுதார்கள்.\r\n\r\nஆபகூக், ‘கர்த்தாவே எதுவரைக்கும் உம்மை நோக்கிக் கூப்பிடுவேன்’ என்று கர்த்தரையே கூப்பிடுகிறான். ‘துன்மார்க்கன் நீதிமானை விழுங்கும்போது நீர் மவுனமாயிருக்கிறதென்ன’ என்று பல கேள்விகளை எழுப்புகிறான். இந்தக் கேள்விகள் ஏதோ மனக்கசப்பினால் எழுந்தவை அல்ல. மாறாக, அழிகின்ற உலகை ஆபகூக் கண்டான். யூதாவுக்கு வரப்போகின்ற துன்பத்தைக் கண்டான். ஆனால், பின்னர் கர்த்தருடைய பதிலுக்குக் காத்திருக்க அவன் தீர்மானித்தான். ‘பதில் நிச்சயமாய் வரும். அது தாமதிப்பதில்லை’ என்ற பதில் கிடைத்ததும், ஆபகூக்கின் மனநிலை மாற்றம் பெறுகிறது. எது நேர்ந்தாலும், உணவுக்குப் பஞ்சம் வந்தாலும், வீடு வெறுமையானாலும், வயல் விளைச்சலற்றுப் போனாலும், தேவனுடைய ஆசீர்வாதங்கள் தங்கிய இடத்தில் எல்லாமே அற்றுப்போனாலும் கர்த்தருக்குள் மகிழ்ச்சியாயிருக்க ஆபகூக் உறுதிபூண்டான். இப்போது, இக்கட்டிலும் தனக்கு இளைப்பாறுதல் உண்டு என்கிறான். அற்புதமான மாற்றம்!\r\n\r\nஅன்பானவர்களே, மனதில் எழும் கேள்விகளுடன் போராடிக்கொண்டே இருப்பதை விட்டுவிட்டு, தேவனிடம் திரும்புவோம். இந்தப் பகுதியில் நாம் சில காரியங்களைக் கவனிக்கவேண்டும். ஒன்று, கஷ்டம் நேர்ந்தபோது ஆபகூக் தேவனிடம் போகிறான். அடுத்து, அதிக துன்பம் வந்தாலும் மனங்கலங்காமல் இருந்தான். மேலும், கஷ்டங்கள் மத்தியிலும் கர்த்தருக்குள் மகிழ்ந்திருந்து, இளைபாறுதலை அவன் அனுபவிக்கிறான். இக்கட்டில் நாம் என்னதான் செய்கிறோம்? எந்த நிலையிலும் தேவ சமுகத்தைத் தேடுவதை நாம் விட்டுவிடக்கூடாது. அங்கே தான் சத்துரு நம்மை முதலில் மடக்குகிறான். கர்த்தர் சொன்னதைச் செய்வார். அவர் நீதிபரர் என்பதை முதலில் நாம் நம்புவோமானால் எந்தச் சூழ்நிலையோ, எந்தக் கேள்விகளோ நம்மை ஒன்றும் செய்யமுடியாது.\r\n\r\n‘தேவரீர் காலையில் அவர்கள் புயமும், இக்கட்டுக்காலத்தில் எங்கள் இரட்சிப்புமாயிரும்’ (ஏசா.33:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என்ன நேர்ந்தாலும், ஆவியில் மகிழ்ந்து இருக்கவும் நீர் எனக்கு இருக்கிறீர் என்ற நம்பிக்கையை தந்தபடியாலும் உமக்கு நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}