{
  "uniqueid": "20190726091108_7fffffff",
  "date": "2019-07-26",
  "title": "கட்டுகள் கழன்றோடப் பாடுவோம்!",
  "key_verse": "44_16:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 16:16-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நடுராத்திரியிலே பவுலும் சீலாவும் ஜெபம்பண்ணி, தேவனைத் துதித்துப் பாடினார்கள்; காவலில் வைக்கப்பட்டவர்கள் அதைக் கேட்டுக்கொண்டிருந்தார்கள்’ (அப்.16:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தினமும் ஜெபிக்கிறோம்; கஷ்டங்களிலும் ஜெபிக்கிறோம். ஆனால், அதிக துன்பம் நேர்ந்தால் ஜெபிக்க முடியவில்லை என்கிறோம். அந்த சமயங்களில் வேத வசனங்கள்கூட ஞாபகத்துக்கு வராது. ஆனால், துன்பம் நமது ஜெப நேரத்தைக் காவு கொண்டாலும், தேவனுடனான உறவை நாம் இழந்திட முடியாது. அப்படிப்பட்ட நெருக்கங்களில்தான் பாடல்கள் நமக்குக் கைகொடுக்கின்றன. இன்று நாம் நவீன பாடல்களில் அதிக சிரத்தை எடுத்து, அருமையான கீதங்களை மறந்தே போனோம். நாம் முன்னர் பாடிய பல கீதங்கள், துன்ப சூழலில் எழுந்தவையே. துன்பத்தில் தேவனை நோக்கி எழும்புகின்ற கீதத் தொனி மனித இருதயத்தை வருடிவிடுகிறது.\r\n\r\nபிலிப்பி பட்டணத்து குறிசொல்லும் பெண் குணமடைந்ததால் மக்கள் சந்தோஷப்பட்டிருக்க வேண்டும்; ஆனால், அவளைக்கொண்டு ஆதாயம் தேடியவர்கள், ஆதாயத்துக்குப் பங்கம் வந்ததால் ஆத்திரமடைந்து, ஏதேதோ சொல்லி பவுலையும் சீலாவையும் பிடித்து அதிகாரிகளிடம் கொடுத்து அவர்களை அடித்து துன்புறுத்தி, தங்கள் காயங்களில் வடியும் இரத்தத்தைக்கூடப் பார்க்க முடியாத இருண்ட உட்காவலறையில் தள்ளி, அசைய முடியாதபடி கால்களை தொழு மரத்திலும் மாட்டிவிட்டார்கள். சரீரம் முழுவதும் அடிகாயம், இரத்தம் வடிகிறது, ஒருவரையொருவர் பார்க்கமுடியாத இருட்டு; வெளிச்சம் கிடையாது, அசையவும் முடியாது. இந்த நிலையில் யார்தான் பாடுவார்? துதிக்கத்தான் முடியுமா? ஜெபிக்க முடியுமா? அவர்களுக்கு முடிந்ததே! எப்படி?\r\n\r\nஆம், துன்பத்தில் பாடல்களே ஜெபங்களாக எழும்புகின்றன. அந்தக் கிருபை நமக்கு வேண்டும். நாம் பாட்டுக்காரராய் இருக்க வேண்டியதில்லை. நமது உள்ளம் துதி கீதங்களால் நிறைந்து, தேவனை உயர்த்தும்போது, கர்த்தர் பெரிய காரியம் செய்கிறார். சிறைவைக்கப்பட்டவர்கள் அந்த நடு ராத்திரியில் எழுந்திருந்து பாடல் கேட்கிறார்கள். சடுதியாக சூழ்நிலை மாறுகிறது. பூமி அதிர்ச்சி, காவல் கதவுகள் திறக்கிறது, எல்லோருடைய கட்டுகளும் கழன்றது.\r\n\r\nஇது கட்டுக்கதை அல்ல. “என்றுமவரோடு தங்கினால் சொந்தம் பாராட்டியே தூக்கிச் சுமப்பாரே.” பாடிப் பாருங்கள்! துன்பத்திலும் பாடுவோம். நம்மைச் சிறைப்பிடித்திருக்கிற துன்பக் கதவுகள் திறக்கட்டும். அதனால், நம்மைச் சுற்றியிருக்கிறவர்களின் கட்டுகளும் கழன்றுபோகட்டும்.\r\n\r\n“ஆகிலும் கர்த்தர் பகற் காலத்தில் தமது கிருபையைக் கட்டளையிடுகிறார். இராக்காலத்திலே அவரைப் பாடும் பாட்டு என் வாயிலிருக்கிறது.” சங்கீதம் 42:8"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: துதிகளின் மத்தியில் வாசம் செய்பவரே, உம்மை உயர்த்தும் பாடல்களால் எங்கள் இதயத்தை நிரப்பி துன்ப வேளைகளிலும் உம்மைப் பாடி மகிமைப்படுத்த எங்களுக்கு கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}