{
  "uniqueid": "20190725091110_136eb3d5",
  "date": "2019-07-25",
  "title": "துதி கீதங்கள் எழும்பட்டும்!",
  "key_verse": "14_20:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2நாளாகமம் 20:13-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவர்கள் பாடித் துதிசெய்யத் தொடங்கினபோது, யூதாவுக்கு விரோதமாய் வந்து பதிவிருந்த …ஒருவருக்கு விரோதமாய் ஒருவரைக் கர்த்தர் எழும்பப் பண்ணினதினால் அவர்கள் வெட்டுண்டு விழுந்தார்கள்’ (2நாளா.20:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘எனக்கு ஏன் இத்தனை துன்பங்கள்? இது சாத்தானின் வேலையா? இல்லை, ஆண்டவர் என்னைச் சோதிக்கிறாரா?’ என ஒரு தாயார் மனமுடைந்து பேசினார். அநேகமான நேரங்களில், நமக்கு நேரிடுகின்ற துன்பங்கள் இக்கட்டுகளில், அவற்றுக்கான காரணங்களைத் தேட முற்படுகிறோமே தவிர, அத்துன்பத்தின் மத்தியிலும், அதற்கு மேலாகவும் எப்படி எழும்பலாம் என்று சிந்திக்கிறோமா? துன்பத்தை மிதித்துக் கொண்டு மேலே எழும்ப ஒரே வழி தேவனைத் துதிப்பது ஒன்றுதான். துன்பத்தின் மத்தியில் துதியா? அது முடியுமா? ஆம், அது முடியும். இந்தத் துதியானது, வந்த துன்பத்திற்காக அல்ல; துன்பத்திலும் கர்த்தர் என்னோடிருக்கிறார், அவர் பெரிய காரியம் செய்வார் என்ற நம்பிக்கையில் எழும்பும் துதியாகும்.\r\n\r\nயூதாவின் ராஜாவாகிய யோசபாத்திற்கு விரோதமாக ஏராளமான விரோதிகள் ஒன்றுகூடி வந்திருந்தனர். இதைக் கேள்விப்பட்டு ராஜா பயந்தான். அதற்காக, இது ஏன் என்று காரணம் தேடிக்கொண்டிருக்கவில்லை; சமாதானம் கேட்க முயலவில்லை; வேறு உதவிகளையும் நாடவில்லை; சுயபெலத்தைக் கொண்டு சத்துருவை எதிர்க்க செல்லவுமில்லை. யோசபாத் கர்த்தரை தேடுகிறதற்கு ஒருமுகப்பட்டு, யூதா எங்கும் உபவாசத்தைக் கூறுவித்தான். ஆலயத்திலே ஒன்றுகூடி தேவனை நோக்கி வேண்டினார்கள். அப்பொழுது கர்த்தர் எதிரியின் எதிர்ப்புக்கான காரணத்தைச் சொல்லவில்லை. மாறாக, ‘இந்த யுத்தம் தேவனுடையது’ என்று யகாசியேல் மூலமாக அறிவித்தார். அதைக் கேட்ட லேவியர், ‘இஸ்ரவேலின் தேவனாகிய கர்த்தரை மகா சத்தத்தோடே கெம்பீரித்து துதித்தார்கள்.’ அதிகாலையில் யோசபாத் மக்களுக்கு கூறிய ஒரு விஷயந்தான் இது: ‘கர்த்தரை நம்புங்கள்’. ஆயுதம் அணிந்தவர்களுக்கு முன்னாக நடந்து கர்த்தரைத் துதிக்கவும் பாடவும் ஆட்களை நிறுத்தினான் ராஜா. அவர்களும் அந்த இக்கட்டிலும், ஏராளமான பகைவர்கள் முன்னிலையிலும் கர்த்தரைப் பாடித் துதிக்கத் தொடங்கினார்கள். கர்த்தரை நம்பி அவர்கள் துதித்தபோது, கர்த்தர் யுத்தத்தை நடத்தினார். எதிரிகள் விழுந்தனர்.\r\n\r\nராபின் என்ற பறவை, இரவிலும் பாடும், அதிகாலையிலும் பாடும். நமது கவலைகளை ஒழிக்கக் காரணம் தேடாமல், சங்கீத தொனியினால் அதை ஒழித்துக் கட்டலாமே! தேவனைத் துதிக்கும் சத்தத்துக்குச் சத்துரு நடுநடுங்குவான். நாம் பாடுவோம். தேவனைத் துதிக்கும் துதியினால் இருதயத்தை நிரப்புவோம். தேவன் நமக்காக எல்லாவற்றையும் செய்துமுடிப்பார்.\r\n\r\n‘நான் உயிரோடிருக்குமட்டும் என் கர்த்தரைப் பாடுவேன்; நான் உள்ளளவும் என் தேவனைக் கீர்த்தனம் பண்ணுவேன்’ (சங். 104:33)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்கள் போராட்டங்களின் மத்தியில் யோசபாத்தைப் போல உம்மை முழு இருதயத்தோடு துதிக்கக் கற்றுத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}