{
  "uniqueid": "20190724091113_7fffffff",
  "date": "2019-07-24",
  "title": "தேவனுடைய பாடத்திட்டம்",
  "key_verse": "19_46:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 46:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தேவன் நமக்கு அடைக்கலமும் பெலனும், ஆபத்துக் காலத்தில் அநுகூலமான துணையுமானவர்’ (சங். 46:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘சோதனைகளும் ஆபத்துக்களும் வந்தபின்னர்தானா கர்த்தர் உதவி செய்வார்? அதற்கு முன்னதாகவே ஏன் எனக்கு உதவி செய்யவில்லை?’ என ஒரு தாயார் விம்மலுடன் கேட்டார். ‘நான் என் இயேசுவை இரட்சகராக ஏற்றுக்கொண்டபோது எனக்கு வயது 50. அவர் என்னை முன்னரே இரட்சித்திருந்திருந்தால் எவ்வளவு நலமாக இருந்திருக்கும்’ என்றார் ஒரு முதியவர். நாமும் இப்படி மனம் குழம்பியிருப்போம். ஆனால், நம்மைக் கஷ்டப்படவிட்டு, பின்னர் நமக்கு உதவி செய்வது தேவனுடைய திட்டம் அல்ல. அப்படியானால் நம்மைக்குறித்த அவரது திட்டம்தான் என்ன?\r\n\r\nஒரு குழந்தை விழுந்துவிடும் என்றெண்ணி எந்நேரமும் பிள்ளையைத் தூக்கியே வைத்திருந்தால் அதன் வளர்ச்சி என்னவாகும்? மாறாக, அது நடக்கப் பழக அனுமதித்து, அது விழுந்தாலும் தானாக எழுந்திருக்க அனுமதித்து, முற்றிலும் இயலாதபோது உதவி செய்ய ஆயத்தமாய் அருகில் நிற்கின்ற தந்தையாக தாயாக நீங்கள் இருந்திருப்பீர்கள். இப்படியிருக்க தேவன் நமக்கு வைத்திருக்கும் பாடத்திட்டம் இன்னும் அதிக மேன்மையாயிராதோ? ‘நீதிமான்களுடைய இரட்சிப்பு கர்த்தரால் வரும்; இக்கட்டுக் காலத்தில் அவரே அவர்கள் அடைக்கலம். கர்த்தர் அவர்களுக்கு உதவி செய்து, அவர்களை விடுவிப்பார்’ (சங்.37:39,40). அதாவது, ‘இக்கட்டில் நான் அவனோடிருப்பேன். அவனை இரட்சித்து, மகிமைப்படுத்துவேன்’ என்பதே அந்தப் பாடத்திட்டம். முதலில், நமது இக்கட்டில் இரவும் பகலும் நம்முடன் கூடவே இருந்து, அந்தத் துன்பத்தைச் சகிக்கிற பெலனை நாம் பெற்றுக்கொள்ள தேவன் உதவுகிறார். பின்பு நம்மை விடுவிக்கிறார். நமது கவலைகளை நாம் தூக்கியெறியும் வரைக்கும் நமக்கு அமைதி கிடைக்காது.\r\n\r\nநம்மைப் பெலப்படுத்துவதற்கு, தேவன் ‘துன்பம்’ என்ற பாடத்திட்டத்தை பயன்படுத்துகிறார் என்றால் மிகையாகாது. துன்பங்களைக்கொண்டே அவர் நம்மைப் பயிற்றுவிக்கிறார். அதன் வேலை முடிந்ததும், அதன் பலன் நிச்சயம் நம்மில் ஒளி வீசும். ஒன்று, சோதனைகளுக்கு நாம் விலகியிருக்கலாம். அல்லது, சோதனையைச் சவாலாகக்கொண்டு, தேவனிடமிருந்து அரியகாரியங்களைப் பெற்றுக்கொள்ளும் தருணங்களாக அதை மாற்றிப்போடலாம். அப்போது தடையாக இருந்தவைகூட நமது முன்னேற்றத்துக்கான மைல்கற்களாக மாறிவிடும். ஏனெனில், தேவன் நம் அருகிலே எப்போதும் இருக்கிறார். பின்னர் என்ன குறை?\r\n\r\n‘நம்முடைய தேவனாகிய கர்த்தரை நாம் தொழுதுகொள்ளுகிறபோதெல்லாம் அவர் நமக்குச் சமீபமாயிருக்கிறதுபோல, தேவனை இவ்வளவு சமீபமாய் பெற்றிருக்கிற வேறே பெரிய ஜாதி எது’ (உபா. 4:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை வழிநடத்தும் தேவனே, நாங்கள் சந்திக்கும் துன்பங்களின்போது வாழ்க்கையின் அரிய பாடங்களை கற்றுத்தருகிறபடியால் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}