{
  "uniqueid": "20190723091116_7fffffff",
  "date": "2019-07-23",
  "title": "ராஜரீகம் கர்த்தருடையது!",
  "key_verse": "19_103:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 103:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தர் வானங்களில் தமது சிங்காசனத்தை ஸ்தாபித்திருக்கிறார்; அவருடைய ராஜரீகம் சகலத்தையும் ஆளுகிறது’ (சங். 103:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எதுவும், அது இருக்கவேண்டிய இடத்தில் இருப்பதுதான் அதற்கு அழகு, இல்லையா! மூக்கு, தான் கண்களுக்கு மேலே இருக்கவேண்டுமென்றும், வாய் தான் அதற்கும் மேலே இருக்கவேண்டும் என்றும் அடம்பிடித்தால் என்னவாகும்? ராஜா சிங்காசனத்திலிருந்து ஆளுகை செய்வதுதான் அவருக்கு மேன்மை. ராஜாவின் ஆளுகையை சந்தேகிக்காமல், அவரில் நம்பிக்கை வைத்து, அவரின் ஆளுகைக்குள் அடங்கியிருப்பதே மக்களுக்கு அழகு. மாறாக, மக்களில் ஒருவன், நான் ராஜாவாவேன் என்றால் எப்படியிருக்கும்?\r\n\r\nபாதைக்குத் தடைகள் ஏற்படுவதை நாம் விரும்புவதில்லை. ‘நான் கடவுளாக இருந்தால்…’ என்று எத்தனை தடவைகள் எண்ணியிருப்போம்! குறிப்பாக மரணத்துக்கு ஏதுவான வியாதி கண்டிருந்தால், ‘இதன் அதிகாரம் என்னிடமிருந்தால்…’ என்று நினைக்கத் தோன்றாதோ? 1990ம் ஆண்டில் இப்படிப்பட்ட மனநிலையில் நான் உழன்றேன். இந்த வியாதி எங்கிருந்து வந்ததோ, அதன் சாவி என்னிடம் கொடுக்கப்பட்டால், வியாதியை அடைத்துக் கதவை மூடிவிட்டு நான் தப்பிவிடலாம் என்றெல்லாம் எண்ணத்தோன்றியது. அன்று உடன்படிக்கைப் பெட்டியைச் சுமந்தவர்கள், கர்த்தர் சொன்னபடியே தமது கால்கள் யோர்தானின் தண்ணீரில் படும்படி வைத்தபோது, கரைபுரண்ட யோர்தான் கீழ்ப்படிந்தது எப்படி? ஆளுகை செய்யும் கர்த்தருடைய அதிகாரத்தினால்தானே. இங்கே வியாதி என்ற யோர்தான் என்னை அதிகமாகப் பயமுறுத்தியது. ‘இந்த அதிகாரத்தை நான் எடுத்துக்கொண்டால்’ என்ற எண்ணம் மனதில் இழையோடியது. ஆனாலும், என் வாழ்வின் சாவியானது ஆண்டவருடைய கரத்தில், அதிலும் அவரது காயத்தின் மீது இருப்பதை உணர்ந்தேன். பின்னர் நான் முறுமுறுப்பதெப்படி? சகலத்தையும் ஆளுகை செய்யும் ஆண்டவர் சகலத்தையும் அறிந்தவர். ஆகவே, அவர் கரத்தில் சரணடையும் கிருபையை வேண்டி, அதைப் பெற்றுக்கொண்டபோது மனம் அமைதியடைந்தது.\r\n\r\nஅன்று ஆதாமும் ஏவாளும், தங்களுக்குத் தாங்களே கடவுளாகினர்; தேவனுடைய வார்த்தையை மீறி, தங்களுக்கு எது நல்லது என்று தாங்களே தீர்மானித்து, தங்களைக்குறித்த ஆளுகையைத் தங்கள் கரங்களில் எடுத்தனர். அதன் விளைவினால் இன்றும் மனுக்குலம் போராடிக்கொண்டே இருக்கிறது. சிங்காசனத்தில் வீற்றிருக்கிறவர் கரங்களில் எல்லாவற்றையும் விட்டுவிடுவோம். அவர் பார்த்துக்கொள்வார்.\r\n\r\n‘…பளிங்கைப்போல் தெளிவான ஜீவத்தண்ணீருள்ள சுத்தமான நதி தேவனும் ஆட்டுக்குட்டியானவரும் இருக்கிற சிங்காசனத்திலிருந்து புறப்பட்டு வருகிறதை எனக்குக் காண்பித்தான்’ (வெளி.22:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சிங்காசனத்தில் வீற்றிருக்கும் தேவனே, உமது ஆளுகைக்குள் என்னையும் என் குடும்பத்தையும் என் வாழ்வின் அனைத்தையும் ஒப்படைக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}