{
  "uniqueid": "20190721091121_7fffffff",
  "date": "2019-07-21",
  "title": "சோதனை அறை",
  "key_verse": "2_15:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1பேதுரு 1:3-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அங்கே அவர்களைச் சோதித்து . . .’ (யாத். 15:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உருக்கு இரும்பு ஆலையின் சோதனை அறையில் வேறுபிரிக்கப்பட்டு வைக்கப்பட்டிருக்கும் உருக்குத் துண்டுகளில் பின்வருமாறு எழுதப்பட்டிருக்குமாம். ‘இத்தகைய பாரத்தை அதனால் தாங்க முடியாமற் போயிற்று.’ ‘இவ்வளவு பலத்தோடு முறுக்கினால் இது உடையும்’ ‘இவ்வளவு பலத்துடன் இழுத்தால் இது தாங்கும்”, ‘இவற்றை நசுக்க இவ்வளவு பலம் தேவை’. அதாவது ஒவ்வொரு உருக்குத் துண்டுகளின் பலம் சோதிக்கப்பட்டு ஆலை அதிகாரியால் எழுதப்பட்ட அறிக்கைகள்தான் இவை. இதைக்கொண்டுதான் பெரிய கப்பல்கள் கட்டிடங்கள் பாலங்களுக்கு எது தகுதியாயிருக்கும் என்று தெரிவு செய்வார்களாம். இப்படியிருக்க, நித்தியமாய் நிலை நிற்க வேண்டிய நமக்கு எத்தகைய சோதனை அவசியம் என்பதைச் சிந்திப்போம்.\r\n\r\nபிழைத்தோம் என்று புறப்பட்ட இஸ்ரவேலருக்கு, சிவந்த சமுத்திரத்தில் கண்ட வெற்றியைக் கீதமாக இசைத்த மறுகணமே தண்ணீர் வடிவத்தில் வந்தது சோதனை. என்றாலும், மூன்று நாட்களாகத் தண்ணீருக்கு அலைந்த அவர்கள் தாகத்தால் சாவதற்குக் கர்த்தர் இடமளிக்கவில்லை. தண்ணீர் கசப்பாய் இருந்தாலும், அதை நீக்கும் தேவனுடைய வல்லமை, நியமம், நியாயம் அவர்களுக்குக் கிடைத்தது. பிரயாணத்தின் ஆரம்பத்திலேயே தேவன் அவர்களைத் திடப்படுத்த ஆரம்பித்திருந்தார் என்பதே உண்மை.\r\n\r\nநாம் உடைந்துபோகக்கூடிய பாத்திரங்களாக இருப்பதை தேவன் விரும்புவதில்லை. எந்தப் பாரம் அழுத்தினாலும் முறியாத முறிபடக்கூடாத உரம்பெற்ற உருக்குத் துண்டுகளாக நாம் இருப்பதையே விரும்புகிறார். செயற்கை அறைகளில் செயற்கையான வெதுவெதுப்பான சூட்டில் வளருகின்ற பலவீன செடிகளாய் நாம் இருப்பதை தேவன் வெறுக்கிறார். புயலிலும் காற்றிலும் அலசடிப்பட்டு உரம்பெற்று, மேல்நோக்கிக் கெம்பீரமாக வளருகின்ற தேக்கு மரம்போல நாம் இருக்கவேண்டுமென்றே விரும்புகிறார். இதற்கு துன்பம் என்ற உலைக்குள் நாம் போடப்படத்தானே வேண்டும். ஆனால் அவர் நம் அருகில் நிற்கிறார் என்பதே அவரைக்குறித்த நமது அசைக்க முடியாத நம்பிக்கை. நம் விசுவாசம் சோதித்து உரமேறுகின்ற உலைதான் துன்பம் என்ற பாதை. ஒரேயொரு கேள்வி. “கிறிஸ்து இல்லாமல் அமர்ந்த அமைதியான தண்ணீரில் நடப்பதா?˜ கொந்தளித்து அலைமோதும் கடலில் கிறிஸ்துவோடு நடந்து செல்லுவதா? எது மேலானது? எதை நாம் தெரிந்துகொள்ளப்போகிறோம்?” துன்பத் தைக் கண்டு துவளவேண்டாம்.\r\n\r\n‘உங்கள் விசுவாசத்தின் பரீட்சையானது பொறுமையை உண்டாக்குமென்று அறிந்து, அதை மிகுந்த சந்தோஷமாக எண்ணுங்கள்’ (யாக். 1:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நாங்கள் அனுபவிக்கும் துன்பங்களால் நீர் எங்கள் வாழ்க்கையை விலைமதிப்புள்ளதாய் மாற்றுகிறபடியால் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}