{
  "uniqueid": "20190718091129_7fffffff",
  "date": "2019-07-18",
  "title": "தேவன் வாக்குமாறுவாரா?",
  "key_verse": "4_14:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எண்ணாகமம் 14:20-39"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… நாளைக்கு நீங்கள் திரும்பிச் சிவந்த சமுத்திரத்துக்குப் போகிற வழியாய் வனாந்தரத்துக்குப் பிரயாணம் பண்ணுங்கள் என்றார் (எண்.14:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல சமயங்களில் இடுக்கங்கள் தாமதங்கள் நேரிடும்போது நாம் தேவனை நொந்து கொள்கிறோம். சற்று அமர்ந்திருந்து சிந்தித்தால், நமது தோல்விகளுக்கு நாமேதான் காரணராக இருப்பது தெரியவரும். கர்த்தர் ஒருபோதும் வாக்குத் தவறுகிறவர் அல்ல; ஆனால் அதை நாம் நம்புவதில்லை. அதுவே நமது தோல்விகளுக்குக் காரணம். இதை நாம் ஏற்றுக்கொள்வோமா?\r\n\r\nகானானில் யார் இருந்தாலென்ன; அது இஸ்ரவேலுக்குரியது. கர்த்தர் அதை ஆபிரகாமுக்கு வாக்குப்பண்ணிவிட்டார். இதில் மாற்றமில்லை. அப்படியிருக்க, முன்னே இருக்கிற தடைகளைக் கண்டு, வாக்களித்தவரில் அவநம்பிக்கை கொள்ளலாமா? அற்புதமாக, வல்லமையாக, எதிரிகளைத் தாமே முன்னின்று அழித்து, வனாந்தரப் பாதையில் தாமே முன்னும் பின்னும் நின்று இரவு பகலாக நடத்தி, கானானுக்கு அருகே இஸ்ரவேலைக் கொண்டுவந்துவிட்டார் கர்த்தர். இனியும் அவர் நடத்தமாட்டாரா? கர்த்தர் சொன்னபடியே மோசே கோத்திரத்தில் பன்னிருவரைத் தெரிந்து தேசத்தைச் சுற்றிப்பார்த்து வர அனுப்பினார். இவர்கள்தான் முதலில் தேசத்திற்குள் கால்பதித்தவர்கள். இது எவ்வளவு பெரிய பாக்கியம்! நாற்பது நாட்களாக தேசத்தில் சுற்றித்திரிந்து, தேசத்தின் கனிகளுடன் திரும்பி வந்துவிட்டார்கள். இஸ்ரவேலர் எவ்வளவு ஆவலுடன் இவர்களை எதிர்பார்த்திருப்பார்கள்! ஆனால் நடந்தது என்ன?\r\n\r\nதேசத்து மண்ணில் கால் பதித்தவர்களும் சரி, அவர்கள் கூறிய செய்தியைக் கேட்ட இஸ்ரவேல் சந்ததியினரும் சரி, (யோசுவா காலேப்பைவிட) யாரும் வாக்குத்தத்தத்தின் தேசத்திற்குள் செல்லவில்லை. இதிலும்மேலாக, ‘நாளைக்கு நீங்கள் திரும்பிச் சிவந்த சமுத்திரத்துக்குப் போகிற வழியாய் வனாந்தரத்துக்குப் பிரயாணம் பண்ணுங்கள்’ என்றார் கர்த்தர். கடைசிவரைக்கும் வந்தவர்களால் கானானுக்குள் பிரவேசிக்க முடியவில்லை; திரும்பவும் வனாந்தரத்தில் அலைய வேண்டிய நிலை ஏற்பட்டது. 40 ஆண்டுகள் அலைந்த இந்த சந்ததியில், இருவரைத்தவிர எவரும் கானானைக் காணவேயில்லை. ஏன்? மனுஷரின் வார்த்தையை நம்பி, கர்த்தருடைய வாக்கை நம்பாததால்தானே!\r\n\r\nகர்த்தருடைய வார்த்தையை நம்பமுடியாதபடி சத்துரு நமக்கு முன்னே பயமுறுத்தல்களைக் கொண்டுவருவான். கடைசிவரை கர்த்தருடைய நிழலில் வாழ்ந்துவிட்டு, கடைசி மூச்சில் நாம் பரம கானானை இழக்கலாமா?\r\n\r\n‘பொய் சொல்ல தேவன் ஒரு மனிதன் அல்ல; மனம்மாற அவர் ஒரு மனுபுத்திரனும் அல்ல; அவர் சொல்லியும் செய்யாதிருப்பாரா?’ (எண். 23:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மன்னிப்பின் தேவனே, என் கண்கள் காண்பதையும், மனுஷனின் வார்த்தைகளையும் இலகுவில் நம்புகிற நான், உமது வாக்கை நம்பத் தடுமாறுவதை எண்ணி மனம் வருந்துகிறேன். என்னை மன்னியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}