{
  "uniqueid": "20190717091132_7fffffff",
  "date": "2019-07-17",
  "title": "வார்த்தையை நம்பு!",
  "key_verse": "4_14:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எண்ணாகமம் 14:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அந்தத் தேசத்தின் ஜனங்களுக்கு நீங்கள் பயப்பட வேண்டியதில்லை; அவர்கள் நமக்கு இரையாவார்கள்’ (எண்.14:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முன்னேற்றப் பாதைகளில் தடைகள் வராமல் போகாது; ஆனால், அவற்றைச் சந்திக்கும்போது நாம் மேலும் பலப்படுத்தப்படுகிறோம் என்பதே உண்மை. பின்னடைந்துபோனால் தடைகள் இராது; நாமும் நலிந்துவிடுவோம்; இலக்கையும் இழந்து விடுவோம். ஆகவே, முன்னே தெரிகின்ற மலை போன்ற தடைகளைக் கண்டு பயப்படக்கூடாது. இந்தப் பயம் நமக்குள் அவிசுவாசத்தை உண்டாக்கிவிடும். அடுத்தது, நமது வாயின் அறிக்கை. அது எப்போதும் தேவ வார்த்தையைச் சார்ந்ததாக இருக்கவேண்டும். வாக்களித்த கர்த்தர் வாக்கு மாறாதவர் என்பதை நம்புவோமானால் நமது விசுவாச அறிக்கை பிசகிப் போகாது. நாவின் அறிக்கை முக்கியம். ஆனால், அதுவும் பரிசுத்தாவியானவரால் நமக்குள் கொடுக்கப்படவேண்டும். ஆக, நமக்குள் விசுவாசத்தை தருகின்ற பரிசுத்த ஆவியானவரின் நடத்துதல் இன்றி நம்மால் எதுவும் பேசமுடியாது. மீறினால் அது சுய அறிக்கையாகவே இருக்கும். அது ஜெயம் தராது.\r\n\r\nகானானைப் பார்க்கப்போனவர்கள் எல்லோரும் கண்டது ஒரே காட்சி. ஆனால், பத்துப்பேர் மாறான அறிக்கை சொன்னார்கள். இருவரோ, ‘அந்தத் தேசத்து ஜனங்கள் நமக்கு இரையாவார்கள்’ என்று சாதகமாகப் பேசினார்கள். இது அவர்கள் உணர்ச்சி வசப்பட்டுப் பேசியதல்ல; நம்பிக்கையின் வார்த்தைகள். அதேசமயம், மற்றவர்கள் ‘முடியாது’ என்றார்களே, இது அவர்கள் கர்த்தரை நம்பவில்லை என்பதையல்லவா காட்டுகிறது! கர்த்தர் தாம் வாக்களித்த கானானுக்கு அருகே அவர்களைக் கொண்டு வந்துவிட்டார். இனியும் கர்த்தரை நம்பாது இருக்கலாமா? காலேப் – யோசுவாவின் இருதயத்தில் கர்த்தருடைய வாக்கு இருந்தது; அதில் விசுவாசம் இருந்தது. ஆகவே அவர்கள் ‘முடியும்’ என்றனர். மற்றவர்களோ அவிசுவாசத்தினால் ‘முடியாது’ என்றனர். மேலும் யோசுவா, ‘கர்த்தர் நம்மேல் பிரியமாயிருந்தால்…’ என்றான். எல்லாம் பாதகமாக இருந்தாலும் அவர் வாக்கை நம்புவதே அவருக்குப் பிரியம். ‘கர்த்தர் நம்மோடே இருக்கிறார்’ என்றும் யோசுவா சொன்னான். இதுவே விசுவாசம்! நாம் என்ன கூறுவோம்?\r\n\r\nபிரியமானவர்களே, எந்தக் கஷ்டமானாலும் அதை மேற்கொள்ளத்தக்க விசுவாசத்தை வார்த்தையில் ஊன்றி, பரிசுத்தாவியானவர் துணையுடன் நமக்குள் வளர்த்துக்கொள்ளாவிட்டால், கஷ்டங்கள் இராட்சதரைப்போல தோன்றி, நம்மை விழுங்கிப்போடும். கர்த்தரின் வார்த்தைப்படி நாம் எதை அணுகினாலும், நமது விசுவாசம் சிதைந்துபோகாது. அதுவே அவருக்குப் பிரியம். பின்னர் ஏன் நமக்கு பயம்?\r\n\r\n‘கர்த்தரை நம்புகிறவர்கள் என்றென்றைக்கும் அசையாமல் நிலைத்திருக்கும் சீயோன் பர்வதத்தைப்போல இருப்பார்கள்’ (சங். 125:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நம்பிக்கையின் தேவனே, எந்த சோதனையிலும் என் விசுவாசத்தை உமது வார்த்தையில் ஊன்றி உறுதியாயிருக்கக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}