{
  "uniqueid": "20190716091134_5e7103c0",
  "date": "2019-07-16",
  "title": "ஆனாலும்…",
  "key_verse": "4_13:33",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எண்ணாகமம் 13:17-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அங்கே …இராட்சதரையும் கண்டோம்; நாங்கள் எங்கள் பார்வைக்கு வெட்டுக்கிளிகளைப்போல இருந்தோம், அவர்கள் பார்வைக்கும் அப்படியே இருந்தோம்…’ (எண். 13:33)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் சந்திக்கின்ற பல தோல்விகளுக்கு முக்கிய காரணம் நமது பார்வையும் மன நோக்குமே என்றால் மிகையாகாது. ஒரே விஷயத்தை நாம் இரண்டு நோக்கோடு பார்க்கலாம். ‘ஐயோ, இது என்னிலும் பலத்தது, இதை மேற்கொள்ள எனக்கு முடியாது’ என்று பின்வாங்கலாம். அல்லது, ‘உண்மைதான், இது கடினந்தான். ஆனாலும், இப்படி எத்தனை தடைகளைத் தாண்டியாயிற்று. இது ஒரு பொருட்டா’ என்ற சவாலுடன் முன் செல்லலாம். நமது பார்வையும் மனநோக்குமே நம் முன்னேற்றத்தை நிர்ணயிக்கின்றன. தவிர, பிரச்சனைகள், அவைகள் இயல்பானவை, அவற்றைத் தவிர்க்க முடியாது.\r\n\r\nஎத்தனையோ தடைகளைத் தாண்டி, கர்த்தருடைய பலத்த கரத்தின் கிரியைகளையும் அனுபவித்தவர்களாய், இஸ்ரவேலர் கானானை நெருங்கிவிட்டார்கள். அந்தக் கானான் கர்த்தரால் வாக்களிக்கப்பட்ட தேசம். எத்தனை மகிழ்ச்சியான நேரம் அது! கானானைச் சுற்றிப்பார்த்து வரும்படி பன்னிரு பேர்கள் அனுப்பப்பட்டார்கள். அவர்களும் சந்தோஷமாகவே புறப்பட்டுப்போய் சுற்றிப் பார்த்தார்கள். தெற்கே எபிரோன் மட்டும் அவர்களுக்குப் பிரச்சனை இருக்கவில்லை. இதுவரை அவர்கள் மனிதரைக் காணவில்லையா? ஆனால் அவர்கள் இங்கே கண்டது பொய் அல்ல. பெரிய பெரிய உருவம்கொண்ட ஏனோக்கின் குமாரர் அங்கே இருந்தது உண்மை. ஆனால், அவர்களை கண்டதும் இவர்கள் பார்வை மாறிவிட்டது. அதிலும் வேடிக்கை என்னவென்றால், பார்வைக்கு இவர்கள் வெட்டுக்கிளிகள்போல தெரிந்தார்களாம். அதெப்படி இவர்களுக்குத் தெரியும்? தாங்களே கற்பனை செய்து பயந்தார்கள். பயம் அவநம்பிக்கையை ஏற்படுத்தியது. இதுவரை நடத்திய கர்த்தருடைய பலத்த கரத்தின் மாபெரும் வல்லமையை மறக்கச் செய்தது. திரும்பிவந்து, கொண்டுவந்த கனியையும் கொடுத்துவிட்டு, ‘ஆனாலும்’ என்று ஆரம்பிக்கிறதை வசனம் 28ல் காண்கிறோம். இதுவே அத்தனைபேரும் கானானை சென்றடைய முடியாத தடையாக அமைந்தது. ஏனோக்கின் குமாரர் அல்ல; இஸ்ரவேல் தானே தனக்குத் தடையாயிற்று.\r\n\r\nஅந்தப் பத்துப்பேரும் நின்ற இடத்தில்தான் காலேபும் யோசுவாவும் நின்றார்கள். அங்கே அந்தப் பத்துப்பேரும் கண்டது ராட்சதர்களை; ஆனால் இந்த இரண்டுபேரும் கண்டது தேவனை. கானானின் வளத்தைக் கண்டவர்கள், பின்னர் ‘ஆனாலும்’ என்ற சொல்லில் தங்கள் விசுவாசத்தைக் குலைத்துப்போட்டனர். மற்ற இருவரும், அதே ‘ஆனாலும்’ என்ற சொல்லை வெற்றி முழக்கமாக மாற்றிவிட்டனர். அன்பானவர்களே, இவர்களுக்கு எங்கிருந்து வந்தது இந்த தைரியம்?\r\n\r\n‘கர்த்தர் நம்மோடே இருக்கிறார். அவர்களுக்குப் பயப்பட வேண்டியதில்லை’ (எண்.14:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் என்னோடிருக்கிறபடியால் நான் தடுமாறாமல், எந்த விதமான சவால்களாக இருந்தாலும் யோசுவாவும் காலேப்பையும் போல தைரியமாய் நின்று அவைகளை எதிர்கொள்ள கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}