{
  "uniqueid": "20190715091137_3107b90f",
  "date": "2019-07-15",
  "title": "பிறர் சாட்சி",
  "key_verse": "2_14:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 14:22-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அப்பொழுது எகிப்தியர்: இஸ்ரவேலரைவிட்டு ஓடிப்போவோம், கர்த்தர் அவர்களுக்குத் துணை நின்று எகிப்தியருக்கு விரோதமாய் யுத்தம் பண்ணுகிறார் என்றார்கள்’(யாத்.14:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இவர் வணங்குகின்ற கடவுள் இவருடன் இருக்கிறார்” இப்படியாக எப்பொழுதாவது யாராவது நம்மைப் பார்த்து சாட்சியாக கூறியதுண்டா? நமது ஆண்டவர் நம்மில் மகிமைப்படுவதைப்போன்ற ஒரு ஆசீர்வாதம் மகிழ்ச்சி வேறு எதிலும் கிடையாது. ஆனால் இப்படியொரு சாட்சியை சாதாரணமாய் நாம் வாழும் சுகமான வாழ்வில் கேட்க முடியாது. கர்த்தருடைய பலத்த கரம், அவரது வல்லமை என்னில் விளங்க வேண்டும். இப்படியிருக்க, நாம் நெருக்கங்களைச் சந்திக்கும்போது ஏன் சோர்ந்து போகவேண்டும்?\r\n\r\nஅன்று இஸ்ரவேலின் பயணத்துக்கு சிவந்த சமுத்திரம் தடையாக இருந்திராவிட்டால், ‘கர்த்தர் இஸ்ரவேலுக்குத் துணைநின்று எகிப்தியருக்கு விரோதமாய் யுத்தம் பண்ணுகிறார்’ என்று எகிப்திய சேனையின் வாயில் சாட்சியின் இந்த வார்த்தை வந்திருக்குமா? கடின பாதையிலே இஸ்ரவேல் சென்றிராவிட்டால், அந்தக் கடினங்களுக்காக கர்த்தர் அவர்களுக்காக யுத்தம் பண்ணாதிருந்தால் அவர்களுடைய வருகையைக் கேள்விப்பட்டு ராஜாக்கள் நடுங்கியிருப்பார்களா? அன்று அந்த மூன்று நண்பர்களும் எரிகின்ற அக்கினிச் சூளைக்குள் எறியப்பட்டிராவிட்டால், ‘இவ்விதமாய் இரட்சிக்கத்தக்க தேவன் வேறொருவரும் இல்லை’ (தானி.3:29) என்று நேபுகாத் நேச்சார் சாட்சி பகிர்ந்திருப்பானா, அன்று தானியேல் சிங்கக் கெபிக்குள் போடப்பட்டது ஏன்? தேவனைத்தவிர வேறு எவர் முன்பும் மண்டியிடாததால்தானே. அப்படிப்பட்டவனுக்கா சிங்கக் கெபி? ஆனால், அன்று தானியேல் சிங்கக் கெபிக்குள் போடப்படாதிருந்தால், ‘அவர் ஜீவனுள்ள தேவன். அவர் என்றென்றைக்கும் நிலைத்திருக்கிறவர். அவருடைய ராஜ்யம் அழியாதது. அவருடைய கர்த்தத்துவம் முடிவுபரியந்தமும் நிற்கும்’ (தானி.6:26) என்றதொரு சாட்சியின் அறிக்கையை புறஜாதி ராஜாவாகிய தரியுவின் வாயிலிருந்து கேட்டிருக்கத்தான் முடியுமா?\r\n\r\nகர்த்தரின் நாமம் நம்மைச் சுற்றியிருக்கிறவர்கள் மத்தியில் மகிமைப்பட, அவரே தேவன் என்பதைப் புறவினத்தார் அறிந்துகொள்ள தேவன் நம்மைப் பயன்படுத்து வார் என்றால் எத்தனை பாக்கியம்! ஆகையால் பிரியமானவர்களே, என்ன பாடுகள் வியாதிகள் வந்தாலென்ன, சோர்ந்து போகவேண்டாம். தேவ கரத்திற்குள் அமர்ந்திருந்து, நம்மை இரட்சித்த தேவநாமம் மகிமைப்பட நம்மை ஒப்புக்கொடுப்போம். மறுபுறத்தில் அவர் நாமம் மகிமைப்படுமானால் எந்தத் துயரையும் சந்திக்க நான் தயார் என்று சொல்லத்தக்கவர்களாக நாம் மாற வேண்டும் .\r\n\r\n‘என்னைப் பற்றித் தேவனை மகிமைப்படுத்தினார்கள்’ (கலா. 1:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்முடைய நாமம் மகிமைப்படும்படியாக, என் வாழ்வின் எந்த சூழ்நிலைகளின் மத்தியிலும் உமக்கு சாட்சியாய் வாழ்வேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}