{
  "uniqueid": "20190714091140_4b066ae1",
  "date": "2019-07-14",
  "title": "தடைகள் தகர்த்தெறியப்படும்!",
  "key_verse": "2_14:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 14:15-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…நீ என்னிடத்தில் முறையிடுகிறது என்ன? புறப்பட்டுப் போங்கள் என்று இஸ்ரவேல் புத்திரருக்குச் சொல்லு’ (யாத்.14:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சுனாமிப் பேரலையை நேரில் கண்ட பலர் கூறியது: கடலிலிருந்து பனை அளவு உயரத்துக்கும் மேல் உயரமான கறுப்பு நிற மதில் ஒன்று நகர்ந்து வந்ததுபோலக் கண்டோம் என்றனர். இன்று தினமும் நமது வாழ்க்கைப் பாதையில் வானளாவ உயர்ந்து நம்மைப் பயமுறுத்தும் தடை மதில்களைக் கண்டு கதிகலங்கி நிற்பவர்கள் எத்தனை பேர். இத்தடைகளுக்கும் மேலாக தேவகரம் இருக்கிறது என்பதை நாம் சிந்திப்பதில்லை. முன்னே செல்லவே முடியாது என்று தடுமாறி நிற்கும் நம்மைப் பார்த்து கர்த்தர் சொல்லுகிறார்: ‘புறப்பட்டுப் போங்கள்’. இது நம்மால் முடியுமா?\r\n\r\nசந்ததி சந்ததியாய் அடிமைத்தனத்தின் சுமையால் அழுத்தப்பட்டவர்கள் விடுதலையாகி புறப்பட்டபோது, அவர்கள் பயணம் தடைப்படுவது எப்படி? அது அவர்கள் அறியாதிருந்த வனாந்தரம். பின்னே எகிப்தின் சேனை புகையெழுப்பியபடி வேகமாகத் துரத்தி வருகிறது. முன்னே ஓட முடியாதபடி சிவந்த சமுத்திரம். ஜனங்கள் திகைத்தார்கள்; ஓலமிட்டு அழுது, மோசேக்கு விரோதமாக முறுமுறுத்தார்கள். ஆனால், கர்த்தரோ, ‘என்னிடத்தில் முறையிடுவது என்ன? நடக்கப்போவதை உன்னிடம் முன் கூட்டியே சொன்னேனே. ஜனங்களைப் புறப்பட்டுப் போகச்சொல்லு’ என்று மோசேயிடம் கட்டளையிடுகிறார். மாம்சக் கண்களால் பார்க்கும்போது இது அநியாயமான கட்டளைபோலவே தெரியும். சமுத்திரத்தில் நீந்தவும் தெரியாத நிலையில் எப்படி முன் செல்லுவது. ஆனால், ‘புறப்பட்டுப் போங்கள்’ என்கிறார் கர்த்தர். தாம் செய்கிறது இன்னதென்று தேவன் அறிவார்.\r\n\r\nமுதலாவது, இதைச் சொன்னது யார்? கடலையும் காற்றையும் படைத்த தேவனல்லவா! அன்று சமுத்திரத்தைப் பிளக்கவில்லையா? எகிப்தின் சேனை அழியவில்லையா? இஸ்ரவேலர் அனைத்தும் அக்கரை சேரவில்லையா? பிரியமானவர்களே, இவ்வுலக வாழ்வில் தடைகளும் பின்னடைவுகளும் இன்றி நம்மால் முன்னே செல்ல முடியாது. என்றாலும், நமக்கு முன்னே பல சாட்சிகள் உண்டு. தடைகள் நம்மை தடுக்க இடமளிக்கக்கூடாது. இன்று பரம தகப்பனை நோக்கிய நம் பயணத்தை, சமுத்திரத்திலும் மேலாக எழும்பி சாத்தான் தடுக்கிறான். மாயையான தடைகளைக் காட்டுகிறான். ஆனால் கர்த்தர் நமக்கு வாக்களித்திருக்கிறார். ஆகவே, “தடைகளை நீக்கிப்போடும்” என்று ஜெபிப்பதுடன் நில்லாமல், எழுந்து முன்செல்வோமாக. நம்மைக் கண்டு தடைகள் அகலும். ஏனெனில் நமக்கு முன்னே செல்லுகிறவர் வெற்றி வேந்தர். தடைகளைக் கண்டு முறுமுறுப்பதை விட்டுப் புறப்படுவோமாக.\r\n\r\n‘தடைகளை நீக்கிப் போடுகிறவர் அவர்களுக்கு முன்பாக நடந்துபோகிறார்; அவர்கள் தடைகளை நீக்கி, வாசலால் உட்பிரவேசித்துக் கடந்து போவார்கள்’ (மீகா 2:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களுக்கு முன்செல்லும் தேவனே, எங்களுக்கு முன்பாக பாதையில் தடைக் கல்லாக நிற்கும் யாவற்றையும் தகர்த்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}