{
  "uniqueid": "20190713091143_7fffffff",
  "date": "2019-07-13",
  "title": "திடன்கொண்டு எழுந்திடு!",
  "key_verse": "58_12:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 14:13-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஆகையினால், நெகிழ்ந்த கைகளையும் தளர்ந்த முழங்கால்களையும் நீங்கள் திரும்ப நிமிர்த்தி, முடமாயிருக்கிறது பிசகிப்போகாமல் சொஸ்தமாகும்படிக்கு, உங்கள் பாதங்களுக்கு வழிகளைச் செவ்வைப்படுத்துங்கள்’ (எபி 12:12,13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எத்தனை பெரிய காரியங்கள் நம் வாழ்வில் நடந்திருந்தாலும், தைரியமாகப் பல சாட்சிகள் கூறியிருந்தாலும், அடுத்தாற்போல் நமது பாதையிலே ஒரு சிறு தடை ஏற்பட்டால்கூட நாம் தடுமாறிவிடுகிறோம், விசுவாசத்தில் தளர்ந்து விடுகிறோம்; அது ஏன்? அந்தச் சமயங்களில் நம்மால் ஜெபிக்கவே முடிகிறதில்லை; முழங்கால்களை முடக்கவும் முடிகிறதில்லை. வேதத்தை வாசிக்கக்கூட முடிகிறதில்லை. சாட்சி சொன்னபோதும், முன்னர் தேவனுடைய பலத்த கரத்தின் கிரியைகளைக் கண்டபோதும் இருந்த உற்சாகத்தை இழந்து, தைரியத்தை இழந்து நிற்கிறோம், ஏன்?\r\n\r\nஅன்று, சிவந்த சமுத்திர கரையிலே இஸ்ரவேல் தடுமாறித்தவித்துக் கூக்குரலிட்டதற்குக் காரணம் உண்டு. சந்ததி சந்ததியாய் அடிமை வாழ்வு வாழ்ந்து பழக்கப்பட்ட ஜனம், சுதந்திரக் காற்றைச் சுவாசிக்க ஆரம்பித்த சமயம் அது. தப்பினோம் பிழைத்தோம் என்று புறப்பட்டவர்கள், எகிப்திலே கர்த்தர் செய்த பலத்த கிரியைகளைக் கண்டிருந்தாலும், அவர்கள் இன்னமும் குழந்தைகளாகவே இருந்தனர். எகிப்தின் ஆளோட்டிகளின் பயம் ஒருபுறம் என்றால், பார்வோனின் கடினத்தை மறப்பது இலகுவான விஷயம் அல்ல. போதாதற்கு, இப்போது எகிப்திய சேனை துரத்திவருகிறது. அவர்களிடம் அகப்பட்டால் என்னவாகும் என்பது அவர்களுக்கு நன்கு தெரியும். ஆகவே, கர்த்தர்தாமே முறுமுறுத்த அவர்கள்மீது நீடிய பொறுமையாயிருந்தார். மோசேயும் அவர்களைத் திடப்படுத்தினான். ‘பயப்படாதிருங்கள்; நீங்கள் நின்றுகொண்டு இன்றைக்குக் கர்த்தர் உங்களுக்குச் செய்யும் இரட்சிப்பைப் பாருங்கள்’ என்றான். இவைகளெல்லாம் நமக்காகவே திருஷ்டாந்தங்களாக எழுதப்பட்டுள்ளது. இவற்றை முழுமனதுடன் விசுவாசிக்கின்ற நாம் இன்று தளர்ந்து போவது முறையா?\r\n\r\nஅன்பானவர்களே, நெகிழ்ந்த கைகளைத் திரும்ப நிறுத்தும்படியும், தளர்ந்த முழங்கால்களைத் திடப்படுத்தும்படியும் இன்று கர்த்தர் உங்களுக்குச் சொல்லுகிறார். எனவே பயமின்றி முன்செல்வோம். தண்ணீர் பிளக்கும்; சத்துரு அழிவான். ஏன் நாம் பின்னிட்டுப் பார்க்கவேண்டும்? கெம்பீரமாக முன்நடப்போம். பின்னால் துரத்தும் சாத்தானுக்கு ஏன் பயப்பட வேண்டும்? அவன் தோற்றுப்போனவன் என்பதை நாம் மறக்கலாமா? வெயிலோ மழையோ, இலக்கை மாத்திரமே நோக்கி முன்செல்வோமாக. மற்றவற்றைக் கர்த்தர் பார்த்துக்கொள்வார்.\r\n\r\n‘சேனைகளின் கர்த்தர் நம்மோடிருக்கிறார்; யாக்கோபின் தேவன் நமக்கு உயர்ந்த அடைக்கலமானவர்’ (சங். 46:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சேனைகளின் தேவனே, நீர் எங்களோடு இருக்கிறபடியால் உமக்கு ஸ்தோத்திரம். எந்த சூழ்நிலையானாலும் எதிரியை வீழ்த்திக்கொண்டு முன்செல்ல கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}