{
  "uniqueid": "20190712091145_7fffffff",
  "date": "2019-07-12",
  "title": "கர்த்தரை, கர்த்தரை மாத்திரமே!",
  "key_verse": "2_14:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 14:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…எகிப்தியர் தங்களுக்குப் பின்னே வருகிறதைக் கண்டு, மிகவும் பயந்தார்கள்; அப்பொழுது இஸ்ரவேல் புத்திரர் கர்த்தரை நோக்கிக் கூப்பிட்டார்கள். அன்றியும்…’ (யாத்.14:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்றியும், என்றாலும்… – இப்படிப்பட்ட சொற்களை நாம் பிரயோகிக்கும் மனநிலைதான் நமது தோல்விகளுக்கு முக்கிய காரணிகள். இவை நமது பேச்சின் தொடர்ச்சியாக இல்லாமல், ஒரு நிறுத்தத்தைக் கொடுக்குமானால் நமது வாழ்க்கை திசையும் வேறுபக்கம் திருப்புவதற்கான வாய்ப்புண்டு.\r\n\r\nதாம் அனுமதித்த சுற்று பாதையில் சிவந்த சமுத்திரம் இருப்பது கர்த்தர் அறியாததா? அல்லது, பார்வோன்தான் மீண்டும் கடினப்பட்டு இஸ்ரவேலை நெருங்கி வருவான் என்பதை அறியாதிருந்தாரா? அறிந்திருந்தும் அந்த வழியே தான் கர்த்தர் நடத்துகிறார் என்றால், பின்னர் சம்பவிக்கப்போவதையும் அவர் முன்கூட்டியே அறிந்தவராகத்தானே இருக்கவேண்டும். மாத்திரமல்ல ‘பார்வோன் அவர்களைப் பின்தொடரும்படிக்கு நான் அவன் இருதயத்தைக் கடினப்படுத்தி, நானே கர்த்தர் என்பதை எகிப்தியர் அறியும்படி, பார்வோனாலும் அவனுடைய எல்லா ராணுவத்தாலும் மகிமைப்படுவேன்” என்று முன்கூட்டியே கர்த்தர் மோசேயிடம் சொல்லியிருந்தார். அப்படியே பார்வோனும் அவன் சேனையும் இஸ்ரவேலைத் துரத்தி வந்தனர். அந்தக் காட்சியைக் கண்ட இஸ்ரவேலர் பயந்தனர். அப்பொழுது இஸ்ரவேல் புத்திரர் கர்த்தரை நோக்கிக் கூப்பிட்டார்கள். மிகச் சரியான காரியத்தையே செய்தனர். ஆனால், அடுத்தாற்போல், ‘அன்றியும்’ என்ற சொல் ஒரு திருப்பத்தை ஏற்படுத்தியது. தங்களை அழைத்து வந்தவர், எகிப்திலே தங்களுக்கும் எகிப்தியருக்கும் வேறுபாட்டைக் காண்பித்தவர், கைவிடமாட்டார் என்பதை அவர்களால் நம்ப முடியவில்லை. கர்த்தரை நோக்கிக்கூப்பிட்டாலும், அடுத்தகணமே மோசேக்கு விரோதமாகத் திரும்பினார்கள். இதைவிட, ‘எகிப்தியருக்கே வேலை செய்கிறது நலமாயிருக்குமே’ என்றார்கள். ‘அன்றியும்’ யாவற்றையும் மாற்றிவிட்டது.\r\n\r\nநாமும் பல வேளைகளிலும் இப்படித்தான் நடக்கிறோம். நெருக்கங்கள் வரும் போது, ஜெபிக்கிறோம். ஆனால், நாம் முழுமையாக தேவனைச் சார்ந்து நிற்கிறோமா? அன்று புதிதாய்ப்பிறந்த குழந்தை போலிருந்த இஸ்ரவேலிடம் கர்த்தர் பொறுமையாயிருந்தார்; சமுத்திரத்தைப் பிளந்து வழி உண்டாக்கிக் கொடுத்தார். ஆனால், நாம் இன்று அன்றைய இஸ்ரவேலர் அல்ல, கல்வாரி அன்பை ருசித்தவர்கள், நாம் என்ன சொல்லுவோம்? ‘அன்றியும்’ என்ற அவிசுவாச சொற்களைத் தள்ளிவிட்டு, ஆணித்தரமாக ஆண்டவரைப் பற்றிக்கொள்வோமாக.\r\n\r\n‘நெருக்கத்திலிருந்து கர்த்தரை நோக்கிக் கூப்பிட்டேன். கர்த்தர் என்னைக் கேட்டருளி விசாலத்திலே வைத்தார்’ (சங். 118: 5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நாங்கள் நம்பும் தேவனே, “அன்றியும்” என்ற அவிசுவாச வார்த்தைகளை தள்ளிவிட்டு ஆணித்தரமாக உம்மையே நான் பற்றிக்கொள்வேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}