{
  "uniqueid": "20250311073150_464e2981",
  "date": "2025-03-11",
  "title": "ஒற்றுமை!",
  "key_verse": "43_17:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 17:1-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… நீர் என்னிலேயும் நான் உம்மிலேயும் இருக்கிறதுபோல அவர்களெல்லாரும் நம்மில் ஒன்றாயிருக்கவும் வேண்டிக்கொள்ளுகிறேன் (யோவான் 17:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஒருமைப்பாடு அல்லது ஐக்கியம்”, இதனை வீட்டிலே, சபையிலே, சமுதாயத்திலே, நாட்டிலே இன்று காணக்கூடுமோ என்ற கேள்வி எழும்பத்தான் செய்கிறது. ஆரம்பகால திருச்சபைகளில்கூட இந்தக் கேள்வி இருந்தது. கொரிந்து சபையிலே, குடி, பாலியல் பாவங்கள் மாத்திரமல்ல, தேவனுடைய கிருபையைக் கூறிக்கொண்டே உலகப் பிரகாரமான வாழ்க்கையை சிலர் வாழ்ந்துகொண்டும் இருந்ததால் சபை தீட்டுப்படுத்தப்பட்டதாக இருந்தது. சபையின் தலைமைத்துவத்தில் ஏற்பட்ட போட்டியால் அது நான்காகப் பிளவுபட்டிருந்தது (1கொரி.1:12). அது, தேவனை மகிமைப்படுத்தாமல், சுவிசேஷம் அறிவிக்கப்படுவதற்கு இடையூறாகவும் இருந்தது. ஆவியின் வரங்கள், ஆராதனை முறைமைகள், தலைமைத்துவம் போன்ற அநேக காரியங்களில் பலதரப்பட்ட அபிப்பிராய பேதங்களும், போட்டியும் பொறாமையும்கூடக் காணப்பட்டது. இதனால் அவர்கள் பரிசுத்த ஆவியானவரைத் துக்கப்படுத்தினார்கள் என்று பவுல் அறிந்து கொரிந்து சபைக்கு எழுதிய கடிதங்களையே வேதாகமத்தில் வாசிக்கிறோம்.\r\n\r\nநமது தேவன் பிரிவினையின் தேவன் அல்ல. தமது பிள்ளைகள் ஒருமனம் ஒற்றுமையாக வாழுவதையே விரும்புகிறார். ஒரேகட்டாக, சாட்சியாக விளங்குவதே தேவனுக்குப் பிரியம். அதிலும், இயேசு, தமக்கும் பிதாவுக்கும் உள்ள ஐக்கியத்தைப்போல, தமது சீஷரும் தம்மோடும் பிதாவோடும் ஐக்கியமாயிருப்பதையே வாஞ்சித்தார். அதற்காகவே ஜெபித்தார். திராட்சச்செடியில் பல கிளைகள் உண்டு. ஒவ்வொன்றும் செடியோடு மாத்திரமல்ல; ஒவ்வொன்றும் ஒரே செடியோடு இணைந்திருப்பதால் அவை ஒன்றாகவே கனிகொடுக்கிறது. அப்படிப்பட்ட ஒற்றுமையையே ஆண்டவர் நமக்குள்ளும் எதிர்பார்க்கிறார்.\r\n\r\nஅப்படியிருக்க, இன்று ஏன் நமக்குள் பிரிவினைகள்? கிறிஸ்தவ வாழ்வு என்பது கிறிஸ்துவோடும் பிறரோடும் இணைக்கப்பட்ட ஒற்றுமையான வாழ்வு. இந்த ஒற்றுமைக்கு வந்த தடைகள் என்ன? தலைமைத்துவப் போட்டிகளா? பெற்றுக்கொண்ட வரங்களா? இரகசிய பாவங்களா? எரிச்சல், பொறாமை, பிறரை மறைமுகமாக குற்றப்படுத்துவது, இழிவாகப் பேசுவது போன்ற குணாதிசயங்களா? இவை யாவுமே சுவிசேஷம் பரம்புவதற்குத் தடையாகவும், பரிசுத்த ஆவியானவரைத் துக்கப்படுத்துவதுமாக இருக்கும். ஒருவன் தேவனோடு நல்லுறவில் ஐக்கியமாய் இருப்பானேயாகில், அடுத்தவரோடு ஒற்றுமையாய் இருப்பது அவனுக்குக் கடினமாகவே இருக்காது. ஆகவே முதலாவது, தேவனோடுள்ள நமது உறவை சரிப்படுத்துவோமாக. நம்மை நாமே ஆராய்ந்து மனந்திரும்பும்போது, கிறிஸ்து நம்மில் எதிர்பார்க்கின்ற பிறருடனான ஒற்றுமை நிச்சயம் வெளிப்படும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சத்திய தேவனே, எங்களில் காணப்படுகிற பிரிவினைகளினாலே சுவிசேஷம் பரவ முடியாமல் இருப்பதை உமது சமுகத்தில் அறிக்கையிடுகிறோம். நல்ல ஐக்கியத்தையும் ஒருமனதின் ஆவியையும் எங்களுக்குள் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}