{
  "uniqueid": "20190711091148_23f6bfad",
  "date": "2019-07-11",
  "title": "சுற்றுவழிப் பாதை",
  "key_verse": "2_13:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 13:17-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…தேவன் அவர்களை அந்த வழியாய் நடத்தாமல், … சுற்றிப்போகப் பண்ணினார்’ (யாத்.13:17,18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "செல்லவேண்டிய இடத்தைக் குறுகிய நேரத்தில் சென்றடையத்தக்க பாதை முன்னே இருக்கத்தக்கதாக, சுற்றுவழிப் பாதையை அல்லது அதிக தூரம் பயணிக்க வேண்டிய பாதையை நாடுவோமா? குறுகிய தூரம் என்று எண்ணி வாகனத்தை அந்தப் பாதையில் செலுத்தி, வாகனம் சேற்று குழிக்குள் சரிந்தபோது நாங்கள் பட்ட அவஸ்தையை மறக்கவே முடியாது.\r\n\r\nநானூற்று முப்பது வருடங்களாக எகிப்திலே வாழ்ந்துவிட்டு இப்போது வெளியே புறப்பட்ட இஸ்ரவேல் ஜனத்துக்கு வழி எப்படித் தெரியும்? விடுதலைக் காற்றைச் சுவாசித்தவர்கள், அதிலும் அவர்களாக எந்தப் பிரயத்தனமும் எடுக்காமலேயே கிடைத்த விடுதலையில் களித்தவர்களாய் எகிப்தை விட்டு பிரயாணப்பட்டவர்கள், எல்லாம் இலகுவாக இருக்கும், வெகு விரைவில் கானான் சென்றுவிடலாம் என்று எண்ணியிருந்தாலும் தவறில்லை. ஆனால், கர்த்தரோ வெகு விரைவில் செல்லக்கூடிய பாதை இருந்தும், அவர்களைச் சுற்று வழியிலேயே நடத்தினார். அவர்களை கஷ்டப்படுத்தவா இப்படி செய்தார்? இல்லை. அவர்கள் செல்லக்கூடிய குறுகிய பாதை பெலிஸ்திய தேசத்தின் வழி என்றும், தமது ஜனம் யுத்தத்தையே காணாதவர்கள் என்றும் அவருக்குத் தெரியாதா? புறப்பட்ட உடனேயே யுத்தத்தைச் சந்தித்தால் அவர்கள் மனமடிவார்கள் என்பதும் அவருக்கு தெரியாதா? சுற்றுவழி சென்றாலும் தேவன் அவர்களை கைவிட்டாரா? பகலில் மேக ஸ்தம்பத்திலும், இரவிலே அக்கினி ஸ்தம்பத்திலும் கர்த்தரே அவர்களுக்கு முன்சென்றார். அது வெறும் அக்கினியும் மேகமும் அல்ல; கர்த்தரே, மேகமாய் அக்கினியாய் அவர்கள் முன்சென்றார். கர்த்தர் கூடவே செல்லுவாரானால் எத்தனை வருடங்களானால்தான் என்ன?\r\n\r\nஅன்பானவர்களே, நமது வாழ்க்கைப் பயணத்திலும் பல சந்தர்ப்பங்களில், நாம் இலகுவில் சாதித்துவிடலாம், சென்றடைந்துவிடலாம் என்று எண்ணத்தக்க காரியங்கள் நமக்கு முன்னே தெரிந்தாலும், காரியங்கள் கைகூடுவதில்லை. பல நாட்கள் காத்திருப்பதிலும், சில சுற்றுப் பாதைகளில் அநேக நாட்கள் அலையவேண்டியும் நேரிடுகிறது. அதனால் நாம் மனம்சோர்ந்து விடுகிறோம். இது இயல்பானதுதான். ஆனால் நாம் நேரானது, நல்லது என்று காண்கின்ற தூரம் மிகவும் குறுகிய தூரம்தான். ஆனால், தூரநோக்குடைய தேவன் அதற்கு அப்பால் நமக்கு என்னவாகும் என்பதை அறிந்திருக்கிறவர். ஆகவே, அவர் நம்மைச் சுற்றுவழியில் நடத்தக்கூடும். எதுவாயினும் தேவகரத்தில் அடங்கியிருப்பதே நமக்கு நலமானது.\r\n\r\n‘உமது வழி கடலிலும், உமது பாதைகள் திரண்ட தண்ணீர்களிலும் இருந்தது; உமது காலடிகள் தெரியப்படாமற் போயிற்று’ (சங். 77:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: வழிநடத்தும் வல்ல தேவனே, நாட்கள் வருடங்கள் சென்றாலும், முடிவு தெரியாத சுற்றுவழிப் பாதையானாலும் உம்மை நம்பி முன்செல்ல ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}