{
  "uniqueid": "20190710091151_7fffffff",
  "date": "2019-07-10",
  "title": "அப்பங்களாவோம்!",
  "key_verse": "23_28:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 28:23-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அப்பத்துக்குத் தானியம் இடிக்கப்படும்…’ (ஏசாயா 28:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அலங்கார உணவு மேசையிலே உட்கார்ந்து, அழகான தட்டிலே பரிமாறப்பட்ட அப்பத்தைப் பார்த்துக்கொண்டிருந்த மகன் பேசினான். ‘அப்பா, இந்த அப்பம் எங்கிருந்து வந்தது’ ‘இது அம்மா சுட்டது’ என்றார் அப்பா. ‘இதற்கான மாவு எங்கிருந்து வந்தது’ என கேள்விகள் தொடர அப்பா விழித்துக்கொண்டார். ‘நாம் சாப்பிட்டுச் சுகமாயிருக்க அந்தத் தானியம் இடிக்கப்பட்டதப்பா’. தலை வணங்கி, குடும்பமே ஜெபித்தது. தமக்கு உணவு தந்த விவசாயி முதல், நிலம், நீர், தானியம் ஆகியவற்றிற்காக நன்றி ஜெபம் தொடர்ந்தது. நாமும் இதை உணருவோமா?\r\n\r\nஉடைக்கப்படாத, இடிக்கப்படாத, நொறுக்கப்படாத வரைக்கும் எதுவும் பாவனைக்கு உதவாது. இன்றும் பேசப்படுகின்ற வேதாகம பக்தர்கள் சுகபோகத்தில் வாழ்ந்தவர்கள் அல்ல. இடிக்கப்பட்டு, நொறுக்கப்பட்டு, சில சமயங்களில் அரைக்கப்பட்டு நெருப்பிலே சுடப்பட்டனர். அன்று மாத்திரமல்ல, இன்றும் தேவனுக்காக உடைக்கப்படுகின்றவர்கள் இருக்கிறார்கள். தன் ஒரே மகனையே தகன பலியிடும் அளவுக்குக் கீழ்ப்படிதலைக் கொண்டிருந்ததால்தான் விசுவாச மார்க்கத்தவரின் தந்தை என பெயர் பெற்றார் ஆபிரகாம். தொடைச்சந்து சுளுக்குமளவுக்கு நொறுங்குண்டான் யாக்கோபு. அடிக்கப்பட்டு ஒடுக்கப்பட்டு குழிக்குள் போடப்பட்டு, விற்கப்பட்டு, போர்த்திபாரின் மாளிகை வழியாகவும், எகிப்தில் சிறைக் கதவுகளின் வழியாகவும்தான் அரியணை ஏறினான் யோசேப்பு. தாவீதோ வேட்டையாடப்பட்டான். ராஜாவாக அபிஷேகம் பெற்றும் காடு, மலை, குகை என்று உயிர்தப்ப ஓடி ஒளித்தான். கட்டுகளையும் சிறையிருப்புகளையும் கல்லடி வாரடிகளையும் தவிர்த்திருந்தால், அன்று இராயனுடைய வீட்டாருக்கும் இன்று நமக்கும் பவுலடியார் சாட்சியாக இருந்திருக்க முடியாது. அதிகம் எதற்கு? நமது ஆண்டவர் சிலுவையை மறுத்திருந்தால் நாம் ஜீவஅப்பத்தைப் பெற்றிருக்க முடியுமா?\r\n\r\nஆகவே, வாழ்வில் இடிக்கப்படுவதற்காக நாம் மனமடிவாகவேண்டிய அவசியமில்லை. ஏனெனில், தானியம் எந்த நாளும் அரைக்கப்படுவதில்லையே. எதற்கும் ஒரு காலநேரம் உண்டு. நாம் தேவனுக்குப் பிள்ளைகளானால் வாழ்வு முழுவதும் அரைபட்டுக்கொண்டே இருக்கமாட்டோம். அதன்பின் அது பலன் தரும். நாம் தேவனுக்கும் பிறருக்கும் பயனுள்ளவர்களாக வாழ இந்த இடிபடுதல் அவசியம். நாம் அடையும் அதிக வருத்தம் நிச்சயமாக ஒரு உன்னத இடத்தை நமக்குப் பெற்றுத்தரும் என்பதை மறக்கக் கூடாது. ஏனெனில் நாம் இடிக்கப்படும்போது நமது ஆண்டவர் நம் அருகில் நிற்கிறார்.\r\n\r\n‘கர்த்தருக்குக் காத்திருக்கிறவர்களோ புதுப்பெலன் அடைந்து, கழுகுகளைப்போலச் செட்டைகளை அடித்து எழும்புவார்கள்’ (ஏசா. 40:31)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆறுதலின் தேவனே, நான் துன்பத்தின் பாதையில் நடந்தாலும். எனக்கென ஒரு உன்னத இடத்தை நீர் ஆயத்தம் பண்ணி வைத்திருக்கிறபடியால் உம்மைத் துதிப்பேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}