{
  "uniqueid": "20190708091156_257c1bbd",
  "date": "2019-07-08",
  "title": "சிட்சிக்கும் அன்பு தகப்பன்",
  "key_verse": "58_12:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 12:3-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…என் மகனே, கர்த்தருடைய சிட்சையை அற்பமாக எண்ணாதே, அவரால் கடிந்து கொள்ளப்படும்போது சோர்ந்து போகாதே’ (எபி.12:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "புகழ்ச்சியான இரண்டு வார்த்தையைக் கேட்டாலே நமது உள்ளம் பெரும் மகிழ்ச்சியடைகின்றது இல்லையா! ‘அப்படியொன்றும் இல்லை’ என்று வெளியே சொன்னாலும், மனம் சந்தோஷப்படத்தான் செய்கிறது. அதேசமயம், யாராவது ஏதாவது மறுபக்கமாகச் சொல்லிவிட்டால், அதிலும் மெய்யாகவே நம்மைச் சரிப்படுத்த, அல்லது நமது நன்மைக்கென்றே சில திருத்தங்களைச் சொல்லிவிட்டால், அதை ஏற்றுக்கொள்வது மிகக்கடினமாகவே இருக்கும். ‘சரி, நன்றி’ என்று வாய் சொன்னாலும், ‘இவர் யார் இதைச் சொல்ல’ என்று உள்ளம் குமுறுகின்றது. கிறிஸ்துவின் பிள்ளைகள் அப்படி இருக்கலாகாது!\r\n\r\nசிட்சை, என்பது ஒழுக்கம் சார்ந்த ஒரு சொல். ஏதாவது தவறு நடந்தால், ஒழுங்கு நடவடிக்கை எடுக்கப்படுவது வழக்கம். தவறு செய்தவன் தன்னைத் திருத்தி, நல்வழியில் நடப்பதற்கு அவனுக்குக் கொடுக்கப்படுகின்ற ஒரு தருணம்தான் சிட்சை என்றால் மிகையாகாது. தாமே தமக்கென்றே தெரிந்துகொண்ட இஸ்ரவேலை வனாந்தர வழியே வழிநடத்தி வந்தபோது, மோசேக்கு எதிராக, அதாவது கர்த்தருக்கு எதிராகவே அவர்கள் முறுமுறுத்தார்கள்; கர்த்தரைவிட்டு பல தடவைகள் வழிவிலகிப் போனார்கள்; கர்த்தருடைய வார்த்தையைப் புறக்கணித்தார்கள். ஒவ்வொரு தடவையும் கர்த்தர் அவர்களைச் சிட்சித்ததை வாசிக்கிறோம். இரு தடவைகளாக அவர்களை அழிக்க முற்பட்டபோதும், பின்னர் மனம் மாறினார் என்றும் வாசிக்கிறோம். இவையெல்லாம் ஏன்? கர்த்தர் தம் மக்களை நேசித்ததால் தானே!\r\n\r\nதன் மகனுக்குத் தீங்கு என்று அறிந்தும் அவன் விரும்பியபடியெல்லாம் செய்ய அனுமதிக்கிறவனா, அல்லது, மகன் வழியைத் திருத்தி தேவைப்பட்டால் அவன் விரும்பாவிட்டாலும் அவனைச் சிட்சித்து அவனைச் சரியாக பாதையில் நடத்துகிறவனா? இதில் யார் சரியான தகப்பன்? சிட்சைகள் நன்மைக்கே அல்லாமல் தீமைக்கு அல்ல. கர்த்தர் சிட்சிக்கும்போது, சந்தோஷப்படுவோம். அது, கர்த்தர் நம்மை நேசிக்கிறார் என்பதையே காட்டுகிறது. அவர் நம்மை ஒழுங்காக்கும்போது, கடினமென்றாலும் முழுமனதுடன் கீழ்ப்படிவோமானால் இறுதியில் அதன் நற்பலனை நிச்சயம் அனுபவிப்போம். தேவனுடைய பிள்ளைகள் நமக்குச் சம்பவிக்கின்ற எந்தக் காரியமும் வீணுக்கல்ல என்பதைப் பொறுத்திருந்தாலொழிய கண்டுகொள்ள முடியாது. ஆகவே, இப்போதே வீண் குழப்பங்களை விட்டெறிந்து விட்டு, எழுந்திருப்போமாக.\r\n\r\n‘நான் நேசிக்கிறவர்களெவர்களோ அவர்களைக் கடிந்துகொண்டு சிட்சிக்கிறேன்; ஆகையால் நீ ஜாக்கிரதையாயிருந்து, மனந்திரும்பு’ (வெளி. 3:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, என் வாழ்வில் நீர் எனக்கு அனுமதித்த சிட்சைகளை உதாசீனப்படுத்தாமல் என்னை திருத்திக்கொண்டு சரியான பாதையில் செல்ல கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}