{
  "uniqueid": "20190707091159_7fffffff",
  "date": "2019-07-07",
  "title": "சிலுவையும் சிங்காசனமும்",
  "key_verse": "58_12:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வெளி.7:9-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவர் தமக்குமுன் வைத்திருந்த சந்தோஷத்தின் பொருட்டு, அவமானத்தை எண்ணாமல், சிலுவையைச் சகித்து, தேவனுடைய சிங்காசனத்தின் வலது பாரிசத்தில் வீற்றிருக்கிறார்’ (எபி. 12:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிங்காசனத்துக்கும் சிலுவைக்குமா சம்பந்தம்? மரணதண்டனை வழங்க கட்டளையிடுபவரே ராஜாவாயிருக்க, அந்த ராஜாவே சிலுவையில் தொங்குவதா?\r\n\r\nசமீபத்திலே வந்த ஒரு செய்தி. ஒரு வெளி தேசத்திலே ஒரு சகோதரன் கைகள் கட்டப்பட்ட நிலையில் நிற்கிறான். அவன் முகத்திலே மகிழ்ச்சி நிறைந்த புன்முறுவல். இவன் இயேசுகிறிஸ்துவை மறுதலிக்காத காரணத்தினால் மரண தண்டனைக்கு நியமிக்கப்பட்டவன். அடுத்த படத்திலே அவனுடைய கழுத்திலே தூக்குக்கயிறு போடப்பட்ட நிலையில், கட்டப்பட்ட கைகளை பின்னிருந்தே உயர்த்தி புன்முறுவலோடு தன் குடும்பத்தினருக்கு விடையளிக்கிறான். நான் கிறிஸ்தவனாய் இருப்பதையிட்டுப் பெருமைப்படுகிறேன் என்ற வாசகம் அங்கே எழுதப்பட்டிருந்தது. அவனால் எப்படி இது முடிந்தது? இப்படிப்பட்ட நிலைக்கு நாம் இன்னமும் தள்ளப்பட வில்லையே! இப்படியிருக்க, உலகம் கொண்டுவரும் அர்த்தமற்ற பிரச்சனைகளினால் நாம் சோர்ந்துபோவது நியாயமே இல்லை.\r\n\r\nஸ்தேவான் முன்பாக, கற்குவியல் இருந்தபோதும், அவன் தைரியமாக முழங்கினானே! எப்படி? பவுலுக்குச் சிரைச்சேதம் நிச்சயமாயிருந்தும், சுவிசேஷத்திற்காகத் தீங்கனுபவி என்று தீமோத்தேயுவுக்கும், ‘கர்த்தருக்குள் சந்தோஷ மாயிருங்கள்’ என்று பிலிப்பியருக்கும் எழுத எப்படி முடிந்தது? இயேசு ஒரு மனிதனாய் உலகுக்கு வந்த நோக்கத்தையும், அதன் கொடூரத்தையும் அறிந்திருந்தார். தமக்கு முன்னேயிருந்த சிலுவையின் கொடூரத்தை அறிந்திருந்தும், அவமானப்பட்டு அலங்கோலப்பட்டு சிலுவையில் தொங்கவேண்டுமென்று தெரிந்திருந்தும், அவற்றையும் தாண்டி, ஆண்டவருடைய கண்கள் தாம் அமரப்போகும் சிங்காசனத்தையே நோக்கியிருந்தன. இந்த சிங்காசனத்திற்கான பாதை சிலுவை மட்டும்தான். ஆகவே, ஆண்டவர் சிலுவையைப் புறக்கணிக்கவில்லை. பாடுகள் இன்றி பரலோகம் இல்லை; அதற்குக் கிறிஸ்துவே நமக்கு மாதிரியானார்.\r\n\r\nஆகவே பிரியமானவர்களே, நாளை மாறிப்போகின்ற பிரச்சனைகள்; வியாதிகளைக் கண்டு நாம் பின்வாங்கலாமா? நமக்குமுன்னே மாதிரியாய் நிற்கின்ற ஆண்டவருடைய அன்பை நினைந்து அவருக்காகவே வாழ்வோமாக. அவர் நம் கண்ணீர் யாவையும் துடைத்து இளைப்பாறுதல் தருவார். உலகம் கொண்டு வருகின்ற அற்பமான பிரச்சனைகளுக்குப் பயப்படாமல் தைரியமாய் முன் செல்வோம்.\r\n\r\n‘…சிங்காசனத்தின்மேல் வீற்றிருக்கிறவர் இவர்களுக்குள்ளே வாசமாயிருப்பார். …இவர்களுடைய கண்ணீர் யாவையும் துடைப்பார்…’ (வெளி. 7:15,17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, சிங்காசனத்தில் வீற்றிருக்கிறவரைத் தரிசிக்க, விசாலமான பாதையை அல்ல, சிலுவை பாதையைத் தெரிந்துகொள்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}