{
  "uniqueid": "20190706091202_3ed9b7f3",
  "date": "2019-07-06",
  "title": "உன்னை இலகுவாக்கு!",
  "key_verse": "58_12:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1தீமோத்தேயு 6:3-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…பாரமான யாவற்றையும், நம்மைச் சுற்றி நெருங்கி நிற்கிற பாவத்தையும் தள்ளிவிட்டு,.. பொறுமையோடே ஓடக்கடவோம்’ (எபி.12:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மில் பலருக்கு, வாழ்வே பாரமாகிவிடுகிறது. நமது தோல்விகளுக்கு காரணம் நாம் சுமந்து நிற்கும் பாரங்களும், பாவங்களும்தான். இவை எல்லாவற்றையும் தம்மேல் விட்டெறிந்துவிடும்படிக்கு ஆண்டவர் அழைப்பு விடுத்திருக்க (1பேதுரு 5:7) நாம் ஏன் சுமந்து தவிக்கவேண்டும்? பந்தயத்தில் பங்குபெறுகிறவன் உரிய இடத்தைச் சமீபித்தவுடன் மேலதிகமான உடைகளைக் களைந்து அருகில் நிற்கும் தன் அன்பானவரிடம் கொடுப்பதில்லையா?\r\n\r\n‘இந்தக் கூடாரத்திலிருக்கிற நாம் பாரஞ் சுமந்து தவிக்கிறோம்’ (2கொரி.5:4). இதுவே மனிதராகிய நமது யதார்த்த நிலை. ஆனால், நாம் சுமக்கின்ற பாரங்கள் எப்படிப்பட்டவை என்பதுவே, நமது ஓட்ட வேகத்தை நிர்ணயிக்கிறது. ஒரு பந்தயத்தில் ஓடுகிறவன், தனக்குள் பொறுமையை ஊன்றிக்கட்ட எவ்வளவாகப் பிரயாசப்படுகிறான். ஒரு முறை தோற்றுப்போனால், தனது தோல்வியின் காரணத்தை அறிந்துணர்ந்து, அதைச் சரிப்படுத்தி, திரும்பவும் ஓடுகிறான். பந்தயத்தில் பங்குபெறும்போது, திருமண உடைகளையோ, குளிர் உடைகளையோ போட்டுக்கொண்டு ஓடமுடியுமா?˜ பந்தயத்தில் பங்கு பெற சில ஒழுங்கு விதிகள் உண்டு. இலேசான உடைகள் வேண்டும், உடல் எடை சரியாயிருக்க வேண்டும். ஓடுகிறவன் தனக்குப் பிரியமான, பந்தயத்தைப் பாதிக்கக்கூடிய எதுவானாலும் அவற்றை இனங்கண்டு களைந்தே ஆகவேண்டும்.\r\n\r\nஇப்படியிருக்க, தேவன் நமக்கு நியமித்திருக்கிற ஓட்டத்தில் ஓட, அவருடைய நியமங்களை மீறுவது எப்படி? நாம் களைந்துபோட வேண்டியவற்றைக் களைந்துதான் ஆகவேண்டும். நாம் யாருடன் சேர்ந்து ஓடுகிறோம் என்பதை நிதானித்து, தவிர்க்க வேண்டிய தவறான உறவுகளையும், நட்புகளையும் நாம் களையவேண்டியது அவசியம். ஏனெனில் ஏற்கனவே நமக்கிருக்கிற பாரத்தை அவர்கள் இன்னும் அதிகரிப்பார்கள். மேலும், வழக்கமாக நாம் கைக்கொள்ளும் சில பழக்க வழக்கங்களையும் உணவு முறைகளையும் மாற்றி அல்லது அகற்றிவிட்டே ஆகவேண்டும். பண ஆசை நம்மைக் கொன்றுவிடும். இன்னும், நமது உள்வாழ்வில் ஒளிந்திருக்கின்ற சில தீய பழக்கங்கள், பாவ உறவுகள், அடிமைத் தனங்கள் யாவையும், நம்மால் மேற்கொள்ள முடியாவிட்டாலும், தைரியமாய் தேவகரத்தில் விட்டுவிடுவோம்; அவர் பார்த்துக்கொள்வார். இப்போது இலகுவாக ஓடலாமே. போராட்டம் இன்றி ஓட்டத்தில் ஜெயிக்க முடியாது. ஆகவே, தேவனுடைய பிரசன்னமாகுதல் ஒன்றே நமது எதிர்பார்ப்பாக இருக்கட்டும்.\r\n\r\n‘கர்த்தர்மேல் உன் பாரத்தை வைத்துவிடு. அவர் உன்னை ஆதரிப்பார்’ (சங். 55:22)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெயங்கொடுக்கும் தேவனே, பாரமான யாவற்றையும் என்னை சுற்றி நெருக்கிக் கொண்டிருக்கும் பாவத்தையும் தள்ளிவிட்டு ஓட கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}