{
  "uniqueid": "20190705091205_2f067fd8",
  "date": "2019-07-05",
  "title": "இயேசுவை மாத்திரம் நோக்கி…",
  "key_verse": "58_12:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2தீமோத்தேயு 4:16-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…இயேசுவை நோக்கி, நமக்கு நியமித்திருக்கிற ஓட்டத்தில் பொறுமையோடே ஓடக்கடவோம்’ (எபி. 12:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மிக இலகுவாகக் கிடைக்கின்றவைகள் நிலைத்திருப்பது அரிது; அதேசமயம், பல தேடல்கள், பாடுகள், அலைச்சல்களின் பின்னர் கிடைக்கின்றவைகள் நமக்கு அதிக பயனையும் மகிழ்ச்சியையும் தருகின்றன. இது வாழ்க்கையின் பாடம். சிலுவை இல்லாமல் உயிர்த்தெழுதலுண்டா!\r\n\r\nகிறிஸ்துவுக்காய் உறுதியோடும் பொறுமையோடும் ஓடிய திரளான சாட்சிகள் நமக்கிருக்க, நாம் ஏன் தடுமாறவேண்டும்? பவுலின் வாழ்க்கை மாத்திரமல்ல, அவருடைய இறுதி வார்த்தைகளும், மரணமும்கூட நம்மைச் சவாலிடுகின்றன. தமஸ்குவின் வழியிலே கர்த்தரால் சந்திக்கப்பட்டதிலிருந்து, பவுல் அடைந்த பாடுகள் துன்பங்கள் சொல்லிமுடியாதன. இவற்றுக்கெல்லாம் கிடைத்த பரிசு சிறைக்கூடமும், சிரைச் சேதமும்தான். இன்னவிதமாகவே மரணம் நேரிடும் என்று தெரிந்திருந்தும், அவர் கடைசியாக எழுதிய நிருபம் என்று நம்பப்படும் தீமோத்தேயுவின் இரண்டாம் நிருபத்தில், “நல்ல போராட்டத்தைப் போராடினேன். ஓட்டத்தை முடித்தேன். விசுவாசத்தைக் காத்துக்கொண்டேன்” என எழுத அவரால் எப்படி முடிந்தது?˜ மரணத்தால் கூட அவரைப் பயமுறுத்த முடியவில்லை என்றால், நமக்கு நேரிடுகின்ற சாதாரண சோதனைகளில் நாம் தடுமாறலாமா?\r\n\r\nகிறிஸ்தவ வாழ்வு கடின பாதைகளையும், வேலைகளையும் உள்ளடக்கியது. இந்த ஓட்டத்தில் பொறுமையோடு ஓடவேண்டும். இந்தப் பொறுமை கட்டாயத்தினிமித்தம் அல்ல; நமது இலக்கை தவறவிடக்கூடாது என்ற வாஞ்சையோடு ஓடுவது. ஆகவே, இந்த ஓட்டத்தில் தேவனுக்கும் நமக்குமுள்ள உறவை பிரித்துப்போடக்கூடிய அனைத்தையும் விட்டுவிடவேண்டியது அவசியம். பாவத்துடனான போராட்டத்தை, பரிசுத்த ஆவியானவரின் வல்லமையால் எதிர்கொண்டே ஆகவேண்டும். இந்த ஓட்டத்தில் வெற்றிபெறுவதற்கு, இயேசுவை நோக்கிய பார்வையை, எந்தச் சந்தர்ப்பத்திலும் எடுத்துப்போடவே கூடாது. நாம் நமக்காக அல்ல; கிறிஸ்துவுக்காக ஓடவே அழைக்கப்பட்டுள்ளோம். ஆகவே, என்ன பாடுகளோ, என்ன சூழ்நிலைகளோ, சாக்குப்போக்குச் சொல்லாமல் ஆண்டவரையே சார்ந்துகொள்வது அவசியம்.\r\n\r\nஅன்பானவர்களே, பிரச்சனைகளைப் பார்த்துப் பயப்படவேண்டாம். அது வந்தே தீரும். நாம் ஒன்று செய்யலாம். பிரச்சனைகளுக்கு மேலாக எழுந்து, “பிரச்சனையே, உன்னிலும் பார்க்க என்னோடு இருப்பவர் பெரியவர்” என்று சொல்லலாமே! பிரச்சனைகளால் நம்மை எதுவுமே செய்யமுடியாது.\r\n\r\n“நல்ல போராட்டத்தைப் போராடினேன், ஓட்டத்தை முடித்தேன், விசுவாசத்தைக் காத்துக்கொண்டேன்” (2 தீமோ. 4:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை ஆதரிக்கும் தேவனே, என்ன பாடுகள் எங்கள் வாழ்க்கையில் வந்திடினும் உம்மையே சார்ந்து வாழ உமது கிருபை ஈந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}