{
  "uniqueid": "20190704091207_34f00567",
  "date": "2019-07-04",
  "title": "தைரியமாக முன்செல்!",
  "key_verse": "58_12:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 11:1-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஆகையால், மேகம்போன்ற இத்தனை திரளான சாட்சிகள் நம்மைச் சூழ்ந்துகொண்டிருக்க…’ (எபி.12:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு சாட்சி, ஒரு நிரூபணம் இல்லாமல் எதையும் நம்புவதோ ஏற்றுக்கொள்வதோ நமக்குக் கடினம்தான். தோல்விகள், சோதனைகளுக்கு முகங்கொடுக்கும்போது, பிறர் கூறுகிற ஆறுதல்களை ஏற்றுக்கொள்வதும் நமக்குக் கடினம்தான். “தனக்கு வந்தால்தான் தெரியும்” என்றோ, அல்லது, “இதற்கெல்லாம் நான் இப்போது ஆயத்தமில்லை” என்றோ நாம் சொல்கிறோம். ஆனால், ஆதாம் தொடங்கி இன்று வரைக்கும், ஒரு மனிதன் தன் வாழ்வில் முகங்கொடுக்கின்ற சந்தோஷமோ துக்கமோ, பாடுகளோ, சோதனைகளோ எதுவானாலும் அது அவனுக்கு மாத்திரமே ஏற்படுகிறது என்று கூற முடியாது. நமக்கு முன்னே யாராவது அதே வேதனைக்கூடாக நிச்சயம் கடந்து சென்றிருப்பார்கள். ஆக, நாம் சோர்ந்து போக வேண்டிய அவசியமில்லை.\r\n\r\nஎபிரெயர் ஆசிரியர் 12ம் அதிகாரத்தை, ‘ஆகையால்’ என்ற சொல்லோடு ஆரம்பிக்கிறார் என்றால், இதற்கு முன்னே ஏதோ ஒன்று முக்கியமாகச் சொல்லப்பட்டிருக்கிறது என்பதை நாம் கவனிக்கவேண்டும். அத்துடன், ‘மேகம்’ போன்ற இத்தனை திரளான சாட்சிகள் என்று குறிப்பிட்டுள்ளார். ஆகவே இது 11ஆம் அதிகாரத்தின் தொடர்ச்சி. விசுவாச வீரர்களின் பட்டியல் என அழைக்கப்படுகின்ற இந்த 11ஆம் அதிகாரத்தை இரண்டாகப் பிரித்துப் பார்க்கலாம். 3-35ம் வசனம் வரைக்கும், விசுவாசத்தால் சாதித்தவர்கள் மற்றும் வெற்றிகளைக் கண்டவர்களின் பெயர்களைக் காண்கிறோம். அதன் பின்னரோ நிந்தைகளையும் அடிகளையும் கட்டுகளையும் சிறைகளையும் உபத்திரவங்களையும் துன்பங்களையும் அனுபவித்து, விசுவாசத்தினிமித்தம் மரித்தவர்களையும் காண்கிறோம். வேதாகம காலத்தின் பின்னரும் ஏராளமான தேவபிள்ளைகள் கிறிஸ்துவில் கொண்ட விசுவாசத்தினிமித்தம் உத்தரித்து ஜீவனை விட்டிருக்கிறார்கள். இவர்களுக்கு இருந்த தைரியம், விசுவாசம் இன்றும் நம்மை உற்சாகப்படுத்துகிறது.\r\n\r\nஆகவே, நாம் மட்டுமேதான் வேதனை துன்பங்களை அனுபவிக்கிறவர்கள் என்று அல்ல; நாம்தான் துன்பங்களுக்கு முகங்கொடுக்கும் முதல் மனிதர் என்றும் அல்ல. உலகம் கொண்டுவருகின்ற சகல வேதனைகள் உபத்திரவங்களுக்கூடாக நமக்கு முன்னே ஓடிச்சென்ற பலர், ஜெயம் பெற்றிருக்கிறார்கள். வாக்குப்பெற்ற ஆபிரகாமும், தாவீதும் மற்றவர்களும் தங்கள் கண்களால் காணாத அனுபவிக்காத ஆண்டவராகிய இயேசு, இன்று நமக்கு இருக்கிறார். அவரே நமக்குச் சாட்சி, அவரே நமக்கு மாதிரி. அவரே நமது வழி. ஆகவே, என்ன வேதனைகள், தடைகள் சூழ்ந்தாலும் நாம் தைரியத்தோடும் பொறுமையோடும் முன்நோக்கி ஓடலாமே!\r\n\r\n“என் காலடிகள் வழுவாதபடிக்கு, என் நடைகளை உமது வழிகளில் ஸ்திரப்படுத்தும்” (சங். 17:5)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேற்றும் தேவனே, உம்மில் விசுவாசம் வைத்து எங்களுக்கு முன்னே சென்றவர்களின் வெற்றி வாழ்வுக்காக துதிக்கிறோம். சோர்ந்துபோகும் வேளைகளில் தேற்றப்படும்படியாக அவைகளை திருஷ்டாந்தங்களாக வைத்தபடியால் உமக்கு நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}