{
  "uniqueid": "20190703091210_43d35a92",
  "date": "2019-07-03",
  "title": "அக்கினியிலும் தேவகரம்",
  "key_verse": "27_3:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 3:13-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…விடுவிக்காமற் போனாலும், நாங்கள் உம்முடைய தேவர்களுக்கு ஆராதனை செய்வதுமில்லை, நீர் நிறுத்தின பொற்சிலையைப் பணிந்துகொள்வதுமில்லை’ (தானி. 3:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யாவும் சுமுகமாக இருக்கும்போது தேவனை நம்புவது மிகவும் இலகு. ஆனால், எல்லா நம்பிக்கையும் அற்றுப்போன நிலையிலும், “கர்த்தர் என்னோடிருக்கிறார்” என்று நம்மால் கூறமுடியுமா?˜ அல்லது, கூறியிருக்கிறோமா?˜ அங்கே தான் நமது விசுவாசம், நம்பிக்கை, பக்தி யாவுமே புடமிடப்படுகிறது.\r\n\r\nகல்தேயரின் தெய்வமாகிய பாகால் சம்பந்தமான பெயர்கள் இடப்பட்ட சாத்ராக், மேஷாக், ஆபேத்நேகோ என்பவர்கள், ராஜாவின் கட்டளையை மீறி பொற்சிலையை வணங்கவில்லை என்ற குற்றச்சாட்டின் பேரில் ராஜாவின் முன் நிறுத்தப்பட்டார்கள். அவர்களுக்கான தண்டனை எரிகிற அக்கினிச்சூளை. அது தெரிந்திருந்தும், “இந்தக் காரியத்தைக் குறித்து உமக்கு உத்தரவு சொல்ல எங்களுக்கு அவசியமில்லை” என்றும், “ராஜாவாகிய உமக்குத் தெரிந்திருக்கக்கடவது” என்றும் துணிகரமாய் பதிலளித்தார்கள். அவர்களுக்கு விடுதலை அல்ல; அந்நிய தேவர்களையோ, சிலைகளையோ வணங்கக்கூடாது என்பதிலே தான் உறுதியாயிருந்தார்கள். நடந்தது என்ன?˜ இவர்களின் பதிலால் மூர்க்கம் அடைந்த ராஜா, வழக்கத்துக்கு மாறாக, சூளையை ஏழுமடங்கு சூடாக்கும்படி சொன்னான். ஆனால், இந்த மூன்று நண்பர்களும் அறிந்திருந்த இரண்டு விஷயங்கள் ராஜாவுக்குத் தோன்றவில்லை. ஒன்று, என்னதான் கல்தேய பெயர்கள் அவர்களுக்கு மாற்றப்பட்டிருந்தாலும், அவர்களின் உண்மைப் பெயர் அனனியா, மிஷாவேல் அசரியா என்பதை அவன் மறந்துவிட்டான். அவர்களுக்குள் யெகோவா தேவன் இருக்கிறார் என்பதை அவன் உணரவில்லை. அடுத்ததாக, அக்கினி ஏழு மடங்கு சூடாக்கப்பட்டாலும், அதைச் சூடாக்குகிறவரின் கரம் தேவனுடையது என்றும், அவர் தம் அருகில் இருக்கிறார் என்பதையும் அந்த நண்பர்கள் உறுதியாய் நம்பினார்கள். இதுவும் ராஜாவுக்குப் புரியவில்லை. இறுதியில்தான் புரிந்தது. அவர்கள் அக்கினியால் கருக்கப்பட்டவர்களாக அல்ல, தேவனுடைய முகம் தெரியுமளவுக்குப் புடமிடப்பட்டவர்களாகவே வெளியே வந்தார்கள். அக்கினி எத்தனை நன்மை செய்தது என்று பார்த்தீர்களா!\r\n\r\nஅன்பானவர்களே, தேவன் நம் அருகிலிருக்கிறார் என்பதை நம்பமுடியாத பயங்கரமான சூழ்நிலையிலும் அவர் நமக்கு அதிகமதிகமாக நெருக்கமாக இருக்கிறார் என்பதை நம்மால் நம்பமுடியுமா? இவ்விதமாக நாம் தேவனைக் காண்போமானால் இந்த உலகம் நம்மை எதுவும் செய்ய முடியாது. மாறாக, அன்று ராஜா நடுங்கியது போல உலகம் நம்மைக் கண்டு நிச்சயம் நடுங்கும்.\r\n\r\n‘கர்த்தாவே, உம்முடைய முகத்தின் ஒளியை எங்கள்மேல் பிரகாசிக்கப்பண்ணும்’ (சங். 4:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, எந்த அக்கினி சோதனையும் என்னை எரிக்க அல்ல; சுத்திகரிக்கவே என்பதை இன்று கற்றுக்கொள்ள உதவினபடியால் உம்மைத் துதிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}