{
  "uniqueid": "20190701091215_7fffffff",
  "date": "2019-07-01",
  "title": "நிலைநிறுத்தும் நிறுத்தங்கள்!",
  "key_verse": "40_14:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 14:6-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இயேசு அதைக் கேட்டு, அவ்விடம் விட்டு, படவில் ஏறி, வனாந்தரமான ஓர் இடத்துக்குத் தனியே போனார்” (மத்தேயு 14:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்னிசை வாசிக்கப்படும்போது இடையிடையே நிறுத்தங்கள் வரும். ஆனால், தாளம் தொடரும். இதனால், அடுத்த சுருதி விடாமல் தொடர இது ஏதுவாகிறது. அதனால் இராகமும் தொடர்ந்து வருகிறது போலவே தோன்றும். நிறுத்தங்களைக் குறித்து அதிகம் கவலை கொள்ளாமல், சுருதி மாறாமல் இராகத்தைத் தொடர்ந்து படிக்க வேண்டியது பாடுகிறவன் பொறுப்பு. நிறுத்தங்களில் இசை இல்லாவிட்டாலும், இராகத்தின் தொடர்ச்சி உண்டு என்பதை நாம் மறக்கக்கூடாது.\r\n\r\nஇயேசுவின் வாழ்நாட்களில் அடிக்கடி இந்த நிறுத்தங்கள் ஏற்பட்டதை கவனிக்கலாம். ஆனால், இந்த நிறுத்தங்கள், அவரது வாழ்க்கைப் பாடலை நிறுத்த அவர் ஒருபோதும் இடமளித்ததே இல்லை. தாம் வந்த நோக்கம் மாறாதிருக்க, தம்பணியில் தொடர்ந்து ஓட, அப்பப்போ ஏற்பட்ட நிறுத்தங்கள் மத்தியிலும் அவர் மேல்நோக்கி பார்த்தார். ஆகவே பிதாவானவர் விட்டுப்போகாமல் நேர்த்தியாய் வழிநடத்தி வந்ததைக் கண்டார். அதனால் அவரால் அடுத்த அடியை எடுத்துவைப்பது கடினமாக இருக்கவில்லை. யோவான் ஸ்நானன் கொலை செய்யப்பட்டான் என்று கேள்வியுற்றதும் அங்கே ஒரு நிறுத்தம் நேரிட்டது. உடனே அவர் செய்தது, ஒருவரும் இல்லாத வனாந்தரத்தில் தனித்திருக்கச் சென்றார். அந்தத் தனிமையில் பிதாவின் சத்தத்தைக் கேட்டிருப்பார். அதனால் தம்மை நாடி வந்த மக்களைக் கண்டு மனது உருகி தமது பணியை விடாமல் தொடருகிறதைக் காண்கிறோம்.\r\n\r\nநமது வாழ்வும் ஒரு இனிய சங்கீதம்தான். அதன் இசையில் நிறுத்தங்கள் வரலாம். ஊழியத்தைவிட்டு சற்று விலகியிருக்கவும் நேரிடலாம். வியாதியும், தொல்லைகளும் இடைநிறுத்தங்களை ஏற்படுத்தலாம். சில சமயம் இருண்ட தனிமை பாதையில் செல்வதைக்கூட உணரலாம். அதற்காக நாம் இசைப்பதை விட்டுவிடக் கூடாது. சுருதி மாறிவிட இடமளிக்காமல் வாழ்வின் இராகத்தைத் தொடர்ந்து படிக்க வேண்டியது நமது கடமை. ஏனெனில், அதற்குரிய தாளத்தை பரமபிதா தொடர்ந்து நேர்த்தியாகத் தட்டிக்கொண்டே இருக்கிறார். அதனால், எந்தச் சூழ்நிலையிலும் கலங்கத் தேவையில்லை. செய்யவேண்டியது ஒன்றுதான். தனித்திருந்து மேலே நோக்குவோமானால் கர்த்தர் நம்முடனேயே இருப்பதை உணருவோம். நம் வாழ்வில் தேவன் அனுமதிக்கும் நிறுத்தங்கள் நம்மை நிலைகுலையச் செய்வதற்கல்ல; மாறாக, நம்மை நிலைநிறுத்தவேயாகும். அதற்காக தேவனை ஸ்தோத்திரிப்போமாக.\r\n\r\n‘நீ பயப்படாதே, நான் உன்னுடனே இருக்கிறேன். திகையாதே, நான் உன் தேவன்’ (ஏசா.41:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது வாழ்வில் ஏற்பட்ட நிறுத்தங்களுக்கும் இருளுளான அனுபவத்திற்கும் உமக்கு நன்றி கூறுகிறேன். உம்மோடு தனித்திருக்கும்படி நீர் அனுமதிக்கும் வாழ்வின் நிறுத்தங்களை முழுமனதுடன் ஏற்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}