{
  "uniqueid": "091218_7fffffff",
  "date": "",
  "title": "ஞானமே பிரதானம்",
  "key_verse": "21_10:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிரசங்கி 10:4-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஒரு காரியத்தைச் செவ்வையாய்ச் செய்வதற்கு ஞானமே பிரதானம்” (பிரசங்கி 10:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நிச்சயமாகவே கேட்டுப் பெற்றுக்கொள்ள வேண்டிய ஒன்று ஞானம். இது நடை முறை வாழ்வோடு சம்மந்தப்பட்டது. அதிகம் அறிவு இருந்தாலும், அதை நடைமுறைப்படுத்த ஞானம் வேண்டும். கஷ்டமான சூழ்நிலைகளில் சரியான தீர்மானம் எடுக்க அறிவு பயன்படாது; ஞானமே தேவை. ஞானம் தேவனுக்குப் பயப்படும் பயத்தோடு ஆரம்பித்து, சரியான பாதையில் நடத்தி, தேவனுக்கேற்ற கிரியைகளை நமக்குள் வளர்க்கிறது.\r\n\r\nஇன்று மேலதிகாரிகளுக்கு எதிராக போராடுகின்ற கலாச்சாரம் மலிந்துவிட்டது. ஆனால், உன் அதிபதி கோபம் கொண்டாலும், அமைதியாயிருந்து காரியத்தைச் செய்தால், மேலதிகாரி தன் கோபத்தைத் தணித்து ஆலோசிக்க முடியுமே என்று வேதாகமம் சொல்கிறது. அப்படியாக அமைதலாக நடந்துகொள்ள நமக்கு ஞானமே பிரதானமானது.\r\n\r\nஅடுத்தது, வாழ்க்கையில் கஷ்டங்களும் அபாயங்களும் வரத்தான் செய்யும். அந்நாட்களில் குழிகள் வெட்டுவது மிகவும் ஆபத்தான காரியம் (சங்.7:15) ஆனால் வெட்டவேண்டும். பாம்பு கடிக்கும் ஆபத்தும் உண்டு. அதற்காக வேலிகளைச் சரிப்படுத்தாமல் விடமுடியுமா? கல்லுகள் உடைக்கப்படத்தான் வேண்டும். மரங்களும் பிளக்கப்படத்தான் வேண்டும். இவற்றால் உண்டாகும் ஆபத்துக்களை நினைத்து ஒன்றும் செய்யாமல் இருக்கமுடியுமா? ஆனால், இவற்றிலிருந்து தப்பிக்கொள்ள முடியும். அதற்கு ஞானமே பிரதானம்.\r\n\r\nஇறுதியாக, கைகளில் ஆயுதம் இருந்தால் போதாது. அது கூராக இருக்கவேண்டும். அதைப் பயன்படுத்தவும் அறிந்திருக்க வேண்டும். அதேமாதிரி, நாமும் வாழ்க்கையில் மழுங்கியவர்களாக இருந்தால், ஜெபத்தில் தியானத்தில் குறைவுபட்டிருந்தால் பயிற்சி செய்து அதைக் கூராக்க வேண்டும். பிரச்சனைகளைக் கண்டறிந்து அதைச் சரி செய்ய வேண்டும். இதற்கும் ஞானமே பிரதானம்.\r\n\r\nதேவபிள்ளையே, தீமைகள் தவிர்க்க முடியாதவை. ஆனால் ஞானவான் அத்தீமைகளை அடையாளம் கண்டு, கவனமாயிருந்து தன்னைக் காத்துக்கொள்கிறான். கர்த்தருக்குப் பயப்படும்போது தேவஞானம் நம்மை நடத்தும். அவர் அருளும் ஞானம் நாம் எடுத்து வைக்கும் அடிகளைக் காத்துக்கொள்ளும். நமது வாழ்வின் பிரச்சனைகள் அல்ல, ஞானமற்ற வாழ்வே நமக்கு முதல் பிரச்சனை. ஆகவே ஞானத்தை இன்றே கேட்டுப் பெற்றுக்கொள்வோமா?\r\n\r\n“உங்களில் ஒருவன் ஞானத்தில் குறைவுள்ளவனாயிருந்தால்,… தேவனிடத்தில் கேட்கக்கடவன்” (யாக்கோபு 1:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஞானத்தின் பிறப்பிடமாகிய ஆண்டவரே, உம்மை முழுமனதோடு எனக்குள் ஏற்று, உம்மோடு வாழ திவ்ய ஞானத்தை வேண்டுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}