{
  "uniqueid": "091228_48f21163",
  "date": "",
  "title": "ஒரேயொரு ஈ",
  "key_verse": "21_10:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2ராஜா. 20:12-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“செத்த ஈக்கள் தைலக்காரனுடைய பரிமளத்தைலத்தை நாறிக் கெட்டுப் போகப்பண்ணும்” (பிரசங்கி 10:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“வல்லரசு நாடுகளின் பல முக்கிய தலைவர்கள், பணத்துக்காகவே தன் அழகையும் கவர்ச்சியையும் பயன்படுத்திய ஒரு பெண்ணில் மயங்கி பெரிய அழிவுகளைச் சந்தித்தார்கள்” என்று பல வருடங்களுக்கு முன் நடந்த ஒரு உண்மைச் சம்பவத்தை பத்திரிகையில் படித்தேன். பாடுபட்டு சம்பாதித்துக் கொண்ட நற்பெயரை நாசப்படுத்த மதிகெட்ட ஒரு விநாடி போதும்.\r\n\r\nஅதிக பணம், நேரம், புத்தி எல்லாமே செலவு செய்து, வாசனை திரவிய தயாரிப்புக்கானவைகளைச் சேர்த்து, இடித்து, பிழிந்து, காய்ச்சி, பல படிமுறைகளைக் கடந்து, எண்ணெயோடு சேர்ப்பான் தைலக்காரன். அது நன்கு ஊறி நறுமணம் கொடுக்கும் படிக்கும், பல வருடங்களுக்கு அதைப் பத்திரப்படுத்தும்படிக்கும் விலையுயர்ந்த ஜாடிக்குள் ஊற்றுவான். இவ்வளவும் செய்தவன் அந்த ஜாடிக்கு ஒரு மூடியைப்போட மறந்துவிட்டால் என்னவாகும்? ஒரேயொரு சிறிய ஈ, ஜாடிக்குள் விழுகிறது. தைலம் கெட்டுப் போகிறது. நறுமணம் கொடுக்க வேண்டிய தைலம் நாற்றமெடுக்கும். அவனுடைய கடினவேலைகள் யாவும், ஈ விழுந்த அந்த விநாடியிலேயே நாசமாகிவிடும்.\r\n\r\nஞானமே சிறந்தது, ஆனால் ஞானத்தை சிதைத்துப்போட ஒரு சிறிய மதிகேடான காரியம் போதும். கடவுளோ, சமுதாயமோ, நண்பர்களோ, குடும்பத்தினரோ, தவறு செய்ய அல்லது உண்மையற்றவர்களாக நடக்க நம்மை தூண்டுவதில்லை. நாமாகத்தான் செய்கிறோம். ‘கர்த்தரில் வைத்த நம்பிக்கையிலே அவனுக்கு முன்னும் பின்னும் யூதாவில் ஒரு ராஜாவும் இருந்ததில்லை’ என்று எசேக்கியாவைப் பற்றி எழுதப்பட்டுள்ளது. அப்படிப்பட்டவன் ஒரு விநாடியில் விழுந்துபோனான். பாபிலோன் ராஜாவுக்கு பொக்கிஷ சாலையைத் திறந்து காட்டும்படி யார் எசேக்கியாவைத் தூண்டியது? அவனேதானே அதை செய்தான்!\r\n\r\nநமக்கு விழுகை வரலாம்; அதற்காக யாரையும் குறை கூறமுடியாது. அந்தத் தைலம் நாறிப்போக யார் காரணம்? அதற்குள் விழுந்த ஈயா? அல்லது ஜாடிக்கு மூடி போடாத தைலக்காரனா? நாம் கஷ்டப்பட்டுக் கட்டியெழுப்புகிற பக்தி வாழ்க்கையை, நல்ல உறவுகளை, நமது சபலப் புத்தியினால், மதியீனத்தால், அவசரப்பட்டுக் கொட்டிவிடுகிற ஒரு வார்த்தையால் நாமே பாழாக்க முடியும். எதையுமே கட்டியெழுப்ப அதிக காலம் எடுக்கும். ஆனால் இடித்துப் போட ஒரு விநாடி போதும். ஆகவே, ஒவ்வொரு அசைவிலும் கவனமாய் இருப்போமாக.\r\n\r\n“நீ உன்னை ஞானியென்று எண்ணாதே. கர்த்தருக்குப் பயந்து, தீமையை விட்டு விலகு” (நீதி. 3:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: காக்கும் தேவனே, நறுமணம் வீசவேண்டிய என் வாழ்வை எந்தவொரு ஈயும் நாசப்படுத்த நான் இடமளிக்காதபடி என்னை உமது கரத்தில் அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}