{
  "uniqueid": "091231_5b5c90ae",
  "date": "",
  "title": "ஞானமே சிறந்தது!",
  "key_verse": "21_9:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிரசங்கி 9:13-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பெலத்தைப் பார்க்கிலும் ஞானமே உத்தமம்…” (பிரசங்கி 9:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது செவித்திறனைச் சோதிக்கும்போது, ஒவ்வொரு நிலையில் ஒவ்வொரு அதிர்வுகளைக் கொடுத்து, காதின் கிரகிக்கும் தன்மையை அளவிடுவார்களே தவிர, சத்தத்தைக் கூட்டி குறைத்து இந்தச் சோதனையைச் செய்வதில்லை. அறையைச் சுத்தம் பண்ணும்படி எப்படித்தான் சத்தம் போட்டாலும் திரும்பியே பாராமல் தொலைக்காட்சியில் உறைந்துபோயிருப்பாள் மகள். ஆனால், சிநேகிதிகள் வருகிறார்கள் என அம்மா மெதுவாகச் சொன்னாலே போதும்; அவள் ஓடிவந்து தன் அறையைச் சுத்தம் பண்ணுகிறாள். சத்தம் போடுவதைப் பார்க்கிலும் ஞானமாய் பேசும் ஒரு சில வார்த்தைகளால் பெரிய காரியத்தைச் சாதிக்க முடியும், இல்லையா!\r\n\r\nபிரசங்கி சொன்ன உவமையிலே, ஒரு சிறு பட்டணம்; சில மனிதர்கள். ஆனால் வந்தது பெரிய ராஜா; அவன் போட்டது பெரிய கொத்தளங்கள். மறுபக்கத்தில், ஒரு ஏழை மனிதன். ஆனால் அவனுக்கு ஞானம் இருந்தது. இந்த மனிதன் ஏழையானாலும் தன் ஞானத்தினால் அந்தப் பட்டணத்தைக் காப்பாற்றினான். இந்த ஞானத்தின் முன் அந்தப் பெரிய ராஜாவின் பெரிய பெலன் ஒன்றுமில்லாமல் போனது. சில சமயங்களில் பணமும் செல்வாக்கும் நம்மைக் கீழே தள்ளிவிட்டுதான் மேலே ஏறப் பார்க்கும். ஆனால், ஞானம், நிச்சயம் இந்தப் பணத்தையும் செல்வாக்கையும் தோற்கடிக்க முடியும். சாலொமோன் சொன்ன இந்த உவமையிலே அந்த ஏழை நினைக்கப்படவில்லை. ஆனால் அவன் மறக்கப்பட்டது இந்த சூரியனுக்குக் கீழேதான்; அவன் நிச்சயமாகவே தேவ சந்நிதானத்தில் நினைக்கப்படுவான்.\r\n\r\nஇந்த உலகம் பணத்தையும் கவர்ச்சியான வாழ்வையும் வெற்றிகளையும் பெரிதாக மதிக்கலாம். ஆனால் எவ்வளவு பெலம், கெட்டித்தனம், பணம், பதவி, மனித பெலம் எல்லாம் இருந்தும் ஞானம் இல்லாமற்போனால் என்ன பலன்? நாம் ஞானத்திற்கு செவி கொடுக்க வேண்டும். ஞானத்தைக் கேட்டுப் பெற்றுக்கொள்ள வேண்டும். அறிவு ‘போ’ என்று சொல்லும்; ஞானமோ, ‘சிந்தித்துக் கால் வை’ என்று சொல்லும். ஞானவான் ஏழையானாலும் அவனை மதிக்க வேண்டும். அதிலும் நாம் ஞானமாய் நடக்க வேண்டும். இவை யாவற்றிற்கும் பரிசுத்த ஆவியானவரின் துணை வேண்டும். ‘..ஞானத்தையும் தெளிவையும் அளிக்கிற ஆவியை உங்களுக்குத் தந்தருள வேண்டுமென்று…’ பவுல் ஜெபித்ததுபோல் நாமும் ஜெபித்து ஞானத்தைப் பெற்றுக்கொள்வோம்.\r\n\r\n“நீங்கள் எல்லா ஞானத்தோடும், ஆவிக்குரிய விவேகத்தோடும், அவருடைய சித்தத்தை அறிகிற அறிவினாலே நிரப்படவும்… உங்களுக்காக வேண்டுதல் செய்கிறோம்” (கொலோசெயர் 1:9,11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஞானத்தை சம்பூரணமாக அருளும் தேவனே, ஞானமான வேத வார்த்தைகளுக்குச் செவி கொடுத்து, ஞானமுள்ளவர்களை மதித்து வாழவும், உரிய ஞானத்தை வேண்டியும் மன்றாடுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}