{
  "uniqueid": "091233_5c7dae1c",
  "date": "",
  "title": "சகலமும் தேவனுக்கென்றே…",
  "key_verse": "21_9:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபே. 1:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர்களெல்லாருக்கும் சமயமும் தேவச் செயலும் நேரிடவேண்டும்” (பிரசங்கி 9:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உலகத்தின் பார்வையிலே நமக்கிருக்கும் வேகம், பலம், ஞானம், அறிவு எதுவுமே இந்த உலகம் நினைக்கும் வெற்றிப் பாதையில் நம்மை இட்டுச் செல்லப் போதாது என்பதைப் பல சந்தர்ப்பங்களிலே கண்டிருக்கிறோமா. ஒரு தடவை, தங்கள் பள்ளிக்கு நிச்சயமாகவே நற்பெயர் பெற்றுக் கொடுப்பாள் என்று எதிர்பார்த்திருந்த மாணவி பெற்ற பரீட்சை முடிவுகள் தலைமைக்கும் ஆசிரியருக்கும் அதிர்ச்சியைக் கொடுத்தது. இன்னுமொரு சந்தர்ப்பத்திலே புத்திமான் என நினைத்திருந்த ஒருவர் தன் வியாபாரத்திலே படுதோல்வியடைந்து வாழ்வில் கீழ்மட்டத்திற்குத் தள்ளப்பட்டபோது, இப்படியும் நடக்குமா என்று நாங்களே ஆச்சரியப்பட்டோம். ஒரு விசுவாசியின் வாழ்விலும் இப்படியான காரியங்கள் நிகழ்வதையும் நாம் காணக்கூடும். தீமைகளும் தீதான திட்டங்களும் ஒரு விசுவாசியின் வாழ்வையும் பாதிக்கக்கூடும். அதைப் பார்த்து, இது அநியாயம் என்று சொல்லக்கூடாது, ஏனெனில் தேவனது திட்டத்திலிருந்து இவ்வுலகம் எப்போது விலகியதோ அதன்பின் பாவத்தின் பிடிக்குள் தள்ளப்பட்ட இவ்வுலக வாழ்விலே நடப்பவை யாவும், யாவருக்கும் பொதுவானவையே. இயற்கையில் ஏற்படும் மாற்றங்கள், பேரழிவுகள், வித்தியாசமில்லாமல் யாவரையும் பாதிக்கத்தானே செய்கிறது!\r\n\r\nஆனாலும் விசுவாசியின் வாழ்விலே ஒரு வித்தியாசமுண்டு. ‘..அவருடைய மகிமைக்குப் புகழ்ச்சியாயிருக்கும்படிக்கு, …தமது சித்தத்தின் ஆலோசனைக்குத்தக்கதாக எல்லாவற்றையும் நடப்பிக்கிற அவருடைய தீர்மானத்தின்படியே…’ (எபே.1:11,12). இதுதான் அந்த இரகசியம்! இங்கே இரண்டு காரியங்களைக் கற்கிறோம். ஒன்று, அறிவு, ஞானம், வேகம், பெலம் இருந்தால் போதாது; எல்லா நிலையிலும் தேவனுடைய வேளையும் வழிநடத்துதலும் தேவை. அடுத்தது, சகலத்தையும் கர்த்தரிடத்திலிருந்தே பெற்றுக்கொள்வதால், நம் வாழ்க்கை ஓட்டத்தின் ஆளுகையும் கட்டுப்பாடும் நமது கைகளில் இல்லை; சகலத்தையும் தருகிறவர் கைகளிலேதான் சகலமும் இருக்கிறது.\r\n\r\nதேவபிள்ளையே, நடப்பவை நமது கண்களுக்கு அநியாயமாகத் தெரியலாம். ஆனால் எப்போது நமக்கிருக்கும் பெலத்தை ஞானத்தைச் சாராமல் நாம் கர்த்தரையே சார்ந்து நிற்கிறோமோ, நியமிக்கப்பட்ட வேலைகளை தேவனுக்கே மகிமையாகச் செய்கிறோமோ, அப்போது, அநீதிபோல தெரிந்தாலும், தேவனுடைய நேரமும் காலமும் சூழ்நிலையும் ஆசீர்வாதமாகவே அமையும்.\r\n\r\n“கர்த்தருக்கு விரோதமான ஞானமுமில்லை, புத்தியுமில்லை, ஆலோசனையுமில்லை” (நீதி. 21:30)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நீதியுள்ள தேவனே, அநியாயமாகத் தெரியும் காரியங்களுக்கெதிராக நீதியைத் தேடும் காரியங்களைப் பின் தள்ளிவிட்டு, சகலத்தையும் உருவாக்கி, சகலத்தையும் நேர்த்தியாக நடப்பிக்கும் உம்மையே சார்ந்து வாழ கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}