{
  "uniqueid": "091236_2ad51b1b",
  "date": "",
  "title": "சந்தோஷமாயிரு!",
  "key_verse": "19_5:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங். 5:11-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உம்மை நம்புகிறவர்கள் யாவரும் சந்தோஷித்து, எந்நாளும் கெம்பீரிப்பார்களாக; நீர் அவர்களைக் காப்பாற்றுவீர்” (சங்.5:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நிச்சயமில்லாத எதிர்காலத்தைக் குறித்தும், நிச்சயமாய் சம்பவிக்கப் போகின்ற மரணத்தைக் குறித்தும் அடிக்கடி குறிப்பிடுகின்ற பிரசங்கி, தேவனை நம்பி அவரை நேசிக்கிறவர்கள், தமக்கு நியமிக்கப்பட்டிருக்கும் ஜீவிய நாட்களை சந்தோஷமாகக் கழிப்பது தேவன் அருளிய ஈவு என்பதையும் குறிப்பிடுகிறார். தேவ பயமற்று கீழ்ப்படியாதவனுக்கோ, வாழ்நாள் மாயையாக, பலனற்றதாக, நோக்கமற்றதாக வெறுமையானதாக இருக்கும். ஆனால், கர்த்தரை நம்புகிறவர்களுக்கோ, சில சமயம் காரணங்கள் விளங்காவிட்டாலும்கூட சகலமும் நன்மைக்கு ஏதுவாகவே இருக்கும் என்ற நம்பிக்கையால் என்ன நேர்ந்தாலும் நாம் தேவனுக்குள் நிச்சயமாகவே நமது வாழ்நாட்களைச் சந்தோஷமாகவே அனுபவிக்கலாம்.\r\n\r\nவாழ்நாட்கள் தொல்லைகள் நிறைந்தவையாக இருந்தாலும், தேவன் நம்மைத் தட்டிக்கொடுத்து, ‘நான் உன்னை இன்னும் நேசிக்கிறேன்’ என்று உற்சாகப்படுத்துகிறார். ஆகவே, இந்த வாழ்வு நிலையற்றதாயினும், நமக்கு நியமிக்கப்பட்ட வாழ்நாட்களை வீண் துக்கங்களோடு கழிக்காமல், புசித்துக் குடித்து, நேர்த்தியாக உடுத்தி, அழகாக தலை சீவி, மனைவியை உடையவன் அவளோடே சந்தோஷமாய் இருக்கும்படி பிரசங்கி ஆலோசனை சொல்லுகிறார். அதிக செல்வத்தைச் சேர்த்தும் தான் எவ்வித திருப்தியையும் அடையாததாலே, குடும்ப சந்தோஷத்தை அனுபவிக்காமல், வாழ்நாட்களை உழைப்பிலும் சொத்துச் சேர்ப்பதிலும் செலவழிப்பது, தேவன் தந்த சந்தோஷங்களை வீணடிப்பதற்கு சமம் என்றும் பிரசங்கி ஆலோசனை சொல்லுகிறார். உண்மைதான். நாம் சேர்க்கும் பணமும் சொத்துக்களும், நமது வாழ்நாட்களைவிட மேலானதா? அப்படியிருக்க, பணம் ஒன்றையே குறிக்கோளாய்க் கொண்டு தங்கள் குடும்பத்தைவிட்டு எத்தனைபேர் தூர தேசங்களை நாடி ஓடுகிறார்கள். இவர்கள், தமது குடும்பத்திற்காக தியாகம் செய்வதாகக்கூட சொல்லலாம். ஆனால், அதற்கும் மேலாக தேவன் அருளிய சந்தோஷங்களை நாம் உதாசீனம் செய்கிறோமோ என்றும் சிந்திக்கலாம். இறுதியிலே மிஞ்சுவது என்ன?\r\n\r\nதேவபிள்ளையே, கர்த்தருக்குள்ளும் அவர் அருளிய ஈவுகளுக்குள்ளும் எப்பொழுதும் சந்தோஷமாயிருக்கப் பழகிக்கொள்வோம்; அது நிச்சயம் மனத்திருப்தியைத் தரும். ஏனெனில் கர்த்தரை நம்புகிறவர்களை அவரே காப்பாற்றுகிறார். தேவைக்கு ஏற்ப உழைக்கலாம். மிஞ்சி உழைக்க முற்பட்டு, சொந்த சந்தோஷத்தை இழக்கலாமா?\r\n\r\n“நான் கர்த்தரை நம்பியிருக்கிறேன், ஆகையால் நான் தள்ளாடுவதில்லை” (சங். 26:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நம்பிக்கையின் தேவனே, நிலையற்ற இந்த வாழ்விலும் என்றும் மாறாத நீர் அருளும் சந்தோஷங்களை அனுபவிக்க முடியாதபடி எனக்குள்ள தடைகளைத் தாண்டி உம்மையே சார்ந்து நடக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}