{
  "uniqueid": "091238_57dd404f",
  "date": "",
  "title": "உயிருள்ளவர்களா! செத்தவர்களா!",
  "key_verse": "21_9:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிரசங்கி 9:2-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உயிரோடிருக்கிற அனைவரிடத்திலும் நம்பிக்கையுண்டு; செத்த சிங்கத்தைப் பார்க்கிலும் உயிருள்ள நாய் வாசி” (பிரசங்கி 9:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கூட்டுக்குள் அங்குமிங்கும் நடந்துகொண்டு, படுத்து உறங்கிக்கொண்டு, தன் கெம்பீர கர்ஜனையை மறந்து, இப்படித்தான் நாம் சிங்கத்தை மிருகக்காட்சிச் சாலையில் காண்கிறோம். மிருகங்களுக்கெல்லாம் ராஜா எனப்பட்டாலும், ஆப்பிரிக்கக் காடுகளில் கெம்பீரமாக நடைபோட வேண்டிய சிங்கம், கம்பிகளுக்குப் பின்னே இருக்கும்வரைக்கும் அது செத்ததுபோலத்தானே காணப்படும்.\r\n\r\nஅதே சமயம், ‘சீ போ நாயே’ என்று துரத்திவிடப்படும் நாய்களுக்கு இன்று மருத்துவமனைகள், அழகு சாதனங்கள், காப்பகங்கள்கூட இருக்கிறது. சிறுபிள்ளைகள் மீதான கொடுமைகள் பற்றி அதிகம் கேள்விப்படும் நாம், நாய்கள் கொடுமைப்படுத்தப்பட்டன என்று கேள்விப்படுகிறோமா? இப்படித்தான் நமது வாழ்வும். சிங்கத்தைப்போல கெம்பீரமாக இருந்தாலும் செத்துப்போனால் ஒன்றுமில்லை. ஆனால், நாயைப்போல கீழ்நிலையில் இருந்தாலும், உயிர் இருந்தால் போதும், அது மேலானது. இது சரீர வாழ்வுக்கும் ஆவிக்குரிய வாழ்வுக்கும் பொருந்தும்.\r\n\r\nநல்லவனோ கெட்டவனோ எல்லோருக்கும் மரணம் வரும். ஆனால் மூச்சு இருக்கும்வரைக்கும் நமக்கு நம்பிக்கையும் தருணமும் இருந்துகொண்டே இருக்கும். இரட்சிப்பின் நம்பிக்கை, பிழைகளைச் சரிப்படுத்திவிடலாம் என்ற நம்பிக்கை, உறவுகளைச் சரிப்படுத்திவிடத் தருணங்கள் இப்படியாக நமக்கு தேவனை கிட்டிச்சேர சிலாக்கியம் கிடைக்கும். மரித்துவிட்டோமானால் ஒன்றுமேயில்லை. மரணப்படுக்கையில் இருந்தாலும், கடைசி மூச்சு உள்ளவரை பிறருக்காக ஜெபிக்கவும், சுவிசேஷத்தைச் சொல்லவும் நம்மால் முடியும். பிறரைச் சந்தோஷிப்பிக்க நமக்கு வயது போய்விட்டது என்றோ, அதிக வியாதியோடு இருக்கிறேன் என்றோ சொல்ல முடியாது.\r\n\r\nதேவபிள்ளையே, இவ்வுலகில் நாம் கெம்பீரமாக வாழ்ந்தாலும், நமக்குள் கிறிஸ்துவின் ஜீவன் இல்லாவிட்டால், அடைபட்ட சிங்கம்போல நாமும் ஒன்றுமில்லைத்தான். மறுபுறத்தில் உலக பார்வையில் கீழ்நிலைமையில் இருந்தாலும், கிறிஸ்துவுக்குள் இருப்போமானால் நாம் பாக்கியவான்கள்; பிறரைச் சந்தோஷிப்பிக்கும் உயிரோட்டமுள்ளவர்கள். நாம் சிங்கமோ நாயோ அல்ல. நாம் மனிதர்கள். சரீரத்தில் மரித்தாலும் பலனில்லை; ஆவியில் மரித்தாலும் பலன் இல்லை. உயிர் இருக்கும்வரைதான் தருணங்கள்; நம்மில் கிறிஸ்து இருக்கும்வரைக்கும்தான் இவ்வுலக வாழ்வில் பிறரையும் சந்தோஷிப்பிக்க முடியும். நாம் செத்தவர்களா? உயிருள்ளவர்களா?\r\n\r\n“கர்த்தர்… அவரே உனக்கு ஜீவனும் தீர்க்காயுசுமானவர்…” (உபா.30:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உயிர் இருந்தும் செத்தவனைப்போல வாழாதபடி, என்றும் கிறிஸ்துவுக்குள் ஜீவனோடு வாழ தினமும் உமது கிருபையைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}