{
  "uniqueid": "091241_7fffffff",
  "date": "",
  "title": "இன்றைக்கும் நாளைக்கும்",
  "key_verse": "21_8:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிரசங்கி 8:15-9:1"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…சூரியனுக்குக் கீழே செய்யப்படும் கிரியையை மனுஷன் கண்டு பிடிக்கக்கூடாது…” (பிரசங்கி 8:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அது அவளுக்கு முதல் பிரசவம். குறித்த நாளில் மருத்துவமனயில் அனுமதிக்கப்பட்ட மனைவிக்கு சற்று பிரச்சனை இருப்பதாக மருத்துவர்கள் சொன்னாலும் கணவன் நம்பிக்கையோடு காத்திருந்தான். இறுதியில் தாயை மாத்திரமே மருத்துவர்களால் காப்பாற்ற முடிந்தது. இரு ஆண்டுகளுக்குப் பின்னர் அவர்களுக்கு இன்னொரு அழகான குழந்தை பிறந்தது. ஆனால் “அந்த முதல் பிள்ளை ஏன் இறந்தது” என்ற அவர்களது உள் மனக் கேள்விக்கு அவர்களிடம் இன்னமும் பதிலில்லை.\r\n\r\nதினமும் கேள்விப்படுகின்ற பல சம்பவங்கள் நமக்குள் கேள்விகளை எழுப்பிக் கொண்டிருக்கின்றனவே தவிர, பதில்களும் நியாயங்களும் கிடைப்பது மிகவும் அரிது. ஏன் இப்படி? கடவுள் ஏன் பேசாமல் இருக்கிறார்? இதற்கெல்லாம் முடிவு இல்லையா? நியாயம் செத்துவிட்டதா? நாமே கேள்விகளை எழுப்பிக்கொண்டிருக்கிறோம். ஆனால் பூமியில் நடப்பவற்றை மனுஷன் கண்டுபிடிக்க முடியாது என்று பிரசங்கி கண்டு கொண் டார். பூமியில் எல்லாம் பொய்யோ என்று மனதில் தோன்றத்தக்கதாக பதில் கிடைக்காத பல கேள்விகள் எழுந்தாலும், எழுகின்ற கேள்விகளுக்கு ஒரு பரிகாரத்தைத் தேடிக் கொண்டார். பிரசங்கி 3:12இல் தான் முன்னர் சொன்னதையே இங்கேயும் நினைவுகூருகிறார். இவ்வுலகில் நடக்கின்ற காரியங்களை அறியும்படி மனுஷன் முயற்சி செய்தாலும் அதை அவனால் அறியக்கூடாததாக இருக்கிறது என்பதையே அவர் கண்டுகொண்டார்.\r\n\r\nஉலக ஞானம் பரந்த ஒன்றாயிருந்தாலும், மனுஷன் அறிந்திருப்பது அவன் எல்லைக்குட்பட்டதே. கர்த்தரையும் அவரது செய்கைகளையும் யாராலும் முழுவதுமாகக் கிரகிக்க முடியாது. ஏனெனில், அவர் கர்த்தர். ஆனால் ஒரு உண்மையை நாம் உணர வேண்டும். நாம் அறிந்திருக்கிறவை நமக்கு போதும். கர்த்தரைப் பற்றி நமக்கு வெளிப்படுத்தப்பட்ட யாவும் நமக்குப் போதும். அதே சமயம் நமக்கு மறைவாயிருப்பவை எதுவும், நம்மில் இருக்கும் கர்த்தருக்குள்ளான சந்தோஷம், சமாதானம், விசுவாசம் எதையும் ஒன்றும் செய்ய முடியாது. ஏனெனில் எல்லாவற்றையும் ஆளுகை செய்கிறவர் நம்மோடிருக்கிறார். நாம் அவரில் நமபிக்கை வைக்கலாம். பூமியில் நடப்பவற்றைப் பார்க்கும், நமது கண்களைத் திருப்பி நாம் தேவனையே நோக்குவோமாக. அப்போது ‘அழிவுகள் மத்தியிலும் அழகிய பூக்கள் மலரும்’ என்பதை உணருவோம். ‘புயலின் பின்னர்தான் புல்லும் துளிர்க்கும்’ என்பதும் தெரியும். ஆகவே, இன்றைய நமது சந்தோஷங்களை நமக்குத் தெரியாத நாளைய காரியங்கள் அழித்துப் போடாதபடி ஜாக்கிரதையாயிருப்போமாக.\r\n\r\n“இவ்வுலகத்தின் ஞானத்தைத் தேவன் பைத்தியமாக்கவில்லையா?” (1கொரி.1:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நிரந்தரமான தேவனே, நிச்சயமற்ற நாளைய காரியங்களை நினைத்து நிச்சயமான இன்றைய சந்தோஷத்தை இழந்துவிடாதிருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}