{
  "uniqueid": "091244_1ba63d00",
  "date": "",
  "title": "எதற்கும் விளைவு உண்டு!",
  "key_verse": "21_8:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிரசங்கி 8:11-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தேவனுக்கு …முன்பாகப் பயந்திருப்பவர்களே நன்றாயிருப்பார்கள்…” (பிரசங்கி 8:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘உங்கள் வீட்டில் விளையாடிவிட்டு, இரண்டு விளையாட்டுப் பொருள்களை எடுத்து வந்துவிட்ட என் பேரனுக்கு தண்டனை கிடைத்திருக்கிறது’ என்று சிநேகிதி சொன்னபோது, ‘அவன் தெரியாமல் எடுத்திருப்பான்; சொல்லி விளங்க வைத்திருக்கலாமே’ என்றேன். அதற்கு அவர், ‘தற்சமயம் அவன் தெரிந்துதான் எடுத்துவந்திருந்தால் அவனுக்கு அது பிழை என்று தெரியவேண்டும். அப்பப்போ அன்பாய் தண்டிக்காவிட்டால், தான் செய்யும் தவறுகளுக்கு தண்டனைக் கிடைக்காது என்று மேலும் அவன் தவறு செய்வானே’ என்றார். இப்படியே நாம் செய்யும் ஒவ்வொரு தவறுகளுக்கும் தேவன் நமக்குத் தண்டனை தருவாரானால் ஒரு நாளில் 24 மணி நேரமும் நமக்குத் தண்டனைதான் என்று எனக்குள் நினைத்துக் கொண்டேன்.\r\n\r\nதுன்மார்க்கம், தன்னிச்சையான நடத்தைகள் எல்லாம் இன்று மலிந்துவிட்டதற்கு முக்கிய காரணம், உடனடி தண்டனைகள் இல்லாததுதான் என்றார் ஒருவர். உண்மை தான், உடனுக்குடன் தண்டனை கிடைக்காததால் பாவம் செய்ய துணிகரம் ஏற்படுவதுண்டு. பழைய ஏற்பாட்டில் நடந்ததுபோல இப்போது தண்டனைகள் கிடைப்பதில்லை என்பதற்காக, தேவன் பாவத்தைக் கவனிக்கிறதில்லை என்றோ, அல்லது பாவத்திற்கு விளைவுகள் இல்லையென்றோ நாம் நினைத்தால் நாம்தான் பரிதபிக்கப்பட வேண்டியவர்கள். சிறுவயதில் தண்டிக்கப்படாத பிள்ளைகள் வளரும்போது பயமின்றி தவறு செய்வதும் இதனால்தான். நாம் செய்யும் ஒவ்வொரு காரியத்தையும் தேவன் காண்கிறார். ஒவ்வொரு அசைவும் ஒவ்வொரு நினைவும் அவருக்குத் தெரியும். தண்டிப்பதற்கு அவர் தாமதிப்பதினால் அவருக்குத் தெரியாது என்று நினைப்பது ஆபத்தானது. அன்று பார்வோனும், அவ்வப்போது வந்த வாதைகளை மோசே சரிப்படுத்தியவுடன், தொடர்ந்து தன் மனதைக் கடினப்படுத்தினான். இறுதியில் நடந்தது என்ன? ஆறு தடவைகள் விட்டுக்கொடுத்த தேவன், பின்னர் அவனுடைய இருதயத்தைக் கடினத்திற்கே விட்டுவிட்டார் என்று வாசிக்கிறோம்.\r\n\r\nதேவனுடைய தாமதத்தை நமக்குச் சாதகமாக்காமல் இருப்போமாக. அவரது இரண்டாம் வருகையின் தாமதம்கூட, எல்லோரும் கெட்டுப்போகாமல் மனந்திரும்ப வேண்டும் என்ற அவரது இரக்கத்தினால்தான். துன்மார்க்கன் எந்த நாளும் துன்மார்க்கத்தில் நிலைத்திருக்க முடியாது. ஏனெனில், அவர் கர்த்தர். ஆகவே, நம்மைத் தேவன் கவனிக்கிறார் என்பதை மறவாதிருப்போம்.\r\n\r\n“என் கண்கள் எப்போதும் கர்த்தரை நோக்கிக்கொண்டிருக்கிறது; அவரே என் கால்களை வலைக்கு நீங்கலாக்கி விடுவார்” (சங்கீதம் 25:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கத்தின் தேவனே, நான் மனந்திரும்பும்படி நீர் எனக்குக் கிருபையாக தந்த நாட்களை உதாசீனப்படுத்தாதபடிக்கு மனந்திருந்தி வாழ என்னை ஒப்புக்கொடுக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}