{
  "uniqueid": "091246_7fffffff",
  "date": "",
  "title": "தேவனை நோக்கித் திரும்பு!",
  "key_verse": "21_8:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிரசங்கி 8:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆவியை விடாதிருக்கிறதற்கு ஆவியின்மேல் ஒரு மனுஷனுக்கும் அதிகாரமில்லை; மரண நாளின்மேலும் அவனுக்கு அதிகாரமில்லை” (பிரசங்கி 8:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல வருடங்களாக வியாதிப்படுக்கையில் இருப்பவர், ‘இப்படித்தான் இருப்பேன், இப்படித்தான் மரிப்பேன்’ என்று தன் இளவயதுக் காலத்தில் அறிய வந்திருந்தால், அவரது மனநிலை எப்படி இருக்கும்! ஒன்றில், அதை நினைத்தே வாழ்வின் சந்தோஷங்களையும் நோக்கத்தையும் இழந்துபோவார். அல்லது, இதை மாற்றிப்போட வீண் பிரயத்தனங்கள் செய்து வாழ்வை வீணடிப்பார். பிற்கால வாழ்வையும், மரண நாளையும், நமக்கு மறைத்து வைத்திருக்கும் தேவஞானத்தின் முன் மண்டியிட்டுத் தொழுதுகொள்வோமாக.\r\n\r\nநம்மைச் சுற்றிலும் நடக்கும் நிகழ்வுகள், நமக்கும் என்னவாகுமோ, பிற்காலத்திலே நம்மை யார் பராமரிப்பார்கள் என்று பல கேள்விகளை நமக்குள் எழுப்புகின்றன. முக்கியமாக, பிள்ளைகளைப் பிரிந்து தத்தளிக்கும் பெற்றோர், பிள்ளைகளோடேயே வாழ்ந்தாலும் தனிமையின் பிடியில் தத்தளிக்கும் மூத்தோர் என்று பலர் மனக்குழப்பத்தில் இருப்பதை மறுக்கமுடியாது. எப்படியோ, மரணம் என்பது மனுஷனுக்கு நியமிக்கப்பட்ட ஒன்று. இன்று மனிதன் எதையெதையோ கண்டுபிடிக்கிறான். வாழ்வு முடியவேண்டிய ஒன்று என்பதை மறந்துவிடும் அளவிற்கு அனுபவித்திருக்க பலவித சந்தோஷங்கள், சாவின் பின் என்னவாகும் என்று சிந்திக்கவே விடாமல் கவர்ந்திழுக்கும் களியாட்டங்கள், ஜீவனை தடுத்து வைக்கமுடியும் என்று கடவுளுக்கே சவால்விடும் நவீன வைத்திய முறைகள், முதுமையிலும் இளமைக்கான வழிகள் என்று ஏராளம். ஆனால், படைத்தவனின் நியமத்தின்மேல் படைக்கப்பட்டவனுக்கு அதிகாரம் கிடைக்குமா?\r\n\r\nஅன்பானவர்களே, இந்த மாயவலையில் நாமும் சிக்கி மாண்டுவிடாமல் இருப்போமாக. சரீர மரணம் நிச்சயம். அந்த நாளை நாம் அறியமுடியாது என்பதுவும் நிச்சயம். நான் மரிக்கமாட்டேன் என்று யாரும் சொல்லமுடியாது. இன்னது சம்பவிக்கும் என்று நமக்கு ஏன் தெரியவேண்டும்? நம்மைப் படைத்தவர் தேவன், நடத்துகிறவர் அவர். நமது வாழ்வு முடிவதும் அவர் கரத்தில். இந்த நம்பிக்கையோடு, அவரது வார்த்தைக்குக் கீழ்ப்படிந்து நடக்கும் மனம் இருக்குமானால், மாரடைப்பு வந்தாலென்ன, மரணம் எப்படி வந்தாலென்ன? நாம் பயப்படோம். நமது கண்கள் எப்போதும் தேவனோடு வாழும் நித்திய வாழ்வை நோக்கியே இருக்கட்டும். அதுதான் வாழ்வின் வெற்றி! மாறாக, பார்வையைத் திருப்பி உலகத்தை நோக்குவோமானால் அதுவே நமக்குக் கண்ணியாகிவிடும்.\r\n\r\n“நான் மரண இருளின் பள்ளத்தாக்கிலே நடந்தாலும் பொல்லாப்புக்குப் பயப்படேன்; தேவரீர் என்னோடேகூட இருக்கிறீர்” (சங்கீதம் 23:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நித்திய தேவனே, உம்மோடு என்றும் வாழப்போகும் நித்திய வாழ்வை நினைத்து இவ்வுலக வாழ்வை காத்துக்கொள்ள எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}