{
  "uniqueid": "20250309073156_7fffffff",
  "date": "2025-03-09",
  "title": "அன்பு!",
  "key_verse": "46_13:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 13:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இப்பொழுது விசுவாசம், நம்பிக்கை, அன்பு இம்மூன்றும் நிலைத்திருக்கிறது இவைகளில் அன்பே பெரியது (1கொரிந்தியர் 13:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "1கொரிந்தியர் 13ஆம் அதிகாரமானது 12ஆம் அதிகாரத்தின் தொடர்ச்சியாகும். கொரிந்து சபையினருக்கு ஆவியின் வரங்களைக்குறித்து தெளிவாக்கிய பவுல் அப்போஸ்தலன், “முக்கியமான வரங்களை நாடுங்கள். இன்னும் அதிக மேன்மையான வழியையும் உங்களுக்குக் காண்பிக்கிறேன்” (1கொரி.12:31) என்று கூறிய பின், அதின் தொடர்ச்சியாக “அன்பின்” முக்கியத்துவத்தைக் குறித்து 13ஆம் அதிகாரத்தில் எழுதுகிறார். பின்பு, 14ஆம் அதிகாரத்தில் வரங்களையும், அவற்றின் செயற்பாட்டைக் குறித்தும், அதன் ஆரம்பமாக, “அன்பை நாடுங்கள்” என்று “அன்பை” வலியுறுத்துவதைக் காண்கிறோம்.\r\n\r\n“அன்பு” என்பது பல பகுதிகள் ஒன்றிணைந்து செயற்படும் ஒரு செயற்பாட்டின் “கூட்டமைப்பாகும்.” இதை 1கொரிந்தியர் 13ஆம் அதிகாரத்தில் பவுல் கூறிய அன்பின் தன்மைகளிலிருந்து நாம் அறிந்துகொள்ளலாம். இத்தகைய அன்பையே தேவன் தமது பிள்ளைகள் ஒவ்வொருவரிடமும் எதிர்பார்க்கின்றார். இதிலிருந்து வழுவிப்போன எபேசு சபையின் தூதனுக்கு எழுதும்படி தேவன் யோவானுக்கு வெளிப்படுத்தியதும் இந்த அன்பைக்குறித்த செய்திதான். எபேசு சபையில் பல நற்காரியங்கள் நிறைந்திருந்தன. “உன் கிரியைகளையும், உன் பிரயாசத்தையும், உன் பொறுமையையும், நீ பொல்லாதவர்களைச் சகிக்கக் கூடாமலிருக்கிறதையும், அப்போஸ்தலரல்லாதவர்கள் தங்களை அப்போஸ்தலரென்று சொல்லுகிறதை நீ சோதித்து அவர்களைப் பொய்யரென்று கண்டறிந்ததையும், நீ சகித்துக்கொண்டிருக்கிறதையும், பொறுமையாயிருக்கிறதையும், என் நாமத் தினிமித்தம் இளைப்படையாமல் பிரயாசப்படுகிறதையும் அறிந்திருக்கிறேன்” என்றார் கர்த்தர். இத்தனை நற்காரியங்கள் இருந்தபோதும் அவர்களிடம் இருந்த முக்கிய குறையையும் தேவன் சுட்டிக்காட்டத் தவறவில்லை. “ஆனாலும், நீ ஆதியில் கொண்டிருந்த அன்பை விட்டாய் என்று உன் பேரில் எனக்குக் குறை உண்டு” (வெளி.2:4). மட்டுமல்ல, அத்தனை நன்மைகள் இருந்தும், இந்த விஷயத் தில் மனந்திரும்பாத பட்சத்தில், “… உன் விளக்குத்தண்டை அதனிடத்திலிருந்து நீக்கிவிடுவேன்” என்றும் தேவன் எச்சரித்தார்.\r\n\r\nஆண்டவரை நாம் ஏற்றுக்கொண்ட நாட்களில் நமக்குள் ஊற்றெடுத்த அந்த அன்பு இன்றும் நம்மிடம் உண்டா? அந்த ஆதி அன்பு இன்னமும் மங்காமல் இருக்கிறதா? மாறுபட்ட போதனைகளும், தீர்க்கதரிசனங்களும் உருவாகி, தேவனிடத்திலுள்ள அன்பைவிட்டு திருச்சபை வழுவிப்போகும்படி செய்கிறது என்பதையும் நாம் மறுக்க முடியாது. இன்று நமது ஆதி அன்புக்கு மறுபடியும் திரும் புவது மாத்திரமல்ல, கிறிஸ்துவுடனும் சபையுடனும் பிறரை இணைக்கின்றதான அன்பின் பாலமாக, பிறரிலும் அன்புகாட்டும்படி நம்மை இன்றே ஒப்புவிப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, ஆதியில் கொண்டிருந்த அன்பிற்கு திரும்பவும், கிறிஸ்து வைவிட்டு தூரமாய் சென்றோரை கிறிஸ்துவண்டை வழிநடத்துகிற அன்பின் பாலமாக நாங்கள் காணப்படவும் எங்களை அர்ப்பணிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}