{
  "uniqueid": "091249_78a1abdb",
  "date": "",
  "title": "வீணனாகாதே!",
  "key_verse": "21_7:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 1:20-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இதோ, தேவன் மனுஷனைச் செம்மையானவனாக உண்டாக்கினார்; அவர்களோ அநேக உபாய தந்திரங்களைத் தேடிக் கொண்டார்கள்” (பிரசங்கி 7:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சாலொமோன் ராஜாவைவிட மிஞ்சிய ஞானவான் யாரும் இருந்ததில்லை. அவரே, தனக்கிருந்த ஞானத்தினால் எல்லாவற்றையும் ஆராய முற்பட்டு தோற்றுப் போனதை ஒத்துக்கொள்வாராயின், எல்லாம் தெரிந்தவர்கள்போல வாழுகின்ற நம்மைக் குறித்து என்ன சொல்ல? ஆயிரம் பெண்களிடம் சுகத்தைத் தேடிய சாலொமோன், இறுதியில், ‘கண்ணிகளும் வலைகளுமாகிய நெஞ்சமும், கயிறுகளுமாகிய கைகளுமுடைய ஸ்திரீயானவள், சாவிலும் அதிக கசப்புள்ளவளென்று கண்டேன்’ என்றார். ஏனெனில், சாலொமோன் தேடிய பெண்கள் தத்தமது தேவர்களுக்கு பலிபீடங்களைக் கட்டுவித்து, நாளடைவில் அவைகளே எருசலேமைச் சுற்றிலும் குட்டிக் கோவில்களாக எழும்பக் காரணமாயினர். மெய் தேவனுக்கென்று அற்புதமான ஆலயத்தைத் தன் கைகளாலேயே கட்டிய சாலொமோன், அந்நிய தேவர்களுக்குப் பலிபீடங்களைக் கட்டி, அவைகளைப் பின்பற்றும் அளவுக்கு அந்தப் பெண்கள் அவரை மயக்கிவிட்டிருந்தனர். அப்படியிருக்க, ஒழுக்கமற்ற வாழ்விலே சந்தோஷத்தைத் தேடுகின்ற இன்றைய சமுதாயத்தைக் குறித்து என்ன சொல்லலாம்?\r\n\r\nபெண்ணோ ஆணோ, யாராயிருந்தாலும், ஒரு பாவமும் இல்லாமல் நன்மையே செய்து தேவனுக்கு முன்பாக நீதிமானாய் இருப்பவன் யாருமே இல்லை என்று பிரசங்கி சொன்னதை வைத்துக்கொண்டு, ‘எல்லோரும் செய்வதையே நானும் செய்கிறேன், இதிலென்ன தவறு’ என்று தர்க்கித்து நமது பாவத்துக்கு விளக்கம் தேடி தப்பிக்கொள்ள நினைப்பது மடமையாகும். அதுமாத்திரமல்ல, இன்னும் மனுஷன் விளங்கிக் கொள்ளமுடியாத அநேக உண்மைகளும் ஆச்சரியங்களும் ஒளிந்திருக்கின்றன என்ற உண்மையை நாம் ஏற்றுக்கொள்ளாமல், ‘நான் எல்லாவற்றையும் அறிந்துவிட்டேன்; என்னைவிட மிஞ்சிய அறிஞன் இல்லை’ என்று பெருமைகொள்வதும் மடமையாகும்.\r\n\r\nதேவன், ஆதாம் ஏவாளைப் பூரணராகவே படைத்தார். அவர்கள் பாவத்தில் விழுந்ததிலிருந்து மனிதன், தவறான வழிகளிலும் சமய சடங்காச்சாரங்களிலும் தங்கள் வாஞ்சைகளைத் தாங்களே திருப்திப்படுத்த முயற்சிக்கிறார்கள் என்பதே உண்மை. இவ்விதம் நாமும் வீணராகாதிருப்போமாக. தேவனுக்கு மாத்திரம் பயந்திருப்போம். நம்மை இழுக்கின்ற உலகத்திற்கு அகப்படாதிருக்க, தேவனை விடாமல் பற்றிக்கொள்வோம்.\r\n\r\n“அவர்கள் தேவனை அறிந்தும், அவரைத் தேவனென்று மகிமைப் படுத்தாமலும், ஸ்தோத்திரியாமலுமிருந்து, தங்கள் சிந்தனைகளினாலே வீணரானார்கள்” (ரோமர் 1:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, சாலொமோனைப்போல சுயஞானத்தைச் சார்ந்து என் சிந்தனைகளிலே நான் வீணனாகிவிடாதபடி தெளிந்த புத்தியுடன் உம்மை மாத்திரம் சார்ந்து ஜீவிக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}