{
  "uniqueid": "091252_1a42fbe7",
  "date": "",
  "title": "சமநிலையாக வாழ்!",
  "key_verse": "21_7:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிரசங்கி 7:15-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவனுக்குப் பயப்படுகிறவன் இவைகள் எல்லாவற்றினின்றும் காக்கப்படுவான்” (பிரசங்கி 7:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘என் மனசாட்சியின்படி நான் சரியானதையே செய்கிறேன் என்று எனக்கு நம்பிக்கை உண்டு’ – இப்படி பிற மத ஒரு வாலிபன் சொன்னான். அவன் தன் மதம் சார்ந்த நம்பிக்கையில் ஊறிப்போயிருந்தான். அளவுக்கு மிஞ்சிய சுய நீதியை தானே தனக்குள் வளர்த்துக்கொண்டிருந்தான். இவன் ஒரு நாளிலே சறுக்கி விழ நேர்ந்தால் என்ன செய்வான்?\r\n\r\n‘மிஞ்சின நீதிமானாக ஒருவன் இருப்பதெப்படி?’ – பிரசங்கியின் இந்த வார்த்தைகள் மதத்தைக்குறித்து தற்பெருமையில் வாழுகிறவர்களையே எச்சரிக்கின்றது. பல வருடங்களுக்கு முன், இரவு விடுதிகளில் பாடி, பல ஆயிரங்களை உழைத்த ஒருவர் இயேசுவை ஏற்றுக்கொண்டபோது, தனக்குப் பிழைப்பு தந்த வேலையை முற்றிலும் விட்டுவிட்டார். ஆனால், இன்று, ஆண்டவரை ஏற்றுக்கொண்டு பாடகராக வந்த வேறொருவர், உலக களியாட்டங்களில் பங்கு கொண்டதுடன், கிறிஸ்துவே தன்னை உயர்த்தினார் என்று சாட்சியும் கூறினார். இது எப்படி? இவர் தன் வழி சரி என்று எண்ணினாரா? அல்லது தன் பார்வைக்கு தன்னை ஞானி என்று கண்டாரா? கிறிஸ்தவ ஞானத்தில் முதிர்ந்துவிட்டதாக தம்மைக்குறித்து எண்ணுகிறவர்கள் உண்டு. இவர்கள் தங்கள் சொந்தக் கருத்துக்களை மக்கள் மத்தியில் திணிக்க முயலுவார்கள். இது சிறு பாவம்தானே இதிலென்ன இருக்கிறது என்று வாதிடுகிற இன்னொரு சாராரும் உண்டு. இந்தக் காலத்தில் இது சகஜம்; இந்தக் கால மக்களின் விருப்பங்கள் வித்தியாசம். அவர்கள் வழியில் நின்றுதான் அவர்களை நடத்தவேண்டும் என்று வாதிடுகின்ற இவர்கள் தம்மைத் திருத்திக்கொள்ள விரும்பாதவர்கள். மொத்தத்தில் இந்த இரு சாராருமே தேவனை மகிமைப்படுத்தாத, உண்மைத்துவத்திற்கு மாறான இருதய கடினமுள்ள இருவேறு துருவங்களாகவே உள்ளார்கள்.\r\n\r\nதேவபிள்ளையே, நம்மை நாமே ஞானி என்றும், கிறிஸ்தவத்தில் தேறினவர்கள் என்றும் எண்ணுவது நமக்குத்தான் ஆபத்து; மறுபக்கத்தில் கிறிஸ்தவ விசுவாசத்தை மறுத்து, தேவ வழிநடத்துதலுக்கு விலகி, சொந்த வழியில் நடப்பதும் ஆபத்து. தேவ நீதியையும், தேவனின் உண்மைத்துவத்தையும் அறிந்து அவர் வழியில் வாழவே தேவன் நம்மை தமக்கெனப் படைத்துள்ளார். ஆகவே, அதிக பிரசங்கித்தனத்தையும் அதிக மூடத்தனத்தையும் விட்டுவிலகி விடுவோம். நாம் தேவனுக்குப் பயந்து அவரையே கனப்படுத்தி வாழப் பழகிக்கொள்வோம். நம்மைநாமே ஆராய்ந்து இப்போதே தேவனிடம் திரும்பி ஒரு சமநிலை வாழ்வுக்குள் வளருவோமாக.\r\n\r\n“எங்களுடைய நீதிகளெல்லாம் அழுக்கான கந்தைபோல இருக்கிறது. …எங்கள் அக்கிரமங்கள் காற்றைப்போல் எங்களை அடித்துக்கொண்டு போகிறது” (ஏசா.64:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை காக்கும் தேவனே, உமக்குப் பயந்து உம்மையே கனப்படுத்தி வாழும் ஓர் வாழ்வை வாழ்வதற்கு எங்களுக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}