{
  "uniqueid": "091255_7fffffff",
  "date": "",
  "title": "வாழ்விலும் தாழ்விலும்",
  "key_verse": "21_7:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிரசங்கி 7:10-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“வாழ்வு காலத்தில் நன்மையை அநுபவித்திரு, தாழ்வு காலத்தில் சிந்தனை செய்” (பிரசங்கி 7:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“கர்த்தாவே, எனது ஆசீர்வாதங்களை பொறுமையாய் சகித்துக்கொள்ள பெலன் தாரும்’ என்று எழுதி நான்கு பிள்ளைகளின் தாய், தன்னுடைய சமையலறையிலே தொங்கவிட்டிருந்தாளாம். சில சமயங்களில் நன்மைகளே நமக்குத் தொல்லைகளாகி விடுகின்றன. ஏசாவை சந்திக்கப் புறப்பட்ட யாக்கோபு, தன் பரிவாரங்களைக் கண்டு ஏசா என்ன செய்வானோ என்று எண்ணிப் பயப்பட்டான். ‘கர்த்தாவே, அடியேனுக்கு தேவரீர் காண்பித்த எல்லா தயவுக்கும் எல்லா சத்தியத்துக்கும் நான் எவ்வளவேனும் பாத்திரன் அல்ல. …ஏசாவின் கைக்கு என்னைத் தப்புவியும்’ என்று யாக்கோபு ஜெபித்தான். யாக்கோபுக்கு அவனுடைய செல்வம் தொல்லையாயிற்று.\r\n\r\nபாபிலோனின் சிறையிருப்பிலிருந்து எருசலேமுக்குத் திரும்பிய எஸ்றா, இஸ்ரவேலர் அந்நியருடன் சம்மந்தம் கலந்திருந்ததை அறிந்து கலங்கினார். அப்போது, ‘தேவரீர் எங்கள் அக்கிரமத்துக்குத்தக்க ஆக்கினையை எங்களுக்கு இடாமல், எங்களைத் தப்பவிட்டீர்’ என்று ஜெபித்தார். அதாவது தேவனுடைய பிரமாணத்தை மீறியதால் தேவன் தண்டித்தாலும், தேவ இரக்கமும் இருந்தது.\r\n\r\nநல்ல நேரமும் கெட்ட நேரமும் தேவன் அனுமதிக்காமல் நம் வாழ்வில் நேரிடுவதில்லை. நல்லதையும் கெட்டதையும் தேவன் ஒன்றுக்கொன்று எதிராக வைத்திருப்பதற்கும் ஒரு நோக்கமுண்டு. நமது வருங்காலத்தை நாமே நிர்ணயிக்க முடியாதபடிக்கும், மனுஷன் தன் ஞானத்தையும் சுயபெலத்தையும் சார்ந்திராதபடிக்கும், தேவனையே சார்ந்திருக்க நம்மைப் பழக்குவிக்கவும் மாறிமாறி வரும் நன்மையும் தீமையும் நம் வாழ்வைப் பக்குவப்படுத்துகின்றன என்ற உண்மையை பிரசங்கி நமக்கு உணர்த்துகிறார். அநேகமாக நன்மை நடந்தால் அந்தப் பெருமையை நாம் தட்டிக்கொள்வதுண்டு. அதே சமயம் தீமை நேரிட்டால் அதற்கூடாக தேவன் வைத்திருக்கும் நன்மையை எண்ணாமல் அவரையே குற்றப்படுத்தவும் நாம் தயங்குவதுமில்லையே ஏன்?\r\n\r\nஎல்லாம் நன்றாக இருக்கும்போது சுயதிருப்தியில் சந்தோஷப்படாதே. நம்மைத் தம்மண்டை இழுப்பதற்கு சில கஷ்டங்களை தேவன் நமக்கு அனுமதிக்கக்கூடும். அதே சமயம் கஷ்டங்கள் வரும்போதும் வெறுப்படையாதே. நமது கஷ்டத்திற்கு காரணம் என்று நாம் கருதுபவர்களைக் கோபிக்காதே. ஏனெனில், அதே கஷ்டத்திற்கூடாக நாம் நினைத்திராத பல நன்மைகளைத் தேவன் தரக்கூடும். வாழ்ந்திருக்கும் போது தேவனை நினைப்போம். தாழ்ந்திருக்கும்போது தேவனைச் சார்ந்துகொள்வோம். அதுவே வாழ்வின் வெற்றி!\r\n\r\n“என் ஆவி என்னில் தியங்கும்போது, (கர்த்தாவே) நீர் என் பாதையை அறிந்திருக்கிறீர்” (சங்கீதம் 142:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேற்றும் தேவனே, எனது வாழ்வின் எந்த நிலையிலும் உம்மையே சார்ந்து வாழ்வேன். எனக்கு உமது கிருபையைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}