{
  "uniqueid": "091257_7fffffff",
  "date": "",
  "title": "கெடுத்துப்போடும் இரட்டையர்கள்",
  "key_verse": "21_7:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நெகே. 4:1-12, 6:15,16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உன் மனதில் சீக்கிரமாய்க் கோபங்கொள்ளாதே; மூடரின் நெஞ்சிலே கோபம் குடிகொள்ளும்” (பிரசங்கி 7:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு வேலையாக, அல்லது திட்டமிடப்பட்டு மேற்கொள்ளும் ஒரு நல்ல செயலாக இருக்கலாம்; அல்லது, குடும்ப வாழ்வு, பிள்ளைகளின் எதிர்காலம் என்று எதுவாகவும் இருக்கலாம். நல்ல நோக்கத்தோடும் எதிர்பார்ப்போடும், ஒரு முடிவை மனதிலே வைத்துதான் நாம் அநேகமாக எந்தவொரு காரியத்தையும் ஆரம்பிப்பதுண்டு. ஆனால் நாம் எதிர்பார்த்த முடிவு கிடைக்கிறதா என்பது சந்தேகமே.\r\n\r\nதுவக்கத்தின் நோக்கம், முடிவிலே சிதைந்துபோகிறது ஏன் என்ற கேள்வி நமக்குள் எழுவதுண்டு. ஒரு காரியத்தின் துவக்கம் அல்ல; யாரும் எதுவும் எப்போதும் தொடங்கலாம். ஆனால் துவக்கத்தைப் பார்க்கிலும் அதன் முடிவே முக்கியம் என்ற பிரசங்கியின் ஞானவார்த்தை மெய்யாகவே அர்த்தமுள்ள வார்த்தையாகும். கனவான்களின் கைகளினாலே குத்துவிளக்கு ஏற்றி, பிசகிப்போகாத கலாச்சார முறைகளெல்லாம் கைக்கொள்ளப்பட்டு பெரிய திட்டங்களோடு ஒருவர் தன் வியாபார காரியாலயத்தைத் திறந்தார். அவர் ஒரு கிறிஸ்தவராய் இருந்தும் அங்கே கிறிஸ்துவுக்கு எந்தவொரு இடமும் இருக்கவில்லை. இப்போது அந்தக் காரியாலயமே அந்த இடத்தில் இல்லை. இதற்குக் காரணம், அவருடைய கோபக்குணமும் பொறுமையற்ற மனமும்தான். அன்று நெகேமியாவும், தனக்கு ஏற்பட்ட தடைகளின் மத்தியில், அவசர புத்தியும் கோபமும் கொண்டிருந்தால் அலங்கத்தைக் கட்டி முடித்திருப்பாரா?\r\n\r\nநம்மில் யாருக்குத்தான் கோபம் வருகிறதில்லை. வரும்; ஆனால் அது நம்மை ஆளுகை செய்யவிடக் கூடாது. கோபகுணமும் பொறுமையற்ற தன்மையும் இணை பிரியாத இரட்டையர்கள். பொறுமையற்றவன் யார்? கர்த்தரில் நம்பிக்கையற்றவனே! தேவனுடைய வாக்குகளை நம்புகிறேன் என்று சொன்னாலும், இவனுக்குக் காத்திருக்க முடிவதில்லை. முக்கியமாக இந்த இரண்டு குணமுமே நம்பிக்கையும் எதிர்பார்ப்பும் நசுங்கிப்போவதற்கு முக்கிய காரணியாய் இருக்கிறது. நாம் ஆரம்பித்ததை நல்லபடியாக முடிக்கவேண்டுமாயின் கடின உழைப்பும் ஞானமான வழிநடத்துதலும், சுய ஒழுக்கமும் கட்டுப்பாடும் பொறுமையும் நமக்கு மிக அவசியம். இவை இருந்ததால்தான் அலங்கத்து வேலையை நெகேமியாவினால் முடிக்கக்கூடியதாக இருந்தது.\r\n\r\nதேவபிள்ளையே, தரிசனத்தோடு ஆரம்பிப்போம். ஆனால், தேவ ஒத்தாசை இல்லாத எந்தத் தரிசனமும் நல்ல முடிவைத் தரப்போவதில்லை. ஆகவே தேவனிடத்தில் நம்பிக்கை வைத்து, நம்மைக் கட்டுப்படுத்தி கர்த்தருடைய கரத்திற்குள்ளாக அமர்ந்திருப்போமாக.\r\n\r\n“நீங்கள் கோபங்கொண்டாலும் பாவஞ் செய்யாதிருங்கள்” (எபேசியர் 4:26)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பெலப்படுத்தும் தேவனே, கோபத்தினால் என் வாழ்வில் நான் இழந்துவிட்ட நன்மைகளுக்காக வருந்துகிறேன். பொறுமையாய் அமர்ந்து உமக்காக காத்திருக்கப் பெலன் வேண்டுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}