{
  "uniqueid": "091300_7fffffff",
  "date": "",
  "title": "தேவனை நம்பு",
  "key_verse": "21_7:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆபகூக் 2:4-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இடுக்கணானது ஞானியையும் பைத்தியக்காரனாக்கும். பரிதானம் இருதயத்தைக் கெடுக்கும்” (பிரசங்கி 7:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மருந்துகளுக்குரிய விலை 1800 ரூபாய்க்குப் பில் எழுதியவர், இந்த பணத்தை எங்கேயாவது பெற்றுக்கொள்வீர்களா என்று கேட்டார்? இல்லை, பணத்திற்குக் கடவுளையே நம்பியிருக்கிறேன் என்றேன். வழக்கத்திற்கு மாறாக குழைந்து சிரித்துப் பேசிய அவரைப் பார்க்க விசித்திரமாயிருந்தது. ‘அப்படியானால் இந்த ரசீதை எனக்குத் தருவீர்களா?’ என்று கேட்டேவிட்டார். இந்தக் கேள்வியை எதிர்பார்க்காத நான், தடுமாறிவிட்டேன். தனது வேலைத்தலத்தில், அவருக்குள்ள மருத்துவ சலுகையைப் பயன்படுத்தி, தனக்கே மருந்து வாங்கியதாகப் பொய் சொல்லி பணம் பெற்றுக்கொள்வதே அவரது திட்டம். எவ்விதமாகப் பணம் சம்பாதிக்கிறார்கள் பார்த்தீர்களா!\r\n\r\nபணம் யாரையும் மாற்றிப்போடும் கெடுத்தும்போடும். அது பேசும். நீதி பேசுகிறவர்களையும் தருணத்தில் குழப்பும். கஷ்டங்கள் வரும்போது கவனமாக இருக்காவிட்டால் ஞானவானும் தடுமாறிப்போய் விடுவான். லஞ்சம் அதிசக்தியுள்ள வெடி குண்டைவிட மோசமானது, அது நம்மை அழித்துப்போடும். கர்த்தரில் நம்பிக்கையாக இருக்கிறவனும், தேவனைவிட்டுப் பிரிந்துவிட இது வாய்ப்புகளை ஏற்படுத்தும். இதனால் லஞ்சம் வாங்குகிறவன் குற்றமுள்ள மனதுடன் போராட நேரிடுகிறது. ‘பரிதானம் பார்வையுள்ளவர்களைக் குருடாக்கி, நீதிமான்களின் வார்த்தைகளைப் புரட்டும்’ (யாத்.23:8). லஞ்சம் வாங்குகிறவர்கள் மாத்திரமல்ல, கொடுக்கிறவர்களும் குற்றஞ்செய்கிறார்கள். இருவரும் எதையோ இச்சிக்கிறார்கள். கொடுத்தும் வாங்கியும் பழகிவிட்டால் இருதயம் கடினப்பட்டுவிடும். இன்று நீதிக்கும் லஞ்சம் கொடுக்கப்படுவதால், உண்மைக்காய் நிற்கிறவன் பாதிக்கப்படுகிறான்.\r\n\r\nஒரு சிறிய காரியத்தையும் சீக்கிரமாய் முடிக்க லஞ்சம் கைகொடுக்கிறது என்பது சமுதாயத்தில் மறுக்கமுடியாத உண்மை. ஆனால் தேவன் இதை வெறுக்கிறார். தேவ பிள்ளையே, கஷ்டங்கள் வந்தால் தேவனை நோக்கிப் பார்க்கலாமே! அவருக்குள் பொறுமையாய் காத்திருந்தால், கர்த்தர் நிச்சயம் நமக்கு ஏதோவிதத்தில் உதவி செய்வார். ஒரு கூற்று உண்டு. ‘ஒவ்வொருவருக்கும் ஒரு விலையுண்டு. உண்மையில், தேவனை நம்பும் ஞானவானை எந்த விலைக்கும் வாங்கமுடியாது.’ ஆகவே, இதுவரை பணமாகவோ பொருளாகவோ, யாரிடம் இருந்தாவது லஞ்சம் என்றோ, சந்தோஷம் என்றோ வாங்கியிருந்தால் திருப்பிக் கொடுத்துவிட வழிபார்ப்போமாக. அது கர்த்தருக்குப் பிரியமாயிருக்கும். நம் தேவைகளைச் சந்திக்கக் கர்த்தருக்கு இடமளிப்போம்.\r\n\r\n“தன்னுடையதல்லாததைத் தனக்காகச் சேர்த்துக்கொள்ளுகிறவனுக்கு ஐயோ…” (ஆபகூக் 2:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, எந்த கஷ்டமோ, நெருக்கமோ வந்தாலும் உம்மில் சார்ந்து நீதியாய் வாழக் கற்றுத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}