{
  "uniqueid": "091303_7fffffff",
  "date": "",
  "title": "துக்கம் நல்லது!",
  "key_verse": "21_7:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 16:17-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நகைப்பைப் பார்க்கிலும் துக்கிப்பு நலம், முகதுக்கத்தினாலே இருதயம் சீர்ப்படும்” (பிர.7:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘நிம்மதியே இல்லை. ஒன்றுமாறி ஒன்றாக துன்பங்கள் தொடருகின்றன’. இப்படிச் சொல்லி வேதனைப்படுகிறவர்கள் பலர் இருக்கிறார்கள். நம்மை நாமே ஒரு கேள்வி கேட்போமா? நமது துன்பங்கள் நமக்குப் பாரம் என்று நினைத்தால், எப்படிப்பட்ட சந்தோஷத்தை நான் எதிர்பார்க்கிறோம்? இதற்குரிய சரியான பதிலைக் கண்டுகொண்டால், நமது ஆவிக்குரிய ஜீவியத்தில் நாம் எங்கே இருக்கிறோம் என்பது புரியும்.\r\n\r\nகர்த்தர் தவறான வழிகளில், உலகம் தருகின்ற வழிகளில் நமக்கு சந்தோஷங்களைத் தருகிறவர் அல்ல; தேவன் தாலந்துகளைத் தருகிறார். அது அவரை உயர்த்தவே தவிர, நமக்குப் புகழ் தேட அல்ல; இன்றைய கிறிஸ்தவ சமுதாயம் தன் வசதிக்காக வேதப்புரட்டு செய்யவும், வாக்குவாதம் பண்ணவும் தயங்காத நிலையில் தன்னைத்தானே உயர்த்தி வைத்திருக்கிறது. இந்த வலைக்குள் நாம் விழுந்துவிடக் கூடாது. உலகத்தைப் பின்பற்றுகிறவனுக்கும், இயேசுவின் சீஷனுக்கும் எத்தனை வித்தியாசம் என்பதை இயேசுவே உணர்த்தியிருக்கிறார். ‘நீங்கள் அழுது புலம்புவீர் கள், உலகமோ சந்தோஷப்படும். நீங்கள் துக்கப்படுவீர்கள், ஆனாலும் உங்கள் துக்கம் சந்தோஷமாக மாறும்’ (யோவான் 16:20) எத்தனை வேறுபாடு பார்த்தீர்களா! ஒரு உண்மைக் கிறிஸ்தவனுடைய சந்தோஷம், துக்கத்துக்கூடாகவே பிரகாசிக்கிறது.\r\n\r\nஉலக வாழ்வில் துன்பம் துக்கம் உண்டு, வியாதிகள் வேதனைகள் வரும். குடும்ப வாழ்வில், பிள்ளைகளின் குடும்ப வாழ்வில் என்று பல வேறுபட்ட பிரச்னைகளைச் சந்தித்துத்தான் ஆகவேண்டும். ஏனெனில் இது விழுந்துபோன உலகம். பாவ சோதனைகளில் மனிதனை இந்த உலகம் இலகுவாக வீழ்த்திவிடுகிறது. ஆனால், எந்த சூழ்நிலையும் தேவனை நாம் இறுகப் பற்றிக்கொள்ள ஏதுவான தருணங்களே; நம்மைத் தேவனுக்குள் திடப்படுத்தி உறுதியாய் நிற்க பயிற்சி செய்கின்ற பயிற்சிக் கூடங்கள் என்பதை நம்மால் ஏற்றுக்கொள்ள முடியுமா? தேவனுடைய கணிப்பீடு வித்தியாசமானது; உலகத்தின் கணிப்பீட்டிற்கு அதிகம் வேறுபட்டது. இதன்படி நடக்கின்ற கிறிஸ்துவின் பிள்ளைகளை உலகம் வித்தியாசமாகவே பார்க்கும். நமது வாழ்வு இப்போது கடினமாகத் தோன்றினாலும், நித்தியமாய் மகிழ்ந்திருக்க நமக்கு ஒரு வாழ்வுண்டு. ஆகவே துன்பங்களைக் கண்டு துவண்டு போகாமல், அவற்றுக்கூடாக நமக்கு ஆயத்தப்படுத்தப்பட்டிருக்கும் நன்மையை நினைத்து மகிழ்ச்சியோடு ஓடுவோமாக!\r\n\r\n“…அதிசீக்கிரத்தில் நீங்கும் இலேசான நம்முடைய உபத்திரவம் மிகவும் அதிகமான நித்திய கனமகிமையை உண்டாக்குகிறது” (2கொரி. 4:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேற்றும் தேவனே, எனக்கு நேரும் துன்பங்களைக் கண்டு துவண்டு போகாமல் எனக்கு நீர் ஆயத்தம் செய்திருக்கிற நன்மையை நோக்கியவனாக மகிழ்ச்சியோடு ஓட கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}