{
  "uniqueid": "091305_5044268f",
  "date": "",
  "title": "நாமும் ஒருநாள்…",
  "key_verse": "21_7:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிரசங்கி 7:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இதிலே (துக்கவீடு) எல்லா மனுஷரின் முடிவும் காணப்படும். உயிரோடிருக்கிறவன் இதைத் தன் மனதிலே சிந்திப்பான்” (பிரசங்கி 7:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "புசித்துக் குடித்துத் தன் பிரயாசத்திலே மகிழ்ந்து, இப்படியாக தேவன் தந்தவற்றை அனுபவிப்பதே மனுஷனுக்கு நல்லது என்று கூறிய பிரசங்கி, இப்போது வேறு பக்கத்திற்குத் திரும்புகிறார். தேவன் தந்தவற்றில் மகிழ்ந்திருப்பதில் தவறு இல்லை. ஆனால் கஷ்டங்களும் வரும் என்பதையே சாலொமோன் விளக்குகிறார். சந்தோஷங்கள், வாழ்க்கை அனுபவிப்பதற்கே என்று நினைக்க வைக்கும் துயரங்களோ, வாழ்வு குறுகியது என்றும், ஆகவே நாம் வாழ்வை ஞானத்தோடு வாழ்ந்து, நமது குணாதிசயங்களைச் சீர்ப்படுத்த வேண்டும் என்றும் உணர்த்தும். இதில் எது சிறந்தது?\r\n\r\nவெற்றிகளும், உறவுகள் தரும் உல்லாசங்களைவிட, சந்திக்கும் தோல்விகளும், கசப்பான அனுபவங்களும் ஒரு மனிதனுடைய வாழ்வை அதிக அளவு உருவாக்கும் என்றால் மிகையாகாது. தன் சகோதரன் குடும்பத்தோடு உண்டான உறவு விரிசலினால் வேதனைப்பட்ட ஒரு சகோதரி, ‘எவ்வளவாய் ஜெபிக்கிறேன்; தேவனும் எனக்கு வழிகாட்டவில்லை’ என அழுதாள். எல்லாவற்றையும் கேட்டுவிட்டு இறுதியாக, ‘உனக்குத் துக்கம் தரும் உன் சகோதரன் குடும்பத்துக்காக தேவனுக்கு நன்றி செலுத்து. ஏனெனில் அவர்கள் உனக்குத் தீமை அல்ல; நன்மையே செய்கிறார்கள். முன்பைவிட இப்போது நீ தேவனோடு அதிக நெருக்கத்தில் வந்திருக்கிறாய் அல்லவா’ என்றேன். மெய்யாகவே அவளது முகத்திலே நம்பிக்கையின் ஒளி தெரிந்தது.\r\n\r\nஅன்பானவர்களே, சாவைப்பற்றி நாம் சிந்திப்பது மிகமிகக் குறைவு. சாவைப் பற்றியே நினைக்கும்படி சாலொமோன் நம்மை தூண்டவில்லை. மாறாக, அதைக் குறித்து சிந்திப்பது நமக்கு நன்மை தரும் என்பதையே சுட்டிக்காட்டுக்கிறார். மரண வீட்டிற்குப் போகும்போது, நமக்கு இன்னும் தருணம் இருக்கிறது என்பதை நாம் சிந்திக்க வேண்டும். இந்நிலைக்கு நாமும் வருமுன்னர் நமது வாழ்வைச் சரிப்படுத்த வேண்டும் என்று அந்த மரண வீடு நமக்கு நினைப்பூட்டும். எல்லாவற்றுக்கும் மேலாக, நியாயத்தீர்ப்பின் நாளுக்கு முன்னதாக தேவனுடைய அநுக்கிரகம் வேண்டுமே என்ற சிந்தனையும் நமக்குள் வரும். இதை எந்தவொரு களியாட்டமும் சந்தோஷமும் நமக்குத் தராது. களிப்பைவிட துக்கம் அதிக பயன் தருவதுண்டு. துக்கமா? சோதனையா? மரண இழப்பா? இந்தச் சந்தர்ப்பங்கள் நம்மை அழிப்பதற்கு அல்ல; ஆக்கவே அமைந்திருக்கின்றன. இந்த நாட்களைப் பயன்படுத்தி நம்மையே மாற்றி அமைக்கலாமே!\r\n\r\n“நகைப்பிலும் மனதுக்குத் துக்கமுண்டு; அந்த மகிழ்ச்சியின் முடிவு சஞ்சலம்” (நீதிமொழிகள் 14:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல தேவனே, என் வாழ்வில் நான் அனுபவிக்கும் தீமையான அனுபவங்களிலும் நன்மையை வைத்திருக்கிறபடியால் உமக்கு நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}