{
  "uniqueid": "091308_0fda7614",
  "date": "",
  "title": "நம்மை அறிந்தவர் கரத்தில்",
  "key_verse": "21_6:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிரசங்கி 6:11-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…மனுஷனுக்கு இந்த ஜீவனில் நன்மை இன்னதென்று அறிந்தவன் யார்?” (பிரசங்கி 6:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன் பிள்ளை வெளிநாட்டில் வாழவேண்டும் என்பதில் மிகுந்த வைராக்கிய மாயிருந்த ஒரு தாய், எப்படியோ வெளிநாட்டுக்காரருக்கு மகளைத் திருமணம் செய்து கொடுத்து வெளிநாட்டிற்கு அனுப்பிவிட்டாள். ஆனால், தன் மகளின் வெளிநாட்டு ஜீவியம் இரண்டு ஆண்டுகள்தான் நிலைக்கும் என்பது அந்தத் தாய்க்குத் தெரிந்திருக்க வாய்ப்பில்லை. இனிக் கதறி அழுதும் என்ன பலன்?\r\n\r\nஇனி நடக்கப்போவது என்ன, நமது மரணம் நிகழப்போகும் விதம் என்ன எதுவும் மனிதனுக்குத் தெரியாது. இவற்றைத் தேவன் ஏன் மறைத்தார் என்று சில சமயம் எண்ணத் தோன்றினாலும், அவர் மறைத்து வைத்திருப்பதே, அவர் சர்வ ஞானமுள்ளவர் என்பதன் நிரூபணம் என்று எண்ணும் சந்தர்ப்பங்கள் வரும்போது அவரை ஸ்தோத்திரிக்காமல் இருக்கமுடியாது. கடந்த நாட்களில் பதினொரு வயதுடைய ஒரு பிள்ளையின் தாய், மகளைக் குறித்த தன் மன வேதனையைச் சொல்லிவிட்டு, ‘இப்படி நடக்கும் என்று தெரிந்திருந்தால் நான் அப்பொழுதே செத்திருப்பேனே’ என்றும் சொன்னாள்.\r\n\r\nபிசாசின் செயல்களான சாஸ்திரங்கள், குறிசொல்லுதல்கூட இன்று நவீன மயமாகி வருகின்றன. ஆனாலும், தேவனோடு போராட மனுஷனால் முடியாது. அந்த சாஸ்திரக் கணிப்பீடுகளுக்குப் பயன்படும் கிரகங்களையும் நட்சத்திரங்களையும் படைத்து அசைய வைத்திருப்பவர் யார்? நமது எதிர்காலம் நமக்கு என்ன வைத்திருக்கிறது என்பதை எந்த மனிதனும் சொல்லமுடியாது. அடுத்த நிமிடம் என்ன நடக்கும் என்பதை மாத்திரமல்ல, மறுமையிலும் நமக்கு என்ன காத்திருக்கிறது என்பதையும் அறிந்திருக்கின்ற ஒரேயொருவர் நமது ஆண்டவர்தான். ஆகவே, ஒவ்வொரு நாளையும், ஒவ்வொரு நிமிடத்தையும் அதனதன் பெறுமதிப்பையும் உணர்ந்து வாழப் பழகவேண்டும். கடிகாரத்தின் முள் முன்னே அசைய அசைய வாழ்வின் ஒவ்வொரு விநாடியையும் நாம் இழக்கின்றோம். மாத்திரமல்ல, மரணத்தை நோக்கி நெருங்கிக் கொண்டிருக்கிறோம் என்பதுதான் உண்மை.\r\n\r\nஅன்பானவர்களே, அழிந்துபோகும் பல போலிகள் நம்மைச் சுற்றி வட்டமிட்டு, நம்மை மாயைக்குள் தள்ளிவிட எத்தனிக்கின்றன. அதிலே விழுந்துவிடாமல் விழிப்புடன் இருப்போம். விருப்பங்கள் வரலாம். ஆனால் அவற்றில் நமது எதிர்காலத்தைக் கற்பனை பண்ணாமல், தேவகரத்தில் விட்டுவிடப் பழகவேண்டும். நமது முடிவை அறிந்திருக்கிறவர் கரத்தில் இருப்பதுதான் நமக்குப் பாதுகாப்பு!\r\n\r\n“கர்த்தாவே, நான் எவ்வளவாய் நிலையற்றவன் என்று உணரும்படி என் முடிவையும், என் நாட்களின் அளவு இவ்வளவு என்பதையும் எனக்குத் தெரிவியும்” (சங்.39:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: வழிநடத்தும் வல்ல தேவனே, எனது எதிர்காலத்தைக் குறித்து கலங்காமல் உமது கரங்களில் என்னை ஒப்படைக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}