{
  "uniqueid": "091311_54928f7d",
  "date": "",
  "title": "தேவனோடே போராடுவதா?",
  "key_verse": "21_6:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 9:17-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தன்னிலும் பலத்தவரோடே போராட அவனால் (மனுஷனால்) கூடாது” (பிரசங்கி 6:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பழைய நிலையை மறப்பதும், அடுத்தது என்ன என்ற பயத்தைத் தவிர்ப்பதும் மனித இயல்பாகிவிட்டது. வயது முதிரும் என்ற உண்மையையும், நிச்சயமான மரணத்தையும், பின்னால் என்னவாகும் என்று தெரியாத நிலைமையையும் அசட்டை செய்து, ‘எல்லாம் நமது கைகளில்தான் இருக்கிறது’, என்பதுபோல் வாழுவது மடமையாகும்! ‘மனுஷன் மண்ணிலிருந்து எடுக்கப்பட்டவன்’, இதுதான் மனிதன் என்ற பதத்தின் அடிப்படையான எபிரெய அர்த்தம். ‘மனிதன்’ என்ற பெயரைக் கொடுத்தது யார்? தேவன். மண்ணிலிருந்து எடுக்கப்பட்டவன்தான் என்பதை பணிவோடு மனிதன் நினைக்கவேண்டும். கர்த்தர் மாத்திரம் தாம் தந்த சுவாசத்தை எடுத்துவிட்டால் நமது நிலை?\r\n\r\nஇந்த மனுஷன், தனக்கு ஜீவன் தந்த கடவுளோடே போராடுவதா? ஆனால், அதுதான் நடக்கிறது. கடவுளைக் கண்டால், ‘என் நியாயத்தை அவருக்கு முன்பாக வரிசையாக வைப்பேன்…’ என்று சவால் விட்டார் யோபு (யோபு 23:4). ஆனால், கர்த்தர் பேச ஆரம்பித்தபோதோ, ‘இதோ, நான் நீசன். ..என் கையினால் என் வாயைப் பொத்திக்கொள்ளுகிறேன்’ என்றார் (யோபு 40:4) இன்று நமது நிலைமை இன்னும் மோசம்! ‘மனுஷனே, தேவனோடு எதிர்த்துத் தர்க்கிக்கிற நீ யார்?’ (ரோமர் 9:20) உருவாக்கப்பட்ட வஸ்து உருவாக்கினவனை நோக்கிக் கேள்வி கேட்கலாமா? உருவாக்கப்பட்டது அதை உருவாக்கினவனுக்கே சொந்தம். அவன் எந்த நோக்கத்திற்காக அதை உருவாக்கினானோ அந்த நோக்கத்திற்காக அதை பயன்படுத்துவது அவனது விருப்பம். அதில் தலையிட யாருக்கு அதிகாரம் இருக்கிறது?\r\n\r\nபல போராட்டங்களை மனதிலே சுமந்துகொண்டு, கடவுளிடம் கேள்வி கேட்கவும் முடியாமல் உள்ளத்தில் குமுறிக்கொண்டிருக்கும் தேவபிள்ளையே, தேவன் யாவையும் அறிந்தவர். தொடக்கமும் முடிவும் அவர் கரத்திலேதான் இருக்கிறது. நமது வாழ்வின் முழுமையான கட்டுப்பாடும் அவரிடமே இருக்கிறது. சில சமயம் கடவுளே கட்டுப்பாட்டை அவிழ்த்துவிட்டாரோ என்று எண்ணும் அளவு காரியங்கள் தலைகீழாக மாறினாலும்கூட, அவரது ஆளுகை ஒருபோதும் மாறாதது என்பதை மறக்கக்கூடாது. நமது வாழ்வின் மையம் நாம் அல்ல. கடவுளே நம் வாழ்வின் மையம். ஆகவே, தடுமாறாதே. எல்லாமே அவர் கரத்தில் இருக்கிறது. தேவனோடு போராடுவதை விட்டுவிட்டு அவரையே சார்ந்துகொள். அவர் உன்னைச் சரியாகவே நடத்துவார். ஏனெனில் நீ அவருக்கென்று உருவாக்கப்பட்டவன்.\r\n\r\n“…இதோ …களிமண் குயவன் கையில் இருக்கிறது போல நீங்கள் என் கையில் இருக்கிறீர்கள்” (எரேமியா 18:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரம பிதாவே, களிமண்ணான என்னை முழுவதுமாக உமது கரங்களில் ஒப்புக் கொடுத்திருக்கிறேன். உருவாக்குகிற உமது கையில் நான் இருப்பதால், தைரியமாய் முன்செல்ல கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}