{
  "uniqueid": "091314_2b43ea73",
  "date": "",
  "title": "மனதின் நிம்மதி",
  "key_verse": "21_6:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 6:23-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மனுஷன் படும் பிரயாசமெல்லாம் அவன் வாய்க்காகத்தானே. அவன் மனதுக்கோ திருப்தியில்லை” (பிரசங்கி 6:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உழைப்பதெல்லாம் இந்த ஒரு சாண் வயிற்றுக்குத்தானே என நாம் சொல்வதுண்டு. உண்மைதான், எவ்வளவுதான் உழைத்தாலும் ஓரளவுக்குத்தானே உண்ண முடியும்! அன்றாட உணவுக்கே தள்ளாடுகிறவர்கள் பலர் என்றால், சத்துணவு என்று சொல்லி, வயிறு நிரம்பும்வரை குறைந்த கலோரி உணவைக் கட்டுப்பாட்டோடு சாப்பிடுகிற இன்னொரு சாராரும் உண்டு. ஆனால் எவ்வளவுதான் சாப்பிட்டாலும் சற்று நேரத்துக்குள் பசியெடுக்க ஆரம்பித்துவிடும். உழைப்பது, சாப்பிடுவது, இதுதான் வாழ்வா?\r\n\r\nஇயேசு கொடுத்த அப்பத்தையும் மீனையும் வயிறாரச் சாப்பிட்டவர்கள், இயேசுவைக் காணாமல், அவரைத் தேடிக்கொண்டு கப்பர்நகூமுக்கு வந்தார்கள் (யோவா 6:24). அங்கே அவர் எப்போது எப்படி வந்தார் என்று அவர்களுக்கு ஒரே ஆச்சரியம்! இத்தனை ஜனங்களும் அற்புதத்தைக் கண்டு, தம்மை ஏற்றுக்கொண்டு, தம்மைத் தேடி வந்திருக்கிறார்கள் என்று எண்ணிப் பெருமைப்பட இயேசு, மனிதரல்ல! அவர்கள் இன்னுமொரு சாப்பாட்டிற்கே தம்மைப் பின்பற்றி வந்திருக்கிறார்கள் என்பது ஆண்டவருக்குத் தெரியும். ஆகவேதான், ‘அழிந்துபோகிற போஜனத்திற்காக அல்ல; நித்திய ஜீவன்வரை நிலை நிற்கிற போஜனத்திற்காகவே கிரியை நடப்பியுங்கள்’ என்றார். மறுபடியும் அடையாளம் கேட்ட ஜனங்கள், “மோசே மன்னாவைக் கொடுத்தார்” என்று உணவைப் பற்றியே பேசினார்கள். ஆனால் ஆண்டவரோ, ‘ஜீவ அப்பம் நானே’ என்றார். “தம்மிடத்தில் வருகிறவன் ஒருக்காலும் பசியடையான்” என்றார்.\r\n\r\nஅன்பானவர்களே, நமது ஆவிக்குரிய தேவைகளை, வேண்டுமென்றால் நாமே தவிர்த்துக் கொள்ளலாம். பின்னர் வேதம் வாசிக்கலாம், பின்னர் ஜெபிக்கலாம் என்று கூறுவதுண்டல்லவா! நமது ஆத்துமா பசி எடுக்கும்போது வேறு காரியங்களில் ஈடுபட்டு அதைச் சரிப்படுத்தவும் முயற்சிக்கிறோம். ஆனால் நமது சரீரத்திற்குரிய தேவையை நம்மால் தவிர்க்க முடிகிறதா? பசியைப் பொறுக்கிறோமா? பசி எடுக்கும் முன்னரே நமக்குச் சாப்பாடு வேண்டும். ‘அப்பமல்லாததற்குப் பணத்தையும் திருப்தி செய்யாத பொருளுக்காக உங்கள் பிரயாசத்தையும் செலவழிப்பானேன்’ என்று கர்த்தர் கேட்கிறார். ஒருவேளை சாப்பிடாவிட்டால் நிச்சயமாக நாம் சாகமாட்டோம். ஆனால் ஒருவேளை தேவனைத் தேடாவிட்டால் அதன் விளைவு தாங்கிக்கொள்ள முடியாததாய் இருக்கும். நித்திய ஜீவனுக்கு ஏற்றதான ஜீவ அப்பமாகிய ஆண்டவரை பற்றிக்கொள்ளாவிட்டால் அதுவே நமக்குக் கண்ணியாகும்.\r\n\r\n“என்னிடத்தில் விசுவாசமாயிருக்கிறவனுக்கு நித்திய ஜீவன் உண்டென்று மெய்யாகவே மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன். ஜீவ அப்பம் நானே” (யோவான் 6:47,48)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நித்திய ஜீவனுக்கு ஏற்றதான ஜீவ அப்பமாகிய உம்மையே என் வாழ்நாளெல்லாம் பற்றிக்கொள்ள கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}