{
  "uniqueid": "091316_164e708d",
  "date": "",
  "title": "தேவ அநுக்கிரகம்",
  "key_verse": "21_5:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிரசங்கி 5:18-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தன் பிரயாசத்திலே மகிழ்ச்சியாயிருக்கவும் அவனுக்கு அதிகாரம் அளிப்பது தேவனுடைய அநுக்கிரகம்” (பிர.5:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘சொந்த நாட்டில் செய்ய வெட்கப்படுகிற வேலைகளை, வெளி நாடுகளில் செய்து பணம் உழைப்பதற்கு எவரும் சற்றேனும் வெட்கப்படுவதில்லை’ என்று வெளிநாட்டில் இருந்து வந்த ஒருவர் சொன்னார். அதற்குப் பல காரணங்கள் சொல்லலாம். ஒன்று, வெளிநாட்டில் என்ன வேலை செய்தாலும், அவர்களுக்கு ஒருவித மதிப்புண்டு. அடுத்தது, பணம் சம்பாதித்தே ஆகவேண்டும். ஆனால் பணம் வேண்டும் என்பதற்காக எதையும் செய்யத் தயாராய் இருப்பவர்களும் இருக்கிறார்கள். ஒரு காரியத்தைச் சிந்திக்க உங்களை அழைக்கிறோம். வாழ்க்கைத் தேவைக்காகப் பணமா? அல்லது, பணத்திற்காக தேவைகளை உருவாக்குவதா? பிந்தியதில்தான் அநேகமாக பலரும் அகப்பட்டுத் திண்டாடுவதுண்டு.\r\n\r\nகொஞ்சமோ அதிகமோ, நம்மிடம் இருப்பவைகளும், பெற்றுக்கொள்பவைகளும் தேவன் நமக்கு அருளும் கொடை என்ற சரியான எண்ணத்துடன் நோக்கவேண்டும் என்று தேவன் நம்மை அழைக்கிறார். நாம் பணம் சேர்க்கலாம். ஆனால் அதை எப்படிச் சேர்க்கிறோம் என்பதுவும் கவனிக்கப்படவேண்டும். தவறான குறுக்கு வழிகளில் சேர்க்கும் பணத்தை, இது தேவன் தந்தது என்று சொல்லலாமா? கொஞ்சமோ அதிகமோ, கர்த்தருடைய கரத்திலிருந்து வருகிற எதுவும் நமக்குக் கண்ணியைத் தராது. தேவன் காட்டும் நீதியான வழியில் நாம் சம்பாதிக்கும்போது அவர் ஆசீர்வதித்து, அதில் நாம் மகிழ்ந்திருக்கவும் செய்கிறார். அந்த மகிழ்ச்சி நிச்சயம் இந்த உலகத்திற்கு அடுத்ததாக இராது. இல்லாதவர்கள் அதன்மூலம் சந்தோஷப்படவும், தேவனுடைய காரியங்கள் துரிதப்படவும், நமது உழைப்பு உதவும்போது அது தரும் சந்தோஷத்தை வேறு எந்தக் களியாட்டமும் தரமுடியாது.\r\n\r\nநம்மிடம் எவ்வளவு இருக்கிறது என்பது மெய் சந்தோஷத்தைத் தராது. எந்த நன்மையும் தேவனிடமிருந்தே வருகிறது. நமது உழைப்பையும் அதன் பலனையும் அவரே தரவேண்டும். அப்போது, பணமும் செல்வமும் சந்தோஷத்தின் காரணிகளாக இல்லாவிட்டாலும், தேவன் தரும்போது அவை நமது இருதயத்திற்கு நிச்சயம் மகிழ்ச்சியைத் தரும். நாம் கொடைகளைவிட்டு, கொடுத்தவர் மீது நமது கண்களைத் திருப்பவேண்டும். அப்போது, நம்மிடம் உள்ள ஒரு சிறு சீப்புகூட தேவனே தந்தார் என்ற நினைவு நமக்கு எப்போதும் இருக்கும். அந்த நினைவு இருக்கும்போது, நாம் ஒருபோதும் தடுமாறமாட்டோம். கொடுப்பவர் இல்லாவிட்டால் கொடைகள் ஏது?\r\n\r\n“நன்மையான எந்த ஈவும், பூரணமான எந்த வரமும், பரத்திலிருந்துண் டாகி, ஜோதிகளின் பிதாவினிடத்திலிருந்து இறங்கி வருகிறது” (யாக்.1:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை ஆசீர்வதிக்கும் தேவனே, நாங்கள் பெற்று அனுபவிக்கும் ஒவ்வொரு நன்மையிலும் உமது அனுக்கிரகத்தைப் பார்க்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}