{
  "uniqueid": "091319_7fffffff",
  "date": "",
  "title": "சந்தோஷத்தின் ஊற்று",
  "key_verse": "21_5:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிரசங்கி 5:9-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பொருள் பெருகினால் அதைத் தின்கிறவர்களும் பெருகுகிறார்கள்” (பிரசங்கி 5:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பணப் பிரச்சனைகள் மத்தியிலும் அமைதியாக எளிமையாக வாழ்ந்த குடும்பத்தில் இப்போது வெளிநாட்டு உழைப்பு பணம் வந்து சேர்ந்தது. வெளிநாடு சென்ற நோக்கம் நிறைவேறி, பணத்தேவை பூர்த்தியான பின்னர், அந்த வீட்டுக்காரர் திரும்பி வரவில்லை. பணம் சேரச்சேர உழைத்துக் கொண்டே இருந்தார். வாழ்க்கைத் தரம் உயர்ந்தது. வசதிகள் பெருகின. இதுவரை இல்லாத உறவுகள் நட்புகள் கொண்டாட்டங்கள் புதிதாக உருவாகின. தின்பண்டங்கள் தொடங்கி சொத்துக்கள் வரை பரிமாறப்பட்டன. நடந்தது என்ன? தன் தராதரத்தை காப்பாற்ற நினைத்தவர் தொடர்ந்து உழைத்துக்கொண்டே இருந்தார். ஆனால், யார் யாரோ இவர் உழைப்பில் நன்மை அடைய, இவருக்கோ நாளடைவில் பலவித வியாதிகள் வர ஆரம்பித்தன. இவருக்குக் குடும்ப உறவின் சந்தோஷமும் இல்லை; சுகமும் கெட்டதுதான் இவர் கண்ட மிச்சம்.\r\n\r\nஇருப்பதில் நாம் திருப்தி காண்பதில்லை. கிடைக்கக் கிடைக்க இன்னும் அதிகமாகவே தேவைப்படுகிறது. பணம் அதிகம் சேரும்போது, தேவைகளும் அதிகரிக்கிறது என்பது உண்மை. ஆனால் தேவைக்கு மிஞ்சிய வாழ்வு முறைக்கு ஆசைப்படுவது நமக்கு ஆபத்து. செல்வப் பெருக்கில் வாழ்ந்த சாலொமோன், பணத்தை விரும்புகிறவனும், அதை இன்னும் அதிகமதிகமாக நாடித் தேடுகிறவனுமாக இருந்தும், பணம் தரும் சந்தோஷத்தை ஒருபோதும் நிம்மதியாக அனுபவிக்க முடியாது என்ற உண்மையைக் கண்டுகொண்டார். செல்வச் செழிப்பான வாழ்வு நம்மை இலகுவில் கவர்ந்து விடும். அதை நாம் பெறலாம்; காப்பாற்றலாம். ஆனால் அவை நம்மோடு வரப்போவதில்லை. வராவிட்டாலும், வாழும்போதுகூட முற்றிலும் அனுபவிக்கவும் முடிகிறதில்லை. இதை நாம் உணருவதுமில்லை. முதலில் பணம் தேட ஆரம்பிப்போம். பின்னர் அந்த ஆசை நம்மைத் தானே தொற்றிக்கொள்ளும். மாத்திரமல்ல, நம்மைப் பார்க்கிலும் பிறர்தான் அதை அதிகமாக அனுபவிப்பார்கள். சிந்திப்போம்.\r\n\r\nஅன்பானவர்களே, பணம் பாவமில்லை. ஆனால், அதன் பின்னால் ஓடுவதுதான் ஆபத்து. நமது தேவைக்கு மிஞ்சினால் அதை ஊழியத்துக்குக் கொடுப்போம். அளவுக்கு மீறி பொருள் சேர்க்கும் ஆசை வேண்டாமே. பணமே சந்தோஷத்தின் ஊற்று என்று நினைத்தால் அந்த ஊற்றிலேயே மாண்டுபோக நேரிடும். எவ்வித கடினமான பணக் கடமையானாலும் பணத்தை நம்பாமல், தேவனை நம்பி, இருப்பதற்கேற்ப வாழ்வை அமைத்துக்கொண்டு, மனரம்மியமாக வாழப் பழகுவதே நமக்கு அழகு. மற்றவற்றைத் தேவன் பார்த்துக்கொள்ளுவார்.\r\n\r\n“ஐசுவரியவான்களாக விரும்புகிறவர்கள் சோதனையிலும், …மதிகேடும் சேதமுமான பலவித இச்சைகளிலும் விழுகிறார்கள்” (1தீமோ. 6:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, பணம் அல்ல, நீரே என் சந்தோஷம். என் தேவையை நீர் பார்த்து கொள்வீர்; அற்புதமாய் அதை சந்திப்பீர்; உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}