{
  "uniqueid": "091325_7fffffff",
  "date": "",
  "title": "பேச்சைக் காத்துக்கொள்!",
  "key_verse": "21_5:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 12:25-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவசமுகத்தில் நீ துணிகரமாய் உன் வாயினால் பேசாமலும், மனம்பதறி ஒரு வார்த்தையையும் சொல்லாமலும் இரு” (பிரசங்கி 5:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு முக்கியமான நபரைச் சந்திக்க முன்ஆயத்தத்துடன் போனாலும், அவரைக் கண்டதும், பேசமுடியாமல் வாயடைத்துப் போய் நின்ற அனுபவம் உண்டா? இப்படியிருக்க, வாயையும் பேச்சையும் தந்த தேவனுடைய சந்நிதானத்தில் மாத்திரம் பேசுவதற்கு துணிவது எப்படி?\r\n\r\nஆலயத்திற்குப் போவதைக்குறித்துச் சொன்ன பிரசங்கி, தொடர்ந்து, அங்கே பேசுவதைக்குறித்து, அதாவது ஜெபத்தைக்குறித்து எச்சரிக்கிறார். தூக்கத்திலே பேசுகிறவர்களுடைய பேச்சைக் கேட்டிருக்கிறீர்களா? அப்படித்தான் நம் அநேகருடைய ஜெபமும் இருக்கிறது என்கிறார் பிரசங்கி. நாம் தேவனை ஆராதிக்கும்போது, அவருடைய சத்தத்தைக் கேட்க விழிப்பாய் இருப்பதோடு, அவர் சந்நிதானத்தில் உச்சரிக்கும் வார்த்தைகளைக் குறித்தும் கவனம் மிகவும் அவசியம். ஏனெனில், அவர் கர்த்தர்; எல்லாவற்றுக்கும் எல்லாருக்கும் மேலானவர்; பூமியின் ஆழங்களையும், பர்வதங்களின் கொடுமுடிகளையும் தமது கரங்களில் வைத்திருக்கிறவர். அவர் முன்னே செல்லவே தகுதியற்ற நாம், பேசுவதற்கு மாத்திரம் எப்படித் துணியமுடியும்? ஆலயத்தில் ஜெப நேரத்தில் எப்படி இருக்கிறோம்? நம்மை உண்டாக்கின கர்த்தருக்கு முன்பாக பணிந்து குனிந்து முழங்காற்படியிட வேண்டாமோ! அதிகம் ஜெபித்தால்தான் தேவன் கேட்பார் என்றும், அழகு வார்த்தைகளை அடுக்கினால்தான் ஜெபம் அழகாக இருக்கும் என்றெல்லாம் எண்ணக்கூடாது. இவற்றைத்தான் அஞ்ஞானிகளும் செய்கிறார்கள். இன்னும் சிலர் பார்வைக்கு நீண்ட ஜெபங்களை செய்கின்றார்கள். நாம் யாருக்கு முன்னே வந்து நிற்கிறோம் என்றும், நம்மை முழுதாக அறிந்தவர்முன் வந்து நிற்கிறோம் என்றும் நமக்குத் தெளிவு இருக்குமானால் நமது ஜெபங்களும் நிச்சயமாய் மாற்றமடையும்.\r\n\r\nஆதலால் அன்பானவர்களே, மாறிப்போகும் இவ்வுலகிற்கு சொந்தமற்ற நாம், சகலத்துக்கும் சொந்தக்காரராகிய மாறாத தேவனை ஆராதிக்கும்போது, பயத்தோடும் பக்தியோடும் தேவனுக்குப் பிரியமாய் ஆராதனை செய்யும்படி கிருபையைப் பற்றிக் கொள்வோமாக (எபி.12:28). கவர்ச்சியான நீண்ட ஜெபங்கள் அல்ல, சிறிதானாலும் உள்ளத்தின் ஆழத்திலிருந்து ஏறெடுக்கும் ஒரு சிறு ஜெபமாயிருந்தாலும் தேவன் அதில் பிரியப்படுகிறார். இனிமேல் ஜெபிக்கும்போது நமது வார்த்தைகளைக் குறித்து கவனமாய் இருப்போமாக.\r\n\r\n“…நீங்கள் ஜெபம் பண்ணும்போது, அஞ்ஞானிகளைப்போல வீண் வார்த்தைகளை அலப்பாதேயுங்கள்” (மத்தேயு 6:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெபத்தைக் கேட்கும் அன்பின் தேவனே, கடமைக்காகவோ தேவைக்காகவோ அல்லது பயத்தினாலோ அல்லாமல் உள்ளத்தின் ஆழத்திலிருந்து வாஞ்சையோடு ஜெபிக்க எனக்கு கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}