{
  "uniqueid": "091327_53f558ff",
  "date": "",
  "title": "ஆலயத்துள் நுழையும்போது…",
  "key_verse": "19_5:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 23:13-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீ தேவாலயத்துக்குப் போகும்போது உன் நடையைக் காத்து … செவிகொடுக்கச் சேர்வதே நலம்” (பிரசங்.5:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என் உறவினர் ஒருவரைக்குறித்து அறிந்திருந்ததால் அவரைச் சந்தித்துப் பேசுவதற்கு ஒரு பயம். எத்தனை முன் ஒத்திகைகள், எத்தனை ஜெபங்கள்! ஒரு மனுஷனைச் சந்தித்துப் பேச, அவன் சொல்வதைக் கேட்க இத்தனை ஆயத்தமென்றால், தேவாதி தேவனை ஆராதிக்க, அவரது வார்த்தையைக் கேட்க என்ன ஆயத்தத்தோடு போகிறோம்” என்று ஒருவர் கேள்வி எழுப்பினார். இது அர்த்தமுள்ள கேள்வி அல்லவா!\r\n\r\nஎத்தனை அலட்சியமாக ஆராதனைக்குப் போகிறோம் என்பதைச் சற்று சிந்திப்போம். ஆராதனைக்குப் போவதற்கு முன்னர் குறைந்தபட்சம் ஒரு பத்து நிமிடங்களாவது நம்மை ஜெபத்திலே ஆயத்தப்படுத்துகிறோமா, இல்லையே! முதல்நாள் இரவு பார்த்த தொலைக்காட்சிப் படமும், சாப்பிட்ட காலை உணவு பற்றிய விமர்சனமும், வரும் வழியில் நமக்குள் நடந்த தர்க்கங்களும், ஏற்கனவே நமக்குள் தேக்கி வைத்திருக்கும் கசப்புகள் விரோதங்களுடனும், இன்று யார்தான் பிரசங்க பீடத்திலே நம்மைத் தாலாட்டப்போகிறார்களோ என்ற தயக்கத்துடனும்தானே நாம் ஆலயத்திற்குள் நுழைகிறோம். இன்னும், இடம்பிடிக்கவென்றே நேரத்தோடு வருகிறவர்களும் உண்டு.\r\n\r\nஅருமையானவர்களே, மாய்மாலங்களையும் கபடத்தையும் ஆண்டவர் வெறுக்கிறார். மத்தேயு 23ம் அதிகாரத்தில் அன்றைய ஆலய முக்கியஸ்தர்களைக்குறித்த பல எச்சரிப்புகளை ஆண்டவர் கொடுத்திருப்பதைக் காணலாம். பிறருடைய கவனத்தை ஈர்ப்பதற்காகக் கவர்ச்சியாக ஆடை அணிவதையும் (வச.5) ஆலயத்தில் உட்காரும் முன்ஆசனங்களை குறித்தும் (வச.6) நீதியையும் இரக்கத்தையும் விசுவாசத்தையும் விட்டுவிட்டு தசமபாகத்தைக் கணக்கிட்டுக் கொடுப்பதையும் ஆண்டவர் கண்டித்தார். அன்று பரிசேயரை மனந்திரும்ப அழைத்த ஆண்டவர் இன்று நம்மையும் அழைக்கிறார். மாத்திரமல்ல, வசனத்தைப் போதிக்கிறவர்களைக் குறித்து பவுல் தனது ஒவ்வொரு கடிதத்திலும் கண்டிப்பதைக் காணலாம். வார்த்தையைக் கேட்டால் போதாது; கீழ்ப்படிதலும் விசுவாசமும் சேர்ந்திருக்க வேண்டும் என்பதை எபிரெயர் ஆசிரியரும் உணர்த்துகிறார் (4:2). தாக்கங்களும் மாற்றங்களும் இன்றி தேவாலயத்தைவிட்டு வெளியேறுவது துக்கத்துக்குரிய விஷயமாகும். தேவவார்த்தைக்குக் கீழ்ப்படிந்து நடக்க நினைக்கிறவன், முதலில் அதைக் கேட்க ஆயத்தமாய் வரவேண்டும். இப் போது சொல்லுங்கள், நாம் ஆலயத்துக்கு, அதாவது தேவசந்நிதானத்துக்கு ஆயத்தப்பட்டுப் போகிறோமா? அல்லது, துணிகரத்தோடு போகிறோமா? நம்மை மாற்றிக் கொள்ளுவோம்.\r\n\r\n“… எவனாவது துணிகரமாய் யாதொன்றைச் செய்தால், அவன் கர்த்தரை நிந்திக்கிறான்” (எண். 15:30)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, கடந்த நாட்கள் போகட்டும். இனியாவது சுத்த மனதுடனும், கீழ்ப்படிவுள்ள விசுவாசத்துடனும் தேவ ஆலயத்துக்குள் செல்ல கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}