{
  "uniqueid": "091330_7fffffff",
  "date": "",
  "title": "தேவாலயத்திற்குப் போவோமா!",
  "key_verse": "19_122:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 122"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தருடைய ஆலயத்திற்குப் போவோம் வாருங்கள் … சொன்னபோது மகிழ்ச்சியாயிருந்தேன்” (சங்.122:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“தேவன் இல்லாத எல்லாமே வீணும் வெறுமையுமானது” என்பதை பலவிதங்களில் கண்ட பிரசங்கி, தேவசமுகத்தை எப்படி நாடவேண்டும் என்று எச்சரிக்க ஆரம்பிக்கிறார். தேவசமுகத்தைக் குறித்த பயமே இல்லையானால், உலக வாழ்வில் எப்படி இருப்போம்? ஞாயிறு என்றால், தேவாலயத்திற்குச் செல்லவேண்டும்; திருவிருந்து ஆராதனை என்றால் கட்டாயம் போகவேண்டும் என்பதெல்லாம் நமது மூளையிலே பதிந்துவிட்டன. எனவே பல விஷயங்களில் கவனம் செலுத்துகிறோம். முதல்நாளே ஆரம்பித்துவிடுகிற அலங்காரங்கள், ஆலயத்திற்கு செல்ல கவனமாக தெரிந்தெடுத்த உடைகள், புதுச் செருப்புகள்கூட முதலில் ஆலயத்திற்கு அணிந்து பின்னர் உபயோகிக்கும் மனநிலை, நவீன காலத்து நவீன ஆடை அலங்காரங்கள், ஆலயத்துக்குள் பிரத்தியேக ஆசனங்கள், வருமானத்தைக் கவனமாக எண்ணிக் கணக்கிட்டு பத்திலொன்று கொடுக்கும் கெளரவச் செயல்கள், இப்படி எத்தனையோ காரியங்களில் எவ்வளவு கவனமாய் இருக்கிறோம் என்பதை மறுக்கமுடியாது. (வேறு வேலைகளுக்குப் போகும் வழியில் ஆலயக் கடமைகளையும் சிலர் முடிப்பதுண்டு). இந்தக் கவனத்தில் ஒரு பத்திலொரு கவனமாவது தேவாலயத்திற்குப் போக வேண்டிய உண்மையான விஷயத்தைக்குறித்து நமக்குண்டா?\r\n\r\nஆலயத்தின் சகல காரியங்களும் தேவனாலேயே வெளிப்படுத்தப்பட்டு, பயத்தோடும் பக்தியோடும் கட்டப்பட்டு, பிரதிஷ்டை செய்யப்பட்டு, தேவ கட்டளைப்படியே பரிசுத்தமாகக் காக்கப்பட்ட தேவன் வாசம் பண்ணும் ஆலயத்தின் மகிமை எப்படிப்பட்டது என்று சாலொமோனுக்கு நன்கு தெரியும். ஆகவே இந்த ஆலயத்தைக் குறித்து சாலொமோன் பயப்பட்டார். நாளடைவில் மக்கள் அந்த ஆலயத்தையும் ஆராதனையையும் குறித்துப் பயமின்றி நடக்க ஆரம்பித்தனர். ஆலயத்திற்குப் போகும் நோக்கங்கள், ஆராதனையின் நோக்கங்கள் யாவும் மாற்றமடைந்தன. தேவாலயத்திற்குச் செல்லும் நமது காரியம் என்ன?\r\n\r\nஅன்பானவர்களே, அன்று தேவாலயம் இருந்த திசைக்குத் திரும்பி ஜெபிக்கும் அளவிற்கு யூதருக்குள் பயம் இருந்தது. கர்த்தருடைய ஆலயத்துக்குப் போவோம் என்று சொன்னாலே தாவீதுக்கு சந்தோஷம். இன்று, தேவன் நமக்குள்ளே வாசம் பண்ணுகிறார் என்று சொல்லும் நாம், விசுவாச குடும்பத்தாராக ஒன்று சேர்ந்து தேவனை ஆராதிக்கும் ஆலயத்தைக் குறித்து என்ன மனநிலையோடு இருக்கிறோம்? தேவ பிள்ளைகள் கூடும் இடத்தில் தேவன் இருக்கிறார்; அதை அசுசிப்படுத்தலாமா?\r\n\r\n“கர்த்தாவே, பரிசுத்தமானது நித்திய நாளாக உமது ஆலயத்தின் அலங்காரமாயிருக்கிறது” (சங். 93:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, உமது ஆலயத்திற்கு தேவ பயத்துடனும் சுத்த மனதுடனும் செல்லவும் பரிசுத்த சிந்தையோடு உம்மை ஆராதிக்கவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}