{
  "uniqueid": "091335_1fa84783",
  "date": "",
  "title": "நீ தனித்தவனல்ல!",
  "key_verse": "21_4:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிரசங்கி 4:7-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஒண்டியாயிருப்பதிலும் இருவர் கூடியிருப்பது நலம்” (பிரசங்கி 4:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என் மகள் எப்போதும் தன் அறையைப் பூட்டிக்கொண்டு இருக்கிறாள்” என்று தன் வாலிப மகளைக் குறித்து வேதனைப்பட்டாள் தாய். மகளோ, ‘தாயாரையும் நம்ப முடிகிறதில்லை தனித்திருந்துவிட்டால் நலம்’ என்றாள். அவளை அணைத்துப் பழகியபோது அவளுக்குள் ஒருவித பயமும், தனக்கு ஒருவரும் இல்லை என்ற ஏக்கமும் காணப்பட்டது. ஆனால், நாளடைவில், “எனக்கு யாரும் இல்லை என்று தனிமையில் ஏங்கினேன். இப்போது எனக்கு நீங்கள் இருப்பதால் நான் சந்தோஷமாயிருக்கிறேன்” என்றாள்.\r\n\r\nமனுஷன் எவ்விதத்திலும் தனித்திருக்கும்படி படைக்கப்பட்டவன் அல்ல. தனிமையைப் போக்க மனிதனுக்கு உறவை ஏற்படுத்தியவரே தேவன்தான். மாத்திரமல்ல, தம்மோடு உறவு அவசியம் என்பதை உணர்த்த அன்று, சாயங்கால குளிர்ச்சியான வேளையில் தேவன் ஏதேன் தோட்டத்திற்கு வந்து ஆதாம் ஏவாளோடே உறவாடினார். மேலும், தேவன் ஏற்படுத்திய திருமண உறவு, குடும்ப உறவாக விரிவடைந்து, குடும்ப ஐக்கியமாக மலர்ந்தது. அது எத்தனை நிறைவைத் தருகிறது! திருமண உறவுக்கு அப்பாலும் அருமையான நட்புறவை தேவன் தந்திருக்கிறார். கணவன் மனைவி உறவிலும்கூட நட்பு உண்டு. மொத்தத்தில் யாரும் இவ்வாழ்வில் தனித்திருக்க முடியாது. தேவனோடும், தேவனுக்குள் சக மனிதரோடும் நாம் சேர்ந்திருக்கிறோம். நண்பர்கள் குடும்பத்தினர் உடன் விசுவாசிகள் என்று நமக்கு இருக்கிறார்கள். நமக்காக ஜெபிக்க நம்மை தாங்கிக்கொள்ள யாரோ இருக்கிறார்கள். நாமும் மற்றவர்களுக்குத் தேவைப்படுகிறோம். எனக்கு சில ஆவிக்குரிய அன்பான நண்பிகள் உண்டு. அவர்கள் என் சந்தோஷத்தில் மாத்திரம் பங்கெடுப்பவர்கள் அல்ல, நான் தடுமாறும் போதும், தவிக்கும்போதும்கூட தாங்குவார்கள், ஜெபிப்பார்கள். மாத்திரமல்ல, நான் விழுந்தாலும் என்னைத் தூக்கிவிடவும் தயாராய் நிற்கும் அவர்களுக்காக ஆண்டவரை ஸ்தோத்திரிக்கிறேன். இது நமக்கு எத்தனை ஆறுதல் தெரியுமா!\r\n\r\nதேவபிள்ளையே, திருமண உறவு அமையாவிட்டாலும் நாம் தனித்தவர்கள் அல்ல, ஒரு கூட்டுவாழ்வுக்கே தேவன் நம்மை அழைத்திருக்கிறார். மறுமையிலும் நாம் ஒரு குடும்பமாகவே வாழப்போகிறோம். தனிமை தவறல்ல, ஆனால் தனிமை உணர்வு மிகப் பொல்லாதது. அது பிசாசின் செயலகம். தேவனும், நாமும், பிறரும் சேர்ந்து நிற்கும்போது, முப்புரி நூலாகிய அந்த உறவு எவ்வளவு இன்பம் தரும். ஆகவே, தேவன் தந்த அன்பின் உறவுகளில் திருப்திகொண்டு மனமகிழ்ச்சியாய் இருப்போம்.\r\n\r\n“மனமகிழ்ச்சி நல்ல ஒளஷதம். முறிந்த ஆவியோ எலும்புகளை உலரப்பண்ணும்” (நீதி. 17:22)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களை தனித்தவர்களாய் விடாமல், எங்களோடுகூட இருக்கிறபடியால் உம்மை துதிக்கிறோம்; நாங்கள் தவிக்கும்போது தாங்கும்படியாக நீர் எங்களுக்கு கொடுத்த நல்ல உறவுகளுக்காகவும் உமக்கு நன்றி கூறுகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}