{
  "uniqueid": "091338_32f155f4",
  "date": "",
  "title": "சமநிலை வாழ்வு",
  "key_verse": "21_4:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிரசங்கி 4:4-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“வருத்தத்தோடும் மனச்சஞ்சலத்தோடும் இரண்டு கைப்பிடியும் நிறையக் கொண்டிருப்பதைப் பார்க்கிலும், அமைச்சலோடு ஒரு கைப்பிடி நிறையக் கொண்டிருப்பதே நலம்” (பிரசங்கி 4:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கோலாகலமான திருமண வைபவம்; அபூர்வமான ஜோடனைகள், உடைகள் என்று எல்லாமே வித்தியாசமாய் இருந்தது. திருமண கேக் அத்தனை அழகு! மணப்பெண்ணின் தாயே அதைச் செய்தார்களாம். தன் சிநேகிதியின் மகளின் திருமண கேக்கைவிட தனது மகளின் திருமண கேக் மிகச் சிறந்ததாக இருக்கவேண்டும் என்பதற்காகவே, பல மாதங்களாகத் திட்டமிட்டு, அதிக பணம் செலவு செய்து இந்தக் கேக் அலங்காரத்தைச் செய்தாளாம் அத்தாய். இதைக் கேட்டபோது, ‘மனிதர் இவ்வளவு பாடுபட்டு ஏன் உழைக்கின்றனர்? இதற்குக் காரணம் மனிதரிடையே காணப்படும் போட்டி மனப்பான்மையேயாகும்’ என்ற பிரசங்கியின் வார்த்தைதான் ஞாபகம் வந்தது.\r\n\r\nநாம் ஏன் அதிகமதிகம் உழைக்கப் பாடுபடுகிறோம்? அடுத்தவனில் கொண்ட பொறாமையினாலா? போட்டி மனப்பான்மை வீண்; அது காற்றைப் பிடிக்க முயலுவதற்கு ஒப்பாகும் என்று எழுதப்பட்டுள்ளது. இரண்டு வகையான மக்களை நாம் காண்கிறோம். ஒரு சாரார் வேலைக்கு அடிமையானவர்கள். கடின உழைப்பும் முன்னேற்றமும் கொண்ட இவர்கள், தமது அயலாரோடு ஒப்பிட்டுப் பார்ப்பதில் வல்லவர்கள். இவர்களுக்குள் பொறாமை குடிகொண்டிருக்கும். தானே எல்லோரிலும் முன்னுக்கு நிற்கவேண்டும் என்ற வெறித்தனம் இவர்களுக்குள்ளே உருவாகும். இது அழிவுக்கே வழிநடத்தும். எத்தனை குடும்பங்களில் தகப்பன், தன் பிள்ளை தூங்கிய பின் வீடு திரும்பி, தூங்கி எழும்புமுன் வேலைக்குப் போகிறான். இதனால், தகப்பன் முகம் தெரியாமலேயே பிள்ளை வளருகிறது. மறுசாரார், சோம்பேறிகள். வேலை செய்து என்ன பயன் என்று வீண் கதைகள் பேசிக்கொண்டு, கைகளைக் கட்டிக்கொண்டு, தன்னையும் தன்னை நம்பியிருக்கிறவர்களையும் வேதனைப்படுத்துகிறவர்கள். கஷ்டத்துக்குள் இருக்கும் சில குடும்பங்களில், சில வாலிபப் பிள்ளைகள் வீட்டில் சுகமாய் படுத்துக்கொண்டு, மற்றவர்களையும் துக்கப்படுத்திக் கொண்டிருக்கின்றனர்.\r\n\r\nஇவ்விரு சாராருமே பொறுப்பற்றவர்கள்தான். சமநிலையான எளிமையான வாழ்வையே தேவன் எதிர்பார்க்கிறார். கடின உழைப்பு நல்லது. ஆனால், அதில் நிதானம் வேண்டும். செய்கின்ற வேலை தேவனை மகிமைப்படுத்த வேண்டும். நமது தேவை சந்திக்கப்பட நாம் உழைத்தால் போதுமே. பொறாமையும் போட்டியும் எதற்கு? சோம்பலும் தீது. கர்த்தரே நமக்கு வேலைகளைத் தருகிறவர். அதில் கருத்தைச் செலுத்தி, அவர் தரும் நன்மைகளை மாத்திரம் பெற்றால் போதாதா?\r\n\r\n“போதுமென்கிற மனதுடனே கூடிய தேவபக்தியே மிகுந்த ஆதாயம்” (1தீமோ.6:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்மை மறக்கின்ற உழைப்பையும் சோம்பேறியாய் வாழ்வதையும் வெறுத்து, தகுந்தபடி உழைக்க எனக்குக் கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}