{
  "uniqueid": "091341_7fffffff",
  "date": "",
  "title": "யார் வாசி?",
  "key_verse": "19_92:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங். 19:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தாவே, உமது கிரியைகள் எவ்வளவு மகத்துவமானவைகள்” (சங். 92:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன் மகன் கெட்டவனாக இருப்பதைக் கண்டு, “மனுஷன் கொடுத்து வைச்சவன், போய்விட்டான்” என்றாள் விதவைத் தாய். “இந்த மனுஷனுக்குப் பிள்ளைகள் பிறந்து, அவர்களும் கட்டப்படுவதிலும், பிள்ளை இல்லாமல் இருப்பதே மேல்” என்றாள் இன்னொருத்தி. மனமுடைந்த பிரசங்கியும் வாழுகிறவர்களைவிட ஏற்கனவே இறந்து போனவர்களின் நிலைமை மேலானது என்றும், அதையும்விட இன்னும் பிறவாதவர்களின் நிலைமையே சிறந்தது என்றும் தன் மன வெறுப்பைக் கக்கினார். அவருக்கும் நமக்கும் ஏது வித்தியாசம்! எந்த விஷயத்தையும் தேவனுடைய கண்ணூடாகப் பார்க்கத் தவறுகின்ற எல்லோருடைய மனநிலையும் இப்படித்தான் சிந்திக்கும்.\r\n\r\nதேவனுடைய கரங்களால், அவரோடு உறவாடுகின்ற தன்மையுள்ள மனுஷராகப் படைக்கப்பட்டு, இவ்வுலகில் வாழக் கிடைத்தது அளப்பரிய பாக்கியம் அல்லவா! தேவனுடைய கிரியைகளைப் பாருங்கள்; வானங்களைப் பாருங்கள்; ஆகாய விரிவை பாருங்கள். தன் மணவறையிலிருந்து புறப்படும் மணவாளனைப்போல தன் காந்தியை வீசிக்கொண்டு புறப்படும் சூரியனைப் பாருங்கள். மரங்கள், செடிகள், கொடிகள், அதில் பூத்துக்குலுங்கும் வர்ணஜாலம் நிறைந்த பூக்கள், காய்கள், கனிந்து தொங்கும் பழங்கள், பாடும் குயில், ஆடும் மயில் இவற்றையெல்லாம் பார்க்கும் பாக்கியம் வாழுகின்றவர்களுக்குத்தானே கிடைக்கிறது.\r\n\r\nவிசுவாச மார்க்கத்தாரின் தந்தை என்று பெயர் பெற்ற ஆபிரகாமும், ஏனைய விசுவாச வீரரும் காணாத, பெற்றிராத பெரிய நன்மையாகிய கிறிஸ்துவினாலுண்டான மீட்பை, நாம் இன்று வாழ்ந்திருப்பதனால் அல்லவா பெற்றிருக்கிறோம். இப்பாவ உலகில் கொடுமைகள் நடக்கத்தான் செய்யும். கொடுமை நம்மைச் சூழும்போது, நாம் கடந்து வந்து சிறு வயது நினைவுகளை ஒருகணம் மீட்டிப் பாருங்கள். அவற்றுக்கூடாக நம்மை நடத்தியது என்ன? தேவகிருபைதானே! நாம் இவ்வுலகில் பிறவாதிருந்தால் தேவனை அனுபவித்திருக்க முடியாமலிருந்திருக்கும். அவருடன் நித்தியமாய் வாழும் சிலாக்கியத்தைப் பெற்றிருக்க முடியாதிருந்திருக்கும். அந்த நித்திய மகிழ்ச்சியோடு ஒப்பிடும்போது, நாளை மாறிப்போகும் இவ்வுலக ஒடுக்குதல்களும், துன்பங்களும் எம்மாத்திரம்!\r\n\r\nஆகவே, சகோதர சகோதரிகளே, எந்தச் சந்தர்ப்பத்திலும், “ஏன் பிறந்தேன்” என்றோ, “செத்துப் போயிருந்தால் நல்லது” என்றோ சொல்லாதபடி கவனமாக இருப்போமாக. அது தேவனைத் துக்கப்படுத்தும். பிறவாதவனும் இறந்தவனும் வாசி அல்ல; பிறந்து தேவனை அனுபவிக்கிறவனே வாசி.\r\n\r\n“பரலோகத்தில் உம்மையல்லாமல் எனக்கு யார் உண்டு? பூலோகத்தில் உம்மைத் தவிர எனக்கு வேறே விருப்பமில்லை” (சங்கீதம் 73:25)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இக்காலத்துப் பாடுகள் எங்களை நெருக்கினாலும்கூட, மனந்தளராமல் மன உறுதியாயிருக்க எங்களுக்கு கற்றுக்கொடும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}