{
  "uniqueid": "20250307073202_637fdf07",
  "date": "2025-03-07",
  "title": "தேவ கட்டளையின் இருப்பிடம்!",
  "key_verse": "2_34:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 20:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவன் பத்துக்கற்பனைகளாகிய உடன்படிக்கையின் வார்த்தைகளைப் பலகைகளில் எழுதினான் (யாத். 34:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவ கட்டளையானது, முதன்முதலில், முதல் மனிதன் ஆதாமுக்குத் தேவனால் அன்பாய்க் கொடுக்கப்பட்டது. ஆதாமோ தன் மனைவியோடு இணைந்து தேவனுடைய கட்டளையில் நிலைத்திராமற்போனதினால், முழு உலகமுமே பாவத்திற்குட்பட்டது. ஆனாலும், மனிதன் பாவத்திலேயே மாண்டுபோவதை விரும்பாத தேவன், அவன் தமக்குச் சாட்சியாக நல்வாழ்வு வாழவென்று தொடர்ந்தும் பல கட்டளைகளைக் கொடுத்தார். அவற்றில் முக்கியமானது “பத்துக் கற்பனைகள்”. இவற்றைக் கற்பலகையிலே எழுதி, என்றைக்கும் தமது ஐனங்கள் கடைப்பிடிக்க வேண்டுமென்று மோசேயிடம் கொடுத்தார். தொடர்ந்தும், “இந்த வார்த்தைகள் உன் இருதயத்திலும் இருக்கக்கடவது. நீ அவைகளை உன் பிள்ளைகளுக்குக் கருத்தாய்ப் போதித்து, நீ உன் வீட்டில் உட்கார்ந்திருக்கிறபோதும், வழியில் நடக்கிறபோதும், படுத்துக்கொள்கிறபோதும், எழுந்திருக்கிறபோதும் அவைகளைக் குறித்துப் பேசி, அவைகளை உன் கையின்மேல் அடையாளமாகக் கட்டிக்கொள்வாயாக: அவைகள் உன் கண்களுக்கு நடுவே ஞாபகக்குறியாய் இருக்கக்கடவது. அவைகளை உன் வீட்டின் நிலைகளிலும் உன் வாசல்களிலும் எழுதுவாயாக” (உபா.6:5-9) என்று இஸ்ரவேலுக்குக் கூறும்படி மோசேயிடம் தேவன் கட்டளையிட்டார்.\r\n\r\nதேவகட்டளைகள், நமது வாழ்வுக்கு ஒரு பரிசுத்த ஒழுங்கை வகுத்துத் தருகிறது. தேவ ஆசீர்வாதங்களைச் சுதந்தரிக்க அவை நம்மை நடத்துகிறது. அவற்றை அன்று வீட்டின் நிலைகளிலும், வாசல்களிலும் தொங்கவிடும்படி இஸ்ரவேலுக்குத் தேவன் கட்டளையிட்டது, அடிமைத்தனத்திலிருந்து வெளிவந்த மக்களுக்கு வாழ்வைக் கற்றுக்கொடுப்பதற்காகவே. ஆனால், அவை நாளை அழிந்து போய்விடும். ஆகவேதான், புதிய உடன்படிக்கையிலே அவற்றை நமது இருதயத்திலே எழுதுவேன் என்கிறார் தேவன் (எரே.31:33). அதை அப்படியே நிறைவேற்றினார் (எபி.8:10).\r\n\r\nஆம், தேவனுடைய கட்டளைகளின் இருப்பிடம் நமது இருதயமே. அக் கட்டளைகளை நமது இருதயத்திலும் சிந்தனையிலும் பதித்து, அவற்றின்படியே வாழ முயற்சி செய்யவேண்டும். தேவனுடைய இந்த எதிர்பார்ப்பை நாம் நிறைவேற்றுகிறோமா? தாவீது தேவ வார்த்தைகளை இருதயத்திலே வைத்து வைத்தேன் என்கிறார். இன்று இருதயத்தை நாம் எதனால் நிறைத்திருக்கிறோம் என்பதைச் சிந்திப்போம். நமது வாழ்வு தேவஆசீர்வாதத்தால் நிறைந்திருக்கிறதா, பிரச்சனைகளாலும் கறைகளாலும் நிறைந்திருக்கின்றதா? தமது கட்டளைகளுக்கு இருப்பிடமாக நமது இருதயம் இருக்கவேண்டுமென்றே தேவன் விரும்புகிறார். அப்படியே நமது இருதயத்தைத் தேவனுடைய கட்டளைகளாலும், அன்பின் வார்த்தைகளாலும் நிரப்பி, தேவனுக்குள் மகிழ்ச்சியாக வாழுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எங்கள் இருதயத்தை சுத்திகரியும். எங்கள் இதயத்தில் நீர் வாசம்செய்து உமக்குள் மகிழ்ச்சியோடு நாங்கள் வாழ்ந்திருக்க உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}