{
  "uniqueid": "20190531091346_7d2b37b2",
  "date": "2019-05-31",
  "title": "உன்னையே கொடுப்பாயா?",
  "key_verse": "48_2:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலாத்தியர் 2:20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இனி நான் அல்ல, கிறிஸ்துவே எனக்குள் பிழைத்திருக்கிறார்” (கலாத். 2:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“கிறிஸ்துவுடனேகூடச் சிலுவையிலறையப்பட்டேன்; ஆயினும், பிழைத்திருக்கிறேன்; இனி நான் அல்ல, கிறிஸ்துவே எனக்குள் பிழைத்திருக்கிறார்.” பவுலின் இந்த அறிக்கை இன்று நமதாகட்டும். அதாவது, இந்த உலகத்துக்கு மரித்தவனாகி, கிறிஸ்துவுக்குள் பிழைத்தவர்களாக நாம் வாழ அழைக்கப்பட்டுள்ளோம். இன்னும் சொல்லப்போனால், நாம் எந்தப் பெரிய கொடைகளை தேவனுக்குக் கொடுத்தாலும், நம்மை அவருக்காக கொடுக்காவிட்டால், எல்லாம் வீணாகவே இருக்கும்.\r\n\r\n‘இனி நான் அல்ல’ என்கிறார் பவுல். அதாவது, இனி எனது விருப்பம் எதுவும் இல்லை; கிறிஸ்துவின் விருப்பம், அவரது சித்தம் என்று வாழுவதே இதன் அர்த்தம். அன்று மரியாள் தன்னை அடிமையாக ஆண்டவருக்கு ஒப்புக் கொடுத்தாள். பேதுரு தனது மீன்பிடித் தொழிலை விட்டு இயேசுவின் பின்னே போகப் புறப்பட்டார். கர்த்தர் கொடுத்தார் கர்த்தர் எடுத்தார், கர்த்தருடைய நாமத்திற்கே ஸ்தோத்திரம் என்று யோபு ஒப்புக்கொடுத்து வாழ்ந்தார். கர்த்தர் தன்னை சிங்காசனத்தில் உயர்த்தும்வரை அவரது பலத்த கைக்குள் தாவீது அடங்கி நடந்தார். மோசே தனது ஜீவியகாலம் முழுவதையும் தேவ பணிக்காய் அர்ப்பணித்தார். இவையாவும் ‘இனி நான் அல்ல’ என்ற ஒப்புக்கொடுத்தலின் விளைவேயாகும்.\r\n\r\nஇன்று நம் காரியம் என்ன? ‘இனி நான் அல்ல, கிறிஸ்துவே எனக்குள் ஜீவிக்கிறார்’ என்று நம்மால் தைரியமாக அறிக்கையிட முடியுமா? நமது ஆசைகளை விருப்பங்களை ஒதுக்கிவிட்டு, கிறிஸ்துவின் விருப்பங்களையும், அவரது சித்தத்தையும் நிறைவேற்ற நாம் தயாராய் இருக்கிறோமா? அதாவது, நம்மை முழுமையாக இயேசுவுக்காய் அர்ப்பணிக்க நாம் ஆயத்தமா?\r\n\r\nநம்மை மீட்கும் பொருட்டு தமது சித்தத்தை ஒழித்து, பிதாவின் சித்தத்தைப் பூரணமாய் நிறைவேற்றிய கிறிஸ்துவின் வழிநின்று, நமது சித்தத்தை ஒழித்து, பாவத்திலே மாண்டுபோகும் மக்களை தேவனண்டை கொண்டுவர, அவருக்காய் ஊழியம் செய்ய, அவர் சித்தம் நிறைவேற்ற இன்று நம்மை தேவகரத்தில் அர்ப்பணிப்போமா? நம் சித்தம் ஒறுத்து, தேவசித்தம் செய்வது கடினமானதாகத் தெரிந்தாலும், அதில் நாம் பெரும் மகிழ்ச்சியை அனுபவித்துத்தான் பார்க்கவேண்டும்.\r\n\r\n“நீங்கள் இந்தப் பிரபஞ்சத்திற்கு ஒத்த வேஷந்தரியாமல், தேவனுடைய நன்மையும் பிரியமும் பரிபூரணமுமான சித்தம் இன்னதென்று பகுத்தறியத் தக்கதாக, உங்கள் மனம் புதிதாகிறதினாலே மறுரூபமாகுங்கள்” (ரோமர் 12:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, உமது சித்தம் மாத்திரமே எங்கள் வாழ்வில் நிறைவேறும்படி உம்முடைய சேவைக்கே எங்களை அர்ப்பணிக்கிறோம். எங்களது ஆவி, ஆத்மா, சரீரத்தில் ஜெயம் தந்து ஆட்கொள்ளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}