{
  "uniqueid": "20190530091349_6fd0f66a",
  "date": "2019-05-30",
  "title": "துதி செலுத்துவோம்!",
  "key_verse": "19_34:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 34:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தரை நான் எக்காலத்திலும் ஸ்தோத்திரிப்பேன்; அவர் துதி எப்போதும் என் வாயிலிருக்கும்” (சங்.34:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இதுவரை தியானித்து வந்த ‘கொடுத்தல்’ குறித்த காரியங்கள் யாவுக்கும் மேலாக, நாம் ஆண்டவருக்குக் கொடுக்கவேண்டிய ஒரு முக்கியமானதும் முதன்மையானதுமான விஷயத்தை தவற விடக்கூடாது. அதுவே நாம் தேவனுக்குச் செலுத்தும் துதிகளும் ஸ்தோத்திரங்களுமாகும். எந்தச் சந்தர்ப்பத்திலும் தேவனைத் துதிக்கப் பழகிக்கொள்வோமாக. நாம் ஆசீர்வதிக்கப்படும்போதும், சுகமாக ஜீவிக்கும்போதும், தடையின்றி தேவனைத் துதிக்கலாம். ஆனால், துன்பமும் வேதனையும் நேரிடும்போது நம்மால் அவரை துதிக்க முடிகிறதா? எந்தச் சூழ்நிலையிலும் நம்மைப் பெலப்படுத்துகிறவர் ஆண்டவர் அல்லவா! சோதனை வேளைகளிலும், நாம் பாவத்தில் தடுக்கி விழுந்தாலும்கூட தேவனுடைய மகத்துவங்களை நினைவுகூர்ந்து, துதித்து, இதுவரை தேவன் நடத்திய வழிகளை நினைந்து ஸ்தோத்திரிப்போமானால் நாம் சோர்ந்துபோக மாட்டோம்; விழுந்த இடத்திலேயே விழுந்து கிடக்கவும் மாட்டோம்.\r\n\r\n34ம் சங்கீதத்தை தாவீது துதித்தலுடனேயே ஆரம்பிக்கிறார். ஆனால் இச் சங்கீதத்தைப் பாடியபோது, தாவீது சுகமாய் அரியணையில் அமர்ந்திருக்கவில்லை. பிரச்சனைகளின் மத்தியிலேயே தாவீது தேவனைத் துதிக்கின்றார். அபிமெலேக்குக்கு முன்பாக தாவீது பைத்தியக்காரனைப்போல வேஷம் மாறியபோது தாவீது துரத்தி விடப்பட்டார். அப்போதுதான் தாவீது இச் சங்கீதத்தைப் பாடியுள்ளார். பவுலும், சீலாவும் சிறைச்சாலையிலே, கை கால்கள் கட்டப்பட்ட நிலையிலும் தேவனைத் துதித்துப் பாடினார்கள். நீரோ மன்னனினால் கிறிஸ்தவர்கள் துன்புறுத்தப்பட்டபோதும், சிங்கங்களுக்கு இரையாக்கப்பட்டபோதும், அவர்கள் எரிபந்தங்களாக மாற்றப்பட்டபோதும் அவர்கள் பாடினார்கள் என்று கூறப்படுகிறது. எப்படி இது முடிந்தது? ஆம், தேவன் அருளிய சொல்லிமுடியாத ஈவாகிய கிறிஸ்துவுக்கு முன்பாக, அவரால் நாம் பெற்றுக் கொண்ட விலைமதிக்க முடியாத இரட்சிப்புக்கு முன்பாக, இந்த உலகம் கொண்டு வரும் பாடுகளும் சோதனைகளும் எம்மாத்திரம்!\r\n\r\nதேவனைத் துதிப்பதற்கு கால நேரம் ஏது? இன்றைய ஆராதனைகளில் துதி வேளை என்று பிரித்து வைத்திருப்பது துக்கத்துக்குரிய காரியம். முழு ஆராதனையும் துதி ஆராதனைதான். நமது முழு வாழ்வும் துதி ஆராதனைகளாக மாறவேண்டும். நமது இருதயத்திலிருந்து புறப்பட்டு, உதடுகள் வழியாய் துதி எழும்புமானால், சபித்தலும், முறுமுறுத்தலும் நம்மைவிட்டுப் பறந்துபோய்விடும். எந்தப் பாடுகளானாலும், நாம் துதி நிறைந்த வெற்றி வாழ்வு வாழலாமே!\r\n\r\n“சுவாசமுள்ள யாவும் கர்த்தரைத் துதிப்பதாக. அல்லேலூயா” (சங்.150:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: துதிக்குப் பாத்திரராகிய கர்த்தாவே, உம்மையே எப்பொழுதும் துதித்து, பாடுகளிலும் துன்பங்களிலும்கூட உம்மை பாடி மகிமைப்படுத்துகிறவர்களாக காணப்பட எங்களை உமது சமுகத்தில் அர்ப்பணிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}