{
  "uniqueid": "20190529091351_0c616267",
  "date": "2019-05-29",
  "title": "பதவியைக் கொடுப்பாயா?",
  "key_verse": "17_4:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எஸ்தர் 4:8-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…சட்டத்தை மீறி, ராஜாவினிடத்தில் பிரவேசிப்பேன்; நான் செத்தாலும் சாகிறேன் என்று சொல்லச்சொன்னாள்” (எஸ்தர் 4:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ராஜா அழைத்தபோது வராமற்போனபடியினால், வஸ்தி என்ற ராஜஸ்திரீ தன் ஸ்தானத்திலிருந்து தள்ளப்பட்டாள். அந்த இடத்திற்கு எஸ்தர் தெரிந்துகொள்ளப்பட்டாள். இப்போது தேவ ஜனமாகிய யூதர்களுக்கு அழிவு கட்டளையிடப்பட்டபோது, எஸ்தரின் வளர்ப்பு தந்தையாகிய மொர்தெகாய், அவளது சொந்த ஜனமாகிய யூதருக்காக ராஜாவினிடத்தில் மன்றாடி கேட்கும்படி எஸ்தரிடம் கூறுகிறான். ஆனால் எஸ்தரோ, ‘ராஜா தானாக அழைக்காமல் அவரது சமுகத்திற்குப் போகமுடியாது, அது சட்டம்’ என்று பதில் அனுப்பினாள். அதற்கு மொர்தெகாய், ‘இவ்விதமான ஒரு சந்தர்ப்பத்தில் உதவி செய்வதற்காக, ஒருவேளை உனக்கு இப்பதவி கிடைத்திருக்கலாம்’ என்று எஸ்தருக்கு மறு பதில் அனுப்பியபோது, எஸ்தர் சிந்தித்தாள்; ராஜாவிடம் போக உடன்பட்டாள். தனக்காக மூன்று நாட்கள் அனைவரையும் உபவாசித்து ஜெபிக்கும்படிக்குக் கேட்டுக்கொண்டாள். மாத்திரமல்ல, தானும் தனது தாதியருங்கூட உபவாசிப்பதாகவும், அதன் பின்னர் ராஜாவின் சட்டத்தை மீறி தான் உட்பிரவேசிப்பதாகவும் சொன்னாள். அப்போது அவள் சொன்ன வார்த்தை மிகவும் ஆழமானது. ‘நான் செத்தாலும் சாகிறேன்.’ இது வெறுப்பில் சொல்லப்பட்ட சொல் அல்ல; அது உண்மையான அர்ப்பணிப்பில் வெளிப்பட்ட வார்த்தை.\r\n\r\nதனது மக்களின் மீட்புக்காக, ராஜாவின் சட்டத்தை மீறி உட்பிரவேசிக்க அவள் தேவ பெலனை நாடி நின்றதை நாம் கவனிக்கவேண்டும். தனது பெலனால் இது கூடாததாயிருந்தாலும், தேவ பெலனோடு இக்காரியத்தைச் செய்ய முடியும் என்பதை அவள் உணர்ந்தாள். இதற்காக அவள் ராஜஸ்திரீ என்ற அந்த மேலான பதவியையும் இழக்கத் தயாராயிருந்தாள். இதற்கும் மேலாக தனது உயிரையே அவள் துச்சமாய் எண்ணினாள்.\r\n\r\nதேவசித்தப்படி தேவபணி செய்ய, பதவி உயர்வுகளும், அந்தஸ்துகளும் நமக்குத் தடையாக இருக்கின்றதா? அவற்றை உடைத்து தேவனுக்காய் அடியெடுத்து வைக்க நாம் தேவ பெலனை நாடினதுண்டா? இன்று தேவனுடைய காரியங்களைச் செய்யவிடாமல் நம்மைத் தடுப்பது எது? அதை தேவனுக்காய் துச்சமாய் எண்ணி, விட்டுக்கொடுக்க நாம் ஆயத்தமா? எஸ்தர் தேவ பெலனோடு எடுத்துவைத்த முதலடி அவளுக்குப் பெரும் வெற்றியையே தந்தது. நாமும் தேவ பெலனோடு செயற்படுவோம்! வெற்றி காண்போம்!!\r\n\r\n“தெபொராளாகிய நான் எழும்புமளவும், இஸ்ரவேலிலே நான் தாயாக எழும்புமளவும், கிராமங்கள் பாழாய்ப் போயின…” (நியாயாதி.5:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரமபிதாவே, நீர் எங்களை அழைத்த அழைப்பின் நிலையிலிருந்தே உம்முடைய சித்தத்தை நிறைவேற்றி தேவனுக்கு மகிமை கொண்டுவருகிறவர்களாக வாழ உமதருள்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}