{
  "uniqueid": "20190527091357_57be08ad",
  "date": "2019-05-27",
  "title": "உன்னிடத்திலும் குறையுண்டு",
  "key_verse": "5_15:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 19:16-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…உன் தேசத்திலே சிறுமைப்பட்டவனும் எளியவனுமாகிய உன் சகோதரனுக்கு உன் கையைத் தாராளமாய்த் திறக்கவேண்டும் என்று…” (உபாக.15:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மோசேக்குப் பின்பு பொறுப்பை ஏற்றுக்கொண்ட யோசுவாவிடம் கர்த்தர்: “இந்த நியாயப்பிரமாணப் புஸ்தகம் உன் வாயை விட்டுப் பிரியாதிருப்பதாக. இதில் எழுதியிருக்கிறவைகளின்படியெல்லாம் நீ செய்யக் கவனமாயிருக்கும்படி, இரவும் பகலும் அதைத் தியானித்துக்கொண்டிருப்பாயாக” என்றார். நாம் தேவனுடைய வார்த்தைகள் அனைத்திற்குமே கீழ்ப்படிந்து நடக்க வேண்டும் என்றே தேவன் நம்மிடம் எதிர்பார்க்கிறார்.\r\n\r\nஇன்றைய வாசிப்பிலே நாம் சந்தித்த வாலிபன், தனது சிறுவயதில் இருந்து சகல கற்பனைகளையும் கைக்கொண்டு வந்ததாக இயேசுவிடம் கூறுகிறான். ஆனால் இயேசு, “உன்னிடத்தில் ஒரு குறையுண்டு” என்றார். அந்தக் குறை என்ன? அவன் சிறுமைப்பட்டவனுக்கும் எளியவனுக்கும் தன் கையைத் திறக்கவில்லை. தனது ஐசுவரியத்தில் அவன் மிகவும் ஆசை வைத்திருந்தான். ஆண்டவர் கொடுக்கின்ற நித்திய ஜீவனைச் சுதந்தரிக்க முடியாதபடி ஐசுவரியம் என்னும் ஆசை அவனைப் பிடித்திருந்தது, ஆண்டவர் அதனைச் சுட்டிக்காட்டியும், அதைத் திருத்திக்கொள்ள முடியாமல் துக்கத்தோடே போய்விட்டான் என்று வாசிக்கிறோம். தேவையில் பிறருக்கு உதவுதலும், ஏழைக்கு இரங்குதலும் நம்மீது விழுந்த கடமை. ஏழ்மையில் இருக்கும் ஒருவனுக்கு, தேவ வார்த்தைகளை கூறிவிட்டால் போதும்; அவனது ஆத்துமா இரட்சிக்கப்பட்டால் போதும் என்று நாம் இருந்திட முடியாது. அவனது சரீரப் பிரகாரமான தேவைகளும் சந்திக்கப்படும்படியாக நாம் உதவவேண்டும். அன்று வார்த்தைகளை மட்டும் கூறிவிட்டு மக்களைப் பசியோடு அனுப்பாமல், ஐயாயிரம் பேரையும் இயேசு போஷித்த பின்புதானே அனுப்பினார்!\r\n\r\n“நான் பசியாயிருந்தேன், எனக்குப் போஜனங் கொடுத்தீர்கள். தாகமாயிருந்தேன், என் தாகத்தைத் தீர்த்தீர்கள்…” (மத். 25:34-46) என்று நம்மை பார்த்து ஆண்டவர் கூறும்வண்ணம் நமது நற்கிரியைகள் தேவனுக்குப் பிரியமானவையாக இருக்கவேண்டும். ‘நானோ, ஆண்டவரை நேசிக்கிறேன். அவருக்குத் தசமபாகம் தவறாமல் கொடுக்கிறேன். மற்றும்படி நானும் என் பாடும்; மற்றவர்களைப் பற்றி எனக்கு எவ்வித கவலையும் இல்லை’ என்று சுயநல சிந்தனையோடு நாம் வாழ்ந்திட முடியாது. நாம் ஏழைக்கு இரங்கும்போது, அதை நாம் தேவனுக்கே கொடுக்கிறோம். தேவன் நம்மில் எவ்வளவாய் மகிழ்ந்திருப்பார், இல்லையா!\r\n\r\n“வாரியிறைத்தான், ஏழைகளுக்குக் கொடுத்தான், அவனுடைய நீதி என்றென்றைக்கும் நிற்கும்” (சங் 112:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எளிமையானவர்களுக்கு எங்கள் கைகளைத் திறந்து, திக்கற்றவர்களுக்கு வழிகாட்டும்படியான நல்ல இருதயத்தை எங்களில் உருவாக்கும். இயேசுவின் நாமத்தில் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}