{
  "uniqueid": "20190526091359_7fffffff",
  "date": "2019-05-26",
  "title": "தர்மம் செய்!",
  "key_verse": "20_19:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 6:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஏழைக்கு இரங்குகிறவன் கர்த்தருக்குக் கடன் கொடுக்கிறான்; அவன் கொடுத்ததை அவர் திரும்பக் கொடுப்பார்” (நீதி. 19:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று ஏழை யார், சோம்பேறி யார் என்று இனங்காண முடியாது உள்ளது. அனைவருமே கையேந்தி நிற்கிறார்கள். ஏழைகளை இனங்கண்டு தர்மம் செய்வதற்கு நாம் விழிப்பாய் இருக்கவேண்டும். சிறியதொரு தர்மத்தைச் செய்துவிட்டு, அதைப் பகிரங்கப்படுத்தும்படி பெருமை பேசுபவர்கள் மத்தியில், தாம் செய்த பெரிய உதவியை மறைத்து வாழுகிறவர்களும் இன்றும் இருக்கத்தான் செய்கிறார்கள். இவர்களில் யார் தேவனுக்குப் பிரியமானவர்கள்?\r\n\r\nஇன்றைய வேதப்பகுதியிலே, நமது தான தருமங்கள் அந்தரங்கமாய் செய்யப்பட வேண்டுமெனவும், அது அந்தரங்கத்தில் பார்க்கிற பிதாவுக்கு மாத்திரமே தெரிந்திருக்க வேண்டுமெனவும், வலது கையினால் செய்யும் தர்மமானது, இடது கைக்கே தெரிந்திருக்கக்கூடாது எனவும் வாசிக்கிறோம். அதாவது தர்மம் செய்தல் பிறருக்கு தெரியக்கூடாது. ஆனால் அதன் பலனோ வெளியரங்கமாய் தெரியவரும் என வேதாகமம் போதிக்கிறது. ஏழைக்குத் தர்மம் செய்யும்போது நாம் கர்த்தருக்குக் கடன் கொடுக்கிறோம் என்றும், அதை அவர் திரும்பக் கொடுப்பார் எனவும் வேதம் கூறுகிறது. அதற்காக, திரும்பக் கிடைக்கும் என்று தர்மம் செய்வது தவறு. ஏழைக்கு இரங்குவது நமது இருதயத்திலிருந்து எழும்ப வேண்டும். தர்மம் செய்வது மட்டும்தான் நமது பொறுப்பே தவிர அதன் பலனை எதிர்பார்ப்பதும், நம்மைப் பெருமைப்படுத்துவதும் நமக்கு வேண்டாமே!\r\n\r\nதனக்கு மிஞ்சித்தான் தானம் என்று சொல்லி, ‘எனக்கே இல்லை; இதில் அடுத்தவனுக்கு எப்படிக் கொடுப்பது’ என்று சலித்துக்கொள்பவர்களும் இருக்கத்தான் செய்கிறார்கள். அப்படியானால் பிறருக்குக் கொடுத்து உதவக்கூடியவன் யார்? யாருக்குத் தேவைகள் இல்லை? ஆம், எவனொருவன் தனது வாழ்விலே தேவ ஆசீர்வாதம் உண்டு என்று திருப்தியடைகிறானோ, அவனே பிறனுக்குத் தாராளமாகக் கொடுப்பான். “போதுமென்கிற மனதுடனே கூடிய தேவ பக்தியே மிகுந்த ஆதாயம்” என்கிறார் பவுல். ஆகவே, எப்போதுமே போதுமென்கிறதான மனதை காண்பிக்க வேண்டும். இன்று, திருப்தியற்ற மனநிலையை பெற்றவர்களை சாத்தான் வஞ்சித்து சோதனைக்குட்படுத்துகிறான். ஆம், எல்லா தீமைக்கும் வேரான பண ஆசையை நம் மனதில் விதைத்து, இதனால் குடும்ப உறவுகளை அவன் பிரித்துப்போடுகிறான். பணம் சம்பாதிப்பதை மாத்திரமே மையமாகக்கொண்டு பிரிந்துள்ள குடும்பங்கள் எத்தனை! உள்ளத்தில் திருப்தியாக இருந்து பிறருக்கும் கொடுத்து மகிழ்ந்திருப்பது நமக்கும், நமது ஆத்துமாவுக்கும் ஆரோக்கியத்தைத் தருமல்லவா!\r\n\r\n“போதுமென்கிற மனதுடனே கூடிய தேவபக்தியே மிகுந்த ஆதாயம்” (1தீமோத்தேயு 6:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, எந்தச் சூழ்நிலையிலும் தேவன் அளித்த ஆசீர்வாதங்களைக் கொண்டு மனநிறைவோடு அனுதினமும் வாழ கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}