{
  "uniqueid": "20190525091402_312ce1d7",
  "date": "2019-05-25",
  "title": "சித்தத்தை கொடுப்பாயா?",
  "key_verse": "50_2:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 2:5-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கிறிஸ்து இயேசுவிலிருந்த சிந்தையே உங்களிலும் இருக்கக்கடவது” (பிலிப்பியர் 2:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவ சாயலிலே படைக்கப்பட்ட மனிதன், பாவம் செய்து அந்த மகிமையை இழந்து போனான். அதற்காக அவனை அழித்துப்போடாமல், அவனை மீட்கும்பொருட்டு தேவன், ஸ்திரீயின் வித்துக்கூடாக ஒரு இரட்சிப்பை வாக்குப்பண்ணினார். அந்த இரட்சிப்பு நிறைவேற பூவுலகில் மரியாள் என்னும் கன்னிப்பெண், தான் கர்த்தருக்கு அடிமை என்று சொல்லி தன் கர்ப்பத்தையே தேவ திட்டத்துக்காக ஒப்படைத்தாள். அதேபோல், தேவனின் சொல்லுக்குக் கீழ்ப்படிந்து, கர்ப்பவதியாகிய மரியாளைத் தனது மனைவியாக ஏற்றுக்கொண்டு, பிள்ளைப்பேறுவரைக்கும் அவளை அறியாதிருந்து, ஒரு அர்ப்பணிப்பான வாழ்வைத் தேவனுக்காகக் கொடுத்தார் யோசேப்பு.\r\n\r\nஇவை யாவற்றுக்கும் மேலாக, தேவன் நமக்காகக் கொடுத்தது மகா மேன்மை யானது. நம்மை மீட்கும்படி தமது சொந்தக் குமாரனையே தேவன் தந்தருளினார் (யோவா.3:16). அதேபோல குமாரனும் தமது பரலோக மேன்மையைத் துறந்து, தமது சித்தத்தைவிட்டு, பிதாவின் சித்தம் நிறைவேற, தம்மையே கொடுத்தார்! கேராபீன்களும் சேராபீன்களும் ‘பரிசுத்தர், பரிசுத்தர், பரிசுத்தர்’ என்று பாடித் துதிக்கும் துதிகளின் மத்தியில் இருந்தவர், அந்த மகிமையைத் துறந்து, நம்மை மீட்கும் பொருட்டு, கோரச் சிலுவையிலே தொங்கி மரிக்கத் தம்மையே ஒப்புக்கொடுத்தார்!\r\n\r\nபிதாவின் சித்தத்துக்காக தம்மை அர்ப்பணித்த இயேசுவின் கெத்செமனே ஜெபத்துக்கு ஈடேது? ‘என்னுடைய சித்தம் அல்ல, பிதாவே உம்முடைய சித்தமே ஆகக்கடவது’ என்று அவர் தமது சித்தத்தை, பிதாவின் சித்தத்துக்குள் மறைத்துக் கொண்டார். அதனாலேயே பாவ மனுக்குலம் மீட்பைக் கண்டது. தேவனின் அநாதித் திட்டம் பூரணமாக நிறைவேற, எத்தனைபேர் தங்கள் சித்தத்தையும், விருப்பங்களையும் ஒப்புக்கொடுத்து, தேவசித்தம் செய்யவும், தேவனுக்குக் கீழ்ப்படிந்து நடக்கவும் தங்களையே அர்ப்பணித்தார்கள்!\r\n\r\nஆனால் இன்று நாமோ அற்பமான ஒரு காரியத்தைக்கூட தேவனுக்காய் விட்டுக் கொடுக்க முடியாமல் போராடுவது ஏன்? சுய சித்தத்திற்கு இடமளித்து தேவசித்தத்திற்கு இணங்க முடியாமல் ஏன் திண்டாடுகிறோம்? நமக்காக ஆண்டவராகிய கிறிஸ்துவின் அர்ப்பணத்தை ஒருகணம் சிந்தித்துப் பார்ப்போம். அவருக்காய் நமது உயிரைக் கொடுக்கவேண்டாம்; நம்மிடம் இல்லாததைக் கொடுக்கவும் பிரயாசப்பட வேண்டாம் குறைந்தது நமது சித்தத்தை அவர் சித்தத்துக்குள் விட்டுவிடலாமே!\r\n\r\n“…ஆண்டவரே, நான் என்ன செய்யச் சித்தமாயிருக்கிறீர் என்றான்.” (அப்போஸ்தலர் 9:6)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, சுயசித்தத்தின்படியே வாழ்ந்துகொண்டிருந்த எங்களை ஒரு விசை மன்னியும். தேவனுடைய சித்தத்திற்கே எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}