{
  "uniqueid": "20190523091407_7fffffff",
  "date": "2019-05-23",
  "title": "விலையேறப் பெற்றதையுமா?",
  "key_verse": "40_26:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 26:6-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என்னிடத்தில் நற்கிரியையைச் செய்திருக்கிறாள்” (மத்தேயு 26:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மூத்தவர் கட்டிட கலைஞன், இரண்டாமவர் கணக்காளன், மகள் டாக்டர் என்று தனது பிள்ளைகளைக் குறித்து பெருமையாக பேசிக்கொண்டிருந்தார் ஒருவர். இதைக் கேட்டுக்கொண்டிருந்த மற்றவர், “உங்கள் இளைய மகன்?” என்று வினாவினார். “ஓ… அவனா… அவன் அவ்வளவாகப் படிக்கமாட்டான். அதனால் அவனைப் போதகருக்குப் படிக்க அனுப்பலாம் என்று யோசிக்கிறேன்” என்றார். இதுதானா மனுஷ நீதி?\r\n\r\nஅன்று மரியாள் குப்பியை உடைத்து பரிமள தைலத்தை ஆண்டவர் பாதத்தில் ஊற்றியபோதும் எதிர் பேச்சுக்கள் எழும்பின. “இந்த விலையேறப் பெற்ற தைலத்தையா இவள் வீணடித்துவிட்டாள்? இதை ஏராளமான பணத்திற்கு விற்று தரித்திரருக்கு கொடுத்திருக்கலாமே” அங்கிருந்த சிலரது கண்ணோட்டம் இது. ஆனால் மரியாளோ, அந்த விலையேறப்பெற்ற தைலத்தை ஆண்டவருக்கே கொடுக்கவேண்டும் என்ற ஆவலோடு முழுமனதுடனேயே ஊற்றினாள். தன்னிடமுள்ள திறமையானதை, பெறுமதிப்பு மிக்கதை, ஆண்டவருக்கு அவள் கொடுத்தாள். அவளைக்குறித்து, ‘இந்த சுவிசேஷம் எங்கெல்லாம் பிரசங்கிக்கப்படுகிறதோ, அங்கெல்லாம் இந்தப் பெண் செய்ததும் நினைவுகூரப்படும்’ என்றார் இயேசு. அப்படியே அன்று மரியாள் செய்த இந்த நற்கிரியையை நாம் இன்றும் நினைவு கூருகிறோம் அல்லவா?\r\n\r\nதாலந்தோ, பணமோ, எதுவோ யார் நமக்குத் தருகிறார். தருகிறவருக்கு முதன்மையானதைக் கொடுக்கவில்லையென்றால் நாம் யார்? முதன்மையானதை முதன்மையானவருக்குக் கொடுக்க நாம் ஆயத்தமா? அது பணமாக, தாலந்துகளாக, எதுவாக இருந்தாலும் சரி, அவற்றில் முதன்மையானதை நாம் தேவனுக்குக் கொடுக்கப் பழகிக்கொள்ளுவோம். ஆனால் நாமோ, கிழிந்துவிட்ட தாள் காசுகள் தற்செயலாகக் கிடைத்துவிட்டால், அதை ஞாயிற்றுக்கிழமை ஆலயத்தில் போடுவதற்காக பத்திரப்படுத்துவதும், காணிக்கை பை வருவதைக் கண்டதும், சில்லறைகளை எடுப்பதற்காக எழுந்து நின்று பணப்பையில் கையை விட்டுத் தேடுவதும் தகுமா? வேண்டாம் பிரியமானவர்களே, தேவன் தந்த பிள்ளைகளானாலும், அவர்களில் திறமைசாலிகளைத் தேவ ஊழியத்துக்கு அர்ப்பணிப்போமாக. கடையானதைக் கொடுப்பதனால்தான் இன்று ஊழியங்கள் கூடக் கேள்விக்குறியாகிவிட்டன. பிள்ளைகளுக்கும் சிறுவயதிலிருந்தே பயிற்று விப்போம். அவர்கள் பெரியவர்களானாலும் அந்த நற்பழக்கத்தை விடமாட்டார்கள். இந்த நற்கிரியை சந்ததியாகத் தொடரட்டும்.\r\n\r\n“நான் பிதாவானால் என் கனம் எங்கே? நான் எஜமானானால் எனக்குப் பயப்படும் பயம் எங்கே?…” (மல்கியா 1:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்த இரத்தத்தை எனக்காகச் சிந்தி, என்னை மீட்டவரே, உமக்கு கொடுக்க வேண்டிய கனத்தையும் முதன்மையானதையும் உமக்கு கொடுக்கிறவர்களாக நாங்களும் எங்கள் சந்ததிகளும் காணப்பட உதவிச்செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}