{
  "uniqueid": "20250306073204_666918cd",
  "date": "2025-03-06",
  "title": "நாற்பது நாட்கள்!",
  "key_verse": "2_34:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 34:27-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அங்கே அவன் அப்பம் புசியாமலும் தண்ணீர் குடியாமலும் இரவும் பகலும் நாற்பதுநாள் கர்த்தரோடே இருந்தான் (யாத்திராகமம் 34:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேதத்தில் அநேக இடங்களில் நாற்பது நாட்களில் நடைபெற்ற சம்பவங்கள் குறிப்பிடப்பட்டுள்ளன. நோவாவின் காலத்தில் நாற்பது நாட்கள் இரவும் பகலும் பூமியின் மேல் மழை பெய்தது (ஆதி. 7:4). கானான் தேசத்திற்குள் இஸ்ரவேலர் பிரவேசிக்கும் முன்பாக, வேவுகாரர் தேசத்தை நாற்பது நாட்களாக வேவு பார்த்தார்கள் (எண். 13:25). எலியா தீர்க்கதரிசி நாற்பது நாட்களாக நடந்து ஓரேப் பர்வதத்தைச் சென்றடைந்தான் (1இரா.18:8). மோசே நாற்பது நாட்கள் இரவும் பகலும் சீனாய்மலையில் இருந்து தேவனிடத்திலிருந்து பத்துக் கற்பனைகளைப் பெற்றுக்கொண்டான். இயேசு நாற்பது நாட்கள் வனாந்தரத்தில் உபவாசத்திலிருந்து பிசாசின் சோதனைகளை தோற்கடித்தார் (மத்.4:2). இயேசு பரத்திற்கு எடுத்துக்கொள்ளப்படுவதற்கு முன்பாக நாற்பது நாட்கள் தமது சீஷருக்குத் தரிசனமாகி, அவர்களைப் பெலப்படுத்தி, உலகிற்கு சுவிசேஷத்தை அறிவிக்கும்படி கட்டளை கொடுத்தார் (அப்.1:3).\r\n\r\nகிறிஸ்தவ வாழ்வு என்பது நாளுக்குநாள் ஆவிக்குரிய வாழ்வில் வளர்ச்சியடைய வேண்டிய ஒன்று; நாளுக்குநாள் பரிசுத்தமாக்கப்படவேண்டிய ஒன்று. இந்த ஆவிக்குரிய வளர்ச்சியும், பரிசுத்தமாக்கப்படுகின்ற வாழ்வையும் கருத்திற்கொண்டு ஆரம்பிக்கப்பட்ட இந்த 40 நாட்களை நாம் பல வழிகளில் அனுசரிக்கலாம். சிலர் 40 நாட்களும் உபவாசிப்பார்கள். சிலர் தமக்குப் பிரியமான உலக வாழ்க்கையின் பொழுதுபோக்குகளைத் தவிர்க்கலாம். சிலர் இந்நாட்களில் ஆலயத்தில் நடைபெறும் ஆராதனைகளில் தவறாது கலந்துகொள்வார்கள். இன்னும் சிலர் தானதருமங்களைச் செய்வார்கள். அனைத்தும் நல்லது. ஆனால், அவை யாவற்றுக்கும் மேலாக நாம் செய்யவேண்டிய காரியம் ஒன்று உண்டு. அது இல்லையானால் இவை எல்லாமே வீண்தான். அது என்ன? ஆம், நாம் தேவ பாதத்தில் அமர்ந்திருக்கவேண்டும். மோசே அதைத்தான் செய்தார்; நாற்பது நாட்களாக புசியாமல் குடியாமல் தேவனோடு அமர்ந்திருந்தார்.\r\n\r\nபிரியமானவர்களே, நம்மிடம் இந்த அமர்வுநிலை உண்டா? கிறிஸ்துவின் பரிசுத்தத்திலும், ஆவிக்குரிய ரீதியிலும் நாம் மேலும் வளரவேண்டும் என்றால், மோசேயைப்போல இந்த நாட்களை தேவபாதத்தில் செலவிடத் தீர்மானிப்போமாக. சத்தியமாகிய வார்த்தைக்கூடாக, நமது வாழ்க்கையை ஆராய்ந்து, நமக்குள் இருக்கின்ற அழுக்குகளை நீக்கும்படி ஜெபத்தில் தரித்திருப்போமாக. இதற்கு இந்த நாற்பது நாட்களும் நமக்கு உதவியாக இருக்கட்டும். இது வெறும் ஆரம்பமே! தேவபாதத்தில் அமர்ந்திருந்து, அவருடைய வார்த்தையைத் தியானிக்காத ஒருவனால் வாழ்வில் வளரவே முடியாது. ஏனெனில் தேவவார்த்தை தானே நமக்கு ஜீவன், அதுவே நமது பெலன்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, உலகவேலைகளிலே மூழ்கி உமது பாதத்தில் அமர்ந்து வேதத்தை தியானிக்க மறந்தநேரங்களை எங்களுக்கு மன்னியும். வேதவாக்கியங்களை ஆராய்ந்துபார்க்கும்படி எங்களுக்கு உதவி செய்யும். இயேசுவின் நாமத்தில் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}