{
  "uniqueid": "20190521091412_217b9421",
  "date": "2019-05-21",
  "title": "நன்றி செலுத்து!",
  "key_verse": "42_17:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 17:12-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர்களில் ஒருவன் தான் ஆரோக்கியமானதைக் கண்டு, திரும்பிவந்து, உரத்த சத்தத்தோடே தேவனை மகிமைப்படுத்தினான்” (லூக்.17:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிறுவயதிலிருந்தே நமது பிள்ளைகளுக்கு நாம் கற்றுக்கொடுக்கும் நல்ல பழக்க வழக்கங்களில் முக்கியமான ஒன்று நன்றி கூறுதலாகும். ஒரு அம்மா தனது பிள்ளைக்கு ஒரு சட்டையை வாங்கிக் கொடுத்தாள். பிள்ளையும் நன்றி கூறி சந்தோஷமாக அதை ஏற்றுக்கொண்டான். இன்னுமொரு முறை அதே அம்மா, தனக்கு ஒரு பெரிய வடையை வாங்கிக்கொண்டு, அது பிள்ளைக்குக் காரமாக இருக்கும் என்பதால் பிள்ளைக்கு ஒரு சீனி மிட்டாய் வாங்கிக் கொடுத்தாள். ஆனால் இம்முறை பிள்ளையின் வாயிலிருந்து நன்றி வரவில்லை. பதிலுக்கு “எனக்கும் வடை வேண்டும்” என்றான். ஆம், மனதில் திருப்தி ஏற்படும்போதே நன்றி உணர்வு ஏற்படுகிறது. இன்று நாம் தேவனுக்கு நமது நன்றியைச் செலுத்தாமல் இருக்கிறோமென்றால், அதற்குக் காரணம் நமது வாழ்வைக் குறித்தும், தேவன் அருளிய ஆசிகளைக் குறித்தும் இன்னும் நமக்குத் திருப்தியில்லை என்பதேயாகும்.\r\n\r\nஅன்று பத்துக் குஷ்டரோகிகள் இயேசுவிடம் வந்து சுகம் பெற்றார்கள். ஆனால், ஒருவன் மாத்திரமே தான் ஆரோக்கியமானதைக் கண்டு, நன்றி கூற திரும்ப இயேசுவிடம் வந்தான். ‘மற்ற ஒன்பது பேரும் எங்கே?’ என கேட்டார் இயேசு. அந்த ஒன்பது பேரும் தங்களை ஆசாரியருக்குக் காண்பிக்க வேண்டும், மீண்டும் வாழ்வைப் புதிதாக ஆரம்பிக்க வேண்டும் என்று எதிர்காலத்தை குறித்து சிந்தித்தவர்களாகப் போயிருக்கலாம். திரும்பிவந்த இவனோ, ஆசாரியருக்குக் காண்பிப்பதைப் பார்க்கிலும், தனக்குச் சுகமளித்தவருக்கு நன்றி சொல்லுவதே முதன்மைக் காரியம் என்றுணர்ந்து திரும்பி வந்தானே, அது அவனுடைய இருதயத்தின் நிறைவையே காண்பிக்கிறது.\r\n\r\nகுணமாக்குதலின் ஆராதனையில் காணப்படும் கூட்டம், நன்றி செலுத்தும் ஆராதனையில் காணப்படுவது இல்லை என்பதை நம்மால் மறுக்க முடியுமா? என்ன காரணம்? தேவன் நமக்குப் போதுமான தேவையான ஆசீர்வாதங்களைக் கொடுத்தாலும், நாம் தேவனுக்கு நன்றி செலுத்துமளவுக்கு நாம் திருப்திகொள்வதில்லை. இன்னும் இன்னும் பெற்றுக்கொள்வதிலேயே அதிக கவனம் செலுத்துகிறோம். இது வரை நாம் பெற்றுக்கொண்ட நன்மைகளை ஆராய்ந்து பார்ப்போம். நமக்குப் போதுமானபடிதான் தேவன் தந்திருக்கிறார். இன்னும் சொன்னால் அதற்கும் அதிகமாகவும் தந்திருக்கிறார். அவற்றிலே தினம் திருப்தியடைந்து தேவனுக்கு நன்றி செலுத்த ஏன் நம்மால் முடிகிறதில்லை?\r\n\r\n“எந்நாளும் ஆண்டவருக்கு ஸ்தோத்திரமுண்டாவதாக” (சங்.68:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நன்மைகளின் ஆண்டவரே, இதுவரை நீர் செய்த நன்மைகளை ஒவ்வொன்றாக எண்ணி உம்மை எங்கள் முழு இருதயத்தோடும் முழுப்பெலத்தோடும் துதிக்கிறோம். உமக்கே எல்லா மகிமையும் உண்டாகட்டும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}