{
  "uniqueid": "20190520091415_2538f870",
  "date": "2019-05-20",
  "title": "எல்லாமே குப்பை",
  "key_verse": "50_3:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 4:4-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் …அவருடைய மரணத்திற்கொப்பான மரணத்திற்குள்ளாகி, எப்படியாயினும் நான் மரித்தோரிலிருந்து உயிரோடெழுந்திருப்பதற்குத் தகுதியாகும்படிக்கும்…”(பிலி.3:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இப்போதெல்லாம் அதிகமாகப் பேசப்படுகிற விஷயம் ‘குப்பை’. இந்தக் குப்பையால் நாட்டிற்கே ஒரு பெரிய பிரச்சனை. எதைக் குப்பை என்று எண்ணி எறிகிறோம்? தேவையற்றவை, பயன்பாட்டுக்கு உதவாதவை, உபயோகித்து முடித்தவை, இவைகளைத்தானே நாம் எறிகிறோம். எப்போதாவது தேவையுள்ள நல்லதை உதவக்கூடியதை குப்பை என்று எறிந்திருக்கிறோமா? இல்லை. ஆனால், இங்கே ஒருவர் மிகவும் பெருமதிப்பு வாய்ந்த தன் எல்லாவற்றையும் வேண்டாம் என்று அல்ல; அதற்குக் குப்பை என்று பெயரிட்டு மதிப்பிட்டு எறிந்திருக்கிறார். பவுலுடைய இந்த மனநிலை நம்மில் யாருக்குத்தான் வரும்?\r\n\r\nபவுல் ஒரு சாதாரண மனுஷன் அல்ல. அவர் ஒரு யூதன். இஸ்ரவேலில் பென் யமீன் கோத்திரத்தைச் சேர்ந்தவர்; பரிசேய வகுப்பைச் சேர்ந்தவர். மாத்திரமல்ல யாருக்கும் கிடைக்காத அரிய பொக்கிஷமாகிய ரோம குடியுரிமையுடையவர். யூதமத பக்தி வைராக்கியத்தில் சபையைத் துன்புறுத்தியவர். நியாயப்பிரமாணத்தின்படி குற்றஞ்சாட்டப்படாதிருந்தவர். இத்தனை மேன்மையான தகுதிகளுடைய ஒருவர், இவற்றை வேண்டாமென்று அல்ல; இவற்றுக்குக் குப்பை என்று பெயரிட்டுத் தூக்கியெறிந்துவிட்டார். இப்படியும் ஒரு மூடன் இருப்பானா என்று எண்ணத்தோன்றும். ஆனால், அவரைச் சந்தித்த கிறிஸ்து இவை யாவற்றுக்கும் மேலாக பவுலுக்குத் தோன்றினார். கிறிஸ்துவைச் சார்ந்திருக்கவேண்டுமென்றால் உலக மேன்மைகள் தள்ளிவைக்கப்பட வேண்டும் என்று அல்ல; அவை தூக்கியெறியப்பட வேண்டும் என்பதை அவர் உணர்ந்திருந்தார். தான் கிறிஸ்துவுக்குள் இருக்கிறவர் என காணப்பட வேண்டுமென்று பவுல் விரும்பினார். அதற்காகவே கிறிஸ்துவின் பாடுகளில் மரணத்தில் பங்கெடுக்க விரும்பினார். ஏனென்றால் கிறிஸ்துவின் உயிர்த்தெழுந்த வல்லமையினால் தானும் மரித்தோரிலிருந்து உயிரோடழுந்திருப்பதற்குத் தகுதி பெற வேண்டுமென்பதே அவருடைய ஒரே நோக்கமாய் இருந்தது.\r\n\r\nஉலகப்பிரகாரமான விஷயங்கள் என்று நாம் கருதுபவற்றைத் தூக்கி எறிவது இலகு. ஆனால் நமக்கு லாபமாயிருக்கிறவைகளைத் தூக்கியெறிய முடியுமா? கிறிஸ்துவின் பிள்ளைகள் என்று நாம் காணப்பட விரும்பினால் நமது சிலுவையை நாம்தான் சுமக்க வேண்டும். நமக்குரியவைகளை வேண்டாம் என்று அல்ல, குப்பை என்று எண்ண வேண்டும். இது ஒரு கடின பாதைதான்; ஆனால், நித்திய ஆனந்தத்தை நோக்கிய பாதை. நாம் என்ன செய்யப்போகிறோம்?\r\n\r\n“உலகத்திலே நாம் ஒன்றும் கொண்டு வந்ததுமில்லை. இதிலிருந்து நாம் ஒன்றும் கொண்டுபோவதுமில்லை என்பது நிச்சயம்” (1தீமோத்.6:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, கடைசி நாளிலே உயிர்த்தெழுவதற்காக இன்று எங்களுக்கு லாபமானவைகளை குப்பை என எறிந்து, கிறிஸ்துவையேத் தொடர்ந்து வாழ உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}