{
  "uniqueid": "20190511091449_7fffffff",
  "date": "2019-05-11",
  "title": "ஜெபங்கள் மாறட்டும்!",
  "key_verse": "44_4:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 4:23-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…உம்முடைய வசனத்தை முழு தைரியத்தோடும் சொல்லும்படி அவர்களுக்கு அநுக்கிரகஞ் செய்தருளும்…” (அப். 4:30)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எனக்கு ஜெபிக்கத் தெரியாது. எனக்கு வெட்கமாயிருக்கிறது” என்று சொல்லி அழுத ஒரு தாயிடம், இன்று முழுக் குடும்பமாய் அவளிடம் ஜெபிப்பதற்காக வருகிறார்கள். தேவனுக்கும் அவருடைய பிள்ளைகளுக்கும் இடையேயிருக்கும் ஒரு உறுதியான உறவுப் பாலமே ஜெபம். அப்படியிருக்க ஜெபிக்க யார் நமக்குச் சொல்லித்தரணும்!\r\n\r\nஆரம்ப கால சீஷர்கள் ஜெபத்திலும் வேண்டுதலிலும் தரித்திருந்தார்கள் (அப்.1:14). இவர்களுக்கு ஜெபிக்கக் கற்றுக்கொடுத்தது யார்? புதிய ஏற்பாட்டில் காணப்படுகின்ற பலருடைய ஜெபங்கள் மிக ஆழமானவை. பிரதான ஆசாரியரும் மூப்பரும், வாய் திறக்கக்கூடாது என்று பேதுருவையும் யோவானையும் எச்சரித்து அனுப்பியதைக் கேட்ட விசுவாசிகள் நடுநடுங்கி, பயந்து ஒடுங்கிப் போகவில்லை. கூட்டங்கூடி ஆலோசனை செய்யவுமில்லை. அவர்கள் செய்த ஒரே காரியம், ஒருமனப்பட்டுத் தேவனை நோக்கிச் சத்தமிட்டு ஜெபித்தனர். மிக அழகான ஜெபம் அது. முதலில் தேவனைத் துதித்து, பின்னர் தங்கள் பிரச்சனையைத் தெளிவாகச் சொல்லி, தேவனிடத்தில் உதவி கேட்டு ஜெபித்தனர். எதற்கு உதவி? இந்தப் பிரச்சனை நீங்க வேண்டும், பிரதான ஆசாரியர் மனந்திரும்ப வேண்டும், சுவிசேஷம் சொல்ல வழி திறக்க வேண்டும் என்றா ஜெபித்தார்கள்? இல்லை! இந்தச் சூழ்நிலைக்கு முகங்கொடுக்கப் பெலன் தரவேண்டி ஜெபித்தனர். பிரச்சனையை நீக்கும்படி ஜெபிப்பது தவறல்ல; தேவனால் நீக்க முடியும். ஆனால், பிரச்சனையின் மத்தியிலும் எழுந்து, அவற்றை மேற்கொண்டு தேவ பணியை எப்படியாவது செய்ய நினைத்து ஜெபிப்பது மேலானது. இப்படியாக ஜெபிக்க நமக்குப் பரிசுத்தாவியானவரின் துணை கட்டாயம் வேண்டும். அன்று அவர்கள் ஜெபித்தபோது அவர்கள் கூடியிருந்த இடம் அசைந்தது என்று பார்க்கிறோம். என்ன அற்புதமான அனுபவம்!\r\n\r\nநமக்குள், பிணக்குகளை வைத்துக்கொண்டு ஜெபிப்பதில் பலனில்லை. ஒரு மனப்பட்டு ஜெபிக்க நாம் முன்வரவேண்டும்.ஜெபங்கள் பரிசுத்த ஆவியானவருக்குள்ளாக ஏறெடுக்கப்படும்போது, தேவ வல்லமை, தேவ சித்தம் நிச்சயம் விளங்கும். சங்கிலியால் கட்டப்பட்டு சிறைவைக்கப்பட்டிருந்த பவுல், தனக்கு விடுதலை வேண்டி ஜெபிக்கும்படி ஒருபோதும் கேட்டதேயில்லை. நமது ஜெபங்கள் மாறவேண்டும். தேவ ஆவிக்குள்ளாக ஜெபிக்கக் கற்றுத்தரும்படி நம்மை ஒப்புக்கொடுப்போமாக.\r\n\r\n“நான் தைரியமாய் என் வாயைத் திறந்து, சுவிசேஷத்தின் இரகசியத்தை அறிவிக்கிறதற்கு வாக்கு எனக்குக் கொடுக்கும்படி எனக்காகவும் விண்ணப்பம் பண்ணுங்கள்” (எபேசியர் 6:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, எங்களது ஜெபங்கள் தேவனிடம் பெற்றுக்கொள்ளும் பட்டியலாகவே இராமல் அவருடனான உறவைப் பலப்படுத்தும் பாலமாயிருக்க எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}