{
  "uniqueid": "20190510091452_7fffffff",
  "date": "2019-05-10",
  "title": "உயிர்த்தெழுந்த இயேசு எனக்கு யார்?",
  "key_verse": "44_4:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 4:5-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நாம் இரட்சிக்கப்படும்படிக்கு, …அவருடைய நாமமேயல்லாமல் வேறொரு நாமம் கட்டளையிடப்படவும் இல்லை…” (அப். 4:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது பள்ளி முதல்வர் ஒன்று சொன்னால், மாற்றுக் கருத்துச்சொல்ல எந்த ஆசிரியருக்கும் துணிவிருக்காது. அதற்காக அவர் சர்வாதிகாரி அல்ல; அவர் எதையும் நிதானமாகத் தீர்மானித்தே சொல்லுவார். ஒரு பள்ளி முதல்வரே இப்படியென்றால் அவரையும், இந்த அண்டசராசரத்தையும் படைத்து ஆளுகை செய்கின்ற தேவன் ஒன்று சொன்னால், அதற்கு மறுப்புச் சொல்ல, மாற்றுக் கருத்துக் கூற யாருக்காவது முடியுமா?\r\n\r\nஆலயத்தின் அலங்கார வாசலில் இருந்த சப்பாணியை பேதுருவும் யோவானும் கைதூக்கிவிட்டது உண்மை. அவனும் குதித்தெழுந்தான். ஆனால், ‘எந்த வல்லமையால் இதைச் செய்கிறீர்கள்’ என்று கேட்டபோது, “எங்களுக்குள் இருக்கும் வல்லமையால் நாங்களே செய்தோம்” என்றா அவர்கள் கூறினார்கள்? இல்லை! “நீங்கள் கொலை செய்த, தேவனால் எழுப்பப்பட்ட இயேசுகிறிஸ்துவின் நாமத்தினாலேயே” என்று ஆணித்தரமாகப் பதிலளித்தான் பேதுரு. சப்பாணி நடந்ததற்கான மகிமை முழுவதையும் பேதுரு கர்த்தருக்கே செலுத்தினான். “நாங்கள்” என்ற வார்த்தை அவன் வாயில் வரவில்லை (அப்.4:9,10). பேதுருவின் வாழ்வின் மாற்றத்திற்கு, இரட்சிப்புக்கு இந்த சாட்சி போதாதா?\r\n\r\nபாவத்திலிருந்து மனுக்குலம் இரட்சிக்கப்படுவதற்கு இயேசு என்ற ஒரு நாமத்தை கிறிஸ்தவ சபையோ ஒரு தனிநபரோ உருவாக்கவில்லை. இது அநாதியாய் (1பேது.1:20) தேவனால் நியமிக்கப்பட்ட நாமம். இதை எந்த மனிதனாலோ, எந்த வொரு சக்தியாலோ மாற்றவே முடியாது. உலகம் இதை ஏற்கத் தயங்கினாலும் உண்மையை மறைக்க முடியாது. எந்த ஒரு தனி நபரோ, சமயத் தலைவரோ, மனுக்குலத்தின் பாவத்திற்காக மரித்திருக்கின்றாரா? உயிர்த்தெழுந்ததுண்டா? இயேசுவும் மரித்து அடக்கம் பண்ணப்பட்டவராக மாத்திரம் இருந்திருந்தால், இன்று இரட்சிப்பு கேள்வியாகத்தான் இருந்திருக்கும். ஆனால், மரணத்தை வென்று அவர் உயிரோடே எழுப்பப்பட்டார். அதனால் இன்று நமக்கு நம்பிக்கை உண்டாயிருக்கிறது. சரீர மரணம் ஒரு முடிவல்ல; அடுத்த நித்திய வாழ்வுக்கு ஆரம்பம் என்ற நிச்சயத்தை இயேசுவின் உயிர்த்தெழுதல் நமக்குக் காண்பித்துள்ளது. இந்த இயேசு அன்று பேதுருவின் வாழ்வில் அளித்திருந்த விடுதலைதான், அவரே இரட்சகர் என்று ஆணித்தரமாக அறிவிக்கப் பேதுருவுக்கு ஒரு தைரியத்தைக் கொடுத்திருந்தது. இன்று நமக்கும் அந்தத் துணிவு உண்டா?\r\n\r\n“கிறிஸ்து எழுந்திராவிட்டால், உங்கள் விசுவாசம் வீணாயிருக்கும்; நீங்கள் இன்னும் உங்கள் பாவங்களில் இருப்பீர்கள்” (1கொரி.15:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் இரட்சகரே, உயிர்த்தெழுந்த உம்முடைய வல்லமையால் பேதுரு இயேசுவே இரட்சகர் என்றும், வல்லமையுள்ள நாமத்தினாலேயே அற்புதங்கள் நிகழ்த்திய துணிவையும் நீர் எங்களுக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}