{
  "uniqueid": "20190509091454_7fffffff",
  "date": "2019-05-09",
  "title": "ஜீவிக்கிறவர் எனக்குள் ஜீவிக்கிறாரா?",
  "key_verse": "44_4:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "13-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அவர்கள் படிப்பறியாதவர்களென்றும் பேதைமையுள்ளவர்களென்றும் அறிந்தபடியினால் ஆச்சரியப்பட்டு…” (அப்.4:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பள்ளியில் கட்டுரைக்கு இருபது மதிப்பெண்களுக்கு மேலே எடுத்திராத, பேச்சு என்பதே தெரியாத, வேதாகமக் கல்லூரி வாசலும் அறியாத ஒருவர் இன்று பேசுவதையும், எழுதுவதையும், கற்றுக்கொடுப்பதையும் பார்த்து நானே வியந்திருக்கிறேன். எங்கிருந்து வந்தது இந்த ஞானமும் அறிவும்?\r\n\r\nபேதுருவும், யோவானும் உயர் குலத்தவர்களோ, கல்வி ஞானம் நிறைந்தவர்களோ அல்ல. ஆனால், சப்பாணி நடப்பது எப்படி? இவர்கள் எழுந்து நின்று பயமின்றிப் பேசுவது எப்படி? மக்களும் அவர்கள் காட்டிய இரட்சகரை ஏற்றுக்கொள்வது எப்படி? உயிர்த்தெழுதல் இல்லை என்று சாதிக்கின்ற சதுசேயரின் காதுகள் கேட்க இயேசுவை முன்னிட்டு மரித்தோரிலிருந்து உயிர்த்தெழுதலை இவர்கள் பிரசங்கிப்பதும் எப்படி? “உங்களால் சிலுவையில் அறையப்பட்டவரும், தேவனால் மரித்தோரிலிருந்து எழுப்பப்பட்டவருமாயிருக்கிற நசரேயனாகிய இயேசுகிறிஸ்துவின் நாமத்தினாலே…” என்று தைரியமாகப் பதிலும் சொல்கிறார்கள், இது எப்படி? மீன்பிடி தொழில் செய்தவர்களுக்கு இந்தத் தைரியம் எங்கிருந்து வந்தது? அதிலும், மூன்றரை வருடங்கள் இயேசுவோடு இருந்தும், அவரை மறுதலித்தவன் பேதுரு; அவனுக்கு எங்கிருந்து வந்தது இந்தத் தைரியமும், ஞானமும்?\r\n\r\nதேவஞானத்தை அளவிடக்கூடியவர் யார்? வயது முதிர்ந்த ஆபிராம், ஏமாற்றுக்காரன் யாக்கோபு, ஆடு மேய்த்த தாவீது, இவர்களையெல்லாம் இந்த உலகம் மதிக்குமா? ஆனால் கர்த்தரோ, எளியவர்கள் என உலகம் மதிப்பிடுகிறவர்களைக்கொண்டு இயலாததையும் இயலப்பண்ணுகிறவர் என்பதற்கு வேதாகமமே சாட்சி. இயேசு என்ற மனிதன், இவர்கள் வாழ்வில் எதைத்தான் செய்தார் என்று யூதத் தலைவர்கள் ஆச்சரியப்பட்டதில் ஆச்சரியமே இல்லை. உயிர்த்த இயேசுவின் வல்லமை இவர்களை ஆட்கொண்டிருந்ததால் இவர்களின் வாழ்வும் உயிர்பெற்று மாற்றமடைந்திருந்தது. அந்த மாற்றத்தை மக்கள் கண்டனர். நமது வாழ்வுமுறையில் ஏற்படுகின்றதான மாற்றம்தான் ஜீவனுள்ள தேவனுக்கு ஒரே சாட்சி. ஜீவிக்கிற தேவன் நமக்குள் ஜீவிக்கிறார் என்றால், அவருடைய வல்லமை எந்த வகையிலாவது நமது வாழ்வில் வெளிப்பட்டே தீரும். ‘உன் வாழ்வில் இந்த மாற்றம் ஏற்பட என்ன காரணம்?’ என்று யாராவது நம்மிடம் கேட்டிருக்கிறார்களா? நமது வாழ்வு மாற்றமடைய, ஜீவ தேவனின் வல்லமை நம்மில் விளங்க இன்றே நம்மைத் தேவனிடம் ஒப்புவித்துவிடுவோமா?\r\n\r\n“ஞானிகளை வெட்கப்படுத்தும்படி தேவன் உலகத்தில் பைத்தியமானவைகளை….. பலமுள்ளவைகளை வெட்கப்படுத்தும்படி தேவன் உலகத்தில் பலவீனமானவைகளைத் தெரிந்துகொண்டார்” (1கொரி.1:27)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நாங்கள் குறைவுள்ளவர்கள்தான். ஆனாலும் எங்களது வாழ்வின் மாற்றங்களினாலே ஜீவிக்கிற ஆண்டவரை மற்றவர்கள் காணும்படியாக எங்களுக்கு கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}