{
  "uniqueid": "20190507091500_7fffffff",
  "date": "2019-05-07",
  "title": "உயிரிலும் மேலான இயேசு",
  "key_verse": "44_7:59",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "7:54-60"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தராகிய இயேசுவே, என் ஆவியை ஏற்றுக்கொள்ளும் என்று ஸ்தேவான் தொழுதுகொள்ளுகையில் அவனைக் கல்லெறிந்தார்கள்” (அப்.7:59)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துவினிமித்தம், அஞ்சாமல் தங்களைச் சாவுக்கு ஒப்புக்கொடுத்தவர்கள் பலர். “தங்கள் உயிரையே கொடுக்குமளவுக்கு இந்த இயேசுவில் என்னதான் இருக்கிறது” என்று, இவர்களுடைய விசுவாச வைராக்கியம், இவர்களைக் கொன்றவர்களையே சிந்திக்க வைத்திருக்கிறது.\r\n\r\nஇயேசுவுக்குச் செய்ததுபோலவே, பொய்ச்சாட்சிகளை ஏற்படுத்தி, ஸ்தேவானை ஆலோசனைச் சங்கத்தின் முன்பாக நிறுத்திவிட்டார்கள். ஆனால், நியாய சங்கத்தின் முன்பாக இயேசு எப்படிப் பேசினாரோ அப்படியே ஸ்தேவானும் பயமின்றிப் பேசினான். ஸ்தேவானுக்குத் தகுந்த விசாரணைகூட நடைபெறவில்லை. ஸ்தேவானின் வைராக்கியமான பிரசங்கத்தைக் கேட்டு அவர்கள் மூர்க்க வெறி கொண்டனர். ஆனால் கர்த்தரோ ஸ்தேவானைப் பெலப்படுத்தினார். வானம் திறந்திருப்பதையும் மனுஷ குமாரன் தேவனுடைய வலது பாரிசத்தில் நிற்பதையும் காண்கிறதாக ஸ்தேவான் சொன்னதும், அவன் வஸ்திரங்களைக் கழற்றி, சவுலின் பாதத்தினருகே வைத்து விட்டு ஸ்தேவானைக் கல்லெறிந்து கொன்றுவிட்டார்கள். இதற்கு இந்தச் சவுல் என்ற அந்த வாலிபனே சாட்சி.\r\n\r\nபரிசுத்தாவியும் ஞானமும் நிறைந்த ஒருவன், இயேசுவுக்காய் வைராக்கியமாய் நின்ற ஒரு சீஷன் இப்படிச் சாகலாமா? ஏற்கனவே யூதர் தனக்கு எதிராக நிற்பது தெரிந்தும், தான் கண்ட தரிசனத்தைச் சொன்னால் மரணம் நிச்சயம் என தெரிந்தும், ஸ்தேவான் அசைக்கப்படாதிருந்தது எப்படி? ஆம், ஸ்தேவான் தன் உயிரிலும் மேலாக இயேசுவை நேசித்தான். தன் உயிர் பிரிந்தாலும் உயிர்த்தெழுந்த ஆண்டவருக்காய் சாட்சி பகர அவன் பின்நிற்கவுமில்லை; தன் சாவின் பலனைக் கணக்குப் பார்க்கவுமில்லை. ஆனால், தேவன் அவனது மரணத்தைக் கனப்படுத்தினார். ஒரு ஸ்தேவானுடைய சாவு, அதைப் பார்த்து நின்ற சவுல் என்ற ஒரு தனி மனிதனை அசைத்தது. அதன் பலன், ஆசியாவும், ஐரோப்பாவும் அசைக்கப்பட்டது. இந்தப் பவுல் எழுதிய நிருபங்கள் நமது விசவாசத்திற்கு உரமாயிருக்கிறது. ‘என் உயிரான இயேசு’ என்று பாடுகின்ற நாம் அவரை உண்மையாகவே உயிரிலும் மேலாக நேசிக்கிறோமா என்பது சோதிக்கப்பட வேண்டிய ஒன்று. இன்று நம்மைக் கல்லெறிந்து கொல்லமாட்டார்கள். ஆனால் தடைகள் வரும். என்றாலும் நமது நல்நடத்தையினாலும் வார்த்தையினாலும் உயிர்த்த இயேசுவுக்குச் சாட்சியாய் நாம் நிற்கவில்லை யென்றால், அவருடைய உயிர்த்தெழுலையே அவமதிப்பதுபோலாகும் அல்லவா!\r\n\r\n“பாவத்திற்கு விரோதமாய்ப் போராடுகிறதில் இரத்தஞ் சிந்தப்படத்தக்கதாக நீங்கள் இன்னும் எதிர்த்து நிற்கவில்லையே” (எபி.12:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, உமக்காக சாட்சிகளாய் நிற்க வேண்டிய இடங்களில் வைராக்கியமாய் நிற்பதற்கு தைரியத்தையும் உமது வல்லமையையும் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}