{
  "uniqueid": "20190506091502_1698d449",
  "date": "2019-05-06",
  "title": "கனப்படுத்தவேண்டிய கடைசி வார்த்தை",
  "key_verse": "40_28:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 1:3-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…வானத்திலும் பூமியிலும் சகல அதிகாரமும் எனக்குக் கொடுக்கப்பட்டிருக்கிறது. ஆகையால், நீங்கள் புறப்பட்டுப் போய், சகல ஜாதிகளையும் சீஷராக்கி…” (மத்.28:18,19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எவருடைய மரண நேரத்திலும் பக்கத்தில் நிற்க எனக்குப் பயம்” என்றார் ஒரு நண்பர். காரணம் கேட்டபோது, “அவர்கள் ஏதாவது சொல்லிவிட்டால் அதை எப்படியாவது செய்யவேண்டுமே. செய்யமுடியாத எதையாவது சொல்லிவிட்டால் காலத்துக்கும் எனக்குத்தான் சங்கடம்” என்றார்.\r\n\r\nஇயேசு சிலுவையில் மாத்திரமல்ல, உயிரோடெழுந்தும் பேசினார். வானத்துக்கு எடுத்துக்கொள்ளப்பட்டபோது பேசிய வார்த்தைதான் உலகில் இருந்தபோது அவர் பேசிய கடைசி வார்த்தை, கட்டளை என கூறலாம். நாம் அவரது சீஷர் என்றால் அக்கட்டளையை நிறைவேற்ற வேண்டாமா? உயிர்த்தெழுந்த இயேசு, நாற்பது நாளளவும் தம்முடையவர்களுக்குக் காணப்பட்டு பின்பு, வானத்திற்கு எடுத்துக்கொள்ளப்பட்ட போது, உலகெங்கும் சென்று, எல்லா ஜனத்தையும் சீஷர்களாக்கும்படிக்கும் (மத்.28: 19), பூமியின் கடைசி பரியந்தமும் தமக்குச் சாட்சிகளாயிருக்கும்படிக்கும் சொன்னார் (அப்.1:8). பெலவீனராகிய மனுஷரால் இது கடினம் என்று கண்ட ஆண்டவர், “பரிசுத்த ஆவி உங்களிடத்தில் வரும்போது நீங்கள் பெலனடைந்து…” (அப்.1:8) என்று தமது சீஷரைத் தைரியப்படுத்தினார். அப்படியே, பெந்தெகோஸ்தே நாளன்று சீஷர்கள் பரிசுத்த ஆவியினாலே நிரப்பப்பட்டார்கள். அன்று பேதுரு கொடுத்த முதற்பிரசங்கத்தை கேட்டு மூவாயிரம் பேர் இயேசுவை ஏற்றுக்கொண்டார்கள் (அப்.2:41).\r\n\r\nஆகவே, சுவிசேஷ வேலை ஊழியருக்குரியது என்று சொல்லி நாம் சும்மா இருப்போமானால், பரிசுத்த ஆவியின் பெலன் நமக்குள் இல்லை என்று சொல்லக்கூடுமா? பரிசுத்த ஆவியானவர் நமக்குள்ளே வாசம் பண்ணுகிறார் என்பது மெய்யானால் ஆண்டவருடைய இறுதி வார்த்தைகளை நாம் உதாசீனம் செய்யவே மாட்டோம். எப்படியாவது, ஆண்டவரது அன்பை அடுத்தவருக்குச் சொல்லுவோம். அடுத்தது, சாட்சியுள்ள வாழ்வு. இது வாயினால் சொல்லுவதைப் பார்க்கிலும் மேலானது. இது நமது வாழ்வோடு சம்பந்தப்பட்டது. இயேசுவை மறுதலித்த பேதுரு, பரிசுத்த ஆவியின் பெலனைப் பெற்ற உடனேயே, எழுந்து நின்றான். “இயேசுவை நீங்களே சிலுவையில் ஆணியடித்து கொலை செய்வித்தீர்கள்” என்றான். மேலும், “இவரையே தேவன் எழுப்பினார். இதற்கு நாங்களே சாட்சி” என்று சாட்சியாய் நின்று பேசினான். இன்று நமது வாழ்விலே, தாம் உயிருள்ள தேவன் என்பதை கர்த்தர் எத்தனை விதங்களில் நமக்கு நிரூபித்திருக்கிறார். அப்படியிருக்க அவரை நமது வாழ்வில் வெளிப்படுத்துவதைத் தவிர நமக்கு வேறு என்ன வேலை இருக்கிறது?\r\n\r\n“…நாங்கள் கண்டவைகளையும் கேட்டவைகளையும் பேசாமலிருக்கக்கூடாதே என்றார்கள்” (அப். 4:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, உம்முடைய கட்டளைக்குக் கீழ்ப்படியும் இருதயத்தையும் உமக்கு சாட்சியாய் நிற்பதற்கு உமதாவியின் வல்லமையையும் எமக்கு தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}