{
  "uniqueid": "20190503091510_7fffffff",
  "date": "2019-05-03",
  "title": "இன்றைய சாட்சி நாங்களே!",
  "key_verse": "42_24:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "கலா.3:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“..தீர்க்கதரிசிகள் சொன்ன யாவையும் விசுவாசிக்கிறதற்குப் புத்தியில்லாத மந்த இருதயமுள்ளவர்களே,..” (லூக்.24:25)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சத்தியத்தை அறியாதிருப்பது ஒன்று; அறிந்தும் அதை விசுவாசியாதிருப்பது அடுத்தது; விசுவாசித்தும், அதை மறந்து அவிசுவாசிகள்போல தடுமாறுவது இன்னொன்று. இதிலே நாம் யார்?\r\n\r\nஎம்மாவூர் சென்ற சீஷர்கள், அநேகமாய் நம்மைப்போல இந்த மூன்றாம் ரகத்தைச் சேர்ந்தவர்களாய் காணப்பட்டார்கள். இதனால்தான் அன்று உயிர்த்தெழுந்த இயேசு அவர்களைப் பார்த்து, “புத்தியில்லாத மந்த இருதயமுள்ளவர்களே” என்றார். இவர்கள் இயேசுவின் சீஷர்கள், யூதர்கள், ஆகமங்களையும், தீர்க்க தரிசனங்களையும் நன்கு அறிந்தவர்கள். வரப்போகும் மேசியாவுக்காகக் காத்திருந்தவர்கள். வெறுங்கல்லறையை கண்டவர்கள். இயேசுவைத் தரிசித்ததாகப் பெண்கள் சொன்ன சாட்சிகளைக் கேட்டவர்கள். ஆனாலும், தாம் அறிந்திருந்த சத்தியத்தை அத்தருணத்தில் மறந்துவிட்டிருந்தார்கள். இன்னும் சொன்னால், வேதாகம தீர்க்க தரிசனங்களை அறிந்திருந்த இவர்கள், மகிமையின் பாதை என்பது, கிறிஸ்துவின் சிலுவை பாடுகளின் வழிதான் என்பதை விளங்கிக்கொள்ள தவறிவிட்டார்கள். சிலுவையில் அறையப்பட்ட இயேசுவை மீட்க ஏன் தேவன் இடைப்படவில்லை என்பதைச் சிந்திக்கத் தவறிவிட்டார்கள். ஏனெனில், தம்மை அவர் மீட்பார் என்று அவர்கள் அரசியல் ரீதியாகக் காத்திருந்தனர். அதாவது, பரலோக ராஜ்யத்தின் பெறுமதிப்பையும், இவ்வுலகத்திற்கு அப்பாலுள்ள நித்திய வாழ்வின் முக்கியத்துவத்தையும் மறந்தனர். பாடுபட்ட தாசனுடைய மகிமையையும் மறந்தனர். அவர்கள் பழைய ஏற்பாட்டுச் சாட்சிகளாயிருந்தார்கள்.\r\n\r\nஅன்று கலாத்தியரும், உயிர்த்த இயேசுவின் மகிமையை அறிந்திருந்தும், பழைய ஏற்பாட்டுப் பிரமாணங்களையே பிடித்திருந்தார்கள். அதனால் பவுல் அவர்களைப் பார்த்து, “புத்தியில்லாத கலாத்தியரே” என்றார். இன்று நம்மைப் பார்த்து என்ன சொல்லலாம்? உயிர்த்த இயேசுவை விசுவாசித்து, கிருபையாலே இரட்சிப்பும் பெற்றிருக்கின்ற நாம், உயிரோடுள்ள கிறிஸ்துவுக்குச் சாட்சியாய் வாழாமல் இருக்கமுடியாது. மரணத்தின் பின்னான உயிர்த்தெழுதலுக்கும், மறுமை வாழ்வின் மகிழ்ச்சியை இந்த உலகில் பிறருக்குச் சாட்சியாய் வாழ்ந்து காட்ட வேண்டியவர்களும் இன்று நாங்களே. கிறிஸ்துவின் பிள்ளைகள் என்று சொன்ன பலர் பின்வாங்கிப்போயிருப்பது துக்கமான விஷயமாகும். நம்மைச் சுற்றியிருக்கிற உலக பெறுமதிப்பைவிட்டு வெளியேறி, உயிர்ப்பின் மகிமைக்கும், கிறிஸ்துவுக்குள்ளான மனந்திரும்புதல் பாவமன்னிப்பு, புதியவாழ்வு என்பவற்றுக்கும் சாட்சியாக வாழுவோமா?\r\n\r\n“நீங்கள் இவைகளுக்குச் சாட்சிகளாயிருக்கிறீர்கள்” (லூக்கா 24:48)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜீவனுள்ள ஆண்டவரே, உயிர்த்தெழுந்த கர்த்தரின் மகிமையான சாட்சியாக வாழ்வதற்கு தூய ஆவியானவர் உதவிச்செய்யும்படி ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}