{
  "uniqueid": "20250304073210_45bb6bf9",
  "date": "2025-03-04",
  "title": "நன்மை செய்வதில் ஒருமனப்படுங்கள்!",
  "key_verse": "44_5:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 5:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தருடைய ஆவியைச் சோதிக்கிறதற்கு நீங்கள் ஒருமனப்பட்டதென்ன? (அப்போஸ்தலர் 5:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குடும்ப வாழ்க்கையிலே கணவனும் மனைவியும் சேர்ந்து காரியங்களைத் திட்டமிட்டுச் செயற்படுத்துவதால் உள்ள நன்மை என்னவென்றால், அவர்களில் ஒருவர், தெரியாமல் விடக்கூடிய தவறுகளை மற்றவர் கண்டு, அதைத் திருத்திக்கொள்ள ஏதுவாக அமையும். ஆனால் தாம் செய்வது தவறு என்று தெரிந்திருந்தும் கணவன் மனைவி இருவரும் சேர்ந்து ஒரு தவறுக்கு உடன்படுவார்களேயானால் அது மிகவும் பரிதாபகரமானது.\r\n\r\nஇன்று வாசித்த வேதப்பகுதியில் அனனியா, சப்பீராள் இருவரும் தமது நிலத்தை விற்று அதை அப்போஸ்தலருக்குக் கொடுக்கவேண்டும் என விரும்பினார்கள். அது நல்லதொரு தீர்மானமே. ஆனால் தாம் விற்ற பணத்தில் கொஞ்சத்தைத் தமக்கென வைத்துக்கொண்டு, முழுத்தொகையையும் அப்போஸ்தலருக்குக் கொடுப்பதாக மாய்மாலம் பண்ணினார்களே! ஆம், அந்தக் காரியத்தையே கர்த்தர் வெறுத்தார். அவர்கள் இருவரும் தங்களது வஞ்சக செயலை அப்போஸ்தலர்கள் அறியமாட்டார்கள் என நினைத்தனர். ஆனால், அவர்கள் வஞ்சித்தது கர்த்தருடைய ஊழியரை அல்ல; மாறாக, அவர்கள் கர்த்தரையே வஞ்சித்தனர். அதன் காரணமாக, அவர்கள் இருவரும் கர்த்தரின் தண்டனைக்கு ஆளானார்கள்.\r\n\r\nஆனால், நாபாலின் மனைவி அபிகாயில், தன் கணவன் மதிகெட்டு ஒரு தவறான காரியத்தைச் செய்யத் துணிந்தான் என்பதைக் கண்டதும் அவள் புத்தியாய் ஒரு காரியத்தைச் செய்தாள் என்பதை 1சாமுவேல் 25ஆம் அதிகாரத்தில் பார்க்கிறோம். தன் கணவனிடம் “நீங்கள் செய்வது தவறு” என அவனது தவறைச் சுட்டிக்காட்டினாலும் அவன் தன் தவறை உணர்ந்துகொள்ளமாட்டான் என்பதை அறிந்துகொண்ட அவள், நேரடியாக நாபால் அவமதித்த தாவீதிடம் சென்று தன் கணவன் செய்த தவறுக்காய் மன்னிப்புக் கேட்டு, தன் கணவனையும் தன் குடும்பத்தையும் ஒரு பெரும் அழிவிலிருந்து காத்துக்கொண்டாள்.\r\n\r\nபிரியமானவர்களே, நீங்கள் உங்கள் குடும்ப வாழ்க்கையில் ஒருவருக்கு ஒருவர் துணையாக நின்று, ஒருவர் நன்மை செய்யும்போது மற்றவர் பாராட்டுகிறீர்களா? அதேவேளை ஒருவர் தவறான தீர்மானங்களைச் செய்ய முற்படும்போது மற்றவர் அதை அன்போடும் ஞானத்தோடும் உணர்த்திக் காட்டுகிறீர்களா? உங்கள் தீர்மானங்கள் தெரிந்தெடுப்புக்கள் எல்லாவற்றிலும் இருவரும் சேர்ந்து கர்த்தரைக் கனம் பண்ணுகிறீர்களா? அப்படிக் கனம் பண்ணும்போது, கர்த்தருடைய மேலான ஆசீர்வாதங்களைப் பெற்றுக்கொள்வீர்கள். அப்படியாக கர்த்தரைக் கனப்படுத்தவும் ஒருவருக்கு ஒருவர் துணையாய் இருக்கவும் இப்போதே தீர்மானிப்பீர்களா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் நேசகர்த்தாவே, எங்கள் குடும்பத்தில் நாங்கள் எடுக்கும் தீர்மானங்களில் மாய்மாலம் இல்லாதபடி உமக்கு முன்பாக உண்மையோடு நடந்து உம்மை கனப்படுத்த எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}