{
  "uniqueid": "20190502091513_7fffffff",
  "date": "2019-05-02",
  "title": "திறக்கப்பட்ட கண்கள்",
  "key_verse": "42_24:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 24:25-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…வேத வாக்கியங்களை நமக்கு விளங்கக்காட்டினபொழுது, நம்முடைய இருதயம் நமக்குள்ளே கொழுந்துவிட்டு எரியவில்லையா என்று சொல்லிக்கொண்டு,…” (லூக்.24:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேதாகமம் முழுவதையும் பல தடவைகள் வாசித்து முடித்திருந்தாலும், அதன் சில பகுதிகள், அல்லது சில வார்த்தைகள் நமது வாழ்வையே மாற்றிப்போட்ட அனுபவம் நம்மில் பலருக்கு உண்டு. “இதுவரையிலும் இதை உணராமற்போனேனே” என்றுகூட நாம் உணர்ந்திருப்போம். ஆம், நமது கண்களைத் திறக்கவும், வாழ்க்கைத் திசையையே மாற்றிப்போடவும் தேவனுடைய வார்த்தைக்கு உள்ள வல்லமை இந்த உலகில் வேறு எதற்குமே இல்லை.\r\n\r\nஎம்மாவூருக்குச் சென்றவர்கள், வழியில் தம்முடன் இணைந்துகொண்டவர் இயேசுதான் என்பதை அறியாமல், தங்கள் மனதின் துக்கத்தைக் கொட்டிவிட்டார்கள். பதிலுரைக்க ஆரம்பித்த ஆண்டவர், நேரடியாகவே அவர்களை வேதவாக்கியங்களுக்குள் கொண்டுசென்றதைப் பார்க்கிறோம். ஆதியாகமத்தில் கொடுத்த வாக்கில் தொடங்கி, ஏசாயாவின் பாடுபடும் தாசனை எடுத்துக்காட்டி, அவர் குத்தப்படுவார் என்ற சகரியாவின் தீர்க்கதரிசனத்தினூடாகச் சென்று (சக.12:10), வழியை ஆயத்தம் பண்ணும் தூதன் வரைக்கும் இயேசு நிச்சயம் அவர்களுடன் பேசியிருப்பார் (லூக்.24:27). ஆரம்பத்திலிருந்து பழைய ஏற்பாடு முழுவதிலும் கிறிஸ்துவே மையமாக இருக்கிறார் என்பதையும், அவரே நமது விசுவாசத்தின் மையக்கரு என்பதையும் அவர்களுக்குப் புரியச்செய்தார். பின்னர் அவர் அப்பத்தைப் பிட்டபோது, அவர்களது கண்கள் திறந்தன. அதாவது, தம்முடன் இருப்பவர் யார் என்றும், அவர் வேத வாக்கியங்களை விளக்கியபோது தங்கள் இருதயம் அனல்கொண்டதையும் உணர்ந்தனர். உடனே அவர்கள் எழுந்து எருசலேமுக்கு திரும்பிப் போனார்கள் என்று பார்க்கிறோம்.\r\n\r\nஅன்று சாத்தானின் வார்த்தையைக் கேட்ட ஆதாம் ஏவாளின் கண்கள் திறந்தன; அப்போது தாம் பாவத்தில் விழுந்துவிட்டதை உணர்ந்தனர். இங்கே ஆண்டவரின் வார்த்தையை சீஷர்களும் கேட்டனர். இங்கும் கண்கள் திறந்தன. ஆனால் பெரிய விடுதலையே உண்டானது. அவர்கள் தங்கள் ஆண்டவரைக் கண்டனர். உலகத்தால் கறைப்பட்டு, பரலோக பார்வை மங்கிப்போன நிலையில் இருக்கின்ற நமது கண்களைத் திறக்கக்கூடியது தேவவார்த்தை ஒன்றுதான். அப்படியே கண்கள் திறக்கப்பட்டால், நமது வாழ்வின் திசை நிச்சயம் மாறும். அத்துடன், துக்கத்தில், தேவையில் தேவவார்த்தைக்குத் திரும்பாதிருந்தால் வேறு காரியங்கள் நம்மை திசைதிருப்பத் தயாராயிருக்கின்றன என்பதைக் குறித்தும் எச்சரிக்கை அவசியம்.\r\n\r\n“உமது வேதம் என் மனமகிழ்ச்சியாயிராதிருந்தால், என் துக்கத்திலே அழிந்துபோயிருப்பேன்” (சங்கீதம் 119:92)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது வேதத்திலுள்ள அதிசயங்களை நான் பார்க்கும்படிக்கு என் கண்களைத் திறந்தருளும், இன்று எங்கள் சந்தேகங்கள் நீங்கவும், வேதவசனத்திற்கூடாக எங்கள் வாழ்வின் திசை மாறவும் ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}