{
  "uniqueid": "20190501091517_7fffffff",
  "date": "2019-05-01",
  "title": "மறைக்கப்பட்ட கண்கள்",
  "key_verse": "42_24:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 24:13-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவரே இஸ்ரவேலை மீட்டி ரட்சிப்பவர் என்று நாங்கள் நம்பியிருந்தோம்…” (லூக்கா 24:21)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான் எவ்வளவாக நம்பியிருந்தேன். ஆனால்…” இப்படியாக நம் வாழ்நாளில் ஒரு தடவையேனும் துக்கப்படாமல் இருந்திருக்கமுடியாது. ஏமாற்றப்பட்டுவிட்டதாக எண்ணுகின்ற மனநிலை நம்மை வேறு திசைக்குத் திருப்பிவிடவும்கூடும். ஆனால், உண்மை என்னவென்று உணரக்கூடாதபடி துக்கத்தால் கண்கள் மறைக்கப்பட்டு புலம்புவது வீணல்லவா!\r\n\r\nஇயேசுவின் சிலுவை மரணம் பஸ்காப் பண்டிகை நாட்களில் நடந்ததால் சகல யூதருக்குள்ளும், ரோமாபுரி முழுவதிலும் இச்செய்தி பரவியது. இயேசுவின் சீஷர்களும் திகைத்தார்கள். என்றாலும் இயேசு உயிரோடிருக்கிறார் என்று தேவதூதர் சொன்னதைக் கேட்ட பெண்கள் அதைச் சொல்லியும், சில சீஷர்கள் கல்லறையில் இயேசுவின் சரீரம் இல்லாததைக் கண்டும்கூட அவர்கள் குழப்பிப்போயிருந்தனர். “இவர் நம்மை மீட்டு ரட்சிப்பார் என்று நம்பியிருந்தோமே. இப்போ இவரைக் காணவேயில்லையே” என்று சொல்லி இரண்டு சீஷர்கள் மற்ற சீஷரின் ஐக்கியத்தை விட்டு, ஏமாற்றம் கலந்த துக்கத்தோடு, எம்மாவூருக்கு, அதாவது எதிர்த்திசையில் திரும்பி நடந்தார்கள். வழியில் தம்மோடு இணைந்துகொண்ட இயேசுவை அடையாளம் காண முடியாதபடி அவர்களின் கண்களை ஏமாற்றம் மறைத்துவிட்டிருந்தது. அதிலும், “உமக்கு ஒன்றும் தெரியாதிருக்க நீர் என்ன அந்நியரா” என்று கோபப்பட்டான் கிலேயப்பா. இயேசுவும், “என்ன சங்கதி” என்று கேட்க, உயிர்த்த இயேசுவுக்கே இவர்கள் கதை கூறினார்கள்.\r\n\r\nஉலக சரித்திரத்தின் மகா உன்னத நிகழ்வை இந்தச் சீஷர்கள் உணர முடியாதபடி அவர்களது கண்கள் மறைக்கப்பட்டிருந்ததன் காரணம் புரிகிறதா? எதிர்பார்ப்பு உடைந்ததால் ஏற்பட்ட ஏமாற்றத்திலும், தங்கள் பிரச்சனைகளிலுமே அவர்களது கண்கள் நோக்கமாயிருந்தது. இந்த மனநிலையுடன் எம்மாவூருக்குத் திரும்பியவர்களால், தமது கேள்விகளுக்கெல்லாம் பதிலாயிருக்கிறவர் அருகில் இருந்தும் அவரை அடையாளம் காணமுடியாதிருந்தது.\r\n\r\nஇன்று நமது நிலையும் இதுதான். நமது கண்கள் எப்போதும் நமது பிரச்சனை களையே சுற்றி வருவதால், உண்மை இன்னதென்று உணரக்கூட முடியாதபடி நமது கண்கள் ஏமாற்றம் என்ற வஞ்சனையினால் மறைக்கப்பட்டு விடுகிறது. நாம் சேரவேண்டிய இடம் ஆண்டவர் சந்நிதானம் என்பதையும், அவர் நம் அருகில் இருக்கிறார் என்பதையும் மறந்து, பதில் தேடி அலைகிறோம். இதனால் உயிர்த்த இயேசுவின் உன்னத வல்லமையை நாம் மறந்துவிடுகிறோம்.\r\n\r\n“அவர்கள் அவரை நோக்கிப் பார்த்துப் பிரகாசமடைந்தார்கள். அவர்கள் முகங்கள் வெட்கப்படவில்லை” (சங்கீதம் 34:5)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: உயிர்த்தெழுந்த எங்கள் ஆண்டவரே, பிரச்சனை நேரங்களில் நீர் எங்கள் அருகில் இருப்பதினால் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}