{
  "uniqueid": "20190429091523_7fffffff",
  "date": "2019-04-29",
  "title": "தேடுகிறவன் கண்டடைவான்!",
  "key_verse": "41_16:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 20:10-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘வாரத்தின் முதலாம் நாள் அதிகாலையில் இயேசு எழுந்திருந்த பின்பு, மகதலேனா மரியாளுக்கு முதல் முதல் தரிசனமானார்’ (மாற் 16:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்பிக்கை இழந்துவிட்ட நிலையிலும், ‘விடாப்பிடியாக’, ‘மனஉறுதியோடு’ ஒரு காரியத்தைத் தேடி, அதைப் பெற்றுக்கொண்ட அனுபவம் உங்களுக்குண்டா? அதிலும், நமது எதிர்பார்ப்பிலும் மேலாகக் கிடைக்குமானால் அதைவிட ஒரு மகிழ்ச்சி இருக்கவே முடியாது, இல்லையா!\r\n\r\nஇயேசு சிலுவை சுமந்து சென்றபோதும், சிலுவையில் தொங்கியபோதும், அவரது ஆவி பிரிந்தபோதும் அவரை அடக்கம் செய்தபோதும் கூடவேயிருந்த பெண்களில் மகதலேனா மரியாள் முக்கியமான ஒருத்தி. கல்லறையின் வாசலில் ஒரு பெரிய கல் புரட்டி வைக்கப்பட்டபோது, கல்லறைக்கு எதிராக உட்கார்ந்திருந்து இவள் பார்த்துக்கொண்டுதான் இருந்தாள். இப்போது, வழக்கப்படி சரீரத்துக்குச் சுகந்தவர்க்கமிடுவதற்கு ஆயத்தமானாலும், ஓய்வு நாள் சட்டத்தை அவள் மீறவில்லை. வாரத்தின் முதல் நாளிலே கல்லறைக்குப் போனபோதோ கல் புரட்டப்பட்டிருந்தது; சரீரத்தையும் காணவில்லை. ஓடிச்சென்று சீஷருக்குச் சொல்ல, பேதுருவும் யோவானும் வந்து பார்த்துவிட்டுத் திரும்பிப் போய்விட்டார்கள். மரியாளோ கல்லறையினருகே வெளியே நின்று அழுதுகொண்டிருந்தாள் என்று பார்க்கிறோம். நம்பிக்கையற்ற நேரத்திலும் அவள் நம்பிக்கையோடு திரும்பவும் தேடுகிறாள். தேவதூதர்களைக் கண்டும், அவள் பயப்படாமல், “என் ஆண்டவரை எடுத்துக்கொண்டு போய்விட்டார்கள்” என்று சொல்லி அழுகிறாள். அவள் தேடிய ஆண்டவரே பின்னால் நின்று, “ஸ்திரீயே யாரைத் தேடுகிறாய்” என்று கேட்டபோதும், அவளுடைய துக்கம் அவரை அடையாளம் காணமுடியாமல், அவரைத் தோட்டக்காரன் என்று நினைக்க வைத்தது, “நீராவது சொல்லும்” என்கிறாள். அவளுடைய இருதயம் மரித்துப் போன இயேசுவின் சரீரத்தை ஏக்கத்துடனும் மன உறுதியுடனும் தேடியது. அந்த இருதயத்தின் தேடுதலை இயேசு அறிந்திருந்தார். அங்கே இயேசு அவளுக்குத் தம்மை வெளிப்படுத்தினார்.\r\n\r\nமகதலேனா மரியாள் தேடியது மரித்த இயேசுவின் சரீரத்தை; ஆனால் அவள் தரிசித்ததோ உயிர்த்தெழுந்த இயேசுவை! இன்று உயிர்த்தெழுந்த இயேசுவை விசுவாசித்து அவரைத் தொழுதுகொள்ளுகின்ற நாம் எவ்வளவுதூரம் அவருக்காக ஏங்கி நிற்கிறோம்? அவருடைய தொடுகையை, பிரசன்னத்தை வாஞ்சிக்கிறோம்? அவர் ஜீவனுள்ள தேவன். இன்று அவர் நம் அருகில் நிற்கிறார். நமக்குள் வாசம் பண்ண ஆவலாய் நிற்கிறார். அவரைக் கண்டடைவோமா!\r\n\r\n“கர்த்தரைக் கண்டடையத்தக்க சமயத்தில் அவரைத் தேடுங்கள்; அவர் சமீப மாயிருக்கையில் அவரை நோக்கிக் கூப்பிடுங்கள்” (ஏசா. 55:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நீர் எங்களுக்கு சமீபமாயிருக்கிறீர்; உம்முடைய பிரசன்னத்தை இன்னமும் அதிகதிகமாக வாஞ்சையோடு தேட எங்களுக்கு உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}