{
  "uniqueid": "20190428091525_7fffffff",
  "date": "2019-04-28",
  "title": "அடக்கிவைக்க முடியாத சுவிசேஷம்",
  "key_verse": "42_24:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 24:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அப்பொழுது அவர்கள் அவருடைய வார்த்தைகளை நினைவு கூர்ந்து, …இந்தச் சங்கதிகளெல்லாவற்றையும் பதினொருவருக்கும் மற்றெல்லாருக்கும் அறிவித்தார்கள்’ (லூக். 24:8,9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு முக்கிய செய்தியை, அதிலும் அடுத்தவரைப் பற்றிய செய்திகளை அல்லது துர்செய்தி ஒன்றை அறிந்துவிட்டால் அதை உடனடியாக யாருக்காவது சொல்லி பரப்பி விடாவிட்டால் நமக்குத் தலையே வெடித்துவிடும். அதற்கு இன்று தொழில் நுட்பங்களும் ஆதரவளிக்கிறது. தொழில் நுட்பங்களினூடாக மாத்திரம் நற்செய்தி அறிவிக்கிறோம் என்று சொல்லுகிறவர்கள், ஆயிரமாயிரம் கிலோ-மீற்றர்களுக்கு அப்பால் வாழுகின்ற முகம் தெரியாதவர்களுக்குச் செய்தி அனுப்புகின்றவர்கள், அடுத்த வீட்டிலே இருக்கின்ற மூதாட்டியிடம், “உங்களுக்காக இயேசு இருக்கிறார்” என்று ஒருதரமாவது சொல்லி இருக்கிறோமா?\r\n\r\nஅன்று, சில பெண்கள் இயேசுவின் சரீரத்திற்குச் சுகந்தவர்க்கம் இடும்படிக்குத்தான் கல்லறைக்குச் சென்றார்கள்; மாறாக, எந்த அதிசயத்தையும் எதிர்பார்த்துச் செல்லவில்லை. அவர்கள் கவலையெல்லாம் கல்லறையை மூடியிருக்கிற கல்லேதான். ஆனால், இயேசுவில் கொண்ட அன்பினிமித்தம் அதிகாலையிலேயே வாஞ்சையோடு ஓடிய பெண்களுக்குக் காத்திருந்தது ஒரு அற்புத செய்தி. “அவர் உயிர்த்தெழுந்தார்”. அத்துடன், இயேசு முன்னர் சொன்ன வார்த்தைகளையும் தேவதூதர்கள் அவர்களுக்கு நினைவுபடுத்தினார்கள். அவற்றை நினைவுபடுத்திய உடனேயே, அவர் உண்மையாகவே உயிர்த்தெழுந்தார் என்று விசுவாசித்து, தமக்குத் தெரிந்த சந்தோஷ செய்தியை சீஷருக்கு மாத்திரமல்ல, சந்தித்த எல்லோருக்கும் அறிவித்தார்கள். இது சுவிசேஷ நற்செய்தி.\r\n\r\nஅந்தப் பெண்களின் குதூகலத்தைச் சற்று கற்பனை செய்து பாருங்கள். “கர்த்தர் உயிர்த்தெழுந்தார்” என்று கூறிக் கூறிச் சென்றிருப்பார்கள். அவர்கள் அப்போது உயிர்த்தெழுந்த இயேசுவைக் காணவில்லை. அவருடைய வார்த்தைகளை நினைவுகூர்ந்தபோதே அதை விசுவாசித்து, உயிர்த்தெழுந்த செய்தியைக் கூறி அறிவித்தார்கள். பிறரை வேதனைப்படுத்தக்கூடியதும், அடக்கிவைக்க வேண்டியதுமான செய்திகள் அதிகம் உண்டு. ஆனால், விடுதலையின் செய்தியை, அதிலும் அதை விசுவாசிக்கிற நம்மால் அதை அடக்கிவைக்க முடியுமா? இயேசுவின் உயிர்த்தெழுதல் எனக்கு நம்பிக்கை கொடுத்தது மெய்யானால், “புறப்பட்டுப்போய் இந்த சுவிசேஷத்தை அறிவியுங்கள்” என்று இயேசு சொன்னதை நான் மறக்கமாட்டேன். பாவத்திலிருந்து மீட்பு வந்துவிட்டது என்ற செய்தி அடக்கி வைக்கப்படுகின்ற செய்தியே அல்ல.\r\n\r\n“சமாதானத்தைக் கூறி, நற்காரியங்களைச் சுவிசேஷமாய் அறிவித்து, இரட்சிப்பைப் பிரசித்தப்படுத்தி, ….சொல்லுகிற சுவிசேஷகனுடைய பாதங்கள் மலைகளின்மேல் எவ்வளவு அழகாயிருக்கின்றன” (ஏசாயா 52:7 )."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை பாவத்திலிருந்து இரட்சித்தவரே, இந்த மீட்பின் செய்தியை சுவிசேஷமாக அறிவிப்பதற்கு எங்களை ஒப்புக் கொடுக்கிறோம். எங்களை பயன்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}