{
  "uniqueid": "20190426091531_7fffffff",
  "date": "2019-04-26",
  "title": "மரணம் மரித்தது!",
  "key_verse": "58_2:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 3:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘மரணத்துக்கு அதிகாரியாகிய பிசாசானவனைத் தமது மரணத்தினாலே அழிக்கும்படிக்கும்…’ (எபி. 2:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஜெபித்து முடிக்கவும், மரணத்தருவாயில் இருந்த என் தாயார் தன் கண்களைத் திறக்கவும் சரியாக இருந்தது. அவரது கண்கள் மேலே பார்த்தது; முகத்தில் ஒரு புன்சிரிப்பு; அப்படியே தலை சரிந்தது” இப்படிப்பட்ட நற்சாட்சிகளை நீங்களும் கேட்டிருப்பீர்கள். மரிப்பதற்குக் கற்றுக்கொள்ள வேண்டும் என்று ஒரு புத்தகத்தில் படித்தது நல்ல ஞாபகம். மிக நிச்சயமான சரீர மரணத்தைச் சந்திப்பதற்கு உயிருள்ளபோதே கற்றுக்கொள்ள வேண்டும். எப்படி?\r\n\r\nதேவனுடைய சாயலிலே படைக்கப்பட்ட முதலாவது மனிதர் பாவத்தை தழுவி, தேவனை விட்டு பிரிக்கப்பட்டபோதே, ஆவிக்குரிய மரணத்தை மாத்திரமல்ல, சரீர மரணத்தையும் எதிர்கொள்ள நேர்ந்தது. அன்றிலிருந்து மனிதகுலம் தம் ஆவிக்குரிய மரணத்தை எவ்வளவு தூரம் உணருகிறார்களோ இல்லையோ தமக்கு நேரிடும் சரீர மரணத்தைச் சந்திக்க முடியாமல் தவிப்பதை மறுக்க முடியாது. சரீர மரணம் நிச்சயம். ஆனால், தேவனுடைய பிள்ளைகள் அதற்குப் பயப்பட வேண்டிய அவசியமே இல்லை. ஏனெனில் சரீர மரணம் நமக்கு ஒரு மாற்றம் மாத்திரமே; மறுமை வாழ்வுக்குரிய வாசல் மாத்திரமே. உலக ரீதியாக அன்பானவர்களை இழப்பது நமக்குத் துக்கத்தைத் தந்தாலும், கர்த்தருக்குள் மரிப்பவர்கள் மெய்யாகவே பாக்கியவான்கள்!\r\n\r\nஇயேசு மரித்ததால் அல்ல; அவர் மரித்து உயிர்த்தெழுந்ததால் இந்த நம்பிக்கை நமக்கு உண்டாயிருக்கிறது. பாவமே இல்லாதவர் சிலுவை மரணத்தினை ஏற்றதால் பாவத்தின் கிரயம் செலுத்தப்பட்டுத் தீர்ந்தது; இயேசு மரணத்தினின்றும் உயிர்த்தெழுந்ததால் பாவத்தால் வந்த மரணம் தோற்கடிக்கப்பட்டது. ஆம், மரணம் மரித்தது. ஆகவே, இதனை விசுவாசிக்கின்ற நாம் மரணத்துக்குப் பயப்பட வேண்டியதே இல்லை. கிறிஸ்து சிந்திய இரத்தம் நமது பாவத்தினால் உண்டான தேவ கோபத்திலிருந்து நம்மை விடுதலையாக்கினதால் தேவனுடனான பிரிவும் தகர்த்தெறியப்பட்டது. மரணத்தை வென்ற இயேசு இன்று தம்மை விசுவாசிக்கின்ற எல்லோருக்கும் நம்பிக்கையாக இருக்கிறார்.\r\n\r\nஇந்த நல்ல செய்தியை நாம் அடக்கிவைப்பது எப்படி? மரணத்தருவாயில் இருக்கின்றவர்களைச் சென்று பார்ப்பதை ஒருபோதும் பின்போடவே கூடாது. அவர்கள் எவ்வித நம்பிக்கையைக் கொண்டிருந்தாலும், அந்த இறுதி நேரத்திலாவது மரணம் மரித்த செய்தியை, சரீர மரணம் நம்மை எதுவும் செய்யமுடியாது என்ற தைரியத்தை, இயேசு தந்த வெற்றியை அவர்களுடன் பகிர்ந்துகொள்ள நாம் ஒருபோதும் வெட்கப்படாதிருப்போமாக.\r\n\r\n“அவர் (கிறிஸ்து) மரணத்தைப் பரிகரித்து, ஜீவனையும் அழியாமையையும் சுவிசேஷத்தினாலே வெளியரங்கமாக்கினார்” (2தீமோ. 1:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, மரணம் மரித்த இந்த நல்ல செய்தியை, மரணத்தின் விளிம்பில் தவித்துக் கொண்டிருப்பவர்களுக்கு சொல்லும் தைரியத்தின் ஆவியைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}