{
  "uniqueid": "20190425091534_7fffffff",
  "date": "2019-04-25",
  "title": "உயிர்த்தெழுதல் தரும் நம்பிக்கை",
  "key_verse": "40_28:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 15:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவர் இங்கே இல்லை; அவர் தாம் சொன்னபடியே உயிர்த்தெழுந்தார். கர்த்தரை வைத்த இடத்தை வந்து பாருங்கள்’ (மத். 28:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இப்படியொரு செய்தி உலக சரித்திரத்திலே முன்னரும் கொடுக்கப்படவில்லை; பின்னரும் இல்லை; இனியும் இருக்காது. அது உலக சரித்திரத்தை உலுக்கிப்போட்ட நாள். மரணத்தின் கட்டுகளை உடைத்தெறிந்து இயேசு கல்லறையைவிட்டு வெளியே வந்த அந்தக் கணத்தைக் கற்பனை பண்ண முடியாது. ‘அவர் இல்லை’ என்று சொல்லி, வந்த பெண்களைத் தேவதூதன் அனுப்பியிருந்தால் விஷயம் வேறாக மாறியிருக்கும். ஆனால் அந்தப் பெண்கள், உருட்டப்பட்டிருந்த கல்லைக் கண்டார்கள். அங்கிருந்த தேவதூதரைக் கண்டார்கள். அவர்கள் பேசியதைக் கேட்டார்கள். வெறுங்கல்லறைக்கும், சுற்றப்பட்டிருந்த சீலைகளுக்கும் அவர்கள் நேரடி சாட்சியானார்கள். இனியும் என்ன வேண்டும்? நமது இரட்சகர் மரித்து மறைந்துவிடவில்லை; நமது பாவங்களுக்கான தண்டனையை நிறைவேற்றி, நமக்கு மன்னிப்பைத் தந்துவிட்டு மறைந்துவிடவில்லை. மன்னிக்கப்பட்ட நாம் இனி எங்கே போவது? நாம் திகைக்க வேண்டிய அவசியம் இல்லை. கர்த்தர் உயிர்த்தெழுந்ததால் நாம் தேவனோடு வாழுகிறோம் என்ற நம்பிக்கை கொடுக்கப்பட்டாயிற்று. இயேசு உயிர்த்தெழுந்தார் என்ற விசுவாசமே கிறிஸ்துவின் சபைக்குத் திறவுகோல் ஆயிற்று.\r\n\r\nஇது எப்படி? அவர் சொன்னபடியே உயிர்த்தெழுந்ததால், அவர் சொன்னவைகள் எல்லாமே நிறைவேறும். அவரே தேவராஜ்யத்தின் ராஜா என்ற உறுதி உண்டாயிற்று. நாம் இனி தேவனைவிட்டுப் பிரிந்து வாழவேண்டிய அவசியமே இல்லை. ஏனெனில் இயேசுவை மறுபடியும் ஜீவனோடு நமக்கு தந்த அந்த மகா உன்னத வல்லமை, ஆவிக்குரிய சாவுக்குள் இருக்கிற நமக்கும் ஜீவனைத் தந்தது. மேலும், இவ்வுலகிலேயே நமக்கும் ஒரு புதிய வாழ்வு, தேவனுடனான நித்திய மகிழ்வின் வாழ்வை இந்த உயிர்த்தெழுதல் தருகிறது. நம்முடைய சரீர மரணம் ஒரு முடிவல்ல; இயேசு உயிர்த்தெழுந்ததால் நாமும் மரணத்தின் பின்னர் உயிர்த்தெழுவோம் என்ற அசைக்க முடியாத நம்பிக்கை நமக்குக் கிடைத்திருக்கிறது. ‘இயேசுவே இரட்சகர்’ என்று பிரகடனப் படுத்தும் தைரியமும் சபைக்குக் கிட்டியது.\r\n\r\nபாவிகளாய் இருந்து, இன்று தேவனுடைய பிள்ளைகள் என்ற கிருபையைப் பெற்றிருக்கிற நாம் எவ்வளவு பாக்கியவான்கள் என்று சிந்தித்துப் பார்ப்போம்! இதற்கு நாம் என்ன ஈடு செய்ய முடியும். தலை வணங்கி முழுமனதுடன் உயிர்த்த கிறிஸ்துவின் கரத்தில் நம்மைத் தருவோமா!\r\n\r\n“கிறிஸ்து எழுந்திராவிட்டால், உங்கள் விசுவாசம் வீணாயிருக்கும்; நீங்கள் இன்னும் உங்கள் பாவங்களில் இருப்பீர்கள்” (1கொரி. 15:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மரணத்தை ஜெயித்தவரே, உயிர்த்தெழுந்த உம்முடைய மகிமையாலேயே நாங்கள் பாவத்திலிருந்து விடுதலை பெற்றிருக்கிறோம். உமக்கே நன்றி ஆண்டவரே! ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}