{
  "uniqueid": "20190424091537_7fffffff",
  "date": "2019-04-24",
  "title": "தாம் சொன்னபடியே …",
  "key_verse": "40_28:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 16:13-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவர் இங்கே இல்லை. அவர் தாம் சொன்னபடியே உயிர்த்தெழுந்தார்…’ (மத்தேயு 28:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘உயிரோடிருக்கும்போது அவர் அடிக்கடி சொன்னதைக் கவனத்தில் எடுத்ததேயில்லை. ஆனால், அவர் சொன்னபடியே நடந்துவிட்டது’ என தமக்கு அருமையானவர்கள் மரித்த பிற்பாடு, முன்னர் அவர்கள் கூறியதை நினைத்து பலர் துக்கப்படுவதைக் கண்டிருக்கிறோம். அவர்கள் மெய்யாகவே உள்ளுணர்வில் உணர்ந்து சொன்னார்களா, தற்சமயம் நடக்கிறதா தெரியவில்லை. மரித்தவர்களிடம் நம்மால் விளக்கம் கேட்கவும் முடியாது.\r\n\r\nஆனால், இயேசுவோ தமது கடைசி முடிவைக்குறித்து தெளிவாக, திட்டவட்டமாக, சுயநினைவுடனேயே சொல்லியிருந்தார். மாற்கு, தான் எழுதிய சுவிசேஷத்தில் இதனை அடுத்தடுத்து மூன்று அதிகாரங்களில் வெகு அழகாகப் பதித்துள்ளார். தமது பாடுகள், மரணம், உயிர்த்தெழுதல் குறித்து இயேசு முதற்தடவையாக சீஷருக்குச் சொன்னபோது (மாற்.8:31-33) பேதுரு அவரை தனியே கூட்டிச்சென்று இப்படியெல்லாம் நடக்கக்கூடாது என்று கடிந்துகொண்டான். இரண்டாம் தடவையும் இயேசு இதைக்குறித்துச் சீஷருக்குச் சொன்னபோது, அதனை உணராமல், எவன் பெரியவன் என்று தங்களுக்குள்ளே அவர் கள் தர்க்கம்பண்ணிக் கொண்டிருந்தார்கள் (மாற். 9:31-34). மூன்றாவது தடவையாக இயேசு மிக ஆணித்தரமாகக் கூறியபோது, யாக்கோபும் யோவானும் அதை விட்டுவிட்டு, இயேசு மகிமையில் வரும்போது அவருடைய வலது இடதுபுறத்தில் இருக்க உத்தரவு வேண்டிக்கொள்கிறார்கள்; (மாற்.10:33-38). ஆக, மூன்று தரம் இயேசு சொல்லியும் யாரும் அவர் சொன்னதைக் கணக்கெடுக்கவில்லை. அவர் உயிர்த்த பின்பு, எம்மாவு ஊருக்குச் சென்ற சீஷர்கூட தம்முடன் நடக்கிறவர் உயிர்த்த இயேசுதான் என்றும் உணரவில்லை.\r\n\r\nஇன்று நமது நிலைமையும் இப்படித்தானா என்று சிந்திக்கவேண்டியிருக்கிறது. ஆண்டவர் நமக்கு எல்லாவற்றையும் உறுதியாகக் கூறிவிட்டார். தாம் சொன்னபடியே உயிரோடெழுந்த ஆண்டவர், தாம் சொன்னபடியே மிகுதியையும் முடிக்கமாட்டாரா? நிச்சயம் முடிப்பார். ஆனால் நாமோ, அந்த சீஷர்களைப்போல அஜாக்கிரதையாக வாழுகிறோமா என்று எண்ணத்தோன்றுகிறது. இயேசு இரண்டாந்தரம் வருவார்; நீதியுள்ள நியாயாதிபதியாக நியாயந்தீர்க்க வருவார். மனுஷருடைய அந்தரங்கங்களைக் குறித்து நியாயத்தீர்ப்பு கொடுக்கும் நாள் நிச்சயம் (ரோம.2:16) வரும். சொன்னபடியே மரணத்தினின்று உயிர்த்தெழுந்த ஆண்டவர் மிகுதியையும் சொன்னபடி செய்யாமல் விடுவாரா? இவற்றையெல்லாம் அறிந்திருக்கிற நாம் தெய்வ பயத்துடனும், இயேசுவைச் சந்திக்கும் ஆயத்தத்துடனும் வாழுகிறோமா? சிந்திப்போம்.\r\n\r\n“இவைகளைச் சாட்சியாக அறிவிக்கிறவர்: மெய்யாகவே நான் சீக்கிரமாய் வருகிறேன் என்கிறார்” (வெளி.22:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, உயிர்த்தெழுதலை மகிழ்ச்சியோடு கொண்டாடிய நாங்கள், உம்முடைய வருகையில் காணப்பட ஆயத்தத்துடன் வாழவும் உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}