{
  "uniqueid": "20190423091539_41db93cd",
  "date": "2019-04-23",
  "title": "ஏறிட்டுப் பார்!",
  "key_verse": "41_16:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 28:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அந்தக் கல் மிகவும் பெரிதாயிருந்தது. அவர்கள் ஏறிட்டுப்பார்க்கிறபோது, அது தள்ளப்பட்டிருக்கக் கண்டார்கள்’ (மாற்கு 16:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சொந்தக் கண்களால் கண்டதை, அப்படி நடக்கவில்லையென்று சொல்லலாமா? தடைகள் உண்டு என்று நிச்சயமாகத் தெரிந்த பின்பும், ‘இல்லை, நமக்குச் சாதகமாகவே எல்லாம் நடக்கும்’ என்று பொய் சமாதானத்தை வளர்த்துக் கொள்வது எப்படி? இவையெல்லாம் இந்த உலகத்தின் யதார்த்த நிலை. ஆனால், நாம் உலகத்தின் அளவுகோலுக்குள் அடங்கினவர்கள் அல்ல என்பதை அடிக்கடி மறந்துவிடுவதால்தான், பல ஆசிகளை இழந்துவிடுகிறோம்.\r\n\r\nஇயேசு சிலுவையில் மரித்தது உண்மை; யோசேப்பு, பிலாத்துவிடம் உத்தரவு பெற்று அவர் உடலை அடக்கம் செய்ததும் உண்மை; போர்ச்சேவகர் ஒரு பெரிய கல்லைப் புரட்டி, கல்லறை வாசலை அடைத்து முத்திரை போட்டு, சில போர்ச்சேவகரைக் காவல் வைத்ததும் உண்மை. இவை அனைத்தையும் ஒருவர் அல்ல சிலராக அங்கே நின்ற பெண்கள் கனத்த இருதயத்துடன் கவனித்துக்கொண்டிருந்தார்கள். அப்போதே, ‘இனி எப்படி வந்து சுகந்தவர்க்கம் இடுவது’ என்ற கவலை அவர்களுக்குள் வந்திருக்கும். ஆக, அந்தப் பெண்களுடைய கவலை, ஆதங்கமெல்லாம் நியாயமானதே. அவர்களுக்குள் ஓடிக்கொண்டிருந்த ஒரே கேள்வி, “யார் நமக்காக அந்தக் கல்லை புரட்டித் தள்ளுவார்?” வாரத்தின் முதல்நாளில் அதிகாலையிலே அதைக்குறித்தே பேசிக் கொண்டு வந்தார்கள். இங்கே ஒரு வார்த்தை எழுதப்பட்டிருக்கிறது, “அவர்கள் ஏறிட்டுப் பார்க்கிறபோது…” துக்கத்துடன் முகம் கவிழ்ந்திருந்தவரைக்கும் அந்த அதிசயத்தை அவர்களால் காண முடியவில்லை. ஏறிட்டுப் பார்த்தபோது…!\r\n\r\nஅன்பானவர்களே, பலவேளைகளிலும் நமக்குள் ஏற்படுகின்ற பயம், தயக்கம், சந்தேகம்கூட நியாயமானதாக இருக்கலாம். நமது கண்களே கண்டதை எப்படி மறுக்க முடியும்? பார்த்தது பொய்யாகுமா? என்றாலும், தடைகளைக் கண்டதால், நமக்குள் ஏற்பட்ட பயத்தையும் துக்கத்தையும் காண்கிற ஒருவர் நமக்கு இருக்கிறார். அவரிடம் காரியங்களை ஒப்புக்கொடுத்துவிட்டால், கண்டதற்கும் மேலாக அவர் காரியங்களை வாய்க்கப் பண்ணுவார். ஆனால், நாம் ஏறிட்டுப் பார்ப்பதில்லையே! கவலைகளுக்குள்ளேயே நாம் மூழ்கிவிடுகிறோம். அதனால்தான் நாம் அநேக ஆசிகளை இழந்துவிடுகிறோம். நமது நியாயமான கவலைகளுக்கும் மேலானவர் நமது ஆண்டவர். தடைகள் நிச்சயம் வரும்; ஆனால், நம்பிக்கையோடு முன் செல்லுவோம். அது போதாது, கண்களை ஏறெடுத்துப் பார்ப்போம். நமக்கு முன்பே கர்த்தர் எல்லாவற்றையும் செய்து முடித்திருப்பார் என்பது அப்போதுதான் தெரியும்.\r\n\r\n“கர்த்தர் எனக்காக யாவையும் செய்து முடிப்பார். கர்த்தாவே, … உமது கரத்தின் கிரியைகளை நெகிழவிடாதிரும்” (சங். 138:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நாங்கள் சந்திக்கும் போராட்டங்கள் பிரச்சனைகளிலே சோர்ந்து விடாமல் உம்மையே நோக்கிப்பார்த்து பிழைக்கச்செய்யும் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}