{
  "uniqueid": "20250303073213_7fffffff",
  "date": "2025-03-03",
  "title": "குடும்பத் தலைவியே!",
  "key_verse": "42_10:42",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 10:38-42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவையானது ஒன்றே, மரியாள் தன்னை விட்டெடுபடாத நல்ல பங்கைத் தெரிந்துகொண்டாள் என்றார் (லூக்கா 10:42)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“பின் தூங்கி முன் எழுவாள் பத்தினி” என தமிழிலே ஒரு முதுமொழி உண்டு. அதாவது, ஒரு பெண் அதிகாலை இருட்டோடே எழுந்து தன் வீட்டின் காரியங்களை ஆரம்பிப்பாள். பின்னர், இரவு தன் வேலைகளை முடித்து, எல்லாரும் தூங்கச்சென்ற பின்பு தூங்கச்செல்வாள். இப்படிப்பட்டவளே நல்ல குணசாலியான குடும்பப் பெண் என்பது பொதுவான அபிப்பிராயம். ஆனால், இயேசுகிறிஸ்து இ;வ்வுலகிலே ஜீவித்த காலத்திலே, பெத்தானியா ஊரிலிருந்த லாசருவின் வீட்டிற்குப் போனார். அங்கே மார்த்தாள், மரியாள் என இரண்டு சகோதரிகள் இருந்தனர். அவர்களில் மார்த்தாள் தன் வீட்டின் காரியங்கள் அனைத்தையும் செய்வதில் கண்ணும்கருத்துமாக இருந்தாள். ஆனால், அவள் சகோதரி மரியாளோ இயேசுவின் பாதத்தருகே அமர்ந்திருந்து அவரது போதனைகளைக் கேட்டுக்கொண்டிருந்தாள். தன் சகோதரி தனக்கு உதவி செய்யாதது மார்த்தாளுக்குக் கோபத்தை ஏற்படுத்தியது. எனவே அவள் இயேசுவிடம் வந்து முறையிட்டாள். ஆனால், இயேசுவோ மார்த்தாளைப் பார்த்து: “மார்த்தாளே நீ அநேக காரியங்களைக் குறித்து கவலைப்பட்டுக் கலங்குகிறாய். தேவையானது ஒன்றே, மரியாள் தன்னைவிட்டு எடுபடாத நல்ல பங்கைத் தெரிந்துகொண்டாள்” என்று பதிலளித்தார்.\r\n\r\nஆம், இந்நாளில் என் வீட்டில் உள்ளவர்களுக்கு உணவைப் பரிமாறவேண்டுமே, விருந்தாளிகளை உபசரிக்கவேண்டுமே, வீட்டைப் பெருக்கி சுத்தம் செய்யவேண்டுமே, பிள்ளைகளின் உடைகளைத் துவைக்கவேண்டுமே என பலவிதமான சிந்தனைகளோடு பரபரப்போடு வீட்டுக் காரியங்களைக் குறித்துப் பாரப்படும் உங்கள் வாழ்க்கை மார்த்தாளின் வாழ்வைப்போல மாறிவிட்டதா? உங்கள் வேலைகளைப் பொறுப்போடு செய்கிறீர்கள், நல்லதுதான், ஆனால், அதுமட்டும் போதாது. கர்த்தருடைய பாதத்தில் அமர்ந்து அவருடைய வார்த்தையைப் படிக்கவும், தியானிக்கவும், ஜெபிக்கவும் நேரம் செலவிடுகிறீர்களா? ஒரு குணசாலியான பெண்ணுக்கு இதுவும் முக்கியமானது என்பதை நாம் மறந்து போகவேண்டாம். வேதம் சொல்லுகிறது: “கர்த்தருக்குப் பயப்படுகிற ஸ்திரீயே புகழப்படுவாள்” (நீதி.31:30).\r\n\r\nஎனவே இதை வாசிக்கும் நீங்கள் யாராக இருந்தாலும் முதலாவது கர்த்தருக்குப் பயப்படும் ஒரு நபராக மாறவேண்டும். நீங்கள், இருட்டோடு எழுந்து உங்கள் வேலைகளை ஆரம்பிக்குமுன், கர்த்தரின் சமுகத்தைத் தேடுங்கள். அதிகாலை முடியாதுபோனால், அந்த நாளில் ஏதாவது வசதியான ஒரு நேரத்தைத் தெரிந்துகொள்ளுங்கள். அதுபோல இரவு படுக்கைக்குப் போகுமுன், உங்கள் குடும்பத்திலுள்ள ஒவ்வொருவருக்காகவும், கர்த்தருக்கு நன்றி செலுத்துங்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, குடும்பவாழ்க்கையில் நீர் எங்களுக்குத் தந்த பொறுப்புகளுக்காக நன்றி. அந்தப் பொறுப்புகளையே காரணம்காட்டி எங்கள் ஆவிக்குரிய வாழ்வில் நாங்கள் குன்றிப்போய்விடாபடி எங்களை உயிர்ப்பித்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}