{
  "uniqueid": "20190422091542_7fffffff",
  "date": "2019-04-22",
  "title": "தடைகள் ஒரு பொருட்டல்ல",
  "key_verse": "41_16:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 16:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கல்லறையின் வாசலிலிருக்கிற கல்லை நமக்காக எவன் புரட்டித் தள்ளுவான் என்று ஒருவரோடொருவர் சொல்லிக்கொண்டார்கள்’ (மாற்கு 16:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு தொழிற்சாலையைப் பார்வையிடச் சென்றபோது, எங்களை அழைத்துச் சென்ற தோழி, தன் தகப்பனார் பணி புரிந்த இடம் இதுதான் என்றும், இப்போது யார் இருப்பாரோ தெரியவில்லை, என்றாலும் நம்பிக்கையோடு போவோம் என்றும் சொல்லிக் கொண்டு வந்தார். அந்த இடத்தைச் சமீபித்தபோது பயந்த மாதிரியே ஒரு பெரிய தடை காணப்பட்டது. உள்ளே செல்ல அனுமதி கிடைக்கவில்லை. திரும்புவோமா என்று எண்ணியபோது அந்த தோழி, தன் தகப்பனாருக்குக் கீழே பணி புரிந்த ஒருவரின் பெயரைச் சொல்லி விசாரித்தார். ஒரு சில நொடிகளுக்குள் தடை தானாகவே திறந்தது. இது ஒரு சாதாரண விஷயம்; என்றாலும், தேவன் தமது பிள்ளைகளுக்கு முன்னிருக்கும் தடைகளைத் தாமே முன்னின்று இப்படித்தான் அதிசயமாக நீக்கிப்போடுகிறார் அல்லவா!\r\n\r\nஅன்று மகதலேனா மரியாளுக்கும் மற்றப் பெண்களுக்கும் இந்த மாதிரியான அனுபவம்தான் ஏற்பட்டது. ஓய்வு நாளில் அவர்கள் சுகந்தவர்க்கங்களை ஆயத்தம் செய்து, அடுத்த நாள் எப்போது விடியும் என்று காத்திருந்தார்கள். இன்று நாம் பூக்களை எடுத்துக்கொண்டு நமது அன்பானவர்களின் கல்லறைக்கு ஏன் செல்கிறோம்? அதுபோலவே, இயேசுவில் கொண்டிருந்த அன்பு, பக்தி, மரியாதையினிமித்தமே இவர்களும் கல்லறைக்குச் சென்றார்கள். அவர்களுக்கு இரண்டு பெரிய தடைகள் காத்திருந்தது அவர்களுக்குத் தெரியும். ஒன்று காவலுக்கு நின்ற ரோமப் போர்வீரர்கள்; அடுத்தது, கல்லறை வாசலில் வைக்கப்பட்டிருந்த புரட்டமுடியாத பெரிய கல். இந்த இரண்டு தடைகளையும் தாண்டி, தாம் செய்ய விரும்பியதைச் செய்வது மிகவும் கடினம் என்பது அவர்களுக்குத் தெரியும். இருந்தும், இயேசுவின்மீது கொண்ட அன்பும் பக்தியும் அந்த விடியற்காலையில் அவர்களை முன்னே தள்ளிக்கொண்டு சென்றது. அத்தடைகளைக் குறித்தே அவர்களும் பேசிக்கொண்டு சென்றார்கள். என்ன அதிசயம்! அந்த இரண்டு பெரிய தடைகளுமே நீக்கப்பட்டிருக்க அவர்கள் கண்டார்கள்.\r\n\r\nதமக்கு முன்னே இருந்த தடைகள், மரண ஆபத்துக்களையும் நன்கு அறிந்திருந்தும், உயிர்த்தெழுந்த கிறிஸ்துவின் மீதிருந்த அன்பு, பக்தி, கீழ்ப்படிதலினிமித்தம் அன்று மிஷனெரிகள் புறப்பட்டு வந்திராவிட்டால், நாம் இயேசுவை அறிந்திருப்போமா? இப்படியிருக்க, இன்று இப்பணியை முன்னெடுக்கவேண்டிய நாமும் திருச்சபையும் தடைகளை எண்ணித் தயங்கலாமா? அந்த மூன்று பெண்களும் தடைகளை தாண்டி, கிறிஸ்துவில் கொண்டிருந்த அன்பினிமித்தம் புறப்பட்டனர். சிந்திப்போம்.\r\n\r\n“தடைகளை நீக்கிப் போடுகிறவர் … கர்த்தர் அவர்கள் முன்னணியில் நடந்துபோவார்” (மீகா 2:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, நற்செய்தியைச் சொல்ல இன்று நமக்கிருக்கும் தயக்கங்களையும் தடைகளையும் தாண்டி நாங்கள் முன்னோக்கிச் செல்ல எங்களுக்கு உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}