{
  "uniqueid": "20190421091545_00d84153",
  "date": "2019-04-21",
  "title": "கர்த்தாதி கர்த்தர் உயிர்த்தெழுந்தார்!",
  "key_verse": "41_16:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 28:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பயப்படாதிருங்கள். சிலுவையில் அறையப்பட்ட நசரேயனாகிய இயேசுவைத் தேடுகிறீர்கள். அவர் உயிர்த்தெழுந்தார்’ (மாற். 16:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சத்தியவசன வாசகர் அனைவருக்கும் சத்தியவசன ஊழியத்தின் சார்பாக ஈஸ்டர் நல்வாழ்த்துக்களைத் தெரிவிக்கிறோம். நித்திய மரணத்தை நித்தியமாய்ப் பரிகரித்து, மரித்தோரிலிருந்து உயிரோடெழுந்து, நித்திய வாழ்வின் நிச்சயத்தை அருளிய கர்த்தராகிய இயேசுவின் நாமத்தினாலே ஒருவரையொருவர் வாழ்த்துவோமாக.\r\n\r\n“கர்த்தாதி கர்த்தர் உயிர்த்தார், உலகமுய்யக் கர்த்தாதி கர்த்தர் உயிர்த்தார்.” இரா ஜாமத்தில், பல மைல்கள் பயணம் பண்ணி, விடியற்காலையில் ஆசிரமம் சென்றடைந்து, பவனியில் இணைந்து ஆனந்தமாகப் பாடிய இந்தப் பாடல் வரிகள் அப்படியே இருதயத்திலே பதிந்துவிட்டன. ஆனால் அன்று இதன் அர்த்தம் புரிந்திருக்கவில்லை. உயிர்த்த ஞாயிறு என்றால் கொண்டாட்டம், அதிகாலை ஆராதனை, சபை ஐக்கியம், விசேஷ உணவு, இதுதான் தெரியும்.\r\n\r\nஆனால், இயேசு உயிர்த்தெழுந்த அந்த நாள் மகிழ்ச்சியின் நாளாய் இருந்ததா? இல்லையே! கல்லறைக்குச் சென்ற ஸ்திரீகள் தேவதூதரைக் கண்டு பயந்தார்கள். வெறுமையான கல்லறையைக் கண்டு கலங்கினார்கள். ஓடிவந்து பார்த்த சீஷர்கள், ‘இது என்னவாகுமோ’ என்று நடுங்கினர். காவலர்களோ, பயந்து, திடுக்கிட்டுச் செத்தவர்கள் போலானார்கள் (மத்.28:4). ஆசாரியரும் மூப்பருமோ பயந்து பொய்யான ஆலோசனை பண்ணினார்கள். மகதலேனா மரியாள், இயேசுவின் உடலைத்தேடி அழுதாள். இப்படியிருக்க இது மகிழ்ச்சியின் நாளா? அதுமாத்திரமல்ல, தேவதூதர் சொன்ன முதல் செய்தி, “பயப்படாதிருங்கள்” என்பதுதான். உயிர்த்தெழுந்த செய்தியை அறிவிக்க ஓடிய ஸ்திரீகளுக்கு இயேசுதாமே எதிர்ப்பட்டு, சொன்ன வாழ்த்துச் செய்தியும், “பயப்படாதிருங்கள்” (மத். 28:10) என்பதுதான். அப்படியானால் இது என்ன பயம்?\r\n\r\nஇன்று நாம் இந்த உயிர்த்தெழுதலை எப்படி உணருகிறோம்? பயம் என்பது எதிர் மறையான விஷயம். இது உயிர்த்தெழுதலின் மகிழ்ச்சியில் வரலாமா என்று நாம் கேட்கலாம். ஆனால், இது சாதாரண பயம் அல்ல ஓடி ஒளிக்க; மாறாக, இது தெய்வீக பயம். மரணத்தை வென்று உயிர்த்தெழுந்து மனித சரித்திரத்தையே தலைகீழாக மாற்றி, மரணத்தை வென்று உயிர்த்த இயேசுவின் முன்பு நாம் தலைவணங்கி, அவரைத் தொழுதுகொள்ளும் பயம். இது தேவ பயமும் மகிழ்ச்சியும் கலந்த உணர்வு. இந்த உணர்வு இருக்குமானால், இன்னமும் நமக்கு நாமே வாழ்த்துச் சொல்லிக்கொண்டு இருக்கமாட்டோம். இந்த மகிழ்ச்சியின் நாளிலே இந்த மகிமையின் இயேசுவை நமக்குள் அடக்கிவைக்க முடியாது. ஆக, நாம் செய்யவேண்டியது என்ன? சிந்திப்போம்.\r\n\r\n“அவர்கள் பயத்தோடும் மகா சந்தோஷத்தோடும் கல்லறையை விட்டுச் சீக்கிரமாய்ப் புறப்பட்டு, …அறிவிக்க ஓடினார்கள்” (மத். 28:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உயிர்த்தெழுந்த செய்தியை இந்த மகிழ்ச்சியின் நாளிலே நாங்கள் மற்றவர்களுக்கு அறிவிக்க எங்களை அர்ப்பணிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}