{
  "uniqueid": "20190419091550_7fffffff",
  "date": "2019-04-19",
  "title": "எனக்காகவா முள்முடி!",
  "key_verse": "40_27:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 27:26-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘முள்ளுகளால் ஒரு முடியைப் பின்னி, அவர் சிரசின்மேல் வைத்து, அவர் வலதுகையில் ஒரு கோலைக் கொடுத்து,…’ (மத். 27:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஏளனம் அல்லது கேலி என்பது ஒரு மனிதனுடைய சரீரத்தையல்ல, அவனுடைய உள்ளுணர்வுகளை, மனிதத்தன்மையையே பிய்த்தெறிந்துவிடுகிறது. இந்தக் காயம் மகா கொடியது. முகமுகமாய் உங்களை யாராவது கேலி செய்திருக்கிறார்களா?\r\n\r\nஇயேசுவைப் போர்வீரர்கள் பரிகாசம் செய்தார்கள். ‘நீர் கிறிஸ்துவா’ என்று கேட்ட யூத அதிகாரிகளுக்கு இயேசு தம்முடைய ராஜ்யத்தைக் குறித்துச் சொன்ன உத்தரவையும், பிலாத்து, ‘நீர் யூதருடைய ராஜாவா’ என்று கேட்டதற்கு அவர் மறுப்புச்சொல்லாததையும் வைத்துக்கொண்டு, இந்தப் போர்வீரர் அவரைப் பரியாசம் பண்ணினர். அவர்களுக்கு இயேசு ஒரு புரட்சியாளராகத் தெரிந்தார். ஆகவே, ஒரு முள்முடியைச் செய்து, அவர் தலைமேல் வைத்து, சிவப்பு அங்கியைத் தரித்து, “ராஜாவே வாழ்க” என்று கேலி பண்ணினார்கள்.\r\n\r\n“முள்முடிக்கான தாவரம் 12 அங்குலம் உயரமிருக்குமாம். அதன் ஒவ்வொரு இலையின் அடியிலும் இரண்டு பெரிய கூர்மையான முட்கள் இருக்கும். பலஸ்தீனாவில் குறிப்பாக கொல்கொதாவில் இது அதிகமாக காணப்படும். ‘கிறிஸ்து முள்’ என்று அழைக்கப்படும் இன்னொரு தாவரம். இது அளவில் சிறியது. இலகுவில் வளைக்கப்படக்கூடியது. இதிலுள்ள இரட்டை முட்கள், ஆணி அல்லது ஈட்டிபோல உறுதியாயிருக்கும்” (புலவர் சே.சுந்தரராசன்). இப்படிப்பட்ட விஷமுட்கள் நிரம்பிய தாவரத்தாலே செய்யப்பட்ட முள் முடியை தலைமேல் வைத்து அழுத்தினால் எப்படியிருக்கும்? அதிலும் மேலாக ‘யூதருடைய ராஜாவே வாழ்க’ என்று கேலி பண்ணியது இயேசுவின் உள்ளத்தை சுக்கு நூறாகக் கிழித்திருக்கும். ஆனால் அவரோ மெளனமானார்.\r\n\r\nஅருமையானவர்களே, ஆண்டவரை அழுத்திய முள்முடி நமக்காவே என்பதை நினைத்துக் கொள்வோம். அவர் ராஜாதி ராஜாதான். அதை அறியாத போர்வீரர் ஏளனம் செய்தார்கள். ஒருநாள் பொன்முடி தரித்து கையில் செங்கோலோடு நியாயாசனத்தில் வீற்றிருக்கும் இயேசுவை இதே போர்வீரர் காணுவார்கள். தேவ பிள்ளையே, எந்தவொரு ஏளனமும் நமது உண்மைநிலையை ஒன்றும்செய்ய முடியாது. இயேசுவைப்போல நாமும் பொறுமையோடு சகிப்போமானால், எந்த இடத்திலே நாம் ஏளனம் செய்யப்பட் டோமோ, அதே இடத்திலே நம் தலையை தேவன் உயர்த்துவார்.\r\n\r\n“அவர் அசட்டைபண்ணப்பட்டவரும், மனுஷரால் புறக்கணிக்கப்பட்டவரும், துக்கம் நிறைந்தவரும், பாடு அநுபவித்தவருமாயிருந்தார்” (ஏசா. 53:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள ஆண்டவரே, நீர் அடைந்த அத்தனை அவமானங்களும் எனக்காகவே. இனியாரும் அவமானப்பட நான் காரணமாய் இருந்துவிடாதிருக்க எனக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}