{
  "uniqueid": "20190418091553_7fffffff",
  "date": "2019-04-18",
  "title": "கர்த்தருடைய பந்தி",
  "key_verse": "40_26:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 26:19-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…என்னோடே கூடத் தாலத்தில் கையிடுகிறவனே என்னைக் காட்டிக்கொடுப்பான்’ (மத். 26:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசு, கடைசி இராவிருந்தில் பந்தியிருந்தபோது, “உங்களிலொருவன் என்னைக் காட்டிக்கொடுப்பான்” என்றார். தன்னைக் காட்டிக்கொடுக்கப் போகிறவனை அவர் அறிந்திருந்தார். அதை அவனுக்கு உணர்த்தும்படி பேசினார். சீஷர்கள் பயந்து, “ஆண்டவரே, நானோ, நானோ?” என்று கேட்டனர். ஆனால் யூதாஸ், இயேசுவின் கையிலிருந்து வாங்கிப் புசித்து, எழுந்துப் போனான். பின்னர் இயேசு ஒலிவ மலைக்கு ஜெபிக்கும்படி சென்றார். ஆனால், யூதாஸ், அவரைக் காட்டிக் கொடுப்பதற்காக பிரதான ஆசாரியனைச் சந்திக்கச் சென்றான். இன்று இயேசுவோடு கூடவே இருக்க விரும்புகின்ற நாம் இடைநடுவே எழுந்து அவருக்கு எதிரான காரியங்களில் ஈடுபடுகிறோமா?\r\n\r\nஇயேசுவின் கடைசி இராவிருந்தை நினைவுகூருகின்ற நாம் எந்த நோக்கோடு அதைச் செய்கிறோம் என்பது முக்கியம். இந்தப் பந்தியில் நாம் அமரும்போது, மற்ற விசுவாசிகளோடும் அமருகிறோம். அன்று இயேசு அப்பத்தைப் பிட்டுக் கொடுத்தபோது, ‘இது என்னுடைய சரீரமாயிருக்கிறது’ என்றார். இன்று நாம் நமக்காக அடிக்கப்பட்ட இயேசுவின் சரீரத்தை நினைவுகூருகிறோம். மேலும், அவர் பாத்திரத்தை எடுத்துக் கொடுத்தபோது, ‘இது பாவமன்னிப்பு உண்டாகும்படி அநேகருக்காகச் சிந்தப்படுகிற புது உடன்படிக்கைக்குரிய என்னுடைய இரத்தமாயிருக்கிறது’ என்றார். இன்று நாம் பானத்தை அருந்தும்போது, நம் பாவத்துக்காக இயேசு சிந்திய பரிசுத்த இரத்தத்தை நினைவு கூருவதுடன், அந்த இரத்தத்தினாலான புது உடன்படிக்கையிலும் நாம் பங்காளிகள் என்பதையும் நினைவுபடுத்துகிறோம்.\r\n\r\nஆனால், இன்று நாம் மெய்யாகவே இவற்றை நினைவுகூருகிறோமா? அல்லது இன்னுமொரு யூதாஸாக மாறுகிறோமா? பரிசுத்த பந்தியில் துணிகரத்தோடு பங்கு பெறுவது ஆபத்து. கூடவே பந்தியிருப்பவர்களில் கசப்புணர்வுடன் பங்கு பெறுவதும் தவறு. அற்ப பணத்திற்காக, இயேசுவுக்கு பிரியமற்ற நபர்களோடு நட்புறவு கொண்டு, யூதாஸைப்போல வேதனையான முடிவைச் சம்பாதிக்கவும் வேண்டாம். “நான் உம்மோடே மரிக்க வேண்டியதாயிருந்தாலும் உம்மை மறுதலிக்கமாட்டேன்” என்று சொல்லிய பேதுரு மறுதலித்தான்; ஆனாலும் பின்னர் உணர்ந்து மனந்திரும்பினான். “என்னோடே கூடத்தாலத்தில் கையிடுகிறவனே என்னைக் காட்டிக் கொடுப்பான்” என்று குறிப்பால் உணர்த்தும்போதும் மனந்திரும்பாமற்போனால் நமது நிலை என்ன? ஆண்டவரின் பாடுகளை அற்பமாக எண்ணாதிருப்போமாக.\r\n\r\n“எந்த மனுஷனும் தன்னைத்தானே சோதித்தறிந்து, இந்த அப்பத்தில் புசித்து, இந்தப் பாத்திரத்தில் பானம் பண்ணக்கடவன்” (1கொரி. 11:28)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, திருவிருந்தில் பங்குபெறும் நாங்கள் இந்த வார்த்தைகளினாலே எச்சரிப்படைந்து பங்குபெறத் தக்கதாக எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}