{
  "uniqueid": "20190417091556_2342e1ec",
  "date": "2019-04-17",
  "title": "பேசுவதா? பேசாமலிருப்பதா?",
  "key_verse": "41_15:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 15:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…அவரோ மாறுத்தரம் ஒன்றும் சொல்லவில்லை’ (மாற்கு 15:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிரதான ஆசாரியனுக்கு முன்பாக நீதிக்குப் புறம்பான ஒரு விசாரணை நடந்தது. இயேசுவின்மீது கொலைக்குற்றம் சாட்டுவதற்குச் சாட்சிகளைத் தேடினர். பொய்யான குற்றச்சாட்டுக்களைச் சுமத்தினர். இயேசுவோ அமைதியாயிருந்தார். பொய்க்குற்றச்சாட்டு சுமத்தப்படும்போது எதிர்பேசாமலிருப்பது இலேசான விஷயமல்ல. அன்று அநியாயமாய்க் குற்றஞ்சாட்டப்பட்டும் மெளனமாக நின்ற இயேசு, இன்று தவறுகளை நியாயப்படுத்துகின்ற நம்மைப் பார்த்து என்ன சொல்லுவார்?\r\n\r\nபிரதான ஆசாரியன், “நீ ஒன்றும் சொல்லுகிறதில்லையா” என்று கேட்டபோது இயேசு உத்தரவு கொடுக்கவில்லை (மாற். 14:60). மறுபடியும் பிரதான ஆசாரியன் இயேசுவிடம், “நீ ஸ்தோத்திரிக்கப்பட்ட தேவனுடைய குமாரனாகிய கிறிஸ்துதானா?” என்றான். அப்போது இயேசு வாய் திறந்து பேசினார். “நான் அவர்தான்; மனுஷ குமாரன் சர்வவல்லவரின் வலதுபாரிசத்தில் வீற்றிருப்பதையும், வானத்தின் மேகங்கள் மேல் வருவதையும் நீங்கள் காண்பீர்கள்” என்றார். ஆனால் அவர்களோ, அதைத் தேவ தூஷணமாக எடுத்துக்கொண்டு, தங்கள் வஸ்திரங்களைக் கிழித்துக்கொண்டார்கள். அவர்களோ ஜனங்களைத் திருப்திப்படுத்துவதிலேயே கருத்தாய் இருந்தார்கள். ஆகவே, குற்றச்சாட்டுகளும் கூக்குரல்களும் அதிகரித்தது. இயேசு சத்தியத்தையே பேசினார். அதனால் அடிக்கப்பட்டார். மக்களுக்கு நன்மையே செய்தார். அதனால் ராஜா என்று பரிகசிக்கப்பட்டார். தேவையுற்றோருக்கு அற்புதங்களைச் செய்தார். அவர்களோ, அவர் மேல் துப்பவும், அவருடைய முகத்தை மூடவும், அவரைக் குட்டவும், கேலிபண்ணவும் தொடங்கினார்கள்; வேலைக்காரர்கூடக் கன்னத்தில் அறைந்தார்கள். இயேசுவோ மெளனமானார். ஏனென்றால், மனுஷகுமாரன் பாவிகளுடைய கைகளில் ஒப்புக்கொடுக்கப்படுகிறார் என்பதை அவர் அறிந்திருந்தார். அன்று, இயேசுவின் மெளனம் பலரைத் தடுமாற வைத்தது.\r\n\r\nவெட்கத்திற்குட்பட்டு, வெறுக்கப்பட்டு, நியாயங்கள் புரட்டப்பட்டு செய்வதறியாது திகைத்து நின்ற நிலை உங்களுக்கு ஏற்பட்டதுண்டா? அந்த வேதனை நிலையை இயேசு அறிவார். அநேகமாக இன்று, நாம் செய்த குற்றத்தின் விளைவாகவே நாம் பிரச்சனைக்குள்ளாகிறோம்; நியாயம் பேசுகின்றோம். அன்று பேசாதிருந்த ஆண்டவருடைய மெளனமோ இன்றும் நம்முடன் பேசிக்கொண்டிருக்கிறது. தேவையற்ற பேச்சுக்களை நிறுத்துவோம். நமது நியாயம் புரட்டப்பட்டாலும், அதையும் தேவகரத்தில் விட்டு விடுவோம். சத்தியத்திற்காகப் பேசுவோம்; சத்தியத்தைப் பேசுவோம். இயேசு அதைத்தான் செய்தார்.\r\n\r\n“எனக்குச் செவிகொடுக்கிறவன் எவனோ, அவன் . . . ஆபத்திற்குப் பயப்படாமல் அமைதியாயிருப்பான்” (நீதி. 1:33)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்கள் நீதி கந்தை, தேவநீதி என்னில் விளங்கும்படி கர்த்தருக்குள் அமைதியாய் அமர்ந்திருக்க எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}