{
  "uniqueid": "20190416091558_7fffffff",
  "date": "2019-04-16",
  "title": "பலனற்ற பண்டிகை",
  "key_verse": "41_14:41",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 14:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…போதும், வேளை வந்தது, இதோ, மனுஷகுமாரன் பாவிகளுடைய கைகளில் ஒப்புக்கொடுக்கப்படுகிறார்” (மாற்கு 14:41)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எகிப்திலிருந்து விடுவிக்கப்பட்டதை நினைவுகூரும் இந்தப்பஸ்கா பண்டிகைக்கான பலவித ஆயத்தங்களில் சுத்திகரிப்பு யூதருக்கு மிக முக்கியமானது. குறிப்பாக, அதை ஆசரிக்கிற இடம் சுத்தமாக இருக்க வேண்டும். தீமைக்கு அடையாளமான புளிப்புள்ள உணவுகள் அகற்றப்பட வேண்டும். அப்படியே இயேசுவின் சீஷரும் இயேசுவோடு பஸ்காவைப் புசிக்கிறதற்குத் தகுதியான இடத்தை ஆயத்தப்படுத்தினர். அந்த மேல்வீட்டறையில் இயேசுவும் அவர்களோடு பந்தி அமர்ந்து போஜனம் பண்ணினார்.\r\n\r\nயூதர் எல்லோரும் தகுத்த சுத்திகரிப்புடன் பஸ்காவை ஆசரித்துக் கொண்டிருந்தபோது, சமயத் தலைவர்கள், இயேசுவைத் தந்திரமாய்ப் பிடித்துக் கொலை செய்யும்படி ஆலோசனை பண்ணினார்கள். பஸ்காவை ஆசரித்தபின்னர் இயேசு கெத்சமனே தோட்டத்தில் ஜெபம் பண்ணிக்கொண்டிருந்தபோது, யூதாஸ் அங்கே வந்தான்; அவனோடே கூடப் பிரதான ஆசாரியர் அனுப்பிய போர்வீரரும் ஜனங்களும் பட்டயங்களையும் தடிகளையும் பிடித்துக்கொண்டு வந்தனர். திட்டமிட்டபடி இயேசுவைக் கைது செய்து, பிரதான ஆசாரியனிடத்திற்கே கொண்டு வந்தனர். பிலாத்துவின் அரண்மனைக்குள் புளிப்புள்ள தீட்டு இருக்கலாம் என்று யூதர்கள் எண்ணினார்களோ என்னவோ!\r\n\r\nஇது விந்தையல்லவா! எகிப்தின் பிடியிலிருந்து விடுதலை பெற்றவர்கள், பலவித சுத்திகரிப்புக்களைச் செய்கிறவர்கள், தங்கள் உள்ளத்திலோ விடுதலையற்று சுத்தமற்றுக் காணப்பட்டனர். பதிலுக்குக் கொலைவெறியும் அக்கிரமமான நினைவுகளையும் கொண்டிருந்தார்கள். தாம் மீட்கப்பட்ட நாளை நினைவு கூருகிறவர்கள், குற்றமற்ற இயேசுவைக் கைது செய்கின்றனர். அவரோ, நடப்பது இன்னதென்று அறிந்திருந்ததால் அமைதியாயிருந்தார்.\r\n\r\nஇன்றும் நமக்குள் இப்படிப்பட்டவர்கள் உண்டு. மன்னிக்காத வைராக்கியத்தையும், அன்பற்ற தன்மையையும், கீழ்ப்படியாத இருதயத்தையும் கொண்டிருப்போமானால் நமக்கு பண்டிகைகள், ஆசரிப்புகள், அலங்காரங்கள் எதற்கு? அன்று யூதர் செய்த தவறை இன்று நாமும் செய்யாதபடி நமது இருதயத்தைச் சுத்திகரிக்கும்படி தேவகரத்தில் நம்மை ஒப்புவிப்போமா! கர்த்தரோ, இருதயங்களை ஆராய்ந்து அறிகின்றவராகவே இருக்கின்றார். பண்டிகையல்ல! நம்மை நாமே ஜீவபலியாக அர்ப்பணிப்பதையே எதிர்ப்பார்க்கிறார். நமது பதில் என்ன?\r\n\r\n“தேவனுக்கேற்கும் பலிகள் நொறுங்குண்ட ஆவிதான். தேவனே, நொறுங்குண்டதும் நருங்குண்டதுமான இருதயத்தை நீர் புறக்கணியீர்” (சங். 51:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இருதயத்தை ஆராய்ந்து அறிகிற எங்கள் ஆண்டவரே, எங்களைச் சுத்திகரியும், எங்களைக் கழுவியருளும். அக்கிரம சிந்தைகளை எங்களைவிட்டு அகற்றி சுத்த இருதயத்தை எங்களில் சிருஷ்டியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}