{
  "uniqueid": "20190415091601_01ad3934",
  "date": "2019-04-15",
  "title": "அவிழ்க்கப்பட்ட கழுதை",
  "key_verse": "41_11:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 11: 1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவர்கள் போய், வெளியே இருவழிச் சந்தியில் ஒரு வாசலருகே கட்டியிருந்த அந்தக் குட்டியைக் கண்டு, அதை அவிழ்த்தார்கள்’ (மாற்கு 11:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு மனிதன் ஒரு கழுதையையும் நாயையும் வளர்த்தான். அவன் ‘கழுதை நன்றாக வேலை செய்கிறது’ என்று பாராட்டி வந்ததால், கழுதைக்குப் பெருமை வந்தது. ஒருநாள் ஒரு கள்வன் வரவும், நாய் குரைப்பதற்கு முன்னரே கழுதை சத்தம்போட, கள்வனும் ஓடி விட்டான். அவனை பிடிக்கமுடியாததால் அந்த மனிதன் ஆத்திரமடைந்து கழுதையை நன்கு அடித்துவிட்டான்.\r\n\r\nஇருவழிச் சந்தியில் கட்டப்பட்டிருந்த ஒரு கழுதையையே ஆண்டவர் தன் பவனிக்காகத் தெரிந்தெடுத்தார். ஆண்டவர் அதைத் தெரிந்தெடுத்ததால்தான் அதற்கு மேன்மை கிடைத்தது. ஆண்டவருக்காக மக்கள் தங்கள்மேல் வஸ்திரங்களைக் கழற்றி விரித்தார்கள். ஆனால், அந்த விரிப்பின்மேல் கழுதைதான் ஆண்டவரைச் சுமந்தபடி நடந்தது. தேடுவாரற்றுக்கிடந்த அக்கழுதையை ஆண்டவர் கட்டவிழ்த்துவிட்டதால் அது விடுதலையானது, மேன்மையடைந்தது. பாவத்தினால் கட்டப்பட்டு தேடுவாரற்றுக் கிடந்த நம்மை ஆண்டவர் தேடிவந்து கட்டவிழ்த்தார். நாம் அவருடைய பிள்ளைகள் என்ற மேன்மையைப் பெற்றோம். அவருடைய நாமத்தைச் சுமந்துசெல்லும் கழுதைகள் என்று நம்மை நாமே சொல்லிக்கொள்வோம்; ஆனால், சிறிதுகாலம் சென்றதும், கழுதையின் குணத்தைக் காட்டிவிடுகிறோம். பெருமை, பேராசை, பண ஆசை எல்லாமே நமக்குள் வந்து ஒட்டிவிடும். அதன் பின்னர் ஆண்டவரை, அவரது வார்த்தைகளை, அவர் தந்த விலைமதிக்க முடியாத இரட்சிப்பை மறந்துவிடுகிறோம். அதற்குப்பதிலாக, ஆண்டவரின் நாமத்தினால் எப்படி நாம் பெருமையடையலாம், அவரது ஊழியத்தைச் சாக்காகக் கொண்டு எப்படிப் பணம் சம்பாதிக்கலாம், அவரைச் சுமந்து செல்லும் ஊழியன் என்று எப்படிப் பிரபல்யமடையலாம் போன்றதான ஆசைகளும், வேஷங்களும் நம்மில் ஒட்டிக்கொள்ளுகின்றன.\r\n\r\nநாம் கழுதைகள் அல்ல; மனுஷர். ஆனால், நமக்குள் ஆண்டவர் இருக்கிறார் என்பது மெய்யானால் நமது வாழ்வில் அவர் வெளிப்படவேண்டும். ‘மேசியா இவர்தான்’ என்ற பட்டத்தை யோவான் ஸ்நானனுக்குக் கொடுக்க ஜனங்கள் ஆயத்தமாக இருந்தபோதும், “நான் அவரல்ல, அவரது பாதரட்சைகளின் வாரை அவிழ்க்கக்கூட நான் பாத்திரனல்ல” என்று தன்னைத் தாழ்த்தி, “அவர் பெருகவும் நான் சிறுகவும் வேண்டும்” என்று சொன்ன யோவானைப் போல வாழ நாமும் நம்மை ஒப்புக் கொடுப்போமா?\r\n\r\n“அழிவு வருமுன் மனுஷனுடைய இருதயம் இறுமாப்பாயிருக்கும்; மேன்மைக்கு முன்னானது தாழ்மை” (நீதி.18:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, உன்னதமான தேவபணியை உமது நாம மகிமைக்காகவே மனத்தாழ்மையோடே செய்திட உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}