{
  "uniqueid": "20190414091604_7fffffff",
  "date": "2019-04-14",
  "title": "பவனி வரும் ராஜா",
  "key_verse": "41_11:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 11:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவர்கள் அந்தக் குட்டியை இயேசுவினிடத்தில் கொண்டு வந்து, அதின்மேல் தங்கள் வஸ்திரங்களைப் போட்டார்கள்; அவர் அதின் மேல் ஏறிப்போனார்’ (மாற்கு 11:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சகல தேசத்திலிருந்தும் யூதர்கள் பஸ்கா பண்டிகைக்காக எருசலேமுக்கு வந்திருந்தார்கள். இயேசுவோ எருசலேமுக்குச் சமீபமாய் உள்ள, ஒலிவ மலைக்கு அருகிலுள்ள பெத்தானியாவில் இருந்தார். ஒருவரும் ஒருக்காலும் ஏறியிராத ஒரு கழுதைக்குட்டியை எதிரேயுள்ள கிராமத்திலிருந்து அவிழ்த்துக்கொண்டு வரும்படி சீஷருக்குப் பணித்து, அந்தக் குட்டியின்மீது இயேசு ஏறிப்போனார். மக்கள் தங்கள் வஸ்திரங்களை வழியிலே விரித்தார்கள்; “ஓசன்னா! கர்த்தரின் நாமத்தினாலே வருகிறவர் ஸ்தோத்திரிக்கப்பட்டவர்” என்று முன்னாலும் பின்னாலும் நடந்த மக்கள் அவரை வாழ்த்தினார்கள்.\r\n\r\nஇயேசுவோ மிக அமைதியாகவே சென்றார். அவர் ஒரு புரட்சி தலைவனாகத் தம்மை காண்பிக்கவோ, அற்புதங்கள் செய்து மக்களைக் கவர்ந்து புகழ்பெறவோ அல்ல; மாறாக, பிதாவின் சித்தத்திற்குத் தம்மை அர்ப்பணிக்கவே எருசலேமுக்குள் நுழைந்தார். அவர் சிங்காசனத்தில் உட்காரவல்ல; தமது சிலுவையைச் சுமப்பதற்கே வந்தார். தன்னை ராஜாவாகப் பிரகடனப்படுத்தவல்ல; ஒரு அடிமையாக மரணத்திற்குத் தம்மை அர்ப்பணிக்கவே வந்தார். “ஓசன்னா” பாடியவர்கள், பின்னர், “அவரைச் சிலுவையில் அறையும்” என்று கூச்சலிடுவார்கள் என்று தெரிந்தே அவர்களுடன் சென்றார். பஸ்கா விழாவைக் கொண்டாடவல்ல; பஸ்கா பலியாகத் தம்மை அர்ப்பணிக்கவே வந்தார்.\r\n\r\nஅருமையானவர்களே, குருத்தோலை பிடித்து, “ஓசன்னா” என்று அழகாக பாடுகின்ற நாம், உண்மையாகவே இயேசுவை வாழ்த்துகிறோமா? கர்த்தரின் நாமத்தினாலே வருகிற அவரை மெய்யாகவே புகழுகிறோமா? உன்னதத்திலே ஓசன்னா என்று சொல்லி அவரை மகிமைப்படுத்துவதும் மெய்யா? எதற்காக இன்று ஆலயத்திற்குச் செல்கிறோம்? இந்த ஞாயிறு தின விசேஷ ஆராதனை எதற்கு? நம்மை நாமே கேட்க இப்படிப் பல கேள்விகள் உண்டு. ஆண்டவர் செய்து காட்டிய அனைத்தையும் உணர்ந் திருக்கின்ற நாம் இன்னமும் எதைத் தேடுகிறோம்? அற்புதங்களையா? இயேசுகாட்டிய அர்ப்பணிப்பையா? இயேசு பிதாவின் சித்தப்படி கழுதைமீது ஏறிச்சென்றார்; தமது சிலுவையைச் சுமக்க ஆயத்தமானார். இன்று நாம் எதற்கு ஆயத்தப்படுகிறோம்? நாமும் அன்றைய மக்களைப்போல ஒரு கணத்தில் ஆண்டவருக்கு எதிராக மாறுவோமானால், நம்மைப்போல் பரிதபிக்கப்பட வேண்டியவர்கள் யாரும் இருக்கமுடியாது. எனக்காகத் தம்மைப் பலியாக்கியவருக்காக என்னையே ஜீவபலியாய் ஒப்புக்கொடுப்பேனா?\r\n\r\n“… இதோ, உன் ராஜா உன்னிடத்தில் வருகிறார்; …கழுதையின்மேலும் கழுதைக்குட்டியாகிய மறியின்மேலும் ஏறி வருகிறவருமாயிருக்கிறார்” (சக. 9:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களுக்காக யாவையும் செய்துமுடித்தவரே, எங்கள் உதட்டிலிருந்து அல்ல, உம்மை எங்கள் முழு உள்ளத்தோடும் வாழ்த்துகிறோம் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}