{
  "uniqueid": "20190413091607_1861a965",
  "date": "2019-04-13",
  "title": "கைவிடப்பட்ட நிலை!",
  "key_verse": "40_26:38",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 26:36-46"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அப்பொழுது அவர்: என் ஆத்துமா மரணத்துக்கேதுவான துக்கங் கொண்டிருக்கிறது, நீங்கள் இங்கே தங்கி, என்னோடே கூட விழித் திருங்கள் என்று சொல்லி…,’ (மத்.26:38)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவர் வியாதியாக இருந்தால் உறவினர் சென்று ஆறுதல் சொல்லுவது வழக்கம். துக்க வீட்டிற்கும் அநேகர் சென்று வீட்டாருக்கு ஆறுதல் சொல்லுவார்கள். நீண்ட பிரயாணத்தில் ஒருவர் வண்டியை ஓட்டிச் செல்லும்போது, ஓட்டுனர் தூங்கிவிடாதிருக்க அருகில் இருப்பவர் அவரோடு பேசிக்கொண்டு செல்லுவது அவசியம் என்று சொல்லுவார்கள். இவைகள் எல்லாம் ஒருவருக்கொருவர் செய்யும் உதவியும் ஒத்தாசையுமாகும்.\r\n\r\nஆண்டவர் அன்று கெத்செமனேக்குச் சென்றபோது தான் ஜெபிக்கும் அளவும் சீஷர்களை ஓரிடத்தில் உட்கார சொல்லிவிட்டு, மூன்று பேரை மாத்திரம் தன்னுடன் கூட்டிச் சென்றார். அவர்கள் தனது வேதனையில் பங்கெடுப்பார்கள் என்று அவர் நினைத்திருக்கலாம். தன்னோடுகூட விழித்திருக்கும்படி அவர் அவர்களுக்குச் சொன்னார். அவர்கள் தான் வியாகுலப்படும்போது தனக்கு ஆறுதலாயிருப்பார்கள் என்று நினைத்திருக்கலாம். ஆனால் அவர்களோ அவர் வந்து பார்த்த ஒவ்வொரு முறையும் தூங்கிக்கொண்டே இருந்தார்கள். அவர்கள் கண்கள் மிகவும் நித்திரை மயக்கமாய் இருந்தது என்று வாசிக்கிறோம். ஆண்டவர் அந்நேரத்தில் தனிமையில், முற்றிலும் கைவிடப்பட்டவராய் நின்றார். தாம் சுமக்கவிருந்த பாத்திரத்தைக்குறித்து வியாகுலப்பட்டார். தம்மேல் சுமத்தப்படவிருந்த பாவப்பாரத்தால், பிதாவின் முகம் மறைக்கப்படப் போகின்ற அவலத்தை நினைத்து வேதனைப்பட்டார். அன்பான சீஷர் கூட அவரை அநாதரவாக விட்டுவிட்டு நித்திரை செய்தனர். இறுதியில், “என்னைக் காட்டிக்கொடுக்கிறவன் வந்து விட்டான்; எழுந்திருங்கள் போவோம்” என்ற போதுதான் அவர்கள் எழுந்தார்கள் முற்றிலும் கைவிடப்பட்ட நிலைக்குள் இயேசு தள்ளப் பட்டிருந்தார்.\r\n\r\n‘கைவிடப்பட்டுவிட்டேன், என் துன்பத்தைப் புரிந்துகொள்ள யாரும் இல்லை’ என்ற மனநிலையில் இன்று யாராவது இருக்கிறீர்களா? அந்த தனிமையை அனுபவித்த ஆண்ட வர் தாமே இந்தக் கணமே இருகரம் நீட்டி உங்களை அன்புடன் அழைக்கிறார். அவருக்கு நமது கண்ணீரும் தெரியும்; அதைத் துடைத்தெறியவும் தெரியும். அவர் நம் வேதனையைத் தாமே ஏற்றுக்கொண்டு, நமக்காக யாவையும் செய்துமுடிக்க ஆயத்தமாய் நிற்கிறார் நம்பிக்கையோடு அவரிடம் இந்த ஜெபவேளையில் சரணடைவோமா?\r\n\r\n“நம்முடைய பலவீனங்களைக் குறித்துப் பரிதபிக்கக்கூடாத பிரதான ஆசாரியர் நமக்கிராமல், எல்லாவிதத்திலும் நம்மைப்போல் சோதிக்கப்பட்டும், பாவமில்லாதவராயிருக்கிற பிரதான ஆசாரியரே நமக்கிருக்கிறார்” (எபி. 4:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களுக்காக வேண்டுதல் செய்கிறவரே, யாருமற்ற சூழ்நிலையில் கலக்கமுற்றிருந்த எங்களைத் தேற்றினீர். தேவ ஆறுதலைப் பெற்ற நாங்கள், வேதனையில் இருப்பவர்களை உம்மண்டை வழிநடத்துவதற்கும் கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}