{
  "uniqueid": "20250302073215_7fffffff",
  "date": "2025-03-02",
  "title": "குடும்பத் தலைவனே!",
  "key_verse": "6_24:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 128:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நானும் என் வீட்டாருமோவென்றால் கர்த்தரையே சேவிப்போம் (யோசுவா 24:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குடும்ப வாழ்க்கை கர்த்தரால் ஏற்படுத்தப்பட்டு, ஆசீர்வதிக்கப்பட்ட ஒன்று. குடும்பமானது இறுதிவரை சந்தோஷமும் சமாதானமும் நிறைந்ததாக, ஆசீர்வதிக்கப்பட்டதாக இருக்கவேண்டுமாகில் அது முப்புரிநூலைப்போல இருக்க வேண்டும். “முப்புரி நூல் சீக்கிரமாய் அறாது” என பிரசங்கி கூறுகின்றார் (பிரச. 4:12). ஆம்! குடும்ப வாழ்க்கையும் இந்த முப்புரி நூலைப் போன்றதே. கடவுள், கணவன், மனைவி என மூன்று நூல்களும் இணைந்து செயற்பட்டால் மாத்திரமே அந்தக் குடும்பம் எப்போதும் உறுதியுடன் நிலைத்திருக்கும்.\r\n\r\nஇந்நாட்களில், கர்த்தருக்குள்ளாக ஆரம்பிக்கப்பட்ட குடும்பங்களுங்கூட சில உடைந்துபோன நிலையில் காணப்படுகின்றன. சில குடும்பங்களில் வெளியரங்கமாக பிரச்சனை ஒன்றும் இல்லாததுபோல காணப்பட்டாலும் உள்ளுக்குள்ளே பல விரிசல்களும் கீறல்களும் காணப்படுகின்றன. இதற்கு என்ன காரணம்? பலர் இதற்குப் பலவிதமான காரணங்களை முன்வைத்தாலும் இவற்றுக்குரிய அடிப்படைக்காரணம் “பாவமே” என்பதை மறுக்க முடியாது.\r\n\r\nகுடும்பத்தலைவனே! வேதம் சொல்லுகிறபடி உன் மனைவி வீட்டோரங்களில் கனிதரும் திராட்சக் கொடியைப்போலவும், பிள்ளைகள் ஒலிவ மரக்கன்றுகளைப்போலவும், உங்கள் குடும்பம் ஆசீர்வதிக்கப்பட்ட ஒரு குடும்பமாகவும் இருக்கவேண்டுமானால், முதலாவதாக, நீங்கள் கர்த்தருக்குப் பயந்து அவர் வழிகளில் நடக்கும் ஒரு குடும்பத் தலைவனாகத் திகழவேண்டும். உங்களது மனைவியும் பிள்ளைகளும் உங்கள் வாழ்வில் போலியான அல்ல, மெய்யான தேவபக்தியைக் காணவேண்டும். இரண்டாவதாக, நீங்களும், உங்களது மனைவி பிள்ளைகளும் தினமும் கர்த்தரின் பாதத்தை நாடவேண்டும் என்பதை மறந்து போகவேண்டாம். ஆம்! “நானும் என் குடும்பமுமோவென்றால் கர்த்தரையே சேவிப்போம்” என்ற தீர்மானம் உங்கள் உள்ளத்தை ஆட்கொள்ள வேண்டும்.\r\n\r\nதேவபிள்ளையே, இந்நாள்வரை உங்கள் குடும்பத்தின் ஆவிக்குரிய நலனைக் குறித்து ஏதாவது அக்கறை எடுத்தீர்களா? அல்லது, வெறுமனே உலக ஆசீர்வாதங்களை மாத்திரம் வாஞ்சித்து, உலக ஐசுவரியத்தைமட்டுமே சேர்க்க முற்பட்டீர்களா? அப்படியானால் இப்போதே மனந்திரும்பி கர்த்தரிடத்தில் மன்னிப்புக் கேளுங்கள். குடும்பமாக கர்த்தருக்குப் பயந்து அவர் பாதையிலே நடக்க உங்களை ஒப்புக்கொடுங்கள். கர்த்தர் நிச்சயம் உங்கள் குடும்பத்தை ஆசீர்வதிப்பார். கர்த்தருக்குப் பயப்படுகிற பெரியோரையும் சிறியோரையும் ஆசீர்வதிப்பார் (சங்.115:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, பாவத்தினால் சீர்கெட்டுப்போன இந்த சமுதாயத்தில் கர்த்தரையே சேவிப்போம் என்ற தீர்மானத்தில் எங்கள் குடும்பஅங்கத்தினர் அனைவரும் உறுதி யோடிருந்து சாட்சியுள்ள குடும்பவாழ்க்கையால் மற்றவர்களை ஆதாயப்படுத்த எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}