{
  "uniqueid": "20190412091609_61640f86",
  "date": "2019-04-12",
  "title": "குழந்தையைப்போல் நம்புவோம்!",
  "key_verse": "42_12:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 12:22-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இவைகளையெல்லாம் உலகத்தார் நாடித்தேடுகிறார்கள், இவைகள் உங்களுக்கு வேண்டியவைகளென்று உங்கள் பிதாவானவர் அறிந்திருக்கிறார்’ (லூக். 12:30)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு குழந்தை, தன் உணவைக் குறித்து கவலைப்படுவதில்லை. பசித்தால் அழும். தாய், நேரத்துக்கு உணவு கொடுத்துவிட்டால் பேசாமல் தூங்கிவிடும். பணம் இருந்தாலென்ன, இல்லாவிட்டாலென்ன; குழந்தைக்கு அதைப்பற்றிய கவலையில்லை. குழந்தை தன் பெற்றோரை மட்டுமே சார்ந்திருக்கும். அந்தந்த நேரத்தில் குழந்தையின் தேவை சந்திக்கப்படுவதினால், அக்குழந்தை சந்தோஷப்படும். அடுத்த வேளையைக் குறித்தோ, மறுநாளைக் குறித்தோ எந்தவொரு குழந்தைக்கும் கவலையே கிடையாது.\r\n\r\nஇங்கே ஆண்டவரும் உடை, சரீரம், ஆகாரம் இவைகளைக் குறித்து பேசும்போது, ஒரு குழந்தையைப்போலவே நாம் தம்மை முழுமையாக நம்ப வேண்டும் என்றே விரும்புகிறார். காட்டுப்புஷ்பங்கள், பறவைகள் இவைகளையெல்லாம் பிழைப்பூட்டுகின்ற ஆண்டவர், மேன்மையான சிருஷ்டிப்பாகிய நம்மேல் எவ்வளவு கரிசனையுள்ளவராக இருப்பார் என்பதை நாம் சிந்திக்க வேண்டும்.”தேவனுடைய ராஜ்யத்தைத் தேடுங்கள்; உலகத் தாரைப்போல உலகப்பொருட்களின் பின்னால் ஓடாதிருங்கள்” என்கிறார் ஆண்டவர்.\r\n\r\nஇயேசு இவ்வுலகில் மனிதனாக வாழ்ந்த காலத்தில் மனிதருடைய பல பிரச்சனைகளைத் தீர்த்துவைத்ததைக் காண்கிறோம். பிணியாளரைக் குணமாக்கினார், பாவிகளை மன்னித்தார், திராட்ச ரசக் குறைவை நிறைவாக்கினார், பிறரின் துக்கத்தில் பங்கெடுத்தார். அத்தோடுகூட தேவ வார்த்தையைப் பிரசங்கித்தார்; நித்திய ஜீவனுக்கான பாதையை, வாழ்வின் முக்கியத்துவத்தைக் கற்றுக்கொடுத்தார். தன்னோடுகூட பன்னிரண்டு பேரை வைத்திருந்து அவர்களுக்கு சீஷத்துவத்தைக் கற்றுக்கொடுத்தார். இத்தனை காரியங்களை ஒரு மனிதனாயிருந்து ஆண்டவர் செய்து முடித்திருக்க, என்னத்தை உண்ணுவது, எதைக் குடிக்கிறது, எதை உடுப்பது என்று வெறுமனே நமது சரீர தேவைகளைமட்டும் முன்வைத்து முறுமுறுக்கலாமா!\r\n\r\nதேவசமுகத்தில் அமர்ந்திருந்து சிந்தித்து, நம்மில் என்ன மாறுதல் தேவையோ அதைக் கொண்டுவர பெலன் கேட்டு ஜெபிப்போமாக. நமது பலவீனங்களைத் தேவனிடம் சொல்லுவோம். நமக்கு உதவி செய்ய ஆண்டவர் ஆயத்தமாய் இருக்கிறார். வெற்றியுள்ள வாழ்வை நோக்கிப் பயணிப்போம். விழுந்து விழுந்து எழும்பும் வாழ்வை வெறுத்து விட்டு, ஆண்டவருக்காக எழுந்து பிரகாசிப்போமாக.\r\n\r\n“நீங்கள் ஒன்றுக்குங் கவலைப்படாமல், எல்லாவற்றையுங்குறித்து உங்கள் விண்ணப்பங்களை ஸ்தோத்திரத்தோடே கூடிய ஜெபத்தினாலும் வேண்டுதலினாலும் தேவனுக்குத் தெரியப்படுத்துங்கள்” (பிலி. 4:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் பரமபிதாவே, எங்கள் தேவைகளையெல்லாம் குறைவில்லாமல் சந்திப்பவரே, குழந்தையைப் போல உம்மையே முற்றிலும் சார்ந்துகொள்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}