{
  "uniqueid": "20190411091612_7fffffff",
  "date": "2019-04-11",
  "title": "தேவையற்றதை நீக்கு!",
  "key_verse": "1_3:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 3:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அப்பொழுது ஸ்திரீயானவள், அந்த விருட்சம் புசிப்புக்கு நல்லதும், பார்வைக்கு இன்பமும், புத்தியைத் தெளிவிக்கிறதற்கு இச்சிக்கப்படத்தக்க விருட்சமுமாய் இருக்கிறது என்று கண்டு, அதின் கனியைப் பறித்து, புசித்து…’ (ஆதி. 3:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆதியிலே மனிதன் பாவத்தில் விழுந்தபோது, அவனுக்கான மீட்பை தேவன் அந்த இடத்திலேயே வாக்களித்தார். அதனை நிறைவேற்றவே இயேசு ஒரு மனிதனாய் உலகிற்கு வந்து, சிலுவைபரியந்தம் தம்மைத் தாழ்த்தி பிதாவின் சித்தத்தை நிறைவேற்றினார். அதனால் நமக்கு விடுதலையும் கிடைத்தது. நமக்காக ஆண்டவர் பட்டபாடுகள் மரணத்தைத் தியானிக்கின்ற இந்த நாட்களில், நாம் இன்னமும் பாவத்தில் விழுந்துபோகக் காரணம் என்ன என்பதைச் சிந்தித்து, அவற்றை நம்மிடமிருந்து அகற்றுவது நல்லதல்லவா!\r\n\r\nதேவனோடும் ஆதாமோடும் மகிழ்ச்சியாயிருந்த ஏவாள், மூன்றாம் சத்தத்துக்குச் செவிகொடுத்து, சர்ப்பத்தோடு சம்பாஷணையை வளர்த்து, சாத்தான் சொன்னதைத் தனக்குள் கிரகித்து, அதைச் செயற்படுத்த முற்பட்டதால் முதல் மனிதன் பாவத்தில் விழுந்துபோனான். வீணான சகவாசம் அவளைப் பாவத்தில் விழத்தள்ளியது; அதனால் சத்திய தேவன் மீதே சந்தேகம்கொள்ள வைத்தது. அந்தச் சந்தேகம் அவளைப் பாவம் செய்யத் தூண்டியது; அவசியமற்ற கேள்விகளைத் தோற்றுவித்தது. அவசியமற்ற கேள்விகளுக்குப் பதில் காண முயன்று, அவள் பாவத்தில் விழுந்தாள். எல்லாமே அவளுக்கு அவசியமற்ற காரியங்கள்தான். தேவன் மனிதனை உருவாக்கி, சகலத்தையும் நேர்த்தியாய் செய்து, விலக்கவேண்டியதையும் தெளிவுபடுத்தியே ஏதேனில் அவர்களை வாழும்படி வைத்தார். ஆனால் ஏவாளோ தேவையற்ற காரியங்களுக்குள் புகுந்து தானும் விழுந்து ஆதாமையும் வீழ்த்திவிட்டாள்.\r\n\r\nவிழிப்போடு நடக்காவிட்டால் சாத்தானால் நம்மையும் தன் வலைக்குள் வீழ்த்திவிட முடியும். தேவையற்ற சகவாசங்களையும், சந்தேகங்களையும், கேள்விகளையும் நம்மைவிட்டு அகற்றுவோம். தேவன் எதை அவரது வார்த்தையில் சொல்லியுள்ளாரோ அதை மாத்திரமே கீழ்ப்படிதலோடு செய்வோம். சந்தேகங்களை எழுப்பி, மனிதரைக் குழப்பமடையச்செய்து, அவர்களை விழ வைப்பதே சாத்தானின் தந்திரங்களில் ஒன்று. நாம் அவனை எதிர்த்து நிற்கத் திராணியுள்ளவர்களாகும் பொருட்டு எந்நேரமும் சர்வாயுதவர்க்கத்தைத் தரித்துக்கொள்ளக்கடவோம்.\r\n\r\n“நீங்கள் பிசாசின் தந்திரங்களோடு எதிர்த்து நிற்கத் திராணியுள்ளவர்களாகும்படி, தேவனுடைய சர்வாயுதவர்க்கத்தையும் தரித்துக்கொள்ளுங்கள்” (எபே. 6:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, தேவனைப்பற்றியும், அவரது வார்த்தைகளைப்பற்றியும் சாத்தான் கொண்டுவருகிற தேவையற்ற சந்தேகங்களை எங்களைவிட்டு நீக்கிப்போடும். உம்முடைய சத்தத்தை மாத்திரம் கேட்கும் செவிகளை எங்களுக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}