{
  "uniqueid": "20190410091615_7fffffff",
  "date": "2019-04-10",
  "title": "பாடுகளை உணர்ந்திருக்கிறாயா?",
  "key_verse": "44_26:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 26:9-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இதினிமித்தமே யூதர்கள் தேவாலயத்திலே என்னைப் பிடித்துக் கொலை செய்யப் பிரயத்தனம் பண்ணினார்கள்’ (அப். 26:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இத் தபசு நாட்களில் ஆண்டவரின் பாடுகளையும் மரணத்தையும் நாம் நினைவுகூருவதுண்டு. ‘அவர் எனக்காகப் பாடுகள்பட்டார்’ என்றும் ஒத்துக்கொள்வதுண்டு. நமது பாவங்களும் அக்கிரமங்களுமே அவரைச் சிலுவைக்குக் கொண்டுசென்றது என்று தெரிந்தும், நமது பாவங்களால் இன்னமும் அவரைச் சிலுவையில் அறைந்துகொண்டே இருக்கிறோம், இன்றும் இதை அடிக்கடி அறிக்கை செய்வதுமுண்டு. இதையெல்லாம் செய்தும் நம் வாழ்வில் மாற்றம் ஏற்பட்டிருக்கிறதா?\r\n\r\nஅகிரிப்பா ராஜாவின் முன்னிலையில் பவுல் சாட்சியாய் நின்றபோது, தன்னுடைய முன்நிலைமை, தன்னை வழியிலே சந்தித்த ஒளி, ‘சவுலே, சவுலே, நீ ஏன் என்னைத் துன்பப்படுத்துகிறாய்? முள்ளில் உதைக்கிறது உனக்குக் கடினமாம்’ என்று கேட்ட சத்தம் என்று எல்லாவற்றையும் சொன்னார். மேலும், இப்பொழுதுதான் மனமாற்றம் அடைந்து, மற்றவர்களின் மனமாற்றத்துக்காகப் பிரயாசப்படுவதையும், அவர்கள் தேவனிடத்திற்குத் திரும்பிக் குணப்படவும், மனந்திரும்புதலுக்கேற்ற கிரியைகளைச் செய்யவும் தான் பிரயாசப்படுவதாகவும் கூறினார். அதனால்தான் யூதர்கள் தன்னைப் பிடித்து, கொலைசெய்ய பிரயத்தனம் பண்ணினதையும் அவர் கூறுவதைக் காண்கிறோம்.\r\n\r\nகிறிஸ்துவைத் தான் துன்பப்படுத்தியதை உணர்ந்து மனந்திரும்பிய பவுல், அவருக்காக பாடுபட தன்னை அர்ப்பணித்திருந்தார். இதுதான் உண்மையான மனமாற்றத்துக்கு அடையாளம். அவரது வாழ்வில் ஏற்பட்ட அந்த மாற்றம், கிறிஸ்துவுக்காய்ப் பாடுபட அவரை உந்தித்தள்ளியது. அவர் உண்மையிலேயே கிறிஸ்துவை நேசித்தபடியினாலேயே அவருக்காகப் பாடுபடுவதையும் ஒரு பொருட்டாக எண்ணவில்லை.\r\n\r\nவருடாவருடம் நினைவுகூருகின்ற கிறிஸ்துவின் பாடுகளும் மரணமும் நமது வாழ்வில் ஏதாவது மாற்றத்தை ஏற்படுத்தியிருக்கிறதா? தபசு நாட்களும், பரிசுத்த வாரமும், உயிர்த்தெழுந்த நாளும், காலநிலை மாற்றங்கள்போல வருடந்தோறும் நமது வாழ்விலும் கடந்து போகிறது. அது நமது வாழ்வில் எவ்விதத்திலாவது தாக்கத்தை ஏற்படுத்தியிருக்கிறதா? இல்லையானால் அது மிகுந்த துக்கத்துக்குரிய விஷயம். இந்த வருடத்திலாகிலும் நம்மை நினைத்து, அவரது பாடுகளை நினைத்து, பாடனுபவிக்க நம்மை ஒப்புக்கொடுப்போம்.\r\n\r\n“தேவனுக்கேற்ற துக்கம், பின்பு மனஸ்தாபப்படுகிறதற்கு இடமில்லாமல், இரட்சிப்புக்கேதுவான மனந்திரும்புதலை உண்டாக்குகிறது, லெளகீக துக்கமோ, மரணத்தை உண்டாக்குகிறது” (2கொரி. 7:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, வருடாவருடம் அனுசரித்து கடந்து செல்கிற லெந்து நாட்களைப் போலல்லாமல் இன்றிலிருந்து என் வாழ்வில் மாற்றங்கள் உண்டாக எங்களை அர்ப்பணிக்கிறோம். ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}