{
  "uniqueid": "20190409091618_7fffffff",
  "date": "2019-04-09",
  "title": "சோாந்துபோகாமல் ஜெபி!",
  "key_verse": "42_18:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 18:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘சோர்ந்துபோகாமல் எப்பொழுதும் ஜெபம் பண்ணவேண்டும் என்பதைக் குறித்து அவர்களுக்கு அவர் ஒரு உவமையைச் சொன்னார்’ (லூக். 18:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எண்ணை இடப்படாத கதவுகள், வாகனங்களில் உள்ள பாகங்கள், ‘கிறீச்’ என்று சத்தமிட்டபடி இருக்கும். அந்தச் சத்தத்தைப் பொறுக்க முடியாமல், உடனே எண்ணெய் போட்டுச் சரிப்படுத்தி விடுகிறோம். நமது பிள்ளைகள் ஏதாவது ஒன்றுக்காக நம்மை நச்சரித்துக்கொண்டே இருந்தால் அதைப் பொறுக்காது நாமே அதைக் கொடுத்து அடக்கிவிடுகிறோம்.\r\n\r\nஇந்த விதவை, மனுஷரை மதிக்காத, தேவனுக்குப் பயப்படாத நியாயாதிபதியிடம் தனக்கும் தன் எதிராளிக்கும் உள்ள விஷயத்தில் தனக்கு நியாயம் வேண்டி விண்ணப்பிக்கிறாள். அவனோ வெகுநாள் வரைக்கும் மனதில்லாமல் இருந்தாலும், அவள் தொடர்ந்து தொந்தரவு கொடுத்ததின் நிமித்தம் அவளுக்கு நியாயஞ்செய்ய முன்வருவதைக் காண்கிறோம். இந்த உவமையை இயேசு சொல்லிவிட்டு, “அந்தப்படியே தேவன் தம்மை நோக்கி இரவு பகலாய்க் கூப்பிடுகிறவர்களாகிய தம்மால் தெரிந்துகொள்ளப்பட்டவர்கள் விஷயத்தில் நீடிய பொறுமையுள்ளவராயிருந்து, அவர்களுக்கு நியாயம் செய்யாமலிருப்பாரோ; சீக்கிரத்தில் நியாயம் செய்வார்” என்கிறார்.\r\n\r\nநாம் சோர்ந்துபோகாமல், இரவும் பகலும் தேவனை நோக்கி ஜெபிக்கவேண்டும் என்பதையே நாம் இதிலிருந்து கற்றுக்கொள்கிறோம். ஜெபத்திற்குப் பதில் கொடுப்பது எப்போது என்பதை தேவன் அறிவார். நமது பங்கு, சோராமல் ஜெபிப்பது மட்டுமே. இந்தக் கட்டளையை இயேசு எல்லாருக்குமான கட்டளையாக சொல்லாமல், தம்மால் தெரிந்து கொள்ளப்பட்டவர்களுக்கு என்றே சொல்வதைக் கவனிக்கவும். அவரால் தெரிந்து கொள்ளப்பட்ட அவருடைய பிள்ளைகள் அவருக்கு பிரியமான, சித்தமான காரியத்தையே கேட்பார்கள் என்பது நிச்சயம். அப்படிப்பட்டதான ஜெபத்தை விடாது தொடர்ந்து ஜெபிக்கும்படிக்கே ஆண்டவர் கூறுகிறார்.\r\n\r\nஜெபிப்பதில் நம்மில் யாராவது சோர்ந்துபோயிருக்கிறோமா? இன்றே திடன்கொள்வோம். ஆண்டவர் சொன்ன வார்த்தைகளை நினைவுகூர்ந்து, நாம் அதையே பற்றிப் பிடித்து ஜெபிப்போம். அவருக்குப் பிரியமான, அவரது வார்த்தைகளுக்கு இசைவான ஜெபங்களை ஏறெடுப்போம். தேவன் ஜெபங்களைக் கேட்டுப் பதிலளிக்கிறவர் என்ற விசுவாசம் நமக்கு அவசியம்.\r\n\r\n“நீங்கள் விண்ணப்பம் பண்ணியும், உங்கள் இச்சைகளை நிறைவேற்றும்படி செலவழிக்க வேண்டுமென்று தகாதவிதமாய் விண்ணப்பம் பண்ணுகிறபடியினால், பெற்றுக்கொள்ளாமலிருக்கிறீர்கள்” (யாக். 4:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நீதியுள்ள நியாயாதிபதியே, நாங்கள் சோர்ந்துபோகாமலும் தேவசித்தத்தை அறிந்து ஜெபிக்கவும், கர்த்தருக்குள் திடமாகக் காத்திருப்பதற்கும் உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}