{
  "uniqueid": "20190408091622_000429e3",
  "date": "2019-04-08",
  "title": "தைரியமாய்ச் செல்லலாம்",
  "key_verse": "58_4:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1யோவான் 5:6-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஆதலால், நாம் இரக்கத்தைப் பெறவும், ஏற்ற சமயத்தில் சகாயஞ் செய்யுங்கிருபையை அடையவும், தைரியமாய்க் கிருபாசனத்தண்டையிலே சேரக்கடவோம்’ (எபி.4:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தொழில்நுட்பம் என்பது பல வேளைகளிலும் நமக்குப் பிரயோஜனமாகவே இருக்கிறது. ஒரு நோய் வந்துவிட்டால் அது என்ன, அதற்கு என்ன சிகிச்சை என்று அறியலாம். நினைத்தவுடன் வெளிநாட்டில் இருக்கும் ஒருவரை தொடர்புகொள்ளலாம். வெளியில் புறப்பட்டுப்போன பின்னர் வீட்டாருடன் நின்ற இடத்திலேயே கையடக்கத் தொலை பேசியில் தொடர்புகொள்ளலாம். இப்படி எத்தனையோ வசதி வாய்ப்புக்கள் இருந்தாலும் இவற்றிற்கெல்லாம் ஒரு வரையறையுண்டு. ஒருநாள் இன்டநெட் தொடர்பு இல்லை யென்றால் அவ்வளவுதான்; தொடர்பு அத்தனையும் துண்டிக்கப்பட்டுவிடும். அல்லது கையடக்கத் தொலைபேசிக்கு ஒரு பிரச்சனை என்றால் எல்லாம் முடிந்த மாதிரித்தான்.\r\n\r\nஆனால், ஆண்டவரின் பாதத்திற்கு வரவோ, தைரியமாய் அவர் கிருபாசனத்தண்டை செல்லவோ எந்தத் தடையும் எந்த நேரத்திலும் இல்லை என்பதை நாம் சிந்திப்பதில்லை. அவருடைய சித்தத்திற்கு அமைய நாம் எதைக் கேட்டாலும் அவர் நமக்குப் பதிலளிக்கிறார் என்பதே அவரைப்பற்றி நாம் கொண்டிருக்கிற தைரியம். நாம் கேட்பதைத் தருகிறார் என்ற உறுதி இருக்குமானால் நாம் கேட்டதைப் பெற்றுக்கொண்டோம் என்ற நிச்சயமும் உண்டு. நாம் எந்த இடத்திலும், எந்த நேரத்திலும், அவரை நோக்கிக் கூப்பிடலாம். அதுமட்டுமல்லாது, நம்மைக் காக்கும் தேவன் இராப்பகல் உறங்காதவர் என்றும் வேதம் சொல்லுகிறது (சங்.121:3-4) அவரோ உறங்காமல் நம்மைக் காக்கிறார். ஆனால் நாமோ அவரைத் தேடாமல் உறங்கிக் கொண்டிருக்கிறோம்.\r\n\r\nதொழில்நுட்ப சாதனங்கள்தான் இன்று எல்லாமே என்று அதற்குப் பின்னால் ஓடிக் கொண்டிருக்கும் நாம், அதனோடேயே அதிகமான நேரத்தைச் செலவிட்டு நமது நேரங்களை வீணடித்துக்கொண்டிருக்கிறோம். நமது பிள்ளைகளையும் அதற்குள்ளும், அதன்மூலமும் வளர்த்து வருகின்ற நாம் எப்போது இவற்றின் பிடியிலிருந்து விடுபட்டு வெளிவரப்போகிறோம். ஆண்டவருக்குக் கொடுக்கும் நேரத்தையும், வேதத்தைப் படிக்கும் நேரத்தையும் இவற்றிற்குள் தொலைத்துவிட்டோம் என்றே சொல்லவேண்டும். பிசாசானவன் எவரை எங்கே வீழ்த்தலாம் என்று சுற்றித்திரியும் இக்காலங்களில் நாம் ஜாக்கிரதையாய் நம் வாழ்வைக் கர்த்தருக்கென்று ஒப்படைத்து வாழுவோமாக.\r\n\r\n“ஆகையால், அவருடைய நாமத்தைத் துதிக்கும் உதடுகளின் கனியாகிய ஸ்தோத்திர பலியை, அவர் மூலமாய் எப்போதும் தேவனுக்குச் செலுத்தக்கடவோம்” (எபி.13:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, பிசாசானவன் எங்களை வீழ்த்திப்போட வகைதேடி சுற்றிக் கொண்டிருக்கிற இந்நாட்களில் தேவனுக்குரிய நேரங்களை தேவனுக்குக் கொடுப்பதில் உண்மையோடிருக்க எங்களுக்கு கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}