{
  "uniqueid": "20190406091632_227a9e9c",
  "date": "2019-04-06",
  "title": "ஜெபம் ஜெயமே!",
  "key_verse": "19_5:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 5:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தாவே, காலையிலே என் சத்தத்தைக் கேட்டருளுவீர், காலையிலே உமக்கு நேரேவந்து ஆயத்தமாகி, காத்திருப்பேன்’ (சங். 5:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பில்லிகிரஹாம் என்ற பிரபல்யமான ஊழியரை ஒரு நேர்முக உரையாடலுக்கு அழைத்திருந்தார்களாம். அவர் வந்ததும், ஜெபிப்பதற்காக ஒரு அறையையும் ஆயத்தம் பண்ணி வைத்திருந்தனர். ஆனால் அவரோ நேரடியாகவே நிகழ்ச்சிக்குச் சென்றுவிட்டாராம். அப்பொழுது நிகழ்ச்சியை ஒழுங்கு செய்தவர் அவரோடுகூட வந்தவரிடம், “அவர் ஜெபிப்பதற்காக அறையை ஆயத்தம் செய்தேன். ஆனால், அவர் நேரடியாகவே நிகழ்ச்சிக்குச் சென்றுவிட்டாரே” என்றார். அவருக்குக் கிடைத்த பதில், “பில்லி கிரஹாம் அவர்கள் காலையில் எழுந்தவுடன் ஜெபிக்க ஆரம்பித்தவர், காரில் பயணித்து வரும் வழியெல்லாமே ஜெபித்துக்கொண்டே வந்தார். அறையில் சென்று ஜெபிப்பதற்கு அவருக்கு எதுவுமே இல்லை” என்பதே.\r\n\r\n“காலையில் என் சத்தத்தைக் கேட்டருளுவீர். காலையில் உமக்கு நேரே வந்து ஆயத்தமாகிக் காத்திருப்பேன். உமது ஆலயத்துக்குள் பிரவேசித்து, உமது பரிசுத்த சந்நிதிக்கு நேரே பயபக்தியுடன் பணிந்துகொள்ளுவேன்” என்கிறார் தாவீது. கர்த்தரை நோக்கிக் கூப்பிடுவதையும், அவரைப் பயபக்தியுடன் தேடுவதையுமே இச்சங்கீதத்தில் தாவீது வலியுறுத்தியுள்ளார்.\r\n\r\nஜெயமுள்ள ஒரு வாழ்வின் அடிப்படையே தேவனை நோக்கிய ஜெப வாழ்வுதான். ஒருநாளை ஆரம்பிக்கும்போது ஜெபத்தோடுகூட ஆரம்பிக்கிறோமா? நமது பிள்ளைகளுக்குச் சிறுவயதிலேயே இந்த நற்பழக்கத்தைச் சொல்லிக் கொடுக்கிறோமா? பிள்ளைகளுக்குப் பல நற்பழக்கங்களைச் கற்றுக்கொடுக்கும் நாம் ஜெபிக்கக் கற்றுக்கொடுக்க மறந்தால் பிரயோஜனமில்லை. “எனது பேரன் பல்லும் துலக்காமல் முகநூலைப் பார்ப்பதற்காக அதிகாலையிலேயே எழுந்து அமர்ந்துவிடுகிறான். இவனை எப்படித் திருத்துவது என்று கவலையாயிருக்கிறது” என்றார் ஒரு பாட்டி. சரியான வயதில் சரியான காரியங்களைச் சொல்லிக் கொடுக்கப் பின்நிற்கக்கூடாது. காலங்கடந்தபின் கண்ணீர் வடிப்பதில் பிரயோஜனமில்லை. ஒவ்வொரு நாளையும் தேவ பாதத்தில் அமர்ந்து ஆரம்பிப்பது, அந்த நாளுக்கான வழிநடத்துதலை மட்டுமல்லாது, பாவச் சோதனையில் நாம் அகப்பட்டுவிடாதபடிக்கு நம்மைக் காக்கவும் அது வல்லதாயிருக்கிறது. நாம் இதனைப் பயிற்சித்து பார்க்கலாம். நமது ஜெப வாழ்வில் மாற்றங்களைக் கொண்டுவருவோம்.\r\n\r\n“நீயோ ஜெபம் பண்ணும்போது, உன்அறை வீட்டுக்குள் பிரவேசித்து, உன் கதவைப் பூட்டி, அந்தரங்கத்திலிருக்கிற உன் பிதாவை நோக்கி ஜெபம் பண்ணு; அப்பொழுது, அந்தரங்கத்தில் பார்க்கிற உன்பிதா வெளியரங்கமாய் உனக்குப் பலனளிப்பார்” (மத். 6:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, நானும் எங்கள்வீட்டாரும் தேவசமுகத்தில் அமர்ந்திருந்து, ஒவ்வொரு நாளையும் ஆரம்பிக்கவும் அதை எங்கள் பிள்ளைகளுக்கும் கற்றுக்கொடுத்து வளர்க்கிறவர்களாய் காணப்பட எங்களுக்கு உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}