{
  "uniqueid": "20190405091634_7fffffff",
  "date": "2019-04-05",
  "title": "மிஷனெரிப் பணிக்கான ஜெபம்!",
  "key_verse": "52_3:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2தெசலோனிக்கேயர் 3:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘துர்க்குணராகிய பொல்லாத மனுஷர்கையினின்று நாங்கள் விடுவிக்கப்படும்படிக்கும், எங்களுக்காக வேண்டிக்கொள்ளுங்கள், விசுவாசம் எல்லாரிடத்திலுமில்லையே’ (2தெச. 3:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மிஷன் பணியிலிருக்கிறவர்கள் பல இன்னல்களைச் சந்திப்பர், வியாதிக்குள்ளாவார்கள்; சாவையும் சந்திக்கக்கூடிய அபாயங்களும் அவர்களுக்கு உண்டு. அவர்கள் திரும்பி வரும்போது, விட்டுச்சென்ற குடும்பத்திலும் பல குழப்பங்கள் இருக்கலாம், இழப்புக்கள் இருக்கலாம், அவைகள் எதுவுமே தெரியாத நிலையில், குடும்பத்தினருடன் தொடர்பில்லாமலேயே மிஷன் பணியில் ஈடுபட்டுத் திரும்பலாம். இப்படிப்பட்டதான ஒரு ஊழியத்தைச் செய்பவர்களை நாம் நமது ஜெபத்தில் தாங்குவது அவசியமல்லவா.\r\n\r\nதங்களை ஜெபத்தில் தாங்கும்படிக்கு பவுல் தெசலோனிக்கேயரிடம் கேட்டுக்கொள்கிறார். துர்க்குணராகிய பொல்லாத மனுஷர் கையினின்று தாங்கள் விடுவிக்கப்பட வேண்டி ஜெபிக்கச் சொல்கிறார். தன்னால் வழிநடத்தப்படுகிறவர்களுக்காகப் பவுல் தானும் ஜெபிக்கிறார். அதேவேளை தன்னை ஜெபத்தில் தாங்கிக்கொள்ளும்படிக்கு அவர்களையும் கேட்கிறார். பவுல், தனது பணியில் பலபாடுகளைச் சந்தித்தார். சிறையில் இருந்தார்; கப்பற் பயணத்தில் உயிர்ச்சேதம் ஏற்படும் அளவுக்கு இன்னல்களைக் கடந்தார்; கட்டப்பட்டிருந்தார், அடிக்கப்பட்டார். இவற்றின் மத்தியிலும், “கர்த்தருடைய வசனம் உங்களிடத்தில் பரம்பியதைப்போல எவ்விடத்திலும் பரம்பும்படிக்கு என்னைக் காத்துக்கொள்ள ஜெபியுங்கள்” என்கிறார். எபே.6:18 இலும், “எந்தச் சமயத்திலும் பலவிதமான வேண்டுதலோடு ஆவியிலே ஜெபம் பண்ணி, பரிசுத்தவான்களுக்காகப் பண்ணும் வேண்டுதலோடும் விழித்துக்கொண்டிருங்கள்” என்கிறார்.\r\n\r\nநாம் மிஷன் பணிக்காகவும், மிஷனரிமார்களுக்காகவும் பாரத்தோடு ஜெபிக்கிறோமா? ஆண்டவரின் இரட்சிப்பைப் பெற்றுக்கொண்ட, அவருடைய பிள்ளைகளாகிய ஒவ்வொருவரின் கைகளிலும் ஆண்டவர் கொடுத்த பொறுப்பு மிஷன் பணியே. அதை நாம் எந்தளவுக்குப் பொறுப்போடு செய்கிறோம் என்பது தெரியவில்லை. ஆனால், குறைந்தது மிஷன் பணியாளருக்காவது நாம் பாரப்பட்டு ஜெபிக்கலாமே. அதையாவது நாம் கிரமமாகச் செய்கிறோமா? ஜெபம் என்பது பலதரப்பட்ட காரியங்களை உள்ளடக்கியதாக இருக்கவேண்டுமேதவிர சுயநலமானதாய் இருக்கக்கூடாது.\r\n\r\n“ஆகையால், நீங்கள் புறப்பட்டுப்போய், சகல ஜாதிகளையும் சீஷராக்கி, பிதா குமாரன் பரிசுத்த ஆவியின் நாமத்திலே அவர்களுக்கு ஞானஸ்நானங்கொடுத்து, …. அவர்களுக்கு உபதேசம் பண்ணுங்கள்” (மத். 28:19-20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களது ஜெபங்கள் சுயநலமானதாய் இராமல் ஆபத்துகளிலும் இன்னல்களிலும் பயமுறுத்தல்கள் மத்தியிலும் சுவிசேஷப் பணிகளை நிறைவேற்றி வரும் மிஷன் பணிக்காகவும், அருட்பணிக்காகவும் ஜெபிக்க எங்களை ஒப்புவிக்கிறோம். ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}