{
  "uniqueid": "20190404091637_7fffffff",
  "date": "2019-04-04",
  "title": "ஜெபிக்கும் தோழன்",
  "key_verse": "52_3:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1தெசலோனிக்கேயர் 3:6-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உங்கள் முகத்தைக் கண்டு, உங்கள் விசுவாசத்தின் குறைவுகளை நிறைவாக்கும் பொருட்டு, இரவும் பகலும் மிகவும் வேண்டிக்கொள்ளுகிறோமே” (1தெச. 3:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தங்களுக்காக ஜெபிக்கும்படி நம்மிடம் கேட்டுக்கொள்கிறவர்களில் எத்தனை பேருக்காக நம்மில் எத்தனைபேர் பொறுப்போடு ஜெபிக்கிறோம்? “ஒரு ஆலயத்துக்குப் போனபோது அங்கே குழந்தைப் பாக்கியம் இல்லாத ஒரு சகோதரிக்காக ஜெபிக்கும்படி கேட்டிருந்தார்கள். நானும் ஜெபித்தேன். ஒருவருட காலமாக அந்தப் பெண்ணின் பெயரை எனது ஜெபவேண்டுகோள் புத்தகத்தில் எழுதிவைத்துத் தொடர்ந்து ஜெபித்தேன். ஒரு வருடத்தின் பின்னர் அந்தப் பெண்ணைப்பற்றி விசாரித்தபோது, அவருக்குக் குழந்தை பிறந்து இரண்டு மாதங்கள் என்று அறிந்தபோது, ஆண்டவருக்கு நன்றி சொன்னேன்” என ஒருவர் சாட்சி சொன்னபோது, மெய்யாகவே ஜெபத்தின் மேன்மையை உணரமுடிந்தது.\r\n\r\nபவுல் தனது ஊழியத்தில் அநேக சபைகளைப் பெலப்படுத்தினார், சபைகளுக்கு நிருபங்களை எழுதினார், எல்லாவற்றிற்கும் மேலாக அவர்களுக்காகத் தொடர்ந்து ஜெபித்தார். அவர் நிருபங்களை எழுதியபோதுகூட உங்களுக்காக வேண்டிக்கொள்ளுகிறேன், ஜெபத்தில் உங்களை நினைவுகூருகிறேன் என்று எழுதியிருப்பதைப் பல இடங்களிலும் நாம் காணலாம். தெசலோனிக்கேயருக்கும் அவர் அதைத்தான் எழுதியுள்ளார். “இரவும் பகலும் மிகவும் வேண்டிக்கொள்ளுகிறோம்” என்கிறார். நாமும் நமது சகோதர சகோதரிகளுக்காக ஜெபிக்கக் கற்றுக்கொள்வோம். ஒருவரைத் தேவனிடத்தில் வழிநடத்தும்போதும், அவருக்கு ஆலோசனை வழங்கும்போதும் அங்கே ஜெபம் மிகமிக அவசியம். ஜெபம் இல்லாமல் நாம் எந்தக் காரியத்தைச் செய்தாலும் அது தோல்வியில்தான் முடியும். ஏனென்றால் அதில் தேவாசீர்வாதம் இருக்காது.\r\n\r\nமற்றவர்களுக்காக நாம் ஜெபிக்கிறவர்களாக இருப்பதும், நமக்காக ஜெபிக்கக் கூடிய நண்பர்கள் நமக்கிருப்பதும் உண்மையிலேயே மிகப் பெரிய ஆசீர்வாதம்! நாம் நமக்காக ஜெபிக்கக்கூடிய நண்பர்களை வைத்திருப்பது மிகவும் அவசியம். நமது ஒவ்வொரு காரியங்களையும் அவர்கள் ஜெபத்தில் நினைவுகூருவார்கள். நம்மை அன்பாக விசாரிப்பார்கள். உங்களுக்காக ஜெபிக்கும் நண்பர்களைச் சம்பாதித்துக் கொள்ளுங்கள். அதே நேரம் நீங்களும் மற்றவர்களுக்காக ஜெபிக்கும் ஒரு நண்பராக மாறுங்கள்.\r\n\r\n“நீங்கள் தேவனை நோக்கிச் செய்யும் ஜெபங்களில், நான் போராடுவதுபோல நீங்களும் என்னோடுகூடப் போராடவேண்டுமென்று நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்து வினிமித்தமும், ஆவியானவருடைய அன்பினிமித்தமும், உங்களை வேண்டிக்கொள்ளுகிறேன்” (ரோமர் 15:32)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, மற்றவர்களுடைய ஜெப விண்ணப்பங்களை கேட்டு அவர் களுக்காக தொடர்ந்து ஜெபிக்கிறவர்களாக காணப்படுவதற்கும், இதுபோன்று எங்களுக்காக ஜெபிக்கின்றவர்களின் ஐக்கியத்தையும் எங்களுக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}