{
  "uniqueid": "20190403091639_1bdb166b",
  "date": "2019-04-03",
  "title": "மாற்றம் தரும் ஜெபம்",
  "key_verse": "66_8:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளிப்படுத்தல் 8:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பின்பு, அந்தத் தூதன் தூபகலசத்தை எடுத்து, அதைப் பலிபீடத்து நெருப்பினால் நிரப்பி, பூமியிலே கொட்டினான்; உடனே சத்தங்களும், இடிமுழக்கங்களும், மின்னல்களும், பூமியதிர்ச்சியும் உண்டாயின” (வெளி. 8:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நமது தேசத்துக்காக ஜெபிப்பதில் என்ன பயன், எந்த மாற்றத்தையும் காணவில்லையே” என்றார் ஒருவர். “நாம் ஜெபிப்பதில் என்ன நடக்கப்போகிறது, அரசாங்கத்திலும், அதிகாரிகளிலும் மாற்றம் ஏற்பட்டால்தான் தேசத்தில் மாற்றம் ஏற்படும்” என்றார் மற்றவர். “நாம் எவ்வளவுதான் ஜெபித்தாலும் இந்த மனுஷரில் மாற்றத்தை ஏற்படுத்துவது கடினம். அவ்வளவுக்குக் கடினப்பட்டுக் கிடக்கிறது மனித மனங்கள்” என்றார் இன்னொருவர். ஆனால் ஆண்டவரோ, “என் ஜனங்கள் தங்களைத் தாழ்த்தி, பொல்லாத வழிகளை விட்டுத் திரும்பி, என்னை நோக்கி ஜெபித்தால், நான் தேசத்துக்குச் ஷேமத்தைக் கொடுப்பேன்” என்கிறார். நாம் இப்போது எந்தச் சத்தத்துக்குக் செவிகொடுக்கப் போகிறோம்.\r\n\r\nயோவான் கண்ட தரிசனத்தில், பரிசுத்தவான்களின் ஜெபங்களோடு செலுத்தும்படிக்கு தூபவர்க்கம் தூதனின் கைகளில் கொடுக்கப்பட்டதாகவும், அதைத் தூதனானவன் பரிசுத்தவான்களின் ஜெபங்களோடு ஏறெடுக்கும்போது அதன் புகையானது தேவசமுகத்திற்குச் சென்றடைந்ததாகவும் வாசிக்கிறோம். தூதன் அந்தத் தூபவர்க்கத்தை எடுத்து பலிபீடத்தின் நெருப்பினால் நிரப்பி அதைப் பூமியின்மேல் கொட்டியபோது, பூமியில் சத்தங்களும், இடிமுழக்கங்களும், மின்னல்களும், பூமியதிர்ச்சியும் ஏற்பட்டதென்றும் வாசிக்கிறோம். பரிசுத்தவான்களின் ஜெபத்தோடு கூடியதான அந்தத் தூபவர்க்க மானது பூமியில் இத்தனை மாற்றங்களை ஏற்படுத்துமேயானால், நமது ஜெபங்கள் பரிசுத்த ஜெபங்களாயிருந்தால் ஏன் நம் தேசத்துக்கு ஷேமத்தைக் கொண்டுவராது?\r\n\r\nஇந்தத் தபசு நாட்களில் நமது தேசத்துக்காக, சபைக்காக, இரட்சிப்பைப் பெற்றுக் கொள்ளாதோருக்காக, இப்படியாகப் பலருக்காக ஜெபிக்கத் தீர்மானிப்போம். ஜெபமே மாற்றங்களைக் கொண்டுவரும். நாம் எவ்வளவாய் ஜெபிக்கிறோமோ அவ்வளவாய் மாற்றங்களைக் காணலாம். இடைவிடாமல் ஜெபிக்கவும், சோர்ந்துபோகாமல் ஜெபிக்கவும், பாரத்தோடு ஜெபிக்கவும், விசுவாசத்தோடு ஜெபிக்கவும், இரண்டு மூன்று பேராகக்கூடி ஜெபிக்கவும் நாம் கட்டளை பெற்றிருக்கிறோம். நாம் அதைத் தவறாது செய்கிறோமா என்று நம்மை நாமே கேட்டுப் பார்ப்போம்.\r\n\r\n“என் நாமம் தரிக்கப்பட்ட என் ஜனங்கள் தங்களைத் தாழ்த்தி, ஜெபம் பண்ணி, என் முகத்தைத் தேடி, தங்கள் பொல்லாத வழிகளைவிட்டுத் திரும்பினால், … அவர்கள் பாவத்தை மன்னித்து அவர்கள் தேசத்துக்கு ஷேமத்தைக் கொடுப்பேன்” (2நாளா. 7:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: விண்ணப்பத்தின் ஆவியை ஊற்றுவேன் என்றவரே, எங்களது தேசத்துக்காக, தேசத்து மக்களுக்காக நாங்கள் பாரப்பட்டு ஜெபிக்க எங்களை நிரப்பும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}