{
  "uniqueid": "20251003072150_1146451b",
  "date": "2025-10-03",
  "title": "வாழ்க்கை பொய்யல்ல!",
  "key_verse": "18_7:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோபு 7:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் நாட்கள் … நம்பிக்கையில்லாமல் முடிந்துபோகும். என் நாட்கள் மாயைதானே (யோபு 7:6,16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தட்டையான சாக்லேட்டுக்களைத் தவிர்த்துவிட்டு, அழகிய முட்டை வடிவிலான வெளிநாட்டு சாக்லேட்டு பெட்டியை வாங்கினேன். முட்டை வடிவம் முழுவதிலும் சாக்லேட் இருக்கும் என்ற ஒரு எண்ணம். மினுங்கிக்கொண்டிருந்த கவரை நீக்கிவிட்டு, மிகுந்த ஆவலோடு ஒரு கடி கடித்தேன். இது என்ன? வாய்க்குள் அகப்பட்டது ஒரு சிறிய அளவிலான சாக்லேட் மாத்திரமே. உள்ளே பார்த்தால் ஒன்றுமேயில்லை. வெறுமை, அது ஒரு முட்டையின் மாயைத்தோற்றம்தான் என்பதை அறிந்தபோது பெருத்த ஏமாற்றமாய் இருந்தது. இப்படித்தான் இன்று நம்மில் அநேகருடைய வாழ்வும் காணப்படுகிறது. வாழ்க்கையானது இனிப்பானது, சந்தோஷகரமானது, நிறைவானது என்றெல்லாம் எண்ணி நாடித்தேடுகிற போது, இறுதியில் வெறுமையும் பயனற்றதும், ஒரு அர்த்தமுமே இல்லாததும், ஏமாற்றமுள்ளதாகவுமே காணப்படுகின்றன.\r\n\r\nஆவலோடு வேலை தேடுகிறோம். பின்னர், அந்த வேலையே தொல்லையாகிறது. உயிருக்குப் பயந்து வசிப்பிடங்களை மாற்றுகிறோம்; பின்னர் அச்சூழ்நிலையே நமக்குப் பாதகமாகிவிடுகிறது. இன்பங்கள் துன்பங்களாகின்றன. இன்னும் பலருக்கு மாறாத வியாதி, தீர்வு கிடைக்காத ஏன் என்று விளங்காத பல தொல்லைகள், இவற்றால் இனி வாழ்ந்தென்ன என்றதான வெறுமை. ஆம், நல்லது என்று நாடித்தேடிய எதுவும் நமது வாழ்க்கைக்குக் கைகொடுக்கவில்லை. அது தொல்லையே என அறிந்ததும் எல்லாமே பொய் என்ற முடிவுக்கு வந்துவிடுகிறவர்கள் பலர். இந்திய தேசத்தில் ஒரு வருடத்திற்கு ஏறத்தாழ ஒரு இலட்சத்திற்கு அதிகமான தற்கொலைகள் நிகழ்வதாக ஆய்வுகள் கூறுகின்றன. அப்படியானால் ஒரு நாளைக்கு எத்தனை என்று கணக்கிட்டுப்பாருங்கள். நாம் “பிறந்தோம், வாழ்ந்தோம், நாளை சாவோம்” என்று பலர் கூறக் கேட்டிருக்கிறோம்.\r\n\r\nயோபு பக்தன்கூட ஆரம்பத்தில் கர்த்தர் கொடுத்தார், கர்த்தர் எடுத்தார் என்று சொன்னாலும், தன் வாழ்நாட்களில் நம்பிக்கையிழந்தவராக, அவை வெறும் “மாயை” என்று அங்கலாய்த்தார் என்று வாசிக்கிறோம்.\r\n\r\nசெல்வம், அதிகாரம், புகழ், மேன்மை யாவும் இருந்தும், காலம் செல்ல செல்ல நம்பிக்கையிழந்து தவிப்பவர் பலர். அன்புகூட பொய்யாகும் அளவுக்கு உறவுகள் தடுமாறுகின்றன! ஆனால் தேவபிள்ளைகளாகிய நாம், இந்த வாழ்வு பொய் என்று மனக்கலக்கத்திலும் மறந்தும் சொல்லக்கூடாது. ஏனெனில், எல்லாவற்றுக்கும் தேவனிடம் பதிலுண்டு. தேவன் தந்த இந்த அழகிய வாழ்வை எந்த சந்தர்ப்பத்திலும் பொய் என்று சொல்லி தேவனைத் துக்கப்படுத்தக்கூடாது. மாறாக வாழ்வின் அர்த்தத்தைப்புரிந்து வாழப் பழகிக்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்கள் வாழ்க்கையைக் குறித்ததான நம்பிக்கைக்காகவும், நாங்கள் சந்திக்கும் எவ்வித கடினமான சூழ்நிலையென்றாலும் எல்லாவற்றிற்கும் நீர் பதிலை தருகிறபடியாலும் உம்மை ஸ்தோத்திரிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}