{
  "uniqueid": "20250301073218_2ebeea91",
  "date": "2025-03-01",
  "title": "குறைவுபடாது!",
  "key_verse": "19_23:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 இராஜாக்கள் 17:10-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் பாத்திரம் நிரம்பி வழிகிறது (சங்கீதம் 23:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்த மாதம் முழுவதும் நம்மை பாதுகாத்து ஒரு புதிய மாதத்திற்குள்ளாக கடந்து வர தேவன் கிருபை செய்தபடியால் அவரை முழுஇருதயத்தோடு ஸ்தோத்திரிப்போம். இந்த புதிய மாதம் முழுவதும் தேவன்தாமே நமது குடும்பத்தைப் போஷித்து நம் தேவைகளை சந்தித்து நமது விண்ணப்பங்களுக்கு பதில் தந்து வழிநடத்த வேண்டுதல் செய்கிறோம். நான் உங்கள்பேரில் நினைத்திருக்கிற நினைவுகளை அறிவேன் என்று கர்த்தர் சொல்லுகிறார்; அவைகள் தீமைக்கல்ல, சமாதானத்துக்கேதுவான நினைவுகளே (எரேமியா 29:11).\r\n\r\nஎங்கும் கொடிய பஞ்சம் யாரிடத்திலும் உணவு இல்லை. அவ்வேளை தன்னிடத்தில் உள்ள கொஞ்ச மாவிலும் அப்பத்தைச் சுட்டு தானும் தன் பிள்ளையும் சாப்பிட்டு, இறந்து போகலாம் என்ற சிந்தையோடு அப்பத்தைச் சுட ஆயத்தம் செய்துகொண்டிருந்தாள், அந்த ஏழை விதவைத் தாய். அவளை நோக்கி, தேவனுடைய தீர்க்கதரிசியாகிய எலியா, அவளிடம் இருந்ததை தனக்கு உணவாகக் கேட்டபோது, அவள் தேவனைக் கனப்படுத்தி, தேவஊழியனுக்கு இல்லையென்றில்லாமல் கொடுத்தாள். நடந்தது என்ன? பஞ்சம் தீரும்வரை அவள் பாத்திரத்தில் மா தீர்ந்துபோகவும் இல்லை. அவள் கலசத்தில் எண்ணெய் குறைந்து போகவுமில்லை. இந்நாட்களில் எவ்வளவு சம்பாதித்தாலும் ஓட்டைப் பைக்குள் போட்ட காசைப் போல, போதாது என்று சொல்லி குறைவுபடும் குடும்பங்கள் ஏராளம். இன்று எங்கு பார்த்தாலும் விலைவாசி அதிகரித்துவிட்டதென்பது உண்மைதான். ஆனாலும் கர்த்தரைத் தேடுகிறவர்களுக்கோ ஒரு நன்மையும் குறைவுபடாது என்று வாக்குத்தத்தம் உண்டே. அப்படியானால் ஏன் இந்த குறைவு?\r\n\r\nமுதலாவதாக, கர்த்தர் நம்மைப் பராமரிப்பார் என்று சொல்லிக்கொண்டு, ஊதாரித்தனமாக செலவு செய்துவிட்டு, “என் வாழ்வில் ஏன் இந்தக் குறைவு?” என கர்த்தரைக் குறைசொல்ல முடியாது. இரண்டாவதாக, நாம் கர்த்தருக்குக் கொடுக்கவேண்டிய பங்கை கொடுக்க மறக்கக்கூடாது. இன்று நம்முடைய குறைவுக்கு ஒருவேளை கர்த்தருக்குக் கொடுக்கவேண்டியதைக் கொடுக்காததும் ஒரு காரணமாக இருக்குமோ? மல்கியா 3:10ன்படி நாம் அவருக்குக் கொடுக்க வேண்டிய பங்கைக் கொடுக்கும்போது, கர்த்தர் நம்மை ஆசீர்வதிப்பார் என வசனம் சொல்லுகிறது. கர்த்தர் என்னை ஆசீர்வதிக்கவேண்டும் என்ற எண்ணத்தோடு நாம் கொடுக்கக்கூடாது. மாறாக, நாம் மனமகிழ்ச்சியுடன் கொடுக்கும்போது கர்த்தர் நம்மையும் நமது குடும்பத்தையும் நிச்சயம் ஆசீர்வதிப்பார்.\r\n\r\nதேவபிள்ளையே! முதலாவது, உங்களையும் உங்களிடத்தில் உள்ள அனைத்தையும் தேவனுக்கென்று கொடுத்து, அவரைக் கனப்படுத்துங்கள். “என்னைக் கனம் பண்ணுகிறவனை நானும் கனம் பண்ணுவேன்” என்று, வாக்களித்த தேவன், உங்களை ஆசீர்வதித்து, உங்கள் மூலம் மற்றவர்களும் ஆசீர்வாதத்தைப் பெற்றுக்கொள்ள கிருபை செய்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, இந்த மாதத்தை எங்களுக்கு ஆசீர்வதித்துத்தாரும். உக்கிராணத்துவம் உள்ளவர்களாய் வாழவும் குறைவுகள் மத்தியிலும் உம்மை கனப்படுத்தவும் எங்களுக்குக் கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}