{
  "uniqueid": "20190401091645_7fffffff",
  "date": "2019-04-01",
  "title": "ஜெபம் ஒன்றே தேவை!",
  "key_verse": "49_3:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 3:14-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவரைப் பற்றும் விசுவாசத்தால் அவருக்குள் நமக்குத் தைரியமும் திட நம்பிக்கையோடே தேவனிடத்தில் சேரும் சிலாக்கியமும் உண்டாயிருக்கிறது” (எபே. 3:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவர் தன் நண்பருக்கு எழுதிய கடிதத்தில் பல ஜெபவேண்டுகோள்களைக் கேட்டிருந்தார். “ஆவிக்குரிய வாழ்வில் நான் குழம்பியிருக்கிறேன்; எனக்கு விளக்கம் கிடைக்கவேண்டும். நான் களைப்புற்றிருக்கிறேன்; இளைப்பாறுதல் வேண்டும். பெலவீனப்பட்டிருக்கிறேன்; எனக்குப்பெலன் வேண்டும். கவலையுற்றிருக்கிறேன்; சமாதானம் வேண்டும். இவை யாவற்றிற்காகவும் எனக்காக ஜெபிக்கவும்” என்று எழுதியிருந்தார்.\r\n\r\nபவுல், எபேசியருக்காக நான்கு காரியங்களில் ஜெபிக்கிறார். அவர்கள் ஆவியினாலே உள்ளான மனுஷனில் வல்லமையாகப் பெலப்படவும், அன்பிலே வேரூன்றி நிலை பெற்றிருக்கவும், கிறிஸ்துவின் அன்பின் அகலம், நீளம், ஆழம், உயரம் இன்னதென்று அறிந்துகொள்ளவும், தேவனுடைய சகல பரிபூரணத்தால் நிறையப்படவும் ஜெபிக்கிறார். எந்தச் சந்தர்ப்பத்திலும் தனது பாடுகளால் அவர்கள் சோர்ந்துபோகாமல் இருக்கவே இந்த ஜெபத்தை ஏறெடுப்பதாகக் கூறுகிறார். எபேசியர் தேவனுக்குள் நிலைகொண்டிருப்பதற்கு எல்லா அம்சங்களையும் நினைவுகூர்ந்து பவுல் ஜெபிக்கிறதைக் காண்கிறோம். நமது வாழ்விலும் இவ்விதமாக எல்லா அம்சங்களும் தேவனுக்குள்ளாகக் காக்கப்படுவது மிகவும் அவசியமல்லவா! நாம் உள்ளான மனுஷனில் பலனுள்ளவர்களாக இருந்தால்தான், சாத்தானின் தந்திரங்களுக்கு எதிர்த்து நிற்கமுடியும். கிறிஸ்துவின் அன்பின் ஆழத்தை அறிந்திருந்தால்தான் அவருக்காகப் பாடுகள் அனுபவிக்க அது நம்மை உந்தித்தள்ளும், தேவனுடைய சகல பரிபூரணத்தாலும் நிறைந்திருந்தால்தான் அவருக்குள் நிலைகொண்டிருந்து, மற்றவர்களுக்கும் முன்மாதிரியாக வாழ முடியும்.\r\n\r\nநமது வாழ்வை கர்த்தருக்குள்ளாகக் காத்துக்கொள்ள நாம் எவ்வளவு பிரயாசப்படவேண்டும் என்பதைச் சிந்திப்போம். சாத்தானின் தந்திரங்களிலிருந்து நம்மை காத்துக்கொள்ளவும், விழுந்துவிடாத உறுதியான ஒரு வாழ்வு வாழவும், எல்லாச் சந்தர்ப்பத்திலும் கர்த்தருக்குள் திடமாக நிற்கவும் நாம் ஜெபித்து நம்மை தற்காத்துக்கொள்ள வேண்டியது அவசியம். அதற்காகத்தான் ஜெபத்தில் எப்போதும் தரித்திருக்க வேண்டும் என்பதை தேவனுடைய வார்த்தை நமக்கு அடிக்கடி நினைவுப்படுத்துகிறது. நாம்தான் பலவேளைகளிலும் அதை கருத்திற்கொள்ளாமல் அசட்டையாக இருந்துவிடுவதுண்டு.\r\n\r\n“என் கண்கள் எப்போதும் கர்த்தரை நோக்கிக்கொண்டிருக்கிறது; அவரே என் கால்களை வலைக்கு நீங்கலாக்கிவிடுவார்” (சங். 25:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, பிசாசின் தந்திரங்களுக்கு தப்புவிக்கப்படும்படியும் கர்த்தருக்குள் எங்கள் வாழ்வு உறுதியாகக் காக்கப்படுவதற்கும் இடைவிடாத ஜெபத்திலே தரித்திருக்க உமதாவியின் பெலனை எங்களுக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}