{
  "uniqueid": "20190331091648_3631437f",
  "date": "2019-03-31",
  "title": "உணர்வுடன் கலந்தது!",
  "key_verse": "59_5:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாக்கோபு 5:13-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உங்களில் ஒருவன் துன்பப்பட்டால் ஜெபம் பண்ணக்கடவன்; …மகிழ்ச்சியாயிருந்தால் சங்கீதம் பாடக்கடவன்” (யாக். 5:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பிள்ளை தனக்கு ஆபத்து என்றவுடன் உடனடியாக எப்படி தன் பெற்றோரை அழைக்கிறானோ, அப்படியேதான் நமது ஜெபமும் இருக்கவேண்டும். நமக்கு ஒரு அவசரம் என்றதும், அறைக்குச் சென்று, முழங்காற்படியிட்டு ஜெபம் பண்ணுவதற்கு முன்னர், அந்த இடத்திலேயே நின்று, ‘ஆண்டவரே இந்த நிலையில் எனக்கு உதவி செய்யும்’ என்று ஜெபிப்பதுதான் உணர்வுடன் கலந்த ஜெபமாக இருக்கமுடியும்.\r\n\r\nஎந்நேரத்திலும் நமது இருதயத்திலிருந்து ஜெபம் ஏறெடுக்கப்பட்டுக் கொண்டே இருக்கவேண்டும். யாக்கோபு தன் நிருபத்தில், துன்பப்பட்டால் ஜெபிக்கவும், மகிழ்ச்சியாயிருந்தால் கர்த்தருக்குச் சங்கீதம் பாடவும் சொல்லுகிறார். அதேவேளை ஒருவன் வியாதிப்பட்டால் மருத்துவரிடம் போவது முக்கியம். அத்தோடு சபையின் மூப்பரை வரவழைத்து ஜெபிப்பதின் முக்கியத்துவத்தையும் இங்கே அவர் சுட்டிக்காட்டுகிறார். குற்றங்களை ஒருவருக்கொருவர் அறிக்கையிட்டு, ஒருவருக்காக ஒருவர் ஜெபிப்பதையும், நீதிமானின் ஜெபம் பெலனுள்ளது என்பதையும் யாக்கோபு எடுத்துரைக்கிறார். எலியா, நம்மைப்போல ஒரு மனிதனாக இருந்துங்கூட அவன் மழைக்காக ஜெபித்தபோது மூன்று வருடங்களும் ஆறுமாதங்களும் மழையில்லாமல் இருந்தும், பின்னர் மீண்டும் அவன் ஜெபித்த போது மழை வந்ததையும்கூட யாக்கோபு குறிப்பிடுகிறார்.\r\n\r\nஆகவே, எந்நேரத்திலும், எல்லாவற்றிற்காகவும் ஜெபம் ஏறெடுக்கப்படுவது முக்கியமானது என்பதேயே மீண்டும் மீண்டும் யாக்கோபு வலியுறுத்துகிறார். எல்லா வேளைகளிலும் ஜெபிக்க நாமும் கற்றுக்கொள்வது அவசியம். ஒரு குறிப்பிட்ட நேரத்தில் மாத்திரம் ஜெபித்துவிட்டு, பின்னர் ஜெபத்தைப்பற்றியே நினையாமல் இருப்பது நமக்கும் தேவனுக்கும் இடையிலான உறவின் குறைவினையே காட்டுகிறது. எந்நேரமும் ஜெபம் நமது உணர்வோடு கலந்ததாக இருப்பின் நாம் பரம பிதாவோடு எந்நேரமும் தொடர்பில் இருக்கிறோம் என்று அர்த்தப்படுமல்லவா.\r\n\r\nஜெபம், நமது வாழ்வில் எந்த இடத்தைப் பிடித்திருக்கிறது? எந்நேரமும் எல்லா சந்தர்ப்பத்திலும் நாம் தேவனோடு பேசிக்கொண்டே இருக்கிறோமா? அல்லது ஜெபத்திற்காக ஒரு இடத்தை ஒழுங்குபண்ணி அதில் மட்டும்போய் ஜெபித்துவிட்டு பின்னர் நமது அன்றாட நடவடிக்கைகளில் ஜெபத்தை மறந்து விடுகிறோமா? சிந்தித்து மனந்திரும்புவோம்.\r\n\r\n“அந்தி சந்தி மத்தியான வேளைகளிலும் நான் தியானம் பண்ணி முறையிடுவேன்; அவர் என் சத்தத்தைக் கேட்பார்” (சங். 55:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது ஜெப ஜீவியத்தைச் சீர்தூக்கிப்பார்த்து, என் தேவனுடனான உறவை இனி பலப்படுத்த எனக்கு கிருபையருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}