{
  "uniqueid": "20190330091650_78d10cf2",
  "date": "2019-03-30",
  "title": "தேவனே பதில் தாரும்",
  "key_verse": "19_6:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 6:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தர் என் விண்ணப்பத்தைக் கேட்டார்; கர்த்தர் என் ஜெபத்தை எற்றுக்கொள்ளுவார்” (சங். 6:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன் சிநேகிதியின் இரட்சிப்புக்காக தொடர்ந்து ஜெபித்து வந்தாள் சுமதி. ஒருநாள் அந்த சிநேகிதி, “உனக்குச் சொல்லுவதற்கு என்னிடம் ஒரு நல்ல செய்தியுண்டு” என்று சுமதிக்கு ஒரு செய்தி அனுப்பினாள். சுமதியும், “முப்பது வருடங்களாகத் தனது சிநேகிதிக்காக ஜெபித்த ஜெபம் கேட்கப்பட்டுவிட்டது” என்று தேவனுக்கு நன்றி கூறினாள். ஆனால் மறுநாள் அவளைத் தேடிவந்த சிநேகிதியோ எதிர்மாறான செய்தி ஒன்றைச் சொன்னபோது, சுமதிக்கு, “இது ஏன்?” என்று தேவனிடம் கேட்காமல் இருக்க முடியவில்லை.\r\n\r\nஇங்கே தாவீதும் கர்த்தரை நோக்கிக் கதறுகிறார்: “என்னைக் கடிந்து கொள்ளாதேயும், இரக்கமாயிரும், தண்டியாதேயும். எதுவரைக்கும் இரங்காதிருப்பீர்” என்று கேள்விமேல் கேள்வியாகக் கேட்கிறார். “நான் பெலனற்றுப் போனேன், துயரத்தில் என் கண் குழிவிழுந்து போயிற்று, என் ஆத்துமா வியாகுலப்படுகிறது” என்று தனது நிலையைக் கூறி கதறுகிறார். “படுக்கையில் என் கண்ணீரால் கட்டிலை நனைக்கிறேன்” என்று தன் துக்கத்தின் ஆழத்தினை எடுத்து இயம்புகிறார். ஆனால் இறுதியிலோ ஒரு முடிவுக்கு வருகிறார். “அக்கிரமக்காரரே நீங்கள் எல்லாரும் என்னை விட்டு அகன்று போங்கள். கர்த்தர் என் அழுகையின் சத்தத்தைக் கேட்டார்” என்கிறார். முடிவாக, “கர்த்தர் என் விண்ணப்பத்தைக் கேட்டார்; என் ஜெபத்தை ஏற்றுக்கொள்வார்” என்ற நம்பிக்கையோடு இச் சங்கீதத்தை நிறைவு செய்கிறார்.\r\n\r\nநமது விண்ணப்பத்துக்குப் பதில் கிடைக்கவில்லை என்றால் கர்த்தர் அதை மறுத்துவிட்டார் என்று அர்த்தம் கிடையாது. நாம் தொடர்ந்து நம்பிக்கையோடே ஜெபிப்போம். கர்த்தர் இல்லை என்று சொன்னாலும் அதுவும் அவர் நமக்குத் தரும் நன்மையான பதிலே என்று நம்புவோம். இல்லையென்ற பதிலால் நமக்கு வருகின்ற வேதனைகளை உணர்ந்த ஆண்டவராகவே அவர் இருக்கிறார். காரணம், கெத்செமனேயில், “இப்பாத்திரம் என்னை விட்டு நீங்கக் கூடுமானால்…” என்று ஜெபித்தபோது கிடைத்த பதிலும் இல்லை என்பதே. ஆக, நாம் ஏன் சோர்வடைய வேண்டும்? நமது ஆண்டவர் அனைத்தும் அறிந்தவர். அவருக்கு எப்போது, எப்படி பதிலளிப்பது என்பது நன்றாகவே தெரியும். ஜெபத்திலே போராடி சோர்ந்து போயிருக்கிறோமா? திடன்கொள்ளுவோம்! கர்த்தர் ஜெபத்தைக் கேட்கிறவர். அவர் நன்மை மாத்திரமே செய்வார். நாம் ஜெபிப்போம். பதிலளிப்பதோ அவரது சித்தம்.\r\n\r\n“தம்மை நோக்கிக் கூப்பிடுகிற யாவருக்கும், உண்மையாய்த் தம்மை நோக்கிக் கூப்பிடுகிற யாவருக்கும், கர்த்தர் சமீபமாயிருக்கிறார்” (சங். 145:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெபத்தைக் கேட்கிற என் தேவனே, எனக்கு நன்மையானபடி பதிலளிக்கிறீர் என்ற நிச்சயத்தை இன்று எனக்குத் தந்தபடியால் உம்மை துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}