{
  "uniqueid": "20190329091653_7fffffff",
  "date": "2019-03-29",
  "title": "ஜெபம் கேட்கப்பட்டதா?",
  "key_verse": "44_10:31",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 10:1-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கொர்நேலியுவே, உன் ஜெபம் கேட்கப்பட்டது, உன் தான தருமங்கள் தேவசந்நிதியில் நினைத்தருளப்பட்டது” (அப்.10:31)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஜெபத்திற்கு வாருங்கள் என்று சொன்னால், மிகக் குறைவான நபர்களே கூடுவார்கள். சாட்சிகூற அழைப்பு விடுத்தால், எல்லோரும் தயங்குவார்கள். இந்த நிலையில், நமது ஜெபத்திற்குப் பதில் கிடைத்த அனுபவங்கள் நமக்கு உண்டா, நமது வாழ்வில் தேவனின் வழிநடத்துதலை நாம் உணர்ந்திருக்கிறோமா என்ற சந்தேகமே எழுகிறது. அதேவேளை, “எனது வாழ்வில் ஆண்டவரின் வழிநடத்துதலைச் சொல்லி முடியாது. நான் ஜெபித்த எத்தனையோ ஜெபங்களுக்கு அவர் பதில் தந்தார் என்பதற்கு என் வாழ்வே சாட்சி” என்று சொல்லிய ஒருவரைச் சந்தித்தபோது, ஆண்டவர் ஜெபத்திற்குப் பதில் கொடுக்கிறார்; ஆனால் அதை நாம் உணரமுடியாமல் இருக்கிறோம் என்ற முடிவுக்கே வரத்தோன்றுகிறது.\r\n\r\nகொர்நேலியு என்ற நூற்றுக்கதிபதி தேவபக்தியுள்ளவனும், தன்வீட்டார் அனைவரோடும் தேவனுக்கு பயந்தவனாயிருந்து, ஜனங்களுக்கு மிகுந்ததான தருமங்களைச் செய்து, தேவனை நோக்கி ஜெபம் பண்ணிக்கொண்டிருந்தான். அவனுக்கு, “உன் ஜெபங்களும் தருமங்களும் தேவனுக்கு நினைப்பூட்டுதலாக அவர் சந்நிதியில் வந்து எட்டியது” என்ற உறுதி தேவதூதனால் கொடுக்கப்பட்டது. கொர்நேலியு தேவனால் தனக்குச் சொல்லப்பட்டபடியே செய்ததினால் அநேகர் அன்றைய நாளிலே இரட்சிப் படைந்து, பரிசுத்த ஆவியானவரைப் பெற்றுக்கொண்டார்கள்.\r\n\r\nநமது ஜெபங்கள் கேட்கப்பட்ட நிச்சயம் நமக்குண்டா? இன்று பிறரிடம் ஜெபங்கேட்டு நிற்கின்ற அநேகரைக் காண்கிறோம். அவர்கள் தங்கள் தேவைகளுக்காக ஜெபிக்கமாட்டார்கள். சந்திக்கிறவர்களிடமெல்லாம், “எனக்காக ஜெபியுங்கள்” என்று இரந்து கேட்பார்கள். அவர்களுக்குத் தங்களது ஜெபத்தில் நம்பிக்கை கிடையாது. நமக்காக ஜெபிக்கும்படி மற்றவர்களிடம் கேட்பது தவறில்லை. ஆனால் நாம் ஜெபிக்காமல் மற்றவர்களிடம் கேட்பதைக்குறித்து வேதத்தில் எங்குமே குறிப்பிடப்படவில்லை. நாம் முதலில் ஜெபிக்கவேண்டும். ஜெபம் கேட்கப்பட்டது என்ற நிச்சயமும் நமக்கு வேண்டும். நமது ஜெபங்களுக்கு ஆண்டவர் பதில் கொடுத்திருக்கிறார் என்ற நிச்சயம் நமக்கு உண்டா? அது இருந்தால்தான் ஜெபிக்க நமக்கு உறுதியாகவும், நம்பிக்கையாகவும் இருக்கும்.\r\n\r\n“எலியா என்பவன் நம்மைப்போலப் பாடுள்ள மனுஷனாயிருந்தும், மழைபெய்யாத படிக்குக் கருத்தாய் ஜெபம் பண்ணினான். அப்பொழுது மூன்று வருஷமும் ஆறு மாதமும் பூமியின்மேல் மழைபெய்யவில்லை” (யாக். 5:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெபத்திற்கு பதில் தருபவரே, நாங்கள் ஏறெடுக்கும் ஜெபங்களை தள்ளாமல், அவைகளை ஏற்று பதிலளிக்கிறீர் என்ற நம்பிக்கையை எங்களுக்கு தந்திருக்கிறபடி யால் உம்மை துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}