{
  "uniqueid": "20190326091701_04e8477d",
  "date": "2019-03-26",
  "title": "அமைதிவேளை",
  "key_verse": "19_23:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 23:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவர் என்னைப் புல்லுள்ள இடங்களில் மேய்த்து, அமர்ந்த தண்ணீர்கள் அண்டையில் என்னைக் கொண்டுபோய் விடுகிறார்.” (சங். 23:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேதப்படிப்புக்காக வேதாகமத்தைக் கொண்டுவாருங்கள் என்று சொன்னபோது, வேதப்புத்தகத்தைக் கொண்டுவருவதா அல்லது, கையடக்கத் தொலைபேசியிலுள்ள வேதாகமம் போதுமா என்று ஒருவர் கேள்வியெழுப்பினார். காலைத் தியானத்தைக் குறித்துப் பேசியபோது, ஒரு பெண், தனது காரியாலயத்திலுள்ள கணினியில் தியானம் வாசிப்பதாகக் கூறினார். இன்று வேகமாக ஓடும் காலநேரத்தில், ஆண்டவரோடு அமர்ந்திருக்கும் நேரத்தைத் தொலைத்துவிட்டோமோ என்று எண்ணத்தோன்றுகிறது.\r\n\r\nஆட்டிடையனாக இருந்த தாவீது, ஆண்டவரைத் தன் மேய்ப்பனாகவும், தன்னை ஒரு ஆட்டுக்குட்டியாகவும் எண்ணி இச்சங்கீதத்தை எழுதியுள்ளார். அதை அவர் ஒரு உள்ளுணர்வோடு எழுதியுள்ளார். ஆண்டவரோடு அவருக்கிருந்த நெருக்கம், உறவு இச்சங்கீதத்தில் புலப்படுவதைக் காணலாம். “அவர் என்னைப் புல்லுள்ள இடங்களில் மேய்த்து, அமர்ந்த தண்ணீர்கள் அண்டையில் என்னைக் கொண்டுபோய் விடுகிறார்” என்னும் போது, அது கொந்தளிப்பு, ஆபத்து அல்ல; ஒருவித அமைதலையே வெளிக்காட்டுகிறது.\r\n\r\nஆண்டவரின் பாதத்தில் அமர்ந்திருக்கும் வேளை ஒரு அமைதியான வேளை. நாம் நாள் முழுவதுமே ஓடிக்கொண்டிருக்கிறோம். காலை எழுந்து ஓடத் தொடங்கும் நாம் இரவு வரை ஓடுகிறோம். ஆண்டவரின் பாதத்தில் அமர்ந்திருக்கும் அந்த சிலமணி நேரம் மட்டுமே நம் வாழ்வின் அமைதியான வேளையாகும். அதையும் தவிர்த்து, நமது அலுவலக நேரத்தில், அலுவலகங்களுக்குப்போகும் போது கையடக்கத் தொலைபேசியிலும் அந்த அமைதியற்ற வேளையை ஏன் தேடவேண்டும்? சிந்திப்போம். ஆண்டவரோடு நமக்குள்ள உறவு எப்படிப்பட்டது? அதை நம்மால் உணரமுடிகிறதா? உணர்ந்து பாட, பேச, எழுத முடிகிறதா?\r\n\r\nபிரபல்யமான ஒரு பாடகர் இந்த சங்கீதத்தை இனிமையான குரலில் எல்லாரும் மெய்மறக்கும்வண்ணம் பாடி முடித்தார். அப்போது எழுந்த கைதட்டலால் அந்த இடமே அதிர்ந்தது. அதன்பிற்பாடு, பாடவே முடியாத ஒரு குருவானவர் முன்னே வந்து இச்சங்கீதத்தைப் பாடினார். அந்நேரத்தில் அங்கிருந்த மக்களின் கண்களிலிருந்து தாரை தாரையாக கண்ணீர் சொரிந்தது. அப்பொழுது அக்குருவானவர் சொன்னது: “எனக்கு முன்னே பாடியவர் இந்தச் சங்கீதத்தை இனிமையான ராகத்தோடு பாடினார். ஆனால் நானோ இந்தச் சங்கீதத்தின் மேய்ப்பனை அறிந்து பாடினேன்” என்றார். தேவனை உணர்ந்து அவர் பாதத்தில் அமர்ந்து அமைதியாக இருக்கப் பழகிக்கொள்வோமா!\r\n\r\n“நீங்கள் அமர்ந்திருந்து நானே தேவனென்று அறிந்துகொள்ளுங்கள்” (சங். 46:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் நல்ல மேய்ப்பரே, உம்மோடு அமர்ந்து அமைதியாக நேரம் செலவழிக்கவும் அதற்கான முயற்சியெடுக்கவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}