{
  "uniqueid": "20190325091704_148d566b",
  "date": "2019-03-25",
  "title": "முக்கிய தடை",
  "key_verse": "27_9:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 9:20-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஆண்டவரே, உமக்கு விரோதமாகப் பாவஞ்செய்தபடியால், நாங்களும் எங்கள் ராஜாக்களும் எங்கள் பிரபுக்களும், எங்கள் பிதாக்களும் வெட்கத்துக்குரியவர்களானோம்’ (தானி. 9:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான் ஜெபித்தால் ஆண்டவர் கேட்பாரோ தெரியவில்லை, எனவே எனக்காக நீங்கள் ஜெபியுங்கள்” என்று ஒருவர் சொன்னபோது, ஜெபத்தை ஆண்டவர் கேட்காமற் போவதற்கு வேதாகமம் கூறும் காரணங்கள் தான் என்ன என்பதை நான் யோசித்துப் பார்த்தேன்.\r\n\r\nதானியேலின் ஜெபமோ உடனடியாகவே கேட்கப்பட்டு, காபிரியேல் தூதன் அவனோடு வந்து பேசுவதையும் காண்கிறோம். அவன் சொல்வதாவது, “தானியேலே, நீ பிரியமானவன். ஆதலால் நீ வேண்டிக்கொள்ளத் தொடங்கியபோதே கட்டளை வெளிப்பட்டது.” தானியேலின் ஜெபத்தைப் பார்த்தால், அங்கே பாவிகள் என்ற உணர்வும், பாவ மன்னிப்பின் ஜெபமும், தாங்கள் வெட்கத்துக்குரியவர்கள் என்ற எண்ணமும் இருப்பதைக் காண்கிறோம். எந்தவிதமான பெருமைக்கோ, பரிசுத்தவான்கள் என்ற எண்ணத்திற்கோ, அல்லது மேன்மையானவர்கள் என்ற உயர்ந்த சிந்தனைக்கோ அங்கே இடமிருக்கவில்லை. முழுமையும் தாழ்மையாக, தேவனை உயர்த்துவதான ஒரு வேண்டுதலின் ஜெபமாக அமைந்திருப்பதைக் காணலாம்.\r\n\r\nதேவன் நமக்குச் செவிகொடுக்க முடியாதபடிக்குப் பெரும் தடையாக இருப்பது பாவம். “பெருமையுள்ளவர்களுக்கு தேவனே எதிர்த்து நிற்கிறார்” என்று வேதத்தில் வாசிக்கிறோம். எனவே பாவத்தோடும், பெருமையோடும் ஆண்டவரின் சமுகத்திற்குச் சென்று விண்ணப்பித்தால் அந்த விண்ணப்பம் தேவ சமுகத்திற்கு நிச்சயமாகவே ஏறெடுக்கப்படமாட்டாது. ஏசாயா தீர்க்கரின் புத்தகத்தில், இரட்சிக்கக்கூடாதபடிக்கு அவருடைய கைகள் குறுகிப்போகவும் இல்லை, கேட்கக்கூடாதபடிக்கு அவருடைய செவிகள் மந்தமாகவுமில்லை. நம்முடைய பாவங்களும் அக்கிரமங்களுமே அவர் நமக்குச் செவி கொடுக்க முடியாதபடி தடையாகவுள்ளது என்பதை நமக்கு வலியுறுத்துகிறது.\r\n\r\nஎனவே நமது ஜெபங்கள் கேட்கப்படவேண்டுமானால், நமது வாழ்வு தேவனுக்கு உகந்ததாக இருக்கவேண்டியது மிக அவசியம். நமது தேவைகளுக்காகவும், ஆபத்து நேரத்திலும் மட்டும் தேவனைத் தேடுவது என்பது ஒரு போலியான மாய்மாலமான ஒன்றாகவே இருக்கும். ஆண்டவரின் பிள்ளைகள் எப்போதுமே அவருடன் ஜெப உறவில் இருப்பார்கள். தேவசமுகத்தில் நம்மை ஆராய்ந்து அவருக்கு உகந்த வாழ்வை வாழ்வோம்.\r\n\r\n“வேதத்தைக் கேளாதபடி தன்செவியை விலக்குகிறவனுடைய ஜெபமும் அருவருப்பானது” (நீதி. 28:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என்னை ஆராய்ந்து என் இருதயத்தை அறிந்துகொள்ளும். வேதனை உண்டாக்கும் வழிகளை என்னிடத்திலிருந்து களைந்துபோட என்னை உம் சமுகத்தில் ஒப்புக்கொடுக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}