{
  "uniqueid": "20190324091707_0eb1d8c8",
  "date": "2019-03-24",
  "title": "சில நிமிடங்கள்",
  "key_verse": "19_102:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 102:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…உமது செவியை என்னிடத்தில் சாயும்; நான் கூப்பிடுகிற நாளிலே எனக்குத் தீவிரமாய் உத்தரவு அருளிச்செய்யும்’ (சங். 102: 2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பள்ளிக்குப் பிள்ளைகளை வழியனுப்பும் முன்பாக ஒரு பதினைந்து நிமிடங்கள் அவர்களோடுகூட ஜெபிக்கவேண்டுமென்றால், அதற்காக எடுக்கவேண்டிய பிரயாசங்கள் ஏராளம். விடியற்காலையில் எழுந்து, பிள்ளைகளை நேரத்தோடு எழுப்பி, அவர்களது காலைக் கடன்களை முடிக்க உதவி செய்து, நேரத்துக்குச் சாப்பாடு செய்து, புத்தக பைகளை ஆயத்தம்பண்ணி, இப்படியாக பிரயாசப்பட்டால்தான் பள்ளி வாகனம் வருவதற்கு முன்பதாக அந்தப் பதினைந்து நிமிடத்தைப் பிடிக்கலாம். இத்தனை பிரயாசப்பட்டுப் பிடிக்கும் அந்த பதினைந்து நிமிடங்கள், என் பிள்ளையின் வாழ்வில் அதிமுக்கியமான நிமிடங்கள் என்பதை நான் உணர்ந்திருந்ததினால்தான் சலிப்பில்லாமல் இவற்றையெல்லாம் செய்து முடித்தேன்” என்று தனது அனுபவத்தை ஒரு தாயார் பகிர்ந்து கொண்டார்.\r\n\r\n102ம் சங்கீதம் உண்மையிலேயே துயரத்தில் அமிழ்ந்துபோய் இருப்பவனின் விண்ணப்பம் எனக் குறிப்பிடப்பட்டுள்ளது. இதில், ‘என் ஜெபத்தைக் கேளும், தீவிரமாய்க் கேளும்’ என்றிருக்கிறது. தனக்கு நேரிட்ட ஆபத்தையும், அப்போதுதான் இருக்கும் நிலையையும், தனக்குத் தேவையான ஒத்தாசையையும் சங்கீதக்காரர் குறிப்பிட்டு எழுதியுள்ளார். அதிலும், “நான் நித்திரையில்லாமல், வீட்டில் தனித்து இருக்கும் குருவியைப் போலிருக்கிறேன்” என்னும்போது அவர் எவ்வளவாய் பிரச்சனையில் மூழ்கிக் கிடந்திருக்கிறார் என்பதை நம்மால் உணரக்கூடியதாக உள்ளது. இந்நிலையில் தேவனை நோக்கிச் செய்யும் விண்ணப்பமே அவருக்கு ஆறுதல் அளிப்பதாய் இருந்திருக்கிறது.\r\n\r\nஜெபம் – ஒரு கடமையல்ல, ஜெபம் நமது மூச்சு. எவ்விடத்திலும், எல்லாவேளைகளிலும் ஏறெடுக்கப்படக்கூடிய ஒன்று. அது நமக்கு நம்பிக்கையும், உறுதியையும் கொடுக்கிறது. தேவனோடு நெருக்கமான ஒரு உறவுக்குள் நம்மை இணைக்கிறது. ஆகவே, ஒரு சில நிமிடங்களல்ல; நாம் எந்த அளவுக்கு ஜெபத்தில் தேவனோடு உறவு கொள்ளுகிறோமோ அந்தளவுக்கு நம்வாழ்வில் தேவசாயலால் நிறைந்து மற்றவர்களுக்கு ஒளியாகத் திகழ முடியும். இந்த தபசு நாட்களில் ஜெபத்தில் தரித்திருந்து தேவனோடுள்ள உறவை இன்னமும் பலப்படுத்துவோமாக. நமக்காக மட்டுமல்ல, பிறருக்காக, நமது தேசத்துக்காக, அழிவின் பாதையில் பயணிப்பவர்களுக்காக, சபைகளுக்காக என்று பாரத்தோடு ஜெபிப்போம். இந்த நாட்கள் நமக்குள் சுய பெருமையை வளர்க்கும் நாட்களாய் இராமல், தாழ்மையான ஜெபங்களை ஏறெடுக்கும் காலங்களாய் அமையட்டும்.\r\n\r\n“நான் பிரதானமாய்ச் சொல்லுகிற புத்தியென்னவெனில், எல்லா மனுஷருக்காகவும், விண்ணப்பங்களையும், ஜெபங்களையும், வேண்டுதல்களையும், ஸ்தோத்திரங்களையும் பண்ணவேண்டும்” (1தீமோ. 2:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் கடமைக்காக அல்ல, தேசத்திற்காக அழிவின் பாதையில் சென்றுகொண்டிருக்கும் மக்களுக்காக பாரத்தோடு ஜெபிக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}