{
  "uniqueid": "20250228073227_33774e55",
  "date": "2025-02-28",
  "title": "கற்றிடத் தாமதியாதே!",
  "key_verse": "44_18:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 18:24-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…. தேவனுடைய மார்க்கத்தை அதிகத் திட்டமாய் அவனுக்கு (அப்பொல்லோ) விவரித்துக் காண்பித்தார்கள் (அப்போஸ்தலர் 18:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு குடும்பத்தினர் வெளிநாட்டவரை விருந்துக்கு அழைத்திருந்தனர். விருந்தினருக்கு நண்டு விருப்பம் என்பதால், அவர் கரண்டியால் சாப்பிடுவதற்கு இலகுவாக நண்டின் ஓட்டை உடைத்து சமைத்து வைத்தார்கள். அவரும் அதை சுவைத்து உண்ணும்போது நான்கு வயதுள்ள அவ்வீட்டு சிறுமி, தானாகவே நண்டை உடைத்துச் சாப்பிடுவதை இவர் கவனித்தார். உடனே, நானும் இவளைப்போல நண்டை உடைத்துச் சாப்பிட இவளிடமிருந்தே கற்றுக்கொள்கிறேன் என்று சொல்லி, கரண்டியை அப்பால் வைத்துவிட்டு கைகளினால் சாப்பிட ஆரம்பித்தார். தனது வயதையும் மதிப்பையும் எண்ணாமல் ஒரு சிறுமிக்கு முன்பாகத் தன்னைத் தாழ்த்திய இவர் ஒரு புதிய விஷயத்தைக் கற்றுக்கொண்டார்.\r\n\r\nஇங்கே அப்பொல்லோவும், ஆவியில் அனலுள்ளவனாய், கர்த்தருக்கு அடுத்த வைகளை திட்டமாய்ப் போதகம் பண்ணுகிறவனாய் இருந்தும், தனக்கு எல்லாம் தெரியும் என்றிராமல், ஆக்கில்லா பிரிஸ்கில்லாவிடம் கற்றுத் தெரிந்துகொள்ள தன்னைத் தாழ்த்தி விட்டுக்கொடுக்கிறதை வாசிக்கிறோம். இவ்விதமாய் அவன் கற்றுக்கொண்டதால் அதிக உறுதியுடன் வெளியரங்கமாய் யூதர்களுடன் பலமாய்த் தர்க்கம் பண்ணி, இயேசுவை கிறிஸ்து என்று வேதவாக்கியங்களைக் கொண்டு திருஷ்டாந்தப்படுத்த ஏதுவாயிற்று. அப்பொல்லோ தன்னைத் தாழ்த்தக் கற்றுக்கொண்டதால் மற்றவர்களை கிறிஸ்துவுக்குள்ளாய் பெலப்படுத்தவும், அவர்களுக்கு உதவவும் அவனால் முடிந்தது. ஆம், தம்மை தாழ்த்துபவர்கள் கற்றுக்கொள்பவர்களாக இருப்பார்கள்.\r\n\r\nநாமோ நமக்கு எதுவும் தெரியாமலேயே எல்லாம் தெரிந்ததுபோல பேசிவிடுகிறோம். அறிந்துகொள்ளவும், கற்றுக்கொள்ளவும் பெருமை நம்மை விடாது. தேவனுடைய வார்த்தைகளைக்கூட ஆராய்ந்து படிக்க நமக்கு விருப்பம் கிடையாது. தெரிந்த சிறிதளவை வைத்துக்கொண்டு நாமும் குழம்பி, பிறரையும் குழப்பிவிடுகிறோம். நாம் புதியவற்றைக் கற்றுக்கொள்ளத் தயாராக இருக்க வேண்டும். தெரியாதோருக்கு அத்தம்பதியினர் செய்ததுபோல நாமும் உதவி செய்திட தயாராக இருக்கவேண்டும்.\r\n\r\nபிரியமான தேவபிள்ளையே, சற்று நம்மை ஆராய்ந்து பார்ப்போம். பரிசுத்த வேதாகமத்தைக் கற்றுத் தேர்ந்தவர்கள் யாருமே இல்லை. எத்தனை தடவை நமது பெருமையினால் பல காரியங்களைத் தவற விட்டிருக்கிறோம். நாம் பிறருக்கு கற்றுக்கொடுக்கவேண்டிய தருணங்களை இழந்திருக்கிறோம். இன்றே தாழ்மையாக இருக்க நாம் கற்றுக்கொள்ள தீர்மானிப்போம். கர்த்தர்தாமே நம்மை வழி நடத்துவாராக! உம்முடைய கரங்கள் என்னை உண்டாக்கி, என்னை உருவாக்கிற்று, உம்முடைய கற்பனைகளைக் கற்றுக்கொள்ள என்னை உணர்வுள்ளவனாக்கும் (சங்-119:73)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, பரிசுத்த வேதாகமத்தை ஆழமாய் கற்று ஆவிக்குரிய காரியங்களில் தேறினவர்களாக காணப்படவும், மற்றவர்களையும் அவ்வழி நடத்திச் செல்லும் கிருபைகளால் எங்களை நிரப்பும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}