{
  "uniqueid": "20190323091709_7fffffff",
  "date": "2019-03-23",
  "title": "விசுவாச ஜெபம்",
  "key_verse": "41_11:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 11:20-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஆதலால், நீங்கள் ஜெபம் பண்ணும்போது எவைகளைக் கேட்டுக் கொள்வீர்களோ, அவைகளைப் பெற்றுக்கொள்வோம் என்று விசுவாசியுங்கள், அப்பொழுது அவைகள் உங்களுக்கு உண்டாகும் என்று சொல்லுகிறேன்’ (மாற்கு 11:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘காகம் இருக்கப் பனம்பழம் விழுந்ததுபோல’ என்று சொல்லுவதைப்போல, ஜெபத்திற்கு ஆண்டவர் பதில் தந்தாலும், அது ஜெபிக்காவிட்டாலும் கிடைத்திருக்கும் என்று சந்தேகக்கண்ணோடு பேசுவோரும் இருக்கத்தான் செய்கிறார்கள். ஜெபத்திற்கும் சந்தேகத்திற்கும் வெகுதூரம். ஜெபத்திற்கும் நம்பிக்கைக்குமே நெருங்கிய தொடர்புண்டு. ஜெபத்திற்காக, பிரபல்யமான ஊழியர்களை நோக்கி ஓடும் ஒருகூட்ட ஜனத்தை நாம் இன்று பார்க்கிறோம். இவர் ஜெபித்தால் அதிசயங்கள் நடக்கும் என்று சில ஊழியரை மேன்மைப்படுத்திப் பேசுவோரும் உண்டு. ஆனால் ஜெபத்திலும், ஜெபிப்பவரிலும் எதுவும் இல்லை. தேவனாலே மாத்திரமே எல்லாம் கூடும்.\r\n\r\nஜெபத்தைக்குறித்து இயேசு சீஷருக்குக் கற்றுக்கொடுத்தபோது, ஜெபத்திற்கும், விசுவாசத்திற்குமுள்ள தொடர்பை விளக்குவதைக் காண்கிறோம். ‘தேவனிடத்தில் விசுவாசமாயிருங்கள்’ என்று இயேசு சொன்னார். நடக்கும் என்று விசுவாசித்தால் மலையையே பெயர்த்து சமுத்திரத்தில் போடக்கூடிய அளவுக்கு சாத்தியமாகும் என்றார். ஆகையால் கேட்டுக்கொள்வதைப் பெற்றுக்கொண்டோம் என்று விசுவாசியுங்கள் என்றார். ஆகவே ஜெபத்திற்கு விசுவாசம் முக்கியமானதொன்றாகும். பொதுவாக ஜெபம் காரியங்களை மாற்றும் என்பார்கள். ஜெபம் காரியங்களை மாற்றுவதில்லை; மாற்றங்களைக் கொண்டுவருபவர் தேவனே. நாம் தேவனை நோக்கி விசுவாசத்தோடு ஜெபிக்கும்போது அவரே அதினதின் காரியங்களை அந்தந்த நேரத்தில் நேர்த்தியாய் செய்துமுடிக்கிறவர். மலைகளைப் பெயர்க்கத்தக்க விசுவாசம் நம்மிடத்தில் உண்டானால், மலைபோல் வருகின்ற பயங்களையும், பிரச்சனைகளையும், வியாதிகளையும், எதிர்பாராத சூழ்நிலைகளையும் இலகுவாக பெயர்த்தெறிந்துவிடலாம்.\r\n\r\nஅருமையானவர்களே, நமது விசுவாசம் எப்படிப்பட்டது? தடுமாறிப்போய் தேவனைச் சந்தேகித்து வழிவிலகிப்போகிறோமா? கிறிஸ்தவ ஜீவியத்தின் அஸ்திபாரமே விசுவாசம்தான். ஆனால், இன்று இந்த விசுவாசத்தையே நிலைகுலையச் செய்யும்படி பலவிதமான சந்தேகங்களை நமது மனதிலே கொண்டுவந்து தேவனைவிட்டு நம்மைப் பிரித்துப்போட சத்துரு வகைதேடி சுற்றித்திரிகிறான். அவனுக்கு நாம் இடமளித்துவிடாதபடி எப்போதும் ஜெபத்திலே விழித்திருப்போமாக.\r\n\r\n“ஆனாலும் அவன் எவ்வளவாகிலும் சந்தேகப்படாமல் விசுவாசத்தோடே கேட்கக்கடவன்; சந்தேகப்படுகிறவன் காற்றினால் அடிபட்டு அலைகிற கடலின் அலைக்கு ஒப்பாயிருக்கிறான்” (யாக்.1:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் ஜெபத்திற்கு பதிலளிப்பவரே, நான் சந்தேகப்படாமல் விசுவாசத்தோடு ஜெபிப்பதற்கு என்னைப் பயிற்றுவியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}