{
  "uniqueid": "20190322091712_7cbb4567",
  "date": "2019-03-22",
  "title": "விண்ணப்பத்தைக் கேட்பவர்!",
  "key_verse": "14_30:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2நாளாகமம் 30:1-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘லேவியரான ஆசாரியர்கள் எழுந்து நின்று, ஜனத்தை ஆசீர்வதித்தார்கள்; அவர்களுடைய சத்தம் கேட்கப்பட்டு, அவர்களுடைய விண்ணப்பம் அவருடைய பரிசுத்த வாசஸ்தலமாகிய பரலோகத்தில் வந்து எட்டினது’ (2நாளா. 30:27)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் பேசிக்கொண்டிருக்கும்போது, இன்னுமொருவர் குறுக்கே பேசினால் நமக்குப் பிடிக்காது. ‘நான் பேசி முடித்ததும் நீங்கள் பேசுங்கள்’ என்போம். ஆசிரியர் மாணவர்களிடம் கேள்விகள் கேட்கும்போது, எல்லாரும் சேர்ந்து விடையைச் சொன்னால், ‘நிறுத்துங்கள், ஒவ்வொருவராகச் சொல்லுங்கள்’ என்பார். இப்படியிருக்கும்போது, உலகின் எல்லாப் பக்கங்களிலுமிருந்து ஜெபிக்கும் ஜெபங்களை ஆண்டவர் ஒரே நேரத்தில் கேட்கிறார் என்றால் அது ஒரு அற்புதமல்லவா! இதைக் குறித்துச் சிந்தித்திருக்கிறீர்களா?\r\n\r\nகர்த்தருக்குப் பஸ்காவை ஆசரிக்கும்படியாக, எசேக்கியா ராஜா எருசலேமிலிருக்கிற கர்த்தருடைய ஆலயத்துக்கு வரும்படியாக இஸ்ரவேல், யூதா, எங்கும் ஆட்களை அனுப்பினதோடுகூட, எப்பிராயீம், மனாசே கோத்திரங்களுக்கும் நிருபங்களை எழுதியனுப்பினான். எல்லாரும் ஒன்றாகக் கூடினார்கள், ஒன்றாக பஸ்காவை ஆசரித்தார்கள்; ஸ்தோத்திர பலிகளைச் செலுத்தினார்கள், கீத வாத்தியங்களால் துதித்தார்கள், எருசலேம் எங்கும் மகா சந்தோஷம் உண்டானது. அவர்களுடைய விண்ணப்பம் தேவனுடைய பரிசுத்த வாசஸ்தலமாகிய பரலோகத்தில் வந்து எட்டியது என்று வாசிக்கிறோம். அத்தனை மக்களும் ஒன்றாக ஏறெடுத்தயாவுமே தேவனுடைய சந்நிதியில் வந்தடைந்தது. அத்தனை பேரும் ஏறெடுத்த விண்ணப்பங்களை செவிமடுப்பதற்குத் தேவன் சலிப்படையவில்லை. அது அவருக்கு சந்தோஷமான ஒன்றாகவே இருந்தது.\r\n\r\nஆண்டவர் நமது ஜெபங்களைக் குறித்து ஒருபோதும் சலிப்படைகிறவர் அல்ல. அவரது பிள்ளைகள் ஒருமனமாக சேர்ந்து ஜெபிக்கும்போது அது அவருக்குச் சந்தோஷத்தையே கொடுக்கிறது. அதில் அவர் பிரியமாயிருக்கிறார். நமது துதிகளில் அவர் வாசம் பண்ணுகிறவராகவும் இருக்கிறார். இவ்விதமாக நமது விண்ணப்பங்களில் மகிழ்ந்திருக்கும் தேவனுக்கு ஆராதனை செய்யவும், அவரை நோக்கி தனிப்பட, குடும்பமாக, ஐக்கியமாக விண்ணப்பிக்கவும் நாம் பின்நிற்பது ஏன்? இன்று ஜெபத்திற்கான அழைப்பு விடுத்தால் மக்களின் வருகை மிகவும் குறைவாகவே இருக்கிறது. அதிலும் முதியவர்களும், வேலையற்றிருப்போருமே வருவார்கள். மற்றவர்களோ தமக்கு நேரமில்லையென தட்டிக்கழித்துவிடுவர். இது துக்கமான காரியமல்லவா? இந்த விஷயத்தில் என்பங்களிப்பு எப்படிப்பட்டது?\r\n\r\n“அவர்கள் அப்போஸ்தலருடைய உபதேசத்திலும், அந்நியோந்நியத்திலும், அப்பம் பிட்குதலிலும், ஜெபம் பண்ணுதலிலும் உறுதியாய்த் தரித்திருந்தார்கள்” (அப். 2:42)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் விண்ணப்பத்தை கேட்பவரே, எனது தனி ஜெபத்திற்கும், குடும்ப ஜெபத்திற்கும், குழு ஜெபத்திற்கும் நான் முக்கியத்துவம் கொடுக்க எனக்குக் கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}