{
  "uniqueid": "20190321091715_7fffffff",
  "date": "2019-03-21",
  "title": "இடைவிடாமல் ஜெபம்பண்ணு",
  "key_verse": "42_11:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 11:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஏனென்றால், கேட்கிறவன் எவனும் பெற்றுக்கொள்ளுகிறான்; தேடுகிறவன் கண்டடைகிறான்; தட்டுகிறவனுக்குத் திறக்கப்படும்’ (லூக். 11:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘ஒரே விஷயத்தைக்குறித்து எப்போதும் ஏன் ஆண்டவரிடம் கேட்க வேண்டும்? ஒரு காரியத்துக்காக ஏன் தினமும் ஜெபிக்கவேண்டும்’ என்று சிலர் கேட்பதுண்டு. ஒருமுறை ஒரு காரியத்தை ஆண்டவரிடம் கேட்டால் அவருக்குத் தெரியும்தானே, மீண்டும் மீண்டும் கேட்பதினால் நாமே நம் ஆண்டவருக்கு, ‘கேளாதவர்’ என்று பெயர் சூட்டுவது போலாகாதா என சிலர் கூறுவதுண்டு.\r\n\r\nஇன்றைய தியானப் பகுதி இடைவிடாமல் கேட்பதையே நமக்கு வலியுறுத்துகிறது. வீட்டிற்குள் இருக்கிறவன், ‘கதவு அடைத்தாயிற்று; என்னைத் தொந்தரவு செய்யாதே, பிள்ளைகள் என்னோடுகூடப் படுத்திருக்கிறார்கள்’ என்று கூறினான். ஆனால், சிநேகிதனோ, தொடர்ந்து வருந்திக் கேட்டதனாலே அவன் எழுந்திருந்து அவனுக்குக் கொடுப்பான் அல்லவா! அதுபோலவே, ‘நான் உங்களுக்குச் சொல்லுகிறேன்: கேளுங்கள் அப்பொழுது உங்களுக்குக் கொடுக்கப்படும், தேடுங்கள் கண்டடைவீர்கள், தட்டுங்கள், அப்பொழுது திறக்கப்படும்’ என்று இயேசு சொன்னதைக் காண்கிறோம்.\r\n\r\nஇடைவிடாமல் ஜெபித்தலைக் குறித்துச் சொன்ன இயேசு, தொடர்ந்து, ஒரு தகப்பன் தன்பிள்ளைகளுக்கு நன்மையானதை எப்படிக் கொடுப்பானோ அதுபோலவே, தேவனும் தன்பிள்ளைகளுக்குக் கொடுப்பார் என்று கூறினார். இடைவிடாமல் ஜெபிப்பது நமது பொறுப்பு. ஆனால்; அதற்காக நாம் கேட்பதையெல்லாம் ஆண்டவர் தருவார் என்பது அர்த்தமல்ல. அவர் நமக்கு நன்மையானதைத் தரும் தேவன் என்பதையும் நாம் மறந்துவிடக்கூடாது. பொல்லாதவர்களாகிய நாமே நமது பிள்ளைகளுக்கு நல்ல ஈவுகளைக் கொடுக்க நினைக்கும்போது பரமபிதா தம்முடைய பிள்ளைகளுக்கு நல்ல ஈவுகளையே கொடுக்க விரும்புவார் என்பது நிச்சயமல்லவா.\r\n\r\nநமது ஜெபம் எப்படிப்பட்டது? இந்நாட்களில் நாம் உபவாசித்து சில காரியங்களை மனதில் வைத்து அதற்காக ஜெபிப்பதும் உண்டு. ஆனால் நாம் கேட்பது தேவனுக்குப் பிரியமானதாக இருக்கிறதா என்பதே முக்கியம். உபவாசிப்பதாலும், நாற்பது நாட்கள் தொடர்ந்து ஜெபிப்பதாலும் ஜெபம் கேட்கப்படும் என்பதல்ல, தேவனுக்கு உகந்த ஜெபமாக இருந்தால் மாத்திரமே அது கேட்கப்படும். ஆண்டவர் எதைக் கேட்டாலும், எப்படிக் கேட்டாலும் கொடுத்துவிடுவார் என்று மக்களை ஈர்க்கும் உபதேசங்களுக்கு நாம் எச்சரிக்கையாக இருக்க வேண்டும்.\r\n\r\n“இடைவிடாமல் ஜெபம்பண்ணுங்கள், ஸ்தோத்திரத்துடன் ஜெபத்தில் விழித்திருங்கள்” (கொலோ. 4:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஈவுகளை எங்களுக்கு தர அறிந்திருக்கிற பிதாவே, எங்கள் ஜெபங்கள் உமக்குப் பிரியமான ஜெபங்களாக இருக்க வேண்டுதல் செய்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}