{
  "uniqueid": "20190320091718_2205dee5",
  "date": "2019-03-20",
  "title": "ஜெபமே ஜெயம்",
  "key_verse": "40_26:42",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 26:36-46"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவர் மறுபடியும் இரண்டாந்தரம் போய்: என் பிதாவே, .. உம்முடைய சித்தத்தின்படி ஆகக்கடவது என்று ஜெபம் பண்ணினார்’ (மத். 26:42)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஜெபம் என்பது, தேவன் நமக்குக் கற்றுக்கொடுத்த, அதற்கும் மேலாகக் கட்டளையாகக் கொடுத்த ஒன்று என்றால் மிகையாகாது. வேதாகமத்தில் பல இடங்களில் ஜெபிக்கும்படிக்கும், இடைவிடாமல், சோராமல், அதிகாலையில், தனிமையில் எல்லா வேளைகளிலும் ஜெபிக்கும்படிக்கும் சொல்லப்பட்டிருக்கிறது. ஆகவே ஜெபம் நமக்கு முக்கியமானது மாத்திரமல்ல, நமது மூச்சுக் காற்றாய் இருக்கவேண்டியது அவசியம்.\r\n\r\nஇயேசு இவ்வுலகிற்கு வந்ததே மனுக்குலத்தைப் பாவத்திலிருந்து மீட்கும்படிக்குத் தம்மைக் கிருபாதார பலியாக ஒப்புக்கொடுப்பதற்காகவேயாகும். அப்படியிருக்க, இந்தக் கடைசி மணிவேளையில், கெத்செமனே தோட்டத்தில், முகங்குப்புற விழுந்து, “இந்தப் பாத்திரம் நீங்கக்கூடுமானால் நீங்கட்டும். ஆயினும் எனது சித்தமல்ல; உமது சித்தமே ஆகக்கடவது” என்று ஏன் ஜெபித்தார்? அவர் மரணத்தை நினைத்துப் பயந்தாரா? இல்லை. பிதாவோடு தமக்கிருந்த உறவு இன்னும் சிறிது நேரத்தில் அறுபட்டுப்போகப் போவதை உணர்ந்த இயேசு, தன் வியாகுலத்தைப் பிதாவோடு பகிர்ந்துகொள்வதை நாம் உணரவேண்டும். பிதா அந்தப் பாத்திரத்தை நீக்கிப்போடவில்லை; பதிலுக்கு பிதாவானவர் தமது குமாரனைப் பெலப்படுத்துவதைப் பார்க்கிறோம்.\r\n\r\nநம் மனதிற்கு பாரமான வேளைகளில், பெலன்வேண்டி தேவசமுகம் செல்லக்கூடிய ஒரே வழி ஜெபம்தான். நாம் எவ்வளவாக ஜெபிக்கிறோமோ அவ்வளவாக ஜெயம் பெற்று வாழமுடியும் என்பதில் சந்தேகமே இல்லை. ஆண்டவரின் பாடுகளை நினைவுகூரும் இந்நாட்களில் நமக்கு அவர் முன்மாதிரியாக காட்டிச்சென்ற ஜெப வாழ்வைப் பின்பற்றுவோம். ஜெபத்தில் உறுதியாக தரித்திருந்து ஜெயத்தைப் பெற்றுக்கொள்வோம். பிரச்சனைகளில், மன உளைச்சல்களில், பாவத்தில் மாண்டுபோய்க் கிடப்போருக்காகவும் வேண்டிக்கொள்வோம்.\r\n\r\nஅருமையானவர்களே, ஜெபத்தைப்போல ஒரு அந்தரங்கமான ஜெயமான ஊழியம் வேறெதுவுமே கிடையாது. நமக்குப் பெருமை தேடித்தராத, தேவநாமத்தை உயர்த்துகிறதான ஒரு ஊழியம் என்றால், அது ஜெப ஊழியமே! சாத்தானின் வல்லமைகளை முறியடிக்கும் ஆயுதமும் ஜெபம்தான்!! சாத்தான் கண்டு நடுங்கும் ஒரு காரியமும் ஜெபம்தான்!!! இந்த அற்புதமான ஜெப உறவை நாம் தேவனோடு கொண்டிராவிட்டால் நாம் தொலைந்து விடுவோம் அல்லவா!\r\n\r\n“ஆகையால், தேவனுக்குக் கீழ்ப்படிந்திருங்கள். பிசாசுக்கு எதிர்த்து நில்லுங்கள், அப்பொழுது அவன் உங்களை விட்டு ஓடிப்போவான்” (யாக். 4:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, ஜெபத்தைக் குறித்ததான முக்கியத்துவத்தையும் அதின் மேன்மையையும் எனக்குக் கற்றுகொடுத்தபடியால் உமக்கு நன்றி. அற்புதமான அந்த ஜெப உறவிலே நான் வளர எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}