{
  "uniqueid": "20190319091720_5373f00f",
  "date": "2019-03-19",
  "title": "அமிழ்ந்து போகாமல்…",
  "key_verse": "40_14:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 14:22-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பேதுரு அவரை நோக்கி: ஆண்டவரே! நீரேயானால் நான் ஜலத்தின் மேல் நடந்து உம்மிடத்தில் வரக்கட்டளையிடும் என்றான்’ (மத்.14: 28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தோல்விகள், துன்பங்கள், பிரச்சனைகள், வியாதிகள் என்று நாம் வாழ்வில் பலவற்றுக்கு முகங்கொடுக்க நேரிடுகிறது. அவற்றில் நாம் அமிழ்ந்து போகிறோமா? அவற்றிற்கு மேலாகக் கடந்து சென்று ஜெயம் எடுக்கிறோமா?\r\n\r\nஅலைகளும் கொந்தளிப்புக்களும் கடலில் ஏற்பட்டதினால் சீஷர்கள் பயந்தார்கள். அவர்கள் பயணித்த படகு அலைகளினால் அலைவுபட்டுக் கொண்டிருந்தது. அந்த வேளையில் அதே கடலில் இயேசு தண்ணீரின்மேல் நடந்து வருகிறதைக் சீஷர்கள் கண்டு, ஒரு ‘ஆவி’ என்றெண்ணி அலறினார்கள். இயேசுவோ, “திடன்கொள்ளுங்கள், நான்தான்” என்றார். அப்போது, பேதுரு, “நீரேயானால் நானும் கடலில் நடந்துவரக் கட்டளையிடும்” என்று கேட்கிறான். இயேசு உத்தரவு கொடுத்ததும் பேதுருவும் இறங்கி நடந்தான். திடீரென காற்று பலமாக இருப்பதாகக் கண்டு பயந்தான்; அப்போதே அமிழத் தொடங்கினான். என்றாலும்; ஆண்டவரை நோக்கிக் கூப்பிடுவதைக் காண்கிறோம்.\r\n\r\nசூழ்நிலை எதுவாயிருந்தாலும், ஆண்டவரைப் பார்த்து நடந்தால் நாம் அமிழ்ந்து போகமாட்டோம். அதேசமயம், சூழ்நிலைகளையும், பிரச்சனைகளையும் பார்த்தோமானால் அதற்குள்ளேயே அமிழ்ந்து விடுவோம். ஆண்டவர் நம்மை அமிழ்ந்து போகாமல் அதற்கு மேலாக நடக்கவே அழைக்கிறார். ஆண்டவரோடுகூட அவர் கரம் பிடித்து எல்லா உபத்திரவங்களுக்கூடாகவும் அதற்கு மேலாகவும் நடக்க நாம் கற்றுக்கொள்ளுதல் அவசியம். அவர் கரத்தை இறுகப்பிடித்தால் அவர் நம்மை நிச்சயம் பாதுகாப்பாக நடத்துவார். ஆனால் அவர் கரத்தை விட்டுவிடுவோமேயாகில் நாம் விழுந்து அமிழ்ந்துபோய் விடுவோம். ஒரு பாடலின் வரிகள் இவ்வண்ணமாய் சொல்லுகிறது: “என் கரம் உம் கையைப் பிடித்துச் சென்றால் தவறிவிடுவேனே, ஆனால் உம் கரம் என் கையைப் பிடித்துச் சென்றால் ஒருக்காலும் தவறிடேனே”.\r\n\r\nஆகவே அன்பானவர்களே, நாமல்ல, ஆண்டவர் கரம் நமது கரத்தைப் பிடித்துக்கொள்ள நமது வாழ்வை அவரிடம் விட்டுவிடுவதே ஞானமான செயல். அப்போது அந்தப் பிடி ஒருபோதும் தளராது. நாமும் நெருக்கடிகளுக்கு மேலாகக் கடந்து ஜெயம் பெறுவது உறுதி. அதைவிட்டு நமது முயற்சியில் இறங்குவது நமக்கு நல்லதல்ல. சந்தர்ப்பம் பார்த்து சாத்தான் எழுந்திருக்க முடியாதபடி நம்மை அமிழ்த்திவிடுவான்.\r\n\r\n“நான் உம்முடைய கட்டளைகளைத் தெரிந்துகொண்டபடியால், உமது கரம் எனக்குத் துணையாயிருப்பதாக” (சங். 119:173)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களைத் தூக்கியெடுக்கும் தேவனே, எனது நெருக்கடியான இந்த சூழலில் நான் அமிழ்ந்து விடாதபடி நீர் என் கரத்தைப் பிடிக்க ஒப்புக்கொடுக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}