{
  "uniqueid": "20190318091723_109095f4",
  "date": "2019-03-18",
  "title": "சுயநல ஜெபங்கள் வேண்டாம்!",
  "key_verse": "40_20:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 20:20-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அப்பொழுது, செபெதேயுவின் குமாரருடைய தாய் … அவரிடத்தில் வந்து, அவரைப் பணிந்துகொண்டு: உம்மிடத்தில் ஒரு விண்ணப்பம் பண்ணவேண்டும் என்றாள்’ (மத்.20:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஜெபிக்க உட்காரும்போது, நம்மைச் சுற்றியே எண்ணங்கள் ஓடிக்கொண்டிருக்கும். இந்தத் தபசு நாட்களில் ஜெபத்திற்கு அதிக நேரங்கொடுப்பதோடுகூட, நமது ஜெபங்களில் மாற்றங்களையும் ஏற்படுத்துவோம். நான், எனது, என் குடும்பம், என்ற எண்ணத்திலிருந்து முதலில் வெளிவருவோம்.\r\n\r\nஇன்றைய தியானப்பகுதியில், ஒரு தாய் தனது இரண்டு குமாரருக்காக இயேசுவின் முன்னிலையில் பணிந்துகொண்டு விண்ணப்பிக்கின்றாள். அந்த இரண்டு குமாரருமே ஏற்கனவே இயேசுவின் சீஷராக அவரோடு கூடவே இருக்கிறார்கள். அப்படியிருக்க இத்தாய், “நீர் உமது ராஜ்யத்தில் வரும்போது எனது குமாரரில் ஒருவன் உமது வலது பக்கத்திலும் ஒருவன் உமது இடது பக்கத்திலும் உட்காரவேண்டும்” என சுயநலமாக விண்ணப்பிக்கிறாள்.\r\n\r\nஆண்டவரின் சீஷர்கள் பன்னிரண்டு பேர்கள். அதில் இவ்விருவருக்கும் ஒரு முதன்மையான இடத்தைத் தரும்படி இந்தத் தாய் இயேசுவினிடத்தில் விண்ணப்பிப்பது எப்படி? நாமும் ஜெபத்தில் நமது தேவைகளுக்காய், நமது பிள்ளைகளுக்காய், நமது உறவினருக்காய் என்று எப்போதும் நம்மைச் சுற்றியே ஒரு வட்டத்தைப் போட்டவர்களாய் ஜெபித்துக் கொண்டிருக்கிறோமா? “பிதா எவருக்காய் அதை ஆயத்தம் பண்ணியிருக்கிறாரோ அவருக்கேயல்லாமல் இதை அருளுவது எனக்கடுத்ததல்ல” என்று இயேசு அவளுக்குப் பதிலளித்தார். பிதாவின் சித்தத்தை மாற்றிப்போட இயேசுவே விரும்பவில்லை.\r\n\r\nஆதலால் பிரியமானவர்களே, தேவசித்தத்திற்கு ஏற்ற ஜெபமே அவருக்குப் பிரியமான ஜெபமாகும். நமது சொந்த விருப்பங்களையும், சுயநல எண்ணங்களையும் மாத்திரம் பிரதிபலிப்பது சரியான ஜெபமாக இருக்குமா என்பதை சிந்தித்துப் பார்க்கவேண்டும். இப்படித்தான் ஜெபிக்கவேண்டும் என்பதற்கு ஆண்டவர் ஒரு மாதிரி ஜெபத்தைக் கற்றுக் கொடுத்திருக்கிறார். ஆண்டவர் கற்றுக்கொடுத்த ஜெபத்தில் சுயநல எண்ணங்கள் கிடையாது. தேவநாமத்தை உயர்த்துவது, நமது நியாயமான தேவைக்காக மன்றாடுவது, தேவமன்னிப்பைப் பெற்ற நாம் அவருக்கு மகிமை கொண்டுவருவது, விழுந்துபோகாமல் தேவனுக்குச் சாட்சியாய் நிற்பது, இவற்றுக்கு நேராகவே அந்த ஜெபம் நம்மை நடத்துகிறது. இன்று நமது ஜெபங்கள் எப்படிப்பட்டவை என்பதை உண்மை உள்ளத்துடன் ஆராய்ந்து, தேவனுக்குப் பிரியமான ஜெபங்களை ஏறெடுக்க பரிசுத்தாவியானவர் துணையை நாடுவோமாக.\r\n\r\n“வேதத்தைக் கேளாதபடி தன் செவியை விலக்குகிறவனுடைய ஜெபமும் அருவருப்பானது” (நீதி. 28:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெபத்திற்கு பதிலளிப்பவரே, சுயநலமான எண்ணங்களையும், சுயநலமான ஜெபங்களையும் விட்டு வெளிவர ஆவியானவர் தாமே எனக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}