{
  "uniqueid": "20190317091726_7fffffff",
  "date": "2019-03-17",
  "title": "தடைக்கல் எது?",
  "key_verse": "40_19:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 19:16-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அந்த வாலிபன் மிகுந்த ஆஸ்தியுள்ளவனாயிருந்தபடியால், இந்த வார்த்தையைக் கேட்டபொழுது, துக்கமடைந்தவனாய்ப் போய்விட்டான்’ (மத். 19:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்கு நாம், எப்போதுமே நல்லவர்களும், உத்தமரும்தான். யாராவது குறை சொல்லிவிட்டால் அதை ஏற்றுக்கொள்ளக் கஷ்டமாயிருக்கும். ஆனால், தேவனின் பரிசுத்தத்திற்கு முன்பாக வரும்போது நமது குறைவுகளும் பாவ நிலைமைகளும் வெளிச்சமாகும். அதை எப்படி மறுப்பது?\r\n\r\nஇங்கே ஒருவன் நித்திய ஜீவனை அடைய வாஞ்சையுள்ளவனாக இயேசுவினிடத்தில் வருகிறான். தான் சிறுவயது முதல் சகல கற்பனைகளையும் கைக்கொண்டு வந்திருந்த ஒருவன் என்றும், தன்னிடத்தில் எந்தக் குறைவுமே இல்லை என்றும் அவன் தன்னைக்குறித்து நினைத்திருந்தான். ஆகவேதான் நித்திய ஜீவனைச் சுதந்தரித்துக்கொள்ள தனக்கு தடையில்லை என நினைத்திருப்பான்போலும். நீ இப்போதே நித்திய ஜீவனைப் பெற்றுக்கொள்ள தகுதியுள்ளவன் என்று இயேசு மெச்சக்கூடும் என்றும் அவன் நினைத்தானோ என்னவோ! ஆனால் இயேசுவோ, உன்னிடத்தில் ஒரு குறைவுண்டு என்றார். அவனால் அதை ஜீரணிக்க முடியவில்லை. அவனுடைய ஐசுவரியம் அவனுக்கும் தேவனுக்கும் இடையில் தடைக்கல்லாக இருந்ததை இயேசு, சுட்டிக் காட்டினார். “உன் ஆஸ்தியை விற்று ஏழைகளுக்குக் கொடு” என்று சொன்னபோது, அதை அவனால் ஏற்றுக்கொள்ள முடியவில்லை. அவன் துக்கத்தோடே போய்விட்டான்.\r\n\r\nநாமும் ஆண்டவரின் சமுகத்திற்கு வரும்போது, அதாவது ஜெபத்தில் தரித்திருக்கும் போது, நம்மில் எந்தக் குறைவுமேயில்லை என்ற மனநிலையில் இருக்கிறோமா? அல்லது, “தேவனே என்னை ஆராய்ந்து பாரும்” என்று நம்மை ஒப்புக்கொடுத்து, அவர் அருளும் பரிசுத்தமாக்குதலைப் பெற்றிட ஆயத்தமாகிறோமா? தேவசமுகத்தில் நாம் நம்மைத் தகுதிப்படுத்தலாகாது; தகுதிப்படுத்துகிறவர் தேவன் ஒருவரே. ஜெபத்தில் நம்மைத் தாழ்த்தி அவரது பரிசுத்தமாக்குதலுக்காக நம்மை ஒப்புக்கொடுத்தலே உன்னதமான ஜெபமாக அமையும்.\r\n\r\nஅருமையானவர்களே, நம்மிடத்தில் ஆண்டவர் சுட்டிக்காட்டும் குறைவை நிவிர்த்தி செய்ய நாம் ஆயத்தமாயிருக்க வேண்டும். இது ஒரு சிறிய பாவம்தானே என்று அதை நம் உள்ளத்தின் ஓரத்தில் வைக்க எண்ணுவது ஆபத்து. தேவனுக்கு முன்பாக நம்மைத் தாழ்த்துவோம். அவர் நம்மைப் பரிசுத்தப்படுத்த ஒப்புக்கொடுப்போம். அதுவே தேவனுக் கும் நமக்குமுள்ள உறவைப் பெலப்படுத்தும்.\r\n\r\n“நமக்குப் பாவமில்லையென்போமானால், நம்மை நாமே வஞ்சிக்கிறவர்களாய் இருப்போம், சத்தியம் நமக்குள் இராது” (1யோவான் 1:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களைப் பரிசுத்தப்படுத்தும் தேவனே, நித்திய ஜீவனை நான் அடைவதற்கு தடையாயிருக்கின்ற என் பாவங்களையும் கீழ்ப்படியாமையையும் எனக்கு மன்னித்து சுத்திகரியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}