{
  "uniqueid": "20190316091728_7fffffff",
  "date": "2019-03-16",
  "title": "நான்குபேரின் முயற்சி",
  "key_verse": "41_2:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 2:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அப்பொழுது நாலு பேர் ஒரு திமிர்வாதக்காரனைச் சுமந்துகொண்டு அவரிடத்தில் வந்தார்கள்’ (மாற்கு 2:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் போகும் இடங்களிலெல்லாம் பலரைக் காண்கிறோம். அவர்கள் தேவனை அறியாதவர்களாகவும், அழிவை நோக்கிப் பயணிக்கிறவர்களாகவும், அறியாமையில் அகப்பட்டு எது சரி எது தவறு என்றுகூட தெரியாத நிலையில் இருப்பவர்களாகவும் காண்கிறோம். அவர்களைத் தேவனண்டைக்குக் கொண்டுவருவது யார்?\r\n\r\nதிமிர்வாதத்தின் நிமித்தமாக நகரமுடியாத நிலையில் படுத்த படுக்கையாகக் கிடந்த இந்த மனிதனை இயேசுவிடம் நான்கு பேர் தூக்கிவருவதை வாசிக்கிறோம். இயேசுவிடம் கொண்டுபோனால் இவனுக்குச் சுகம் கிடைக்கும் என்ற விசுவாசத்தில் அவர்கள் செயற்பட்டார்கள். அவர்களின் விசுவாசத்தை ஆண்டவர் பாராட்டினார். அவர்கள் அவனை ஆண்டவரிடம் கொண்டுபோவதில் தீவிரமாக இருந்தனர். அங்கே ஜனக்கூட்டம் அதிகமாக இருந்ததால், அவனை இயேசுவின் அருகில் கொண்டுபோக முடியாதிருந்த போதிலும், கூரையைப் பிரித்து அதன் வழியாக அவனை இயேசுவின் முன்னால் இறக்கினார்கள் என்று பார்க்கிறோம். நம்பிக்கையோடு இந்த நான்கு பேரும் எடுத்த முயற்சிதான் அந்தத் திமிர்வாதக்காரன் குணமாகக் காரணமாயிற்று.\r\n\r\nஇன்று பாவத்தில் முடங்கிக்கிடப்போர் எத்தனை பேர்! இயேசுவிடம் போக வழி தெரியாமல் தடுமாறுவோர் எத்தனை பேர்! இவர்களையெல்லாம் இயேசுவிடம் கொண்டு வருவது யார்? இது யாருடைய பொறுப்பு? இதைக் குறித்து நாம் சிந்திப்பதுண்டா? முதலாவது இவர்களை நமது ஜெபத்தில் நினைப்பதுண்டா? இந்த தபசு காலங்களை ஏன் நாம் இப்படியான அர்ப்பணமுள்ள ஜெபத்துக்கு ஒப்புக்கொடுக்கக் கூடாது? இந்நாட்களில் நம்மையே மையமாகக்கொண்டு சிந்திக்காமல், பிறரை மையமாகக்கொண்டு சிந்திப்போம்.\r\n\r\nஅன்பானவர்களே, நம்மை மீட்கும்படி ஆண்டவர் மரித்து, உயிர்த்து சீஷருக்குக் காட்சி கொடுத்து, மீண்டும் பரத்துக்குப் போகும் முன்னர், சீஷருக்குச் சொன்ன கட்டளையும் இதுதான். சகல ஜாதிகளையும் சீஷராக்கி, பிதா குமாரன் பரிசுத்தாவியின் நாமத்தினாலே அவர்களுக்கு ஞானஸ்நானம் கொடுங்கள் என்பதே. இந்தத் தபசு நாட்களில் இன்னமும் பழைய பாரம்பரியங்களை நாடாமல், இம்முறை சற்று வித்தியாசமாக, நமது சுயநலமான எண்ணங்களைத் தவிர்த்து செயற்பட முயலுவோம்.\r\n\r\n“நான் உங்களுக்குக் கட்டளையிட்ட யாவையும் அவர்கள் கைக்கொள்ளும்படி அவர்களுக்கு உபதேசம் பண்ணுங்கள். இதோ, உலகத்தின் முடிவு பரியந்தம் சகல நாட்களிலும் நான் உங்களுடனேகூட இருக்கிறேன் என்றார். ஆமென்” (மத். 28:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரட்சிப்பின் தேவனே, கிறிஸ்துவை அறியாதவர்களையும் உம்மண்டை கொண்டு வருவதில் எனது பங்களிப்பைக் குறித்து இன்று உணர்த்தி இருக்கிறீர். ஆத்துமா ஆதாயப்பணியில் என்னை எடுத்து உபயோகப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}