{
  "uniqueid": "20190315091731_7fffffff",
  "date": "2019-03-15",
  "title": "ஜெபம் பண்ணும்போது…",
  "key_verse": "40_6:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 6:5-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அன்றியும் நீங்கள் ஜெபம் பண்ணும்போது, அஞ்ஞானிகளைப் போல வீண் வார்த்தைகளை அலப்பாதேயுங்கள்’ (மத். 6:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஜெபம் – இது நமக்கும் தேவனுக்கும் இடையிலான நெருக்கமான உறவைக் குறிக்கிறது. அது அந்தரங்கத்தில் தேவனோடு உறவாடுதலைக் குறிக்கிறது. ஆனால் இன்று அடுக்குமொழி ஜெபம், ஆசீர்வாத ஜெபம் என்று நவீன காலத்துக்கேற்ப ஜெபங்கள் எழும்புகின்றன. இதனால் ஜெபத்தின் பெறுமதிப்பே மங்கிவிட்டதோ என்று எண்ணத் தோன்றுகிறது.\r\n\r\nஆண்டவர் ஜெபத்தைக்குறித்து அநேக காரியங்களை இவ்விடத்தில் குறிப்பிடுகிறார். மனுஷர் காணும்படியாக ஜெப ஆலயங்களிலும், வீதிகளின் சந்திகளிலும் நின்று ஜெபிப்பது, மாயக்காரருக்குரிய மாய்மால ஜெபம் என்கிறார். வீண் வார்த்தைகளை அலப்புவதை, அஞ்ஞானிகளின் ஜெபம் என்கிறார். இப்படியான ஜெபத்தைத் தவிர்த்து அந்தரங் கத்திலிருக்கிற உன் பிதாவை நோக்கி ஜெபம் பண்ணு என்கிறார். அதுவும் உன் அறை வீட்டிற்குள் பிரவேசித்து கதவைப் பூட்டி ஜெபம் பண்ணு; அப்பொழுது அந்தரங்கத்தில் பார்க்கிற உன்பிதா உனக்கு வெளியரங்கமாய்ப் பலனளிப்பார் என்கிறார்.\r\n\r\nஅத்துடன், ஜெபிக்கவேண்டிய விதத்திற்கு ஒரு மாதிரி ஜெபத்தையும் கற்றுக்கொடுத்தார். அதில் அவர் மன்னிப்பை வலியுறுத்துவதைக் காண்கிறோம். நாம் ஜெபிக்கும் ஜெபமானது தேவசமுகத்தில் எட்டுவதற்கு நமது பாவங்களும் அக்கிரமங்களுமே தடையாக இருக்கிறது என்று வேதத்தில் வாசிக்கிறோம். தேவன் நமது பாவத்தை மன்னித்தால் மாத்திரமே நமது ஜெபமும் கேட்கப்படும். அதுபோலவே, பிறருடைய தப்பிதங்களை நாம் மன்னிக்கும்போதுதான், பரமபிதா நமக்கு அளிக்கின்ற மன்னிப்பை நம்மால் அனுபவிக்க முடியும் என்பதாக, நாம் மற்றவர்களை மன்னிப்பதின் முக்கியத்துவத்தையும் கற்றுத் தந்தார். தேவனோடுள்ள உறவு என்பது எவ்வளவு மகத்தானது. அதை நாம் இழந்து விடாது ஜெபத்தில் உறுதியாய் தரித்திருப்பது அவசியமல்லவா!\r\n\r\nஜெபத்தைக்குறித்து இத்தனை பெரிய காரியங்களைத் தேவன் நமக்கு கற்றுக் கொடுத்திருக்கும்போது, அவற்றை விட்டுவிட்டு, நமக்கு விருப்பமான விதத்தில், நமது வாய்க்கு வந்தபடியெல்லாம் ஜெபிக்கலாமா? நமது ஜெபங்கள் கூரைக்கு அப்பால் போகின்றனவா என்பதை நாம் சிந்தித்திருக்கிறோமா? தேவனோடு நமக்குள்ள உறவை உறுதிப்படுத்துவது ஜெபம். அந்த உறவை இன்னமும் வலுப்படுத்த இன்னமும் அதிகமாக ஜெபிப்போமாக.\r\n\r\n“நீங்கள் சொஸ்தமடையும்படிக்கு, உங்கள் குற்றங்களை ஒருவருக்கொருவர் அறிக்கையிட்டு, ஒருவருக்காக ஒருவர் ஜெபம் பண்ணுங்கள். நீதிமான் செய்யும் ஊக்கமான வேண்டுதல் மிகவும் பெலனுள்ளதாயிருக்கிறது” (யாக். 5:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெபத்தைக் கேட்டு பதிலளிப்பவரே, எனது ஜெபங்கள் உமது சமுகத்தில் பிரீதியாய் இருக்கவும் உம்மோடுள்ள உறவிலே நான் பெலப்படவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}