{
  "uniqueid": "20190314091734_327f017a",
  "date": "2019-03-14",
  "title": "என் தேவையை அறிந்திருக்கிறேனா?",
  "key_verse": "41_10:51",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 10:46-52"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இயேசு அவனை நோக்கி: நான் உனக்கு என்ன செய்ய வேண்டும் என்றிருக்கிறாய் என்றார்’ (மாற்கு 10:51)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அதிக ஆசைகொண்ட அரசன் ஒருவன் தான் தொடுவதெல்லாம் பொன்னாக மாறவேண்டும் என்று விரும்பினான். கடைசியில் அவன் சாப்பிடுவதற்காக உணவைத் தொட்டதும், அதுகூட பொன்னாக மாறினதினாலே, பட்டினியால் செத்து மடிந்தான். இன்று ஆசீர்வாதத்தின் ஊழியம் என்று பல ஊழியங்கள் எழும்பியிருப்பதையும், அவற்றை நோக்கி ஏராளமானோர் ஓடுவதையும் நாம் காண்கிறோம். நமது தேவை எதுவென்று உணராமல் எல்லாவற்றையும் பெற்றுக்கொள்ள ஆசைப்படலாமா!\r\n\r\nபர்த்திமேயு என்ற குருடன், பிச்சை எடுப்பவனாக ஜீவியம் ஜீவித்துக் கொண்டிருந்தான். இப்போது இயேசு அவ்விடத்திற்கு வந்தபோது, இனிமேல் பிச்சையெடுத்து கஷ்டப்படாமல் ஏராளமான பணத்தை அவரிடம் கேட்டு பெற்று சந்தோஷமாக வாழ எண்ணியிருக்கலாம். அல்லது வேறு எதையாவது கேட்டிருக்கலாம். ஆனால் அவனோ தன் தேவை என்னவென்பதை தெளிவாக புரிந்து வைத்திருந்தான். இயேசுவிடம் வரும்போதே அவன் தன் மேல்வஸ்திரத்தை எறிந்துவிட்டுத்தான் வந்தான். பொதுவாக மேல்வஸ்திரத்தை விரித்து அதில் பிச்சை எடுப்பார்கள். இயேசு அவனிடம், “நான் உனக்கு என்ன செய்யவேண்டும்” என்று கேட்கிறார். அவன் வாயிலிருந்தே அவன் தேவையை அறிக்கையிட வைத்தார் ஆண்டவர். அவனும் தெளிவாக, “நான் பார்வை அடையவேண்டும்” என்றான்; பார்வையைப் பெற்றுக்கொண்டான்.\r\n\r\nஅருமையானவர்களே, நமது மெய்யான தேவை இன்னதென்று நாம் தெளிவாக அறிந்திருக்கிறோமா? அல்லது பிறருடன் ஒப்பிட்டுப் பார்த்து நமது தேவைகளை அதிகரித்து வைத்திருக்கிறோமா? தேவையிலும் பார்க்க ஆசைக்கு அடிமைப்பட்டவர்களாய் இருப்பதால்தான், ஆசீர்வாதத்தின் ஊழியத்துக்கு ஈர்க்கப்பட்டு, அநேகர் ஓடிக்கொண்டிருக்கின்றனர். உணவுக்காக, உடைக்காக, அதாவது உலக தேவைகளுக்காக ஏன் ஓடுவானேன்? நமது தேவை இன்னதென்று தேவன் அறிவாரே.\r\n\r\nஅன்றாட தேவைகள், நமக்குத் தேவைதான். ஆனால் தேவைகள் நமது ஆசையாக இச்சையாக மாற இடமளிக்கக்கூடாது. அளவுக்குமீறிய ஆசைகள் அழிவுக்கே வழி நடத்தும். தேவையையும் ஆசையையும் தரம் பிரித்து பார்க்கப் பழகிக்கொள்வோம். நமது தேவைகளை நிச்சயம் ஆண்டவர் சந்திப்பார். ஆகவே, வீண் ஆசைகளை விட்டுவிட்டு,\r\n\r\n“முதலாவது தேவனுடைய ராஜ்யத்தையும் அவருடைய நீதியையும் தேடுங்கள். அப்பொழுது இவைகளெல்லாம் உங்களுக்குக்கூடக் கொடுக்கப்படும்” (மத்.6:33)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நம்பிக்கையின் தேவனே, வீண் ஆசைகளையும் இச்சைகளையும் உதறிவிட்டு என் தேவைகள் இன்னதென்று அறிந்திருக்கிற உம்மை நோக்கிப் பார்க்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}