{
  "uniqueid": "20250227073230_17db17a4",
  "date": "2025-02-27",
  "title": "இரட்சிப்பின் தேவன்!",
  "key_verse": "45_5:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 15:11-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இப்படி நாம் அவருடைய இரத்தத்தினாலே நீதிமான்களாக்கப் பட்டிருக்க, கோபாக்கினைக்கு நீங்கலாக அவராலே நாம் இரட்சிக்கப்படுவது அதிக நிச்சயமாமே (ரோமர் 5:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மேசையிலே சுவையான உணவு, தண்ணீர், சாப்பிடத் தட்டு எல்லாமே ஆயத்தமாயிருக்க, அதே மேசையில் உட்கார்ந்தும் உணவு உண்ணாமல் மரித்துப் போனால் அவனைப்போல பரிதாபத்திற்குரியவன் ஒருவன் இருக்கமுடியாது. ஆத்தும மீட்பை இன்னமும் பெற்றுக்கொள்ளாதிருக்கிறவனின் நிலையும் இதுதான்.\r\n\r\nமனிதனுடைய மீட்பிற்கான சகல காரியங்களையும் ஆண்டவர் செய்து முடித்துவிட்டார். பாவிகளாகிய நம்மை மீட்பதற்காகவே இயேசு இவ்வுலகிற்கு வந்தார். வந்தவர், சிலுவைவரை தன்னை அர்ப்பணித்து, மரித்து, உயிர்த்து நமக்கான மீட்பை தந்துவிட்டார். அதைப் பெற்றுக்கொள்வதும், மறுப்பதும் நமது தெரிந்தெடுப்பில்தான் தங்கியுள்ளது. இன்று இந்தப் பெரிதான இரட்சிப்பைக் குறித்துக் கரிசனையற்றிருப்போர் அநேகர். இரட்சிப்பைப் பெற்றும் அதைக் காத்துக்கொள்ள முடியாமல் பின்மாற்றங் கண்டோர் பலர். இரட்சிக்கப்படாதோர் குறித்து அக்கறையற்றிருப்போர் அதிலும் அநேகர். மொத்தத்தில் உன்னதமான இரட்சிப்பு இன்று உதாசீனம் செய்யப்படுகிறது என்பதுதான் உண்மை.\r\n\r\nஇது ஏன்? தன் பாவத்தை உணர்ந்து, தன்னைப் பாவி என்று அறிக்கை செய்கிறவனே இந்த மீட்பைப் பெற்றுக்கொள்ளமுடியும். ஆனால், தான் ஒரு பாவி என்று உணருமளவுக்குத் தன்னை தாழ்த்துவதுதான் இன்று மனிதனுக்கு மிகவும் கடினமான காரியமாயுள்ளது. இன்றைய வேதப்பகுதியில் இளைய குமாரன் தகப்பனின் அன்பை உதாசீனம் செய்து தனதுபோக்கில் சென்றான். அவனுக்குப் புத்தி தெளிந்தபோது, “…தகப்பனே பரத்துக்கு விரோதமாகவும், உமக்கு முன்பாகவும் நான் பாவம் செய்தேன், இனி உம்முடைய குமாரன் என்று சொல்லப்படுவதற்கு நான் பாத்திரன் அல்ல…” என்று அறிக்கை செய்ததைப் பார்க்கிறோம். இந்த மனம் உடையவேண்டுமானால் நாம் நமது நிலையை உணர்ந்து நம்மைத் தாழ்த்தவேண்டும்.\r\n\r\nதேவபிள்ளையே, எவனொருவன் தான் பாவியென்றும் பாத்திரனல்லவென்றும் அவர் சமுகத்தில் தன்னைத் தாழ்த்துகிறானோ, அவன் மீட்பிற்குத் தூரமானவன் அல்ல. “நான் பாத்திரனல்ல” என்று உணரும்போதே பரம தகப்பன் நம்மைத் தமது பிள்ளையாக ஏற்கிறார். எனவே நாம் நம்மை முழுமையாக ஒப்புக்கொடுக்க ஆயத்தமா? “நாம் பாவிகளாய் இருக்கையில் கிறிஸ்து நமக்காகப் மரித்ததினாலே தேவன் நம்மீது வைத்திருந்த அன்பை விளங்கப்பண்ணினார்” (ரோமர் 5:8). இந்த உன்னத அன்பை நாம் ஏன் உதாசீனம் செய்யவேண்டும்? இன்றே நம்மைத் தாழ்த்தி நம்மை ஒப்புவிப்போமாக. கிருபையினாலே விசுவாசத்தைக் கொண்டு இரட்சிக்கப்பட்டீர்கள்; இது உங்களால் உண்டானதல்ல, இது தேவனுடைய ஈவு (எபே.2:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் இரட்சிப்பின் தேவனே, எல்லா ஜனத்துக்கும் மிகுந்த சந்தோஷத்தை உண்டாக்கும் இரட்சிப்பின் நற்செய்தியினாலே உலகமக்கள் சந்திக்கப்படவும் மீட்பின் திட்டம் இப்பூலகில் நிறைவேறவும் ஜெபிக்கிறோம் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}