{
  "uniqueid": "20190311091742_7fffffff",
  "date": "2019-03-11",
  "title": "வார்த்தையில் நம்பிக்கை",
  "key_verse": "42_7:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 7:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் உம்மிடத்தில் வரவும் என்னைப் பாத்திரனாக எண்ணவில்லை; ஒரு வார்த்தை மாத்திரம் சொல்லும், அப்பொழுது என் வேலைக்காரன் சொஸ்தமாவான்’ (லூக்.7:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஏதேனிலே கர்த்தருடைய வார்த்தையில் சந்தேகத்தை ஏற்படுத்தி ஆதாமையும், ஏவாளையும் பாவத்தில் வீழ்த்திய சாத்தான், இன்றும் தேவனுடைய வார்த்தையில் சந்தேகத்தை எழுப்பி, அநேகரை விசுவாசத்தில் தளர்ந்து போகச் செய்யத் தீவிரமடைந்துள்ளான். இதை உணராமல் அநேகர் சந்தேகப் பிசாசினால் பீடிக்கப்பட்டு அழிவை நோக்கிப் பயணிக்கின்றனர்.\r\n\r\nஇயேசுவைக்குறித்து கேள்வியுற்ற நூற்றுக்கதிபதி, மரண அவஸ்தைக்குள்ளான தனது வேலைக்காரனை வந்து குணமாக்கும்படி இயேசுவுக்குத் தகவல் அனுப்புகிறான். இயேசுவும் அவனது வீடு நோக்கி சமீபமாய் வந்தபோது, “நீர் என் வீட்டு வாசலுக்குள் பிரவேசிக்க நான் பாத்திரனல்ல. நான் உம்மிடத்தில் வரவும் என்னைப் பாத்திரனாக எண்ணவில்லை. ஒரு வார்த்தை மாத்திரம் சொல்லும். அப்பொழுது என் வேலைக்காரன் சொஸ்தமாவான்” என்றான். அவனுடைய விசுவாசத்தைக்குறித்து இயேசுவே வியந்து பேசுவதைக் காண்கிறோம். இயேசுவைக் குறித்துக் கேள்விப்பட்ட ஒருவனே அவருடைய வார்த்தையில் எவ்வளவாய் விசுவாசம் வைத்தான் என்பதை நாம் சிந்திக்க வேண்டும். இயேசு வந்து தொட்டால் நல்லது என்று அவன் எண்ணவில்லை. அவருடைய வார்த்தை வல்லமைமிக்கது; அதுபோதும் குணமாக்க என்று அவன் முழுமையாக நம்பினான்.\r\n\r\nநாம் எவ்வளவாய் தேவனுடைய வார்த்தையில் நம்பிக்கை வைத்திருக்கிறோம். வார்த்தையைப் படிக்கிறோம், தியானிக்கிறோம், கேட்கிறோம், ஆனால் சூழ்நிலைகள் தடுமாறும் போதும், பிரச்சனைகள் நெருக்கும்போதும் நாம் நம்பிக்கையற்றவர்களாய் சோர்ந்து விடுகிறோம்; வார்த்தையில் நம்பிக்கை இழந்துவிடுகிறோம். போதாதற்கு, இன்று வார்த்தையைப் புரட்டுகிறவர்களும் பலரைக் குழப்பிவிடுகிறார்கள். ஆகையால் நாம் மிகவும் எச்சரிப்போடும், ஜாக்கிரதையோடும் நம்மைக் காத்துக்கொள்ள வேண்டியது அவசியம்.\r\n\r\nதேவனுடைய வல்லமைமிக்க வார்த்தையில் நாம் எவ்வளவுக்கு வேரூன்றி வளருகிறோமோ, அவ்வளவுக்கு நாம் தேவனுக்குள் நிலைகொண்டு வாழமுடியும். மாறாக, வார்த்தையை தள்ளிவைத்தோமானால், சத்துரு மிகவும் இலகுவாக தனது வலைக்குள் நம்மை இழுத்து வீழ்த்திவிடுவான். வார்த்தை சத்தியம்; அதுவே நம்மை விடுதலையாக்குகிறது.\r\n\r\n“விழுகிறவனை உம்முடைய வார்த்தைகளால் நிற்கப்பண்ணி, தள்ளாடுகிற முழங்கால்களைப் பலப்படுத்தினீர்” (யோபு 4:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: விடுதலையின் தேவனே, உமது வார்த்தை எங்களை விடுவிக்கிறதாயும் பெலப் படுத்துகிறதாயும் இருக்கிறபடியால் உம்மை துதிக்கிறேன். உண்மையாகவே நான் உமது வார்த்தையை நேசிக்க எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}