{
  "uniqueid": "20190310091744_7fffffff",
  "date": "2019-03-10",
  "title": "விசுவாச தொடுகை",
  "key_verse": "41_5:27-28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 5:25-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நான் அவருடைய வஸ்திரங்களையாகிலும் தொட்டால் சொஸ்தமாவேன் என்று சொல்லி …தொட்டாள்” (மாற்கு 5:27-28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மழைக்காக ஜெபிக்கக் கூடியபோது, ஒரு சிறுவனைத் தவிர யாருமே குடை கொண்டுவரவில்லை என்பது நாம் அறிந்த ஒரு கதை. நம்பிக்கை என்பது உள்ளத்தில் மாத்திரமல்ல; செயலிலும் இருக்க வேண்டியது அவசியம்.\r\n\r\nபன்னிரண்டு வருடமாய் உதிர ஊற்றால் பாடுபட்ட பெண், வைத்தியரால் கைவிடப்பட்ட நிலையில், தனக்கு உண்டான எல்லாவற்றையும் செலவு செய்தும் சற்றும் குணமடையாத நிலையில், என்ன செய்வதென்று தவித்து நின்றபோது, இயேசுவைப்பற்றிக் கேள்விப்படுகிறாள். இயேசுவைச் சுற்றி எப்போதுமே ஜனக்கூட்டம் இருக்கும். அக்கூட்டத்தில் அவள் தனது நிலையை எடுத்து சொல்லமுடியாத நிலைமை. அத்துடன் அவள் தீட்டான பெண்ணாகவே அன்றைய சமூகத்தில் கணிக்கப்பட்டிருந்தாள். அப்படிப் பட்ட ஒரு பெண் ஜனக் கூட்டத்தில் வருவதும் ஒரு ஆணின் வஸ்திரத்தைத் தொடுவதும் பெரிய குற்றமாகும்.\r\n\r\nஅப்படியிருந்தும் இயேசுவையும் அவரைப்பற்றியும் கேள்வியுற்ற அவள் நம்பிக்கையோடு காரியத்தில் இறங்கினாள். வஸ்திரத்தின் ஓரத்தையாகிலும் தொட்டாலே சுகம் கிடைக்கும் என்பது அவளது நம்பிக்கை. யாருக்கும் தெரியாமல் இதைச் செய்து குணமாக எண்ணினாள். ஆனால் இயேசுவோ, “என்னைத் தொட்டது யார்” என்றார். அவள் பயந்து நடுங்கினாலும் தான் குணமானதைப் பகிரங்கமாகச் சாட்சி பகிர்ந்தாள். இவளுக்குள் இருந்த விசுவாசம், சூழ்நிலைகளையும், பயத்தையும் புறம்பே தள்ளிப் போட்டது. அந்த விசுவாசமே அவள் விடுதலையாகக் காரணமானது. இன்று எல்லா நம்பிக்கையும் இழந்து நிற்போருக்கும் இப்பெண்ணின் செயல் ஒரு சவாலே.\r\n\r\nஅன்பானவர்களே, கிறிஸ்துவின் பாடுகளும் மரணமும் நம்முடைய பாவ வாழ்விலிருந்து நமக்கு விடுதலையைத் தந்திருக்கிறது என்பதை நாம் விசுவாசிக்கிறோமா? அப்படியானால் நாம் ஏன் இன்னமும் பாவத்திற்குக் கரங்கோர்க்க வேண்டும்? ஆண்டவரின் மன்னிப்பைப் பெற்றுக்கொண்ட நாம், பாவத்தை வெறுத்தவர்களாய், அதிலிருந்து முற்றிலுமாக விடுபட்ட ஒரு வாழ்வை வாழவே அழைக்கப்பட்டிருக்கிறோம். பாவத்தில் தடுக்கி விழுந்தாலும்கூட, நம்மைத் தூக்கிவிட்டு, முன்செல்ல, பெலன் தர பரிசுத்தாவியானவர் நமக்கு இருக்கிறார். இப்படியிருக்க, பாவத்தின் பக்கம் நாம் திரும்பலாமா?\r\n\r\n“இப்பொழுது நீங்கள் பாவத்தினின்று விடுதலையாக்கப்பட்டு, தேவனுக்கு அடிமைகளானதினால், பரிசுத்தமாகுதல் உங்களுக்குக் கிடைக்கும் பலன், முடிவோ நித்திய ஜீவன்” (ரோமர் 6:22)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் பாவத்தை மன்னித்து அதினின்று விடுதலையைத் தந்த உம்மை நம்பி வாழ என்னை ஒப்படைக்கிறேன். உம்மையே நம்பவும்; பாவத்தை வெறுக்கவும்; பரிசுத்த வாழ்வை வாஞ்சிக்கவும் என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}