{
  "uniqueid": "20190309091747_7fffffff",
  "date": "2019-03-09",
  "title": "குறுக்குவழி",
  "key_verse": "40_4:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 4:8-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீர் சாஷ்டாங்கமாய் விழுந்து, என்னைப் பணிந்துகொண்டால், இவைகளையெல்லாம் உமக்குத் தருவேன் என்று சொன்னான்” (மத். 4:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாஸ்போர்ட் எடுக்கும் அலுவலகத்திற்குச் சென்றால், அங்கே வாசலில் நிற்கின்ற சிலர், தன்மையாகப் பேசி, ‘பத்திரங்களைத் தந்துவிட்டு அப்படியே உட்காருங்கள். இதோ, பாஸ்போர்ட்டோடு வருகிறேன்’ என்பார்கள். அவர்கள் எதிர்பார்ப்பது பணம். பாஸ்போர்ட் எடுக்க வந்தவருக்கோ, தொல்லையில்லாமல் குறுக்குவழியில் நேரத்தோடே பாஸ்போர்ட் கிடைத்துவிடும். இதற்கு மேலதிகமான பணம் செலவானதுகூட அவருக்கு ஒரு பொருட்டாய்த் தெரியாது. நமது வாழ்விலும் சாத்தான் பல இனிப்பான குறுக்குவழிகளைக் காட்டுவான். அதன் இழப்புகளை நாம் கணக்குப் பார்ப்பதில்லை.\r\n\r\nஇயேசு, பிதாவின் சித்தப்படி உலகத்தின் பாவத்தைச் சுமந்து, சிலுவை மரணத்தை ஏற்கவே உலகிற்கு வந்தார். இந்த வேதனையை அவர் ஒரு முழு மனிதனாக அனுபவிக்க வேண்டும். ஆனால் சாத்தான் இதற்கான ஒரு இலகுவான வழியைக் காண்பிக்கிறான். “நீர் ஒரே ஒருமுறை சாஷ்டாங்கமாய் விழுந்து என்னைப் பணிந்துகொள்ளும். இந்த உலகத்தின் சகல ராஜ்யங்களையும், அவைகளின் மகிமையையும் உமக்குத் தருவேன்” என்றான். எந்தப் பாடுமின்றி, இந்தக் குறுக்கு வழியில் எல்லாவற்றையும் சாதித்துவிடலாம் என்கிறான். ஆண்டவரோ, “அப்பாலே போ சாத்தானே. உன் தேவனாகிய கர்த்தரைப் பணிந்துகொண்டு அவர் ஒருவருக்கே ஆராதனை செய்வாயாக” என்று சொல்லி அவனை விரட்டி அடிக்கிறார். இங்கே ஆண்டவர் அவனோடு நின்று பேசவோ விளக்கம் கொடுக்கவோ விரும்பவில்லை என்பதைக் கவனிக்கவும்.\r\n\r\nகுறுக்குவழி, இலகுவானதும் இனிமையானதுமாகவே தெரியும். நாம் செல்லும் பாதை கடினம் என்று எண்ணும்போதே சாத்தான் இந்த இலகு வழியைக் காட்டி நம்மை ஏமாற்றுவான். ஆனால் அதன் முடிவு அழிவுதான். “இடுக்கமான வாசல் வழியாய் உட்பிர வேசியுங்கள், கேட்டுக்கு போகிற வாசல் விரிவும், வழி விசாலமுமாயிருக்கிறது, அதின் வழியாய்ப் பிரவேசிக்கிறவர்கள் அநேகர்” என்றார் இயேசு (மத்.7:13). இன்று அநேகர் வாழ்வை இலகுவாக்க பல இலகுவான குறுக்கு வழியையே பின்பற்ற விரும்புகிறார்கள். அதன் முடிவை உணராமல் துணிந்து செல்லுகிறார்கள். இது அவர்களது அறியாமையா அல்லது அசட்டுத் துணிவா தெரியாது. எச்சரிப்புக்களை அசட்டை பண்ணி தாங்களே தங்களுக்கு அழிவைத் தேடிக்கொள்ளுகிறார்கள் என்பது உண்மை.\r\n\r\n“ஜீவனுக்குப் போகிற வாசல் இடுக்கமும், வழி நெருக்கமுமாயிருக்கிறது. அதைக் கண்டுபிடிக்கிறவர்கள் சிலர்” (மத். 7:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை வழிநடத்தும் தேவனே, இடுக்கமும் நெருக்கமுமான பாதையாக இருந்தாலும் உம்மேல் நம்பிக்கை வைத்து செல்ல எனக்குக் கற்றுத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}