{
  "uniqueid": "20190308091750_5e2da924",
  "date": "2019-03-08",
  "title": "பரீட்சை பாராதிருப்பாயாக!",
  "key_verse": "40_4:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 4:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீர் தேவனுடைய குமாரனேயானால் தாழக்குதியும்; ஏனெனில், தம்முடைய தூதர்களுக்கு உம்மைக் குறித்துக் கட்டளையிடுவார்… என்பதாய் எழுதியிருக்கிறது என்று சொன்னான்’ (மத். 4:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடலிலே விழுந்த ஒரு மனிதன், தற்செயலாக ஒரு தீவிலே கரை ஒதுங்கினான். அவன் அங்கிருந்து ஜெபிக்க ஆரம்பித்தான். “ஆபத்துக் காலத்திலே என்னை நோக்கிக் கூப்பிடு என்றீரே, இப்போது என்னைக் காப்பாற்றும்” என்றான். சிறிது நேரத்தில் அவ்வழியாக ஒரு படகு வந்தது. அவர்கள் அவனை வரும்படி பணித்தார்கள். ஆனால் அவனோ மறுத்துவிட்டான். ஆண்டவர் எப்படியாவது தன்னைக் காப்பாற்றுவார் என்றான். சில காலம் சென்றபின் அவ்வழியே ஒரு ஹெலிகாப்டர் வந்தது. அவர்கள் ஒரு கயிற்றை இறக்கி அவனை ஏறி வரும்படி கேட்டனர். அப்போதும் அவன் மறுத்துவிட்டான். இறுதியில் ஜெபித்து ஜெபித்தே அவன் மரித்துப்போனான்.\r\n\r\nமுதலாவது சோதனையை ஆண்டவர் வார்த்தையினால் ஜெயித்தார் என்று கண்ட சாத்தான், இப்போது இரண்டாவது சோதனையில் அவரை வார்த்தையினாலேயே அகப்படுத்தப் பார்த்தான். வார்த்தையைக் காட்டி, இப்படி எழுதி இருக்கிறதே; செய்து பார்ப்பதில் என்ன தவறு என்று சொன்னான். அதற்கு ஆண்டவர் கொடுத்த ஒரே பதில், “உன் தேவனாகிய கர்த்தரைப் பரீட்சை பாராதிருப்பாயாக” என்பதே.\r\n\r\nதேவனுடைய வார்த்தைகள் கொடுக்கப்பட்டிருப்பது, நாம் அதைப் பரீட்சை பார்ப்பதற்காக அல்ல; அவற்றை நம்பி, அவற்றுக்கேற்றபடி வாழ்வதற்காகவேயாகும். “மாராவிலே செய்ததுபோல உன் தேவனாகிய கர்த்தரைப் பரீட்சை பாராதிருப்பீர்களாக” என்று மோசே தெளிவாகக் கூறியிருக்கிறார் (உபா.6:16). தேவனுடைய வார்த்தையைப் பரீட்சிப்பதும், வார்த்தையாகிய தேவனைப் பரீட்சிப்பதும் ஒன்றுதானே. கிறிஸ்தவ வாழ்வு, விசுவாசத்தில் அஸ்திபாரமிடப்பட்டுள்ளது. “நீ விசுவாசித்தால் தேவனுடைய மகிமையைக் காண்பாய்” என்று ஆண்டவர் மார்த்தாளுக்குச் சொன்னார்.\r\n\r\nஆகவே, தேவ வார்த்தையைச் சோதித்துப் பார்ப்பது குறித்து நினைத்தும் பார்க்க வேண்டாம்; அதுதான் நமக்கு நல்லது. இன்று தேவனுடைய வார்த்தைகளைக்குறித்து அநேகம் சந்தேகங்களை சாத்தான் தந்திரமாக உருவாக்கிவிட்டிருக்கிறான். அதில் அநேகர் அகப்பட்டுக் குழப்பமடைந்து விடுபடமுடியாமல் தவிப்பதை நாம் கண்ணூடே காண்கிறோம். நமது இருதயத்தைத் தேவனுடைய வார்த்தையால் நிரப்பிவிடுவோமாக. அதுதான் சோதனைக்குத் தப்ப சிறந்த வழியாகும்.\r\n\r\n“அவர்களில் சிலர் கிறிஸ்துவைப் பரீட்சை பார்த்து, பாம்புகளால் அழிக்கப்பட்டார் கள், அதுபோல நாமும் கிறிஸ்துவைப் பரீட்சை பாராதிருப்போமாக” (1கொரி. 10:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை மன்னிக்கும் தேவனே, உம்முடைய வார்த்தைகளை சந்தேகித்த வேளைக்காகவும் அதனால் உண்டான வேதனையான விளைவுகளுக்காகவும் வருந்துகிறேன். என்னை மன்னியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}