{
  "uniqueid": "20190307091752_7fffffff",
  "date": "2019-03-07",
  "title": "பெற்றுக்கொள்ளும்படியாகவா?",
  "key_verse": "42_4:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 4:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அப்பொழுது பிசாசு அவரை நோக்கி: நீர் தேவனுடைய குமாரனேயானால், இந்தக் கல் அப்பமாகும்படி சொல்லும் என்றான்’ (லூக். 4:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் கிறிஸ்தவர்களாய் வாழ்வது எதற்காக? நிறைவான வாழ்வு வாழ, விரும்பியதைப் பெற்றுக்கொள்ள, விருப்பம்போல வாழ, துன்பமேயில்லாத வாழ்வு வாழ, இப்படி நினைத்துக்கொண்டா நாம் கிறிஸ்தவர்களாக வாழுகிறோம்? அப்படி நினைத்தால் அதுவே நமக்குப் பாவச்சோதனையாகிவிடும்.\r\n\r\nநாற்பது நாட்கள் புசியாமல் குடியாமல் இருந்த இயேசுவுக்கு, அந்நாட்கள் முடிந்த பின்னர், பசி எடுத்தது என்பது சாதாரணமாக ஒரு மனுஷனுக்கு ஏற்படும் ஒரு உணர்வுதான். அவர் தேவனுடைய குமாரனாக இருந்தாலுங்கூட, ஒரு முழு மனிதனாகவே உலகில் வந்து வாழ்ந்தார். பசி வரும்போது நாம் எப்படியாக உணவைத் தேடிக்கொள்வோமோ, அப்படியேதான் இயேசுவும் 40 நாட்கள் முடிந்தபோது செய்யவேண்டியதிருந்தது. ஆனால், அந்த அவசர தேவையுள்ள நேரத்தைச் சாத்தான் பயன்படுத்தினான். “நீர் தேவனுடைய குமாரன்தானே. எனவே, இந்தக்கல்லை அப்பமாக்கிச் சாப்பிட்டுவிடலாமே! ஏன் உணவுக்காக அங்கலாய்க்க வேண்டும்” என்று சோதித்தான். “நினைத்ததைச் செய்யக் கூடிய வலிமை உமக்கிருக்க ஏன் நீர் பொறுமையோடு காத்திருக்க வேண்டும்; செயலாற்றும்” என்பது போலப் பேசுகிறான். அன்றுமாத்திரம் இயேசுவும் செய்துகாட்டுகிறேன் என்று சவாலிட்டுச் சாத்தான் சொன்னபடி செய்திருந்தால் அவர் சாத்தானுக்குத் தலைகுனிந்திருக்க நேரிட்டிருக்கும். ஆனால் இயேசுவோ, “மனுஷன் அப்பத்தினாலே மாத்திரமல்ல; தேவனுடைய வார்த்தையாலும் அவன் வாழலாம்” என்று கூறி சாத்தானை மடக்கினார்.\r\n\r\nஇதே சோதனை இன்று நமக்கும் வருவதுண்டு. ‘உனக்கு ஒரு வீடு வேண்டுமே; நீ வெளியில் போய்வர கார் வேண்டுமே; நீ ஆண்டவரின் பிள்ளைதானே! பின்னர் ஏன் கஷ்டப்பட வேண்டும். நீ ஆராதிக்கும் தேவன் ஐசுவரியத்தின் தேவன் அல்லவா! அவராலே எல்லாம் கூடுமல்லவா. அவரை நோக்கி கூப்பிடு. அவரே காரியத்தை வாய்க்கப்பண்ணுவார்’ என்று சாத்தான் காதுகளில் ஓதுவான். நாம் அவனுக்கு என்ன பதில் சொல்லுவோம்? தம்முடைய குமாரனையே நமக்காகத் தந்தவர் நமது தேவைகளைச் சந்திக்கமாட்டாரா? தேவ வார்த்தைக்குக் கீழ்ப்படிந்து, அவருக்குக் காத்திருக்கவேண்டிய நாம், அதை உணர்ந்து, அவருடைய வார்த்தைக்குள் அடங்கி, நமது வாழ்வை அவரிடம் ஒப்புக் கொடுப்போமாக.\r\n\r\n“இம்மைக்காக மாத்திரம் நாம் கிறிஸ்துவின்மேல் நம்பிக்கையுள்ளவர்களாயிருந்தால், எல்லா மனுஷரைப்பார்க்கிலும் பரிதபிக்கப்படத்தக்கவர்களாய் இருப்போம்” (1கொரி. 15:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சாத்தானை ஜெயித்தவரே, நான் உமது வார்த்தைக்குக் கீழ்ப்படிந்து, உமக்கு காத்திருந்து உம்முடைய கரங்களிலிருந்து ஆசீர்வாதத்தை பெற எனக்கு கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}