{
  "uniqueid": "20190306091757_172649ca",
  "date": "2019-03-06",
  "title": "திருப்புமுனை",
  "key_verse": "42_4:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 4:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இயேசு பரிசுத்த ஆவியினாலே நிறைந்தவராய் யோர்தானை விட்டுத் திரும்பி, ஆவியானவராலே வனாந்தரத்திற்குக் கொண்டு போகப்பட்டு…” (லூக்கா 4:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மீண்டும் ஒரு தபசு காலத்துக்குள் வந்திருக்கிறோம். இது வெறும் பாரம்பரியத்தைக் கைக்கொள்ளும் காலங்களாக வந்துபோகாமல், நமது வாழ்வில் ஒரு புதிய திருப்பு முனையாய் அமையுமேயானால், அதுவே பெரு மகிழ்ச்சி! பாவச்சேற்றிலே நடந்து அழுக்காகிக் கிடக்கும் நமது கால்கள், கிறிஸ்துவின் திரு இரத்தத்தால் கழுவப்பட்டு, ஒரு புதிய பாதையை நோக்கி மாற்றங்களுடன் நடக்குமானால் அதுவே வெற்றியுள்ள வாழ்வின் முதற்படியாகும்.\r\n\r\nஇயேசு தமது ஊழியத்தைத் தொடங்குவதற்கு முன்னரே ஆவியானவர் வனாந்தரமான ஒரு இடத்திற்கு அவரைக் கொண்டுசென்றார். அங்கே தேவனோடு அவர் உறவாடிய அந்த நாற்பது நாட்களும், சாத்தானின் சோதனைகளை ஜெயித்ததும், அவரது ஊழிய வாழ்வுக்கும், இவ்வுலகில் அவர் பிதாவின் சித்தத்தை இறுதிவரை நிறைவேற்றி முடிப்பதற்கும் அவரை ஆயத்தப்படுத்திய நாட்கள் என்று சொன்னால் மிகையாகாது. தேவனோடு நெருங்கிய உறவில் இருக்கும் ஒருவனுக்கு, சாத்தானின் சோதனைகள் வரலாம். ஆனாலும் அவற்றை ஜெயங்கொள்ளவும் அந்த உறவு நெருக்கமே அவனுக்கு உதவுகிறது. இதை ஆண்டவர் தமது வாழ்வில் வாழ்ந்து காட்டினார்.\r\n\r\nதிருச்சபையின் ஏற்பாடாகிய இத்தபசு காலங்களுக்கும் இயேசுவின் உபவாச நாட்களுக்கும் தொடர்பு இல்லாவிட்டாலும், நாம் அதிகமாக இயேசுவின் உபவாச காலத்தை நாம் இந்நாட்களில் நினைவுகூருவதுண்டு. ஆகவே, இந்த தபசு காலமானது, தேவனோடு இன்னும் நெருங்கிய உறவை ஏற்படுத்தவும், சாத்தானை எதிர்கொண்டு வெற்றி கொள்ளவும், நமது வாழ்வை தேவனுக்குரியதாய் மாற்றிக்கொள்ளவும் நாம் ஏன் பயன் படுத்தக்கூடாது? இந்நாட்களில் பொதுவாக ஆண்டவரின் பாடு மரணத்தையும் நாம் விசேஷமாக நினைப்பது உண்டு. அதற்காகத் துக்கப்பட்டு, சிலுவையில் அறைந்தார்களே என்று வேதனைப்பட்டு, பின்னர் அவர் ஜெயவீரனாய் எழுந்தார் என்று சந்தோஷப்பட்டுவிட்டு, அடுத்த இயேசு பிறப்பை எதிர்நோக்கிக் காத்துக் கிடக்கிறோம். இதனால் என்ன பயன்? இதற்காகவா ஆண்டவர் நம்மைத் தேடி வந்தார்? சிந்திப்போம்.\r\n\r\nகிறிஸ்துவின் பாடுகளும், மரணமும் நமது வாழ்வில் மாறுதலையும், அதனால் பிறர் வாழ்வில் தாக்கத்தையும் ஏற்படுத்தாவிட்டால், எத்தனை ஆண்டுகளாக தபசு காலத்தை நாம் சந்தித்தாலும் பயன் இராது.\r\n\r\n“மெய்யான நீதியிலும் பரிசுத்தத்திலும் தேவனுடைய சாயலாக சிருஷ்டிக்கப்பட்ட புதிய மனுஷனைத் தரித்துக்கொள்ளுங்கள்” (எபே. 4: 24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, கிறிஸ்துவின் பாடு மரணங்களை தியானிக்கும் இந்நாட்களில் என் ஆவிக்குரிய வாழ்வில் நீர் விரும்பும் மாற்றங்கள் ஏற்படவும் நான் புதுப்பிக்கப்படவும் என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}