{
  "uniqueid": "20190305091800_0484c5b9",
  "date": "2019-03-05",
  "title": "தசமபாகம் ஊடகமல்ல!",
  "key_verse": "42_18:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மல்கியா 3:6-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…என் சம்பாத்தியத்திலெல்லாம் தசமபாகம் செலுத்திவருகிறேன் என்று, தனக்குள்ளே ஜெபம் பண்ணினான்” (லூக். 18:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த மல்கியா வேதப்பகுதி பலருக்குப் பிடிக்கும். காரணம், “உன் தேவனாகிய கர்த்தரைப் பரீட்சை பாராதிருப்பாயாக” (உபா. 6:16) என்கிற வேதாகமம், இந்த ஒரு இடத்தில் மட்டும், “உங்கள் தசம பாகங்களைக் கொடுத்து, நான் உங்களை ஆசீர்வதிக்க மாட்டேனோ என்று என்னைச் சோதித்துப் பாருங்கள்” என்று சொல்லுகிறது. தசம பாகத்தைக் கொடுத்தாகிலும், ஆண்டவர் ஆசீர்வதிக்கிறாரா என்று பார்ப்பதிலே நமக்குள் ஒரு ஆர்வம்!\r\n\r\nஐஸ்கிரீமை நன்கு ருசித்துக் கொண்டிருந்த தன் மகனிடம், தனக்கும் கொஞ்சம் தரும்படி கேட்டார் தந்தை. தந்தால், மறுநாள் ஸ்பெஷல் ஐஸ்கிரீம் வாங்கித் தருவதாகவும் சொன்னார். மகனும் தன் தகப்பனுக்கு ஒரு வாய் ஐஸ்கிரீமை அன்போடு கொடுத்தான். அதினால் மகிழ்ச்சியடைந்த தந்தை மறுநாளே ஒரு பிரபல்யமான ஐஸ்கிரீம் கடைக்கு மகனைக் கூட்டிச்சென்று, விருப்பமான எந்த ஐஸ்கிரீமையும் தேவைக்கேற்ப எடுத்துக்கொள்ளச் சொன்னார். பின்னர் வேறு இடங்களுக்கும் கூட்டிச்சென்று அவனுக்கு அழகிய உடைகள், சப்பாத்துக்கள், விளையாட்டுப் பொருட்கள் என்று எல்லாமே வாங்கிக் கொடுத்து, மகனை மகிழ்வித்து, அன்போடு வீட்டுக்கு அழைத்துவந்தார். ஐஸ்கிரீம் வாங்கிச் சாப்பிட வழியில்லாமலா மகனிடம் ஒரு வாய் ஐஸ்கிரீம் கேட்டார் தந்தை? இல்லை, அன்பின் அடிப்படையிலேயே கேட்டார். அதேபோல் ஒரு வாய் ஐஸ்கிரீமை தகப்பனுக்கு அன்போடு கொடுத்த மகன், எத்தனையோ எதிர்பாராத நன்மைகளை அவரிடமிருந்து பெற்றுக்கொண்டான். இது கட்டாயத்தினால் அல்ல; ஒரு அன்பின் உறவின் அடிப்படையிலே செய்யப்பட்ட காரியம் அல்லவா? இதுபோலவே தேவனுக்குக் கொடுக்கிறதிலும், நமக்கும் தேவனுக்கும் இடையிலான உறவே முக்கிய பங்கை வகிக்கின்றது என்பதனை நாம் புரிந்துகொள்ள வேண்டும். தேவனோடு சரியான உறவை கொண்டுள்ள பிள்ளைகளுக்குத்தான் மல்கியாவில் குறிப்பிடப்பட்டுள்ள ஆசீர்வாதம் சாலப்பொருந்துவதாக அமையும்.\r\n\r\nஆமோஸ் 4:4-8 பகுதியிலே அநியாயங்களையும், பாவங்களையும் செய்து, தசம பாகங்களையும் செலுத்திய இஸ்ரவேலருக்கு, தேவன் பஞ்சத்தையும், தண்ணீர் குறைவையும், வியாதியையும் கொடுத்து அவர்களை எச்சரிப்பதையும் வாசிக்கிறோம். எனவே தசம பாகம் என்பது ஆசீர்வாதத்தைப் பெற்றுக்கொள்ளும் ஒரு ஊடகமல்ல. அது அன்போடும், நல் உறவோடும் தேவனுக்குக் கொடுக்கும் ஒரு கொடை. அதிலே நம் மனநிலை என்ன?\r\n\r\n“… நீங்கள் ஒற்தலாம் மருக்கொழுந்து முதலிய சகலவிதப் பூண்டுகளிலும் தசமபாகம் கொடுத்து, நியாயத்தையும் தேவ அன்பையும் விட்டுவிடுகிறீர்கள்” (லூக். 11:42)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆசீர்வாதத்தின் தேவனே, உமக்குக் கொடுக்கும்போது என் எதிர்பார்ப்பும், நோக்கமும் சரியானதாயிருக்கவும் உற்சாகத்துடனும் கொடுக்க உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}