{
  "uniqueid": "20250226073232_1b65bddf",
  "date": "2025-02-26",
  "title": "ஆராதனையும் அர்ப்பணமும்!",
  "key_verse": "19_95:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 95:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நம்மை உண்டாக்கின கர்த்தருக்கு முன்பாக நாம் பணிந்து குனிந்து முழங்காற்படியிடக்கடவோம் வாருங்கள் (சங்கீதம்95:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் யாரை ஆராதிக்கிறோம்? எதை ஆராதித்துக்கொண்டிருக்கிறோம்? என்பது முக்கியமானது. அதுபோலவே நாம் எப்படி ஆராதிக்கிறோம்? ஆராதனையைக் குறித்த நமது மனப்பான்மை என்ன? இதுவும் முக்கியமானது. கடமைக்காக வாரம் ஒருமுறை ஆலயம் சென்று சில பாடல்களைப் பாடி, ஒரு பிரசங்கம் கேட்டு, காணிக்கை போட்டுவிட்டு வருவதல்ல ஆராதனை. இன்றைக்கு ஆராதனை என்பது சிலருக்கு அது ஒருகலை நிகழ்ச்சியாகவும், சிலருக்கு அது வெறும் சமூக ஒன்று கூடலாகவும், சிலருக்கு பெட்ரோல் நிரப்பும் இடம்போல தங்களது குறைந்துபோன அபிஷேகத்தை மீள நிரப்பிக்கொள்ளும் ஒரு அனுபவமாகவும், சிலருக்குத் தாங்கள் பரலோகம் செல்ல தங்கள் பெயரில் புள்ளிகளைச் சேர்த்துக்கொள்ளும் ஒரு புண்ணியச் செயலாகவும் இருந்து வருகிறது அல்லவா. என்ன பரிதாபம்!\r\n\r\nஆனால், ஆராதனை என்றால் என்னவென்பதைக் குறித்து வில்லியம் டெம்பிள் என்பவர் குறிப்பிடும்போது “நம்முடைய முழு ஆள்தத்துவத்தை ஆண்டவருடைய சித்தத்துக்குள்ளாக ஒப்புக்கொடுப்பதும், நம்முடைய சிந்தனைகளை அவருடைய பரிசுத்தத்தினாலே சுத்திகரிப்பதும், நம்முடைய மனதை அவருடைய சத்தியத்தினால் நிரப்புவதும், நம்முடைய இருதயத்தை அவருடைய அன்பிற்குத் திறந்துகொடுப்பதும், நம்முடைய வாழ்க்கையை அவருடைய நோக்கத்துக்காய் அர்ப்பணிப்பதுமே ஆராதனை” என்பதாகக் குறிப்பிடுகிறார்.\r\n\r\nஅருமையானவர்களே, இன்றைக்கு நம் ஆராதனை எப்படிப்பட்டதாய் இருக்கிறது? அது நமது ஆவி, ஆத்துமா, சரீரம் அனைத்தையும் அவரண்டை ஈர்த்து, நம்மை அவருக்கு முழுமையாய் அர்ப்பணிக்கும் ஒரு ஆராதனையாகக் காணப்படுகிறதா? அல்லது, அவருடைய சமுகத்திற்கு வரும்போது, நமது தேவைகள், கஷ்டங்கள், குறைவுகள் என்று நமது காரியங்களைப் பெரிதுபடுத்தி, அதற்காக மட்டும் அவரது சமுகத்தை நாடுகிறவர்களாகக் காணப்படுகிறோமா? கர்த்தருடைய சமுகத்தில் நம்முடைய தேவைகளை ஏறெடுப்பதில் தவறு ஏதும் இல்லை. ஆனால், அதற்காகமட்டும் நாம் கர்த்தரை நாடுகிறவர்களாகக் காணப்பட்டால், கடவுளை நம்முடைய இஷ்டத்துக்கு நடத்தும் ஒரு வேலைக்காரனுக்கு ஒப்பாக நடத்துவதாக மாறிவிடும். நமது ஆராதனை ஆண்டவரும் நாமும் உறவாடும் நமது வாழ்வு முறையாக மாறட்டும்.\r\n\r\nதேவபிள்ளையே, இன்றைக்கு நாம் எதற்காகத் தேவ சமுகத்திற்கு வருகிறோம்? ஆராதனையில் நாம் அவருக்குக் கொடுக்கவேண்டிய கனத்தைக் கொடுக்கிறோமா என்பதை ஆராய்ந்து, நம்மை அவரிடம் ஒப்புவிப்போம். துதித்தலுடனே அவர் சந்நிதிக்கு முன்பாக வந்து, சங்கீதங்களால் அவரை ஆர்ப்பரித்துப் பாடக்கடவோம். கர்த்தரே மகாதேவனும், எல்லா தேவர்களுக்கும் மகாராஜனுமாயிருக்கிறார் (சங்.95:2,3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, அனுதினமும் எங்கள் வாழ்வை உம்முடைய நோக்கத்திற்காய் அர்ப்பணித்து, தானியேலைப்போல இடைவிடாது ஆராதித்துத் துதிக்கிறவர்களாக நாங்கள் காணப்பட எங்களுக்கு கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}