{
  "uniqueid": "20190302091808_111f2050",
  "date": "2019-03-02",
  "title": "வாழ்நாட்களைக் கொடு!",
  "key_verse": "5_34:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 19:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தரை முகமுகமாய் அறிந்த மோசேயைப்போல, ஒரு தீர்க்கதரிசியும் இஸ்ரவேலில் அப்புறம் எழும்பினதில்லை என்று விளங்கும்’ (உபா. 34:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தருக்காக, அவருடைய ஊழியப்பணிக்காக தங்கள் வாழ்வை ஒப்புக்கொடுத்த எவருமே, தங்கள் வாழ்வை வீணடித்துவிட்டதாகவோ, பிழையான தீர்மானத்தை எடுத்துவிட்டதாகவோ சொன்னதாக இதுவரை நான் கேள்விப்பட்டதில்லை. இவர்களுடைய வாழ்வில் போராட்டங்களும், சோதனைகளும் வந்திருக்கலாம். ஆனாலும் அவர்கள் ருசிபார்த்த தேவ அன்பைக் கணக்கிடவே முடியாது என்றால் அது மிகையாகாது.\r\n\r\nஇரண்டு வயதுக்குட்பட்ட பிள்ளைகளைக் கொன்றுவிடும்படி பார்வோன் கட்டளையிட்ட நாட்களில், பிறந்தவர்தான் மோசே. ஒரு குடும்பத்தில் குழந்தை பிறந்துவிட்டால் சுற்றத்தாரும், இனத்தாரும் சூழ வந்து முத்தமிட்டு மகிழுவது இயல்பு. ஆனால், மோசே பிறந்தபோது, தாய் அவரை மூன்று மாதமளவும் ஒளித்து வைத்திருக்க வேண்டியிருந்தது. பின்னர் நாணற்பெட்டியிலே வைத்து தண்ணீரிலே அனாதையாய் விட்டுவிட்டாள். அதன் பின் பார்வோனின் குமாரத்தியால் கண்டெடுக்கப்பட்ட மோசே, அரண்மனையிலே வளர்க்கப்பட்டு, சகலவற்றிலும் தேர்ச்சி பெற்று விளங்கினார். எகிப்தியனைக் கொலை செய்து அரண்மனையைவிட்டு வனாந்தரத்துக்கும் ஓடிப்போனார். அங்கேதான் எரிகிற முட்செடியில் கர்த்தர் தரிசனமாகி மோசேயோடே பேசினார். இஸ்ரவேல் மக்களை மீட்டு வழிநடத்தும் பொறுப்பை தேவன் மோசேயிடம் கொடுத்தார். ஆரம்பத்தில் அதை ஏற்றுக்கொள்ள மோசே தயங்கினாலும், பின்னர் தேவனுடைய அழைப்பை ஏற்று, புறப்பட்டுச்சென்று, அடிமைத் தனத்திலிருந்த இஸ்ரவேலரை மீட்டு வழிநடத்தினார். இலட்சக்கணக்கான மக்களை வழிநடத்திச் செல்லுவதென்பது இலகுவான காரியமல்ல. பலவித எதிர்ப்புக்கள், முறுமுறுப்புகள் மத்தியிலும், உறுதி குலையாதவராக கர்த்தரையே நோக்கிப் பார்த்தார். அந்நேரத்தில் தேவன் கொடுத்த ஆலோசனைகளும், வழிநடத்துதல்களுமே மோசேயை இவ் ஊழியத்தைச் செய்ய பெலப்படுத்தியது.\r\n\r\nகர்த்தருக்கென்றே தன்வாழ்வை அர்ப்பணித்த மோசேயால் கானானுக்குள் பிரவேசிக்க முடியவில்லை என்பது நமக்கும் எச்சரிக்கையான விஷயம்தான். ஆனாலும், அவரைக் குறித்து எழுதியிருக்கிற வாக்கியம் மகத்தானதல்லவா! மோசே, தேவ சமுகத்திலே மரித்து, கர்த்தரால் அடக்கமும் செய்யப்பட்டார். எவ்வளவு பெரிய பாக்கியம் இது! இந்த தேவனுக் காய் நமது வாழ்நாட்களைக் கொடுக்க நாம் ஆயத்தமா?\r\n\r\n“…. என் தேவனுடைய ஆலயத்தின் வாசற்படியில் காத்திருப்பதையே தெரிந்து கொள்ளுவேன்” (சங். 84:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, “எந்தப் பணிக்காக என்னை நீர் அழைத்தாலும், அதை ஏற்றுக்கொண்டு, என் வாழ்வை உம் சேவைக்கே தத்தம் செய்கிறேன்” ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}