{
  "uniqueid": "20190301091811_7fffffff",
  "date": "2019-03-01",
  "title": "உள்ளதைக் கொடு!",
  "key_verse": "40_14:17-18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 14:14-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“. . . இங்கே எங்களிடத்தில் ஐந்து அப்பமும் இரண்டு மீன்களுமேயல்லாமல், வேறொன்றும் இல்லை என்றார்கள். அவைகளை என்னிடத்தில் கொண்டு வாருங்கள் என்றார்” (மத்.14:17-18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான் சிறுவனாய் இருந்தபோது எனக்கு நன்றாக பாடவராது. சரியாகப் பாடவில்லையென்று அப்பாவின் கோபத்துக்கும் ஆளாகியதுண்டு. எப்போது என்னை என் ஆண்டவருக்கு ஒப்புக்கொடுத்தேனோ, அதன் பின்னர்தான் எனது பாடும் திறமையும் எனக்குள் வளர்ந்ததை உணர்ந்தேன்”. இப்படியாக ஒருவர் தனது அனுபவத்தைப் பகிர்ந்துகொண்டார். நம்மிடம் உள்ளதை தேவனிடம் கொடுக்கும்போது தேவன் அதை விருத்தியடையச் செய்வார். ‘என்னாலே முடியாது. நான் வாக்குவல்லவன் அல்ல; திக்குவாயும், மந்தநாவும் உள்ளவன்’ என்று சொன்ன மோசேயைத் தேவன்விட்டு விட்டாரா? நான் உன் வாயோடே இருந்து நீ பேசவேண்டியதை உனக்குப் போதிப்பேன் என்று வாக்களித்து அனுப்பினார். தனது திக்குவாயையும், மந்த நாவையும் மோசே தேவனிடம் ஒப்படைத்தபோது, அதைக் கொண்டே தேவன் பலத்த காரியங்களைச் செய்தார்.\r\n\r\nஇன்றைய தியானப்பகுதியில், ஏறக்குறைய ஐயாயிரம் பேர் பசியோடு இருக்கிறார்கள். அவர்களைப் போஷிக்கவேண்டிய தேவை இருந்தது. அவர்கள் மத்தியில் அப்போது இருந்ததோ ஐந்து அப்பங்களும், இரண்டு மீன்களும் மாத்திரமே. அச்சிறிய உணவுதான் தேவ ஆசீர்வாதத்தால் ஐயாயிரம் பேரின் வயிற்றையும் திருப்தியாக்கியது. அனைவரும் சாப்பிட்டுத் திருப்தியாகி, மிகுதியைப் பன்னிரண்டு கூடைகளிலும் சேர்த்தார்கள் என்று வாசிக்கிறோம்.\r\n\r\nதேவன் ஆசீர்வாதத்தின் தேவன். அவர் நம்மை எல்லாவிதத்திலும் ஆசீர்வதிக்க ஆவலுள்ளவராய் இருக்கிறார். ஆனால் அந்த ஆசீர்வாதத்தைப் பெற்றுக்கொள்ள வேண்டும் என்றால் நாம் நமது பங்கைச் சரியாகச் செய்யவேண்டும். நமது வாழ்வு தேவாசீர்வாதங்களால் நிரம்பிட ஆசிக்கிறோமா? உங்களிடம் உள்ளது கொஞ்சமாயினும், அதை அப்படியே ஆண்டவரிடம் மனப்பூர்வமாய்க் கொடுங்கள். அவரே அதனை ஆசீர்வதித்துப் பெருகிடச் செய்வார். அப்போதுதான் அது மற்றவர்களுக்கும் ஆசீர்வாதமாக அமையும். “என்னால் எதுவும் முடியாது, என்னிடம் ஒன்றுமேயில்லை, நான் எவருக்குமே பிரயோஜனமற்றவன், நான் வாழ்ந்து என்ன பயன்” இவ்வாறான சிந்தனைகளுக்கு நாம் இடமளிக்கக்கூடாது. அப்படிப்பட்ட சிந்தனைகள் ஒரு விரக்தியான வாழ்வுக்குள் நம்மை வீழ்த்திப்போடும். அது பலவித வேதனையான விளைவுகளைக் கொண்டுவரும். ஆகவே, நம்மிடம் உள்ளது எதுவாயினும் அதை அப்படியே தேவகரத்தில் கொடுத்துவிடுவோமாக. அவர் அதை ஆசீர்வதிப்பார்.\r\n\r\n“உனக்கு இருக்கிற இந்தப் பலத்தோடே போ. …உன்னை அனுப்புகிறவர் நான் அல்லவா என்றார்” (நியா. 6:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆசீர்வதிக்கும் தேவனே, என்னிடம் உள்ளது சிறிதாயினும், அதை உள்ளபடியே உமக்காய்ச் செலவிட நான் ஆயத்தமாயிருக்கிறேன். அநேக ஆயிரம் ஆத்துமாக்கள் பிரயோஜனமடைய கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}