{
  "uniqueid": "20190227091816_39854f78",
  "date": "2019-02-27",
  "title": "காலத்தைக் கொடு!",
  "key_verse": "19_31:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 26:8-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் காலங்கள் உமது கரத்திலிருக்கிறது” (சங். 31:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது காலங்களும், நேரங்களும் தேவனுடைய கரத்தில் மட்டும்தான் இருக்கிறது என்று வெகு சாதாரணமாகச் சொல்லி விடுகிறோம். ஆனால், எந்தக் காரியமானாலும், உடனடியாக அது நடக்கவேண்டும், ஜெபத்திற்கு உடனடி பதில் வேண்டும் என்றுதான் நாம் எதிர்பார்க்கிறோம். தேவனுடைய நேரம், காலத்துக்காக நாம் காத்துக் கிடப்பதில்லை.\r\n\r\nசவுலை ராஜமேன்மையில் இருந்து தள்ளி, அவ்விடத்துக்குத் தாவீதை அபிஷேகம் பண்ணியவர் கர்த்தர். ஆகவே கர்த்தர் எப்போது தன்னை சிங்காசனத்தின்மீது உட்காரச் செய்கிறாரோ அதுவரைக்கும் தாவீது பொறுமையோடே இருக்கத் தீர்மானித்துவிட்டார். தன்னைப் பார்க்கிலும் மேன்மையான காரியங்களை தாவீது செய்வதைக் கண்ட சவுல், பொறாமையினால் தாவீதைக்கொல்ல வகை தேடினான். சவுலின் விரோதத்தைச் சம்பாதித்துக்கொண்ட தாவீது, சவுலுக்குப் பயந்து குகைகளிலும், கெபிகளிலும் ஒளிந்து வாழ்ந்தும், பைத்தியக்காரனைப் போல வேஷம்போட்டு நடித்தும், உயிருக்கு அஞ்சி வாழநேர்ந்தும் கூட, சவுலை தள்ளிவிட்டு அவரது சிங்காசனத்தில் அமர தாவீது ஒருபோதும் முற்படவில்லை. தேவனுடைய வேளைக்காகவே தாவீது காத்திருந்தார்.\r\n\r\nஇன்றைய வாசிப்பிலே, சவுலைக் கொல்லக்கூடியதான சந்தர்ப்பம் வாய்த்தபோதும், தாவீதோடு இருந்த அபிசாய், தான் போய் சவுலைக் குத்திக் கொன்றுவிட அனுமதி கேட்டபோதும், “கர்த்தர் அபிஷேகம் பண்ணியவர் மேல் கைபோட்டு, குற்றமில்லாமல் இருப்பவன் யார்? நான் என் கையைக் கர்த்தர் அபிஷேகம் பண்ணியவர் மீது போடாதபடிக்கு கர்த்தரே என்னைக் காக்கக்கடவர்” என்றுதான் தாவீது சொன்னார். தாவீது தானாக எதையாவது செய்து ராஜ மேன்மையை அடைய விரும்பாமல், தேவனுடைய கால நேரத்துக்காகப் பொறுமையோடே காத்திருந்தார். அந்த உணர்வோடுதான், 31ம் சங்கீதத்தில், “என் காலங்கள் உமது கரத்தில் இருக்கிறது” என்று தாவீது பாடி வைத்தாரோ!\r\n\r\nகர்த்தருடைய சித்தத்திற்குக் காத்திருக்க நாம் ஆயத்தமா? நமது ஜெபங்களுக்குப் பதில் கிடைக்கும் வரைக்கும் பொறுமையோடு காத்திருக்க ஆயத்தமா? தேவன் தமது சித்தத்தை நம்மில் செயற்படுத்த, நமது விருப்பத்தை சித்தத்தை விட்டுக்கொடுக்க ஆயத்தமா? எல்லாம் என்னுடையவைகள், எனது விருப்பம், எனது நேரம் என்று சுயநலமாய்ச் சிந்திப்போமானால் கர்த்தருடைய காலத்திற்காக காத்திருக்க முடியாது. அது தீதான விளைவைக் கொண்டுவரும்.\r\n\r\n“கர்த்தருக்குக் காத்திரு. அவர் உன் இருதயத்தை ஸ்திரப்படுத்துவார்; திடமனதாயிருந்து, கர்த்தருக்கே காத்திரு” (சங். 27:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, என்னுடைய காலங்கள் உம்முடைய கரத்தில் இருக்கிறது; அதை விசுவாசிக்கிற நாங்கள் எங்கள் செயற்பாடுகளிலும் அதை வெளிப்படுத்துகிறவர்களாக காணப்படுவதற்கும் உமது கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}