{
  "uniqueid": "20190226091819_6b8345d9",
  "date": "2019-02-26",
  "title": "லாபத்தை நஷ்டமாக்குவதா?",
  "key_verse": "50_3:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 3:7-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவருக்காக எல்லாவற்றையும் நஷ்டமென்று விட்டேன், குப்பையுமாக எண்ணுகிறேன்” (பிலி. 3:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எதிலும் லாபத்தையே கணக்குப் பார்க்கும் உலகில் நாம் வாழுகிறோம். இதைச் செய்வதனால், இங்கே போவதால் எனக்கென்ன இலாபம் என்று நம்மை அறியாமலேயே, நமக்குள் ஒரு கணக்குப் போடுகிறோம். இந்த நிலையில், பவுலின் கூற்று வேடிக்கையாகவே இருக்கும். இன்று தேவ அழைப்பில்லாமல், இலாபத்தை மட்டும் கருதி, தேவ ஊழியம் செய்து, ஊழியத்திலும் ஆதாயம் தேடுபவர்களின் நிலை மிகவும் துக்கத்துக்குரியது. இவைகள் எல்லாம் எதற்காக? இலாபத்தைக் கருதித்தானே!\r\n\r\nஆனால் கிறிஸ்துவால் சந்திக்கப்பட்டு, அவருக்காகவே அழைக்கப்பட்ட பவுலோ, தனக்கு இலாபமாகத் தெரிந்தவற்றையும், இலாபமானவைகளையும், கிறிஸ்துவுக்காக நஷ்டமென்று விட்டதாகவும், அவைகளைக் குப்பையாக எண்ணுவதாகவும் பிலிப்பியருக்கு எழுதுகிறார். எவ்வளவு சவாலான கூற்றை, பவுல் மிகவும் சாதாரணமாகச் சொல்லி முடித்துவிட்டார். ஒரு காலத்தில் கிறிஸ்துவைப் பின்பற்றுகிறவர்கள் மேல் கோப வைராக்கியம் கொண்டிருந்தவர், அதே கிறிஸ்துவுக்காய் சகலவற்றையும் விட்டுவிடத் துணிந்துவிட்டார். இன்று இலாபத்தையே தேடி ஓடும் மனிதர் மனதில், தேவனுக்காய் இலாபத்தையே நஷ்டமென்று விட்ட ஒரு பவுல் உண்டா?\r\n\r\nஇன்று நாமும் பல காரியங்களைத் தேவனுக்காகச் செய்துகொண்டிருக்கலாம். பலவித ஊழியங்களிலே ஈடுபட்டிருக்கலாம். தேவனுக்குப் பிரியமாய் வாழலாம். ஆனால், இவற்றை நாம் இலாபங் கருதியே செய்கிறோமா? அல்லது எதை இழந்தாவது தேவனைப் பிரியப்படுத்தவேண்டுமே என்ற வைராக்கியத்தில் செய்கிறோமா? மெய்யாகவே தேவனுக்காய் நாம் உழைக்கும்போது, இந்த உலகில் நமக்கு இழப்புகள் நேரிடுகிறதோ இல்லையோ, இலாபம் மாத்திரம் கிடைக்காது. ஏனெனில் இது உலகம்! ஆண்டவர் இலாபத்தைக் கணக்கு வைத்திருந்தால் இன்று நாம் இரட்சிப்பைப் பெற்றிருக்க முடியாது. “நீ உனக்குச் சொந்தமல்லவே, மீட்கப்பட்ட பாவி, நீ உனக்குச் சொந்தமல்லவே” என்ற பாடல் வரிகள் எவ்வளவு அர்த்தமுள்ளவை! இப்படியிருக்க, நமக்கென்று சொந்தம் கொண்டாடவும், நமக்கென்று இலாபத்தைக் கணக்குப் பார்க்கவும் என்னதான் இருக்கிறது? பவுலுக்கு இருந்த மேன்மைகளுக்கு நாம் எம்மாத்திரம்! அவரே எல்லாவற்றையும் குப்பையாக விட்டபோது நாம் என்ன செய்கிறோம்?\r\n\r\n‘உலகத்திலே நாம் ஒன்றும் கொண்டு வந்ததுமில்லை, இதிலிருந்து நாம் ஒன்றும் கொண்டுபோவதுமில்லை என்பது நிச்சயம்’ (1தீமோ. 6:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, இன்று எங்களுக்கிருக்கின்ற எல்லாமே நீர் எங்களுக்குத் தந்தது. இதில் லாபக்கணக்கை பாராமல் எந்தச் சூழ்நிலையிலும் உம்மையே நோக்கிப் பார்க்க எங்களுக்கு உதவிச்செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}