{
  "uniqueid": "20190224091828_29f604a2",
  "date": "2019-02-24",
  "title": "முத்தம் கொடுத்து..",
  "key_verse": "40_26:49",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 26:46-50"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ரபீ, வாழ்க என்று சொல்லி, அவரை முத்தஞ் செய்தான்” (மத். 26:49)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் தாராளமாகவே முத்தங்கள் பரிமாறுகிறோம்! பெற்றெடுத்த குழந்தையை அரவணைத்து தாய் கொடுப்பது பாசத்தின் முத்தம். கணவன் மனைவிக்கிடையில் பரிமாறப்படுவது அன்பின் முத்தம். செய்த தவறை மறைக்க பெற்றோரின் கழுத்தைக் கட்டிக்கொண்டு குழந்தை கொடுப்பது அப்பாவித்தனமான முத்தம். இப்படி எத்தனையோ!\r\n\r\nஅன்று யூதாஸ் இயேசுவுக்குக் கொடுத்த அந்த ஒரு முத்தத்தை எந்தப் பிரிவுக்குள் சேர்க்கலாம்? பொதுவாக, அன்பை வெளிப்படுத்தவே நாம் முத்தம் கொடுப்பதுண்டு. யாரும் முத்தம் கொடுத்துவிட்டு உடனடியாக உதைப்பது கிடையாது. யூதாசின் நோக்கமும் திட்டமும் வேறாக இருந்தது. அவனது உள்நோக்கம் இயேசுவை விரோதிகளுக்குக் காட்டிக் கொடுப்பதுதான். அதனை நிறைவேற்றவே அவன் முத்தம் கொடுத்தான். ஆக, தன் முத்தத்தை, காட்டிக்கொடுக்கும் அடையாளமாகப் பிரயோகித்தானே தவிர, அதை அன்பின் அடையாளமாகக் கொடுக்கவில்லை. தன் துரோகத்தை முத்தத்தில் மறைத்தானோ? இருட்டில் இயேசுவை இனங்காட்ட முத்தங்கொடுத்தானோ? எது எப்படியோ யூதாஸ் இயேசுவைக் காட்டிக்கொடுக்க முத்தத்தையே பயன்படுத்தினான்.\r\n\r\nமுத்தம் அன்பிற்கு அடையாளம்; ஆனால், யூதாஸ் கொடுத்த முத்தத்தில் வஞ்சனை கலந்திருந்ததை ஆண்டவர் கண்டுகொண்டார். ‘முத்தத்தினாலேயா மனுஷகுமாரனைக் காட்டிக் கொடுக்கிறாய்?’ என்று அவர் கேட்டார். இயேசுவை கைதுபண்ண வந்தவர்களுக்குத் துணையாக, அவரைக் காட்டிக் கொடுக்கும்படிக்கே யூதாஸ் வந்திருந்தான். இயேசுவுக்கும், அவரோடிருந்த மற்றையோருக்கும், தான் ஒரு முத்தம் மாத்திரமே கொடுத்ததாகவும், தனக்கும் அங்கு நடந்த சம்பவங்களுக்கும் எவ்வித தொடர்பும் இல்லை என்பது போலவும் பாசாங்கு செய்தானோ என்று எண்ணத் தோன்றுகிறது. அதனால்தானோ அங்கே அவனுக்கு எவரிடமிருந்தும் எதிர்ப்பு எழவில்லை. ஆனால் அவனது முத்தம் வஞ்சகமானது என்பதை ஆண்டவர் அறிந்திருந்தார்.\r\n\r\nஇன்று நாம் பிறருக்குக் கொடுக்கின்ற முத்தம் உண்மையானதா? பாசாங்கு காட்டுகிறோமா? மாய்மாலங்களைத் தள்ளிவிடுவோம். முத்தமிடுவது பெரிதல்ல; வெளியுல குக்கு நம்மை உத்தமர்களாக காட்டவேண்டிய அவசியம் என்ன? நமது உள்ளம் தேவனுக்குப் பிரியமாயிருக்கிறதா என்பதே முக்கியம். யூதாஸின் நிலைமை நமக்கு ஏற்படவேண்டாமே.\r\n\r\n‘சிநேகிதன் அடிக்கும் அடிகள் உண்மையானவைகள்; சத்துரு இடும் முத்தங்களோ வஞ்சனையுள்ளவைகள்” (நீதி. 27:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, மாய்மாலத்தை எங்களை விட்டு அகற்றிப்போட்டு எங்கள் இருதயத்தை எப்போதும் சுத்தமாக வைத்திருக்க எங்களுக்கு உதவிச்செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}