{
  "uniqueid": "20190223091830_7fffffff",
  "date": "2019-02-23",
  "title": "அடிமையாக…",
  "key_verse": "42_1:38",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 1:26-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…இதோ, நான் ஆண்டவருக்கு அடிமை, உம்முடைய வார்த்தையின்படி எனக்கு ஆகக்கடவது…” (லூக்.1:38)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "திருமணம் நிச்சயிக்கப்பட்டிருந்த ஒரு பெண், ஞாயிறு என்றதும், தொலைபேசி அருகிலே காத்துக் கிடப்பாள். நிச்சயிக்கப்பட்டவரின் அழைப்பு வந்ததும் அவருடன் ஆசைதீரப் பேசிய பின்னர்தான் ஏனைய காரியங்களுக்குத் திரும்புவாள். திருமணம் நிச்சயமான நாட்களில், பலருக்கும் இப்படியான அனுபவங்கள் இருந்திருக்கலாம்.\r\n\r\nஅன்று மரியாளும், யோசேப்பு என்ற வாலிபனுக்கு நிச்சயிக்கப்பட்டிருந்தாள். அன்று தொலைபேசி இல்லாவிட்டாலும், ஒரு மணப்பெண்ணாக எத்தனை இன்பக் கனவுகளையும், எதிர்காலத்தைக் குறித்த இனிமையான நினைவுகளையும் கொண்டிருந்திருப்பாள் இல்லையா! இந்த நிலையில் தேவதூதன் மரியாளைச் சந்தித்து, “நீ கர்ப்பவதியாகி ஒரு குமாரனைப் பெறுவாய், அவருக்கு இயேசு என்று பேரிடுவாயாக” என்ற செய்தியைக் கூறினான். ஒரு சாதாரண பெண்ணான மரியாளினால் இந்த அறிவிப்பை இலகுவாக எடுத்திருக்க முடியாது. இது எப்படியாகும் என்று திணறியிருப்பாள். ஆனால், இது தேவனிடமிருந்து வந்த வார்த்தை என்று உணர்ந்த மறுவினாடியே, “இதோ நான் ஆண்டவருக்கு அடிமை, உம்முடைய வார்த்தையின்படியே எனக்கு ஆகக்கடவது” என்று, தன்னை ஆண்டவருக்கு அடிமையாக ஒப்புக்கொடுத்தாள்.\r\n\r\nஇங்கே கர்த்தர் மரியாளிடம் காசு பணம் கேட்கவில்லை. அவளுடைய கர்ப்பத்தைக் கேட்கிறார். எதற்காக? பாவத்தில் உழலும் மனுக்குலத்தை மீட்கும்படியான தேவனுடைய அநாதித் திட்டத்தை நிறைவேற்ற, ஒரு கன்னியின் கர்ப்பப்பை தேவனுக்குத் தேவையாயிருந்தது. அதை அவர் மரியாளிடத்தில் எதிர்பார்த்தார். இதனால் தனக்கு நேரிடக் கூடிய அனைத்துத் துன்பங்களையும் அறிந்திருந்தும், மரியாள் தன்னை அடிமையாக அர்ப்பணித்தாள். தேவதூதன், ‘கிருபை பெற்றவளே! வாழ்க’ என்று மரியாளை வாழ்த்தினான். ஆனால் உலக ரீதியாக, அவள் எடுத்த அந்தத் தீர்மானம், அவள் சுமந்த சிலுவை என்று சொல்லலாம். தேவசித்தம் இவ்வுலகில் நிறைவேறும்படி, தன்னையே அடிமையாக ஒப்புக்கொடுத்த மரியாளை என்னவென்று சொல்லுவது? ஆனால், தேவன் அவளுடனே கூடவே இருந்தார். மரியாளின் இந்த ஒப்பற்ற கொடுத்தலின் மனப்பான்மை இன்று நம்முடன் பேசட்டும். தேவனுக்காய் நேரத்தை, காணிக்கையை, வாழ்வை ஒப்படைக்க பின்நிற்கும் நமக்கு, மரியாளின் உன்னதமான ஒப்புக்கொடுப்பு ஒரு பெரும் சவாலே! இதற்கு ஒத்த சவால் நமக்கு வருமானால் என்ன சொல்லுவோம்?\r\n\r\n“தமக்குப் பயந்து, தமது கிருபைக்குக் காத்திருக்கிறவர்கள்மேல் கர்த்தர் பிரியமாயிருக்கிறார்” (சங். 147:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, என்ன நேர்ந்தாலும் எங்களது வாழ்வில் நீர் கொண்டுள்ள சித்தம் மாத்திரம் நிறைவேறட்டும். அதற்கு முற்றிலுமாய் எங்களை அர்ப்பணிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}