{
  "uniqueid": "20190222091833_5436aed6",
  "date": "2019-02-22",
  "title": "உயிரையும்கூட…",
  "key_verse": "27_3:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 3:8-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…விடுவிக்காமற்போனாலும், நாங்கள் உம்முடைய தேவர்களுக்கு ஆராதனை செய்வதுமில்லை, நீர் நிறுத்தின பொற்சிலையைப் பணிந்துகொள்வதுமில்லை….” (தானி. 3:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான் என்ன தவறு செய்தேன்? ஜெபிக்கிறேன்; உபவாசிக்கிறேன்; ஆலயத்துக்குப் போகிறேன். தசமபாகத்தை ஒழுங்காகக் கொடுக்கிறேன். இப்படியிருக்க, என்னைமட்டும் சோதிப்பது ஏன்?” துன்பங்கள் சூழும்போது சிலர் இப்படிப் புலம்புவதுண்டு. அந்த மூன்று வாலிபர்களும்கூட தேவனுக்குப் பயந்தவர்கள்; ராஜாவின் உணவைக் கூடத் தவிர்த்தவர்கள். இப்போதும், அந்த சிலையை வணங்க மறுத்ததால்தானே அக்கினி தண்டனை. ஆனால் அவர்கள் சொன்னது வேறுபட்டதொரு அறிக்கை. அக்கினிக்கு முன்பாக நின்று கொண்டே, ‘தேவன் நம்மை விடுவிப்பார். விடுவிக்காமற்போனாலும் நமது நம்பிக்கை அவரேயன்றி வேறில்லை’ என்றவர்கள், தேவனுக்காக தங்கள் உயிரையும் கொடுக்கத் துணிந்து நின்றார்கள்.\r\n\r\nஒரு பாடலின் வரிகள் இவை: “இந்த உடலும் நீர் தந்தது, அதில் உயிரும் நீர் வைத்தது, இந்த உலகமும் நீர் தந்தது, என் தேவனே நான் உம் சொந்தம்.” இவ்வரிகளே நமது தியானமாகவும், நமது ஜெபமாகவும் ஏன் இருக்கக்கூடாது? எப்பவுமே தேவனிடமிருந்து எதைப் பெற்றுக்கொள்ளலாம் என்ற மனநிலையுடன் எதையாவது எதிர்பார்த்துக் காத்திராமல், ‘என்னுடைய எல்லாமே தேவனுடையது; இதில் அவருக்காக எதைக் கொடுத்தாலும் தகுதியாயிராதே’ என்று மனதார சிந்திப்போமானால் எவ்வளவு நல்லது. தாம் ஆராதிக்கும் தேவனில் கண்ட நம்பிக்கையினாலே தமது ஜீவனையும் ஒரு பொருட்டாக எண்ணாதிருந்த அந்த வாலிபர்கள் எங்கே? நாம் எங்கே?\r\n\r\nநமக்கிருக்கின்ற எல்லாமே தேவனுடைய கரங்கள் நமக்குக் கொடுத்தவைகள்தான். நமது ஜீவனே நமது நாசியிலே அவர் ஊதிய அவரது சுவாசம்தான். அப்படியிருக்க நம்முடையது என்று சொந்தம் பாராட்ட நமக்கு இந்த உலகில் என்ன இருக்கிறது? நாம் வெறுமையாய் வந்தோம், வெறுமையாய்ப் போகப்போகிறோம். ஆகவே வாழும்போது தேவன் தந்தவைகளை அவரது நாம மகிமைக்கென்றே பயன்படுத்தப் பழகிக்கொள்வோமாக. நம்மை மீட்பதற்காக தம்முடைய ஜீவனைக் கொடுத்த அவர், இன்று தமக்காக நமது உயிரைக் கேட்கவில்லை. தேவனில் கொண்டிருந்த வைராக்கியத்தின் நிமித்தம் தமது உயிரையே துச்சமாக எண்ணிய அந்த வாலிபர்களையும், தேவபணிக்காக தமது உயிரைத் துச்சமாய் எண்ணி மரித்துப்போன அநேக இரத்தசாட்சிகளையும் நாம் மறந்துபோகலாமா?\r\n\r\n“தேவனாகிய கர்த்தர் மனுஷனைப் பூமியின் மண்ணினாலே உருவாக்கி, ஜீவ சுவாசத்தை அவன் நாசியிலே ஊதினார், மனுஷன் ஜீவாத்துமாவானான்” (ஆதி. 2:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நீர் எங்களுக்கு பாராட்டின உமது அன்புக்கு ஈடாக எதை நாங்கள் கொடுக்கமுடியும். ஆனால், உம்முடைய பணிக்காகத் தாராளமாகக் கொடுக்கும் உள்ளத்தை எங்களுக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}