{
  "uniqueid": "20250225073235_7fffffff",
  "date": "2025-02-25",
  "title": "ஆராதனைக்குரியவர்!",
  "key_verse": "23_6:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 100:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சேனைகளின் கர்த்தர் பரிசுத்தர், பரிசுத்தர், பரிசுத்தர், பூமியனைத்தும் அவருடைய மகிமையால் நிறைந்திருக்கிறது (ஏசாயா 6:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உசியா ராஜாவின் மரணத்தால் குழம்பிப்போயிருந்த ஏசாயா, தேவாலயத்தில் கண்ட தரிசனத்தில் கர்த்தருடைய சமுகத்தில் நின்ற சேராபீன்கள், “சேனைகளின் கர்த்தர் பரிசுத்தர் பரிசுத்தர் பரிசுத்தர்” என்று துதித்து, கர்த்தரை ஆராதனை செய்யும் ஒரு காட்சியைக் கண்டார். துக்கத்தில் மூழ்கியிருந்த ஏசாயா, அத்தரிசனத்தில் ஆண்டவரை ராஜாவாக மாத்திரமல்லாமல், ஆராதனைக்குரியவராகவும் கண்டதற்கு ஒரு காரணம் இருக்கவேண்டும். ஏனெனில் சிலவேளைகளில் நாம் மனிதர்களையும் பொருட்களையும் அதிகமாய் நேசித்து அவைகளை ஆராதிக்கிறவர்களாக மாறிவிடும் சந்தர்ப்பமும் உண்டு. நாம் அதிகமாய் நேசிக்கும் ஒருவர் அல்லது ஒருபொருள் நம்மைவிட்டு எடுபடும்போது, அது நமக்கு வேதனையை ஏற்படுத்துவது இயல்புதான். ஆனாலும், அது நமது கடவுளாக மாறிவிட இடங்கொடுத்துவிடக்கூடாது.\r\n\r\nஉண்மையில் நாம் எதை ஆராதித்துக் கொண்டிருக்கிறோம் என்பதைப் பரிசோதனை செய்ய ஒரு சிறந்த வழி, காலையில் எழுந்ததும் முதலில் உங்கள் உள்ளத்தை அழுத்துவது எது என்பதைச் சிந்தித்துப் பாருங்கள். தொடர்ந்து பல நாட்களாக ஒரு குறிப்பிட்ட எண்ணமே உங்கள் சிந்தனையில் வந்து கொண்டிருக்கிறதா? ஜாக்கிரதை! சிலவேளை அதுவே உங்கள் கடவுளாக உருவெடுத்துக் கொண்டிருக்கலாம்.\r\n\r\nஅருமையானவர்களே, காலையில் நீங்கள் கண்விழித்ததும் உங்கள் உள்ளத்தில் நிறைத்திருப்பது எது என்பதைக் கவனியுங்கள். நாள் முழுவதும் அதையே நீங்கள் சிந்தித்துக் கொண்டிருக்கின்றீர்களா? அதுவே உங்கள் கடவுளாக மாறி, அதையே ஆராதிக்கிற நிலைமை உண்டாகியிருக்கிறதா? ஒன்றை மட்டும் புரிந்துகொள்ளுங்கள்; உங்கள் நோயோ, அல்லது நீங்கள் அதிகமாய் நேசித்த ஒருவருடைய இழப்போ, அல்லது ஒரு தோல்வியோ வேறெந்தப் பாதகமான சூழ்நிலையாக இருந்தாலும், அது நாம் ஆராதிக்கும் நம்முடைய தேவனைவிடப் பெரியதாக இருக்கமுடியாது. எனவே இறந்துபோன மனிதரையும் இழந்துபோன அநித்தியமானவைகளையும் இன்று நினைத்து ஏங்குவதை விட்டு விட்டு, நமது பார்வை உயிரோடிருக்கும் நித்தியமான தேவாதி தேவனை நோக்கித் திரும்பட்டும். நமது துக்கங்கள் களிப்பாக மாறட்டும். நமது சிந்தை அவருடைய நினைவுகளால் நிறையட்டும். நம்முடைய நாவுகள் நமது உள்ளங்களிலிருந்து எழும் ஆராதனை துதிப்பாடல்களினால் கெம்பீரித்து மகிழட்டும்.\r\n\r\nஅவரே கனத்திற்குரியவர்! அவரே பாத்திரர்! அவரே போற்றத்தக்கவர்! அவரே சர்வ வல்லமையுள்ளவர்! அவரே ராஜாதி ராஜாவும் தேவாதி தேவனுமாக இருக்கின்றவர்! அவரையே நம் கண்கள் நோக்கியிருக்கட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஒருவராய் சாவாமையுள்ளவரே, சிங்காசனத்தின்மேல் வீற்றிருக்கிற எங்கள் தேவனுக்கும் ஆட்டுக்குட்டியானவருக்கும் துதியும் கனமும் ஸ்தோத்திரமும் மகிமையும் என்றென்றும் சதாகாலமும் உண்டாவதாக. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}