{
  "uniqueid": "20190221091836_7fffffff",
  "date": "2019-02-21",
  "title": "இரண்டு காசு மாத்திரமா?",
  "key_verse": "42_21:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 21:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…தன் ஜீவனத்துக்கு உண்டாயிருந்ததெல்லாம் போட்டு விட்டாள் என்றார்” (லூக்கா 21:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மிகுந்த கஷ்டத்திலும் தனது மகனை, வெளிநாடு அனுப்பி வைத்தாள் தாய். மகனும் சொன்னபடியே, தான் வேலையில் சேர்ந்ததும், கிரமமாக ஒரு தொகை பணத்தை மாதா மாதம் குடும்பத்துக்காக அனுப்பிவந்தான். திடீரென அவனது தாய் வியாதிப்பட்டாள். அவளது சிகிச்சைக்காக மேலதிக பணம் கேட்டு தகவல் அனுப்பினார்கள். “நான் சொன்னபடி சொன்ன தொகையை மாதந்தோறும் தவறாமல் அனுப்பிவருகிறேன். இதற்கும் மிஞ்சி எதுவும் செய்ய முடியாது” என்று கையை விரித்துவிட்டான் மகன்.\r\n\r\nதேவனுக்குக் கொடுப்பதில் நாமும் சில வேளைகளில் இப்படியே நடந்து விடுகிறோம். மாதந்தோறும் குறிப்பிட்ட பணத்தைக் காணிக்கையாகப் போட்டுவிட்டால் நமக்குப் பூரண திருப்தி. மீதிப் பணத்தை இஷ்டம்போல செலவு செய்வோம். அதற்கும் தேவனுக்கும் எவ்வித சம்பந்தமும் இல்லாததுபோல, அதற்கு நான் மாத்திரமே உரிமையாளன்போல எண்ணிக் கொள்வோம். ஆண்டவருக்கு வியாதி வராது; ஆனால் அவருடைய பிள்ளைகளுக்குத் தேவைகள் ஏற்படுமே! அந்த வேளையில் நாம் கைவிரித்துவிடுவது சரியா? நமக்கு இந்த உழைப்பைத் தந்தது யார்? உழைக்க சுகம் பெலனைக் கொடுத்தது யார்?\r\n\r\nஅன்று காணிக்கைப் பெட்டியில் இரண்டு காசு மாத்திரமே போட்ட அந்த ஏழை விதவையே மற்றவர்களைவிட அதிகமாய்ப் போட்டாள் என்று இயேசு சொன்னபோது, எல்லாருக்கும் ஆச்சரியமாய் இருந்திருக்கும். அவள் தனக்குண்டான அத்தனையையும் போட்டுவிட்டாள். தன் அடுத்த தேவைக்காக தேவனையே நம்பியிருந்தாள். ஆனால், உள்ளவர்களோ தமக்குள்ளதில் ஒரு சிறு பகுதியைப் போட்டுவிட்டு, திருப்தியாய்ப் போனார்கள். நாமும் தேவனுக்குக் கொடுக்கவேண்டிய பகுதியைக் கொடுத்துவிட்டால் நமது வேலை முடிந்தது என்று எண்ணுகிறோம். மிகுதியை நமது இஷ்டம்போல செலவு செய்ய நினைக்கிறோம். தேவனுடைய ஊழியத்துக்குக்கூடக் கொடுப்பதற்குக் கணக்குப் பார்க்கிறவர்களாய் இருக்கிறோம். நாம் ஏனோதானோவென்று போடுகின்ற தொகை எவ்வளவு என்று எண்ணிப் பார்க்கிறவரல்ல ஆண்டவர். நாம் என்ன மனநிலையிலே போடுகிறோம் என்பதையே கணக்கெடுத்துப் பார்க்கிறவர். இரண்டு காசு மிகச் சிறிய தொகைதான். ஆனால் அந்த விதவையின் மனம் பெரிது! நமக்கு உரியதெல்லாம் கர்த்தருடையது என்பதை மறவாதிருப்போமாக!\r\n\r\n“என் நெஞ்சமே, நீ கர்த்தரை நோக்கி: …என் செல்வம் உமக்கு வேண்டியதாயிராமல் பூமியிலுள்ள பரிசுத்தவான்களுக்கும், …வேண்டியதாயிருக்கிறது என்று சொன்னாய்” (சங்.16:2,3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, எல்லாம் உம்முடையது, எங்கள் உள்ளத்தையும் எங்களுக்கு உள்ள தையும் உமக்கென்று மனமகிழச்சியோடு கொடுக்கிறோம். ஏற்றுக்கொண்டு எங்களை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}