{
  "uniqueid": "20190220091839_0f2911bb",
  "date": "2019-02-20",
  "title": "தேவசமுகத்தில் சொன்ன வார்த்தை",
  "key_verse": "7_11:35",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நியாயாதிபதிகள் 11:30-40"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் கர்த்தரை நோக்கி என் வாயைத் திறந்து சொல்லிவிட்டேன், அதை நான் மாற்றக்கூடாது என்றான்” (நியா. 11:35)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காயத்துக்கு மருந்து போடுவதாகக் கூறிய மனைவி அதை மறந்துவிட்டதால், “உனக்கு என்மீது கரிசனையில்லை” என்றான் கணவன். அதாவது, மனைவிதான் சொன்னதைச் செய்யவில்லை என்று கணவன் சுட்டிக்காட்டுகிறான். தேவசமுகத்தில் நாம் சொல்லும் எத்தனை எத்தனையோ காரியங்களுக்கு உண்மையுள்ளவர்களாய் இருப்பது கிடையாது. அவற்றில் எழுபத்தைந்து வீதமானவற்றை நாம் நினைத்தும் பார்ப்பதில்லை. இப்படிப்பட்ட நம்மைப் பார்த்து ஆண்டவர் என்ன சொல்லுவாரோ?\r\n\r\n“நீர் இதைச் செய்தால், நான் இதைச் செய்வேன்” என்று நாம் ஆண்டவரிடம் ஜெபிப்போம். ஆண்டவர் தமது பங்கைச் செய்ததும், “இதை என்னால் செய்ய முடியாது என்பது ஆண்டவருக்குத் தெரியும்தானே” என்று நாவுகூசாமல் சொல்வோம். இதுதானா நாம் வார்த்தைகளால் தேவனுக்குக் கொடுக்கும் கனம்? ஆனால் யெப்தாவோ, “நான் வாயைத் திறந்து சொல்லிவிட்டேன்; அதை நான் மாற்றக்கூடாது” என்றான். ‘ஏனெனில், அந்த வார்த்தைகள் கர்த்தரிடத்தில் சொன்ன வார்த்தைகள்’ என்று யெப்தா புலம்புவதைக் காண்கிறோம். அதுமாத்திரமல்ல, யெப்தா கூறிய வார்த்தைகளை நிறைவேற்றுவதில் அவனது மகளும் முழுகரிசனை கொள்வதைக் காண்கிறோம். அதிலும், தன் தகப்பனுடைய வார்த்தைக்குள் தனது மரணம் அடங்கியிருக்கிறது என்று தெரிந்துகொண்ட பின்பும், அதற்கும் மேலாக தேவசமுகத்தில் தனது தந்தை சொன்ன வார்த்தை நிறைவேற்றப்படுவதே முக்கியமானது என்று அவள் கருதினாள். தேவனுக்குச் சொன்ன வார்த்தைகளை நிறைவேற்றுவதற்கு யெப்தாவும், அவனது மகளும் கொடுத்த தாக்கம் நிறைந்த முக்கியத்துவத்தை விலைக்கிரயத்தைச் சற்றே சிந்திப்போம்.\r\n\r\nஎவ்வளவு தூரம், நம் வார்த்தைகளால் தேவனைக் கனம் பண்ணுகிறோம். தேவ சமுகத்தில் நாம் துணிகரமாய் சொல்லும் வார்த்தைகளைக் குறித்த பயம் நமக்குண்டா? நாம் கிருபையின் காலத்தில் இருக்கிறோம், எனவே எப்படியும் வாழ்ந்துவிடலாம் என்று சொல்லி தேவனையும், நம்மையும், நம்மைச் சார்ந்தவர்களையும் ஏமாற்றி வாழமுடியாது. தேவசமுகத்திலும், பிறருடன் நாம் உண்மையை மாத்திரம் பேசுவோம், பேசியதைச் செயற்படுத்துவோம். நம்மை அழைத்த தேவன் உண்மையுள்ளவராய் இருப்பதுபோல் நாமும் எல்லாவற்றிலும் உண்மையுள்ளவர்களாய் இருப்போமாக.\r\n\r\n“தேவ சமுகத்தில் நீ துணிகரமாய் உன் வாயினால் பேசாமலும், மனம்பதறி ஒரு வார்த்தையையும் சொல்லாமலும் இரு; தேவன் வானத்திலிருக்கிறார்; நீ பூமியிலிருக்கிறாய், ஆதலால் உன் வார்த்தைகள் சுருக்கமாயிருப்பதாக” (பிர.5:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, தேவசமுகத்தில் சொன்ன வார்த்தைகளில் நான் தவறிவிடாதபடி யெப்தாவைப்போல ஜாக்கிரதையாய் காணப்பட உமதாவியின் பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}