{
  "uniqueid": "20190219091841_5b1fa4e6",
  "date": "2019-02-19",
  "title": "மார்த்தாளின் உபசரிப்பு",
  "key_verse": "42_10:42",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 10:38-42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தேவையானது ஒன்றே, மரியாள் தன்னை விட்டெடுபடாத நல்ல பங்கைத் தெரிந்துகொண்டாள்…” (லூக்கா 10:42)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த நவீன உலகிலே மனிதன் இயந்திரமாய் இயங்கிக்கொண்டிருக்கிறான். காலையிலே எழுந்தால், மாலைவரை ஓய்வில்லை. இப்படிப்பட்டவர்கள் அடிக்கடி சொல்லும் வார்த்தை, ‘நேரமில்லை’ என்பதாகும். இந்த இயந்திர வாழ்க்கையிலே நாம் தேவனை மறந்துபோகவும் அதிக வாய்ப்பு உண்டு. தேவனுக்குக் கொடுக்கவேண்டிய நேரத்தை நமது தேவைகளுக்காக நாம் துணிகரமாகக் கொள்ளையாடுகிறோம். இப்படியும் நாம் தேவனை வஞ்சிக்கிறோம் அல்லவா?\r\n\r\nநம்மில் பலர், தேவனுக்குரிய பல காரியங்களை ஓடியோடிச் செய்கின்றோம். ஞாயிறு ஆராதனையில் தொடங்கி, ஒவ்வொரு நாளும் ஏதோ ஒன்றைச் செய்து சனி உபவாசத்திலே முடிக்கிறோம். ஆனால் எத்தனை நாட்கள் தேவனுடைய பாதத்தில் தரித்திருந்து அமர்ந்திருந்து ஜெபிக்கிறோம்? வேதத்தைப் படிக்கிறோம்? இக்கேள்விகளுக்கு என்ன பதில்? தேவனோடு உறவாட நமக்கு நேரமில்லை; ஆனால் தேவனுக்காய் ஊழியம் செய்கிறோம். இவ்விதமாக நாம் செய்யும் ஊழியம் அதிக நாட்களுக்கு ஓடாது. இது பெட்ரோல் நிரப்பாத கார் போன்றது. நடுவழியில் நின்றுவிடும். உன்னத தேவனின் ஊழியத்தைச் செய்ய உன்னத தேவனின் பெலன் தேவை. அவரது கிருபை நம்மை தாங்கவேண்டும். அதற்கு அவரோடு செலவிடும் நேரமும், அவருக்காய் நாம் கொடுக்கும் முக்கியத்துவமுமே அவசியம்.\r\n\r\nஇயேசுவை வீட்டிற்குள்ளே சேர்த்துக்கொண்ட மார்த்தாளின் நிலைமையும் இதுதான். அவள் இயேசுவை ஏற்றுக்கொண்டாள், அவரை உபசரிப்பதற்காக ஓடியோடி வேலை செய்தாள். ஆனால், இயேசுவின் பாதம் அமர்ந்து அவர் சொல்வதைக் கேட்க முடியவில்லை. அதனால் அவள் பொறுமை இழந்தாள். மரியாளின் மீது சினமடைந்தாள். “என் சகோதரி எனக்கு உதவி செய்யாமல் இருக்கிறாளே, உமக்குமா என்மீது கவலையில்லை” என்று ஆண்டவரிடமே கேள்வி கேட்பதுபோல பேசினாள். மார்த்தாள் செய்த உபசரிப்பு தவறு என்று ஆண்டவர் சொல்லவில்லை. ஆனால் அவள் தனது முக்கியத்துவத்தைத் தேவனுக்குச் சரியாகக் கொடுக்கத் தவறிவிட்டாள் என்பதையே இயேசு சுட்டிக் காட்டினார். எதற்கு நாம் முக்கியத்துவங்களை கொடுக்கிறோம்? இதுவரை அதனால் என்ன பயனடைந்தோம்? இன்றிலிருந்து நமது வாழ்வில் முக்கியத்துவத்தை தேவனுக்குக் கொடுக்க நாம் ஆயத்தமா?\r\n\r\n“முதலாவது தேவனுடைய ராஜ்யத்தையும் அவருடைய நீதியையும் தேடுங்கள். அப்பொழுது இவைகளெல்லாம் உங்களுக்குக்கூடக் கொடுக்கப்படும்” (மத்.6:33)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்கள் சொந்த அலுவல்களிலே நாங்கள் மூழ்கி விடாதபடியும் கர்த்தருக்கு கொடுக்கவேண்டிய முக்கியத்துவத்தில் உண்மையோடும் கவனத்தோடும் நடந்துகொள்ள உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}