{
  "uniqueid": "20190218091844_6b744ae7",
  "date": "2019-02-18",
  "title": "ஆண்டவருக்கு என்ன கொடுக்கிறாய்?",
  "key_verse": "39_1:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மல்கியா 1:6-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…உங்கள் கைகளிலுள்ள காணிக்கை எனக்கு உகந்ததல்ல” (மல்கியா 1:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடை வீதிக்குச் சென்ற ஒரு குடும்பத்தினர், தமக்கு விருப்பமான எல்லாவற்றையும் வாங்கினார்கள். காசாளரிடம் தகப்பனார் தனது கிரிடிட் கார்டைக் கொடுத்தார். பின்னர் எல்லோரும் பிரபல்யமான ஒரு ஹோட்டலுக்குச் சென்று வயிறு நிறையச் சாப்பிட்டனர். அங்கும் தகப்பனார் கிரிடிட் கார்டையே நீட்டினார். அனைவருக்கும் சந்தோஷம். மறுநாள் காலை அனைவரும் ஆலயத்துக்குச் செல்ல ஆயத்தமானார்கள். அப்போது பிள்ளைகள் காணிக்கை கேட்க,”சில்லறைகள் மேசையிலே உண்டு, அதிலே எடுத்துச் செல்லுங்கள்” என்று அழகிய காஞ்சிபுரம் சேலையைக் கட்டிக்கொண்டிருந்த தாயார் சத்தமாகக் கூறினார். இது சிரிப்பிற்குரிய கற்பனைதான். என்றாலும், இன்றும் பல குடும்பங்களில் நடக்கின்ற வேதனைக்குரிய உண்மை!\r\n\r\nஊனமானதைப் பலியிடுகிற ஆசாரியரைப் பார்த்து தேவன் கேள்வி கேட்கிறார். “குமாரன் தன் பிதாவைக் கனப்படுத்துகிறான்; என்னைப் பிதாவென்று சொல்லுகிறீர்களே என் கனம் எங்கே? ஊழியக்காரன் தன் எஜமானைக் கனப்படுத்துகிறான். என்னை உங்கள் எஜமான் என்று சொல்லுகிறீர்களே; எனக்குரிய கனம் எங்கே? உங்கள் அதிபதிக்கு இப்படியாக நீங்கள் கொடுத்துப் பாருங்கள் அவன் உங்களில் பிரியமாய் இருப்பானோ?”\r\n\r\nதேவன் நமது காணிக்கைகளில் வாழுகிறவர் அல்ல என்பதைத் திரும்பவும் நினைவூட்டிக்கொள்வோம். அவர் ஐசுவரியத்தின் தேவன். எனக்கு நியாயம் விசாரிக்க ஞானம் மட்டும் போதும் என்று சொன்ன சாலொமோன் ராஜாவுக்கு ஐசுவரியத்தையும் தாராளமாகக் கொடுத்தவர் நமது தேவன். ஆண்டவருக்கு நமது காணிக்கை முக்கியமல்ல. தமது ஐசுவரியத்தால் நம்மை நிரப்புகிற அவருக்குக் கொடுக்கவேண்டிய கனத்தை நாம் கொடுக்கிறோமா என்பதே கேள்வி. நமது தேவைகளை முடித்துவிட்டு, மிஞ்சுவதிலே தேவனுக்கு கொடுக்க, அவர் அவ்வளவு ஏழையா? இன்னும் சிலர் அவரைக் கனப்படுத்தினால் அவர் நம்மைக் கனப்படுத்துவார், ஆசீர்வதிப்பார், நமது கொடுப்பனவுகளும் ஆசீர்வதிக்கப்படும் என்று சொல்லி போலியான கனத்தைக் கொடுப்பதையும் நாம் காண்கிறோம். ‘அப்பா பிதாவே’ என்று வாயினால் அழைத்தால் மட்டும் போதாது. உண்மையிலேயே அவர் நமக்கு அப்பா என்றால், அப்பாவுக்குரிய கனத்தைக் கொடுத்துத்தானே ஆகவேண்டும். ஆனால் அந்தக் கனம், மரியாதை நமது உள்ளத்தின் ஆழத்திலிருந்து புறப்படவேண்டும். நாம் தேவனுக்கு எதைக் கொடுக்கிறோம்? எப்படிக் கனப்படுத்துகிறோம்?\r\n\r\n“மனப்பூர்வமாய் உற்சாகத்துடன் கொடுப்பவன் எவனோ அவனிடத்தில் எனக்குக் காணிக்கையை வாங்குவீர்களாக” (யாத். 25:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, நீர் ஒருவரே எல்லா கனத்திற்கும் மகிமைக்கும் பாத்திரராயிருக்கிறீர். காணிக்கைகளோடு கர்த்தருக்குக் கொடுக்கவேண்டிய கனத்தை மனப்பூர்வமாய் செலுத்துகிறவர்களாக காணப்படுவதற்கும் எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}