{
  "uniqueid": "20190217091847_7fffffff",
  "date": "2019-02-17",
  "title": "அன்னாளின் அர்ப்பணிப்பு",
  "key_verse": "9_1:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 1:9-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…உமது அடியாளுக்கு ஒரு ஆண் பிள்ளையைக் கொடுத்தால், அவன் உயிரோடிருக்கும் சகல நாளும் நான் அவனைக் கர்த்தருக்கு ஒப்புக்கொடுப்பேன்” (1சாமு. 1:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்றைய நாகரீக உலகில் பிள்ளைகள் பிறப்பதற்கு முன்பே, அவர்களை இப்படி வளர்ப்போம், இதற்குப் படிக்க வைப்போம் என்றெல்லாம் கனவு காணும் பெற்றோர்கள் அநேகர். பின்னர் அதே பெற்றோர்களே பிள்ளைகளைக் குறித்து மனங்கசந்து பேசுவதையும் கேட்டிருக்கிறோம். இங்கே அன்னாளும் தனக்குப் பிள்ளை பிறப்பதற்கு முன்பதாகவே பிள்ளையைக்குறித்து தேவனோடு ஒரு பொருத்தனை செய்வதைக் காண்கிறோம். ஆபிரகாம், தேவன் கொடுத்ததைத் திரும்பக் கேட்டபோது அதைக் கொடுக்க ஆயத்தமானார். ஆனால் அன்னாளோ, பிள்ளையை தேவரீர் கொடுத்தால், அவனை அவருக்கே திரும்பவும் கொடுப்பதாக தானாகவே உறுதி கூறுவதைக் காண்கிறோம்.\r\n\r\nதேவனுக்குக் கொடுத்த வாக்குக்கு அன்னாள் உண்மையுள்ளவளாய் இருந்தாள். பிள்ளை பிறந்து பால் மறந்தவுடனேயே அவனை ஆலயத்தில் கொண்டுபோய் விட்டுவிட்டாள். அநேக நாட்களின் பின்னர், பல நிந்தைகளுக்கு பின்னர், மலடி என்ற பரிகாசத்திலிருந்து அவளுக்கு விடுதலை கொடுத்த இந்த முதற்பிள்ளை; அன்னாள் இப்பிள்ளையில் தன் பாசத்தையும் நேசத்தையும் காட்டி வளர்த்திருக்கலாம் அல்லவா? ஆனாலும், பிள்ளை வளர்ந்தபின் தன்னை விட்டுப் பிரியமாட்டேன் என்று அடம் பிடித்தால், தான் தேவனுக்குக் கொடுத்த வாக்கைக் காப்பாற்ற முடியாமல் போய்விடும் என்று அன்னாள் ஒருவேளை சிந்தித்திருப்பாளோ என்னவோ! தாய்ப்பால் மறந்த உடனேயே குழந்தையை ஆலயத்திற்குக் கொண்டுபோய் ஆலயப்பணிக்காக ஆசாரியனாகிய ஏலியின் வசமாய் விட்டுவிட்டு வந்துவிட்டாள் அன்னாள். தேவனுக்குத் தான் கொடுத்த வாக்கைக் காப்பாற்றுவதில் அன்னாள் உறுதியாக இருந்தாள். உணர்ச்சிவசப்பட்டு சொல்லிவிட்டேன்; என் பிள்ளைப் பாசம் தேவன் அறிவார் என அவள் சாக்குப்போக்குச் சொல்லவில்லை. தேவசமுகத்தில் தன் இருதயத்தை ஊற்றி ஜெபித்தவளுக்குத் தேவன் எவ்வளவு அங்கீகாரம் கொடுத்தாரோ அவ்வளவு முக்கியத்துவத்தை அவளும் தேவனுக்குக் கொடுத்தாள்.\r\n\r\nஅருமையானவர்களே, நெருக்கங்கள் நேரிடும்போது நாமும் தேவசமுகத்தில் எத்தனையோ காரியங்களை அறிக்கையிடுகிறோம். நமக்காகத் தம்மையே தந்த ஆண்டவருக்கு நாம் எவ்வளவு முக்கியத்துவம் கொடுக்கிறோம்? தேவசமுகத்தில் நாம் பேசும் வார்த்தைகளை அசட்டை செய்வது நல்லதல்ல. சிந்திப்போம்!\r\n\r\n“என் இக்கட்டில் நான் என் உதடுகளைத் திறந்து, என் வாயினால் சொல்லிய என் பொருத்தனைகளை உமக்குச் செலுத்துவேன்” (சங். 66:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, இதுவரை தேவசமுகத்தில் அறிக்கைசெய்த காரியங்களை, காணிக்கை உட்பட எதையாவது சாக்குசொல்லிச் செய்யாமல் விட்டிருந்தால் எங்களுக்கு உணர்த்தும் அதை நிறைவேற்றுவதற்கும் எங்களுக்கு உதவிச் செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}