{
  "uniqueid": "20190216091849_7fffffff",
  "date": "2019-02-16",
  "title": "ஆபிரகாமின் உன்னத பலி",
  "key_verse": "1_22:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 22:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…உன் புத்திரனும் உன் ஏகசுதனும் உன் நேசகுமாரனுமாகிய ஈசாக்கை …தகனபலியாகப் பலியிடு என்றார்” (ஆதி. 22:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பொதுவாக, நாம் கொடுக்கவேண்டிய சந்தர்ப்பங்களில், நம்மிடம் எது அதிகம் உள்ளதோ, அதில் ஒன்றைக் கொடுக்கவே நினைப்போம். அல்லது, இரண்டு இருந்தால் அதில் ஒன்றைக் கொடுக்க நினைப்போம். ஆனால், நமக்கு விருப்பமானதாகவும், அதிலும் ஒன்றேயொன்று மாத்திரம் இருந்தால், அதை யாராவது கேட்டால், “ஒன்றேயொன்றுதான் வைத்திருக்கிறேன். அதை எப்படித் தரமுடியும்” என்போம் அல்லவா!\r\n\r\nபல வருடங்களாக குழந்தை பிறக்காமல் ஏங்கிய ஆபிரகாம் தம்பதியினருக்கு கர்த்தர் கொடுத்த பெரியதொரு ஆசீர்வாதம்தான் ஈசாக்கு. ஆனால் அந்த ஆசீர்வாதத்தையே தமக்குத் திருப்பித் தரும்படி கர்த்தரே கேட்டுவிட்டார். வயது முதிர்ந்த பின் பெற்றெடுத்த செல்ல மகனில் ஆபிரகாம் எவ்வளவு பாசத்தைக் காட்டி வளர்த்திருப்பார் என்பது கர்த்தர் அறியாரா? ‘உன் புத்திரன், உன் ஏகபுத்திரன், உன் நேசகுமாரன், அந்த மகனைத்தான் எனக்காகத் தகன பலியிடு’ என்று தேவன் ஆபிரகாமிடம் கேட்டபோது, ஆபிரகாம் கீழ்ப்படிந்து புறப்பட்டுச் சென்றார் என்று வாசிக்கிறோம். ஆபிரகாம் தனது உன்னத பலியைத் தேவனுக்குச் செலுத்த ஆயத்தமானார். அவர் உள்ளம் உடைந்து போயிருக்கலாம்; எப்படி இதைச் செய்வேன் என்று அங்கலாய்த்திருக்கலாம். தேவன் தாமாகவே கொடுத்ததை ஏன் திரும்பவும் பறிக்கிறார் என்று ஆதங்கப்பட்டிருக்கவும் கூடும். தேவன் தன்னை ஏன் சோதிக்கிறார் என்று கவலைப்பட்டிருக்கவும் கூடும். ஆனாலும், தேவன் கேட்டதை நிறைவேற்ற, தனது குறையை நிறைவாக்கிய தேவனுக்கு, அந்த நிறைவையே கொடுத்துவிட ஆபிரகாம் பின்நிற்கவில்லை.\r\n\r\n“அப்பா, தகனபலிக்கு ஆடு எங்கே” என்று மகன் கேட்டதற்கு, “நீதான் அந்த ஆடு” என்று சொல்லமுடியாமல் தவித்தபோதும், “தேவன் அதைப் பார்த்துக்கொள்வார்” என்றாரே ஆபிரகாம்; அவருடைய உள்ளத்தின் வேதனை இங்கே வெளிப்படுகின்றதல்லவா! தனது எல்லாவற்றையுமே பார்த்துக்கொண்ட தேவன், பிள்ளையில்லாதிருந்த தன்னை அழைத்து, பிள்ளை பாக்கியத்தைக் கொடுத்த தேவன், இவ்வேளையிலும் தன்னைக் காண்பார் என்பதுதான் ஆபிரகாமின் விசுவாசம். தேவனுக்குக் கீழ்ப்படிந்து அவருக்கு உரியதை அவருக்கு முழு மனதுடன் அர்ப்பணிப்பதே சிறந்த பணி என்பதை ஆபிரகாம் அறிந்திருந்தார். இந்த மனநிலை இன்று நமக்குண்டா?\r\n\r\n“தனக்கு ஒரேபேறானவனையே பலியாக ஒப்புக்கொடுத்தான். மரித்தோரிலிருந்து அவனைப் பாவனையாகத் திரும்பவும் பெற்றுக்கொண்டான்” (எபி.11:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, உமக்கு கீழ்ப்படிகிற இருதயத்தையும் முறுமுறுப்பில்லாமலும் உதவி செய்யக்கூடிய நல்ல சிந்தையை எங்களுக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}