{
  "uniqueid": "20190215091853_15f1062b",
  "date": "2019-02-15",
  "title": "காணிக்கை கொடுத்த காயீன்",
  "key_verse": "1_4:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 4:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…தன் மந்தையின் தலையீற்றுகளிலும், அவைகளில் கொழுமையானவைகளிலும் சிலவற்றைக் கொண்டுவந்தான். …அவன் காணிக்கையையும் கர்த்தர் அங்கீகரித்தார்” (ஆதி. 4:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முதற்தடவையாக எங்களது வாழைமரம் குலை போட்டபோது, அதில் ஒரு சீப்பையாவது ஒரு ஊழியருக்குக் கொடுக்கவேண்டும் என்று எனது மனதில் ஒரு ஆசை எழுந்தது. அந்த வேளையில் தேவ ஊழியத்தில் ஈடுபட்டிருந்த ஒரு சகோதரி என்னைச் சந்திக்க வருவதாகக் கூறியதால், ஒரு சீப்பு வாழைப் பழங்களை அழகாக வெட்டியெடுத்து அவருக்குக் கொடுக்க ஆயத்தமாக வைத்திருந்தேன். ஆனால் அந்த சகோதரியோ எனக்குக் கொடுப்பதற்காக அதே ரகத்தைச் சேர்ந்த ஒரு சீப்பு வாழைப்பழத்தை விலைகொடுத்து வாங்கி வந்திருந்தார். அதே ரக வாழைப்பழம் ஒரு குலை என்னிடம் இருந்தது. ஆனாலும், எனக்காக அவர் அன்போடு விலைகொடுத்து வாங்கிவந்த அந்தப் பழங்கள் என்னிடமிருந்த பழங்களைவிட எனக்கு முக்கியமானதாகப்பட்டது. ‘கொடுத்தல்’ என்பது கட்டாயத்தின்பேரில் அல்ல; மனப்பூர்வமாக செய்யப்படவேண்டியதாகும்.\r\n\r\nகாயீன், ஆபேல் இருவரும் தேவனுக்குக் காணிக்கை கொண்டு வந்தனர். ஆபேல் மந்தையின் தலையீற்றுக்களிலும் அவைகளில் கொழுமையானவைகளிலும் கவனமாகத் தெரிந்தெடுத்து, காணிக்கையாகச் செலுத்தினான். காயீனும் தனது முயற்சியின் பலனாய் கிடைத்த நிலத்தின் கனிகளில் சிலவற்றைக் காணிக்கையாகச் செலுத்தினான். இருவரும் தங்கள் முயற்சிகளின் பலனைத்தான் செலுத்தினார்கள். ஆனால், தேவன் காணிக்கைக்கும் அப்பால் அவர்களின் மனதை அறிந்திருந்தார். காயீனின் காணிக்கை அங்கீகரிக்கப்படவில்லை என்றதும், அவனுடைய முகநாடி வேறுபட்டதிலிருந்து அவனுடைய உள்மனதைத் தேவன் வெளிக்கொணர்ந்தார். அதைத் தொடர்ந்து அவன் எரிச்சலடைந்து ஆபேலைக் கொலை செய்யுமளவுக்குச் சென்றுவிட்டான். நமது காணிக்கையில் தேவன் வாழுகிறவர் அல்ல. ஆனாலும் மனப்பூர்வமாகக் கொடுக்கும்போது தேவன் அதில் மகிழுகிறார்.\r\n\r\nதேவனுக்காக, தேவ ஊழியங்களுக்காக நாம் கொடுக்கிறோமா என்பது முதல் கேள்வி. அடுத்தது, நாம் என்ன மனநிலையில் கொடுக்கிறோம்? கொடுக்கவேண்டுமே என்று கொடுக்கிறோமா? இல்லாவிட்டால் தேவன் பிரியப்படும்படி மனப்பூர்வமாகக் கொடுக்கிறோமா? நாம் கொடுக்கின்ற காணிக்கையை மனிதன் காணலாம்; ஆனால் அதற்கும் அப்பால் கர்த்தர் நமது இருதயத்தைக் காண்கிறார். ஆக, நமது கொடையைக்குறித்து தேவன் நமக்காகச் சாட்சி கொடுப்பாரா என்று சிந்திப்போமாக.\r\n\r\n“அவனுடைய (ஆபேலுடைய) காணிக்கைகளைக் குறித்துத் தேவனே சாட்சி கொடுத்தார். அவன் மரித்தும் இன்னும் பேசுகிறான்” (எபி.11:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, தயக்கத்தோடும் கட்டாயத்தோடும் அல்ல, உற்சாகமாகவும் முழு மனதோடும் உமக்குக் கொடுக்கும் மனதை எங்களுக்கு கிருபையாய் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}