{
  "uniqueid": "20190213091858_7fffffff",
  "date": "2019-02-13",
  "title": "பொக்கிஷமும் இருதயமும்",
  "key_verse": "40_6:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரேயர் 11:23-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உங்கள் பொக்கிஷம் எங்கேயிருக்கிறதோ, அங்கே உங்கள் இருதயமும் இருக்கும்.” (மத். 6:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இது ஒரு எச்சரிப்பின் வார்த்தை எனலாம். நாம் அதிகமாக யாரை நேசிக்கிறோமோ, அல்லது எதற்கு அதிக முக்கியத்துவம் கெடுக்கிறோமோ, அவற்றையே அதிகமாக நினைத்திருப்போம்; சில சமயம் குறித்த நபரைப்போலவே மாறியும் விடுகிறோம். இதனாலேயே ஆண்டவர் சேர்த்துவைத்தலைப்பற்றி நல்லாலோசனை தந்தார். உலகத்தில் சேர்த்து வைக்கப்படுகின்ற ஐசுவரியம் பொட்டரித்துப் போகுமே. நித்திய ஐசுவரியத்தைக் குறித்த சிந்தையற்றவர்களாக அது நம்மை மாற்றி விடாதிருக்கட்டும்.\r\n\r\nஒருமுறை, நீண்ட பயணம் ஒன்றினை மேற்கொள்ளவிருந்த ஆசிரியர் ஒருவர், பாதுகாப்புக் கருதி, தன் பணத்தையும், நகைகளையும் தன் உடம்போடு சேர்த்து இறுகக் கட்டிக்கொண்டார். யாரும் அதைக் காணமுடியாது. இந்த நிலைமையிலேயே இரவு ஒரு விடுதியிலே அவர் தங்க நேர்ந்தது. அடிக்கடி தன்னைத் தடவிக்கொண்டார். அங்கு மிங்கும் நோட்டம்விட்டார். அங்கேயிருந்த யாவரையும் சந்தேகக் கண்கொண்டு பார்த்தார். இரவு அவரால் தூங்கவே முடியவில்லை. இதனால் அங்கிருந்தவர்களின் எரிச்சலுக்கும், கோபத்திற்கும் ஆளானார். தன் அனுபவத்தை பகிர்ந்துகொண்ட இந்த ஆசிரியர் கூறியதாவது, “பொக்கிஷம் எங்கேயோ அங்கே உங்கள் இருதயமும் இருக்கும் என்பதன் அர்த்தத்தை அப்போதுதான் புரிந்துகொண்டேன். அன்றைய என் மனநிலையும், அனுபவமும் யாருக்கும் சம்பவிக்கக்கூடாது” என்றார்.\r\n\r\n“…எகிப்திலுள்ள பொக்கிஷங்களிலும் கிறிஸ்துவினிமித்தம் வரும் நிந்தையை அதிக பாக்கியம் என்று எண்ணினான்” (எபி.11:26) என்று மோசேயைக்குறித்து வாசிக்கிறோம். இது அவனது விசுவாசத்தை எடுத்துக்காட்டும் பகுதி என்றாலும், நாம் கற்றுக்கொள்ளவும் ஒரு பாடம் உண்டு. எகிப்தின் பொக்கிஷங்களிலும், அரண்மனையின் பொக்கிஷ சாலைகளிலும் மனதுவைத்து, அல்லது அவை தனக்கான சேமிப்பு என்று மோசே நினைத்திருந்தால், அவன் இருதயம் அங்கேயேதான் இருந்திருக்கும். அப்படி நடந்திருந்தால், மக்களை விடுவிக்கும் தலைவனாக மோசே மாறியிருக்க முடியாதல்லவா! தேவனுடைய ஜனங்களுடன் துன்பம் அனுபவிப்பதனால், பரலோகத்திலே மோசே தன் பொக்கிஷத்தைச் சேர்த்தான். இறுதியில், தேவன் தாமே அவனது மரணச் சடங்கினை நடத்தி முடிக்குமளவுக்கு மோசேக்கும் தேவனுக்குமான உறவு உறுதியாயிருந்தது. நமது இருதயம் இன்று எங்கே இருக்கிறது? நமது இருதயத்தின் நினைவு யாரைச் சுற்றிச் சுற்றி வருகிறது?\r\n\r\n“கர்த்தருக்குப் பயப்படுதலே அதின் (சீயோனின்) பொக்கிஷம்” (ஏசாயா 33:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களுக்குள் வாசம் பண்ணும் ஆவியானவரே, இவ்வுலக ஐசவரியத்தின்மேல் எங்கள் இருதயத்தையும் சிந்தைகளையும் நாங்கள் வைத்திடாதபடி எங்கள் இருதயம் எப்போதும் உம்மோடு இசைந்திருக்கத் தக்கதாக எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}