{
  "uniqueid": "20190212091901_3a22166d",
  "date": "2019-02-12",
  "title": "பாதுகாப்பான பொக்கிஷம்",
  "key_verse": "40_6:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 19:16-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பூமியிலே உங்களுக்குப் பொக்கிஷங்களைச் சேர்த்து வைக்க வேண்டாம். …பரலோகத்திலே உங்களுக்குப் பொக்கிஷங்களைச் சேர்த்து வையுங்கள்” (மத். 6:19,20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“சேர்த்துவைத்தல்” இது தப்பா? நாம் ஏதோவொரு வகையில், ஏதோவொரு அளவிற்கு இதைச் செய்துகொண்டுதான் இருக்கிறோம். பொக்கிஷம் அல்லது ஐசுவரியம் தேவையற்றது என்று இயேசு கூறவில்லை. நாளை சமையலுக்குத் தேவையானது இன்று கடையில் வாங்கி வைக்கத்தான் வேண்டும். மாரி காலத்துக்காக உணவுப்பொருளைச் சேர்த்துவைக்கத்தான் வேண்டும். ஆனால், உலகிலே சேர்த்துவைப்பதில் நாம் காட்டும் வேகம், நமது ஆவிக்குரிய வாழ்வுக்குரியவற்றில் உண்டா என்பதே கேள்வி.\r\n\r\nவிளைச்சலைக் களஞ்சியத்தில் சேர்த்துவிட்டு, “ஆத்துமாவே புசித்து மகிழ்ந்திரு” என்று சொன்னவனைப் பார்த்து, “மதிகேடனே” என்றார் இயேசு. ஏனெனில் அன்று இராத்திரி அவன் ஆத்துமா எடுபட்டுப்போனால், இச்சேகரிப்பு எதுவுமே அவனுக்குப் பயன் தராது. உலகில் வாழுவதற்கு பொருள், பணம் அவசியம். ஆனால், பண ஆசை, பொருளாசை கொண்டு, சுயநலத்தோடு நம்மைச் சுற்றியிருக்கும் தேவைகளை மறந்து, சுயநோக்கோடு புதைத்துவைப்பதுதான் சிந்திக்கவேண்டிய விஷயம். ஏனெனில், பொருளாசை நம்மை தீமைக்கு நேராகக் கொண்டுபோய்விடும். இறுதியில், ஐசுவரியத்தைத் தந்தவரை மறந்து, ஐசுவரியத்தின் மேலேயே நம்பிக்கையை வைப்பதற்கு அது ஏதுவாகிவிடுகிறது. இதுவே நமக்கு நேரிடுகின்ற முதல் தீமை. பூச்சியும், துருவும், அனர்த்தங்களும், திருடரும், கொள்ளையரும், வியாதிகளும் நம் ஐசுவரியத்தை விழுங்கிவிடுமானால் நாம் நிலைகுலைந்து போவது நிச்சயம்.\r\n\r\nஅப்படியானால் பரலோகில் ஐசுவரியத்தை சேகரிப்பது எப்படி? மிகுந்த ஆஸ்தியுள்ள வாலிபனுக்கு இயேசு சொன்ன விடையே உகந்த பதிலாகும். “நீ பூரண சற்குணராயிருக்க விரும்பினால் போய், உனக்கு உண்டாயிருக்கிறவைகளை விற்றுத் தரித்திரருக்குக் கொடு. அப்பொழுது பரலோகத்தில் உனக்குப் பொக்கிஷம் உண்டாயிருக்கும்” (மத்.19:21). பூமியிலே நாம் செய்யும் நற்கிரியை தான தருமங்கள், கிறிஸ்துவுக்காக சொல்லும் சாட்சிகள், தியாகங்கள் இவை யாவும் நிச்சயமாகப் பூமியின் எல்லையைக் கடந்து பரலோகிலே ஏறெடுக்கப்படுகின்றன. ஆகவே, பவுல் கூறியபடி, நிலையற்ற ஐசுவரியத்தில் நம்பிக்கை வைக்காமல், சம்பூரணமாய் அள்ளிக்கொடுக்கிற தேவன்பேரில் நம்பிக்கை வைத்து, நித்திய ஜீவனுக்கேற்ற பொக்கிஷங்களைப் பரலோகில் சேர்த்து வைப்போமாக.\r\n\r\n“ஒருவனுக்கு எவ்வளவு திரளான ஆஸ்தி இருந்தாலும் அது அவனுக்கு ஜீவன் அல்ல” (லூக்.12:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, உம்மைப்போல நாங்களும் பூரண சற்குணராயிருக்க நீர் எங்களுககு உபதேசித்த சத்தியங்களைக் கைக்கொள்ளுகிறதற்கேற்ற இருதயத்தை எங்களுக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}