{
  "uniqueid": "20250224073238_7fffffff",
  "date": "2025-02-24",
  "title": "கர்த்தரே ஆளுகிறவர்!",
  "key_verse": "19_145:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 145:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உம்முடைய ராஜ்யம் சதாகாலங்களிலுமுள்ள ராஜ்யம், உம்முடைய ஆளுகை தலைமுறை தலைமுறையாகவும் உள்ளது (சங்கீதம் 145:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உசியா ராஜா இறந்துபோனார் என்ற அதிர்ச்சியான செய்தியைக் கேள்வியுற்ற ஏசாயா, இனி எங்களுடைய தேசத்தின் எதிர்காலம் என்ன? இனி நமது மக்களின் எதிர்காலம் எப்படி இருக்கப்போகிறது? இனி நம்மை ஆளப்போவது யார்? இப்படியாக தேசத்திலே என்னென்ன மாற்றங்கள் நிகழுமோ என்ற பலவிதமான குழப்பத்தோடு இருந்திருக்கலாம். கலங்கிய ஏசாயாவுக்குக் கர்த்தர் ஒரு தரிசனத்தின் மூலமாகத் தெளிவைக் கொடுத்தார்.\r\n\r\nஏசாயா தான் கண்ட தரிசனத்திலே, “ஆண்டவரை உயரமும் உன்னதமுமான ஒரு சிங்காசனத்தில் வீற்றிருக்கக்கண்டார்.” பொதுவாக தேசத்தை ஆளும் ராஜாக்களே சிங்காசனத்தில் வீற்றிருப்பார்கள். ஆனால், இங்கு ஆண்டவரையே சிங்காசனத்தில் வீற்றிருப்பவராகக் கண்டார் ஏசாயா. இத்தரிசனத்திலிருந்து ஆண்டவர் ஏசாயாவுக்கு ஒரு பெரும் உண்மையை வெளிப்படுத்தினார். தேசத்தின் ராஜா மரித்துவிட்ட நிலையில், இனி நம்மை ஆளப்போவது யார்? இனி நம்முடைய எதிர்காலம் யார் கைகளில்? என்று கலங்கிப்போயிருந்த ஏசாயாவுக்கு, தேசத்தை ஆளுவது ராஜாக்கள் அல்ல, கர்த்தராகிய நானே தேசத்தை ஆளுகிறவர்! என்ற உண்மையை ஆண்டவர் தெளிவுபடுத்தினார். மேலோட்டமாகப் பார்க்கும்போது ஒரு தேசத்தை அதன் ராஜாவே ஆளுகிறார் என நாம் எண்ணிக்கொள்ளலாம். ஆனால், அதன் பின்னணியில் ராஜாக்களைத் தள்ளி ராஜாக்களை ஏற்படுத்துகிற ஆண்டவரே ராஜாதி ராஜா! அவரே கர்த்தாதி கர்த்தா!! காலத்துக்குக்காலம் ராஜாக்களும், அரசாங்கங்களும், தலைவர்களும் மாறிப் போவார்கள். அவர்கள் மறைந்துபோவார்கள். ஆனால், சர்வசிருஷ்டிக்கும் எஜமானனாகிய நம்முடைய ஆண்டவர் நேற்றும், இன்றும், என்றும் மாறாத கர்த்தர்!\r\n\r\nபிரியமானவர்களே, வாழக்கையிலே நாம் சந்தித்திருக்கக்கூடிய எதிர்பாராத பலவிதமான மாற்றங்களினாலே, சூறாவளியிலே அகப்பட்ட துரும்பைப்போல மனம்சோர்ந்து கலங்குகிறீர்களா? நம்மையும் நம்முடைய சூழ்நிலைகளையும் ஆளுகிறவர் நமது கர்த்தர்! உங்கள் வாழ்க்கையை அவருடைய கையில் அர்ப்பணித்திருப்பீர்களாயின் உங்கள் எதிர்காலம், மனுஷனுடைய கைகளிலோ, மாறும் சூழ்நிலைகளிலோ, சத்துருக்களின் கைகளிலோ, சாத்தானின் கைகளிலோ இல்லை. அது உங்களை உருவாக்கினவரும் உங்கள் மேல் நினைவாயிருக்கிறவருமான ஆண்டவருடைய கைகளில் இருக்கிறது என்பதை நினைவில் கொள்ளுங்கள். அவர் அறியாமல் உங்கள் வாழ்வில் எதுவும் நடக்காது என்பதை நிச்சயமாக நம்புங்கள். ஏனெனில் நாம் அவருடைய ராஜ்யத்தின் பிரஜைகள்!, நாம் அவருடைய பிள்ளைகள்!!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: காலங்களுக்கு அப்பாற்பட்ட தேவனே, எங்களது காலங்கள் உமது கரத்தில் இருக்கிறது. நாங்கள் சந்திக்கக்கூடிய சூறாவளி போன்ற பிரச்சனைகளானாலும் உமது கரங்களில் அடங்கியிருந்து அவற்றை மேற்கொள்ள கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}