{
  "uniqueid": "20190211091904_6594f791",
  "date": "2019-02-11",
  "title": "உபவாசம்",
  "key_verse": "40_6:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 58:4-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீயோ உபவாசிக்கும்போது, …அந்தரங்கத்தில் இருக்கிற உன் பிதாவுக்கே காணப்படும்படியாக…” (மத்தேயு 6:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஜெபம்” பரம பிதாவைத் தேடும் உன்னத அனுபவமாகும். அந்த தேடுதலில் நமக்கு ஊட்டச்சத்து அளிக்கின்ற இன்னுமொரு மகிமையான விஷயம்தான், “உபவாசம்”. இது நமது ஜெபவாழ்வை இன்னமும் பெலப்படுத்துகிறது. பழைய ஏற்பாட்டிலே, பலவித காரணங்களுக்காக இஸ்ரவேலர் உபவாசித்தார்கள். இரட்டு உடுத்தி, சாம்பலில் உட்கார்ந்து, அழுது புலம்பி அவர்கள் உபவாசித்தார்கள். காலம் செல்லச்செல்ல, இது ஒரு சடங்காச்சாரமாக மாறி, இறுதியில் தம்மைத்தாமே மேன்மைப்படுத்தவும், மனுஷரினால் புகழப்படவும் வேண்டி உபவாசிக்க ஆரம்பித்துவிட்டார்கள். நியாயப் பிரமாணத்தை நிறைவேற்ற வந்த இயேசுதாமே, இந்த உபவாசத்தைத் தள்ளாமல், உபவாசத்தின் பெறுமதியை இங்கே விளக்கிக் காட்டினார்.\r\n\r\n“உபவாசம்” என்பது தேவனுக்கு முன்பாக நம்மைத் தாழ்த்துகின்ற ஒரு உன்னத அனுபவமாகும். அதற்கு ஜெபமும் சேரவேண்டும். உணவு நமக்கு இன்றியமையாத தொன்று. அதையே ஒறுத்து, நமது சரீரத்தை ஒடுக்கி, தேவனுடைய ஆளுகைக்குள் நம்மைக் கொண்டுவருதலையே உபவாசிக்கும்போது நாம் கற்றுக்கொள்கிறோம். மாறாக, பிறர் பார்த்து நம்மை மேன்மைப்படுத்துகின்ற விஷயம் அல்ல உபவாசம்! உள்ளம் நொருங்குண்டு, வார்த்தையின் உறுதியோடும், முழு இருதயத்தின் ஜெபத்தோடும் தேவனுடனான உறவைப் பெலப்படுத்துகின்ற விஷயம்தான் உபவாசம். இப்படியாக உபவாசத்தோடு காத்திருக்கும்போது, நிச்சயமாகத் தேவன் நமக்கு வெளியரங்கமாகப் பதிலளிப்பார்.\r\n\r\nஜெபத்திலும், தான தர்மத்திலும், உபவாசத்திலும் தரித்திருந்த ஒருவன் தான் கொர் நெலியூ அப்படியாக ஜெபித்து உபவாசித்திருந்த வேளையில்தான், புறஜாதியானான அவனும் அவனது வீட்டாரினதும் இரட்சிப்புக்கான தேவதிட்டம் அவனுக்கு வெளிப்படுத்தப்பட்டது (அப்.10:30). பவுலும் பர்னபாவும் ஊழியத்திற்காக பிரித்துவிடப்படவேண்டும் என்னும் தேவசித்தமும், உபவாசித்து ஜெபித்த வேளையிலேயே வெளிப்படுத்தப்பட்டது. கிறிஸ்துவுக்காய் செலவு செய்யப்படத் தன்னை ஒப்புக்கொடுத்த பவுல்கூட, அநேகமுறை உபவாசங்களிலும் இருந்ததாக (2கொரி.11:27) எழுதுகிறார். உபவாசம் என்பது, பட்டினியிருத்தல் அல்ல. அந்த மாய்மாலத்தை விடுத்து, மெய்யான உள்ளத்தோடு உபவாசத்தில் தரித்திருந்து தேவனிடத்திலிருந்து வெளியரங்கமான பலன்களைப்பெற்று அவருக்காகவே ஜீவிப்போம்.\r\n\r\n“…நீங்கள் இப்பொழுதே உபவாசத்தோடும் அழுகையோடும் புலம்பலோடும் உங்கள் முழு இருதயத்தோடும் என்னிடத்தில் திரும்புங்கள் என்று காத்தர் சொல்லுகிறார்” (யோவேல் 2:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: துதிக்குப் பாத்திரரே, எங்களது உபவாசம் மாய்மாலமாய் இருந்துவிடாதபடி அதின் மேன்மையை உணர்ந்து, மெய்யாய் உபவாசித்து, ஜெபித்து, கர்த்தருக்கேற்ற கிரியை செய்கிறவர்களாய் இருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}