{
  "uniqueid": "20190210091907_1e4becb0",
  "date": "2019-02-10",
  "title": "ஆமென்!",
  "key_verse": "40_6:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 47:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ராஜ்யமும், வல்லமையும், மகிமையும் என்றென்றைக்கும் உம்முடையவைகளே. ஆமென்” (மத். 6:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இவ்வாக்கியம், ஜெபத்திற்கு ஒரு முத்திரையாக அமைந்திருக்கிறது. “பரமண்டலங்களிலிருக்கிற எங்கள் பிதாவே” என்று ஆரம்பித்தோம். ஜெபவேளையிலே நம் சிந்தனைகள் சிதறிவிடாதபடி அமர்ந்திருந்து, இறுதியிலும், நாம் பேசியது நம் பிதாவுடன்தான் என்பதை உறுதி செய்வதுபோல், இவ்வார்த்தைகளைக் கூறி முடிக்கிறோம். ஆண்டவர் என்ன அழகாக இந்த ஜெபத்தைக் கற்றுத் தந்திருக்கிறார். அவரது ராஜ்யத்துக்காக ஜெபித்தோம். தமது வல்லமையினால் தமது சித்தத்தை நடப்பித்து, நம்மை இரட்சிக்கும்படி ஜெபித்தோம். நம் அன்றாட தேவையை அவர் முன்பாக வைத்தோம். அவருடனும் பிறருடனும் ஒப்புரவாகினோம். நம் பாதுகாப்பை உறுதி செய்தோம். ஜெபத்தை முடித்துவிட்டு வெறுமனே எழுந்துபோகாமல், தேவநாமத்தை மகிமைப்படுத்தும்போது, தேவன் ஜெபத்தைக் கேட்டார் என்னும் உறுதி நம் உள்ளத்தில் உண்டாகிறது. மாத்திரமல்ல, அவரே பதிலளிக்கிறவர் என்னும் நம்பிக்கையையும் தருகிறது. இந்த நிச்சயமானது, நமது ஆவிக்குரிய வாழ்விற்கும், நம் விசுவாசம் கட்டி எழுப்பப்படவும் ஊன்றுகோலாக அமைகிறது.\r\n\r\nஆம், ராஜ்யம் முழுமையும் தேவனுடையதே. அவரே மகிமையின் ராஜா; பூமியனைத்திற்கும் ராஜா (சங்.47:2). அவரது ஆயிர வருஷ செங்கோல் ஆட்சியின் ஆரம்பம் அதிக தூரத்தில் இல்லை என்பதை இன்று நடக்கின்ற சங்கதிகளெல்லாம் உறுதிப்படுத்தி வருகின்றன. வல்லமையும் அவருடையது (சங்.62:11). நாம் காண்கிற சகலமும் அவரது வல்லமையையே வெளிப்படுத்துகின்றன. எல்லாவற்றிலும் மேலானது, “உயிர்த்தெழுதலின் வல்லமை”. அதனாலே இயேசு கிறிஸ்துவை மரணத்தினின்று எழுப்பினார்; நம்மையும் எழுப்புவார். உலகத்தில் செயல்படும் சகல வல்லமைகளையும் பரிகரித்து ஜெயம் கொள்ளும் அந்த வல்லமைக்காகத் தேவனைத் துதிப்போமாக.\r\n\r\nவானங்கள் தேவனுடைய மகிமையை வெளிப்படுத்துகிறது (சங்.19:1). பூமியனைத்தும் அவருடைய மகிமையால் நிறைந்திருக்கிறது (ஏசா.6:3). அவருடைய தாபரஸ்தலம் மகிமையாயிருக்கும் (ஏசா.11:10) ஆலயப் பிரகாரமும் கர்த்தருடைய மகிமையின் பிரகாசத்தினால் நிரம்பிற்று (எசே.10:4) இந்த தேவனே, “என் மகிமையை நான் வேறொருவருக்கும் கொடேன்” என்றவர் (ஏசா. 48:11) இதற்கு நாம் ஆமென் என்போமா? ஆம், பிதாவின் மகிமை விளங்கும் சந்நிதானத்திற்கு நம்மை அழைத்துச்செல்ல மீண்டும் வருவேன் என்று சொல்லிப்போன ஆண்டவரிடம் இன்று நாம் என்ன சொல்லுவோம்!\r\n\r\n“…ஆமென், கர்த்தராகிய இயேசுவே, வாரும்” (வெளி.22:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்களது வாஞ்சையெல்லாம் தேவ மகிமை விளங்கும் உன்னதத்தை நோக்கியிருப்பதற்கும் பரமண்டல ஜெபத்தைச் சொல்லும்போது உணர்வுடன் சொல்லுவதற்கும் விளக்கித் தந்தமைக்காக உம்மை ஸ்தோத்திரிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}