{
  "uniqueid": "20190209091910_59e336cd",
  "date": "2019-02-09",
  "title": "சோதனையும் தீமையும்",
  "key_verse": "40_6:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 22:31-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“எங்களைச் சோதனைக்குட்படப்பண்ணாமல் தீமையினின்று எங்களை இரட்சித்துக் கொள்ளும்” (மத்தேயு 6:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவன் பொல்லாங்கினால் தம் பிள்ளைகளைச் சோதிக்கிறவரல்ல (யாக்.1:13). “சோதனை” ஒன்று; “பரீட்சை” இன்னொன்று. தேவன் ஆபிரகாமின் விசுவாசத்தைச் சோதித்தார். ஆனால் பொல்லாங்கினால் அல்ல; அவர் அவனைப் பரீட்சை பார்த்தார் என்றே சொல்லலாம். பரீட்சை நம்மை அடுத்தபடிக்கு உயர்த்துமே தவிர, வீழ்த்தாது. பிசாசினால் உண்டாகும் சோதனையோ தீமைக்கேதுவானது. தேவனுடைய அநாதித் தீர்மானத்தையே கவிழ்த்துவிடும்படிக்கு, பிசாசு இயேசுவையே சோதித்தானல்லவா! இதனாலேயே இயேசுவானவர், இந்த ஜெபத்திலே, தீமை சோதனை என்னும் இரு வார்த்தைகளையும் சேர்த்து கூறினாரோ என்று எண்ணத் தோன்றுகிறது. மேலும், உலகம் பொல்லாங்கனுக்குள் கிடக்கின்றபடியினால், சாத்தான் நம்மை எந்நேரமும் மேற் கொள்ளக்கூடும். ஆனாலும் தேவனை நோக்கிக் கூப்பிடும்போது, அவர் நம்மை இரட்சிப்பார் என்ற உறுதியை இயேசு தந்திருக்கிறார்.\r\n\r\n“சீமோனே, சீமோனே, சாத்தான் உன்னைப் புடைக்கிறதற்கு உத்தரவு கேட்டுக் கொண்டான்; நானோ உன் விசுவாசம் ஒழிந்துபோகாதபடிக்கு உனக்காக வேண்டிக்கொண்டேன்” என்று இயேசு பேதுருவிடம் சொன்னார். அவனோ, “நான் உம்மை வாழ்விலும், சாவிலும் பின்பற்றுவேன்” என்று சூளுரைத்தான். நடந்தது என்ன? சீமோன் சுளகிலே புடைக்கப்பட்டான்; சுளகின் ஓரங்கள் அவனைத் தாக்கிக் காயப்படுத்தின; சுளகில் வைத்து அவன் கசக்கப்பட்டான். ஆனால் ஆண்டவர் அவனுக்காக ஜெபித்ததின் பலனாக, அவன் புடைக்கப்பட்டது அவனுக்கே நன்மையாக மாறியது. அவனைச் சூழ்ந்திருந்த வெளிப்பிரகாரமாக ஒட்டியிருந்த பதர்கள் மறைந்தன. சீமோனாகச் சுளகிலே புடைக்கப்பட்ட அவன், பேதுருவாக வெளியே வந்தான்.\r\n\r\nஇவ்வுலகில் நமக்கு சோதனைகளும், தீமைகளும் வரும். சாத்தான் நம்மைச் சோதிக்கும்படிக்கு அனுமதி பெற்றுக்கூட வரலாம். அத்தீமையிலிருந்தும் தப்பிக்கொள்ள நம் சுய பெலத்தினாலே கூடவேகூடாது. தேவகிருபையும், இயேசுவின் இரத்தமுமேயல்லாமல் நமக்கு வேறு இரட்சிப்பே இல்லை. ஆகவே, இதற்காக நாம் முற்றிலும் தேவனையே சார்ந்திருக்கவேண்டும். அந்த நிச்சயத்துடன் இந்த ஜெபத்தை ஏறெடுப்போமா! அப்போது, சோதனைக்குத் தப்பிக்கொள்ளும் திராணியைத் தேவன் தருவார் என்ற நிச்சயம் நமக்குண்டாகும்.\r\n\r\n“நீர் அவர்களை உலகத்திலிருந்து எடுத்துக்கொள்ளும்படி நான் வேண்டிக் கொள்ளாமல், நீர் அவர்களைத் தீமையினின்று காக்கும்படி வேண்டிக்கொள்ளுகிறேன்”(யோ.17:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, தேவனுடைய பரீட்சையையும், பிசாசின் சோதனையையும் பகுத்தறியும் கிருபை வரத்தை எங்களுக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}