{
  "uniqueid": "20190208091912_7fffffff",
  "date": "2019-02-08",
  "title": "மன்னிப்பு",
  "key_verse": "40_6:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 18:23-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“எங்கள் கடனாளிகளுக்கு நாங்கள் மன்னிக்கிறதுபோல, எங்கள் கடன்களை எங்களுக்கு மன்னியும்” (மத். 6:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இவ்வார்த்தைகள் லூக்கா சுவிசேஷத்தில் சற்று விளக்கமாக எழுதப்பட்டுள்ளது. எங்கள் பாவங்களை எங்களுக்கு மன்னியும்; நாங்களும் எங்களிடத்தில் கடன்பட்ட எவனுக்கும் மன்னிக்கிறோமே (லூக். 11:4). இங்கே கடன் என்பது பணத்தைக் குறிப்பதல்ல; ஒருவன் இன்னொருவனுக்கு விரோதமாகச் செயற்படும்போது, அது அவனைப் பாதிப்பதால், அதைச் சரிப்படுத்தவேண்டிய கடன் இவனுக்குண்டு. அந்தக் கடனையே நாம் அவனுக்கு மன்னிக்கிறோம் என்பதையே இந்த ஜெப வார்த்தையில் அறிக்கை செய்கிறோம். ஆக, கடன் என்பது தவறுகள் பாவங்களைக் குறிக்கிறது. அடுத்தது, “நாங்கள் மன்னிக்கிறோமே” என்றும் நாம் அறிக்கை செய்கிறோம். அப்படியானால், நாம் மற்றவர்களை மன்னிப்பது, நமது மன்னிப்பைத் தேவனிடமிருந்து பெற்றுக்கொள்ளும் ஒரு வழியாக இருக்குமா என நாம் சிந்திக்கலாம். அப்படியல்ல; ஏனெனில் நம் தேவன் மன்னிக்கத் தயை பெருத்தவர். அந்த மன்னிப்பைப் பெற்ற எவனும் அடுத்தவனை மன்னிக்கப் பின்நிற்க மாட்டான்.\r\n\r\nஆனால், ஆண்டவர் மன்னிப்பை மலிவாக்கவில்லை. உண்மையாய் மனந்திரும்பி, தேவனிடம் வருபவர்களுக்கே தேவமன்னிப்பு உண்டு. உண்மையாய் ஒருவன் மனந்திரும்பியிருந்தால், மன்னிப்பின் சிந்தை அவனிடம் நிச்சயம் வெளிப்படும். தேவனுக்கு விரோதமாக நாம் செய்யும் அக்கிரமங்களைக் காணும்படி நமது கண்கள் திறக்கப்படும்போது, மற்ற மனுஷர் நமக்கெதிராய் செய்யும் காரியங்கள் அற்பமாகிவிடுகிறது. அந்த நிலைமையில், பிறனிடம் நாம் விரோதம் வைத்திருக்க முடியாது. இத்திருப்பு முனையில் தான் நமது மனந்திரும்புதலும் ஆரம்பமாகிறது. இயேசு கூறிய உவமையில், தன் கடனை அடைக்கும்படி கேட்டு, மன்னிப்புப் பெற்றுக்கொண்டவன், தன் உடன் ஊழியக்காரனுக்கு மன்னிக்க முடியாமல் தன் இருதயத்தைக் கடினப்படுத்தினான். முடிவு என்ன? உபாதிக்கிறவனின் கைகளில்தான் அவனுக்குப் பலன் கிடைத்தது.\r\n\r\nஆண்டவரிடம் மன்னிப்பு தாராளமாக உண்டு. ஆனால், பிறருடைய குற்றங்களை நம்மால் மன்னிக்க முடியாதபோது, நாம் மட்டும் மன்னிப்பை எதிர்பார்ப்பது நியாயமானதா? “சகல வித கசப்பும், கோபமும், மூர்க்கமும், கூக்குரலும், தூஷணமும் மற்ற எந்தத் துர்க்குணமும் எங்களைவிட்டு நீங்கிப் போக ஜாக்கிரதையாயிருப்போமாக” (எபே.4:31).\r\n\r\n“ஒருவருக்கொருவர் தயவாயும், மன உருக்கமாயும் இருந்து, கிறிஸ்துவுக்குள் தேவன் உங்களுக்கு மன்னித்ததுபோல, நீங்களும் ஒருவருக்கொருவர் மன்னியுங்கள்” (எபே.4:32)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மன்னிக்கிறதற்கு தயை பெருத்த ஆண்டவரே, நான் இன்னமும் யாரையாவது மன்னிக்காமல் கசப்புணர்வு கொண்டிருந்தால் இன்றே அதை அறிக்கை செய்து மனந் திரும்புகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}