{
  "uniqueid": "20190207091915_7fffffff",
  "date": "2019-02-07",
  "title": "அன்றன்றுள்ள ஆகாரம்",
  "key_verse": "40_6:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திரகமம் 16:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“எங்களுக்கு வேண்டிய ஆகாரத்தை இன்று எங்களுக்குத் தாரும்” (மத். 6:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவநாமம், தேவராஜ்யம், தேவசித்தம் இத்தனையும் தேவனுக்கு அடுத்த காரியங்கள். அடுத்தாற்போல், நமது சரீர தேவைக்காக ஜெபிக்க இயேசு கற்றுத் தருகிறார். ஆண்டவர் நமது ஆத்துமாவை மாத்திரமல்ல, நமது சரீரத்தையும் போஷிக்கிற வராயிருக்கிறார். “ஆகாரம்” மனுஷனுக்கு ஆதரவு (சங்.105:16). மனுஷன் உலகில் உயிர் வாழ உணவு மிக அவசியம். அந்த ஆதரவை முறித்துப்போட கர்த்தரால் முடியும். ஏனெனில் அவரே அதை நமக்கு அருளுகிறவர். ஆகவே அதற்காகவும் நாம் ஜெபிக்கவேண்டும்.\r\n\r\nசீனாய் வனாந்திரத்தைச் சென்றடைந்த இஸ்ரவேலர், “எங்களைப் பட்டினியால் கொல்லவா இவ்வனாந்தரத்திற்குக் கொண்டுவந்தீர்” என முறுமுறுத்தார்கள். அப்பொழுது கர்த்தர் வானத்திலிருந்து மன்னாவை வருஷிக்கப்பண்ணி, ஒரு நிபந்தனையையும் விதித்தார். “ஒவ்வொரு நாளுக்கு வேண்டியதை ஒவ்வொரு நாளிலும் சேர்த்துக்கொள்ள வேண்டும்.” மிகுதியாய் சேர்க்கப்பட்டவை நாற்றமெடுத்தது. லூக்கா, ஒரு மதிகேடனை நமக்கு அறிமுகப்படுத்துகிறார். அவன் அன்றன்றுள்ள போஜனத்திற்காக ஜெபிக்கவில்லை. தனக்காகச் சேர்த்து வைப்பதில் குறியாயிருந்தான். இன்று, நாமும், நமது உணவுக்குரிய வசதிகளை செய்துவிட்டு, “அன்றன்றுள்ள அப்பத்தை இன்று எங்களுக்குத் தாரும்” என்று ஜெபிக்கிறோம். நாம் செய்வது என்ன? இன்று எத்தனை வீடுகளில் ஆகாரம் நிரம்பியிருந்தாலும், அதை திருப்தியோடு உண்ணமுடியாத சூழ்நிலைகள், பலவித வியாதிகளோடு பலர் இருக்கிறார்களே, ஏன்?\r\n\r\nஆகவே, இந்த ஜெபமானது, தேவனிடம் நமது தேவைகளை பிதாவிடம் கேட்டு பெற்றுக் கொள்ளவேண்டும் என்றும், அநியாயமாய் சேர்த்துவைப்பதைத் தவிர்க்கவேண்டும் என்றும் நமக்கு உணர்த்தினாலும், முக்கியமாகக் கற்றுக்கொள்ள வேண்டிய இன்னொன்றும் உண்டு. வீட்டில் ஆகாரம் இருந்தாலென்ன, இல்லாவிட்டாலென்ன, “பிதாவே, நான் உம்மையே சார்ந்திருக்கிறேன். இந்த நாளின் ஆகாரத்தை எனக்கு அல்ல; எம் அனைவருக்கும் தாரும். என்னிடம் உள்ளதும் எனக்குரியதல்ல, குஞ்சுகள் தங்கள் இரைக்காக தாய்ப் பறவையை பார்த்திருப்பதுபோல, எந்நேரமும் என் சரீரமும் ஆத்துமாவும் உம்மையே நோக்கியிருக்கின்றன.” இந்த சிந்தையே நமக்கு அவசியம். இந்த உணர்வுடன் இந்த ஜெபவார்த்தையைக் கூறிப்பார்ப்போமா? தேவன் நமது போஷகராயிருப்பதனால் தைரியத்தோடே அவரண்டை போவோம். நம்மை அவர் எல்லாவிதத்திலும் நிரப்புவார்.\r\n\r\n“…ஆகாரத்தை உடையவனும் அப்படியே (இல்லாதவனுக்கு கொடுக்கக்கடவன்) செய்யக்கடவன்…” (லூக். 3:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, ஒவ்வொரு வேளையும் நான் உணவு உண்ணும்போது உமக்கு நன்றி சொல்லுவதோடு, உணவு இல்லாதவர்களையும் நினைத்து அவர்களுக்காக ஜெபிக்கிறவர்களாக காணப்பட எங்களுக்கு அருள் செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}