{
  "uniqueid": "20190206091918_7fffffff",
  "date": "2019-02-06",
  "title": "தேவசித்தம்",
  "key_verse": "40_6:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 2:35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உம்முடைய சித்தம் பரமண்டலத்திலே செய்யப்படுகிறது போல பூமியிலேயும் செய்யப்படுவதாக” (மத். 6:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“உம்முடைய சித்தம்” இது நமது ஒப்புக்கொடுத்தலுடன் தொடர்புடையது. பரமண்டலத்திலே, தேவனுடைய சித்தமே நிறைவேற்றப்படுகிறது. அங்கே, அந்த தேவ சித்தத்திற்குத் தன்னைத் கீழ்ப்படுத்த மனதில்லாத தூதனொருவன், மேட்டிமையான எண்ணம் கொண்டு பாவம் செய்தான். நடந்தது என்ன? அவனும் அவனைச் சேர்ந்தவர்களும் பூமியிலே தள்ளப்பட்டார்கள் என்று வாசிக்கிறோம் (எசே.28:12-19). தேவ சித்தப்படியே சிருஷ்டிப்பு நிகழ்ந்தபோதும், இப் பூமியில் தேவசித்தம் பூரணமாய் செய்யப்படாதபடிக்கு விழுந்துபோன சாத்தான் இந்தப் பூமியை அசுத்தப்படுத்திக்கொண்டே இருக்கிறான். இப்போது, தேவசித்தமா, சாத்தானின் சித்தமா, எப்பக்கத்திற்குச் சாய்ந்திட போகிறோம்? அதுதான் நமது முடிவை நிர்ணயிக்கும்.\r\n\r\nதேவ சாயலிலே உருவாக்கப்பட்ட மனிதன், கீழ்ப்படியாமையினால், தேவ சித்தத்தை மீறி, பிசாசின் வஞ்சகத்தினாலும், தன் சுய விருப்பத்தினாலும் நன்மை தீமை அறியத்தக்க அறிவைப் பெற்றுவிட்டதினால், இப்போது மனுஷ சித்தமும் பூமியிலே தள்ளாடுகிறது. ஆனால், “…அவன் இருதயத்து நினைவுகளின் தோற்றமெல்லாம் நித்தமும் பொல்லாததே” (ஆதி.6:5). ஆம், மனுஷனின் நினைவுகளும் சித்தங்களும் சுயமாக இருக்கும்வரையிலும் ஆபத்து! பிசாசின் சித்தமோ அக்கிரமமானது. ஆகவே, பூமியிலே சமாதானம் நிலவ, தேவநாமம் பூரணமாய் பூமியில் மகிமைப்பட, பூமியிலும் தேவசித்தம் முழுமையாய் செய்யப்படவேண்டும். இது எப்படி ஆகும்? தேவசித்தம் பூமியில் நிறைவேற, மனுஷசித்தம் தேவ சித்தத்தின் ஆளுகைக்குள் உட்படவேண்டும் அல்லவா!\r\n\r\n“நான் என் உள்ளத்துக்கும், என் சித்தத்துக்கும் ஏற்றபடி செய்யத்தக்க ஒரு உண்மையான ஆசாரியனை…” (1சாமு.2:35) என்று கர்த்தர் கூறுகிறார். இயேசு உலகத்தில் வந்தபோது, “என் சித்ததின்படியல்ல; என்னை அனுப்பினவருடைய சித்தத்தின்படி செய்யவே வானத்திலிருந்து இறங்கி வந்தேன்” என்றார் (யோவான் 6:38). அப்படியே ஜீவித்து நமக்கு முன்மாதிரியையும் வைத்துப்போனார். “உம்முடைய சித்தம் பூமியிலேயும் செய்யப்படுவதாக” என்று நாம் ஜெபிக்கிறோம் என்றால், அதை யார் செய்வது? நாமேதான் செய்யவேண்டும். அதற்கு நமது சுயசித்தம் தேவசித்தத்துடன் என்றும் இணைந்து செயற்பட வேண்டும். அது சற்றுக் கடினமாகத்தான் இருக்கும். ஆனால், இயேசு கெத்சமெனேயில் பிதாவின் சித்தம் நிறைவேற ஜெபித்தபோது, வானத்திலிருந்து ஒரு தூதன் தோன்றி அவரைத் தேற்றவில்லையா?\r\n\r\n“பிதாவே, … ஆயினும் என்னுடைய சித்தத்தின்படியல்ல, உம்முடைய சித்தத்தின் படியே ஆகக்கடவது என்று ஜெபம் பண்ணினார்” (லூக். 22:42)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெபத்தைக் கேட்பவரே, தேவனுடைய சித்தம் பரலோகில் செய்யப்படுவது போல பூமியிலும் செய்யப்பட எங்களை அர்ப்பணிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}