{
  "uniqueid": "20190205091921_7fffffff",
  "date": "2019-02-05",
  "title": "தேவ ராஜ்யம்",
  "key_verse": "40_6:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 17:20-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உம்முடைய ராஜ்யம் வருவதாக” (மத்தேயு 6:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“உம்முடைய ராஜ்யம்” என்று நாம் ஜெபிக்கும்போது, கர்த்தருடைய ராஜரீகத்தையே அறிக்கை பண்ணுகிறோம். அவர் பரிசுத்தர், ராஜாதி ராஜா, மகிமையின் ராஜா; அவரது வல்லமைமிக்க ஆளுகைக்குள் இந்த அண்டசராசரம் முழுவதுமே அடங்குகிறதல்லவா! தானியேல் கண்ட தரிசனத்திலே, “அவருக்குக் கர்த்தத்துவமும், மகிமையும், ராஜரீகமும் கொடுக்கப்பட்டது; அவருடைய கர்த்தத்துவம் நீங்காத நித்திய கர்த்தத்துவமும், அவருடைய ராஜ்யம் அழியாததுமாயிருக்கும்” என்ற வெளிப்படுத்தலைப் பெற்றான் (தானி.7:14). “அவருடைய ராஜ்யம் அழியாதது” என்று தரியு ராஜாகூட கண்டுகொண்டான் (தானி.6:26).\r\n\r\nஇப்படியான நித்திய ராஜ்யத்தின் ராஜாவை நோக்கி, “உம்முடைய ராஜ்யம் வருவதாக” என்று ஜெபிக்க இயேசு கற்றுத் தந்திருக்கிறார். ஆம், இருளின் அதிபதியாகிய பிசாசின் பிடியில் அகப்பட்டு, அலசடிப்படும் இவ்வுலகின் அந்தகாரம் நீங்கவேண்டுமானால், தேவ ராஜ்யம் இங்கே ஸ்தாபிக்கப்படவேண்டும். அழிவை நோக்கிச் சென்றுகொண்டிருக்கும் மக்களை ஆளுகை செய்யும் துஷ்டர் அழிக்கப்படவேண்டுமாயின், சர்வ வல்லவரின் ராஜ்யம் ஸ்தாபிக்கப்பட வேண்டும். தேவாதி தேவன் மனுஷனாய் உலகில் வந்துதித்தபோதே தேவனுடைய ராஜ்யம் உலகில் வந்துவிட்டது. ஆனால், உலகில் தீமை முற்றிலும் அழிக்கப்பட்டு, கிறிஸ்துவின் ராஜ்யம் ஆரம்பமாகும்போதுதான் அது முழுமை பெறும். “மனந்திரும்புங்கள்; பரலோக ராஜ்யம் சமீபித்திருக்கிறது” என்று கூறி தம் ஊழியத்தை ஆரம்பித்த இயேசுவிடம், “தேவனுடைய ராஜ்யம்” எப்பொழுது வருமென்று பரிசேயர் ஒரு கேள்வி எழுப்பினர். ஆண்டவரோ, “இதோ தேவனுடைய ராஜ்யம் உங்களுக்குள் இருக்கிறதே” என்றார் (லூக்.17:21). ஆம், ஒவ்வொரு இதயத்துள்ளும் தேவராஜ்யம் ஸ்தாபிக்கப்பட வேண்டும். ஒவ்வொரு இதயத்தையும் தேவன்தாமே ஆளுகை செய்யவேண்டும். அதற்காக நாம் ஜெபிக்க வேண்டியது எத்தனை அவசியம்.\r\n\r\n“அப்பொழுது கர்த்தர் பூமியின் மீதெங்கும் ராஜாவாயிருப்பார்” (சக. 14:9). ஆம், கிறிஸ்துவானவர் சகல வல்லமையோடும் தமது மகிமையிலே வெளிப்படும் நாளொன்று உண்டு. அப்போது, ஒரே ராஜ்யம், அவர் ஒருவரே ராஜா; மனுஷர் மத்தியிலே தேவனுடைய வாசஸ்தலம் இருக்கும். இந்த அழியாத ராஜ்யம் ஸ்தாபிக்கப்பட, முதலில் இந்த ராஜ்யத்தின் செய்தியானது உலகெங்கும் பிரசங்கிக்கப்பட வேண்டும். ஆகவே, வெறுமனே ஜெபிக்காமல், அந்த ராஜ்யத்துக்கான நமது பொறுப்பை உணருவோம்\r\n\r\n“…தேவன் என்றென்றைக்கும் அழியாத ஒரு ராஜ்யத்தை எழும்பப்பண்ணுவார்” (தானி. 2:44)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் உம்முடைய ராஜ்யத்தின் பிள்ளையாக வாழ்ந்து, அதன் செய்தியை மற்றவர்களுக்கும் அறிவிக்கிறவர்களாக காணப்பட உமது வல்லமையைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}