{
  "uniqueid": "20190204091923_4d841e90",
  "date": "2019-02-04",
  "title": "உமது நாமம்",
  "key_verse": "40_6:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 17:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உம்முடைய நாமம் பரிசுத்தப்படுவதாக” (மத்தேயு 6:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“கடவுள்” என்பது ஒரு பெயர் அல்ல; கடவுள் என்பது ஒரு உருவகச் சொல். அவர் எல்லாவற்றையும் கடந்து நிற்கிறவர்; அதே சமயம் நம்முள்ளேயும் வாசம் செய்கிறவர். இது அவருடைய ஆள்தத்துவம், மகிமை, மாட்சிமை, வல்லமை எல்லாவற்றையும் குறிக்கிறது.\r\n\r\nகாலத்திற்குக் காலம் தேவன் தமது கிரியைகளின் அடிப்படையில், தேவைகள் சூழ்நிலைகளின் அடிப்படையில், பலவித நாமங்களில், மனிதருக்கு தம்மை வெளிப்படுத்தினார். சிருஷ்டிப்பில் “தேவனாக” (ஆதி.1:), மனுஷருடன் இடைப்பட்டபோது “தேவனாகிய கர்த்தராக” நின்றார் (ஆதி. 2:3) “சர்வவல்லமையுள்ளவர்” என்னும் நாமத்தில் ஆபிரகாமுக்குத் தம்மை வெளிப்படுத்தினார். (ஆதி.17:1). மோசே, “உமது நாமத்தை எப்படிச் சொல்லுவேன்” என்று கேட்கிறான். அப்பொழுது கர்த்தர், ஆபிரகாம், ஈசாக்கு, யாக்கோபு என்னும் முற்பிதாக்களுக்கும் அறியப்படாத புதிய நாமத்தினால் தம்மை வெளிப்படுத்தினார். “இருக்கிறவராக இருக்கிறேன்” என்பதே அந்த மகிமையான நாமம் (யாத்.6:3). மனோவா, தன்னைச் சந்தித்த கர்த்தருடைய தூதனானவரை நோக்கி, “நாங்கள் உம்மைக் கனம்பண்ணும்படிக்கு உம்முடைய நாமம் என்ன” என்று கேட்டான். மனோவாவின் முன்னிலையில் அதிசயத்தை நிகழ்த்த இருந்த தூதனானவர், “அது அதிசயம்” என்கிறார். ஆம், நமது யெகோவா தேவன், எல்லாச் சந்தர்ப்பங்களிலும் நம்மை சந்திக்கிறவராகவே இருக்கிறார். இவரே “நான் சீக்கிரமாய் வருகிறேன்” என்றும் கூறியவர். இந்த பரிசுத்தமுள்ள தேவனை, “பிதாவே” என்று அழைக்கக் கிடைத்தது எத்தனை மாபெரும் பாக்கியம்.\r\n\r\nஒவ்வொரு நாமத்தையும் சொல்லிச்சொல்லி நாம் ஆண்டவரைப் போற்றித் துதிக்கும்போது, அந்த நாமத்தின் மகத்துவத்தை நாம் சுதந்தரித்துக் கொள்கிறோம் அல்லவா! “நீர் என்னைக் காண்கின்ற தேவன்” என்று ஆகார் தேவனுக்கு ஒரு பெயரிட்டாள். இந்த நாமத்தைச் சொல்லும்போது, “அவர் என்னைக் காண்கிறவர், அவருக்கு நான் மறைவாயில்லை” என்ற உணர்வு நமக்குள் எழுகிறது. இந்தப் பரிசுத்த நாமத்தை நாம் கனப்படுத்துகிறோமா? “உமது நாமம் பரிசுத்தப்படுவதாக” என்று ஜெபித்துவிட்டு, அந்த உன்னத நாமம் பரிசுத்த குலைச்சலாகும்படி நாம் நடப்பது எப்படி? கனத்துக்குரிய அந்த நாமத்திற்குரியவரை மற்றவர்கள் பரிகாசம் பண்ணும்படிக்கு நாம் வாழமுடியாது. அவர் துதியை சொல்லி வருவதற்கென்று சிருஷ்டிக்கப்பட்ட நாம், ஜெபிப்பதோடு நின்றுவிடாமல், மனுஷர் மத்தியில் தேவ நாமம் மகிமைப்படும்படிக்கு, கனப்படுத்தப்படும்படிக்கு நம் வாழ்வை அர்ப்பணிப்போமாக.\r\n\r\n“உம்முடைய நாமத்தை என் சகோதரருக்கு அறிவித்து, சபை நடுவில் உம்மைத் துதிப்பேன்” (சங்.22:22)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, உம்முடைய பரிசுத்த நாமத்துக்குக் கனவீனமுண்டாக நான் நடவாதபடி, என்வழிகளை உமது கரத்தில் ஒப்புவிக்கிறேன். என்னை ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}