{
  "uniqueid": "20190203091926_6214a1b9",
  "date": "2019-02-03",
  "title": "யாரிடம் பேசுகிறோம்?",
  "key_verse": "40_6:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 63:15-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பரமண்டலங்களிலிருக்கிற எங்கள் பிதாவே,…” (மத்தேயு 6:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“உன்னை ஆட்கொண்ட பிதா அவரல்லவோ” (உபா.32:6). இது மோசே பாடிய வரிகள். “பரலோகமாகிய உம்முடைய வாசஸ்தலத்திலே அதை (ஜெபம்) நீர் கேட்பீராக” (1ராஜா. 8:30). இது சாலோமோன் ராஜாவின் ஜெபம். பரலோகத்தில் வீற்றிருக்கிறவர் என்னுடைய பிதா என்ற உரிமையுடன் அழைக்க நாம் தகுதியுள்ளவர்கள்தானா? இயேசு, தாம் கற்றுக்கொடுத்த ஜெபத்தை உறுதியுடனும், நிச்சயத்துடனும் ஆரம்பிக்கிறார். ஒரு தொலைபேசி அழைப்பை ஏற்படுத்தும்போது, மறுமுனையில் நாம் அழைத்தவர்தான் பேசுகிறாரா என்று உறுதிப்படுத்திக்கொண்டு நாம் பேச ஆரம்பிக்கிறோம். அதுபோலவே, நாம் யாருடன் பேசப்போகிறோம்; யார் நமது ஜெபங்களுக்கு செவி கொடுக்கிறார் என்ற நிச்சயம் இல்லையானால் நமது ஜெபங்கள் வீணே. ஆகவே, இயேசு தாமே ஆரம்பிக்கிறார்: “பரமண்டலங்களிலிருக்கிற எங்கள் பிதாவே”.\r\n\r\nஅன்று யூதர்கள் யெகோவா தேவனை, ‘பிதாவே’ என்று அழைக்கத் துணியமாட்டார்கள். ஆனால், இயேசுவோ, அந்த உறவை ஏற்படுத்திக் கொடுக்கிறார். பிதாவையும் நம்மையும் ஒப்புரவாக்க வந்த கிறிஸ்துவே இந்த ஆரம்பத்தை ஏற்படுத்தி வைத்தார். பரமண்டலம் என்பது நமக்கு எட்டாத ஒன்று என்று நாம் நினைக்கலாம். அப்போது அங்கேயா நமது பிதா வசிக்கிறார்? ஆம், பரலோகம் நிஜம். ஆனால், நமது தேவன் பரலோக பிதாவாயினும் இன்று அவர் நமக்குள் வாசம் பண்ண ஆவலுள்ளவராயிருக்கிறார். “நீங்கள் தேவனுடைய ஆலயமாயிருக்கிறீர்கள் என்றும், தேவனுடைய ஆவி உங்களில் வாசமாயிருக்கிறார் என்றும் அறியாதிருக்கிறீர்களா?” என்கிறார் பவுல் (1கொரி.3:16). ஆகவே, அவரைப் பிதாவே என்று அழைக்கின்ற பாக்கியம் பெற்ற நாம் அவருடைய வல்லமை, ஆளுகை, அதிகாரம் இவற்றை உணர்ந்து வாழ அழைக்கப்படுகிறோம். அவரிடத்தில் தகப்பனின் அன்பும், தெய்வீக வல்லமையும் இணைந்தே செயல்படுகிறது. அந்த அன்பு, அவரது வல்லமையை கிரியையில் வெளிப்படுத்தும் தூண்டு கோலாக இருக்கிறது. “பரமண்டலங்களிலிருக்கிற எங்கள் பிதாவே” என்று அழைக்கும்போது நாம் இதை உணரவேண்டும்.\r\n\r\nஇன்று ஜெபம் என்பது பழக்கப்பட்ட ஒரு விஷயமாகிவிட்டதோ என்று எண்ணத் தோன்றுகிறது. நமக்கும் நமது உலக தகப்பனுக்கும் உள்ள உறவே அத்தனை நெருக்கமாயிருக்கும்போது, பரலோக தந்தைக்கும் நமக்கும் அந்த உறவு எப்படி இருக்க வேண்டும் என்பதைச் சிந்திப்போமாக.\r\n\r\n“…கர்த்தாவே, நீர் எங்கள் பிதாவும், எங்கள் மீட்பருமாயிருக்கிறீர். இது பூர்வகாலமுதல் உம்முடைய நாமம்” (ஏசா.63:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் நேசகர்த்தாவே, பரமண்டலங்களிலிருக்கிற எங்கள் பிதாவே என்று தைரியமாய் ஜெபிக்கின்ற நான் உம்முடைய தெய்வீக வல்லமையையும் அதிகாரத்தையும் ஏற்றுக்கொண்டு வாழ உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}