{
  "uniqueid": "20250223073240_7fffffff",
  "date": "2025-02-23",
  "title": "எதை வெளிப்படுத்துகிறது?",
  "key_verse": "40_26:73",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 4:25-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… மெய்யாகவே நீயும் அவர்களில் ஒருவன்: உன் பேச்சு உன்னை வெளிப்படுத்துகிறது என்றார்கள் (மத். 26:73)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசுகிறிஸ்துவைக் கைதுசெய்து அழைத்து சென்றபோது, அவருக்கு என்ன சம்பவிக்குமோ என்று பார்ப்பதற்காக பின்னால் சென்ற பேதுரு, தூரத்திலிருந்து கவனித்துக்கொண்டிருந்தார். அப்போது அங்கிருந்த ஒரு பெண் பேதுருவை நோக்கி, “நீயும் அவரது சீடர்களில் ஒருவன்” என்றாள். பேதுருவோ அதை மறுதலித்தார். சற்றுநேரம் கழித்து அங்கிருந்த இன்னுமொருவன், “இல்லை மெய்யாகவே நீயும் அவர்களில் ஒருவன், உன் பேச்சு உன்னைக் காட்டிக்கொடுக்கிறது” என்றான்.\r\n\r\nஇந்தச் சம்பவத்தில் பேதுருவின் பேச்சு, அவர் “கிறிஸ்துவின் சீடன்” என்பதை எவ்விதம் காட்டிக்கொடுத்தது என்பது சொல்லப்படவில்லை. ஆனால், அவருடைய பேச்சு ஏதோ ஒருவிதத்தில் அவரும் கிறிஸ்துவின் சீடர்களில் ஒருவர் என்பதை வெளிப்படுத்திவிட்டது என்பதைக் காண்கிறோம். ஒருவேளை முன்னர் முரடனாகவும் ஆத்திரக்காரனாகவும் வாழ்ந்த பேதுருவின் பேச்சிலே இப்போது காணப்பட்ட அன்பும், சாந்தமும், தயவும், பொறுமையும் அவரைக் கிறிஸ்துவின் சீடனாக மற்றவர்களுக்குக் காட்டிக் கொடுத்திருக்குமோ, அல்லது இயேசுவின் பேச்சின் அழகு பேதுருவின் பேச்சிலும் வெளிப்பட்டிருக்குமோ?\r\n\r\nஅருமையானவர்களே, இன்றைக்கு நமது பேச்சு எதை வெளிப்படுத்துகிறது? நமது நடக்கையிலும் பேச்சிலும் நாம் கிறிஸ்துவின் சீடர்கள் என்பதைக் கண்டுகொள்ள பிறரால் முடிகிறதா? அல்லது இவனா கிறிஸ்தவன் என்று கிறிஸ்துவைக் காட்டிக்கொடுக்கும் பேச்சாக இருக்கிறதா? மற்றவர்களின் தவறை சுட்டிக்காட்டும்போது அதை எப்படிச் செய்கிறோம்? அதை அன்போடும், சரியான ஆவி யோடும் செய்யமுடிகிறதா? மற்றவர்களோடு கருத்து முரண்பாடு ஏற்படும்போதும் உங்களில் கிறிஸ்துவின் சாயல் வெளிப்படுகிறதா? அல்லது “கிறிஸ்தவர்கள்” என்று அழைத்துக்கொண்டு கிறிஸ்துவுக்கும் “கிறிஸ்தவன்” என்ற பெயருக்கும் அபகீர்த்தியை ஏற்படுத்திக் கொண்டிருக்கின்றோமா?\r\n\r\nபிரியமானவர்களே, ஒருவரை அவமானப்படுத்தும் எண்ணத்துடன் அவர்களைப் பற்றி இல்லாததையும் பொல்லாததையும் சொல்லி, புறங்கூறித்திரிவதும், பொய் பேசுவதும், ஒன்றை இரண்டாக்கித் திரித்துக்கூறுவதும், கர்த்தருடைய பிள்ளைகளுக்குச் சாட்சியில்லாத காரியமாகும். ஏனெனில் நியாயத்தீர்ப்பின் நாளிலே மனுஷர் பேசின வீணான வார்த்தைகள் ஒவ்வொன்றைக் குறித்தும் கணக்கு ஒப்புவிக்கவேண்டும் (மத்.12:36). ஆகவே, உள்ளதை உள்ளதென்றும் இல்லாததை இல்லை என்றும் கூறுவோமாக. நம்முடைய பேச்சில் நாம் கிறிஸ்துவின் சீடர்கள் என்பதை வெளிப்படுத்த ஆண்டவர்தாமே நமக்குக் கிருபையளிப்பாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களது சொல்லிலும் செயலிலும் மற்றவர்களை காயப்படுத்தும்படியாக அல்ல, காயங்களை ஆற்றி, கிறிஸ்துவின் அன்பை தெரியப்படுத்த கிருபையாய் எங்களுக்கு அனுக்கிரகம் செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}