{
  "uniqueid": "20190130091937_3aec33f1",
  "date": "2019-01-30",
  "title": "மரண பயம்",
  "key_verse": "58_2:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 15:20-57"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஜீவகாலமெல்லாம் மரணபயத்தினாலே அடிமைத்தனத்திற்குள்ளானவர்கள் யாவரையும் விடுதலை பண்ணும்படிக்கும் அப்படியானார்” (எபி. 2:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்தியாவின் சுதந்திரத்திற்காக அகிம்சா வழியில் போராடியவர்களை வெள்ளைக்காரருடைய படையினர் கைது செய்து, சிறையில் அடைத்து வைத்ததைக் கண்டு, பலர் பயத்தினால் போராட்டத்தைக் கைவிட்டுவிட்டு, பின்வாங்கத் தொடங்கினராம். இதைக் கண்ட காந்தியடிகள், பயத்தினால் பின்வாங்கியவர்களைத் தைரியப்படுத்துவதற்காக, அவரே ஒரு போராட்டத்தை அகிம்சா வழியில் முன்னின்று நடத்தி, கைது செய்யப்பட்டு, சிறைக்குச் சென்று, பின்னர் விடுவிக்கப்பட்டாராம். இதைக் கண்ணுற்ற மற்றவர்கள், “எங்கள் தலைவரே சிறைக்குச் சென்று திரும்பினாரே, அப்படியானால் நாம் ஏன் சிறைச்சாலையைக் கண்டு அஞ்சவேண்டும்” என்று தைரியத்துடன் மீண்டும் தங்கள் அகிம்சா வழிப்போராட்டத்தைத் தொடர்ந்ததாக ஒரு சம்பவம் உண்டு.\r\n\r\nசாத்தானும் இதைப்போலவே ஒவ்வொரு மனிதனையும் “மரண பயம்” என்ற கட்டினால் அடிமைப்படுத்தி வைத்திருக்கின்றான். மரணத்தின் பின் நமக்கு என்ன நடக்குமோ என்ற அச்சமே நமக்கு மரணத்தைக்குறித்த பயத்தைத் தருகிறது. ஆனால் கிறிஸ்துவைத் தங்கள் வாழ்வில் ஏற்றுக்கொண்டவர்கள் மரணத்தைக் கண்டு அஞ்சுவது ஏன்? நம்முடைய தலைவராகிய இயேசுகிறிஸ்துவுங்கூட மரணத்தைச் சந்தித்தார். கிறிஸ்து தமது மரணத்தினால் நமக்குப் பாவ மன்னிப்பையும், நித்திய ஜீவனையும் மாத்திரமல்ல, மரண பயத்திலிருந்தும் விடுதலையையும் பெற்றுத் தந்துள்ளார். எப்படியெனில் முதலாவதாக, அவரது மரணம், நாம் ஆக்கினைத் தீர்ப்புக்கு நீங்கலாகி இரட்சிக்கப்படுகிறோம் என்ற தைரியத்தைத் தந்திருக்கிறது. இரண்டாவது, அவரது உயிர்த்தெழுதல், நாமும் மரணத்தின் பின் ஒருநாள் அவரைப்போல் உயிரோடு எழுந்திருப்போம் என்ற உறுதியைத் தந்திருக்கிறது.\r\n\r\nகிறிஸ்துவின் உயிர்ப்பினால் மரணத்தின் கொடுக்கு, அதன் கூர் முறிக்கப்பட்டாயிற்று; அதன் விஷம் அகற்றப்பட்டாயிற்று. எனவே மரணம் நம்மைத் தீண்டலாம்; ஆனால் அது நம்மைப் பயமுறுத்தவோ தேவனிடமிருந்து நம்மைப் பிரிக்கவோ முடியாது. மரணம் நம்மைச் சந்திக்கலாம்; ஆனால் அது நம்மை அழிக்கவோ விழுங்கவோ முடியாது. ஏனெனில் விசுவாசியின் மரணம், வாழ்வின் முடிவல்ல; அது நித்திய வாழ்வின் ஆரம்பம்; விண்ணுலக வாழ்வுக்கான வாசல்; ஒரு கணப் பொழுதுக்கான நித்திரை. இந்தச் சத்தியமே மரண பயத்திலிருந்து நம்மை விடுவிக்கவும், மரணத்தை நம்பிக்கையோடு எதிர்நோக்கவும் நமக்குத் தைரியத்தைத் தருகிறது.\r\n\r\n“கர்த்தருடைய பரிசுத்தவான்களின் மரணம் அவர் பார்வைக்கு அருமையானது” (சங்.116:15)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் நம்பிக்கையின் தேவனே, நீர் மரணத்திலும் எங்களுக்கு தந்த ஜீவனுள்ள நம்பிக்கைக்காக உம்மை ஸ்தோத்தரிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}