{
  "uniqueid": "20190128091943_7fffffff",
  "date": "2019-01-28",
  "title": "சீடர்களுக்கே பயமா!",
  "key_verse": "41_4:40",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 4:35-41"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் அவர்களை நோக்கி: ஏன் இப்படிப் பயப்பட்டீர்கள்? ஏன் உங்க ளுக்கு விசுவாசம் இல்லாமற்போயிற்று என்றார்” (மாற். 4:40)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடற்கரையில் விளையாட யாருக்குத்தான் விருப்பமில்லை! ஆனால், சுனாமி அனர்த்தத்தின் பின்னர், அதனால் பாதிக்கப்பட்ட ஒரு இடத்தில் சிறுவர்களுக்கான ஒரு நிகழ்வை நடத்திவிட்டு, இறுதியில், “நாம் இப்போது கடற்கரைக்குச் சென்று விளையாடுவோமா?” என்று கேட்டபோது, பிள்ளைகளுடைய முகங்கள் உடனே பயத்தினால் வெளிறிவிட்டது என்று அந்த நிகழ்வை நடத்தியவர்கள் கூறினார்கள். சில சம்பவங்கள் நம்மைத் தொடர்ந்து பயமுறுத்திக் கொண்டே இருக்கின்றன அல்லவா!\r\n\r\nஆனால், இயேசுவின் சீஷர்கள் பலர் மீன்பிடித்தலைத் தொழிலாகச் செய்தவர்கள். கடலில் பல சுழல்காற்றைக் கண்டிருப்பார்கள். இப்போது அவர்களுக்கு என்னதான் நடந்தது? அவர்கள் படகில் சென்றுகொண்டிருந்தபோது பலத்த சுழல்காற்று உண்டானது. படகு தண்ணீரினால் நிரம்பத்தக்கதாக அலை மோதி அடித்தது. சீஷர்கள் பயந்து விட்டார்கள். கப்பலின் அடித்தட்டில் நித்திரை செய்து கொண்டிருந்த இயேசுவை எழுப்பி, “நாங்கள் மடிந்துபோகிறது உமக்குக் கவலையில்லையா?” என கேட்கிறார்கள்.\r\n\r\nகலிலேயாக் கடல் 680 அடி ஆழமானது; மலைகளால் சூழப்பட்டது. ஆகையால், காற்று வீசும்போது, தண்ணீரானது மலைகளில் மோதித் திரும்பி, கடல் நீரைக் கொந்தளிக்கச் செய்து, அலையாக உயர எழும்பும். ஆனால் இவர்கள் இப்படி எத்தனையோ கொந்தளிப்பைக் கண்டிருந்தாலும், குறிப்பாக அந்த நாளிலே அவர்கள் பயந்துவிட்டார்கள். இந்த சீஷர்கள் இயேசுவோடு கூடவே இருந்தவர்கள். அவரது வல்லமையை அன்றாடம் அனுபவித்தவர்கள். அவரது அந்த வல்லமை, ஆபத்திலே தங்களைக் கைவிடாது என அவர்களால் நினைக்க முடியாமற்போனது ஏன்?\r\n\r\nநமது நிலையும் இதுதான். ஏறத்தாழ இருபத்தியொரு நூற்றாண்டுகளாக இயேசு நம்மோடு இருக்கிறார். அவரது கரத்திலிருந்து எவ்வளவோ நன்மைகளை அனுபவித்திருக்கிறோம். அவருடைய மாட்சிமையைக் குறித்து உணர்ச்சிவசப்பட்டுப் பாடுகிறோம். ஆனால், அவருடைய வல்லமையை நாம் எவ்வளவுக்கு மதிப்பட்டு வைத்திருக்கிறோம் என்பது, ஒரு நெருக்கம் சோதனை வரும்போதுதான் வெளிப்படுகிறது. அந்த சமயங்களில் கர்த்தருக்குள் அமர்ந்திருக்க நமக்கு மனதில்லை. விசுவாசத்தில் ஆடிப்போகிறோம். வார்த்தை என்ன சொல்லுகிறது:\r\n\r\n“நான் வானத்திற்கு ஏறினாலும், நீர் அங்கே இருக்கிறீர். நான் பாதாளத்தில் படுக்கை போட்டாலும், நீர் அங்கேயும் இருக்கிறீர்” (சங். 139:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, நீர் என்னோடு கூடவே இருக்கும்போது, கொந்தளிக்கும் வாழ்க்கைப் புயலுக்கு நான் அஞ்சாமல் தைரியத்தோடு முன் செல்ல கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}