{
  "uniqueid": "20190127091945_127839aa",
  "date": "2019-01-27",
  "title": "இஸ்ரவேலரின் அர்த்தமற்ற பயங்கள்",
  "key_verse": "4_14:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எண்ணாகமம் 13:25-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அந்த தேசத்தின் ஜனங்களுக்கு நீங்கள் பயப்படவேண்டியதில்லை, அவர்கள் நமக்கு இரையாவார்கள்… கர்த்தர் நம்மோடே இருக்கிறார் …என்றார்கள்” (எண். 14:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு மனிதன் மனோதத்துவ மருத்துவரிடம் சென்று, “இரவில் என்னால் நிம்மதியாக உறங்க முடியவில்லை; படுத்திருக்கும்போது, யாரோ கட்டிலுக்குக் கீழே படுத்திருப்பதைப் போல உணருகிறேன்” என்று கூறினான். அதற்கு மருத்துவர், “அப்படியானால் நீங்களும் கட்டிலுக்குக்கீழே படுத்து உறங்குங்கள்” என்று ஆலோசனை கூறினார். ஒரு வாரத்தின் பின்னர், அவன் திரும்பவும் வந்து, “ஐயா, நீங்கள் சொன்னபடி செய்தேன். ஆனால், அப்படிப் படுத்தபோது யாரோ கட்டிலின் மேலே படுத்திருப்பதைப்போல உணர்ந்தேன்” என்றானாம். உடனே மருத்துவர் சிறிது நேரம் சிந்தித்துவிட்டு, உங்கள் பிரச்சனைக்குத் தீர்வைக் கண்டுபிடித்துவிட்டேன். உங்கள் கட்டிலை எனக்குத் தந்துவிடுங்கள் என்று கூறினார். அவனும் அப்படியே செய்தான். அன்றுமுதல் அவன் நிம்மதியாகப் படுத்து உறங்கினானாம்.\r\n\r\nஅநேக நேரங்களில் இப்படித்தான், பயம் நம்மைத் தவறான கற்பனைகளில் மூழ்க டித்து விடுகிறது. கானான் தேசத்தை உளவு பார்க்கச் சென்ற பன்னிரண்டு பேரில், காலேபும் யோசுவாவும் பார்த்ததுபோல மற்றவர்கள் அதை விசுவாசக்கண்களினால் பார்க்கத் தவறிவிட்டார்கள். ஆகவேதான் அவர்கள் திரும்பி வந்தபோது, “அந்தத் தேசத்திலே குடியிருக்கிற ஜனங்கள் பலவான்கள், நாம் அந்த ஜனங்களோடே எதிர்க்க நம்மாலே கூடாது” என்று சொல்லி, ஜனங்கள்மனதில் ஒருவிதமான அச்சத்தை ஏற்படுத்திவிட்டனர். மக்களும் அதை நம்பி, தம்மை இதுவரை வழிநடத்தியவரை மறந்து மோசேக்கு விரோதமாக முறு முறுக்க ஆரம்பித்தனர். ஆனால் யோசுவாவும், காலேபுமோ, “கர்த்தர் நம்மேல் பிரியமாயிருந்தால், அந்தத் தேசத்தை நமக்குக் கொடுப்பார். அந்தத் தேசத்தின் ஜனங்களுக்கு நீங்கள் பயப்படவேண்டியதில்லை” என்று நம்பிக்கையின் வார்த்தைகளைச் சொன்னார்கள்.\r\n\r\nபயம் நம்மைத் தவறாகச் சிந்திக்க வைத்துவிடும். ஒரு காரியத்தை அவிசுவாசத்துடன் பார்க்கச் செய்து, நம்மைச் சோர்வுறப்பண்ணுவது சாத்தானுடைய தந்திரங்களில் ஒன்று. எனவே நம்மை அதைரியப்படுத்தும் அர்த்தமற்ற பேச்சுக்களுக்கு செவிசாய்க்காதபடிக்கு எச்சரிக்கையாயிருப்போம். நமது மனநோக்குகளையும் கர்த்தருக்குள் திடப்படுத்தக் கற்றுக்கொள்வோம். கர்த்தர் நம்முடன் இருக்கும்போது நாம் யாருக்குப் பயப்படவேண்டும்? கொண்டு சென்று சேர்ப்பேன் என்கிறவர் சேர்ப்பார் என்ற உறுதி இருக்குமானால், பயம் நம்மைக் கண்டு பயந்து ஓடும்.\r\n\r\n“கர்த்தர் என் பட்சத்தில் இருக்கிறார். நான் பயப்படேன். மனுஷன் எனக்கு என்ன செய்வான்?” (சங்.118:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, அர்த்தமற்ற பயங்களிலிருந்து எனக்கு விடுதலை தாரும். எந்நிலையிலும் நீர் என்னோடு இருக்கிறபடியால் உம்மைத் துதிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}