{
  "uniqueid": "20190126091948_4d6d21c4",
  "date": "2019-01-26",
  "title": "எதிரியைக் கண்டு பயந்த இஸ்ரவேலர்",
  "key_verse": "2_14:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 14:9-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…மோசே ஜனங்களை நோக்கி: பயப்படாதிருங்கள்; நீங்கள் நின்று கொண்டு இன்றைக்குக் கர்த்தர் உங்களுக்குச் செய்யும் இரட்சிப் பைப் பாருங்கள்” (யாத். 14:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று நமது தேசம் தனது 70வது குடியரசு தினத்தைக் கொண்டாடுகிறது. தேசத்தில் சமாதானம் நிலவவும் மக்கள் அமைதலோடு ஜீவனம் பண்ணும்படியாகவும் நமது தேசத் தலைவர்கள் ஆளுகை செய்கிறவர்கள் ஆகியோருக்காகவும் தேவனிடத்தில் நாம் வேண்டுதல் செய்ய கடமைப்பட்டிருக்கிறோம். நமது தேசத்திலே தேவன் எழுப்புதலை ஏற்படுத்த திறப்பின் வாசலில் நிற்போம். மாபெரும் ஆத்ம அறுவடையை தேவன் காண செய்வார் (ஆ-ர்).\r\n\r\nதூரதேசத்தில் இருக்கும் ஒருவர், பிரிந்திருந்த தன் குடும்பத்தைச் சில ஆண்டு களுக்குப்பின்னர் பார்க்கப்போவற்காக விமானத்தில் ஏறி உட்கார்ந்தாலே ஒருவித மகிழ்ச்சியுடன் இருப்பார்! ஆனால் திடீரென்று விமான இயந்திரத்தில் கோளாறு ஏற்பட்டுவிட்டது என்ற அறிவித்தல் ஒலித்தால் எப்படியிருக்கும்! அன்று இஸ்ரவேல் மக்களும் அப்படியொரு திகைப்பில்தான் இருந்தார்கள். எகிப்தின் அடிமைத்தனத்திலிருந்து விடுதலையாகி, வெளிவந்ததே பெரிய விஷயம். விடுதலைக் காற்றைச் சுவாசித்து, முற்பிதாக்களுக்கு வாக்களிக்கப்பட்ட தேசத்தில் வாழப்போவது இன்னொரு விஷயம். அதிலும் இடையில் யுத்தங்களைச் சந்திக்க நேர்ந்து அவர்கள் மனமடிவு அடையக்கூடாது என்று, பெலிஸ்தரின் தேச வழியாய்ப் போவது சமீபமாயிருந்தாலும், கர்த்தர் அவர்களைச் சுற்றிப்போக வழிநடத்தினார். அவருக்குத் தெரியாதா வழியில் சிவந்த சமுத்திரம் குறுக்கிடும் என்று! தாம் செய்வது இன்னதென்று அறிந்திருக்கிறவர் கர்த்தர். அத்துடன், அவர் பகலில் மேக ஸ்தம்பத்திலும், இரவில் அக்கினி ஸ்தம்பத்திலும் அவர்களுக்கு முன் சென்றார். இவ்வாறிருக்கும்போது ஈரோத் பள்ளத்தாக்கின் அருகே வந்தபோது, பயத்துக்கு ஆளானார்கள்.\r\n\r\nநடந்தது என்ன? பின்னாலே அவர்களைத் துரத்திவந்த பார்வோனின் சேனை முன்னே பரந்த செங்கடல்; சுற்றிவர மலைகள். எங்கே போய் தப்புவது? அவர்கள் பயந்து அலறினார்கள்.”அப்பொழுது இஸ்ரவேல் புத்திரர் கர்த்தரை நோக்கிக் கூப்பிட்டார்கள்” (வச.10) என்று வாசிக்கிறோம். அப்போது அவர்களுக்கிருந்த ஒரே நம்பிக்கை கர்த்தர் மாத்திரமே அவர்கள் மோசேயை நோக்கி முறுமுறுத்தாலும், கர்த்தர் தம் பிள்ளைகளின் பயத்தை அறிந்திருந்தார். செங்கடலை இரண்டாகப்பிளந்து, அதன் நடுவே அவர்களுக்கு ஒரு புதிய பாதையைத் திறந்துகொடுத்தார். நமது வாழ்விலும் இப்படிப்பட்ட சூழ்நிலைகளை நாம் சந்திக்கிறோம். பாவத்தின் பிடியிலிருந்து நம்மை மீட்ட தேவன், இந்த உலகத்தின் பயமுறுத்தலில் கை விடுவாரா? நம்புவோம்; முன்செல்லுவோம். அவர் புதிய பாதைகளைத் திறந்து கொடுப்பார்.\r\n\r\n“…உலகத்திலிருக்கிறவனிலும் உங்களிலிருக்கிறவர் பெரியவர்” (1யோ.4:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை கைவிடாத தேவனே, எந்த சூழ்நிலைகளையும் கண்டு பயப்படாத படிக்கு உம் மேல் நம்பிக்கை வைத்து முன்னேறி செல்ல கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}