{
  "uniqueid": "20190125091951_7fffffff",
  "date": "2019-01-25",
  "title": "யவீருவின் பயம்",
  "key_verse": "41_5:36",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 5:22-43"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "..ஜெப ஆலயத் தலைவனை நோக்கி: பயப்படாதே, விசுவாசமுள்ளவனாயிரு என்று சொல்லி…” (மாற்கு 5:36)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்று ஜெப ஆலயத் தலைவர்களிலே சிலர் மாத்திரமே இயேசுவில் மதிப்பும் மரியாதையும் விசுவாசமும் வைத்திருந்தனர். அவர்களில் ஒருவன் யவீரு. இவனுடைய மகள் வியாதிப்பட்டு, மரண அவஸ்தையில் இருந்தாள். அவன் இயேசுவைக் கண்டவுடன் அவரது பாதத்தில் விழுந்து, தன் மகள்மேல் அவர் கைகளை வைத்துக் குணப்படுத்தவேண்டும் என்று வருந்திக் கேட்டுக்கொண்டான். இயேசுவும் அவனுடன் போனார். ஆனால் வழியிலே தடங்கல் ஏற்பட்டது. பன்னிரு வருடங்களாக வியாதிப்பட்டி ருந்த ஒரு பெண், ஜனங்களுக்குள் புகுந்து இயேசுவின் வஸ்திரத்தின் ஓரத்தைத் தொட, இயேசு அவளுடன் பேச, நேரம் கடந்துகொண்டிருந்தது. இப்போது யவீருவின் நிலையில் நம்மை நிறுத்திச் சிந்தித்துப்பார்ப்போம். அவன் பயந்தபடியே ஆயிற்று. மகள் மரித்துப்போனாள் என்ற செய்தியுடன் அவனுடைய வீட்டிலிருந்து ஒருவன் வந்திருந்தான். யவீரு எவ்வளவாய் துடித்திருப்பான். புறப்பட்ட இயேசு நேராகவே வீட்டுக்கு வந்திருந்தால் மகள் இறந்திருக்க மாட்டாளே!\r\n\r\nஆனால் இயேசுதாமே யவீருவுடன் பேசுகிறார். “பயப்படாதே, விசுவாசமுள்ளவனாயிரு” என்கிறார். இயேசுவில் விசுவாசம் வைத்திருந்தபடியினால்தான் யவீரு இயேசுவிடம் வந்திருந்தான். இப்போது தடங்கல், தொடர்ந்து மரண செய்தி. அவன் தன் விசுவாசத்தை இழந்துவிடும் முன்னரே கர்த்தர் அவனைத் திடப்படுத்துகிறார். இயேசுவுக்கு யவீருவின் மனதும் தெரியும்; தாம் செய்யப்போவது இன்னது என்றும் தெரியும். அப்படியே இயேசு, அவனுடைய மகளை, உயிருள்ளவளாகத் தகப்பனிடம் கொடுத்தார்.\r\n\r\nசில வேளைகளிலே ஆண்டவர் எப்படி செயற்படுகிறார், எப்போது செயற்படுவார் என்று நம்மால் புரிந்துகொள்ளவே முடியாது. நாம் ஜெபித்தவுடனே அவர் பதில் தர வேண்டும், நாம் எதிர்பார்க்கின்ற விதத்திலே அவர் செயற்பட வேண்டும் என்றே நாம் அவசரப்படுகிறோம். ஆனால் ஆண்டவர் தம்முடைய வேளையிலே, தாம் செய்யவேண்டியதைச் செய்வார். தேவனின் கடிகாரம் எப்பொழுதும் சரியான நேரத்தையே காட்டும். அது பிந்தவும் மாட்டாது; முந்தியும் ஓடாது. ஆனால், விசவாசத்துடன் தேவனிடம் காரியங்களை ஒப்புவிக்கவேண்டியது நம்முடைய பொறுப்பு கொடுத்துவிட்டால் பின்னர் பயம் ஏது? பயத்துக்கும் விசுவாசத்துக்கும் என்ன சம்பந்தம்? தேவனண்டை விசுவாசத்துடன் காரியத்தை ஒப்புக்கொடுப்போம். அவர் சரியாய் நிறைவேற்றுவார்.\r\n\r\n“உன் வழியைக் கர்த்தருக்கு ஒப்புவித்து, அவர்மேல் நம்பிக்கையாயிரு. அவரே காரியத்தை வாய்க்கப்பண்ணுவார்” (சங். 37:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என்னைப் பெலப்படுத்தும் தேவனே, வியாதியின் வேளையில் விசுவாசத்தில் அதைரியப்பட்டு சோர்ந்துபோகாமல் தைரியமாய் இருக்க கற்றுக்கொடுத்தபடியால் உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}