{
  "uniqueid": "20190124091954_36fb174d",
  "date": "2019-01-24",
  "title": "பாவமும் பயமும்",
  "key_verse": "40_9:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 38:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘மகனே, திடன்கொள், உன் பாவங்கள் உனக்கு மன்னிக்கப்பட்டது. …நீ எழுந்து, உன் படுக்கையை எடுத்துக்கொண்டு, உன் வீட்டுக்குப் போ என்றார்.” (மத். 9:2,6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு மருத்துவர் எந்த நோயாளி வந்தாலும் ஒரு கலவை மருந்தைத்தான் எல்லோருக்கும் கொடுப்பாராம். “ஏன் அப்படிச் செய்கிறீர்கள்?” என்று கேட்டதற்கு, “இங்கே வருகிறவர்கள் பொதுவாக வயிற்றுவலி, தலைவலி, காய்ச்சல் என்றுதான் வருகிறார்கள். எனவே அதற்கான எல்லா மருந்துகளையும் ஒன்றாகக் கலந்து வைத்திருக்கிறேன். ஆக, யார் வந்தாலும் அவருக்கு இது ஏற்றதாயிருக்கும்” என்றாராம். நாமும் இப்படித்தான். வியாதிப்பட்டவருக்கென்று ஜெபிக்க சில ஜெபங்கள் நம்மிடம் உண்டு. வியாதி வந்தாலே சுகம் வேண்டும் என்று தான் கேட்போம். ஆனால் சிலருக்கு வியாதிக்கும் அப்பாலும் தேவைகள் இருக்கும் என்பதைச் சிந்திப்பது அரிது.\r\n\r\nபடுக்கையிலிருக்கின்ற திமிர்வாதக்காரனுக்கு என்ன வேண்டும்? சுகம்தானே! ஆனால் இயேசுவோ, “மகனே, திடன்கொள், உன் பாவங்கள் உனக்கு மன்னிக்கப்பட்டது” என்கிறார். அங்கே நின்ற வேதபாரகருக்கு இது விசித்திரமாகத் தெரிந்ததுமன்றி, பாவத்தைக் குறித்துப் பேச இவன் யார் என்ற எண்ணம் அவர்களைத் துளைத்தது. ஆனால் இயேசுவோ, அவர்களுக்கு ஒரு விளக்கம் கொடுக்கிறார். அதன் பின்னர் மீண்டும் அந்த மனிதனைப் பார்த்து, “நீ எழுந்து, உன் படுக்கையை எடுத்துக் கொண்டு, உன் வீட்டிற்குப் போ” என்றார். அந்த நோயாளிக்கு சுகத்திற்கு முன்னர், அவனுடைய உள் வாழ்விலே அவனுக்கு இருந்த பிரதான தேவை இன்னதென்பதை இயேசு அறிந்திருந்தார். முதலில் அவனைத் தைரியப்படுத்தியவர், அவனது பாவங்களிலிருந்து விடுதலை கொடுத்து, பின்னர் சரீர சுகத்தைக் கொடுத்தார். உடனே அவன் எழுந்து வீட்டுக்குப் போனான்.\r\n\r\nநம்மைக் காண்கிறவர்கள் நமது தேவைகளை மேலோட்டமாக அறிந்திருந்தாலும், நமது ஆண்டவர் நம்முடைய உண்மையான தேவையை அறிந்து நம்மோடு இடைப்படுகிறவர். எனவே, நமது பாவம் உணர்த்தப்படும்போது, அதை அறிக்கையிட்டு மன்னிப்புப் பெற்று அவரோடு ஒப்புரவாகும்போது, சகல பயமும் நீங்குகிறது. அவர் நம்மை மன்னிப்பது மாத்திரமல்ல, நம்மைப் பயத்தினின்றும் நியாயத்தீர்ப்பினின்றும் விடுவிப்பார். வியாதியில் சுகம் என்பது வெளித்தெரிகின்ற தேவை. நமது உண்மையான தேவையைக் கர்த்தரிடம் மறைக்காது அறிக்கை செய்வோம். அவர் யாவும் அறிவார்.\r\n\r\n“அப்பொழுது விசுவாசமுள்ள ஜெபம் பிணியாளியை இரட்சிக்கும். கர்த்தர் அவனை எழுப்புவார்; அவன் பாவஞ்செய்தவனானால் அது அவனுக்கு மன்னிக்கப்படும்”(யாக்.5:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என் வாழ்வின் உண்மையான தேவையை அறிந்திருக்கின்ற ஆண்டவரே, என் பாவங்களை அறிக்கையிடுகிறேன். என்னை மன்னித்து என் நோய்களை குணமாக்கும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}