{
  "uniqueid": "20190123091956_7fffffff",
  "date": "2019-01-23",
  "title": "வியாதிப்படுக்கையில் பயம்",
  "key_verse": "40_9:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 9:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இயேசு அவர்களுடைய விசுவாசத்தைக் கண்டு, திமிர்வாதக்காரனை நோக்கி: மகனே, திடன்கொள், உன் பாவங்கள் உனக்கு மன்னிக்கப்பட்டது என்றார்’ (மத். 9:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆத்தும பாரத்தோடு ஊழியம் செய்த ஒரு ஊழியருக்குப் புற்றுநோய் வந்தது. அதனால் அதிக பாடுகளை அனுபவித்தார். பலர் அவருக்காக ஜெபித்தார்கள். அவரும் ஜெபித்தார். ஆனால் சுகம் கிடைக்கவில்லை. மரணம் நெருங்குவதை உணர்ந்தார்; அப்படியே கர்த்தரும் அவருக்கு விடுதலை கொடுத்தார். அவர் தனது வியாதிக்கால அனுபவத்தைப் பற்றி எழுதிய “தீமையைக் கண்டு அஞ்ச வேண்டாம்” என்ற நூலிலே, “நள்ளிரவு வேளையிலே இனம் புரியாத திகிலும், பயமும் என்னைப் பிடித்துக்கொள்ளும்” என்று, பயத்தோடு தனக்கு இருந்த போராட்டத்தை மனந்திறந்து எழுதியுள்ளார்.\r\n\r\nபொதுவாக வியாதிப்படுக்கையில் உள்ளவர்களுக்கு வியாதியோடு மாத்திரமல்ல, பயத்தோடும் போராட்டம் உண்டு. படுக்கையில் கிடந்த திமிர்வாதக்காரனும் எப்படிப்பட்ட பாடுகளுக்குள்ளாக சென்றிருப்பான் என்பதை நம்மால் ஊகிக்க முடியும். இரவு வேளைகளில் பயம் அவனையும் பிடித்திருக்கும். அதனால்தானோ என்னவோ, கர்த்தர் அவனை நோக்கி, “மகனே, திடன்கொள்” என்கிறார். கிரேக்க மொழியிலே “தைரியமாயிரு” என்ற பதத்திற்கு இருசொற்கள் பயன்படுத்தப்படுகின்றன. ஒன்று, “பயத்தின் நடுவிலே தைரியமாயிரு”; மற்றது, “எல்லாப் பயத்தையும் நீக்கிவிடு” என்று அர்த்தப்படும். எதுவாயிருந்தாலும் அவனுடைய மனதின் வேதனையை இயேசு அறிந்திருந்தார் என்பதை நாம் விளங்கிக்கொள்ளக் கூடியதாக இருக்கிறது.\r\n\r\nஅன்றைய நாட்களில், சில வியாதிகள் பாவத்தின் விளைவுகளால்தான் வருகிறது என்ற நம்பிக்கை இருந்தது. அவற்றில் ஒன்று திமிர்வாதம். ஆகவே, இந்த மனுஷனுக்குள்ளும் தேவன் தன்னுடைய பாவத்திற்காகத் தன்னைத் தண்டிக்கிறாரோ என்ற பயம் இருந்திருக்கலாம். அசைய முடியாமல் படுக்கையாகிவிட்ட அவன், இனி என்னவாகுமோ என்று பயப்பட்டிருந்தாலும் அது தவறு அல்ல. தனக்குச் சுகம் கிடைக்குமா என்கிற நம்பிக்கையற்ற உணர்வுகூட அவனுக்குள் பயத்தை ஏற்படுத்தியிருக்கலாம்.\r\n\r\nநோய்ப் படுக்கையிலிருந்து இத்தியானத்தை யாராவது படிக்கிறீர்களா? எந்தவித வியாதியோ வேதனையோ நமது சரீர வேதனையை மாத்திரமல்ல, உள்ளத்தின் துயரத்தையும் அறிந்திருக்கிற ஆண்டவரிடம், நம்மை ஒப்புக்கொடுப்போம். அவர் கைவிடார்.\r\n\r\n“நாம் பாவங்களுக்குச் செத்து, நீதிக்குப் பிழைத்திருக்கும்படிக்கு, அவர்தாமே தமது சரீரத்திலே நம்முடைய பாவங்களைச் சிலுவையின்மேல் சுமந்தார்; அவருடைய தழும்புகளால் குணமானீர்கள்” (1பேதுரு 2:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் பரிகாரியாகிய தேவனே, நீர் எங்கள் நோய்களையெல்லாம் சிலுவையில் சுமந்து தீர்த்தபடியாலும் நோயினால் எனக்கு ஏற்பட்டிருக்கிற பயத்திலிருந்தும் எங்களை விடுவிக்கிறபடியாலும் உம்மை துதிக்கிறோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}