{
  "uniqueid": "20250222073243_7fffffff",
  "date": "2025-02-22",
  "title": "பரிசுத்த கூட்டம்!",
  "key_verse": "61_1:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2கொரிந்தியர் 6:14-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உங்களை அழைத்தவர் பரிசுத்தராயிருக்கிறதுபோல, நீங்களும் உங்கள் நடக்கைகளெல்லாவற்றிலேயும் பரிசுத்தராயிருங்கள் (1பேதுரு 1:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அநீதியும் பாவமும் தீமையும் நிறைந்த இவ்வுலகத்தில், விசுவாசிகள், கறைப்படாதபடி தங்களைப் பரிசுத்தமாய்க் காத்துக்கொள்ளவேண்டும் என்பதை நினைவுபடுத்தவே பேதுரு, “உங்களை அழைத்தவர் பரிசுத்தராயிருக்கிறதுபோல, நீங்களும் உங்கள் நடக்கைகள் எல்லாவற்றிலும் பரிசுத்தராயிருங்கள்” என்று எழுது கின்றார். “பரிசுத்த வாழ்வு” என்ற சொல்லின் உண்மையான அர்த்தம் “வேறுபிரிக்கப்பட்ட வாழ்வு” என்பதாகும். நமது அருமை ஆண்டவர் இயேசுகிறிஸ்து உலகத்தில் வாழ்ந்த நாட்களில், இந்த உலகத்தில் ஜீவித்தாலும், இந்த உலகத்துக்கு உரியவராக அவர் மாறிவிடவில்லை. எனவே, “நான் உலகத்தானல்லாதது போல அவர்களும் உலகத்தாரல்ல. பிதாவே, அவர்களைத் தீமையினின்று காக்கும்படி வேண்டிக்கொள்ளுகிறேன்” என்று தம்முடைய சீடர்களுக்காக ஜெபித்தார். இன்று அவரையே பின்பற்றும் நாமும், இந்த உலகத்தில் வாழ்ந்தாலும், இந்த உலகத்தின் தீமையினால் கறைப்படாதபடி நம்மைக் காத்துக்கொள்ள அழைக்கப்பட்டிருக்கிறோம். இன்னொருவிதமாகக் கூறுவதானால், இந்தப் பாவ உலகில் வேறுபிரிக்கப்பட்டவர்களாய் வாழ நாம் அழைக்கப்பட்டவர்கள் என்பதை ஒருபோதும் மறக்கக்கூடாது.\r\n\r\nதிருச்சபையின் வரலாற்றில், ஆரம்பகால திருச்சபைப் பிதாக்களில் ஒருவரான சிப்ரியன் என்பவர், டோனடஸ் என்பவருக்கு எழுதிய கடிதத்தில், “டோனடஸ், இது கொடியதும் மிக மோசமுமான உலகம். ஆனால், ஓர் உன்னதமான இரகசியத்தை அறிந்து வைத்திருக்கும் ஒரு பரிசுத்த கூட்டத்தை அறிவேன், அவர்கள் இந்த உலகத்தின் பாவ வாழ்க்கையினால் தரமுடியாத மேலான சந்தோஷத்தை அனுபவிக்கும் ஜனம். அவர்கள் மற்றவர்களால் துன்புறுத்தப்பட்டாலும் அதைக் குறித்துக் கவலையடைவதில்லை. அவர்கள் இந்த உலகத்தால் கறைபடாதவர்கள். உண்மையில் அவர்கள் இந்த உலகத்தை ஜெயித்தவர்கள். “அவர்கள் கிறிஸ்தவர்கள்; அவர்களில் நானும் ஒருவன்!” என்று எழுதினாராம். ஆம், ஆரம்ப கால கிறிஸ்தவர்கள் தங்கள் உபத்திரவத்தின் மத்தியிலும் கிறிஸ்துவின் சாட்சிகளாக வாழ்ந்ததின் நிமித்தம், மற்றவர்கள் அவர்களது சாட்சியைக் கண்டு கிறிஸ்துவிடம் ஈர்க்கப்பட்டார்கள். இன்று நமது வாழ்வின் சாட்சியைக் கண்டு மக்கள் கர்த்தரண்டை இழுக்கப்படுகிறார்களா? அல்லது விட்டுவிட்டு ஓடுகிறார்களா? சிந்தித்துப் பார்ப்போம்.\r\n\r\nபிரியமானவர்களே, நம்முடைய எல்லா நடக்கையிலும் நாம் பரிசுத்தமாயிருக்க வேண்டும். ஏனெனில் நம்மை அழைத்தவர் பரிசுத்தர்! நம்முடன் இணைந்துள்ள அந்நிய நுகங்களை அகற்றி, கர்த்தருக்குப் பிரியமானவனாக மாத்திரம் நடந்து, நமது சாட்சியைக் காத்துக்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பரிசுத்தமுள்ள ஆண்டவரே, கிறிஸ்துஇயேசுவுக்குள் எங்களை இரட்சித்து பரிசுத்த அழைப்பினால் அழைத்தீர். உமக்கு ஸ்தோத்திரம். முடிவுபரியந்தம் சாட்சியைக் காத்துக்கொள்ள எங்களுக்கு உதவியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}