{
  "uniqueid": "20190122091959_5d123adb",
  "date": "2019-01-22",
  "title": "இறுதியில்தானா ஜெபம்?",
  "key_verse": "12_19:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2இராஜாக்கள் 19:1-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அசீரியா ராஜாவின் ஊழியக்காரர் என்னைத் தூஷித்ததும் நீர் கேட்டதுமான வார்த்தைகளினாலே பயப்படாதேயும்” (2இரா. 19:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எசேக்கியா ராஜாவை இரண்டு காரியங்கள் பயமுறுத்தின. ஒன்று, அசீரியா ராஜாவின் ஆளாகிய ரப்சாக்கே, பேசிய கொடூரமான வார்த்தைகள். அதைக் கேள்விப்பட்டதும், எசேக்கியா தன் வஸ்திரங்களைக் கிழித்து இரட்டு உடுத்திக்கொண்டு, கர்த்தருடைய ஆலயத்தில் பிரவேசித்து, ஏசாயா தீர்க்கதரிசிக்கு ஆள் அனுப்புகிறார். இதை அவர் முன்னரே செய்திருக்கவேண்டும். ஆனால் இப்போது தான் அவர் தேவனையும், தீர்க்கதரிசியையும் நாடுகிறார்.\r\n\r\nஇன்று நாமும் சில சமயங்களில் இப்படித்தான் நடந்து கொள்கிறோம். நம் இஷ்டப்படி தீர்மானங்களைச் செய்துவிட்டு, அதன் பலனாக பலவிதமான வேதனைகளுக்கும் பயமுறுத்தும் சூழ்நிலைகளுக்கும் முகங்கொடுக்க நேரிடும்போதுதான், ‘ஆண்டவரே! ஆண்டவரே!’ என்று கர்த்தரை நோக்கிக் கதறுகிறோம். ஆரம்பத்திலேயே கர்த்தரையும் அவருடைய சித்தத்தையும் நாடிவிட்டால் கர்த்தர் நம்மை இக்கட்டுகள் மத்தியிலும் ஞானமாய் நடத்துவாரல்லவா?\r\n\r\nஅடுத்ததாக, அசீரிய ராஜா அனுப்பிய நிருபம் எசேக்கியாவைப் பயமுறுத்தியது. எசேக்கியா அந்த நிருபத்தை வாசித்ததும், பயந்துபோய், கர்த்தருடைய ஆலயத்திற்குப் போய், அந்த நிருபத்தைக் கர்த்தருக்கு முன்பாக விரித்து வைத்து, கர்த்தரை நோக்கி ஜெபித்தார். கர்த்தர் தமது ஊழியனாகிய ஏசாயாவின் மூலம் அவரைத் தைரியப்படுத்தி, அந்தப் பாதகமான சூழ்நிலையிலிருந்து விடுதலையையும் கட்டளையிட்டார். ஆம், நம்மைப் பயமுறுத்தும் செய்திகளும், மனதை வேதனைப்படுத்தும் சொற்களும் மற்றவர்களிடமிருந்து வரும்போது, அதைக் கர்த்தருக்கு முன்பாக விரித்து வைத்து, ஜெபத்திலே கர்த்தரிடம் ஏறெடுப்பதே சிறந்த செயலாகும். கர்த்தர் பார்த்துக்கொள்வார்!\r\n\r\nகாரணமே இல்லாமல் நமக்கு எதிராகக் காரியங்கள் எழும்பும்போது, அல்லது நமது தவறுகளினாலே நெருக்கங்கள் அதிகரிக்கும்போது, நாம் பயப்படுவது இயல்புதான். எதுவானாலென்ன, எல்லாவற்றையும் கொட்டித்தீர்க்க நமக்கு ஒருவர் இருக்கிறார் என்பதை நாம் ஏன் மறந்துபோகவேண்டும்? பயம், தேவனை மறக்கும்படி செய்கிறதா? அல்லது, நமக்குள் விசுவாசம் இல்லையா? பயத்தைக் களைந்து தேவபாதம் நாடுவோம். அவர் பார்த்துக்கொள்வார்.\r\n\r\n“உனக்கு விரோதமாய் உருவாக்கப்படும் எந்த ஆயுதமும் வாய்க்காதேபோம்; …இது கர்த்தருடைய ஊழியக்காரரின் சுதந்தரமும், என்னாலுண்டான அவர்களுடைய நீதியுமாயிருக்கிறதென்று கர்த்தர் சொல்லுகிறார்” (ஏசா. 54:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: விடுதலையின் தேவனே, இன்று உமது சந்நிதியில் என் பாரத்தை இறக்கி வைக்கிறேன். என் பயத்தை நீக்கி என்னை விடுவித்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}