{
  "uniqueid": "20190119092007_297d807d",
  "date": "2019-01-19",
  "title": "எலியாவின் பயம்",
  "key_verse": "12_19:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள் 18:36-46"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…என் ஆத்துமாவை எடுத்துக்கொள்ளும், நான் என் பிதாக்களைப் பார்க்கிலும் நல்லவன் அல்ல என்று சொல்லி, ஒரு சூரைச் செடியின் கீழ்ப்படுத்துக்கொண்டு நித்திரை பண்ணினான்”(1இராஜா. 19:4,5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது விசுவாச ஓட்டத்திலே, நாம் உறுதியாய் நிற்கிறோம் என்று நினைத்திருக்க, எதிர்பாராமல் விழுந்துபோன சந்தர்ப்பங்கள் நமக்கு ஏற்பட்டதுண்டா? “நானா இதைச் செய்தேன்” என்று வெட்கப்பட்ட சூழ்நிலைகளை நாம் சந்தித்ததுண்டா? “தன்னை நிற்கிறவனென்று எண்ணுகிறவன் விழாதபடிக்கு எச்சரிக்கையாயிருக்கக்கடவன்” (1கொரி.10:12) என்ற பவுலின் கூற்று எத்தனை உண்மையானது! நமது அடி எப்போது சறுக்கும் என்று யார் அறிவார்? ஆகையால் எப்பொழுதும் கர்த்தரையே இறுகப்பற்றிக் கொள்வோம். இல்லையானால் நம்மைத் தாக்கும் பயத்தினால் நாமே அழிந்துபோகவும் நேரிடலாம். இப்படிப்பட்ட காரியங்கள் நமக்கு மாத்திரமல்ல, யாருக்கும் நேரிடலாம்.\r\n\r\nஎலியா ஒரு பெரிய சாதனை வீரர். தேவனுக்காகப் பெரிய காரியங்களைச் சாதித்தவர். கர்மேல் பர்வதத்தில் ஒருவராய் தனித்து நின்று 450 தீர்க்கதரிசிகளை எதிர்த்து, ‘கர்த்தரே தெய்வம்’ என்று நிரூபித்தவர். அப்படிப்பட்டவர் திடீரென்று கோழையாகியது எப்படி? பாகாலின் அத்தனை தீர்க்கதரிசிகளையும் வெட்டிக் கொன்றுபோட்ட இந்த எலியா, ஒரு பெண்ணின் மிரட்டலுக்கு பயந்து, தன் உயிரைக் காக்கும்படி பயந்து ஓடினார்.\r\n\r\nசில சந்தர்ப்பங்களில் நமது ஆவிக்குரிய ஜீவியமானாலென்ன, அன்றாட காரியங்களென்றாலென்ன, நாமும் இப்படிப்பட்ட அனுபவங்களைச் சந்திக்க நேரிடலாம். கர்த்தரின் நாமத்திலே வைராக்கியங்கொண்டு பெரிய காரியங்களைச் செய்துவிட்டு, ஏதாவது அற்பமான விஷயங்களில் பயத்திற்கு இடமளித்துச் சோர்ந்துபோகிறோம். அநேகமாக பெரிய சாதனைகளுக்குப் பின்னர் ஏதாவது விழுகை வரும் என்று சாதாரணமாகச் சொல்லுவார்கள். இது நியதி அல்ல; நமது மன நிலைமை. நம்மை விழுங்குவதற்கென்றே சுற்றித் திரிகின்ற சத்துரு, தருணம் பார்த்து நம்மைத் தள்ளி வீழ்த்துவான். எனவே, ஜாக்கிரதையாய் இருப்போம்.\r\n\r\nநம்மில் யாராவது, அன்று சூரைச்செடிக்குள் ஒளிந்துகொண்ட எலியாவின் மனநிலையில் இருக்கிறோமா? நம்மைக்குறித்து நாமே வெட்கமடைந்திருக்கிறோமா? மனிதரை நோக்குவதை விட்டுவிட்டு, கர்த்தரை நோக்கிப் பார்ப்போம். அன்று எலியாவைப் பெலப்படுத்தியவர் நம்மையும் பெலப்படுத்துவார்.\r\n\r\n“என் பெலனாகிய கர்த்தாவே, உம்மில் அன்புகூருவேன். …உம்மாலே நான் ஒரு சேனைக்குள் பாய்ந்துபோவேன். என் தேவனாலே ஒரு மதிலைத் தாண்டுவேன்” (சங். 18:1,29)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என் பெலனாகிய கர்த்தாவே, தோல்விகளும் ஏமாற்றங்களும் வாழ்வில் வரும்போது நான் தைரியமாயிருந்து தேவ பெலத்துடன் முன்செல்ல கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}