{
  "uniqueid": "20190118092010_7fffffff",
  "date": "2019-01-18",
  "title": "பயத்தை விரட்டிய தாவீது",
  "key_verse": "19_56:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 56:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் பயப்படுகிற நாளில் உம்மை நம்புவேன்”(சங். 56:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“வாலிப வயதில், பயமே அறிந்திராத தைரியசாலியாய் இருந்திருந்தாலும், இப்போது சில குழப்பமான சூழ்நிலைகளில் பயம் என்னைப் பயமுறுத்துகிறது” என்று ஒருவர் தன் மனப்பாரத்தைப் பகிர்ந்துகொண்டார். பயம் யாரைத்தான் விட்டு வைக்கிறது? ஏதோவொரு சந்தர்ப்பத்தில் நாம் ஒவ்வொருவரும் ஏதோ ஒருவித பயத்தால் தடுமாறுகிறோம். அந்த நேரத்தில் நமது நம்பிக்கை என்ன? அது எப்படிப்பட்டது? பயத்துக்கு இடமளிப்போமா? பயத்தை நீக்கும் ஆண்டவரைப் பற்றிக்கொள்வோமா?\r\n\r\nசிங்கத்தையும் கரடியையும் ஒருவராய் நின்று வீழ்த்தினவர் தாவீது. ஒரு கவணினாலும் ஒரு கல்லினாலும் கோலியாத்தை வீழ்த்தினவர் தாவீது. வாலிப வயதிலேயே ராஜாவாக அபிஷேகம் பெற்றவர் தாவீது. இப்படிப்பட்டவர், பின்னர் அநேக சமயங்களிலே பயத்தோடு போராடினார். அவர்மீது பொறாமை கொண்ட சவுல், அவரைக் கொன்றுபோட தொடர்ந்து தேடி வந்துகொண்டே இருந்தான். அதனால் தாவீது பயந்து, அலைந்து, ஒளித்து வாழ நேர்ந்தது. ஏறத்தாழ ஏழரை ஆண்டுகாலம் சவுல், தாவீதை வனாந்தரத்திலே தேடித்திரிந்தான். மாத்திரமல்ல, தாவீதின் ஒளிப்பிடங்களைக் கண்டுபிடித்து, சவுலுக்குக் கோள் சொன்னவர்களும் தாவீதுக்குப் பயமுறுத்தலாயிருந்தார்கள். மறு புறத்தில், பெலிஸ்தரும் தாவீதை அழிக்க வகை தேடினார்கள். இப்படிப்பட்ட சூழ்நிலையிலேதான் தாவீதைப் பயம் பற்றிப் பிடித்தது. ஆனால் தாவீதோ, “நான் பயப்படுகிற நாளில் உம்மை நம்புவேன்” என்று கர்த்தரையே தஞ்சமாக்கி, தன் பயத்தை விரட்டியடித்தார்.\r\n\r\nதாவீதுபோல, பகைவனுக்கு ஒளித்திருக்கவேண்டிய அவசியம் இன்று நமக்கு இல்லாமல் இருக்கலாம். ஆனால் ஒருவேளை உடல்நலம் குன்றி, அல்லது நெருக்கங்கள், பிறரால் ஏற்படுகின்ற துன்பங்கள், அவதூறான பேச்சுகள், நிந்தைகள் என்று பலகாரணிகள் நம்மை இன்று பயமுறுத்தலாம். எதுவும் எப்பவும் நம்மைப் பயமுறுத்திக் கொண்டே இருக்கலாம். ஆனால், நாம் பயப்படும் அளவுக்குத்தான் அவற்றால் நம்மைப் பயமுறுத்த முடியும். “தேவனை நம்பியிருக்கிறேன். நான் பயப்படேன். மனுஷன் எனக்கு என்ன செய்வான்” (வச.11) என்று கூறுமளவுக்கு தாவீதிடம் அன்றிருந்த நம்பிக்கையும் தைரியமும் நம்மிடம் இன்று உண்டா என்று சிந்திப்போமாக. சில வேளைகளில் நமக்கு ஏற்படும் துன்பத்தைப் பார்க்கிலும், அந்தத் துன்பத்தைப் பற்றிய பயமே நம்மை அதிகமாகப் பாதிக்கிறது. ஆனால் கர்த்தர் நம் பட்சத்தில் இருக்கிறார் என்ற நிச்சயம் இருக்குமானால் நமக்கு ஏது பயம்? கர்த்தருடைய கிருபையை வேண்டி அவரைச் சார்ந்து வாழ்வோமாக.\r\n\r\n“நான் கர்த்தரைத் தேடினேன், அவர் எனக்குச் செவிகொடுத்து, என்னுடைய எல்லாப் பயத்துக்கும் என்னை நீங்கலாக்கி விட்டார்” (சங். 34:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள தேவனே, ‘நான் பயப்படும் நாளிலே உம்மையே நம்புவேன்’ என்று எந்தச் சூழ்நிலையிலும் என்னால் தைரியமாய் இருக்க எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}