{
  "uniqueid": "20190117092013_19bd3897",
  "date": "2019-01-17",
  "title": "தாவீதின் நம்பிக்கை",
  "key_verse": "19_23:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 23:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் மரண இருளின் பள்ளத்தாக்கிலே நடந்தாலும் பொல்லாப்புக்குப் பயப்படேன்” (சங். 23:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "23ம் சங்கீதம் ஒரு அருமையான சங்கீதம்; நம்மை தேற்றும் சங்கீதம். கர்த்தரை ஒரு மேய்ப்பராகச் சித்தரித்து, சிந்தித்து, உணர்ந்து, அனுபவித்து இந்தச் சங்கீதத்தைத் தாவீது எழுதியுள்ளார் என்றால் மிகையாகாது. ஏனெனில் தாவீது ஒரு மேய்ப்பன்; தன் ஆடுகளை மிகவும் கவனமாக மேய்த்த ஒருவர். ஆகவே, மேய்ப்பனுக்கும் ஆடுகளுக்கும் உள்ள நெருக்கம், உறவு எப்படிப்பட்டது என்பது தாவீதுக்கு நன்கு தெரியும். ஆகவே தேவனை மேய்ப்பனாகவும், தான் அவர் மேய்ச்சலின் ஆடு என்றும் சிந்தித்து தாவீது எழுதிய இச் சங்கீதம் இன்று நம்மையும் சிந்திக்க வைக்கட்டும்.\r\n\r\nமேய்ப்பனின் கவனத்துக்குள் ஆடுகள் இருக்கும்போது அவற்றுக்குப் பயமில்லை. ஆனால், நல்ல மேய்ச்சலைத் தேடி மலைகளின் இருண்ட குகைகளுக்கூடாக ஆடுகளை நடத்திச்செல்ல நேரிடும்போது, அது மரண பயத்தை ஏற்படுத்தும் அனுபவமாயிருக்கும் என்பது தாவீதுக்கு நன்கு தெரியும். ஆடுகளும் தடுமாறும். அதனை மனதிற்கொண்ட தாவீது, மரண இருள் போன்ற சூழ்நிலை வாழ்வில் ஏற்பட்டாலும் தான் பயப்படமாட்டேன் என்கிறார். ஏனெனில், ஆடுகளுக்காகத் தன் ஜீவனையும் கொடுக்கத்தக்க நல்ல மேய்ப்பரின் பாதுகாப்பில் தான் இருப்பதாக இந்தச் சங்கீதத்தில் அவர் கூறுகிறார்.\r\n\r\nஎவ்வளவு பெரிய பலவான் என்றாலும் மரணம் என்று வரும்போது நடுநடுங்கத்தான் செய்வான். மரணம் எல்லோருக்கும் வரும்; அதைத் தவிர்க்கமுடியாது. ஒருவேளை நாம் வாழும்போது இயேசுவின் வருகை இருக்குமானால் நாம் எடுத்துக் கொள்ளப்படுவோம். மற்றும்படி சாவு வரும். அந்த மரணத்திலே யாரும் நம்முடன் துணைக்கு வரமுடியாது. ஆனால், அந்த நேரத்திலும் நம்முடன் இருக்கக்கூடிய ஒருவர் ஆண்டவரே! ஆகவே மரணநேரத்திலும், “தேவரீர் என்னோடுகூட இருக்கிறீர்” என்று நம்மால் கூறத்தக்க தாக இன்று நாம் வாழுவோமானால், சாவைச் சந்திக்க நேர்ந்தாலும் பயமேன்?\r\n\r\n“கர்த்தர் என் மேய்ப்பராயிருக்கிறார்” என்பது தாவீதின் நிச்சயமான அனுபவம். இந்த வாக்கியத்தை இன்று நமதாக்கிக் கூறமுடியுமா? அவர் எனக்கு மேய்ப்பராயிருந்தால், இருண்ட குகைக்கூடாகவும் அவர் நம்மை நடத்தக்கூடும் என்பதை மறக்கக்கூடாது. அதுவும் நமக்கு நல்ல மேய்ச்சலைத் தருவதற்கேயாகும். ஆனாலும், அந்த இருண்ட மரண ஆபத்திலும் ஆண்டவர் நம்முடன்கூடவே நடந்துவருவார். ஆகவே பயத்தைப் புறம்பே தள்ளி, மரணமே வந்தாலும் துதி பாடலாமே!\r\n\r\n“இரவில் உண்டாகும் பயங்கரத்துக்கும், …இருளில் நடமாடும் கொள்ளை நோய்க்கும், …பயப்படாதிருப்பாய்” (சங். 91:5-6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் நல்ல மேய்ப்பரே, மரண இருளில் நாங்கள் நடந்தாலும் நீர் எங்களோடுகூட இருக்கின்றபடியால் உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}