{
  "uniqueid": "20190115092018_1e4532d1",
  "date": "2019-01-15",
  "title": "சவுல் பயத்தோடே செத்தான்!",
  "key_verse": "14_10:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 28:3-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…சவுல் …கர்த்தருக்குச் செய்ததன் துரோகத்தினிமித்தமும், அவன் கர்த்தரைத் தேடாமல் அஞ்சனம் பார்க்கிறவர்களைக் கேட்கும் படிக்குத் தேடினதினிமித்தமும் செத்துப்போனான்” (1நாளா.10:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சவுல் தவறுக்கு மேல் தவறு செய்தான். அதன் விளைவாகப் பயம் அவனைப் பிடித்தது (வச.5) எவ்விதத்திலும் கர்த்தர் தனக்கு உத்தரவு தரவில்லை என்று கண்டபோது, தொடர்ந்து கர்த்தரையே நாடாமல், அஞ்சனம் பார்க்கிறவர்களைத் தேடவேண்டாம் என்று கர்த்தர் சொல்லியிருந்தும் (லேவி.19:31) அவர்களையே நாடினான் சவுல். கர்த்தரிடத்தில் மனந்திரும்பி, அவரையே பற்றிக்கொள்ள அவன் நினைக்கவில்லை. பதிலுக்குக் குறுக்கு வழியை நாடினான். இதுவே அவனுடைய சாவுக்குக் காரணமாயிற்று.\r\n\r\nநமக்கு எதிராக எல்லாம் திரும்பும்போது, நாமும் பயப்படுகிறோம், ஜெபிக்கிறோம். ஆனால் கர்த்தருக்கேற்றபடி நடக்கிறோமா என்பதில் கவனம் செலுத்துவதில்லை; கர்த்தருக்குக் காத்திருப்பதற்கும் நம்மால் முடிகிறதில்லை. நமக்குத் தேவைப்படுவது உடனடிப் பதில், தீர்வு, விடுதலை; அவ்வளவுதான். பதில் இல்லை என்றவுடன், தொடர்ந்து தேவபாதமே தஞ்சம் என்றும் இருப்பதில்லை. இன்று நமது எதிர்காலத்தைக் குறித்து அறிவதற்குக் குறிசொல்லுகிறவர்களை நாம் நாடுவதில்லை. ஆனால், தீர்க்க தரிசனம் சொல்லுகிறவர்கள் என்று பெயர்பெற்ற ஊழியரை நாடாமல் விடமாட்டோம். பின்னர் சவுலுக்கும் நமக்கும் என்ன வித்தியாசம்?\r\n\r\nசவுல், ஒன்று, கர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படியவில்லை. மற்றது, அவன் கர்த்தருக்குத் துரோகம் செய்தான். இறுதியாக, தனக்கு என்ன நடக்கும் என்று அறிவதற்காக, தீய ஆவிகளுடன் உறவு வைத்திருக்கும் அஞ்சனம் பார்க்கிறவர்களை நாடினான். இதினிமித்தம் சவுல் செத்துப்போனான் என்று பதியப்பட்டுள்ளது. ஒவ்வொரு தவறுகளுக்கும் பின்னர், கர்த்தர் சவுலுக்கு இன்னொரு தருணம் கொடுத்திருந்தார். ஆனாலும் சவுல் மனந்திரும்பவில்லை.\r\n\r\nஅன்பானவர்களே, நாமும் பல தவறுகளைச் செய்யலாம். எதிர்காலத்தைக் குறித்த பயம் நமக்கும் இருக்கலாம். அதில் தவறில்லை. ஆனால் அன்று சவுல் அறிந்திராத மேன்மையான இரட்சிப்பு இன்று நமக்குண்டு. நித்தியத்தின் நிச்சயத்தையே தந்த கர்த்தர், நாளைய காரியங்களில் நம்மைக் கைவிடுவாரா? சவுலின் வாழ்க்கை நமக்கு ஒரு எச்சரிப்பாக இருக்கட்டும். வீண் கவலை, வீண் பயம், வீண் ஆதங்கங்கள் இவை எல்லாமே பாவம்தான். எனவே கர்த்தரையே நம்புவோம், அவர் நம்மைக் கைவிடார்.\r\n\r\n“கர்த்தருக்குப் பயப்படுதல் ஜீவனுக்கேதுவானது; அதை அடைந்தவன் திருப்தியடைந்து நிலைத்திருப்பான்; தீமை அவனை அணுகாது” (நீதி. 19:23)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் நம்பிக்கையின் தேவனே, எங்கள் எதிர்கால வாழ்விலும் நீர் எங்களை கைவிடாமல் நடத்துவீர் என்ற நம்பிக்கையை தந்தபடியால் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}