{
  "uniqueid": "20190114092028_13a6bcd2",
  "date": "2019-01-14",
  "title": "வழி தவறினால்…",
  "key_verse": "9_15:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 15:7-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…கர்த்தருடைய சத்தத்திற்குக் கீழ்ப்படிகிறதைப் பார்க்கிலும், சர்வாங்க தகனங்களும் பலிகளும் கர்த்தருக்குப் பிரியமாயிருக்குமோ?…” (1சாமு. 15:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பொதுவாக, ஒருமுறை தவறு செய்து, பின்னர் உணர்வடைந்து, திருந்தி நடக்கிற வர்கள் அநேகர் இருக்கிறார்கள். மறுபுறத்தில், முதற்படி சற்று சறுக்கியதால் தொடர்ந்து சறுக்கிக்கொண்டே போகிறவர்களும் உண்டு. கர்த்தருடைய வார்த்தைப்படி காத்திருக்கத் தவறி, கீழ்ப்படியாமற்போனதால், சவுல் தனது மனவலிமையை இழந்திருந்தான், எதிரிகளைக் கண்டு பயமடைந்தான் என்று பார்த்தோம். ஆனால் அந்தச் சம்பவத்திலிருந்து கற்றுக்கொண்டு, திருந்தி நடப்பதற்குப் பதிலாக, அவன் தொடர்ந்து தன் இஷ்டப்படி முடிவுகள் எடுத்து நடந்தான் என்று பார்க்கிறோம்.\r\n\r\nஅமலேக்கியரையும், அவர்களது சகல உடமைகளையும் சங்கரிக்கும்படி கர்த்தர் சாமுவேல் மூலம் சவுலுக்குக் கட்டளையிட்டார். அவனும் அப்படியே செய்தான். ஆனால், அமலேக்கியரின் ராஜாவையும், அவர்களுடைய ஆடுமாடுகளில் முதற்தரமானவைகளையும் அழித்துப்போட மனதற்றவனாய் அவைகளை பிடித்துக்கொண்டு வந்தான். தான் செய்ததைத் தவறு என்று ஒப்புக்கொள்ளவோ, அதற்காகத் தேவனிடத்தில் மன்னிப்புக் கேட்கவோ இல்லை. மாறாக, “நான் கர்த்தருடைய சொல்லை நிறைவேற்றினேன். ஜனங்கள் ஆடு மாடுகளில் நலமானவைகளை உம்முடைய தேவனாகிய கர்த்தருக்குப் பலியிடும்படிக்குத் தப்ப வைத்தார்கள்” என்று மக்களின் மீது பழி சுமத்தினான் சவுல். மேலும், “உம்முடைய தேவனாகிய கர்த்தருக்குப் பலிசெலுத்த” என்று தன்னை நியாயப்படுத்த முயன்ற சவுல், கர்த்தருக்குக் கீழ்ப்படியாமலே போய்விட்டான். இப்போது, கர்த்தரின் பிரசன்னம் அவனைவிட்டு நீங்கிற்று; கர்த்தரின் கோபத்திற்கு ஆளாகினான். இப்படிப்பட்டவனைப் பயம் இலகுவில் பற்றிக்கொள்ளுமே!\r\n\r\nஇன்று நாம் பல பணிகளை ஆண்டவருக்கென்று தைரியமாய்ச் செய்தும் தோற்றுப்போன அனுபவங்கள் நமக்கு நேரிட்டுள்ளதா? சற்று சிந்திப்போம். அவற்றையெல்லாம் கர்த்தர் சொன்னபடியே, அவருடைய அனுமதியோடே நாம் செய்தோமா? நம் இஷ்டப்படி செய்தோமா? நாம் எப்போதும் அரைகுறையாகவே நடப்பதுண்டு. சொன்னதைச் செய்து, அந்தத் திருப்தியில் சொல்லாததையும் செய்துவிடுகிறோம், பின்னர் கர்த்தருடைய ஒத்தாசையை நாம் எதிர்பார்ப்பது எப்படி? கர்த்தர் நம்முடன் இல்லையானால், எங்கே போனாலும், எதைச் செய்தாலும், யாரைப் பார்த்தாலும் நம்மையும் அறியாத பயம் நம்மை உறுத்தத்தான் செய்யும். நம்மை ஆராய்ந்து பார்ப்போமாக.\r\n\r\n“கர்த்தருக்குப் பயப்படுதல் ஜீவ ஊற்று; அதினால் மரணக் கண்ணிகளுக்குத் தப்பலாம்” (நீதி. 14:27)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் எனக்கு சொல்வதை நிறைவேற்றுவதில் கவனத்தோடு இருக்கவும் உமக்கு பயப்படும் பயத்தை உடையவனாய் இருக்கவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}