{
  "uniqueid": "20190113092031_003213bf",
  "date": "2019-01-13",
  "title": "சவுலுக்குப் பயமா?",
  "key_verse": "9_17:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 13:5-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘சவுலும் இஸ்ரவேலர் அனைவரும் அந்தப் பெலிஸ்தனுடைய வார்த்தைகளைக் கேட்டு, கலங்கி மிகவும் பயப்பட்டார்கள்’ (1சாமு. 17:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சவுல் ராஜாவாக அபிஷேகம் பண்ணப்பட்டபோது, தனது வீரத்தைப் பலவாறாக வெளிப்படுத்தினார். நாகாஸ் என்னும் அம்மோனியன் இஸ்ரவேல் மக்களை நிந்தித்தபோது, சவுல் அம்மோனியரை முறியடித்து, வெற்றியீட்டினார். பெலிஸ்தர் படையெடுத்து வந்தபோது அவர்களையும் முறியடித்தார். ஆனால், கோலியாத்தும், பெலிஸ்தரும் இஸ்ரவேல் மக்களுக்கு எதிராக வந்தபோது, இஸ்ரவேலர் கலங்கினார்கள். இதே பெலிஸ்தரை முன்னர் வெற்றி கண்ட சவுலும் பயந்தது எப்படி? இடையிலே சம்பவித்தது என்ன?\r\n\r\nசாமுவேல் பணித்தபடியே யுத்தத்திற்குப் போவதற்குமுன் கர்த்தருக்குச் சர்வாங்க தகனபலி செலுத்தும்படி சாமுவேலுக்காகச் சவுல் காத்திருந்தான். அவர் வரப் பிந்தியதையும், ஜனங்கள் தன்னைவிட்டுச் சிதறிப்போனதையும் கண்ட சவுல், தானே சர்வாங்க தகனபலியைச் செலுத்திவிட்டான். இதிலென்ன என்று நாம் கேட்கலாம். சவுல் ராஜாவாக நியமிக்கப்பட்டானே தவிர ஆசாரியப் பணி அவனுக்குரியதல்ல. பலி செலுத்துவது ஆசாரியர்களுக்கே உரிய கடமை. ஒருவேளை புறவின ராஜாக்கள், தாங்கள் விரும்பியபடி தங்கள் தெய்வங்களுக்குப் பலி செலுத்தியிருக்கக்கூடும். ஆனால் இஸ்ரவேலின் ராஜாக்கள் அப்படிச் செய்யலாகாது. கர்த்தரின் கட்டளைகளுக்கும், நியமங்களுக்கும் கட்டுப்பட்டே அவர்கள் செயற்படவேண்டும். இதைச் சவுல் மீறிவிட்டார். இதுவே சவுலின் வீழ்ச்சிக்கும், பின்னர் பயத்துக்கும் காரணமாயிற்று.\r\n\r\n“எல்லோரும் செய்வதுதானே; இதில் என்ன தவறு; இது ஒரு சாதாரண காரியம்” என்று நாம் சாக்குகளைக் கூறிக்கொண்டு பல விஷயங்களை நமது மனதுக்குச் சரி போனபடி செய்துமுடித்துவிடுகிறோம் என்பதை நம்மால் மறுக்க முடியாது. ஆனால் நம்முடைய பல செயற்பாடுகள் கர்த்தருக்கு அருவருப்பாய் இருக்கிறது என்பதை நாம் சிந்திப்பதே இல்லை. கர்த்தருடைய வார்த்தை கூறுகிற வண்ணமாக, “பலியைப் பார்க்கிலும் கீழ்ப்படிதலே உத்தமம்”. எப்படியும் வாழ்கிறவர்கள் எப்படியும் வாழலாம். ஆனால் இப்படித்தான் வாழவேண்டுமென்று அழைக்கப்பட்டவர்கள், அப்படித்தான் வாழ வேண்டும். கர்த்தருடைய பிள்ளைகள் கர்த்தருடைய வழியில்தானே நடப்பார்கள், நடக்கவேண்டும்.\r\n\r\n“நீ கர்த்தருக்குக் காத்திருந்து, அவருடைய வழியைக் கைக்கொள்; அப்பொழுது நீபூமியைச் சுதந்தரித்துக் கொள்வதற்கு அவர் உன்னை உயர்த்துவார்” (சங்.37:34)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மன்னிப்பின் தேவனே, ‘இதினாலென்ன’ என்று நினைத்துச் செய்தவற்றால் ஏற்பட்ட பாதிப்புகளுக்காக மனவருந்துகிறேன். வேதனை உண்டாக்கும் வழி என்னிடத்தில் உண்டோ என்று பார்த்து, நித்திய வழியில் என்னை நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}