{
  "uniqueid": "20250221073246_1d58f538",
  "date": "2025-02-21",
  "title": "வாக்குமாறாத தேவன்!",
  "key_verse": "4_23:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 17:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பொய் சொல்ல தேவன் ஒரு மனிதன் அல்ல; மனம்மாற அவர் ஒரு மனுபுத்திரனும் அல்ல; அவர் சொல்லியும் செய்யாதிருப்பாரா? (எண்ணாகமம் 23:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தர் ஆபிரகாமுக்குக் கொடுத்த ஒரு வாக்குத்தத்தம் “நான் உன்னைப் பெரியஜாதியாக்கி, உன்னை ஆசீர்வதிப்பேன்” என்பதாகும். ஆபிரகாமை ஒரு பெரிய சந்ததியாக்கி, அவனுடைய சந்ததி மூலமாக முழு உலகமும் ஆசீர்வதிக்கப்படவேண்டும் என்பதே தேவனுடைய திட்டம். ஆனால் நாட்கள் கடந்து செல்ல, ஒரு குழந்தைகூட பிறக்காதிருந்தபோது, வாக்குத்தத்தம் நிறைவேறத் தாமதிப்பதைக் கண்டு, மனைவியின் சொல் கேட்டு அவசரப்பட்டு, தன்னுடைய அடிமைப்பெண் ஆகார் மூலமாக தானே தனக்கென ஒரு வாரிசைப் பெற்றெடுத்தார் ஆபிரகாம்.\r\n\r\nஆபிரகாம் தேவனுடைய நேரத்திற்குக் காத்திருக்காதபடி அவசரப்பட்டதின் காரணமாக, பிற்காலத்தில் ஆபிரகாம் தன் குடும்பத்திற்குள் ஒரு பெரும் பிரச்சனையை சந்திக்க வேண்டியிருந்தது. இன்றைக்கும்கூட சில விசுவாசிகள் ஆண்டவருடைய நேரத்துக்கும் அவரது வேளைக்கும் காத்திராதபடி அவசரப்பட்டு தீர்மானங்களை எடுத்து, அதன் காரணமாகப் பல வேதனைகளை அனுபவிப்பதைப் பார்க்கிறோம். ஆனால் தேவன் நமக்கு வாக்களித்ததைக் காத்திருந்து பெற்றுக்கொள்ளும்போது, நமக்கு அது ஆசீர்வாதமாக இருக்குமே தவிர, அது வேதனை தராது. ஆபிரகாம் அவசரப்பட்டு பிழையான ஒரு தீர்மானம் எடுத்தபோதிலும், கர்த்தர் ஆபிரகாமுக்குக் கொடுப்பேன் என்று வாக்களித்ததை மறந்துபோகவில்லை. தேவதிட்டத்தின்படி 100 வயதாயிருக்கும்போது அவருடைய மனைவி சாராள் மூலமாக, ஆபிரகாம் வாக்களிக்கப்பட்ட ஈசாக்கைப் பெற்றெடுத்தார்.\r\n\r\nபொதுவாக இந்த உலகத்திலே ஒரு தகப்பன் தன் பிள்ளைக்கு ஒன்றைத் தருவேன் என்று வாக்களித்துவிட்டு, பின்னர் அதைக்குறித்து மறந்துபோகலாம்; அல்லது, அக்குழந்தை கீழ்ப்படியாமல் போனதின் நிமித்தம் அதைக் கொடுக்காமல் விட்டுவிடலாம். ஆனால் நம்முடைய பரம தகப்பனாகிய ஆண்டவர், “தருவேன்” என்று தாம் வாக்களித்ததை ஒருபோதும் மறந்துபோகிறவர் அல்ல. ஏனெனில் மனம் மாற அவர் ஒரு மனுஷனல்ல. அருமையானவர்களே, மனிதனுடைய கீழ்ப்படியாமையின் மத்தியிலும், ஆண்டவருடைய மேலான இரக்கத்தை நாம் இங்கே காண்கிறோம் அல்லவா? ஆகவே, நம்முடைய வாழ்க்கையிலும் கர்த்தருக்குக் காத்திராமல், அவசரப்பட்டுச் செய்த தீர்மானங்களுக்காக ஆண்டவரிடத்தில் மன்னிப்பு கேட்போமாக. தேவன் நமக்காக வைத்துள்ள ஆசீர்வாதங்களைப் பெற்றுக்கொள்ள அவசரப்படாமல் இருப்போமாக. ஆம், நம்முடைய எல்லாச் சூழ்நிலையிலும் கர்த்தரை நோக்கி அமர்ந்திருக்கவும், அவருக்குக் காத்திருக்கவும் ஆண்டவர் தாமே நமக்கு அருள்செய்வாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, வாக்குத்தத்தம் பண்ணினவர் நீர் உண்மையுள்ளவர். நாங்கள் உண்மையில்லாதவர்களாயிருந்தாலும் நீர் உண்மையுள்ளவராயிருந்து எங்களுக்குக் காண்பித்துவருகின்ற இரக்கங்களுக்காக உமக்கு நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}