{
  "uniqueid": "20190112092034_21547af3",
  "date": "2019-01-12",
  "title": "மோசேயின் பயத்தின் விளைவு",
  "key_verse": "2_4:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 4:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அதற்கு அவன்: ஆண்டவரே, நீர் அனுப்பச் சித்தமாயிருக்கிற யாரையாகிலும் அனுப்பும் என்றான்” (யாத். 4:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“தாழ்வுமனப்பான்மை” வேறு; “தாழ்மையின் சிந்தை” வேறு. நமது தகுதியற்ற நிலைமையை உணரும்போது நமக்குள்ளாக ஒருவித “தாழ்மையின் சிந்தை” வெளிப்படும். அது, நம்முடைய சுயபெலத்தில் நம்மைச் சார்ந்திருக்கவிடாமல், கர்த்தரையே சார்ந்திருக்கப்பண்ணும். ஆனால், நமது பலவீனத்தை மாத்திரம் நோக்கும்போது, அது நமக்குள் தாழ்வு மனப்பான்மையைத் தோற்றுவிக்கும். அது ஆபத்தானது.\r\n\r\nஇந்தத் தவறையே மோசேயும் செய்தார். இஸ்ரவேல் மக்களை விடுவிக்கும்படி கர்த்தர், மோசேயை அழைத்தார். ஆனால், ஏற்கனவே செய்த தவறினால் தோல்வியைச் சந்தித்ததன் காரணமாக ஏற்பட்ட பயத்தினாலே மறுபடியும் பார்வோனைச் சந்திக்கக் கூடிய தைரியம் அவருக்கு இல்லாமற்போயிற்று. மாத்திரமல்ல, தனது சொந்த மக்களையே சந்திக்கக்கூடிய தைரியத்தையும் மோசே இழந்துவிட்டார். முன்னர் ஆத்திரத்தினாலே ஒரு தவறான காரியத்தைச் செய்த அவர், இப்போது பயத்தினாலே சரியான காரியத்தையும் செய்யத் தயங்கினார். தனது பலவீனங்களைக் காரணம் காட்டி, கர்த்தருடைய சித்தத்தை விட்டு விலக எண்ணினார். ஆகவே கர்த்தர் மோசேக்குத் துணையாக ஆரோனை அனுப்ப நேரிட்டது. ஆனால் இந்த ஆரோனால் மோசே பல பிரச்சனைகளையும் சந்திக்க நேரிட்டது. உதாரணத்துக்கு, மோசே சீனாய் மலையிலிருந்து இறங்கி வரத் தாமதித்தபோது, ஆரோன் பொன்னினால் ஒரு கன்றுக் குட்டியைச் செய்து, இஸ்ரவேல் மக்களை விக்கிரக வணக்கத்திற்கு வழிநடத்திவிட்டார். இவையெல்லாவற்றிற்கும் காரணம், மோசே கர்த்தரை முழுவதுமாய் நம்பி, அவருடைய அழைப்புக்கு இணங்காததுதான்.\r\n\r\nஇப்படிப்பட்ட தவறை நாமும் செய்துவிடக்கூடாது. பயத்தினாலே நாம் தவறான தீர்மானங்களைச் செய்வோமானால், அதற்கும் பின்விளைவுகள் உண்டு என்பதை மறந்துவிடக்கூடாது. ஆகவே, ஆண்டவரைச் சார்ந்து, அவரை நம்பி, அவர் கொடுக்கும் அழைப்பை ஏற்றுக்கொள்வோமாக. அவர் சொல்வதை செய்ய ஆயத்தமாயிருப்போமாக. தேவன், நம்முடைய திராணிக்கும் மேலாக நம்மேல் பாரம் சுமத்துகிறவரல்ல. அவர் நம்மை நடத்தும் வழியிலே நடப்போமாக. நம்மை அழைப்பவர் ஒரு தனி மனிதனோ, சபையோ அல்லது ஊழியக்காரரோ அல்ல; சர்வவல்லமையுள்ள தேவாதி தேவனே நம்மைத் தமது பணிக்கு அழைக்கிறவர். ஆகவே அவர் ஒரு நோக்கத்தோடு அழைக்கும் போது, அதற்கு வேண்டிய சகலத்தையும் அவர் சந்திப்பார் என்று நாம் நிச்சயம் நம்பலாம்.\r\n\r\n“உங்களை அழைக்கிறவர் உண்மையுள்ளவர்” (1தெச. 5:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என்னை அழைத்த தேவனே, உமது உன்னத அழைப்பிற்குக் கீழ்ப்படிந்து உம்மை நம்பி முன்வர எனக்கு கிருபை தாரும். உமது அழைப்புக்குப் பாத்திரவானாய் உத்தமனாய் வாழ என்னை உமக்கு அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}