{
  "uniqueid": "20190111092036_31002683",
  "date": "2019-01-11",
  "title": "மோசேயின் முந்திய பயம்",
  "key_verse": "2_3:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 3:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…மோசே தேவனை நோக்கி: பார்வோனிடத்துக்குப் போகவும், இஸ்ரவேல் புத்திரரை எகிப்திலிருந்து அழைத்துவரவும், நான் எம்மாத்திரம் என்றான்” (யாத். 3:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பார்வோனுக்குப் பயந்த மோசே மீதியானுக்கு ஓடிப்போய், நாற்பது வருஷம் அங்கே வாழ்ந்திருந்து, ஆடுகளை மேய்த்துக்கொண்டிருக்க நேரிட்டது. ஆனால் கர்த்தரோ அந்தச் சூழ்நிலையை அவரது பயிற்சிக் காலமாக மாற்றியிருந்தார். நாற்பது வருஷங்களின் பின்னர், முட்செடியிலே மோசேக்குத் தரிசனமாகி, இஸ்ரவேல் மக்களை விடுவிக்கும்படி கர்த்தர் மோசேயை அழைத்தபோது, “பார்வோனிடத்துக்குப் போகவும், இஸ்ரவேல் புத்திரரை எகிப்திலிருந்து அழைத்துவரவும், நான் எம்மாத்திரம்” என்று மோசே தயங்கினார். ஏன் இந்தத் தயக்கம்? ஒன்று, எங்கிருந்து தப்பியோடினாரோ அதே எகிப்திற்குத் திரும்பிப் போவதா? அடுத்தது, ஏற்கனவே ஒரு தடவை அவசரப்பட்டுச் செய்த தவறினால் தோல்வியைச் சந்தித்த மோசே தன்னால் எதுவும் முடியாது என்று நினைத்துக் கொண்டிருந்தாரா என்றும் எண்ணத் தோன்றுகிறது.\r\n\r\nபொதுவாக, ஆரம்பத்திலேயே அடிபட்டுத் தோல்வியுற்று விழுந்துவிட நேர்ந்துவிட்டால் இப்படித்தான் பயத்துக்கும், இயலாமைக்கும் ஆளாகிவிடுவோம். ஒருவிதத்தில் இப்படியாக உடைபட்டுப்போவதும் நல்லதுதான். “என்னைவிட்டால் யாருமில்லை” என்ற அகங்காரங் கொண்டு அலையாமல், “நான் ஒன்றும் இல்லை” என்று உடைந்த நிலையிலே இருப்பது நல்லதுதான். ஆனால் அதே நேரம், அந்த உடைந்த அனுபவம், கர்த்தரில் முழுவதுமாய் சார்ந்திருக்கும்படி நம்மை வழிநடத்தும்படி நம்மைநாமே விட்டுத்தர வேண்டும். இன்னும் நாம் சிந்தித்தால், எந்த இடத்தில் நமது தலை குனிந்ததோ, எந்த இடத்தில் நாம் தள்ளப்பட்டுப் போனோமோ, எந்த இடத்தில் நாம் இகழப்பட்டோமோ, அதே இடத்தில் நமது தலையை உயர்த்தவும் தேவன் மகா வல்லமையுள்ளவராயிருக்கிறார் என்பதை நாம் நம்புகிறோமா?\r\n\r\n“நாங்கள் எப்பக்கத்திலும் நெருக்கப்பட்டும் ஒடுங்கிப் போகிறதில்லை. கலக்கமடைந்தும் மனமுறிவடைகிறதில்லை” (2கொரி.4:8) என்கிறார் பவுல். தன் பெலவீனத்திலும் பெலத்தை உணருவதாக இன்னுமொரு இடத்தில் எழுதுகிறார். இது எப்படிச் சாத்தியமாகும். நம்மால் எல்லாம் முடியும் என்றிருக்கும்வரைக்கும் தேவனுடைய வல்லமையை நம்மால் அனுபவிக்கவே முடியாது. நமது பலவீனத்தை உண்மையாகவே உணர்ந்து, கிறிஸ்துவின் பெலத்தில் சார்ந்திருப்போமானால் அதுவே நமக்கு மெய்யான பெலனாகும். பின்னர் நாம் எதற்காக பயந்து வாழவேண்டும்? எனவே தைரியமாக தேவனுக்கு சாட்சியாக வாழுவோம்.\r\n\r\n“நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்துவினாலே நமக்கு ஜெயங்கொடுக்கிற தேவனுக்கு ஸ்தோத்திரம்” (1கொரி.15:57)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என் பெலனாகிய கர்த்தாவே, எனது இயலாமையை ஏற்றுக்கொண்டு, நான் தைரியமுள்ளவனாக வாழ எனக்கு உமது கிருபையைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}