{
  "uniqueid": "20190110092039_3febb301",
  "date": "2019-01-10",
  "title": "மோசேயும் பயந்தார்!",
  "key_verse": "2_2:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 2:11-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அப்பொழுது மோசே காரியம் நிச்சயமாக வெளிப்பட்டது என்று பயந்தான்” (யாத். 2:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பெலசாலிகளாக என்னதான் இருந்தாலும், பெரிய யுத்தவீரர்களாக இருந்தாலும், எல்லோரையும், ஏதோ ஒரு சூழ்நிலையில் பயம் ஆட்கொள்ளத்தான் செய்கிறது. அரண்மனையில் சகல வசதிகளுடன் வளர்ந்த மோசேயின் வாழ்க்கை இதற்கு நல்லதொரு உதாரணம். மோசே, பார்வோனின் அரண்மனையில் வளர்க்கப்பட்டதால், எகிப்திய இளவரசர்களுக்கான அனைத்துப் பயிற்சிகளையும் பெற்றவராக, சகல சாஸ்திரங்களும் கற்பிக்கப்பட்டவராக, வாக்கிலும் செய்கையிலும் சிறந்து விளங்கினவராகக் காணப்பட்டார்.\r\n\r\nஇப்படிப்பட்ட மோசேயை ஒருநாள் பயம் பிடித்தது. தனது இனத்தவர் எகிப்தியரினால் கொடுமையாய் நடத்தப்படுவதை அவரால் சகிக்க முடியாமல், அவர்களுக்கு விடுதலை வேண்டும் என்கிற வைராக்கியத்தினால், தன் சகோதரராகிய எபிரெயரில் ஒருவனை எகிப்தியன் ஒருவன் அடிக்கிறதைக் கண்டு, அந்த எகிப்தியனைக் கொன்றுபோட்டார். ஆனால் அந்த இரகசியம் வெளிப்பட்டது. அதை அறியவந்தபோது, பார்வோன் தன்னைக் கொலை செய்துவிடுவான் என்று பயந்து தப்பியோடி மீதியான் தேசத்தைச் சென்றடைந்தார் மோசே. உண்மையில், எகிப்தின் அடிமைத்தனத்திலிருந்து இஸ்ரவேலை மீட்கும் மீட்பனாகக் கர்த்தர் மோசேயைத் தெரிந்தெடுத்திருந்தார். மோசேயோ, கர்த்தருடைய நேரத்துக்குக் காத்திராமல், தன் உணர்ச்சிகளுக்கு இடங்கொடுத்ததாலேயே பயந்து ஓடவேண்டிய சூழ்நிலை ஏற்பட்டது.\r\n\r\nஇன்றும் எத்தனை பேர், பல விதங்களில் பயமுறுத்தப்பட்டு நாடுவிட்டு ஓடவேண்டி ஏற்பட்டிருக்கிறது. தேவன் தமது பிள்ளைகளது வாழ்வில், நிச்சயம் ஒவ்வொரு நோக்கம் வைத்திருக்கிறார். நாம் அவசரப்படுவதால் பயனில்லை. நாம் நினைத்தபடி நினைத்த நேரத்தில் நமது காரியங்கள் நிறைவேற வேண்டுமென்றால், ஆண்டவர் எதற்கு? அதுமட்டுமல்லாமல், நாமே நமது திட்டப்படி செய்கின்ற காரியங்கள் தவறாகும்போது, அதன் பின் விளைவுகள் நமது வாழ்வை அதிகமாகப் பாதிக்கத்தான் செய்யும். கர்த்தர் ஏற்ற வேளையிலே எல்லாவற்றையும் சரியாகச் செய்வார் என்ற விசுவாசத்தோடு கர்த்தரின் வேளை வரும்வரை, நாம் அவரது பலத்த கரத்திற்குள் அடங்கியிருப்பதே ஞானமான செயலாகும். தன் ஜனத்துக்கு தான் இருப்பதை உணர்த்த நினைத்து அவசரப்பட்ட மோசே, 40 ஆண்டுகள் தன் இனத்தைவிட்டுப் பிரிந்திருக்க நேர்ந்தது. கர்த்தருக்குக் காத்திருப்போம். புதியபெலன் தந்து அவர் நம்மை அனுப்புவார். பின்னர் பயம் நம்மை அணுக முடியுமா?\r\n\r\n“கர்த்தருக்குக் காத்திருக்கிறவர்களோ புதுப்பெலன் அடைந்து, கழுகுகளைப் போலச் செட்டைகளை அடித்து எழும்புவார்கள்” (ஏசாயா 40:31)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது வேளைக்குக் காத்திராமல் நான் அடைந்த இழப்புகளுக்காக வருந்துகிறேன். இனி நான் உமக்குக் காத்திருக்க கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}