{
  "uniqueid": "20190109092042_58981f33",
  "date": "2019-01-09",
  "title": "யாக்கோபுக்கு ஏன் இந்தப் பயம்?",
  "key_verse": "1_32:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 32:13-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அப்பொழுது யாக்கோபு மிகவும் பயந்து, வியாகுலப்பட்டு….” (ஆதியாகமம் 32:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம் வாழ்க்கையை நமது கையில் எடுத்துக்கொண்டு, சுய திட்டங்களை வகுத்து, சாமர்த்தியமாக முன்னேற நாம் முயற்சிக்கலாம். ஆனால், அப்படிப்பட்ட நிலையில் பாதகமான விஷயங்கள் நேரிடுமானால், தேவனிடம் திரும்புவதையே மறந்து விடுகிறோம். அவ்விதமான அனுபவமே யாக்கோபுக்கும் ஏற்பட்டது. அண்ணன் ஏசா தனக்கு எதிராக நானூறு ஆட்களோடு வருகிறார் என்று கேள்விப்பட்ட யாக்கோபு பயந்து, வியாகுலப்பட்டான். வியாகுலம் என்பது மரண பயத்திற்கான உணர்வைக் குறிக்கும்.\r\n\r\nதாங்கள் முன்னேறுவதற்காக அடுத்தவரை ஏமாற்றுகிறவர்களும், அடுத்தவரைக் கீழே தள்ளிவிட்டு தாங்கள் மேலே உயர முயற்சிக்கிறவர்களும் இன்றும் இருக்கிறார்கள். இந்த உயர்வை அவர்கள் அடைந்தாலும், அவர்களுடைய உள்ளுணர்வு சமாதானமாய் இருக்கும் என்று சொல்லமுடியாது. தங்களால் பாதிக்கப்பட்டவர்கள் என்ன செய்வார்களோ என்ற பயம் இருக்கத்தான் செய்யும். இதுதான் யாக்கோபுக்கும் நடந்தது. யாக்கோபு, ஒரு கோப்பை கூழைக்காட்டி அண்ணனை ஏமாற்றியவர். அண்ணனுக்குப் பயந்து தூரமாய் ஓடி வாழ்ந்த யாக்கோபு, இப்போது தன் இடத்திற்கு திரும்புகிறார். அப்போதுதான் ஏசா தன்னைச் சந்திக்க வருகிறான் என்று கேள்விப்பட்டுப் பயந்தார். இப்பொழுதும் தேவனைச் சாராமல், தானாகத் திட்டமிட்டு, தன்னிடத்திலிருந்த ஜனங்களையும், ஆடுகளையும், ஒட்டகங்களையும் இரண்டு பகுதிகளாகப் பிரித்தார். ஒரு பகுதியின்மேல் ஏசா விழுந்து அதை முறியடித்தாலும், மற்றப்பகுதி தப்பித்துக்கொள்ள இடமுண்டு என்று திட்டமிட்டார் யாக்கோபு. ஏசாவைத் திருப்திப்படுத்த சன்மானங்களை முன்னே அனுப்பினார். இவற்றையெல்லாம் செய்தும் அவரது பயம் அவரை விடவில்லை. இறுதியிலே தேவன் தாமே யாக்கோபுடன் இடைப்பட்டு, அவரை முழுவதுமாய் நொறுக்கி உடைத்தார். அதன்பின்னர் தான் யாக்கோபுவின் வாழ்வில் மாற்றம் வந்தது; பயத்திலிருந்தும் விடுதலையானார்.\r\n\r\nநம்மால் யாருக்கும் பாதிப்பு ஏற்படவும் வேண்டாம்; நாம் யாருக்கும் தீங்கு எண்ணவும் வேண்டாம்; அடுத்தவரின் உரிமைகளைத் தட்டிப்பறிக்கவும் வேண்டாம். அவற்றால் உண்டாகும் பயத்திலும் வியாகுலத்திலும் பார்க்க, எதுவுமே இல்லாமலேயே நாம் நிம்மதியாக வாழலாமே! மனிதருக்குப் பயப்படும்படியாகக் காரியங்களை முன்னெடுக்காமல், எல்லாவற்றுக்கும் கர்த்தரையே முழுமனதோடு பற்றிக்கொள்வோம். அவர் நம்மைப் பெலப்படுத்தட்டும்.\r\n\r\n“தீமையை விட்டு விலகி, நன்மை செய். என்றென்றைக்கும் நிலைத்திருப்பாய்” (சங். 37:27)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என்னைப் பெலப்படுத்தும் தேவனே, எனது சுயபெலம், எனது சுயதிட்டம் என்று எல்லாச் சுயங்களையும் தள்ளி, உமது திட்டத்துக்குள் என்னை ஒப்புவிக்கிறேன், இனி பயமின்றி வாழ கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}