{
  "uniqueid": "20190108092045_4d1d680e",
  "date": "2019-01-08",
  "title": "யாக்கோபின் பயம்",
  "key_verse": "1_31:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 30:36-43, 31:3-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘யாக்கோபு தான் ஓடிப்போகிறதைச் சீரியனாகிய லாபானுக்கு அறிவியாமல், திருட்டளவாய்ப் போய்விட்டான்” (ஆதி. 31:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யாக்கோபு தந்திரபுத்தி உள்ளவராகக் காணப்பட்ட ஒருவர். சூழ்ச்சி செய்து, திட்டமிட்டு, காரியங்களைத் தனக்குச் சாதமாக்கிக் கொண்டவர்; ஏமாற்றுக்காரனாகவும் இருந்தார். இப்படிப்பட்ட யாக்கோபு பிற்காலத்தில் பயத்திற்கு உள்ளானார். யாக்கோபு தன் மாமன் லாபானை விட்டுச் செல்லும்போது மாமனை ஏமாற்றிச் சம்பாதித்துக்கொண்ட ஆடு மாடுகளுடன், தன் மனைவிமார்களையும் பிள்ளைகளையும் அழைத்துக்கொண்டு, லாபானுக்கு அறிவிக்காமல் திருட்டளவாய் புறப்பட்டுப் போய்விட்டார். அதற்குக் காரணம், லாபானைக்குறித்து யாக்கோபுக்கு பயம் உண்டாயிருந்தது.\r\n\r\nநாம் யாரை ஏமாற்றுகிறோமோ, அவர்கள் நம்மைப் பின்தொடருவார்களோ, பழி வாங்குவார்களோ என்கிற பயம் இயல்பாகவே நமக்கு வந்துவிடும். “உங்களுடைய பாவம் உங்களைத் தொடர்ந்து பிடிக்கும்” (எண்.32:23) என்று கர்த்தர் எச்சரிக்கின்றார். ஆம், நாம் செய்கின்ற பாவமும் அதைக்குறித்த பயமும் நிச்சயமாய் நம்மைத் தொடர்ந்து பிடிக்கும்.\r\n\r\nயாக்கோபு, லாபானுக்குத் தெரியாமல் திருட்டளவாய்ப் புறப்பட்டது ஏன்? தனக்கு அதிகமான ஆடுகளையும், மாடுகளையும் சம்பாதிக்கும்படி பல தந்திர உபாயங்களைச் செய்து, உண்மையில் யாக்கோபு லாபானை ஏமாற்றியிருந்தார்; அப்போது பயப்படத்தானே வேண்டும். யாக்கோபு பதான் அராமுக்கு வரும் வழியில் தனக்குத் தரிசனமான தேவனை மறந்துவிட்டார். தானே திட்டமிட்டுக் காரியங்களை முன்னெடுத்தார். தான் போட்ட திட்டப்படிதான் தனக்குச் சாதகமாய் ஆடுகள் பொலிந்தன என்று யாக்கோபு நினைத்தாலும், அது தவறு. விஞ்ஞான ரீதியாகவும் அது சாத்தியமில்லை. கர்த்தர் யாக்கோபை ஆசீர்வதித்ததாலேதான் அவனுக்குச் செல்வம் பெருகியது.\r\n\r\nதாயின் கர்ப்பத்தில் இருந்தபோதே யாக்கோபு கர்த்தரால் தெரிந்து கொள்ளப்பட்ட ஒரு பாத்திரமாக இருந்தார். ஆனால், அவரோ ஏமாற்று வித்தைகளினாலும், தந்திர புத்தியினாலும் அண்ணனின் சேஷ்ட புத்திரபாகத்தை மாத்திரமல்ல, மாமனின் சொத்தையும் அபகரித்தார். இவர் பயந்துதானே ஆகவேண்டும். ஏன் இந்த நிலைமை? தேவனுடைய நேரத்திற்கும் சித்தத்திற்கும் காத்திருக்கும்போது, காத்திருக்குதல் கடினமாயிருந்தாலும், கர்த்தர் ஆசீவதிக்கும்போது அதனோடு பயம் கூடிவராது.\r\n\r\n“கர்த்தரின் ஆசீர்வாதமே ஐசுவரியத்தைத் தரும்; அதனோடே அவர் வேதனையைக் கூட்டார்” (நீதி. 10:22)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நீதியின் தேவனே, இன்று நான் அனுபவிக்கும் சந்தோஷ செல்வங்களை நான் எப்படி பெற்றுக்கொண்டேன் என்பதை தேவசமுகத்தில் ஒப்புவிக்கிறேன். அதில் தவறுகள் இருக்குமென்றால் இனி மனந்திரும்பி வாழ எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}