{
  "uniqueid": "20190107092048_4a2e5ef9",
  "date": "2019-01-07",
  "title": "உயிருக்குப் பயந்த ஆபிராம்",
  "key_verse": "1_12:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 12:9-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…உன்னிமித்தம் எனக்கு நன்மை உண்டாகும்படிக்கும், உன்னாலே என் உயிர் பிழைக்கும்படிக்கும், நீ உன்னை என் சகோதரி என்று சொல் என்றான்” (ஆதி. 12:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு தவறு பல தவறுகளுக்கு வழிவகுக்கும் என்பார்கள். அதை நாமும் அனுபவித்திருப்போம். ஒரு பொய் சொல்லிவிட்டு அதை மறைக்க ஒன்பது பொய் சொல்ல நேரிடும். அதிலும்பார்க்க, உண்மை வழி நிற்கும்போது தேவன் நமக்குத் துணை நிற்பார் அல்லவா!\r\n\r\nபஞ்சத்திற்குப் பயந்து, தேவ அனுமதியுமின்றி, தானே ஒரு தவறான முடிவுசெய்து, எகிப்துக்குச் சென்ற ஆபிராம், அங்கே ஒரு பெரிய சங்கடத்துக்கு முகங்கொடுக்கிறார். எகிப்தியர் ஆபிராமின் மனைவியின் அழகைக் கண்டனர். பார்வோனுக்கு முன்பாக சாராயின் அழகைப் புகழ்ந்தனர். அவள் பார்வோனின் அரண்மனைக்குக் கொண்டு செல்லப்பட்டுவிட்டாள். அவள் நிமித்தம் ஆபிராமுக்குத் தயையும் கிடைத்தது. இத்தனைக்கும் அவள் யார் என்று ஆபிராம் வாயும் திறக்கவில்லை. ஏற்கனவே ஆபிராம் தன் உயிருக்குப் பயந்து, “நீ உன்னை என் சகோதரி என்று சொல்” என்று கேட்டுக்கொண்டிருந்ததால் அவளும் வாய்திறக்கவில்லை. தன் உயிருக்குப் பயந்த ஆபிராம், தன் மனைவி என்றும் பாராமல், பொய் சொல்லிவிட்டார். ஆனால் கர்த்தர் சாராயின்மீது கண்ணோக்கமாயிருந்தார். கர்த்தர் பார்வோனை எச்சரித்து சாராயை விடுவித்ததைப் பார்க்கிறோம். விசுவாசமும் பயமும் ஒன்றாயிருக்க முடியாது.\r\n\r\nஒருவிதத்தில் சாராய் ஆபிரகாமுக்குச் சகோதரி முறையானவள்தான். ஆகவே, ஆபிராம் சொன்னது பாதிப் பொய் என்றாலும், பொய் பொய்தான். மனைவி என்ற உண்மையை ஆபிராம் மறைத்துவிட்டான். இது ஆபிராம் செய்த பெரும் தவறாகும். என்றாலும் வாக்குமாறாத தேவன் சாராயின் கற்பைக் காத்துக் கொண்டார். மறுபக்கத்தில், ஆபிராம் உண்மையைச் சொல்லி ஆபத்து நேர்ந்திருந்தாலும் இந்த தேவன் அவரைக் காப்பாற்றியிருக்கமாட்டாரா!\r\n\r\nமனுஷருக்குப் பயப்படுவதினாலே நாம் அடிக்கடி தவறிப்போக நேரிடுகிறது. அதனால், கர்த்தருடைய வழியைவிட்டு விலகவும் நேரிடுகிறது. இதனால் பல ஆபத்துக்களை எதிர்கொள்கிறோம். கர்த்தர் கிருபையாய் நம்மைக் காத்துக்கொள்வார் என்பது சத்தியம். ஆனால், ஆபிராமைக் காத்தவர் என்னையும் காப்பார் என்ற துணிவிலே நாம் தவறுகளைச் செய்யலாமா? கூடாதே! பயம்வரும்போது, கர்த்தரை நோக்குவோம். அவர் நிச்சயம் பாதை காண்பிப்பார். தப்பித்துக்கொள்ள நாமே வகைதேடவேண்டிய அவசியமே இல்லை.\r\n\r\n“மனுஷனுக்குப் பயப்படும் பயம் கண்ணியை வருவிக்கும்; கர்த்தரை நம்புகிற வனோ உயர்ந்த அடைக்கலத்திலே வைக்கப்படுவான்” (நீதி. 29:25)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களைப் பாதுகாக்கும் தேவனே, எவ்வளவு பெரிய ஆபத்திலும் பயத்தினால் தவறுகள் செய்யாதபடி, உம்மைப் பற்றிக்கொண்டு உண்மையாகவும் உறுதியாகவும் நிற்க எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}