{
  "uniqueid": "20190106092050_2c59a8bf",
  "date": "2019-01-06",
  "title": "பஞ்சத்திற்குப் பயந்த ஆபிராம்",
  "key_verse": "1_12:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 12:9-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…தேசத்திலே பஞ்சம் கொடிதாயிருந்தபடியால், ஆபிராம் எகிப்து தேசத்திலே தங்கும்படி அவ்விடத்துக்குப் போனான்” (ஆதி. 12:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தங்கள் வாழ்க்கைப் பாதையில் தவறு செய்யாதவர்கள் யார்? வேதாகம பக்தர்கள் வாழ்விலும் தவறுகளை நாம் காண்கிறோம். இந்தச் சம்பவங்கள் ஒரு எச்சரிக்கையாக இருந்தாலும், இன்னொரு புறத்தில் நமக்கு நம்பிக்கை தருகின்ற பாடங்களாகவும் இருக்கின்றன.\r\n\r\nஎல்லாவற்றையும் விட்டுவிட்டுப் புறப்படும்படி கர்த்தர் அழைத்தபோது, மறுகேள்வியின்றிப் புறப்பட்ட ஆபிராம், வழியில் பஞ்சம் என்ற சோதனைக்கு முகங்கொடுக்கிறார். விசுவாச வாழ்க்கையிலும் இப்படியொரு பற்றாக்குறையா? ஆம், சோதிக்கப்படாத விசுவாசம் விசுவாசமாகுமா? விசுவாச வாழ்விலே சோதனைகளும், பஞ்சங்களும் ஏற்படலாம். ஆனாலும் ஒன்று நிச்சயம்; நாம் அதில் அமிழ்ந்துபோகவேண்டிய அவசியமில்லை. பஞ்சமே வந்தாலும் நம்மைப் போஷிக்க நம் தேவன் வல்லவர். ஆகவே, பயப்படவேண்டிய அவசியமில்லை.\r\n\r\nஆனால் ஆபிராம் பஞ்சத்தைக் கண்டு, வழியை மாற்றி, எகிப்திற்குச் சென்று விட்டார். எகிப்துக்குப் போகலாமா கூடாதா என்பதைக் குறித்து, தன்னை அழைத்த தேவனுடைய சித்தத்தையும் அவர் நாடவில்லை. அழைத்தவர் பஞ்சத்திலும் நடத்துவார் என்ற விசுவாசத்தில் ஏனோ ஆபிராம் தடுமாறிவிட்டார். இதன் விளைவு பயங்கரமான தாயிருந்தது. பொய் சொல்ல நேர்ந்தது; சோதனைகளைச் சந்திக்க நேர்ந்தது. பஞ்சம் என்ற சோதனையில் ஆபிராம் தன்விசுவாசப் பாதையில் தடுமாறிவிட்டார். என்றாலும், கர்த்தர் அவரைக் கைவிடவில்லை. அதற்கூடாக ஆபிராமையும் மற்றவர்களையும் பாதுகாத்து, அவர்கள் வழிமாறிய அதே இடத்திற்குக் கொண்டுவந்து விட்டு, நேரே போக வழியைக் காட்டினார்.\r\n\r\nஎல்லாம் நன்றாக, செழிப்பாக, திருப்தியாக இருக்கும்போது நம்முடைய விசுவாச வாழ்வு ஆட்டம் காணாது; அதற்காக அது உறுதியான விசுவாசம் என்று கூறமுடியாது. எல்லாமே நம்மை விட்டு விலகினாலும், தேவைகள் சந்திக்கப்படாமற்போனாலும், கர்த்தரை நம்பிக் காத்திருப்போமானால் அது விசுவாசம். அங்கே பயம் நம்மைப் பயமுறுத்தாது. இது கடின பாதைதான். ஆனால், இந்தச் சோதனைகளில் ஆபிராம் பல பாடங்களைக் கற்றுக்கொண்டதால்தானே, மோரியா மலையிலே அவர் சோதனையை ஜெயித்தார்! உலகம் கொண்டு வருகின்ற பயத்தை முற்றிலும் அகற்றுவோம். என்ன நேர்ந்தாலும் தேவபயத்துடன் அவரையே முற்றுமுழுதாகச் சார்ந்திருப்போம்.\r\n\r\n“சிங்கக்குட்டிகள் தாழ்ச்சியடைந்து பட்டினியாயிருக்கும். கர்த்தரைத் தேடுகிறவர்களுக்கோ ஒரு நன்மையுங் குறைவுபடாது” (சங். 34:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: உறுதுணையாய் எங்களோடிருக்கும் தேவனே, பாடுகளின்போது உம்மை சார்ந்திராமல், வழிவிலகி சென்றதை மன்னித்தருளும். இனி விசுவாச பரீட்சையைச் சந்திக்கும் வேளையில் அதை தைரியத்தோடு சந்திக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}