{
  "uniqueid": "20190105092053_716b2fae",
  "date": "2019-01-05",
  "title": "ஆபிரகாமின் தைரியம்",
  "key_verse": "58_11:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 12:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“விசுவாசத்தினாலே ஆபிரகாம் …அழைக்கப்பட்டபோது, கீழ்ப்படிந்து, தான் போகும் இடம் இன்னதென்று அறியாமல் புறப்பட்டுப்போனான்” (எபி. 11:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் பயமின்றி பாதுகாப்பாக இருக்கக்கூடிய இடம் எது? எந்த அணுகுண்டும் தாக்க முடியாத ஓரிடமா? அல்லது, புயலோ, வெள்ளமோ, சுனாமியோ சேதம் விளைவிக்கக் கூடாத ஒரு இடமா? சில மேலைத்தேய நாடுகளில் புயல் வரும்போது மக்கள் பாதுகாப்பாக வாழ்வதற்கான காப்பரண்கள் அமைக்கப்பட்டிருக்கின்றன. ஆனால், சில சமயம் அவைகளும் நம்மைக் கைவிட்டு விடுகின்ற அபாயம் நேரிடத்தான் செய்கிறது.\r\n\r\nஆனால், வாழ்க்கையிலே நாம் சந்திக்கின்ற புயல்களுக்கும், ஆபத்துகளுக்கும் நம்மை விலக்கிப் பாதுகாத்துக் கொள்ளக்கூடிய அசைக்கமுடியாத ஒரு அரண் நமக்கு உண்டு. அதுதான் தேவனுடைய அரண். ஆனால், அதற்குள் நாம் பாதுகாப்பாக இருக்கவேண்டுமென்றால், தேவசித்தத்தைச் செய்து, அதன்படி நாம் வாழவேண்டும். தேவசித்தத்தைவிட்டு வழிவிலகிச் செல்லும்போது, அந்தப் பாதுகாப்பை இழந்துவிடுவதுபோல நாம் உணருகிறோம். அதனால் பலவிதமான பயங்கள் நம்மை வருத்துகின்றன.\r\n\r\n“புறப்பட்டுப் போ” என்று கர்த்தர் ஆபிராமை அழைத்தபோது, எங்கே போவது என்றுகூட தெரியாமலிருந்தும், எந்தப் பயமுமின்றி கர்த்தரையே முழுவதுமாய் நம்பிப் புறப்பட்டார். ஆனால் நாமோ, எங்கே போகிறோம், நமக்கு என்ன நடக்கும், எதிர்காலம் எப்படி இருக்கும் என்பதையெல்லாம் அறியாமல் அடி எடுத்து வைக்கமாட்டோம். மாறாக, பயத்தைப் புறம்பே தள்ளி, கர்த்தரையே நம்பி, எதிர்காலம் முழுவதையும் அவர் கரத்திலே ஒப்புக்கொடுத்துவிட்டு முன்சென்றால், அதுதான் உண்மையான விசுவாசமாகும்.\r\n\r\nவாழ்க்கையில் பல கவலைகளும், பயங்களும் பலருக்கு உண்டு. எதிர்காலத்தைக் குறித்த பயம் இன்னும் பலருக்கு. ஏன் இந்தப் பயம்? கர்த்தருடைய சித்தத்துக்குக் கீழ்படிந்து நடப்போமானால், அதுவே நமக்குப் பாதுகாப்பு; பின்னர் என்ன பயம்? அன்பானவர்களே, நம் ஒவ்வொருவரையும் குறித்து தேவன் ஒவ்வொரு ஆச்சரியமான திட்டத்தை வைத்திருக்கிறார். அது ஒருபோதும் தவறிப்போகாது. அது ஊழியப் பாதையாக இருக்கலாம்; அல்லது, பெற்றோரைப் பராமரிக்கும் ஊழியமாகவும் இருக்கலாம். எதுவானாலும், அழைத்தவரை நம்பி முன்செல்லுவோம். அவரை நம்பி வருகிறவர்களை அவர் ஒருபோதும் கைவிடமாட்டார். கர்த்தர் ஆபிராமைக் கைவிட்டாரா? பின் ஏன் சந்தேகம்? ஏன் பயம்?\r\n\r\n“கர்த்தரை நம்புகிறவர்கள் என்றென்றைக்கும் அசையாமல் நிலைத்திருக்கும் சீயோன் பர்வதத்தைப்போல் இருப்பார்கள்” (சங். 125:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களைக் கைவிடாத தேவனே, எங்களுக்குள் இருக்கும் வீணான பயங்களை அகற்ற உம்மிடத்தில் ஒப்புக்கொடுக்கிறோம். உமக்குக் கீழ்ப்படிந்து, உம்மையே நம்பி முன்செல்ல தீர்மானம் எடுக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}