{
  "uniqueid": "20190104092056_33f83147",
  "date": "2019-01-04",
  "title": "காயீனின் பயம்",
  "key_verse": "1_4:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 4:3-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…என்னைக் கண்டுபிடிக்கிறவன் எவனும் என்னைக் கொன்று போடுவானே என்றான்” (ஆதி. 4:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கொலை செய்துவிட்ட ஒருவன், வெகு தூரம் ஓடிச்சென்று, தனது தோற்றத்தையும், பெயரையும் மாற்றிக்கொண்டு ஒரு வேற்று மனிதனாக வாழ ஆரம்பித்தான்; உண்மையில் அவன் ஒளித்து வாழ்ந்தான் என்பதே சரி. ஆனால் நாட்கள் செல்லச்செல்ல அவனை ஒருவித பயம் பற்றிப் பிடித்தது. யாரோ தன்னைப் பின்தொடருவதுபோன்ற ஒரு பிரமை அவனை உலுக்கியெடுத்தது. இறுதியில், இந்த வேதனையைத் தாங்கிக்கொள்ள முடியாதவனாய் அவன் தன்னைத்தானே மாய்த்துக்கொண்டான்.\r\n\r\nஎரிச்சலும் கோபமும் மேலிட, காயீன் தன் தம்பி ஆபேலைக் கொலை செய்துவிட் டான். அதை யாருமே பார்க்கவில்லை என்பது மெய்தான். ஆனால், தேவன் கண்டார். கொலையை ஒரு மறைவான குகையில் செய்திருந்தாலும் அதைத் தேவனுக்கு மறைத்து வைக்க முடியாது. மேலும், அவர் நீதிபரராய் இருப்பதால், அதைக் குறித்து நியாயம் விசாரிக்கிறவராகவும் இருக்கிறார். காயீனின் பாவத்தின் நிமித்தம் கர்த்தர் அவனை நியாயந்தீர்த்தார். காயீனோ, “..இன்று இந்தத் தேசத்திலிருந்து என்னை நீர் துரத்தி விடுகிறீர்… என்னைக் கண்டுபிடிக்கிறவன் எவனும் என்னைக் கொன்று போடுவானே” என்றான். காயீனின் இந்தப் பதிலிலேயே அவனுக்குள் ஆரம்பித்துவிட்ட பயம் நமக்கு தெரிகிறது அல்லவா!\r\n\r\nஅன்பானவர்களே, நாமும் ஆத்திரத்தில் முன்பின் யோசியாமல் எதையாவது செய்து விடுகிறோம். ஆனால் பின்னர், நாம் செய்ததே நமக்கு எதிராகத் திரும்புமோ, அதுவே நமக்கும் நேரிடுமோ என்று பயப்படுவதுண்டு. அதே உணர்வுதான் அன்று காயீனுக்கும் ஏற்பட்டது. காயீன் கர்த்தரின் பிரசன்னத்தைவிட்டு விலகிச்செல்ல நேர்ந்ததால், அவனுக்குள் பாதுகாப்பற்ற உணர்வு ஏற்பட்டது. பாவத்தினாலே கர்த்தருடைய பிரசன்னத்திலிருந்து விலகி வாழும்போது பயம் நம்மைப் பற்றிப்பிடிக்கிறது. அந்தப் பயத்திலிருந்து விடுதலைவேண்டுமானால், நமக்கு ஒரேயொரு வழிதான் உண்டு. நமது பாவங்களைச் சுமந்து தீர்த்த ஆண்டவரிடத்தில் உண்மையாய் அறிக்கை செய்யவேண்டும். நாம் பாவம் செய்யும்போது தேவனிடத்திலிருந்து நாமாகவே பிரிந்து நிற்கிறோம். அங்கேதான் பயம் நம்மை ஆட்கொள்கிறது. அந்தப் பயமே நாளடைவில் நம்மைக் கொன்றுபோடும். ஆனால் இன்று நமக்கு இயேசு இருக்கிறார். நமது இருதயத்தைத் துளைத்தெடுக்கும் எல்லாப் பயத்தையும் இயேசுவின் பாதத்தில் அறிக்கைசெய்து விட்டுவிட்டு, மனந்திரும்புவோமாக. இப்புதிய ஆண்டு நமக்கு ஒரு புத்துணர்வையும் பாதுகாப்பையும் தரட்டும்.\r\n\r\n“என் காலடிகள் வழுவாதபடிக்கு, என் நடைகளை உமது வழிகளில் ஸ்திரப்படுத்தும்” (சங். 17:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மன்னிப்பின் தேவனே, ஆத்திரத்தில் முன்பின் யோசியாமல் நான் செய்த பாவங்களை எனக்கு மன்னியும். பிசகிப்போன என் வழிகளை சீர் செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}