{
  "uniqueid": "20190103092058_7fffffff",
  "date": "2019-01-03",
  "title": "இன்னமும் பயம் ஏன்?",
  "key_verse": "19_139:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 139:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உம்முடைய ஆவிக்கு மறைவாக எங்கே போவேன்? உம்முடைய சமுகத்தைவிட்டு எங்கே ஓடுவேன்?” (சங்கீதம் 139:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "என் சிறுவயதில் எனக்கு ஒரு நண்பன் இருந்தான். அவன் எப்போதும் ஏதாவது குறும்பு செய்வான். பின்னர் ஒன்றும் தெரியாதவன்போல அமைதியாயிருப்பான். மாலை நேரத்தில், வேலை முடித்து வீடு திரும்பும் அப்பாவுக்குப் பயந்து, வீட்டின் ஒரு மூலைக்குள் பதுங்கிக்கொள்வான். இப்படியாக சிறுவயதில் நாமும் நடந்திருக்கலாம். ஆனால், பெரியவர்களான பின்னரும் இப்படி நடக்கலாமா?\r\n\r\nதேவனோடு நெருங்கிய உறவிலே வாழ்ந்துவந்த ஆதாம், “புசிக்க வேண்டாம்” என்று தேவன் தவிர்த்த கனியைப் புசித்து, கர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படியாமல் போனதினாலே அவனுக்குள்ளே குற்ற உணர்வும், பயமும் வந்தது. அத்துடன் அவர்களுடைய கண்கள் திறக்கப்பட்டதால் தாங்கள் நிர்வாணிகள் என்பதை உணர்ந்தனர். ஆகவே, அவர்கள் தேவனாகிய கர்த்தருக்கு முன்பாக வரமுடியாதவர்களாக பயந்து ஓடி ஒளிந்து கொண்டனர். தேவனுக்குமுன் எதையாவது மறைத்து ஒளித்திட முடியுமா?\r\n\r\nஇப்படியே நாமும் குற்றம் செய்துவிட்ட பயத்தினாலே தேவ பார்வையிலிருந்து ஒளிந்துகொள்ள சில வேளைகளில் முயற்சிப்பதுண்டு. சிலர் தமது தவறுகளினால் ஏற்பட்ட பயத்தினாலும் குற்ற உணர்வாலும் ஆலய ஆராதனைக்குக் கூடச்செல்வதில்லை. சிலர் தேவனுடைய வார்த்தைகள் சொல்லப்படும் இடத்திற்குப் போவதில்லை. சிலர் நற்செய்திக் கூட்டங்களுக்குச் செல்லுவதில்லை. ஏனெனில் பாவத்தைக்குறித்து உணர்த்தப்படுவோம் என்ற பயமும், நியாயத்தீர்ப்பைக் குறித்த பீதியும் அவர்களை வாட்டுகின்றன.\r\n\r\nமன்னிக்கப்படாத நமது பாவங்களும், நமது பாவங்களின் விளைவுகளும் நம்மைப் பின்தொடருமானால், பயம் நம்மைப் பற்றிப்பிடிக்கத்தான் செய்யும். அந்த பயத்தினிமித்தம் கர்த்தருடைய சமுகத்தைவிட்டு ஓடுவதினாலோ, ஒளிந்துகொள்வதினாலோ பயத்திலிருந்து விடுதலையையோ, உள்ளத்தில் சமாதானத்தையோ பெற்றுக்கொள்ளவே முடியாது. மாறாக, நமது பாவத்தை உணர்ந்து, அதை அறிக்கையிடுவோமாக; அப்போது நமது உள்ளத்தில் மேலான விடுதலையையும் சமாதானத்தையும் கண்டுகொள்ளலாம். இப்படியிருக்க, நாம் ஏன் இன்னமும் அறிக்கையிடாத பாவங்களோடு போராட வேண்டும்? சகலத்தையும் இன்றே அறிக்கையிட்டு விட்டுவிட்டு தேவனுடனான உறவை புதுப்பித்துக் கொள்ளலாமே!\r\n\r\n“நம்முடைய பாவங்களை நாம் அறிக்கையிட்டால், பாவங்களை நமக்கு மன்னித்து எல்லா அநியாயத்தையும் நீக்கி நம்மைச் சுத்திகரிப்பதற்கு அவர் உண்மையும் நீதியும் உள்ளவராயிருக்கிறார்” ( 1யோவான் 1:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, உமக்கு விரோதமாக நான் மறைவாய் செய்த பாவங்களை எனக்கு மன்னித்து உமது இரத்தத்தால் என்னைக் கழுவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}