{
  "uniqueid": "20250220073248_7fffffff",
  "date": "2025-02-20",
  "title": "கர்த்தருக்குக் காத்திரு!",
  "key_verse": "19_37:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 40:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தரை நோக்கி அமர்ந்து, அவருக்குக் காத்திரு; காரியசித்தியுள்ளவன் மேலும் தீவினைகளைச் செய்கிற மனுஷன் மேலும் எரிச்சலாகாதே (சங் 37:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காலையில் கண்விழித்து எழுந்ததுமுதல், இரவு கண்மூடித் தூங்கும்வரை அவசர அவசரமாய் இயங்கும் ஒரு அவசர உலகத்தில் வாழ்ந்து கொண்டிருக்கிறோம். கணவனுக்குத் தன் குடும்பத்தோடு செலவழிக்க நேரமில்லை. மனைவிக்குத் தன் பிள்ளைகளைப் பராமரிக்க நேரமில்லை. இன்னும் ஜெபிக்க நேரமில்லை. வேதம் வாசிக்க நேரமில்லை என்று எதற்கெடுத்தாலும் “நேரமில்லை” என்று கூறுகின்ற ஒரு அவசர உலத்தில் வாழும் நமக்கு, வேதாகமம் தரும் ஆலோசனை, “கர்த்தரை நோக்கி அமர்ந்து, அவருக்குக் காத்திரு” என்பதாகும்.\r\n\r\nஒருமுறை, ஒரு வயதுசென்ற தாயார் கூறிய சாட்சி நினைவுக்கு வருகிறது. அவர் சொன்னார், “ஆண்டவர் எனக்குக் கொடுத்த ஒரு வாக்குத்தத்தம் நிறைவேற, நான் 17 ஆண்டுகள் காத்திருக்க வேண்டியிருந்தது. வெளிநாட்டில் இருக்கும் என் மகளைப் போய்ப் பார்த்துவிட்டு வர பலமுறை முயற்சித்தும் எனக்கு வீசா கிடைக்கவில்லை. நான் நினைத்திருந்தால் ஏஜென்சி மூலமாக திருட்டு வீசா எடுத்துப்போயிருக்கலாம். ஆனால், அது என் ஆண்டவருக்குப் பிரியமாயிருக்காது என்பது எனக்குத் தெரியும். ஆகவே நான் அவருடைய நேரத்துக்குக் காத்திருந்தேன். கர்த்தர் 17 ஆண்டுகளுக்குப் பின்னரே அதை எனக்கு வாய்க்கச் செய்தார். உண்மையில் “கர்த்தர் நல்லவர்; அவர் சகலத்தையும் அதினதின் காலத்தில் நேர்த்தியாய் செய்கிறவர்” என்று சந்தோஷத்தோடே கூறினார். ஆம், இத்தாயார் கர்த்தருக்குள் பொறுமையோடு 17 ஆண்டுகள் காத்திருந்தார். எவ்வளவு அருமையான சாட்சி!\r\n\r\nஅவசர உலகத்திற்குப் பழக்கப்பட்ட அநேகருக்கு, கர்த்தருக்குள் அமர்ந்திருந்து, அவருடைய நேரத்துக்குப் பொறுமையோடு காத்திருக்க முடிவதில்லை. தாங்கள் விரும்பினது சீக்கிரத்தில் நடக்கவேண்டும்; கேட்டதுடன் கிடைத்து விட வேண்டும் என்றே எதிர்பார்க்கின்றனர். ஆனால், நாம் அவசரப்படும்போது, சில வேளைகளில் ஆண்டவர் நமக்கென வைத்திருக்கும் அழகிய திட்டத்தை நாமே அலங்கோலப்படுத்திவிடலாம். மறுபுறத்தில் காத்திருக்கும்போது சத்துருவானவன் சில ஆலோசனைகள் வழிகளைக் காட்டுவான். அப்போது அதுதான் தேவனது வழியா என்ற சந்தேகம் நமக்குள் எழுவதற்கும் வாய்ப்புண்டு. ஆனால் வேதம் சொல்லுகிறது, “அவர் சகலத்தையும் அதினதின் காலத்தில் நேர்த்தியாய்ச் செய்திருக்கிறார்” (பிர.3:11). நம்முடைய அவசரம், தேவன் நமக்கென வைத்திருக்கும் மேலான திட்டம் நிறைவேறத் தடையாக மாறலாம். காத்திருப்பது கடினம்தான். ஆனாலும், காத்திருக்கக்கூடிய நீடிய பொறுமையைக் கர்த்தர் நமக்குத் தருவார், மனதை அலசடிப்பட அனுமதியாதிருப்போமாக. தமக்குக் காத்திருக்கிறவர்களுக்கும் தம்மைத் தேடுகிற ஆத்துமாவுக்கும் கர்த்தர் நல்லவர் (புல.3:25)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தகப்பனே, நீர் எங்களுக்கென ஆயத்தப்படுத்தியுள்ள நன்மைகளுக்காக ஸ்தோத்திரம். கர்த்தருடைய வேளைக்காய் காத்திருக்கும் பொறுமையில் வளர எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}