{
  "uniqueid": "20190102092101_7fffffff",
  "date": "2019-01-02",
  "title": "ஆதாமின் பயம்",
  "key_verse": "1_3:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 3:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நான் தேவரீருடைய சத்தத்தைத் தோட்டத்திலே கேட்டு, நான் நிர்வாணியாயிருப்பதினால் பயந்து, ஒளித்துக்கொண்டேன் என்றான்” (ஆதி. 3:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“தேவன் தாம் படைத்த எல்லாவற்றையும் ‘நல்லது’ என்று கண்டார்”. தேவன், மனிதனைப் படைத்து ஏதேன் தோட்டத்தில் வைத்து, அவனுக்கு நல்ல உணவையும், வாழ்க்கைக்கு ஒரு துணையையும், செய்வதற்கு வேலையும் கூடக்கொடுத்தார். ஆதாமும் எவ்வித பயமுமில்லாமல், தேவனோடு நல்லுறவில் வாழ்ந்தான். ஆதாமும் ஏவாளும் தேவனுடைய எல்லாச் சிருஷ்டிப்புகளோடும் மகிழ்ச்சியாகவே வாழ்ந்தனர்.\r\n\r\nஆனால் அந்த மகிழ்ச்சி ஒருநாள் பயமாக மாறியது. கர்த்தருடைய வார்த்தையை முழுவதுமாக நம்பாதவர்களாய் அதை மீறிநடந்தனர். இதனால் கர்த்தரைச் சார்ந்திருக்கும் வாழ்க்கையிலிருந்து விலகிப்போனார்கள் தேவனோடு அவர்களுக்கிருந்த உறவும் முறிந்தது. வழக்கம்போல தேவனாகிய கர்த்தர் ஏதேனுக்கு வந்தபோது, அவரது சத்தம் கேட்கப்படுகின்றது என்று உணர்ந்தவுடனே, ஆதாமும் ஏவாளும் பயந்து, தேவனாகிய கர்த்தருடைய சந்நிதிக்கு விலகி, தோட்டத்தின் விருட்சங்களுக்குள்ளே தங்களை ஒளித்துக்கொண்டார்கள். கடவுளுக்கு விரோதமாகப் பாவம் செய்ததால், தேவ பிரசன்னத்திலிருந்து விலகி ஓடும்படியாகப் பயம் அவர்களைப் பற்றி பிடித்துக்கொண்டது. இப்படியாக, மனிதன் பாவம் செய்தபோது பாவத்தோடுகூட பயமும் மனிதனுக்குள் நுழைந்துவிட்டது. தேவனோடிருந்த உறவிலே சுதந்திரமாக, தைரியமுள்ளவனாக, பாதுகாப்புணர்வு உள்ளவனாக இருந்த மனிதன், இப்பொழுது அதையெல்லாம் இழந்துவிட்டான். சந்தோஷ அனுபவங்கள் மாறி அவனுக்குள் பயம் புகுந்துகொண்டது.\r\n\r\nஇன்றும் நம்மில் பலர், இந்தப் புதிய வருடத்திலும், சில தவறுகளினால் ஏற்பட்ட பயத்தோடே இருக்கக்கூடும். தேவனுடனான உறவிலே விரிசல் ஏற்பட்டதால் பயத்தோடும், குற்ற உணர்வுடனும் காணப்படலாம். ஆனால், இன்று நமக்கு நம்பிக்கை உண்டு. பிதாவை விட்டு நம்மைப் பிரித்துப்போடக் காரணமான பாவத்தை இயேசு சுமந்து அதற்கான தண்டனையைச் செலுத்தித் தீர்த்துவிட்டார். ஆகவே, நமது பாவங்களை அறிக்கை செய்து விட்டுவிடுவோம். பாவத்தின் விளைவால் உண்டாகும் பயத்திற்கு இனி நாம் பயப்பட வேண்டியதில்லை. நாம் இயேசுவின் இரத்தத்தால் மீட்கப்பட்டவர்கள். இனி நமக்கு என்ன பயம்?\r\n\r\n“அன்பிலே பயமில்லை; பூரண அன்பு பயத்தைப் புறம்பே தள்ளு; பயமானது வேதனையுள்ளது. பயப்படுகிறவன் அன்பில் பூரணப்பட்டவன் அல்ல” (1 யோவான் 4:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: விடுதலையின் தேவனே, இப்புதிய ஆண்டிலே நான் பயமின்றி வாழ எனக்கு கிருபை செய்யும். பாவத்தின் விளைவினால் உண்டான பயத்திலிருந்து எனக்கு விடுதலை உண்டாக்கி உமது அன்பினால் என்னை நிறைத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}