{
  "uniqueid": "20181231092106_7fffffff",
  "date": "2018-12-31",
  "title": "நடத்தினவர் நடத்துவார்!",
  "key_verse": "23_6:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 55:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…ஐயோ! அதமானேன், நான் அசுத்த உதடுகளுள்ள மனுஷன், அசுத்த உதடுகளுள்ள ஜனங்களின் நடுவில் வாசமாயிருக்கிறவன்; சேனைகளின் கர்த்தராகிய ராஜாவை என் கண்கள் கண்டதே என்றேன் (ஏசா. 6:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பேச்சில் கவனமாயிருக்கவேண்டியது அவசியம் என்று தெரிந்திருந்தாலும், நாம் ஆத்திரப்படும்போது தன்னிலை மறந்து அடுத்தவரைப் புண்படுத்தும்படி வார்த்தைகளை அள்ளி வீசிவிடுகிறோம். அது சில பயங்கரமான விளைவுகளைத் தோற்றுவித்துவிடுகிறது. கல்லை எறிந்தால் பொறுக்கிக்கொள்ளலாம்; ஆனால் வார்த்தைகளை எறிந்துவிட்டால் அவற்றை மீண்டும் பொறுக்கி எடுப்பது மிக மிகக் கடினம். நாமே நமது வார்த்தைகளால் பிடிபடவும்கூடும்.\r\n\r\nஉப்பரிகையில் உலாவிய தாவீது பத்சேபாளைக் கண்டு, ஆசை வைத்தான். அவளை அடைய திட்டமிட்டு, அவளுடைய கணவனைப் போர்முனைக்கு அனுப்பிக் கொன்று போடுவித்தான். பின்னர் அவளைத் தன் மனைவியாக்கிக் கொண்டான். கொலை செய்யாதிருப்பாயாக, விபசாரம் செய்யாதிருப்பாயாக, பிறருடைய மனைவியை இச்சியாதிருப்பாயாக என்று கர்த்தர் கொடுத்த கட்டளைகளை யெல்லாம் மீறிவிட்டு, தான் செய்தது எதுவும் யாருக்கும் தெரியாது என்பது போல அமைதியாய் இருந்தான் தாவீது. கர்த்தரோ நாத்தானை, தாவீதிடத்திற்கு அனுப்பினார். நாத்தான் ஒரு ஆட்டுக்குட்டிக் கதையைச் சொன்னபோது, தாவீது தன்னிலை என்னவென்பதை மறந்து, தனது தீர்ப்பையும் கூறிவிட்டான். தான் சொல்லும் தீர்ப்பு, தனக்கே உரியது என்பதைத் தாவீது அறிய வெகு நேரம் செல்லவில்லை. நாத்தான் சொன்ன ஒரேயொரு வார்த்தை, “நீயே அந்த மனுஷன்”. அப்பொழுது தாவீது, தன்னிலையை உணர்ந்து, தான் கர்த்தருக்கு விரோதமாகப் பாவஞ்செய்ததை அறிக்கையிட்டான். அந்தரங்கத்தில் செய்கின்ற பாவத்திற்கான கிரயத்தை வெளியரங்கமாக நடப்பிக்கின்ற கர்த்தரிடமிருந்து தாவீது எப்படித் தப்பமுடியும்? தவறை உணர்ந்தான் தாவீது (சங்.51:1). தவறுக்காக மனங்கசந்து, தேவபிரசன்னத்துக்காக மன்றாடினான். தன்னை மறந்தபோது அகப்பட்ட தாவீது, தன்னிலை உணர்ந்தபோது, மனந்திரும்பினான்.\r\n\r\nநமது வாழ்விலும் தன்னிலை உணர மறந்ததால் பல தவறுகள் நேரிட்டிருக்கலாம். விசேஷமாக தன்னிலை உணராமல் வார்த்தைகளைவிட்டு, நமது வார்த்தைகளாலேயே நாம் அகப்பட்டிருக்கலாம். அதேசமயம், தன்னிலை உணராத பாவ அறிக்கையும் ஜெபமும் எவ்வித பலனையும் தராது. ஆகவே, இன்று சற்று அமர்ந்திருந்து சிந்திப்போமாக. பாவம் செய்திருந்தாலும் அதை மறைத்துக்கொண்டு, நமது அபாத்திர நிலையை மறந்து, நீதிமான்கள்போல வேஷம் போடாமல் தேவனிடம் அறிக்கையிட்டு மனந்திரும்புவோமாக.\r\n\r\n“தேவனே, சுத்த இருதயத்தை என்னிலே சிருஷ்டியும். நிலைவரமான ஆவியை என் உள்ளத்திலே புதுப்பியும்” (சங்.51:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, வேதனை உண்டாக்கும் வழி என்னிடத்தில் உண்டோ என்று பார்த்து நித்திய வழியில் என்னை நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}