{
  "uniqueid": "20181230092109_5760545e",
  "date": "2018-12-30",
  "title": "தலை முடியுமா!",
  "key_verse": "40_10:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 10:27-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உங்கள் தலையிலுள்ள மயிரெல்லாம் எண்ணப்பட்டிருக்கிறது (மத். 10:30)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வருடம் ஒன்று முடிகிறது என்றால், வயதொன்று போகிறதே என்பது சிலருடைய கவலை. தலைமயிரெல்லாம் உதிருகிறதே, நரைக்கிறதே என்றும் சிலருக்குக் கவலை. மெய்தான் அதிலும் பெண்கள் தலைமுடி உதிருவதைக் குறித்து சற்று அதிகமாகவே கவலைப்படுவார்கள். ஒரு தலைமுடி விழும்போது, ஏழு தலைமுடி முளைக்குமாம். ஆனால், வயது முதிரும்போது இது தலை கீழாகும். என்றாலும், இயல்பாக நடக்கின்ற இந்தத் தலைமுடி விழுகிறதைக் குறித்துக்கூட ஆண்டவர் நம்மைத் திடப்படுத்தியிருக்கிறார் என்று நினைக்கும்போது உங்களுக்கு ஆச்சரியமாயில்லையா!\r\n\r\nஒரு காசுக்கு இரண்டு அடைக்கலான் குருவிகள்! எவ்வளவு மலிவு தெரியுமா? என்றாலும் அவற்றில் ஒன்றும் தேவனால் மறக்கப்படுவதில்லை; அவரது அனுமதியின்றி அவற்றில் ஒன்றும் தரையிலே விழாது என்று விளக்கி, ஆண்டவர் நமது பெறுமதிப்பை நமக்கு உணர்த்துகிறார். நமது தலைமுடியின் எண்ணிக்கை என்னவென்று யாருக்காவது தெரியுமா? அல்லது கீழே விழும் முடியின் எண்ணிக்கையாகிலும் தெரியுமா? ஆனால், என் ஆண்டவருக்குத் தெரியும். ஒரு அடைக்கலான் குருவியில் இத்தனை கரிசனை கொண்டிருக்கிறார் என்றால், தமது ஒரேபேறான குமாரனையே நமக்காகத் தந்த தேவன் நம்மில் எவ்வளவாய் கரிசனை கொண்டிருக்கிறார் என்பதை நாம் ஏன் நினைத்துப் பார்ப்பதில்லை. வீண் கவலைகள், மனுஷருக்குப் பயப்படுவது இவை நமது ஆவிக்குரிய ஆரோக்கியத்துக்கு நல்லதல்ல.\r\n\r\nரோமாபுரிக்கு பவுல் சுற்றுப் பிரயாணம் போகவில்லை. ஒரு குற்றவாளியாக, தண்டனைக் கைதியாக, திரும்பிவர முடியாது என்று தெரிந்துதான் போகிறார். வழியில் கப்பற்சேதம். நினைத்திருந்தால் தப்பித்துக்கொள்ள பல வழிகள் இருந்தன. ஆனால், அவரோ தன்னுடன் பயணம் செய்தவர்கள் மாத்திரமல்ல, தன்னைக் கைதியாகக் கொண்டுவந்த சேவகரையும் கப்பல் மாலுமியையும் எல்லோரையும் உணவு உண்ணும்படி ஊக்குவித்துச் சொன்னது என்ன தெரியுமா? “உங்கள் தலையிலிருந்து ஒரு மயிரும் விழாது” (அப். 27:35). அவ்வளவுதான், எல்லாரும் திடப்பட்டுப் புசித்தார்கள் என்று வாசிக்கிறோம்.\r\n\r\nஒரு கைதியாக நின்ற பவுலுக்கு இத்தனை உறுதி இருக்குமானால், ஒவ்வொரு நாளும்; ஆண்டவரை ருசி பார்க்கின்ற நமக்கு எவ்வளவு மன உறுதி இருக்க வேண்டும்! கர்த்தரை, கர்த்தரை மாத்திரமே நம்புவோம். அவர் பார்த்துக்கொள்வார். இனிமேல் தலைவாரும்போது சீப்பில் தலைமுடி வந்தால் கர்த்தருடைய வார்த்தையை நினைவுகூருங்கள். கர்த்தர் நம்மைக் காண்கிறார்.\r\n\r\n“என் நாமத்தினிமித்தம் எல்லாராலும் பகைக்கப்படுவீர்கள். ஆனாலும் உங்கள் தலை மயிரில் ஒன்றாகிலும் அழியாது (லூக். 21:17,18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நீர் எங்கள்மேல் எவ்வளவாய் கரிசனையுள்ளவராய் இருக்கிறீர், இந்த நாளில் நீர் கொடுத்த திடநம்பிக்கையோடு புதிய வருடத்திற்குள் கடந்துசெல்வோம். இயேசுவின் நாமத்தில் பிதாவே! ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}