{
  "uniqueid": "20181228092115_7fffffff",
  "date": "2018-12-28",
  "title": "என் பெரிய பொறுப்பு",
  "key_verse": "40_24:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 28:16-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ராஜ்யத்தினுடைய இந்தச் சுவிசேஷம் பூலோகமெங்குமுள்ள சகல ஜாதிகளுக்கும் சாட்சியாகப் பிரசங்கிக்கப்படும். அப்போது முடிவு வரும் (மத். 24:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“1976ம் ஆண்டு பள்ளியில் படிக்கும்போதே, இதோ, இயேசு வருகிறார் என்று சொன்னார்கள், இன்னமும் ஒன்றும் நடக்கவில்லை” என்றார் ஒருவர். “அவர் மீண்டும் வருவது உண்மையா” என்று அவரிடமே கேட்டார் ஒரு முதியவர். இவற்றைக் கேட்டுக் கொண்டிருந்த அடுத்தவரோ, “நீங்கள் இருவரும் எழுந்துபோய் சுவிசேஷத்தை அறிவியுங்கள். அப்போது அவர் வருவது உண்மையா என்று தெரியும்” என்றார்.\r\n\r\n“உம்முடைய வருகைக்கும், உலகத்தின் முடிவுக்கும் அடையாளம் என்ன?” என்று சீஷர்கள் கேட்டபோது, இயேசு ஒலிவமலையின்மேல் உட்கார்ந்திருந்தார் என்பதைக் கவனிக்கவேண்டும் (மத்.24:3). “அந்நாளிலே அவருடைய பாதங்கள் கிழக்கே எருசலேமுக்கு எதிரே இருக்கிற ஒலிவமலையின்மேல் நிற்கும். அப்பொழுது மகா பெரிய பள்ளத்தாக்கு உண்டாகும்படி ஒலிவமலை தன் நடு மையத்திலே கிழக்கு மேற்காய் எதிராகப் பிளந்துபோம்…” (சக.14:4). இது இயேசுவின் இரண்டாம் வருகைக்கான தீர்க்கதரிசனம். சரியாக அந்த இடத்தில் உட்கார்ந்திருந்து சீஷர்கள் இதற்கான அடையாளத்தைக் கேட்டபோது, ராஜ்யத்தின் சுவிசேஷம் அதாவது இரட்சிப்பின் செய்தி துரிதமாக அறிவிக்கப்படவேண்டியதன் அவசியத்தை இயேசு சீஷர்களுக்கு உணர்த்தியதைக் காண்கிறோம். அன்று சீஷருக்குக் கொடுக்கப்பட்ட இந்தப் பெரிய பொறுப்பு இன்று நம்முடைய கரத்திலிருக்கிறது. எக்காலமும் இல்லாதவாறு இன்று சுவிசேஷம் அதிகமாகப் பரம்புகிறதை மறுக்க முடியாது. ஆனாலும், இன்னும் ஒரு தடவைக்கூட அறிவிக்கப்படாத இடங்களும் அதிகம் உண்டு. அன்று கடைசி காலத்தைக் குறித்தும், நியாயத்தீர்ப்பைக் குறித்தும் ஆண்டவர் சீஷருக்குச் சொன்னபோது, சுவிசேஷம் அறிவிக்கப்பட வேண்டியதன் அவசியத்தைத்தான் உணர்த்தினார்.\r\n\r\nஇன்று நாம் பல கிறிஸ்தவ அலுவல்களில் ஈடுபட்டு வருகிறோம். அது நல்லது. ஆனால், முக்கியமாக ஈடுபடவேண்டிய விஷயத்தில் நாம் மந்த கதியில்தான் நகருகிறோம் என்பதை மறுக்கமுடியாது. புறப்பட்டு வெளி பிரதேசங்களுக்குப் போகமுடியாவிட்டாலும், நாம் அன்றாடம் காண்கிறவர்களுக்காவது இயேசுவின் அன்பைச் சொல்லலாமே! அல்லது தங்களை அர்ப்பணித்துப் புறப்பட்டுப் போகிறவர்களை ஜெபத்திலும், காணிக்கையிலும் வேறு பல விதங்களிலும் தாங்கலாமே. வருகிற புதிய ஆண்டிலே சுவிசேஷத்தைக் குறித்த பாரத்தைத் தாரும் என்று ஜெபித்து, கிரியையில் இறங்குவோமா!\r\n\r\n“அந்தச் சுவிசேஷம் வானத்தின் கீழிருக்கிற சகல சிருஷ்டிகளுக்கும் பிரசங்கிக்கப் பட்டு வருகிறது; அதற்கென்றே பவுலாகிய நான் ஊழியக்காரனானேன் (கொலோ.1:23)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, சுவிசேஷஊழியத்தைக் குறித்த பாரத்தையும், பணித்தளங்களில் இருக்கக் கூடிய மக்களுக்காக ஜெபிக்க விண்ணப்பத்தின் ஆவியையும் எங்களுக்கு அதிகமாய்த் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}