{
  "uniqueid": "20181227092118_0c510866",
  "date": "2018-12-27",
  "title": "முடிவுபரியந்தம்…",
  "key_verse": "40_24:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 24:6-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அநேக கள்ளத்தீர்க்கதரிசிகளும் எழும்பி, அநேகரை வஞ்சிப்பார்கள் (மத். 24:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அன்புள்ள தேவன், எல்லோருக்காகவும் தன் ஜீவனைக் கொடுத்தவர், எப்படியாவது எங்கள் எல்லோரையும் பரலோகத்தில் சேர்த்துவிடுவார். நரகம் என்ற ஒன்று நமக்கு இல்லவே இல்லை” என்று அடித்துக் கூறினார் ஒருவர். “உங்களுக்கு எப்படி அவ்வளவு உறுதியாகத் தெரியும்” என்று கேட்டபோது, ஒரு ஊழியர்தான் ஒரு கூட்டத்திலே கூறினார். ஆகவே, நாம் எப்படியும் வாழலாம் என்றும் அவர் சேர்த்துச் சொன்னார்.\r\n\r\nஇயேசு முடிவு காலத்தைக்குறித்து பேசியவை மத்தேயு 24ம் அதிகாரத்தில் பதியப்பட்டுள்ளது. அவற்றில் ஒன்று கள்ளத்தீர்க்கதரிசிகளைக் குறித்தது. அதாவது, கர்த்தர் சொன்னார் என்று சொல்லி, கர்த்தர் சொல்லாததைச் சொல்லி, மக்களுக்கு எச்சரிப்புக் கொடுக்கவேண்டிய நேரத்தில் சமாதானம் கூறி, மக்களைப் பிரியப்படுத்தி அவர்களை ஏமாற்றுவது. இந்தக் கள்ளத் தீர்க்கதரிசிகள் பழைய ஏற்பாட்டுக் காலத்திலேயே இருந்தார்கள் (எரேமியா 23:15-17). இன்றும் இருக்கிறார்கள். இந்தப் பொய்களில் மயங்கி, சொன்னவர்களுக்கு முக்கியத்துவம் கொடுக்கும்போது, தேவனுடைய நாமத்தைக் கூறிக்கொண்டே அந்தக் கள்ளத்தீர்க்கதரிசிகளைச் சேவிக்கின்ற வஞ்சகத்தில் அகப்பட்டுவிடுகிறோம். பின்னர், நாம் தேவனுடன் இருப்பதாக நினைத்தாலும், தேவனிடத்தில் செலுத்தவேண்டிய அன்பு நமக்குள் குறைந்துவிடுகிறது. தேவனிடம் அன்பு குறையும்போது, நமது சுபாவ அன்பும் குறைந்து, பிறரிடம் காட்டும் அன்பும் மாசடைகிறது. இரட்சிப்புப் பெற்றபோது இருந்த புதுவாழ்வின் மகிழ்ச்சியில் கீறல் விழுந்துவிடுகிறது. பின்னர் எப்படி முடிவு பரியந்தம் நிலைத்திருப்பது? மேகங்களில் ஆண்டவர் வரும்போது அவரை எப்படி முகமுகமாய் சந்திப்பது?\r\n\r\nவருடம் நம்மைவிட்டுக் கடந்துபோகலாம். நாமும் முதுமையை அல்லது நமது முடிவை நோக்கிக் கடந்துசெல்லலாம். அதேசமயம், ஆண்டவருடைய வருகையும் சமீபம் என்பதை மறவாதிருப்போமாக. ஆண்டவர் கிருபையாய் அருளிய இரட்சிப்பைப் பெற்றுக்கொண்ட நாட்களை நினைத்துபார்ப்போம். அந்த ஆரம்ப அன்பு இன்றும் நம்மிடம் உண்டா? அல்லது, வேறு பாதைக்கு மாறிவிட்டதா? வார்த்தைக்குப் புறம்பானது எதுவுமே இல்லை என்றால், இன்று வார்த்தையையே தங்களுக்குச் சாதகமாக்கி, மக்களைத் தம் பக்கம் இழுப்பதற்கு ஏதுவான போதனைகள் மலிந்துவிட்டன. நமது ஆத்துமாவையே பத்திரமாக ஆண்டவரிடம் சேர்ப்போமா என்று கலங்கவேண்டிய நிலையில் நாம் இருக்கிறோம். ஆகவே, ஒரு புதிய ஆண்டுக்குள் பிரவேசிக்க முன்னதாக, இயேசு சொன்னவற்றை மனதிற்கொண்டு, தேவனிடம் திரும்புவோமாக.\r\n\r\nஆவியினாலே ஆரம்பம் பண்ணின நீங்கள் இப்பொழுது மாம்சத்தினாலே முடிவு பெறப் போகிறீர்களோ? நீங்கள் இத்தனை புத்தியீனரா? (கலா. 3:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: விசுவாசத்தின் துவக்கமும் முடிவுமாயிருப்பவரே, நாங்கள் கேள்விப்படுகிற துர் உபதேசங்களாலே குழம்பிவிடாமல் உறுதியான கிறிஸ்த வாழ்வை வாழ எங்களுக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}