{
  "uniqueid": "20181226092120_7fffffff",
  "date": "2018-12-26",
  "title": "எச்சரிப்பு!",
  "key_verse": "40_24:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 24:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…ஒருவனும் உங்களை வஞ்சியாதபடிக்கு எச்சரிக்கையாயிருங்கள் (மத். 24:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சாலொமோன் கட்டிய மகிமைபொருந்திய ஆலயம் இடிக்கப்பட்டுப் போனாலும், அதை மீளக் கட்டியெழுப்பி, பின்னரும் பல பிரச்சனைகளுக்கு முகங்கொடுத்து, பின்னர் ஏரோதுவின் உதவியுடன் கட்டி முடிக்கப்பட்ட ஆலயத்தில்தான் இயேசு வந்து நின்றார். எருசலேம் ஆலயம் யூதருக்கு மிக முக்கியமான ஒன்று. இப்படிப்பட்ட ஆலயம், ஒரு கல்லின்மேல் ஒரு கல்லிராதபடிக்கு இடிக்கப்பட்டுப்போகும் என கூறினால் நம்பத்தான் முடியுமா? ஆனால், கி.பி. 70ம் ஆண்டளவில், அதாவது இடிக்கப்படும் என்று இயேசு சொல்லி 40 வருடங்களில் ரோம அரசாட்சி இந்த ஆலயத்தை இடித்துவிட்டது. அதன் மேற்கு சுவரை தவிர வேறெதுவும் மிஞ்சவில்லை. அந்த நிலப்பரப்பில் பெரும் பகுதி இன்றும் வேற்று மதத்தவர்களின் ஆதிக்கத்தில்தான் இருக்கிறது.\r\n\r\nஇப்படியிருக்க, தமது இரண்டாம் வருகைக்குரிய காரியங்களை இயேசு சொல்லிப்போனாரே, அது நடக்காமற்போகுமா? ஆண்டவர் சொன்ன முதற் காரியம் “வஞ்சிக்கப்படாதிருங்கள்” என்பதுதான். சீஷர்கள் அன்று அடையாளம் கேட்டார்கள். யாரெல்லாம் அடையாளங்களை எதிர்பார்க்கிறார்களோ, அவர்களை வஞ்சிப்பது மிக இலகு. வஞ்சகம், இதற்கு இரண்டு முகங்கள் உண்டு. ஒன்று தன்னை நல்லதுபோல காட்டும்; மறுபக்கத்தில் அது தீமையைக் கக்கும். நாமும் ஏமாந்து அதன் வலையில் விழுந்து சிக்கிவிடுகிறோம். ஆண்டவர் சொன்னபடியே, இன்று அநேகர் தங்களைக் கிறிஸ்துவைப்போலக் காட்டிக்கொண்டு, தங்களுக்கென்று ஒரு கூட்டம் மக்களை இழுத்துக்கொண்டிருக்கிறார்கள். தவறான போதனைகள், கவர்ச்சியான புதுமைகள், தீர்க்கதரிசனம் என்ற பெயரில் வருங்காலத்தைக் குறித்த காரியங்களை கூறுவதாகக் கூறி மக்களை ஏமாற்றுகிறவர்கள் பலர். எச்சரிக்கை!\r\n\r\nநம்மை மறந்து கொண்டாட்டங்களிலும் குதூகலங்களிலும் லயித்திருக்கும் போதும், அடையாளத்தைக் காட்டு அப்போது நம்புவோம் என்று விதண்டா வாதங்களில் ஈடுபடும்போதும் நாம் இலகுவில் வஞ்சிக்கப்பட்டுவிட வாய்ப்புண்டு. ஆகவே, வீண் செய்திகளுக்குச் செவிகொடுக்காமல், தேவனுடைய வார்த்தைக்குத் திரும்புவோம். அன்று இயேசு தமது சீஷர்களின் கவனத்தையும் அப்படியே திருப்பினார். நடக்கின்ற சம்பவங்கள் நடக்கட்டும்; நாமோ அவற்றை அளவிட்டுக் கொண்டு விமர்சனங்கள் கூறுவதைவிட்டு, பொய் உரைக்காத தேவனுடைய வார்த்தைக்கு முழுமையாகத் திரும்புவோமாக. என்ன நடக்கும் என்பதல்ல முக்கியம்; நான் என்ன செய்கிறேன் என்பதுதான் முக்கியம்.\r\n\r\n“என் வார்த்தைகளில் ஒன்றாகிலும் இனித் தாமதிப்பதில்லையென்று கர்த்தராகிய ஆண்டவர் உரைக்கிறார் …என்று அவர்களோடே சொல் என்றார் (எசே. 12:28)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, கள்ளக்கிறிஸ்துகளும் கள்ளப்போதனைகளும் பெருகிவரும் இந்நாட்களில் நாங்கள் வேதவசனங்களையும் விசுவாசத்தையும் விட்டு விலகிபோய் விடாதபடி உம்மிலே நிலைத்திருக்க உமதாவியின் வல்லமையைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}