{
  "uniqueid": "20181225092123_6472d525",
  "date": "2018-12-25",
  "title": "கிறிஸ்துமஸ் யாரைக் குறித்தது?",
  "key_verse": "42_2:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 2:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இன்று கர்த்தராகிய கிறிஸ்து என்னும் இரட்சகர் உங்களுக்குத் தாவீதின் ஊரிலே பிறந்திருக்கிறார் (லூக். 2:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாவத்திலும் சாபத்திலும் அடிமைப்பட்டிருந்த நம்மை விடுவித்து இரட்சிக்கும்படியாக இவ்வுலகில் பிறந்த இயேசுகிறிஸ்துவின் இனிய நாமத்தில் எமது அன்பு வாசகர்களுக்கு கிறிஸ்துமஸ் நல்வாழ்த்துக்களை சத்தியவசன ஊழியத்தின் சார்பாகவும் ஊழியர்கள் சார்பாகவும் தெரிவிக்கிறோம். கிறிஸ்து நம் மத்தியில் பிறந்ததினால் உண்டான சந்தோஷமும் சமாதானமும் நமது குடும்பத்தில் நிறைந்திருக்க தேவன் கிருபை செய்வாராக! (ஆ-ர்).\r\n\r\nசிறுவர்களாக கிறிஸ்துமஸ் நாடகங்கள் நடித்த ஞாபகம் உண்டா? எல்லோராலும் தள்ளப்பட்ட ஒருவன், “எனக்கு யாருமில்லை. என்னை ஏற்றுக்கொள்வார் இல்லை. கிறிஸ்துமஸ் என்றால் இது யார்? இவராவது என்னை நேசிப்பாரா?” என்று அழுகிறான். அப்போது ஒருவர், “அழாதே” என்று சொல்லி, லூக்கா 2ம் அதிகாரத்தின் சம்பவத்தை விளக்கி, “கிறிஸ்துமஸ் கிறிஸ்துவைப் பற்றியது. அவர் உனக்காகத்தான் பிறந்திருக்கிறார், போய்ப் பார்” என்பார். அவன் மகிழ்ச்சியோடு ஓடி, மாட்டுத் தொழுவத்தில் வைக்கப்பட்டிருக்கும் ஒரு பொம்மையைப் பார்த்து, “எனக்காக என் கிறிஸ்து” என்று மகிழ்ச்சியால் துள்ளுவான். இந்தப் பாத்திரத்தில் நடித்தவர் இப்போது ஒரு பெரிய மனுஷன். அவர் சொன்னது: அன்று அதன் அர்த்தம் எனக்குப் புரியவேயில்லை. கிறிஸ்து என் வாழ்வில் வந்தபோதுதான் கிறிஸ்துமஸ் கிறிஸ்துவைப் பற்றியது என்று உணர்ந்து, இன்று எல்லோருக்கும் சொல்லி வருகிறேன் என்றார்.\r\n\r\nஅன்றாட வாழ்வுக்கே போராடுகின்ற மேய்ப்பருக்கு, மேசியாவுக்கான எதிர்ப்பார்ப் பைக்குறித்த ஆர்வம் எவ்வளவுக்கு இருந்ததோ தெரியாது. இவர்கள் வெகு சாதாரணமானவர்கள். தங்கள் மந்தையைக் காப்பதற்காக வீட்டையே விட்டு வயல் வெளியிலே தங்கியிருந்தவர்கள். இவர்கள் கல்விமான்கள் அல்ல. ஆனால் செய்தி இவர்களுக்குத்தான் வந்தது. “இதோ, எல்லா ஜனத்துக்கும் மிகுந்த சந்தோஷத்தை உண்டாக்கும் நற்செய்தி” அறிவிக்கப்பட்டது இந்த வெகு சாதாரண மேய்ப்பருக்குத்தான். உலகம் அவர்களை என்னவும் சொல்லட்டும்; ஆனால், உங்களுக்காகவே பிறந்திருக்கிறார் என்றான் தூதன். சொன்னபடியே, கண்ட அவர்களால் அச்செய்தியை பிறருக்குப் பிரசித்தம் பண்ணாமல் இருக்கமுடியவில்லை. ‘உங்களுக்காக’ ‘உங்களுக்காக’, வழியிலே கண்ட எல்லோரிடமும் அவர்கள் இதைத்தான் சொல்லியிருப்பார்கள். ஆம், கிறிஸ்துமஸ் கிறிஸ்துவைப் பற்றியது. வேறு எதுவுமே இல்லை.\r\n\r\nநம்மைச் சுற்றிலும் எத்தனைபேர் அன்புக்கும், ஒரு ஆறுதல் வார்த்தைக்கும் ஏங்கி நிற்கிறார்கள்! இன்று நமது குதூகலங்களைச் சற்றுத் தியாகம் செய்து, புறப்பட்டுப்போய், ‘கிறிஸ்து உங்களுக்காகத்தான்’ என்ற செய்தியைப் பிரசித்தம்பண்ணுவோமா! கிறிஸ்துமஸ் கிறிஸ்துவைப்பற்றியது; வேறு எதுவுமேயில்லை.\r\n\r\n“தம்முடைய ஒரேபேறான குமாரனாலே நாம் பிழைக்கும்படிக்குத் தேவன் அவரை இவ்வுலகத்திலே அனுப்பினதினால் தேவன் நம்மேல் வைத்த அன்பு வெளிப்பட்டது (1யோ. 4:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள ஆண்டவரே, நீர் எனக்காகவே பிறந்து, என்னை இரட்சித்து, இன்றும் என்னை வழி நடத்துகின்றீர். இந்த நன்னாளில் அதை மறந்திடாது அந்த அன்பை மற்றவர்களுக்கு காண்பிக்க எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}