{
  "uniqueid": "20181224092126_7fffffff",
  "date": "2018-12-24",
  "title": "அவரே இயேசு!",
  "key_verse": "40_1:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 1:18-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவள் ஒரு குமாரனைப் பெறுவாள். அவருக்கு இயேசு என்று பேரிடுவாயாக; ஏனெனில், அவர் தமது ஜனங்களின் பாவங்களை நீக்கி அவர்களை இரட்சிப்பார் (மத். 1:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல நூறு ஆண்டுகளுக்கு முன்னர், “ஈசாயென்னும் அடி மரத்திலிருந்து ஒரு துளிர் தோன்றி, அவன் வேர்களிலிருந்து ஒரு கிளை எழும்பிச் செழிக்கும்” (ஏசா.11:1) என்று ஏசாயாவினால் உரைக்கப்பட்டது, இரண்டாயிரம் ஆண்டுகளுக்கு முன்னர் பெத்லகேம் என்ற சிறிய ஊரிலே நிறைவேறிற்று. நமது தேவன் வாக்கு மாறாதவர். ஏதேனிலே சாத்தானுக்குக் கூறப்பட்டது நிறைவேறும் காலம் வந்தது. “சேனைகளின் கர்த்தருடைய வைராக்கியம் இதைச் செய்யும்” (ஏசா.9:7) என்றபடி கர்த்தர் சொன்னதைச் செய்தார்.\r\n\r\nதிருமண பந்தத்தில் இணைந்திராத மரியாளுக்குப் பிள்ளை உண்டானபோது, அந்தக் குழந்தை பரிசுத்த ஆவியினால் உண்டானது என்றும், அதற்கு “இயேசு” என்று பெயரிடும்படியும் யோசேப்புக்கு அறிவிக்கப்பட்டது. ஆகவே, ஒரு மனிதப் பிணைப்பினால் இயேசு பிறக்கவில்லை என்பது தெளிவு. ஆதியிலே இருந்த வார்த்தை, தேவனாய் தேவனோடிருந்த வார்த்தை, எல்லையற்றவர் தம்மை மனித எல்லைக்குட்படுத்தி, மாம்சமாகி, ஒரு கன்னியின் கருவறையில் வந்துதித்தாரே, இதை என்ன சொல்ல! அவரே “இயேசு”. ஆம், அவர் தமது ஜனங்களை இரட்சிப்பார். பாவத்தின் அழுங்குப் பிடியிலிருந்தும் அதன் விளைவுகளிலிருந்தும் நம்மால் நம்மை இரட்சிக்க முடியாதபோது, நமது பாவ சுபாவத்தை நம்மால் அழிக்கவும் முடியாதபோது, இதற்கு உதவி செய்ய இயேசு வரவில்லை. அவற்றிலிருந்து நம்மை இரட்சிக்கவே அவர் வந்துதித்தார். அதற்கான விலைக் கிரயமாகத் தம்மையே சிலுவையில் ஏகபலியாக ஒப்புக்கொடுத்து நம்மை மீட்கவே வந்தார். அப்படியே செய்து முடித்துவிட்டார். அதை ஏற்று விசுவாசிக்கின்ற நாம் இன்னமும் பாவத்துக்கு இடமளித்துக்கொண்டு கிறிஸ்துமஸ் கொண்டாடலாமா?\r\n\r\nமேலும், ஏசாயா 7:14 ல் உரைக்கப்பட்டபடி அவர் “இம்மானுவேல்”. மாம்சமாய் நமக்குள் வாசம் பண்ண வந்தவர், இன்றும் என்றும் நம்முடன் கூடவே இருக்கிறார். முடிவிலும் நித்தியத்திலும் கூடவே இருப்பார்.\r\n\r\nவாக்குமாறாதவராய், இயேசுவாய், இம்மானுவேலாய் நம்மைத் தேடி வந்து, இரட்சித்து, நித்திய வாழ்வின் நிச்சயத்தையும் தந்த தேவனுக்கு நாம் என்ன மாறுத்தரம் செய்யமுடியும்? அவரைப் பிறருக்குக் கூறி அறிவிப்பதைப்போல வேறொன்றும் ஈடாகாது. புறப்படுவோமா!\r\n\r\n“இதோ, ஒரு கன்னிகை கர்ப்பவதியாகி ஒரு குமாரனைப் பெறுவாள், அவருக்கு இம்மானுவேல் என்று பேரிடுவாள்” (ஏசா. 7:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களது வாழ்வில் இனியும் பாவத்துக்கு இடமளிக்காமல் நீர் அருளிய இரட்சிப்பின் சாட்சியை காத்துக் கொள்கிறவர்களாகவும், அந்த நித்திய வாழ்வின் நிச்சயத்தை பிறருக்கு அறிவிப்பதற்கும் எங்களுக்கு பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}