{
  "uniqueid": "20251002072153_34ceb6e7",
  "date": "2025-10-02",
  "title": "எழுத்தில் என் அனுபவங்கள்",
  "key_verse": "21_1:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிரசங்கி 1:12-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பிரசங்கியாகிய நான் எருசலேமில் இஸ்ரவேலருக்கு ராஜாவாயிருந்தேன் (பிரசங்கி 1:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "1980ஆம் ஆண்டு காலப்பகுதிகளில் எழுதிவைத்த நாளேட்டுப் புத்தகங்கள் கண்களில் பட்டதும் புரட்டினேன். கண்கள் ஈரமாயின. என் தேவனை அறியாத காலத்தில் எழுதியவரிகள் அவை. நான் மறந்துபோன அல்லது நினைத்துப் பார்க்க விரும்பாத பல சம்பவங்களும், தோல்விகளும், கோர்வையாக எழுதப்பட்டிருந்தன. மிகுந்த வேதனையோடு மற்ற நாளேட்டு புத்தகங்களையும் புரட்டிப் பார்க்க ஆரம்பித்தேன். 1990களின் பின்னர் எழுதப்பட்ட வரிகளையும் கண்டேன். என் கிறுக்கல்கள் மாறவில்லை. ஆனால், எழுதப்பட்டிருந்த அனுபவங்களும், தேவனோடுள்ள உறவின் சாயலும் மாற்றமடைந்திருந்தது. இவற்றை மறுபடியும் பத்திரப்படுத்தி வைத்துள்ளேன். ஏன் தெரியுமா? எனக்குப் பின்னால், இப் பக்கங்களைப் புரட்டுகிறவர்கள் பயன் பெறட்டும் என்ற ஒரே நோக்கம்தான்.\r\n\r\nநாம் ஒவ்வொருவருக்கும் ஒவ்வொரு தனிச் சரித்திரம் உண்டு. ஒரு நோக்கம் இல்லாமல் யாரும் இப்பூமியில் வாழவுமில்லை, வாழ்ந்ததும் இல்லை, வாழப் போவதுமில்லை. தமது அன்றாட வாழ்வைக்குறித்து அலுத்துக்கொள்கிறவர்கள் பலருண்டு. ஆனால் அமர்ந்திருந்து ஆழமாக சிந்தித்தால், வெற்றியோ தோல்வியோ, நமது வாழ்விலும் ஒரு அர்த்தமுண்டு என்பதை நிச்சயம் கண்டுகொள்ளலாம். அர்த்தம் இல்லாததை தேவன் செய்யமாட்டாரே! வேதாகம பாத்திரங்கள் மாத்திரமல்ல, நமக்கு முன்னே வாழ்ந்துபோன பலருடைய வாழ்க்கை சரித்திரங்களும் இன்றும் நமக்கு பெரிய சவாலாக இருக்கின்றன.\r\n\r\nஏறத்தாழ 3000 ஆண்டுகளுக்கு முன்னர் சாலொமோன் ராஜா, தன் முதிர் வயதிலே, தன் அனுபவங்களை அலசி ஆராய்ந்து, இளவயதின் காரியங்களை நினைவுகூர்ந்து, எல்லோருக்கும், முக்கியமாக வாலிபர்களுக்கு பிரயோஜனம் உண்டாக எழுதிவைத்த சுயசரிதைப் புத்தகம், இந்தக் காலத்திலும் நமக்கு பிரயோஜனமாயிருக்கிறது என்றால் எத்தனை ஆச்சரியம்! அதுதான் பிரசங்கி புத்தகம். மனிதவாழ்வின் இரண்டு பக்கங்களும் இப்புத்தகத்தில் புரட்டிப் பார்க்கப்பட்டிருக்கிறது. சாலொமோன் ராஜா, தன் வாழ்வில் முயற்சித்து பரீட்சித்து ருசித்துப்பார்த்த சகலத்தையும், அவற்றினால் எவ்வித பயனுமில்லை என்று கண்டதையும், அதன் முடிவையும்கூட தெளிவாக எழுதியுள்ளார். இன்றும் அது நமக்குப் பயன் தருகிறதாய் இருக்கிறது.\r\n\r\nபிரியமானவர்களே, நாமும் இந்த எழுதும் பழக்கத்தை ஏன் ஏற்படுத்திக் கொள்ளக்கூடாது? “நமக்கு என்ன உண்டு எழுதுவதற்கு” என்று எண்ணவேண்டாம். உள்ளதை உள்ளபடியும், வேதவசனத்தில் கற்றுக்கொண்டதையும் தேவன் நம் உள்ளத்தில் வைக்கும் சிந்தனைகளையும் எழுதி வைப்போம். நிச்சயம் இவைகள் யாருக்காவது எப்போதாவது பயனுள்ளதாக இருக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, வேததியானங்கள், கேட்ட சத்தியங்கள் இவையெல்லாவற்றினாலும் நாங்கள் உணர்த்தப்பட்டு உம்மால் வழிநடத்தப்பட்டதை மற்றவர்களுக்கும் பயன்படும்படி எழுதிவைக்கும் அனுபவத்தை எங்களுக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}