{
  "uniqueid": "20181223092129_37809e92",
  "date": "2018-12-23",
  "title": "ஆனந்த கீதம் பாடுவோமா!",
  "key_verse": "19_98:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 98:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பூமியின் குடிகளே, நீங்களெல்லாரும் கர்த்தரை நோக்கி ஆனந்தமாய் ஆர்ப்பரியுங்கள். முழக்கமிட்டுக் கெம்பீரமாய்ப் பாடுங்கள் (சங். 98:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது உணர்வுகளை வெளிப்படுத்த தேவன் நமக்குத் தந்த ஒரு பெரிய ஈவு, பாடல். சங்கீதப் புத்தகம் அதற்கு ஒரு பெரிய நிரூபணம். “நான் பாடும்போது என் உதடுகளும், நீர் மீட்டுக்கொண்ட என் ஆத்துமாவும் கெம்பீரித்து மகிழும்” (சங். 71:23) என்று சங்கீதக்காரன் தன் உணர்வுகளைக் கொட்டிப் பாடி வைத்திருக்கிறான். ஆனால், இன்று பாடல் என்பது மனிதனுக்கு விக்கிரகமாகிவிட்டதோ என்று தோன்றுகிறது.\r\n\r\nவாக்குப்பண்ணப்பட்ட இரட்சகர் உலகில் வந்து பிறந்ததும், அதை முதலில் அறிவித்தவன் ஒரு தேவதூதன்; அறிவித்தல் கொடுத்தது மேய்ப்பருக்கு. அந்தச் செய்தியில் முக்கியமாக மூன்று விஷயங்கள் அடங்கியிருந்தன. ஒன்று, பயப்படாதிருங்கள். அடுத்தது, இது ஒரு நல்ல செய்தி. இறுதியாக, தேவன் எல்லோருக்கும் மிகுந்த மகிழ்ச்சியைக் கொடுத்திருக்கிறார். இந்தச் செய்தியை அறிவித்த “அந்தஷணமே பரம சேனையின் திரள் அந்தத் தூதனுடனே தோன்றி: உன்னதத்திலிருக்கிற தேவனுக்கு மகிமையும், பூமியிலே சமாதானமும், மனுஷர்மேல் பிரியமும் உண்டாவதாக என்று சொல்லி, தேவனைத் துதித்தார்கள்” (லூக்கா 2:13,14). என்ன அழகான பாடல். பரம சேனையே பாடித் துதித்தது.\r\n\r\nஅன்று சங்கீதக்காரன் இந்த இரட்சிப்பைப் பிரகடனப்படுத்தி ஏற்கனவே பாடி வைத்துவிட்டான். தேவன் தம்முடைய வாக்குத்தத்தத்தை நினைவுகூர்ந்தார் (வச.3). அவர் இரட்சிக்க வந்தார் (வச.1). தமது நீதியை ஜாதிகள் முன்பாக விளங்கப் பண்ணினார் (வச.2). அப்படியே இரட்சகராக இயேசு வந்து பிறந்தார். நாம் பாடிக் களிகூராமல் இருக்கலாமா? அதேசமயம், எனக்கு என்ன கிறிஸ்துமஸ் என்று மனம் வருந்துவோருக்கும் இது நம்பிக்கையின் பாடல்தான். உலகில் பிறந்த இயேசு நமது கண்ணீரைத் துடைக்கிறார். அவர் பூமியை நியாயந்தீர்க்க (வச.9) திரும்பவும் வரும்போது, அவருக்குள் நமக்கு நித்திய மகிழ்ச்சி உண்டாயிருக்கும் (வெளி. 21:4). இதைப் பாடாமல் இருக்கலாமா?\r\n\r\nவாக்குப்படி இரட்சகர் வந்து பிறந்தார்; தம்மையே பலியாக ஈந்து மனுக்குலத்திற்கு இரட்சிப்பை அருளிவிட்டார். அவர் மீண்டும் வருவார். இந்த உலகத்தை நியாயந்தீர்த்து, தம்முடைய பிள்ளைகளின் கண்ணீரை நிரந்தரமாகவே அவர் துடைப்பார். அவர் வந்தது கிறிஸ்துமஸ் செய்தி என்றால், அவர் மீண்டும் வரப்போவது நம்பிக்கையின் செய்தி. மகிழ்ச்சியோடு பாடல் பாடி கர்த்தரை மகிமைப்படுத்தி அந்தச் செய்தியையும்; கூறி அறிவிப்போமா!\r\n\r\n“…மெய்யாகவே நான் சீக்கிரமாய் வருகிறேன் என்கிறார். ஆமென், கர்த்தராகிய இயேசுவே, வாரும்” (வெளி. 22:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இராஜாதி இராஜாவாக சீக்கிரம் வரப்போகிற ஆண்டவரே, உம்முடைய வருகைக்கு எப்பொழுதும் நாங்கள் ஆயத்தமாயிருக்க எங்களுக்கு கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}