{
  "uniqueid": "20181222092131_572b2e37",
  "date": "2018-12-22",
  "title": "கேட்டு, கண்டு, சொல்லு!",
  "key_verse": "42_2:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 2:7-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…பிள்ளையையும் கண்டார்கள். கண்டு, அந்தப் பிள்ளையைக் குறித்துத் தங்களுக்குச் சொல்லப்பட்ட சங்கதியைப் பிரசித்தம் பண்ணினார்கள் (லூக். 2:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“கேட்கிறோம், மறந்துவிடுகிறோம். பார்க்கிறோம், நினைவில் வைக்கிறோம். செயல்படுகிறோம், புரிந்துகொள்கிறோம்.” இந்தப் பாடத்தை ஒருவர் நமக்குக் கற்றுக்கொடுத்தபோதுதான் இதன் உண்மை விளங்கியது. கேட்காமல், கேள்விப் படாமல், பார்க்காமல், நாமே அதை அனுபவித்து ருசிக்காமல், செயல்படாமல், அதைக் குறித்து ஏதாவது செய்யாமல், தேவனுடைய இரட்சிக்கும் அன்பையும் நம்மாலும் புரிந்துகொள்ளவே முடியாது.\r\n\r\nயூதரும், பிரதான ஆசாரியர் வேதபாரகர் யாவரும் மேசியாவைக் குறித்துச் சொல்லப்பட்ட தீர்க்கதரிசனங்களுக்குத் தங்கள் அறிவின் பிரகாரம் அர்த்தம் கண்டு, ரோம ஆட்சியிலிருந்து தம்மை மீட்டு இரட்சிக்க யூதருக்காக ஒரு ராஜா பிறப்பார் என்று காத்திருந்தனர். பிறந்துவிட்டார் என்ற செய்திக்காக அவர்கள் எதிர்பார்த்திருந்தனர். ஆனால், அவர்கள் நினைத்த பிரகாரம் அவர் வந்து பிறக்கவுமில்லை; மேசியா பிறந்த செய்தி அவர்களுக்கு அறிவிக்கப்படவுமில்லை. மாறாக, வயலிலே மந்தைக்குக் காவலிருந்த ஏழை மேய்ப்பருக்கே மேசியாவின் பிறப்பின் செய்தி தேவதூதர்களால் அறிவிக்கப்பட்டது. மேலும், இந்த இரட்சகர் சகல ஜனத்துக்கும் உரியவர், சகலருக்கும் இது சந்தோஷ நற்செய்தி என்றும் அறிவிக்கப்பட்டது. இவர் சகல ஜனத்துக்கும் இரட்சகர் என்ற செய்தியை யூதராலே கிரகித்திருக்க முடியாது.\r\n\r\nஇந்த மேய்ப்பர்களோ, செய்தியைக் கேட்டார்கள். அத்துடன் நிறுத்தி இருந்தால் அவர்கள் மறந்திருப்பர். கேட்டதைக் கேட்டபடி சென்று பார்த்தார்கள். அத்துடன் விட்டிருந்தால் அவர்கள் நினைவில் மாத்திரம் நின்றிருக்கும். ஆனால் அவர்களோ கேட்டதைக் கண்டு, கண்டதைப் பிரசித்தப்படுத்தினார்கள். இந்த மேய்ப்பர்களே முதல் சுவிசேஷகர்கள் எனலாம்.\r\n\r\nநாமும் கேட்டிருக்கிறோம்; இன்றும் அவருடைய பிரசன்னத்தை அனுபவிக்கிறோம்; பின்னர் அதைக்குறித்து எதுவும் செய்யாமல் இருப்பது எப்படி? செய்யாமல் இருந்தால் அதை நம்மால் புரிந்துகொள்ளவும் முடியாது, தேவனுடைய அன்பினால் நாம் நிரப்பப்படவும் முடியாது. நமது வாழ்வில் ஆண்டவர் செய்ததைச் சொல்லுவதில் என்ன வெட்கம்? அந்த மேய்ப்பர்கள், தங்களை மற்றவர்கள் நம்புவார்களா என்று தயங்கவுமில்லை; பயப்படவுமில்லை. அவர்கள் சொன்னார்கள், அநேகர் அறிந்துகொண்டார்கள். இன்று இயேசுவை அநேகர் அறிந்து அவரிடம் வரும்படி நமது சாட்சியைக் கூறி அறிவிக்கலாமே!\r\n\r\n“உம்முடைய நாமத்தை என் சகோதரருக்கு அறிவித்து, சபை நடுவில் உம்மைத் துதிப்பேன்” (சங். 22:22)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, நீர் எங்கள் வாழ்வில் வந்ததினால் ஏற்பட்ட சந்தோஷத்தையும் மகிழ்வையும் மற்றவர்களுக்கு சொல்வதில் உள்ள தயக்கம் பயம் வெட்கம் இவைகளை விட்டுவிட்டு உம்மை உயர்த்தி காண்பிக்க எங்களுக்கு உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}