{
  "uniqueid": "20181221092134_7fffffff",
  "date": "2018-12-21",
  "title": "இருண்ட வாழ்விலும்…",
  "key_verse": "42_2:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 2:6-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…சத்திரத்திலே அவர்களுக்கு இடமில்லாதிருந்தபடியினால், பிள்ளையைத் துணிகளில் சுற்றி, முன்னணையிலே கிடத்தினாள் (லூக். 2:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிராமங்களிலே மாட்டுத் தொழுவங்கள் உண்டு. அதை ஒவ்வொரு நாளும் சுத்தப்படுத்தி அழகாகவே வைத்திருப்பர். வைக்கோல் தொட்டியையும் சுத்தப்படுத்தித்தான் புதிய வைக்கோல் போடுவதுண்டு. எவ்வளவுதான் சுத்தம் என்றாலும் அங்கே நமது குழந்தைகள் விளையாட அனுமதிப்போமா? இன்று கிறிஸ்துமஸ் காலம் என்றதும், விதவிதமான மாட்டுத்தொழுவங்கள் ஒளிவிளக்கு அலங்காரங்களுடன் விற்பனைக்கு வந்துவிடும். கிறிஸ்துமஸ் வாழ்த்துமடல்களும் மிகக் கவர்ச்சியாயிருக்கும். ஆனால், அன்றைய மாட்டுத் தொழுவங்களுக்கும் இந்த அலங்கார காட்சிகளுக்கும் சம்பந்தமே இல்லை.\r\n\r\nஅந்நாட்களிலே யூதேயா தேசத்திலே தொழுவங்கள், பிரத்தியேகமாக அமைக்கப்படுவதில்லை. அநேகமாக அவை குகைகளாகவே இருக்கும். தீனி போடுகின்ற முன்னணை அல்லது தொட்டி குகையின் சுவரிலே செதுக்கப்பட்டதாயிருக்கும். இன்று காட்சிக்கு இருக்குமாப்போல அல்ல; அது இருட்டாகவும் அசுத்தமாகவும் இருக்கும். வரப்போகிற மேசியாவாகிய ராஜா இப்படியொரு இடத்தில் பிறப்பார் என்று யூதர்கள் கனவிலும் நினைத்திருக்க மாட்டார்கள். வாக்குப்பண்ணப்பட்ட மேசியா ராஜரீக மகிமை நிறைந்த சூழலிலேதான் பிறப்பார் என்றுதான் அவர்கள் எதிர்பார்த்தார்கள். ஆனால், அவர்கள் எதிர்பார்த்தபடி அல்ல; அவர் மிகுந்த தாழ்மையின் கோலமாகவே வந்து பிறந்தார்.\r\n\r\nஅன்று யூதர் விட்ட தவறை இன்று நாமும் ஏதோவொரு வகையில் விடுகிறோமோ என்று எண்ணத்தோன்றுகிறது. தேவாதி தேவனை நமது எல்லைகளுக்குள் அடக்கப்பார்க்கிறோம்; அல்லது, நமது எதிர்பார்ப்புக்கு ஏற்றபடியேதான் அவர் இருக்கிறார் என்று தப்புக்கணக்குப் போடுகிறோம். சிலர் இன்றும் அவரை ஒரு குழந்தையாகவே எண்ணி வணங்குகிறோம். ஆனால் அவரோ ராஜாதி ராஜா. மனிதனின் பாவத்தால் இருண்டு, அசுத்தப்பட்டுக் கிடக்கின்ற இந்த உலகிலே அவர் தமது சித்தத்தைத் தமது விருப்பப்படி இன்றும் செய்து கொண்டுதான் இருக்கிறார். அவர் எல்லோரையும் நேசிக்கிறார். அவர் குழந்தையாகப் பிறந்தார்; ஆனால் இன்று அவர் மரணத்தை வென்று உயிர்த்த கிறிஸ்து. முழு உலகையும் நியாயந் தீர்ப்பதற்கு மறுபடியும் வரப்போகிற நியாயாதிபதி. ஆனால், இருண்டு அழுக்காயிருந்த நமது வாழ்வில் அவர் ஒருநாள் வந்து பிறந்தார் என்பதை நாம் மறக்க முடியாது. அப்படியே அவர் இன்றும் இருண்டுபோய் கிடக்கின்ற மக்களுடைய வாழ்வில் பிறக்க வேண்டும் என்று ஜெபிப்போமா!\r\n\r\n“நம்முடைய சகாயம் வானத்தையும் பூமியையும் உண்டாக்கின கர்த்தருடைய நாமத்தில் உள்ளது” (சங். 124:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தாழ்மையின் கோலமாய் வந்த நல்லஆண்டவரே, இருண்டுபோய் அழுக்காயிருந்த என் வாழ்வில் நீர்; வந்து பிறந்தீர், பாவ இருட்டில் வாழுகின்ற மக்களுக்கும் அந்த நம்பிக்கையின் செய்தியை எடுத்துரைப்பதற்கு என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}