{
  "uniqueid": "20181219092139_7f99e9d9",
  "date": "2018-12-19",
  "title": "வந்தவர் வருகிறார்!",
  "key_verse": "42_2:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 2:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…கலிலேயா நாட்டிலுள்ள நாசரேத்தூரிலிருந்து யூதேயா நாட்டி லுள்ள பெத்லகேம் என்ற தாவீதின் ஊருக்குப் போனான் (லூக். 2:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“சுகவீனம் காரணமாக வேலையை ராஜினாமாச் செய்துவிட்டு ஊருக்குப் பயணமானேன். சில காலமாவது பெற்றோருடன் இருப்பதே என் திட்டம். ஆனால், சில மாதங்களுக்குள் தாயார் படுக்கையாகி, மரித்துவிட்டார். தகப்பனாரும் பலவீனப்பட்டார். அப்போதுதான், தேவனுடைய திட்டத்திற்கான நேரத்தில் தேவன்தாமே என்னை வீட்டிற்கு வந்துசேர நடத்தினார் என்பதைப் புரிந்து கொண்டேன்” என்று ஒருவர் தன் அனுபவத்தைப் பகிர்ந்துகொண்டார்.\r\n\r\nஇராணுவத்துக்கு ஆட்சேர்ப்பதற்காகவும், வரி வசூலிக்க ஏதுவாயிருக்கவும் ரோம அரசாட்சியிலே குடிமதிப்பு எடுப்பது வழக்கமாக இருந்தது. யூதர்கள் இராணுவத்தில் சேர்க்கப்படுவதில்லை; என்றாலும் வரி கட்டவேண்டியவர்கள். அகஸ்துராயனின் குடிமதிப்பிற்கான உத்தரவு பிறந்ததும், யோசேப்பு, தான் தாவீது வம்சத்தானானபடியால், கலிலேயாவில் தான் வசித்த நாசரேத்து ஊரை விட்டு, யூதேயாவிலுள்ள பெத்லகேமுக்கு நிறைமாத கர்ப்பிணியான மரியாளோடு பயணமானான். கிட்டத்தட்ட நான்கு நாட்களாகச் செல்லவேண்டிய கடின பிரயாணம் இது. இங்கே கவனிக்கவேண்டியது, ராயனின் கட்டளைக்குக் கீழ்ப்படிந்தே அவர்கள் சென்றார்கள். ஆனால், மேசியா பெத்லகேமில் பிறக்க வேண்டும் என்ற தேவதிட்டம் நிறைவேறும் காலத்தில்தான் இந்தக் குடிமதிப்பு எடுக்கப்பட்டது. குடிமதிப்புக்கான கட்டளை பிறப்பதற்கும், மரியாளின் பிரசவ காலத்திற்கும் காலம் சரியாயிருந்தது. பல நூறு ஆண்டுகளுக்கு முன்னர் மீகாவினால் உரைக்கப்பட்டபடி மேசியா பெத்லகேமிலே பிறக்கவேண்டியது தேவ திட்டம். ஆகவே, இயேசுவின் பிறப்பில் தேவனுடைய ஆளுகைக்குள் அகஸ்துராயன் இருந்தான் என்பதுதான் உண்மை.\r\n\r\nஎல்லாக் காலங்களையும் தமது ஆளுகைக்குள் வைத்திருக்கிறவர் தமது நேரப்படி காரியங்களைக் கைகூடிவர வைப்பார். நமது கரங்களில் எதுவுமே இல்லை. அன்று அந்த நிலையில் மரியாளைக் அழைத்துச் செல்வது அபாயம் நிறைந்தது என்று சொல்லி யோசேப்பு நாசரேத்திலேயே நின்றிருக்கலாம். ஆனால் அவன் ராயனின் கட்டளைக்குக் கீழ்ப்படிந்தான்; ஆனால், அதுதான் தேவனுடைய நேரம் என்பதை யாரும் அறிந்திருக்க நியாயமில்லை. ராயனும், யோசேப்பும், இருவருமே தேவனுடைய ஆளுகைக்குள் இருந்தார்கள், அவ்வளவுதான். கர்த்தரோ தமது நேரத்தில், சகலத்தையும் அழகாகச் செய்துமுடித்தார். இந்த தேவன் நமக்கிருக்க, காரியங்கள் கைகூடவில்லை என்று நாம் தடுமாறலாமா?\r\n\r\n“குறித்த காலத்துக்குத் தரிசனம் இன்னும் வைக்கப்பட்டிருக்கிறது. முடிவிலே அது விளங்கும். அது பொய் சொல்லாது…” (ஆப.2:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: காலங்களையும் சமயங்களையும் மாற்றுகிற ஆண்டவரே, நடைமுறைக் காரியங்களுக்கு கர்த்தருக்குள் கீழ்ப்படியும்போது எங்களது வாழ்வில் நீர் உமது திட்டத்தை நிறைவேற்றுகிறீர் என்பதை உணர்த்தினீர் உமக்கே ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}