{
  "uniqueid": "20181218092142_7fffffff",
  "date": "2018-12-18",
  "title": "சிறியவன் பெரியவனாவான்!",
  "key_verse": "33_5:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மீகா 5:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எப்பிராத்தா என்னப்பட்ட பெத்லகேமே, நீ யூதேயாவிலுள்ள ஆயிரங் களுக்குள்ளே சிறியதாயிருந்தும், இஸ்ரவேலை ஆளப்போகிறவர் உன்னிடத்திலிருந்து புறப்பட்டு என்னிடத்தில் வருவார் (மீகா 5:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என்னை யாரும் கருத்தில் கொள்வதில்லை; என் சொல்லுக்கு மதிப்பளிப்பதில்லை…” இப்படி நீங்கள் கலங்கியதுண்டா? கிறிஸ்துமஸ் ஆரவாரத்தில் எல்லோரும் மகிழ்ச்சியாய் இருக்க, நான்மட்டும் துக்கமாயிருக்கிறேனே என்று மனமுடைந்திருக்கிறீர்களா? கர்த்தர், இன்று உங்களுடன்தான் பேசுகிறார்.\r\n\r\nதேவனுடைய ஆலயம் கெம்பீரமாக உயர்ந்து நிற்க, பெயர்பெற்று விளங்கியது எருசலேம். தாவீது இந்த நகரத்தைக் கட்டினான். சாலொமோன் கர்த்தருடைய ஆலயத்தைக் கட்டினான். யூதாவை ஆண்ட ராஜாக்களும் தலைவர்களும் செல்வச் செழிப்பில் வாழ்ந்தனர். ஆனால், அதன் எல்லாச் செல்வங்களுடனும் வல்லமையுடனும் எருசலேம் அழிக்கப்படும் என்றார் தீர்க்கதரிசியாகிய மீகா. அப்படியே, தாவீதின் வழிவந்த கடைசி ராஜாவாகிய சிதேக்கியாவின் நாட்களில் நேபுகாத்நேச்சார் இந்த நகரத்தைப் பிடித்து, ஜனங்களைச் சிறைப்பிடித்து, ஆலயத்தையும் அழித்துப்போட்டான். அதன் ராஜாவினால் நகரத்தைக் காப்பாற்ற முடியவில்லை. என்றாலும், தேவன் தம்முடைய ஜனத்தை மீட்கும்படி ஒரு ராஜாவை எழுப்புவார் என்று தீர்க்கதரிசனம் சொன்னான் மீகா. ஆனால், அந்த ராஜா எருசலேமில் அல்ல; யூதேயாவிலுள்ள பல ஊர்களில் ஒன்றும், சிறியதும், பிரபல்யமற்றதுமான ஒரு சிறிய ஊராகிய பெத்லகேமிலிருந்துதான் இந்த ராஜா அதாவது மேசியா பிறந்துவருவார் என்றான் மீகா. இவர் பெத்லகேமில் பிறந்து, நித்திய ராஜாவாக தமது ஜனத்தை என்றென்றும் அரசாளுவார் (வெளி.19-22ம்). அப்படியே இயேசு பிறந்தபோது உலக கண்கள் பெத்லகேமை நோக்கித் திரும்பியது. ராஜாக்கள் அதிபதிகள் நடுங்கினர். சாஸ்திரிகள் மேய்ப்பர்கள் அவரைப் பார்க்க பெத்லகேம் ஊரை நாடிப்போயினர். இயேசுவின் பிறப்பால், சிறியதும் கவனிப்பாரற்றதுமான பெத்லகேம் சிறப்புப் பெற்றது.\r\n\r\nபுறந்தள்ளப்பட்டு, தவறாக எண்ணப்பட்டு, புரிந்துகொள்ளப்படாமற் போனாலும், தேவன் நமக்காக வைத்திருக்கும் அநாதி திட்டத்தை யாராலும் தகர்க்க முடியாது. பெரிய பட்டணத்தைவிட்டு, தாம் பிறப்பதற்கு ஒரு சிறிய ஊரைத் தெரிந்தெடுத்த கர்த்தர் நம்மைக் கைவிடுவாரா? இயேசு பிறப்பதற்குப் பல நூறு ஆண்டுகளுக்கு முன்னர் மீகா பெத்லகேமைக் குறித்து சொன்னபோது, அது நம்பக்கூடிய காரியமாக இருந்திராது. ஆனால், ஒரு சிறிய ஊரைக்குறித்த தமது வாக்கை பல நூறு ஆண்டுகள் சென்றும் நிறைவேற்றிய தேவன், நம்மை விட்டுவிடுவாரா? தைரியமாயிருப்போம். கர்த்தர் பெரிய காரியம் செய்வார்.\r\n\r\n“அவர் சிறியவனைப் புழுதியிலிருந்து தூக்கிவிடுகிறார். எளியவனைக் குப்பையிலிருந்து உயர்த்துகிறார்” (சங். 113:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்களோடு இந்தநாளில் பேசினீர் உமக்கு நன்றி கூறுகிறோம். இவ்விதமான துயரத்தோடு இருக்கிறவர்களையும் நான் திடப்படுத்த எனக்குதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}