{
  "uniqueid": "20181217092145_70904195",
  "date": "2018-12-17",
  "title": "தேவனுடைய நேரம்",
  "key_verse": "42_1:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 1:12-17, 67-80"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…அவனுக்கு யோவான் என்று பேரிடுவாயாக (லூக். 1:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த நவீன காலத்தில், கர்ப்பத்தில் வளருகின்ற பிள்ளை ஆணா பெண்ணா என்று அறிந்துகொண்டு, இணையத்தளத்தில் தேடி, புதினமான ஒரு பெயரைத் தெரிந்து, அதற்கு எபிரெய கிரேக்க அர்த்தங்களும் சொல்லி, ஒருவித திருப்தியோடு பிள்ளைகளுக்குப் பெயர் வைக்கிறார்கள். கர்த்தரிடம் காத்திருந்து யாராவது பெயரிடுகிறார்களா?\r\n\r\nநெடுங்காலம் காத்திருந்த சகரியாவுக்கு ஒரு பிள்ளை பிறப்பான் என்று மாத்திரமல்ல, அவன் பெயர் ‘யோவான்’ என்றும், அவனைக்குறித்த சகல விபரங்களையும் காபிரியேல் தூதன் சகரியாவிடமே தெரிவிக்கிறான். யோவான் என்றால், ‘கர்த்தர் கருணையுள்ளவர்’ என்று அர்த்தமாம். அந்த செய்தியைத்தான் யோவான் அறிவித்தான். ஆக, இந்தப் பிள்ளையின் பெயர் தேவனால் கொடுக்கப்பட்டது; இது மனிதன் தெரிந்ததல்ல.\r\n\r\nயோவான், தீர்க்கதரிசிகளால் முன்னுரைக்கப்பட்டவன். கிறிஸ்துவுக்கு முன் ஏறத்தாழ 400 ஆண்டுகளாக இஸ்ரவேலில் தேவனுடைய வார்த்தை அறிவிக்கப்படவில்லை. மேசியாவின் வருகையை அவர்கள் எதிர்பார்த்திருந்தனர். அச்சமயத்தில் முன்னுரைக்கப்பட்டபடியே கர்த்தருக்காக வழியை ஆயத்தப்படுத்தவும், அநேகரை அவர்கள் தேவனாகிய கர்த்தரிடத்திற்குத் திருப்பவும் பிறந்தவனே இந்த யோவான். முதுமையிலும் கருத்தரித்திருந்த எலிசபெத்தை வாழ்த்த வந்த மரியாளின் வாழ்த்துதல் சத்தத்தைக் கேட்டு, தன் தாயின் வயிற்றிலிருந்தே துள்ளியவன் இவன் (லூக். 1:41). பரலோக ராஜ்யத்தின் சத்தியத்தை பகிரங்கமாகப் பிரசங்கம் பண்ணினவன்; தவறுகளை இடித்துரைத்தவன். யூதரும், ஆயக்காரரும், போர்வீரர்கூட, “நாங்கள் என்ன செய்யட்டும்” என்று மனமுடையும் வண்ணம் கர்த்தருக்காக வைராக்கியம் பாராட்டிய அவன் இன்று இல்லை.\r\n\r\nஇன்று, இயேசுவின் இரண்டாவதும் இறுதியுமான வருகைக்கு முன்னோடியாக சுவிசேஷத்தை அறிவித்து வழிகளை ஆயத்தப்படுத்தவும், ஜனங்களைத் தேவனண்டைக்கு வழிநடத்தவும், மரணம் நேர்ந்தாலும்கூட தேவனுக்காகவே வைராக்கியம் பாராட்டவும் தேவன் மனுஷரைத் தேடுகிறார். நாம் தயாரா? கிறிஸ்து பிறந்த செய்தி முக்கியம்; அவர் மீண்டும் வருவார் என்ற செய்தி இன்றைக்கு மிக முக்கியம். இயேசுவைக்குறித்த செய்தி மக்களை இரட்சிப்புக்கு வழிநடத்தும்; அவர் மீண்டும் வருவார் என்ற செய்தி நியாயத்தீர்ப்பையும், நித்திய வாழ்வின் வழியையும் உறுதிப்படுத்தும். இதில் நாம் எதைத்தான் தவிர்க்க முடியும்? ஆகவே, இரட்சகரின் இரக்கத்தையும், நியாயாதிபதியின் நீதியையும் எடுத்துரைக்க விசேஷமாக இந்நாட்களில் முன்வருவோமா!\r\n\r\n“மனந்திரும்புதலுக்கு ஏற்ற கனிகளைக் கொடுங்கள். …நல்ல கனி கொடாத மரமெல்லாம் வெட்டுண்டு அக்கினியிலே போடப்படும்…” (லூக். 3:8,9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, எங்களை இரட்சிக்கும்படியாக மனிதனாக இவ்வுலகுக்கு வந்தவருக்கு நாங்கள் சாட்சியாகவும், மீண்டும் நியாயாதிபதியாக வரப்போகிறவரைச் சந்திக்க ஆயத்தமுள்ளவர்களாகவும், ஆயத்தப்படுத்துகிறவர்களாகவும் இருப்பதற்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}