{
  "uniqueid": "20181216092148_6d9ae2d6",
  "date": "2018-12-16",
  "title": "காத்திருந்து இளைத்துவிடாதே!",
  "key_verse": "42_1:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 1:5-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சகரியாவே, பயப்படாதே. உன் வேண்டுதல் கேட்கப்பட்டது. உன் மனைவியாகிய எலிசபெத்து உனக்கு ஒரு குமாரனைப் பெறுவாள். அவனுக்கு யோவான் என்று பேரிடுவாயாக (லூக். 1:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அதிக காலமாக ஜெபித்தும் பதில் இல்லை”, “ஜெபித்தும் இப்படியாகிவிட்டது” என்கிறவர்கள் அநேகர். “ஜெபித்தது சரி, ஆனால், பதில் பெறத்தான் ஆரம்பித்தாயா?” என்று ஒருவரிடம் கேட்டபோது, “நான் ஜெபித்தேன்” என்றார் மறுபடியும். நாம் ஜெபிக்கிறோம்; ஆனால் தீர்க்கமான பதில் கிடைக்கும்வரை பொறுமையாயிருக்கிறோமா? அநேக ஜெபங்கள், பதில் இன்றித் தேங்கிக் கிடப்பது இதனால்தான் என்றுணராமல் மனமடிவடையலாமா?\r\n\r\n‘மாயக்காரரே’ என்று இயேசுவால் கடிந்துகொள்ளப்பட்ட ஆசாரியரில் ஒருவனாயிருந்தும், மற்ற ஆசாரியர் போலல்லாமல், சகரியாவும் மனைவியும் கர்த்தர் இட்ட சகல கற்பனைகளின்படியேயும், நியமங்களின்படியேயும் குற்றமற்றவர்களாய் நடந்து தேவனுக்கு முன்பாக நீதியுள்ளவர்களாயிருந்தார்கள் (வச.6). அப்படி நடந்த இவர்களுக்குப் பிள்ளைகள் இல்லை; வயதும் சென்றுவிட்டது. தாங்கள் தேவனுடைய இரட்சிப்பின் திட்டத்தில் இணைக்கப்பட்டிருந்தார்கள் என்பதை அவர்கள் அன்று அறிந்திருக்க நியாயமில்லை. ஆனால் பிள்ளைக்காக அவர்கள் ஜெபித்திருக்கிறார்கள் என்பது தெரிகிறது. ஜெபம் கேட்கப்படவில்லையோ என்று சோர்ந்துவிடுமளவுக்குக் காரியங்கள் கைமீறிவிட்டன. ஆனாலும், அவர்கள் தேவனுடைய வழிகளைவிட்டு விலகவேயில்லை. இங்கேதான் நாம் தடுமாறுகிறோம். தேவனுடைய நாள் வந்தது; அதற்கு வயது தடையாகுமா? யூதர் எதிர்பார்த்திருந்த மேசியாவின் வருகைக்கு முன்னோடியாக ஒருவன் இவர்களுக்குப் பிள்ளையாகப் பிறப்பான் என்ற செய்தி வருகிறது.\r\n\r\nகர்த்தருக்குள் உறுதியாயிருக்க மனதிருந்தாலே அவர் நம்மைப் பூரண சமாதானத்துடன் காத்துக்கொள்கிறார் (ஏசா.26:3). ஒரு காரியத்தைக் கர்த்தரிடம் பொறுப்பளித்துவிட்டால் அவர் சித்தம் நிறைவேறக் காத்திருப்போம். தமது பிள்ளைகளுக்குத் தமது திட்டத்தில் நிச்சயம் ஒரு பங்களிப்பு தேவன் வைத்திருக்கிறார். அன்று இயேசுவின் வருகையில் சகரியா குடும்பத்துக்குப் பங்களிப்புக் கொடுத்த தேவன், அவர்களுடைய ஜெபத்திற்கு அத்தனை காலம் தாமதித்தது ஏன் என்று இன்று நமக்குப் புரிகிறது. கிறிஸ்துவின் இரண்டாம் வருகையிலே தேவன் நமக்காக என்ன பங்களிப்பு வைத்திருக்கிறாரோ, பதிலுக்கு நாம் காத்திருக்கவேண்டாமா? ஆகவே, ஜெபத்திற்குப் பதில் இல்லையே என்று மனவேதனைப்படுகின்ற நாமும் திடப்பட்டு, அப்படிப்பட்ட மக்களையும் இந்த கிறிஸ்துமஸ் காலத்தில் தேடிச் சென்று, சகரியாவைக் காட்டித் திடப்படுத்தலாமே!\r\n\r\n“நெடுங்காலமாய்க் காத்திருக்குதல் இருதயத்தை இளைக்கப்பண்ணும். விரும்பினது வரும்போதோ ஜீவவிருட்சம்போல் இருக்கும்” (நீதி. 13:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெபத்தைக் கேட்கிற ஆண்டவரே, ஜெபங்களுக்கு பதில் இல்லையே என நாங்கள் மன வேதனை அடையாமல், தேவனுடைய திட்டத்துக்கு எங்களை ஒப்புவிக்கவும், இது போன்ற சூழ்நிலையில் உள்ளவர்களை திடப்படுத்தவும் எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}