{
  "uniqueid": "20181215092150_1b737ef0",
  "date": "2018-12-15",
  "title": "தலை நசுங்கிவிட்டது!",
  "key_verse": "1_3:14-15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 3:1-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது தேவனாகிய கர்த்தர் சர்ப்பத்தைப் பார்த்து: … அவர் உன் தலையை நசுக்குவார், நீ அவர் குதிங்காலை நசுக்குவாய் என்றார் (ஆதி. 3:14-15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘பாம்பை அடித்துக் கொல்லவேண்டுமானால் சும்மா கண்டபடி அடிக்கக் கூடாது. வாலில் அடித்தால் அது திரும்பி நம்மை கொத்திவிடும். எனவே பாம்பை தலையில் அடிக்க வேண்டும்; அது சுருண்டுவிடும்’ என்பார் எனது தாயார்.\r\n\r\nதேவன் தமக்கென்று தம்முடைய சாயலில் படைத்த மனிதரை, தேவன் உருவாக்கிய ஏதேனுக்குள்ளேயே பிரவேசித்து, வஞ்சகத்தினால் தேவனிடமிருந்து அவர்களைப் பிரித்து, தனது பகையை வெளிப்படுத்திவிட்டான் சாத்தான். அதற்காகத் தேவன் மனிதரைக் கைவிடவுமில்லை; அவர்களைத் தன் வலையில் சிக்கவைத்த சாத்தானை விட்டுவைக்கவுமில்லை. மனிதனுக்கு இரட்சிப்பு என்பது இன்று நேற்று அல்ல; அநாதியாய் தீர்மானிக்கப்பட்ட ஒன்று. “அவர் உலகத் தோற்றத்திற்கு முன்னே குறிக்கப்பட்டவராயிருந்து, தமது மூலமாய்த் தேவன் மேல் விசுவாசமாயிருக்கிற உங்களுக்காக இந்தக் கடைசிக் காலங்களில் வெளிப்பட்டார்” (1பேது.1:20). அப்படியே சாத்தானின் தலையை நசுக்கவே இயேசு வந்து பிறந்தார். ‘குதிங்காலை நசுக்குவார்’ என்பதில் இயேசு உலகில் வாழும்போது சாத்தான் அவரைச் சீண்டுவான் என்பது தெளிவு. ஆனால், அவனால் அவரைக் கொல்ல முடியாது. இயேசு உயிர்த்தெழுந்தபோது சாத்தானின் தலை நசுங்கிப்போனது. இப்போது அவனுடைய வால்தான் ஆடுகிறது. முழுவதும் அடங்கிப்போகும் காலம், அதாவது கிறிஸ்துவின் இரண்டாம் வருகையின் நாட்களும் இன்று சமீபித்துவிட்டது.\r\n\r\nவாக்குப்படி இயேசு வந்து பிறக்க எத்தனை ஆயிரம் வருடங்கள் சென்றன; திரும்பவும் வருவேன் என்றவர் வருவதற்கும் இத்தனை தாமதம் ஏன்? இப்படியாகச் சோர்ந்துபோகிறவர்களும் உண்டு; கேலி பேசுகிறவர்களும் உண்டு. காலங்கள் நமது கைகளில் இல்லை. தாமதம் என்பது கர்த்தருடைய இயலாமை அல்ல; அது அவருடைய கருணை! சாத்தானின் தலை நசுக்கப்பட்டது சரித்திரம் என்றால், கிறிஸ்து ராஜாதி ராஜாவாக வருவதும் நிச்சயம்! அதை நாம் நம்புவது நிச்சயம் என்றால் அதை உலகுக்கு ஆணித்தரமாக எடுத்து உரைக்கலாமே! சாத்தானின் தலையை நசுக்கிய கர்த்தர், அவனை நித்திய அக்கினியில் தள்ள திரும்பவும் வருவார்; எல்லாவற்றுக்கும் ஒரு நித்திய முடிவு உண்டு என்ற நல்ல செய்தியை நாம் உலகுக்குக் கூறி அறிவிக்கலாமே.\r\n\r\n“தாமதிக்கிறார் என்று சிலர் எண்ணுகிறபடி, கர்த்தர் தமது வாக்குத்தத்தத்தைக் குறித்து தாமதமாயிராமல், ஒருவரும் கெட்டுப்போகாமல் எல்லாரும் மனந்திரும்ப வேணடுமென்று விரும்பி நம்மேல் நீடிய பொறுமையுள்ளவராயிருக்கிறார்” (2பேது. 3:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே நீர் சிலுவையில் சாத்தானின் தலையை நசுக்கிப்போட்டீர், நசுங்கிப்போன தலையுடன் வாலை மாத்திரம் ஆட்டுகின்ற சாத்தானின் வஞ்சகங்களுக்கு நாங்கள் சிக்கிடாதபடி எங்களைக் காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}