{
  "uniqueid": "20181214092153_089059dd",
  "date": "2018-12-14",
  "title": "மரித்தவன் உயிர்த்தான்!",
  "key_verse": "42_7:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 7:11-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…கிட்டவந்து பாடையைத் தொட்டார். அதைச் சுமந்தவர்கள் நின்றார்கள் (லூக். 7:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காகம் போன்ற ஒரு பறவை தண்ணீர் குழிக்குள் விழுந்து தத்தளிக்கிறது. தெப்பமாக நனைந்துவிட்டதால் அதனால் வெளியேற முடியவில்லை. எதையோ சாப்பிட்டுக்கொண்டிருந்த ஒரு கரடி, இதைக் கண்டு, தன் காலால் அந்தப் பறவையை தொட முயற்சித்து முடியாமற்போக, சற்றுச் சரிந்து தன் வாயினால் அதன் ஒரு காலைப் பிடித்து தூக்கி வெளியே போட்டுவிட்டு அது தொடர்ந்து சாப்பிடுகிறது. பறவை உயிர்தப்பிற்று. இந்த வீடியோ காட்சி நம்ப முடியாத தாயிருந்தது. கரடிக்கும் கருணையுள்ளமா!\r\n\r\nஇந்த நாயீன் ஊர் தாயின் நிலைமையோ மிகவும் பரிதாபம்! ஒரே மகன், அவளோ விதவை. அவளுக்கு வாழ்க்கையில் ஒரே நம்பிக்கையாயிருந்த இந்த மகன் வாலிப வயதிலே இறந்துபோனான். அவளுடைய கடைசி நம்பிக்கையும் சிதைந்துபோனது. இப்போது அவளுடனேகூட வருகின்ற ஊரார், காரியங்கள் முடிய சென்றுவிடுவார்கள். யாராவது உறவினர் கருணை காட்டினால்தவிர அவளுக்கு வேறு நாதியில்லை. கருணையுள்ளம் கரடிக்கு இருந்தாலும் மனிதர் எப்படியோ? பிச்சை எடுக்கவேண்டிய நிலைமைக்குத் தள்ளப்படக்கூடிய அவல நிலை அவளுக்கு. இயேசு நாயீன் ஊரின் வாசலுக்குச் சமீபித்து வரவும், இந்த ஒரே மகனின் மரண ஊர்வலம் அந்த வாசலைக் கிட்டவும் சரியாயிருந்தது. இயேசு அந்தத் தாயைப் பார்த்தார்; அவள்மேல் மனதுருகினார்; அழாதே என்றார்; கிட்ட வந்தார்; பாடையைத் தொட்டார்; அதைச் சுமந்தவர்கள் நின்றார்கள்; “வாலிபனே எழுந்திரு என்று உனக்குச் சொல்லுகிறேன்” என்றார். மரித்தவன் எழுந்து உட்கார்ந்து பேசத் தொடங்கினான். அவனை அவன் தாயினிடத்தில் ஒப்புவித்தார்.\r\n\r\nஅந்தத் தாய்க்கு அவளது மகன் மாத்திரம் சாகவில்லை; முழு நம்பிக்கையுமே செத்துப்போயிருந்தது. இயேசு நாயீன் ஊருக்கு வரவும், மரண ஊர்வலம் ஊர் வாசலுக்கு வரவும் சரியாயிருந்தது எப்படி? அன்று அந்த மகனுக்கு இயேசு உயிர்கொடுத்து, தாயின் கண்ணீரைத் துடைத்தார். ஆனால் அந்த மகனும் தாயும் ஒருநாள் சரீர மரணத்தைத் தழுவியிருப்பார்கள். ஆனால் இன்று தங்கள் அக்கிரமங்கள் பாவங்களில் எத்தனைபேர் மரித்தவர்களாக இருக்கிறார்கள். அவர்களுக்கு ஜீவன் தந்து, அழியாத நித்திய வாழ்வைத் தரவே இயேசு உலகில் வந்து பிறந்தார். பாவத்தில் மரித்து நடைப்பிணங்களாய் கிடந்த நாம் ஜீவன் பெற்றது மெய்யானால், மனுக்குலம் முழுவதற்குமே அவரே நம்பிக்கை என்ற கிறிஸ்துமஸ் செய்தியை யார் இன்று பிறருக்கு அறிவிப்பார்கள்? நாம்தானே!\r\n\r\n“தேவனோ இரக்கத்தில் ஐசுவரியமுள்ளவராய் நம்மில் அன்புகூர்ந்த தம்முடைய மிகுந்த அன்பினாலே, அக்கிரமங்களில் மரித்தவர்களாயிருந்த நம்மைக் கிறிஸ்துவுடனேகூட உயிர்ப்பித்தார்” (எபே. 2:4,5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, பாவத்தினாலும் அக்கிரமத்தினாலும் மரித்துப்போயிருந்த எங்களை உயிர்ப்பித்தீர். இந்த நம்பிக்கையின் செய்தியை அறியப்படாத மக்களுக்கு அறிவிப்பதற்கு உமது பெலனைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}