{
  "uniqueid": "20250218073254_7fffffff",
  "date": "2025-02-18",
  "title": "உன் வழிகளை ஒப்புவி!",
  "key_verse": "19_37:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 6:25-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உன் வழியைக் கர்த்தருக்கு ஒப்புவித்து, அவர்மேல் நம்பிக்கையாயிரு; அவரே காரியத்தை வாய்க்கப்பண்ணுவார் (சங்கீதம் 37:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பறவைகளைக் குறித்த கதை ஒன்று உண்டு. இரு பறவைகள் ஒன்றுடன் ஒன்று பேசிக்கொண்டனவாம். அதிலே ஒரு பறவை அடுத்த பறவையைப் பார்த்து “நாம் சந்தோஷமாயிருப்பதுபோல மனிதர்கள் ஏன் சந்தோஷமாயிருப்பதில்லை? எப்பொழுது பார்த்தாலும் அவர்கள் துக்கமுகத்தோடு இருக்கின்றார்களே அது ஏன்?” என்று கேட்டதாம். அதற்கு மற்றப் பறவை, “நம்மைப் படைத்து நம்மைப் பராமரிக்க நமக்கு ஒரு கடவுள் இருப்பதுபோல அவர்களுக்கு ஒரு கடவுள் இல்லைப் போலும்” என்று கூறியதாம். இதுவொரு கற்பனைக் கதையாக இருந்தபோதிலும் இதிலே ஒரு ஆழமான உண்மை இருக்கின்றதல்லவா? நம்மைப் படைத்து, நம்மைப் பராமரிக்கின்ற ஒரு கடவுள் நமக்கு இருக்கின்றார் என்பதை நாம் அநேக தடவைகளில் மறந்து விடுகின்றோமல்லவா? அவர் கைகளில் நம்முடைய வழிகளை ஒப்புவித்து, அவர்மேல் முழுநம்பிக்கையை வைத்து அமர்ந்திருக்கும்போது, அவரே நமது காரியங்களை வாய்க்கப்பண்ணுவார்.\r\n\r\nவாழ்க்கையிலே அடுத்து என்ன தீர்மானம் எடுப்பது? அடுத்து எங்கே அடி எடுத்து வைப்பது? இப்படியான கேள்விகளுக்குப் பதில் தெரியாதவர்களாக, ஒரு கூட்டுக்குள் அடைபட்ட பறவையைப்போல, திக்குத்திசை தெரியாமல் கலங்குகிறீர்களா? நம்மைக்குறித்துக் கவலைப்பட ஒரு பரமபிதா இருக்கிறார் என்பதை நாம் மறந்துபோனது என்ன? உங்கள் வழியைக் கர்த்தருக்கு ஒப்புவித்து, அவர் மேல் நம்பிக்கையாயிருங்கள். அப்பொழுது அவர் உங்களுக்குப் போதித்து நீங்கள் நடக்கவேண்டிய வழியை உங்களுக்குக் காட்டுவார். உங்கள்மேல் தன் கண்ணை வைத்து உங்களுக்கு ஆலோசனை சொல்லுவார். உங்கள் தேவைகளின் நிமித்தம் நீங்கள் மனித ஆலோசனையையும், உதவியையும் மட்டும் நாடித்தேடுகிறவர்களாய் இருந்தால், வெறும் மனித ஆலோசனையையும், மனிதன் செய்யக்கூடிய உதவியையுமே நீங்கள் பெற்றுக்கொள்ளமுடியும். தேவனிடத்தில் சென்று அவரது ஆலோசனையையும் அவரது ஒத்தாசையையும் நாடுவோமானால், அவர் தரும் தெய்வீக ஆலோசனையையும், உன்னதத்திலிருந்து வரும் ஒத்தாசையையும் பெற்றுக்கொள்வோம். தேவனால் முடியாதது ஒன்றுமில்லை.\r\n\r\nதேவபிள்ளையே, இன்று நாம் யாரை நம்புகின்றோம்? நமது வழிகள் எப்படிப்பட்டதாய் இருக்கின்றது? இப்போதே ஒரு தீர்மானத்துக்கு வருவோம். நாம் யாரிடத்திற்குப் போகப்போகிறோம்? மனிதரிடமா? அல்லது ஆண்டவரிடமா? நமது வழியைக் கர்த்தரிடத்தில் ஒப்புவித்து, அவர்மேல் நம்பிக்கையாயிருக்க தேவஆவியானவர் நம்மை நடத்துவாராக. எனக்கு ஒத்தாசை வரும் பர்வதங்களுக்கு நேராக என் கண்களை ஏறெடுக்கிறேன். வானத்தையும் பூமியையும் உண்டாக்கின கர்த்தரி டத்திலிருந்து எனக்கு ஒத்தாசை வரும் (சங்.121:1-2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் நம்பிக்கையாகிய கர்த்தாவே, எங்களுக்கு நேரிட்ட இக்கட்டுகளிலும் ஆபத்து களிலும் மனிதஒத்தாசையை நாடின வேளையை எங்களுக்கு மன்னியும். ஆலோசனைக் கர்த்தாவாகிய உம்மையே நாடிவந்து நிற்கிறோம். எங்களை ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}