{
  "uniqueid": "20181213092156_73fd468f",
  "date": "2018-12-13",
  "title": "புதுவாழ்வு தருகிறவர்!",
  "key_verse": "43_8:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 8:1-2"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… நானும் உன்னை ஆக்கினைக்குள்ளாகத் தீர்க்கிறதில்லை. நீ போ. இனிப் பாவஞ்செய்யாதே என்றார். (யோவான் 8:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல வருடங்களுக்கு முன்னர், பழைமை வாய்ந்த ஒரு ஆலயத்தின் பலிபீடத் தண்டையிலே ஒரு பெண் முழங்காலில் நின்று, ஆலயத்துக்குள் யாரும் இல்லை என்று அவள் நினைத்தாளோ என்னவோ; “நானும் அவளைப் போன்றவளா? நானுமா?” என்று வாய்விட்டு அழுததைக் கண்டேன். அவளை மெதுவாக அணைத்து, அமைதிப்படுத்தி, ‘அந்த அவள் யார்’ என்று கேட்டபோது, “அதுதான் கல்லெறியும்படி இயேசுவிடம் கொண்டுவந்தார்களே, அவள்தான்” என்றாள். எத்தனை பேருக்கு எத்தனை வித மன அழுத்தங்கள்! இவற்றிலிருந்து இவர்களை விடுவிப்பது யார்?\r\n\r\nஇயேசுவைச் சிக்கவைக்க வேண்டும் என்ற ஒரே நோக்கில்தான் விபசாரத்தில் கையும் மெய்யுமாகப் பிடிபட்ட பெண்ணை, யூத தலைவர்கள் பிடித்து வந்தனர். ஆனால், அவளுடன் விபசாரம் செய்தவனைத் தப்பவிட்டு நியாயப் பிரமாணத்தை மீறிவிட்டிருந்தனர் (லேவி.20:10). இயேசு கல்லெறியச் சம்மதித்தால் அது ரோம அரசுக்கு எதிரான செயல்; கல்லெறிய மறுத்தால் நியாயப் பிரமாணத்துக்கு எதிரான செயல். இயேசுவோ, “உங்களில் பாவமில்லாதவன் முதற் கல் எறியக்கடவன்” என்று சொல்லி யூத அதிகாரிகளுக்கு முற்றுப்புள்ளி வைத்துவிட்டார். இப்போது, விபசாரத்தில் பிடிபட்டு, சமூகத்தின் முன் நிறுத்தப்பட்டு, வெட்கித் தலைகுனிந்து நின்ற இந்தப் பெண்ணை இயேசு நிமிர்ந்து பார்க்கிறார். யாரையும் காணவில்லை. ‘ஒருவரும் உன்னை ஆக்கினைக்குள்ளாக்கவில்லையா’ என்று கேட்கிறார், அவள், “இல்லை ஆண்டவரே” என்கிறாள். ஆம், அவள் அவரை ஆண்டவராக ஏற்றுக்கொண்டிருந்தாள். ‘இனிப் பாவம் செய்யாதே’ என்று சொல்லி இயேசு அவளை அனுப்பிவிட்டார்.\r\n\r\nபாவம் பாவம்தான்; ஆனால் இயேசுவோ, தம்மை ஆண்டவராக ஏற்றுக்கொண்டவளுக்கு ஒரு புது வாழ்வுக்கு வழிகாட்டினார். மரண இருளின் முன்னே திக்கற்று நின்றவளுக்கு ஒளியூட்டி அனுப்பினார். நாம் நல்லவர்கள் என்று மார்தட்ட முடியாது. அசட்டையாய் இருக்கின்ற ஒரு கணம்போதும்; யார் சறுக்குவாரோ யார் அறிவார்? ஆனால் எந்த நிலையிலும் தம்மிடம் வருகிறவர்களின் பாவத்தை மன்னித்து, விடுதலையளித்து புதுவாழ்வு அருளவே இயேசு வந்து பிறந்தார். என்ன சூழ்நிலையாயினும், மறைவான பாவமானாலும் இயேசுவிடம் வருகிறவர்களை அவர் தள்ளவே மாட்டார். இந்த விடுதலையின் செய்தியை, பாவத்தால் ஒடுங்கிப்போயிருக்கிறவர்களை நாடி யார் சொல்லுவார்? இந்த அன்பின் செய்தியைக் கூறி அறிவிக்க யார் புறப்படுவார்?\r\n\r\n“நான் என் அக்கிரமத்தை மறைக்காமல், என் பாவத்தை உமக்கு அறிவித்தேன். …தேவரீர் என் பாவத்தின் தோஷத்தை மன்னித்தீர்” (சங்.32:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, பாவத்தாலும் மனப்போராட்டத்தினாலும் தவிக்கின்ற ஒருவருக்காவது இன்று இயேசுவைக் காட்ட எங்களுக்கு கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}