{
  "uniqueid": "20181212092159_7fffffff",
  "date": "2018-12-12",
  "title": "பசியைப் போக்குகிறவர்!",
  "key_verse": "40_6:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 6:31-44"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆகாயத்துப் பட்சிகளைக் கவனித்துப் பாருங்கள். …அவைகளையும் உங்கள் பரமபிதா பிழைப்பூட்டுகிறார். அவைகளைப் பார்க்கிலும் நீங்கள் விசேஷித்தவர்கள் அல்லவா! (மத். 6:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“மிகுதியாய்ச் சேர்த்தவனுக்கு மீதியானதும் இல்லை; கொஞ்சமாய்ச் சேர்த்தவனுக்குக் குறைவானதும் இல்லை” (யாத்.16:18). இது ஒரு அற்புதமான வசனம். வனாந்தரத்திலே இஸ்ரவேலுக்குப் பூரண உணவாக தேவன் மன்னாவைப் பொழிந்த சம்பவத்தில் இது எழுதப்பட்டுள்ளது. அன்றன்று தேவைக்குத் தேவனையே சார்ந்திருப்பதற்கு அன்றைக்கே தேவன் தமது ஜனத்திற்குப் பயிற்சி கொடுத்து வந்தார். இன்று நமது காரியம் என்ன? ஒவ்வொரு குருவியும் எறும்பும் எப்படிப் பிழைக்கிறது என்பதைச் சிந்திக்கிறோமா? நாமோ, அலைகிறோம். பெருவாரியாக உழைத்தும், ஒரு நேர உணவையாகிலும் மகிழ்ச்சியோடு உண்ணமுடியாமல் இன்று எத்தனை பேர் திண்டாடுகிறார்கள்.\r\n\r\nஇன்று வாசித்த சம்பவம் நமக்கு மிகப் பரிச்சயமானது. ஆனால், அன்றாட தேவைகள் நம்மை நெருக்கும்போது இதை மறந்துவிடுகிறோம். இயேசு தம்மிடம் வந்த ஜனங்களுக்குத் தேவனுடைய ராஜ்யத்துக்கு அடுத்தவைகளைப் போதித்து, வியாதிஸ்தரை சொஸ்தமாக்கினார் (மத்தேயு 14:14). அத்துடன் அவர் அவர்களை அனுப்பவில்லை. வெகுநேரம் சென்றதால் அவர்களின் பசியை அவர் உணர்ந்திருந்தார். இயேசு தாம் செய்யப்போவதை அறிந்திருந்தும் பிலிப்புவிடம் அப்பம் கேட்கிறார். அவன் திகைக்கிறான். ஆனால், அந்திரேயா, ஒரு பையனைக் கண்டுபிடித்து, அவனிடமிருந்த சில அப்பங்களையும் மீன்களையும் கொண்டுவருகிறான். என்றாலும், “அவைகள் இத்தனை ஜனங்களுக்கு எம்மாத்திரம்” என்றதொரு கேள்வியையும் கேட்டுவைக்கிறான் (யோவா.6:9). இயேசுவோ ஒரு மாறுத்தரமும் கொடுக்காமல் ஜனங்களைப் பந்தியமரச் செய்து புருஷர்கள் மாத்திரம் 5000 பேர் அடங்கிய அத்தனை திரள் கூட்டத்தையும் போஷித்தே அனுப்பினார். மீதியும் சேர்க்கப்பட்டது.\r\n\r\nவிதவிதமான உணவுவகைகளும் களியாட்டங்களும் நிறைந்த இந்த கிறிஸ்துமஸ் நாட்களில் எத்தனைபேர் பட்டினியாய் இருக்கிறார்கள் என்பதை நாம் சிந்திக்க வேண்டும். தேவனுடைய வார்த்தையை மாத்திரம் போதிப்பதுடன் நமது பொறுப்பு முடியவில்லை. கீத பவனியுடன் பிறப்பின் செய்தி முடிவதில்லை. அன்றாட தேவைகளுக்கு அல்லல்படுகிறவர்களை நாடி, நம்மிடமிருக்கும் சிலவற்றையாவது கொடுத்து, நம் இயேசு அன்றாட பசியையும் போக்குகிறவர் என்ற செய்தியைக் கிரியையில் காட்டலாமே. கொஞ்சமென்றாலும் அவிசுவாச கேள்வி எழுப்பாமல், விசுவாசத்துடன் தேவகரத்தில் கொடுப்போம். அவர் அதை பெருக்கி, நிச்சயமாக அநேகரை போஷிப்பார்.\r\n\r\n“எங்களுக்கு வேண்டிய ஆகாரத்தை அன்றன்றும் எங்களுக்குத் தாரும்” (லூக்.11:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள ஆண்டவரே, பசியுடன் இருக்கிற மக்களை இந்நாட்களில் நினைத் தருளி உண்மையான கிறிஸ்துமஸ் சந்தோஷத்தை அவர்களோடு பகிர்ந்து கொண்டு கிறிஸ்துவின் அன்பை வெளிப்படுத்துகிறவர்களாக காணப்பட எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}