{
  "uniqueid": "20181211092202_356e7ef7",
  "date": "2018-12-11",
  "title": "பிசாசின் வல்லமையிலிருந்து விடுதலை!",
  "key_verse": "41_5:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 5:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசுவினிடத்தில் வந்து, லேகியோனாகிய பிசாசுகள் பிடித்திருந்தவன் வஸ்திரந்தரித்து, உட்கார்ந்து, புத்திதெளிந்திருக்கிறதைக் கண்டு, பயந்தார்கள் (மாற்கு 5:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வியாதிப்பட்டிருந்த ஒரு தாயின் வீட்டுக்குள் நுழைந்த தேவ ஊழியர், அந்தத் தாயிடமிருந்த முப்பத்திரண்டு தீய ஆவிகளை தேவனுடைய வல்லமையினால் துரத்தியதாக அத்தாயின் மகனே சாட்சி சொன்னார். இதன் பின்னர் அத்தாயார் ஆரம்பித்த ஊழியம் இன்றும் சாட்சியாய் முன்செல்லுகிறது.\r\n\r\nஒரு நோக்கமின்றி கதரேனருடைய நாட்டில் இயேசு வந்திறங்கியிருக்க முடியாது. ஆம், அசுத்த ஆவியுள்ள மனுஷனுடைய கட்டுக்கள் உடையும் காலம் வந்திருந்தது. இயேசுவைக் கண்டதும் அவன் பயந்து ஓடவில்லை; ஓடிவந்து இயேசுவைப் பணிந்துகொண்டான் (வச.6). என்ன ஆச்சரியம்! மாத்திரமல்ல, “உன்னதமான தேவனுடைய குமாரனே” என்று அறிக்கை பண்ணுகிறான். தன்னை வேதனைப்படுத்த வேண்டாம் என்று தேவன் பேரில் ஆணையென்று சொல்லுவது வேடிக்கையாக இல்லை! பிசாசுகள் இயேசுவை அறிக்கை செய்கின்றன. அவன் தன் பெயர் லேகியோன் என்கிறான். லேகியோன் என்பது ரோம இராணுவத்தில் 3000 முதல் 6000 வரையான போர் வீரர் அடங்கிய மிகப் பெரிய பிரிவு. அவனுக்குள் அத்தனை தொகையான அசுத்த ஆவிகள் இருந்ததால்தான் இந்தப் பெயரை அவன் சொன்னான். அந்த மனிதனுடைய பரிதாப நிலையைப் பார்த்தீர்களா? இயேசு அவனை விடுவித்தார். அவன் பக்கமே திரும்பாத மக்கள் இப்போது வந்து பார்க்கிறார்கள். அவன் வஸ்திரம் தரித்து, உட்கார்ந்து, புத்தி தெளிந்திருக்கிறான். மாத்திரமல்ல, தான் இயேசுவைப் பின்பற்றிப்போக அனுமதியும் கேட்கிறான். இந்த மனிதன் பிசாசின் கட்டிலிருந்து விடுவிக்கப்பட்டதுமன்றி அவனுடைய வாழ்வும் புதிதாக மலர்ந்திருந்தது.\r\n\r\nபிசாசுகள்கூட இயேசுவைச் சரியாக இனங்கண்டு அறிக்கை செய்யும்போது, நாம் மவுனமாயிருப்பது என்ன? “கட்டுண்டவர்களுக்குக் கட்டவிழ்த்தலை கூறவும்” அனுப்பப்பட்டு வந்த கிறிஸ்து இவரே என்பதுவும் கிறிஸ்துமஸ் செய்தி. அதை நாம் மறைத்து வைக்கலாமா? அந்த மனிதன் வஸ்திரம் தரித்தபோதே அவனுடைய மீட்பு நிச்சயமானது. இயேசுவின் பாதத்தில் அமர்ந்து, புத்தி தெளிந்திருந்தபோது, அவனுடைய புதிய வாழ்வு வெளியரங்கமானது. அவன் இயேசுவைப் பின்பற்ற வாஞ்சித்தபோது அவன் மறுபடியும் பிறந்துவிட்டது நிச்சயமானது. இதற்காகத்தானே இயேசு வந்து பிறந்தார். மக்களை ஏமாற்றுகிறவர் பலர் எழும்பியிருக்கிற இந்நாட்களில், உண்மையாய் இயேசுவிடம் வருகிறவர்களை இயேசு சரீரத்திலும், ஆத்துமாவிலும் விடுவிக்கிறார் என்ற சத்தியத்தை விடுதலை பெற்ற நாமேதான் பிரஸ்தாபப்படுத்த வேண்டும், செய்வோமா?\r\n\r\n“…தேவன் அவருடனேகூட இருந்தபடியினாலே…. பிசாசின் வல்லமையில் அகப்பட்ட யாவரையும் குணமாக்குகிறவராயும் சுற்றித்திரிந்தார்” (அப். 10:38)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, பிசாசின் பிடியிலுள்ளவர்களைத் தேவசமுகத்தண்டைக்கு அழைத்து வந்து, அவர்கள் சரீரத்திலும், ஆத்துமாவிலும் விடுதலை பெறும்படியான ஊழியத்தைச் செய்வதற்கு எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}