{
  "uniqueid": "20181210092204_27aa9b5f",
  "date": "2018-12-10",
  "title": "இழந்துபோனவர்களை இரட்சிக்கவும்…",
  "key_verse": "42_19:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 19:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசு அவனை நோக்கி: இன்றைக்கு இந்த வீட்டுக்கு இரட்சிப்பு வந்தது. இவனும் ஆபிரகாமுக்குக் குமாரனாயிருக்கிறானே… (லூக். 19:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு சுவிசேஷக் கூட்டத்திலே சேகரிக்கப்பட்ட அர்ப்பண அட்டைகளின்படி ஒவ்வொருவரையும் சந்தித்தோம். ஒரு விலாசத்திற்கு சென்று, வீட்டுக் கதவைத் தட்டியபோது ஒரு தாயார் திறந்தார், விஷயத்தைச் சொன்னோம். அவரோ, “நாங்கள் கிறிஸ்தவர்கள். ஆலயத்திலே பெரிய பொறுப்பு வகிப்பவர்கள். எங்களுக்கு நீங்கள் எதுவும் சொல்லவேண்டிய அவசியமில்லை” என்று சொல்லி எங்களை அனுப்பிவிட்டார்கள். யார் இயேசுவை அறிந்தவர்கள், யார் அறியாதவர்கள் என்று குழம்பிப்போய் திரும்பிவிட்டோம்.\r\n\r\nஅநியாயமாய் தொழிலை நடத்தி, சமுதாய வெறுப்பைச் சம்பாதித்தவன் சகேயு. அவன் தன் பிழைகளை உணர்ந்து இயேசுவைப் பார்க்க ஆசைப்பட்டான் என்று சொல்லுவதற்கில்லை. அவன் இயேசுவைக் குறித்துக் கேள்விப்பட்டு அவரைப் பார்க்க அதிகமாக விரும்பி, குள்ளனாயிருந்தபடியினால், இயேசு வருவதைக் கேள்வியுற்று முன்னாலே ஓடி ஒரு காட்டத்தி மரத்திலே ஏறி உட்கார்ந்து கொண்டான். தான் ஒளிந்திருந்தாவது பார்த்திட எண்ணியவனை இயேசு பெயர் சொல்லி அழைத்தார். அவ்வளவுதான் நடந்தது. அவனோ அக்கணமே மனந்திரும்பினான். ஆனால், தன் ஜனத்துக்கோ அவன் இன்னமும் பாவிதான். இயேசு அவனுடன் உணவருந்தப் போனது ஒருபுறம் என்றால், அவனை ஆபிரகாமின் குமாரன் என்று சொன்னாரே அது அவர்களுக்கு இன்னும் அதிக எரிச்சலைக் கொடுத்திருக்கும். இப்படிப்பட்ட ஒருவன் ஆபிரகாமின் வழித்தோன்றலாக இருக்கவும் முடியாது; அவர்களைப் பொறுத்தளவில் ஆபிரகாமின் சந்ததி பாவிகளுமல்ல, இழந்துபோனவர்களும் அல்ல.\r\n\r\nநல்ல குடும்பப் பின்னணியத்தில் பிறந்தவன், மீட்கப்பட்டவன் என்றோ, தீமை செய்கிறவன் என்றோ எவரையும் நாம் நியாயந்தீர்க்கக் கூடாது. சந்ததி என்பதைப் பார்க்கிலும் விசுவாசமே முக்கியம். கிறிஸ்தவ குடும்பத்தில் பிறந்தவன் எவனோ, பிறக்காதவன் எவனோ, எவனாகிலும், தான் இழந்துபோன ஒருவன், பாவியாகிய ஒருவன் என்று யார் தன்னைத் தாழ்த்துகிறானோ, அவனிடமுள்ள அந்த விசுவாசமே இரட்சிப்புக்கு முக்கியம். அப்படிப்பட்டவனைத் தேடி இரட்சிக்கவே ஆண்டவர் உலகிற்குள் வந்து பிறந்தார். இந்த இயேசுவை அறியாமல், தங்களைத் தாங்களே சமூகத்தினின்று விலக்கி, தாங்கள் இழந்துபோன நிலையில் இருப்பதை உணராதிருக்கிற ஏராளமானவர்கள் நம் மத்தியில் இருக்கிறார்கள். அன்று சகேயுவையும், இன்று நம்மையும் இரட்சித்த இயேசுவை அவர்களுக்கு நம்பிக்கையின் ஒளியாக நம்மையல்லாமல் யார் காட்டுவார்கள்? இதுதானே கிறிஸ்துமஸ் செய்தி!\r\n\r\n“இழந்துபோனதைத் தேடவும் இரட்சிக்கவுமே மனுஷகுமாரன் வந்திருக்கிறார் என்றார்” (லூக்கா 19:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, தாங்கள் இழந்துபோயிருப்பதைகூட உணராமல் இருக்கிறவர்களுக்கு இந்த நற்சுவிசேஷம் அறிவிக்கப்பட்டு அவர்கள் இரட்சிக்கப்படுவதற்கு ஜெபிக்கிறோம் பிதாவே. ஆமென்"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}