{
  "uniqueid": "20181208092210_7f45fd25",
  "date": "2018-12-08",
  "title": "விடுதலையைப் பிரகடனப்படுத்துவோம்!",
  "key_verse": "42_4:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 5:24-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…இருதயம் நருங்குண்டவர்களைக் குணமாக்கவும், சிறைப்பட்டவர்களுக்கு விடுதலையையும், குருடருக்குப் பார்வையையும் பிரசித்தப்படுத்தவும் …என்னை அனுப்பினார் (லூக். 4:18,19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சாதாரணமாகப் பேசிக்கொண்டிருந்த தாயார்; திடீரென அழ ஆரம்பித்துவிட்டார். எதிர்பாராத இந்தச் சூழ்நிலையில் செய்வது இன்னது என்று தெரியவில்லை. அவரை ஆற்றித் தேற்றி, நம்பிக்கையூட்டி விசாரித்தபோது, முதிர்வயதிலே பிள்ளைகளால் கைவிடப்பட்ட நிலையில் இருதயம் நொறுங்கிப்போய் இருந்ததை உணரக்கூடியதாக இருந்தது. அவர் கேட்டதெல்லாம், “இந்தச் சிறையிலிருந்து என்னை விடுதலையாக்குகிறவர் யார்?” அவர் தன் மரணத்தையேக் குறிப்பிட்டார். இன்று பலர் மனதிலே உடைந்து நொறுங்கி ஏதோ ஒரு விடுதலைக்காக ஏங்கி நிற்கிறார்கள்!\r\n\r\nஇயேசு வாழ்ந்த காலத்திலும் ஒரு பெண் பன்னிரண்டு வருடங்களாக சரீர வியாதியினால் பாதிக்கப்பட்டு, எல்லாராலும் ஒதுக்கப்பட்டு, தீட்டு என்று தள்ளி வைக்கப்பட்டு, சரீர சுகம் பெறுவதற்காக தன் சொத்துக்கள் யாவையும் இழந்தும் பலனற்று திகைத்து திரிந்தாள். அவளது வாழ்வு இருண்டுபோய் கிடந்தது. அன்றைய சமுதாய சூழலில் மற்றப் பெண்கள்கூட இவளுக்கு ஆறுதல் சொல்லக்கூட முன்வந்திருப்பார்களோ என்னவோ! வெளியே திரிந்தாலும், வியாதி தனிமை ஏக்கம் என்று ஒருவித சிறைக்கூடத்தில் அவள் அடைக்கப்பட்டிருந்தாள். அவளுக்கு விடுதலை தர இனி யாராலும் முடியாது. அந்த நிலையில் அவள் இயேசுவைப் பற்றி அறிகிறாள். அவரும் வருகிறார். ஆனால் கிட்ட நெருங்க முடியாது. அவ்வளவு ஜனக்கூட்டம். அடுத்தது, இவளைக் கண்டாலே எல்லோரும் விலகி ஓடுவார்கள்; அல்லது இவளைத் துரத்துவார்கள். ஆனால் அவளோ, ‘அவருடைய வஸ்திரத்தை எப்படியாவது தொடுவேன்’ என்று தீர்க்கமாக முடிவெடுத்து, தொட்டும் விட்டாள். ஒரு தொடுகை அவள் சரீரத்துக்குச் சுகம் கொடுத்தது. அவளுடைய வாழ்வுக்கு ஒளி கொடுத்தது. அவளுடைய சிறையிருப்பை மாற்றியது. அவளை ஒதுக்கிய சமூகத்துக்கு முன்பாக இயேசு அவள் சுகமடைந்ததைப் பிரசித்தப்படுத்தி, அவளுடைய தலையை உயர்த்தினார். கலங்கிய உள்ளம் சமாதானமடைந்தது.\r\n\r\nஆம், இயேசு இதற்காகவே வந்தார். அவர் யாரையும் புறந்தள்ளியதாகச் சரித்திரமேயில்லை. முதலில் நாம் கர்த்தருக்குள் பலப்படுவோம். பின்னர் எழுந்து மற்றவரைப் பலப்படுத்துவோம். இல்லையானால் இயேசு பிறப்பை வருடாவருடம் நாமே கொண்டாடி என்ன பலன்? இந்த நாளிலே ஒருவருக்காவது வெளிச்சத்தைக் காட்டும்படி, ஒருவருக்காவது வாழ்வில் நம்பிக்கை ஊட்டும்படி ஆண்டவர் அருளிய இரட்சிப்பைப் பிரகடனப்படுத்துவோமா!\r\n\r\n“தளர்ந்த கைகளைத் திடப்படுத்தி, தள்ளாடுகிற முழங்கால்களைப் பலப்படுத்துங்கள்” (ஏசா. 35:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் இரட்சிப்பின் தேவனே, வாழ்வில் எந்த நம்பிக்கையும் இல்லாமல் இருக்கும் உம்மையறியாத மக்களுக்கு உம்மை அறிவிக்கிறவர்களாக காணப்பட எங்களை அர்ப்பணிக்கிறோம். ஏற்றுக்கொள்ளும் வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}