{
  "uniqueid": "20181206092215_7fffffff",
  "date": "2018-12-06",
  "title": "இருளும் வெளிச்சமாகும்!",
  "key_verse": "19_18:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 18:1-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவரீர் என் விளக்கை ஏற்றுவீர்; என் தேவனாகிய கர்த்தர் என் இருளை வெளிச்சமாக்குவார் (சங். 18:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இரயில் வண்டியில் நீண்ட குகைக்கூடாக பயணம் செய்துள்ளீர்களா? வெளிச்சத்தில் இரயில் செல்லும்வரைக்கும், வெளிச்சத்தைக் குறித்து நமக்கு எந்தவித உணர்வும் இராது. பகலில் வெளிச்சம் இருப்பது இயல்பான ஒன்று. ஆனால் வெளிச்சத்தின் மத்தியில் ஒரு பெரிய இருள் சூழும்போது ஒருவித பயம் உண்டாகிறது. குகையின் அந்தப்புறத்தில் ஒளி தெரிகிறதா என்று கண்கள் தேடும். ஒரு புள்ளிபோன்ற வெளிச்சம் தெரியவும், ஒரு நம்பிக்கை உருவாகும். அந்தப் புள்ளி பெரிதாகி பெரிதாகி பின்னர் இரயில் குகையை விட்டு வெளியேறும்போது நல்ல வெளிச்சமாகும்போது, முன்னரைப் பார்க்கிலும் இப்போது ஏதோ இது பெரிய புதிய வெளிச்சம்போல, சற்றுப் பிரகாசமாயிருப்பது போலவும் தோன்றுமல்லவா!\r\n\r\nஆடுகளை மேய்த்துக் கொண்டிருந்தபோதுதான் தாவீது, ராஜாவாக அபிஷேகம் பெற்றார். என்றாலும், முப்பது வயதுவரைக்கும் தன் உயிரைக் கையில் பிடித்தவராக சவுலுக்குப் பயந்து ஓடி ஒளிக்க வேண்டியதாயிற்று. குகைகளும் குன்றுகளுமே அவருக்கு அடைக்கலமாயின. ஆனாலும் அவர் பின்வாங்கிவிட வுமில்லை; கர்த்தர் அபிஷேகம் செய்த சவுலுக்கு எதிராக எழும்பவுமில்லை. கர்த்தருடைய வேளைவரைக்கும் காத்திருந்த தாவீதின் வாழ்வில் கர்த்தர் இருளை வெளிச்சமாக மாற்றினார். சவுல் இறந்தான்; எல்லாச் சத்துருக்களின் கைகளினின்றும் கர்த்தர் தாவீதைக் காப்பாற்றி இளைப்பாறுதலைக் கொடுத்தார். “மரணக்கட்டுகள் என்னைச் சுற்றிக்கொண்டது. …என் கூப்பிடுதல் அவர் சந்நிதியில் போய், அவர் செவிகளில் ஏறிற்று” (2சாமு.22:6,7) என்று நன்றியுடன் பாடினார் தாவீது. மாத்திரமல்ல, இருளுக்குள் அகப்பட்டதுபோன்ற வாழ்விலே, தேவனே தன் விளக்கை ஏற்றி வெளிச்சத்தைக் கொடுத்தார் என்கிறார் தாவீது.\r\n\r\nதாவீதுக்கு ஒரு சவுலும் அவனது ஆட்களும்; நமக்கு? இந்த உலகமே நமக்குச் சத்துருதான். இருள் சூழுவதுபோன்ற சந்தர்ப்பங்கள் யாருக்குத்தான் வரவில்லை! ஆனால், இருள் சூழ்ந்த நேரத்திலும், விலகமுடியாத துன்பங்கள் நம்மைத் தாக்கியிருந்தாலும், அந்த இருளில் கர்த்தரை நம்பி, அவருடைய கரம் உயரும்வரை காத்திருப்போமானால், அவரே நமது விளக்கு அணைந்து போக முன்னதாக, அதை ஏற்றி வெளிச்சமாக்குவார். இது எழுதுவதற்காக, பிரசங்கிப்பதற்காக உள்ள கருத்து அல்ல; இது சத்தியம். தாவீதின் வாழ்வில் விளக்கை ஏற்றிவைத்தவர், நமது வாழ்வில் விளக்கை ஏற்றிவைத்தவர், வரும் நாட்களில் நம்மைக் கைவிடுவாரா? தாவீது இயேசுவின் மீட்பை அனுபவிக்காமலே பாடினாரே! அப்படியிருக்க வெளிச்சத்தின் பிள்ளைகள் நாம் கலங்கலாமா?\r\n\r\n“…உமக்கு இருளும் வெளிச்சமும் சரி” (சங். 139:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களை இருளின் அதிகாரத்தினின்று மீட்பதற்காகவே மனிதனாக பிறந்தீர் என்பதை விசுவாசித்து அறிக்கையிடுகிறோம். ஆகவே வீண் கலக்கங்களுக்கு இடமளிக்காமல் உமக்கே சாட்சியாய் வாழ எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}