{
  "uniqueid": "20181205092218_58f4d680",
  "date": "2018-12-05",
  "title": "நமக்காகவே…",
  "key_verse": "51_1:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசெயர் 1:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…இருளின் அதிகாரத்தினின்று நம்மை விடுதலையாக்கி, தமது அன்பின் குமாரனுடைய ராஜ்யத்திற்கு உட்படுத்தினவருமாயிருக்கிற பிதாவை ஸ்தோத்திரிக்கிறோம் (கொலோ. 1:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனது மகன் ஒரு தவறு செய்ய எத்தனிப்பதை அறிந்த தாய், “மகனே, உன் மூன்று வயது வரைக்கும் நீ வாய் பேச முடியாதிருந்தாய். நீ ஊமை என்று முடிவு செய்துவிட்டனர். இனி உன்னால் பேசவே இயலாது என்ற நிலையில் உன் தகப்பனும் நானும் உன்னை அழைத்துக்கொண்டு ஆலயத்துக்குப் போய்க்கொண்டிருந்தபோது, ஆச்சரியமாக நீ வாய் திறந்து, ‘அம்மா’ என்றாய். நீ தேவனுக்கென்று அர்ப்பணிக்கப்பட்டு, மீட்கப்பட்ட பிள்ளை. இனி முடிவு உன்னுடையது” என்றாள். அதன் பின்னரும் மகனால், ஒரு தவறு செய்ய முடியுமா?\r\n\r\nபவுல் கொலோசேக்குப் போனதுமில்லை; அந்தச் சபையைச் சந்தித்ததுமில்லை. எப்பாபிராவும், விசுவாசிகளான வேறு பலரும் ஒன்று சேர்ந்து செய்த சுவிசேஷ ஊழியத்தின் கனிதான் கொலோசே சபை. அதற்குள்ளும் கள்ள உபதேசங்கள் நுழைந்து அவர்களைக் குழப்பியதைக் கேள்வியுற்ற பவுல், முகம்தெரியாத அந்த சபை மக்களுக்காகப் பாரத்துடன் ஜெபிக்கிறார். அவர்கள் தேவனையும், அவருடைய சித்தத்தையும் அறிகிற அறிவில் விருத்தியடையவும், அறிவு மாத்திரம் போதாது, கர்த்தருக்குப் பிரியமுண்டாக அவருக்குப் பாத்திரராக நடந்துகொள்ள வல்லமை வேண்டியும் பவுல் ஜெபிக்கிறார். ஏன் தேவனுக்குப் பிரியமாக நடக்கவேண்டும்? ஆம், அவரே நம்மைப் பாவ இருளின் அந்த காரத்திலிருந்து மீட்டுக்கொண்டவர். தமது குமாரனுடைய ராஜ்யத்திற்குத் தகுதியாக்கினவர். அவருக்குள்தான் பாவமன்னிப்பாகிய மீட்பு உண்டாயிருக்கிறது. நம்மை இருளினின்று மீட்கும்பொருட்டாக, கிறிஸ்துவே மனிதனாக வந்தவர்; நமக்காக மரித்தவர். இனியும் நமக்கு என்ன வேண்டும்!\r\n\r\nதேவனுக்கடுத்த அறிவு நமக்குள் இன்று அதிகமாகவே பெருகிவருகிறது. அறிவு நல்லது, அவசியமானது. ஆனால் அறிவு மாத்திரம் போதுமா? இயேசு பிறந்தார், எனக்காக மரித்தார் என்பதெல்லாம் நம்முடன் ஊறிவிட்ட காரியங்கள். அதுபோதுமா? நாம், நமது ஆண்டவருக்குப் பிரியமாய் வாழ வேண்டாமா? ஆனால், இன்று நமது கிறிஸ்தவ வாழ்வு கலப்படம் நிறைந்ததாய், சிலுவையை ஒதுக்கிவிட்ட வாழ்வாய், இன்னுமொரு கொலோசே சபையாக மாறிவிட அனுமதிப்பது எப்படி? நமது பாதையை சற்று தேவசமுகத்தில் வைத்து நிதானித்து, முக்கியமாக இந்தக் கிறிஸ்துமஸ் காலத்தில் சிந்தித்து முன்செல்வோமாக.\r\n\r\n“அவர் சிலுவையில் சிந்தின இரத்தத்தினாலே சமாதானத்தை உண்டாக்கி, பூலோகத்திலுள்ளவைகள் பரலோகத்திலுள்ளவைகள் யாவையும் அவர் மூலமாய்த் தமக்கு ஒப்புரவாக்கிக்கொள்ளவும் அவருக்குப் பிரியமாயிற்று” (கொலோ. 1:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பாவ இருளிலிருந்த எங்களை மீட்டுக்கொண்ட ஆண்டவரே, நீர் எங்களுக்காக சிலுவையில் சிந்தின இரத்தத்தின் புண்ணியங்களை மறந்திடாது உமக்குப் பிரியமாய் வாழ்வதற்கு உமது வல்லமையைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}