{
  "uniqueid": "20250217073257_7fffffff",
  "date": "2025-02-17",
  "title": "மனோதுக்கம்!",
  "key_verse": "20_15:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 சாமுவேல் 1:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மனமகிழ்ச்சி முகமலர்ச்சியைத் தரும்; மனோதுக்கத்தினாலே ஆவி முறிந்துபோம் (நீதிமொழிகள் 15:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பழைய ஏற்பாட்டில் எல்க்கானாவின் மனைவியாகிய அன்னாளுடைய வாழ்க்கையிலே, அவளுக்கு குழந்தை பாக்கியம் இல்லையே என்ற வேதனை அவளை அதிகமாய் வருத்தியது. இதனால் எல்க்கானாவின் மற்ற மனைவி இவளை மிகவும் வேதனைப்படுத்தினாள். இந்த வேதனை ஒரு புறமிருக்க, அவளுடைய உறவினர்களால் அவளுக்கு வந்த நிந்தை இன்னொருபுறம் அவளை அதிகமாய் துக்கப்படுத்தியது. அந்நிலையிலும் அவளுடைய கணவன் அவளை அதிகமாய் நேசித்தபடியால், அவன் அவளை ஆறுதல்படுத்த முற்படுவான். ஆனாலும் அன்னாளின் மனவேதனையை எல்க்கானாவின் வார்த்தைகளால் ஆறுதல்படுத்த முடியவில்லை. சிலசமயங்களில் மற்ற மனிதர்கள் எவ்வளவுதான் நம்மை ஆறுதல்படுத்த முயன்றாலும் அது நமக்கு ஆறுதல் தரமுடியாத சந்தர்ப்பங்களை கண்டதுண்டா? நம்மை அதிகம் புரிந்து கொண்டவர்கள், நம்மை அதிகம் நேசிக்கிறவர்களின் அன்பு வார்த்தைகள்கூட நம்மை ஆறுதல்படுத்த முடிவதில்லை. அப்படிப்பட்ட சூழ்நிலைகளில் ஆண்டவருடைய சமுகம் மட்டுமே நம்மை முழுமையாக ஆறுதல்படுத்த முடியும் என்பதை உணர்ந்திருக்கிறீர்களா?\r\n\r\nஇதையே அன்னாளும் நாடினாள். அன்னாள், கர்த்தருடைய சமுகத்தை நாடினாள்; அவர் சமுகத்தில் மனங்கசந்து அழுதாள்; தனது இருதயத்தை ஊற்றி கர்த்தரை நோக்கி விண்ணப்பம் பண்ணினாள். அதற்கு அப்புறம் அவள் துக்கமுகமாய் இருக்கவில்லை என்பதாக வேதாகமத்திலே வாசிக்கக் காண்கின்றோம். ஆம் கர்த்தரின் சமுகம் அவளை முழுவதுமாய் தேற்றிற்று. சகல குறைவுகள் மத்தியிலும், மனுஷரால் நிவிர்த்தி செய்யமுடியாத சூழலிலும் அவள் கர்த்தருக்குள் மனமகிழ்ச்சியாயிருப்பதின் இரகசியத்தைக் கண்டுகொண்டாள்.\r\n\r\nபிரியமானவர்களே, நமது வாழ்விலும் இப்படிப்பட்ட கலக்கங்கள் நேரிட்டிருக்கலாம். அப்பொழுதெல்லாம் என்ன செய்தோம்? நமது முயற்சியில் ஆறுதல் கிடைத்ததா? இல்லையே! மனிதரின் வார்த்தைகள்கூட நம்மை ஆறுதல்படுத்த முடியாத நிலையில், நாம் கலங்கித் தவித்திருக்கிறோமா? அதிலும் நமக்கு ஆறுதலளிக்கவேண்டியவர்களே நம்மை வேதனைப்படுத்துகிறார்களா? ஆண்டவர் நம்மைத்தான் அழைக்கிறார். “வருத்தப்பட்டுப் பாரஞ் சுமக்கிறவர்களே, நீங்கள் எல்லாரும் என்னிடத்தில் வாருங்கள்; நான் உங்களுக்கு இளைப்பாறுதல் தருவேன்” என்று நம்முடைய ஆண்டவராகிய இயேசுகிறிஸ்து நமக்கு வாக்களித்திருக்கிறாரே. அவருடைய சமுகம் ஒன்றே நம்மை உண்மையாய் ஆறுதல்படுத்த முடியும். எனவே உங்கள் வேதனைகளை அவருடைய சமுகத்தில் ஊற்றி, கர்த்தருக்குள் மனமகிழ்ச்சியாயிருங்கள். அவர் உங்கள் இருதயத்தின் வேண்டுதல்களை உங்களுக்கு அருள்செய்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களை நேசிக்கின்றவர்களாலும் நாங்கள் பெறமுடியாத ஆறுதலையும் சமாதானத்தையும் உமது சமுகத்தில் வைத்திருக்கின்ற கிருபைகளுக்காக உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}