{
  "uniqueid": "20181203092231_1e7bc122",
  "date": "2018-12-03",
  "title": "வார்த்தையைவிட்டு விலகினால்!",
  "key_verse": "23_5:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 5:16-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தீமையை நன்மையென்றும், நன்மையைத் தீமையென்றும் சொல்லி, இருளை வெளிச்சமும், வெளிச்சத்தை இருளுமாகப் பாவித்து, …சாதிக்கிறவர்களுக்கு ஐயோ! (ஏசா. 5:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நார்வே நாட்டுக்கு வடபுறமாக, மலைகளால் சூழப்பட்ட ஒரு சிறிய கிராமத்திலே 1900ஆம் ஆண்டின் மிக ஆரம்ப காலத்தில், பிழைக்கக்கூடிய இடம் என்று கண்ட ஒரு சிலர் அங்கே சென்று குடியேறினார்களாம். இன்று 3000க்கும் மேற்பட்ட ஜனங்கள் அங்கே வாழுகிறார்களாம். விஷயம் இதுதான்! கடந்த நூறு வருடங்களாக அந்தக் கிராமத்திலே சூரியன் உதிக்கவேயில்லையாம். சூரிய ஒளிக்காக அவர்கள் பல மைல்கள் நடந்து சென்று சூரியக்கதிர்கள் படக்கூடிய ஓரிடத்தில் தங்கி வருவார்களாம். செயற்கையாக வெளிச்சத்தைத் தோற்றுவித்தாலும், வெப்பம் கலந்த சூரிய கதிர்கள் தருகின்ற வெளிச்சம்போல வருமா?\r\n\r\nதேவன் படைத்த சூரியனின் ஒளி இல்லாவிட்டால் இருள் மட்டுமல்ல, பல நோய்களுக்கும் அது காரணமாகும். தேவன் விளம்பின வார்த்தை இல்லையானால், அல்லது, அதை இஷ்டப்படி புரட்டிப்போட்டால் நமது வாழ்வில் எப்படி ஒளி பிரகாசிக்கும்; எப்படி அது ஆரோக்கியமாக இருக்கும்? அன்று இஸ்ரவேலும் யூதாவும் தத்தளித்தது ஏன்? அவர்கள் தேவாதி தேவனின் ஜனமல்லவா! அப்புறம் ஏன் அத்தனை அழிவுகளும் யுத்தங்களும்? பதில் ஒன்றுதான். அவர்கள் கர்த்தரின் கிரியைகளை நோக்கவுமில்லை, அவருடைய செய்கைகளைச் சிந்திக்கவுமில்லை (வச.12). மேலும், “அவர்கள் சேனைகளின் கர்த்தருடைய வேதத்தை வெறுத்து, இஸ்ரவேலிலுள்ள பரிசுத்தருடைய வசனத்தை அசட்டை பண்ணினார்களே” (வச.24). இதுதான் காரணம்.\r\n\r\nஅன்பானவர்களே, அன்று இஸ்ரவேலும் யூதாவும் செய்த தவறை நாம் இன்று செய்யாதிருக்கலாமே! நம்மில் பலர் வேதத்தை வாசித்திருக்கிறோம்; அதிகமாகப் படித்தும் இருக்கிறோம். ஆனால் எவ்வளவு தூரம் அதற்குக் கீழ்ப்படிகிறோம். தீமையைப் பார்த்து ‘இதிலென்ன’ என்றும், பாவத்தைப் பார்த்து, ‘இன்று இது சகஜம்’ என்றும் வீண் விதண்டாவாதங்களும் தர்க்கங்களும், இந்தக் காலம் இப்படித்தான் என்ற சாக்குகளையும் பேசிப்பேசி, நமது உணர்வுக்கு முழுக்குப் போட்டுவிட்டு, தேவனுடைய வார்த்தையை, அதனால் தேவனையே விட்டு வழுவிப் போகிறோமோ என்று சிந்திக்கத் தோன்றுகிறது. பாவ இருளின் பிடியிலிருக்கிற மனுக்குலத்திற்கு வெளிச்சத்தைக் கொண்டுவரும்படி மனிதனாய் வந்து பிறந்த இயேசுவைக் கொண்டாடுகின்ற நாம் சற்று உணர்வுடன் சிந்திப்போமாக!\r\n\r\n“இஸ்ரவேலே, உன் தேவனாகிய கர்த்தரிடத்தில் திரும்பு. நீ உன் அக்கிரமத்தினால் விழுந்தாய். வார்த்தைகளைக்கொண்டு கர்த்தரிடத்தில் திரும்புங்கள்” (ஓசி.14:1,2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, உமது வார்த்தையை அசட்டை பண்ணி வழுவிப்போனதை எங்களுக்கு மன்னியும். வேதத்தை நேசித்து வார்த்தைகளுக்குக் கீழ்ப்படிகிறவர்களாக வாழ்வதற்கும் உமது ஆவியின் பெலனை எங்களுக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}