{
  "uniqueid": "20181202092234_7fffffff",
  "date": "2018-12-02",
  "title": "இருள் சூழ்ந்துகொள்ளுமா?",
  "key_verse": "23_8:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 8:18-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "வேதத்தையும் சாட்சி ஆகமத்தையும் கவனிக்கவேண்டும்; இந்த வார்த்தையின்படியே சொல்லாவிட்டால், அவர்களுக்கு விடியற்காலத்து வெளிச்சமில்லை (ஏசா.8:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘விடியற்காலத்து வெளிச்சம்’, இதை ரசித்திருக்கிறீர்களா? அதற்கு அதிகாலை தூக்கம்விட்டு எழுந்திருக்கவேண்டுமே! விடியற்கால வெளிச்சம் ஒரு அழகான அற்புத காட்சியாகும். மெல்லிய சிவந்த ஒளிக்கீற்றுகள் வானத்தில் அலைஅலையாக எழும்ப, மரங்களுக்கூடாக வெளிச்சம் எட்டிப்பார்க்க, மெதுமெதுவாக சூரியன் எழுந்து ஒரு புதிய நாள் பிறந்துவிட்டதை உறுதி செய்ய, கடந்த நாளின் பாரங்களும் துக்கங்களும் இலகுவாக, ஒரு நம்பிக்கை மனதில் துளிர்விட… இது ஒரு அற்புத அனுபவமாகும். விடியற்கால வெளிச்சம் உதிக்காவிட்டால், அந்த நாளே இருளில் மூழ்கிவிடும்.\r\n\r\nநமது வாழ்விலும் விடியற்கால வெளிச்சம் உதிக்காவிட்டால் வாழ்வே இருண்டுவிடும். நமக்கு விடியற்கால வெளிச்சமாக இருப்பது தேவனுடைய வேதாகமமே, அவருடைய சாட்சி, அவருடைய வார்த்தை. இப்படியிருக்க, தேவனுடைய வேதத்தைக் கொண்டிருந்தும், அன்று யூதாவுக்கு நடந்ததென்ன? யூதாவைச் சுற்றிலும் பகைவர்கள் எழுந்தார்கள். யூதாவை அழிப்பதற்கு அவர்கள் ஆயத்தமாய் இருந்தார்கள். இது யூதாவுக்குப் பெரிய பயமுறுத்தலாயிருந்தது. பயம் ஏற்பட்டால், சத்துருவின் ஆபத்து நெருங்கினால் கர்த்தருடைய பிள்ளைகள் கர்ததரிடத்தில் அல்லவோ திரும்பவேண்டும். அவரது வார்த்தையை அல்லவோ விசுவாசிக்கவேண்டும். ஏசாயா சொன்னான், காத்திருந்தான். ஆனால், யூதாவோ தடுமாறி குறிசொல்லுகிறவர்களையே நாடினான். தேவன் தமக்காக வைத்திருந்த திட்டத்தைவிட்டு தாமாகவே விலகிச்சென்று, பின்னர் ஆபத்து சூழ்ந்தபோது தேவனைக் குறை கூறினார்கள். தாங்களே வழிவிலகிச்சென்று தேவனைக் குற்றப்படுத்தினார்கள். வெளிச்சமாகிய தேவ வசனத்தை உதாசீனம் பண்ணிவிட்டு, இருள் தங்களை மூடிக்கொள்ள தாமே காரணமானதை சிந்திக்கத் தவறினார்கள்; இருள் சூழ்ந்துகொண்டது.\r\n\r\nஇதே தவறைத்தான் இன்று நாமும் செய்கிறோம். கர்த்தருடைய வார்த்தையின்படி ஜீவிப்பது என்பது, ஏதோ நமது இயல்பான வாழ்வையே கட்டுப்படுத்துகிறது என்று நினைக்கிறோம். ஆனால், “கர்த்தருடைய வேதம் குறைவற்றதும், ஆத்துமாவை உயிர்ப்பிக்கிறதுமாயிருக்கிறது” (சங்.19:7). அது நமது இருதயத்திற்கு மகிழ்ச்சியையும், நமது கண்களுக்கு வெளிச்சத்தையும் தருகிறது. அது நமது கைகளையும் கால்களையும் கட்டிப்போடுகிறதில்லை; மாறாக, நமது வழிகாட்டியும் பாதைக்கு வெளிச்சமுமாயிருக்கிறது. அந்த வெளிச்சம் அதிகாலையில் நமது வாழ்வில் உதிக்காவிட்டால், எப்படி அந்த நாள் நமக்கு வெளிச்சமாயிருக்கும்? பின்னர் தேவனை நொந்துகொள்வது எப்படி?\r\n\r\n“…கர்த்தரின் வெளிச்சத்திலே நடப்போம் வாருங்கள்” (ஏசாயா 2:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள ஆண்டவரே ஒவ்வொருநாளின் விடியற்கால வெளிச்சத்தைப் போலவே, என் வாழ்விலும் விடியற்கால வெளிச்சமாகிய தேவனுடைய வசனம் ஒளி தரும்படியாக என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}