{
  "uniqueid": "20181201092237_7fffffff",
  "date": "2018-12-01",
  "title": "இருளின் மத்தியிலும்…",
  "key_verse": "1_1:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 1:1-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவன்: வெளிச்சம் உண்டாகக்கடவது என்றார், வெளிச்சம் உண்டாயிற்று. …வெளிச்சத்தையும் இருளையும் தேவன் வெவ்வேறாகப் பிரித்தார் (ஆதி. 1:3,4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அது ஒரு வெற்றுக் காகிதத்தாள்; சிறு பெண்ணின் விரல்கள் அதில் விளையாடின. சில மணித்துளிகளுக்குள் அந்த வெற்றுத்தாள்; ஒரு அழகிய பூங்காவாகக் காட்சி தந்தது. இது எப்படி? அவள் ஒரு பேனாவைக் காட்டினாள். ஒரு சாதாரண பெண்ணால், ஒரு வெற்றுத்தாளை, ஒரு பேனாவைக் கொண்டு நிரப்பி அழகாக்க முடியுமானால், இந்தப் பெண்ணுக்கு இந்த ஞானத்தையும் ஆற்றலையும் கொடுத்த தேவனுடைய படைப்பாற்றல் எப்படி இருக்கும் என்ற சிந்தனை என்னை மெய் சிலிர்க்க வைத்தது.\r\n\r\nதேவன் வானத்தையும் பூமியையும் வெறுமையிலிருந்தே சிருஷ்டித்தார். ஆனால், அவை நேர்த்தியாக, ஒழுங்காக, நிறைவானதாக இருக்கவில்லை. தேவன் சிருஷ்டிப்பில் படிப்படியாக எல்லாவற்றையும் ஒழுங்கமைத்தபோதே மனிதனுடைய வாழ்வின் ஒழுங்குக்கான செய்தியையும் அதற்குள் வைத்திருந்தார். இந்த பிரபஞ்சத்திலுள்ள ஏராளமான நட்சத்திரக் குடும்பங்களில் (Galaxies) ஒன்றான சூரிய குடும்பத்திலுள்ள பூமி, தேவனுக்கு முக்கியமாக இருந்தது. ஏனெனில் அவருக்கென்று படைக்கப்போகின்ற மனிதன் வாழுவதற்காகத் தேவன் தெரிந்தெடுத்தது இப்பூமியைத்தான். அது ஒழுங்கின்மையும், வெறுமையும், இருளுமாய் இருந்தது. இருளடைந்திருந்த இந்தப் பூமியைப் பார்த்துத்தான் தேவன் தமது முதல் வார்த்தையை உதிர்த்தார், “வெளிச்சம் உண்டாகக் கடவது”. இருளின் மத்தியில் வெளிச்சம் உண்டானது. அதற்காக இருள் அற்றுப் போகவில்லை. தேவன் அதைப் பிரித்து வைத்தார்.\r\n\r\nஆதியும் அந்தமுமானவர், நமது முடிவையெல்லாம் தன்னுள் வைத்திருக்கிறவர், இருள் இருக்கும்; அதன் மத்தியிலும் வெளிச்சம் பிரகாசிக்கும் என்ற நம்பிக்கையை படைப்பின்போதே மனுக்குலத்துக்கு ஊட்டிவிட்டார். அப்படியே, மனித வாழ்வினுள் இருள் நுழைந்தது. அதற்காக இருளிலேயே மடிந்துவிட அன்புள்ள தேவன் அனுமதிக்கவில்லை. தானே சம்பாதித்த பாவத்தால் நேரிட்ட இருளில் தவித்த மனிதனது வாழ்வில், அதாவது நமது வாழ்வில் தேவன் தாமே வெளிச்சமாகப் பிரகாசித்தார். ஆம், தாமே மனிதனாக உலகத்தில் பிறந்து, இருளுக்குள்ளும் வெளிச்சம் உண்டு என்று படைப்பில் செய்துகாட்டிய தேவன், நமது வாழ்வுக்கும் நம்பிக்கை தந்தார். இந்த தேவனை நாம் எப்படித் துதிக்காமல் இருப்பது?\r\n\r\n“இருளில் நடக்கிற ஜனங்கள் பெரிய வெளிச்சத்தைக் கண்டார்கள். மரண இருளின் தேசத்தில் குடியிருக்கிறவர்களின்மேல் வெளிச்சம் பிரகாசித்தது” (ஏசா.9:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் வாழ்வின் இருளை நீக்க வந்த நல்ல ஆண்டவரே, இருள் இன்னமும் எங்கள் வாழ்வில் தொடராதபடியும், இருளின் மத்தியிலும் பிரகாசித்த அந்த நித்திய வெளிச்சம் எங்களில் பிரகாசிக்க வேண்டுமென்றே ஜெபிக்கிறோம் பிதாவே! ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}