{
  "uniqueid": "20181130092239_7fffffff",
  "date": "2018-11-30",
  "title": "கர்த்தருக்குள் திடப்படுதல்!",
  "key_verse": "9_30:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 30:1-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தாவீது மிகவும் நெருக்கப்பட்டான், …தாவீது தன் தேவனாகிய கர்த்தருக்குள்ளே தன்னைத் திடப்படுத்திக்கொண்டான்” (1சாமு.30:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிரச்சனைகளும், நெருக்கங்களும் எல்லாருடைய வாழ்விலும் வருவது சகஜம். ஆனால் அவற்றின் மத்தியில் நாம் எப்படியாக நடந்து கொள்ளுகிறோம்; அவற்றை எப்படியாக எதிர்கொள்ளுகிறோம் என்பதில்தான் நமது நம்பிக்கையும், வாழக்கையும் உறுதியடைகிறது.\r\n\r\nஅமலேக்கியர் திடீரென வந்து சிக்லாகுவைக் கொள்ளையடித்து, அதைச் சுட்டெரித்து, அங்கிருந்த ஸ்திரீகளாகிய சிறியோர், பெரியோர் அனைவரையும் சிறைப்பிடித்துச் சென்றுவிட்டனர். இவர்களில் தாவீதின் மனைவிமார் இருவரும் அடங்குவர். மக்கள் அனைவரும் தங்கள் குமாரர், குமாரத்திகள், மனைவிமாரை நினைத்து அழத்தொடங்கினார்கள். தாவீதும் அவனோடிருந்தவர்களும் தங்கள் பெலனில்லாமற்போகுமட்டும் சத்தமிட்டு அழுதார்கள். இப்போது அழுகை கோபமாய் மாறுகிறது. இதனால் தாவீதைக் கல்லெறிந்து கொல்லவேண்டும் என்று பேசிக்கொள்ளுகிறார்கள். இதனால் நெருக்கப்பட்ட தாவீது செய்த ஒரே காரியம், “தன் தேவனுக்குள் தன்னைத் திடப்படுத்திக்கொண்டான்”.\r\n\r\nஇப்போது தாவீது, தேவனிடம் ஆலோசனை கேட்கிறான். அவர்களை நான் பின்தொடர்ந்து போகட்டுமா? அவர்களை நான் பிடிப்பேனா என்று கேட்டதற்குத் தேவன் சம்மதிக்கவே, அவன் தைரியமாய்ப் போய், அவர்களை அழித்து சகல கொள்ளையையும் மீட்டு, சிறைப்பிடிக்கப்பட்டவர்களை மீட்டுக்கொண்டு வந்தான். இதில் நாம் கவனிக்கவேண்டியது என்னவென்றால், தேவன் ‘ஆம்’ என்று சொன்னதும், தேவனில் உள்ள நம்பிக்கையிலேயே தாவீது புறப்பட்டுப் போனானே தவிர, தன்னோடிருந்தவர்களையோ அல்லது தன் சொந்தப் பெலத்தையோ நம்பி அவன் செல்லவில்லை. அறுநூறு பேரோடு புறப்பட்ட தாவீது கடைசியில் இருநூறு பேரோடேயே சென்று ஜெயித்தான். அவன் மக்களை நம்பிப் போயிருந்தால் அவர்கள் வழியில் நின்றபோது தாவீதும் சோர்ந்துபோய் பின்வாங்கியிருப்பான். அவனது நம்பிக்கையோ தேவனிலும், அவர் சொன்ன வார்த்தையிலும் மட்டுமே இருந்தது.\r\n\r\nநாம் நெருக்கப்படும்போது, என்ன செய்கிறோம்? அங்குமிங்கும் ஓடுகிறோமா? ஓவென்று அழுகிறோமா? தேவனுக்குள் நம்மைத் திடப்படுத்துகின்றோமா? நமது பெலன் குன்றிப்போகலாம், நம்மோடு இருப்பவர்கள் சோர்வடையலாம், ஆனால் நமது தேவனோ நமக்கு நம்பிக்கையின் கன்மலையானவர். அவர் என்றென்றைக்கும் அசைக்கப்படாத துருகமானவர். அவர் மாறாத நித்தியமான தேவன். அவரையும், அவரது வாக்கையும் நாம் முற்றிலுமாக நம்பலாம்.\r\n\r\n“தேவன் நமக்கு அடைக்கலமும் பெலனும், ஆபத்துக்காலத்தில் அநுகூலமான துணையுமானவர்” (சங்.46:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நெருக்கப்படுகிற காலங்களில் எங்கள் தஞ்சமாயிருப்பவரே, சோர்ந்துபோகும் நேரங்களில் உமக்குள் திடமாய் காணப்பட, உமது வல்லமையைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}