{
  "uniqueid": "20181129092242_311e57dc",
  "date": "2018-11-29",
  "title": "சாட்சியைக் காத்துக்கொள்",
  "key_verse": "9_29:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 29:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆகீஸ் தாவீதுக்குப் பிரதியுத்தரமாக, அதை அறிவேன்; நீ தேவனுடைய தூதனைப்போல என் பார்வைக்குப் பிரியமானவன்…” (1சாமு. 29:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஆலயத்தில் என்னைக் காண்போரெல்லாம், ஆகா! இவன் ஒரு பக்தன் என்பான், ஆபீசில் என்னைப் பார்த்துவிட்டால், ஐயோ; இவன் ஒரு பித்தன் என்பான்” என்று ஒரு பாடலின் வரிகளைக் கேட்டேன். நமது சாட்சியின் வாழ்வு என்பது, ஆலயத்தில் மட்டுமா, வீட்டில் மட்டுமா, அல்லது எல்லா இடங்களிலுமா? குறிப்பிட்ட சிலருக்கு முன்னால் மட்டுமா? அல்லது எவ்விடத்திலும், எல்லார் முன்னிலையிலுமா?\r\n\r\nசவுலுக்குப் பயந்து, பெலிஸ்தரின் இடத்துக்கு வந்து, ஆகீஸ் என்னும் காத் ராஜாவிடம் சிறிதுகாலம் தாவீது தங்கியிருந்தான். பின்னர் பெலிஸ்தர் இஸ்ரவேலருக்கு எதிராக யுத்தத்திற்குப் புறப்பட்டபோது, அவர்கள் ஆகீஸ் ராஜாவிடம், ‘இந்த எபிரேயனை அனுப்பிவிடும். இவன் நமக்கெதிராக யுத்தம் செய்து எல்லாராலும் பாராட்டைப் பெற்றவன்’ என்றார்கள். ஆனால் ஆகீஸோ “இவனிடத்தில் நான் எந்தக் குற்றத்தையும் காணேன்” என்று தாவீதைக் குறித்து சாட்சி பகருவதைக் காண்கிறோம். தாவீது ஆகீஸோடு தங்கியிருந்த காலத்தில் அவனிடத்தில் நற்சாட்சி பெற்றுக்கொண்டான். இப்போதும் அங்கிருந்து போகும்படிக்குக் கேட்கப்பட்டபோதும், ராஜாவின் சொல்லுக்கு மதிப்பளித்து தாவீது புறப்பட்டுப்போவதைக் காண்கிறோம். தாவீது எந்த இடத்தில் இருந்தாலும் அந்த இடத்தில் நற்சாட்சி பெற்றான் என்றால், காரணம் தேவ வழிநடத்துதலோடு அவன் வாழ்ந்தான் என்று சொன்னால் அது மிகையாகாது.\r\n\r\nநம்மைக்குறித்த சாட்சி எப்படியிருக்கும் என்று ஒருவிசை அலசிப் பார்ப்போம். நாம் எந்த இடத்தில் இருந்தாலும், எதைச் செய்தாலும், எந்த ஒரு தீர்மானம் எடுத்தாலும் நாம் தேவனோடு இருக்கிறோம் என்று நம்மைப் பார்த்துப் பிறர் சொல்ல முடியுமா? உத்தமனும், சன்மார்க்கனுமாகிய என் தாசனாகிய யோபு என்று, யோபுவைக்குறித்துச் சொன்ன தேவன், என் இருதயத்துக்கு ஏற்றவன் என்று தாவீதைக்குறித்துச் சொன்ன தேவன், இன்று நம்மைப் பார்த்து என்ன சொல்லுவார் என்று எப்போதாவது நாம் சிந்தித்ததுண்டா? நாம் நம்மைக் குறித்துச் சொல்லும் அல்லது நினைக்கும் விஷயங்கள் அல்ல; பிறர் நம்மைக் குறித்து சொல்லும் சாட்சியே முக்கியம். தேவன் நம் வாழ்வைப் பார்க்கும்போது அது எப்படித் தோன்றும்? நாம் மரித்தபின் நம்மைக்குறித்து உலகில் உள்ளவர்கள் என்னென்னவோ சொல்லலாம். ஆனால் நாம் போய் நிற்கப்போவது தேவனுடைய சந்நிதி என்பதை மறவாதிருப்போமாக.\r\n\r\n“சகோதரர் வந்து, நீ சத்தியத்தில் நடந்துகொள்ளுகிறாய் என்று உன்னுடைய உண்மையைக்குறித்துச் சாட்சி கொடுத்தபோது, மிகவும் சந்தோஷப்பட்டேன்” (3யோவான் 3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, இடத்திற்கு இடம் மாறுபட்ட வாழ்வை வாழாமல் நிலைவரமான ஆவியோடு எந்த இடத்திலும், தேவனுக்கு முன்பாக மெய்யான சாட்சியாய் வாழ உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}