{
  "uniqueid": "20181128092245_7fffffff",
  "date": "2018-11-28",
  "title": "தப்பான காரியங்கள்",
  "key_verse": "9_28:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 28:1-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அதற்குச் சாமுவேல்: கர்த்தர் உன்னை விட்டு விலகி, உனக்குச் சத்துருவாய் இருக்கும்போது, நீ என்னிடத்தில் கேட்பானேன்?” (1சாமு. 28:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘கவலைப்பட வேண்டாம்; அந்தந்த நாளுக்கு அதினதின் பாடு போதும்’ என்று ஆண்டவர் சொல்லியிருக்க, சிலர் எதிர்காலத்தை அறிய ஆவலுள்ளவர்களாய், அஞ்சனம் பார்க்கிறவர்களையும், குறி சொல்லுகிறவர்களையும் தேடி ஓடுவது ஏன்? ‘கைரேகை பார்த்துக் கணக்கிடுவது தப்பில்லை; ஏனெனில், கைரேகைகளை உருவாக்கியவர் ஆண்டவர்தானே’ என்றும் சொல்வார்கள். ‘ஐயையோ, நாங்கள் கிறிஸ்தவர்கள்; இதெல்லாம் பார்க்கவே மாட்டோம்” என்று பரிசுத்தம் பேசிய ஒருவர், ஒரு பிரசங்கியார் எதிர்காலத்தைக் குறித்துத் தீர்க்கதரிசனம் சொல்லுகிறார் என்று கேள்விப்பட்டு, முன்வரிசையில் நின்றாராம். இதெல்லாம் எத்தனை கோணலான வழிகள் என்பதை அறிவீர்களா?\r\n\r\nதேவனால் அபிஷேகம் பண்ணப்பட்டவன் சவுல், தேவனின் ஆவியால் வழிநடத்தப்பட்டும் வந்தான். என்றைக்கு அவன் தேவ வார்த்தைக்குக் கீழ்ப்படியாமல், தனது விருப்பம்போல நடந்து, தேவனை ஏமாற்றப் பார்த்தானோ, அன்று அவன் தேவனைவிட்டு வழிதப்பிப் போகத் தொடங்கிவிட்டான் என்பதுதான் உண்மை. அதன்பின் அவனது வாழ்க்கை, தேவனைச் சமாளித்து நடப்பதாய் இருந்ததே தவிர, தேவனுக்குள் உண்மைத்துவமாய் இருக்கவில்லை. தேவனுடைய ஆவி அவனைவிட்டுப் புறப்பட, பொல்லாத ஆவி அவனுக்குள் குடி கொண்டது. தாவீதின்மேல் எரிச்சல் தொடங்கி கடைசியில் கொலை வெறியாய்த் தொடர்ந்தது. இப்போது தேவ வழிநடத்துதலை முற்றிலுமாய் இழந்துபோனான் சவுல். அவனுக்கு தேவனைப்பற்றி கூறி அறிவித்து வழிநடத்திய சாமுவேலும் இறந்துபோனான். இப்போது பெலிஸ்தரின் படையெடுப்பு பெரிய பிரச்சனையாய் வரவே, அதற்கு முகங்கொடுக்கத் திராணியற்றவனாய், இப்போது அஞ்சனம் பார்க்கிற பெண்ணைத் தேடிச்சென்று, அவள் மூலமாய் சாமுவேலின் ஆவியை எழுப்பி வினாவுவதைக் காண்கிறோம்.\r\n\r\nசவுல் முற்றிலுமாக பின்மாற்றமடைந்து போனான். “கர்த்தரே உனக்கு விரோதமாய், உன்னைவிட்டு விலகியிருக்கும்போது, நீ என்னிடத்தில் கேட்பானேன்” என்று சாமுவேல் சொல்வதைக் காண்கிறோம். தனது முடிவை, எதிர்காலத்தை அறிந்திட முனையும் சவுல் தேவனைவிட்டு தூரமாய்ப் போய்விட்டான்.\r\n\r\nதேவனுடைய பிள்ளைகள் என்று சொல்லிக்கொண்டு, நமக்கு ஆலோசனைக் கர்த்தராய் இருப்பவரை மதிக்காமல், நமது எதிர்காலத்தை அறிந்திட வேறு வழிகளை நாடுவோமானால், இன்றே இப்போதே மனந்திரும்புவோமாக.\r\n\r\n“என் காலங்கள் உமது கரத்திலிருக்கிறது; என் சத்துருக்களின் கைக்கும் என்னைத் துன்பப்படுத்துகிறவர்களின் கைக்கும் என்னைத் தப்புவியும்” (சங். 31:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இருந்தவரும் இருக்கிறவரும் வருகிறவருமாகிய ஆண்டவரே, எங்களது நம்பிக்கை நீர். இதுவரையிலும் நடத்தினவர் இனியும் நடத்துவீர், உம்மிடத்தில் எங்கள் வாழ்க்கையை அர்ப்பணிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}