{
  "uniqueid": "20181127092248_1721643a",
  "date": "2018-11-27",
  "title": "இசைந்து போகாதே!",
  "key_verse": "9_27:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 27:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆகையால், தாவீது தன்னோடிருந்த அறுநூறு பேரோடுங்கூட எழுந்திருந்து, மாயோகின் குமாரனாகிய ஆகீஸ் என்னும் காத்தின் ராஜாவினிடத்தில் போய்ச்சேர்ந்தான்” (1சாமு. 27:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இவ்வுலகில் வாழ்ந்தாலும், உலகத்தோடு ஒத்தவேஷம் தரியாதபடி வாழவே நாம் அழைக்கப்பட்டுள்ளோம். ஆனால் நாமோ, உலகத்தில் இருந்துகொண்டு எப்படி உலகத்தைப் பகைக்கமுடியும் என்று சொல்லி உலகத்தோடு சேர்ந்தே ஓடிக்கொண்டு இருக்கிறோம். “நான் உலகத்தானல்லாததுபோல, நீங்களும் உலகத்தாரல்ல” என்று இயேசு சொன்னார். அதற்கும் ‘ஆம் ஆண்டவரே’ என்று சொல்லிகொண்டு, உலகத்துக்கும் தலையசைத்துக் கொண்டு சமாளித்து வாழுகிறோம் என்பது பொய்யல்ல.\r\n\r\nஇனியும் சவுலுக்குத் தப்பி ஓட இடமேது? சவுல் எப்படியோ ஒருநாள் தன்னைக் கண்டுபிடிக்கவே போகிறான். ஆகையால் பெலிஸ்தரின் இடத்தில் போய் தங்குவோம் என்று தீர்மானம் பண்ணிக்கொண்ட தாவீது, ஆகீஸ் என்னும் காத்தின் ராஜாவினிடத்தில் போய் தனக்குச் சொந்தமாக ஒரு இடத்தையும் தரும்படி கேட்டு, அங்கே தங்கினான். பாதுகாப்புக்காக அங்கே தங்கினானே தவிர, அவன் பெலிஸ்தரோடு இசைந்துபோகவில்லை. அங்கிருந்தபோதும், தாவீது கர்த்தருக்கு விரோதமானவர்களுடன் யுத்தஞ்செய்து, அவர்களை அழித்து வந்தான். எந்த விஷயத்திலும் தாவீது அவர்களோடு இணங்கவோ இசையவோ இல்லை. தனது நிலையில் அவன் நிதானமாய் நிற்பதைக் காண்கிறோம்.\r\n\r\nஇதுவே ஒரு தேவனுடைய பிள்ளைக்கு அழகு. எந்த இடத்தில் எந்த நிலையில் நின்றாலும், தேவனுக்கு உகந்தவனாய், அவர் வார்த்தைக்குக் கட்டுப்பட்டவனாய், தன் நிலையில் நிதானமாய் நிற்பது அவசியம். தேவனுக்காக எல்லா வேளைகளிலும் நாம் நிலை நிற்கிறோமா? அல்லது தடுமாறி அவர் வழிவிட்டு வலது இடது புறம் சாய்ந்து போகிறோமா? நமக்கு நிதானமான ஒரு வாழ்வு வேண்டும். நாம் இந்த உலகில் சாட்சிகளாக வாழவே அழைக்கப்பட்டுள்ளோம். உலகில் நம்மை உப்பாக, ஒளியாக வாழும்படி தேவன் சொல்லியிருக்கும்போது, நாம் அதை மறந்து உலகம் போகும் போக்கில் செல்லக்கூடாது.\r\n\r\nஉலகம் எவ்வளவோ முன்னேறிவிட்டது என்பர். ஆனால் அது அழிவை நோக்கியே முன்னேறிக்கொண்டிருக்கிறது என்பதை எத்தனைபேர் உணர்ந்திருக்கிறோம்? பாவம் பெருகி, பிசாசின் வலையும் விரிவடைந்து, அதற்குள் சிக்குண்டு போவோரின் எண்ணிக்கையும் அதிகரித்து வருகிறது. நாம் எங்கே நிற்கிறோம்?\r\n\r\n“இவ்வுலகத்தை அனுபவிக்கிறவர்கள் அதைத் தகாதவிதமாய் அனுபவியாதவர்கள் போலவும் இருக்கவேண்டும்; இவ்வுலகத்தின் வேஷம் கடந்து போகிறதே” (1கொரி.7:31)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, எந்த இடத்தில் நாங்கள் இருந்தாலும் நாங்கள் உமக்கு சாட்சிகளாக வாழவும், இப்பிரபஞ்சத்திற்கு ஒத்த வேஷந்தரித்திடாதபடி நீர் எங்களை பாதுகாத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}