{
  "uniqueid": "20181126092250_3ea0ae50",
  "date": "2018-11-26",
  "title": "உறுதியான தீர்மானம்!",
  "key_verse": "9_26:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 26:1-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தாவீது அபிசாயைப் பார்த்து: அவரைக் கொல்லாதே, கர்த்தர் அபிஷேகம் பண்ணுவித்தவர்மேல் தன் கையைப் போட்டு, குற்றமில்லாமற் போகிறவன் யார்? என்று சொன்னான்” (1சாமு.26:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "புதுவருடத்தில், உடன்படிக்கை ஆராதனையில், பிறந்த நாட்கள் வரும்போது, ஒரு எழுச்சியான செய்தியைக் கேட்கிறபோது இப்படியாக எத்தனையோ சந்தர்ப்பங்களில் புதுப்புது தீர்மானங்களை எடுக்கிறோம். ஆனால், எத்தனை தீர்மானங்களை இறுதிவரை கடைபிடிக்கிறோம் என்பது சந்தேகமே. சில காலங்களுக்குள் நமது தீர்மானங்கள் அர்த்தமற்றவையாக, காணப்படாமலேயே போய் விடுகின்றன. பின்பு மீண்டும் தீர்மானங்கள் எடுக்கிறோம். நமது தீர்மானங்களில் ஒன்றிலேனும் நிலைத்திருந்ததாக நாம் உறுதியாகக் கூறமுடியுமா?\r\n\r\nதாவீது ஒரு தீர்மானத்தைத் தானாகவே எடுக்கிறார்; யாரும் அவரைக் கட்டாயப்படுத்தவில்லை. கர்த்தரும் இதை அவருக்குச் சொல்லவில்லை. ஆனாலும், கர்த்தர்மீது அவர் கொண்டிருந்த பக்தி, கனம், இவற்றின் அடிப்படையில், தேவன் அபிஷேகம் பண்ணிய ஒருவன்; ஒருகாலத்தில் தேவனுக்கு முக்கியமானவனாக அவரது கனத்துக்குப் பாத்திரவானாக இருந்தவன்; அவன்மீது மனிதனாகிய தான் கையைத் தூக்குவது சரியல்ல என்று தாவீது தன் உள்ளத்தில் தீர்மானம் பண்ணிக்கொண்டான். அவனது தீர்மானத்தில் தளர்ந்துபோகும்படிக்குப் பல சோதனைகள் வந்தது. “உம் பிராணனை தேட தீவிரித்துத் திரியும் சவுலைத் தேவனே உமது கைகளில் ஒப்புக்கொடுத்திருக்கும்போது, நீர் ஏன் தாமதிக்கிறீர்” என்று கூடவே இருந்தவர்கள் தாவீதைத் தூண்டிவிட்டனர். அப்பொழுதுகூட தாவீது தன் தீர்மானத்தில் பின்வாங்கிப்போகவில்லை.\r\n\r\nஒரு தடவை சவுலின் சால்வைத் தொங்கலை அறுத்துக்கொண்டு, தன் தீர்மானத்தின் பேரில் அவனை மன்னித்து தாவீது அனுப்பிவைத்தார். அப்போது கூட சவுல் தாவீதின்மீது கருணை காட்டவில்லை. மீண்டும் அவன் பிராணனை எடுக்கவே அலைந்தான். இப்போது இரண்டாம் விசை தாவீதின் கையில் சவுல் ஒப்புக்கொடுக்கப்பட்டபோதும், அபிசாய் தாவீதைப் பார்த்து சவுலைக் கொன்று போடும்படி கூறியபோதும், தாவீது சற்றேனும் தன் தீர்மானத்தில் தளரவில்லை. இப்போதும் சவுலின் தலைமாட்டில் உள்ள ஈட்டியையும், தண்ணீர் செம்பையும் எடுத்துக்கொண்டானே தவிர, சவுலின்மீது தன் கையைப் போடவில்லை. இம்முறையும் சவுல், தாவீதின் நற்செயலை மெச்சினவனாக, அவனை ஆசீர்வதித்து தன் வழியே கடந்துபோகிறான். நாம் எடுக்கும் தீர்மானங்களில் இன்று நாம் எங்கே நிற்கிறோம்? என்ன சோதனை வந்தாலும் தடுமாறாதிருக்கிறோமா? அல்லது, தடுக்கி விழுந்து விடுகிறோமா?\r\n\r\n“என் உடன்படிக்கையை மீறாமலும், என் உதடுகள் விளம்பினதை மாற்றாமலும் இருப்பேன்” (சங். 89:34)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, தேவசமுகத்தில் வாய் திறந்து சொல்லும் காரியங்களில், மனதில் நிர்ணயம் பண்ணும் தீர்மானங்களில் உண்மையோடு காணப்பட தவறாதிருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}