{
  "uniqueid": "20181125092253_38748ac0",
  "date": "2018-11-25",
  "title": "புத்தியுள்ள பெண்",
  "key_verse": "9_25:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 25:1-44"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அப்பொழுது தாவீது அபிகாயிலை நோக்கி: உன்னை இன்றைய தினம் என்னைச் சந்திக்க அனுப்பின இஸ்ரவேலின் தேவனாகிய கர்த்தருக்கு ஸ்தோத்திரம்” (1சாமு.25:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சரியான நேரத்தில், சரியான தீர்மானங்களை எடுத்து, நிதானத்துடன் செயற்படுவது, உண்மையிலேயே ஒரு நல்ல காரியமும், தேவனுக்குப் பிரியமான காரியமுமாயிருக்கும் என்பதில் சந்தேகமேயில்லை. தேவனுடைய பிள்ளைகள் இப்படித்தான் நடந்துகொள்வார்கள். அவர்கள் எந்நேரத்திலும் நிதானம் தவறாது நடந்துகொள்ளப் பிரயாசப்படுவார்கள். அபிகாயேல் என்ற பெண் இதனைச் செம்மையாய்ச் செய்தாள்.\r\n\r\nஅபிகாயிலின் புருஷன் நாபால் ஒரு கெட்டவனாயிருந்தான். அவன் தேவையில்லாமல் தாவீதின் வேலையாட்களோடு பேச்சுக் கொடுத்து, வம்பை விலைக்கு வாங்கி, தாவீதின் கோபத்தையும் சம்பாதித்துக்கொண்டான். இதனால் கோபமூண்ட தாவீது, தனது பரிவாரங்களுடன் நாபாலைக் கொன்றுபோடத் தீவிரமாய்ப் புறப்பட்டு வந்தான். இந்தச் செய்தி நாபாலின் மனைவியாகிய அபிகாயிலுக்கு அறிவிக்கப்பட்டபோது, அவள் சற்றும் தாமதியாமல், தாவீதுக்குக் காணிக்கையும் எடுத்துக்கொண்டு, தனது கணவனுக்காகப் பரிந்து மன்றாடப் போனாள். அவள் தாவீதைச் சந்தித்தபோது, தன்னைத் தாழ்த்திப் பணிந்து, அவனோடு பேசினாள். அவளது வேண்டுதலுக்கு இணங்க, நாபாலைப் பின்தொடர்வதைக் கைவிட்டுவிட்டுத் திரும்பிப் போனான்.\r\n\r\nஅபிகாயில் தனது பேச்சினாலும், செயலினாலும், நிதானத்துடன் எடுத்த துரிதமான முடிவினாலும் தனது கணவனையும், தாவீதையும் பொல்லாப்பில் இருந்தும், பொல்லாப்புச் செய்யவொட்டாமலும் காத்துக்கொண்டாள். இது புத்தியுள்ள பெண்ணுக்கு அழகு. நாம் நிதானமற்று, யோசிக்காமல், அவசரப்பட்டுக் காரியங்களைச் செய்யப் போவதினால் எல்லாமே கெட்டுப்போகின்ற அபாயமும் உண்டு. “புத்தியுள்ள ஸ்திரீ ஞானம் விளங்கத் தன் வாயைத் திறக்கிறாள்” என்று நீதிமொழிகளில் சொல்லப்பட்டிருக்கிறதுக்கு ஒரு நல்ல உதாரணமாக அபிகாயில் விளங்கினாள்.\r\n\r\nபுருஷன் கெட்டவனாக இருந்தாலுங்கூட, தனது கணவன் என்ற முறையில் தனது பொறுப்பைத் தவறாது செய்தாள் அபிகாயில். அவன் கெட்டவன், எக்கேடு கெட்டுப்போனாலும் என்ன வந்தது என்று அவள் அசட்டையாகவோ அல்லது தனது பொறுப்பைக்குறித்து அலட்சியமாகவோ இருக்கவில்லை. அவளுடைய நிதானம், பொறுப்புணர்வு இன்றும் நமக்கு நல்ல முன் உதாரணமாக இருக்கிறது. நமது அவசர புத்தி எப்படிப்பட்டது?\r\n\r\n“ஞானியினுடைய வாய் மொழிகள் தயையுள்ளவைகள், மூடனுடைய உதடுகளோ அவனையே விழுங்கும்” (பிர.10:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, அவசரத்தால் நிதானமிழந்து செயற்பட்டு காரியங்களைக் கெடுத்திருக்கிறேன். ஞானமாகவும் நிதானமாகவும் சிந்தித்து செயல்படவும் காரியங்களை நடப்பிக்கவும் உமதாவியின் வல்லமையை எனக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}