{
  "uniqueid": "20181124092256_7fffffff",
  "date": "2018-11-24",
  "title": "மன்னிக்கும் பண்பு",
  "key_verse": "9_24:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 24:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தாவீதைப் பார்த்து, நீ என்னைப் பார்க்கிலும் நீதிமான், நீ எனக்கு நன்மை செய்தாய், நானோ உனக்கு தீமை செய்தேன்” (1சாமு. 24:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்கு விரோதமாக நடக்கிறவர்களையோ, அல்லது, நமக்கு துன்பம் விளைவிக்கிறவர்களையோ நாம் தண்டிப்பதும், அவர்களோடு முரண்டுபிடிப்பதும் இலகு; மாறாக, அவர்களை மன்னிப்பது மிகக் கடினம். அந்தக் கடினமான பணியையே தேவன் நம்மிடம் எதிர்பார்க்கிறார். காரணம், பாவிகளாயிருந்த நம்மை மன்னித்து, தமது பிள்ளைகளாக்கிய ஆண்டவரின் பிள்ளைகள் என்று நாம் அழைக்கப்படுகிறோமல்லவா!\r\n\r\nசவுல் தாவீதை விடாமல் துரத்தினான். தாவீதும் தன் இடத்தை மாற்றி மாற்றி ஓடினார். எத்தனையோ தடவைகள் தன் பிராணனைக் கையில் பிடித்தவராக தாவீது ஓடினார். பித்துப்பிடித்தவன்போல வேஷம் வேறு போட்டுத் தப்ப வேண்டிய சந்தர்ப்பங்களும் வந்தது. சவுலினால் இத்தனை பாடுகளை அனுபவித்தும், தன் கையில் சவுல் கிடைத்தபோது, தாவீது சவுலைத் தொடவில்லை. தேவனால் அபிஷேகம் பண்ணப்பட்டவரின் மேல் கையைப் போடமாட்டேன் என்று சொல்லி, தன் கையில் சிக்கிக்கொண்ட சவுலின் சால்வைத் தொங்கலைமட்டும் அறுத்துக்கொண்டு, தாவீது சவுலைத் தப்பவிடுவதைக் காண்கிறோம். இப்படியாக ஒருவனால் செய்ய முடியுமா என்று கேட்டால், தேவனுடைய பிள்ளைகளால் செய்ய முடியும் என்பதே பதிலாகும். தாவீது என்பவனும் நம்மைப்போல மனிதன்தானே. அவனால் செய்ய முடிந்தால் நம்மால் ஏன் முடியாது?\r\n\r\nநாம் தேவனுக்குப் பயந்து வாழுவோமானால், நமக்குத் தீங்கு செய்ய நினைப்பவர்கள், தேவனைத் தாண்டியே நம்மை நெருங்கவேண்டும் என்பதை நினைத்துப் பார்த்ததுண்டா? தாவீதை வழிநடத்திய தேவன் ஏன் நம்மை வழி நடத்தமாட்டாரா? ஆகவே, நமக்குத் தீங்கு செய்பவர்களை நாம் பழி தீர்க்க நினைப்பது எப்படி? அவற்றையெல்லாம் தேவனிடத்தில் ஒப்புக்கொடுத்துவிட்டு, தேவன் நமக்கு நியமித்திருக்கும் ஓட்டத்தில் பொறுமையோடே ஓடலாமே! எந்நேரமும் யார் நமக்கு என்ன செய்கிறார்கள், யார் நம்மைப்பற்றித் தவறாகப் பேசுகிறார்கள், யார் நமக்கு விரோதமாகத் திட்டமிடுகிறார்கள் என்றெல்லாம் பார்த்துக்கொண்டிருந்தால், அதிலேயே நமது வாழ்நாளெல்லாம் வீணாகிப் போய்விடும். தேவன் நம்மிடம் எதிர்பார்ப்பவற்றைச் செய்யவே முடியாதபடி நமது வாழ்நாட்கள் வீணடிக்கப்பட்டு விடும். ஆகையால் பழிவாங்கும் எண்ணங்களை நம்மைவிட்டு அகற்றுவோம். மன்னிக்கும் மனப்பான்மையை நமக்குள் வளர்த்துக்கொள்வோம். அதுவே நமக்கு உகந்த ஆரோக்கியம்.\r\n\r\n“ஒருவருக்கொருவர் தயவாயும் மன உருக்கமாயும் இருந்து, கிறிஸ்துவுக்குள் தேவன் உங்களுக்கு மன்னித்ததுபோல, நீங்களும் ஒருவருக்கொருவர் மன்னியுங்கள்” (எபே. 4:32)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, தேவ தயவால் மன்னிப்புப் பெற்ற நான், பிறரை மன்னிக்கும் மனப்பான்மையில் இன்னமும் வளர உமது பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}