{
  "uniqueid": "20181123092258_0164c34d",
  "date": "2018-11-23",
  "title": "ஆலோசனைக் கர்த்தர்!",
  "key_verse": "9_23:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 23:1-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அப்பொழுது தாவீது திரும்பவும் கர்த்தரிடத்தில் விசாரித்தபோது, கர்த்தர் அவனுக்கு உத்தரமாக: நீ எழும்பி, கேகிலாவுக்குப் போ, நான் பெலிஸ்தரை உன் கையில் ஒப்புக்கொடுப்பேன் என்றார்” (1சாமு.23:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“பாதையே இல்லாத மணற்பரப்பிலும், வனாந்தரத்திலும் கர்த்தருடைய துணையுடன் வழிநடத்தப்பட்டு, சரியான இடத்தை அடைந்த காலங்கள் போய், இன்று GPRS என்று தொலைபேசியிலுள்ள ஒரு வழிகாட்டியை நம்பி பயணிக்கிறோமே” என்று ஒரு ஊழியர் சொன்னபோது, அது எத்தனை உண்மையென்பதைப் புரிந்துகொண்டேன். GPRS ஐ பின்பற்றிச் சென்ற பலர் சென்றடைய வேண்டிய இடத்தைத் தவறவிட்டதையும் கண்டிருக்கிறேன்.\r\n\r\nகேகிலாவில் பெலிஸ்தர் முற்றுக்கைபோட்டு களஞ்சியங்களைக் கொள்ளையிடுகிறார்கள் என்று தாவீது கேள்விப்பட்டபோது, தானாகப் புறப்பட்டுச் செல்லாமல், அங்கே போகலாமா என்று தேவனிடம் கேட்கிறான். கர்த்தர் ‘ஆம்’ என்று பதிலளித்தபோதும், கூட இருந்தவர்கள், போகவேண்டாம் என்று தடுத்தனர். ஆனால் தாவீதோ மீண்டும் கர்த்தரிடம் கேட்கிறார். அவரது ஆலோசனையின் பேரில் எழுந்துபோய் பெலிஸ்தரை முறியடித்து, அனைத்தையும் மீட்டுக் கொள்ளுகிறார். இப்போது தாவீது அங்கிருப்பது சவுலுக்கு அறிவிக்கப்பட்டு அவன் வந்தால் கேகிலாவின் ஜனங்கள் தன்னைக் காட்டிக்கொடுப்பார்களோ என்றும் கர்த்தரிடம் வினாவ, அவரும் ‘ஆம்’ என்று பதிலளிக்கவே அவ்விடம் விட்டுத் தாவீது புறப்பட்டுப் போவதைக் காண்கிறோம்.\r\n\r\nகர்த்தர் தாவீதுடன் இருந்தார் என்பது மாத்திரமல்ல, தாவீதும் கர்த்தரிடம் ஆலோசனை கேட்டே காரியங்களை முன்னெடுத்தார். எத்தனை இன்னல்கள்! சவுல் தாவீதை விடாமல் துரத்திக்கொண்டே இருக்கிறான். தாவீதும் அவனுக்குத் தப்பி ஓடிக்கொண்டே இருக்கிறான். இவற்றின் மத்தியிலும் கர்த்தருடைய பாதுகாப்பும், அனுக்கிரகமும் தாவீதுக்கு இல்லாதே போயிருந்தால் அவனால் இத்தனை இன்னல்களையும் கடந்துசெல்ல முடிந்திராது என்பதை நாம் இன்று கருத்திற்கொள்ள வேண்டும்.\r\n\r\nஇப்போது நம்மை ஒருகணம் சிந்தித்து பார்ப்போம். நாம் தேவ ஆலோசனைக்கும், வழிநடத்துதலுக்கும் நமது வாழ்வில் எவ்வளவு முக்கியத்துவம் கொடுத்து வாழுகிறோம்? ஜெபிக்கிறோம், ஆனால் பின்னர் மனுஷ ஆலோசனையையும் நாடுகிறோமா? கேட்டால் இப்படித்தான் கர்த்தர் நடத்துகிறார் என்கிறோம். கர்த்தருடைய ஆலோசனையைச் சரிவரப் பெற்று நடப்போமாக.\r\n\r\n“நான் உனக்குப் போதித்து, நீ நடக்கவேண்டிய வழியை உனக்குக் காட்டுவேன், உன்மேல் என் கண்ணை வைத்து, உனக்கு ஆலோசனை சொல்லுவேன்” (சங்.32:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, உம்முடைய ஆலோசனைக்கு காத்திருக்காத நேரங்களை எங்களுக்கு மன்னியும். உம்முடைய ஆலோசனையின்படியே நடத்தி முடிவிலே எங்களை மகிமையில் சேர்த்துக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}