{
  "uniqueid": "20181122092301_1585d131",
  "date": "2018-11-22",
  "title": "பொறுப்புடன் செயற்படு!",
  "key_verse": "9_17:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 22:1-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தாவீது அதிகாலையில் எழுந்து, ஆடுகளைக் காவலாளி வசமாய்விட்டு, ஈசாய் தனக்குக் கற்பித்தபடியே எடுத்துக் கொண்டு போய்…” (1சாமு. 17:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குடும்பத்தில் கடைசிப் பிள்ளை. அதனால், பெரியவனாக வளர்ந்தும் தன்னை எல்லோரும் சின்னப்பிள்ளை போலவே பார்த்து, தன்னைப் பெரிதாகக் கணக்கெடுப்பதில்லை என்றும், இறுதியில் பெற்றோரைப் பாராமரிக்கின்ற அரிய பொறுப்பு தன்னிடமே வந்து சேர்ந்ததாகவும், அதனை மிகுந்த சந்தோஷமாக நிறைவேற்றியதாகவும் ஒருவர் தன் கதையைச் சொல்லிமுடித்தார்.\r\n\r\nஇன்றைய தியானப் பகுதியிலும் நாம் தாவீதின் பொறுப்புணர்வைப் பார்க்கிறோம். தன்னில் கோபமாக இருக்கும் சவுல், தனது தாய் தந்தையரை ஏதாகிலும் செய்துவிடலாம் என்ற எண்ணத்தில், அவர்களைப் பாதுகாப்பாகக் கொண்டுபோய், மோவாபிய ராஜாவினிடத்தில், “தேவன் என்னை எப்படி நடத்துவார் என்று நான் அறியுமட்டும், என் தகப்பனையும் என் தாயையும் உங்களிடத்தில் தங்கியிருக்கும்படி தயவு செய்யும்” என்று சொல்லி அவர்களை அங்கே பொறுப்பாக ஒப்படைத்தான். தாவீதின் மற்றைய சகோதரர் யுத்த வீரராக சவுலின் பணியாட்களாக இருந்தனர். தாவீதை ராஜாவாக அபிஷேகம் பண்ண சாமுவேல் வந்தபோதும், தகப்பனாகிய ஈசாய் தனது ஆறு குமாரரையும் சாமுவேல் முன்பாக நடந்துபோகச் செய்தானே தவிர, தாவீதை அவன் கணக்கெடுக்கவே இல்லை. இப்பொழுதோ கடைக்குட்டியாகிய இந்தத் தாவீதே தன் தாய், தகப்பனைப் பொறுப்புடன் ஆதரிப்பதைக் காண்கிறோம்.\r\n\r\nமுன்பு ஒரு தடவை, யுத்தக் களத்துக்குப் போய் சகோதரரின் சுகத்தை அறிந்து வரும்படிக்கு தகப்பன் ஈசாய் சொன்னபோதும், தாவீது அதிகாலமே எழுந்து தனது ஆடுகளைக் காவலாளிகள் வசமாகப் பொறுப்புடன் விட்ட பின்னரே சென்றான். ஆம், தாவீது பொறுப்புணர்வு மிக்க ஒருவன்.\r\n\r\nபெற்றோரைப் பராமரிப்பது நம் ஒவ்வொருவருடைய பொறுப்பு. அதை நாம் உதாசீனம் செய்யலாகாது. தேவன் நமது கைகளில் கொடுத்திருக்கும் எந்தப் பொறுப்பானாலும் சரி அதை நாம் சரிவர நிறைவேற்றி முடிக்கவேண்டும். தேவனுடைய பிள்ளைகளாகிய நாம் பொறுப்புணர்வோடு செயற்படவேண்டும் என்றே தேவன் எதிர்பார்க்கிறார். சற்று நமது கைகளில் கொடுக்கப்பட்டிருக்கும் பொறுப்புகளைக்குறித்துச் சிந்தனை செய்வோம். குடும்பப் பொறுப்பானாலும் சரி, வேலைத்தலத்திலுள்ள பொறுப்பானாலும் சரி நாம் அதை தேவனுக்கென்று சரிவர முறுமுறுப்பின்றி செய்வோமாக. கர்த்தர் நிச்சயம் நம்மை நமது குடும்பத்தை ஆசீர்வதிப்பார்.\r\n\r\n“உன்னைப் பெற்ற தகப்பனுக்குச் செவிகொடு, உன் தாய் வயதுசென்றவளாகும்போது அவளை அசட்டை பண்ணாதே” (நீதி. 23:22)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, எங்களுக்குக் கொடுக்கப்பட்ட பொறுப்புகள் எதுவாயிருப்பினும் அதை உதாசீனம் செய்யாமல் முறுமுறுப்பில்லாமலும் மகிழ்வோடும் செய்வதற்கு உமதாவியின் பெலனை எங்களுக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}