{
  "uniqueid": "20181121092304_7fffffff",
  "date": "2018-11-21",
  "title": "பொறுமையுடன் இருப்போம்!",
  "key_verse": "9_21:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 21:10-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இந்த வார்த்தைகளைத் தாவீது தன் மனதிலே வைத்துக்கொண்டு, காத்தின் ராஜாவாகிய ஆகீசுக்கு மிகவும் பயப்பட்டு” (1சாமு. 21:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எவ்வித உறுதிப்பாடும் இல்லாத காரியங்களுக்காக நாம் சில வேளைகளில் அதிகமாக அடம்பிடிப்பதுண்டு. ஆனால், தாவீதின் வாழ்க்கையில் ராஜ சிங்காசனம் அவருக்கு நிச்சயமாக இருந்தும், தேவன் தன்னை அதிலே அமர்த்தும் வரைக்கும் தாவீது பொறுமையோடு ஓடிக்கொண்டே இருந்தார். அவசரப்பட்டு அந்த ராஜ வாழ்வைப் பிடுங்கி எடுக்கவில்லை.\r\n\r\nசவுலுக்குத் தப்பியோடிய தாவீது பல இன்னல்களையும், உபத்திரவங்களையும் அனுபவிக்கவேண்டியிருந்தது. அப்படியே தப்பியோடி காத்தின் ராஜாவாகிய ஆகீசிடத்தில் போனான். தான் யார் என்பதை ஆகீஸ் ராஜா அறிந்ததினால், தாவீது அவனுக்கு முன்பாக ஒரு பைத்தியக்காரனைப்போல வேஷம்மாறி, வாயில் நுரைதள்ளி, இப்படியாக ஒரு வேஷதாரியாக மாறி அவனிடமிருந்து தப்பியோட வேண்டியதாயிற்று. இவ்விதமான கடினபாதைகளைத் தாண்ட வேண்டியது எதற்காக? தாவீது தேவனால் தெரிந்துகொள்ளப்பட்ட ஒருவனாக இருந்தும், அவனுக்கு இத்தனை கஷ்டம் ஏன்? அவன் நினைத்திருந்தால் சவுலை வெட்டி வீழ்த்திவிட்டு அரியணை அமர்ந்திருக்கலாம். ஆனால் தாவீதோ கர்த்தர் அபிஷேகம் பண்ணின சவுலின்மேல் கைபோட விரும்பவில்லை. அடுத்தது, தேவனுடைய வேளை வரும்வரைக்கும் பொறுமையுடன் காத்திருக்கத் தீர்மானம் பண்ணினான். ஆகவே, துன்பங்களைச் சகிக்க அவன் ஆயத்தமாயிருந்தான்.\r\n\r\nபல கடின பாதைகளையும், துன்ப துயரங்களையும் சந்திக்க நேரிடும்போது, இன்று நாம் என்ன செய்கிறோம்? ஏன் இவ்வளவு பாடுகள் என்று துவண்டு போகிறோமா? அல்லது தேவ பெலனோடு அவற்றைக் கடந்து செல்ல முயற்சி செய்கிறோமா? நாம் தேவனில் முழுமையாக நம்பிக்கை வைத்து, அவரில் உண்மையாகவே அன்புகூருகிறவர்களாக இருந்தால், நமது வாழ்வில் யாவுமே நன்மைக்கென்று அறிந்து, நாம் உறுதியடையலாம். ஆனால் சில வேளைகளில் நமது இஷ்டம்போல நடந்து, பல சிக்கல்களில் அகப்பட்டுவிட்டு, அதன் பயனாக துன்பங்களுக்கு முகங்கொடுக்க நேரிடும்போது, அவை நன்மைக்காகவே என்று நாம் தப்பாக எண்ணக்கூடாது. பிரச்சனைகளுக்கு நாம் முகங்கொடுக்கும்போது, முதலாவது தேவனுடைய பாதத்தில் அமர்ந்திருந்து இப்பிரச்சனைக்கு நான் எந்த விதத்திலாகிலும் காரணமாய் இருக்கிறேனா என்று ஆராய்ந்து பார்ப்பதே சாலச் சிறந்ததாகும். நம்மில் தப்பிதம் இருக்குமானால் முதலில் அதைச் சரிசெய்துகொள்ள வேண்டும். நம்மில் தவறு இல்லையேல் நாம் பொறுமையுடன் தேவ வழிநடத்துதலுக்காகக் காத்திருப்போம்.\r\n\r\n“நீங்களும் நீடிய பொறுமையோடிருந்து, உங்கள் இருதயங்களை ஸ்திரப்படுத்துங்கள்; கர்த்தரின் வருகை சமீபமாயிருக்கிறதே” (யாக்.5:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, தேவ வழிநடத்துதலுக்காகப் பொறுமையுடன் காத்திருக்காமல் இன்னல்களைச் சந்தித்திருக்கிறோம். இனிமேலாவது புத்தியாய் நடந்துகொள்ள எங்களுக்கு உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}