{
  "uniqueid": "20181120092307_7fffffff",
  "date": "2018-11-20",
  "title": "பரிந்து பேசு, சமாதானம் பண்ணு!",
  "key_verse": "9_20:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 20:1-43"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“யோனத்தான் தன் தகப்பனாகிய சவுலுக்குப் பிரதியுத்தரமாக: அவன் ஏன் கொல்லப்பட வேண்டும்? அவன் என்ன செய்தான் என்றான்” (1சாமு.20:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேதாகமத்திலே பரிந்துபேசுதல், சமாதானம் பண்ணுதல் ஆகியவை பல இடங்களில் குறிப்பிடப்பட்டுள்ளன. இஸ்ரவேலின் பாவங்களை மன்னிக்கும்படிக்கு, மோசே பல தடவைகள் தேவனிடம் பரிந்து மன்றாடியுள்ளார். தனது புருஷனாகிய நாபாலுக்காக அவனது மனைவி அபிகாயேல் ராஜாவாகிய தாவீதினிடத்தில் பரிந்துபேசினாள். அதனால் கோபத்துடன் வந்த தாவீது அமைதியாகித் திரும்பினான். இப்படிப் பல உண்டு.\r\n\r\nஇன்றைய தியானப் பகுதியில் தனது சிநேகிதனான தாவீதுக்காக, சவுலின் குமாரனாகிய யோனத்தான், தனது தகப்பனிடத்தில் பரிந்துபேசுவதைப் பார்க்கிறோம். தாவீதைக் காப்பாற்றும்படிக்கு, அவனை ஒரு இடத்தில் ஒளித்து இருக்கும்படி சொல்லி, தான் தகப்பனோட பேசி, காரியம் நல்ல விதமாக அமைந்தால், தனது சைகையைப் பார்த்து வரும்படிக்கும், இல்லாவிட்டால் சவுலின் கண்களில் படாமல் ஓடிவிடும்படிக்கும் எல்லா ஒழுங்குகளையும் செய்து, எப்படியாவது தனது நண்பனுக்குத் தயை செய்யும்படிக்கு யோனத்தான் தீவிரிக்கிறதைக் காண்கிறோம். இந்தச் செயலினால் கோபமூண்ட சவுல் தன் குமாரனென்றும் பாராமல், யோனத்தான்மீது ஈட்டியை எய்து அவனைக் கொலை செய்ய முனைகிறான். அப்படியானால் யோனத்தான் தன் உயிரையும் துச்சமாய் மதித்து தன் நண்பனைக் காப்பாற்ற முயற்சித்தான் என்பதே உண்மை. ஆனால், காரியம் சாதகமில்லை என்று கண்ட தாவீது, சவுலுக்குத் தப்பி சாமுவேலிடத்தில் ஓடிப்போவதைக் காண்கிறோம்.\r\n\r\nகோபத்துடன் இருப்பவர்களிடம் சமாதானத்தை உண்டுபண்ணுவது என்பது தேவனுடைய பிள்ளைகளின் ஒரு கடமை, அல்லது பொறுப்பு என்றும் சொல்லலாம். தேவனுக்கு விரோதிகளாய் இருந்த நம்மைத் தேவனோடு ஒப்புரவாக்கவே கிறிஸ்து சமாதான காரணராக இவ்வுலகுக்கு வந்தார். இன்றைக்கும் அவர் நமக்காகப் பரிந்து பேசுகிறவராக இருக்கிறார். அதே பணியைச் செய்ய நாமும் அழைக்கப்பட்டுள்ளோம். அதற்காக, பரிந்துபேசுகிறோம் என்று கூறிக்கொண்டு, நாம் சமாதானத்தைக் குழப்புகிறவர்களாக இருக்கிறோமோ என்று சிந்திக்கவும் வேண்டும். பொய், கோள் சொல்லுதல், புறங்கூறுதல் போன்ற சில குணங்கள் சமாதானத்தைக் குலைத்து போடும். இவற்றை நம்மைவிட்டு அகற்றி நற்பண்புகளான ஆவியின் கனியின் குணாதிசயங்களை நமக்குள் வளர்த்துக்கொள்வோமாக. பிறருக்காகப் பரிந்துபேசி ஜெபிக்கிறவர்களாக வளருவோமாக. அதுவே சமாதானத்துக்கு வழிவகுக்குமல்லவா!\r\n\r\n“தீங்கைப் பிணைக்கிறவர்களின் இருதயத்தில் இருக்கிறது கபடம், சமாதானம் பண்ணுகிற ஆலோசனைக்காரருக்கு உள்ளது சந்தோஷம்” (நீதி.12:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, பரிந்துபேசி ஜெபிக்கிறேன் என்று சொல்லிக்கொண்டு, சமாதானத்தைக் குலைத்துப்போடுகிறவர்களாக இராமல் சமாதானம் பண்ணுகிற தேவனுடைய புத்திரர்களாக காணப்பட எங்களுக்குக் கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}