{
  "uniqueid": "20181119092309_7fffffff",
  "date": "2018-11-19",
  "title": "உனக்கெதிரான ஆயுதம்",
  "key_verse": "9_19:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 19:1-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“சவுல் யோனத்தானின் சொல்லைக்கேட்டு, அவன் கொலை செய்யப்படுவதில்லை என்று கர்த்தருடைய ஜீவனைக் கொண்டு ஆணையிட்டான்” (1சாமு.19:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘உனக்கெதிராய் எழும்பும் ஆயுதம் வாய்த்திடாதே என்றதாலே ஸ்தோத்திரம்’ என்று பாடும்போது, நமக்குள் ஒரு சந்தோஷம், ஒரு நம்பிக்கை வருவதை நாம் உணர்ந்திருப்போம். ஆனால், இந்த வாக்குத்தத்தமானது எப்போது நமது வாழ்வில் சாத்தியமாகும் என்று நாம் எண்ணிப்பார்க்க வேண்டும். நமக்கெதிராக ஆயுதம் வரும்போது, அதைச் சமாளிக்க பதிலுக்கு நாமும் ஒரு ஆயுதத்தைத் தூக்கிவிட்டு, அது சரிவராத பட்சத்தில் இந்தப் பாடலைப் பாடுகிறோமா? அல்லது தேவனையே முழுமையாக சார்ந்திருந்து பாடுகிறோமா என்பதே நாம் சிந்திக்க வேண்டிய முக்கியமான விஷயமாகும்.\r\n\r\nதாவீதுக்கு எதிராக சவுல் எழும்பியபோது, தேவனிடம் மாத்திரமே தாவீது சார்ந்திருந்தான். தேவனோ, சவுலின் ஸ்தானத்தில் தாவீதை ராஜாவாக அபிஷேகம் பண்ணிவிட்டார். அதனால் சவுலை எதிர்த்து நின்று போரிட தாவீதுக்கு எல்லா உரிமையும் இருந்தது. அப்படியிருந்தும் தாவீது தன்னை அபிஷேகம் பண்ணின தேவன் தன்னை அந்த ஸ்தானத்தில் நிறுத்தும்வரைக்கும் அந்த ஸ்தானத்துக்காக அவன் போராடவில்லை. சவுலுக்கும் பயந்து அவனைவிட்டுத் தப்பி ஓடிக்கொண்டே இருந்தான். அவனுக்கு உதவிட கர்த்தர் பலரை ஆயத்தம் பண்ணினார். தாவீதுக்கு ஒரு நல்ல நண்பனாக யோனத்தான் இருந்தாலும் அவன் சவுலின் குமாரன். தாவீதுக்காக தன் தகப்பனோடு யோனத்தான் போராடுவதைக் காண்கிறோம். அது போலவே தாவீதின் மனைவி மீகாளும் சவுலின் குமாரத்தி. அவளும் தாவீது தப்பி ஓடுவதற்கு உதவி செய்கிறாள். இப்படியாக தாவீது தன்னைத்தானே காப்பாற்றிக் கொள்வதற்காக தேவகிருபை பலர் வடிவத்தில் அவனுக்குக் கிடைத்தது. தாவீதுக்கு எதிராக சவுல் எத்தனையோ ஆயுதங்களை வீசினாலும் அவைகள் எல்லாமே வாய்க்காமல் போகும்படிக்கு உதவினவர் கர்த்தர். காரணம் கர்த்தரின் பார்வையில் தாவீது உண்மைத்துவமுள்ளவனாய் இருந்தான்.\r\n\r\nஇந்த வாக்குத்தத்தத்தை பிடித்துக்கொண்டு வாழ, ஜெபிக்க இன்று நமக்கும் விருப்பம்தான். ஆனால் அதற்கு நம்மை ஆயத்தப்படுத்தியுள்ளோமா? நாம் மற்றவர்களையோ அல்லது நமது சொந்தப் பெலத்தையோ நம்பாமல், சாராமல் தேவனையே முழுமையாக நம்புகிறோமா என்பதே கேள்வி. இல்லாவிட்டால் நமது சொந்த முயற்சிகள் யாவையும் செய்து பார்த்து எல்லாம் தோற்றுப்போன நிலையில் இந்த வாக்குத்தத்ததைப் பற்றிக்கொண்டு, ‘ஆண்டவரே, உதவி செய்யும்’ என்று சொல்லப்போகிறோமா?\r\n\r\n“உம்மிலே பெலன்கொள்ளுகிற மனுஷனும், தங்கள் இருதயங்களில் செவ்வையான வழிகளைக் கொண்டிருக்கிறவர்களும் பாக்கியவான்கள்” (சங்.84:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரம தகப்பனே, மனிதர்களையும் சூழ்நிலைகளையும் சார்ந்து பிரச்சனைகளை எதிர்கொள்ளாமல் உம்மை மாத்திரமே சார்ந்துகொள்வதற்கும் வெற்றி பெறுவதற்கும் எனக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}