{
  "uniqueid": "20181118092312_7fffffff",
  "date": "2018-11-18",
  "title": "பொறாமையின் அகோரம்",
  "key_verse": "9_18:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 18:1-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அந்நாள் முதற்கொண்டு சவுல் தாவீதைக் காய்மகாரமாய்ப் பார்த்தான்” (1சாமு.18:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சில பாதகமான சூழ்நிலையைச் சந்திக்க நேரிடும்போது ஒருவனில் என்ன குணாதிசயம் வெளிப்படுகிறதோ அதுதான் அவனது உண்மையான தோற்றம் என்று சொன்னால் மிகையாகாது. சில குணங்கள் நமக்குள் மறைந்திருக்கும். சந்தர்ப்பம் வரும்போது உடைத்துக்கொண்டு வெளிவந்து விடுகிறது. நாம் அதையும் எந்த நாளும் மறைத்து நல்லவர்கள்போல வாழ முடியாதல்லவா! பொறாமையும் இப்படிப்பட்ட ஒரு குணாதிசயம்தான். இருக்கும் இடம் தெரியாதிருக்கும். அது வெடித்து வெளிவரும்போது பல தீய விளைவுகளையும் கொண்டுவந்து விடுகிறது.\r\n\r\nகோலியாத்தைக் கொன்று தாவீது வெற்றிபெற்றுத் திரும்பியபோது, இஸ்ரவேலர், “சவுல் கொன்றது ஆயிரம்; தாவீது கொன்றதோ பதினாயிரம்” என்று ஆடிப்பாடினார்கள். இந்தக் காட்சியை சவுலால் ஜீரணிக்க முடியவில்லை. ராஜாவாக தான் இருக்க, ஒரு ஆட்டிடையனுக்கு இவ்வளவு புகழும், மேன்மையுமா என்று அவன் எண்ணியிருக்கலாம். அன்று வெளிப்பட்டது சவுலுக்குள் ஒளிந்திருந்த பொறாமை. அன்றுமுதல் தாவீதின்பேரில் சவுலுக்குத் தீராத ஒரு எரிச்சல் உண்டாகி, அதன் விளைவாக தாவீதைக் கொன்றுபோட வகைதேடும் அளவுக்குப் பொறாமை சவுலை ஆட்டிப்படைத்தது. இதற்காகப் பல சூழ்ச்சிகளைச் செய்தான். ஆனால் கர்த்தர் தாவீதோடு இருந்தார். அதனால் சவுலினால் தாவீதைக் கொன்றுபோட முடியவில்லை. தன் பொறாமையுடனேயே சவுல் செத்து மடிந்தான்.\r\n\r\nபொறாமை இன்னுமொருவனோடு சம்பந்தப்பட்டது. அது நம்மையும் அழித்து, அடுத்தவனையும் நம்மைச் சுற்றியுள்ளோரையுங்கூட அழித்துவிடும். அன்று காயீனுக்கு நேரிட்டதும் இதுதான். தனது பலி தேவனால் ஏற்றுக்கொள்ளப்படவில்லை என்றதும் தன்னைத் தாழ்த்தி, அதற்கான காரணத்தை அறிந்து தன்னைச் சரிப்படுத்துவதை விடுத்து, கர்த்தர் ஆபேலின் காணிக்கையை அங்கீகரித்ததால் காயீன் ஆபேலின்மீது பொறாமைகொண்டான். இது கொலை செய்யும் அளவுக்குக் காயீனை இட்டுச்சென்றது. இறுதியில் தேவனிடம் தண்டனையையும் பெற்றுக்கொள்ள நேர்ந்தது. பொறாமை ஒரு பொல்லாத பாவம். அது அழிக்கத்தக்க வல்லமைமிக்கது. நமக்கு யார்மீதும் பொறாமை இல்லை, எல்லோரும் நன்றாய் இருக்கட்டும் என்போம்; ஆனால், அடுத்தவருடன் ஒப்பிட்டு பார்ப்பதை நிறுத்த மாட்டோம். ஒப்பிட ஆரம்பிக்கும்போதே பொறாமையும் நமக்குள் குடிகொள்ள ஆரம்பித்துவிடும். தேவன் இதை வெறுக்கிறார். பிறரையல்ல; நம்மைநாமே ஆராய்ந்து பார்ப்போமாக.\r\n\r\n“வீண் புகழ்ச்சியை விரும்பாமலும், ஒருவரையொருவர் கோபமூட்டாமலும், ஒருவர்மேல் ஒருவர் பொறாமை கொள்ளாமலும் இருக்கக்கடவோம்” (கலா.5:26)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, எங்களில் காணப்படுகிற பொறாமையின் எண்ணங்களை நீக்கிப்போட்டு எந்தச் சூழ்நிலையிலும் பொறுமையுடன் எங்கள் இருதயத்தை காத்துக்கொள்வதற்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}