{
  "uniqueid": "20181116092317_42d880f2",
  "date": "2018-11-16",
  "title": "உள்ளத்தை அறிந்திருக்கிறவர்",
  "key_verse": "9_16:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 16:1-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…மனுஷர் பார்க்கிறபடி நான் பாரேன். மனுஷன் முகத்தைப் பார்ப்பான். கர்த்தரோ இருதயத்தைப் பார்க்கிறார்…” (1சாமு.16:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு அம்மா எந்நேரமும் வேதாகமமும் கையுமாகவே இருப்பார்கள். ஒருநாள் காரைவிட்டு இறங்கும்போது, கைப்பையை காரில் வைத்துவிட்டு, வேதாகமத்தோடு இறங்கினார்கள். அப்பொழுது நான், ‘வேதாகமத்தை யாரும் எடுக்கமாட்டார்கள். ஆகவே இதை வைத்துவிட்டு உங்கள் கைப்பையைக் கொண்டு வந்திருக்கலாமே’ என்று அவருக்காக அனுதாபப்பட்டேன். ஆனால் அவரோ, என் காதோரமாகக் குனிந்து, ‘நான் பணத்தை வேதாகமத்தின் கவருக்குள் வைத்திருக்கிறேன். கைப்பையில் எதுவும் கிடையாது’ என்று சொன்னார். இப்போது நான்தான் வெட்கப்பட்டேன்.\r\n\r\nஈசாயின் குமாரரில் ஒருவனையே ராஜாவாக அபிஷேகம் பண்ணுவதாக தேவன் சொன்னார். ஈசாய் கெம்பீரமாகத் தோற்றமளித்த தன் மகன்களை அழைப்பித்தான். சாமுவேலும், ஒவ்வொருவனையும் பார்த்து, ‘இவன்தானோ’ என்று யோசித்தார். ஆனால் தேவனோ வெளித்தோற்றத்தைப் பாராமல், உள்ளான குணம், பொறுப்புணர்வு, உண்மைத்துவம், ராஜாவாக இருக்கக்கூடிய பண்பு இவைகளைக் கண்டு, தகப்பனால் அழைக்கப்படாமல் வயலில் இருந்த தாவீதையே தெரிந்து கொண்டார். ஈசாயின் பார்வையில் தாவீது கடைக்குட்டி. ஆடுகளை மேய்ப்பதற்கே அவன் தகுதியானவன் என்று எண்ணினான். ஆனால் கர்த்தரோ, அவன் இஸ்ரவேலை ஆளவும், வழிநடத்தவும் வல்லதொரு ராஜாவாகக் கண்டார். மனுஷன் பார்க்கிறவிதமாகக் கர்த்தர் பார்ப்பதில்லை.\r\n\r\nஇந்நாட்களில் நாம் ஏராளமானவர்களைச் சந்திக்கிறோம்; ஏராளமானவர்களுடன் பழகுகிறோம். ஆனால், “இவரா இப்படி” என்று சொல்லி இவர்களில் எத்தனைபேரிடம் நாம் ஏமாந்திருக்கிறோம்? அன்பு ஒழுகும் பேச்சு, கரிசனை காட்டும் நடத்தை என்பவற்றைப் பார்த்து, இவர்களல்லவோ மனுஷர், பரிசுத்தமான வாழ்வை வாழ்பவர்கள் என்று தப்புக்கணக்குப் போட்டுவிடுகிறோம். ஆனால் அவர்களுடன் நெருங்கிப் பழகும்போதுதான், அவர்களுடைய வாழ்வு முறைக்கும் அவர்களுடைய பேச்சுக்கும் எந்த சம்பந்தமும் கிடையாது என்பது தெரிய வருகிறது. அப்போது நாம் எவ்வளவாக மனமுடைந்துபோகிறோம்! இன்று நமது காரியம் என்ன? உலகம் நம்மை ஒருவிதத்தில் பார்க்கலாம். உலகத்துக்கு நாம் நல்லவர்களாகவே தெரியும்படி நாம் வாழலாம். ஆனால் கர்த்தர் நம்மை எப்படிக் காண்கிறார் என்பதே கேள்வி. நம்மிடம் பழகுகிறவர்களை நாம் ஏமாற்ற வேண்டாமே! உள்ளங்களை ஆராயும் கர்த்தர் தாமே செம்மையான வாழ்வு வாழ நமக்குக் கிருபை செய்வாராக.\r\n\r\n“இதோ, உள்ளத்தில் உண்மையிருக்க விரும்புகிறீர், அந்தக்கரணத்தில் ஞானத்தை எனக்குத் தெரியப்படுத்துவீர்” (சங். 51:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நீர் எங்களை காண்கிற தேவன். எங்களது இருதயத்தின் எண்ணங்களும் செயல்களும் ஒன்றுபோலவும் சுத்தமுள்ளதாகவும் இருக்க நீரே உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}