{
  "uniqueid": "20181115092320_6390d42c",
  "date": "2018-11-15",
  "title": "கீழ்ப்படிதலே முக்கியம்",
  "key_verse": "9_15:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 15:1-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…கர்த்தருடைய சத்தத்திற்குக் கீழ்ப்படிகிறதைப்பார்க்கிலும், சர்வாங்க தகனங்களும் பலிகளும் கர்த்தருக்குப் பிரியமாயிருக்குமோ?” (1சாமு.15:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு எஜமான் வீட்டைவிட்டுப் புறப்படும்போது, தனது பணியாளை நோக்கி, ‘நான் திரும்பி வருவதற்கு முன்பு, நீ இந்த இந்தக் வேலைகளையெல்லாம் செய்து முடித்துவிடு’ என்று அநேக விஷயங்களைச் சொல்லிவிட்டுச் சென்றான். அவன் திரும்பி வந்தபோது, கூறிய எந்த வேலைகளுமே செய்யப்படாமல் இருப்பதைக் கண்டான். அவன் பணியாளனிடம், ‘ஏன் எதையுமே செய்யவில்லை’ என்று கேட்டான். அதற்குப் பணியாள், ‘நீங்கள் வரும்முன்பதாக செய்யும்படி சொன்னதால், நீங்கள் வருகிறீர்களா என்று வெளியில் நின்று பார்த்துக்கொண்டிருந்தேன்’ என்றானாம். ஆண்டவர் நமக்கு அநேக கட்டளைகளைக் கொடுத்துள்ளார். நாமோ அவற்றிற்குக் கீழ்ப்படிவதைவிட்டு ஆண்டவரின் இரண்டாம் வருகை எப்போது என்று வானத்தை அண்ணாந்து பார்த்துக் காலத்தைக் கழிக்கிறோமல்லவா.\r\n\r\nசவுல் ராஜாவுக்கு, தேவன் சில கட்டளைகளை, சாமுவேல் மூலமாகக் கொடுத்திருந்தார். ஆனால் அவனோ அவற்றிற்குக் கீழ்ப்படியாமல், தன் விருப்பம் போல, தனது மனதுக்கு எது சரியென்று தெரிந்ததோ அதையே செய்தான். இப்போது சாமுவேல் வந்து, ‘நீர் செய்த காரியம் என்ன’ என்று கேட்டபோது, தான் செய்த காரியம் சரிதான் என்று அதை நியாயப்படுத்தி அதற்கு விளக்கம் கொடுப்பதைக் காண்கிறோம். ஆனால் அவன் கொடுத்த எந்த விளக்கமும் தேவசமுகத்தில் எடுபடவில்லை. தேவன் கீழ்ப்படிதலையே முக்கியமாக கருதுகிறார். அதுவே முக்கியம் என்பதை சாமுவேல் சவுலுக்கு வலியுறுத்துவதைக் காண்கிறோம். தேவன் பலியை விரும்பவில்லை, கீழ்ப்படிதலையே விரும்புகிறார் என்று சாமுவேல் சவுலைப் பார்த்துக் கூறுகிறார்.\r\n\r\nஇன்று நாமும் தேவனுக்காகப் பல காரியங்களை முன்னின்று செய்ய ஆயத்தமாய் இருக்கிறோம். சபையிலே பொறுப்புக்களை மேற்கொள்ள, ஆலயப் பணிக்காக தாராளாமாய் கொடுக்க, ஆராதனைகளை வழிநடத்த, இப்படி எத்தனையோ காரியங்களைச் செய்ய முன்நிற்கும் நாம், தேவனின் வார்த்தைக்கு முக்கியத்துவம் கொடுத்து, அதற்குக் கீழ்ப்படிவதில் பின்நிற்பது ஏன்? தேவன் நம்மிடம் அதிகம் எதிர்பார்ப்பதில்லை; அள்ளிக்கொடுக்கவேண்டும் என்றும் கட்டாயப்படுத்துவதில்லை. ஓடிஓடிப் பணி செய்யவேண்டும் என்று விரட்டியடிப்பதும் இல்லை. அவர் நம்மிடம் எதிர்பார்ப்பது ஒன்றே ஒன்றுதான். “கீழ்ப்படிதல்”. அவருடைய வார்த்தைக்குக் கீழ்ப்படிவது ஒன்றே அவரைப் பிரியப்படுத்தும்; அப்போது அவர் நம்மில் மகிழ்ந்திருப்பார்.\r\n\r\n“நீங்கள் முன்னே உங்கள் அறியாமையினாலே கொண்டிருந்த இச்சைகளின்படி இனி நடவாமல், கீழ்ப்படிகிற பிள்ளைகளாயிருந்து…” (1பேதுரு 1:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் வாழ்வில் எந்தெந்தப் பகுதிகளில் நான் உமக்குக் கீழ்ப்படியாமல் சுயவிருப்பப்படி வாழ்ந்து கொண்டிருக்கிறேனோ, இன்றே அதனை சரிப்படுத்த எனக்குப் பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}