{
  "uniqueid": "20181114092323_7fffffff",
  "date": "2018-11-14",
  "title": "யாரைப் பின்பற்றுகிறாய்?",
  "key_verse": "9_14:45",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 14:1-52"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஜனங்களோ சவுலை நோக்கி: இஸ்ரவேலிலே இந்தப் பெரிய இரட்சிப்பைச் செய்த யோனத்தான் கொலை செய்யப்படலாமா? அது கூடாது…” (1சாமு.14:45)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிரபல்யமான பிரசங்கிமார், அற்புதங்களைச் செய்வோர், வியாதிகளை குணமாக்குவோர் என்று இப்படியாக அறியப்பட்ட பல ஊழியர்களின் பின்னால் திரளான ஜனங்கள் செல்லுவதைக் காணலாம். ஆனால் பல தடவைகளிலும், அவர்களும் மனுஷர்தான் என்பதை நினைக்கத் தவறிவிடுகிறோம். இது மிகவும் ஆபத்தானது. அவர்கள் விழுந்துபோக நேரிட்டால், அல்லது தவறுசெய்ய நேரிட்டால், அவர்களைத் தட்டிக் கேட்கவும் துணிவில்லாமல், அவர்கள் சென்ற பாதையிலேயே உண்மையைத் தேடாது சென்றுவிடுவோம்.\r\n\r\nபெலிஸ்தரினால் இஸ்ரவேலுக்குப் பிரச்சனை வந்தபோது சவுலின் குமாரனாகிய யோனத்தான், முன்னின்று சண்டைசெய்து இஸ்ரவேலை விடுவித்தான். இதனால் மக்கள் அனைவரும் அவனை போற்றிப் பாடினார்கள். இப்போது யோனத்தான் ஒரு பிழையான ஆலோசனையைச் சொல்லி இஸ்ரவேலரைப் பிழையாக வழிநடத்துவதைக் காண்கிறோம். அவன் சொன்ன ஆலோசனையினால், மக்கள் தேவனுடைய கட்டளையை மீறிப் பாவஞ்செய்தனர். இரத்தத் தோடே மாமிசத்தைப் புசிக்கக்கூடாது என்று தேவன் சொன்ன கட்டளையை மீறும் பொருட்டு மக்கள் கொள்ளையின்மேல் பாய்ந்து, ஆடுகளையும், மாடுகளையும், கன்றுக்குட்டிகளையும் பிடித்து, தரையிலே போட்டு அடித்து, இரத்தத்தோடு புசித்தார்கள். இது சவுலுக்கு அறிவிக்கப்பட்டு, யோனத்தான் தேவனுக்கு விரோதமான காரியத்தைச் செய்ததினால், அவன் சாகவேண்டும் என்று சொன்னான். என்றாலும், மக்கள் யோனத்தானுக்காகப் பரிந்துபேசுவதைக் காண்கிறோம். யோனத்தான் தலைவனாக நின்று அவர்களை மீட்டான். அதேவேளை, ஒருதடவை பிழையான வழியிலும் அவர்களை வழிநடத்துகிறவனானான்.\r\n\r\nஅன்பானவர்களே, நம்மை வழிநடத்துகிறவர்கள் எவராக இருந்தாலும், அவர்களும் ஒரு மனுஷர்தான் என்பதை நாம் மறந்துபோகக் கூடாது. மனுஷரைப் பின்பற்றுவதையோ, மனுஷர்மேல் நம்பிக்கை வைப்பதையோ, விட்டுவிடும்படிக்கே வேதம் திரும்பத்திரும்ப நம்மை எச்சரிக்கிறது. நாமோ பல தடவைகளிலும் அதனை மறந்தவர்களாய், தேவனை நம்புவதைப் பார்க்கிலும், மனுஷரை நம்புவதையே முக்கியமாகக்கொண்டு வாழுகிறோம். இன்று ஊழியர்களை வெறும் வழிகாட்டிகளாகக் கருதாமல், அவர்களைத் தேவனாகக் கருதி அவர்களைப் பின்பற்றிய எத்தனையோ பேர், ஊழியர்கள் வழிதப்பிப்போனதும், தங்கள் வாழ்க்கையையும் தொலைத்து நிச்சயமற்றவர்களாக மாறியுள்ளார்கள். யாரை நமது வாழ்வில் உதாரணமாகக் கொண்டு வாழுகிறோம்? நமக்கு நல்லுதாரணமாக இருப்பவர் கிறிஸ்துவே! அவர் நடந்த வழிகளில் நாமும் நடப்போம்.\r\n\r\n“ஒருவன் என் பின்னே வர விரும்பினால், அவன் தன்னைத்தான் வெறுத்து, தன் சிலுவையை எடுத்துக் கொண்டு, என்னைப் பின்பற்றக்கடவன்” (மாற்கு 8:34)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் ஆலோசனை கர்த்தரே, மனிதர்களை அல்ல, உம்மையே நாங்கள் முன்னுதாரணமாக எண்ணி வாழ கிருபை தாரும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}