{
  "uniqueid": "20250215073302_7fffffff",
  "date": "2025-02-15",
  "title": "அநியாயத்தைச் சகித்தல்!",
  "key_verse": "46_6:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 கொரிந்தியர் 6:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் ஒருவரோடொருவர் வழக்காடுகிறது எவ்விதத்திலும் குற்றமாயிருக்கிறது. அப்படிச் செய்கிறதைவிட நீங்கள் ஏன் அநியாயத்தைச் சகித்துக்கொள்ளுகிறதில்லை (1கொரி.6:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருநாள் கிறிஸ்தவ நண்பரொருவர் என்னிடம் வந்து, “நான் ஆராதிக்கும் எனது திருச்சபையின் காரியாலயத்தில் பணிபுரியும் ஒரு விசுவாசி, நான் செய்யாத தவறைச் செய்ததாக என்மீது அபாண்டமாய் பழிசுமத்தி, எனக்கு அவமானத்தை ஏற்படுத்திவிட்டார்” என்று வேதனையோடு பகிர்ந்துகொண்டார். அப்பொழுது நான் அவரிடம், “நீங்கள் அந்த விசுவாசியிடம் போய், அதை நீங்கள் செய்யவில்லை என்று தெளிவுபடுத்தலாமே?” என்று கேட்டேன். அதற்கு அவர் “நான் அவரிடம் எவ்வளவோ எடுத்துச்சொல்லியும் அவர் அதை ஏற்றுக்கொள்வதாக இல்லை. அந்தத் தவறை நான் செய்யவில்லை என்பதை நிரூபிக்க என்னிடம் போதுமான ஆதாரம் இருக்கிறது. எனவே எனது சபைப் போதகரிடம் இதைக் குறித்து புகார் செய்யப்போகிறேன். போதகர் அவரை வேலையிலிருந்து விலக்கிவிடுவார். இப்படிப்பட்டவர்களுக்கு அப்படிச் செய்தால்தான் சரி” என்று சொன்னார்.\r\n\r\nஅப்பொழுது அவரிடம், “நீங்கள் செய்யப்போவது சரியாக இருக்கலாம். ஆனால், நீங்கள் செய்யும் காரியத்தால் அவர் தன்னுடைய வேலையை இழந்துவிடுவாரே. ஒரு கிறிஸ்தவர் என்ற ரீதியில் நீங்கள் சரியானதையா அல்லது நன்மையானதையா, எதைச் செய்ய விரும்புவீர்கள்?” என்று கேட்டேன். அதற்கு அவர் “நன்மையானதைச் செய்யவே விரும்புவேன்” என்று சொன்னார். “அப்படியானால் அந்த விசுவாசி உங்களுக்குச் செய்த தீமையை நீங்கள் ஏன் மன்னித்துவிடக்கூடாது? அவர் தன்னுடைய வேலையை இழக்கநேரிட்டால், அவர் தன் தவறை உணர்ந்து மனந்திரும்புவதற்குப் பதிலாக, உங்கள்மேல் கசப்பும் கோபமும் கொள்ளலாம். ஒருவனுடைய வழிகள் கர்த்தருக்குப் பிரியமாயிருந்தால் அவனுடைய சத்துருக்களும் வந்து அவனோடு சமாதானமாகும்படி கர்த்தர் செய்வாரே. ஆகவே, கர்த்தர் உங்கள் நீதியை வெளிச்சத்துக்குக் கொண்டுவர இடங்கொடுங்கள்” என்று கூறினேன். அவர் திரும்பிப்போகும்போது “இதுவரை நான் சரியானதைச் செய்வதாகவே நினைத்துக்கொண்டிருந்தேன். ஆனால், இப்பொழுதுதான் சரியானதைச் செய்வதைக் காட்டிலும் நன்மை செய்வதே மேலானது என்பதை உணர்ந்துகொண்டேன்” என்றார்.\r\n\r\nஆம், ‘தேவனுடைய பிள்ளைகள் ஒருவரோடு ஒருவர் வழக்காடுகிறது எவ்விதத்திலும் அது குற்றமாயிருக்கிறது.’ எனவே பழிக்குப் பழிவாங்கும் இச்சமுதாயத்தின் சேற்றில் நாமும் அமிழ்ந்துவிடாதபடி, பிறர் நம்மைத் தூண்டி னாலும், நியாயம் நம் பக்கம் இருந்தாலும்கூட நமக்குத் தீமை செய்தவனுக்கும் நன்மை செய்ய முதலாவது நாம் விரும்பவேண்டும். இதுவே தேவ பிள்ளைகளுக்கான அழகு. பரலோகத்தில் வீற்றிருப்பவர்கள் இதைக் கண்டு மகிழுவார்கள். அப்படிப்பட்ட நன்மை செய்யும் நல்ல இருதயத்தை நிச்சயம் கர்த்தர் நம் அனைவருக்கும் தந்தருளுவாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, சரியானதா, நன்மையானதா, என்ற தெரிந்தெடுப்புகளில் நன்மையைத் தெரிந்துகொள்வதற்கு எங்களுக்கு கற்றுக்கொடுத்தீர். நன்றி செலுத்துகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}