{
  "uniqueid": "20181113092326_7fffffff",
  "date": "2018-11-13",
  "title": "பொறுமையை இழத்தல்",
  "key_verse": "9_13:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 13:1-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவன் சர்வாங்க தகனபலியிட்டு முடிக்கிறபோது, இதோ, சாமுவேல் வந்தான், சவுல் அவனைச் சந்தித்து வந்தனஞ் செய்ய அவனுக்கு எதிர்கொண்டு போனான்” (1சாமு. 13:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு அவசர உலகில் நாம் வாழுகிறோம். நினைத்ததை நினைத்தவுடன் செய்து விடக்கூடியதாக இன்று தொழில்நுட்ப சாதனங்கள் வளர்ந்து கொண்டிருப்பதால், எதையும் நினைத்த மாத்திரத்திலேயே செய்துவிடவேண்டும் என்று நாமும் துடிக்கிறோம். அதனால் தேவனுடைய வேளைக்கும் நேரத்துக்கும் காத்திருக்க முடியாமல் அநேக தடவைகளில் பொறுமையை இழந்திருக்கிறோம். இதை நீங்கள் எப்போதாவது உங்களது வாழ்வில் உணர்ந்திருக்கிறீர்களா?\r\n\r\nசர்வாங்க தகனபலியையும், சமாதான பலியையும் செலுத்துவதற்கு ஒரு ஆசாரியனால் மாத்திரமே முடியும். இதைச் செலுத்துவதற்காக ஏழு நாளில் வருவதாக சாமுவேல், சவுலுக்கு ஒரு காலக்கெடு கொடுத்திருந்தார். இப்போது சொன்ன நாளிலே சாமுவேல் வரத் தாமதித்ததைக் கண்ட சவுல், தன்னை நெருங்கி நின்ற சூழ்நிலையைப் பார்த்து பயந்தான், பெலிஸ்தர் ஒருபுறம் அங்கு பாளயம் இறங்கி நிற்கின்றனர். தன்னோடு இருந்த ஜனங்கள் தன்னைவிட்டு அப்பாலே போகின்றனர். இந்தக் காரியங்களெல்லாம் சவுலுக்குள் ஒருவிதமான பதட்டத்தை ஏற்படுத்தியிருக்கக்கூடும். அதனால் சாமுவேலுக்காகக் காத்திருக்க பொறுமையிழந்தவனாய், தானே பலிகளைச் செலுத்தவும் துணிந்துவிட்டான். இப்போது அவன் பலிசெலுத்தி முடிக்கிறபோது, அங்கே சாமுவேல் வந்துவிட்டார். சவுல் சாமுவேலைப் பார்த்து தனது நிலைமையை விளக்கினான். என்றாலும், கர்த்தரின் சொல்லுக்குக் கீழ்ப்படியாமற்போனதினால் சவுலின் ராஜ்யபாரத்தை எடுத்து, தனது இதயத்துக்கு ஏற்றவனுக்கே கர்த்தர் கொடுப்பார் என்று சாமுவேல் சொல்கிறார். சவுலின் பொறுமையில்லாத கீழ்ப்படிவில்லாத தன்மை அவனுடைய ராஜ்யபாரத்திலிருந்தே அவனைத் தள்ளிப்போட்டது.\r\n\r\nஅருமையானவர்களே, நமது வாழ்விலும் நாம் தேவனுடைய வேளைக்காகக் காத்திராமல், பொறுமையை இழந்து, கர்த்தருக்குப் பிரியமோ இல்லையோ என்றுகூடச் சிந்திக்காமல் வேறு காரியங்களை நாடுவதுண்டு. நம்மைச் சுற்றி நெருக்கங்கள் வரும்போதும், நாம் எதிர்பாராத சூழ்நிலைகளுக்குள் தள்ளப்படும்போதும், தேவனை மறந்து, நமது சுயபுத்தியில் சாய்ந்து, காரியங்களை நாமே கையில் எடுத்து, எல்லாவற்றையும் செய்துமுடிக்க துணிந்துவிடுகிறோம். அவசரம் ஆத்திரத்தைக் கிளப்பும். ஆத்திரம் பின்விளைவுகளை மறைத்துப்போடும். அதேசமயம், கர்த்தருக்குக் காத்திருக்கிறவர்கள் ஒருபோதும் வெட்கப்பட்டுப்போவதே கிடையாது. அவர் சரியான நேரத்தில் சரியானதைச் செய்வார் என்பதை விசுவாசித்து அமர்ந்திருப்போமாக.\r\n\r\n“கர்த்தருக்காகப் பொறுமையுடன் காத்திருந்தேன், அவர் என்னிடமாய்ச் சாய்ந்து, என் கூப்பிடுதலைக் கேட்டார்” (சங்.40:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நீடிய பொறுமையுள்ள தேவனே, நான் பொறுமை இழந்ததினால் ஏற்பட்ட விளைவுகளை எண்ணி வருந்துகிறேன். இனி கர்த்தருக்குள் அமர்ந்திருக்க கற்றுக்கொள்ள எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}