{
  "uniqueid": "20181112092328_5af28a27",
  "date": "2018-11-12",
  "title": "சாட்சியின் வாழ்வு",
  "key_verse": "9_12:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 12:1-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அதற்கு அவன், நீங்கள் என் கையில் ஒன்றும் கண்டுபிடிக்கவில்லை என்பதற்குக் கர்த்தர் உங்களுக்கு எதிராகச் சாட்சி யாயிருக்கிறார்…” (1சாமு.12:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்கென ஒரு குடும்பப் பின்னணி, தனிப்பட்ட வாழ்வு, சொந்தக் கருத்துக்கள் என்று எத்தனையோ உண்டு. இந்த உலக வாழ்வும், இயேசுவோடுள்ள உறவில் வாழும் வாழ்வும் வேறல்ல. நாம் ஆண்டவரோடு நெருங்கி வாழுகிறோமென்றால், அது, நமது வாழ்வில், பேச்சில், செயலில், எல்லாவற்றிலுமே பிரதிபலிக்க வேண்டும். ஆனால் இன்று சிலர் இரட்டை வாழ்வு வாழப் பழகிக்கொண்டனர். ஞாயிற்றுக்கிழமை ஒரு வாழ்வும், மற்றைய ஆறு நாட்களும் தம் இஷ்டம்போன்ற வாழ்வு வாழ்கின்றனர்; இதில் நாம்; எந்த ரகம்?\r\n\r\nஒரு சிறு குழந்தையாக ஆண்டவரின் ஆலயப்பணிக்கென தாயாரான அன்னாளினால், ஆசாரியன் ஏலியின் பொறுப்பில் சாமுவேல் ஒப்படைக்கப்பட்டிருந்தார். அன்றிலிருந்து வயதுமுதிர்ந்து வரும்வரைக்கும் அவர் தேவனின் அந்த உன்னதமான பணியையே தொடர்ந்து வந்தார். சொல்வதையெல்லாம் கேட்டுக் கீழ்ப்படிந்து பணியாற்றினார். இப்போது அவர் இஸ்ரவேலரைப் பார்த்து கேட்பது, ‘என்னில் என்ன குற்றம் கண்டீர்கள், நான் உங்களில் யாருக்காவது ஏதாவது அநியாயம் செய்ததுண்டா? யாருடைய எருதையாவது திருடியதுண்டா?’ இப்படியாக மக்களிடமும், தேவனால் அபிஷேகம் பண்ணப்பட்ட ராஜா முன்னிலையிலும் சாமுவேல் கேட்கிறார். அவர்களோ நீர் எந்த அநியாயமும் எங்களுக்குச் செய்யவில்லை என்று அறிக்கையிடுவதைக் காண்கிறோம். அப்பொழுது சாமுவேல் நீங்கள் சொல்வதற்குக் ‘கர்த்தரே சாட்சி’ என்கிறார்.\r\n\r\nகர்த்தரின் பணியில் ஈடுபட்டிருக்கும் நம் ஒவ்வொருவருக்கும் சாட்சியின் வாழ்வு அவசியம். ஆலயத்தில் ஒரு வாழ்வும் நமது அன்றாட வாழ்வில் ஒரு வாழ்வுமாக வாழமுடியாது. நாம் வாழும் வாழ்வும் தேவனுக்கு ஆராதனையாக இருக்க வேண்டுமேதவிர, அவரது நாமத்துக்கு அவதூறு கொண்டுவரும் வாழ்வாக இருக்கக்கூடாது. நமது வாழ்வின் ஒவ்வொரு காரியத்தாலும் நாம் தேவ பிள்ளைகள் என்பதை மற்றவர்கள் உணர்ந்துகொள்ளும்படியாகவே நடந்துகொள்ள வேண்டும். நமது அன்றாட வாழ்வில் பலரைப் பகைத்துக்கொண்டு, பலரோடு பிரச்சனைகளை வளர்த்துக்கொண்டு, தேவனோடு மாத்திரம் ஐக்கியமாக இருக்கிறேன் என்று சொல்லிவிட முடியாது. நாம் தேவபணியில் ஈடுபட்டிருக்கும்போது, நமது வாழ்வைப் பிறர் பார்க்கிறார்கள். இந்த சிந்தை எப்போதும் நமக்குள் இருக்க வேண்டும். நாம் சாட்சி பகிருகிறவர்கள் மாத்திரமல்ல, ஒரு நடமாடும் சாட்சியாகவும் இருக்கிறோம்.\r\n\r\n“சகோதரர் வந்து நீ சத்தியத்தில் நடந்துகொள்ளுகிறாய் என்று உன்னுடைய உண்மையைக்குறித்துச் சாட்சி கொடுத்தபோது மிகவும் சந்தோஷப்பட்டேன்” (3யோவான் 3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் வெறுமென சாட்சி பகருகிறவனாயிராமல் நான் உமக்கு நடமாடும் சாட்சியாக வாழ எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}