{
  "uniqueid": "20181111092331_7fffffff",
  "date": "2018-11-11",
  "title": "பெலப்படுத்தும் தேவன்",
  "key_verse": "9_11:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 11:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“சவுல் இந்தச் செய்திகளைக் கேட்டவுடனே, தேவனுடைய ஆவி அவன்மேல் இறங்கினதினால் அவன் மிகவும் கோபம் மூண்டவனாகி…” (1சாமு.11:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எதிர்பாராத ஒரு சூழ்நிலையை எதிர்கொள்ளும்போதும், நினைப்பதற்கு மாறாக காரியங்கள் நடக்கும்போதும் நாம் நம்மையும் அறியாமலேயே சற்று கலங்கிப் போவதுண்டு. ஏன்? எப்படி? என்று கேள்விகளை எழுப்புவதும் உண்டு. எனது ஜெபங்கள் கேட்கப்படவில்லையோ என்று கூடவே சந்தேகங்களும் எழுவதுண்டு. இப்படிப்பட்ட அனுபவங்கள் உங்களுக்கு உண்டா?\r\n\r\nஇஸ்ரவேலரும் எதிர்பாராத ஒரு சூழ்நிலைக்குள் முகங்கொடுக்க நேரிட்டபோது, அவர்கள் கலங்கினார்கள். இதை எப்படிச் சரிப்படுத்துவது என்ற திகில் அவர்களைக் கவ்விக்கொண்டது. இந்தப் பிரச்சனையை அவர்கள் சவுலினிடத்தில் கொண்டுபோனார்கள். சவுல் ஒரு ராஜாவாக இருந்தாலும், அவனும் சராசரி மனிதன்தானே. ஆனால் அந்நேரத்தில் தேவனுடைய ஆவி அவன்மேல் இறங்கி அவனைப் பெலப்படுத்தியது. அவன் நடந்த காரியத்தைக் கேட்டபோது, அவன் மிகவும் கோபம் கொண்டான். அவன் மற்றவர்களைப்போல பயந்து பின்வாங்கிப் போகாதபடி கர்த்தரின் ஆவி அவனைப் பெலப்படுத்தியது. அவன் துணிவுடன் எழுந்துபோனான், ஜனங்களும் சென்றார்கள்; வெற்றி கண்டார்கள். கர்த்தர் இஸ்ரவேலுக்கு இரட்சிப்பை அருளினார் (வச.13).\r\n\r\nநம்மால் எதிர்கொள்ளமுடியாத பிரச்சனை, துன்பங்கள் வரும்போது, அல்லது ஒரு அக்கிரமம்தான் நடைபெறும்போது, அந்நேரத்தில் நாம் மனுஷீகத்தில் சோர்ந்து போனாலும், நம்மைப் பெலப்படுத்தும் ஆண்டவர் நம்மோடு இருக்கிறார் என்பது உண்மை. அவரது பெலனானது நமது பயத்தையும், சோர்வையும் பின்னே தள்ளி நமக்கு தைரியத்தையும், உற்சாகத்தையும் கொடுக்கும். நாம் தேவனோடு எவ்வளவுக்கு நெருக்கமான உறவில் தங்கியிருக்கிறோமோ, அந்தளவில்தான் தேவனின் வழிநடத்துதலையும், அவரது இடைப்படுதலையும் நமது வாழ்வில் உணர்ந்திடமுடியும். தேவனின் தொடுதலானது, நம்மைப் பெலப்படுத்தும் ஒரு உன்னதமான ஆயுதம் என்பதை நாம் மறுக்கமுடியாது. அந்தப் பெலத்தால் நாம் ஒரு சேனைக்குள் பாயலாம்; மதிலையும் தாண்டலாம் (சங்.18:29). இவ்விதமாக தேவனுடைய பெலனையும் அவரது தொடுதலையும் உணர்ந்திட்ட எத்தனையோ பேரின் அனுபவ சாட்சிகளைக்கூட நமது அன்றாட வாழ்வில் நாம் கண்டும் கேட்டும் இருக்கிறோம். அந்த உன்னத பெலன் நம்மையும் தாங்கிட மன்றாடுவோம். ஆனால் அதற்கு நாம் அவருடைய கரங்களில் இருக்கிறோமா என்பதைத் தினமும் உறுதி செய்வது அவசியம்.\r\n\r\n“என்னைப் பெலப்படுத்துகிற கிறிஸ்துவினாலே எல்லாவற்றையுஞ் செய்ய எனக்குப் பெலனுண்டு” (பிலி.4:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது தொடுதலையும், நீர் எங்களுக்கு அருளும் உன்னதமான பெலனையும் நான் உணர்ந்து செயற்பட எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}