{
  "uniqueid": "20181110092334_171feed1",
  "date": "2018-11-10",
  "title": "பயம் ஒரு தடைக்கல்",
  "key_verse": "9_10:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 10:1-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இதோ, அவன் தளவாடங்களிருக்கிற இடத்திலே ஒளித்துக் கொண்டிருக்கிறான் என்று கர்த்தர் சொன்னார்” (1சாமு.10:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தாலந்துகள் திறமைகள் எல்லாம் இருந்தும், தேவனுக்காகக் காரியங்களைச் செய்வதற்கு பயம் அநேகருக்கு ஒரு தடைக்கல்லாய் இருக்கிறது என்பதை மறுக்க முடியாது. முன்னின்று செய்யப் பயம், மற்றவர்கள் என்ன சொல்லுவார்களோ என்ற பயம், மற்றவர்கள் கேலிபண்ணுவார்களோ என்று இப்படியாக பயத்தினால் பின்நிற்போர் அநேகர்.\r\n\r\nசாமுவேல், சவுலைத் தைலத்தால் அபிஷேகம் பண்ணினார். தேவன் அவனுக்கு வேறு இருதயத்தைக் கொடுத்தார். கர்த்தருடைய ஆவி அவன்மேல் இறங்கினார். தீர்க்கதரிசிகளோடு சேர்ந்து சவுல் தீர்க்கதரிசனமும் சொன்னான். இதைக் கண்டவர்கள், ‘கீசின் குமாரன் ஒரு தீர்க்கதரிசியோ’ என்று பேசிக்கொண்டார்கள். இவ்வளவும் நடந்த பிற்பாடும், ராஜாவைத் தெரிவு செய்யும்படி சாமுவேல் சீட்டுப் போட்டார். அது பென்யமீன் கோத்திரத்திலுள்ள கீசின் மகன் சவுலின்மீது விழுந்தது, அவன் எங்கே என்று தேடியபோது, அவன் தளவாடங்களின் நடுவே ஒளித்துக்கொண்டிருக்கிறான் என்று கர்த்தரே சொன்னார் என்று வாசிக்கிறோம். கர்த்தர் அவனைத் தெரிந்தெடுத்து, ஒரு பொறுப்பைக் கொடுத்தபோதும், அதனை ஏற்றுக்கொண்டு செய்ய பின் நிற்கிறவனாக சவுல் காணப்பட்டான். அவனைக் கூட்டிவந்து இஸ்ரவேலர் நடுவில் நிறுத்தினபோது அவன் அவர்கள் அனைவரிலும் உயரமானவனாகக் காணப்பட்டான். தோற்றத்தில் அவன் உயர்ந்து காணப்பட்டாலும் உள்ளத்தில் அவன் பயத்தினால் கூனிக் குறுகி ஒளித்துக்கொள்வதைக் காண்கிறோம்.\r\n\r\nஇன்று நம்மிடையேயும் இதே பயம், பின்னடைவுகள் காணப்படத்தான் செய்கிறது. நாம் தேவனுக்காகக் காரியங்களை முன்னின்று நடத்த பயப்படுகிறோம். அல்லது நாம் செய்தால் மற்றவர்கள் என்ன சொல்லுவார்களோ என பிறருக்குப் பயப்படுகிறோம். நமது வாழ்வு தேவனுக்கு முன்பாகப் பரிசுத்தமாய் இருக்குமேயானால் நாம் யாருக்கும் பயப்படவேண்டிய அவசியமேயில்லை. பேசுகிறவர்கள் பேசிக்கொண்டேதான் இருப்பார்கள். அவர்கள் பேச்சுக்கள் நமது பணியை மட்டுப்படுத்த நாம் இடங்கொடுக்கக்கூடாது. இவ்வளவு பாடுபட்டு சவுலை முன்னே கொண்டு வந்து, ‘இவன்தான் ராஜா’ என்று ஜனங்களுக்கு சாமுவேல் அறிமுகப்படுத்தியபோது, அனைவரும், ‘ராஜா வாழ்க’ என்று முழங்கியபோதும் பேலியாளின் மக்கள் அவனைத் தூஷிப்பதைக் காண்கிறோம் (வச.27). சவுலோ காது கேளாதவன் போலிருந்தான். அன்பானவர்களே, இது நமக்கும் ஒரு நல்ல ஆலோசனையே. எல்லாவற்றுக்கும் செவிகொடுத்தாலும் நம்மைப் பயம் கவ்விக்கொள்ளும்.\r\n\r\n“சொல்லப்படும் எல்லா வார்த்தைகளையும் கவனியாதே, கவனித்தால் உன் வேலைக்காரன் உன்னை நிந்திப்பதைக் கேள்விப்பட வேண்டியதாகும்” (பிர.7:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, நீர் எனக்கு கொடுத்த பணியிலும் பொறுப்புகளிலும் நான் பின்னடைந்து நில்லாமல், நீர் அருளும் பெலத்துடன் முன்னெடுத்து செல்ல கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}