{
  "uniqueid": "20181109092336_7fffffff",
  "date": "2018-11-09",
  "title": "தகுதியற்றவன்!",
  "key_verse": "9_9:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 9:1-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பென்யமீன் கோத்திரத்துக் குடும்பங்களிலெல்லாம் என் குடும்பம் அற்பமானது அல்லவா? நீர் இப்படிப்பட்ட வார்த்தையை என்னிடத்தில் சொல்வானேன்” (1சாமு.9:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘தான் கூவுவதால்தான் பொழுது விடிகிறது’ என்று கர்வங்கொண்ட சேவல் ஒன்று, ஒருநாள் கூவாமல் இருந்து பார்ப்போம் என்று எண்ணியதாம். அது கூவாமலேயே பொழுது விடிந்ததைக் கண்டு ஏமாந்துபோனதாம். அதுபோலவே, தேவன் தரும் பொறுப்புக்களைச் செய்வோரும், தேவபணி செய்வோரும், தாம் இல்லாவிட்டால் தேவனுடைய வேலைகளே நடைபெறாது என்று கர்வம் கொண்டு தங்களைத் தாங்களே ஏமாற்றிக்கொள்ளுகிறார்கள்.\r\n\r\nஇஸ்ரவேலர் தங்களுக்கு ஒரு ராஜா வேண்டும் என்று விரும்பியபோது, தேவன் சவுலைத் தெரிந்தெடுத்தார். அவனைச் சாமுவேலிடம் அனுப்பி, அவனை அபிஷேகம் பண்ணும்படி சாமுவேலைப் பணித்தார். தனது தகப்பனின் கழுதைகளைக் காணவில்லை என்று தேடிவந்த சவுல், சாமுவேலிடத்தில் அதைக்குறித்து விசாரிக்கலாம் என்று வந்தபோது, சாமுவேல் சவுலைப் பார்த்து, காணாமற்போன கழுதைகள் கிடைத்துவிடும். ஆகையால் அதைக்குறித்து கவலைப்படவேண்டாம். இப்போது இஸ்ரவேலரின் சகல நன்மையும், உன்னையும் உன் தகப்பன் வீட்டையும் தேடி வந்திருக்கிறது என்று சொன்னபோது, தனது கோத்திரம் இஸ்ரவேலில் மிகச் சிறியது என்றும், தனது குடும்பம் அற்பமானது என்றும் சவுல், சாமுவேலிடம் கூறுகிறான். இவ்விடத்தில், சவுலுக்குள் இருந்த பணிவையும், தாழ்மையையும் காண்கிறோம்.\r\n\r\nதேவபணியை செய்கிறவர்களிடத்தில் பணிவும், தாழ்மையும் காணப்படுவது அவசியம். ஆண்டவராகிய இயேசு, பிதா தந்த பணிகளை நிறைவேற்ற இவ்வுலகிற்கு வந்தபோது, தனது பரலோகத்தின் மேன்மைகளைத் துறந்தவராய் தாழ்மையின் உருவாய் வந்தார். தேவவார்த்தையை மற்றவர்களுக்கு அறிவித்தபோதும், உபதேசித்தபோதும், பாவங்களைக் கண்டித்து உணர்த்தியபோதும் அவருக்குள் காணப்பட்ட பணிவே, அத்தனை திரளான மக்களின் இருதயத்தை அவர் பக்கம் திருப்பியது. ஆனால் இன்று தேவபணி செய்வோர் பெருமை பேசிக்கொள்வதும், இறுமாப்போடு நடந்துகொள்வதும் கவலைக்குரிய விஷயமாகும். கிறிஸ்துவே நமக்கு நல்லதொரு முன்மாதிரி! அவர் வழிதொடர்ந்து பணிசெய்யவே நாம் அழைக்கப்பட்டுள்ளோம். பெருமை தேவனுக்கு அருவருப்பானது. எனவே சுய பெருமைகளை நம்மிடம்விட்டு அகற்றுவோம். பின்னர் சவுல் தள்ளப்பட்டதுபோல அல்லாமல், உண்மையான பணிவோடு பணியாற்றுவோம்.\r\n\r\n“யோவான் தன் பணிவிடை ஓட்டத்தை நிறைவேற்றுகிறபோது: நீங்கள் என்னை யார் என்று நினைக்கிறீர்கள். நான் அவர் அல்ல, இதோ, எனக்குப் பின் ஒருவர் வருகிறார், அவருடைய பாதரட்சையை அவிழ்க்கிறதற்கும் நான் பாத்திரன் அல்ல என்றான்” (அப்.13:25)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: உன்னதமான தேவனே, உமது பணியில் ஆர்வாமாகவும் அதி தீவிரமாகவும் இருக்கின்ற நான், நீர் கற்றுக்கொடுத்த பிரகாரம் அதை தாழ்மையின் சிந்தையோடு செய்ய எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}