{
  "uniqueid": "20181108092339_00bc5478",
  "date": "2018-11-08",
  "title": "என்னைத் தள்ளினார்கள்!",
  "key_verse": "9_8:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 8:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“… அவர்கள் உன்னைத் தள்ளவில்லை, நான் அவர்களை ஆளாதபடிக்கு, என்னைத்தான் தள்ளினார்கள்” (1சாமு. 8:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு சுவிசேஷ கூட்டத்தையோ, ஒரு பாசறையையோ திட்டமிடும்போது, அதற்கான பிரயாசங்களை எடுக்கிறோம்; அதிக பணத்தை விரயம் செய்கிறோம்; சிறந்த பேச்சாளர்களை ஆயத்தப்படுத்துகிறோம். இவற்றைச் செய்தும் அத்திட்டத்துக்காக ஜெபிக்காவிடில், அதில் தேவனுடைய ஆசீர்வாதமும், அவரது செயற்பாடும் இல்லாமற்போய்விடும். வெறுமனே நமது சொந்தப் பிரயாசத்திலும், முயற்சியிலும் வந்த விளைவாகவே அது அமையும் என்பதில் சந்தேகமேயில்லை. அதில் தேவனுடைய ஆளுகை, அவரது வழிநடத்துதல் முக்கியம் என்று நாம் கருதினால் முதலாவதாக நாம் தேவனை நோக்கியே மன்றாட வேண்டும்.\r\n\r\nவயது முதிர்ந்துபோனதால் சாமுவேல் தனக்குப் பின் ஜனங்களை நியாயம் விசாரிக்கும்படி தன் குமாரரை நியமித்தான். ஆனால் அவர்களோ அநியாயமான முறையில் பொருளாசைக்குச் சாய்ந்து, பரிதானம் வாங்கி, நியாயத்தைப் புரட்டினார்கள். அதனால் இப்போது இஸ்ரவேலரின் மூப்பர் சாமுவேலைப் பார்த்து, “சகல ஜாதிகளுக்குள்ளும் இருக்கிறபடி நம்மை நியாயம் விசாரிப்பதற்கு ஒரு ராஜாவை ஏற்படுத்தவேண்டும்” என்றார்கள். இம்மட்டும் தேவனே அவர்களை வழி நடத்தினார், ஆலோசனை சொன்னார், எல்லா ஆபத்துக்களிலும் அனுகூலமாய் இருந்தார். இப்போது இவர்கள் தங்களுக்கு ஒரு ராஜா வேண்டும் என்றபோது, அதிலும் சகல ஜாதிகளுக்குள்ளும் இருக்கிறபடி தங்களுக்கும் ராஜா வேண்டும் என்றபோது அது தேவனைத் துக்கப்படுத்தியது. கர்த்தர் சாமுவேலிடம், “அவர்கள் சொல்லுகிறபடி செய். அவர்கள் உன்னைத் தள்ளவில்லை; என்னையே தள்ளினார்கள்” என்றார்.\r\n\r\nசூழ்நிலைகள் நமக்கு எதிராகச் செயற்படும்போது, சிலசமயங்களில் நாமும் தேவனை மறந்து, இதுவரை அவர் வழிநடத்தி வந்த எல்லாவற்றையும் மறந்து, புதிய வழிகளை நாடுவதுண்டு. நமது சொந்த முயற்சியில் என்ன செய்யலாம் என்று காய் நகர்த்துவதுண்டு. இம்மட்டுமாய் வழிநடத்தியவரை மறந்து, அவரை முற்றுமாய் புறக்கணித்துவிடுவதுண்டு. இம்மானுவேலாய் நின்று கர்த்தர் நடத்திய பாதைகளை மறந்து, பிறரைப்போல வாழ ஆசைப்பட்டு, உலகத்தார் போல நமக்கும் காரியங்களை ஏற்படுத்த முற்படுவோமானால் அது தேவனைத் துக்கப்படுத்தும் என்பதை ஞாபகத்தில் வைத்துக்கொள்வோம். எந்தச் சூழ்நிலையிலும் தேவனையே நம்பி அவரையே சார்ந்திருப்போமாக! “அவர்கள் என்னைத் தான் தள்ளினார்கள்” என்று நம்மைப் பார்த்து கர்த்தர் கூறிவிடாதபடி கர்த்தருடைய ஆளுகைக்குள் என்றும் வாழுவோமாக.\r\n\r\n“என் ஆலோசனையையெல்லாம் நீங்கள் தள்ளி, என் கடிந்துகொள்ளுதலை வெறுத்தீர்கள்” (நீதி. 1:25)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் சுயபுத்தியின்மேல் சாய்ந்து, உமது ஆலோசனைகளை ஒதுக்கிப் போட்ட சந்தர்ப்பங்களுக்காய் வருந்துகிறேன். என்னை மன்னியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}