{
  "uniqueid": "20181107092342_7fffffff",
  "date": "2018-11-07",
  "title": "அகற்றப்படவேண்டியவை",
  "key_verse": "9_7:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 7:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அப்பொழுது இஸ்ரவேல் புத்திரர் பாகால்களையும் அஸ்தரோத்தையும் விலக்கிவிட்டு, கர்த்தர் ஒருவருக்கே ஆராதனை செய்தார்கள்” (1சாமு. 7:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிரச்சனைகள் வரும்போது, தேவனுடைய சமுகத்தில் அமர்ந்திருந்து, அப்பிரச்சனைகளுக்கு எவ்விதத்திலாகிலும் நான் காரணமாக இருந்திருக்கிறேனா? அல்லது, நான் ஏதாவது தவறு செய்திருக்கிறேனா? என்னில் திருத்திக்கொள்ள வேண்டிய பகுதி, அல்லது நான் திருத்திக்கொள்ள வேண்டிய ஏதாவது உண்டா என்று ஆராய்ந்து பார்த்திருக்கிறீர்களா?\r\n\r\nபெலிஸ்தரின் கையில் சிக்கிக்கொண்ட இஸ்ரவேலர் தங்களுக்காக மன்றாடும்படி சாமுவேலை கேட்டபோது, முதலில், தேவன் வெறுக்கும் காரியங்களை அகற்றிப்போடுங்கள் என்றும், பாகால்களையும், அஸ்தரோத்தையும் விலக்கி விட்டு, தேவனை மாத்திரம் நோக்கிப் பார்த்து, அவரைமட்டும் ஆராதனை செய்யுங்கள் என்கிறார் சாமுவேல். இஸ்ரவேலரும் சாமுவேலின் ஆலோசனையைக் கேட்டு, தங்கள் தப்பிதங்களை உணர்ந்து, அகற்றவேண்டியவற்றை அகற்றி, தேவனுக்கு ஆராதனை செய்தார்கள். அப்போது, தேவன் அவர்கள் பிரச்சனையை நீக்கி, பெலிஸ்தரின் கைகளில் நின்று அவர்களை விடுவித்தார் என்று காண்கிறோம். இஸ்ரவேலர் தங்கள் தப்பிதங்களை உணர்ந்து மனந்திரும்பிய பின்னர் சாமுவேல் அவர்களுக்காக சர்வாங்க தகனபலியைச் செலுத்தி அவர்களுக்காக தேவனை நோக்கி மன்றாடினார். தேவன் அவனுக்கு மறுமொழி அருளிச் செய்தார்.\r\n\r\nசிலவேளைகளில் நமது வாழ்வில் பிரச்சனைகள், துன்பங்கள் வரும்போது, அதற்கு மூலகாரணமாக நாமே இருந்துகொண்டு, அதை உணராதவர்களாய், அதைத் திருத்திக்கொள்ளாமல், பிரச்சனைக்காக எத்தனை ஜெபங்களை ஏறெடுக்கிறோம். எத்தனை ஊழியருக்குக் கடிதங்களை எழுதுகிறோம். இவற்றால் எந்த வித பிரயோஜனமும் இல்லை. பிரச்சனையின் அடிப்படைக் காரணத்தைக் கண்டு கொண்டு, அதை சரிப்படுத்தவே முயலவேண்டும். அதற்கு தேவ ஆலோசனையையும், உதவியையும் நாடவேண்டும். இன்று நமது சொந்தக் குடும்பத்தில் எழுகின்ற பிரச்சனைகளுக்குக்கூட நாமே காரணராக இருக்கலாம். அதை உணராதவர்களாய், நமது பிரச்சனையை பிறரிடம் கொண்டு செல்கின்றோம். இதனால் நமது குடும்பங்களின் அமைதியை நாமே கெடுத்துப்போட்ட சந்தர்ப்பங்களை எண்ணிப் பார்ப்போம். எந்தவொரு பிரச்சனையாயினும், அதை தேவசமுகத்தில் ஆராய்ந்து பார்ப்பதே நாம் செய்யவேண்டிய முதல்படியாகும். அப்போது கர்த்தர் நம்மை நமக்கு உணர்த்துவார்; பிரச்சனையைச் சரிசெய்கின்ற வாசலைத் திறந்து தருவார். இன்றே நமது காயங்களை ஆற்றுவார்.\r\n\r\n“தேவனே, என்னை ஆராய்ந்து, என் இருதயத்தை அறிந்துகொள்ளும், என்னைச் சோதித்து, என் சிந்தனைகளை அறிந்துகொள்ளும்” (சங்.139:23)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, நீர் வெறுக்கும் காரியங்களை என் வாழ்விலிருந்து அகற்றவும் மனந்திரும்பவும் என்னை ஒப்புவிக்கிறேன், என் வேண்டுதலுக்கும் விண்ணப் பத்திற்கும் பதில் கொடும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}