{
  "uniqueid": "20181104092350_1ca95957",
  "date": "2018-11-04",
  "title": "மகிமையை இழந்தவர்",
  "key_verse": "9_4:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 4:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவனுடைய பெட்டி பிடிபட்டுப் போனபடியினால், மகிமை இஸ்ரவேலை விட்டு விலகிப்போயிற்று என்றாள்” (1சாமு.4:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று, தேவபிரசன்னமும் அவரது மகிமையும் நிரம்பியிருக்கவேண்டிய நமது சொந்த வாழ்வும், தேவ ஜனம் கூடும் ஆலயங்களும் நவநாகரீகத்தின் இருப்பிடமாக, சண்டைகளையும் பிரிவினைகளையும் தூண்டும் இடமாக, வெளிவேஷம், மாய்மாலம் என்பவற்றின் இருப்பிடமாக மாறியுள்ளமை மிக துக்கத்துக்குரியதே. இதனால், போட்டியும், பொறாமையும் முட்டிமோதி உருத்தெரியாமல் போகும் வாழ்வுகள்தான் எத்தனை.\r\n\r\nஅன்று தேவனுடைய பெட்டியானது அவரது மகிமையால் நிறைந்திருந்தது. அது தங்களோடு இருந்தால் தேவன் இருப்பதுபோல அவ்வளவு உறுதியாகவும், பரிசுத்தமாகவும் இஸ்ரவேலர் அதைக் காத்துக்கொண்டனர். இப்போது அது பிடிக்கப்பட்டது என்றதும் தேவமகிமையை தாம் இழந்துவிட்டோமே என்று அவர்கள் படும் அங்கலாய்ப்பும் வேதனையும் கொடுமையானது. எங்கும் கூக்குரல், அமளிதுமளி. ஆசாரியனாகிய ஏலியும் முகங்குப்புற விழுந்து மரித்துப்போனான். அவனது மருமகளாகிய பினெகாசின் மனைவி தன் மாமனும், தன் புருஷனும் இறந்ததைக் கேள்வியுற்ற மாத்திரத்தில் பிரசவவலி கண்டு பிரசவித்தாள். தேவமகிமையை இழந்தோம் என்று கூறி தன் குமாரனுக்கு இக்கபோத் என்று பேரிட்டாள். தேவமகிமையை இழப்பதை அவ்வளவு கொடிய காரியமாக அன்று மக்கள் எண்ணினார்கள்.\r\n\r\nதேவமகிமையைக் குறித்து நாம் இன்று பயபக்தியுடன் நடந்துகொள்கிறோமா? அல்லது உதாசீனப்படுத்துகிறோமா? அன்று இஸ்ரவேலிடம்; இருந்த அந்த தேவ பயம் இன்று நம் மத்தியில் இல்லாமற்போனது ஏன்? அன்று தேவ மகிமைக்காக அவர்கள் இவ்விதமாய் ஏங்கி நிற்க, நாம் இன்று அது குறித்து இவ்வளவு அக்கறையற்றவர்களாய் இருப்பதன் காரணம் என்ன? இன்று நாம் துணிகரம் கொண்டு விட்டோம். நாம் கிருபையின் காலத்தில் வாழ்கிறோம் என்று சொல்லிச் சொல்லியே எல்லாவற்றையும் உதாசீனம் செய்யவும், தேவபயமற்று வாழவும் துணிகரங் கொண்டுவிட்டோம். தேவனின் தயவையும், மன்னிப்பையும் நமக்குச் சாதகமாக்கிக்கொண்டோம். நாம் எப்படி வாழ்ந்தாலும் தேவனின் மன்னிப்பைப் பெற்று, தண்ட னைக்குத் தப்பிக்கொள்ளலாம் என்ற எண்ணத்தில் அக்கறையற்றவர்களாய் வாழ்ந்து கொண்டிருக்கிறோம். ஞாயிறுதோறும் செய்யும் பாவ அறிக்கையில் நாம் பரிசுத்த மாகிவிட்டோம் என்று எண்ணிக்கொண்டு, மீதமுள்ள ஆறு நாட்களையும் இஷ்டம் போல் வாழ்ந்து அடுத்த ஞாயிறு பாவஅறிக்கைக்காக நிற்கிறோம். இப்படியொரு உணர்வற்ற வாழ்வு வாழ்வதற்காகவா நமது ஆண்டவர் தமது ஜீவனையே நமக்காகக் கொடுத்து நம்மை மீட்டுக்கொண்டார்? இதையெல்லாம் ஒருதரம் சிந்தித்துப் பார்க்கக்கூடாதா?\r\n\r\n“நீங்கள் முன்னே உங்கள் அறியாமையினாலே கொண்டிருந்த இச்சைகளின்படி இனிநடவாமல், கீழ்ப்படிகிற பிள்ளைகளாயிருந்து..,” (1பேதுரு 1:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது தயவையும் மன்னிப்பையும் எங்கள் தவறான வாழ்விற்கு சாதகமாக்கி உமது மகிமையை இழந்துவிடாமல், பரிசுத்தமாய் உமது மகிமைக்குள் வாழ என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}