{
  "uniqueid": "20181103092353_5f8e50bd",
  "date": "2018-11-03",
  "title": "பிள்ளைகளை நல்வழிப்படுத்து",
  "key_verse": "9_3:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 3:1-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவன் குமாரர் தங்கள்மேல் சாபத்தை வரப்பண்ணுகிறதை அவன் அறிந்திருந்தும், அவர்களை அடக்காமற்போன, பாவத்தினிமித்தம், நான் அவன் குடும்பத்துக்கு என்றும், நீங்காத நியாயத் தீர்ப்புச் செய்வேன்” (1சாமு.3:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு செடியை நாட்டி, அதற்குத் தண்ணீரும், உரமும் இட்டு, நல்ல சூரிய ஒளியும் படும்படிச் செய்துவிட்டால் அது வளர்ந்து ஏற்றகாலத்தில் தன் கனியைத் தந்து நம்மைச் சந்தோஷிப்பிக்கும். அதுபோல நாம் பிள்ளைகளை வளர்த்திட முடியாது. இன்று சில பெற்றோர் செடிகொடிகளை வளர்ப்பதுபோல பிள்ளைகளை வளர்க்க எண்ணுகிறார்கள். அதற்கான செலவைக் கணக்கிட்டு, அந்தப் பணத்தைச் சம்பாதிப்பதையே முதற்கடமையாகக் கொண்டுள்ளனர். தம் பிள்ளைகளை முதற்தர பள்ளியில் சேர்த்து, மேலதிக படிப்புக்கும் ஒழுங்குபண்ணி, சிறந்த ஓய்வுநாட்பள்ளியில் விட்டு, தேவையான எல்லாவற்றையும் வாங்கிக்கொடுத்து எல்லா வசதிகளையும் செய்துவிட்டால் பிள்ளைகளும் நல்ல பிள்ளைகளாக வளர்ந்துவிடுவார்கள் என்று எண்ணுகின்றனர்; இது தவறு.\r\n\r\nஏலி ஒரு ஆசாரியனாக இருந்தும் தன் பிள்ளைகளைச் சரியான பாதையில் வளர்க்கத் தவறிவிட்டதைக் காண்கிறோம். தனது குமாரரை அவன் அடக்க தவறிவிட்டான் என்று கர்த்தர் அவன்மேல் குற்றம் சாட்டுவதைக் காண்கிறோம் இதனால் அவன் குடும்பத்தின்மீது நீங்காத நியாயத்தீர்ப்பை வரப்பண்ணுவேன் என்கிறார் கர்த்தர். பிள்ளைகளை நல்வழிப்படுத்தும் பொறுப்பு பெற்றோருக்கு உண்டு. இதை எந்தப் பெற்றோரும் உதாசீனப்படுத்த முடியாது. பிள்ளைகள், தேவன் நம்மிடம் கையளித்திருக்கும் பொறுப்பு. அவர்களைத் தேவனுக்குரியவர்களாய் வளர்ப்பது நம்மீது விழுந்த கடமை என்பதை நாம் அறியவேண்டும்.\r\n\r\nஅன்னாள் தனது குமாரனை தேவாலயத்தில் ஒப்புக்கொடுப்பேன் என்று மன்றாடினாள். அப்படியே தன் குழந்தைக்குப் பால் மறந்ததும், அவனைக் கொண்டு வந்து தேவாலயத்தில் ஏலியினிடத்தில் விட்டுச்சென்றாள். ஆலயத்தில் வளர்ந்த சாமுவேலைக்கொண்டே தேவன், ஏலியின் குமாரரின் அக்கிரமங்களைக் குறித்து ஏலியிடம் பேசுவதைக் காண்கிறோம். கர்த்தருக்குப் பிரியமாய் இருந்தவனோடு தேவனும் பேசப் பிரியப்பட்டார். தனக்கு விரோதமாக துணிகரமாகப் பாவம் செய்தவர்களைக்குறித்து, அவர்களுக்கு வரும் நியாயத்தீர்ப்பைக்குறித்து மட்டுமே கர்த்தர் பேசுகிறார். நமது பிள்ளைகளை தேவனுக்குப் பயப்படும் பயத்தில் வளர்க்க நமது பொன்னான நேரங்களை அவர்களோடு செலவிடுவோம். அவை வீணான நேரமல்ல; மாறாக, அவர்களுடைய வாழ்வை தேவனுக்காக ஆயத்தப்படுத்தும் பொன்னான நேரங்களே அவை. அருமையானவர்களே, ஏலியின் குடும்ப நிலைமை நம் யாருக்கும் வரவேண்டாமே!\r\n\r\n“பிள்ளையானவன் நடக்கவேண்டிய வழியில் அவனை நடத்து, அவன் முதிர்வயதிலும் அதை விடாதிருப்பான்” (நீதி.22:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்கள் பிள்ளைகளை தேவனுக்குரியவர்களாக வளர்க்க வேண்டிய கடமையைக் குறித்து இன்று நீர் எங்களுக்கு உணர்த்தினீர். அவர்களை நீர் விரும்புகிறபடி வளர்க்க எங்களுக்கு ஞானத்தை தாரும். ஆமென்"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}