{
  "uniqueid": "20181102092356_5c4b7f5c",
  "date": "2018-11-02",
  "title": "பாவத்தின் அகோரம்",
  "key_verse": "9_2:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 2:1-36"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் குமாரரே, வேண்டாம், நான் கேள்விப்படுகிற இந்தச் செய்தி நல்லதல்ல, கர்த்தருடைய ஜனங்கள் மீறி நடக்கிறதற்குக் காரண மாயிருக்கிறீர்களே” (1சாமு.2:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அதிக பிரபல்யமான ஒரு அற்புத ஊழியரிடம் ஜனங்கள் திரளாகக் கூடி வந்தனர். தனிப்பட்ட ஜெபத்துக்காகவும் அநேகர் சென்றனர். அந்த சமயத்தில், தனது விருப்பப்படி நடந்துகொண்டால் தேவமகிமையைக் காணலாம் என்று சில பெண்களிடம் அவர் சொன்னதாக ஒரு செய்தி வெளிவந்தது. அதைக் கேள்விப்பட்டு அனைவரும் அவரை ஓட ஓட விரட்டியதாக ஒரு சம்பவம். பாவம் எவ்வளவு அகோரமானது என்பதைப் பார்த்தீர்களா!\r\n\r\nஏலியின் குமாரரான ஒப்னியும். பினெகாசும், ஆசாரியர்கள். ஆனால், அவர்கள் முற்றிலும் தேவனுக்குப் புறம்பான காரியங்களையே செய்து, தேவ சமுகத்தில் துணிகரமாகப் பாவம் செய்துகொண்டிருந்தனர். தேவனுக்குப் படைக்கும் பலியில் கொஞ்சத்தைத் தங்களுக்காக எடுத்துக்கொண்டதுமல்லாமல், தேவசமுகத்தில் பெண்களோடு தகாத உறவுகொள்ளவும் துணிந்துவிட்டதைக் காண்கிறோம். பாவத்தை அரோசிக்கிற தேவசமுகத்தில் இவ்விதமாக துணிகரங்கொண்டு பாவம் செய்தனர். இவற்றை அறிந்திருந்த ஏலிக்கு அவர்களைத் தட்டிக்கேட்க துணிவில்லை; அவர்களும் கேட்பதாய் இல்லை. அவனால் முடியாது என்பதால், ஏலி பாராமுகமாய் இருந்துவிட்டான். இவர்கள் பாவம் தேவ சமுகத்துக்கு எட்டியதால் தேவன் அவர்களைத் தண்டிக்க தீர்மானித்தார். அவர்கள் இருவருக்கும் ஒரே நாளில் சாவு நிர்ணயிக்கப்பட்டது.\r\n\r\nஇதே தேவாலயத்திலேயே சாமுவேல் என்னும் பிள்ளையாண்டானோ தேவ னுக்குப் பயப்படுகிறவனாக வளர்ந்து வந்தான். அவனைக்கொண்டே ஏலியின் குமாரரின் அக்கிரமங்களையும் தண்டனைகளையும் தகப்பனாகிய ஏலிக்குக் கர்த்தர் அறிவித்தார். ஒரே இடத்தில், சாமுவேல் தேவபயத்துடன் வளர்ந்தான். ஏலியின் குமாரரோ பாவத்தில் கிடந்தனர்.\r\n\r\nபாவம் தேவனுக்கு விரோதமானது. பாவத்தோடு யாரும் விளையாடிக்கொண்டிருக்க முடியாது. தேவகோபாக்கினைக்குத் தப்புபவன் யார்? இன்றும் தேவனுடைய ஆலயத்தில் பொறுப்புகள் வகிப்போர், ஆராதனையை வழிநடத்துவோர், காணிக்கையை நிர்வகிப்போர் என்று பல பணிகளில் இருப்போர், தங்கள் வாழ்வைத் தேவனுக்கு முன்பாக எப்படிப் பரிசுத்தமாய்க் காத்துக்கொள்கின்றனர் என்பது கேள்விக்குரியதே! வாழ்க்கை வேறு; ஆலயப்பொறுப்பு வேறு என்று சொல்லிவிட முடியாது. அன்பானவர்களே, நமது வாழ்வேதான் ஆராதனை என்பதை அறிந்துகொள்ளுங்கள்.\r\n\r\n“அப்படியிருக்க, சகோதரரே, நீங்கள் உங்கள் சரீரங்களைப் பரிசுத்தமும் தேவனுக்குப் பிரியமுமான ஜீவபலியாக ஒப்புக்கொடுக்க வேண்டுமென்று, தேவனுடைய இரக்கங்களை முன்னிட்டு உங்களை வேண்டிக் கொள்ளுகிறேன், இதுவே நீங்கள் செய்யத்தக்க புத்தியுள்ள ஆராதனை” (ரோமர் 12:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, துணிகரமான பாவத்திற்கு என்னை விலக்கிக் காக்கும்படியாக வேண்டுதல் செய்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}