{
  "uniqueid": "20181101092358_7fffffff",
  "date": "2018-11-01",
  "title": "உண்மையான ஜெபம்",
  "key_verse": "9_1:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 1:1-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இந்தப் பிள்ளைக்காக விண்ணப்பம் பண்ணினேன், நான் கர்த்தரிடத்தில் கேட்ட என் விண்ணப்பத்தின்படி எனக்குக் கட்டளையிட்டார் (1சாமு.1:27)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஜெபிக்கும்போதும் சரி, பாவமன்னிப்புக் கேட்கும்போதும் சரி நாம் பல காரியங்களைக் கர்த்தரின் சமுகத்தில் சொல்லுகிறோம். அவற்றிற்கு நாம் உண்மையாக இருக்கிறோமா? நாம் மனிதரை ஏமாற்றி வாழ்வதுபோல இன்று ஆண்டவரையும் ஏமாற்றி வாழ்ந்துகொண்டிருக்கிறோம் என்றால் அது மிகையாகாது. ஆண்டவரின் சமுகத்தில் நாம் சொல்லுவதொன்று, நாம் செய்வதோ வேறொன்று. நாம் ஜெபத்தில் மாய்மாலம் பண்ணுகிறோமா?\r\n\r\nஅன்னாளின் ஜெபம் உண்மையான ஜெபமாக இருந்தது. அவள் தேவனோடு பேசியதை வேறு யாரும் கேட்கவில்லை. அவள் வாய் மாத்திரம் அசைந்தது. அதை ஆசாரியனாகிய ஏலியும் பார்த்தான். அன்னாள் தனது இருதயத்தைத் தேவ சமுகத்தில் ஊற்றி ஜெபித்தாள். அந்த ஜெபமானது அவளுக்கும், தேவனுக்குமான ஒரு பொருத்தனையாக இருந்தது. அதை அவள் நூறு சதவீதம் உண்மையாய் நிறைவேற்றினாள் என்று காண்கிறோம். குழந்தையில்லாததால் தனது சக்களத்தியினிடத்தில் அவள் கேட்ட அவச்சொற்கள் ஏராளம். இப்போது ஒரு ஆண் குழந்தையைப் பெற்றெடுத்த அவள், அதைத் தனக்குச் சொந்தமாக்கிக்கொள்ள எண்ணவில்லை. தேவனுக்குக் கொடுத்த வாக்கை நிறைவேற்றுவதையே தனது முக்கிய கடமையாக எண்ணி, ஜெபித்தபிரகாரமாக அனைத்தையும் செய்துமுடிப்பதைக் காண்கிறோம். இன்னலில் தன்னை நினைந்தருளின தேவனை, தன் நிறைவில் மறவாது செயற்பட்டாள் அன்னாள். தனது குறைவை நிவிர்த்தி செய்து தன்னை ஆசீர்வதித்த தேவனின் ஊழியம் சிறப்புற தனது மகனை தேவாலயத்தின் பணிக்காக ஒப்புக்கொடுத்தாள். ஏலியின் புத்திரரின் கொடுமைகள் மத்தியிலும் தேவநாமத்தை உண்மைத்துவமாய் மதித்துச் செயற்படக்கூடியவிதமாக தனது மகன் சாமுவேலை அன்னாள் ஏலியின் மேற்பார்வையில் தேவாலயத்தில் விட்டாள்.\r\n\r\nஅன்பானவர்களே, இன்று நாம் ஜெபத்தில் சொல்லுவதையெல்லாம் கிரியையில் எந்தளவுக்கு நிறைவேற்றுகிறோம்? ஆண்டவருக்குத் தெரியும்தானே, என்னால் முடியவில்லை என்றால் அவர் மன்னிப்பார். அன்றிருந்த நிலைமை வேறு, இன்றிருக்கும் நிலைமை வேறு. இது அவருக்கு விளங்காதா என்ன என்று சாக்குப் போக்குகளை அடுக்கிக்கொண்டே போகலாம். நாம் யாரை ஏமாற்றுகிறோம்? ஆண்டவரை ஏமாற்றுவதாக எண்ணி நம்மைநாமே ஏமாற்றி வாழ்கிறோம். எனவே அமர்ந்திருந்து சிந்திப்போம். ஜெபத்தில் ஏறெடுத்த எதையாவது விட்டுவிலகி யிருந்தால் இன்றே மனந்திரும்பி, அதை நிறைவேற்றுவோமாக.\r\n\r\n“இதோ, உள்ளத்தில் உண்மையிருக்க விரும்புகிறீர், அந்தக்கரணத்தில் ஞானத்தை எனக்குத் தெரியப்படுத்துவீர்” (சங்.51:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது சமுகத்தில் நான் பேசுகின்ற காரியத்திலும், உமக்காக செய்கின்ற பணிகளிலும் உண்மையுள்ளவனாயிருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}