{
  "uniqueid": "20181030092404_5fd0169a",
  "date": "2018-10-30",
  "title": "கர்த்தரில் சார்ந்திராமற்போனால்…",
  "key_verse": "24_17:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2சாமுவேல் 24:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மனுஷன்மேல் நம்பிக்கை வைத்து, மாம்சமானதைத் தன் புயபலமாக்கிக்கொண்டு, கர்த்தரை விட்டுவிலகுகிற இருதயமுள்ள மனுஷன் சபிக்கப்பட்டவன் என்று கர்த்தர் சொல்லுகிறார் (எரே.17:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தாவீது எத்தனையோ கஷ்டங்களுக்கும் அலைச்சல்களுக்கும் முகம் கொடுத்தாலும் கர்த்தர்மீது சார்ந்து ஜீவிப்பதை அவன் விட்டுவிடவில்லை. ஆனால், இறுதியில் தன் படைபலத்தை நம்புவதற்கும், சுயத்தில் சார்ந்திருப்பதற்கும் பெருமையடைவதற்கும் ஏதுவாக மக்களைத் தொகையிட்ட காரியம் தாவீதுக்கு பாவமானது. “நீரே என் துணையும் என்னை விடுவிக்கிறவருமானவர்” (சங்.70:5) என்று பாடிய தாவீது எங்கே? “உம்மாலே ஒரு சேனைக்குள் பாய்ந்து போவேன். என் தேவனாலே ஒரு மதிலைத் தாண்டுவேன்” (சங்.18:29) என்று கூறிய தாவீது தன் படைபலத்தைக் கணக்கெடுக்கவேண்டியது என்ன? சாத்தான் இஸ்ரவேலுக்கு விரோதமாய் எழும்பி இஸ்ரவேலைத் தொகையிடுவதற்கு தாவீதை ஏவிவிட்டது (1நாளா.21:1) என்று வாசிக்கிறோம்.\r\n\r\nதாவீது செய்வது தவறு என்று உணர்ந்த யோவாப், ‘உம்முடைய கண்கள் காணும்படி உம்முடைய தேவனாகிய கர்த்தர் ஜனங்களை இப்போது இருப்பதைப் பார்க்கிலும்; நூறு மடங்கு அதிகமாக வர்த்திக்கபண்ணுகிறவர்; ஏன் இந்தக் காரியத்தை செய்கிறீர்’ என்று கேட்டும் தாவீது சம்மதிக்கவில்லை. யோவாபும் இராணுவத் தலைவரும் கூறிய வார்த்தை தாவீதிடம் எடுபடவில்லை. இதினிமித்தம் கணக்கிட்டு முடித்தபோது, தாவீது தன் பாவத்தை உணர்ந்தான். அவனுடைய உள்ளம் அவனை வாதித்தது. தன்னுடைய புத்தியீனமான இக்காரியத்தை மன்னிக்கும்படி தாவீது கர்த்தரிடம் வேண்டினான். கர்த்தர் காத் என்பவனை அனுப்பி, மூன்று காரியங்களை முன்வைத்து, அவற்றில் ஒன்றைத் தெரிந்துகொள்ளும்படி சொன்னார். ஏழு வருடப் பஞ்சம், சத்துருக்களால் மூன்று மாத சங்காரம், அல்லது மூன்று நாட்கள் கொள்ளை நோய். அப்போது தாவீது, “இப்போது நாம் கர்த்தருடைய கையிலே விழுவோமாக. அவருடைய இரக்கங்கள் மகா பெரியது. மனுஷர் கையில் விழாதிருப்பேனாக” (2சாமு.24:14) என்றான்.\r\n\r\nகஷ்ட நஷ்டங்கள் வரும்போது கர்த்தரிடம் ஓடிச்சென்று சரணடைவதும், எல்லாம் சுமூகமானதும் நமது வழிகளைத் தெரிந்தெடுப்பதும் நமக்குத்தான் ஆபத்தை விளைவிக்கும். சாத்தான் தாவீதின் மனதை ஏவுமளவுக்குத் தாவீது இருந்தது கவலைக்குரியது. எந்த நிலையிலும் தேவனை மாத்திரம் சார்ந்திருப்போமாக. சுயத்தை நினைத்து சுத்தரை மறந்தால் எல்லாமே சூனியமாகிவிடும். அது கடினமான முடிவுகளைக் கொண்டு வந்துவிடும்.\r\n\r\n“அவர்கள் முறிந்து விழுந்தார்கள். நாங்களோ எழுந்து நிமிர்ந்து நிற்கிறோம்” (சங். 20:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, சுயத்திற்கு மரித்து, உமது சித்தம் செய்து வாழ இன்றே என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}