{
  "uniqueid": "20181029092406_7b5aa530",
  "date": "2018-10-29",
  "title": "மகத்துவரின் வார்த்தையே",
  "key_verse": "24_23:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதி.15:1-6, 16:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் வார்த்தை அக்கினியைப்போலும், கன்மலையை நொறுக்கும் சம்மட்டியைப்போலும் இருக்கிறதல்லவோ? என்று கர்த்தர் சொல்லுகிறார் (எரே. 23:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிலர் சொன்ன சில வார்த்தைகள் நம்மைவிட்டு அகலாமல் நமது உள்ளத்தை இன்னமும் அரித்துக்கொண்டே இருக்கிறதல்லவா! ஆகையால், பிறரை அரிக்கச் செய்கின்ற வார்த்தைகளை நாம் ஒன்றும் சொல்லாதிருப்போமாக. ஆனால், கர்த்தருடைய வார்த்தையோ நமக்குள் இருக்கும் அரிப்பையும் மாற்றிப்போட வல்லமையுள்ளது. ஒரு துருப்பிடித்த இரும்புத் துண்டைக் கொல்லனிடம் கொடுத்தால் அவர் அதைத் தூக்கி எறியமாட்டான். அக்கினி உலையில் போட்டு நன்கு பழுக்கக் காய்ச்சி சம்மட்டியால் அடித்து ஒரு பளபளக்கும் கத்தியைச் செய்து எடுக்கமாட்டானா? இப்படியே கர்த்தருடைய வார்த்தையும், அக்கினியை போலவும் சம்மட்டியைப் போலவும் அரிக்கின்ற பாவக்கறையையெல்லாம் அகற்றிவிடுகிறது. இதற்கு நாம் கர்த்தரின் வார்த்தைக்குச் செவிகொடுத்து நடக்கவேண்டுமல்லவா!\r\n\r\nஅன்று ஆதாம் தன் மனைவி ஏவாளின் வார்த்தையைக் கேட்டு, புசிக்கவேண்டாம் என்று கர்த்தர் விலக்கின விருட்சத்தின் கனியைப் புசித்ததினாலே, பூமி கீழ்படியாமையினிமித்தம் சபிக்கப்பட்டது. மனிதனும் பாவத்திற்குள்ளானான் (ஆதி.3:17). புசிக்கவேண்டாம் (ஆதி.2:17) என்று கூறிய கர்த்தரின் வார்த்தையை அலட்சியம் செய்ததினால் வந்த ஆபத்து இது. கர்த்தர் ஆபிரகாமுக்குத் தரிசனமாகி, “நான் உன்னைப் பெரிய ஜாதியாக்கி, உன்னை ஆசீர்வதித்து, உன் பேரைப் பெருமைப்படுத்துவேன்; நீ ஆசீர்வாதமாக இருப்பாய்” (ஆதி.12:2) என்றார். ஆபிரகாம் கர்த்தரின் வார்த்தைக்குச் செவிகொடுத்து வாக்குமாறாத தேவனை விசுவாசித்துக் காத்திருந்தான். பொறுமையோடு காத்திருக்கவேண்டியவன், சாராளின் சொல்லுக்குச் செவிகொடுத்து, அதை ஏற்றுக்கொண்டு செயற்பட்டான். அதனால் அடிமைப்பெண் கர்ப்பந்தரித்தாள். குடும்பத்திலே குழப்பம் ஏற்பட்டது. ஒரு இஸ்மவேலும் வந்து பிறந்தான். குழப்பங்கள் சந்ததி சந்ததியாகவே தொடர்ந்தது.\r\n\r\nநமது செவிகளில் பல வார்த்தைகள் வந்து விழுகின்றன. ஆனால், நாம் எதற்குச் செவிகொடுக்கப் போகிறோம் என்பதுதான் கேள்வி. சர்வவல்லவரின் வார்த்தையா? நமக்கு அன்பானவர்களின் வார்த்தையா? ஆபிரகாம் மனைவிக்கு செவிகொடுத்தபோது தவறினான். ஆதாமும்கூட. இன்று நம்முடைய வாழ்விலும் இப்படியான சோதனைகள் வரும். ஜாக்கிரதையாக இருந்து, தேவனுடைய வார்த்தைக்கு மாத்திரம் கீழ்ப்படிவதைத் தெரிந்துகொள்வோமாக.\r\n\r\n“உம்முடைய வார்த்தைகள் கிடைத்தவுடனே அவைகளை உட்கொண்டேன். உம்முடைய வார்த்தைகள் எனக்குச் சந்தோஷமும், என் இருதயத்துக்கு மகிழ்ச்சியுமாயிருந்தது…” (எரே.15:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது வார்த்தையை என் இருதயத்தில் வைத்து, அதற்குக் கீழ்ப்படிந்தும் அவைகளை கைக்கொண்டும் வாழ கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}