{
  "uniqueid": "20181028092409_751ad700",
  "date": "2018-10-28",
  "title": "கர்த்தருக்கே முதலிடம்",
  "key_verse": "37_1:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆகாய் 1:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இந்த வீடு பாழாய்க் கிடக்கும்போது, நீங்கள் மச்சுப் பாவப்பட்ட உங்கள் வீடுகளில் குடியிருக்கும்படியான காலம் இதுவோ? (ஆகாய் 1:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மகனின் அதீத வெற்றியின் இரகசியம் என்னவென்று ஒரு தகப்பனிடம் கேட்டபோது, “வேறு எதுவுமே இல்லை. அவன் வாழ்வில் தேவனுக்கே முதலிடம் கொடுத்ததை நானே கண்டேன். படிக்கும் நாட்களில் ஞாயிறு தினங்களில் எந்தவொரு மேலதிக வகுப்புக்குக்கூட போக அவன் மறுத்தது எனக்கே சவாலாக இருந்தது” என்று அவனுடைய தகப்பன் பெருமையுடன் பகிர்ந்து கொண்டார். தாயின் கருவிலே பெயர் சொல்லி அழைத்து, பூமியில் மனிதனாகப் பிறக்கச்செய்து வாழவைத்து, சகல ஞானத்தையும், சுகத்தையும் பெலத்தையும் தந்து வழிநடத்தும் தேவனுக்கே அல்லாமல், வேறு எதற்கு, வேறு யாருக்குத்தான் நாம் முதலிடத்தைக் கொடுக்கப் போகிறோம்?\r\n\r\nபாபிலோனிலே எழுபது ஆண்டுகள் சிறையிருப்பில் வாழ்ந்து மறுபடியும் கர்த்தரின் கிருபையினால் தங்கள் தேசத்துக்குத் திரும்பியவர்கள் கர்த்தருடைய ஆலயத்திற்குரிய அஸ்திபாரத்தைப் போட்டார்கள். யூதாவுக்கும் பென்யமீனுக்கும் இருந்த சத்துருக்கள் இதை அறிந்து மேலே கட்டமுடியாதபடி பல தடைகளை ஏற்படுத்தினார்கள். இதனால் யூதா மக்கள் ஆலயம் கட்டாமல், பயிரிடுகிறதிலேயே ஆர்வம் காட்ட ஆரம்பித்தனர். இதனால் தேவ ஆலயத்தைக் கட்டவேண்டும் என்ற ஆர்வம் இல்லாமற்போனதுடன், ஆலயம் கட்டுவதற்கு ஏற்ற காலம் இன்னமும் வரவில்லையென்ற ஒரு சாக்குபோக்கையும் சொன்னார்கள் (ஆகாய் 1:2). இது கர்த்தருக்கு விசனமாயிருந்தது. இதினிமித்தம் அவர்கள் திரளாய் விதைத்தும் கொஞ்சமாய் அறுத்தார்கள்; புசித்தும் திருப்தியாகவில்லை; குடித்தும் பரிபூரணமடையவில்லை. வஸ்திரம் உடுத்தியும் அவர்களைக் குளிர்விடவில்லை. இவர்கள் நிலையைக் கண்ட கர்த்தர் ஆகாய் தீர்க்கதரிசியை எழுப்பி, “உங்கள் வழிகளைச் சிந்தித்துப் பாருங்கள்” என்று எச்சரித்ததை வாசிக்கிறோம்.\r\n\r\nநாமும் பல தடவைகளில் இப்படித்தான் நடந்துகொள்கிறோம். நல்ல நோக்கமும் ஆரம்பமும் இருக்கும். தடைகள் ஏற்படுமாயின் தடுமாறி, நமது நோக்கத்தையை மறந்துபோகிறோம். நமது வாழ்வில் தேவாதி தேவனுக்கும், அவரது பணிக்கும் நாம் கொடுத்திருக்கும் இடம் எது? நாம் தேவராஜ்யத்தின் கட்டுமானப் பணியில் இருக்கிறோம் என்பதை மறந்தால் இன்னொரு ஆகாய் நமக்காக எழும்ப மாட்டான். நாமேதான் மனந்திரும்பி, நமது அழைப்பை உணர்ந்து செயற்படவேண்டும். தடைபண்ணுவதே நாமேதான். ஆகவே, தடைகளைத் தள்ளிப்போட்டு தேவசித்தம் செய்ய இன்றே முன்வருவோமாக.\r\n\r\n“உங்கள் வழிகளைச் சிந்தித்துப் பாருங்கள் என்று சேனைகளின் கர்த்தர் சொல்லுகிறார்” (ஆகாய் 1:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்களது அலட்சியப் போக்கை எங்களுக்கு மன்னித்தருளும். உமக்கு முதலிடம் தருவதற்குக் கற்றுகொள்ள எங்களுக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}