{
  "uniqueid": "20181027092412_1b624aa9",
  "date": "2018-10-27",
  "title": "தேவன்மீது நம்பிக்கை",
  "key_verse": "60_2:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2கொரி 1:3-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் தேவபக்தியுள்ளவர்களைச் சோதனையினின்று இரட் சிக்கவும், அக்கிரமக்காரரை ஆக்கினைக்குள்ளானவர்களாக நியாயத் தீர்ப்பு நாளுக்கு வைக்கவும் அறிந்திருக்கிறார் (2பேது.2:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருதடவை வேறொரு வங்கிக்கிளைக்கு எனக்கு மாற்றம் கிடைத்தது. என் சக ஊழியர்களோ, அந்த வங்கி மேலாளர் மிகக் கடுமையானவர் என்று என்னைப் பயமுறுத்தினர். ஆனாலும் நான் சென்றேன். மேலாளாரும் மிகவும் கடுமையாகவே நடந்துகொண்டார். மனம் சோர்ந்தாலும் நான் தேவன் மீது நம்பிக்கை வைத்து ஜெபித்தேன். அடுத்த மாதமே என் பகுதிக்கு வாடிக்கையாளர்கள் அதிகரித்தனர். அதன்பின் என்னவாகியிருக்கும் என்று நீங்களே ஊகித்துப் பாருங்கள். வங்கியின் வாசற்திறப்பைக்கூட அவர் என்னிடம் தந்து, விருப்பப்படி வேலையை முடித்துப் போகும்படி கூறுமளவுக்கு அவரிடம் ஒரு மாற்றத்தைக் கண்டேன். இது எப்படி ஆனது? தேவன் நினைத்தால் அசையாததும் அசையும்; விலகாததும் விலகும்.\r\n\r\nபவுலின் ஊழியப் பாதையில் அவருக்கு எற்பட்ட கப்பற்சேதங்கள், மிலாற்று அடிகள், பலவித உபாதைகள் அனைத்தும் மரண அனுபவங்களாகவே இருந்தன. இருந்தபோதிலும் மரித்தோரை எழுப்புகிற தேவன்மேல் நம்பிக்கை வைத்து, அந்த நிலையிலும் தன்னையும், தனது உடன் ஊழியர்களையும் தேவ கரத்தில் ஒப்புக்கொடுத்தார். மரணத்தை ஜெயித்தவர் அப்படிப்பட்ட மரணத்தினின்றும் அவர்களைத் தப்புவித்தார். பாடுகளினால் கிடைத்த நன்மைகளைப் பவுல் கண்டு அனுபவித்ததினாலே, ‘அவர் இன்னும் தப்புவிப்பார்’ என்று அவரால் கூற முடிந்தது. பாடுகளினூடாக தேவனுடைய நியமங்களைக் கற்றுக்கொண்டார். கிறிஸ்துவின் நாமத்தினிமித்தம் பாடுகளை அனுபவிக்கும்போது கிடைக்கும் ஆவிக்குரிய மகிழ்ச்சியை அனுபவித்தார். பாடுகள் நன்மைக்கேதுவாகவே அமைகின்றன என்பதைக் கண்டுக்கொண்டார். அதனால் கிடைக்கும் ஆறுதலை உணர்ந்துகொண்டார். இதனால் பாடுபடுகின்ற மற்றவர்களுக்கு ஆறுதல் செய்வதற்குரிய தகுதியுடையவராகவும் மாறினார்.\r\n\r\nநம் எல்லோருக்கும் ஏதோ வழியில் பாடுகள் நிச்சயம் உண்டு. ஆனால் நாம் யார்மீது நம்பிக்கை வைக்கிறோம் என்பதே காரியம். தேவன் மீது நம்பிக்கை வைத்து பொறுமையோடு வாழக் கற்றுக்கொள்வோம் (ரோமர் 12:12). விசுவாசத்தில் என்றும் உறுதியாயிருப்போம். எல்லாவித சூழ்நிலையிலும் கர்த்தருக்குள் மகிழ்ச்சியாயிருப்போம். கர்த்தர் யாவையும் பார்த்துக்கொள்வார்.\r\n\r\n“என் குறைச்சலினால் நான் இப்படிச் சொல்லுகிறதில்லை: ஏனெனில் நான் எந்த நிலைமையிலிருந்தாலும் மனரம்மியமாயிருக்கக் கற்றுக்கொண்டேன்” (பிலி.4:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சகல ஆறுதலின் தேவனே, பாடுகளின் ஊடாக நாங்கள் கடந்து செல்லும்போது பாடுபடுகிற மற்றவர்களுக்கு ஆறுதல் செய்வதற்குரிய தகுதியை அடையும்படி எங்களை வழிநடத்துகிறபடியால் உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}