{
  "uniqueid": "20181026092414_7fffffff",
  "date": "2018-10-26",
  "title": "மறைவான பாவங்கள்",
  "key_verse": "9_12:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2சாமுவேல் 11:2-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீ ஒளிப்பிடத்தில் அதைச் செய்தாய். நானோ இந்தக் காரியத்தை இஸ்ரவேலர் எல்லாருக்கு முன்பாகவும், சூரியனுக்கு முன்பாகவும் செய்விப்பேன் என்றார் (2சாமு. 12:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு தோட்டத்தைச் சுற்றிப்பார்க்கச் சென்றிருந்தேன். செடிகளில் படர்ந்திருந்த கொடிகள் மிகவும் நேர்த்தியாக அழகாக இருந்தன. திடீரென அந்தத் தோட்டக்காரன் ஒரு குச்சியால் ஒரு புழுவைக் குத்தி எடுத்தான். அந்தப் புழுவும் அந்தக் கொடியின் நிறத்திலேயே காணப்பட்டது. கொடியின் நிறத்திலேயே அது இருந்ததினால் என்னால் அதை சரிவர பார்க்கமுடியவில்லை. தோட்டக்காரனோ தனது ஆழ்ந்த அனுபவத்தினாலே கண்டுபிடித்தான். இருந்துகொண்டு இல்லாதது போல் தன்னை மறைத்து வாழும் புழு என்றும் ஆபத்தானதே.\r\n\r\nதாவீது போருக்குப் போவதைவிட்டு உப்பரிகையில் உலாவியபோது, உரியாவின் மனைவி பத்சேபாளைக் கண்டான்; அவளில் மோகங்கொண்டான்; அவளை அழைப்பித்து தவறாக உறவுகொண்டு, இஸ்ரவேலில் செய்யக்கூடாத பாவத்தைச் செய்தான். யாருக்கும் தெரியாது என்று தனக்குள் நினைத்துக்கொண்டான். மட்டுமல்லாமல், திட்டமிட்டு உரியாவையும் யுத்தமுனைக்கு அனுப்பி கொலையும் செய்வித்தான். கொடியின் நிறத்திலேயே இருந்த புழுவைப் போல் அவனுடைய இந்தப் பாதகச் செயல் அவனுடன் ஒட்டியிருந்தது. அந்த தோட்டக்காரனினால் புழு அடையாளம் காணப்பட்டதுபோல, பூமியெங்கும் உலாவிடும் உன்னத தேவனின் கண்களுக்கு அவனுடைய பாவம் தெரியாமற்போகவில்லை. அவன் கண்டிக்கப்பட்டான். பாவத்திற்குரிய பெரிய கிரயமும் செலுத்த வேண்டியதாயிற்று (2சாமுவேல் 12:15).\r\n\r\nநாம் இரட்சிக்கப்பட்டவர்களாக இருக்கலாம். தேவனுக்கென்று பெரிய பணிகள் ஊழியங்கள் செய்கிறவர்களாகவும் இருக்கலாம். என்றாலும் பாவம் நம்மைச் சுற்றிக்கொண்டே இருக்கும். அதனுள் விழுந்துவிட்டால் அதிலிருந்து வெளியேறுவது கடினமாக இருக்கும். என்றாலும் அவற்றை அறிக்கையிட்டால் தேவன் உதவி செய்வார். மாறாக, பாவங்களை மறைத்து பிறர் அதை அறியார் என்று தைரியமாக வாழுவது என்றும் ஆபத்தையே விளைவிக்கும். வெளிப்படாதது என்று எதுவுமே இல்லை. ஆக, மறைக்கப்பட்டது தானாக வெளிப்படுமானால் அது நமது சாட்சியுள்ள வாழ்வை அழித்துவிடும். தேவனுடைய நாமத்துக்கும் அபகீர்த்தியைக் கொண்டுவரும். ஆகவே, விழுந்தாலும் எழுந்து நிற்கத்தக்கதாக எல்லாவற்றையும் அறிக்கையிட்டு விட்டுவிட்டு மனந்திரும்புவோமாக. கர்த்தருடைய சந்நிதானத்தில் யார் நிலைத்திருப்பான்?\r\n\r\n“…கைகளில் சுத்தமுள்ளவனும் இருதயத்தில் மாசில்லாதவனுமாயிருந்து, தன் ஆத்துமாவை மாயைக்கு ஒப்புக்கொடாமலும், கபடாய் ஆணையிடாமலும் இருக்கிறவனே” (சங். 24:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, என் அந்தரங்க பாவங்களை எனக்கு மன்னித்து பரிசுத்தமாய் வாழ எனக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}