{
  "uniqueid": "20181025092417_2652767a",
  "date": "2018-10-25",
  "title": "ஜெபம் கேட்கப்படாத நிலை",
  "key_verse": "23_1:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 59:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் உங்கள் கைகளை விரித்தாலும், என் கண்களை உங்களைவிட்டு மறைக்கிறேன். நீங்கள் மிகுதியாய் ஜெபம் பண்ணினாலும் கேளேன். உங்கள் கைகள் இரத்தத்தினால் நிறைந்திருக்கிறது (ஏசா.1:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஜெபம் என்பது நமது தேவைகளைச் செயற்படுத்துவதற்கு மாத்திரம் பயன்படுத்துகிற ஒரு இயந்திரமோ மந்திரமோ அல்ல; தேவசமுகத்தில் நம்மை நிறுத்துகின்ற நேரமே ஜெபம். நமது வட்டத்துக்குள் தேவனைக் கொண்டுவருவது அல்ல; தேவனுடைய வட்டத்துக்குள் நம்மைக் கொண்டுவந்து, அவரது வழிநடத்துதலுக்கு நம்மை விட்டுக்கொடுக்கும் நேரமே ஜெபம்.\r\n\r\nஅதற்கு நாம் அவருக்கு முன்பாக ஒளிவுமறைவின்றி நிற்கவேண்டும். நமக்குள் அக்கிரம சிந்தை இருக்குமானால் தேவன் நமது ஜெபத்தைக் கேளார். நாம் அவர் பாதம் சரணடையும்போது அவர் நமது தேவைகளையும் சந்திக்கிறார். ஜெபிக்கிறவரில் அல்லது யாருக்காக ஜெபிக்கப்படுகிறதோ அவர்களில் மறைவான பாவங்கள் காணப்படுமாயின் கர்த்தர் பதில் கொடுப்பது எப்படி? இச்சைகளை நிறைவேற்றுவதற்காக ஜெபத்திற்கு பதில் கிடைக்கமாட்டாது. “நீங்கள் விண்ணப்பம் பண்ணியும் உங்கள் இச்சைகளை நிறைவேற்றும்படிக்குச் செலவழிக்க வேண்டுமென்று தகாத விதமாய் விண்ணப்பம் பண்ணுகிறபடியினால் பெற்றுக்கொள்ளாமலிருக்கிறீர்கள்” (யாக்.4:3).\r\n\r\nகர்த்தருடைய சித்ததிற்கு மாறாக ஜெபிக்கும்போது பதில் கிடைக்காமற் போகும். அவருடைய சித்ததின்படி கேட்டால் அவர் நமக்குச் செவிக்கொடுப்பார் (1யோவா.5:14). கர்த்தருக்குக் கீழ்படிந்து அவருக்குப் பிரியமானதைச் செய்து, அவருடைய கற்பனைகளைக் கைக்கொண்டால் நாம் வேண்டிக்கொள்வதை அவர் தருவார் (1யோவா. 3:22). சந்தேகப்படாமல் அவரிடம் கேட்கவேண்டும். சந்தேகக்கேடு ஒரு சந்தோஷக் கேடு (யாக்.1:6) கர்த்தரின் வார்த்தையில் நிலைநிற்கும்போது கேட்டுக்கொள்ளும் காரியம் செய்யப்படும் (யோவா.15:7). “என்னாலேயல்லாமல் ஒருவனும் பிதாவினிடத்திற்கு வர மாட்டான்” என்றபடி இயேசுவின் நாமத்தினால் கேட்கும்போது மட்டுமே சந்தோஷம் நிறைவாயிருக்கும்படி பெற்றுக்கொள்ள முடியும் (யோவா.16:24).\r\n\r\nஅருமையானவர்களே, இன்று நமது ஜெபங்கள் எப்படிப்பட்டவை என்பதைச் சற்று சிந்தித்துப் பார்ப்போமாக. ஜெபங்களுக்குப் பதில் கிடைக்கவில்லை என்றால், வீணாக முறுமுறுக்காமல், நம்மை நாமே ஆராய்ந்து மனந்திரும்புவது நல்லது. மேலும், தேவ சித்தப்படி எதைக் கேட்கிறோமா அதைப் பெற்றுக்கொள்வோம் என்று விசுவாசியாமற்போனாலும் நமது சில ஜெபங்களுக்குத் தடைகள் ஏற்படலாம் (மாற்கு11:24). அப்படியே தாமதித்தாலும் தேவசித்தம் நிறைவேற மனநிறைவோடு காத்திருப்பது மிக அவசியம்.\r\n\r\n“இதோ, நான் மாம்சமான யாவருக்கும் தேவனாகிய கர்த்தர். என்னாலே செய்யக்கூடாத அதிசயமான காரியம் ஒன்றுண்டோ?” (எரே. 32:27)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெபத்தை கேட்கும் எங்கள் நல்ல தேவனே, சுயநலத்துடனும் அக்கிரம சிந்தை யோடும் ஜெபித்துநின்ற நாட்களை மன்னித்து என்னைச் சீர்படுத்தி ஜெபத்தில் உறுதியாய் தரித்திருக்க என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}