{
  "uniqueid": "20250213073307_38f1f52c",
  "date": "2025-02-13",
  "title": "கைவிடாத தேவன்!",
  "key_verse": "21_13:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 4:31-40"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் உன்னைவிட்டு விலகுவதுமில்லை உன்னைக் கைவிடுவதுமில்லை என்று அவர் சொல்லியிருக்கிறாரே (எபிரெயர் 13:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேதாகமத்திலே மார்த்தாள், மரியாள் என்ற இரு சகோதரிகளுக்கு இருந்த ஒரேயொரு சகோதரன் லாசரு மரித்துப்போனான். அப்போது, அவர்களைச் சந்திக்க வந்த இயேசுவை நோக்கி, அவர்கள் இருவரும் சொன்ன வார்த்தை “ஆண்டவரே, நீர் இங்கே இருந்திருந்தால் என் சகோதரன் மரித்திருக்கமாட்டான்” என்பதாகும். இன்றும் பாடுகளுக்கூடாகப் போகும்போது, கடவுள் தங்களைக் கைவிட்டு எங்கோ தூரம்போய்விட்டதாக எண்ணிவிடுகிறவர்கள் உண்டு. ஒருவேளை இந்த உலகத்தில் நாம் நன்றாயிருக்கும்போது நம்மோடு சேர்ந்து, நம்முடைய சந்தோஷத்தில் பங்கெடுத்துக்கொள்பவர்கள், நம் நிலை தாழ்ந்து விடும்போது, நம்மைக் கைவிட்டுப் போய்விடலாம். ஆனால், எல்லா சூழ்நிலையிலும் நம்மை ஒன்றுபோல நேசித்து, அரவணைத்து தேற்றும் நம்முடைய அன்பின் ஆண்டவர் இயேசு நம்மைக் கைவிடுகிற தேவனே அல்ல. அவர் நம் கூடவே இருக்கின்ற இம்மானுவேலராய் இருக்கின்றாரே.\r\n\r\nமேகக்கூட்டம் அதிகமாக இருக்கும் நாட்களில் வானத்திலே நிலாவைப் பார்க்க முடிவதில்லை. எனவே “வானத்தில் நிலா இல்லை” என்று கூறிவிட முடியுமா? அதுபோலவே, அதிகமான துயரங்களுக்கூடாகப் போகும்போது, நாம் தேவனுடைய பிரசன்னத்தை உணரமுடியாதவர்களாக இருக்கக்கூடும். அதற்காக “கடவுளே இல்லை” என்றோ, அல்லது “கடவுள் என்னைக் கைவிட்டுவிட்டார்” என்றோ கூறிவிடலாமா? “கர்த்தரைத் தவிர வேறு எதையும் வணங்கப்போவதில்லை” என்று உறுதிகொண்டதின் நிமித்தம், எரியும் அக்கினிச்சூளைக்குள்ளே போடப்பட்ட தானியேலின் மூன்று நண்பர்கள், அந்தச் சூளைக்குள்ளே தனித்து விடப்படவில்லை. “கர்த்தரின் பிரசன்னம் அந்தச் சூளைக்குள்ளும் அவர்களோடுகூட இருக்கிறது” என்பதைக் கர்த்தர் அவர்களுக்கு உறுதிப்படுத்தினார்; அதை அந்த ராஜாவும் கண்டு சாட்சி கொடுத்தான். இன்று நமது நிலை என்ன?\r\n\r\n“இதோ உலகத்தின் முடிவு பரியந்தம் உங்களோடுகூட இருக்கிறேன்” என்று வாக்கு அளித்த நம்முடைய தேவன், நம்முடைய எல்லாச் சூழ்நிலைகளிலும் நம்மோடுகூடவே இருக்கிறார். ஆம், நாம் மரண இருளின் பள்ளத்தாக்கிலே நடந்தாலும் அங்கேயும் அவருடைய பிரசன்னம் நம்மோடு கூடவே இருக்கும். இது எவ்வளவு ஆறுதல் தரும் வாக்குத்தத்தம் அல்லவா! இந்த உலகத்தில் நம்மை நேசிக்கும் ஒருவரால் ஒரு குறிப்பிட்ட எல்லைவரைதான் நம்மோடுகூட வரமுடியும். ஆனால் மரணத்திலும், மரணத்துக்கு அப்பாலும் நம்மோடுகூட இருப்பதாக வாக்களித்த அன்பின் ஆண்டவருக்கு நன்றி சொல்லி, அவருக்கு துதி ஸ்தோத்திரங்களை ஏறெடுப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை கைவிடாத தேவனே, எங்கள் வாழ்வின் எல்லாச் சூழ்நிலைகளிலும், உம்முடைய பிரசன்னத்தால் நிரப்பி எங்களை நடத்துகிற, உயிர்ப்பிக்கிற உம்முடைய வாக்குத்தத்தங்களுக்காக நன்றி செலுத்துகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}