{
  "uniqueid": "20181024092420_53212b05",
  "date": "2018-10-24",
  "title": "விசாரித்து, விசுவாசித்து",
  "key_verse": "9_5:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2சாமு 5:19-25; 1சாமு 23:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…தாவீது கர்த்தரிடத்தில் விசாரித்தபோது, கர்த்தர்: போ, பெலிஸ்தரை உன் கையில் நிச்சயமாய் ஒப்புக்கொடுப்பேன் என்று தாவீதுக்குச் சொன்னார் (2சாமு. 5:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது காரியங்கள், நாம் எடுக்கின்ற தீர்மானங்கள், நாம் செல்லுகின்ற பாதைகள் என்பவற்றைக் குறித்து நாம் யாரிடம் விசாரிக்கிறோம்? நாம் ஜெபிக்கிறோம் என்று சொல்லுவோம்; ஆனால், ஜெபத்தில் ஆண்டவருக்கு அறிவித்தல் கொடுக்கிறோமா அல்லது, அனுமதி கேட்கிறோமா அல்லது, விசாரிக்கிறோமா? விசாரிப்பது மெய்யானால், தேவசித்தம் இன்னது என்று அறியவேண்டும். அதற்கு, என்ன விதத்திலாவது தேவன் தமது சித்தத்தை வெளிப்படுத்தும்வரைக்கும் காத்திருந்து, அவர் நமக்கு உணர்த்துவது கடின பாதையாகத் தெரிந்தாலும், தேவனுடைய வார்த்தையை விசுவாசித்து முன்செல்லுகிறோமா?\r\n\r\nதாவீது ஒரு தடவை, “சவுலின் கையால் மடிவதைவிட பெலிஸ்தரின் தேசத்திற்குப் போய் தப்பிக்கொள்ளலாம் என்று கர்த்தரிடம் விசாரியாமல் தன் இருதயத்தில் யோசித்துக்கொண்டு (1சாமு.27:1) ஆகிஸ் ராஜா மூலம் சிக்லாகிற்குப் போனான். மட்டுமல்லாமல், இஸ்ரவேல் மக்களுக்கு எதிராக யுத்தத்திற்கும் போனான். நடந்தது என்ன? அவனுடைய மனைவிகள், பிள்ளைகள், உடனிருந்தவர்கள் யாவரும் அமலேக்கியரால் சிறைப்பிடிக்கப்பட்டார்கள் (1சாமு.30:1,2). உணர்வடைந்த தாவீது பின்னர் கர்த்தரிடம் விசாரித்தே (1சாமு.30:8) தொடர்ந்து போய் அவர்களை மீட்டுக்கொண்டு வந்தான்.\r\n\r\nஒவ்வொரு காரியத்திலும் கர்த்தரிடம் விசாரித்து, ஜெபத்தில் தரித்திருந்து செயற்படுவது முக்கியம். அப்பொழுதுதான் எப்படி நடக்கவேண்டும், என்ன செய்யவேண்டுமென்ற வெற்றியின் பாதையில் தேவ ஆவியானவர் நம்மை நடத்துவார். தாவீது முதல் தடவை கர்த்தரிடம் விசாரித்தபோது நேருக்கு நேர் சென்று முறிய அடிக்கும்படி கர்த்தர் ஆலோசனை கூறினார். இரண்டாம் தடவை மறுபடியும் விசாரித்தபோது, முதல் தடவைபோல் இல்லாமல் சற்று வித்தியாசமாக, நேராய்ப் போகாமல் அவர்களுக்குப் பின்னாலே சுற்றி மறைந்திருந்து தாக்கும்படி கூறினார் (2சாமு.5:23). தாவீதும் கர்த்தருடைய வார்த்தையின்படியே செய்து பெலிஸ்தியரை முறியடித்தான்.\r\n\r\nஅவசரப்படுவதில் நாம் மகா கெட்டிக்காரர்கள். மாறாக, எந்த நிலையிலும் காரியங்களை முன்னெடுப்பதற்கு முன்னதாக கர்த்தருடைய சமுகத்தில் அவருடைய சத்தத்திற்குக் காத்திருந்து, செவிகொடுத்து மேலான சித்தத்தை அறிந்து நடக்கும்போது எல்லாம் வெற்றியாக முடியும். நம்மில் கரிசனையுள்ள கர்த்தரிடம் மட்டுமே விசாரிப்போம். அவர் நிச்சயம் நம்மை வெற்றியாக வழிநடத்துவார்.\r\n\r\n“கர்த்தாவே, உமது வசனத்தின்படி உமது அடியேனை நன்றாய் நடத்தினீர்” (சங். 119:65)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள்மேல் கரிசனையுள்ள தேவனே, எங்கள் காரியங்களைக் குறித்து இனி மனிதர்களிடத்தில் அல்ல, உம் சமுகத்திற்கு வந்து உமது சித்தம் அறிந்து செயல்பட எங்களை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}