{
  "uniqueid": "20181023092428_4e2dfe4b",
  "date": "2018-10-23",
  "title": "கன்மலை அஸ்திபாரம்",
  "key_verse": "40_7:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 7:21-27; லூக் 5:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆகையால், நான் சொல்லிய இந்த வார்த்தைகளைக் கேட்டு. இவைகளின்படி செய்கிறவன் எவனோ, அவனைக் கன்மலையின்மேல் தன் வீட்டைக் கட்டின புத்தியுள்ள மனுஷனுக்கு ஒப்பிடுவேன் (மத்.7:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சரியான முறையில் உறுதியான அஸ்திபாரம் போடாமையினாலும், கட்டிடத்தைத் தாங்கி நிற்கின்ற தூண்கள் உறுதியாக நிறுத்தப்படாமையினாலும் ஒரு பள்ளியின் கட்டிடம் இடிந்து விழுந்தது. அதிலே பல பிள்ளைகள் காயமடைந்தனர் என்று ஒரு பத்திரிகைச் செய்தியில் படித்தேன். ஒரு கட்டிடத்தை உறுதியாகக் கட்டவேண்டுமாயின் உறுதியான தளத்தில் ஆழத்தில் அஸ்திபாரம் போடப்படுவதுடன், அதன் கூரையைத் தாங்கி நிற்கும் தூண்களும் உறுதியாக நிறுத்தப்படவேண்டியது மிகவும் அவசியம்.\r\n\r\nகிறிஸ்துவின் வார்த்தையைக் கேட்டு அவைகளின்படி நடக்கின்றவர்களின் வாழ்வே ஒரு ஸ்திரமுள்ள வாழ்வாகக் கட்டப்படும். பேதுரு இரவெல்லாம் பிரயாசப்பட்டுக் களைத்து ஒன்றும் அகப்படவில்லையே என்ற சலிப்பில் நின்றபோது, “ஆழத்திலே தள்ளிக்கொண்டுபோய் மீன் பிடிக்கும்படி உங்கள் வலைகளைப் போடுங்கள்” என்றார் இயேசு. அந்த வார்த்தைகளை கேட்டு, கீழ்ப்படிந்து செயற்பட்டதினால் திரளான மீன்கள் கிடைத்தது. கர்த்தருக்குள்ளான கீழ்ப்படிதலுக்குள் நமது வாழ்வு கட்டப்படுவது மிக அவசியம். பேதுரு சூழ்நிலையைப் பார்க்காமல் இயேசுவின் வார்த்தைக்கே கீழ்ப்படிந்தான். அவருடைய வார்த்தைக்குக் கீழ்ப்படியாமற்போயிருந்தால் நிறைவான ஒரு ஆசீர்வாதத்தை இழந்திருப்பான். கிறிஸ்து, “என் பின்னே வாருங்கள்” என்று அழைத்த வார்த்தையைக் கேட்டு, மீன்களை விற்றுப் பணம் சம்பாதிக்கும் தொழிலைவிட்டு அவருக்குப் பின் சென்றார்கள். இவ்விதம் பேதுருவும் சீஷரும் வாழ்வை வார்த்தையிலே கட்டினார்கள். தேவனுடைய வார்த்தையில் வாழ்வு உண்டு. வானமும் பூமியும் ஒழிந்துபோனாலும், தேவனுடைய வார்த்தைகளோ ஒருபோதும் ஒழிந்துபோகாது (மத்.24:35). இது இயேசு தந்த வாக்கு.\r\n\r\nகட்டிடத்தின் தூண்களும் கூரையைத் தாங்கிநிற்கின்றன. ஜெபம், வேத தியானம், துதி ஆராதனை, உபவாசம் போன்ற தூண்களும் வார்த்தையாகிய அஸ்திபாரத்தில் உறுதியாக நிறுத்தப்படவேண்டும். தூண்களும் அஸ்திபாரமும் வலிமையாக இருந்தால் எத்தனை சோதனைப் புயல்கள் வந்தாலும் அந்தக் கட்டிடம் அசையவே அசையாது. இவ்விதமாகவே நமது வாழ்வும் அசைக்கப்படாது. அப்போது சோதனைகள் யாவும் சாதனைகளாக மாறும்.\r\n\r\n“பெருமழை சொரிந்து, பெருவெள்ளம் வந்து, காற்று அடித்து அந்த வீட்டின் மேல் மோதியும், அது விழவில்லை. ஏனென்றால், அது கன்மலையின் மேல் அஸ்திபாரம் போடப்பட்டிருந்தது” (மத்.7:25)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எந்தச் சூழ்நிலையிலும் என் வாழ்வு அசையாதபடிக்கு கன்மலையாகிய கிறிஸ்துவின் மேல் கட்டப்பட்டதாயிருக்க வேண்டுதல் செய்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}