{
  "uniqueid": "20181022092431_7fffffff",
  "date": "2018-10-22",
  "title": "பொறுமையுடனான விசுவாசம்",
  "key_verse": "42_21:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 8:41-56"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உங்கள் பொறுமையினால் உங்கள் ஆத்துமாக்களைக் காத்துக் கொள்ளுங்கள் (லூக். 21:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காத்திருப்பது சற்றுக் கடினமாகத் தெரிந்தாலும், பொறுமையுடன் செயற்பட்டால் நிச்சயம் அதற்குப் பலனுண்டு. அவசரப்பட்டால் முடிவுகள் விபரீதமாய் முடிந்துவிடும் என்பதை நாமே அனுபவித்திருக்கக்கூடும். அவசரப்பட்டுத் தம் பிள்ளைகளுக்குத் திருமணத்தை முடித்துக்கொடுத்து விட்டு, பின்னர், ‘ஐயோ விசாரியாமற் போனேனே’ என்று தலையில் அடித்துக்கொள்ளுகின்ற பெற்றோர் எத்தனை பேர்! பொறுமையுடன் காத்திருப்பதற்கு விசுவாசம் மிக முக்கியம்.\r\n\r\nஜெப ஆலயத் தலைவனாகிய யவீரு, மரண அவஸ்தையிலிருந்த தனது மகளுக்குச் சுகம்வேண்டி ஓடிவந்து இயேசுவின் பாதத்தில் விழுந்தான். ஒருவருக்குக் கடுமையான வியாதிகண்டு மரண அவஸ்தையில் அவதியுறும்போது எவ்வளவு விரைவாக சிகிச்சை அளிக்கவேண்டுமோ அவ்வளவு விரைவாக இயேசு வந்து சுகமளிக்கமாட்டாரா என்ற ஒரு நிலை அவனுக்கு. ஆனால் அங்கே நடந்த சம்பவங்கள், அவசரப்பட முடியாமல் அவனைப் பொறுமை காக்க வைத்தது. விரைவாய் இயேசுவை அழைத்துச் செல்லமுடியாமல் சுற்றிலும் ஜனக்கூட்டம். அதனைத் தொடர்ந்து பன்னிரண்டு வருடங்களாக வியாதிப்பட்டிருந்த பெரும்பாடுள்ள ஸ்திரீ இயேசுவின் வஸ்திரத்தைத் தொட்டு அற்புத சுகம் பெற்றாள். பொறுமையோடு இவைகளைப் பார்த்துக்கொண்டிருந்தாலும் தன் மகளின் நிமித்தம் யவீரு நிச்சயம் குழம்பியிருப்பான். என்றாலும், இயேசு ஏதாவது செய்வார் என்று அவன் விசுவாசத்துடன் பொறுமையாய் காத்திருந்தான். அவனுடைய பொறுமையும் விசுவாசமும் வீண்போகவில்லை. அவனுடைய மகள் மரித்துப்போன செய்தி கிடைத்தும், இயேசு அவளை உயிரோடே எழுப்பி அவனிடம் கொடுத்தார்.\r\n\r\nபிரச்சனைகள் வேதனைகள் நம்மை சூழ்ந்துகொள்ளும்போது, “கர்த்தர் ஏதாவது செய்வார்” என்று பொறுமையோடு காத்திருப்பது அவசியம். அவர் எப்பொழுது செய்வார், எப்படிச் செய்வார் என்பதெல்லாம் கர்த்தருக்கு அடுத்த காரியங்கள். அவர் செய்து முடிப்பார் என்ற நிச்சயத்துடன், அவருடைய வேளைக்காகப் பொறுமையோடு காத்திருப்பது மாத்திரமே நமது பங்கு. வழியில் தடைகள் வந்தும் யவீரு, மனந்தளரவில்லை. மகளின் மரண செய்தி வந்த போதும், “பயப்படாதே, விசுவாசமுள்ளவனாயிரு” என்று இயேசு அவனை திடப்படுத்தினார். யவீருவும் விசுவாசத்துடன் இயேசுவை பின்பற்றிச் சென்று, தன் மகளை உயிரோடே திரும்பவும் பெற்றுக்கொண்டான். நாமும் பொறுமையுடன் காத்திருந்து பெற்றுக்கொள்ளலாமே!\r\n\r\n“நம்பிக்கையிலே சந்தோஷமாயிருங்கள். உபத்திரவத்திலே பொறுமையாயிருங்கள். ஜெபத்திலே உறுதியாய்த் தரித்திருங்கள்” (ரோ. 12:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எந்த சூழ்நிலையிலும், “அழைத்தவர் உண்மையுள்ளவர்” என்ற உறுதியுடன் பொறுமை காப்பதற்குக் கற்றுக்கொள்ள கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}