{
  "uniqueid": "20181021092434_7fffffff",
  "date": "2018-10-21",
  "title": "மனந்திரும்பினால் மனதுருக்கம்",
  "key_verse": "24_18:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நியாயாதிபதிகள் 10:6-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் விரோதமாய்ப் பேசின அந்த ஜாதியார் தங்கள் தீங்கை விட்டுத் திரும்பினால், நானும் அவர்களுக்குச்செய்ய நினைத்த தீங்கைச் செய்யாதபடிக்கு, மனம் மாறுவேன். (எரே.18:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“மனந்திரும்பினால் மனதுருக்கம்; மாட்டோமென்றால் மனமடிவு”. இது எப்படியிருக்கிறது! நம் அநேகருடைய வாழ்க்கை இப்படித்தான் இருக்கிறது. கிறிஸ்தவ பின்னணியத்தில், பக்தியுள்ள குடும்பத்தில், வைராக்கியமான பெற்றோரினால் வளர்க்கப்பட்டு, வளர்ந்த பின்பு தானே உணர்ந்து ஞானஸ்நானம் எடுத்த மகன் பின்வாங்கிப்போனான். இதைக்குறித்து அவனுடைய தம்பியிடம் விசாரித்தபோது, அவன் சொன்னது, “குதிரைக்குத் தண்ணீர் காட்டலாம். ஆனால் அதைக் குடிக்க வைக்க விடமுடியாது” என்றான். பாவத்தைவிட்டு மனந்திரும்பச் சொல்லிக் கொடுக்கலாம். ஆனால் அவரவர் தாமாகவேதான் முன்வர வேண்டும். மெய்யான மனந்திரும்புதல் ஒன்றே நமக்கு ஆச்சரியமான மகிழ்ச்சியைத் தரும்.\r\n\r\nஇஸ்ரவேல் மக்கள் மறுபடியும் பொல்லாப்புச் செய்து கர்த்தரைவிட்டு மீண்டும் அந்நிய தெய்வங்களைச் சேவித்தனர். இதனால், கர்த்தர் இஸ்ரவேலின்மீது கோபமூண்டு, எதிரிகளான பெலிஸ்தர், அம்மோன் புத்திரர் கையில் அவர்களை விற்றுப்போட்டார். அந்நிய தெய்வங்களைச் சேவித்ததால் தங்கள் தவறை ஏற்றுக் கொண்டு முறையிட்டபோதும், கர்த்தர், “நீங்கள் தெரிந்துகொண்ட தேவர்களை நோக்கி முறையிடுங்கள். அவைகள் உங்களை ஆபத்துக் காலத்தில் இரட்சிக்கட்டும்” என்று கூறிவிட்டார். இஸ்ரவேலரோ தொடர்ந்தும் பாவங்களில் விழுந்து போவதும் பின்னர் மனந்திரும்புவதுமாக இருந்தனர். அவர்கள் பாவத்தில் விழுந்து கர்த்தருக்கு விரோதமாக வாழும்போது அவர்களைத் தண்டித்தாலும், அவர்களை அழித்துப்போடாமல், மனந்திரும்பியபோது அவர் அவர்களை மன்னித்து ஏற்றுக்கொண்டார். ஒரு தடவை அவர்கள் தங்கள் நடுவிலிருந்த அந்நிய தேவர்களை அகற்றியபின், கர்த்தருக்கு ஆராதனை செய்து தங்கள் பாவங்களை அறிக்கை செய்தார்கள். அவ்வேளையில்தானே அவர்கள் வருத்தத்தைப் பார்த்து மனதுருக்கம் கொண்டார் கர்த்தர் (நியா.10:16). விட்டுவிடவேண்டிய பாவங்களை விட்டுவிடுவதே மனந்திரும்புதல்; அதைத் தொடரும் மனதுருக்கம்.\r\n\r\nஅன்பானவர்களே, நம்முடைய வாழ்விலும் நமது ஆசீர்வாதங்கள் தடைபட்டு வழிகளெல்லாம் தாறுமாறாக இருக்குமானால் சற்று நமது வாழ்வை ஆராய்ந்து பார்ப்போமாக. மெய்யான மனஸ்தாபத்துடன் தேவசமுகத்தில் தரித்திருந்து நமது மறைவான பெலவீனங்கள், பாவங்கள் அனைத்தையும் அறிக்கை செய்து விட்டுவிடுவதே முக்கியம். அப்போது நாம் பூரணமான மனந்திரும்புதலுக்குரியவர்களாகி கர்த்தரின் மனதுருக்கத்தையும் பெற்றுக்கொள்ள முடியும்.\r\n\r\n“தன் பாவங்களை மறைக்கிறவன் வாழ்வடையமாட்டான். அவைகளை அறிக்கை செய்து விட்டுவிடுகிறவனோ இரக்கம் பெறுவான்” (நீதி. 28:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மன்னிப்பின் தேவனே, அநேகமுறை சத்தியத்தைக் கேட்டிருந்தும், எனக்குள்ளிருக்கும் மறைவான பாவங்களை இனியும் மறைத்து வைக்காமல் அவைகளை உமது சமுகத்தில் அறிக்கை செய்து விட்டுவிட எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}