{
  "uniqueid": "20181019092439_2115cbb1",
  "date": "2018-10-19",
  "title": "கவலை நிலைப்பதில்லை",
  "key_verse": "40_6:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1பேதுரு 5:6-11; 1சாமு 1:10-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கவலைப்படுகிறதினாலே உங்களில் எவன் தன் சரீர அளவோடு ஒரு முழத்தைக் கூட்டுவான்? ( மத்.6:27)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "என் மகனுடைய இழப்பின் பின்னர் அடிக்கடி ஏதோவொன்று அவனை எனக்கு நினைவூட்டும். அவனை அடக்கஞ்செய்த மயானத்திற்கு அருகிலுள்ள வீதியில் செல்லும்போதெல்லாம் அவனுடைய ஞாபகம் என்னைக் கொல்லும். ஆனால், ஒருநாள் கர்த்தருடன் இருக்கும் என் மகனுக்காக நான் ஏன் துக்கிக்கவேண்டும் என்று சிந்தித்தேன். தேவசமாதானம் என்னை நிரப்பிற்று” என்று ஒரு தகப்பன் தன் அனுபவத்தைப் பகிர்ந்துகொண்டார்.\r\n\r\nபாவம் நிறைந்த இந்த உலகிலே கவலையும் சேர்ந்து நம்மை வாட்டுகிறது அல்லவா! பிள்ளையில்லாத நிலையில் அற்பமாக எண்ணப்பட்ட அன்னாள் மனங்கசந்து மிகவும் அழுதுகொண்டு, அந்தக் கவலையை தொடர்ந்தும் மன தில் வைத்துக்கொண்டு மனதைப் பாரமாக்கிக்கொள்ளவில்லை. மாறாக, தேவனுடைய சமுகத்திற்கு ஓடி பொருத்தனையுடன் தன்னுடைய ஜெபத்தை ஏறெடுத்து தேவனிடம் தன் இருதயத்தை ஊற்றினாள். பின்னர் அவள் துக்கமுகமாக இருக்கவில்லை. காரணம், அவள் தன் பாரத்தை, கவலையைத் தேவனிடம் கொடுத்து விட்டிருந்தாள். இந்த உண்மையை விசுவாசிப்பவர்கள் கவலைப்பட வேண்டியதில்லை. காரணம் நம்மை விசாரிக்கிற (1பேது.5:7) கர்த்தர் நம்மோடு இருக்கிறார். “மனுஷருடைய இருதயத்திலுள்ள கவலை அதை ஒடுக்கும்; நல்வார்த்தையோ அதை மகிழ்ச்சியாக்கும்” (நீதி.12:25).\r\n\r\nகவலைப்பட்டுத்தான் நம்மால் என்ன செய்யமுடியும்? எதை மாற்றிவிட முடியும்? ஏற்றக்காலத்தில் தேவன் உயர்த்துவார் என்ற முழு நம்பிக்கையுடன் அவரது வார்த்தைக்குக் கீழ்ப்படிந்து அவருடைய பலத்த கைக்குள் அடங்கி வாழுவதே சிறந்தது. கவலைகளைச் சுமந்துகொண்டு வாழாமல், “கர்த்தர் பார்த்துக்கொள்வார்” என்ற திடமான நம்பிக்கையை அவர்மீது வைத்துவிடவேண்டும். அன்னாளின் கவலையைக் கண்டு அவளுக்கு சாமுவேலைக் கொடுத்தவருக்கு, அவரை நோக்கிப் பார்க்கிற அவருடைய பிள்ளைகளின் கவலையைத் தீர்ப்பது என்ன அவ்வளவு கடினமான விஷயமா?\r\n\r\nமுந்தினவைகளை நினைக்காமல் பூர்வமானவைகளைச் சிந்தியாமல் கர்த்தர் புதிய காரியங்களைச் செய்வார் என்ற நம்பிக்கையோடு முன்செல்லுவோம். பிறருடன் நம்மை ஒப்பிட்டுப் பார்த்து முறுமுறுத்து புலம்பிக்கொண்டிராமல் வார்த்தையின் வல்லமையை விசுவாசித்து ஜெபத்தில் நிலைத்திருந்து கவலைகளை மேற்கொள்வோம்.\r\n\r\n“நீங்கள் ஒன்றுக்குங் கவலைப்படாமல், எல்லாவற்றையுங்குறித்து உங்கள் விண்ணப்பங்களை ஸ்தோத்திரத்தோடே கூடிய ஜெபத்தினாலும் வேண்டுதலினாலும் தேவனுக்குத் தெரியப்படுத்துங்கள்” (பிலி.4:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கத்தின் தேவனே, கண்ணிபோல் சிக்கவைக்கும் கவலை என்னும் வலையில் நான் விழுந்துவிடாமல், அந்நேரங்களில் உம்மை நோக்கிப் பார்க்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}