{
  "uniqueid": "20181018092442_7676fc2f",
  "date": "2018-10-18",
  "title": "சோதனையிலும் கர்த்தர் நம்முடன்",
  "key_verse": "46_10:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 1:6-12, 2:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…உங்கள் திராணிக்கு மேலாக நீங்கள் சோதிக்கப்படுகிறதற்கு அவர் இடங்கொடாமல், சோதனையைத் தாங்கத்தக்கதாக, சோதனையோடுகூட அதற்குத் தப்பிக்கொள்ளும்படியான போக்கையும் உண்டாக்குவார் (1கொரி. 10:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சோதனைகள் யாருக்குத்தான் வருவதில்லை. ஆனால், அந்தச் சோதனைகளுக்கு நாம் எப்படி முகங்கொடுக்கிறோம் என்பதே கேள்வி. அதிலேதான் நமது வெற்றியும் தங்கியிருக்கிறது. நாம் நினைக்கிறபடி நடந்தால் வெற்றி, நாம் நினைப்பது நடக்காதேபோனால் தோல்வி என்ற மனப்பான்மை இருக்குமட்டும், நம்மால் சோதனைகளுக்கு முகங்கொடுப்பதே கஷ்டம். பின்னர் எப்படிச் சோதனைகளை மேற்கொண்டு ஜெயமெடுப்பது? நமக்கு நேரிடுகின்ற சோதனை எதுவானாலும், வியாதியோ, ஏமாற்றமோ, பறிமுதலோ எதுவாயினும் அது புதிதல்ல. மனிதர் யாவருக்கும் வருகின்ற சோதனைதான் என்பதை உணர்ந்தாலே குறுக்கே வருகிற சோதனைகளை வெட்டி வீழ்த்திவிடலாம்.\r\n\r\nயோபுவின் வாழ்வில் சோதனையை அனுமதித்த கர்த்தர் ஒரு நிபந்தனையுடனேயே அனுமதித்தார். முதற்தடவையில், “அவனுக்கு உண்டானவையெல்லாம் உன் கையிலிருக்கிறது; அவன்மேல் மாத்திரம் உன் கையை நீட்டாதே” (யோபு 1:12) என்ற வரையறையுடன் சாத்தானுக்குக் கர்த்தர் அனுமதி கொடுத்தார். இரண்டாவது தடவை, “ஆகிலும், அவன் பிராணனைமாத்திரம் தப்ப விடு” (யோபு 2:6) என்று ஒரு எல்லைக்கோட்டை வரைந்தார் கர்த்தர். கர்த்தருடைய எல்லையைத் தாண்டி எந்தச் சோதனையும் நம்மைத் தொடாது.\r\n\r\nசோதனைகளிலும் போராட்டங்களிலும் கர்த்தருடைய எல்லைப்படுத்தலே நாம் தப்பிக்கொள்ள ஏதுவாகவும், நமக்கு மன ஆறுதல் தருவதாகவும் இருக்கிறது. மனிதருக்கு நேரிடக்கூடிய சோதனையே வரும். நம்மால் தாங்க முடியாத அளவுக்குச் சோதனை வராது. சோதனை வரும்போது சோதனைக்குத் தப்பும்படியான வழியையும் தேவனே உண்டாக்குவார். தேவனை அறியாமல் நம்மைச் சோதிக்க யாராலும் இயலாது. நமது தலைமயிரைக்கூட எண்ணி வைத்திருக்கும் அவர் தமது அன்பினால் சோதனைகளை அனுமதித்து நமக்கு நன்மை செய்கிறார். ஏனெனில் நமது வாழ்வில் சகலமும் நன்மைக்கேதுவாகவே நடக்கின்றது (ரோமர் 8:28). ஆகவே, “தேவன் நம்மோடு இருக்கிறார்” என்ற உணர்வுடன் செயற்படுவோமாக. பெலனடைந்து அவரைச் சார்ந்துகொள்வோமாக. “நான் உபத்திரவப்பட்டது எனக்கு நல்லது; அதினால் உமது பிரமாணங்களைக் கற்றுக்கொள்ளுகிறேன்” (சங்.119:71) என்கிறான் தாவீது.\r\n\r\n“சோதனையைச் சகிக்கிற மனுஷன் பாக்கியவான். அவன் உத்தமனென்று விளங்கின பின்பு கர்த்தர் தம்மிடத்தில் அன்புகூருகிறவர்களுக்கு வாக்குத்தத்தம் பண்ணின ஜீவகிரீடத்தைப் பெறுவான்” (யாக்.1:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இனிமேலும் சோதனையில் நான் அகப்படும்போது சோர்ந்து விடாமல் சர்வவல்லவராகிய உம்மை சார்ந்து ஜெயம் பெற கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}