{
  "uniqueid": "20181017092444_0d6b3395",
  "date": "2018-10-17",
  "title": "உண்மையின் மேன்மை",
  "key_verse": "40_25:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதி 39:1-12 ; 41:14-43"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவனுடைய எஜமான் அவனை நோக்கி: நல்லது, உத்தமமும் உண்மையுமுள்ள ஊழியக்காரனே, கொஞ்சத்திலே உண்மையாயிருந்தாய், அநேகத்தின்மேல் உன்னை அதிகாரியாக வைப்பேன், உன் எஜமானுடைய சந்தோஷத்திற்குள் பிரவேசி என்றான் (மத். 25:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யாரும் கண்டுகொள்ளமுடியாத சிற்றின்ப பாவம் நெருங்கி வந்தால் ஒரு வாலிபன் என்னதான் செய்வான்? ஆனால் வாலிபனான யோசேப்போ தேவன் தன்னைக் காண்கிறார் என்ற உணர்வுடன் நெருங்கி வந்த பாவத்தை வெறுத்து உதறித்தள்ளி, அந்த இடத்தைவிட்டே ஓடிவிட்டான். தான் என்ன செய்தாலும் கர்த்தர் அவைகளைக் காண்கிறார் என்பதை எப்பொழுதும் நினைவில் கொண்டிருந்தான் யோசேப்பு. தன் உட்காருதலையும் எழுந்திருக்குதலையும் நினைவுகளையும் தூரத்திலிருந்து அறிகிறவர் கர்த்தர் (சங்.139:2) என்பதை அவன் அறிந்திருந்தான்.. தனக்கு விரோதமாக அல்லது, போத்திபாரின் மனைவிக்கு விரோதமாக, மேலும் தன்னுடைய எஜமானுக்கு விரோதமாக என்பதைவிட, தேவனுக்கு விரோதமான பாவத்தைச் செய்வது எப்படி என்ற உள்ளான உணர்வே, அந்தப் பொல்லாத பாவத்திற்கு விலகியோடும் விழிப்புணர்வை யோசேப்புக்குக் கொடுத்தது. பாவம் தேவனுக்கு விரோதமானது. பவுலும் தீமோத்தேயுவுக்கு எழுதும்போது பாலியத்துக்குரிய இச்சைகளுக்கு விலகியோடு (2தீமோ.2:22) என்று எச்சரிக்கிறார்.\r\n\r\nயோசேப்பின் உண்மைத்துவத்தைக் கண்ட கர்த்தர் அவனோடேகூட இருந்தபடியால், அவன் எதைச் செய்தானோ அதைக் கர்த்தர் வாய்க்கச்செய்தார் (ஆதி.39:23). பானபாத்திரக்காரன் யோசேப்பை மறந்தபோதும் கர்த்தர் அவனை நினைத்தருளினார் (ஆதி.40:23). யோசேப்போடே கர்த்தர் இருந்தார். அவன் காரிய சித்தியுள்ளவனானான் (ஆதி.39:2). பார்வோன் கண்ட கனவுக்கு அர்த்தம் சொல்ல யோசேப்பு அழைக்கப்பட்டபோது, ‘நான் அல்ல; தேவனே பார்வோனுக்கு மங்களமான உத்தரவு அருளிச்செய்வார்’ (ஆதி.41:16) என கூறி, கர்த்தருக்கே மகிமையை செலுத்தினான். தன்னைக் கொல்ல நினைத்த தனது உடன்பிறப்புக்களையும் மனதார மன்னித்து ஏற்றுக்கொள்ளும் மனோநிலை அவனுக்குள் இருந்தது. கர்த்தர் அற்புதமாக எகிப்து தேசம் முழுமைக்கும் இந்த யோசேப்பையே அதிகாரியாக உயர்த்தினார்.\r\n\r\nஅன்பானவர்களே, நீருக்குள் மறைந்திருக்கும் முதலைகள்போல் நம்முடைய வாழ்விலும் பாவம் ஒளிந்துகொள்கிறது. தருணம் பார்த்து திடிரென வெளியில் வந்து, நம்மை கீழே விழத் தள்ளிவிடுகிறது. இத்தகைய இரகசிய பாவங்களை நாமே வெளிக்கொண்டுவந்து அறிக்கைசெய்து விட்டுவிடுவோம். கர்த்தர் யாவையும் காண்கிறார். அவருக்குப் பயப்படும் பயம் நம்மை நிரப்பட்டும்.\r\n\r\n“தேவனே, சுத்த இருதயத்தை என்னிலே சிருஷ்டியும், நிலைவரமான ஆவியை என் உள்ளத்திலே புதுப்பியும்” (சங்.51:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மன்னிப்பின் தேவனே, என் உள்ளான மனிதனில் காணப்படுகின்ற அந்தரங்க பாவங்களை இன்றே அறிக்கையிடுகிறேன். அவைகளை எனக்கு மன்னியும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}