{
  "uniqueid": "20181016092447_7fffffff",
  "date": "2018-10-16",
  "title": "கிறிஸ்துவின் சிந்தை",
  "key_verse": "50_2:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 2:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவனவன் தனக்கானவைகளையல்ல, பிறருக்கானவைகளையும் நோக்குவானாக (பிலி. 2:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஒரு நிகழ்வுக்குச் செல்லுவதற்காக நன்றாக உடுத்தி ஆயத்தமானபோது, அடுத்த வீட்டுச் சிறுவனை ஒரு கார் அடித்து, அவன் இரத்தவெள்ளத்தில் கிடந்தான். கதறி அழுது நின்ற தாய்க்கு உதவி செய்ய யாருமில்லாததால் ஓடிச்சென்று அவனை மருத்துவமனையில் சேர்த்தேன். மகன் பிழைத்துக் கொண்டான். என் ஆடையில் இரத்தக்கறை படிந்ததால் நிகழ்வுக்குச் செல்லவில்லை. ஆனாலும், ஒரு பிள்ளை பிழைத்துக்கொள்ள உதவி செய்தது மனத்திருப்தியை கொடுத்தது. பிறனுக்கானவைகளையும் நோக்குவதுதானே நல்ல கிறிஸ்தவ வாழ்க்கை” என்று தன் அனுபவத்தைக் கூறினார் ஒருவர்.\r\n\r\nஇயேசு கூறிய உவமையில் அந்தப் பரிசேயனைப்போல (லூக்.18:11) நம்மை பிறருடன் ஒப்பிட்டு, பிறரின் குறைகளைச் சுட்டிக்காட்டி, நம்மை மேன்மைப்படுத்துகிறவர்களாயிராமல், பிறருடைய நலன்களை மனதிற்கொண்டு பிறருக்காகவும் வாழுவோமாக. அதையே ஆண்டவர் நம்மில் விரும்புகிறார். அன்று இயேசுவும், “பாவம் செய்த மனிதரே பார்த்துக்கொள்ளட்டும்” என்று மனிதரை நினையாமற் போயிருந்தால், மனுக்குலத்திற்கு என்ன நடந்திருக்கும்? மீட்பும், நித்திய வாழ்வும் கிடைக்காமலே போயிருக்கும். இயேசு பாவம் செய்யாதவராயிருந்தும், பாவத்திற்கான பலியாக தம்மையே ஒப்புக்கொடுத்தார். அவர் பூமியில் மனிதனாக வந்து ஊழியம் செய்து வியாதியஸ்தர்களைச் சுகமாக்கி, பிசாசுகளை துரத்தி, வேதனையிலுள்ளவர்களின் கண்ணீரைத் துடைத்து, இறுதியில் நிந்தை, அவமானம், வேதனை அனைத்தையும் சகித்து, பாரச் சிலுவையைச் சுமந்து, மரித்தாரே. இவை அனைத்தும் மனிதகுலத்திற்காகத்தானே. கிறிஸ்துவின் இந்த சிந்தையே நம்மிடமும் காணப்படவேண்டுமென்று ஆண்டவர் வாஞ்சிக்கிறார் (பிலி.2:5).\r\n\r\nநமது நலனைப் பார்ப்பது அவசியமானாலும், பிறர் நலனில் அக்கறை கொண்டு செயற்படுவது மிக மிக அவசியம். பிறர் பிள்ளையை ஊட்டி வளர்த்தால் தன் பிள்ளை தானே வளரும் என்று கூறுவார்கள். நாம் பிறரைக் குறித்து அக்கறை கொள்ளும்போது கர்த்தர் நமது நலனில் அக்கறை கொள்வார். நல்ல சமாரியன் உவமையில், அந்த சமாரியன், ஆசாரியனைப்போல லேவியனைப்போல விலகிப் போகாமல், குற்றுயிராய்க் கிடந்த மனிதனுக்கு உதவி செய்தானே. இந்த சிந்தை நம்மில் காணப்படவேண்டியது மிக அவசியமாகும். அருமையானவர்களே, நம்மைச் சுற்றி எத்தனை மனிதர் பாவத்தில் வாழ்கிறார்கள். இயேசுவைப்பற்றி அவர்களுக்கு நாம் கூறுகின்றோமா? அவர்களின் ஆத்தும இரட்சிப்பிற்காக ஜெபித்திருக்கின்றோமா? விழிப்படைவோம். வழிதெரியாத ஆடுகளாகிய அவர்களுக்கு ‘இயேசு’ என்னும் மீட்பின் வழியைக் காட்டவேண்டியவர்கள் நாம்தானே.\r\n\r\n“கிறிஸ்து இயேசுவிலிருந்த சிந்தையே உங்களிலும் இருக்கக்கடவது” (பிலி.2:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கத்தின் தேவனே, சுயநலம் கொண்டு பிறர்நலம் மறந்து வாழ்ந்த வீணான வாழ்வை விட்டு, இனி பிறர் நலனில் அக்கறையுள்ளவனாய் அவர்களுக்கு மீட்பின் வழியைக் காட்ட என்னை அர்ப்பணிக்கின்றேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}