{
  "uniqueid": "20181015092450_7715f320",
  "date": "2018-10-15",
  "title": "நல்ல நிலம்",
  "key_verse": "42_8:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 8:4-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நல்ல நிலத்தில் விதைக்கப்பட்டவர்கள் வசனத்தைக் கேட்டு, அதை உண்மையும் நன்மையுமான இருதயத்திலே காத்துப் பொறுமையுடனே பலன் கொடுக்கிறவர்களாயிருக்கிறார்கள் (லூக். 8:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வயல் நிலத்தைப் பண்படுத்தி நெல்லும் விதைத்து, மழையும் சரியாகப் பெய்தபோதும், வயலில் ஒன்றையும் காணவில்லை. ஆனால், அந்த மழைக்கு அடுத்த நிலத்தில் புல்லும் பூண்டும் ஓங்கி வளரத்தொடங்கியது. “ஏன் அப்பா” என்று கவலை கொண்ட மகனிடம், “ஒரு வாரம் பொறுத்துப்பார். நல்ல நிலம், நல்ல விதை; இது முளைத்துவர நாம் பொறுத்திருக்கவேண்டும். புல் சீக்கிரமாக முளைக்கும். சீக்கிரமாக எரிந்துவிடும். இதுபோலவேதான் நமது வாழ்வும். நமது இருதயம் நல்ல நிலமாக இருந்தால், அதனுள் வேரூன்றுகின்ற தேவனுடைய வசனம் மெதுவாக, ஆனால் உறுதியாகப் பலன் தரும்” என்றார் அப்பா.\r\n\r\nஇயேசு சொன்ன உவமையிலே வழியருகே விதைக்கப்பட்டவர்கள் வசனத்தைக் கேட்கிறார்கள். ஆனால், அதை விசுவாசித்து இரட்சிப்படையாதபடிக்கு பிசாசானவன் வசனத்தை எடுத்துப்போடுமளவுக்கு அவர்களுடைய வாழ்வில் மனந்திரும்புதல் காணப்படுவதில்லை. கற்பாறையின்மேல் விதைக்கப்பட்டவர்கள் சந்தோஷத்தோடே வசனத்தை ஏற்றுக்கொள்கிறார்கள்; விசுவாசிக்கிறார்கள். ஆனால், அது கொஞ்சக் காலத்திற்குத்தான். வசனத்தைத் தியானித்து தமக்குள் அது வேர்கொள்ள விடாததால், வசனத்தினிமித்தம் சோதனைகள் வரும்போது அவர்கள் பின்வாங்கிப்போகிறார்கள். முள்ளுள்ள இடங்களில் விதைக்கப்பட்டவர்கள், வசனத்தைக் கவனமாக கேட்கிறார்கள். ஆனால், உலக கவலைகளும், ஐசுவரிய ஆசையும், சிற்றின்பங்களும் நெருக்கும்போது பலன் கொடுக்காமலே போகிறார்கள்.\r\n\r\nஇப்படிப்பட்ட நிலங்களாக நாம் இருக்கவேண்டாமே. நல்ல நிலத்தில் விதைக்கப்பட்டவர்கள் வசனத்தைக் கேட்டு, மனதிலே பதித்து, வாழ்வில் அப்பியாசப்படுத்தி மிகவும் கவனத்துடன் அவைகளைக் காத்துக்கொண்டு பலன் கொடுக்கிறார்கள். நாம் இவர்களாக இருக்க வாஞ்சிப்போமாக. இன்று தாராளமாகவே தேவனுடைய வசனம் விதைக்கப்படுகிறது. நம்மில் அநேகர் கற்பாறைகளில் விதைக்கப்பட்டதற்கு ஒப்பாயிருக்கிறோமோ என்று சிந்திக்கத் தோன்றுகிறது. இன்று நமக்கு வார்த்தை தெரியும். அதன் வல்லமை புரியும். ஆனால் உலக காரியங்களுக்கு ஈடுகொடுக்க முடியாமலே நம்மில் அநேகர் பின்வாங்கிப் போகிறோம். நமது இருதயம் நல்ல நிலமாகப் பண்படுத்தப்பட தேவனுடைய கரத்தில் நம்மைத் தருவோமாக.\r\n\r\n“…தேவனுடைய வசனத்தைக் கேட்டு, அதின்படி செய்கிறவர்களே எனக்குத் தாயும் எனக்குச் சகோதரருமாயிருக்கிறார்கள் என்றார்” (லூக். 8:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது வார்த்தையை அறிந்தும் கேட்டும் அவைகளைக் குறித்து விழிப்படையாமல் வாழ்ந்த தருணங்களை எனக்கு மன்னியும். இனியும் நல்ல நிலத்தில் விதைக்கப்பட்ட விதையைப்போன்று பலன் கொடுக்க என்னை ஒப்புக்கொடுக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}