{
  "uniqueid": "20250212073310_7fffffff",
  "date": "2025-02-12",
  "title": "துக்கம் களிப்பானது!",
  "key_verse": "46_4:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 கொரிந்தியர் 4:8-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நாங்கள் எப்பக்கத்திலும் நெருக்கப்பட்டும் ஒடுங்கிப் போகிறதில்லை; கலக்கமடைந்தும் மனமுறிவடைகிறதில்லை (2 கொரிந்தியர் 4:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஜோனி, பல திறமைகள் கொண்ட துடிப்பான ஒரு இளம் பெண். ஒருநாள் நீச்சல் தடாகமொன்றிலே உயரத்திலிருந்து பாய்ந்தபொழுது அவளது தலையில் அடிபட்டு மயக்கமானாள். மயக்கம் தெளிந்து எழுந்தபோதோ அவளுடைய உடலை அவளால் அசைக்கமுடியவில்லை. அவளது தலையில் ஏற்பட்ட பலத்த அடியின் காரணமாக அவளது உடல் செயலிழந்துபோனது. மனமொடிந்த ஜோனி சொல்லிமுடியாத துக்கத்துடன் தன் வாழ்நாட்களை கசப்புணர்வுடன் கழிக்க ஆரம்பித்தாள். அந்த நாட்களில் ஒரு கிறிஸ்தவ நண்பர் இயேசுகிறிஸ்துவைப் பற்றி அவளுக்குக் கூறி, இயேசு அவளை நேசிக்கிறார் என்பதையும், அவரால் அவளது வேதனையைப் புரிந்து கொள்ளமுடியும் என்பதையும் கூறி, இயேசுவின் அன்பை அவளுக்கு விளங்கப்படுத்தினார். ஆனால் அவளோ, “என்னுடைய வேதனை இயேசுவுக்கு எப்படித் தெரியும்? அவரும் என்னைப்போல எழுந்து நடமாட முடியாமல் இருந்திருக்கிறாரா?” என்று கேள்விமேல் கேள்வி கேட்கத்தொடங்கினாள். பொறுமையோடு கேட்டுக்கொண்டிருந்த அந்த நண்பர் அவளை நோக்கி, “ஆம், உன்னைப்போலவே ஆண்டவராகிய இயேசுகிறிஸ்துவும் சிலுவையில் அறையப்பட்டிருந்தபோது, அவர் தன்னுடைய தலையைத்தவிர வேறு எதையும் அசைக்கமுடியாதவராக, உன்னைவிட பலமடங்கு வேதனைகளை அனுபவித்தார். அவரால் உன் வேதனையைப் புரிந்துகொள்ள முடியும். அவரிடம் உன் வேதனையைக் கூறு. அப்பொழுது உனக்குள் ஒரு பெரிதான ஆறுதலையும் தேவசமாதானத்தையும் கண்டுகொள்வாய்” என்று கூறினார். அவர் சொன்ன வண்ணமாக அவள் இயேசுவிடம் தன் வேதனையைக் கூறி அவரது தெய்வீக ஆறுதலோடுகூட அவர் தரும் பாவமன்னிப்பையும் பெற்றுக்கொண்டாள்.\r\n\r\nஅவளது சரீரத்தில் எவ்வித மாற்றமும் ஏற்படாதபோதும், அவளுடைய உள்ளத்திலே ஒரு பெரிய மாற்றம் ஏற்பட்டிருந்தது. வாழ்க்கையிலே மனமொடிந்து விரக்தியோடும் கசப்போடும் வாழும் பல்லாயிரம் மக்களுக்கு அவள் தன்னுடைய சக்கர நாற்காலியில் அமர்ந்தவண்ணம் ஆண்டவராகிய இயேசுவின் அன்பைக் கூறி, அவர்களை ஆறுதல்படுத்தும் ஒரு மகத்தான பணியை இன்றும் செய்துவருகிறாள். அவள் மூலம் அநேகர் அன்பான ஆண்டவரை ஏற்றுக்கொண்டுள்ளனர்.\r\n\r\nஆம் பிரியமானவர்களே, தேவன் நம்முடைய சகல வேதனைகளையும் அறிந்து வைத்திருக்கிறார். “அவர்தாமே சோதிக்கப்பட்டுப் பாடுபட்டதினாலே, அவர் சோதிக்கப்படுகிறவர்களுக்கு உதவிசெய்ய வல்லவராயிருக்கிறார்” (எபி.2:18). ஆகவே அவரிடம் நாம் நம்முடைய வேதனையைக் கூறி தெய்வீக ஆறுதலையும் மனச் சமாதானத்தையும் பெற்றுக்கொண்டு, வேதனைப்படுகின்ற மற்றவர்களுக்கும் அவரது அன்பைப் பகிர்ந்துகொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சோதிக்கப்படுகிறவர்களுக்கு உதவிசெய்ய வல்லவரே, சோதனையைச் சகிக்கவும், அவற்றிலிருந்து ஜெயத்தைப் பெற்றுக்கொள்ளவும் கிருபையாய் இரங்கும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}