{
  "uniqueid": "20181014092453_7fffffff",
  "date": "2018-10-14",
  "title": "வார்த்தையின் வல்லமை",
  "key_verse": "24_15:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 5:1-7, மத்தேயு 8:5-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உம்முடைய வார்த்தைகள் கிடைத்தவுடனே அவைகளை உட் கொண்டேன். உம்முடைய வார்த்தைகள் எனக்குச் சந்தோஷமும், என் இருதயத்துக்கு மகிழ்ச்சியுமாயிருந்தது. (எரே.15:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேதமும் கையுமாய் இருக்கிற தன் அயல்வீட்டுக்கார நண்பரை எப்போதும் கேலி செய்கிற ஒருவரை, ஒருநாள், “நில்லும்” என்ற சத்தம் திடுக்கிடச் செய்தது. அப்படியே நின்று அவர் திரும்பினார். “பார்த்தீரா, நில்லும் என்று சொன்னது நான்தான். என் வார்த்தைக்கே நீர் இப்படி அதிர்ந்தால், தேவனுடைய வார்த்தையின் வல்லமைக்கு முன்பாக உம்மால் நிற்கமுடியுமா” என்று சிரித்தார் இவர். கேலி செய்தவர் தலை குனிந்தார்.\r\n\r\nஇரவெல்லாம் மீன்பிடிக்கப் பிரயாசப்பட்டுக் களைத்துச் சலித்துப்போன பேதுருவிடம், ‘உங்கள் படகுகளை ஆழத்திற்குத் தள்ளி வலையைப் போடுங்கள்’ என்றார் இயேசு. ஒன்றும் கிடைக்காது என்ற எண்ணம் இருந்தாலும், தன் சலிப்பையும் மறந்து இயேசுவின் வார்த்தைக்கு எந்த மறுப்பும் கூறாமல், “ஆயினும் உம்முடைய வார்த்தையின்படியே வலையைப் போடுகிறேன்” எனக் கூறி கீழ்ப்படிந்து வலையைப் போட்டான் பேதுரு. அதன் பலன், திரளான மீன்களைப் பிடித்தான். வானமும் பூமியும் ஒழிந்துபோம். என் வார்த்தைகளோ ஒழிந்துபோவதில்லை (மத்.24:35) என்ற கர்த்தருடைய வார்த்தை பொய்க்குமா!\r\n\r\nஅதிகாரத்திலுள்ள நூற்றுக்கு அதிபதியும் தனது வேலைக்காரனின் சுகவீன நிலையைக் கண்டு “ஆண்டவரே! நீர் என் வீட்டுக்குள் பிரவேசிக்க நான் பாத்திரன் அல்ல; ஒரு வார்த்தைமாத்திரம் சொல்லும், அப்பொழுது என் வேலைக்காரன் சொஸ்தமாவான்” (மத்.8:8) என்று வேண்டிக்கொண்டபோது, கர்த்தருடைய வார்த்தையின் வல்லமையிலே முழுமையான விசுவாசம் அவனுக்கு இருந்ததை நாம் காண்கிறோம். “தலீத்தாகூமி” சிறுபெண்ணே, எழுந்திரு (மாற்கு 5:41) என்று இயேசு கூறியபோது மரணித்த சிறுமி எழுந்திருந்தாள் என்று காண்கிறோம். மரணத்தையே ஜெயிக்க வந்தவரின் வார்த்தையைக் கேட்டு மரணமே தன் பிடியைத் தளர்த்தியது. “லாசருவே வெளியே வா” என்ற வார்த்தையைக் கேட்டபோது லாசரு உயிரோடே எழும்பி வந்தான் (யோவான் 11:44).\r\n\r\nஇத்தனை வல்லமையுள்ள வார்த்தையை நமது இருதயங்களில் பதித்து அதன்படி வாழுவோமானால், பிரச்சனைகள் வரும்போது நாம் ஏன் தடுமாற வேண்டும்? கடலின்மேல் நடந்து வரும்படி இயேசு, பேதுருவை அழைத்தார். அந்த வார்த்தையின்படியே நடந்த பேதுரு, சூழநிலையைக் கண்டு பயந்து அமிழ்ந்து போனான். இப்படியே நாமும் அமிழ்ந்துவிடாதபடி கர்த்தருடைய வார்த்தையின் வல்லமையில் என்றும் நிலைத்து நின்று, தோல்விகளை வெற்றியாக மாற்றி, கர்த்தருக்குள் மகிழ்ச்சியாக வாழலாமே!\r\n\r\n“உம்முடைய வார்த்தையின்படியே என்னை உயிர்ப்பியும்” (சங். 119:154)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: வல்லமையின் தேவனே, உமது வார்த்தையின் வல்லமையை அறிந்தும், சூழ்நிலை மாற்றத்தினால் கலங்கி நின்ற நாட்களுக்காக வருந்துகிறேன். இனி உம் வார்த்தையின்படி வாழ கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}