{
  "uniqueid": "20181013092455_7fffffff",
  "date": "2018-10-13",
  "title": "பூரண மனந்திரும்புதல்",
  "key_verse": "44_17:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 34:10-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அறியாமையுள்ள காலங்களைத் தேவன் காணாதவர் போலிருந்தார். இப்பொழுதோ மனந்திரும்பவேண்டுமென்று எங்கு முள்ள மனுஷரெல்லாருக்கும் கட்டளையிடுகிறார் (அப்.17:30)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேலை ஏதும் கிடைக்காமல் கஷ்டப்பட்டு பல பிரச்சனைகளுக்கு முகங்கொடுத்த ஒரு வாலிப சகோதரருக்கு ஒரு வேலை கிடைக்கக் கர்த்தர் கிருபை செய்தார். அவரோ நாட்கள் செல்லச் செல்ல தன் வேலையை விக்கிரகமாக்கி, சபை ஆராதனைக்கு வருவதையும் குறைத்துக்கொண்டார். சில மாதங்கள் வருடங்கள் செல்ல அவருடைய வேலையே அவருக்குக் கண்ணியாயிற்று. தேவனைவிட்டுத் தான் விலகி நிற்பதை அப்போதுதான் உணர்ந்து மனம்வருந்த நேரிட்டது. நமக்கும் இப்படியான சோதனைகள் வரத்தான் செய்கிறது.\r\n\r\nதம்மை நடத்திவந்த தேவனை மறந்து கன்றுக்குட்டியை வணங்கிய இஸ்ரவேலை எச்சரித்த தேவன் அவர்களை அரைகுறை மனந்திரும்புதலுக்கு அல்ல; பூரண மனந்திரும்புதலுக்கு அழைத்தார். மோசேயுடன் உடன்படிக்கை பண்ணினார். அதாவது, இவர்கள் போய்ச்சேருகின்ற தேசத்தின் குடிகளோடே எந்தவிதமான உடன்படிக்கையும் இவர்கள் செய்யக்கூடாது. கர்த்தருடைய வார்த்தையை மீறி கீழ்ப்படியாமற்போய் உடன்படிக்கை பண்ணினால் அது பாவம்; அதுவே இவர்களுக்குக் கண்ணியாகும் என்று எச்சரித்தார் கர்த்தர். விக்கிரக ஆராதனை, அவிசுவாசிகளுடன் அந்நிய நுகத்தில் இணைக்கப்படுதல் போன்ற பாவங்களுக்கு விலகியிருக்கவேண்டும்; தமது ஜனம் மனந்திரும்பி, தம்மைப் போல பரிசுத்த ஜனமாய் வாழ்ந்து உலகில் சாட்சி பகரவேண்டும் என்பதே தேவனுடைய சித்தமாயிருந்தது. ஆனால், இஸ்ரவேலோ அடிக்கடி தேவனைவிட்டுச் சோரம்போனது என்று காண்கிறோம்.\r\n\r\n“நான் உங்கள் தேவனாயிருப்பேன்; நீங்கள் என் ஜனமாயிருப்பீர்கள்” இதுதான் தேவன் இஸ்ரவேலுடன் செய்த உடன்படிக்கை. இன்றைக்கு நாம் பரிசுத்த திருவிருந்தில் பங்கடையும்போது, பாவமன்னிப்புண்டாகும்படி அநேகருக்காகச் சிந்தப் படுகின்ற புது உடன்படிக்கைக்குரிய பரிசுத்த இரத்தத்தையே (மத்.26:28) நினைவு கூருகிறோம். இயேசு சிந்தியது புதிய உடன்படிக்கைக்குரிய இரத்தம். அப்படியிருக்க இஸ்ரவேல் விட்ட தவறை நாமும் செய்யலாமா? மனந்திரும்பும்படி ஆண்டவர் நம்மை அழைக்கிறார். அது அரைகுறை மனந்திரும்புதல் அல்ல. தேவனுடைய பார்வையில் இரட்டை வாழ்வு வாழமுடியாது. முந்தினதைப் பழமையாக்கின புதிய உடன்படிக்கையின் (எபி.8:13) பிள்ளைகள் நாம். நமது அபாத்திர நிலைமையை உணர்ந்து, உடன்படிக்கையை மீறிய பாவங்களை உணர்ந்து பூரணமாக மனந்திரும்புவோமாக.\r\n\r\n“…உடன்படிக்கையையும் கிருபையையும் காக்கிற வல்லமையும் பயங்கரமுமுள்ள மகா தேவனாகிய எங்கள் தேவனே….” (நெகே.9:32)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சர்வவல்லமையுள்ள தேவனே, எங்கள் மீறுதல்களையும் குற்றங்களையும் உம்முடைய சமுகத்தில் அறிக்கையிடுகிறோம். உடன்படிக்கையில் உண்மையுள்ளவர்களாய் வாழ உமது கிருபையைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}