{
  "uniqueid": "20181012092458_4c8a093c",
  "date": "2018-10-12",
  "title": "பாடுகளிலும் பரமனை நோக்கி…",
  "key_verse": "60_1:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1பேதுரு 1:5-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…என்றாலும், துன்பப்படவேண்டியது அவசியமானதால், இப் பொழுது கொஞ்சக்காலம் பலவிதமான சோதனைகளினாலே துக்கப்படுகிறீர்கள் (1பேது.1:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஏன் எனக்கு இப்படி நடக்கவேண்டும்” என்ற கேள்வி என்னைத் துளைத்தெடுத்தது. இதற்குக் காரணம் கடந்த வருடத்திலே திடீரென ஒருநாள் என் மனைவியை நான் இழந்துவிட்டேன். இத் திடீர் சம்பவத்தினால் உடைந்த என் உள்ளம் அதிர்ச்சிக்குள்ளானது. என்றாலும் தேவன் என்னைப் பல வழிகளிலும் ஆறுதல்படுத்தினார். வேதனையும் அதைத் தொடர்ந்த ஆறுதலும், இது ஒரு மேன்மையான அனுபவம் என்பேன்.\r\n\r\nவாழ்க்கை போராட்டங்கள் நிறைந்தது; அதைத் தவிர்க்கமுடியாது. தேவனுடைய பார்வையிலே நீதிமானாகக் காணப்பட்ட யோபுவுக்கே கஷ்டங்களும் நஷ்டங்களும், இழப்பும் வியாதியும் வந்ததானால் நாம் எம்மாத்திரம்! அத்தனை இடறல்கள் வந்தும், யோபு தன் உதடுகளினால் பாவஞ்செய்யவில்லை (யோபு 2:10) என்று பார்க்கிறோம். அவன் கர்த்தரையே நோக்கிப் பார்த்தான். இறுதியில் அவன் பெற்றுக்கொண்ட இரட்டிப்பான ஆசீர்வாதத்தின் இரகசியம் இதுவே. பாடுகள் வரும்போது காத்தரை இன்னமும் அதிகமாக நெருங்கி, பரிசுத்தத்தில் பெருகி, கர்த்தரில் சார்ந்து வாழ்வதுடன் ஜெபம், வேதத் தியானம், ஊழியம் போன்றவற்றில் அதிக முனைப்பாயிருப்பதே சிறந்தது. “என் தோல் முதலானவை அழுகிப்போனபின்பு, நான் என் மாம்சத்தில் இருந்து தேவனைப் பார்ப்பேன். அவரை நானே பார்ப்பேன். அந்நிய கண்கள் அல்ல; என் கண்களே அவனைக் காணும்” (யோபு 19:26,27) என்று சொல்லத்தக்கதாக யோபுவில் காணப்பட்ட திடமான நம்பிக்கை, விசுவாசம் நமக்கும் அவசியம்.\r\n\r\n“கொஞ்சக்காலத் துக்கம்” என்று பேதுரு நம்மைத் திடப்படுத்துகிறார். வரப்போகும் நன்மைகளை நினைத்தால் இந்தப் பாடுகள் நம்மை அசைக்க முடியாது. பலத்த இழப்புகள், தோல்விகள் மத்தியிலும் கர்த்தரையே சார்ந்து நின்று, அவருடைய பெலத்தினாலே எதையும் எதிர்கொண்டு, ஸ்தோத்திரம் செலுத்தி தேவனில் நிலைத்திருப்போம். கர்த்தருடைய கிருபைக் கரங்களுக்குள் சரணடைவோம். பலவீனத்திலும் அவரது பலம் நம்மில் பூரணமாக விளங்கும் (2கொரி. 12:9) என்பது வாக்குத்தத்தம். துன்பங்கள், வேதனைகள் வழியாகவும் தேவன் நம்மைப் புடமிடுகிறார். அவரது அனுமதியின்றி எதுவும் நம் வாழ்வில் நடைபெறாது. கிறிஸ்து இயேசுவுக்குள் நம்மைத் தமது நித்திய மகிமைக்கு அழைத்த வராயிருக்கிற சகல கிருபையும் பொருந்திய தேவன்தாமே கொஞ்சக் காலம் பாடனுபவிக்கிற உங்களைச் சீர்ப்படுத்தி, ஸ்திரப்படுத்தி, பலப்படுத்தி என்றும் நிலைநிறுத்துவாராக (1பேதுரு 5:10).\r\n\r\n“நான் துன்பத்தின் நடுவில் நடந்தாலும் நீர் என்னை உயிர்ப்பிப்பீர்” (சங்.138:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே எங்களுக்கு நேரிடும் எந்த உபத்திரவத்திலும் நாங்கள் மனமடிவாகிவிடாதபடி அந்தச்சூழ்நிலையிலும், அதற்கும் அப்பாலும் நின்று கிரியை செய்யும் அற்புதர் உம்மையே நோக்கிப்பார்த்து ஓட உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}