{
  "uniqueid": "20181011092501_48261ba8",
  "date": "2018-10-11",
  "title": "கண்ணீரைக் களிப்பாக மாற்றுபவர்!",
  "key_verse": "40_14:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரூத் 1:20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“காற்று பலமாயிருக்கிறதைக் கண்டு, பயந்து, அமிழ்ந்து போகையில்: ஆண்டவரே, என்னை ரட்சியும் என்று கூப்பிட்டான்” (மத். 14:30)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இருதயத்தில் ஏற்படும் பயம், ஆண்டவரைவிட்டு நமது பார்வையை விலக்கி, சூழ்நிலைகளைப் பார்க்க வைக்கிறது. இது விசுவாசத் தளர்ச்சியை ஏற்படுத்தி, பயமுறுத்தும் சூழ்நிலைக்குள்ளே அமிழ்ந்துபோகின்ற அபாயத்தை ஏற்படுத்தி விடுகிறது. இதுதான் அன்று பேதுருவுக்கும் நடந்தது.\r\n\r\nஇயேசுவோடு வாழ்ந்து, போதனைகளைக் கேட்டு, அற்புதங்களைக் கண்டு, இயேசுவே தேவகுமாரன் என்று அறிக்கை செய்த சீஷன்தான் பேதுரு. ஒருமுறை சீஷர்கள் படகில் அக்கரைக்குச் சென்றபோது, எதிர்காற்றால் படகு அலைவுபட்டது. கொந்தளித்த கடலின்மீது நடந்துவந்த இயேசு அவர்களைத் திடப்படுத்தினார். இதைக் கண்ட பேதுரு, “ஆண்டவரே, நீரேயானால் நான் ஜலத்தின்மேல் நடந்து உம்மிடத்தில் வரக் கட்டளையிடும் என்றான்” (வச.28). இயேசுவும், “வா” என்றார். அவனும் ஆபத்தான சூழ்நிலையையும் பொருட்படுத்தாமல், உற்சாக மடைந்து, பயமின்றி கடலின்மேல் நடந்தான். சிறிது தூரம் சென்றதும், அவனுடைய பார்வை பலத்த காற்றின் பக்கம் திரும்பியது; அவன் பயந்தான், அமிழ ஆரம்பித்தான். இதுதான் நமக்கும் நேரிடுகிறது. ஆனால், அந்த நிலையிலும் பேதுரு, “ஆண்டவரே! என்னை இரட்சியும்” என்று இயேசுவையே கூப்பிட்டான் என்பதுவே கவனிக்கப்படவேண்டியது. இயேசுவும் கையை நீட்டி அவனைத் தூக்கிவிட்டார்.\r\n\r\nஇயேசுவையும், அவருடைய வார்த்தைகளையும் நாம் விசுவாசிக்கிறோம். அவற்றைப் பிடித்துக்கொண்டு நாம் வாழுகிறோம். இவை உண்மை. ஆனால், சூழ்நிலைகள் பாதகமாகும்போது, நம்மை நெருக்கிப் பயமுறுத்தும் போது நாம் என்ன செய்கிறோம் என்பதுதான் கேள்வி. கடந்துவந்த காலங்களை சற்றுத் திரும்பிப் பார்ப்போமாக. நாம் அமிழ்ந்துபோகவிருந்த எத்தனை சந்தர்ப்பங்களில் ஆண்டவர் நம்மைத் தூக்கிவிட்டுக் காப்பாற்றியிருக்கிறார். அப்படியிருக்க, நாம் திரும்பத் திரும்ப சூழ்நிலைக் கைதிகளாவது எப்படி? பயத்துக்கு இடமளித்து, விசுவாசத்தில் குன்றிப்போவது எப்படி? இன்று அப்படிப்பட்ட சூழ்நிலைகளில் அகப்பட்டு அமிழ்ந்துகொண்டிருப்போமாகில், நாம் யாரை நோக்கிக் கூப்பிடப் போகிறோம்? நமக்கு உதவி செய்ய இந்த உலகம் வராது; மனிதர்கள் வர மாட்டார்கள். எல்லாச் சூழ்நிலைகளையும் ஆளுகை செய்கின்ற இயேசுதான் நமக்கு இருக்கிறார். அவரை நோக்கிக் கூப்பிடுவோம். அவர் நம்மைத் தூக்கி நிறுத்தி இப்புதிய ஆண்டிலும் புதிய பாதையில் வழிநடத்துவார்.\r\n\r\n“நீ பயப்படாதே, …. நான் உன்னைப் பலப்படுத்தி உனக்குச் சகாயம் பண்ணுவேன், என் நீதியின் வலதுகரத்தினால் உன்னைத் தாங்குவேன்” (ஏசா. 41:10 )."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, இதுவரையிலும் எத்தனையோ கடினமான சூழ்நிலைகளில் எங்களைப் பாதுகாத்தீர். இனியும் நாங்கள் உம்மையே நோக்கிக் கூப்பிடுவோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}