{
  "uniqueid": "20181010092503_68fadcae",
  "date": "2018-10-10",
  "title": "வேத வாசிப்பும் ஜெபமும்",
  "key_verse": "15_7:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 6:3-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தருடைய வேதத்தை ஆராயவும், அதின்படி செய்யவும், இஸ்ரவேலிலே கட்டளைகளையும் நீதி நியாயங்களையும் உப தேசிக்கவும், எஸ்றா தன் இருதயத்தைப் பக்குவப்படுத்தியிருந்தான் (எஸ்றா.7:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எஸ்றா தேவனுடைய வார்த்தைக்கு நேராகத் தன் இருதயத்தைத் திருப்பினான். அதை மக்களுக்கும் உபதேசித்தான். அவர்களும் தேவனை அறிந்து கொண்டனர். இயேசுகிறிஸ்துவைத் தன் சொந்த இரட்சகராக ஏற்றுக்கொண்ட ஒருவர், கர்த்தருடைய வேதத்தைப் படிக்கவும் அதன்படி வாழவும் தன்னை ஒப்புக்கொடுத்து, தனது குடும்பத்தினரின் மனந்திரும்புதலுக்காகவும் ஜெபித்தார். கர்த்தர் ஜெபத்தைக் கேட்டார். மனந்திரும்பிய அவருடைய மனைவி சில மாதங்களின் பின்னர், “வேதமும் ஜெபமும் எனது இரண்டு கண்கள்” என்றாள்.\r\n\r\nமனிதன் கர்த்தருடன் ஒரு தொடர்பு பரிமாற்றம் செய்யும் வழிமுறையே ஜெபம். தேவசமுகத்தில் அமைதியாயிருந்து நம்மைத் தயார்ப்படுத்தி, கர்த்தரை துதித்து ஸ்தோத்தரித்து, அவர் நமது இருதயத்தில் உணர்த்தும் பாரங்களுக்காக ஜெபித்து, ஜெப விண்ணப்பங்களுக்காக ஜெபித்து, இறுதியில் நம்முடைய தேவைகளையும் தெரியப்படுத்தி, நன்றி சொல்லவேண்டும். பின்னர் அமைதியாக காத்திருக்கவேண்டும். மனித வாழ்வில் தனி ஜெபம், குழு ஜெபம், குடும்ப ஜெபம், சபை ஜெபம், உபவாச ஜெபம் எல்லாமே அவசியம். ஜெபத்திலேதான் நம்மை ஆராய்ந்து ஆவியானவரின் துணையுடன் நாம் பெலப்பட முடியும் (தானியேல் 6:11). பத்திரத்திற்குக் கையெழுத்து வைக்கப்பட்டதென்று அறிந்தும், தானியேல் தினம் மூன்று வேளையும் தன் தேவனுக்கு முன்பாக முழங்காற்படியிட்டு ஜெபம் பண்ணி ஸ்தோத்திரம் பண்ணினான் (தானி 6:10). அந்த ஜெபம் தானியேலை சிங்கக்குகையிலும் சாட்சியாய் நிறுத்தியதல்லவா!\r\n\r\nஜெபம் மாத்திரம் போதாது; நம்மை ஜெபத்தில் ஊன்றிக்கட்டுவது கர்த்தரு டைய வார்த்தை. அதை வாசித்து தியானித்து ஜெபிப்பது தேவனுக்குக் கீழ்ப்படியும்படி நமது இருதயத்தைப் பக்குவப்படுத்த மிக அவசியமாகும். கர்த்தருடைய வேதம் குறைவற்றதும் ஆத்துமாவை உயிர்ப்பிக்கிறதுமாயிருக்கிறது (சங்.19:7). கர்த்தருடைய வார்த்தை அக்கினியைப்போலும், கன்மலையை நொறுக்கும் சம்மட்டியைப்போலும் இருக்கும் (எரேமியா 23:29). இந்த மகத்துவ வார்த்தைகள் கண்களைத் தெளிவாக்கும். இந்த வேதத்தை நாம் மறந்தால் கர்த்தர் நம் பிள்ளைகளை மறப்பார் (ஓசியா 4:6). வேதத்தின் மகத்துவங்களை அந்நிய காரியமாக எண்ணுவது (ஓசியா 8:12) என்றும் ஆபத்தானதே. இதனை உணர்ந்து கர்த்தருடைய புத்தகத்தில் தேடி வாசிப்போமாக.\r\n\r\n“கர்த்தருடைய வேதத்தின்படி நடக்கிற உத்தம மார்க்கத்தார் பாக்கியவான்கள்” (சங். 119:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, வானமும் பூமியும் ஒழிந்துபோனாலும் என்றென்றும் ஒழிந்துபோகாதிருக்கிற பரிசுத்த வேதத்தை எங்களது அனுதின வாழ்க்கையில் மறந்திடாதபடி எந்நாளும் காத்து அதன்படி நடப்பதற்கும் கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}