{
  "uniqueid": "20181008092509_2d152ccb",
  "date": "2018-10-08",
  "title": "மறைந்து நிற்கும் பாவங்கள்",
  "key_verse": "19_51:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 15:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் மீறுதல்களை நான் அறிந்திருக்கிறேன். என் பாவம் எப்பொழுதும் எனக்கு முன்பாக நிற்கிறது (சங். 51:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருதடவை விமானத்தில் பயணித்தபோது, வானத்தில் கார்மேகம் சூழ்ந்து மழை பெய்துகொண்டிருந்தது. அப்போது, விமானி விமானத்தை மேகத்துக்கு மேலே உயர்த்தினார். ஜன்னலினூடாகப் பார்த்தபோது மேகத்தின் மேலே வெயிலாக இருந்தது. மேகத்திலிருந்து கீழே மழை பெய்துகொண்டிருந்தது. ‘இன்று சூரியனே வரவில்லை’ என்று ஒருநாள் பலத்த மழை பெய்தபோது ஒருவர் சொன்னது அப்போது ஞாபகத்திற்கு வந்தது. ஆனால், சூரியனோ எப்போதும்போல காலையில் உதித்து மாலையில் மறைகின்றது. சூளுகின்ற கருமேகம்தான் அதனை மறைக்கிறது என்பதுதான் உண்மை.\r\n\r\n“எகிப்திலிருந்து இஸ்ரவேலர் வந்தபோது வழிமறித்த அமலேக்கியரை மடங்கடித்து இரக்கம் வைக்காமல், மனிதர்கள் மந்தைகள் அனைத்தையும் கொன்றுபோடும்படி சாமுவேல் தீர்க்கதரிசிமூலம் கூறப்பட்டும், சவுல் அதற்கு முழுமையாகக் கீழ்ப்படியாமல் தரமான மந்தைகளைத் தப்பவைத்ததுமல்லாமல், ஜனங்களே அவைகளைக் கொண்டுவந்தார்கள்” என்று தனது தவறை ஜனங்கள் தலையில் சுமத்திவிட்டான். கர்த்தர் கட்டளையிட்டிருந்தும், கர்த்தருடைய சொல்லைக் கேளாமல், கொள்ளையின்மேல் பறந்து கர்த்தருடைய பார்வையில் கீழ்ப்படியாமைக்கு ஏதுவான பொல்லாப்பைச் செய்தான் சவுல் (1சாமு.15:19). களவு, கொலை, கொள்ளையில் ஈடுபடுவது மட்டுமே பாவமென்றில்லை. சாக்குப்போக்குச் சொல்லுதல், பிறரில் பழிசுமத்துதல் எல்லாமே பொல்லாப்புக்கு ஏதுவான பாவம்தான். ஆனால் இவை தம்மை மறைத்து நிற்கின்றன. “இது என்ன பெரிய பாவமா?” என்று சொல்லவைத்து, கார்மேகமாக நின்று கர்த்தரை நோக்க முடியாதபடி மறைத்து நிற்கின்றன.\r\n\r\nநமது வாழ்விலும் கர்த்தர் வேத தியானங்களிலும், தேவ செய்திகள் மூலமாகவும் பேசிக்கொண்டிருக்கிறார். நாமோ சில காரியங்களைப் பாவமென்று பொருட்படுத்தாமல், கண்மூடித்தனமாக அந்தச் சிறையிருப்புக்குள் வாழ்ந்து கொண்டிருக்கிறோம். கர்த்தருடைய பார்வையில் பெரிய பாவம், சிறிய பாவம் என்று எதுவுமே இல்லை. பாவம் எல்லாமே பாவம்தான். ஆகவே, சாக்குப்போக்கு சொல்லுவதை, நமது தவறுகளைப் பிறர்மீது சுமத்துகின்ற பழிபாவத்தை நிறுத்திவிடுவோமாக. இந்த மறைவான காரியங்கள் நமக்கே ஆபத்தைக் கொண்டு வரும். அன்று சவுல் தள்ளப்பட்டதுபோல நாமும் தள்ளப்பட்டுப் போகாதபடிக்கு, பாவத்தைப் பாவமாக உணர்ந்து, மனந்திரும்பி, தாவீதைப்போல பாவங்களை முழுமையாக அறிக்கையிட்டு தேவ சமுகத்தில் நம்மை ஒப்புக்கொடுப்போமாக. தேவனுக்கு மறைவானது என்று எதுவும் இல்லை.\r\n\r\n“தேவனே, சுத்த இருதயத்தை என்னிலே சிருஷ்டியும், நிலைவரமான ஆவியை என் உள்ளத்திலே புதுப்பியும்” (சங். 51:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள ஆண்டவரே, உம்முடைய பார்வைக்கு மறைவானது ஒன்றுமில்லை. இருதயங்களை சோதித்தறிகிற உம்மிடத்திற்கே திரும்புகிறோம். எங்களைச் சுத்திகரியும், இயேசுவின் நாமத்தில் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}