{
  "uniqueid": "20181007092511_7fffffff",
  "date": "2018-10-07",
  "title": "கீழ்ப்படியாமற்போனால்…",
  "key_verse": "28_5:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோனா 1:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தங்கள் ஆபத்தில் என்னைக் கருத்தாய்த் தேடுவார்கள் (ஓசி. 5:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்கு நியமித்திருக்கிற வழிகளைவிட்டு நமது சொந்த விருப்பங்களுக்கு இடமளித்து, பெரியவர்களின் ஆலோசனைகளைத் தவிர்த்து, தவறு என்று தெரிந்தும் நமது பாதையை நாமே தெரிவு செய்து, அதன் விளைவாகப் பிரச்சனைகளைச் சந்தித்த அனுபவம் உங்களுக்குண்டா?\r\n\r\nமகா நகரமாகிய நினிவேக்குப் போய், அதன் பாவம் பெருகிவிட்டது என்றும், அழிவு நெருங்கிவிட்டது என்றும் நினிவேக்கு எதிராகப் பிரசங்கிக்கும்படி கர்த்தர் யோனாவிடம் தெளிவாகவே கூறினார். ஆனால், யோனாவோ தர்ஷீசுக்குப் போகிற கப்பலைக்கண்டு, அதற்குக் கூலி கொடுத்து, கர்த்தருடைய சமுகத்தினின்று விலகும்படி எதிர்த்திசை நோக்கிச் சென்றான். கர்த்தருடைய சமுகத்தை விட்டு விலகிச்செல்ல யாரால் முடியும்? ஆனால் அவன் அப்படித்தான் நினைத்தான். அப்போது பெருங்காற்று உண்டாகி, கப்பல் உடையுமென்று நினைக்கத் தக்கதாகக் கடல் கொந்தளிப்பு உண்டாயிற்று. கர்த்தருக்குக் கீழ்ப்படியாமற் போனேனே என்ற பயமே இல்லாமல் கப்பலின் கீழ்த்தட்டில் போய்ப் படுத்துக்கொண்டு அயர்ந்த நித்திரை பண்ணினான் யோனா (யோனா. 1:5).\r\n\r\nயோனா என்ற தனி மனிதனின் கீழ்ப்படியாமையினால் கப்பல் மாலுமிக்குப் பாடுகள்; கப்பலிலிருந்த பொருட்களையும் இழக்க நேர்ந்தது. கப்பலில் பயணித்த அனைவரும் பாதிக்கப்பட்டார்கள். யோனாவும் சமுத்திரத்தில் எறியப்பட்டான். தண்ணீர்கள் பிராணபரியந்தம் அவனை நெருக்கியது. ஆழி அவனைச் சூழ்ந்தது. கடற்பாசி அவன் தலையைச் சுற்றிக் கொண்டது. இனித் தப்புவதற்கு வழி இல்லை என்றபோது கர்த்தர் ஒரு பெரிய மீனை அனுப்பி யோனாவைக் காத்துக் கொண்டார். மீனின் வயிற்றில் இருந்தபோதுதான் கர்த்தரை நோக்கித் திரும்பினான் யோனா. கர்த்தர் விண்ணப்பத்தைக் கேட்டார். மீன் அவனைக் கரையில் கக்கிப்போட்டது. கர்த்தர் அவனை விடவில்லை; நினிவேக்குப் போகும்படி இரண்டாவது தடவையும் கட்டளையிட்டார் (யோனா 3:2).\r\n\r\nகர்த்தர் செய்யும்படி உணர்த்துகின்ற காரியங்களுக்குச் செவிகொடுக்காமல், சாக்குப்போக்குச் சொல்லி கீழ்ப்படியாமல் சிலசமயங்களில் நாமும் கண்மூடித்தனமாக நடக்கின்றோம். தேவசித்தத்திற்கு உடன்பட்டு, அவரது சத்தத்துக்குச் செவிகொடாமற்போனால் பாடுகளுக்கு முகங்கொடுக்கவேண்டி நேரிடலாம். அந்த ஆபத்தில் கர்த்தரையே நோக்கிக் கூப்பிடுவதைத் தவிர வேறு எதுவும் உதவாது. அப்போது, தம்முடைய சித்தத்தை முன்னெடுக்கத்தக்கதாக தேவன் நம்மைத் தம்முடைய வழியில் நிச்சயம் நிறுத்துவார். உண்மைத்துவமான அவருடைய சித்தத்துக்கு மாத்திரமே கீழ்ப்படிந்து வாழுவோமாக.\r\n\r\n“பொய்யான மாயையைப் பற்றிக்கொள்ளுகிறவர்கள் தங்களுக்கு வரும் கிருபையைப் போக்கடிக்கிறார்கள்” (யோனா 2:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, பெறுமதிப்புமிக்க ஒப்பற்ற கிருபையை இழந்துபோக ஏதுவான கீழ்ப்படியாமை என்னிடம் இருக்குமானால் இன்றே அதை விட்டுவிட்டு உம்மண்டை திரும்புகிறேன். என்னை ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}