{
  "uniqueid": "20181006092514_1649321d",
  "date": "2018-10-06",
  "title": "மும்முனைத் தாக்குதல்",
  "key_verse": "18_2:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 3:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஏனெனில், மாம்சத்தின் இச்சையும், கண்களின் இச்சையும், ஜீவனத்தின் பெருமையுமாகிய உலகத்திலுள்ளவைகளெல்லாம் பிதாவினாலுண்டானவைகளல்ல, அவைகள் உலகத்தினாலுண்டானவைகள் (1யோ. 2:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு யுத்தத்தை முன்னெடுக்கும்போது தரை, கடல், ஆகாயம் என்று மூன்று மார்க்கமாகவும் மும்முனைத் தாக்குதல்களை நடத்துவதுண்டு. இது ஒருவித யுத்த தந்திரம். சாத்தானும் இதே தந்திரத்தைப் பயன்படுத்தியே நம்மைத் தாக்கிப் பாவத்தில் வீழ்த்துகிறான். கண்களின் இச்சை, மாம்சத்தின் இச்சை, ஜீவனத்தின் பெருமை; இதுவே அவனது மும்முனைத் தாக்குதல்.\r\n\r\nமனுக்குலத்தை பாவத்தில் வீழ்த்துவதற்கென்றே முதல் மனுஷி ஏவாளுக்கு எதிராக சாத்தான் தாக்கிய மும்முனைத் தாக்குதல் இதுதான். கர்த்தர் சாப்பிடக்கூடாது என்ற விருட்சத்தின் கனியை அப்பட்டமான பொய்யைச் சொல்லிச் சாப்பிடத் தூண்டி, கீழ்ப்படியாமைக்கு உட்படுத்தி, அவளைப் பாவத்தில் வீழ்த்தினான். சாகாதபடிக்கு அதைப் புசிக்கவும் தொடவும் வேண்டாம் என்ற கர்த்தருடைய வார்த்தைக்கு மாறாக, சாப்பிட்டாலும் நீங்கள் சாவதில்லை என்று கூறியதுடன், உங்கள் கண்கள் திறக்கப்படும் என்று சொல்லி அந்தக் கனியை இச்சிக்கத் தூண்டினான். இதன் விளைவாக ஏவாளுடைய பார்வைக்கே அந்தக் கனி இன்பமும் ருசியுமாயிருந்தது. மேலும், நீங்கள் நன்மை தீமையை அறிவீர்கள் என்று வஞ்சனை வார்த்தைகளைக் கூறியதுடன், தொடர்ந்தும் ஜீவனத்தின் பெருமையை உண்டாக்க நீங்கள் தேவர்களைப்போல் இருப்பீர்கள் என்றும் சொல்லி அவர்களைச் சிக்கவைத்தான். இந்த மும்முனைத் தாக்குதலுக்கு ஏவாளினால் ஈடுகொடுக்க முடியவில்லை. பழத்தைப் பறித்து சாப்பிட்டாள். தன் புருஷனாகிய ஆதாமுக்கும் கொடுத்தாள். பெருமைக்குப் பதில் இழிவை அடைந்தார்கள். மனுக்குலம் முழுவதும் பாவத்தில் விழுந்து போனது.\r\n\r\nஇன்றும், இயேசுவின் இரத்தத்தால் மீட்டுக்கொள்ளப்பட்ட நம்மையும் சாத்தான் தாக்குவதை நிறுத்தவில்லை. ஆகவே, நாம் எப்போதும் இவ்வகைத் தாக்குதல்கள் எந்த ரூபத்தில் நம்மைத் தாக்கினாலும் நாம் எப்போதும் அதை எதிர்த்து ஜெயிக்க ஆயத்தமாயிருப்பது அவசியம். நமது கண்களைப் பரிசுத்தமாகக் காத்துக்கொள்வது அவசியம். ஒரு ஸ்திரீயை இச்சையோடு பார்த்தாலே அது விபச்சாரம் என்று இயேசு எச்சரித்துவிட்டார் (மத்.5:28). யோபுவைப்போல் நாமும் நமது கண்களுடன் உடன்படிக்கை (யோபு 31:1) செய்துகொள்வோம். மாம்ச இச்சைக்கு விலகியோடிய யோசேப்பைப்போல (ஆதி.39:9) விலகி ஓடுவோம். ஜீவனத்தின் பெருமையை அழித்து, தூய்மை வாழ்வைக் காத்துக்கொள்வோமாக. இதுவே வெற்றி வாழ்வுக்கான பாதை!\r\n\r\n“உலகமும் அதின் இச்சையும் ஒழிந்துபோம். தேவனுடைய சித்தத்தின்படி செய்கிறவனோ என்றென்றைக்கும் நிலைத்திருப்பான்” (1யோ.2:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, சாத்தான் எங்களுக்கு எதிராகத் தாக்குகின்ற மும்முனைத் தாக்குதலை நாங்கள் அடையாளம் கண்டு அவற்றிற்கு விலகி பரிசுத்தத்தைக் காத்துக் கொள்வதற்கு எங்களுக்கு துணை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}