{
  "uniqueid": "20181005092517_6ea78c45",
  "date": "2018-10-05",
  "title": "கர்த்தருக்குப் பயப்படும் பயம்",
  "key_verse": "2_1:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 1:15-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மருத்துவச்சிகள் தேவனுக்குப் பயந்ததினால், அவர்களுடைய குடும்பங்கள் தழைக்கும்படி செய்தார் (யாத். 1:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான் பணிபுரிந்த அலுவலகத்திற்கு வருகின்ற ஒரு வாடிக்கையாளருக்கு உதவி செய்தபோது அவர் இரகசியமாகப் பணத்தைத் தந்து, இதைக்கொண்டு பிள்ளைகளுக்கு ஏதாவது வாங்கிக்கொடுங்கள் என்றார். நான் மறுத்தபோது, ‘இது ஒருவருக்கும் தெரியப்போவதில்லை’ என்றார். அதற்கு நான், ‘எனது ஆண்டவர் என்னைப் பார்த்துக்கொண்டிருக்கிறார். அவருக்கு நான் பயப்படுகின்றேன்’ என்றேன். இன்று ஓய்வூதியம் பெறுகின்ற என்னைக் கர்த்தர் கைவிட்டதேயில்லை” என்று ஒருவர் தனது சாட்சியைப் பகிர்ந்துகொண்டார். “கர்த்தருக்குப் பயப்படுதலே ஞானத்தின் ஆரம்பம்” (நீதி.1:7)\r\n\r\nஇஸ்ரவேல் புத்திரர் பெருகாதபடி அழித்துப் பலவீனப்படுத்தவேண்டும் என்பதே ராஜாவின் திட்டம். அதற்காக, சிப்பிராள், பூவாள் என்னும் இரண்டு எபிரெய மருத்துவச்சிகளை அழைத்து, எபிரெய ஸ்திரீகளுக்குப் பிறக்கும் ஆண் குழந்தைகளை உடனேயே கொன்றுபோடும்படி கட்டளையிட்டான் ராஜா. மருத்துவச்சிகளோ தேவனுக்குப் பயந்து, எகிப்தின் ராஜாவுக்குக் கீழ்ப்படியாமல் இஸ்ரவேல் பெண்களுக்குப் பிறந்த ஆண்பிள்ளைகளை உயிரோடே காப்பாற்றினார்கள். இதனால் மருத்துவச்சிகளுக்கும் உயிராபத்து இருந்தது. ஆனாலும் அவர்கள் ராஜாவுக்கு அல்ல; தேவனுக்கே பயப்பட்டார்கள். அங்கே அவர்கள் சரீரத்தை மாத்திரம் கொல்லுகிற இராஜாவுக்குப் பயப்படாமல், ஆத்துமாவையும் சரீரத்தையும் நரகத்திலே அழிக்கவல்ல ராஜாதி ராஜாவுக்கே பயப்பட்டார்கள் (மத்தேயு 10:28). இதினிமித்தம் கர்த்தர் அவர்களுக்கு நன்மை செய்தார். அவர்களுடைய குடும்பங்கள் தழைக்கும்படி செய்தார்.\r\n\r\nகர்த்தருக்குப் பயப்படும் பயம் என்பது, அவர் தண்டிப்பார் கொன்று போடுவார் என்றதான பயம் அல்ல. அப்படியானால் அந்த மருத்துவச்சிகள் உண்மையில் பார்வோனுக்குத்தான் பயப்பட்டிருக்க வேண்டும். ஆனால் அவர்களோ தேவனைக் கனப்படுத்தினார்கள். தேவனுடைய ஜனத்தைக் காப்பாற்றினார்கள். இது அவர்களுடைய வாழ்வுக்கு அச்சுறுத்தலாக இருந்தாலும், கர்த்தரைக் கனவீனப்படுத்தி வாழுவதைப்பார்க்கிலும், செத்தாலும் கர்த்தரையே கனப்படுத்துவது என்று அவர்கள் தீர்மானம் பண்ணினார்கள். இன்று நாம் யாருக்கு எதற்குப் பயப்படுகிறோம்? கர்த்தருக்குப் பயப்படும் பயம் நம்மைப் பாவத்திலிருந்து தூர விலக்கும். யோபு, யோசேப்பு போன்றவர்கள் கர்த்தருக்குப் பயந்து, அவரையே கனப்படுத்தி வாழ்ந்ததால் அதிகமாக ஆசீர்வதிக்கப்பட்டார்கள் என்பது வெறும் கதை அல்ல. அது சத்தியம். இன்று நமது நிலை என்ன? சிந்திப்போம்.\r\n\r\n“கர்த்தருக்குப் பயப்படுகிற பயம் சுத்தமும், என்றைக்கும் நிலைக்கிறதுமாயிருக்கிறது” (சங்.19:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, சுத்தமும் என்றைக்கும் நிலைக்கிறதுமாயிருக்கிற கர்த்தருக்குப் பயப்படுகிற பயத்தோடு உம்மை சேவித்திட உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}