{
  "uniqueid": "20250211073312_7fffffff",
  "date": "2025-02-11",
  "title": "தேவன் அறிவார்!",
  "key_verse": "19_139:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 139:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் நடந்தாலும் படுத்திருந்தாலும் என்னைச் சூழ்ந்திருக்கிறீர்; என் வழிகளெல்லாம் உமக்குத் தெரியும் (சங்கீதம் 139:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்க்கையிலே பாடுகள் இல்லாத மனிதர்களே இல்லை என்று சொல்லலாம். எல்லா மனிதருக்கும் ஏதாவது ஒரு வேதனை இருக்கத்தான் செய்கிறது. ஒரு துன்பத்துக்குள்ளாக நாம் கடந்துபோகும்போது, இந்த வேதனை சீக்கிரமாய் நம்மைவிட்டு அகன்றுபோனால் நல்லது என எண்ணுகிறோம். ஆனால், அந்த வேதனை நம்மைவிட்டுக் கடந்ததும் இன்னுமொரு துக்கம் நம்மை வேதனைப் படுத்த ஆரம்பிக்கும். இப்படியாக துன்பம் மாறித் துன்பம் என்று மனித வாழ்க்கையே துக்கம் நிறைந்த ஒன்றாகிவிட்டது.\r\n\r\nபலவித பாடுகளுக்கூடாகக் கடந்து சென்ற யோபு, “ஸ்திரீகளிடத்தில் பிறந்த மனுஷன் வாழ்நாள் குறுகினவனும் சஞ்சலம் நிறைந்தவனுமாயிருக்கிறான்” என்று கூறினார். உண்மைதானே! இந்த உலகத்தில் பிறந்த ஒவ்வொரு மனிதனுடைய வாழ்க்கையிலும் விதவிதமான சஞ்சலமும் துக்கமும் அவனை வேதனைப்படுத்தவென்றே தயாராக இருக்கும். ஒருவேளை இதை வாசிக்கும் நீங்களும்கூட வாழ்வில் சொல்லமுடியாத வேதனைக்கூடாக போய்க் கொண்டிருக்கலாம். இப்படியாக வேதனைக்கூடாக போகும்போது சிலர் கடவுளை குறைகூற ஆரம்பித்துவிடுவார்கள். “கடவுள் எங்கே போய்விட்டார்? அவர் ஏன் இந்த வேதனையை என்னுடைய வாழ்க்கையில் அனுமதித்தார்? ஏன் எனது வேண்டுதலுக்குச் செவிகொடுக்கவில்லை? அவருக்குக் கண் இருக்கிறதா? காது இருக்கிறதா?” என்றெல்லாம் கேள்வி கேட்க ஆரம்பித்துவிடுவார்கள். ஆனால், வேதனையின் உச்சக்கட்டத்தினூடாகச் சென்ற யோபு, “நான் போகும் வழியை அவர் அறிவார்” என்று தன்னுடைய வேதனையின் மத்தியிலும் தேவன் மீதுள்ள தன்னுடைய நம்பிக்கையை வெளிப்படுத்துகிறார். தான் போகும் வழியைக் கர்த்தர் அறிவார் என்பதே அவருக்கிருந்த பெரிதான நம்பிக்கையாயிருந்தது.\r\n\r\nஅன்பானவர்களே, அநேகமாக நம்முடைய வேதனையையும் துன்பங்களையும் மற்றவர்கள் புரிந்துகொள்ளவேண்டும் என்று எதிர்பார்த்து பலதடவைகளிலும் ஏமாந்துவிடுகின்றோம். குடும்பங்களிலே பெற்றோர் – பிள்ளைகள், கணவன் – மனைவி என்ற உறவுகளிலே, ஒருவர் மற்றவருடைய வேதனையைப் புரிந்துகொள்கிறார்கள் இல்லையே என்று ஒவ்வொருவரும் அங்கலாய்க்கின்றனர். ஆனால், மனிதர்கள் நம்மைப் புரிந்துகொள்ளாத போதும் நம்மைப் படைத்த நம்முடைய அன்பு தெய்வம் நம்மை அறிந்து வைத்திருக்கிறார். இதுதான் ஒரு விசுவாசிக்குள்ள மிகப்பெரிய ஆறுதல்! இந்த உலகத்தில் யார் நம்முடைய வேதனையைப் புரிந்துகொள்ளாமல் போனாலும் நம் தேவன் நம்முடைய வேதனைகளை அறிந்திருக்கிறார் என்பதே நமக்குள்ள பெரிதான ஆறுதல்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் இருதயங்களை ஆராய்ந்து அறிந்திருக்கிற தேவனே, எங்கள் மனபாரங்கள், கவலைகள் அனைத்தையும் நீர் புரிந்திருக்கிறீர் என்ற சத்தியத்தை ஆணித்தரமாக எங்களுக்கு உணர்த்தினீர். உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}