{
  "uniqueid": "20181004092519_14c85a38",
  "date": "2018-10-04",
  "title": "பொன்னுமல்ல வெள்ளியுமல்ல",
  "key_verse": "44_3:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 31:24-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது பேதுரு: வெள்ளியும் பொன்னும் என்னிடத்திலில்லை. என்னிடத்திலுள்ளதை உனக்குத் தருகிறேன். நசரேயனாகிய இயேசுகிறிஸ்துவின் நாமத்தினாலே நீ எழுந்து நட என்று சொல்லி… (அப்.3:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இளைய மருமகள் அதிக தொகை வரதட்சணையுடனும், சகல பொன் ஆபரணங்களுடனும் வீட்டுக்கு வந்தபோது, மூத்த மருமகள் எதுவுமே கொண்டு வரவில்லையென்று அவளை அலட்சியம் செய்து மிகவும் வேதனைப்படுத்தினார் அவளுடைய மாமியார். நாட்கள் சென்றன. மாமியார் வியாதிப்படுக்கையில் விழுந்தார். அந்தச்சமயத்தில் பொன், வெள்ளி, சொத்துக்களுடன் வந்த இளைய மருமகள் வேறொரு வீட்டிற்குத் தன் கணவனையும் கூட்டிக்கொண்டு குடித்தனம் போய்விட்டாள். நிர்க்கதியான அந்த மாமியார் எந்த மருமகளை அலட்சியம் செய்தாரோ அவளே தனது மாமியாரைப் பொறுப்புடனும் அன்புடனும் பராமரித்தாள். தவறை உணர்ந்த மாமியாரோ, தன் மருமகளிடம் மன்னிப்புக் கேட்டு மனம் வருந்தினார். ஆகாதென்று தள்ளப்பட்ட கல்லே மூலைக்குத் தலைக் கல்லாயிற்று. பொன்னும் வெள்ளியுமல்ல, அன்பே ஜெயித்தது.\r\n\r\nசப்பாணியான அந்த மனிதன், தனக்குத் தேவையான சுகத்தை நினைக்காமல், பேதுருவிடத்தில் ஏதாகிலும் கிடைக்குமென்று எண்ணியே அவர்களை நோக்கிப் பார்த்தான். கர்த்தரோ அவனுக்குத் தேவையான சுகத்தை நினைத்தார். இதினிமித்தமே அழிந்துபோகும் பொன், வெள்ளியைவிடப் பெறுமதிமிக்க தெய்வீக சுகம் அவனுக்குக் கிடைத்தது. இன்று நாமும் பலவேளைகளில் நமக்கு தேவையான அழியாத நித்தியத்தை மறந்து, அழிந்துபோகக்கூடிய பொன் வெள்ளியை நாடி நிற்கிறோம்.\r\n\r\nபொன், வெள்ளியின் மேல் ஆசை கொண்டு தகாத வாழ்வு வாழ்வது கர்த்தருடைய வார்த்தையை மீறுகின்ற செயலுக்கு ஒப்பாயிருக்கின்றது (எண்.24:12). ‘சாபத்தீடானதில் ஏதாகிலும் எடுத்துக்கொள்கிறதினாலே அவர்கள் சாபத் தீடாகாதபடிக்கும் இஸ்ரவேல் பாளையத்தைச் சாபத்தீடாக்கி அதைக் கலங்கப் பண்ணாதபடிக்கும் சாபத்தீடானவைகளுக்கு மாத்திரம் எச்சரிக்கையாயிருங்கள்’ என்று யோசுவா கர்த்தருடைய வார்த்தையின்படி எச்சரித்தும், ஆகான் என்பவன் நேர்த்தியான ஒரு பாபிலோனிய சால்வையுடன் இருநூறு வெள்ளிச் சேக்கலையும், ஐம்பது சேக்கல் நிறையான பொன் பாளையத்தையும் இச்சித்து எடுத்துக் கொண்டதினால் (யோசுவா 7:21) கர்த்தருடைய கோபம் மூண்டது. அத்துடன் இஸ்ரவேல் எதிரியிடம் தோல்வியையே சந்தித்தது.\r\n\r\n“அநேகமாயிரம் பொன் வெள்ளியைப்பார்க்கிலும், நீர் விளம்பின வேதமே எனக்கு நலம்” (சங். 119:72)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள ஆண்டவரே, அழிந்துபோகக்கூடிய இவ்வுலக ஆஸ்திகள்மேல் எங்கள் நம்பிக்கையை வைக்காமல் தேவனுக்குக் கொடுக்க வேண்டிய இடத்தைக் கொடுத்து உம்மை மாத்திரம் சார்ந்து வாழ உமதருளைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}