{
  "uniqueid": "20181003092522_2e785c73",
  "date": "2018-10-03",
  "title": "கர்த்தரையே நோக்கி…",
  "key_verse": "23_2:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 3:4-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நாசியிலே சுவாசமுள்ள மனுஷனை நம்புவதை விட்டு விடுங்கள். எண்ணப்படுவதற்கு அவன் எம்மாத்திரம் (ஏசா.2:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எனது பெரிய ஆட்டையும் அதின் குட்டியையும் என்னால் சரியாகப் பராமரிக்க முடியாமற் போனதினால் இறைச்சிக்காக வியாபாரியிடம் விற்றுவிட்டேன். அவன் அவ்விடத்திலேயே தாய் ஆட்டை வெட்டித் தொங்கவிட்டான். இதனைப் பார்த்த குட்டி ஆடு, எதையோ விளங்கிக்கொண்டதுபோல தூக்கப்பட்டிருந்த தாய் ஆட்டின் கால்களையும் என்னையும் மாறி மாறிப் பார்த்து கத்தியது. ‘என்னையாவது காப்பாற்றமாட்டாயா’ என்று அது கேட்டுக் கதறியது போலிருந்தது. அதை விற்றுபோட்ட என்னால் அதைக் காப்பாற்ற முடியவில்லை” என்று ஆட்டின் சொந்தக்காரர் துக்கத்துடன் கூறினார்.\r\n\r\nஅந்தக் குட்டி என்ன நினைத்துக் கத்தியதோ, அது ஒரு மனிதனை, அதிலும் தன்னை விற்றுப்போட்டவனை நோக்கிக் கதறியது. அதற்கு விடுதலை கிடைக்கவில்லை. இப்படித்தான் இன்று நம்மில் சிலருடைய நிலைமையும். நமது இக்கட்டுகளில் நாம் இன்று யாரை நோக்கிக் கதறுகிறோம்? நாசியிலே சுவாசமுள்ள மனிதனை நம்பினால் அதன் முடிவு ஏக்கமும் ஏமாற்றமுமே. இன்றைய வேதத் தியான வாசிப்பில், நேபுகாத்நேச்சார் நிறுவின பொற்சிலையைத் தாழ விழுந்து பணிந்துகொள்ளாமற் போனால் அக்கினிச் சூளையின் நடுவில் போடப் படுவார்கள் என்று எச்சரிக்கப்பட்டிருந்தது. அப்படியிருந்தும், சாத்ராக், மேஷாக், ஆபேத்நேகோ என்ற மூன்று நண்பர்களும் சிலையைப் பணிந்துகொள்ளாமல், “நாங்கள் ஆராதிக்கிற எங்கள் தேவன் எங்களைத் தப்புவிக்க வல்லவராயிருக்கிறார்” என தைரியமாக ராஜாவிடம் கூறினர். தப்புவியாமற்போனாலும் சிலையை வணங்கமுடியாது என்று கர்த்தரை நம்பி அவரைக் கனப்படுத்திச் சூளுரைத்தனர். கர்த்தரையே நோக்கிப் பார்த்தார்கள். அவர்களின் விசுவாசம், விடுதலையைக் கொடுத்தது. அக்கினிச் சூளையில் போடப்பட்டபோது அங்கேயும் கர்த்தர் அவர்களுடன் உலாவினார் (தானி.3:25).\r\n\r\nகர்த்தரை எந்த இடத்திலும், எந்த சூழ்நிலையிலும் நோக்கிப் பார்க்கும் போது நிச்சயம் கர்த்தர் பெரிய காரியங்களைச் செய்வார். அவருடைய மகத்துவமுள்ள நாமமும் மகிமைப்படும். “உங்களை என் கைக்குத் தப்புவிக்கப்போகிற தேவன் யார்” என்று கேட்ட அதே நேபுகாத்நேச்சார்தான் பின்னர், “இவ்விதமாய் இரட்சிக்கத்தக்க தேவன் ஒருவரும் இல்லை” என்று தன் வாயினாலேயே அறிக்கை செய்தான் (தானி.3:29). நம்முடைய வாழ்விலும் பிரச்சனைகள், வேத னைகள் சூழும்போது கர்த்தரையே சார்ந்திருப்போம். சாட்சியாக வாழுவோம்.\r\n\r\n“ஆபத்துக்காலத்தில் என்னை நோக்கிக் கூப்பிடு. நான் உன்னை விடுவிப்பேன், நீ என்னை மகிமைப்படுத்துவாய்” (சங். 50:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களுக்கு நேரிடும் ஆபத்துகளிலும் பிரச்சனைகளிலும் மனிதர்களை நாடாமல் உன்னத தேவனையே நோக்கிப் பார்த்து இரட்சிக்கப்பட விடுவிக்கப்பட ஒப்புவித்து ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}