{
  "uniqueid": "20181002092525_6c97d8a1",
  "date": "2018-10-02",
  "title": "எச்சரிக்கை",
  "key_verse": "19_119:169",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 4:17-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தாவே, என் கூப்பிடுதல் உமது சந்நிதியில் வருவதாக. உமது வசனத்தின்படியே என்னை உணர்வுள்ளவனாக்கும் (சங்.119:169)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நெடுஞ்சாலையில் பயணிக்கும்போது அங்கே பொருத்தப்பட்ட சிவப்பு நிற விளக்கு எரிந்தால், ஓட்டுநர் வாகனத்தை நிறுத்துவது அவசியம். மாறாக, அதனை அலட்சியம் செய்து தொடர்ந்து சென்றுகொண்டிருந்தால் வாகனம் விபத்தில் சிக்கி உயிரிழப்புகளும்கூட நிகழலாம். மேலும், இதேமாதிரி பல இடங்களிலும் எச்சரிப்புப் பலகைகளைக் காணமுடியும். இந்தவிதமான எச்சரிக்கைகள் யாவுமே மனித வாழ்வைப் பாதுகாக்கவேண்டும் என்ற நலமான எண்ணத்தை மையமாக வைத்தே கொடுக்கப்படுகின்றன. இவ்விதமாக நாளை மாறிப்போகிற இந்த உலக வாழ்விலே நமது வாழ்வைப் பாதுகாக்க இத்தனை எச்சரிக்கைகள் கொடுக்கப்படுமாயின், நித்திய வாழ்வையே நோக்கமாகக் கொண்டு வாழும் நமது வாழ்வுக்கு, பாவத்தைக் குறித்ததான எச்சரிப்பு மிக அவசியமல்லவா!\r\n\r\nபாவத்திற்குரிய காரியங்களுக்குள் நுழையும்போது மனிதன் எச்சரிக்கையுடன் விலகுவது அவசியம். தாமதித்தால் தவித்து நிற்கவேண்டிய சூழ்நிலையே உருவாகும். போர்க்களத்தில் நிற்கவேண்டிய தாவீது உப்பரிகையில் உலாவியது எப்படி? அப்படி உலாவுகின்ற வேளையில்தான் பத்சேபாளைக் கண்டான். கண்டவன் அவளில் மையல் கொண்டது எப்படி? தான் அகப்பட்டுக்கொண்டிருக்கின்ற பாவத்தின் கொடூரத்தை உணராத தாவீது, பாவம் மரணத்தை விளைவிக்கும் என்ற எச்சரிப்பை மறந்து, விபச்சாரம், கொலை என்று தொடர் பாவத்தில் விழுந்துபோனார். பாவம் நம்மைத் தொடர்ந்து வந்து ஆளுகை செய்கின்ற போது, விழிப்படைந்து எச்சரிப்படைந்து அதனைவிட்டு விலகுவது அவசியம். அதனைவிட்டு எச்சரிப்படையாமல், உணர்வில்லாதவர்களாய் சகலவித அசுத்தங்களையும் ஆவலோடே நடப்பித்து, காமவிகாரத்துக்கு நம்மை ஒப்புக்கொடுத்து அசதியாக வாழ்ந்தால் பின்னர் நிலைமை பரிதாபமாயிருக்கும். சாபத்தீடானவைகளுக்கு எச்சரிக்கையாயிருப்பது அவசியம் (யோசுவா 6:17). ஏசாவைப்போல சீர்கெட்டவனாயிராதபடிக்கு எச்சரிக்கையாயிருப்பது அவசியம் (எபி.12:16). பேசுகின்ற கர்த்தருக்கு செவிகொடுக்கமாட்டோமென்று விலகாதபடி எச்சரிக்கையாயிருப்பது அவசியம் (எபி.12:25). கர்த்தருடைய பிள்ளைகளுக்குத் தீமை செய்யாதபடிக்கு எச்சரிக்கையாயிருப்பது அவசியம் (ஆதி.31:24).\r\n\r\nபாவம் நமது சிந்தையில் நுழையாதபடிக்கு நம்மை எச்சரித்து உணர்த்தும் சத்திய ஆவியில் தினமும் நிலைகொண்டு வாழுவோமாக. கண்களைக் காத்துக்கொள்வோம். அது நம்மை நிச்சயம் பாவத்தின் பிடிக்குத் தப்புவிக்கும்.\r\n\r\n“…ஒரு ஸ்திரீயை இச்சையோடு பார்க்கிற எவனும் தன் இருதயத்தில் அவளோடே விபசாரஞ் செய்தாயிற்று” (மத். 5:28)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களது சிந்தைகளை தூய்மையாக்கும். எங்களை விழுங்கக் காத்திருக்கும் பாவப் படுகுழிக்குள் விழாதபடி எச்சரிப்புடன் வேதவசனத்தின் ஒளியிலே நடக்க எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}