{
  "uniqueid": "20181001092527_7fffffff",
  "date": "2018-10-01",
  "title": "செவிகொடுத்தலும் கீழ்ப்படிதலும்",
  "key_verse": "24_7:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 15:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் வாக்குக்குச் செவிகொடுங்கள், அப்பொழுது நான் உங்கள் தேவனாயிருப்பேன், நீங்கள் என் ஜனமாயிருப்பீர்கள். (எரே.7:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எனது கிராமத்து வாலிபப் பிள்ளைகளுக்கெல்லாம் வேலை கிடைத்திருந்தது; எனது மகனுக்கோ ஒன்றும் கிடைக்கவில்லை. பிரமுகர்களுக்குப் பணம் கொடுத்தால் வேலை கிடைக்கும் என்று சிலர் ஆலோசனை கூறினார்கள். நானோ கர்த்தரை மட்டுமே நம்பி, அவருக்கே செவிகொடுத்து ஜெபித்து வந்தேன். நாட்கள் கடந்தன. சிபாரிசு செய்யப்பட்ட அடுத்த வீட்டுப் பையனுக்கு ஒரு வேலை கிடைத்தது. எனது பையனுக்கு ஒரே நாளில் இரண்டு நல்ல வேலைகளுக்கு அழைப்பு வந்தது. ஜெபமே ஜெயித்தது.” கர்த்தருக்கே செவிகொடுத்து வாழ்ந்த ஒரு தாயாரின் சாட்சி இது.\r\n\r\nகர்த்தர் சவுலிடம், “அமலேக்கியர்மேல் இரக்கம் வைக்காமல், அங்குள்ள சகல புருஷர்களையும், ஸ்திரீகளையும், பிள்ளைகளையும், குழந்தைகளையும், ஆடு மாடுகளையும் ஒட்டகங்களையும் கழுதைகளையும் எல்லாவற்றையும் கொன்றுபோடக்கடவாய்” என்றார். ஆனால் சவுலும் அவனுடைய ஜனங்களும் தேவனுடைய கட்டளைக்குச் செவிகொடுக்காமல், ராஜாவாகிய ஆகாகையும் ஆடு மாடுகளின் முதல் தரமானவைகளையும் இரண்டாந்தரமானவைகளையும் அழித்துப்போட மனதில்லாமல் தப்பவைத்தார்கள். கர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படிய மனதில்லாமற்போனதினால் (1சாமு.15:9) சவுலின் ராஜ்யபாரம் அவனை விட்டு விலகியது. சவுல் கர்த்தருடைய சொல்லைக் கேளாமல் கொள்ளையின் மேல் பறந்து கர்த்தருடைய பார்வைக்குப் பொல்லாப்பானதைச் செய்ததினால் (1சாமு.15:19) கர்த்தர் சவுலின்மீது விசனமடைந்தார்.\r\n\r\nஅன்று சவுல், தான் கர்த்தருடைய கோபத்திற்கு ஆளானதற்கு, அவருடைய சொல்லுக்குத் தான் கீழ்ப்படியாமற்போனதுதான் காரணம் என்பதை அறிந்திருந்தான். ஆனால் நாமோ, பலவேளைகளிலும், பல பிரச்சனைகளுக்கு முகங்கொடுக்க நேரிடும்போது, “நான் என்ன பொல்லாப்புச் செய்தேன்? கொலை செய்தேனா? பிறர் பொருளைத் திருடினேனா?” என்று சரமாரியாகக் கேள்விகளைத் தொடுக்கின்றோம். ஆனால், சற்று அமர்ந்திருந்து, கர்த்தருடைய வார்த்தையை அவமதித்தோமா, அதற்குக் கீழ்ப்படியாமற்போனோமா என்று சிந்தித்தால் எல்லாமே புரியும். கர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படியாமற்போவதே அவருடைய பார்வைக்குப் பொல்லாப்பாய் இருக்கிறது. எனவே அவருடைய வார்த்தைகளுக்குச் செவிகொடுத்து, அவற்றுக்குக் கீழ்ப்படிந்து நடக்க ஜாக்கிரதையாயிருப்போம். அப்படி நடப்பதால் நமக்குப் பிரியமான சிலவற்றை நாம் இழக்க நேரிட்டாலும், கர்த்தருக்குப் பிரியமாய் வாழலாமே!\r\n\r\n“பலியைப் பார்க்கிலும் கீழ்ப்படிதலும், ஆட்டுக்கடாக்களின் நிணத்தைப்பார்க்கிலும் செவிகொடுத்தலும் உத்தமம்” (1சாமு. 15:22)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமக்குப் பிரியமாய் வாழவும், உம்முடைய வார்த்தைகளைக் கைக்கொண்டு அதற்குக் கீழ்ப்படிகிறவர்களாகவும் காணப்பட உமதாவியின் அருளைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}