{
  "uniqueid": "20180930092530_0e5235e5",
  "date": "2018-09-30",
  "title": "யோபு",
  "key_verse": "18_19:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 19:21-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் மீட்பர் உயிரோடிருக்கிறார் என்றும், அவர் கடைசி நாளில் பூமியின்மேல் நிற்பார் என்றும் நான் அறிந்திருக்கிறேன்” (யோபு 19:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவ குமாரனாகிய இயேசுகிறிஸ்து தன் மேன்மையையெல்லாம் விட்டு, பாவம் நிறைந்த இவ்வுலகிற்கு வந்தார். மனிதனின் பாவங்களையெல்லாம் தம்மேல் சுமந்து பாடுபட்டு மரித்தார். மரித்தவர் மரணத்தை ஜெயமாக்கி, உயிரோடு எழுந்து, சிலநாட்கள் தம்மால் தெரிந்துகொண்டவர்களுக்குத் தரிசனமாகி, பின்பு திரும்பவும் பிதாவின் வலதுபாரிசத்தில் அமரும்படியாக பரத்துக்கு ஏறிச்சென்றுவிட்டார். அவர் நீதியுள்ள நியாயாதிபதியாக திரும்பவும் வருவார். “நான் புதிய வானத்தையும் புதிய பூமியையும் கண்டேன்” “சிங்காசனத்தின்மேல் வீற்றிருந்தவர்”, “ஜெயங்கொள்ளுகிறவன் எல்லாவற்றையும் சுதந்தரித்துக்கொள்ளுவான்” (வெளி.21:5,7) என்றும் யோவான் எழுதியிருக்கிறார்.\r\n\r\nகிறிஸ்தவ வாழ்வு விசுவாசத்திலேதான் கட்டப்படுகிறது. அந்த விசுவாச ஓட்டத்தினை நாம் ஓடுவதற்கு, நாம் விசுவாசித்திருக்கிறவரே நமக்குப் பெலன் தருகிறவர். விசுவாசத்தினால் ஜெயம் பெற்றவர்களின் சாட்சிகள் மேகம்போல திரளாக நமக்கு முன்னே இருக்கிறது. ஆகவே, நாமும் இந்த ஓட்டத்தில் தேவனுக்கு மகிமை கொண்டுவரும்படி ஓடமுடியும் என்ற நம்பிக்கையையும் தேவன் தந்திருக்கிறார். இந்த வெற்றிப் பாதையில் நம்மைக் கைவிடாது இதுவரை நடத்திவந்த அன்பின் ஆண்டவர் இயேசுகிறிஸ்துவை நமது கண்களாலேயே காணுவதற்கு நமக்கு வாஞ்சை இல்லையா? யாருக்குத்தான் அந்த வாஞ்சை இல்லாதிருக்கும். நாம் இன்னும் ஓடுவோம்; களைப்பு வந்தாலும் இளைப்புத் தடுத்தாலும், ஓடுவோம். இன்னும் அதிகமாக அவருடன் நேரத்தைக் கழிப்போம். ஜெபத்திலும் வேத தியானத்திலும் தரித்திருந்து, நாம் கிருபையாய் பெற்றுக்கொண்ட இரட்சிப்பை முடிவுபரியந்தம் காத்துக்கொள்வோமாக.\r\n\r\nஅன்று யோபு, “அவரை நான் பார்ப்பேன். அந்நிய கண்கள் அல்ல, என் கண்களே அவரைக் காணும்” (யோபு 19:27) என்று சுகபோகமாக வாழ்ந்து கொண்டு, சகல உலக ஆசிகளையும் அனுபவித்துக்கொண்டு அறிக்கை செய்யவில்லை. எல்லாவற்றையும் இழந்து, நண்பர்களால் குற்றஞ்சாட்டப்பட்டு, இனி நம்பிக்கையே இல்லை என்றிருந்தபோதுதான் இந்த விசுவாச அறிக்கையை யோபு தெரிவித்தார். பாவமும், சோதனைகள் போராட்டங்களும் நிறைந்த இவ்வுலக வாழ்வில் நம்மால் இப்படியொரு அறிக்கையை உறுதியாக கூறமுடியுமா? ஆம், நிச்சயமாய் ஆண்டவரைக் காண்போம் என்ற நம்பிக்கையோடே நமது விசுவாச ஓட்டத்தில் உறுதியோடு ஓடுவோம்.\r\n\r\n“இதோ, சீக்கிரமாய் வருகிறேன். இந்தப் புஸ்தகத்திலுள்ள தீர்க்கதரிசன வசனங்களைக் கைக்கொள்ளுகிறவன் பாக்கியவான் என்றார்” (வெளி.22:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நீதியுள்ள தேவனே, நீர் சீக்கிரமாய் இவ்வுலகிற்கு வரப்போகிறீர். உமது வருகையிலே நான் காணப்பட எனக்கு கிருபை ஈந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}