{
  "uniqueid": "20180929092532_7fffffff",
  "date": "2018-09-29",
  "title": "மரியாள்",
  "key_verse": "42_1:45",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 1:26-45"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“விசுவாசித்தவளே பாக்கியவதி, கர்த்தராலே அவளுக்குச் சொல்லப்பட்டவைகள் நிறைவேறும்…” (லூக். 1:45)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மீட்பின் இரட்சகர் இவ்வுலகில் வந்து பிறப்பதற்காக தெரிந்துகொண்ட ஒரு பாத்திரம்தான் மரியாள். தேவதூதன் மரியாளை நோக்கி: “இதோ, நீ கர்ப்பவதியாகி ஒரு குமாரனைப் பெறுவாய்” (லூக்.1:31) என்று இயேசுவின் பிறப்பைக் குறித்து கூறினான். மரியாளோ, புருஷனை அறியாதவளாயிருந்தும், “இதோ நான் ஆண்டவருக்கு அடிமை, உம்முடைய வார்த்தையின்படி ஆகக் கடவது” என்று கூறி தேவனுடைய வார்த்தைக்குத் தன்னை ஒப்புக்கொடுத்தாள். மரியாள் புருஷனை அறியாதிருந்தபோதும், “உன்னிடத்தில் பிறக்கும் பரிசுத்த முள்ளது தேவனுடைய குமாரன் என்னப்படும்” என்றும், “தேவனால் கூடாத காரியம் ஒன்றுமில்லை” என்றும் தேவதூதன் உறுதி கூறியபோது, கன்னியாகிய மரியாளுக்கு இது பெருத்த சவாலாக இருந்தது. ஆனாலும், அவள் வார்த்தையைப் பூரணமாக விசுவாசித்தாள்; விசுவாசித்தபடியே ஆயிற்று.\r\n\r\nதேவனுடைய வார்த்தை “உத்தமமானது” (சங்.33:4) “வல்லமையும் ஜீவனுமானது” (எபி.4:12). இந்த வார்த்தைகள் நமக்கு வாக்குத்தத்தங்களாக அருளப்பட்டிருக்கும்போது, அவற்றை விசுவாசிப்பதில் நமக்கிருக்கும் தடை என்னவென்பதைச் சிந்திப்போம். வேதாகமத்தில் மூவாயிரத்துக்கும் மேற்பட்ட வாக்குத்தத் தங்கள் கொடுக்கப்பட்டுள்ளன. இந்த வாக்குத்தத்தங்கள் “உங்களுக்கும், உங்கள் பிள்ளைகளுக்கும், நம்முடைய தேவனாகிய கர்த்தர் வரவழைக்கும் தூரத்திலுள்ள யாவருக்கும் உண்டாயிருக்கிறது” (அப்.2:39) என கூறப்பட்டுள்ளது. “வாக்குத்தத்தம் பண்ணினவர் உண்மையுள்ளவராயிருக்கிறார்” (எபி.10:23). விசுவாசப் பாதையில் முன்சென்ற அனைவரும், வாக்குத்தத்தங்களை மாத்திரமல்ல, தமக்கு வாக்களித்தவரையும் முற்றிலும் சார்ந்து வாழ்ந்தவர்கள்தான். இதை விசுவாசிகளின் தகப்பன் என்று அழைக்கப்படும் ஆபிரகாமின் வாழ்க்கையிலும் பார்க்கிறோம்.\r\n\r\nஅருமையானவர்களே, இன்று நமது காரியம் என்ன? தேவனுடைய வாக்குறுதிகளை விசுவாசிப்பதில் நமது நிலை என்ன? விசுவாசிக்கிறோம்; ஆனாலும் அதில் நிலைநிற்கிறோமா என்பது ஒரு கேள்விதான். வாக்குத்தத்தங்களை தந்த கர்த்தர்தாமே அவற்றை நிச்சயம் நிறைவேற்றுவார். தேவனுடைய வார்த்தைக்குக் கீழ்ப்படிவதில் உலக ரீதியாக மரியாளுக்கு அது பெரிய சவாலாக இருந்திருக்கும். உயிராபத்து என்றும் கூறலாம். ஆனால் மரியாள் செத்துப்போனாளா? இன்றைக்கும் பேசப்படுகின்ற ஒரு பாத்திரமல்லவா!\r\n\r\n“நீர் உமது அடியேனுக்குக் கொடுத்த உமது வாக்கின்படி, உமது கிருபை என்னைத் தேற்றுவதாக” (சங். 119:76)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, உம்முடைய வார்த்தை என் வாழ்வில் நிறைவேறக் காத்திருப்பதில் பொறுமையாயும் உறுதியாயும் தரித்திருக்க எனக்குக் கற்றுத்தாரும். ஆமென்"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}