{
  "uniqueid": "20180928092535_3ba715ed",
  "date": "2018-09-28",
  "title": "நோவா",
  "key_verse": "1_6:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 7:1-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நோவா அப்படியே செய்தான். தேவன் தனக்குக் கட்டளையிட்டபடியெல்லாம் அவன் செய்து முடித்தான்” (ஆதி. 6:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நோவாவின் நாட்களில், மனுஷனுடைய அக்கிரமம் பூமியிலே பெருகினது என்றும், அவன் இருதயத்து நினைவுகளின் தோற்றமெல்லாம் பொல்லாதது என்றும் கர்த்தர் கண்டு, சகலத்தையும் அழித்துப்போட நினைத்தார். அப்படிப்பட்ட சூழ்நிலையிலே, நோவாவிற்குக் கர்த்தருடைய கண்களில் கிருபை கிடைத்தது. நோவாவைக் குறித்தும் ஒரு குறிப்பு எழுதப்பட்டுள்ளது: “நோவா தேவனோடே சஞ்சரித்துக்கொண்டிருந்தான்” (ஆதி. 6:9). ஆக, நோவா தேவனுக்குப் பிரியமாய் வாழ்ந்தார் என்பது தெளிவாகிறது.\r\n\r\nஅந்நாட்களில் மழை இல்லாதிருந்தும், தான் காணாததைக் குறித்து தேவ எச்சரிப்பைப் பெற்றபோது, நோவா அதை அசட்டை செய்யவில்லை. கர்த்தர் கட்டளையிட்டபடியே விசுவாசத்தில் ஒரு பேழையை உண்டு பண்ணினார் நோவா. இதற்காக அவருக்குக் கிடைத்தது பரிகாசங்களும் கேலிகளும்தான். ஆனாலும் அவர் கர்த்தர் சொன்னதையே செய்தார். நாட்கள் நகர்ந்தன. கர்த்தர் சொன்னபடியே ஜலப்பிரளயம் உண்டானது. கர்த்தர் நோவாவின் குடும்பத்தையும் பேழைக்குள்ளிருந்த அனைத்து ஜீவராசிகளையும் உயிரோடே காத்துக்கொண்டார். காணாதவைகளைக் கர்த்தர் சொன்னதும் நோவா விசுவாசித்தாரே, அங்கேதான் அவர் உயர்ந்து நிற்கிறார்.\r\n\r\nகர்த்தர் ஒரு காரியத்தை நமக்கு எவ்விதத்திலாவது உணர்த்துவார் என்றால், அடுத்தது என்னவென்று அறியாதிருந்தாலும், செயலில் இறங்குவதற்கு நாம் தயங்கவேண்டிய அவசியமில்லை. இன்று தேவனுடைய பணியை செய்ய ஆரம்பிக்கும்போதே, பணம்தான் பெரிய பிரச்சனையாய் நிற்கிறது. இதில் மூழ்கிவிட்டால், அந்த ஆரம்பத்திலேயே விசுவாசத்தை தொலைத்துப் போடுகிறோம். அழைத்தவர் உண்மையுள்ளவர், வாக்குமாறாதவர், ஆனால் பணமும் தேவைதான் என்போம். உண்மைதான், ஆனால் அதற்கு நாம் எடுக்கும் முயற்சிகள்தான் இன்று கேள்விக்குரியதாய் உள்ளது. தர்க்கங்கள், முறுமுறுப்புகள், ஆலோசனைக் கூட்டங்கள் என்று எத்தனை காரியங்களுக்குள் நாம் சிக்கி நிற்கிறோம். அதிலும் இன்று உடனடி தகவல்களை இணைய வலையமைப்பிற்குள் பரப்பி விட்டு அடுத்தவர் பதிலுக்குக் காத்திருக்கிறோம். விசுவாசத்தைத் தளரவிட்டு விட்டு, கர்த்தருக்குக் காத்திருக்கிறோம் என்கிறோம். நாம் தேவனோடு சஞ்சரிக்கிறவர்களா என்பதை சற்று சிந்திப்போமா.\r\n\r\n“கோணலும் மாறுபாடுமான சந்ததியின் நடுவிலே குற்றமற்றவர்களும் கபடற்ற வர்களும், தேவனுடைய மாசற்ற பிள்ளைகளுமாயிருக்கும்படிக்கு, எல்லாவற்றையும் முறுமுறுப்பில்லாமலும் தர்க்கிப்பில்லாமலும் செய்யுங்கள்” (பிலி. 2:15,16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நோவாவைப் போல நானும் இக்கடைசி நாட்களில் உமக்கு சகலவற்றிலும் கீழ்ப்படிந்து நடக்க கிருபை அருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}