{
  "uniqueid": "20180927092538_7fffffff",
  "date": "2018-09-27",
  "title": "ஏனோக்கு",
  "key_verse": "58_11:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 5:21-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“விசுவாசத்தினாலே ஏனோக்கு மரணத்தைக் காணாதபடிக்கு எடுத்துக்கொள்ளப்பட்டான்” (எபி. 11:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஏனோக்கினுடைய நாளெல்லாம் 365 வருஷம். இதில் 300 வருஷங்கள் ஏனோக்கு தேவனோடு சஞ்சரித்தான் என்று வாசிக்கிறோம். ஏனோக்கின் விசுவாச வாழ்க்கை சற்று வேறுபட்டதாகக் காணப்படுகிறது. “ஏனோக்கு தேவனோடே சஞ்சரித்துக் கொண்டிருந்து…” என்றும், “ஏனோக்கு தேவனோடே சஞ்சரித்துக் கொண்டிருக்கையில்…” என்றும் எழுதப்பட்டதன் அர்த்தம் என்ன? ஏனோக்கு, தன் அன்றாட வாழ்வில், குடும்ப வாழ்வில் தினமும் கர்த்தரோடு கூடவே நடந்து, அவரையே பிரியப்படுத்தி, அவருடனேயே வாழ்ந்தான் என்று சொல்லலாமா! கர்த்தரோடு கூடவே நடந்தான் என்னும்போது ஏதேனில் கர்த்தர் உலாவியதைப்போல நாம் கற்பனை பண்ண முடியாது. ஆனால், ஏனோக்கு விசுவாசத்தில் கர்த்தரோடு சஞ்சரித்தான் என்பதே பொருந்தும். ஒரு மனிதன் சில வருடங்கள் அல்ல; 300 வருடங்கள் தேவனோடேயே சஞ்சரித்து, அப்படியே ஒருநாள் மரணத்தைக் காணாதபடி தேவனால் எடுத்துக்கொள்ளப்பட்டான் என்பது எத்தனை ஆச்சரியம்! நாம் கவனிக்கவேண்டிய முக்கிய விஷயம், “அவன் தேவனுக்குப் பிரியமானவனென்று அவன் எடுத்துக்கொள்ளப்படுவதற்கு முன்னமே சாட்சி பெற்றான்”. இந்த சாட்சிதான் முக்கியமான விஷயம்.\r\n\r\nஏனோக்கின் நாட்களிலும் இன்றுபோலவே, உலகம் பாவத்தால் நிறைந்திருந்தது. அப்படியிருந்தும், தேவனோடே சஞ்சரித்த ஏனோக்கின் விசுவாச வாழ்வு எத்தனை மேன்மையானது. இப்படியிருக்க, இன்று கிறிஸ்துவின் இரத்தத்தால் மீட்கப்பட்ட நமக்கு ஏன் இந்த விசுவாச வாழ்வு கடினமாயிருக்கிறது? கிறிஸ்துவுக்குள்ளான விசுவாச ஜீவியத்தை வெற்றியோடு வாழ்ந்து அவரோடுகூட நித்தியமாக வாழ வாஞ்சையாயிருக்கும் நாம், இவ்வுலகிலேயே கர்த்தருடன் சஞ்சரிப்பதில் போராடிக்கொண்டிருக்கிறோம். தேவனுக்கு பிரியமான வாழ்வு வாழ நமக்கு மிகவும் விருப்பம் இருந்தாலும், இந்த உலகம் கொண்டு வருகின்ற காரியங்களும், அவற்றுக்கான விளக்கங்களும் நம்மை தேவனுடைய பிரியத்திலிருந்து தூரத் தள்ளிப்போடுகிறது என்பதை ஏன் நாம் உணருவதில்லை.\r\n\r\nநாம் தேவனோடு சஞ்சரிக்க விரும்புகிறோமா? முதலில் நமது சிந்தனை எப்போதும் பரலோக காரியங்களால் நிரம்பியிருக்கவேண்டும் அல்லவா! நமது நடத்தை எப்போதும் கிறிஸ்துவை வெளிப்படுத்தவேண்டும். நமது இருதயம் பரிசுத்தத்தைக் காக்கவேண்டும். இதற்கு தினமும் அதிகாலையில் கர்த்தரின் சமுகத்தை நாடி, நம்மைத் தினமும் பலியாக ஒப்புக்கொடுக்க வேண்டும். நம்மை ஆராய்ந்து, கர்த்தருக்கு பிரியமில்லாத காரியங்களை சுட்டெரித்துவிட வேண்டும். வேதமே நமது மூச்சாக மாறவேண்டும். அதன்படி வாழ நம்மை அர்ப்பணிக்க வேண்டும். இவை நமக்குச் சாத்தியமா?\r\n\r\n“விசுவாசமில்லாமல் தேவனுக்குப் பிரியமாயிருப்பது கூடாதகாரியம்” (எபி.11:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, ஏனோக்கு தான் எடுத்துக்கொள்ளப்படுவதற்கு முன்பாக உமக்கு பிரியமாக நடந்ததுபோல நானும் நடக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}