{
  "uniqueid": "20180926092541_7fffffff",
  "date": "2018-09-26",
  "title": "ஆபேல்",
  "key_verse": "58_11:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரேயர் 11:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“விசுவாசத்தினாலே, ஆபேல் காயீனுடைய பலியிலும் மேன்மையான பலியை தேவனுக்குச் செலுத்தினான்” (எபி. 11:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விசுவாசம், விசுவாச ஓட்டம் என்று விசுவாசத்தைக் குறித்து பல கோணங்களில் நாம் தியானிக்கலாம். ஆனால், அந்த விசுவாசத்தில் ஜீவிக்காவிட்டால் எல்லாமே வீண். அதற்காகத்தானோ என்னவோ, விசுவாச வீரரைக் குறித்த ஒரு பட்டியலையே எபிரெயர் ஆசிரியர் நமக்கு எழுதி வைத்துள்ளார். இந்தப் பட்டியலின் ஆரம்பத்திலே, விசுவாசத்தினாலே உலகங்கள் தேவனுடைய வார்த்தையினால் உண்டாக்கப்பட்டதென்று வாசிக்கிறோம். தேவனுக்குள்ளிருந்த விசுவாசமே எல்லாவற்றுக்கும் ஆரம்பமாக இருக்கிறது. அப்படியிருக்க, அவருடைய பிள்ளைகளாகிய நாம் விசுவாசத்தில் பின்வாங்கிப்போவது எப்படி?\r\n\r\nஉலக வரலாற்றில் முதல் பெற்றோருக்குப் பிறந்த பிள்ளைகளான காயீனும் ஆபேலும் தங்கள் உழைப்பின் பலனில் கர்த்தருக்குக் காணிக்கை கொண்டுவந்தார்கள். காயீன் தான் பயிரிட்ட நிலத்தின் கனிகளையும், ஆடுகளை மேய்த்து வந்த ஆபேல் தன் மந்தையின் தலையீற்றுக்களில் கொழுமையானதில் சிலவற்றையும் கொண்டுவந்தார்கள். கர்த்தர் காயீனின் காணிக்கையை அங்கீகரிக்கவில்லை. ஆபேலின் காணிக்கையையோ அங்கீகரித்தார். இதனால் எரிச்சலடைந்த காயீன் தன் தம்பியான ஆபேலை தந்திரமாகக் கொலை செய்தான்.\r\n\r\nதேவன் பாரபட்சமுள்ளவர் அல்ல! அப்படியிருக்க அவர் ஏன் காயீனுடையதை அங்கீகரிக்கவில்லை? “விசுவாசத்தினாலே, ஆபேல் காயீனுடைய பலியிலும் மேன்மையான பலியை தேவனுக்குச் செலுத்தினான்” என்று எபிரெய ஆசிரியர் விளக்கமளிக்கிறார். நாம் தேவனுக்கு அல்லது பிறருக்குக் கொடுக்கும்போது, எதைக் கொடுக்கிறோம் என்பதைவிட, எந்த மனதுடன் கொடுக்கிறோம் என்பதே முக்கியம். கர்த்தர் நமது மனதை, கொடுக்கின்ற நோக்கத்தை அறிந்திருக்கிறார். இதைக்குறித்து யோவான்: “பொல்லாங்கனால் உண்டாயிருந்து தன் சகோதரனைக் கொலை செய்த காயீனைப் போலிருக்கவேண்டாம். அவன் எதினிமித்தம் அவனைக் கொலை செய்தான்? தன் கிரியைகள் பொல்லாதவைகளும், தன் சகோதரனுடைய கிரியைகள் நீதியுள்ளவைகளுமாய் இருந்ததின் நிமித்தந்தானே” (1யோவா.3:12) என்கிறார். கர்த்தர் காயீனுக்குள் மறைந்திருந்த அநீதியான குணாதிசயங்களை வெளிப்படுத்தினார்.\r\n\r\nஇன்று நாம் எந்த மனநிலையோடு கர்த்தருக்குக் காணிக்கை கொடுக்கிறோம்? நம்மிடமுள்ள அனைத்தும் கர்த்தருடையது. கர்த்தருடையதைக் கர்த்தருக்கு விசுவாசத்துடன் கொடுப்பதில் நமக்கு என்ன பிரச்சனை?\r\n\r\n“துன்மார்க்கருடைய பலி அருவருப்பானது. அதைத் துர்ச்சிந்தையோடே செலுத்தினாலோ எத்தனை அதிகமாய் அருவருக்கப்படும்” (நீதி.; 21:27)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நீதியின் தேவனே, எதைக் காணிக்கையாகக் கொடுத்தாலும், நீர் மகிழும்படியாக நான் விசுவாசத்தோடும் முழு மனதோடும் மகிழ்ச்சியோடும் கொடுப்பதற்கு எனக்குக் கற்றுத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}