{
  "uniqueid": "20180925092543_60f1a1d9",
  "date": "2018-09-25",
  "title": "மனுஷ ஆவி",
  "key_verse": "59_2:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 8:1-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஆவியில்லாத சரீரம் செத்ததாயிருக்கிறதுபோல…” (யாக். 2:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சரீரத்தைக் குறித்து மட்டுமல்ல, நமது ஆவியைக் குறித்தும் நாம் மிக ஜாக்கிரதையுள்ளவர்களாக இருப்பது அவசியம். “மாம்சத்தின்படி நடக்கிறவர்கள் மாம்சத்துக்குரியவைகளைச் சிந்திப்பான். ஆவியின்படி நடக்கிறவன் ஆவிக்குரியவைகளைச் சிந்திப்பான். தேவனுடைய ஆவி உங்களில் வாசமாயிருந்தால், நீங்கள் மாம்சத்திற்குட்பட்டவர்களாய் இராமல், ஆவிக்குட்பட்டவர்களாய் இருப்பீர்கள். கிறிஸ்துவின் ஆவி இல்லாதவன் அவருடையவன் அல்ல” (ரோமர் 8:5,8).\r\n\r\nநமது ஆண்டவராகிய இயேசு, “ஒருவன் ஜலத்தினாலும், ஆவியினாலும் பிறவாவிட்டால், அவன் பரலோக ராஜ்யத்திற்குள் பிரவேசிக்கமாட்டான்” (யோவான் 3:5) என்றார். ஆம், கிறிஸ்துவை தன் சொந்த இரட்சகராக ஏற்றுக்கொள்ளும் ஒருவன், தன் ஆவியிலும் புதுப்பிறப்பை அடைகிறான் என்பதை நாம் தெளிவாக அறிந்துகொள்கிறோம். இதையே எபேசியர் 4:24,25 இல், “உங்கள் உள்ளத்திலே புதிதான ஆவியுள்ளவர்களாகி, மெய்யான நீதியிலும் பரிசுத்தத்திலும் தேவனுடைய சாயலாகச் சிருஷ்டிக்கப்பட்ட புதிய மனிதனைத் தரித்துக்கொள்ளுங்கள்” என்று பவுல் கூறினார்.\r\n\r\nஇப்போது நம்மிடம் இருப்பது அடிமைத்தனத்தின் ஆவியல்ல; மாறாக, “அப்பா பிதாவே என்று கூப்பிடப்பண்ணுகிற புத்திர சுவிகாரத்தின் ஆவியைப் பெற்றீர்கள்” (ரோமர் 8:15) என்று பவுல் நம்மை திடப்படுத்தியுள்ளார். நம்முடைய ஆவி, தேவனுடைய ஆவியுடன் இணைந்து செயற்படவேண்டும். இல்லாவிட்டால், நாம் சுயத்தில் வாழ்ந்து மரித்துப்போவோம். நமக்குள் வாழுவது தேவனுடைய ஆவியானவர் என்றால் அவருடைய தன்மைகள் குணாதிசயங்கள் நம்மில் காணப்பட வேண்டுமே. அப்படியானால், மனத்தாழ்மையும், சாந்தமும், பொறுமையும், மன்னிக்கும் தன்மையும், சத்துருக்களுக்கு தயவு காட்டும் காருண்யமும், இன்னும் அன்பு, சந்தோஷம், சமாதானம் போன்ற ஆவியின் கனியின் ஒவ்வொரு அம்சமும் நம்மிடம் இன்று வெளிப்படுகின்றதா?\r\n\r\nநமது சரீரத்தைப் பரிசுத்தமாகக் காத்துக்கொள்ள வேண்டிய நாம் நமது ஆவி ஆத்துமாவைக் குறித்தும் ஜாக்கிரதையாய் இருப்போமாக. “ஆவியின் கனி சகல நற்குணத்திலும், நீதியிலும், உண்மையிலும் விளங்கும்” (எபே.5:9) என்று பவுல் கூறியதுபோல, நமது வாழ்வு காணப்படுகிறதா? பழைய மனிதனை அடக்கம் செய்துவிட்டு, கிறிஸ்துவுக்குள் புதிதாக்கப்படுவோமாக. ஆவி, ஆத்துமா, சரீரம் யாவும் இயேசுவுக்குச் சொந்தமாவதாக.\r\n\r\n“சமாதானத்தின் தேவன்தாமே, உங்களை முற்றிலும் பரிசுத்தமாக்குவாராக. உங்கள் ஆவி ஆத்துமா சரீரம் முழுவதும், நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்து வரும்போது குற்றமற்றதாயிருக்கும்படி காக்கப்படுவதாக” (1தெச.5:23)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, என்னிலே ஆவியின் கனி விளங்கும்படி என் ஆவி ஆத்துமா சரீரத்தை பரிசுத்த ஆவியானவர் ஆளுகைக்கு ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}