{
  "uniqueid": "20250210073315_7fffffff",
  "date": "2025-02-10",
  "title": "நன்மையாக முடியப்பண்ணினார்!",
  "key_verse": "1_50:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 8:28-39"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் எனக்கு தீமைசெய்ய நினைத்தீர்கள்; தேவனோ, …. அதை நன்மையாக முடியப்பண்ணினார் (ஆதி. 50:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன்னைச் சுற்றியுள்ள கூட்டின் சிறு துவாரத்தினூடாக வெளிவரக் கஷ்டப்பட்டுக் கொண்டிருந்த ஒரு வண்ணத்துப் பூச்சியைக் கண்ட சிறுவன், அதற்கு உதவி செய்ய நினைத்து, ஒரு கத்தரிக்கோலால் கூட்டின் துவாரத்தைப் பெரிதாக்கிவிட்டான். உடனே அக்கூட்டுக்குள்ளிருந்து மிகவும் பெருத்த உடலையும், சுருங்கிப்போன சிறகுகளையும் கொண்ட ஒரு வண்ணத்துப்பூச்சி வெளியே வந்து விழுந்தது. என்ன பரிதாபம்! அந்த வண்ணத்துப்பூச்சியால் முதிர்ச்சியடையாத சிறிய சிறகுகளைக்கொண்டு தன் பாரமான உடலைச் சுமந்து மேலே எழுந்து பறக்க முடியவில்லை. அது தன் வாழ்நாள் முழுவதையும் அந்தப்படியே கழிக்க நேரிட்டது. ஆம், ஒரு வண்ணத்துப்பூச்சி கூட்டின் சிறு துவாரத்துக்கூடாக வெளியே வருவதற்கு எடுக்கும் கடினமான பிரயாசமே, அது பறப்பதற்கு வேண்டிய அளவான உடலையும், வலுவான சிறகுகளையும் உருவாக்குகிறது என்ற தேவனுடைய மகத்தான திட்டத்தை அச்சிறுவன் அறியாமற்போனான்.\r\n\r\nபாடுகளும் வேதனைகளும் நமது வாழ்க்கைக்குத் தேவையான ஒன்று. ஏனெனில் பாடுகள் நம்மை உறுதியுள்ளவர்களாக மாற்றுகிறது. இதனை நாம் பலவேளைகளிலும் உணருவதில்லை. யோசேப்பு, குழந்தையாயிருந்தபோது தன் தாயை இழந்தார்; பின்னர் தகப்பனின் நேசத்துக்கும் பாசத்துக்கும் ஆளான அவர் சொந்த சகோதரர்களினாலேயே வெறுக்கப்பட்டார்; அடிமையாக விற்கப்பட்டார்; அந்நிய தேசத்துக்குக் கொண்டுபோகப்பட்டார்; அபாண்டமாய் பழி சுமத்தப்பட்டார்; அநியாயமாய் சிறைத்தண்டனையை அனுபவித்தார். இப்படியாகப் பல பாடுகளை அனுபவித்திருந்தாலும், தான் அனுபவித்த பாடுகளைக் குறித்து அவர் கசப்புக்கொள்ளவில்லை. மாறாக, அதைத் தேவன் அனுமதித்த அனுபவமாகவே கருதினார். அதனால்தான் தனக்குத் துரோகம் இழைத்த தன்னுடைய சகோதரர்களை நோக்கி, “நீங்கள் எனக்குத் தீமை செய்ய நினைத்தீர்கள்; தேவனோ அதை நன்மையாக முடியப்பண்ணினார்” என்று அவரால் கூறக்கூடியதாயிருந்தது.\r\n\r\nஆம், தேவனுடைய பிள்ளைகளாகிய நமக்கு ஏற்படும் பாடுகளும் வேதனைகளும் ஒருபோதும் நம்மை அழிப்பதற்கல்ல; அவற்றால் நம்மை அழிக்கவும் முடியாது. ஏனெனில் நாம் நம்முடைய பரம தகப்பனின் கரத்துக்குள் இருக்கின்றோம். எனவே நாம் கடந்துசெல்லும் நம்முடைய பாடு நிறைந்த சகல அனுபவங்களுக்கூடாகவும், இறுதியில் அவர் நமக்கு வைத்திருக்கும் நன்மைகளை நாம் காணும்படிக்கு, தேவசித்தம் நம்முடைய வாழ்க்கையில் நிறைவேற நம்மை அர்ப்பணிப்போமாக. … தேவனிடத்தில் அன்புகூருகிறவர்களுக்குச் சகலமும் நன்மைக்கு ஏதுவாக நடக்கிறதென்று அறிந்திருக்கிறோம் (ரோமர் 8:28)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் நேசகர்த்தாவே, பாடுகள் எங்களை அழிப்பதற்கு அல்ல; அவைகள் எங்களை உருவாக்கி தேவனுடைய உன்னதமான ஆசீர்வாதங்களை சுதந்தரிக்கச் செய்யும் தேவனுடைய திட்டங்களே என உணரச்செய்தீர். உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}