{
  "uniqueid": "20180924092546_726b2e29",
  "date": "2018-09-24",
  "title": "சும்மாயிருங்கள்!",
  "key_verse": "2_14:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 14:8-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் உங்களுக்காக யுத்தம் பண்ணுவார். நீங்கள் சும்மாயிருப்பீர்கள் என்றான்” (யாத். 14:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மை யாராவது தாக்க வந்தால், அதைப் பார்த்துக்கொண்டு நாம் சும்மா இருந்தால் என்ன நடக்கும்? மூக்கும் முகமும் வீங்கிப்போகாதா? ஆனால், அன்று கர்த்தர் இஸ்ரவேலைச் சும்மா இருக்கும்படிக்குத்தான் சொன்னார். முன்னாக சிவந்த சமுத்திரம், பின்னாக எகிப்திய படை, பக்கத்திலோ மலைகளால் சூழப்பட்ட வனாந்தரம்; எங்கே போவது? மறுபக்கத்தில், எகிப்திய ராணுவமோ கிட்ட நெருங்கி வருகிறது. செய்வது இன்னதென்று தெரியாதநிலை. அந்தச் சமயத்தில் முறுமுறுத்த ஜனங்களிடம், “நீங்கள் சும்மாயிருப்பீர்கள்” என்றார் மோசே. ஆம், யுத்தத்தைக் காணாத அந்த ஜனங்களுக்காக யுத்தம்செய்ய கர்த்தர் ஆயத்தமாயிருந்தார். தாம் செய்யப்போவது இன்னதென்று கர்த்தர் அறிந்திருந்தார். அப்படியே ஒரு இஸ்ரவேலனும், ஒரு கல்லைக்கூட கையில் எடுக்கவில்லை. கர்த்தரே எகிப்திய சேனையை மடங்கடித்தார்.\r\n\r\n“என் பிராணனை வாங்கத் தேடுகிறவர்கள் எனக்குக் கண்ணிகளை வைக்கி றார்கள். எனக்குப் பொல்லாங்கு தேடுகிறவர்கள் கேடானவைகளைப் பேசி, நாள் முழுவதும் வஞ்சனைகளை யோசிக்கிறார்கள். நானோ செவிடனைப் போல கேளாதவனாயும், ஊமையனைப்போல வாய் திறக்காதவனாயும் இருக்கிறேன். காது கேளாதவனும், தன் வாயில் மறு உத்தரவுகள் இல்லாதவனுமாயிருக்கிற மனுஷனைப் போலானேன்” (சங்கீதம் 38:12-14) என்று தாவீது கூறினார். சுற்றிலும் விரோதிகள் அவரை மனமடிவுக்குள்ளாக்கினார்கள். ஆனால் தாவீதோ கர்த்தரில் பாரத்தைப் போட்டுவிட்டு அமைதியாய் இருந்தார்.\r\n\r\nயூதரும் இயேசுவுக்கு விரோதமாக எழுந்தபோது, அவர் ஒன்றும் பேசவில்லை. பொய்க் குற்றச்சாட்டுகளைச் சுமத்தியபோதும் அவர் அமைதியாகவே இருந்தார். இது பிலாத்துவையே ஆச்சரியப்பட வைத்தது. தமது பிதாவின் கரத்தில் தாம் இருந்தது இயேசுவுக்குத் தெரியும். ஆகவே பிதா பார்த்துக்கொள்வார் என்பதுவும் அவருக்குத் தெரியும். ஆனால், நடந்த சங்கதிகளைப் பார்த்தால் இயேசு பிதாவினால் கைவிடப்பட்டுவிட்டாரோ என்ற எண்ணம் தோன்றக்கூடியதாகவே காரியங்களே நடந்தன. ஆனால் முடிவு என்ன? ஜெயம் யாருக்கு?\r\n\r\nமூன்று விதமான போராட்டங்களை நாம் தியானித்தோம். மனிதனால் அதில் எதுவும் செய்யமுடியவில்லை. ஆனால் கர்த்தர் யுத்தம் பண்ணி, ஜெயத்தைக் கொடுத்தார் அல்லவா! பின்னர் நாம் ஏன் வீணாக மனிதருடன் போர் செய்ய வேண்டும்? வசைச்சொற்கள் பேசி தர்க்கம் பண்ணவேண்டும். ஏன் தடுமாற வேண்டும்? கர்த்தரே உன்னை வழிநடத்துவார்.\r\n\r\n“உனக்கு விரோதமாய் உருவாக்கப்படும் எந்த ஆயுதமும் வாய்க்காதேபோம்” (ஏசா. 54:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெயம் தரும் தேவனே, மனிதர்கள் எங்களுக்கு எதிரிட்டு வரும்போது நீர் எங்களுக் காக செயல்படுகிறவரானபடியால் உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}