{
  "uniqueid": "20180923092549_593ee45d",
  "date": "2018-09-23",
  "title": "காத்திரு!",
  "key_verse": "19_37:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 37:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தரை நோக்கி அமர்ந்து, அவருக்குக் காத்திரு” (சங். 37:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எவ்வளவுதான் கிறிஸ்துவுக்குள்ளாக உறுதியோடு நமது வாழ்வைக் கொண்டுபோனாலும் சில சமயங்களில் தடுமாறி விடுகிறோம். “ஆண்டவரிடம் என் வாழ்வை முற்றும் அர்ப்பணித்து, விசுவாசத்தின் உறுதியோடு ஜீவித்து வந்தேன். ஆனால் இப்போது சடுதியாக நடந்த இந்தச் சம்பவம், என் எதிர்காலத்தையிட்டு எனக்குள் குழப்பத்தை ஏற்படுத்திவிட்டது. எனக்கும் ஒரு எதிர்காலம் உண்டோ” என்று கண்ணீர்விட்டாள், தன் தகப்பனை திடீரென இழந்துவிட்ட மகள். “நான் கர்த்தர்; எனக்குக் காத்திருக்கிறவர்கள் வெட்கப்பட்டுப் போவதில்லை” (ஏசா.49:23). இது தேவனுடைய வாக்கு. கர்த்தருக்குக் காத்திருந்த யாருமே வெட்கப்பட்டதாகச் சரித்திரமே இல்லை.\r\n\r\nஇன்று நாமும்கூட அநேக காரியங்களை கர்த்தரின் பாதத்தில் வைத்து ஜெபிக்கிறோம். வாக்குத்தத்தங்களை உறுதியாகப் பற்றிக்கொள்கிறோம்; கர்த்தர் செய்வார் என்றும் நம்புகிறோம். ஆனால், நாம் நினைத்த வேளையில் நினைத்தபடி பதில் கிடைக்காதுபோனால், நாம் சோர்வுற்று பொறுமையிழந்து விடுகிறோம்; மாத்திரமல்ல, விசுவாச ஓட்டத்திலும் நாம் தளர்ந்து விடுகிறோம். ஆபிரகாமுக்கு தேவன் வாக்குத்தத்தம் பண்ணினபோது, “நிச்சயமாகவே நான் உன்னை ஆசீர்வதிக்கவே ஆசீர்வதித்து, உன்னைப் பெருகவே பெருகப்பண்ணுவேன்” என்றார். “அந்தப்படியே அவன் பொறுமையாய்க் காத்திருந்து வாக்குத்தத்தம் பண்ணப்பட்டதைப் பெற்றான்” (எபி.6:14,15). ஆம்! காத்திருந்து பெற்றுக்கொள்வதற்கு நமக்கு பொறுமை மிக அவசியம்.\r\n\r\nஜெபித்தும், காத்திருக்க முடியாததால் தங்கள் வாழ்வில் பல இன்னல்களைச் சந்தித்தவர்கள் ஏராளமாய் இருக்கிறார்கள். இவர்களில் நீங்களும் ஒருவரா? அல்லது, இன்னமும் ஒன்றும் நடக்கவில்லையே என்று மனம் சோர்ந்து போனீர்களா? வாக்களித்த தேவன் வாக்குமாறாதவர் என்பது நமது விசுவாசமாயிருந்தும், ஏன் நாம் தடுமாறவேண்டும்? கவலைப்படுவது ஒரு கிறிஸ்தவனுக்கு அழகல்ல. நீங்கள் கவலைப்படுவதினால் ஒரு அடி கூட அவர் சித்தமின்றி முன்செல்லவும் முடியாது, பெற்றுக்கொள்ளவும் முடியாது. எனவே, முதலாவது, மனப்பூர்வமாகக் கர்த்தரிடத்தில் காரியத்தை ஒப்புவித்துவிடுவோம். பின்னர், கர்த்தரிடத்தில் ஒப்புவித்ததை அவர் தமக்குச் சித்தமான வேளையில், அதாவது சரியான நேரத்தில் நிறைவேற்றுவார் என்று விசுவாசிப்போம். நமது விசுவாசம் மெய்யானால் காத்திருப்பது நமக்குக் கடினமாக இராது. ஆபிரகாமின் தேவனே, நமது தேவனுமாயிருக்கிறார்;. ஆகவே, நாம் அவரை முற்றிலுமாக நம்பலாம். அவர் வெட்கப்பட்டுப்போக நம்மை விடமாட்டார்.\r\n\r\n“நெடுங்காலமாய்க் காத்திருக்குதல் இருதயத்தை இளைக்கப்பண்ணும். விரும்பினது வரும்போதோ ஜீவவிருட்சம் போல் இருக்கும்” (நீதி.13:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, நான் பொறுமையாயிருந்து, உமது வாக்குத்தத்தங்களின் நிறைவைப் பெற்று, உமக்குள் களிகூரக்கூடிய விசுவாசப் பாதையில் நடத்தும்படி இன்று என்னை உமது கரத்தில் ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}