{
  "uniqueid": "20180921092554_7ee1eec2",
  "date": "2018-09-21",
  "title": "சிந்தனை",
  "key_verse": "45_1:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 139:1-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தங்கள் சிந்தனைகளினாலே வீணரானார்கள். உணர்வில்லாத அவர்களுடைய இருதயம் இருளடைந்தது” (ரோமர் 1:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாவம் என்னும்போது, சாதாரணமாக நமது கிரியைகளில் வெளிப்படையாகத் தெரிகின்ற காரியங்களையே நாம் கருதுவதுண்டு. “இவள் பொய் சொன்னாள்”, “இவள் விபசாரம் செய்தாள்”, “அவள் திருடினாள்” என்று கூறுகிறோம். பாவத்தின் பிடியில் இருந்த ஒருவன், கிருபையினாலே இரட்சிக்கப்படும்போது, அவன் கண்டுகொள்ளும் பெரிய விடுதலையின் நிமித்தமாக, இவ்விதமான வெளிப்படையான பாவங்களுக்கு விலகி ஓட எத்தனிக்கின்றான். அதிலே வெற்றியும் கண்டுகொள்ளுகிறான். அது நல்லதே. ஆனால் நாம் கிரியைகளில் மாத்திரமல்லாமல், மறைமுகமாக நமது இரகசிய சிந்தனைகளிலும் பாவம் செய்யக்கூடும் என்பதை நாம் சிந்தித்துப் பார்ப்பதேயில்லை.\r\n\r\nபெண்ணைத் தொடுவது பாவம் என்று கருதும் இரு துறவிகள் ஒரு தடவை கிணற்றில் விழுந்து உயிருக்காகப் போராடிக்கொண்டிருந்த ஒரு பெண்ணைக் கண்டார்கள். ஒரு துறவி, “ஐயோ, இப்பெண்ணைத் தொட்டுத் தூக்கினால் தீட்டு” என்று கூறிக்கொண்டு விரைந்து போய்விட்டார். மற்றவரோ, பலத்த போராட்டங்களின் பின்னர் அப்பெண்ணைத் தப்புவித்து சென்றார். அதிக தூரம் நடந்த பின்னர், முன்னே நடந்த துறவி இவரைக் கண்டார். கிட்டவந்து, “அது சரி துறவியாரே, அப்பெண்ணைத் தொட்டுத் தூக்கும்போது உமக்குள் உணர்வு எப்படியிருந்தது?” என்று கேட்டார். மற்றத் துறவியோ சிரித்துவிட்டு, “நானோ அப்பெண்ணைத் தப்புவித்த மறுகணமே அவளை மறந்துவிட்டேன். ஆனால் நீரோ இவ்வளவு நேரமாக அவளை உம் மனதிலே சுமந்துகொண்டிருந்திருக்கிறீர். நானல்ல, நீரே தீட்டுப்பட்டிருக்கிறீர்” என்றாராம். இது கதையாயினும் அர்த்தம் நிறைந்ததல்லவா?\r\n\r\nஒவ்வொரு நாளும், ஒவ்வொரு விநாடியும் நமது சிந்தனையில் எத்தனை பாவங்களைக் கட்டிக்கொள்கிறோம்? சங்கீதக்காரன், “வீண் சிந்தனைகளை நான் வெறுக்கிறேன்” என்று ஜெபித்தான். தேவனை அறிந்து, அவரையே நினைத்திருந்து, அவரையே மகிமைப்படுத்தி, நமது சிந்தனைகளிலெல்லாம் அவரை நிறைத்திருப்பதே இந்த வீண் சிந்தனைகளிலிருந்து தப்பித்துக்கொள்ள ஒரே வழி. முக்கியமாக தனித்திருக்கும் வேளைகளில் நமது சிந்தனைகள் சிறகடிக்கும். அது நம்மைப் பாவத்திற்கு இட்டுச்செல்லுமளவுக்கு நம்மை ஆட்கொள்ள நாம் விடக்கூடாது. அது நமது விசுவாச ஓட்டத்தை நிச்சயமாகப் பாதிக்கும். ஆவிக்குரிய பிள்ளைகளாகிய நாம் ஆவிக்குரியவைகளையே சிந்தித்திருக்க ஆவியானவரின் துணையை நாடுவோமாக.\r\n\r\n“தேவனே, என்னை ஆராய்ந்து, என் இருதயத்தை அறிந்துகொள்ளும். என்னைச் சோதித்து என் சிந்தனைகளை அறிந்துகொள்ளும்” (சங்.139:23)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை ஆளுகை செய்யும் தேவனே, எங்களது வாழ்வுமுறைகள் நடைகளை மாத்திரமல்ல, எங்கள் சிந்தனைகளையும் உமது ஆளுகைக்குள் ஒப்புக்கொடுக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}