{
  "uniqueid": "20180920092557_7fffffff",
  "date": "2018-09-20",
  "title": "கால்கள்",
  "key_verse": "20_1:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 1:8-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் மகனே, பாவிகள் உனக்கு நயங்காட்டினாலும் நீ சம்மதியாதே. …நீ அவர்களோடே வழிநடவாமல், உன் காலை அவர்கள் பாதைக்கு விலக்குவாயாக” (நீதி. 1:10,13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஓட்டப் பந்தயத்தில் ஓடிக்கொண்டிருக்கும் ஒருவன் தன் பாதையை விட்டு விலகி ஓடினால், அவன் தகுதியிழந்தவனாகவே கருதப்படுவான். ஓடுகிறவனின் செவிகள் தவறான சத்தத்திற்கு அடைக்கப்பட்டதாயும், தவறான பாதையைப் பார்க்காதபடி நேரான பாதையையே கண் நோக்கியதாகவும் இருப்பின் அவன் கால்கள் பாதை தவறாமல் செல்லவேண்டிய இடத்தைச் சென்றடையும். நமது விசுவாச ஒட்டத்தில் நமது கண்கள் காதுகளைக்குறித்து மாத்திரமல்ல, நமது கால்களின் ஓட்டத்தைக் குறித்தும் நமக்கு கவனம் தேவை.\r\n\r\nதாவீது ராஜா, தேவனை நோக்கி: “கர்த்தாவே, துன்மார்க்கனுடைய கைகளுக்கு என்னை நீங்கலாக்கி, கொடியவனுக்கு என்னை விலக்கி இரட்சியும், அவர்கள் என் நடைகளைக் கவிழ்க்கப் பார்க்கிறார்கள்” (சங்கீதம் 140:4) என்று ஜெபிக்கிறார். மேலும், “என் காலடிகள் வழுவாதபடிக்கு என் நடைகளை உமது வழிகளில் ஸ்திரப்படுத்தும்” (சங்கீதம் 17:5) என்றும் தன் நடைகளைக் கர்த்தரின் வழிகளுக்கு ஒப்புக்கொடுத்திருந்தார். வழியில் சற்றுச் சறுக்கினாலும், மீண்டும் எழுந்து இறுதிவரை கர்த்தருக்குப் பிரியமான பாதையில் நடந்து கர்த்தரின் சமுகத்தில் மேலான இடத்தைச் சுதந்தரித்துக்கொண்டார் தாவீது.\r\n\r\nகர்த்தரின் வசனத்தைத் தியானித்து, ஜெபித்து அவருடைய ஆசீர்வாதத்தோடு ஒருநாளை ஆரம்பிக்கின்றோம். என்றாலும் அந்த நாளில் நமது நடைகள் எப்படியிருக்கும் என்பதைக்குறித்து நமக்கு கவனம் அவசியம். நமது கால்கள் செம்மையான நேரான பாதையில் இருக்கின்றனவா? அல்லது, துன்மார்க்கனும், பாவியும், பரியாசக்காரரும் உட்காரும் இடத்தை நோக்கி விரைந்து செல்கின்றனவா? “உம்முடைய வசனத்தை நான் காத்து நடக்கும்படிக்கு, சகல பொல்லாத வழிகளுக்கும் என் கால்களை விலக்குகிறேன்” (சங்.119:101).\r\n\r\nஅருமையானவர்களே, இன்று இந்த ஜெபம் நம்முடையதாகட்டும். விசுவாசப் பாதையில் முன்செல்ல வாஞ்சித்தால், பொல்லாங்காய்த் தோன்றுகின்ற சகல வழிகளையும் விட்டுவிலகி, நம் நடைகளைக் கர்த்தருக்குள் காத்துக்கொள்வோமாக. நமது மனம், அறிவு, கண்கள், செவிகள் இவற்றுடன் இசைந்துதான் நமது கால்களும் நடக்கின்றன. ஆகவே, நமது கடிவாளத்தின் கயிறுகளை தேவனுடைய கரங்களில் கொடுத்து விடுவோமாக. அவரே நம்மை நடத்தட்டும். யார் நயங்காட்டினாலும், நாம் தவறிப்போகாமல் செல்லவேண்டிய பாதையில் அவரே நடத்தட்டும். கால்கள் வழிவிலகினாலும், மீண்டும் நம்மைச் சரியான பாதையில் அவரே நடத்தட்டும்.\r\n\r\n“கர்த்தர் உன் நம்பிக்கையாயிருந்து, உன் கால் சிக்கிக்கொள்ளாதபடி காப்பார்” (நீதி 3:26)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, தவறான வழிகளில் என் கால் செல்லுவதை இன்றைக்கு நான் உணருகிறேன். என்னை மன்னித்து இனி சரியான பாதையில் நான் செல்ல எனக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}