{
  "uniqueid": "20180919092559_7fffffff",
  "date": "2018-09-19",
  "title": "செவிகள்",
  "key_verse": "23_30:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 10:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் வலதுபுறமாய்ச் சாயும்போதும், இடது புறமாய்ச் சாயும் போதும்: வழி இதுவே, இதிலே நடவுங்கள் என்று உங்களுக்குப் பின்னாலே சொல்லும் வார்த்தையை உங்கள் காதுகள் கேட்கும்” (ஏசா. 30:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“கேட்கிறதற்குக் காதுள்ளவன் கேட்கக்கடவன்” (மத்தேயு 11:15) என்று இயேசு அடிக்கடி கூறியுள்ளார், ஏன்? அநேகருக்குக் காது இல்லை என்பது அர்த்தமா? இல்லை. செவிகள் உண்டு; ஆனால் செவிகொடுத்தல்தான் நம் அநேகருக்குப் பிரச்சனையாயிருக்கிறது.\r\n\r\nநிமிடத்திற்கு நிமிடம் பல சத்தங்கள் நமது செவிகளில் ஒலிக்கின்றன. பலவித பேச்சுக்கள், ஆலோசனைகளைக் கேட்கிறோம். ஒருவரைக் குறித்த நல்ல, தீய காரியங்களைக் குறித்தும் கேட்கிறோம். நமது செவிகள் சத்தங்களுக்குத் திறந்ததாகவே இருக்கிறது. ஆனால், எந்தச் சத்தத்திற்கு நமது செவிகள் பழக்கப்பட்டிருக்கின்றன, எந்தச் சத்தத்திற்கு நமது செவிகள் ஆர்வத்துடன் சாய்கின்றன என்பது மிக முக்கியம்.\r\n\r\nஆடுகள் எப்போதும் தமது மேய்ப்பனின் சத்தத்தைக் கேட்கிறவையாகவே இருக்கும். மேய்ப்பனின் சத்தம் அவைகளின் காதுகளில் விழாவிட்டால், அவை வழிவிலகி துஷ்ட மிருகங்களுக்கு இரையாகும். நாமும்கூட நமது பரம மேய்ப்பனின் ஆடுகளாகவே இருக்கிறோம். “இயேசு நமது நல்ல மேய்ப்பன்” (யோ.10:14). “என் ஆடுகள் என் சத்தத்திற்குச் செவிகொடுக்கிறது. நான் அவைகளை அறிந்திருக்கிறேன். அவைகள் எனக்குப் பின்செல்லுகிறது” (யோ.10:27) என்றார் இயேசு. அவருடைய வார்த்தையைக் கேட்க தம் காதுகளைச் சாய்த்தவர்கள் அவரின் வழியிலே வெற்றியோடு முன் சென்றார்கள்.\r\n\r\nஇத்தியான வேளையிலும், நமது செவிகளில் விழுகின்ற சத்தத்தைக் குறித்து எச்சரிக்கையாய் இருப்போமாக. அதிகாலையில் எழுந்து ஜெபிக்கும்போது முதலாவது கர்த்தரின் சத்தம் நமது செவிகளில் விழட்டும். தினமும் தேவனுடைய பாதத்தில் அமர்ந்திருப்பதைப் பழக்கப்படுத்திவந்தால், தேவசத்தத்தை நம்மால் உணரக்கூடும். சத்தத்தைக் கேட்பது ஒன்று; அதற்குக் கீழ்ப்படிவது இன்னொன்று. கேட்டால் போதாது; கேட்ட வார்த்தைக்குக் கீழ்ப்படிவது மிக முக்கியம். அதற்கு பல தடைகளைச் சாத்தான் இனிய வார்த்தைகளில் கொண்டு வருவான். அதை இனங் கண்டு அவனுடைய சத்தத்துக்கு நமது செவிகளை அடைத்துப்போட தேவனுடைய துணை நாடி ஜெபிப்போமாக.\r\n\r\n“இதோ, வாசற்படியிலே நின்று தட்டுகிறேன். ஒருவன் என் சத்தத்தைக் கேட்டு கதவைத் திறந்தால், அவனிடத்தில் நான் பிரவேசித்து, அவனோடே போஜனம் பண்ணுவேன். …ஜெயங்கொள்ளுகிறவனெவனோ …என்னோடே கூட உட்காரும்படிக்கு அருள் செய்வேன்” (வெளி. 3:20-22)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் நல்ல மேய்ப்பரே, உமது சத்தத்திற்கு எங்கள் செவிகளை எப்போதும் திறந்து வைக்கிறோம், நீர் காட்டும் பாதையில் செல்ல எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}