{
  "uniqueid": "20180918092602_4b017d60",
  "date": "2018-09-18",
  "title": "வாய்",
  "key_verse": "19_141:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 15:11-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தாவே, என் வாய்க்குக் காவல் வையும், என் உதடுகளின் வாசலைக் காத்துக்கொள்ளும்” (சங்கீதம் 141:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவனது சரீரம் சுகமாய் வாழுவதற்குத் தேவையான உணவை உட்கொள்ள வாய் அவசியம். ஆனால், அந்த வாயிலிருந்து புறப்படுகின்ற வார்த்தை எத்தனை பேரை ஒரேயடியாய் கொலை செய்துவிடும் தெரியுமா? ஆகவே, நமது வாயை, மேலும் கீழும் அசைந்து சொற்களைக் குவிக்கும் உதடுகளை எல்லாக் காவலோடும் காத்துக்கொள்ள வேண்டியது மிக அவசியம்.\r\n\r\n“தேவனுடைய வார்த்தையானது ஜீவனும் வல்லமையுமுள்ளது” (எபி. 4:12). ஆகவே, தேவனுடைய வார்த்தையை நாம் பேசுவோமானால் நமது வாயிலிருந்து புறப்படுகின்ற அந்த வார்த்தையும் ஜீவனுள்ளதாய், பிறரை ஊக்குவிக்கிறதாய் இருக்குமல்லவா! “வாயிலிருந்து புறப்படுகிறவைகள் இருதயத்திலிருந்து புறப்பட்டுவரும். அவைகளே மனுஷனைத் தீட்டுப்படுத்தும்” (மத்.15:18) என்றார் இயேசு. ஆம்! “தன் வாயைக் காக்கிறவன் தன் பிராணனைக் காக்கிறான்” (நீதி. 21:23). இன்று நமது வாயிலிருந்து புறப்படுகின்ற வார்த்தைகள் எப்படிப்பட்டவைகள் என்று உண்மைத்துவத்துடன் சிந்தித்துப் பார்ப்போம். அவை பிறருக்கு ஆறுதலைக் கொடுக்கிறதா? ஆத்திரத்தைக் கிளப்புகிறதா? இருதயத்தின் நிறைவினால்தான் வாய் பேசும் என்கிறது வார்த்தை. ஆகையால், நாம் என்ன பேசுகிறோமோ, அதுவே நமது இருதயத்தில் இருக்கிறது என்பதை உணர்ந்து இருதயத்தைச் சுத்தமாக வைத்திருப்போமாக.\r\n\r\n“கெட்ட வார்த்தை ஒன்றும் உங்கள் வாயிலிருந்து புறப்பட வேண்டாம். பக்தி விருத்திக்கு ஏதுவான நல்ல வார்த்தை உண்டானால் அதையே கேட்கிறவர்களுக்குப் பிரயோஜனமுண்டாகப் பேசுங்கள்” (எபே.4:29) என்றும், “கோபமும், மூர்க்கமும், பொறாமையும் உங்கள் வாயில் பிறக்கலாகாத தூஷணமும், வம்பு வார்த்தைகளுமாகிய இவைகளையெல்லாம் விட்டுவிடுங்கள்” (கொலோ.3:8) என்றும் பவுலடியார் நம் எல்லோருக்கும் புத்தி கூறி எழுதியுள்ளார்.\r\n\r\nகடந்த நாட்களில் நமது வாயின் வார்த்தைகளால் எத்தனைபேரைக் காயப் படுத்தினோம் என்று சிந்தித்துப் பார்ப்போம். “வாயின் தாறுமாறுகளை உன்னை விட்டகற்றி, உதடுகளின் மாறுபாட்டை உனக்குத் தூரப்படுத்து” (நீதி. 4:24) என்று வேதம் நம்மை அறிவுறுத்துகிறது. நமது வாயில் வெளிப்படும் நல் வார்த்தைகள் மக்களைக் கிறிஸ்துவண்டை வழிநடத்தட்டும். வார்த்தைகளை வெளிவிடும் போது, ஜாக்கிரதையாய் இருப்போமாக. அவை தேவனை மகிமைப்படுத்தட்டும்; மக்களை ஆறுதல்படுத்தட்டும்.\r\n\r\n“என் நாவினால் பாவஞ் செய்யாத படிக்கு நான் என் வழிகளைக் காத்து, துன்மார்க்கன் எனக்கு முன்பாக இருக்குமட்டும் என் வாயைக் கடிவாளத்தால் அடக்கி வைப்பேன்” (சங். 39:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, துதியோடும், ஸ்தோத்திரத்தோடும் தேவசமுகத்தை நாடுகின்ற நான், எனது வாயின் வார்த்தைகளைச் சுத்தமாகக் காத்துக்கொள்ள கிருபை தாரும் . ஆமென்"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}