{
  "uniqueid": "20180916092608_7fffffff",
  "date": "2018-09-16",
  "title": "இருதயம் என்ற ஆலயம்",
  "key_verse": "20_4:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 51:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“எல்லாக் காவலோடும் உன் இருதயத்தைக் காத்துக்கொள” (நீதி.4:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது உள்ளுறுப்புகளில் எல்லாமே முக்கியமானது என்றாலும், இருதயம் இல்லாவிட்டால் எதுவும் இயங்காது. இந்த இருதயத்தில் பகுதிகள் இரண்டு உண்டு. ஒன்று அசுத்த இரத்தமுள்ள பகுதி, மற்றது சுத்த இரத்தமுள்ள பகுதி. இருதயம் முழுவதும் அசுத்த இரத்தத்தால் நிரம்புமானால், உடல் முழுவதும் அசுத்தமாகி, நோய் ஏற்பட்டு, நாம் மரித்துப்போக நேரிடும். எனவே, இந்த அசுத்த இரத்தம், சுத்திகரிக்கப்பட்ட பின்னர், அது சரீரம் முழுவதும் சென்று மனிதனை சுகமுள்ளவனாக வைத்திருக்கிறது. இது சரீர ரீதியான காரியம்.\r\n\r\nமறுபுறத்தில், ஆவிக்குரிய ரீதியில் ஒருவனது ஆத்துமாவை, அசுத்தமாகவோ, சுத்தமாகவோ வைத்திருப்பதும் இந்த இருதயம்தான். கிறிஸ்துவுக்குள்ளான ஒருவனின் இருதயமானது எப்போதும் சுத்தமாகவே இருக்கவேண்டும். ஏன் தெரியுமா? “யார் கர்த்தருடைய பர்வதத்தில் ஏறுவான்? யார் அவருடைய பரிசுத்த ஸ்தலத்தில் நிலைத்திருப்பான்? கைகளில் சுத்தமுள்ளவனும், இருதயத்தில் மாசில்லாதவனுமாயிருந்து, தன் ஆத்துமாவை மாயைக்கு ஒப்புக்கொடாமலும், கபடாய் ஆணையிடாமலும் இருக்கிறவன்தானே” (சங். 24:3,4). ஆம்! பரிசுத்த ஸ்தலத்தை நாடிச்செல்லும் நமது இருதயமானது பரிசுத்தமாக இருக்கவேண்டியது அவசியமல்லவா? நமது இருதயம் சுத்தமும், செம்மையும், கர்த்தரின் வசனத்தால் நிறைந்ததாகவும் இருக்குமானால் அதிலிருந்து நன்மைகள்தான் வெளிவரும். மாறாக, மாறுபாடும், கசப்பும், துர்க்குணமும் நிறைந்தாக இருந்தால், உள்ளே இருப்பதுதானே வெளியே வரும்!\r\n\r\n“எல்லாவற்றைப் பார்க்கிலும், இருதயமே திருக்குள்ளதும், மகா கேடுள்ளதுமாயிருக்கிறது. அதை அறியத்தக்கவன் யார்? கர்த்தராகிய நானே, இருதயங்களை ஆராய்கிறவரும், உள்ளிந்திரியங்களைச் சோதிக்கிறவருமாயிருக்கிறேன்” (எரே. 17:9-10) என்று கர்த்தர் கூறினார். “தேவனே, சுத்த இருதயத்தை என்னிலே சிருஷ்டியும்” (சங். 51:10) என்றும் “என் இருதயத்தை துன்மார்க்கத்திற்கு இணங்கவொட்டாதேயும்” (சங்.141:4) என்றும் ஜெபிக்கிறார் தாவீது. இன்று நாம் என்ன சொல்லி ஜெபிக்கப்போகிறோம்? நமது இருதயத்தை அசுத்தங்களாலும், அசுத்தமான கற்பனைகளாலும் நிரப்பாமல், பரலோக காரியங்களால் நமது இருதயத்தை நிரப்பும்படி நம்மைத் தேவகரத்தில் ஒப்புக்கொடுப்போமாக. மாறுபாடான இருதயத்தை அகற்றி, சுத்த இருதயத்தைச் சிருஷ்டிக்க வேண்டுமாக வேண்டுதல் செய்வோமாக.\r\n\r\n“உங்கள் பொக்கிஷம் எங்கே இருக்கிறதோ அங்கே உங்கள் இருதயமும் இருக்கும்” (லூக்.12:34)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இவ்வுலக காரியங்களால் என் இருதயம் அழுக்கடையாமல், தேவனுடைய வார்த்தையினால் என் இருதயம் நிரம்பி வழியவும், தேவனுக்கே பிரியமாய் வாழவும் இப்போதே என்னை ஒப்புக்கொடுக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}