{
  "uniqueid": "20180915092610_4c9bac23",
  "date": "2018-09-15",
  "title": "தேவாலயம்",
  "key_verse": "46_6:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 2:13-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீங்கள் ஜீவனுள்ள தேவனுடைய ஆலயமாயிருக்கிறீர்களே” (2கொரி.6:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவாலயம் என்பது பயபக்திக்குரிய ஒரு இடமாகும். ஆனால், இன்று இந்த விஷயத்திலும், ஒரு சில வேதவசனங்களை நமக்குச் சாதமாக்கிக்கொண்டு நாம் சறுக்கிப்போனோமா என எண்ணத்தோன்றுகிறது. புதிய ஏற்பாட்டு மக்களாகிய நமக்கு இந்த ஆலயக் கட்டிடத்தைப் பார்க்கிலும், பரிசுத்தமாகப் பேணப்படவேண்டியதும், தேவாவியானவர் வாசம் பண்ணுகின்றதுமான நமது சரீரமே தேவன் விரும்பும் ஆலயமாக இருக்கிறது என்பதை நாம் மறந்துபோகிறோமா?\r\n\r\nஅன்று பஸ்காப் பண்டிகைக்காக எருசலேம் தேவாலயத்திற்குச் சென்றிருந்த இயேசு, அங்கே புறா விற்கிறவர்களையும் ஆடு மாடு போன்றவற்றை விற்கிறவர்களையும் கண்டு, கயிற்றினால் ஒரு சவுக்கை உண்டுபண்ணி யாவரையும், ஆடு மாடுகளையும் தேவாலயத்திற்குப் புறம்பே துரத்திவிட்டு, காசுக்காரருடைய காசுகளைக் கொட்டி, பலகைகளைக் கவிழ்த்துப்போட்டு, “என் பிதாவின் வீட்டை வியாபார வீடாக்காதிருங்கள்” என்று கூறி எல்லாரையும் விரட்டியே விட்டார். யூதர்கள் இதைக்குறித்து இயேசுவிடம் கேட்டபோது, அவர் அவர்களை நோக்கி, “இந்த ஆலயத்தை இடித்துப்போடுங்கள், மூன்று நாளைக்குள்ளே இதை எழுப்புவேன்” என்றார். இயேசு தம்முடைய “சரீரமாகிய” ஆலயத்தைக் குறித்து கூறியதை அவர்கள் அன்று அறியாதிருந்தார்கள்.\r\n\r\nகைகளால் கட்டப்பட்ட ஆலயம் எத்தனை பரிசுத்தமாக இருக்கவேண்டு மென்று நாம் எதிர்பார்க்கிறோம். ஆனால், தேவனால், அவர் சாயலாக உருவாக்கப்பட்ட நாம், அவர் தங்கும் ஆலயமாகிய நமது சரீரத்தின் பரிசுத்தத்தைக் குறித்த அக்கறையுள்ளவர்களாய் இருக்கிறோமா? இந்த ஆலயத்தைக் குறித்து பவுல், “உங்கள் சரீரமானது நீங்கள் தேவனாலே பெற்றும், உங்களில் தங்கியும் இருக்கிற பரிசுத்த ஆவியினுடைய ஆலயமாயிருக்கிறதென்றும். நீங்கள் உங்களுடையவர்கள் அல்லவென்றும் அறியீர்களா” (1கொரி.6:19) என்றும், “தேவனுடைய ஆலயத்திற்கும் விக்கிரகங்களுக்கும் சம்பந்தமேது? நான் அவர்களுக்குள்ளே வாசம்பண்ணி, அவர்களுக்குள்ளே உலாவி, அவர்கள் தேவனாயிருப்பேன். அவர்கள் என் ஜனங்களாயிருப்பார்கள்” (2கொரி 6:16) என்றும் கூறினார். அருமையானவர்களே, இன்று நாம் என்ன செய்கிறோம். அவர் தங்கி வாழும் ஆலயமாகிய நமது சரீரத்தை கிறிஸ்துவுக்குள்ளாகப் பரிசுத்தமாகவும், அவருக்காகவும் உபயோக்கிறோமா? அல்லது, அதனை எதற்காவது விற்றுப்போட்டோமா?\r\n\r\n“நீங்கள் உங்கள் அவயவங்களை அநீதியின் ஆயுதங்களாகப் பாவத்திற்கு ஒப்புக்கொடாமல், உங்களை மரித்தோரிலிருந்து பிழைத்திருக்கிறவர்களாக தேவனுக்கு ஒப்புக்கொடுத்து, உங்கள் அவயவங்களை நீதிக்குரிய ஆயுதங்களாக தேவனுக்கு ஒப்புக்கொடுங்கள்” (ரோமர் 6:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, என் சரீரம் பரிசுத்த ஆவியானவர் தங்கும் ஆலயமாக திகழ என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}