{
  "uniqueid": "20250209073318_7fffffff",
  "date": "2025-02-09",
  "title": "பொன்னாக விளங்குவேன்!",
  "key_verse": "18_23:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 பேதுரு 1:4-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆனாலும் நான் போகும் வழியை அவர் அறிவார்; அவர் என்னைச் சோதித்தபின் நான் பொன்னாக விளங்குவேன் (யோபு 23:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்க்கையிலே அதிகமான துக்கமும் துயரமும் அழுத்தும்போது, நம்பிக்கை யாவும் அற்றுப்போய் ஒன்றுமே செய்யமுடியாத நிலை ஏற்படும்போது, பொதுவாக மனிதர்கள் செய்யக்கூடிய ஒரேயொரு காரியம் அழுவதுதான். ஆனால், அதிக பாடுகளுக்கூடாகச் சென்ற யோபு என்ற தேவபக்தன், “நான் போகும் வழியை தேவன் அறிவார், அவர் என்னைச் சோதித்தபின் நான் பொன்னாக விளங்குவேன்” என்று தன்னுடைய வேதனையின் மத்தியிலும், அந்த வேதனையின் முடிவில் தனக்குக் கிடைக்கப்போகும் நம்பிக்கையைக் குறித்துக் கூறுகின்றார். நிலத்தின் கீழிருந்து எடுக்கும் தங்கத்தை நெருப்பினால் சுட்டெரிக்கும்போது அது அழுக்கு நீங்கப்பெற்று எப்படிப் பசும்பொன் கிடைக்கிறதோ, அதேவண்ணம், பாடுகளை ஒரு வேதனையின் அனுபவமாக நோக்காமல், வாழ்க்கையிலே தன்னை உருவாக்குவதற்குத் தேவன் அனுமதித்த ஒரு கருவியாகவே யோபு அதை நோக்கினார்.\r\n\r\nஆம், பாடுகள் நம்மை ஒருபோதும் அழிப்பதில்லை. ஆனால் அந்தப் பாடுகளைக் குறித்த நம்முடைய தவறான மனப்பான்மையே நம்மை அழிக்கும். எனவேதான் பேதுருவும், அதிகமான பாடுகளுக்கூடாகப்போன கிறிஸ்தவ விசுவாசிகளை ஆறுதல்படுத்த எழுதிய கடிதத்தில், “அழிந்துபோகிற பொன் அக்கினியினாலே சோதிக்கப்படும்; அதைப்பார்க்கிலும் அதிக விலையேறப் பெற்றதாயிருக்கிற உங்கள் விசுவாசம் சோதிக்கப்பட்டு, இயேசுகிறிஸ்து வெளிப்படும்போது உங்களுக்குப் புகழ்ச்சியும் கனமும் மகிமையும் உண்டாகக் காணப்படும்” என்று எழுதுகிறார். இங்கேயும்கூட விசுவாசிக்கு உண்டாகும் வேதனைகளை, பொன்னைச் சுத்தி கரிக்கும் அக்கினிக்கு ஒப்பிட்டுப் பேசும் அவர், “வெறுமனே பாடுகளைச் சகித்துக்கொள்ளுங்கள்” என்று எழுதாமல் அந்தப் பாடுகளுக்கூடாக நம்முடைய விசுவாசம் சோதிக்கப்படும்போது, அதன் விளைவாகக் கிடைக்கக்கூடிய ஆசீர்வாதங்கள் என்னென்னவென்பதையும் அவர் நமக்கு நினைவுபடுத்துகின்றார்.\r\n\r\nபிரியமானவர்களே, பாடுகளுக்கூடாகப் போகும் மற்றவர்களை நோக்கி, “கவலைப்படாதீர்கள்” எனக் கூறிவிடுவது இலகு. தலைவலியும்; காய்ச்சலும் தனக்கு வந்தால்தான் தெரியும் எனக் கூறுவதைப்போன்று, பாடுகளுக்கூடாக செல்லும் ஒருவருக்குத்தான் அந்த வேதனையும் துக்கமும் புரியும். என்றாலும் பாடுகள் ஒருபோதும் வீணுக்கல்ல என்பதை தேவபிள்ளைகள் நாம் மறக்கக்கூடாது. அவை நம்மில் தேவசாயலை உருவாக்குகின்றன. ஆகவே இதனை உணர்ந்தவர்களாக எந்தப் பாடுகளானாலும், அதைத் தாங்குவதற்கும் மேற்கொள்வதற்கும் நமக்குப் பெலனளிக்கின்ற தேவசித்தத்திற்கு நம்மை அர்ப்பணிப்போமாக. இக்காலத்துப் பாடுகள் இனி நம்மிடத்தில் வெளிப்படும் மகிமைக்கு ஒப்பிடத்தக்கவைகள் அல்லவென்று எண்ணுகிறேன் (ரோமர் 8:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்களுக்கு வரும் உபத்திரவங்களில் சோர்ந்துபோய் விடாதவாறு ஜெயங்கொடுக்கிற உம்மையே நோக்கி ஒட எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}