{
  "uniqueid": "20180914092613_586974fd",
  "date": "2018-09-14",
  "title": "பிரிந்து வாழுதல்",
  "key_verse": "18_17:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 5:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் உலகத்தானல்லாததுபோல, அவர்களும் உலகத்தாரல்ல” (யோ.17:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சேற்றிலே தாமரை மலர்ந்தாலும், சேறு அதிலே ஒட்டிக்கொள்வதில்லை. சேற்றுக்குள் இருந்தாலும் அது தன் அழகை உலகிற்குக் காண்பிக்கத் தவறுவதில்லை. ஒரு தேவனுடைய பிள்ளையின் வாழ்வும் இத்தாமரைப் பூவைப் போன்றே அமையவேண்டும்.\r\n\r\nஇப்பாவ உலகில், பாவத்தில் சிக்கித் தவிக்கின்ற மனுக்குலத்தை மீட்டு, மீண்டும் தமது அன்பிற்குள் சேர்ப்பதற்காக மன உருக்கமுள்ள தேவன், தமது ஒரேபேறான குமாரனையே உலகிற்கு அனுப்பினார். இயேசு தமது நீண்ட ஜெபத்திலே, தாம் உலகத்தானல்லாததுபோல பிதா தமக்குத் தந்தவர்களும் உலகத்தாரல்லாமல் ஜீவிக்கவேண்டுமாய் விண்ணப்பிக்கிறதை வாசிக்கும்போது நமது உள்ளம் உடையவில்லையா? இந்த உலகம் கவர்ச்சி நிறைந்தது. சிலுவைப் பாடுகளைவிட்டு இயேசுவை விலக்கிப்போட அதிக பிரயாசப்பட்டது. ஆனால் இயேசுவோ, பிதாவின் சித்தத்தைமாத்திரமே தன் நோக்காகக் கொண்டு இவ்வுலகத்தைத் தள்ளிப்போட்டார். இன்று அவரின் அடிச்சுவடுகளில் நடக்கின்ற நாமும் இந்த உலகத்திற்குரியவர்கள் அல்ல என்பதை உணர்ந்து வாழ வேண்டுமென்று அவர் நம்மை அழைத்திருக்கிறார்.\r\n\r\nபொய்யும் புரட்டும், சிற்றின்பமும், மாய்மாலங்களும், களியாட்டுக்களும், சூதும், விபச்சாரமும் இன்னும் பலவிதமான பாவங்களும் நிறைந்த இந்த உலகில்தான் நாமும் வாழ்ந்துகொண்டிருக்கிறோம். என்றாலும், விசுவாசத்தில் உத்தம குமாரனான தீமோத்தேயுவுக்கு, பவுல் எழுதியது, “இப்படிப்பட்டவர்களை நீ விட்டுவிலகு” (2தீமோ.3:1-11) என்பதாகும். இது நம்மால் முடியுமா? ஆம், தேவனால் கூடாதது ஒன்றுமேயில்லை. ஆகவே, இந்த உலகத்தில் வாழ்ந்தாலும், உலகத்தை திருப்திப்படுத்தி உலகுக்குரியவர்களாக வாழாமல் தேவ நாமத்தை நமது வாழ்வில் மகிமைப்படுத்த ஒரே வழி: “…தூங்குகிற நீ விழித்து, மரித்தோரைவிட்டு எழுந்திரு. அப்பொழுது கிறிஸ்து உன்னைப் பிரகாசிப்பிப்பாரென்று சொல்லியிருக்கிறார்” (எபேசியர் 5:14).\r\n\r\nஇன்று நாம் எந்தவிதத்தில் உலகத்துடன் சேர்ந்து நிற்கிறோம் என்பதை உண்மைத்துவத்துடன் உணர்ந்து அறிக்கையிட்டு மனந்திரும்புவோமாக. “இதில் என்ன”, “இது பரவாயில்லை”, “ஒரே தரம்தான்” “சிறிய பொய்தான்” என்றெல்லாம் இந்த உலகம் நம்மை ஆறுதல்படுத்தும். நமக்கோ ஆறுதல் தேவனிடத்திலிருக்கிறது. உலகத்துக்கு எதிர்த்துநிற்பது முதலில் கடினமாக இருந்தாலும், எல்லாவற்றுக்கும் தேவனிடம் பலன் உண்டு.\r\n\r\n“பொல்லாங்காய்த் தோன்றுகிற எல்லாவற்றையும் விட்டுவிலகுங்கள்” (1தெச.5:22)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தத்தை விரும்பும் தேவனே, உலகம் கற்றுத்தரும் பாதையில் நடவாதபடிக்கு உலகத்தின் பாவகறையைவிட்டு பிரிந்து பரிசுத்தமாய் வாழ எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}