{
  "uniqueid": "20180913092616_181e5c52",
  "date": "2018-09-13",
  "title": "புதிய மாற்றம்",
  "key_verse": "51_3:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசெயர் 3:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பழைய மனுஷனையும் அவன் செய்கைகளையும் களைந்து போட்டு… புதிதாக்கப்பட்ட புதிய மனுஷனைத் தரித்துக் கொண் டிருக்கிறீர்களே” (கொலோ.3:9,10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேகமாக முன்னேறிவரும் இவ்வுலகிலே, நாளுக்கு நாள் அநேகமான மாற்றங்களை நாம் பார்த்துவருகிறோம். அடிக்கடி பழையவைகள் அகற்றப்பட்டு புதுக்காரியங்கள் தோன்றுகின்றன. இந்த மாற்றமானது உலகளாவிய விஷயங்களில் மாத்திரமல்ல, தனி மனிதனுடைய வாழ்விலும் ஏற்படுகிறது. நாளுக்கு நாள் மனிதன் மாறுகிறான். இப்படியிருக்க கிறிஸ்துவுக்குள்ளான ஒரு விசுவாசியின் வாழ்க்கையில் இந்த மாற்றம் எப்படிப்பட்டதாக இருக்கவேண்டும்?\r\n\r\n2 கொரிந்தியர் 4:16ல் பவுல், “எங்கள் புறம்பான மனுஷனானது அழிந்தும், உள்ளான மனுஷனானது நாளுக்கு நாள் புதிதாக்கப்படுகிறது” என்று கூறுகிறார். இது அவரின் சொந்த அனுபவம். பவுல், முன்னர் சவுலாக இருந்தவர்; பிரபல்யமான ஒருவர். இளமையான வயதிலே பெரிய பொறுப்புக்களை வகித்தவர். கிறிஸ்தவர்களைத் துன்பப்படுத்தி, அவர்களைக் கொலை செய்வதற்கும் உடந்தையாக இருந்தவர். இப்படிப்பட்டவரைத்தான் கிறிஸ்து சந்தித்தார்; சவுல் முகங்குப்புற விழுந்தார்; கிறிஸ்துவுக்குத் தன்னை முற்றிலுமாக ஒப்புக்கொடுத்தார். அவர் இப்போது பவுல் என்று அறியப்பட்டார். பவுலின் வாழ்க்கை முற்றிலும் மாற்றமடைந்தது. கிறிஸ்தவர்களைத் துன்பப்படுத்தியவர் இப்போது கிறிஸ்துவுக்காக சாட்சிகூற ஆரம்பித்தார். இதனால் பலவித போராட்டங்கள், நெருக்கங்கள் ஏற்பட்டன. பவுலின் சரீரமானது அதிக உபத்திரவத்தைச் சந்தித்தது. ஆனாலும், அவருடைய உள்ளான மனுஷனோ நாளுக்கு நாள் புதுப்பிக்கப்பட்டது என்று அவரே எழுதியுள்ளார்.\r\n\r\nஅருமையானவர்களே, இன்று நமது காரியம் என்ன? பவுலுக்கு நேரிட்ட உபத்திரவங்கள் நமக்கு நேரிட்டனவா? சாதாரண பிரச்சனைகளினாலேயே நாம் உடைந்துபோய் விடுகிறோம். பின்னர் எப்படி நமது ஆத்துமா பெலனடையும்? நமது பழைய வாழ்வை இன்னமும் திரும்பிப் பார்த்து அதை மீண்டும் பற்றிப்பிடிக்க முயற்சித்தால் எப்படி நாம் புதிய மனுஷனைத் தரித்துக்கொள்ளமுடியும்? நமது ஒரே நோக்கம், நமது இயேசுவைத் தரித்துக்கொள்ளுவதுதான். அதற்கு நம்மில் அழிக்க வேண்டியவற்றை அழித்துப்போடவும், விட்டுவிடவேண்டியவற்றை விட்டு விடவும், களைந்துபோட வேண்டியவற்றைக் களைந்துபோடவும் பரிசுத்த ஆவியானவரின் துணை வேண்டுவோமாக. மோசம்போக்கும் இச்சைகளாலே கெட்டுப் போகிற பழைய மனுஷனைக் களைந்துபோட்டு..,\r\n\r\n“…உங்கள் உள்ளத்திலே புதிதான ஆவியுள்ளவர்களாகி, மெய்யான நீதியிலும், பரிசுத்தத்திலும், தேவனுடைய சாயலாக சிருஷ்டிக்கப்பட்ட புதிய மனுஷனைத் தரித்துக் கொள்ளுங்கள்” (எபே.4:23,24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, எனக்குள் இன்னமும் இருந்து ஆளுகை செய்யும் பழைய மனுஷனின் சாயலை சிலுவையில் அறைந்து ஜெயமெடுக்க உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}