{
  "uniqueid": "20180912092618_1946d538",
  "date": "2018-09-12",
  "title": "வேதவசனம்",
  "key_verse": "51_3:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 6:10-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கிறிஸ்துவின் வசனம் உங்களுக்குள்ளே சகல ஞானத்தோடும், பரிபூரணமாய் வாசமாயிருப்பதாக” (கொலோ3:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வசனம் எப்படி நமக்குள் வாசம் பண்ணமுடியும்? தேவனுடைய வார்த்தையைக் குறித்து யோவான் எழுதுகிறார்: “வார்த்தை மாம்சமாகி கிருபையினாலும், சத்தியத்தினாலும் நிறைந்தவராய், நமக்குள்ளே வாசம் பண்ணினார். அவருடைய மகிமையைக் கண்டோம். அது பிதாவுக்கு ஒரேபேறானவருடைய மகிமைக்கு ஏற்ற மகிமையாகவே இருந்தது” (யோவா.1:14). இந்த ஒரேபேறான குமாரன் என்பவர், இயேசு கிறிஸ்துவே என்பதை நாம் அறிவோம். இப்படியாக உலகிற்கு வந்த இயேசு கிறிஸ்து, “ஒருவன் என்னில் அன்பாயிருந்தால், அவன் என் வசனத்தைக் கைக்கொள்ளுவான், அவனில் என் பிதா அன்பாயிருப்பார்; நாங்கள் அவனிடத்தில் வந்து அவனோடே வாசம் பண்ணுவோம்” (யோவா.14:23) என்று சீஷர்களிடம் கூறினார். இவற்றிலிருந்து நாம் அறிந்துகொள்வது என்ன? தேவனுடைய சத்திய வார்த்தையை நாம் இருதயத்தில் ஏற்றுக்கொள்ளும்போது, கிறிஸ்து நமக்குள்ளே வாசம் பண்ணுகிறார்.\r\n\r\nஒருவரோடு ஒருவர் உறவில் ஐக்கியப்படும்போது, அவர்கள் பேசிக்கொள்ளாமல் இருப்பார்களா? அதுபோல கிறிஸ்துவோடுகூட ஐக்கியத்தில் உறுதிப்பட வாஞ்சிக்கும் நாமும் அவருடன் பேச வேண்டும். அவரது குரலைக் கேட்க வேண்டுமாயின், தினமும் வேத வசனத்தை வாசிக்க வேண்டும்.\r\n\r\nபோருக்குச் செல்லும் போர்வீரன், கேடகத்தை மாத்திரமல்ல, அவன் தனது பட்டயத்தையும் எடுக்க வேண்டும். பட்டயமின்றி எதனால் போர் செய்ய முடியும்? வெற்றிதான் கிடைக்குமா? தேவ வசனம் ஆவியின் பட்டயமாக நமக்குக் கொடுக்கப்பட்டிருக்கிறது. இதையே எபே.6:17ல் “தேவ வசனமாகிய ஆவியின் பட்டயத்தை எடுத்துக்கொள்ளுங்கள்” என்கிறார் பவுல்.\r\n\r\nஇந்த உலகத்தின் அதிபதியை எதிர்த்து, இலக்கை நோக்கி விசுவாசத்துடன் ஓடுகின்ற நமது கரத்தில் வேதவசனமாகிய இந்த ஆவியின் பட்டயம் உண்டா? வனாந்தரத்திலே இயேசு, வார்த்தை என்ற பட்டயத்தினால்தான் சாத்தானைத் தோற்கடித்தார். அந்த ஜீவனுள்ள தேவன் நமக்குள்ளே வாசம் பண்ண இடமளிப்போமானால், நாம் எதிர்கொள்ளும் எந்தச் சோதனையையும் அதே வார்த்தையினால் ஜெயித்து முன்செல்ல முடியும். ஆகையால் தினமும் வேத வசனங்களை வாசிக்கத் தீர்மானிப்போமாக.\r\n\r\n“தேவனுடைய வார்த்தையானது ஜீவனும் வல்லமையும் உள்ளதாயும், இருபுறமும் கருக்குள்ள எந்தப்பட்டயத்திலும் கருக்கானதாயும், ஆத்துமாவையும் ஆவியையும், கணுக்களையும் ஊனையும் பிரிக்கத்தக்கதாக உருவக்குத்துகிறதாயும், இருதயத் தின் நினைவுகளையும் யோசனைகளையும் வகையறுக்கிறதாயும் இருக்கிறது” (எபி.4:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கத்தின் தேவனே, தினமும் நீர் எங்களுக்கு அருளியிருக்கிற வேதவசனத்தை வாசித்து, அதை இருதயத்தில் பதித்து, உம்மோடு ஐக்கியம் கொண்டு வாழ என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}