{
  "uniqueid": "20180911092621_4eb65659",
  "date": "2018-09-11",
  "title": "ஜெபம்",
  "key_verse": "45_12:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 26:30-41"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஜெபத்திலே உறுதியாய்த் தரித்திருங்கள்” (ரோமர் 12:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விசுவாச ஓட்டத்திலுள்ள நாம், சோதனைக்காரனான பிசாசின் தந்திரங்களை எதிர்த்துப் போராடுவதற்கு விசுவாசம் என்னும் கேடகத்தைப் பிடித்துக்கொள்வது அவசியம். அதேவேளை, நமக்குக் கேடகமாய் விளங்கும் தேவனோடுகூடிய ஐக்கியத்தையும் காத்துக்கொள்வதும் அவசியம். தவறும்பட்சத்தில், விசுவாசத்தை விட்டு பின்வாங்க நேரிடலாம். சாத்தானும் நம்மை இலகுவில் தன் வலைக்குள் சிக்கவைத்து விடுவான். பின்னர் ஓட்டத்தில் வெற்றி காண்பது எப்படி? ஆகவே, விசுவாசம் மாத்திரமல்ல, தேவனோடுள்ள ஐக்கியம் நமக்கு மிகவும் முக்கியம். இதற்கு நாம் செய்யவேண்டியது இன்னதென்று நமக்குத் தெரியும். என்றாலும் நாம் அதிலும் அசட்டையாய் இருந்து விடுவதுண்டு. அதுதான் ஜெபம்.\r\n\r\nதமது வேளை வந்தது என்று அறிந்திருந்த ஆண்டவர், தாம் சுமக்கப் போகும் சிலுவை, படப்போகின்ற பாடுகள், மாத்திரமல்ல முழு உலகத்தின் பாவத்தைச் சுமப்பதால் பிதாவின் முகம் மறைக்கப்படுமே என்ற வேதனை, இவை எல்லாவற்றையும் அறிந்திருந்தார். இந்தப் பெரிய சோதனையில் ஜெயம் பெற்றுக்கொள்ள கெத்சமனேயில் அவர் தன் பிதாவை நோக்கி ஜெபித்து, பிதாவின் சித்தத்துக்குத் தம்மை ஒப்புக்கொடுத்தார். அதுவே, மரணத்தை ஜெயமாக விழுங்க ஏதுவாயிற்று. ஆனால், சீஷர்களுக்கு நடந்தது என்ன? அவர் தமது சீஷர்களை நோக்கி. “நீங்கள் சோதனைக்குட்படாதபடிக்கு விழித்திருந்து ஜெபம் பண்ணுங்கள்” (மத் 26:41) என்றார். ஆனால் அவர்களோ, தூக்கம் நிறைந்தவர்களாய், ஜெபிக்க முடியாதவர்களாய் இருந்தார்கள். நடந்தது என்ன? “உமது நிமித்தம் எல்லாரும் இடறலடைந்தாலும், நான் ஒருக்காலும் இடறலடைய மாட்டேன்” என கூறிய பேதுரு, சேவல் கூவுவதற்குமுன் மூன்று முறை இயேசுவை மறுதலித்துவிட்டான். மற்ற சீஷர்களோ ஓடியே போய்விட்டார்கள். அந்த இரவில் அவர்களால் சோதனையை எதிர்கொள்ள முடியாமற்போனது. ஆம்! சர்வாயுத வர்க்கத்தைத் தரித்துக்கொள்ளும் அதேவேளை எந்தச்சமயத்திலும் … ஆவியிலே ஜெபம் பண்ண வேண்டியதும் அவசியமே (எபேசியர் 6:18).\r\n\r\nமரண ஆபத்திலும் மூன்றுவேளையும் ஜெபத்தில் தரித்திருந்த தானியேலையும் நாம் நினைத்துப் பார்ப்போம். தானியேலுக்கு வந்த சோதனைபோல இன்று நமக்கு நேர்ந்தால் நாம் என்ன செய்வோம்? சோதனைகளிலே சிக்குண்டு, விசுவாச ஜீவியத்தில் சோர்ந்துபோகிறீர்களா? கிறிஸ்துவுக்கும் நமக்கும் இடையேயுள்ள ஐக்கியத்தைப் பலப்படுத்தும்படி நமது ஜெப வாழ்க்கையைச் சீர்ப்படுத் துவோமாக. நமது விசுவாமும் ஜெபமும் ஒன்றிணையட்டும்! என்ன நேர்ந்தாலும் ஜெபத்தில் உறுதியாயிருப்போம்!!\r\n\r\n“இடைவிடாமல் ஜெபம் பண்ணுங்கள். ஸ்தோத்திரத்துடன் ஜெபத்தில் விழித்திருங்கள்” (கொலோ. 4:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது ஜெபக் குறைவை எனக்கு மன்னியும். எனது ஜெப வாழ்வை நான் ஊன்ற கட்ட உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}