{
  "uniqueid": "20180910092628_7fffffff",
  "date": "2018-09-10",
  "title": "விசுவாசம் என்னும் கேடகம்",
  "key_verse": "49_6:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 6:10-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…எல்லாவற்றிற்கும் மேலாக விசுவாசமென்னும் கேடகத்தைப் பிடித்துக்கொண்டவர்களாயும் நில்லுங்கள்” (எபே. 6:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்று ரோமப் போர்வீரன் ஒருவன் தலையிலிருந்து கால்கள் வரைக்கும் போர் அணிகலங்களை அணிந்திருப்பான். என்றாலும், அவனைப் பார்க்கும்போது, முதலில் கண்களுக்குத் தெரிவது கேடகம்தான். அந்த கேடகம் அவனுக்குப் பாதுகாப்பைக் கொடுக்கிறது. எதிரியின் அம்புகளை அதனால்தான் அவன் தடுக்கிறான். ஆகையினால்தான் பவுல், நமது ஆவிக்குரிய போரிலே நமக்குத் தேவையான ஆவிக்குரிய போராயுதங்களில் விசுவாசம் என்ற ஆயுதத்தை இந்தக் கேடகத்திற்கு ஒப்பிட்டுள்ளார்.\r\n\r\nபெலிஸ்தருக்கும், இஸ்ரவேலுக்கும் யுத்தம் ஏற்பட்டபோது, கோலியாத் என்னும் பெலிஸ்திய வீரனின் தோற்றமும், வீரமும், பயமுறுத்தலும் இஸ்ரவேலின் ராஜாவான சவுலையும், அவன் சேனையையும் அவனுடன் நேருக்குநேர் நின்று போரிடமுடியாத அளவுக்கு மிகவும் பயத்திற்குள்ளாக்கியது. கோலியாத், போர் ஆயுதங்கள் முழுவதையும் தரித்திருந்தான். யுத்தத்திற்குச் சென்ற தன் சகோதரரைப் பார்த்துவரும்படி, தகப்பனால் அனுப்பப்பட்டு போர்க்களத்திற்கு வந்த தாவீது, கோலியாத்தின் தோற்றத்தையும், அவன் பயமுறுத்துதலையும் பார்த்து பயப்படாது, ராஜாவிடம் சென்று, தான் கோலியாத்தை வென்று வருவதாக கூறினான். ராஜா அவனுக்கு போர் ஆயுதங்களைக் கொடுத்தான். ஆனால் அவனோ அவற்றை ஏற்றுக்கொள்ளவில்லை. தன்னிடம் இருந்த ஐந்து கூழாங் கற்களோடும், கவணோடும் கோலியாத்தின்முன் சென்று, இமைப்பொழுதில் அவனைக் கொன்றுபோட்டான். இந்த வெற்றிக்குக் காரணம் என்ன? “நீ பட்டயத்தோடும் ஈட்டியோடும் கேடகத்தோடும் என்னிடத்தில் வருகிறாய். நானோ நீ நிந்தித்த இஸ்ர வேலுடைய இராணுவங்களின் தேவனாகிய சேனைகளுடைய கர்த்தரின் நாமத்திலே உன்னிடத்தில் வருகிறேன்” (1சாமு.17:45) என்றான் தாவீது. இதுதான் தாவீதின் வெற்றியில் இரகசியம்! அன்று அவன் கைகளில் ஒரு போர் வீரனுக்குரிய கேடகம் இருக்கவில்லை. ஆனால், இஸ்ரவேலின் கர்த்தரில் அவன் கொண்டிருந்த விசுவாசமே அவனுக்குக் கேடகமானது. கோலியாத்தின் எந்தப் பயமுறுத்தலும் அவனை எதுவும் செய்யவில்லை. பதிலுக்கு, அவன் கவணில் குறி வைத்து எய்த கல்லானது கோலியாத்தை உயிரற்ற பிணமாக சாய்த்தது.\r\n\r\nஇன்று நமது கைகளில், நாம் ஏந்தி நிற்கும் கேடகம் எது? விசுவாச ஜீவியத்தில் நமக்கு அதிக போராட்டங்கள் ஏற்பட வாய்ப்புண்டு. அந்தச் சமயங்களில் நாம் பயப்படுவோமானால், நம்மைப் பாதுகாக்கின்ற கேடகத்தை நாம் இழந்து விடுவோம். விசுவாசத்தைத் தளர்த்திவிட்டால் எதிரியாகிய சாத்தான் எய்யும் அம்புகள் நம்மை கிழித்துவிடும். நமது ஒட்டமும் தடைப்படும்.\r\n\r\n“கர்த்தர் என் பெலனும், என் கேடகமுமாயிருக்கிறார்” (சங்.28:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சேனைகளின் தேவனே, எனது ஆவிக்குரியப் போராட்டத்தில் நான் பின்வாங்கிப் போகாத படிக்கு, விசுவாசம் என்ற கேடகத்தை ஏந்தி நிற்க கிருபை அருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}