{
  "uniqueid": "20180909092630_7fffffff",
  "date": "2018-09-09",
  "title": "விசுவாசத்தைக் கொல்லும் பயம்",
  "key_verse": "18_4:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 14:27-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பயப்படுகிறவன் அன்பில் பூரணப்பட்டவன் அல்ல.” (1யோ.4:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பயப்படுகின்ற சுபாவம் நம் எல்லோரிடமும் உண்டு. தேவனுக்குப் பயப்படுகின்ற பயம், அது பரிசுத்தமானது. ஆனால், இன்று நம்மை அதிகமாகப் பிடித்திருக்கிற பயமே வேறு. அத்துடன், நம்மைச் சுற்றி நடைபெறும் சம்பவங்களும் நம்மைப் பயத்துக்குள்ளாக்குகின்றன. பயம் பலவிதங்களில் நம்மைத் தாக்கினாலும் பயம் பயம்தான். இந்தப் பயம் நம்மைப் பிடித்தது எப்படி? இதை மேற்கொள்ளத்தான் முடியுமா?\r\n\r\nமனிதன் கீழ்ப்படியாமையால் பாவம் செய்தபோது, தேவனுக்கு முன்பாக நிற்க முடியாதவனாக, பயம் அவனை ஆட்கொண்டது (ஆதி.3:10) இதனால், அவன் தன்னைத்தானே ஒளித்துக்கொண்டு தேவனைவிட்டுப் பிரிந்து நின்றான். இந்தப் பாவசுபாவமே, சூழ்நிலைகள் மாறுபடும்போது, நம்மைத் தேவனையே சந்தேகிக்க வைக்கிறது; கூடவே பயமும் நம்மைப் பிடித்துக்கொள்கிறது. பேதுரு ஒருமுறை படகில் சென்றுகொண்டிருந்தபோது இயேசு கடலிலே நடந்து வருவதைக் கண்டு, தானும் அப்படியே நடக்க விரும்பினான். இயேசுவும் அவனை அழைத்தார். அவனும் அழைப்பைக் கேட்டுப் பயமின்றி நடந்தான். சடுதியாக, பலமாய் வீசுகின்ற காற்றையும், கொந்தளிக்கும் கடலையும் பார்த்தான்; பயம் அவனை ஆட்கொண்டது. அப்படியே அமிழ்ந்திட தொடங்கினான். அவனுக்குள் வந்த பயம் எதிரே நின்ற இயேசுவையும் மறைத்துப் போட்டது.\r\n\r\nஅன்று ஆதாம் ஏவாள் ஒளிந்ததுபோலவும், பேதுரு அமிழ்ந்ததுபோலவும் நாமும் பயத்தினால் நடுநடுங்கத் தேவையில்லை. எந்தப் பாவத்தினால் நமக்குள் பயம் உண்டானதோ அந்தப் பாவத்தை இயேசு பரிகரித்து நமக்கு மீட்புத் தந்துவிட் டாரே. இனி நாம் ஏன் பயப்படவேண்டும்? ஆண்டவர் நம்முடன் இருப்பதைச் சந்தேகித்து நாம் ஏன் விசுவாசத்தில் பலவீனப்படவேண்டும்? நமது விசுவாச ஓட்டத்துக்குப் பெருந்தடை இந்தப் பயம் என்றால் மிகையாகாது. நாம் செய்கின்ற தவறுகள், பாவம், அல்லது சூழ்நிலைகள் நம்மைப் பயமுறுத்திப் பலவீனப்படுத்தலாம். அதற்கு நாம் இடமளிக்கக்கூடாது. பாவம் செய்தால் அறிக்கையிட்டு விட்டுவிடுவோம். சூழ்நிலைகளைத் தேவகரத்தில் ஒப்புக்கொடுக்கப் பழகிக்கொள்ளுவோம். அப்படியும் பயம் ஆட்கொள்ளுமானால், நம்மையே ஆண்டவர் கரத்தில் விட்டுவிடுவோம். பேதுருவைப்போல “ஆண்டவரே, என்னை இரட்சியும்” என்று அவரையே நோக்கிக் கூப்பிடுவோம். அவர் பார்த்துக்கொள்வார். நமது பயத்தை நீக்கி, விசுவாசப் பாதையில் நாம் திரும்பவும் முன்செல்ல அவர் நமக்கு உதவி செய்வார்.\r\n\r\n“தேவன் நமக்குப் பயமுள்ள ஆவியைக் கொடாமல், பலமும் அன்பும் தெளிந்த புத்தியுமுள்ள ஆவியையே கொடுத்திருக்கிறார்” (2தீமோ.1:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: வழிநடத்தும் தேவனே, எனது வாழ்விலுள்ள பயங்களை நீக்கி விசுவாச பாதையில் முன்னேறி செல்ல எனக்குக் கிருபை அருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}