{
  "uniqueid": "20180907092636_5d7e09ec",
  "date": "2018-09-07",
  "title": "கிரியையில் வெளிப்படும் விசுவாசம்",
  "key_verse": "59_2:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாக்கோபு 2:14-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“விசுவாசம் அவனுடைய கிரியைகளோடேகூட முயற்சி செய்து, கிரியை களினாலே விசுவாசம் பூரணப்பட்டதென்று காண்கிறோம்” (யாக்.2:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பூரணத்துவத்தை நோக்கிய நமது விசுவாச ஓட்டத்தில் நாம் பூரணப்பட வெறுமனே விசுவாசம் மாத்திரமல்ல, கிரியையும் வெளிப்படுவது அவசியம். தான் போகும் இடம் இன்னதென்று அறியாமல் ஆபிரகாம் புறப்பட்டுப் போனபோது, அவரது விசுவாசம் கிரியையில் வெளிப்பட ஆரம்பித்தது. வாக்குப்பண்ணப்பட்ட தேசத்திலே பரதேசியாகச் சஞ்சரித்தபோதும், சாராளும் கர்ப்பந்தரித்து ஒரு மகனைப் பெற்றபோதும் ஆபிரகாம் விசுவாசத்தில் வளர்ந்தார். கர்த்தர் கொடுத்த ஒரே மகனைத் தகனபலியிடும்படி சொன்னபோது, ஆபிரகாம் தன் விசுவாசப் பரீட்சையின் உச்சக்கட்டத்தில் நின்றார். அவர் மாத்திரம் அன்று கத்தியை எடுத்து, தன் மகனை வெட்டப்போயிருக்காவிட்டால், இதுவரை அவர் காட்டிய விசுவாசக் கிரியைகள் கேள்விக்குரியதாயிருக்கும். அவருடைய விசுவாச உறுதி கிரியையில் வெளிப்பட்டபோது, கர்த்தர், “நிறுத்து” என்று இடைப்பட்டார். அந்த இடத்தில் தான் ஆபிரகாமின் விசுவாசம் பூரணப்பட்டது.\r\n\r\nயாக்கோபு, எளிமையான விளக்கத்தைத் தந்திருக்கிறார். ஆம், ஒருவர் பசியுடன், வேறு தேவையுடன், அல்லது வைத்தியரிடம் போகப் பணம் இல்லாமல் நம்மிடம் வருகிறார். அவருக்கு மனமிரங்கி, ஜெபித்து, கர்த்தர் உங்களைப் பார்த்துக்கொள்வார் என்று அனுப்பிவிடுவோமானால், நமது விசுவாசம் எப்படிப்பட்டது? பசிக்குக் கொஞ்சம் உணவு கொடுத்தாலும், அதை என்ன மனநிலையுடன் கொடுக்கிறோம் என்பதுவும் முக்கியம். நமக்கு மாத்திரமே உணவு இருந்தாலும், அதையும் பசியுடன் வந்தவருக்குக் கொடுத்துப் பசியாற்றுவதல்லவோ விசுவாசம். இந்த விசுவாசத்தை நாம் நமக்குள் உருவாக்கமுடியாது.\r\n\r\nஒருமுறை சீஷர்கள், இயேசுவிடம், “தேவனுக்கேற்ற கிரியைகளை நடப்பிக்கும்படி நாங்கள் என்ன செய்யவேண்டும் என்றார்கள்” (யோவான் 6:22-29). “அவர் அனுப்பியவரை நீங்கள் விசுவாசிப்பதே தேவனுக்கேற்ற கிரியையாயிருக்கிறது” என்றார் இயேசு. ஆகவே, இயேசுவே இரட்சகர் என்று ஏற்றுக்கொள்வது விசுவாசம். அந்த விசுவாசத்தில் உறுதிப்பட்டு, அவருக்கேற்ற கிரியைகளைச் செய்வது விசுவாசக் கிரியை. ஆக, விசுவாசமில்லாத கிரியையும் சரி; கிரியையில்லாத விசுவாசமும் சரி. இவை இரண்டுமே பூரணத்துவத்தை நோக்கி ஓடுகின்ற நமக்கு உதவாது. கிறிஸ்துவில் விசுவாசம் வைத்திருக்கிற நாம் அவருக்கேற்ற கிரியையிலும் வளர வேண்டும். ஆகவே, வாழ்வில் என்ன நேர்ந்தாலும் விசுவாசத்தில் உறுதியாய் நின்று, கிறிஸ்துவையே பற்றிக்கொண்டிருந்து, அவருடைய பெலத்தில் கிரியைகளை நடப்பித்து, பூரணத்துவத்தை நோக்கி, ஆவியானவர் துணையுடன் தைரியமாய் நமது ஓட்டத்தைத் தொடருவோமாக.\r\n\r\n“அப்படியே விசுவாசமும் கிரியைகளில்லாதிருந்தால் தன்னில்தானே செத்ததாயிருக்கும்” (யாக்.2:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையின் தேவனே, உம்மிலுள்ள என் விசுவாசத்தை அறிக்கை செய்வதுடன் நின்றுவிடாமல், அதை எனது கிரியையிலும் வெளிப்படுத்த நான் ஆயத்தமாகிறேன். எனக்கு உமது கிருபையை அருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}