{
  "uniqueid": "20180906092639_7fffffff",
  "date": "2018-09-06",
  "title": "ஒப்புக்கொடுக்கும் விசுவாசம்",
  "key_verse": "42_22:42",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 22:39-46"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஆயினும் என்னுடைய சித்தத்தின்படியல்ல, உம்முடைய சித்தத்தின்படியே ஆகக்கடவது…” (லூக். 22:42)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒப்புக்கொடுத்தல் என்பது அரைகுறையான ஒரு செயல் அல்ல; “முழுமையான ஒப்புக்கொடுத்தல்” ஒரு கிறிஸ்தவ விசுவாசியின் வாழ்க்கையில் மிகவும் முக்கியம். இந்த ஒப்புக்கொடுத்தலுக்கு விசுவாசம் மிக அவசியம். இன்று நமது நிலை என்ன என்பதைச் சற்றுச் சிந்தித்துப் பார்ப்போமாக.\r\n\r\nமுழுமையான ஒப்புக்கொடுத்தலே கீழ்ப்படிதலின் அடையாளமாகும். இதற்கு நமக்கு மாதிரியாயிருக்கின்ற ஒரேயொருவர் இயேசுகிறிஸ்துவே. அவர், “சிலுவையின் மரணபரியந்தமும் கீழ்ப்படிந்தவராகி…” (பிலி.2:8), “நித்திய ஆவியினாலே தம்மைத்தாமே பழுதற்ற பலியாக தேவனுக்கு ஒப்புக்கொடுத்தார்” (எபி.9:14) அத்துடன், “ஒருவனும் அதை (ஜீவனை) என்னிடத்திலிருந்து எடுத்துக்கொள்ள மாட்டான். நானே அதைக் கொடுக்கிறேன்…” (யோவா.10:18) என்றார் இயேசு. ஆக, இயேசுதாமே தமது ஜீவனைக் கொடுத்தார். இவ்விதமாக பிதாவின் சித்தத்துக்குத் தம்மை முழுமையான கீழ்ப்படிதலோடு ஒப்புக்கொடுத்ததால், சிலுவை மரணம் அவருக்குத் தோல்வியை அல்ல, வெற்றியையும், பிதாவின் வலதுபாரிசத்தில் வீற்றிருக்கும் மேலான பாக்கியத்தையும் பெற்றுக்கொடுத்தது. அதுமட்டுமல்ல, அவரோடு நாமும் வாசம்பண்ணும்படிக்கு நமக்கு வழியையும் உண்டு பண்ணிக் கொடுத்தது.\r\n\r\nஇயேசுவின் சீஷர்கள் அவரோடு வாழ்ந்த காலத்தில் அவர்களுடைய விசுவாசத்தில் தீர்க்கமான உறுதி காணப்படவில்லை. சிலசமயங்களில் அவர்கள் தடுமாறினார்கள்; பின்னர் ஒருவன் காட்டிக்கொடுத்தான்; ஒருவன் மறுதலித்தான். ஆனால், பரிசுத்த ஆவியானவரின் ஆளுகைக்குள் அவர்கள் தங்களை விட்டுக்கொடுத்த பின்னர், பல பாடுகளையும், சோதனைகளையும் சந்திக்க நேரிட்டும், அவர்கள் பின்வாங்கிப்போகவில்லை. இயேசு ஒப்புக்கொடுத்த பணிக்குத் தம்மை ஒப்புக் கொடுத்தவர்கள், இரத்தசாட்சிகளாய் மரிக்க நேர்ந்தபோதும் தங்கள் விசுவாசத்தில் தளர்ந்துபோகவில்லை. கர்த்தர் அவர்களோடே இருந்தார். “…இப்படி நான் அவரையும் அவருடைய உயிர்த்தெழுதலின் வல்லமையையும், அவருடைய பாடுகளின் ஐக்கியத்தையும் அறிகிறதற்கும், அவருடைய மரணத்திற்கொப்பான மரணத்திற்குள்ளாகி, எப்படியாயினும் நான் மரித்தோரிலிருந்து உயிரோடெழுந்திருப்பதற்குத் தகுதியாகும்படிக்கும், அவருக்காக எல்லாவற்றையும் நஷ்டமென்று விட்டேன், குப்பையுமாக எண்ணுகிறேன்” (பிலி.3:10,11). இது பவுலுடைய அறிக்கை. இன்று நம்முடைய விசுவாசத்தையும் நிதானித்து அறிவோமாக.\r\n\r\n“…கிறிஸ்துவினிடத்தில் விசுவாசிக்கிறதற்கு மாத்திரமல்ல, அவர் நிமித்தமாகப் பாடுபடுகிறதற்கும் உங்களுக்கு அருளப்பட்டிருக்கிறது” (பிலி.1:29)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் எனது விசுவாசத்தில் தளர்ந்து போகாதபடிக்கு, எந்த நிலையிலும் உறுதியாய் இருக்க கிருபை தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}