{
  "uniqueid": "20180904092644_7fffffff",
  "date": "2018-09-04",
  "title": "பாடுகளிலும் பெலப்படும் விசுவாசம்",
  "key_verse": "61_4:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 53:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஒருவன் கிறிஸ்தவனாயிருப்பதினால் பாடுபட்டால் வெட்கப்படாமலிருந்து, அதினிமித்தம் தேவனை மகிமைப்படுத்தக்கடவன்” (1பேதுரு 4:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘இயேசுவே என் இரட்சகர் என்று விசுவாசித்திருந்தும் எனக்கு ஏன் இத்தனை பாடுகள்’ என்று கேள்வி எழுப்புகிறவர்கள் பலர். பாடுகளுக்கூடாக நடக்க நேரிடும்போது நமது விசுவாசத்தில் நம்மால் உறுதியாய் நிற்கமுடிகிறதா?\r\n\r\nகிறிஸ்துவின் சீஷன் ஒருவன், தனது சரீர வளர்ச்சியைப்போல ஆத்துமாவிலும் வளருகிறான். இதற்கு, அவனுடைய விசுவாசமும் வேர்கொண்டிருக்க வேண்டியதும், விசுவாச ஓட்டத்தில் தொடர்ந்து ஓடவேண்டியதும் அவசியம். அதற்கு ஒரே வழி இயேசு நடந்த பாதையில் நடப்பதாகும். கிறிஸ்து நடந்த பாதை பசும் புல்தரை அல்ல; மாறாக, அது கரடு முரடான பாதை! அவர் அநியாயமாக அடிக்கப்பட்டார், அவமானப்படுத்தப்பட்டார், பாரச் சிலுவையைச் சுமந்தார், அதில் அறையப்பட்டார், முள்முடி தரிக்கப்பட்டார், ஈட்டியினால் குத்தப்பட்டார், இன்னும் எத்தனையோ! ஆனால், இயேசு பின்வாங்கிப் போகவில்லை. ஜெயமெடுத்தார்; தேவனோ அவரை மகிமைப்படுத்தினார்.\r\n\r\nஇயேசு நடந்த அந்த சிலுவைப்பாதை அவருக்கே உரியது. அவர் அதை நிறைவேற்றி முடித்து, உயிர்த்தெழுந்து வெற்றிசிறந்துவிட்டார். ஆனால், நாம் தமது சீஷர்களாக இருக்கவேண்டுமானால், நம்முடைய சிலுவையைச் சுமந்து கொண்டு தம்மைப் பின்பற்றும்படி ஆண்டவர் நம்மை அழைத்திருக்கிறார். அந்த அழைப்பை நாம் நினைந்து பார்க்கவேண்டும். நாம் நம்பிக்கையற்றவர்களாக நமது சிலுவையைச் சுமக்கத் தேவையில்லை. ஏனெனில், உயிர்த்தெழுதலின் வெற்றியின் நிச்சயத்தை ஆண்டவர் நமக்குத் தந்துவிட்டார். நாம் நமது சிலுவையைச் சுமக்கும்போது சோர்ந்துவிடக்கூடாது என்றே, “…தம்முடைய அடிச்சுவடுகளைத் தொடர்ந்து வரும்படி உங்களுக்கு மாதிரியை பின்வைத்துப் போனார்” (1பேதுரு 2:21). கிறிஸ்துவின் அடிச்சுவடுகளைப் பின்பற்றிச் சென்ற சீஷர்களின் வாழ்க்கையில் எத்தனை பாடுகள்! ஆனால் அவர்கள் தங்கள் விசுவாச ஓட்டத்தை நிறுத்திவிடவில்லை. பாடுகள்தான் அவர்களைக் கிறிஸ்துவுக்குச் சாட்சிகளாக நிறுத்தியது. தேவனும் அவர்களை மகிமைப்படுத்தினார். பாடுகளும் உபத்திரவங்களும் நமக்குண்டு என்று இயேசு சொல்லிப் போனாரல்லவா (யோவா.16:33). அதிலும் நாம் ஜெயிப்போம் என்ற நம்பிக்கையையும் ஆண்டவர் தந்திருக்கிறார். ஆகவே பாடுகளிலும், நமக்காகப் பாடுகளை ஏற்றுக்கொண்ட ஆண்டவரையே விசுவாசத்துடன் பின்பற்றி நடப்போமாக.\r\n\r\n“…சகல கிருபையும் பொருந்திய தேவன்தாமே கொஞ்சக்காலம் பாடனுபவிக்கிற உங்க ளைச் சீர்ப்படுத்தி, ஸ்திரப்படுத்தி, பலப்படுத்தி, நிலைநிறுத்துவாராக” (1பேதுரு 5:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மகிமையின் தேவனே, சுகமான வாழ்வை நாடி உம்மை விட்டுவிடாமல், பாடுகளானாலும் உமது அடிச்சுவட்டைப் பின்பற்ற கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}