{
  "uniqueid": "20180903092647_51374615",
  "date": "2018-09-03",
  "title": "உறுதியான விசுவாசம்",
  "key_verse": "54_1:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2தீமோத்தேயு 4:5-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நான் விசுவாசித்திருக்கிறவர் இன்னார் என்று அறிவேன்…” (2தீமோ.1:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு முக்கிய காரியத்திற்காகக் காத்திருந்த ஒரு மகன், தன் நண்பனிடம், “என் தகப்பனார் எல்லா ஒழுங்குகளையும் செய்கிறார்” என்று சொல்லியிருந்தான். நாட்கள் நகர்ந்தது. காரியங்களும் தாமதமானது. நண்பன் அவனைக் கேலி செய்தான். ஆனால் அவனோ, “இல்லை, என் தகப்பனாரை நான் நன்கு அறிவேன். அவர் என்னை நடத்தவேண்டிய வழியில் நடத்த வேண்டிய நேரத்தில் நடத்துவார்” என்று உறுதியாகச் சொன்னான். அப்படியே அவன் காரியமும் நிறைவேறியது. அப்போது அவன் புறப்படும்போது தன் நண்பனைப் பார்த்து, “நண்பா, உன் தகப்பனை நம்பாமல் வேறு யாரை நம்புவாய்” என்று கேட்டான். சரீர சம்மந்தமான தன் தகப்பனில் ஒரு மகன் இவ்வளவு நம்பிக்கை வைத்திருந்தால், நமக்காகத் தமது குமாரனையே கொடுத்த நமது பரம தகப்பன்பேரில் நாம் எவ்வளவு விசுவாசம் கொண்டிருக்கவேண்டும்!\r\n\r\nபவுல் தீமோத்தேயுவுக்கு எழுதிய இந்த இரண்டாம் நிருபம்தான் பவுல் எழுதிய கடைசி நிருபம் என்று நம்பப்படுகிறது. இதனை சாதகமான சூழ்நிலையிலிருந்து எழுதவில்லை. ரோமாபுரிச் சிறையில் அடைக்கப்பட்ட நிலையில்தான் இதனை எழுதினார். ஆண்டவர் பவுலைச் சந்தித்த நாளிலிருந்து பவுலுடைய வாழ்வில் பாடுகள்தான் அதிகம். அவருடைய விசுவாச ஓட்டம் தடைப்படும்படி பல சம்பவங்கள் ஒன்றன்பின் ஒன்றாக நடந்தன. எத்தனையோ அடிகள், சிறையிருப்புகள், எதிரிகளின் பரிகாசங்கள்… ஆனாலும், இனி நம்பிக்கை இல்லை என்ற இந்த நிலைமையிலும், “…நான் வெட்கப்படுகிறதில்லை. ஏனென்றால், நான் விசுவாசித்திருக்கிறவர் இன்னார் என்று அறிவேன்” என்று பவுல் எழுதியுள்ளார் என்றால், அவருக்குள் வேரூன்றியிருந்த விசுவாசத்தின் உறுதி எப்படிப்பட்டது என்பதைச் சிந்திப்போமாக. இறுதியில், “நல்ல போராட்டத்தைப் போராடினேன். ஓட்டத்தை முடித்தேன். விசுவாசத்தைக் காத்துக்கொண்டேன்” (2தீமோ 4:7) என்று எத்தனை திடமாக எழுதியுள்ளார். இப்படியாக அவர் எழுத காரணம், இயேசுகிறிஸ்துவில் அவர் கொண்டிருந்த உறுதியான விசுவாசம்தான். அந்த விசுவாசம், “இதுமுதல் நீதியின் கிரீடம் எனக்காக வைக்கப்பட்டிருக்கிறது” என்று உயிரையும் துச்சமாக எண்ண வைத்தது.\r\n\r\nயார் நம்மைக் கைவிட்டாலும், பாடு நிறைந்த சூழ்நிலைகளை நாம் எதிர் கொள்ள நேர்ந்தாலும் விசுவாச ஓட்டத்திலிருந்து வழுவிவிடாதபடி நம்மை ஆண்டவர் காத்துக்கொள்வார் என்ற விசுவாசம் நமக்குண்டா? விசுவாசிக்கிறவர் யாரென்பதை நாம் அறிந்திருப்பது மெய்யென்றால், “…உங்கள் கவலைகளையெல்லாம் அவர்மேல் வைத்துவிடுங்கள்” (1பேது.5:7). அவர் பார்த்துக் கொள்வார்.\r\n\r\n“விசுவாசத்தில் உறுதியாயிருந்து, அவனுக்கு எதிர்த்து நில்லுங்கள்” (1பேதுரு 5:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது விசுவாச ஓட்டத்தில், கிறிஸ்துவுக்காய் நேர்த்தியாய் ஓடி முடிக்கும்படியான திடமான விசுவாசம் எனக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}