{
  "uniqueid": "20180902092650_4a5f2f17",
  "date": "2018-09-02",
  "title": "பரீட்சிக்கப்படவேண்டிய விசுவாசம்",
  "key_verse": "40_8:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 8:23-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அதற்கு அவர்: அற்பவிசுவாசிகளே! ஏன் பயப்படுகிறீர்கள் என்று சொல்லி, எழுந்து, காற்றையும் கடலையும் அதட்டினார்” (மத்.8:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தமக்குண்டான யாவற்றையும் விட்டு, தம்மை அழைத்தவரைப் பின்பற்றி சென்றவர்கள்தான் இயேசுவின் சீஷர்கள். இரவு பகலாக, இயேசுவுடனேயே ஜீவித்த இவர்கள், இயேசுவையும் அவரது வல்லமையையும், அற்புத கிரியைகளையும் கண்டு அறிந்திருந்தனர். ஆனாலும், சில சூழ்நிலைகளால் பயமுறுத்தப்படுகின்ற சந்தர்ப்பங்களில் அவர்களது விசுவாசம் தள்ளாடியது. படகு கடல் அலைகளில் தத்தளித்தபோது இயேசு கூடவே இருந்தார். என்றாலும், தாங்கள் மடிந்துபோகிறதாக அவர்கள் அலறினார்கள். ஆகவேதான் இயேசு அவர்களைப் பார்த்து, “அற்ப விசுவாசிகளே” என்று கடிந்துகொண்டார். மேலும், இன்னுமொரு சந்தர்ப்பத்திலே, “விசுவாசமில்லாத மாறுபாடான சந்ததியே, எதுவரைக்கும் நான் உங்களோடிருந்து, உங்களிடத்தில் பொறுமையாயிருப்பேன்” (லூக்.9:41) என்று சீஷரைக் கடிந்துகொண்டதையும் காண்கிறோம்.\r\n\r\nஇயேசுவோடு நெருங்கிய தொடர்புகொண்டு அவருக்கே பிரியமாய் வாழ வேண்டும் என்பதுதான் நம் ஒவ்வொருவரினதும் வாஞ்சை. ஆனால், பலவித சந்தர்ப்ப சூழ்நிலைகள் நெருக்கும்போது விசுவாசத்தில் சோர்ந்துபோய் தடுமாறி விடுகிறோம் என்பதை மறுக்கமுடியாது. “நீங்கள் விசுவாசமுள்ளவர்களோ வென்று உங்களை நீங்களே பரீட்சித்துப்பாருங்கள். இயேசுகிறிஸ்து உங்களுக்குள் இருக்கிறாரென்று நீங்கள் அறியீர்களா? நீங்கள் பரீட்சைக்கு நில்லாதவர்களாயிருந்தால் அறியீர்கள்”(2கொரி.13:5) என்று பவுல் அன்று எழுதிய வார்த்தை இன்று நமக்குரியதாகட்டும்.\r\n\r\n“விசுவாசமில்லாமல் தேவனுக்குப் பிரியமாயிருப்பது கூடாத காரியம்” என்று எழுதிய எபிரெய ஆசிரியர், அதற்கான காரணத்தையும் எழுதுகிறார். “ஏனென்றால், தேவனிடத்தில் சேருகிறவன் அவர் உண்டென்றும், அவர் தம்மை தேடுகிறவர்களுக்குப் பலன் அளிக்கிறவரென்றும் விசுவாசிக்க வேண்டும்” (எபி. 11:6). இப்படியிருக்க, சூழ்நிலைகள் நம்மை ஆட்கொள்ள நாம் இடமளிப்பது நல்லதல்ல. இயேசுவே இரட்சகர் என்ற விசுவாசத்தை நமக்குள் தொடக்கிய பரிசுத்த ஆவியானவர் நம்முடன் என்றும் இருக்கிறார். அந்தப் பெரிய ஒப்பற்ற விசுவாசத்தையே நமக்குள் தந்தவர், நாளை மாறிப்போகும் சூழ்நிலைகளில் நம்மைக் கைவிடுவாரா? இன்று அமர்ந்திருந்து நம்மைநாமே ஆராய்ந்து பார்ப்போமாக. நமக்குள் சந்தேகம் எழும் போதெல்லாம் ஜாக்கிரதையாயிருந்து, தேவனை பற்றிக்கொள்ள கற்றுக்கொள்வோம். பரீட்சைகள் வரும்; வரவேண்டும். அப்போதுதான் நாமும் உறுதியாக வளரமுடியும்.\r\n\r\n“விழித்திருங்கள், விசுவாசத்திலே நிலைத்திருங்கள், புருஷராயிருங்கள், திடன்கொள்ளுங்கள்” (1கொரி.16:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: விசுவாசத்தின் துவக்கமும் முடிவுமானவரே, விசுவாசப் பரீட்சைகள் வரும்போது நான் உறுதியாய் நின்று, ஜெயம் பெற்று, இன்னும் அதிகமாக விசுவாசத்தில் வேரூன்ற மன்றாடுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}