{
  "uniqueid": "20180901092652_236bd914",
  "date": "2018-09-01",
  "title": "நீ எங்கே இருக்கிறாய்?",
  "key_verse": "1_3:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 3:8-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அப்பொழுது தேவனாகிய கர்த்தர் ஆதாமைக் கூப்பிட்டு: நீ எங்கே இருக்கிறாய் என்றார்” (ஆதி. 3:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இப்புதிய மாதத்தின் முதல்நாளிலே, பல்வேறு மனநிலையோடு தேவ சமுகத்தை நாடியிருக்கிற ஒவ்வொருவரையும் நோக்கி ஒரு குரல் தொனிக்கிறது. அன்று ஏதேனிலே தேவனாகிய கர்த்தர் ஆரம்பித்துக் கொடுத்த பரிசுத்த ஓட்டத்திலே ஆதாமும் ஏவாளும் தவறிவிட்டதால், தங்கள் தகுதியற்ற நிலையை உணர்ந்து ஒளிந்துகொண்டார்கள். ஆகவேதான், தேவனாகிய கர்த்தர், “நீ எங்கே இருக்கிறாய்?” என்று ஆதாமைக் கூப்பிட்டார். இன்று அதே கேள்வி நம்மிடம் வருகிறது. “கிறிஸ்துவுக்குள் ஆரம்பித்த உனது விசுவாச ஓட்டத்தில் நீ எங்கே நிற்கின்றாய்?” என தேவன் கேட்கின்றார்.\r\n\r\nகிறிஸ்துவைத் தன் சொந்த இரட்சகராக ஏற்றுக்கொள்ளும் ஒருவன், நிரந்தரமற்ற இவ்வுலக வாழ்க்கையை விடுத்து, ஒருநாள் நித்திய ராஜ்யத்தைச் சென்றடைகிறான் என்பதே வேதசத்தியம். இந்த விசுவாச ஓட்டம் இலகுவானதல்ல. இதன் வெற்றி, நாம் எப்போது ஓட்டத்தை ஆரம்பித்தோம் என்பதிலோ, எவ்வளவு காலம் ஓடினோம் என்பதிலோ அல்ல; ஓட்டத்தின் இலக்கை வெற்றியோடு சென்றடைகிறோமா என்பதிலேயே தங்கியிருக்கிறது. ஆனால், இந்த விசுவாச ஓட்ட பாதையில் கஷ்ட நஷ்டங்கள், பாடுகள் என்று பல தடைகளைச் சந்திக்க நேரிடும். அங்கேதான் தாமதங்களும் பின்னடைவுகளும் ஏற்படுகின்றன.\r\n\r\nஅன்று ஆதாமுக்கும் ஏவாளுக்கும் சாத்தான் விரித்த வஞ்சக வலை ஒரு சோதனையாயிற்று. அவர்களும் விழுந்துவிட்டார்கள். அவர்களது ஓட்டமும் திசைமாறியது. இன்று நாமும் பல தடைகளைத் தாண்டி ஓடிக்கொண்டிருக்கலாம். அல்லது, சோர்ந்து பின்னடைந்திருக்கலாம். நமது நிலைமையை நாமே சிந்தித்துப் பார்ப்போமாக. முதலாவது நாம் கவனிக்கவேண்டியது, நமக்கு நியமிக்கப்பட்ட பாதையில் நாம் ஓடுகிறோமா? அடுத்தது, நாம் தளர்ந்திருப்போமானால் அதற்கான காரணம் என்ன? நமது இலக்கைத் தவறவிட்டுவிட்டோமா? நமது பார்வை சூழ்நிலைகளில் மூழ்கிவிட்டதா? இந்த உலக மாயை பொல்லாதது, விழித்திருப்போமாக. காணப்படாத நித்தியத்தின் நிச்சயத்தில் நாம் விசுவாசத்துடன், கிறிஸ்துவுக்குள்ளாகப் பரிசுத்த ஆவியானவரின் பெலத்தோடு ஓடிக் கொண்டிருக்கிறோம். ஆகவே, நாம் தைரியமாக ஓடலாம். நமக்கு முன்பாக ஓடிய ஏராளமான தேவபிள்ளைகளின் வாழ்வு நமக்குச் சாட்சியாயிருக்கிறது. ஆகையால் விழுந்தாலும் எழுந்து ஓடுவோமாக.\r\n\r\n“…பாரமான யாவற்றையும், நம்மைச் சுற்றி நெருங்கி நிற்கிற பாவத்தையும் தள்ளிவிட்டு, விசுவாசத்தைத் துவக்குகிறவரும் முடிக்கிறவருமாயிருக்கிற இயேசுவை நோக்கி, நமக்கு நியமித்திருக்கிற ஓட்டத்தில் பொறுமையோடே ஓடக்கடவோம்” (எபி.12:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் எங்கே நிற்கிறேன் என்பதைச் சற்று நின்று நிதானித்தறியவும், என் ஓட்டத்தை சரிவர கிறிஸ்துவுக்குள் திடமாக ஓடவும் கிருபையருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}