{
  "uniqueid": "092655_7fffffff",
  "date": "",
  "title": "அன்பைத் தரித்துக்கொள்ளுங்கள்",
  "key_verse": "51_3:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசெயர் 3:12-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இவை எல்லாவற்றின்மேலும், பூரண சற்குணத்தின் கட்டாகிய அன்பைத் தரித்துக்கொள்ளுங்கள் (கொலோ3:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல வருடங்களுக்கு முன்பு மக்கள் வீட்டைவிட்டு வெளியில் செல்ல ஆயத்தப்படும்போது, வீட்டு உடையைக் கழற்றிவிட்டு, நல்ல மாற்று உடையைத் தரித்துக்கொண்டு செல்வார்கள். ஆனால், தொழில்நுட்பமும், நாகரீகமும் கொடிகட்டிப் பறக்கும் இந்தக் காலத்தில், மனிதர் புறப்படும்போது, உடையை மாற்றுகிறார்களோ இல்லையோ, கையடக்க தொலைபேசி கையில், அதைக் காதினுள் செருகி, கழுத்தில் தொங்கவிட்டுக் கொண்டு செல்வதற்கு மறப்பதேயில்லை. இப்படியாக எத்தனையோ தொழில்நுட்ப சாதனங்களைத் தரித்துக் கொள்ள மறக்காத மனிதர், அன்பைத் தரித்துக்கொள்ள மறப்பது ஏன்?\r\n\r\nபவுல் கொலோசெயருக்கு எழுதும்போது, பல விஷயங்களைத் தரித்துக்கொள்ளுங்கள் என்று வலியுறுத்துகிறார். வைத்துக்கொள்ளுங்கள், எடுத்துச் செல்லுங்கள் என்றில்லாமல், தரித்துக்கொள்ளுங்கள் என்னும்போது, நம்மோடு எப்போதுமே இருக்கவேண்டிய ஒன்று என்று அது பொருள்படும். அவையாவன உருக்கமான இரக்கம், தயவு, மனத்தாழ்மை, சாந்தம், நீடிய பொறுமை ஆகிய இவை எல்லாவற்றின்மேலும் அன்பைத் தரித்துக்கொள்ளுங்கள் என்கிறார். இவை கள் அனைத்துமே ஆவியின் கனியே. பரிசுத்தாவியானவரால் ஆட்கொள்ளப் பட்டவர்களாய் ஆவியின் கனியைத் தரித்து வாழவே நாம் அழைக்கப்பட்டுள்ளோம். இதை நாம் எவ்வளவாய்த் தரித்திருக்கிறோம் என்று யோசித்துப் பார்ப்போம்.\r\n\r\nஇன்று கிறிஸ்தவர்கள் மத்தியில் இந்த நற்குணங்கள் அற்றுப்போய், பெருமையும், மனமேட்டிமையும், அகங்காரமும், கோபமும், தன்னைவிட பெரியவன் இல்லையென்ற ஆணவமுமே மேலோங்கி நிற்கிறது. இதனால் சபைகளுக்குள்ளும், ஐக்கியம் குலைந்து, சண்டைகளும், கருத்து வேறுபாடுகளும், மன்னிக்க மறுக்கும் தன்மையும் மேலோங்கிவருகிறது. மற்றவர்களுக்கு முன் மாதிரியாய் வாழவேண்டிய நாமே, ஒருவரோடொருவர் அடித்துக்கொண்டும், கடித்துக்கொண்டும் இருந்தால் எப்படி சாட்சி பகருவது, எப்படி ஐக்கியத்தை வளர்ப்பது?\r\n\r\nஇன்று நமது சபைகளில் பவுல் இருந்தால் என்னதான் செய்வாரோ? நம்மைத் திருத்திக்கொள்வோம், உலகத்தவராய் நடவாமல், ஆவியின் பிள்ளைகளாய் அன்பைத் தரித்து அன்புகாட்டி வாழுவோம். அன்பைத் தரித்தவர்களாய், பிறருக்கும் அன்பைப் பகிர்ந்துகொள்கிறவர்களாய் கிறிஸ்துவுக்குச் சாட்சிகளாய் வாழுவோம்.\r\n\r\nஎனக்கு உண்டான யாவற்றையும் நான் அன்னதானம் பண்ணினாலும், என் சரீரத்தைச் சுட்டெரிக்கப்படுவதற்குக் கொடுத்தாலும், அன்பு எனக்கிராவிட்டால் எனக்குப் பிரயோஜனம் ஒன்றுமில்லை (1கொரி.13:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என்னிலே இருக்கும் கசப்புணர்வை எடுத்துப்போடும். கிறிஸ்துவை வெளிப்படுத்தும்படி அன்பைத் தரித்துக்கொள்ள எனக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}