{
  "uniqueid": "092658_7a3f934d",
  "date": "",
  "title": "முறுமுறுப்புக்கள்",
  "key_verse": "2_15:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 15:17-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது ஜனங்கள் மோசேக்கு விரோதமாக முறுமுறுத்து, என்னத்தைக் குடிப்போம் என்றார்கள் (யாத்.15:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எந்நேரமும் வாய்க்குள் எதையோ சொல்லிச் சொல்லிப் புலம்பிக் கொண்டிருப்பவர்களைப் பார்த்திருக்கிறீர்களா? எதிலுமே திருப்தியில்லாமல், எதையுமே சந்தோஷமாக எதிர்கொள்ளாமல், முறுமுறுத்துக் கொண்டிருப்பது வாழ்க்கைக்கு நல்லதொரு காரியமல்ல. திருப்தியோடு இருக்கும் உள்ளமே சந்தோஷத்தைக் கண்டடையும். அதுவும் ஆண்டவரின் பிள்ளைகளாகிய நாம் அவரில் சார்ந்து நிலைத்திருப்பவர்களாய், எந்நேரமும் சந்தோஷமாயிருக்கவே கற்றுக்கொள்ள வேண்டும்.\r\n\r\nபாதையில் குறுக்கிட்ட சிவந்த சமுத்திரத்தையே ஆண்டவரின் உதவியோடு கடந்துவந்த இஸ்ரவேலர், தேவனின் அற்புதமான வழிநடத்துதலைக் கண்டு களிகூர்ந்தவர்கள். இப்போது வனாந்தரத்தில் மூன்று நாட்கள் தண்ணீர் இல்லாமல் அலைந்து, மாரா என்னும் இடத்திற்கு வந்தனர். அங்கே தண்ணீர் இருந்தது; ஆனால், குடிக்க முடியாத கசப்பாக இருந்தது. இவ்வளவு பெரிய விடுதலையைத் தந்த தேவன் தண்ணீருக்கும் வழி செய்வார் என்றில்லாமல், குடி தண்ணீருக்காக மோசேக்கு விரோதமாக முறுமுறுத்து, பிரச்சனை பண்ணுவதைக் காண்கிறோம். இப்போது மோசேக்கு இருந்த ஒரே அடைக்கலம் தேவன்தான். அவரை நோக்கிக் கூப்பிட்டபோது அவர் கசப்பான மாராவின் தண்ணீரை மதுரமாக்க ஒரு வழியைக் காட்டினார். பிரச்சனை ஒரு நொடியில் தீர்ந்தது. ஆனால், பிரச்சனை வந்தவுடன் இஸ்ரவேலர் நடந்துகொண்டது நல்லமுறை அல்ல. பிரச்சனை வந்தவுடன் முறுமுறுப்பதும், நிலைமை சரியானதும் சந்தோஷப்படுவதும் தேவனுடைய பிள்ளைகளுக்கு நல்லதல்ல.\r\n\r\nதேவபிள்ளைகள் எல்லா சூழ்நிலையிலும் நிதானம் இழக்காதிருக்கவே அழைக்கப்பட்டுள்ளனர். அதுவே தேவன் மீது அவர்களுக்குள்ள நம்பிக்கைக்கு அடையாளம். நமது தேவன் சூழ்நிலைகளுக்கு அப்பாற்பட்டவர். அவரை நம்பும்போது ஏன் நாம் இவ்வுலகில் வருகின்ற நிரந்தரமற்ற காரியங்களுக்காகக் கவலைப்படவேண்டும். எல்லா சூழ்நிலைகளையும் தேவபெலத்தோடே சந்திக்க ஆயத்தமாவோம். முறுமுறுப்புக்களை நம்மைவிட்டு அகற்றுவோம். வாழ்க்கையை தேவபெலத்தோடும், திருப்தியோடும் எதிர்நோக்குவோம். ‘கர்த்தருக்குள் எப்பொழுதும் சந்தோஷமாயிருங்கள். சந்தோஷமாயிருங்கள் என்று மறுபடியும் சொல்லுகிறேன்’ என்கிறார் பவுல். நாம் அப்படியானதொரு நிலையில் இருப்பதே தேவபிள்ளைகளாகிய நமக்கு அழகும், மற்றையோருக்கு முன்நிலையில் சாட்சியும் முன்மாதிரியாகவும் இருக்கும். முறுமுறுக்கின்ற தன்மையை நம்மைவிட்டு முற்றிலும் அகற்றிவிடுவோமாக. நமது வாழ்வு மற்றவர்களுக்கு முன்மாதிரி என்பதை நாம் மறந்துவிடக்கூடாது. நமது வாழ்வினூடாக தேவ நாமம் மகிமையடையவேண்டும் அல்லவா!\r\n\r\nஎல்லாவற்றையும் முறுமுறுப்பில்லாமலும், தர்க்கிப்பில்லாமலும் செய்யுங்கள் (பிலி.2:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எதற்கெடுத்தாலும் முறுமுறுக்கும் குணத்திலிருந்து எனக்கு விடுதலை தாரும். கர்த்தருக்குள் எப்பொழுதும் சந்தோஷமாயிருக்க கிருபையருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}