{
  "uniqueid": "092700_7fffffff",
  "date": "",
  "title": "எதிர்காலத்துப் பயம்",
  "key_verse": "2_14:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திரகாமம் 14:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் உங்களுக்காக யுத்தம் பண்ணுவார், நீங்கள் சும்மாயிருப்பீர்கள் என்றான் (யாத்.14:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“கர்த்தர் உங்களுக்காக யுத்தம் பண்ணுவார், நீங்கள் சும்மாயிருப்பீர்கள்” என்றால், அதற்காக எதையுமே செய்யாமல் சோம்பலாய் இருப்பதென்று அர்த்தம் கிடையாது. அல்லது, புத்தியைப் உபயோகிக்காமல், ஏதோ கர்த்தர் அற்புதம் செய்யப்போகிறார் என்று வானத்தை அண்ணாந்து பார்த்துக் கிடப்பதென்றும் நினைக்கவும் கூடாது. நாம் தேவ வார்த்தைக்குக் கட்டுப்பட்டு வாழும்போது, எதிர்காலத்தைப் பார்த்துப் பயப்படத் தேவையில்லை. அவர் நம்மை வழிநடத்தும் தேவன் என்ற நம்பிக்கையில் தரித்திருப்பதே இது.\r\n\r\nஇஸ்ரவேலர் எவ்வளவோ பிரயாசங்களின் பின்னர் பார்வோனிடமிருந்து விடுதலை பெற்று வெற்றியோடு புறப்படுகிறார்கள். ஆனால், பார்வோனோ அவர்களை விட்டு விடுவதாய் இல்லை. மீண்டும் பின்தொடர்ந்து செல்வதைக் காண்கிறோம். இப்போ பின்னாலே பார்வோனின் சேனை துரத்தி வருவதைக் கண்ட இஸ்ரவேலர் பயந்து புலம்புவதைக் காண்கிறோம். மோசே அவர்களுக்கு ஆறுதல் சொல்லுகிறார். “பயப்படாதிருங்கள். நீங்கள் இன்று நின்றுகொண்டு கர்த்தர் உங்களுக்குச் செய்யும் இரட்சிப்பைப் பாருங்கள். இன்றைக்கு நீங்கள் காணும் இந்த எகிப்தியரை இனி என்றைக்கும் காணமாட்டீர்கள்” என்று கூறுவதைக் காண்கிறோம். மோசேக்குள் இருந்த நம்பிக்கை, இஸ்ரவேலருக்குள் இல்லாமல்போனது. மோசே முன்னே இருக்கும் தேவனின் வல்லமையைப் பார்த்தார். ஆனால், இஸ்ரவேலரோ தம்மைச் சுற்றியிருந்த சூழ்நிலையைப் பார்த்துப் பயந்தார்கள். நம்மை நிதானமாக வழிநடத்தக்கூடியவர் கர்த்தர். சூழ்நிலைகளோ நம்மைப் பயமுறுத்தும், பதட்டத்தைக் கொடுக்கும், நம்மை நிலை தடுமாறச் செய்யும்.\r\n\r\nநமது வாழ்வின் பிரச்சனைகளில் நாம் யாரை எதிர்நோக்குகிறோம், கர்த்தரையா? அல்லது சூழ்நிலைகளையா? நம்மை வழிநடத்தி வந்த தேவன், இன்னமும் வழி நடத்துவார் என்ற நம்பிக்கை ஆழமாக நமக்குள் இருந்தால் நாம் சூழ்நிலைகளைக் கண்டு பயப்படத் தேவையில்லை. தாவீது தன் முன்னால் நின்ற இராட்சதன் கோலியாத்தைப் பார்க்காமல் தன்னோடு இருக்கும் தேவனின் வல்லமையையே பார்த்தான். அக்கினியில் போடப்பட்ட மூன்று வாலிபர்களும், முன்னால் இருந்த அக்கினியைப் பார்க்காமல், தாங்கள் ஆராதிக்கிற ஆண்டவரையே நோக்கிப் பார்த்தார்கள். இதனால்தான் இவர்களால் இந்த சூழ்நிலைகளை வெற்றிகொள்ள முடிந்தது. நாமும் சூழ்நிலைகளைப் பாராது தேவனை அவரது வல்லமையை நோக்கிப் பார்ப்போம். அப்போது நாம் பதறவேண்டிய அவசியமே ஏற்படாது.\r\n\r\nமனம் பதறுகிறவர்களைப் பார்த்து, நீங்கள் பயப்படாதிருங்கள், திடன்கொள்ளுங்கள், இதோ, உங்கள் தேவன் நீதியைச் சரிக்கட்டவும், உங்கள் தேவன் பதிலளிக்கவும் வருவார். அவர் வந்து உங்களை இரட்சிப்பார் என்று சொல்லுங்கள் (ஏசா.35:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இன்று என்னைப் பற்றிப்பிடித்திருக்கும் பயத்திலிருந்து எனக்கு விடுதலை தாரும். சூழ்நிலைகளை அல்ல, உமது வல்லமையை நோக்கிப் பார்த்து நடக்க எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}