{
  "uniqueid": "092703_3c6b5c7b",
  "date": "",
  "title": "உடைக்கப்பட ஆயத்தமா?",
  "key_verse": "8_1:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரூத் 1:12-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் நிறைவுள்ளவளாய் போனேன், கர்த்தர் என்னை வெறுமையாய்த் திரும்பி வரப்பண்ணினார். கர்த்தர் என்னைச் சிறுமைப்படுத்தி, சர்வவல்லவர் என்னைக் கிலேசப்படுத்தியிருக்கையில், நீங்கள் என்னை நகோமி என்பானேன் என்றாள் (ரூத்.1:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எப்போதுமே, சந்தோஷமாக, ஆசீர்வாதமாக வாழுவதுதான் கிறிஸ்தவ வாழ்வு என்று சிலர் எண்ணுகின்றனர். கஷ்டமும், கவலையும் ஆண்டவரை நம்பாதவர்களுக்கும்தான் வரும்; எனவே, ஆண்டவரைத் தேடாமல் இருந்துவிட்டால் கஷ்டம் வந்துவிடும்; அதற்காகவே அவரைத் தேடி வாழ்ந்தால் எப்போதுமே சந்தோஷமாக வாழலாம் என்று சிலர் எண்ணுவதுண்டு.\r\n\r\nநகோமி தனது கணவரோடும் இரண்டு மகன்களோடும் பெத்லகேமில் இருந்து மோவாப் தேசத்துக்குச் சென்றாள். அங்கே அவளது மகன்மார்கள் மோவாபிய பெண்களைத் திருமணம் முடித்து அனைவரும் சந்தோஷமாக இருந்த காலத்தில், முதலில் நகோமியின் கணவன் இறந்தான். பின்னர் ஒருவர் பின் ஒருவராக இரண்டு மகன்களும் இறந்துபோயினர். இப்போது நகோமி தனித்தவளானாள். மீண்டும் அவள் தன் சொந்த தேசத்துக்குப் புறப்பட்டபோது, தனது மோவாபிய மருமக்களைப் பார்த்து, ‘நீங்கள் உங்கள் இனத்தாரிடத்துக்குப் போங்கள், போய் உங்களுக்கென்று ஒரு புதுவாழ்வைத் தேடிக்கொள்ளுங்கள்’ என்கிறாள். ‘நான் நிறைவுள்ளவளாய் வந்தேன். இப்போ குறைவுள்ளவளாய்ப் போகிறேன்’ என்கிறாள்.\r\n\r\nநகோமி உடைக்கப்பட்டவளாய் தன் சொந்த தேசத்துக்குச் சென்றாலும், மோவாபிய பெண்ணான அவளது மருமகள் ரூத் எடுத்த தீர்க்கமான தீர்மானத்தின்படி ரூத்துடன் தன் ஊருக்கு வந்துசேர்ந்தாள். நம்பிக்கையிழந்த நிலையில் நகோமி காணப்பட்டாலும், ரூத் அவளுக்கு துணையானாள். தன்னை நம்பி வந்த மருமகளுக்கு ஒரு வாழ்வை ஏற்படுத்திக் கொடுக்கும்படி அவளுக்கு நல்யோசனை கூறி வழிநடத்தி வந்தாள். இந்த ரூத்தின் வம்சத்திலேயே கிறிஸ்துவும் வந்து பிறந்தார். ஸ்திரீகள் நகோமியைப் பார்த்து, கர்த்தரை துதிக்கத்தக்கதாக கர்த்தர் நகோமியை ஆசீர்வதித்தார். நகோமியின் உடைக்கப்பட்ட வாழ்வு உறுதியடைந்து செழித்தது. ஆம், உடைக்கப்பட்ட வாழ்வே உறுதியான வாழ்வு!\r\n\r\nதேவசமுகத்தில் உடைக்கப்பட நாம் ஆயத்தமா? தேவன் நம்மை உடைத்து தமக்குரிய பாத்திரங்களாய் வனைய ஆசைப்படுகிறார். நாம் நம்மை அவர் கைகளில் கொடுக்க ஆயத்தமா? இல்லாவிடில் உலக ஆசையில் பிடிபட்டு சுகபோகமாய் வாழ விரும்புகிறோமா? அதன் பலன் இன்னதென்று நாம் உணர முன்பே நாம் விழுந்துவிடுவோம்.\r\n\r\nகளிமண்போல என்னை உருவாக்கினீர் என்பதையும், என்னைத் திரும்ப தூளாகப்போகப் பண்ணுவீர் என்பதையும் நினைத்தருளும் (யோபு 10:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என்னை நான் உமது கரங்களில் தருகிறேன். உமக்கே உகந்த பாத்திரமாய் என்னை உடையும், வனையும் ஆண்டவரே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}