{
  "uniqueid": "092706_4b503236",
  "date": "",
  "title": "தேவபயத்தோடு பணிசெய்!",
  "key_verse": "14_19:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 8:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆதலால், கர்த்தருக்குப் பயப்படுகிற பயம், உங்களிடத்தில் இருக்கக்கடவது. எச்சரிக்கையாயிருந்து காரியத்தை நடத்துங்கள். உங்கள் தேவனாகிய கர்த்தரிடத்தில் அநியாயமும் முகதாட்சிணியமும் இல்லை. பரிதானமும் அவரிடத்தில் செல்லாது என்றான். (2நாளா.19:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுக்காக எதையாவது செய்யுங்கள் என்றால், ‘ஐயோ பயமாக இருக்கிறது’ என்பார்கள். ‘மற்றவர்கள் என்ன சொல்லுவார்களோ என்று நினைக்கவே பயமாக இருக்கிறது’ என்பார்கள். அப்படியாயின், ஆலய வாசலில் நின்று வருபவர்களை வரவேற்கிறீர்களா என்றால், ‘என்னை சிலருக்கு பிடிக்காது. அவர்கள் என்னைப் பார்த்து முகத்தைத் திருப்புவார்களே என்று யோசனையில் பயம் என்னை கவ்விக்கொள்ளுகிறது’ என்பார்கள். இப்படியாக எடுத்ததற்கெல்லாம் பயம், பயம் என்பார்களே, இதுதான் பயத்தோடு பணி செய்வதா?\r\n\r\nதீமையை வெறுப்பதே கர்த்தருக்குப் பயப்படும் பயம் என்று வேதம் சொல்லுகிறது. தேவனுக்காய்ப் பணிசெய்யும் நாம் முதலாவது தீமையை வெறுக்க கற்றுக்கொள்ள வேண்டும். தீமையையும் செய்துகொண்டு கர்த்தருக்கும் பணி செய்துகொண்டு, கர்த்தருக்குப் பிரியமாய் வாழமுடியாது. ‘தீயவழியையும், புரட்டு வாயையும் நான் வெறுக்கிறேன்’ என்கிறார் தேவன். தேவனுடைய சத்திய வார்த்தைகளைப் பேசுகின்ற நாம், பொய்கூறுவதும், கதைகளைத் திரித்துக் கூறுவதும், கோள் சொல்லுவதும், பிரச்சனைகளைத் தூண்டிவிடுவதும், இல்லாததையும் இருப்பதுபோலத் திரித்துக் கூறுவதும், இப்படியான புரட்டுநாவின் வேலைகளைச் செய்யலாமா? தேவனுடைய சத்திய வார்த்தைகளைப் போதிக்கும் நாம் சத்தியத்தைப் பேசக் கற்றுக்கொள்ள வேண்டும். நம்மோடு பேசுபவர்கள் நமது வார்த்தையை நம்பக்கூடியவாறு நமது வாழ்வு முன்மாதிரியாக இருக்கவேண்டும். இதுதான் நாம் தேவனுக்குக் கொடுக்கும் கனம். தேவனைக் கனப்படுத்திப் பணி செய்வதே, தேவபயத்துடன் பணி செய்வதாகும்.\r\n\r\nஅவருக்குப் பயந்திருப்பவன் எல்லா வேளைகளிலும், எங்கிருந்தாலும் தேவன் தன்னைக் கவனிக்கிறார் என்ற உணர்வோடு பணி செய்வான். எதைச் செய்தாலும் அது தேவனுக்குப் பிரியமானதா என்று சிந்தித்துச் செய்வான். தேவனுடைய நாமத்துக்குத் தன்னால் களங்கம் வந்துவிடாதபடிக்கு உணர்வோடும், விழிப்போடும், ஜாக்கிரதையோடும் நடந்துகொள்வான். இவனே கர்த்தருக்கு பயந்து பணி செய்கிறவன். யாரும் நம்மைக் கவனிக்கவில்லையே என்று துணிந்து காரியங்களைச் செய்துவிட்டு, பின்னர் கலங்குவதில் பயனில்லை.\r\n\r\nஅருமையானவர்களே, நாம் இன்று எப்படிப்பட்ட பணியாளர்களாக இருக்கிறோம்? நம்மிடத்தில் கர்த்தருக்குப் பயப்படும் பயம் உண்டா? அவருக்குக் கொடுக்கின்ற கனம் நம்மிடம் உண்டா?\r\n\r\nகிருபையினாலும் சத்தியத்தினாலும் பாவம் நிவிர்த்தியாகும், கர்த்தருக்குப் பயப்படுகிறதினால் மனுஷர் தீமையை விட்டு விலகுவார்கள் (நீதி.16:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் எங்கிருந்தாலும் நீர் கவனிக்கிறீர் என்ற உணர்வோடு பணி செய்ய எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}