{
  "uniqueid": "092708_7fffffff",
  "date": "",
  "title": "தேவசித்தத்தோடு பணிசெய்!",
  "key_verse": "42_22:42",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 22:39-46"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பிதாவே, உமக்குச் சித்தமானால் இந்தப் பாத்திரம் என்னை விட்டு நீங்கும்படி செய்யும். ஆயினும், என்னுடைய சித்தத்தின் படியல்ல, உம்முடைய சித்தத்தின்படியே ஆகக்கடவது என்று ஜெபம் பண்ணினார் (லூக்.22:42)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெளியூருக்குப் பிரயாணப்பட சகல ஆயத்தங்களும் செய்த ஒருவர், தனது பெட்டியை அடுக்கி, புறப்படும் நேரம் வந்தபோது வீட்டில் உள்ளவர்களுக்கும் பயணம் சொல்லிப் புறப்பட்டுச் சென்றார். விமான நிலையத்தை அடைந்ததும்தான், தனது பாஸ்போர்ட்டையும், டிக்கெட்டையும் விட்டுவிட்டு வந்துவிட்டதைக் கண்டுகொண்டார். அந்நேரத்தில் அவர் தனது தவறையும், மறதியையும், பொறுப்பற்ற செயலையும் உணர்ந்துகொள்ளாமல், நான் போவது தேவனுக்குச் சித்தமில்லைப் போலும் என்று முழுக்குற்றத்தையும் தேவனில் போட்டுவிட்டுத் தப்பித்துக் கொண்டார். இதுதான் தேவசித்தத்தை அறிந்துகொள்ளும் முறையா? பிரயாணம் செய்ய ஆயத்தமானவருக்கு, தனக்குத் தேவையானவற்றை எடுத்துக் கவனமாக வைப்பது அவரது பொறுப்பல்லவா. அவரது பொறுப்பைச் சரிவரச் செய்வதை விட்டுவிட்டு, தேவசித்தத்தைச் சாக்காக்குவது எப்படி?\r\n\r\nஆண்டவராகிய இயேசு மானிடராகிய நமக்கு மீட்பை கொடுப்பதற்காக இப்பூமிக்கு வந்தார். சிலுவைப் பாடுகள், மரணம், அனைத்தையுமே அவர் அறிந்தவராகவே வந்தார். பிறக்கும் யாவருமே மரிப்பது நிச்சயம் என்றாலும், யாருமே மரிப்பதற்கென பிறப்பதில்லை. ஆனால், கிறிஸ்துவோ நமக்காக ஏகபலியாகவென்றே பிறந்தார். பிதாவின் சித்தத்தை நிறைவேற்ற வந்த இயேசு, இறுதிவரை அதையே செய்தார். அவரது ஒவ்வொரு நினைவிலும், மூச்சிலும் அந்த எண்ணம் மாத்திரமே கலந்திருந்தது. ஆனால், முழுவதும் மானிடனாய் இருந்த இயேசு, சிலுவைப் பாடுகளை எண்ணிக் கலங்காமல் இருப்பது எப்படி? அந்தக் கொடூரமான வேதனைகளை அவர் சரீரத்தில் அனுபவித்துத்தானே தீரவேண்டும். அந்தக் கலக்கம் அவருக்குள் வந்தபோது தன்னைப் பெலப்படுத்திக்கொள்ள கெத்செமனேக்குச் சென்று ஜெபிக்கிறார். ‘பிதாவே, உமக்கு சித்தமானால் இப்பாத்திரத்தை எடுத்துப் போடும். ஆயினும், என் சித்தமல்ல, உமது சித்தமே ஆகக்கடவது’ என்று அவர் சொல்லும்போது, அந்தக் கொடுமையான பாடுகளையும், பிதாவே உமக்குச் சித்தமென்றால் நான் ஏற்பேன் என்கிறார் அல்லவா.\r\n\r\nதேவ சித்தத்தோடு பணிசெய்தல் என்பது இதுதான். அப்பணி எவ்வளவு கடினமென்றாலும், செய்ய முடியாததுபோல இருந்தாலும், அதைச் செய்வதால் எந்தச் சுய லாபமும் இல்லாவிட்டாலும், மற்றவர்கள் முன்னிலையில் அவமானப்பட்டாலும், கர்த்தருக்குச் சித்தமென்றால், ‘ஆண்டவரே, நான் உமக்காக அதை செய்வேன். உமக்காக நான் எந்தத் துன்பத்தையும் ஏற்றுக்கொள்ளுவேன்’ என்பதுதான் தேவ சித்தத்துக்கு அமைய செய்யும் பணியாகும்.\r\n\r\nஆகையால், நீங்கள் மதியற்றவர்களாயிராமல், கர்த்தருடைய சித்தம் இன்னதென்று உணர்ந்து கொள்ளுங்கள் (எபே.5:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கம் நிறைந்த தேவனே, எவ்வளவு துன்பங்கள், அவமானங்கள், கடினங்கள் வந்தாலும் உமது சித்தம் செய்வதற்கு என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}