{
  "uniqueid": "20250207073323_7fffffff",
  "date": "2025-02-07",
  "title": "வேதத்தில் பிரியம்!",
  "key_verse": "19_1:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 119:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தருடைய வேதத்தில் பிரியமாயிருந்து, இரவும் பகலும் அவருடைய வேதத்தில் தியானமாயிருக்கிகற மனுஷன் பாக்கியவான் (சங்கீதம் 1:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு மனிதன் கவிதைப் புத்தகம் ஒன்றை வாங்கி அதைப் படிக்க ஆரம்பித்தான். முதல் பக்கத்தை மாத்திரம் வாசித்துவிட்டு, அது சுவையாக ரசனையாக இல்லை என்று ஓரமாக எறிந்துவிட்டான். சில மாதங்கள் கழித்து அவன் ஒரு பெண்ணைச் சந்தித்தான். அவளோடு பேசிப்பழகினான், அவளை நேசித்தான். இறுதியில் அவளைத் திருமணம் முடிக்க விரும்பினான். அப்பொழுது அவள் கவிதை எழுதுகிறவள் என்பதை அறிந்துகொண்டான். முன்பு ஒருமுறை சுவையும் ரசனையும் அற்ற கவிதை என்று தூக்கி எறிந்த அந்தக் கவிதைகளை எழுதியது அவளே என்பதை அறிந்து, உடனே அந்தக் கவிதைப் புத்தகத்தைத் தேடி எடுத்து மீண்டும் அதை வாசிக்க ஆரம்பித்தான். இப்போது அதன் ஒவ்வொரு வரிகளும் அவனுக்குத் தேன்போல இனித்தன. ஒவ்வொரு கவிதைகளுக்குள்ளும் பொதிந்திருந்த ஆழமான அர்த்தங்களை ரசித்துப் படிக்க ஆரம்பித்தான். புத்தகத்தைக் கீழே வைக்க மனமில்லாமல் இரவும்பகலும் பலமுறை அதைத் திரும்பத் திரும்ப வாசிக்க ஆரம்பித்தானாம். எந்தப் புத்தகம் சுவையும் ரசனையும் அற்றதாக இருந்ததோ, அதுவே அவனுக்கு இனிமையான புத்தகமாக மாறியது. அதன் இரகசியம் புத்தகம் அல்ல; அதை எழுதியவரை நேசிக்க ஆரம்பித்ததே!\r\n\r\nகர்த்தருக்குள் அருமையானவர்களே, நாம் ஒரு உண்மையைப் புரிந்துகொள்ள வேண்டும். பரிசுத்த வேதாகமம் என்பது வெறும் வார்த்தைகள் அல்ல; ஆவியானவரால் ஏவப்பட்டு எழுதப்பட்ட தேவனுடைய வார்த்தையாகும். இப்படியிருக்க வேதாகம ஆக்கியோனை நாம் முதலில் முழுமனதோடு நேசித்தால் மாத்திரமே நம்மால் அவரது வார்த்தையையும் நேசிக்கமுடியும். நாம் கர்த்தரை உண்மையாய் நேசிக்காதவரை அவரது வார்த்தையையும் நேசிக்கமுடியாது. இன்றைக்கு, தினசரிப் பத்திரிகை, வார மலர்கள், கதைப் புத்தகங்கள், தொலைக்காட்சித் தொடர் நாடகங்கள் என்று பொழுதுபோக்கு சாதனங்கள் பெருகிவிட்டன. அதிலும் முழு உலகமும் கையடக்கத் தொலைபேசி, வலைத்தளம் என்பவற்றுக்குள் மூழ்கியே விட்டன. இவற்றின் மத்தியில் கர்த்தருடைய வார்த்தையாகிய பரிசுத்த வேதத்தில் பிரியமாயிருந்து, அதைத் தியானிப்பது தேவனுடைய மக்களுக்கு மிகப்பெரிய சவாலாக மாறிவிட்டது.\r\n\r\nபிரியமானவர்களே, நாம் அனைவரும் ஜாக்கிரதையாய் இருக்கவேண்டும். நாளுக்குநாள் அசுத்தமும் பாவமும் பெருகி, வாழ்க்கையின் உண்மையான மதிப்பீடுகள் அழிந்துவருகின்றன. இந்தச் சமுதாயத்தில் நமது வாழ்க்கையையும் நமது குடும்பத்தையும் கறைபடாமல் கர்த்தருக்குள் காத்துக்கொள்ள வேண்டுமானால், தேவனது வார்த்தைக்கு முதலிடம் கொடுக்கவும், அதன்படி வாழவும் நாம் தீர்மானிக்கவேண்டும். அப்படிப்பட்ட குடும்பங்களே உண்மையில் கர்த்தரின் பார்வையில் ஆசீர்வதிக்கப்பட்ட குடும்பங்களாகக் காணப்படும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, மிகுந்த கொள்ளையுடைமையைக் கண்டுபிடிக்கிறவன் மகிழுகிறதுபோல, உமது வார்த்தையில் மகிழவும், வார்த்தையின்படி நடப்பதற்கும் தூயஆவியானவர் பெலன்தரும்படியாக வேண்டுதல் செய்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}