{
  "uniqueid": "092711_7fffffff",
  "date": "",
  "title": "அர்ப்பணமுள்ள பணி",
  "key_verse": "18_3:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 3:25-36"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் கிறிஸ்துவல்ல, அவருக்கு முன்னாக அனுப்பப்பட்டவன் என்று நான் சொன்னதுக்கு நீங்களே சாட்சிகள் (யோ.3:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று தேவபணியிலும், பல பொறுப்புக்களிலும் பெரிய பதவிகளிலும் இருப்பவர்களைப் பார்க்கும்போது கடமைக்காக எதையோ செய்துவிட்டு, தங்கள் சொந்த வேலைகளைப் பார்த்துக்கொண்டிருக்கிறார்களோ என்று எண்ணத்தோன்றுகிறது. பதவிகளை மட்டும் தக்கவைத்துக்கொள்வதற்குப் பாடுபடுகிறார்களே தவிர, பணியை அர்ப்பணத்துடன் செய்யவேண்டும் என்றதான வாஞ்சை இன்று குறைவுபட்டு வருவது துக்கத்துக்குரிய விஷயமே.\r\n\r\nஇயேசுவுக்கு முன்னோடியாக வந்த யோவான் ஸ்நானனின் கைகளில் ஒரு பொறுப்பு கொடுக்கப்பட்டது. அதுதான் இயேசுவுக்கு வழியை ஆயத்தப்படுத்தலும், மனந்திரும்புதலைப் போதித்து, மக்களுக்கு ஞானஸ்நானம் கொடுத்தலும் ஆகும். யோவான் தனது பணியை இறுதிவரை அர்ப்பணத்துடன் செய்தார். அவர் பதவிக்கும் ஆசைப்படவில்லை, அவர் கிறிஸ்துவாகவும் ஆசைப்படவில்லை. ‘நான் கிறிஸ்துவுக்கு வழியை ஆயத்தப்படுத்தவே வந்தேன். நான் அவரல்ல, அவரது பாதரட்சையின் வாரை அவிழ்க்கிறதுக்கும் நான் பாத்திரனல்ல’என்று யோவான் ஸ்நானன் எப்போதும் தன்னை தாழ்த்தினவராகவே தன் ஊழியத்தில் செயற்பட்டார். அவரது எண்ணப் போக்குக்கூட, ‘அவர் பெருகவும் நான் சிறுகவும் வேண்டும்’ என்பதாகவே இருந்தது. அவர் தனது பணியைச் சரிவரச் செய்ததால் அவருக்குக் கிடைத்தது சிரைச்சேதம். அதற்காக அவர் பின்நிற்கவில்லை. இன்று ஊழியப்பணியில் ஈடுபடுவோருக்கெல்லாம் யோவானின் பணி ஒரு முன்னுதாரணம் மாத்திரமல்லாது, ஒரு சவாலுங்கூட.\r\n\r\nஇன்று நாம் எப்படிப்பட்ட மனநிலையில் பணியாற்றுகிறோம். பதவிக்கு ஆசைப்பட்டவர்களாய், பதவியை மட்டும் பிடித்து வைத்துக்கொண்டு, நமது பொறுப்புக்களையும், கடமைகளையும் செய்யாமல், அல்லது வேறு எவரிடமாவது தள்ளிவிட்டு, பதவியையும் அதனால் வரும் பெருமைகளையும் சந்தோஷமாக அனுபவித்தவர்களாய் வாழுகிறோமா? மறுபக்கத்தில், காரியங்களை அர்ப்பணத்துடன் செய்யாமல் ஏதோ செய்யவேண்டுமே என்ற கடமைக்காக செய்து வருகிறோமா? தேவ பணியில் மாத்திரமல்ல, எல்லா இடத்திலும் யோவானில் காணப்பட்ட தாழ்மை நமக்கும் வேண்டும். தவறுசெய்தால் அதை ஏற்றுக்கொண்டு மன்னிப்பு கேட்கும் தாழ்மையுணர்வும் அவசியம். எல்லோரையும் அனுசரித்து நடக்கக்கூடியதான, விட்டுக்கொடுக்கும் மனோபக்குவம் வேண்டும். இவைகள் இன்று ஒரு ஊழியனுக்கு இருக்கவேண்டிய முக்கிய தகுதிகள். இவையில்லாமல் அர்ப்பணமான ஒரு ஊழியத்தை எவராலும் செய்திட முடியாது.\r\n\r\nஆண்டவரும் போதகருமாகிய நானே உங்கள் கால்களைக் கழுவினதுண்டா னால், நீங்களும் ஒருவருடைய கால்களை ஒருவர் கழுவக்கடவீர்கள் (யோ.13:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமக்காக முழு மனதுடனும், அர்ப்பணத்துடனும் பணியாற்ற என்னை அர்ப்பணிக்கிறேன். என்னை எடுத்து பயன்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}