{
  "uniqueid": "092713_7fffffff",
  "date": "",
  "title": "மனமாற்றம்",
  "key_verse": "42_7:50",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 7:36-50"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் ஸ்திரீயை நோக்கி: உன் விசுவாசம் உன்னை இரட்சித்தது, சமாதானத்தோடே போ என்றார் (லூ.7:50)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அழகற்றதும், மனிதரால் வெறுக்கப்படுகிறதுமான மயிர்கொட்டிப் புழு, ஒரு கூட்டுப் புழுவாகி, பின்னர் அனைவரும் விரும்புகின்ற அழகான பல வர்ண வண்ணத்துப் பூச்சியாக வெளிவருவது ஆச்சரியமல்லவா! அதுபோலவே அருவருக்கப்படத்தக்க பாவநிலையிலிருக்கும் ஒருவன், அதையுணர்ந்து, விடுபடவேண்டும் என விரும்பி, தேவனிடம் அறிக்கை செய்து, அதைவிட்டு மனந்திரும்பி ஒரு அழகான வாழ்வைப் பெற்றுக்கொள்கிறானோ அதுவே மனமாற்றம் ஆகும்.\r\n\r\nபாவியான பெண் ஆண்டவரைத் தேடிவந்து, தன்னிடமிருந்த விலை மதிப்பான தைலத்தை ஆண்டவரின் பாதத்தில் கொட்டி, தன் கண்ணீரினால் அவர் பாதங்களைக் கழுவி, தன் தலைமயிரினால் துடைத்தாள். ஆண்டவருக்காக அவள் செய்தது, எதையுமே செய்யாமல் இருந்த சீமோனுக்கு உறுத்துதலாய் இருந்ததோ என்னமோ, அவன் அங்கே குறுக்கிடுவதைக் காண்கிறோம். இந்த ஸ்திரீ பாவியானவள் என்பது இவருக்குத் தெரியாதா என்று அந்த ஸ்திரீ மீதும், இயேசுவின் மீதும் குற்றஞ்சாட்டுவதைக் காண்கிறோம். இயேசு சீமோனை பார்த்து, ‘நீ செய்ய வேண்டிய எதையும் செய்யாமல் தவறிவிட்டாய். ஆனால் இந்தப் பெண்ணோ நான் வந்தநேரமுதல் எனக்குச் செய்யவேண்டிய சகலவற்றையும் தானாகவே முன் வந்து செய்தாள்’ என்கிறார். அந்தப் பாவியான ஸ்திரீ இயேசுவின் மன்னிப்பைப் பெற்றுக்கொண்டாள். காரணம், அவள் மனமாற்றத்தின் படிமுறைகளைச் செய்தாள். தன்னைத் தாழ்த்தினாள், அழுதாள், தன்னிடம் உள்ள பெறுமதிப்பானதை இயேசுவுக்காய் ஒப்புவித்தாள். ஆனால், சீமோனோ இவை எதையும் செய்யாமல், ஏதோ இயேசுவை தன் வீட்டில் அழைத்ததோடு இருந்துவிட்டான். அத்தோடு மற்றவர்கள் செய்வதையும் ஒரு வெறுப்போடு கண்ணோக்கினான்.\r\n\r\nநாமும் இந்தச் சீமோன் போலவே உணர்வற்றவர்களாய், நாம் செய்வதுதான் சரியென்ற எண்ணத்தில், நம்மில் எந்தக் குறையும் இல்லை, என்னைப்போல நீதிமானில்லை என்ற எண்ணத்தில் வாழ்ந்தால் ஒருநாளும் மனமாற்றமடைய மாட்டோம். நாம் பாவியென்று எப்போது உணர்ந்து அறிக்கை செய்கிறோமோ அப்போதுதான் மன்னிப்பு கிடைக்கும், நாமும் மனமாற்றமடையலாம். நாம் உண்மையான மனமாற்றத்துக்குத் தயாராக உள்ளோமா? நாம் பாவிகள் என்பதை உணர்ந்தவர்களாய் தேவபாதத்தில் நம்மை இன்றைக்கே அர்ப்பணிப்போமாக. ஏற்கனவே அர்ப்பணித்துவிட்டேனே என்று எண்ணுகிறவர்கள் நமது அர்ப்பணிப்பைப் புதுப்பிப்போமாக.\r\n\r\nநம்முடைய பாவங்களை நாம் அறிக்கையிட்டால், பாவங்களை நமக்கு மன்னித்து, எல்லா அநியாயத்தையும் நீக்கி நம்மைச் சுத்திகரிப்பதற்கு அவர் உண்மையும் நீதியும் உள்ளவராயிருக்கிறார் (1யோ.1:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரட்சிப்பின் தேவனே, என்னைக் குறித்த உண்மையான நிலையை நான் அறிந்து, மனந்திரும்பி வாழ கிருபை தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}