{
  "uniqueid": "092716_7fffffff",
  "date": "",
  "title": "யார் சாத்தான்?",
  "key_verse": "18_6:70",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 6:53-71"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசு அவர்களை நோக்கி: பன்னிருவராகிய உங்களை நான் தெரிந்துகொள்ளவில்லையா? உங்களுக்குள்ளும் ஒருவன் பிசாசாயிருக்கிறான் என்றார் (யோ.6:70)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஞாயிறு தவறாமல் ஆலயம் செல்லுபவர்கள், திருவிருந்தில் கிரமமாகப் பங்கு பெறுபவர்கள், தசமபாகம் கொடுப்பதில் தவறாதவர்கள், ஆலயப்பணிக்கு முன்நின்று உழைப்பவர்கள் இப்படியாக பலதரப்பட்டவர்களை நாம் சந்தித்திருக்கிறோம். இவர்களில் நாமும் ஒருவராகவும் இருக்கலாம். ஒருமுறை ஒருவரிடம், ஏன் இன்று திருவிருந்து எடுக்கவில்லை என்றபோது, அவர், ‘நல்ல சுகமில்லை. அதனால் இன்று குளிக்கவில்லை. எனவே, திருவிருந்தில் பங்குகொள்ளவில்லை’ என்றார். திருவிருந்துக்கு வரும்போது, வெளிச்சுத்தம் தேவைதான். அதிலும் முக்கியம் நமது இருதய ஆயத்தமும், சுத்தமுமே என்பதைக் குறித்து நாம் சிரத்தையெடுப்பது மிகவும் குறைவு.\r\n\r\nஇன்றைய வாசிப்பு பகுதியில் ஆண்டவர் பல முக்கியமான காரியங்களைப் பற்றி சீஷருடன் பேசுகிறார். திருவிருந்தைக்குறித்து, விசுவாசிப்பவர்களைக் குறித்து, பின்மாற்றமடைந்து போவதைக்குறித்து இப்படியெல்லாம் பேசும்போது, இது கடினமான உபதேசம் என்று சில சீஷர்கள் சொல்லுவதையும் காண்கிறோம். இறுதியில், ‘உங்களை நான் தெரிந்துகொண்டாலும், உங்களிலும் ஒருவன் பிசாசாய் இருக்கிறான்’ என்று தன்னைக் காட்டிக்கொடுக்க இருக்கும் யூதாசைக் குறித்தும் சொல்லுகிறார்.\r\n\r\nஇதிலிருந்து என்ன புரிகிறது, நாம் ஆண்டவரின் சீஷராக இருந்தாலும், ஒழுங்காக ஆலயப்பணியில் ஈடுபட்டாலும், எல்லாரும் நம்மை பார்த்து பரிசுத்தவான் என்று சொன்னாலும், நாம் ஆண்டவருக்குப் பிரியமான வாழ்வை வாழாவிட்டால், அவரது கற்பனைகளுக்கு முதலிடம் கொடுத்துக் கீழ்ப்படியாவிட்டால், நாம் அவருக்கு எதிராளியான சாத்தானாகவே இருக்கிறோம். நாமே சாத்தானாக இருந்துகொண்டு, அல்லது மாறிக்கொண்டு, சாத்தான் மக்களைக் கெடுக்கிறான் என்று சொல்லலாமா? இயேசுவால் தெரிவு செய்யப்பட்ட சீஷராக இருந்தாலும், இயேசுவோடு ஊழியப்பணியில் ஈடுபட்டாலும், அவரோடு உண்டு உறங்கி வந்தாலும், யூதாசின் இருதயமோ, இயேசுவைவிட்டு எங்கோ தூரமாய் இருந்தது. அவரது போதனைகளைவிட்டு தன் விருப்பத்துக்கும் ஆசைக்கும் முதலிடம் கொடுத்து, இயேசுவைக் காட்டிக்கொடுத்து தனக்கு லாபம் சம்பாதிக்க துடித்தது.\r\n\r\nநாம் யார்? இயேசுவோடு இருக்கிறோம் என்றும் இயேசுவுக்குப் பணி செய்கிறோம் என்றும் சொல்லிக்கொள்ளும் நமது நிலை எப்படியிருக்கிறது என்பதை தேவ சமுகத்தில் வைத்து சிந்தித்துப் பார்க்க அழைக்கப்படுகிறோம்.\r\n\r\nஅந்தத் துணிக்கையை அவன் வாங்கின பின்பு, சாத்தான் அவனுக்குள் புகுந்தான். அப்பொழுது இயேசு அவனை நோக்கி: நீ செய்கிறதைச் சீக்கிரமாய்ச் செய் என்றார் (யோ.13:27)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கமுள்ள தேவனே, நீர் என்னைத் தெரிந்துகொண்டதற்கு ஏற்ப நான் உமக்கு சாட்சியாயும் பரிசுத்தமாயும் வாழ எனக்கு கிருபை பாராட்டும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}