{
  "uniqueid": "092719_1d7ef48f",
  "date": "",
  "title": "மூடி வைக்கப்பட்ட விளக்கு",
  "key_verse": "18_1:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1யோவான் 1:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவன் ஒளியாயிருக்கிறார், அவரில் எவ்வளவேனும் இருளில்லை. இது நாங்கள் அவரிடத்தில் கேட்டு உங்களுக்கு அறிவிக்கிற விசேஷமாயிருக்கிறது (1யோ.1:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எவ்வளவுதான் பிரகாசமான விளக்காக எரிந்துகொண்டிருந்தாலும், அதனை மூடினால் ஆக்சிஜன் இல்லாமல் அது அணைந்துபோகும் என்பது நாம் அறிந்ததே. அதேபோல விளக்கை ஒரு மறைவிடத்தில் வைத்தாலும் அது சுற்றியுள்ளவர்களுக்கு வெளிச்சத்தைக் கொடுக்காது. விளக்கானது எப்போதுமே உயரமான மறைவற்ற இடத்தில் இருந்தால் மாத்திரமே அதன் பலனை நாம் முழுமையாக அனுபவிக்க முடியும்.\r\n\r\nஇன்றைய பகுதியானது தேவன் ஒளியாக இருக்கிறார் என்றும், அவரில் நாம் ஐக்கியப்பட்டிருக்கிறோம் என்று சொல்லிக்கொண்டு நாம் இருளிலே நடந்தால் நாம் பொய் சொல்கிறவர்களாய் இருப்போம். நாம் ஒளியிலிருந்தால் ஒருவரோடொருவர் ஐக்கியமாய் இருப்போம் என கூறுகிறது. நமக்குப் பாவம் இல்லையென்று சொன்னால் நமக்குள் சத்தியமில்லை; நாம் பாவத்தை அறிக்கை செய்தால், தேவன் அவற்றை மன்னித்து சுத்திகரிப்பதற்கு உண்மையும் நீதியும் உள்ளவராயிருக்கிறார் என்றும் சொல்லுகிறது. தேவன் ஒளியாயிருக்கிறார், எனவே நாமும் ஒளி வீசவே அழைக்கப்பட்டிருக்கிறோம். நமது ஒளியை மூடி வைக்காமல் பிறருக்கு ஒளி வீச வேண்டும் என்றே வார்த்தை சொல்லுகிறது.\r\n\r\nநாம் இரட்சிக்கப்பட்டுவிட்டோம், இனிப் பரலோகம்தான் என்ற எண்ணத்தில் நாம் வாழுகிறோமா? பஸ்சில் ஏறி டிக்கெட் வாங்கியதும் நாம் போகவேண்டிய இடத்திற்கு பஸ் நம்மைக் கொண்டுபோய்விடும். அதுபோலவே பரலோகம் செல்ல இரட்சிப்பு என்ற டிக்கெட்டை வாங்கிவிட்டோம், இனி அமர்ந்திருந்தால் பரலோகம் போய்ச் சேர்ந்துவிடலாம் என்று எண்ணினால் அது மிகத் தவறாகும். நானும் எனது குடும்பமும் இரட்சிக்கப்பட்டு விட்டோம் இனி நேராக பரலோகம்தான் என்ற வாழ்வுக்கு ஆண்டவர் நம்மை அழைக்கவில்லை. என்றைக்கு இரட்சிப்படைந்து ஆண்டவருடைய பிள்ளைகளாகிறோமோ அன்றே நமது கைகளில் பெரியதொரு பொறுப்பு கொடுக்கப்படுகிறது. அது என்ன தெரியுமா? “ஆகையால் நீங்கள் புறப்பட்டுப் போய், சகல ஜாதிகளையும் சீஷராக்கி, பிதா, குமாரன் பரிசுத்த ஆவியின் நாமத்திலே அவர்களுக்கு ஞானஸ்நானம் கொடுத்து…” (மத்.28:19) என்றதான மிஷனெரி பணி நம்மிடம் கொடுக்கப்பட்டுள்ளது.\r\n\r\nஅப்படியாயின் நமது விளக்குகளை நாம் மூடிவைத்தால் எப்படி நாம் மற்றவர் களுக்கு ஒளிகொடுத்து அவர்களை சீஷராக்க முடியும்? எப்படி நமது மிஷனெரி பணியை முன்னெடுத்துச் செல்லமுடியும்? சிந்திப்போம்.\r\n\r\nஎன்னிடத்தில் விசுவாசமாயிருக்கிறவனெவனும் இருளில் இராதபடிக்கு, நான் உலகத்தில் ஒளியாக வந்தேன் (யோ.12:46)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரட்சிப்பின் தேவனே, நீர் எங்களுக்குத் தந்திருக்கின்ற மாபெரும் பொறுப்பை நிறை வேற்றும்படிக்கு ஆண்டவருக்காய் ஒளிவீச, என்னை உமக்குப் ஒப்புகொடுக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}