{
  "uniqueid": "092722_7fffffff",
  "date": "",
  "title": "விளக்குத்தண்டு",
  "key_verse": "40_5:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 5:14-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "விளக்கைக் கொளுத்தி மரக்காலால் மூடிவைக்காமல், விளக்குத் தண்டின்மேல் வைப்பார்கள், அப்பொழுது அது வீட்டிலுள்ள யாவருக்கும் வெளிச்சம் கொடுக்கும் (மத்.5:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெளிநாட்டில் இருந்து நண்பர் ஒருவர் அழகான மெழுகுவர்த்தியொன்றைக் கொண்டுவந்து தந்தார். பார்வைக்கு மிகவும் அழகாக இருந்தது, அதில் இருந்து வாசனையும் வீசியது, அதைப் பயன்படுத்தாமல் அப்படியே வைத்திருக்கவே மனம் நாடியது; அவ்வளவுக்கு கொள்ளையழகு! ஒருநாள் மின்சாரம் தடைப்பட்டபோது அதைக் கொளுத்தி உயரத்தில் வைத்தால், அதிலிருந்து வெளிச்சமே வரவில்லை. சிறியதொரு வெளிச்சம், அதுவும் சற்று நேரத்தில் அணைந்துவிட்டது. ஆகவே, அந்த மெழுகுதிரி அழகுக்காக மட்டுமேயன்றி, ஒளிகொடுக்க அல்ல என்பதை அன்று அறிந்துகொண்டேன்.\r\n\r\nஇன்றைய வாசிப்புப் பகுதியில் ஆண்டவர் விளக்குத்தண்டில் வைக்கப்பட்டிருக்கும் விளக்கைக் குறித்துக் கூறுகிறார். ஆண்டவருக்காக பிரகாசமாய் எரிகிற விளக்காக நாமும் விளக்குத்தண்டில் இருந்தால், அநேகருக்கு ஒளி கொடுக்கிறவர்களாக இருப்போம். அத்தோடு அந்த ஒளியில் நமது நற்கிரியைகளைக்கண்டு பிறர் பரலோகத்திலிருக்கிற பிதாவை மகிமைப்படுத்துவர். நாம் சரியான முறையில் ஒளிகொடுக்கிற விளக்குகளாய் விளக்குத்தண்டில் இருக்கும்போது அதனால் தேவநாமம் மகிமையடையும், அநேகர் அந்த ஒளியினிடத்தில் வருவார்கள், பிரயோஜனமடைவார்கள். நாம் விளக்குத்தண்டில் இருந்தாலும், எரியாத விளக்குகளாய் இருந்தால் அதனால் நாமேதான் அநேகருக்குப் பிரபல்யமாய் தெரிவோமே தவிர, நம்மால் பிரயோஜனமோ அல்லது தேவநாமம் மகிமையடையவோ போவதில்லை. நாம் தெரிந்தால் நாம்தான் பிரபல்யமாவோம்; நமக்குத்தான் பேரும் புகழும் வரும், நம்மைத்தான் மக்கள் மெச்சுவர். நமது பெருமையிலேயே நாம் விழுந்து அழிந்துபோவோம்.\r\n\r\nஇன்று அநேகர் தேவனுக்காய் ஒளிகொடுக்க விரும்புவதில்லை. ஆனால் விளக்குத்தண்டில் நிற்கவே ஆசைப்படுகின்றனர். அதாவது தங்களுக்குப் பேரும் புகழும், பிரபல்யமாகுதலை நாடுகின்றனர். இதனால் பணம் சம்பாதித்து சந்தோஷமாக வாழ விரும்புகின்றனர். கேட்கிறவர்களுக்கு ஆண்டவர் ஆசீர்வதிக்கிறார் என்று பெருமையாகச் சொல்லிக்கொள்ளவும் பிரயத்தனப்படுகின்றனர். நாம் எப்படிப் பட்ட விளக்குகளாய் இருக்க ஆசிக்கிறோம். பிரகாசமாய் எரிகிற விளக்குகளாய் விளக்குத்தண்டில் இருந்து அனைவருக்கும் ஒளிகொடுத்து தேவ நாமத்தை மகிமைப்படுத்துவோமா? அல்லது விளக்குத்தண்டிலிருந்து பெருமை பேசித்திரிய ஆசிக்கிறோமா? நம்மைநாமே ஒருவிசை நிதானித்துப் பார்ப்போம். நம்மில் ஒளியில்லையென்றால் நாம் எப்படி உலகிற்கு ஒளியாக முடியும்.\r\n\r\nதன் சகோதரனிடத்தில் அன்புகூருகிறவன் ஒளியிலே நிலைகொண்டிருக்கிறான். அவனிடத்தில் இடறல் ஒன்றுமில்லை (1யோ.2:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மகத்துவமுள்ள தேவனே, நான் எனக்கு புகழைத் தேடுகிறவனாக இராதபடிக்கு இவ்வுலகில் உமது நாமம் மகிமையடையும்படி எரிந்து பிரகாசிக்கிற விளக்காய் என்னை மாற்றும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}