{
  "uniqueid": "092724_41432c85",
  "date": "",
  "title": "அணையாத விளக்கு",
  "key_verse": "40_25:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 25:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "புத்தியில்லாதவர்கள் புத்தியுள்ளவர்களை நோக்கி, உங்கள் எண்ணெயில் எங்களுக்குக் கொஞ்சம் கொடுங்கள், எங்கள் தீவட்டிகள் அணைந்து போகிறதே என்றார்கள் (மத்.25:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யுத்த நாட்களில் யாழ்ப்பாணத்தில் மின்சாரம் தடைப்பட்டிருந்த காலத்தில், எல்லா வீடுகளிலும் மண்ணெண்ணெய் எப்பவுமே தயாராக வைக்கப்பட்டிருக்கும். ஏனெனில், விளக்கை எப்போதுமே அணையாமல் எரிப்பதற்கு எண்ணெய் அவசியம் என்பதை அனைவருமே அறிந்திருந்தனர்.\r\n\r\nஇங்கே மணவாளனை எதிர்கொள்ள தீவட்டிகளோடு சென்ற கன்னிகைகளில் எண்ணெய் கொண்டு சென்றவர்கள் புத்தியுள்ளவர்கள் என்றும், கொண்டு போகாதவர்கள் புத்தியற்றவர்கள் என்றும் வர்ணிக்கப்பட்டுள்ளது. அதாவது, மணவாளன் எப்போது வருவார் என்பது தெரியாததால், அவர் எந்நேரத்தில் வந்தாலும் அவரை எதிர்கொள்ள தீவட்டிகளை எரியும் நிலையில் வைத்திருப்பதற்கு எண்ணெய் அவசியம் என்பதை உணர்ந்துகொண்டு ஆயத்தமாய் சென்றவர்களே புத்தியுள்ளவர்கள். எந்நேரமும் விளக்குகள் அணையாமல் எரிந்து கொண்டிருக்க எண்ணெய் அவசியம். அந்த எண்ணெயைக் கொண்டுசெல்வதென்பது எப்போதும் ஆயத்தமாய் இருத்தலையே குறிக்கும்.\r\n\r\nகிறிஸ்துவுக்காய் நாம் எப்போதும் பிரகாசிக்கவேண்டுமாயின் நமக்கும் ஆயத்தம் என்னும் எண்ணெய் அவசியம். நாம் தேவ உறவில் எவ்வளவாய் வேரூன்றினவர்களாய் இருக்கிறோமோ அந்தளவுக்கு நம்மில் எண்ணெயும் இருக்கும்; நமது விளக்கு கிறிஸ்துவுக்காய் பிரகாசமாய் எரியும். திடீரென மணவாளனாகிய கிறிஸ்து வந்தால் என்ன, நாம் எதிர்பாராத பிரச்சனை வந்தாலென்ன, ஒரு நெருக்கடி நிலை வந்தாலென்ன நாம் அணையாத விளக்குகளாய் பிரகாசித்து எரியலாம். அவரோடுள்ள உறவில் நாம் குறைவுபட்டால் நம்மில் போதியளவு எண்ணெய் இல்லாவிடில் நாம் புத்தியற்ற கன்னிகைகளைப் போலவே, ‘எனக்காக ஜெபியுங்கள், என்னைத் தாங்குங்கள், என்னை வழிநடத்துங்கள், என்னால் முடியவில்லை’ என்று பிறரிடம் கெஞ்ச வேண்டியதிருக்கும். பிறரிடம் ஜெபம் கேட்பதும், உதவி கேட்பதும் தவறென்று நான் சொல்லவில்லை. ஆனால், நம்மில் எந்தப் பெலனும் இல்லாமல் தவிப்பானேன். தேவ உறவில் நாம் பெலப்பட்டு உறுதியோடு இருந்தால் எந்நேரத்திலும் தேவபெலனோடு எப்பேர்ப்பட்ட சூழ்நிலையையும் இலகுவாகக் கடந்து விடலாமல்லவா!\r\n\r\nஆயத்தம் என்னும் எண்ணெய் எப்பொழுதும் நம்மில் இருக்கட்டும்; ஆண்டவருக்காக பிரகாசிப்போமாக.\r\n\r\nஇருளிலிருந்து வெளிச்சத்தைப் பிரகாசிக்கச் சொன்ன தேவன், இயேசு கிறிஸ்துவின் முகத்திலுள்ள தமது மகிமையின் அறிவாகிய ஒளியைத் தோன்றப் பண்ணும் பொருட்டாக, எங்கள் இருதயங்களில் பிரகாசித்தார் (2கொரி.4:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபை நிறைந்த தேவனே, உம்மோடுள்ள உறவிலே நான் பெலப்படவும், உம்மு டைய வருகைக்கு ஆயத்தப்படவும் எனக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}