{
  "uniqueid": "092727_7fffffff",
  "date": "",
  "title": "பரிசோதனை செய்",
  "key_verse": "19_139:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 139:17-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவனே, என்னை ஆராய்ந்து, என் இருதயத்தை அறிந்து கொள்ளும். என்னைச் சோதித்து, என் சிந்தனைகளை அறிந்து கொள்ளும் (சங்.139:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று பல்வேறுபட்ட புதியபுதிய வியாதிகள் மனித சமுதாயத்தையே கலங்கடித்துக் கொண்டிருக்கிறது. நான் ஒருமுறை மருந்து வாங்குவதற்காக பார்மசிக்குச் சென்றபோது, அங்கிருந்த வர்த்தகர், ‘மருந்தின் விலைகள் ஏறிக்கொண்டே போகிறது. நாமோ இன்று உணவிலும், மருந்திலும்தான் வாழ்ந்து கொண்டிருக்கிறோம். இவை இரண்டும் விலையேறினால் வாழ்க்கை கஷ்டமே’ என்றார். நாம் அடிக்கடி வைத்தியரை நாடி நமது உடல் ஆரோக்கியத்தைப் பரிசோதித்து அதற்கேற்ப உணவையும், மருந்தையும் உட்கொண்டு ஆரோக்கியமாக வாழ எத்தனிக்கிறோம். இன்னுமொரு விஷயத்தையும் நாம் கவனிக்க வேண்டியுள்ளது.\r\n\r\n‘தேவனே, என்னை ஆராய்ந்து என் இருதயத்தை அறிந்துகொள்ளும். வேதனை உண்டாக்கும் வழி உண்டோ என்று பார்த்து என்னை நித்திய வழியில் நடத்தும்’ என்று ஜெபிக்கிறார் தாவீது. நமது இருதயம் மகா திருக்குள்ளதும் கேடுள்ளதும் என்று வேதாகமம் தெளிவாக கூறுகிறது. இருயத்திலிருந்துதான் எல்லா பொல்லாங்கான சிந்தனைகள், விபச்சாரங்கள், கொலைகள், வெறிகள் என்று அத்தனை கொடிய பாவங்களும் வெளிவருகின்றது. இதை பரிசோதித்துப் பார்ப்பது அவசியமல்லவா? இதைத்தான் ஆண்டவரிடம் தாவீது கேட்கிறார்: ‘என் இருதயத்தை ஆராய்ந்து பாரும் ஆண்டவரே, என்னைச் சோதித்து என் சிந்தனைகளை அறிந்துகொள்ளும்’ என்று வேண்டுகிறார்.\r\n\r\nநாம் மரித்தபின் நமது உடல் மண்ணுக்குத் திரும்பும். அந்த உடலுக்கு எவ்வளவு கரிசனை காட்டுகிறோம். அதைச் சுகமாக வைத்திருக்கவும், பேணவும் எத்தனையோ பரிசோதனைகளை மருந்து மாத்திரைகளை எடுக்கிறோம். எவ்வளவோ செலவு செய்கிறோம். அப்படியாயின் நித்திய நித்தியமாகவே தேவனோடு வாழ வாஞ்சிக்கும் நமது ஆத்துமாவை சிந்தனைகளால் கறைப்படுத்தலாமா? நமது சிந்தனைகள், நினைவுகள், இருதயம் யாவுமே தேவசமுகத்தில் பரிசோதிக்கப்பட்டு சீர்ப்படுத்தப்படவேண்டியவைகளே. நமது நினைவு எப்படியோ அப்படியே நமது வாழ்வும் அமையும். நமது உள்ளான வாழ்வின் பிரதிபலிப்புத்தான் நமது வெளிவாழ்வு. ஆகவே, தேவனுக்குப் பிரியமாக நாம் வாழவேண்டுமென்றால், அனுதினமும் தேவனுடைய பாதத்தில் அமர்ந்து நம்மை ஆராய்ந்து பார்த்து, அறிக்கை செய்யவேண்டியவற்றை அறிக்கை செய்து, திருத்த வேண்டியவைகளைத் திருத்தி, மாற்றவேண்டியவைகளை மாற்றி, தேவ சத்தத்திற்குச் செவி கொடுத்து, கீழ்ப்படிந்திருப்போமாக.\r\n\r\nநான் உனக்குப் போதித்து, நீ நடக்க வேண்டிய வழியை உனக்குக் காட்டுவேன். உன்மேல் என் கண்ணை வைத்து, உனக்கு ஆலோசனை சொல்லுவேன் (சங்.32:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, உமது சமுகத்தில் அமர்ந்திருந்து என்னையும் என் வழிகளையும் ஆராய்ந்து பார்த்து பரிசுத்தமடைய கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}