{
  "uniqueid": "092730_1d3fa514",
  "date": "",
  "title": "ஜெபம்பண்ணு!",
  "key_verse": "42_6:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 6:12-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அந்நாட்களிலே அவர் ஜெபம் பண்ணும்படி ஒரு மலையின்மேல் ஏறி, இராமுழுவதும் தேவனை நோக்கி ஜெபம் பண்ணிக்கொண்டிருந்தார் (லூக்.6:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உங்களில் எத்தனை பேருக்கு, கடைக்குச் செல்லும்போது வாங்க வேண்டிய பொருட்களைப் பட்டியலிட்டுச் செல்லும் பழக்கமுண்டு? கடைக்குச் சென்று அந்த துண்டு சீட்டைப் பார்த்து பொருட்களை வாங்கி பணத்தைக் கொடுத்துவிட்டு திருப்தியோடு வீடு வருவோம். இதுபோலவே, இன்று ஜெபத்துக்கும் பலர் செல்லுகின்றனர். வரிசையாக ஆண்டவரிடம் கேட்கவேண்டியவற்றைக் கேட்டுவிட்டு, அவரது பதிலுக்கும் காத்திராது, திருப்தியோடு சென்றுவிடுவர்.\r\n\r\nஇங்கே ஆண்டவர் தமது ஊழியத்தைத் தொடங்கும்போது, தமக்காகச் சீஷரைத் தெரிவு செய்ய முன்பதாக இராமுழுவதும் ஜெபத்தில் தரித்திருந்தார் என பார்க்கிறோம். ஆண்டவர் சீஷர்களைத் தெரிவு செய்வதென்பது அவரைப் பொறுத்த மட்டில் ஒரு மிக முக்கியமான விஷயமாகும். காரணம், அந்தப் பன்னிரண்டு சீஷரில் ஒருவன்தான் பின்னர் அவரை மறுதலிக்கப் போகிறவன்; இன்னொருவன் காட்டிக்கொடுக்கப் போகிறவன்; இப்படியாக பல வேறுபட்ட தன்மைகளையுடைய அவர்களைத் தெரிவு செய்து, அவர்களோடு சேர்ந்து பணி செய்வதென்பது கடினமான காரியமாகும். ஆனாலும், எல்லாவற்றையும் முன்னறிந்த இயேசு, அந்த சீஷர்களைத் தெரிவு செய்து அவர்களுடனேயே வாழ்ந்தார். அதற்குக் காரணம், அவரது ஜெப ஜீவியமே! அதுவே அவருக்குப் பெலனளித்தது. எப்போதுமே தனிமையான நேரத்துக்கும், ஜெபத்துக்கும் அவர் முக்கியத்துவம் கொடுக்கத் தவறவில்லை.\r\n\r\nஜெபம் என்பது நாம் மாத்திரம் பேசுவதல்ல; கேட்பதும் ஜெபமே. ஆண்டவரின் சமுகத்தில் அமைதியாக நீங்கள் அமர்ந்திருந்திருக்கிறீர்களா? அவர் பேசும் மெல்லிய சத்தத்தைக் கேட்க வாஞ்சித்ததுண்டா? நாம் ஜெபத்துக்குச் செல்லும்போது, ஜெப வேண்டுகோள்களை எழுதிக்கொண்டு செல்வோம். ஆனால், ‘நான் ஜெபத்துக்குப் போகும்போது வெறும் காகிதத்துண்டைக் கொண்டு செல்வேன். ஏனெனில், ஆண்டவர் எனக்கு கூறுவதை, உணர்த்துபவற்றை எழுதிக்கொள்வதற்காக’ என்று ஒருவர் தன் அனுபவத்தைப் பகிர்ந்துகொண்டார். நமது அனுபவம் என்ன? ‘பேசும், பேசும், ஜெபம் செய்யும்போது’ என்று பாடுகிறோம். ஆனால், ஆண்டவர் பேசுவதைக் கேட்க நாம் அமர்ந்திருப்பதில்லை. நமது விருப்பத்தையும் தேவைகளையும் சொல்லிவிட்டு, ஆமென் என்று முடித்துவிடுகிறோம். தமது பிள்ளை எப்போது தமது பாதத்தில் வந்து அமர்ந்திருந்து, தாம் பேசுவதைக் கேட்கப்போகிறான் என்று ஆண்டவர் காத்திருக்கிறார். அவரது காத்திருக்குதலுக்கு நமது பதில் என்ன? சிந்தித்துப் பார்ப்போம்.\r\n\r\nஅவர் என்னோடே பேசும்போது, ஆவி எனக்குள் வந்து, காலூன்றி நிற்கும்படிச் செய்தது, அப்பொழுது அவர் என்னுடனே பேசுகிறதைக் கேட்டேன் (எசே.2:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ‘ஆண்டவா பிரியமானதை இப்போ காட்டும் செய்ய ஆயத்தம்’ என்று பாடுகிற நான், அதைச் செய்வதற்கும் ஆயத்தமாயிருக்க எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}