{
  "uniqueid": "092732_46c40528",
  "date": "",
  "title": "அமைதி நேரம்",
  "key_verse": "40_14:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 14:22-36"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் ஜனங்களை அனுப்பிவிட்ட பின்பு, தனித்து ஜெபம் பண்ண ஒரு மலையின்மேல் ஏறி, சாயங்காலமானபோது அங்கே தனிமையாயிருந்தார் (மத்.14:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காற்று பலமாக வீசிக்கொண்டிருக்கிறது, மழை சோவென்று பெய்துகொண்டிருக்கிறது, இடியும், மின்னலும் மாறிமாறிக் கேட்டவண்ணமே இருக்கிறது. பொழுது புலர முயற்சித்துக்கொண்டிருக்கும் அவ்வேளையிலும், கருமுகில் சூரியக்கதிரை மறைத்துக்கொண்டிருப்பதால் இருளே கவிந்திருக்கிறது. இந்நிலையில் பெரியதொரு மரக்கொப்பில் சிறிய பறவை ஒன்று, தன்நிலை மறந்து மெல்லிய இனிய குரலில் பாடிக்கொண்டிருக்கிறது. காற்றுக்குப் பலமாக ஆடும் மரக்கொப்புகூட, தன் பாட்டுக்கு தாலாட்டுவதுபோலவே அதற்கு தென்படுகிறது. சுற்றி இவ்வளவு சத்தங்களும், கலவரங்களும் இருக்கும்போது, அந்தக் குருவியால் எப்படி அமைதியாகப் பாட முடிகிறது? இதுதான் அமைதி நேரம்.\r\n\r\nஆண்டவருக்கு முன்னோடியாக வந்த யோவான்ஸ்நானன் சிரைச்சேதம் செய்யப்பட்டதைக் கேள்விப்பட்ட ஆண்டவர், அவ்விடம் விட்டு வனாந்தரமான இடத்துக்குச் செல்கிறார். அங்கும் ஜனங்கள் அவரைத் தேடி வருகின்றனர். அவர்களுக்குப் போதித்து முடிந்ததும், பின்னர் அவர்களைப் போஷித்து அனுப்பிவிட்டு, சீஷரையும் படகில் அனுப்பிவிட்டு, மலையில் ஏறி தனிமையில் இருந்தார் ஆண்டவர். என்றாலும், படகில் போன சீஷர்கள் புயலில் சிக்கிக் கதறுவது தெரிந்து, அவர்களை நோக்கிக் கடலில் நடந்துசென்றார். அப்போது, பேதுரு அவரைக் கண்டு, தானும் நடக்க விரும்பியபோது, அவனை அழைத்தார். அவனும் நடந்தான். ஆனால், அவன் அமிழ்ந்த வேளையில் அவனுக்குக் கரங்கொடுத்து தூக்கி விசுவாசத்தைக் கற்றுக்கொடுக்கிறார். இத்தனை ஊழியங்கள், இத்தனை தொடர் பாடல்கள் இவற்றின் மத்தியிலும் ஆண்டவர் அமைதியான அந்த நேரத்துக்கு எவ்வளவாய் முக்கியத்துவம் கொடுத்தார் என்பது நம்மைச் சிந்திக்கவைக்கிறது அல்லவா!\r\n\r\nநாமும் நேரமில்லை என சொல்லிக்கொண்டு, நேரத்துக்கு ஈடுகொடுக்க முடியாமல் ஓடிக்கொண்டிருக்கிறோம். காலையில் இருந்து மாலைவரை ஒன்று மாறி ஒன்றாக பல வேலைகள்; ஆறு நாட்களும் இப்படியே கடந்துவிட, ஞாயிறு தினத்திலே தூங்குவதா, ஆலயம் செல்லுவதா என்ற போராட்டத்தின் மத்தியில், போதகர் தேடுவார் போய்விட்டு வருவோம் என்று எண்ணி, தூக்கத்தை ஒதுக்கி, ஆலயம் வந்து அங்கேயும் என்ன செய்கிறோம்? ஆண்டவரோடு நாம் செலவிடும் அமைதிநேரம் எங்கே தொலைந்துவிட்டது? அமைதி நேரத்தைத் தொலைத்து விட்டு எப்படி வாழ்வில் அமைதியாக இருக்கமுடியும்? எந்நேரமும் அங்கலாய்ப்பு, போராட்டம், கவலைதான் மிஞ்சும்.\r\n\r\nஎனக்குச் செவிகொடுக்கிறவன் எவனோ, அவன் விக்கினமின்றி வாசம்பண்ணி, ஆபத்துக்குப் பயப்படாமல் அமைதியாயிருப்பான் (நீதி.1:33)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எவ்வளவுதான் துன்பங்களும் துயரங்களும் என் வாழ்வில் வந்தாலும் உம்மோடு செலவிடும் அமைதி நேரத்தை நான் இழந்து போகாதபடி இருக்க எனக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}