{
  "uniqueid": "20250206073326_28a401b3",
  "date": "2025-02-06",
  "title": "குற்றமற்றவன்!",
  "key_verse": "52_5:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 தெசலோனிக்கேயர் 5:14-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உங்கள் ஆவி ஆத்துமா சரீரம் முழுவதும், நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்து வரும்போது குற்றமற்றதாயிருக்கும்படி காக்கப்படுவதாக (1தெச. 5:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு வாலிபன் ஒரு வேலைக்கான நேர்முகப் பரீட்சைக்குச் சென்றிருந்தான். நேர்முகப் பரீட்சை நடத்திய மேலதிகாரி, “தம்பி, உன்னைக் குறித்தும் உன் நன்நடத்தையைக் குறித்தும் நான் யாரிடம் விசாரிக்கலாம்?” என்று கேட்க, உடனே அந்த வாலிபன், “ஐயா, நீங்கள் என்னுடைய ஆலயப் போதகரிடம் என்னைப் பற்றித் தெரிந்துகொள்ளலாம்” என்று கூறினான். உடனே மேலதிகாரி சிரித்துக் கொண்டு, “தம்பி, வாரத்தில் ஒருநாள் அதுவும் சிலமணி நேரம் உன்னைப் பார்க்கும் ஒருவரிடம் உன் நன்நடத்தையைப்பற்றித் தெரிந்துகொள்ளலாம் என்று கூறுகிறாயே, வாரத்தில் ஒவ்வொருநாளும் உன்னைப் பார்த்துக்கொண்டிருக்கும் ஒருவரிடம் உன் நன்நடத்தையைப் பற்றிக் கேட்டால் அவர் என்ன கூறுவார் என்பதையே நான் அறிய விரும்புகிறேன்” என்று கூறினாராம்.\r\n\r\n“தேவனுடைய பார்வையில் உத்தமமான வாழ்க்கையுடைய மனிதனே உண்மையில் பாக்கியவான். அவனே உண்மையில் ஆசீர்வதிக்கப்பட்ட மனிதன்.” இந்த உத்தமம் என்பதுதான் என்ன? “குற்றஞ்சாட்டப்படாத வாழ்வு. தேவனுக்கு முன்பாக ஏற்றுக்கொள்ளப்படுகின்ற வாழ்வு.” ஆனால், இன்றைக்கு உத்தமம் என்பது வாரத்தில் ஒருநாள் அல்லது அவ்வப்போது காணப்படும் ஒன்றாக மாறிவிட்டது. அநேகருடைய உத்தமத்தை வாரத்தில் ஒருநாள் ஆலய ஆராதனையில் மட்டுமே பார்க்கமுடியும். ஆனால், ஒரு கிறிஸ்தவன் வாரத்தின் ஏழு நாட்களும் உத்தமமாய் வாழவேண்டும் என்பதே தேவனுடைய எதிர்பார்ப்பாக உள்ளது. உலகத்தில் பலரால் அதிகமாய் மதிக்கப்பட்ட காலஞ்சென்ற அன்னை தெரேசாவிடம், “நீங்கள் ஒரு பாவமும் செய்ததில்லையா?” என்று ஒரு பத்திரிகை நிருபர் கேட்டபோது, அதற்கு அவர், “கடவுள் என்னை பாவமே செய்யாத பரிசுத்த வாழ்க்கைக்கு அல்ல; மாறாக, அவருக்குமுன் ஒரு உண்மையும் உத்தமுமான வாழ்க்கை வாழவே அழைத்திருக்கிறார்” என்று பதில் அளித்தாராம்.\r\n\r\nஆம், உண்மையில் உத்தமமான வாழ்க்கை என்பது, பாவமே செய்யாத (sibless) வாழ்க்கையல்ல. அது குற்றமில்லாத (olameless) துப்பரவான வாழ்க்கையாகும். ஆம், இந்த பாவ உலகத்திலே நாம் ஒரு பாவமே இல்லாத பரிசுத்த வாழ்க்கை வாழ்வது கடினமான காரியமே. ஆனால், நாம் ஒவ்வொருவரும் தேவ னுடைய கிருபையைச் சார்ந்து துப்புரவான ஒரு வாழ்க்கை வாழ அழைக்கப் பட்டிருக்கிறோம். நம்மை அதற்காக அழைத்தவர் அதற்குரிய சகலத்தையும் பெலத்தையும் அருளுகிறார். இதை உணர்ந்தவர்களாக நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்து வரும்போது, நம் ஆவி, ஆத்துமா, சரீரம் முழுவதும் குற்ற மற்றதாயிருக்கும்படி காக்கப்பட நம்மை அர்ப்பணிப்போமாக. உத்தமமாய் நடக்கிறவர்களுக்கு நன்மையை வழங்காதிரார் (சங்.84:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, உமக்குமுன்பாக உத்தமமான வாழ்க்கை வாழ எங்கள் நடக்கைகளெல்லாவற்றிலும் பரிசுத்தமாய் நடந்து குற்றமில்லாததாயும், துப்புரவானவர்களாயும் காணப்பட எங்களுக்கு தயை செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}