{
  "uniqueid": "092741_7fffffff",
  "date": "",
  "title": "தேவனிடத்தில் அன்புகூருதல்",
  "key_verse": "18_5:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1யோவான் 5:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நாம் தேவனுடைய கற்பனைகளைக் கைக்கொள்வதே அவரிடத்தில் அன்புகூருவதாம், அவருடைய கற்பனைகள் பாரமானவைகளுமல்ல (1யோ.5:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பள்ளி முடிந்ததும் நண்பர்கள் எல்லோரும் சேர்ந்து சினிமா, பூங்கா என்று உல்லாசமாகச் சுற்றிவிட்டு நேரங்கழித்தே வீடு செல்வர். ஆனால், அவர்களில் ஒருவன் மாத்திரம் பள்ளி முடிந்ததும், ‘அப்பா வீட்டுக்கு வரும்படி சொல்லியிருக்கிறார். ஆகையால், நான் போகிறேன்’ என்று தினமும் நண்பர்களைவிட்டுப் போய்விடுவான். இதனை கவனித்த நண்பர்கள் அவனைப் பார்த்து, ‘எங்களுக்கும்தான் அப்பா இருக்கிறார். நீ மட்டும் என்ன அப்பா பிள்ளையோ’ என்று கேலி பண்ணினர். அதற்கு அவன், ‘எனது அப்பா எனக்காக எவ்வளவோ காரியங்களைச் செய்கிறார். அவர் அப்படியாக தனது அன்பை வெளிப்படுத்தும்போது, நானும் பதிலுக்கு அவர் சொல்வதற்குக் கீழ்ப்படிந்து நடப்பதினால் நான் அவர்மீது வைத்திருக்கும் அன்பை வெளிப்படுத்துகிறேன்’ என்றான். இதைக் கேட்ட நண்பர்கள் தலை குனிந்தனர்.\r\n\r\nநாமும்கூட உண்மையாகவே தேவனை நேசிப்பவர்களானால் அதற்கு அடையாளமாக அவரது கற்பனைகளைக் கைக்கொள்ள வேண்டும். கற்பனைகளைக் கைக்கொள்ளாமல் நாம் வேறு எதைச் செய்தாலும் அது நாம் அவர்மீது வைத்திருக்கும் அன்பை வெளிக்காட்டாது. ‘நீங்கள் என்னில் அன்பாயிருந்தால், என் கற்பனைகளைக் கைக்கொள்ளுங்கள்’ என்றார் ஆண்டவர். ‘நேசிக்கிறேன் உம்மைத்தானே ஐயா’ என்று பாடலாம், தசமபாகங்களைக் கொடுக்கலாம், ஆராதிக்கலாம், பிறருக்கு உதவலாம். எதைச் செய்தாலும் தேவனுடைய கற்பனைகளுக்குக் கீழ்ப்படிந்து வாழாவிட்டால் நாம் அவரில் அன்புள்ளவர்களாயிருக்கிறோம் என்பது பொய்யாகிவிடும்.\r\n\r\nநாம் அவரில் அன்புகூருவதினால் அவரின் பிள்ளைகளிலும் அன்புகூருகிறோம். அதாவது கர்த்தருக்குள் நமது சகோதரரிடத்தில் அன்புகூருகிறோம். கர்த்தரில் அன்புகூருகிறேன் என்று ஒருவன் சொல்லியும் தன் சகோதரனைப் பகைத்தால் அவன் பொய்யனாயிருக்கிறான். நாம் கடவுளில் அன்புகூருவது மாத்திரமல்ல, நமது சகோதரரிலும் அன்புகூரக் கடனாளிகளாயிருக்கிறோம். நம் மத்தியில் இருக்கும் பகைமை உணர்வுகளை அகற்றி, நமக்குள் மன்னிப்பின் மனப்பான்மையை வளர்த்துக் கொள்வோமாக.\r\n\r\nநாம் எவ்வளவாக தேவனுடைய கற்பனைகளை நம் வாழ்வில் பிரயோகிக்கிறோமோ அந்தளவுக்கு நமது வாழ்வும் மாற்றங்காணும். நமது வாழ்வு மாற்றமடையும்போது நாம் மற்றவர்கள் மத்தியில் ஏற்படுத்தும் தாக்கமும், தேவ அன்பினால் உந்தப்பட்டுச் செய்யும் செயலாகவே இருக்கும்.\r\n\r\n“அன்பில்லாதவன் தேவனை அறியான், தேவன் அன்பாகவே இருக்கிறார்” (1யோ.4:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்மில் மெய்யாக அன்புகூருகிறேன் என்று சொல்லியும் உமது கற்பனைகளுக்கும் கட்டளைகளுக்கும் கீழ்ப்படியாத எனது போக்கை எனக்கு மன்னியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}