{
  "uniqueid": "092743_331053c7",
  "date": "",
  "title": "பூரண சற்குணராயிருங்கள்",
  "key_verse": "40_5:48",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 5:44-48"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆகையால், பரலோகத்திலிருக்கிற உங்கள் பிதா பூரண சற்குணராயிருக்கிறதுபோல, நீங்களும் பூரண சற்குணராயிருக்கக் கடவீர்கள் ( மத்.5:48)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு சிறிய பையனிடம் அவனது குடும்பத்தைப் படம் வரையும்படிச் சொன்னபோது, ஒரு பெரிய உருவமும் மூன்று சிறிய உருவத்தையும் வரைந்தான். ஆசிரியர் இது யார் இவ்வளவு பெரிதாக இருப்பது என்று கேட்டபோது, ‘அவர்தான் எனது அப்பா; எங்கள் குடும்பத்தில் பெரியவர்’ என்று பதிலுரைத்தான். சிறுபிள்ளைகளுக்குப் பெரியவர்களானதும் அப்பாவைப்போல வரவேண்டும் என பேசிக் கொள்வது வழக்கம். அதுபோலவே, இங்கே ஆண்டவரும், உங்கள் பிதாவைப் போல நீங்களும் பூரண சற்குணராயிருங்கள் என்கிறார்.\r\n\r\nபூரண சற்குணத்தின் குணநலனே, யார் யாரெல்லாம் நமக்குத் துன்பங்கொடுக்கிறார்களோ அவர்களில் அன்பு செய்வதேயாகும். நமது சத்துருக்கள், நம்மைச் சபிக்கிறவர்கள், பகைக்கிறவர்கள், நிந்திக்கிறவர்கள், துன்பப்படுத்துகிறவர்கள், இவர்களைச் சிநேகித்து, ஆசீர்வதித்து, நன்மை செய்து, இவர்களுக்காக ஜெபமும் பண்ணவேண்டும். இவ்விதமாக நாம் செய்யும்போது, பரலோகத்திலிருக்கிற நம் பிதாவுக்கு நாம் புத்திரராயிருப்போம். அவரைப்போலவே பூரண சற்குணராயும் இருப்போம். இது நமக்குக் கடினமான போதனையாகத் தெரியலாம். ஆனால், நம்மால் செய்யமுடியாததல்ல. காரணம், ஆண்டவர் இயேசு மனிதனாக இவ்வுலகிற்கு வந்து இவற்றைச் செய்துகாட்டி, நமக்கு மாதிரியை முன்வைத்துப் போனார். ஆகையால், நாம் நினைத்தால் நம்மாலும் இதைச் செய்யமுடியும்.\r\n\r\nஆனால் நாம் வாழுகின்ற இந்தச் சமுதாயத்தில் எதைச் செய்தாலும் எதிர்ப்பும், வன்மமும்தான் காத்துக் கிடக்கிறது. நன்மை செய்தாலும் அதுவே தீமையாகி நம் தலையிலேயே வந்து விழுகின்ற ஆபத்துக்களும் உண்டு. ஆனாலும், நாம் தேவனுடைய பிள்ளைகளாய் இவற்றைப் பார்த்துத் தயங்கி நிற்கக்கூடாது. ‘உலகத்தில் உங்களுக்கு உபத்திரவம் உண்டு; ஆனாலும், திடன் கொள்ளுங்கள். நான் உலகத்தை ஜெயித்தேன்’ என்றார் ஆண்டவர். எனவே, நாமும் அவருடைய பெலனோடுகூட உலகத்தை ஜெயித்து வாழ்ந்து வெற்றிகொள்ளுவோம். தீமையைத் தீமையால் வெல்லாமல், தீமையை நன்மையால் வெற்றிகொள்ளுவோம். ஆண்டவர் இயேசுவின் அடிச்சுவட்டைப் பின்பற்றியவர்களாய் அவரது வழிநடத்துதலில் முன்செல்லுவோம். கிறிஸ்துவின் அன்பினால் ஆட்கொள்ளப்பட்டவர்களாய் அதே அன்பைப் பிறருக்கும் காட்டுவோம். பிறரையும் அந்த அன்புக்குள் அழைத்துவருவோம். தேவநாமம் மகிமைப்படட்டும்.\r\n\r\n“சகோதரரே, நீங்கள் என்னோடேகூடப் பின்பற்றுகிறவர்களாகி, நாங்கள் உங்களுக்கு வழிகாட்டுகிறபடி நடக்கிறவர்களை மாதிரியாக நோக்குங்கள்” (பிலி.3:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, நீர் பூரண சற்குணராயிருப்பதுபோல நாங்களும் இவ்வுலகில் உமது மாதிரியைப் பின்பற்றி பூரண சற்குணம் உள்ளவர்களாக வாழ எங்களுக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}