{
  "uniqueid": "092746_7fffffff",
  "date": "",
  "title": "ஊழியம்",
  "key_verse": "41_5:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 5:10-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசு அவனுக்கு உத்தரவு கொடாமல், நீ உன் இனத்தாரிடத்தில் உன் வீட்டிற்குப் போய், கர்த்தர் உனக்கு இரங்கி உனக்குச் செய்தவைகளையெல்லாம் அவர்களுக்கு அறிவி என்று சொன்னார் (மாற்.5:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஊழியம் என்றதும் பெரிய ஊழியக்காரரும், மிஷனரிமார்களும், படித்து பட்டம் பெற்றோரும், அநேகம் ஊழியங்களைச் செய்து பிரபல்யமானோருமே நமது ஞாபகத்துக்கு வருவார்கள். ஆனால், ஊழியப்பணியானது இயேசுவினால் தொடப்பட்டு அவரது இரட்சிப்பை பெற்றுக்கொண்ட மறுநிமிடமே நம் ஒவ்வொருவரின் கைகளில் கொடுக்கப்படுகின்ற பணி என்பதை மறந்துவிடக்கூடாது.\r\n\r\nஇங்கே கட்டப்பட்டவனாய் பிரேதக்கல்லறையில் இருந்த மனிதனை இயேசு விடுவித்தார். அவனைப் பார்க்கும்படி வந்த ஜனங்கள், அவன் வஸ்திரந்தரித்து, உட்கார்ந்து, புத்தி தெளிந்திருக்கிறதைக் கண்டார்கள். கட்டப்பட்டிருந்தவன் இயேசுவால் கட்டவிழ்க்கப்பட்டதும், அவனது வாழ்வு மற்றவர்கள் ஆச்சரியப்படக் கூடியதாய் மாற்றங்கண்டது. அடுத்ததாக, இயேசு புறப்பட்டதும் அவனும் இயேசுவோடு இருக்கும்படிக்குத் தனக்கு உத்தரவு தரும்படிக்குக் கேட்டான். ஆனால் இயேசுவோ, ‘நீ உன் இனத்தாரிடத்தில் உன் வீட்டிற்குப்போய், கர்த்தர் உனக்கு இரங்கி, உனக்குச் செய்தவைகளையெல்லாம் அவர்களுக்கு அறிவி’ என்று கூறி அனுப்பிவிட்டார். அவனும் புறப்பட்டுப்போய் இயேசு தனக்குச் செய்தவைகளை தெக்கப்போலி எங்கும் பிரசித்தப்படுத்தினான்.\r\n\r\nதேவனை அறிந்துகொண்டு அவரால் தொடப்பட்டு, விடுதலையடைந்த நாம், தேவனோடு எப்போதும் இருப்பது மட்டுமல்ல, மற்றவர்களுக்கும் தேவனை பற்றி சொல்லி அவர்களையும் தேவனண்டைக்குக் கொண்டுவருவதே சரியான ஊழியமாகும். நாம் விடுதலையடைந்ததும் கட்டப்பட்டுக் கிடப்பவர்களையும் கட்டவிழ்த்து விடுவிக்கும் பணியையும் ஆண்டவர் நம்மிடம் எதிர்பார்க்கிறார். நமது கைகளில் கொடுக்கப்பட்டுள்ள ஊழியமும் அதுவே.\r\n\r\nதேவனுக்காய் நாம் உண்மைத்துவத்துடன் ஊழியம் செய்யவேண்டுமாயின், முதலாவது நமது வாழ்வில் மாற்றம் காணப்படவேண்டும். நமது வாழ்வு சாட்சியாக இருக்கவேண்டும். அதன்பின்னர் நாம் செய்யும் பணியானது தேவ நாமத்தை உயர்த்துவதாய், அவரிடத்தில் பிறரைக் கொண்டுவருவதாய் அமையவேண்டும். நாம் தேவனை அறிந்திருக்கிறோம் என்று கூறி சுயநலமாக வாழும் வாழ்வுக்கு அவர் நம்மை அழைக்கவில்லை. மாறாக, மற்றவர்களை தேவனிடம் அழைத்து வரும் சுவிசேஷ பணிக்கே அழைத்திருக்கிறார். அதைச் செய்ய நாம் ஆயத்தமாய் இருக்கிறோமா? அன்று பிசாசின் பிடியிலிருந்து விடுவிக்கப்பட்டவன் அதைச் செய்தான்.\r\n\r\n‘இந்த ஊழியம் குற்றப்படாதபடிக்கு, நாங்கள் யாதொன்றிலும், இடறல் உண்டாக்காமல், எவ்விதத்தினாலேயும், எங்களைத் தேவ ஊழியக்காரராக விளங்கப்பண்ணுகிறோம்’ (2கொரி.6:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, உம்முடைய ஊழியத்தை உண்மையும் உத்தமுமாய் செய்யும்படியாக நான் சாட்சியுள்ள வாழ்வு வாழ கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}