{
  "uniqueid": "092752_53f43c97",
  "date": "",
  "title": "உபத்திரவம்",
  "key_verse": "19_119:71",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 119:71-80"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் உபத்திரவப்பட்டது எனக்கு நல்லது, அதினால் உமது பிரமாணங்களைக் கற்றுக்கொள்ளுகிறேன் (சங்.119:71)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உபத்திரவம், உபாதை ஆகிய இவைகள் மனிதனுடைய அகராதியில் பிடிக்காத வார்த்தைகளே. ஆனாலும் சிலவேளைகளில் இவற்றினூடாகச் செல்லும்போது அது நமக்கு நன்மையாகவும், நம்மை உறுதிப்படுத்துவதாகவும் அமைகிறது என்பதை நாம் மறுக்கமுடியாது. உபத்திரவங்களினூடாகச் சென்ற பலரே இன்று உபத்திரவங்களின் மத்தியில் இருப்பவர்களுக்கு பெலனாகவும் அவர்களுக்கு வழிகாட்டிகளாகவும் இருக்கிறார்கள் என்பது உண்மை.\r\n\r\n‘நான் உபத்திரவப்பட்டது நல்லது அதினால் உமது பிரமாணங்களைக் கற்றுக்கொள்ளுகிறேன்’ என்கிறார் சங்கீதக்காரர். அத்துடன், ‘அநேகமாயிரம் பொன் வெள்ளியைப் பார்க்கிலும், நீர் விளம்பின வேதமே எனக்கு நலம்’ என்றும் சொல்லுகிறார். ‘உமது வார்த்தைகளை கற்றுக்கொள்ளும்படி என்னை உணர்வுள்ளவனாக்கும்’ என்றும் சொல்லுகிறார்.\r\n\r\nநமது வாழ்விலும் உபத்திரவம், துன்பங்களைக் கண்டு நாம் பயந்து துவண்டு போகிறோமா? அல்லது, அதற்கூடாகவும் தேவபெலனோடு கடந்து செல்லலாம் என்றதான நம்பிக்கையில், அத்துன்பங்களினூடாகச் செல்வதினால் நமது வாழ்வில் வருகின்ற நன்மைகளை எண்ணி சந்தோஷமாக வாழப் பிரயாசப்படுகிறோமா? உபத்திரவங்களைச் சந்திக்க எவருக்குமே விருப்பம் இல்லை. ஆனால், உபத்திரவங்களினூடாகக் கடந்துசென்றவர்களைப் பார்க்கும்போது, அந்த நபர் அதிக பெலனோடும் திடனோடும் வாழ்க்கையில் ஓடுவதைக் காணக்கூடியதாக இருக்கும். இவர்களா இப்படிப்பட்ட உபத்திரவங்களினூடாகச் சென்றவர்கள் என்று ஆச்சரியப்படக்கூடிய விதத்தில் அவர்களது வாழ்வு நமக்கு ஒரு சவாலாக முன்நிற்கும்.\r\n\r\n‘நீர் என்னைப் புடமிட்டபின் நான் பொன்னாக விளங்குவேன்’ என்கிறார் யோபு. கர்த்தர் நம்மைப் புடமிட நாம் அவருடைய கரங்களில் நம்மை அர்ப்பணிக்கத் தயாராக இருக்கிறோமா என்பதே கேள்வி. புடமிடப்படுதல் வலியாக இருந்தாலுங்கூட அது நம்மை அழிக்க அல்ல, ஆக்குவதற்கே என்பதை நாம் மறந்து போகக்கூடாது. இன்று கிறிஸ்தவ வாழ்விலே நோகாமல் சுகபோகமாக வாழவே அநேகருக்கு விருப்பம். கொஞ்சம் கஷ்டம் வந்ததும் ஆண்டவர் கைவிட்டாரோ என்று அங்கலாய்க்கத் தொடங்கிவிடுவார்கள். இந்நிலை ஒரு ஆரோக்கியமான கிறிஸ்தவ நிலை கிடையாது.\r\n\r\n‘என்னிடத்தில் உங்களுக்குச் சமாதானம் உண்டாயிருக்கும்பொருட்டு இவை களை உங்களுக்குச் சொன்னேன், உலகத்தில் உங்களுக்கு உபத்திரவம் உண்டு, ஆனாலும் திடன் கொள்ளுங்கள், நான் உலகத்தை ஜெயித்தேன்’ (யோவான் 16:33)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆறுதலின் தேவனே, நாங்கள் சந்திக்கும் உபத்திரவங்களினால் எங்களை நீர் அழிக்காதபடிக்கு அதைக்கொண்டு எங்களை நீர் விரும்புகிற விதத்தில் உருவாக்குகிறபடியால் உம்மை துதிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}