{
  "uniqueid": "092754_6397365b",
  "date": "",
  "title": "பரிசுத்தமில்லாதவர்கள்",
  "key_verse": "26_37:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எசேக்கியேல் 20:11-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்படியே என் பரிசுத்த ஸ்தலம் அவர்கள் நடுவிலே என்றென்றைக்கும் இருக்கும்போது, நான் இஸ்ரவேலைப் பரிசுத்தம் பண்ணுகிற கர்த்தர் என்று ஜாதிகள் அறிந்து கொள்வார்கள் என்கிறார் என்று சொல் என்றார் (எசே.37:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனுஷருடைய பார்வையிலே இன்று பரிசுத்தம் என்பது, வெள்ளையுடையும், கையில் வேதமும், அளவோடு சிரித்தலும், ஒழுங்காக ஆராதனைக்குரிய காரியங்களில் பங்கெடுத்தலும், தசமபாகம் கொடுத்தலும், ஆலயக் கட்டிட நிதிக்காக உதவுதலும் என்று இப்படியே அடுக்கடுக்காய்ச் சொல்லிக்கொண்டே போகலாம். ஆனால் இவைகளெல்லாம் தேவனுடைய பார்வையில் ஒன்றுமே இல்லை. பரிசுத்தம் என்பது மேலான ஒன்று.\r\n\r\nஎசேக்கியேல் புத்தகத்தில், பரிசுத்தத்தைப் பற்றி தேவன் பேசும்போது, ‘என்னுடைய நாமத்தைப் பரிசுத்தக்குலைச்சல் ஆக்காதிருங்கள்’ என்றும், ‘என் ஓய்வு நாட்களைப் பரிசுத்தமாய் ஆசரியுங்கள்’ என்றும் கூறப்பட்டுள்ளதைக் காணலாம். பரிசுத்தராகிய தேவன், தீமையைப் பார்க்கமாட்டாத சுத்த கண்களையுடையவர், அவரை ஆராதிக்கின்ற அவருடைய பிள்ளைகளாகிய நாம் பரிசுத்தத்தில் நிலைத்திருக்கவும், பரிசுத்தமாய் அவரை ஆராதிக்கவுமே அவர் விரும்புகிறார். இன்று அவருக்கு ஏறெடுக்கும் ஆராதனை ஒருபுறம், நமது அன்றாட வாழ்வு ஒருபுறம் என்று நாம் வாழ்ந்திட முடியாது. நமது வாழ்வு முழுவதுமே பரிசுத்த ஆராதனையாக இருக்கவேண்டுமென்றே அவர் விரும்புகிறார். பரிசுத்தமில்லாமல் ஒருவனும் தேவனைத் தரிசிக்கமுடியாது என்பது வேத வார்த்தை.\r\n\r\nகடைசிக்காலத்தில் பரிசுத்தமில்லாதவர்களாக இருப்பார்கள் என்றால், நாமும் அதற்கு விதிவிலக்கல்ல. நாம் ஜாக்கிரதையோடு நமது வாழ்வைக் காத்துக்கொள்ள அழைக்கப்பட்டுள்ளோம். ஆண்டவர் இயேசுவின் காலத்தில் நீண்ட அங்கிகளைத் தரித்து, வீதிகளில் நின்று நீண்ட ஜெபங்கள் செய்வோரை ஆண்டவர் மாயக்காரர் என்றும், வெள்ளையடிக்கப்பட்ட கல்லறைகள் என்றும் குறிப்பிட்டுக் கடிந்துகொள்வதைக் காண்கிறோம். அதுபோலவே, நமது பரிசுத்தமும் நமது வெளித்தோற்றத்திலோ நமது பேச்சிலோ அல்லது நமது செயலிலோ அல்ல; அது நமது உள்ளான வாழ்விலும், நமது சிந்தையிலும் ஆரம்பிக்க வேண்டும். நம்மை நாம் பரிசுத்தப்படுத்த முடியாது. நம்மைப் பரிசுத்தம் பண்ணுகிறவர் கர்த்தர் ஒருவரே. நாம் பாவிகளாய் இருக்கையில் நம்மைத் தேடிவந்த தேவன், நம்மை மன்னித்து அவரது பிள்ளைகளாக்கிய அவர், நாம் பரிசுத்தமாய் வாழவேண்டும் என்றே விரும்புகிறார். இதனை நாம் நினைவிற்கொண்டவர்களாய் நமது வாழ்வைப் பரிசுத்தமாய்க் காத்துக்கொள்வோம்.\r\n\r\n“உங்களை அழைத்தவர் பரிசுத்தராய் இருக்கிறதுபோல, நீங்களும் உங்கள் நடக்கைகளெல்லாவற்றிலேயும் பரிசுத்தராயிருங்கள்” (1பேது.1:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, இன்று எனது வாழ்க்கைமுறை நீர் விரும்புகிறபடியும் உலகத்திலிருந்து வேறுபட்டதாகவும் பரிசுத்தமுள்ளதாக இருக்கவும் இன்றே உமது கரத்தில் என்னை ஒப்புக்கொடுக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}