{
  "uniqueid": "092757_7fffffff",
  "date": "",
  "title": "நன்றியறியாதவர்கள்",
  "key_verse": "42_17:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 17:11-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவனை மகிமைப்படுத்துகிறதற்கு இந்த அந்நியனே ஒழிய மற்றொருவனும் திரும்பி வரக்காணோமே என்று சொல்லி… (லூக்.17:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒவ்வொரு நாளிலும் எது இல்லையோ, எது நமக்கு வேண்டுமோ, எதற்கெல்லாம் ஆசிக்கிறோமோ அதைமட்டுமே சிந்தித்துக்கொண்டும், அதைமட்டுமே வாஞ்சித்துக்கொண்டும் இருப்போர் வாழ்வில் திருப்தியற்றவர்களாய் இருப்பர். திருப்தியற்றவர்கள் என்றைக்குமே நன்றியறியாதவர்களாகவே இருப்பர். நாம் எவ்வளவுக்கு எவ்வளவு நமது வாழ்வில் திருப்தியோடு வாழுகிறோமோ அந்தளவுக்குத்தான் நம்மில் நன்றி உணர்வு பெருகும். நன்றியறிதலுடன் வாழமுடியும்.\r\n\r\nபத்துப் பேர் ஆண்டவரின் சுகமாக்குதலைப் பெற்றுக் கடந்து சென்றனர். ஆனால், ஒருவனின் உள்ளத்தில்மட்டுமே நன்றியறிதல் இருந்தது. அதனால் அவன் திரும்பவும் ஆண்டவரிடம் வந்து தனது நன்றியைத் தெரிவித்தான். ஆண்டவரோ வராத ஒன்பது பேரைக்குறித்துக் கரிசனையுள்ளவராயிருந்தார். மற்ற ஒன்பது பேரும் இவ்வளவு காலமும் குஷ்டரோகத்தால் தள்ளி வைக்கப்பட்டிருந்தவர்கள், ஒருவேளை இப்போது சுகங்கிடைத்ததும் தங்களது குடும்பப் பொறுப்புக்கள் அல்லது நிறைவேற்றாமற்போன கடமைகள், காலந்தள்ளிப் போனதால் செய்யவேண்டிய பொறுப்புக்கள் என்று இவற்றை எண்ணி கடந்து சென்றிருப்பர். சுகம் கிடைத்தும் அதில் திருப்தியற்றவர்களாகக் கடந்து சென்றதால் நன்றியறிதல் இல்லாதவர்களானார்கள். எப்போதுமே திருப்தியான உள்ளத்திலிருந்தே நன்றி உணர்வு பிறக்கும்.\r\n\r\nஇதேபோல் இஸ்ரவேல் மக்களும் தேவனின் வழிநடத்துதலை மறந்தவர்களாக அவரது அற்புத அடையாளங்களை எண்ணாமல் எந்நேரமும் உணவுக்காகவும், தண்ணீருக்காகவும், எகிப்தின் உல்லாசங்களுக்காகவும் ஏங்கியவர்களாக நன்றி யற்றவர்களானார்கள். மோசே ஒரு நல்ல வழிகாட்டியாக இருந்தும், தம்மோடுகூட மோசே படும்பாடுகளையும், பிரயாசத்தையும் எண்ணிப் பாராமல் மோசேக்கு விரோதமாகவும் தேவனுக்கு விரோதமாகவும் முறுமுறுத்தனர். நன்றி மறந்தவர்களாய் தேவ கோபாக்கினைக்கு ஆளானார்கள்.\r\n\r\nகடைசிக்காலத்தில் அநேகர் நன்றியறியாதவர்களாக தேவனுக்கும் மனுஷருக்கும் மத்தியில் இருப்பார்கள். எவ்வளவுதான் வாழ்வில் இருந்தாலும் திருப்தியற்றவர்களாக எந்நேரமும் ஏதோ ஒரு குறையோடு வாழ்வதுபோன்ற உணர்வோடும், மற்ற மனிதர் மத்தியில் இருக்கும் காரியங்களைக் கண்டு அது நமக்கில்லையே என்று ஏங்கியவர்களாக திருப்தியற்று வாழுவர். அன்பானவர்களே, நாம் எப்படிப்பட்டவர்களாய் இருக்கிறோம்?\r\n\r\nதேவசமாதானம் உங்கள் இருதயங்களில் ஆளக்கடவது. இதற்கென்றே நீங்கள் ஒரே சரீரமாய் அழைக்கப்பட்டீர்கள், நன்றியறிதலுள்ளவர்களாயும் இருங்கள் (கொலோ.3:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இஸ்ரவேல் ஜனங்களைப்போல உமது வழிநடத்துதலையும் எங்களுக்கு செய்த அற்புத அடையாளங்களையும் மறந்து திருப்தியற்றவர்களாக வாழாதபடி உமக்கு நன்றியறிதல் உள்ளவர்களாக இருக்க உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}