{
  "uniqueid": "092800_7fffffff",
  "date": "",
  "title": "பெற்றோருக்குக் கீழ்ப்படியாதவர்கள்",
  "key_verse": "20_1:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 21:18-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் மகனே, உன் தகப்பன் புத்தியைக் கேள், உன் தாயின் போதகத்தைத் தள்ளாதே (நீதி.1:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தொழில்நுட்ப சாதனங்கள் வளர்ந்துகொண்டுபோகும் இக்கால கட்டத்தில் தம் பெற்றோரைவிட அறிவு பெருத்துவிட்டதாக சில பிள்ளைகள் எண்ணுகிறார்கள். இன்று அநேகம் பெற்றோர் தொழில்நுட்ப சாதனங்களைப் பாவிப்பதற்கு பழக்கமில்லாதவர்களானதால் தங்களைவிட பிள்ளைகளுக்கு அதிக அறிவும் கெட்டித்தனமும் உண்டென்று அவர்களும் நம்புகிறார்கள். இது இன்று பிள்ளைகள் பெற்றோருக்குக் கீழ்ப்படிவதும், பெற்றோர் தங்கள் பிள்ளைகளை தமது கட்டுப்பாட்டுக்குள் வைத்திருப்பது அவசியமில்லை என்றதான ஒரு நிலை உருவாகிவருவது கவலைக்கிடமான ஒன்றாகும்.\r\n\r\nபழைய ஏற்பாட்டுக் காலத்தில் கொடிய பாவங்களுக்கெல்லாம் கல்லெறிந்து கொல்லப்படுவதே வழக்கமாக இருந்தது. அதன்படி பெற்றோருக்கு அடங்காத துஷ்டப்பிள்ளைக்குக்கூட இதே கல்லெறி தண்டனையும் கொலையும்தான். அதாவது, தாய்தகப்பனுக்கு அடங்காமல் இருப்பது அன்று ஒரு கொடிய பாவமாகவே கருதப்பட்டுள்ளது. ஆனால், இன்று நாம் வாழும் இந்த தொழில்நுட்பக் காலத்திலோ பெற்றோருக்குக் கீழ்ப்படியாமல் தங்கள் இஷ்டம்போல் நடப்பது நாகரீகமாகக் கருதப்பட்டு வருகிறது. ‘எல்லாவற்றையும் எனது இஷ்டத்துக்கு எனது விருப்பம் போலவே செய்கிறேன்’ என்று ஒரு வாலிபப் பிள்ளை சொல்வானானால், அதை அவன் தனக்குப் பெருமையாகவே நினைக்கிறான். இன்று பெற்றோரிடமிருந்து சுதந்திரம் பெற்றுக்கொள்ளத் துடிக்கும் பிள்ளைகள்தான் எத்தனை!\r\n\r\nகடைசி காலத்தில் தாய்தகப்பன்மாருக்குக் கீழ்ப்படியாதவர்கள் அநேகர் தோன்றுவார்கள் என்று வேதம் எச்சரிக்கிறது. பெற்றோர் பிள்ளை உறவென்பது அன்பினால் கட்டப்படும் ஒன்று. அங்கே கண்டனத்துக்கும் மேலாக அன்பு மேலோங்கி நிற்கவேண்டும். தண்டனைக்கும் மேலாக சிட்சை இருக்கவேண்டும். அன்பில்லாமல் கண்டிப்பு மாத்திரமே இருக்குமானால் அந்த உறவில் உடைசல்தான் காணப்படும். அதுபோலவே, கண்டிப்பில்லாமல் அன்புமட்டுமே காட்டி எல்லாவற்றையும் கண்மூடித்தனமாகச் செய்ய அனுமதித்தால் அந்தப் பிள்ளை வழிதப்பிப் போக நாமே வழியமைத்துக் கொடுத்ததாக இருக்கும். ஆகையால், பெற்றோராகிய நாம் ஜாக்கிரதையோடு நமது பிள்ளைகளைத் தற்காத்துக்கொள்ள வேண்டும். பிள்ளைகளும் தம் பெற்றோரை மதித்து அவர்களுக்குக் கீழ்ப்படிந்து நடக்க தம்மை அர்ப்பணிக்கவேண்டும். நமது குடும்பத்தில் பெற்றோர் பிள்ளைகள் உறவு எப்படியிருக்கிறது என்று சிந்தித்து இன்றே சரிப்படுத்துவோமாக. அதுவே தேவனுக்குப் பிரியம்!\r\n\r\n“மூடன் தன் தகப்பன் புத்தியை அலட்சியம் பண்ணுகிறான். கடிந்துகொள்ளுதலைக் கவனித்து நடக்கிறவனோ விவேகி” (நீதி.15:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது தாய் தகப்பனுக்குக் கொடுக்கும் கனத்தைக் கொடுக்கவும் அதேபோல் என் பிள்ளைகளை அன்போடு கர்த்தருக்கேற்ற சிட்சையிலும் போதனையிலும் வளர்க்கும் ஒரு பெற்றோராக என்னை மாற்றும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}