{
  "uniqueid": "092802_029bbe1a",
  "date": "",
  "title": "தூஷிக்கிறவர்கள்",
  "key_verse": "3_24:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லேவியராகமம் 24:10-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மேலும் நீ இஸ்ரவேல் புத்திரரை நோக்கி: எவனாகிலும் தன் தேவனைத் தூஷித்தால் அவன் தன் பாவத்தைச் சுமப்பான். (லேவியராகமம் 24:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வீதியில் ஒருவரைச் சந்திக்கும்போது, ‘எப்படியிருக்கிறீர்கள்? உங்களை கண்டு எவ்வளவு காலம்! இன்று கண்டது சந்தோஷம்’ என்று சொல்லிவிட்டுக் கடந்து சென்று, இன்னுமொருவரிடம், ‘ஐயோ! இந்த ஆளைச் சந்தித்தது இன்று எனக்கு ஏதோ கெட்டகாலம்தான்’ என்று சொல்லுவோமானால், அது தூஷிப்பதற்குச் சமமாகும். அதுபோலவே, ‘ஆண்டவரே! நன்றியப்பா’ என்று ஆலயத்தில் துதித்து விட்டு, வெளியில் வந்து, ‘ஆண்டவருக்குக் கண்ணே இல்லை; இப்படி என்னைத் தவிக்கவிடுகிறாரே’ என்பதுவும் தேவனைத் தூஷிப்பதற்குச் சமம்தான்.\r\n\r\nஇன்றைய பகுதியில் இஸ்ரவேல் ஜாதியான பெண்ணுக்கும் எகிப்திய புருஷனுக்கும் பிறந்த குமாரன் ஒருவன் தேவனைத் தூஷித்ததாக பிடிக்கப்பட்டு மோசேயினிடத்தில் கொண்டுவரப்படுகிறான். அவன் எல்லார் முன்னிலையிலும் கல்லெறிந்து கொல்லப்படுவதைக் காண்கிறோம். ஒருவனைக் கொலை செய்பவனுக்கு கொடுக்கப்படும் தண்டனை கொலைதான். தேவனைத் தூஷிப்பவனுக்கு கொடுக்கப்படும் தண்டனையும் கொலைதான். மொத்தத்தில் தூஷித்தல் என்பது கொலைக்கு நிகரான ஒரு பாவமாகவே கருதப்படுகிறது. அதுபோலவே மனுஷனைத் தூஷிப்பதும் தவறான காரியமே. மனிதன் தேவ சாயலாகவே தேவனால் படைக்கப்பட்டவன். அவனைத் தூஷிப்பதற்கு அதிகாரம் கொடுக்கப்படவில்லை.\r\n\r\nஇயேசுவைப் பாடுகளுக்குட்படுத்தியபோதும், சிலுவையில் அறைந்தபோதும் அவருக்கு எதிராக தூஷித்தார்கள். ‘நீ தேவனுடைய குமாரனேயானால், சிலுவையிலிருந்து இறங்கி வா’ என்று அவரைத் தூஷித்தார்கள். அதேபோல் யூதர்கள் பவுலைப் பின்பற்றும் ஜனக்கூட்டத்தைக் கண்டபோது, பொறாமையினால் பவுலுக்கு எதிராகப் பேசி, அவனைத் தூஷித்தார்கள் என அப்போஸ்தலர் 13ம் அதிகாரத்தில் வாசிக்கிறோம். தூஷிப்பது என்பது பாவமாகும்.\r\n\r\nஇன்று கிறிஸ்தவர்கள்கூட ஒருவரையொருவர் தூஷிப்பதும், புறங்கூறுவதும் தேவனுக்கு பிரியமற்ற பல காரியங்களை விருப்பத்தோடு செய்து வருவதையும் காண்கிறோம். இந்நிலை மாறவேண்டும். நாம் ஒருவரையொருவர் நேசித்து ஐக்கியமாக வாழ அழைக்கப்பட்டவர்கள். எப்படி ஒருவரையொருவர் தூஷிக்க முடியும், அது தேவனைத் தூஷிப்பதற்குச் சமம் அல்லவா! நாம் எவ்வளவுக்கு ஒருவருக்கொருவர் ஐக்கியமாக வாழுகிறோமோ அதுதான் தேவனுக்கும் பிரியம்; அந்தளவுக்குத்தான் தேவபணியையும் முன்னெடுத்துச் செல்லமுடியும்.\r\n\r\n‘ஒருவனையும் தூஷியாமலும், சண்டைபண்ணாமலும், பொறுமையுள்ள வர்களாய் எல்லா மனுஷருக்கும் சாந்தகுணத்தைக் காண்பிக்கவும் அவர்களுக்கு நினைப்பூட்டு’ (தீத்து 3:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நீடிய பொறுமையுள்ள தேவனே, மற்றவர்களை தூஷிக்கும் மனோபாவத்தை எனக்கு மன்னித்து அதிலிருந்து விடுதலை தாரும். நீர் எங்களுக்கு சிலுவையில் காட்டிய மாதிரியின்படியே பொறுமையைக் கடைபிடிக்க உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}