{
  "uniqueid": "20250205073328_19034dca",
  "date": "2025-02-05",
  "title": "யார் பாக்கியவான்!",
  "key_verse": "19_1:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 1"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "துன்மார்க்கருடைய ஆலோசனையில் நடவாமலும், பாவிகளுடைய வழியில் நில்லாமலும், பரியாசக்காரர் உட்காரும் இடத்தில் உட்காராமலும்…; (சங்கீதம் 1:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு மனிதன் சொத்து சுகம் என குறைவில்லாமல் வாழ்ந்தால் “அவனே கொடுத்து வைத்தவன், ஆசீர்வதிக்கப்பட்டவன்” என்ற எண்ணம் நம் எல்லாருடைய மனதிலும் வருவது சகஜம். ஆனால், உண்மையில் ஆசீர்வாதம் என்றால் என்ன? ஆசீர்வதிக்கப்பட்டவன் யார்? இதைக் குறித்து வேதாகமம் நமக்குக் கற்றுத் தந்திருக்கிறது. “ஆசீர்வதிக்கப்பட்டவன்” என்ற சொல்லுக்கு வேதாகமத்திலே பயன்படுத்தப்பட்டுள்ள சொல் “பாக்கியவான்” என்பதாகும். கர்த்தருடைய பார்வையில் பாக்கியவான் யார் என்பதைக் குறித்து முதலாம் சங்கீதத்தில் “துன்மார்க்கருடைய ஆலோசனையில் நடவாமலும், பாவிகளுடைய வழியில் நில்லாமலும், பரியாசக்காரர் உட்காரும் இடத்தில் உட்காராமலும்…” இவை மாத்திரமல்ல, “கர்த்தருடைய வேதத்தில் பிரியமாயிருந்து, இரவும் பகலும் அவருடைய வேதத்தில் தியானமாயிருக்கிற மனுஷனே பாக்கியவான்” என்று வாசிக்கிறோம். ஆம், அவனே உண்மையில் ஆசீர்வதிக்கப்பட்ட மனிதனாக இருப்பான்.\r\n\r\nஇன்றைக்கு வாழ்க்கையில் முன்னேறவேண்டும், பணம் சேர்க்கவேண்டும் என்பதற்காக, எப்படி வாழ்ந்தாலும் பரவாயில்லை என்ற எண்ணம் பலருக்கு உண்டு. இந்த சமுதாயத்திற்கு, பரிசுத்த வேதாகமம் தரும் ஆலோசனை, நம் முடைய உத்தமமான வாழ்க்கையே நமக்கு உண்மையான ஆசீர்வாதம் என்பதாகும். ஆம், உத்தமமான வாழ்க்கையுடைய மனிதனே கர்த்தரின் பார்வையில் பாக்கியவான்! நாம் கடினமாய் உழைப்பதோ பணம் சம்பாதிப்பதோ தவறல்ல. ஆனால், வாழ்க்கையில் முன்னேறுவதற்காக எப்படி வாழ்ந்தாலும் பரவாயில்லை என்ற எண்ணமும், பணமும் செல்வமுமே உண்மையான ஆசீர்வாதங்கள் என்ற தவறான சிந்தனையுடன் அதற்காக மட்டும் வாழுவது பரிதாபத்திற்குரிய விஷயமாகும். பொதுவாக பெற்றோர்கள் தங்கள் பிள்ளைகளின் எதிர்காலத்துக்காக சொத்துக்களை சேர்த்துவைக்க விரும்புவார்கள். அதில் தவறு இல்லை, ஆனால், “பெற்றோரின் உத்தமமான வாழ்க்கையே, அவர்கள் தங்கள் பிள்ளைகளுக்கு சேர்த்துவைக்கக்கூடிய மிகப்பெரிய சொத்து” என்பதை மறந்துவிடக்கூடாது.\r\n\r\nகர்த்தருக்குள் அருமையானவர்களே, குடும்ப வாழ்க்கையில், நம்முடைய வியாபாரத்தில், வேலைத்தளங்களில், நாம் மற்றவர்களோடு கொள்ளும் உறவுகளில், வாழ்வின் எல்லாப் பகுதிகளிலும் உத்தமம் காணப்படுகிறதா? அதுவே தேவன் எதிர்பார்க்கும் வாழ்க்கை! இப்படி வாழுவதற்கு கர்த்தருடைய வார்த்தை அவசியம். அதை நேசித்து வாசித்து அதில் எப்பொழுதும் தியானமாய் இருக்கும் போது, உத்தம வாழ்வு வாழ அதுவே நமக்கு வழிவகுக்கும். அப்படி வாழ்பவனே உண்மையில் ஆசீர்வதிக்கப்பட்ட தேவனுடைய மனுஷனாக இருப்பான்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தகப்பனே, உத்தம இருதயத்தோடும் உண்மையான மனதோடும் உம்மை சேவிக்கவும், வாழ்வின் எல்லாப்பகுதிகளிலும் உத்தமத்தைக் காத்துக்கொள்ளவும் உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}