{
  "uniqueid": "092805_7fffffff",
  "date": "",
  "title": "அகந்தையுள்ளவர்கள்",
  "key_verse": "20_16:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2இராஜாக்கள் 5:9-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அழிவுக்கு முன்னானது அகந்தை, விழுதலுக்கு முன்னானது மனமேட்டிமை (நீதி.16:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று வாகன நெருக்கடியான நேரத்திலுங்கூட எதையும் மதிக்காது, வீதியில் தாறுமாறாக வாகனங்களை ஓட்டிச்செல்லும் வாகன ஓட்டுனர்கள் அகந்தையுள்ளவர்களுக்கு நல்லதொரு உதாரணம். அதாவது பிறரை மதிக்காது, தேவனை, அவரது நாமத்தை மதிக்காது, எல்லாவற்றையும் எடுத்தெறிந்து பேசுவதுதான் அகந்தையுள்ளவர்களின் தன்மையாகும்.\r\n\r\nகுஷ்டரோகியான நாகமான் தான் சுகமாகவேண்டும் என்ற ஆர்வத்தோடு எலிசாவைத் தேடி வருகிறான். ஆனால், எலிசாவோ அவனை யோர்தான் நதியில் ஏழு தடவை மூழ்கி எழும்படி சொன்னபோது, நாகமான் கடுங்கோபங்கொண்டான் என்று வாசிக்கிறோம். எலிசா வெளியிலே தன்னிடமாக வந்து, ஆண்டவரின் நாமத்தினால் தன்னைத் தொட்டுக் குணமாக்குவான் என்று நாகமான் நினைத்திருப்பான். தான் சீரிய படைத்தலைவன்; எனவே தனக்குரிய மரியாதையை எலிசா தரவேண்டும் என்று அவன் எதிர்பார்த்தான். ஆனால், ‘நீர் போய் யோர்தான் நதியில் மூழ்கி எழுந்தால் உமது குஷ்டரோகம் சொஸ்தமாகும்’ என்று எலிசா சொன்னபோது அதை ஏற்றுக்கொள்ள அவனது அகந்தை அவனுக்கு இடமளிக்கவில்லை. நம் நாட்டில் இதைவிட திறமான நதியில்லையா என்று ஆத்திரத்திலும் அகந்தையிலும் சத்தமிட்டான். தேவனுடைய மனுஷனின் வார்த்தையை மதிக்க அவனது அகந்தை அவனுக்கு இடங்கொடுக்கவில்லை.\r\n\r\nஅகந்தை நம்மை அழிவுக்கு நேராகவே வழிநடத்தும். அகந்தையுள்ளவன் தேவனுடைய கிருபையை ஒருபோதும் பெற்றுக்கொள்ளமுடியாது. அன்று லூசிபர் என்னும் தூதன் தனது அகந்தையினால் தேவனுக்கு மேலாக வருவேன் என்று பெருமிதம் கொண்டதாலேயே அகால பாதாளத்தில் அவனும் அவனோடு சேர்ந்த ஒரு கூட்டத் தூதரும் தள்ளப்பட்டனர். அழிவுக்கு முன்னானது அகந்தை என்று வார்த்தை சொல்லுவது பொய்யாகுமா!\r\n\r\nநம்மை ஒருகணம் ஆராய்ந்து பார்ப்போம். நமக்குள் அகந்தை குடி கொண்டுள்ளதா? அதை வளரவிடாமல் அடியோடு ஒட்ட நறுக்கிப்போடுவோமாக. எப்போதும் தேவன் தாழ்மையுள்ளவர்களையே நோக்கிப் பார்க்க விரும்புகிறார். ஆண்டவராகிய இயேசுவும் தாழ்மையின் உருவாய் நம்மை மீட்க வந்தது மாத்திரமல்ல, தாழ்மையை வாழ்ந்தும் கற்பித்தும் கொடுத்தார். அவரது அடிச்சுவடு களைப் பின்பற்றி நடக்கவேண்டிய நாம் அகந்தையுள்ளவர்களாய் இருக்கலாமா?\r\n\r\n‘தீமையை வெறுப்பதே கர்த்தருக்குப் பயப்படும் பயம். பெருமையையும், அகந்தையையும், தீயவழியையும், புரட்டு வாயையும் நான் வெறுக்கிறேன்’ (நீதி.8:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கமுள்ள தேவனே, உம்மையும் மனிதரையும் மதிக்காதபடி எனக்குள் குடி கொண்டிருக்கும் அகந்தையை இன்றே அகற்றிவிடவும் நீர் எங்களுக்கு கற்றுத் தந்த தாழ்மையின் மாதிரியை பின்பற்றவும் எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}