{
  "uniqueid": "092808_40139e16",
  "date": "",
  "title": "வீம்புக்காரர்",
  "key_verse": "27_4:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 4:28-37"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இது என் வல்லமையின் பராக்கிரமத்தினால் என் மகிமைப் பிரதாபத்துக்கென்று, ராஜ்யத்துக்கு அரமனையாக நான் கட்டின மகா பாபிலோன் அல்லவா… (தானி.4:30)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன்னைத்தான் அளவுக்கதிகமாகப் புகழுகிறவனே, வீம்புக்காரன் எனப்படுவான். இன்று பிரசங்கிக்கும்போதுகூட, ஆண்டவர் அதைத் தந்தார், அதைக் காட்டினார், வெளிப்படுத்தினார் என்று ஆண்டவரைக் குறித்துச் சொல்லுவது போலச் சொல்லி, தம்மைத்தாமே பெருமைப்படுத்துகிறவர்கள் பலர். இவர்கள் கடைசிக்காலத்தில் தோன்றும் வீம்புக்காரர்.\r\n\r\nதன்னை பெருமைப்படுத்திய நேபுகாத்நேச்சாரைப் பற்றி வாசிக்கிறோம். தன்னால் ஆனது என்று பெருமிதங்கொண்டான் அவன். ‘என் வல்லமையின் பராக்கிரமத்தால் என் மகிமைக்காக நான் கட்டின மகா பாபிலோன்’ என்று அவன் சொன்ன மறுகணமே ராஜ்யபாரம் அவனைவிட்டு நீங்கிற்று. அதுமட்டுமல்ல, மனுஷரினின்று தள்ளப்பட்டு மிருகங்களோடே சஞ்சரித்து மாட்டைப்போல புல்லைத் தின்னும் அளவுக்கு அவனது நிலை இறங்கியது. இறுதியில், அவன் தனது தவறை உணர்ந்துகொண்டான். பரலோகத்தின் ராஜாவைப் புகழ்ந்து உயர்த்தினான். ‘அவரையே மகிமைப்படுத்துகிறேன்’ என்று சொல்லி, ‘அகந்தையாய் நடக்கிறவர்களைத் தாழ்த்த அவராலே ஆகும்’ என்றும் அறிக்கையிட்டான்.\r\n\r\nதேவனுக்கு முன்பாக வீம்புக்காரராய் நடந்து வீம்பு பேசித்திரிய நமக்கு என்ன துணிகரம்? இன்று நாம் கிருபையின் காலத்தில் வாழ்ந்துகொண்டிருக்கிறோம் என்று சொல்லிச் சொல்லி நமது இஷ்டத்துக்குப் பாவத்தைக் கட்டிக்கொள்ளலாமா? தேவனைத் துக்கப்படுத்தலாமா? ஒன்றுக்கும் உதவாதவர்களாய் இருந்த நம்மைத் தமது இரத்தத்தாலே மீட்டு, தமது பிள்ளைகள் என்ற உயர் ஸ்தானத்தை நமக்குத் தந்த தேவனை மறந்து, நமது பெருமை குறித்துப் பேசித் திரிகிறோம். சத்தியத்தைக் கடைப்பிடிக்க மறுத்து வீம்பு பேசித்திரிகிறோம். நாம் மாறவேண்டும். அன்று நேபுகாத்நேச்சசாரின் நிலை இன்று நமக்கு உடனடியாக நடைபெறாவிட்டாலும், நமது பெயரை உயர்த்திப் பெருமைபேசும்போது தேவ நாமம் நம்மாலே கேவலப்பட்டுப் போகிறது என்பதை மறக்கக்கூடாது.\r\n\r\nநமது நிலையைச் சற்றே சிந்தித்துப் பார்ப்போம். நமது வாழ்வால் தேவ நாமம் உயர்வடைகிறதா? அல்லது நமது வீம்புப் பேச்சினால் அது இழிவடைகிறதா? ‘மனுஷர் உங்கள் நற்கிரியைகளைக் கண்டு என் நாமத்தை மகிமைப்படுத்தும் படிக்கு, உங்கள் வெளிச்சம் அவர்கள் முன் பிரகாசிக்கக்கடவது’ என்பதே தேவன் நமக்குக் கொடுத்த கட்டளை. இதை நாம் எந்தளவுக்குக் கடைப்பிடிக்கிறோம் என்பதில் தான் நமது வாழ்வு தேவனுக்குப் பிரியமானதாக இருக்கிறதா என்பது விளங்கும்.\r\n\r\nதன்னைத்தான் புகழுகிறவன் உத்தமனல்ல, கர்த்தரால் புகழப்படுகிறவனே உத்தமன் (2கொரி.10:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமக்கு முன்பாக வீம்பு பேசி நடவாதபடிக்கு மனத்தாழ்மை யோடு நடந்துகொள்ளவும் உமது நாமத்திற்கு எந்தவிதத்திலும் அவகீர்த்தி அடையாதபடிக்கு சாட்சியுள்ள வாழ்வு வாழவும் கிருபை அருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}