{
  "uniqueid": "092811_7fffffff",
  "date": "",
  "title": "பணப்பிரியன்",
  "key_verse": "54_6:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1தீமோத்தேயு 6:6-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பண ஆசை எல்லாத் தீமைக்கும் வேராயிருக்கிறது. சிலர் அதை இச்சித்து, விசுவாசத்தை விட்டு வழுவி, அநேக வேதனைகளாலே தங்களை உருவக்குத்திக் கொண்டிருக்கிறார்கள் (1தீமோ.6:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குடம் ஒன்றினுள் நல்ல சுவையான கூழ் வைக்கப்பட்டிருந்தது. அந்த வழியே பசியோடு வந்த நரியொன்று அக்கூழைக் கண்டதும் வாயில் நீர் ஊற, அந்தக் கூழை நக்க ஆரம்பித்தது. எட்டக்கூடிய மட்டும் கூழைக் குடித்த நரிக்கு ஆசை விடவில்லை, மீதியையும் குடிக்கும்பொருட்டுத் தலையைக் குடத்தினுள் விட்டது. அதன் தலை குடத்தினுள் நன்றாக மாட்டிக்கொண்டது. இதுபோலவேதான் பணம் எல்லாருக்கும் தேவையானதுதான்; ஆனாலுங்கூட பண ஆசைக்கு நாம் இடங்கொடுத்தால் நாமும் இந்த நரியைப்போலவே பணத்திற்கு அடிமைப்பட்டு, அதற்குள் மாட்டிக்கொள்ளுவோம்.\r\n\r\nபணம் நமது தேவைக்கே தவிர, நமது ஆசைக்குக் கிடையாது. பணத்தை நாம்தான் கையாளவேண்டுமே தவிர, அது நம்மை ஆட்டிப்படைக்க இடங் கொடுக்கக்கூடாது. பண ஆசையில் சிக்குண்டு இன்று பணத்தைச் சம்பாதிக்கத் தவறான வழிகளைக் கையாளுவோர் எத்தனை பேர். பண ஆசையினால் தமது சொந்தக் குடும்பத்தைக் கவனியாமல் வெளிநாடு சென்று, சம்பாதித்த பணத்தினாலேயே தங்களை கெடுத்துக் கொண்டவர்கள் எத்தனை பேர். இவையெல்லாமே பண ஆசையினால் வந்த விளைவுகளே. பணத்தை நாம் சரியான விதத்தில் கையாள பழகிக்கொள்ள வேண்டும். பணம் எப்படி வருகிறது எப்படிப் போகிறது என்று தெரியாமல் நாம் வாழக்கூடாது.\r\n\r\nபணத்தைச் சரியான முறையில் நாம் கையாண்டால், அதைச் சிக்கனப்படுத்தி தேவ ஊழியங்களைக்கூட நம்மால் தாங்கமுடியும், தேவைப்பட்டோருக்கு உதவமுடியும், மிஷன் ஊழியங்களை ஊக்குவிக்கமுடியும், இதனை ஒரு ஒழுங்கில் வைத்திருக்க, கணக்கு எழுதி, பணத்தைக் கையாளுவது ஒரு நல்ல முயற்சியாகும். ராயனுடையதை ராயனுக்கும், தேவனுடையதை தேவனுக்கும் கொடுங்கள் என்றார் ஆண்டவர். அதாவது, அரசாங்கப் பணத்தையோ, தேவனுக்குரிய பணத்தையோ கையாள நமக்கு எந்த அதிகாரமும் இல்லை. இன்று நாம் பண ஆசையால் இவை இரண்டையுமே வஞ்சித்துவிடுகிறோம். அவற்றை நமது சொந்த நலனுக்காக கையாளுகிறோம் எனில் அது நல்லதல்ல.\r\n\r\nஇன்று மனிதன் பணத்தைத் தேடி ஓடிக்கொண்டிருக்கிறான். பணத்துக்காகப் பாவத்திலும் விழுந்துவிடுகிறான். இந்த வழியை விட்டுவிலகி வாழும்படி நம்மைத் தேவகரத்தில் கொடுத்து ஜாக்கிரதையாய் வாழுவோமாக.\r\n\r\nபேதுரு அவனை நோக்கி: தேவனுடைய வரத்தைப் பணத்தினாலே சம்பாதித்துக் கொள்ளலாமென்று நீ நினைத்தபடியால், உன் பணம் உன்னோடேகூட நாசமாய்ப் போகக்கடவது (அப்.8:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, நான் பணத்தினாலே ஆளப்படாதபடிக்கு பண ஆசையிலிருந்து விடுபட்டு பரிசுத்தமாய் வாழ்ந்திட உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}