{
  "uniqueid": "092813_7fffffff",
  "date": "",
  "title": "தற்பிரியர்",
  "key_verse": "40_2:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 2:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஏரோது ராஜா அதைக்கேட்டபொழுது, அவனும் அவனோடுகூட எருசலேம் நகரத்தார் அனைவரும் கலங்கினார்கள் (மத்.2:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முன்பெல்லாம் ஒருவர் தன்னைப் புகைப்படம் எடுக்க விரும்பினால், மற்றவரின் உதவி தேவைப்பட்டது. ஆனால் இன்று, தாங்களே தங்களை விரும்பிய தோற்றத்தில் விதவிதமாக புகைப்படம் எடுக்கக்கூடியதான வசதிகள் கையடக்கத் தொலைபேசியில் வந்துவிட்டது. தன்னலம் கருதியவராக, தனது விருப்பத்தைமட்டுமே பெரிதாக மதிப்பவராக, எப்போதுமே தன்னைப்பற்றியே சிந்தித்து தனது காரியங்களையே முதன்மையாக நினைப்பவருக்கு இன்னுமொரு பெயர் “தற்பிரியர்” எனலாம்.\r\n\r\nஇங்கே ஏரோது ராஜா சாஸ்திரிமாரிடம், “நீங்கள் சென்று குழந்தையை தரிசித்து பின்னர் எனக்கும் சொல்லுங்கள்; நானும் போய் தரிசிக்கிறேன்” என்றான். இந்த வார்த்தையில் போலித்தனம் நிரம்பியிருப்பதைக் காணலாம். கிறிஸ்து பிறப்பை அறிந்ததும், அங்கே சென்று அக்குழந்தையை அழிப்பதே ஏரோதின் நோக்கமாய் இருந்தது. ஆனால் அதை மறைத்து வேஷம் போடுவதைக் காண்கிறோம். தனது ஆசை, தனது கோபம் எல்லாவற்றையும் நிறை வேற்றுவதிலேயே அவன் நோக்கமாய் இருந்தான். எது தனக்குப் பிரியம் என்று அவன் நினைத்தானோ, அதை மாத்திரமே நிறைவேற்றுவதில் அவன் குறியாய் இருந்தான். ஆனால், தனது நோக்கம் தெரிந்துவிட்டால் சாஸ்திரிமாரிடம் இருந்து உண்மையை எடுக்கமுடியாது என்று எண்ணிய ஏரோது, குழந்தை இயேசுவைத் தரிசிப்பதில் தான் ஆசைகொண்டிருப்பதாக போலியான ஒரு நாடகத்தை அவர்கள் முன்னிலையில் நடத்தினான். ஆனால் அவன் நோக்கமோ தேவாதி தேவனுக்கு மறைவாய் இருக்கவில்லை என்பது நாம் அறிந்ததே. இந்த ஏரோது தற்பிரியனுக்கு ஒரு நல்ல உதாரணமாவான்.\r\n\r\nநமது வாழ்விலும் நாம் தற்பிரியராய் நடந்துகொண்ட சந்தர்ப்பங்களை சற்றே எண்ணிப் பார்ப்போம். நமது நன்மையை மட்டுமே கருத்திற்கொண்டவர்களாய் மற்றவர்களைக்குறித்து சிந்தனை அற்றவர்களாய் நடந்துகொண்ட சந்தர்ப்பங்களை நினைத்துப் பார்ப்போம். எந்த ஒரு காரியத்தைச் செய்வதென்றாலும், தேவனுக்காய் செய்யும் ஊழியத்திலும்கூட சுயலாபம் என்னவென்று பார்த்துச் செய்தல்; அல்லது, பிறருக்கு உதவி செய்யும்போதும் தனது பெருமைகளைக் காட்டிக்கொள்ளச் செய்தல்; இப்படியான எண்ணங்கள் எல்லாமே தற்பிரியனுக்கே பொருந்தும். நாம் சேவிக்கும் ஆண்டவர் இயேசு தன்னலமற்றவராய், தனது பரலோக மேன்மைகளையெல்லாம் நமக்காகத் துறந்து, தாழ்மையின் உருவாய் இப்பூமிக்கு வந்தார். அவரது பிள்ளைகள் என்று சொல்லிக்கொள்ளும் நாம் அவரது தன்னலமற்ற சிந்தையில் வளரப் பிரயாசப்பட வேண்டுமல்லவா?\r\n\r\nஅவனவன் தனக்கானவைகளையல்ல பிறருக்கானவைகளையும் நோக்குவானாக (பிலி.2:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நீதியின் தேவனே, நான் தற்பிரியனாய் நடந்துகொண்ட சந்தர்ப்பங்களை எண்ணி மனவருந்துகிறேன். இனி தன்னலமற்ற சிந்தையோடு மனந்திரும்பி, வாழ என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}