{
  "uniqueid": "092816_7fffffff",
  "date": "",
  "title": "கடைசி நாட்கள்",
  "key_verse": "54_3:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2தீமோத்தேயு 3:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மேலும் கடைசி நாட்களில் கொடிய காலங்கள் வருமென்று அறிவாயாக (2தீமோ.3:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது வாழ்நாட்களில் கிறிஸ்து பிறப்பும், அவரது உயிர்ப்பும் மாறிமாறி வருவதால் அவற்றை நாம் கொண்டாடி மகிழ்ந்து, நமது காலங்களை சாதாரணமாகக் கழித்துக்கொண்டே போகிறோம். அதற்கும் அப்பால் நமது வாழ்வில் கிறிஸ்துவின் போதனைகள் எவ்வளவாய்க் கிரியை செய்கின்றன, நாம் அவற்றிற்கு எவ்வளவு முக்கியத்துவம் கொடுத்துக் கடைப்பிடிக்கிறோம் என்பதையெல்லாம் நாம் ஒரு பொருட்டாகவே எண்ணுவது கிடையாது. இந்த நிலையில், நாம் கடைசி நாட்களில் நின்றுகொண்டிருக்கிறோம் என்பதை யோசித்துப் பார்ப்பதற்கு நேரமுண்டா? கடைசி நாட்களில் மனுஷர் எப்படியெல்லாம் மாறிப்போவார்கள்; நாம்கூட தேவனையே பற்றிக்கொண்டிராவிட்டால் மாறிப்போகலாம் என்பதையெல்லாம் நாம் சிந்திப்பது மிகக் குறைவு என்று சொல்லலாம்.\r\n\r\nஇன்றைய தியானப்பகுதி, மனிதர் மாறிப்போகக்கூடிய இருபதுக்கும் மேற்பட்ட காரியங்களைக் குறித்து பேசுகிறது. நாம் கடைசி நாட்களில் நின்று கொண்டிருக்கும்போது இதைக்குறித்த ஜாக்கிரதையாய் சிந்திப்பது நமக்குப் பயனுள்ளதாக இருக்கும். நாட்கள் வேகமாகக் கடந்துசெல்லுகிறது; நாமும் அந்த வேகத்துக்கு ஈடுகொடுத்தாற்போல் சென்றுகொண்டிருக்கிறோம். நின்று நிதானித்துச் செயற்படுவதற்கு இன்று யாருக்குமே நேரம் கிடையாது. ஆண்டவர் நம்மைப் பரிசுத்தமான வாழ்வு வாழ்வதற்கென்றே அழைத்திருக்கிறார் என்பதை நாம் மறக்கக்கூடாது.\r\n\r\nகடைசிக்காலத்தில் மனிதர் எப்படியெல்லாம் மாறிப்போவார்கள் என்பதைக் குறித்துத் தீமோத்தேயுவுக்கு வலியுறுத்திய பவுல், “ஆனால், நீயோ என் போதகத்தையும், நடக்கையையும், நோக்கத்தையும், விசுவாசத்தையும், நீடிய சாந்தத்தையும், அன்பையும், பொறுமையையும்…” (வச.10) என்று எழுதும்போது, மனிதர்கள் மாறிப்போனாலும் நீ சத்தியத்தில் நிலைத்திரு, நல்ல குணாதிசயங்களை உனக்குள் வளர்த்துக்கொள் என்பதோடு, நான் பட்ட பாடுகளை நீ காண்கிறாயே; அவற்றைப் பார்த்து நீயும் உறுதிப்படு என்று ஆலோசனை கூறுவதைக் காண்கிறோம். அன்றியும், கிறிஸ்து இயேசுவுக்குள் தேவபக்தியாய் நடக்க மனதாயிருக்கிற யாவரும் துன்பப்படுவார்கள் என்றும் எச்சரிப்பதையும் வாசிக்கிறோம்.\r\n\r\nநாம் எப்படிப்பட்ட காரியங்களைக் கடைப்பிடித்து வாழப் பிரயாசப்படுகிறோம்? கடைசிக்காலத்தின் வேஷத்தையா? அல்லது, தேவசாயலின் காரியங்களையா? நாம் துன்பப்பட ஆயத்தமா? நாம் துன்பத்தை அனுபவிக்க ஆயத்தமாய் இருந்தால் மாத்திரமே தேவனுக்குப் பிரியமானவர்களாய் ஜீவிக்கமுடியும்.\r\n\r\nநீதிமானுக்கு வரும் துன்பங்கள் அநேகமாயிருக்கும், கர்த்தர் அவைகளெல்லாவற்றிலும் நின்று அவனை விடுவிப்பார் (சங்.34:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இக்கடைசி நாட்களுக்குள்ளாக வந்திருக்கும் நாங்கள் உலகத்தோடு ஒத்து வாழ்வதற்கு அல்ல, உமக்குப் பிரியமாய் வாழ என்னையும் என் குடும்பத்தையும் அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}