{
  "uniqueid": "20180731092819_7fffffff",
  "date": "2018-07-31",
  "title": "நிபந்தனையற்ற மாறாத அன்பு",
  "key_verse": "28_14:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஓசியா 14:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் அவர்கள் சீர்கேட்டைக் குணமாக்குவேன். அவர்களை மனப்பூர்வமாய்ச் சிநேகிப்பேன். என் கோபம் அவர்களைவிட்டு நீங்கிற்று” (ஓசி.14:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிள்ளை குற்றஞ்செய்ததால் கோபங்கொண்டு நீங்கள் அவனை அடித்ததும், பின்னர் அதை நினைத்து நினைத்து, பிள்ளையைப் பார்த்துப் பார்த்து நீங்கள் அழுததுமுண்டோ? அப்படி நடந்திருந்தால், தேவனுடைய அன்பும் கண்டிப்பும் நிறைந்த இருதயத்தை உங்களால் உணரமுடியும்.\r\n\r\nஇருளில் உழலுகின்ற மனுமக்களுக்குத் தம்மை அறிவிக்கவும், தமது அன்பை வெளிப்படுத்தவும் தேவன் யாரைத் தெரிந்துகொண்டாரோ, அவர்கள் தமது கட்டளைகள் நியாயங்களை மாத்திரமல்ல, தம்மையே விட்டு இருளின் விக்கிரகங்களைச் சேவித்தால் கர்த்தர் சும்மா விட்டுவிடுவாரா? மேலும், பாகாலுக்குப் பின் சென்றால் அழிவுதான் என்று அறிந்த தேவ அன்பு தமது மக்களைக் காப்பாற்றாமல் விட்டுவிடுமா? அவர்களுடைய தவறினால் கோபங்கொண்ட தேவநீதி, அவர்களைச் சும்மா விட்டுவிடுமா? தேவ அன்பு அவர்களை மனந்திரும்புதலுக்கு அழைப்பு விடுத்தது. ‘உன் சீர்கேட்டை நான் குணமாக்குவேன். என்னிடத்தில் திரும்பிவந்து விடு’ என்று தம் மக்களை அழைத்தது. தமது மக்களுக்காக அந்த அன்பு ஏங்கியது. அவர்களுடைய குற்றங்களைச் சகித்தது. எந்த நிபந்தனையும் போடாமல் அவர்களைத் திரும்பும்படி அழைத்தது. இதைத்தான் நாம் ஓசியா புத்தகத்தில் பார்க்கிறோம். தமது மாசற்ற, நிபந்தனையற்ற அன்பை வெளிப்படுத்தும்படி கர்த்தருக்கு ஒரு மனிதன் தேவைப்பட்டான். அப்படியே ஓசியா என்ற மனிதனுடைய வாழ்வையே தமது கரத்தில் எடுத்தார் கர்த்தர். ஓசியாவும் தன்னை அர்ப்பணித்தார்.\r\n\r\nஇன்று தேவன் தம்முடைய சாட்சிகளாக நம்மையே அழைத்திருக்கிறார். நாம் அதற்கு உண்மையுள்ளவர்களாய் இருக்கிறோமா? அல்லது, அந்த அழைப்பை உதாசீனம் செய்து தேவனின் சிட்சைக்கு ஆளாயிருக்கிறோமா? அவர் நமது தகப்பன்; ஆகவே, சிட்சையை ஏற்றுக்கொண்டு மனந்திரும்புவோம். அவர் நம்மை நேசிக்கிறார். இன்று ஒரு ஓசியா தேவனுக்கு அவசியமில்லை. தேவன் தாமே மனிதனாய் வந்து, தமது மாசற்ற அன்பை சிலுவையிலே வெளிப்படுத்திவிட்டார். அந்த அன்பை நாம் உணர்ந்தது மெய்யானால், இன்று நம்மையே முழுதாக தேவசித்தத்துக்கு ஒப்புக்கொடுக்கவும், நமது சிலுவையை எடுத்துக்கொண்டு கிறிஸ்து நடந்த பாதையில் நடக்கவும் நமக்கு யாரும் கூறவேண்டிய அவசியமே இராது. நான் இயேசுவை நேசிக்கிறேன் என்று சொல்லிக்கொண்டு, அவருடைய வார்த்தைகளைப் புறக்கணிக்க முடியாது. இன்றே அவரது வார்த்தையைக் கொண்டே அவரிடத்தில் திரும்புவோமாக.\r\n\r\n“நாம் அவருடைய கற்பனைகளின்படி நடப்பதே அன்பு. நீங்கள் ஆதி முதல் கேட்டிருக்கிறபடி நடந்துகொள்ள வேண்டிய கற்பனை இதுவே” (2யோ.6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, ஓசியா புத்தகத்தின் வாயிலாக தேவனுடைய நிபந்தயைற்ற மாறாத அன்பை அறிந்துகொள்ளவும் தியானிக்கவும் கிருபை செய்தீர். அந்த அன்பில் நிலைத்திருக்க எங்களுக்கு கிருபைச்செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}