{
  "uniqueid": "20180730092828_46df5c22",
  "date": "2018-07-30",
  "title": "சிட்சிக்கும் தெய்வீக அன்பு",
  "key_verse": "58_12:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 12:5-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் எவனிடத்தில் அன்புகூருகிறாரோ அவனை அவர் சிட்சித்து, தாம் சேர்த்துக்கொள்ளுகிற எந்த மகனையும் தண்டிக்கிறார்…” (எபி.12:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தாய் தன் பிள்ளையில் அன்பு பாராட்டுவது இயல்பு. ஆனால், ஒரு தகப்பன் இவன் தன் பிள்ளை என்று பெருமை பாராட்டுவது மிகவும் மேலானது என்பேன். எங்கிருந்து அந்த அன்பும் பாசமும் சுரக்கிறது? இது தேவன் கொடுத்தது. இவ் அன்பில் ஒரு கண்டிப்பும் கலந்திருக்கும், இருக்கவேண்டும். “உன்னை நான் தண்டிப்பது வெறுப்பினால் அல்ல; உன்னை அதிகமாக நேசிப்பதால்” என்று ஒரு தகப்பன் சொல்லும்போது, மகனால் அந்த உறவைப் புரிந்துகொள்ள கஷ்டமாக இருக்கலாம். ஆனாலும், தகப்பன் – மகன் உறவு எத்தனை பரிசுத்தமானது என்பதை நாம் சிந்திக்க வேண்டும்.\r\n\r\nநாம் பிறக்கும்போது, நமது குணாதிசயம் எப்படிப்பட்டது என்று பெற்றோருக்குத் தெரிந்திருக்க வாய்ப்பில்லை. ஆனால், கர்த்தர் இஸ்ரவேலைத் தமது சொந்த ஜனமாக அழைத்தபோது, முடிவையும் அறிந்த சர்வஞானமுள்ள தேவனுக்கு எல்லாமே தெரிந்ததுதான். ஆகவேதான், “சகல ஜனங்களிலும் நீங்கள் திரட்சியான ஜனமென்று கர்த்தர் உங்கள்பேரில் அன்புவைத்து உங்களைத் தெரிந்துகொள்ளவில்லை” (உபா.7:7) என்று மோசே இஸ்ரவேலுக்குத் தெரிவித்தார். அவர்கள் விசேஷித்தவர்கள் என்பதால் கர்த்தர் அவர்களைத் தெரிந்துகொள்ளவில்லை; மாறாக, கர்த்தர் அவர்களுடன் இருந்ததால்தான் அவர்கள் விசேஷித்தவர்களாயிருந்தார்கள் (யாத்.33:16) இந்த விசேஷித்த ஜனம் உலகத்தின் ஏனைய ஜனங்கள்போல வாழமுடியாதல்லவா! ஆக, அவர்களை தமது நீதிக்கு ஏற்ப வழிநடத்தவேண்டியது தெரிந்தெடுத்த தேவனுடைய பொறுப்பல்லவா? ஆகையால், அவர்கள் வழிதவறும்போது கர்த்தர் சும்மா விட்டுவிட முடியாது. கண்டித்தோ தண்டித்தோ அவர்களைத் தம்மண்டை சேர்த்துக் கொள்வார். ஏனெனில், அவர் அன்பு நிறைந்த தேவன்.\r\n\r\n“தகப்பன் சிட்சிக்காத புத்திரன் உண்டோ” என்று எபிரெய ஆசிரியரின் நியாயமான கேள்விக்கு நமது பதில் என்ன? நாம் தவறு செய்தால், அப்பா நம்மை கண்டிப்பார் என்ற பயம் ஒரு உத்தம மகனுக்கு இருக்கும். இந்த உலக அப்பா தனக்குத் தெரிந்தபடி மகனின் நலன் கருதிச் சிட்சிக்கிறார். ஆனால், பரம தகப்பன் தமது பரிசுத்தத்தில் நாம் பங்குள்ளவர்களாக இருக்கும்படியல்லவா நம்மைச் சிட்சிக்கிறார்! நம்மை நம் போக்கில் விடுவதா, அல்லது நல்வழியில் நடத்துவதா எது ஒரு உத்தம தகப்பனுக்கு அழகு? தன் தகப்பன் சொல்லை அவமதித்து தன் வழி நடப்பதா அல்லது, நன்றியுடன் சிட்சையை ஏற்று தன் வாழ்வை சீர்ப்படுத்துவதா எது ஒரு உத்தம பிள்ளைக்கு அழகு?\r\n\r\n“…நீ …எனக்காகக் காத்திரு. உனக்காக நானும் காத்திருப்பேன்” (ஓசி.3:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மிகுந்த மன உருக்கமுள்ள ஆண்டவரே, எங்கள் தவறுகளில் விட்டுவிடாமல் சிட்சையினால் கண்டித்து உணர்த்துகிற உமது உன்னதமான நோக்கத்தை உணர்ந்து உம்மை ஸ்தோத்திரிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}