{
  "uniqueid": "20180729092831_7fffffff",
  "date": "2018-07-29",
  "title": "வெளிப்பட்ட தேவ அன்பு",
  "key_verse": "28_13:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 5:6-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இஸ்ரவேலே, நீ உனக்குக் கேடுண்டாக்கிக்கொண்டாய். ஆனா லும், என்னிடத்தில் உனக்குச் சகாயம் உண்டு” (ஓசி.13:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அன்புள்ள ஆண்டவர் என் அன்பு மகனை ஒரு கோர விபத்தில் ஏன் எடுத்துக்கொண்டார்?” “தேவன் பலருக்கு அற்புத சுகம் கொடுத்திருக்க, இந்தப் புற்றுநோய் என்னுடைய உயிரைக் குடிப்பதற்கு ஏன் அனுமதித்தார்?” தொல்லைகள் நெருக்கடிகள் சூழும்போது பலரிடமிருந்து இப்படிப்பட்ட பல வேதனையின் முறுமுறுப்பு எழும்பத்தான் செய்கிறது.\r\n\r\n“தேவன் அன்பாகவே இருக்கிறார்” (1யோவா.4:16). இது சத்தியம். இது வெறுமனே அன்பு காட்டுவது அல்ல; அவரே அன்பாயிருக்கிறார். “அன்பு தேவனால் உண்டாயிருக்கிறது” (1யோவா.4:7). அன்பின் பிறப்பிடமே தேவன்தான். அப்படியிருக்க தமது கரத்தின் படைப்பில் ஒரு ஜீவனையாவது வதைப்பது, அல்லது அது வதைபடுவதைப் பார்த்திருப்பது தேவனுக்கு மகிழ்ச்சியைக் கொடுக்குமோ? அப்படியானால் பிரச்சனை எங்கே இருக்கிறது? அது நம்மில்தான் இருக்கிறது. நம்முடைய மனித அனுபவத்தின் அடிப்படையிலே நாம் கடவுளின் அன்பைப் புரிந்துகொள்ளவும், அதை விளக்கவும் முற்படுகிறோம். இந்த இடத்தில்தான் நாம் தவறிழைக்கிறோம். நமது தேவன் மனித வரையறைக்கு உட்பட்டவரே அல்ல. “அவர் வரையறையற்றவரும் எல்லாவற்றையும் கடந்த வரும் நம்முடைய புரிந்து கொள்ளுதலுக்கு அதாவது நமது அறிவுக்கு அப்பாற்பட்டவருமானால், அவருடைய செயல்களும் நமது புரிந்துகொள்ளுதலுக்கு அப்பாற்பட்டதாகத்தானே இருக்கும்” என்று ஒரு பக்தன் எழுதுகிறார். ஆனாலும், தேவனுடைய அடிப்படைக் குணாதிசயம் அல்லது தன்மையே “அன்புதான்”. நமது சூழ்நிலைகளை வைத்து நம்மால் அந்த அன்பை அளவிடவே முடியாது. ஏனெனில், அவரது அன்பு சூழ்நிலைகளுக்கும் அப்பாற்பட்டது. சில சமயங்களில் சூரியனைப் பார்க்கமுடியாதபடி கார்முகில் மறைக்கிறது. அதற்காக, சூரிய ஒளி கருமேகங்களால் இருண்டுபோவதில்லையே. தேவ அன்பை நமக்கு எடுத்துரைக்கிற இரண்டு காரியங்கள் நம்மிடம் உண்டு. ஒன்று தேவனுடைய வார்த்தை; அடுத்தது சிலுவை.\r\n\r\nநாம் வாழ்வில் எதையும் மறந்துவிடலாம். நமக்குண்டாகும் நெருக்கங்கள் தேவ அன்பைச் சந்தேகிக்கும்படி நம்மைச் சோதிக்கலாம். ஆனால், நாம் பாவிகளாய் துரோகிகளாய் இருந்தபோதுதானே இயேசு நமக்காக மரித்தார் என்பதை நாம் மறப்பதெப்படி? தேவனுடைய வார்த்தைகளால் உறுதிசெய்யப்பட்டு, கிறிஸ்து அறையுண்டு மரித்த சிலுவையினால் வெளிப்படுத்தப்பட்ட தேவ அன்பை நம்மால் மறப்பது எப்படி? நம்பாமல் இருப்பது எப்படி?\r\n\r\n“தம்முடைய ஒரே பேறான குமாரனாலே நாம் பிழைக்கும்படிக்குத் தேவன் அவரை இவ்வுலகத்திலே அனுப்பினதினால் தேவன் நம்மேல் வைத்த அன்பு வெளிப்பட்டது” (1யோவா.4:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, நன்மைக்கும் தேவமகிமைக்காகவுமே எல்லாவற்றையும் எங்களது வாழ்வில் அனுமதிக்கிறீர் என்பதை இன்று உணர்த்தினீர். உமக்கு நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}