{
  "uniqueid": "20180728092833_59dc057a",
  "date": "2018-07-28",
  "title": "மாசற்ற அன்பு",
  "key_verse": "28_11:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஓசியா 11:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“எப்பிராயீமே, நான் உன்னை எப்படிக் கைவிடுவேன்? இஸ்ரவேலே, நான் உன்னை எப்படி ஒப்புக்கொடுப்பேன்?” (ஓசி.11:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“பெற்றெடுத்து, கைப்பிடித்து நடக்கப் பழக்கி, படிப்பித்து ஆளாக்கிவிட எங்கள் மகன் எங்களைவிட்டே போய்விட்டான். நாங்கள் என்ன தப்புச்செய்தோம்?” ஒரு பெற்றோர் உங்களிடம் வந்து இப்படி வேதனைப்பட்டால் நீங்கள் கொடுக்கும் பதில் என்ன? பாழான குழியிலும் உளையான சேற்றிலும் நம்மைக் கண்டெடுத்து, நமது கால்களைக் கிறிஸ்துவில் உறுதிப்படுத்திய தேவனுடைய இருதயம், நாம் அவரைவிட்டுச் சுயவழியில் வேற்று உறவுகளை நாடினால் எத்தனையாய் ஏங்கித் தவிக்கும் என்பதை உணருகிறோமா? “என் பிள்ளை என்னைவிட்டுப் போனபோதுதான் என் தேவன் எனக்காக ஏங்கும் ஏக்கம் இன்னதென்று நான் உணர்ந்தேன்” என்றார் ஒரு தந்தை.\r\n\r\nஎகிப்திலே அடிமைச்சங்கிலியிலே பிணைக்கப்பட்டிருந்த தம் மக்களை விடுவித்து, கைபிடித்து நடக்கப் பழக்கி, வாழக் கற்றுக்கொடுத்து, அவர்கள் கட்டாத வீடுகளையும் சம்பாதிக்காத நிலங்களையும் கொடுத்து, ஆபிரகாமுடன் செய்த உடன் படிக்கையில் மாறாதவராய் கானான் என்ற தேசத்தையே அவர்களுக்கென்று கொடுத்தார் ஆண்டவர். எல்லாமே சுகமாய் அமைந்தவுடன் அவர்கள் தங்கள் தேவனுடைய முகத்தைவிட்டு விலகிப்போனார்கள். அவர்களுடனே இருந்து அவர்களின் தேவைகளையெல்லாம் சம்பூரணமாக சந்தித்தார் தேவன். ஆனால் அவர்களோ தேவனை விட்டுவிட்டார்கள்.\r\n\r\nநாம் நேசித்த ஒருவர் நமக்குப் புறமுதுகு காட்டினால் அது கொடுக்கும் வேதனை ஒரு ரகம். ஆனால், நமது பிள்ளைகளே நம்மைவிட்டு விலகி ஓடினால், போனவன் போய் தொலைட்டும் என்று நம்மால் சும்மா இருக்கமுடியுமா? இயேசு சொன்ன உவமையிலும், தூரப்போன இளையகுமாரனுக்காக அந்தத் தகப்பன் ஏங்கி, காத்திருந்தார் என்று பார்க்கிறோம். இங்கே தேவனும் பரிதபிக்கிறார். அவர்கள் திரும்பி வருவார்கள், வரவைப்பேன் என்கிறார் ஆண்டவர். “என் உக்கிர கோபத்தின்படி செய்யமாட்டேன்” என்று அழைக்கிறார்.\r\n\r\nஇன்று நாம் வெறும் ஆட்டுக்குட்டியின் இரத்தத்தால் மீட்டுக்கொள்ளப்பட்ட இஸ்ரவேலர் அல்ல. பாவசங்கிலியால் கட்டப்பட்ட நிலையில் யாராலும் மீட்க முடியாத நிலையில் தவித்து நின்றவர்கள் நாம். கல்வாரியில் சிந்தப்பட்ட மாசற்ற இரத்தத்தால் கிருபையாய் மீட்கப்பட்டவர்கள். எதுவுமே செய்யாத மனுஷராகிய நாமே நமது பிள்ளைகளுக்காக ஏங்கித் தவிக்கும்போது, தம்மைக் கொடுத்து நம்மை மீட்ட தேவன் நமக்காகப் பரிதபிக்காமல் இருப்பாரோ? இந்த மாசற்ற அன்பை நாம் புறக்கணிப்பது எப்படி?\r\n\r\n“நான் மனுஷனல்ல. தேவனாயிருக்கிறேன். நான் உன் நடுவிலுள்ள பரிசுத்தர்” (ஓசி.11:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள ஆண்டவரே, பாவச்சேற்றிலிருந்த எங்களை தூக்கியெடுத்து உம்முடைய இரத்தத்தால் எங்களை கழுவி பிள்ளையாய் ஏற்றுக்கொண்டீர். தேவனுடைய அன்பை ஒருக்காலும் மறுதலிக்காதபடி எங்களை காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}