{
  "uniqueid": "20180727092836_47f46ab4",
  "date": "2018-07-27",
  "title": "இஸ்ரவேலின் இழப்பு",
  "key_verse": "28_7:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஓசியா 7:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அந்நியர் அவனுடைய பலத்தைத் தின்கிறார்கள். அவனோ அதை அறியான். நரைமயிரும் அவனில் தெளித்திருக்கிறது. அவனோ அதை அறியாதிருக்கிறான்” (ஓசி.7:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தலையிலுள்ள மயிர் முழுவதும் ஒருசமயத்தில் நரைப்பதில்லை. அங்கொன்று இங்கொன்றாக நரைக்க ஆரம்பித்து, பின்னர் முழுவதும் நரைக்கிறது. நமது இழப்புகளும் அப்படித்தான். திடீர் இழப்புகளும் உண்டு. ஆனால், நம்மையும் அறியாமலேயே பலவற்றை இழந்து கொண்டிருக்கிறோம் என்பது தான் உண்மை. “நமது காலத்தைப்போல வேறெந்தக் காலமும் பாவத்தின் அகோர விளைவுகளைச் சகித்ததில்லை. ஆனால், நமது காலத்தைப்போல் வேறெந்தக் காலமும் பாவத்தைப்பற்றிய உணர்வின்றி நாம் இருந்ததுமில்லை” என்று ஒருவர் கூறியுள்ளார். இது எத்தனை உண்மை!\r\n\r\nவேதத்திலே ஒரு பயங்கரமான வசனம் உண்டு. “அவன் நித்திரைவிட்டு விழித்து கர்த்தர் தன்னைவிட்டு விலகினதை அறியாமல்…” (நியா.16:20). இது சிம்சோனின் வீழ்ச்சியையும் இழப்பையும் மாத்திரமல்ல, தேவனுடைய காரியங்களுக்கு விரோதமாகக் கலகம் பண்ணும் ஒவ்வொரு தேவபிள்ளையின் வீழ்ச்சியையும் இழப்பையும்கூட எடுத்துக்காட்டுகிறது. தனது வாழ்விலும் ஊழியத்திலும் பரிசுத்த ஆவியானவரின் வல்லமையையும் அபிஷேகத்தையும் அனுபவித்த ஒருவர், ஏதோ காரணத்தால் ஆவியானவர் விலகியதையும் அறியாமல் தொடர்ந்து ஊழியஞ்செய்ய வாய்ப்புண்டு. அதேசமயம் இந்த இழப்பின் நிலைமையை அவர் உணராவிட்டாலும், அதைப் பிறர் அறிந்துகொள்ளவும் வாய்ப்புண்டு. இதை இன்னொரு விதத்தில் விளக்கினால், மருத்துவ ரீதியில் ஒருவர் தன் சரீரத்தில் வலியை உணரும்வரையிலும் அவருடைய நோயிலிருந்து சுகம் கிடைக்க அவருக்கு வாய்ப்புண்டு. அதேசமயம் அவருக்கு நோய் இருந்தும் வலி தெரியாவிட்டால், (உதாரணம்: குஷ்டரோகம்) அந்த நிலைமை மிகவும் பயங்கரமாயிருக்கும். கால் விரல் கல்லில் அடிபட்டாலென்ன, நெருப்புச் சுட்டாலென்ன அவரால் உணரமுடியாது. இதுதான் நமது பாவவாழ்விலும் நமக்கு நேரிடுகிறது. நம்மை அறியாமலே நாம் பல இழப்புகளைச் சந்திப்போம்.\r\n\r\nஅன்று இஸ்ரவேல், தேவனைவிட்டுச் சோரம்போய் தங்கள் பலத்தை இழந்தனர், பகுத்துணர்வை இழந்தனர், தங்கள் மேன்மையை இழந்தனர், கர்த்தருக்குள்ளான தங்கள் நிறைவை இழந்தனர். கர்த்தருடைய பாதுகாப்பையும் இழந்தனர். ஆனால் அவர்களோ அதைக்குறித்து கரிசனைகொள்ளவில்லை. இறுதியில் வடராஜ்யம் இல்லாமலேபோனது. சிம்சோன் என்றும்போல எழுந்தான், மடிந்து போனான். நமது இன்றைய நிலை என்ன?\r\n\r\n“கர்த்தரிடத்தில் திரும்புவோம் வாருங்கள். நம்மைப் பீறினார். அவரே நம்மைக் குணமாக்குவார். நம்மை அடித்தார். நம்முடைய காயங்களைக் கட்டுவார்” (ஓசி.6:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, நீர் எங்களுக்கு ஈவாய் அளித்த இரட்சிப்பின் மேன்மையை நாங்கள் இழந்திடாதபடி, விழிப்போடு இருந்து காத்துக்கொள்ள கிருபைச்செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}