{
  "uniqueid": "20250204073331_6354b48b",
  "date": "2025-02-04",
  "title": "தேவனை மறந்த மதிகேடன்",
  "key_verse": "42_12:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 12:13-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… மதிகேடனே, உன் ஆத்துமா உன்னிடத்திலிருந்து இந்த இராத்திரியிலே எடுத்துக்கொள்ளப்படும், அப்பொழுது நீ சேகரித்தவைகள் யாருடையதாகும் (லூக்கா 12:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசுகிறிஸ்து சொன்ன ‘மூடனான செல்வந்தன்’ குறித்த உவமையைச் சற்று ஆழமாகத் தியானிப்போம். தேவன் அவனைப் பார்த்து, “மதிகேடனே” என்று அழைத்தது ஏன்? அவனுடைய மதிகெட்ட செயல் என்ன? அவன் விட்ட தவறு என்ன? இப்படியான கேள்விகள் நமக்குள் எழலாம். அவன் தானியங்களைச் சேர்த்துவைக்க நினைத்தது தவறா? தன் களஞ்சியங்களைப் பெரிதாகக் கட்டியது தவறா? அல்லது தான் உழைத்துச் சம்பாதித்ததில் புசித்துக் குடித்து, பூரிப்பாயிருக்க நினைத்தது தவறா? உண்மையில் இவை எதுவுமே தவறான செயல்கள் அல்ல. அப்படியானால் அவன் செய்த தவறுதான் என்ன? இந்த வேதப்பகுதியின் 17 முதல் 19 வசனங்களைச் சற்று ஆழ்ந்து தியானிப்போமானால், அவன் விட்ட முக்கியமான மூன்று தவறுகளை நாம் கண்டுகொள்ளலாம்.\r\n\r\nமுதலாவதாக, அவன் “என் தானியங்கள், என் பொருள், என் களஞ்சியங்கள், எனக்கு விளைந்த தானியங்கள்” என்று கூறுவதிலிருந்து, அவன் மற்றவர்களைக் குறித்துக் கரிசனையற்ற “நான், என், எனக்கு, என்னுடைய” என்று சிந்திக்கும் சுயநலமிக்க ஒரு மூடன் என்பது வெளிப்படுகிறது. இரண்டாவதாக, அவன் தன் ஆத்துமாவை நோக்கி, “ஆத்துமாவே, உனக்காக அநேகம் பொருட்கள் சேர்த்து வைக்கப்பட்டிருக்கிறது” என்று சொன்னதாக வாசிக்கிறோம். உண்மையில் அவன் சேர்த்துவைத்தவை அவனது சரீரத்தைத் திருப்திப்படுத்தக்கூடிய அழிந்துபோகும் பொருட்களே தவிர, ஆத்துமாவைத் திருப்திப்படுத்தும் நித்தியமான காரியங்கள் அல்ல. ஆனால் அவனோ, தன் சரீர திருப்தியைமட்டுமே சிந்தித்து, அந்தத் திருப்தியால் தன் ஆத்துமாவிலே திருப்தி காண எண்ணினான். சுருங்கச் சொல்லப்போனால் தன் ஆத்துமாவைத் திருப்திப்படுத்துவது எது என்பதைக்கூட அறியாத மூடனாய் காணப்பட்டான். மூன்றாவதாக, அவன் கடினமாய் உழைத்து அதைக் கவனமாய் சேர்த்து வைக்கிற ஞானமுள்ள ஒருவனைப் போல காணப்பட்டாலும், தன் தோட்டத்தை விளையச் செய்தவர் யார்? தான் அனுபவிக்கும் சகல ஆசீர்வாதங்களுக்கும் காரணமானவர் யார்? இவை யாவுக்கும் காரணரான கர்த்தரை முற்றிலும் மறந்துபோன மூடனாகவே காணப்பட்டான்.\r\n\r\nபிரியமானவர்களே, இன்று நமது மனநிலை என்ன? ஒருவேளை அவனிடம் இருந்ததுபோல ஐசுவரியம் நம்மிடம் இல்லாதிருக்கலாம். ஆனால், நம்முடைய வாழ்க்கையில் அந்த மூடனைப்போன்று சுயநலத்துடன், நம்முடைய ஆத்துமாவைக் குறித்துக் கரிசனை அற்றவர்களாய், கடவுளை மறந்து ஜீவிக்கிறோமா? இன்றே அப்படி இராதபடி நம்மை ஆராய்ந்து, ஆண்டவரிடம் திரும்புவோமாக. ஐசுவரியம் விருத்தியானால் இருதயத்தை அதின்மேல் வைக்காதேயுங்கள் (சங்.62:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் பரமபிதாவே, எங்களிடமும் காணப்படுகிற சுயநலங்கள் இன்றே அழிக்கப் பட எங்களை ஒப்புவிக்கிறோம். உம்மாலன்றி எங்களால் எதுவும் செய்ய இயலாது, நீரே எங்களை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}