{
  "uniqueid": "20180725092842_33a21ca6",
  "date": "2018-07-25",
  "title": "பரிதபிக்கும் தேவன்",
  "key_verse": "28_11:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஓசியா 11:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“எப்பிராயீமே, நான் உன்னை எப்படிக் கைவிடுவேன்? இஸ்ரவேலே, நான் உன்னை எப்படி ஒப்புக்கொடுப்பேன்? …என் இருதயம் எனக்குள் குழம்புகிறது. என் பரிதாபங்கள் ஏகமாய்ப் பொங்குகிறது” (ஓசி.11:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தெருவிலே அநாதரவாய் நின்று தடுமாறிய நாய்க்குட்டியை வீட்டுக்குக் கொண்டுவந்து, குளிப்பாட்டி, பால் கொடுத்து, ரிப்பனும் கட்டிவிட, வீட்டுக்கு வந்தவருக்கு நான் கொடுத்த இனிப்புப் பண்டத்தில் ஒரு துண்டை அவர் குட்டிக்குக் கொடுக்க, அது வாலை ஆட்டிக்கொண்டு அவர் பின்னே போனது. நான் விடுவேனா! எடுத்தேன் ஒரு சிறிய தடி, கொடுத்தேன் ஒன்று மெதுவாக! குட்டியோ கால் முறிந்துவிட்டதுபோல பாசாங்கு செய்து கத்திக்கொண்டு திரும்பிவந்து விட்டது. நான் எப்படி என் சின்னக் குட்டியைப் போகவிடுவேன்!\r\n\r\nஓசியா புத்தகத்தின் ஒவ்வொரு அதிகாரமும் தேவனுடைய பலதரப்பட்ட மன இயல்புகளை துல்லியமாக வெளிப்படுத்துகிறது. இந்த 11ம் அதிகாரம் உணர்வுள்ளவனின் கண்களைக் குளமாக்கிவிடுகிறது. அடிமைகளாக இருந்தவர்களுக்கு தமது ஜனம் என்ற மேன்மையை அருளினார் தேவன். அவர்களோ அவரை மறந்து அந்நிய தெய்வங்களை நாடி ஓடினர். அந்த வழி அவர்களுக்கு அழிவின் வழி என்பது தேவன் அறியாததா? அவர் கோபங்கொண்டாலும் தம் மக்களுக்காகப் பரிதபிக்கிறவர் என்பதை இங்கே வெளிப்படுத்துகிறார். “நான் உன்னை எப்படிக் கைவிடுவேன்? எப்படி அந்நியனிடம் ஒப்புக்கொடுப்பேன். என் இருதயம் எனக்குள் குழம்புகிறது” என்று ஓசியா தேவனுடைய அன்புள்ளத்தின் வேதனையை எடுத்துரைக்கிறார். அன்புள்ள தேவன் தம் மக்களுக்காக பரிதவிக்கிறவர் மட்டுமல்ல. அடித்தாவது உதைத்தாவது அவர்களை மீண்டும் தம்மண்டை கொண்டுவருகிற அன்பு நிறைந்த தேவன் அவர்.\r\n\r\nசிலசமயங்களில் நமது வாழ்விலும் தேவன் இதைத்தான் செய்கிறார். அவர் நமக்காகப் பரிதபிக்கின்ற தேவன்; நாம் போகும் பாதையில் நமக்கு அழிவு வரும் என்று தெரிந்ததால் அவர் நமக்காக வேதனைப்படுகிறார். நம்மை இழந்துபோக அவர் விரும்பமாட்டார். ஏனெனில், பாழான குழியிலும் உளையான சேற்றிலுமிருந்து அவரே நம்மை தமக்கென்று தூக்கியெடுத்தவர். நம்மை தூய்மைப்படுத்துவதற்காக தமது திருக்குமாரன் கிறிஸ்துவையே இரத்தம் சிந்த வைத்தவர். தமது பிள்ளைகள் என்ற அதிகாரத்தையும் தந்திருக்கிறார். இப்படியிருக்க நாம் கெட்டுப் போக விட்டுவிடுவாரா? ஆகையால், நமது வாழ்வில் எது நேர்ந்தாலும், அது வீணுக்கல்ல என்றுணர்ந்து தேவனையே சார்ந்துகொள்வோம். அவரே நமது தேவன்.\r\n\r\n“….நான் மனுஷனல்ல, தேவனாயிருக்கிறேன். நான் உன் நடுவிலுள்ள பரிசுத்தர்” (ஓசி.11:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களுக்கு நேர்ந்த வேதனைகள் எதுவுமே வீணுக்கல்ல; அது தேவ அன்பின் செயல் என்பதையே ஒத்துக்கொள்கிறோம். நீர் எங்கள் மேல் வைத்த பெரிதான கிருபைகளுக்காய் உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}