{
  "uniqueid": "20180724092844_7fffffff",
  "date": "2018-07-24",
  "title": "கள்ள வியாபாரி",
  "key_verse": "28_12:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஓசியா 12:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இப்போதும் நீ உன் தேவனிடத்தில் திரும்பு. தயவையும் நியாயத்தையும் கைக்கொண்டு, இடைவிடாமல் உன் தேவனை நம்பிக்கொண்டிரு” (ஓசி.12:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இதெல்லாம் நானே பிடித்த மீன்கள்” என்று பெருமை சொல்லிக்கொண்டு மீனை நிறுத்தான் மீன் வியாபாரி. “கொஞ்சம் பொறு” என்று சொல்லி, அந்த அம்மா அந்த தராசில் மீன் வைக்கப்பட்டிருந்த பக்கத்தில் கீழே தடவினார். அங்கே ஒரு சிறிய நிறைப்படி ஒட்டிக்கொண்டிருந்ததைக் கண்டார்.\r\n\r\nஏமாற்றுவித்தை களவுடன் இணைந்து செயற்படும். இதற்கு மெருகூட்டுவது, “இதையெல்லாம் நானே சம்பாதித்தேன்” என்ற மாயையான பெருமை. ஒருவன் தனது ஆரம்பத்தை மறப்பானாகில், அவனுடைய குணாதிசயமே இப்படித்தான் மாறிப்போகும். வியாபாரத்தில் மாத்திரமல்ல, வாழ்க்கை என்ற தராசிலும் சமநிலை அற்றுப்போய்விடும். ஆகவேதான் கர்த்தர் அன்று இஸ்ரவேலுக்கு அவர்களின் மூதாதையான யாக்கோபை நினைவுபடுத்தினார். யாக்கோபு தனது தந்தையை ஏமாற்றி, தமையனை வஞ்சித்தான். ஒரு பெண்ணுக்காகவே பல வருடங்கள் ஆடுகள் மேய்த்தான். அங்கேயும் தனது மாமனை ஏமாற்றினான். ஆனாலும், அவன் திரும்பிவருகையில் தன்னை ஆசீர்வதித்தாலொழிய போக விடுவதில்லை என்று சொல்லி தேவனுடைய தூதனானவருடன் போராடினான். அன்றுதான் அவன் இஸ்ரவேல் என்ற நாமத்தைப் பெற்றுக்கொண்டான் (ஆதி.32:24-30). அந்த இடத்திலே யாக்கோபு, தேவனுடைய தயவு நீதி என்ற இரண்டு அலங்காரங்களையும் தனதாக்கிக்கொண்டான். மாத்திரமல்ல, யாக்கோபு தன் வீட்டாரிடமிருந்த அனைத்து அந்நிய தெய்வங்களையும் விலக்கிப்போட்டான் (ஆதி.35:2). ஆனால், யாக்கோபின் வழிவந்த இஸ்ரவேலோ இதையெல்லாம் மறந்து, தேவன் தந்த செழிப்பைத் தானே சம்பாதித்ததாகச் சொல்லி, தன் வழியைத் தானே தெரிந்துகொண்டு தேவனுடைய தயவையும் நீதியையும் விட்டு விலகி துணிகரமாகப் பாவஞ்செய்தது.\r\n\r\nஇங்கே ஓசியா கூறுகின்ற தயவும் நீதியும், அடிப்படையில் தேவனின் குணாதிசயங்கள். இவ்விரண்டும் தேவபிள்ளைகள் வாழ்வில் காணப்பட வேண்டியது அவசியம். அன்பு மாத்திரம் போதும் என்றால், துணிகரமான பாவம் அதிகரிக்கும். நீதி மாத்திரம் வெளிப்படுமானால் நாம் தேவனையே விட்டு ஓடிவிடுவோம். யாக்கோபு தேவநீதியோடு கூடிய தயவை அனுபவித்தார். அதன் பின்னரான அவரது வாழ்விலும் அவை வெளிப்பட்டன. ஆக, நமது வாழ்விலும் இவை இரண்டும் சமநிலையில் இருக்கும்வரைக்கும் நாம் அசைக்கப்படமாட்டோம். களவும் வஞ்சகமும் நம்மை எட்டிப்பார்க்க முடியாது. நாம் இவற்றில் எங்காவது தவறியிருக்கிறோமா என்பதைச் சிந்தித்து மனந்திரும்புவோமாக.\r\n\r\n“கர்த்தராகிய அவர் சேனைகளின் தேவன். யேகோவா என்பது அவருடைய நாமசங்கீர்த்தனம்” (ஓசி.12:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, தேவநீதியோடு கூடிய தயவையும் நியாயத்தையும் எங்கள் வாழ்க்கையில் கைக்கொள்கிறவர்களாக காணப்பட நீரே அனுக்கிரகம் செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}