{
  "uniqueid": "20180723092847_7cc1a194",
  "date": "2018-07-23",
  "title": "காட்டுக்கழுதை",
  "key_verse": "28_8:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஓசியா 8:9-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் வேதத்தின் மகத்துவங்களை அவர்களுக்கு எழுதிக் கொடுத்தேன். அவைகளை அந்நிய காரியமாக எண்ணினார்கள்” (ஓசி.8:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அதிக ஜெபத்துடன் தேவ ஒத்தாசையுடன் ஆயத்தப்படுத்திய பிரசங்கத்தை முடித்துவிட்டு மனநிறைவுடன் வெளியே வந்தேன். அங்கே ஒரு அம்மா, ‘நல்ல பிரசங்கம். ஆனால் இதைக் கேட்கவேண்டியவர்கள் வரவில்லையே’ என்று ஆதங்கப்பட்டார். என் மனமோ சோர்ந்துபோயிற்று” என்று ஒரு பிரசங்கியார் தனது அனுபவத்தைப் பகிர்ந்துகொண்டார்கள்.\r\n\r\nஎப்பிராயீமைக் கண்டிக்குமுகமாக கர்த்தர் உபயோகித்த இன்னுமொரு கடினமான சொல், கழுதை அல்ல; தனித்துத் திரிகிற ‘காட்டுக் கழுதையைப்’ போன்றவர்கள் என்கிறார். சொல் கேளாதவர்கள், தங்கள் இஷ்டம்போல நடக்கிறவர்கள், எஜமான் இல்லாதவர்கள்போல அங்குமிங்கும் திரிகிறவர்கள் என்றெல்லாம் இதனை அர்த்தப்படுத்தலாம். பலிபீடம் என்பது பாவ நிவாரண பலி செலுத்தி பாவத்திலிருந்து விடுதலை பெறுகின்ற இடமாகவே இஸ்ரவேலுக்கு இருந்தது. ஆனால், இங்கே பலி பீடமே அவர்களைப் பாவஞ்செய்யத் தூண்டுகிறது. எப்படி? அவர்கள் தேவனைவிட்டுப் பாகாலை ஆராதிக்கின்ற பாவத்தைச் செய்ய இந்தப் பலி பீடங்களை அதிகமாக்கினார்கள். பலி செலுத்துவதற்கான சகல ஒழுங்குகளையும் கர்த்தர் மோசே மூலம் கற்பித்து எழுத்திலும் கொடுத்திருந்தார். அவர்களோ அதையெல்லாம் மீறினார்கள். எழுதிக்கொடுத்த வேத சத்தியங்கள் தங்களுக்கல்ல, அது மற்றவர்களுக்குத்தான் என்றார்கள். ஆலயங்கள் கட்டுவதில் ஆர்வம் காட்டினார்கள்; ஆனால் அங்கே தேவன் இருக்கிறாரா என்பதைக் குறித்துச் சிந்திக்கவில்லை. தங்களுக்குத் தாங்களே பாதுகாப்பைத் தேடினார்கள். எல்லாமே தங்கள் இஷ்டப்படியே தனித்துச் செய்தார்கள்; தங்களை மீட்ட தேவனையோ திரும்பிப்பாராமல் தங்கள் வழியே நடந்தார்கள். இறுதியில் இதுவே அவர்களது அழிவுக்கு வழி வகுத்தது.\r\n\r\n“எனக்கல்ல, அடுத்தவனுக்குத்தான்” என்று பிறனைச் சுட்டிக்காட்டும் போதும், தேவனுக்குரிய பலிபீடங்கள் ஆலயங்களை தேவசித்தம் இல்லாமலே கட்டியெழுப்புவதில் ஆர்வம் காட்டும்போதும், ஏறெடுக்கும் ஆராதனைகள் தேவனுக்குப் பிரியமானதா என்ற சிந்தனையே இல்லாமல் நமது திறமைகளைக் காட்டும் இடமாக ஆராதனைகள் மாறும்போதும், இதோ, நாமும் காட்டுக்கழுதைகள் போல ஆகிவிட்டோமோ என்பதை நின்று நிதானிப்பது நல்லது. கழுதையைப்போல ஒன்றுமறியாத அப்பாவிபோல நடந்துகொண்டு, வெளியே பக்தியாகக் காட்டிக்கொண்டு, சுயவழியை நாடி தனித்துத் திரிய ஆரம்பித்தாலே நாம் விழுந்துவிட்டோம் என்று எண்ணிக்கொள்வோம். நாம் தேவனுடைய பார்வைக்குள் இருக்கும் வரைக்கும்தான் நமக்குப் பாதுகாப்பு.\r\n\r\n“நல்ல மனுஷனுடைய நடைகள் கர்த்தரால் உறுதிப்படும். அவனுடைய வழியின்மேல் அவர் பிரியமாயிருக்கிறார்” (சங்.37:23)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே நீர் மாத்திரம் எங்களது எஜமானானாக இருந்து எங்களை வழி நடத்தும். உமக்குப்பிரியமானதைச் செய்ய உதவிச்செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}