{
  "uniqueid": "20180722092850_7fffffff",
  "date": "2018-07-22",
  "title": "பலனற்ற திராட்சை செடி",
  "key_verse": "28_10:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஓசியா 10:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இஸ்ரவேல் பலனற்ற திராட்சச்செடி. அது தனக்குத்தானே கனி கொடுக்கிறது” (ஓசி.10:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மிகவும் கஷ்ட நிலையில் இருந்த ஒரு குடும்பத்தைத் தேவன் ஆசீர்வதித்தார். வசதி வாய்ப்புகள் அதிகரித்தன. ஆனால், நாட்கள் செல்லச்செல்ல, தேவ காரியங்களில் இருந்த வாஞ்சை குறைவுபட ஆரம்பித்தது. அவர்கள் செழித்து வளர்ந்தனர்; ஆனால், வாழ்வுமுறையோ மாறிவிட்டிருந்தது.\r\n\r\n“நீர் எகிப்திலிருந்து ஒரு திராட்சக் கொடியைக் கொண்டுவந்து, ஜாதிகளைத் துரத்திவிட்டு, அதை நாட்டினீர்” (சங்.80:8,9) என்றும், “நான் உன்னை முற்றிலும் நற்கனிதரும் உயர்குலத் திராட்சச்செடியாக நாட்டினேன்” (எரே.2:21) என்றும் இஸ்ரவேலைக்குறித்து தேவன் சொன்னார். எகிப்திலிருந்த இஸ்ரவேலைத் தெரிந்தெடுத்து, தனக்காக நல்ல கனி கொடுத்து, தம்மை உலகுக்கு வெளிப்படுத்தி, தம்மை மகிமைப்படுத்தும் என்று நம்பி கானானிலே கர்த்தர் அவர்களை குடியமர்த்தினார். ஆனால், “…அதுவோ கசப்பான பழங்களைத் தந்தது” (ஏசா. 5:2). “நீ எனக்குக் காட்டுத் திராட்சச்செடியின் ஆகாத கொடிகளாய் மாறிப்போனது என்ன” (எரே.2:21) என்று கர்த்தர் கேட்கும்படி ஆயிற்று.\r\n\r\nஇஸ்ரவேல் செழித்து வளர்ந்து கனி கொடுத்தது; ஆனால், தேவனுக்கேற்ற கனி கொடுக்கவில்லை என்பதே காரியம். அது தன்னைத் தானே வளர்த்தது. செழிப்பு வளர வளர தனக்குத்தானே பலிபீடங்களை ஏற்படுத்தி, அலங்காரமான சிலைகளைச் செய்து, தெய்வங்களையும் ஏற்படுத்தி தனக்குத்தானே கனி கொடுத்தது. இதற்குக் காரணம், ஒன்று, அவர்கள் இருதயம் பிரிக்கப்பட்டிருந்தது (வச.2). அடுத்தது, பொய்யாணையிடுகிற வார்த்தைகளைச் சொல்லி உடன்படிக்கை பண்ணிக்கொள்ளுமளவுக்குத் துணிவும் கொண்டனர் (வச.4). செல்வத் திரட்சியே அவர்களைத் தேவனிடமிருந்து பிரித்துப்போட்டது.\r\n\r\nதமக்கேற்ற கனி கொடுப்போம் என்று நம்பித்தானே தேவன் நம்மையும் இரட்சித்து ஆசீர்வதிக்கிறார். எத்தனை ஸ்தாபனங்கள், விதவிதமான ஊழியங்கள் என்று நாம் பரவுண்டிருக்கிறோம்! ஆனால், இவற்றினால் நம்மைநாமே வளர்த்துக்கொள்கிறோமா? தேவன் நம்மை ஆசீர்வதிப்பது, நாம் பிறருக்கு ஆசீர்வாதமாயிருப்பதற்கே! ஆனால் நாமோ திருக்கான இருதயமுள்ளவர்களாகி நம்மையே செழிப்பாக்கி, தேவனைத் துக்கப்படுத்துகிறோம். திராட்சச்செடியாகிய கிறிஸ்துவில் நாம் நிலைத்திராவிட்டால், இஸ்ரவேலைப்போல நாமும் ஒருநாள் வெட்டப்பட்டு அக்கினியிலே போடப்படுவது நிச்சயம். ஆகையால் இன்றே தேவ அழைப்பை உணர்ந்து, அவருக்கேற்ற கனிகொடுக்கும்படி கிறிஸ்துவில் நிலைத்திருக்க நம்மை அர்ப்பணிப்போமாக.\r\n\r\n“தேவனே, எங்களைத் திருப்பிக் கொண்டு வாரும். உமது முகத்தைப் பிரகாசிக்கப்பண்ணும். அப்பொழுது இரட்சிக்கப்படுவோம்” (சங்.80:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களது திருக்கான இருதயத்தை மன்னியும். நீர் விரும்புகிற நற்கனி தரும் உயர்குல திராட்ச செடியாக உம்மை மகிமைப்படுத்த எங்களுக்கு கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}