{
  "uniqueid": "20180721092852_2021e3ab",
  "date": "2018-07-21",
  "title": "விரும்பப்படாத பாத்திரம்",
  "key_verse": "28_8:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஓசியா 8:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இஸ்ரவேலர் விழுங்கப்படுகிறார்கள். அவர்கள் இனிப் புறஜாதிகளுக்குள்ளே விரும்பப்படாத பாத்திரத்தைப்போல் இருப்பார்கள்” (ஓசியா 8:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘விலைபோகாத பாத்திரம் நான், விரும்புவார் இல்லையே’ பாடல் வரிகள் கண்களில் கண்ணீர் வரவைத்தது. ஆனால், ஏன் விரும்பப்படாமல் போனேன், யாரால் விரும்பப்படாமல் போனேன் என்று உணர பல காலங்கள் எடுத்தன. ஆண்டவரை நேசித்தாலும், அவரையே வணங்கினாலும், எனக்கென நானே பல காரியங்களை ஏற்படுத்தி, அவற்றில் திருப்தி காண முற்பட்டதும், பின்னர் அவற்றாலேயே வெறுக்கப்பட்டதும், அதனாலேதான் நான் விரும்பப்படாத பாத்திரம் போலானேன் என்பதும், ‘விலையில்லாத கிருபையால்’ மீட்படைந்து உகந்த பாத்திரமாக வனையப்பட்டேன் என்பதும் இந்த ஓசியா புத்தகத்தைப் படிக்கும்போதுதான் உணரமுடிந்தது.\r\n\r\nஇஸ்ரவேலர் தேவன் தங்களோடு ஏற்படுத்திக்கொண்ட உடன்படிக்கைகளை மீறினார்கள். கர்த்தர் எழுதிக்கொடுத்த நியாயப்பிரமாணங்களை மீறினால் என்ன நடக்கும், கீழ்ப்படிந்தால் என்ன ஆசீர்வாதம் கிடைக்கும் என்பவற்றுக்கெல்லாம் அவர்கள் பயப்படாமல் துரோகம் செய்தார்கள். அவர்கள் தங்கள் வாழ்க்கை இலகுவாயிருப்பதற்காக யார் யாரையோ நாடினார்கள். தங்களுக்கென்று தெய்வங்களையும் ஏற்படுத்தினார்கள். இதற்கு தண்டனையாக அசீரியா (2ராஜா 15:28,29) இஸ்ரவேலுக்கு எதிராக எழும்பிவரக் கர்த்தரே அனுமதித்தார். அந்தசமயத்தில் இஸ்ரவேல் கர்த்தரை நோக்கிக் கூப்பிட்டது உண்மைதான். ஆனால், அவர்கள் உண்மையான மனந்திரும்புதலுடன் கர்த்தரை நோக்கிக் கூப்பிடவில்லை என்பதைக் கர்த்தர் அறிந்திருந்தார். அவர்கள் விடாப்பிடியாக தாம் ஏற்படுத்திக்கொண்ட விக்கிரகங்களை விட்டுவிடவில்லை.\r\n\r\nஇன்று நம்மில் யார்தான் தேவனை நோக்கி ஜெபிக்காமல் இருக்கிறோம்? எல்லோரும் ஜெபிக்கிறோம்; எல்லோரும் ஆலயம் செல்கிறோம், தேவனைத் தொழுதுகொள்கிறோம். அதிலும் வேதனை துன்பம் வியாதி தாக்குமானால் விழுந்து விழுந்து தேவனைத் தேடுவோம். அது நல்லது. ஆனால், தேவன் நமது இருதயங்களை ஆராய்ந்து பார்க்கிறவர். மகனுக்குச் சுகம் கிடைத்தால் இயேசுவிடம் வருவோம் என சொல்லி, ஜெபித்து, சுகமும் கிடைத்த பின்னர், தங்கள் சுய தெய்வங்களை நாடிப்போனவர்கள் பலர் என்றால், தங்கள் வேதனை தீர்ந்தபின்பு மறுபடியும் தங்கள் சுகபோக வாழ்வுக்குத் திரும்பிய கிறிஸ்தவர்களும் இருக்கத்தான் செய்கிறார்கள். அல்லது, மனந்திரும்பத் தாமதமாகி எல்லாவற்றையும் இழந்தவர்களும் உண்டு. இந்நிலை நமக்கு வேண்டாம். உத்தம இருதயத்துடன் இன்றே தேவனிடம் திரும்புவோமாக.\r\n\r\n“நம்முடைய சகாயம் வானத்தையும் பூமியையும் உண்டாக்கின கர்த்தருடைய நாமத்தில் உள்ளது” (சங்கீதம் 124:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, விரும்பப்படாத பாத்திரமாக இருக்கிற என்னை எனக்கு உணர்த்தினீர். எங்கள் நிலையை உணர்ந்து உண்மையான மனந்திரும்புதலோடு உம்மண்டை வருகிறோம். ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}