{
  "uniqueid": "20180720092855_4d601c68",
  "date": "2018-07-20",
  "title": "மோசம் போக்குகிற வில்",
  "key_verse": "28_7:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 78:9-62"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“திரும்புகிறார்கள், ஆனாலும் உன்னதமானவரிடத்திற்கு அல்ல. மோசம் போக்குகிற வில்லைப்போலிருக்கிறார்கள்” (ஓசி.7:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வில்லில் நாணேற்றி எய்யப்படுகின்ற அம்பு தன் இலக்கை நோக்கி நேராகச் சென்றடையவேண்டும். தவறுமிடத்து, வில்லில் பழுதிருக்கவேண்டும். அல்லது நாண் தொய்ந்திருக்க வேண்டும். அல்லது அது தவறான கைகளில் இருக்க வேண்டும். தன் இலக்கைத் தவறவிடுகின்ற வில், ‘மோசம் போக்கும் வில்’ அல்லது ‘பழுதுபட்ட வில்’ என்று சொல்லுவதில் தவறு இல்லை.\r\n\r\nகர்த்தர், இஸ்ரவேலுக்கு ஒரு இலக்கு வைத்திருந்தார். அது தம்மை உலகுக்கு வெளிப்படுத்தவேண்டும் என்ற இலக்கு ஒன்றுக்காகவே கர்த்தர் இஸ்ரவேலுடன் கூடவே இருந்து வழிநடத்தி, பலத்த செய்கைகளையும், பலத்த அற்புதங்களையும் செய்தார். ஆனால், சங்கீதக்காரன் ஆசாப், “ஆனாலும் அவர்கள் உன்னதமான தேவனைப் பரீட்சைபார்த்து, அவருக்குக் கோபம் மூட்டி, அவருடைய சாட்சிகளைக் கைக்கொள்ளாமற்போய், தங்கள் பிதாக்களைப் போல வழிவிலகி, துரோகம் பண்ணி, மோசம் போக்கும் வில்லைப்போல் துவண்டு, தங்கள் மேடைகளினால் அவருக்குக் கோபம் மூட்டி, தங்கள் விக்கிரகங்களினால் எரிச்சல் உண்டாக்கினார்கள்” (சங்.78:56-58) என்கிறார். ஆம், தேவனுடைய கைகளில் வில்லாக இருக்கவேண்டியவர்கள் இப்போது அந்நியர் கைகளில் இருந்தார்கள்; மாத்திரமல்ல, அவர்கள் தங்களை வேறு யாருக்கோ வளைந்து கொடுத்துவிட்டார்கள். அதன் பலன், இலக்குத் தவறிவிட்டது.\r\n\r\nஇதற்கு முக்கிய காரணம், கர்த்தர் தம்மை நடத்திவந்த வழிகள், அவர்கள் கலகம் பண்ணியபோது கர்த்தர் சிட்சித்தாலும், பின்னர் சேர்த்துக்கொண்டது எல்லாவற்றையும் அவர்கள் மறந்துவிட்டு, வேறு தவறான நாட்டங்கொண்டார்கள் (ஓசி.7:14). அவர்கள் தவறான செயல்களில் ஈடுபட்டார்கள் (ஓசி.8:4). இதனால் அவர்கள் இலக்கைத் தவறவிட்டார்கள்.\r\n\r\nஇன்று நாம் தேவகரத்தில் வில்லுகளாக இருக்கிறோமா? நமக்கென்று கர்த்தர் கொண்டுள்ள இலக்கை நோக்கி நேராகச் செல்லுகிறோமா? தேவ சித்தத்தை அறிந்து, அதையே நோக்காகக் கொண்டு வாழுகிறோமா அல்லது நமக்கென்று வேறு இலக்குகளைத் தெரிந்திருக்கிறோமா? நமது தவறை ஏற்பது கடினம்தான், என்றாலும் தேவாவியானவர் உணர்த்துவாராக. ஆண்டவராகிய இயேசு பிதாவின் கைகளில் வில்லாக நின்று பிதாவின் சித்தத்தை மாத்திரமே நிறைவேற்றினார் என்பதையும், அதனால் பிதாவானவர் தமது குமாரனை ஒருபோதும் தனித்திருக்க விடவில்லை என்பதையும் நினைவுகூருவோமாக.\r\n\r\n“நான் என்னை அனுப்பினவருடைய சித்தத்தின்படி செய்து அவருடைய கிரியையை முடிப்பதே என்னுடைய போஜனமாயிருக்கிறது” (யோ.4:34)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே நீர் எங்கள் வாழ்க்கையில் வைத்திருக்கிற நோக்கத்தை அறிந்து அந்த இலக்கை நோக்கியே நாங்கள் ஓடி அதை அடைகிறவர்களாக காணப்பட எங்களுக்கு உதவிச்செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}