{
  "uniqueid": "20180719092858_7fffffff",
  "date": "2018-07-19",
  "title": "பேதையான புறா",
  "key_verse": "28_7:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஓசியா 7:9-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“எப்பிராயீம் பேதையான புறாவைப்போல் இருக்கிறான். அவனுக்குப் புத்தியில்லை” (ஓசியா 7:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இஸ்ரவேலின் கடவுள் எவ்வளவு அற்புதங்களைச் செய்திருந்தும், ஏன் இவர்கள் புத்தியற்றவர்களாக இருக்கிறார்கள்?” என பல ஆண்டுகளுக்கு முன்னர் ஒரு எகிப்திய அதிகாரி சொன்னது இன்னமும் ஞாபகத்தில் இருக்கிறது. இப்படியிருந்தும் இஸ்ரவேல் வழிதவறியது ஏன்?\r\n\r\nசமாதானம், மற்றும் தூய்மைக்குத்தான் புறாவை அடையாளப்படுத்துவதுண்டு. இங்கே இஸ்ரவேலின் தோற்றுப்போன நிலையை விபரிக்க புறாவின் பேதமையை உதாரணப்படுத்துகிறார் ஓசியா. பேதமை என்பது ‘ஞானமற்ற அல்லது அறிவற்ற’ தன்மை எனலாம். “அவனுக்குப் புத்தியில்லை“ என்று கர்த்தரே இஸ்ரவேலைக் குறித்துக் கூறிவிட்டார். புத்தி வரவேண்டுமானால், அறிவு வேண்டும். அறிவு இருந்தால்தான் ஞானமாக நடக்கலாம். ஞானம் என்பது கர்த்தருக்குப் பயப்படுகின்ற பயத்துடன் சம்பந்தப்பட்டது. இந்தப் பயம், தேவன் பொல்லாதவர் என்ற பயம் அல்ல; மாறாக, தேவாதி தேவனை நாம் கனவீனப்படுத்திவிடக்கூடாதே என்ற பயம். அவருடைய மகிமைக்கு முன்பாக அகங்காரங்களை அழித்துவிட வேண்டுமே என்ற பயம். இது அன்பின் அடிப்படையில் உருவாகிறது. இந்தப் பயத்திலிருந்து ஞானம் ஆரம்பமாகிறது. தேவனை அறிந்திருக்கிற அறிவு அனுபவமாக மாற்றமடையும்போது ஞானம் வெளிப்படுகிறது. தேவனால் ஆளப்பட்டு நடத்தப்படுவதும் இதில் அடங்குகிறது. ஆனால், “என் ஜனங்கள் அறிவில்லாமையினால் சங்காரமாகிறார்கள். நீ அறிவை வெறுத்தாய்…” (ஓசி.4:6) என்கிறார் கர்த்தர். அறிவை இழந்ததால்தான் அவர்கள் அந்நியரிடம் உதவியும் பாதுகாப்பும் தேடினார்கள் (ஓசி.7:11).\r\n\r\nஇன்று நமக்கு அறிவு இல்லை என்று சொல்ல முடியாது. நாம் தேவனைக் குறித்து நிறையவே அறிந்திருக்கிறோம். அன்று இஸ்ரவேல் அறியாமையால் அழிந்தார்கள். இன்று நாமோ, அறிந்தும் அறியாதவர்கள்போல நாமே நம்மை அழித்துக்கொள்கிறோமோ என்று எண்ணத் தோன்றுகிறது. தேவ ஞானத்தைக் குறித்தும், கர்த்தருக்குப் பயப்படுகின்ற பயத்தைக் குறித்தும், அது இல்லையானால் ஏற்படுகின்ற விழுகையைக் குறித்தும் நாம் நன்கு அறிந்திருக்கிறோம். இருந்தும், இந்த உலக ஞானத்துக்கும், மனித ஆலோசனைகளுக்கும் நாம் அதிக முக்கியத்துவம் கொடுப்பதும் ஏன்? நம்மை இன்று ‘பேதையான புறா’ என்று சொல்லமுடியாது. நாம் அறிவு பெருத்தவர்கள் ஆகிவிட்டோம் என்று சொன்னாலும் மிகையாகாது. சாலொமோனுக்கிருந்த அளவற்ற அறிவும் ஞானமும், அவனுக்கே பயனற்றுப்போனது ஏன் என்பதைச் சிந்திப்போமாக.\r\n\r\n“தேவனுக்குப் பயந்து அவர் கற்பனைகளைக் கைக்கொள். எல்லா மனுஷர்மேலும் விழுந்த கடமை இதுவே” (பிர.12:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஞானத்தையும் அறிவையும் அளிக்கிற ஆண்டவரே, தேவனைக் குறித்து நான் அறிந்திருக்கிற அறிவு பேதமையை அகற்றி, தேவனுக்குப் பயப்படுகின்ற பயத்தை எங்களுக்குள் தோற்றுவிக்கட்டும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}