{
  "uniqueid": "20180718092901_3fda9740",
  "date": "2018-07-18",
  "title": "திருப்பிப் போடாத அப்பம்",
  "key_verse": "28_7:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஓசியா 7:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“எப்பிராயீம் அந்நிய ஜனங்களோடே கலந்திருக்கிறான். எப்பிராயீம் திருப்பிப் போடாத அப்பம்” (ஓசி.7:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மகளின் திருமணத்தில் மிகுந்த கடனுக்குள் மூழ்கிவிட்ட ஒருவர் அதற்கான காரணத்தைச் சொன்னார். “உலகம் என்ன சொல்லும்? உற்றார் உறவினரையும் திருப்திப்படுத்த வேண்டுமே. அதனால்தான் இந்த நிலைக்குத் தள்ளப்பட்டேன்” என்றார் அவர். பாரம்பரியங்கள், பழக்கவழக்கங்கள், கலாச்சாரங்கள், பிறரைத் திருப்திப்படுத்தி நமது கௌரவத்தைப் பாதுகாப்பது என்று சொல்லி, வேதத்தின் போதனைகளையும், தேவசித்தத்தையும் விட்டு, நாம் வழிதவறுவதையும் ஏற்றுக்கொள்ள மனதின்றி, சாக்குகள் சொல்லிச் சொல்லியே நம்மில் அநேகர் வழி தவறிப் போகிறோம்.\r\n\r\nஅன்று இஸ்ரவேலின் வழிதவறிய நிலைமையை, “திருப்பிப்போடாத அப்பத்திற்கு” தேவன் ஒப்பிடுகிறார். தோசை, ரொட்டி சுடும்போது நாம் நிச்சயமாய் மறுபக்கமும் திருப்பிப்போட்டு வேகவைக்கிறோம். ஒருபுறம் வெந்து, மறுபுறம் பச்சையாயிருக்கிற ரொட்டியை உண்ணமுடியாதே! அதுபோலவே இஸ்ரவேலும் வேகாத அப்பமாய், பலனற்ற அப்பமாய் போனது என்கிறார் கர்த்தர். சிலவேளைகளில் கர்த்தரைப் பிரியப்படுத்தியும், பின்னர் தேவனுக்குக் கீழ்ப்படியாமல் தங்கள் இஷ்டம்போல நடக்கிறதுமாக இருந்தனர் இஸ்ரவேலர். முழுமையான கீழ்ப்படிதல் காணப்படவில்லை. அதாவது தேவனுடன் அரைகுறையான உறவு வைத்திருந்தனர். இதனைத் தேவன் வெறுத்தார். மாத்திரமல்ல, முற்றிலும் முரண்பாடான வாழ்வு இஸ்ரவேலிடம் காணப்பட்டது. அவர்களிடம் பக்தி காணப்பட்டது. ஆனால் அது சீக்கிரமாக அற்றுப்போனது. “உங்கள் பக்தி காலையில் காணும் மேகத்தைப் போலவும், விடியற்காலையில் தோன்றும் பனியைப்போலவும் ஒழிந்துபோகிறது” (ஓசி.6:4). இவற்றுக்கான காரணந்தான் என்ன? அதனையும் கர்த்தர் நேரடியாகவே சொல்லிவிட்டார். “எப்பிராயீம் அந்நிய ஜனங்களோடே கலந்திருக்கிறான்.” இதுதான் காரணம்.\r\n\r\nஇன்று நமது நிலைமை என்ன? பாரம்பரியம், பழக்கவழக்கம், கலாச்சாரம் என்று பல சாக்குக்களைச் சொல்லிக்கொண்டு, நமது தேவனைத் துக்கப்படுத்தலாமா? பிள்ளைகள் விருப்பம், குடும்ப நிலைமை என சொல்லிக்கொண்டு அந்நிய கலப்பில் இணைந்து, இதுதான் தேவசித்தம் என்று சொல்லுவது எப்படி? இரண்டு எஜமான்களுக்கு ஊழியம் செய்யமுடியாது என்று இயேசுவே நமக்குப் போதித்திருக்கிறார். ஆண்டவருக்குச் சாட்சிகளாக இருக்கவேண்டுமென்றால் சில சமயங்களில் நமக்குரிய சிலவற்றை நாம் விட்டுத்தான் ஆகவேண்டும். வேகாத அப்பங்களாக பயனற்றுக் குப்பையிலே நரகத்திலே எறியப்படுவதிலும், வெந்த அப்பங்களாக தேவனுக்காக நாம் பயனளிக்கலாமே.\r\n\r\n“இப்படி நீ குளிருமின்றி அனலுமின்றி வெதுவெதுப்பாயிருக்கிறபடியினால் உன்னை என் வாயினின்று வாந்திபண்ணிப்போடுவேன்” (வெளி.3:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே எங்களது பாரம்பரியம் கலாச்சாரம் இவற்றை காரணம்காட்டி உம்மைவிட்டு வழிதவறிப் போய்விடாதபடி எங்களைக் காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}