{
  "uniqueid": "20250203073334_7fffffff",
  "date": "2025-02-03",
  "title": "தேவனை மறுதலித்த மதிகேடன்",
  "key_verse": "19_14:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர்; 1:18-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவன் இல்லை என்று மதிகெட்டவன் தன் இருதயத்தில் சொல்லிக்கொள்ளுகிறான் (சங்கீதம் 14:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விண்கலத்தில் அண்டவெளியைச் சுற்றிவந்த நாத்திக விண்வெளி வீரனாகிய யூரிககாரின் “அண்டவெளியில் நான் தேடிப்பார்த்தபோது, அங்கே கடவுளைக் காணவில்லை, ஒரு ஈ எறும்பையும் காணவில்லை” என்று ஏளனமாகச் சென்னாராம். 1969 ஜூலை 20ஆம் தேதி, முதன்முதலாக சந்திரனில் கால் பதித்துத்திரும்பிய நீல் ஆம்ஸ்ட்ராங்க்;, “விண்வெளியில் நான் கடவுளைத் தேடினேன். அவரைக் காணவில்லை. ஆனால் அண்டவெளியில் இயற்கையின் அழகில் நான் இறைவனின் கைவண்ணத்தைக் கண்டேன்” என்று கூறினாராம். இவர்களில் யார் புத்திமான்? யார் மதிகேடன்?\r\n\r\nமனிதன் தன் பாவத்தினால் கடவுளை விட்டுத் தூரம் விலகிப்போனாலும், மனிதன் மீது அன்புகொண்ட கடவுள் தம்முடைய படைப்பின் அதிசயங்கள்மூலம் அவனோடு பேசி, தம்மை அவனுக்கு வெளிப்படுத்துகிறவராகவே இருக்கிறார். நம்மைச் சுற்றி யிருக்கும் இயற்கையின் அழகும், அதிசயமும், தன்னைப் படைத்தவரின் கை வண்ணத்தை எந்த நேரமும் நமக்குப் பறைசாற்றிக்கொண்டே இருக்கின்றன. அதில் அவரது ஞானம், வல்லமை, மகிமை என்பன வெளிப்படுகின்றன. இயற்கைக்குப் பேச வாயில்லாவிடினும், அவை ஆயிரமாயிரம் வார்த்தைகளை எந்நேரமும் நமக்குச் சொல்கின்றன. அந்தச் சத்தத்தை நமது செவிகளினால் அல்ல; உள்ளத்தின் உணர்வுகளினாலேயே கேட்கமுடியும். இவ்விதமாய் தேவனைக் குறித்து அறியப்படுவது, கடவுளை அறியாதவர்களுக்குள்ளும், கடவுள் இல்லை என்று சொல்லுகிறவர்களுக்குள்ளும் வெளிப்படுத்தப்பட்டிருக்கிறது. தேவனே அதை அவர்களுக்கு வெளிப்படுத்தியிருக்கிறார். இதனையே பவுலடியார், “காணப்படாதவை களாகிய அவருடைய நித்திய வல்லமை தேவத்துவம் என்பவைகள், உண்டாக்கப்பட்டிருக்கிறவைகளினாலே, உலகமுண்டானது முதற்கொண்டு, தெளிவாய்க் காணப்படும். ஆதலால் அவர்கள் போக்குச்சொல்ல இடமில்லை” என்று எழுதியுள்ளார். (ரோமர் 1:20) இப்படியிருக்கும்போது நாம் அறியோம் என்று போக்குச் சொல்வது எப்படி?\r\n\r\nஆம்,வார்த்தையின்றி இயற்கையின்மூலம் தம்மை வெளிப்படுத்தியவர், இன்று தமது வார்த்தையாகிய பரிசுத்த வேதாகமத்தின் மூலமாகவும், உலகிற்கு வந்த கிறிஸ்து இயேசுவின் மூலமாகவும் தம்மை உலகுக்குத் தெளிவாய் வெளிப்படுத்தியிருக்கிறார். ஆகவே, மனிதனுக்குத் தரப்பட்ட இந்த ஒரேயொரு வாழ்கையிலே, அவரை அறியாதவர்கள் அவரை அறிந்துகொள்ளவும், அவரை அறிந்தவர்கள் அவருக்கு மகிமையைக் கொண்டுவரும் வாழ்க்கை வாழவும் கடமைப்பட்டிருக்கிறோம். ஆனால், அவரை அறிந்தும் அவரை மகிமைப்படுத்தாமலும், ஸ்தோத்தி ரியாமலும் இருப்பவர்கள், தங்களை ஞானிகளென்று எண்ணிக்கொண்டாலும், உண்மையில் தேவனுடைய பார்வையில் அவர்கள் மூடர்களாகவே இருக்கின்றனர்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, உமது விரல்களின் கிரியையாகிய வானங்களையும், சந்திரனையும் நட்சத்திரங்களையும் பார்த்து சிருஷ்டிகர்த்தராகிய உம்மை தாழவிழுந்து பணிந்து தொழுதுகொள்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}