{
  "uniqueid": "20180716092906_6b800878",
  "date": "2018-07-16",
  "title": "சோரஸ்திரீ",
  "key_verse": "28_2:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 8:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தன்னைச் சிங்காரித்துக்கொண்டு தன் நேசரைப் பின் தொடர்ந்து, என்னை மறந்துபோன நாட்களினிமித்தம் அவளை விசாரிப்பேன் என்று கர்த்தர் உரைக்கிறார்” (ஓசி2:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்த காலங்களை மறப்பது என்பது, நமக்கு நாமே ஏற்படுத்துகின்ற ஒருவித தீங்கு என்றுதான் சொல்ல வேண்டும். மறக்கும்போது, இன்றைக்கு நம்மைப் பெருமை நிச்சயம் பற்றிப் பிடிக்கும். நமது வாழ்வின் வழிகளும் மாறிவிடுகின்ற அபாயமும் தோன்றும்.\r\n\r\n“என்னை மறந்துபோன நாட்களினிமித்தம்” என்று கர்த்தர் உரைக்கிறார். அன்று இஸ்ரவேல் தேவனைவிட்டு வழிதவறி பாகாலையும், செழிப்புகளையும் நாடிப்போனதன் முக்கிய காரணம், கடந்து வந்த பாதைகளையும் தேவனுடைய வழிகளையும் அவர்கள் மறந்துவிட்டிருந்தார்கள். இன்று வாசித்த பகுதியில் “நினைப்பாயாக” என்றும், “மறவாதே” என்றும் தேவன் எச்சரிப்பதைக் கண்டோம். “உன் தேவனாகிய கர்த்தரை நீ மறந்து, வேறே தேவர்களைப் பின்பற்றி… நிச்சயமாய் அழிந்துபோவீர்கள்…” என்று மோசே தீர்க்கமாய் எச்சரித்திருந்தார். ஆனால், இஸ்ரவேலரோ தேவனை மறந்தார்கள். மேலும், “அவர்கள் இருதயம் மேட்டிமையாயிற்று. அதினால் என்னை மறந்தார்கள்” (ஓசி.13:6). ஆம், அவர்கள் தேவனிடமிருந்து பெற்ற நன்மைகளை மறந்தார்கள். தேவன் செய்த அதிசயங்களை மறந்தார்கள். பொருட்கள்மீது ஆசை வைத்தார்கள் (ஓசி.2:5,8). கர்த்தர் கொடுத்ததைப் பாகாலுடையதாக்கினார்கள். அவர்கள் தேவனைவிட்டுப் பாகாலிடம் சென்றார்கள். தேவனை மறந்து, அவர் கிருபையாய் கொடுத்த ஆசீர்வாதங்களைத் தவறாகப் பயன்படுத்தியதால் தேவன் தமது பிள்ளைகள் நிமித்தம் அதிக வேதனையடைந்தார்.\r\n\r\nஆனாலும், தேவன், தாம் அவர்களைத் திரும்பக் கொண்டுவருவேன் என்கிறார். இதுதான் தேவஅன்பு! இத்தனை அன்புள்ள தேவனை நம் வாழ்வில் எந்தெந்த இடத்தில், என்னென்ன விதத்தில் நாம் மறந்து ஜீவித்திருக்கிறோம்? நமக்கு சுயநியாயங்கள் இருக்கலாம். ஆனால், சற்று திரும்பிப் பார்த்து, தேவன் நம்மைத் தூக்கிவிட்டதையும், அவர் நமக்குச் செய்த நன்மைகள், நாம் கேட்காமலேயே நமக்கு அவர் அளித்த ஆசீர்வாதங்கள், இன்றும் அவர் நம்முடன் கூடவே இருக்கிறாரே என்பதையெல்லாம் நாம் மறக்கலாமா? தேவனைவிட்டு, அவருடைய வார்த்தையைவிட்டு வழிவிலகி, வேறு வழிகளை நாடுவது என்பது சோரம் போவதற்குச் சமம். தேவனை நேசிக்கிறேன் என்று சொல்லியும் அவருடைய வார்த்தையை மீறும்போது நாம் பொய்யராகிறோம். நம்மை தேவன் இன்று மீண்டும் அன்போடு அழைக்கிறார். நமது பதில் என்ன?.\r\n\r\n“என் ஜனமல்லாதிருந்தவர்களை நோக்கி நீ என் ஜனமென்று சொல்லுவேன். அவர்கள் என் தேவனே என்பார்கள் என்றார்” (ஓசி.2:23)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை என்றென்றும் மறவாதவரே, நீர் எங்களுக்காய் செலுத்திய கிரயத்தை நாங்கள் மறவாமல் உண்மையுள்ள இருதயத்தோடே முடிவுபரியந்தமும் உமக்காக ஜீவிக்க எங்களுக்கு துணை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}