{
  "uniqueid": "20180715092909_7fffffff",
  "date": "2018-07-15",
  "title": "எந்நிலையிலும் என்னையும் நேசிக்க…",
  "key_verse": "28_3:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஓசியா 3:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீ வேசித்தனம் பண்ணாமலும், ஒருவனையும் சேராமலும் அநேகநாள் எனக்காகக் காத்திரு. உனக்காக நானும் காத்திருப்பேன் என்றேன்” (ஓசி3:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என் பெற்றோருக்கு எவ்வளவு அவமானத்தைக் கொடுத்திருந்தேன் என்பதை, இயேசு என் வாழ்வில் வந்த பின்னர்தான் உணர்ந்தேன். என் வாழ்வு சீரழிந்தபோது எல்லோரும் என்னை வெறுத்தார்கள்; ஆனால் என் பெற்றோர் என்னை அரவணைத்ததை நினைத்தால் இன்றும் கண்ணீர்தான் வரும்” என்றவர் தொடர்ந்தார். “நான் மட்டும் என் இயேசுவால் தொடப்படாதிருந்தால், இன்று நான் மறக்கப்பட்டுப் போயிருப்பேன்” என்றார்.\r\n\r\nஓசியா 3:3ம் வசனத்தின் பின்னர் ஓசியா, தன் மனைவி கோமேரைக் குறித்து பேசவேயில்லை. அவள் அதன்பின் வேதத்தில் மறக்கப்பட்டுப்போனாள். தரக்குறைவான வாழ்விலிருந்து திருமணத்தின் பின் விபசாரமாய் மாறிவிட்டது கோமேரின் வாழ்வு. ஓசியா திரும்பவும் அவளை அழைத்தபோது அவள் என்ன நினைத்தாள் என்பது தெளிவில்லை. ஆனால், அவள் நடத்தை சரியில்லை என்றும், திரும்பவும் அவள் ஓடிப்போவாள் என்றும் தெரிந்திருந்தும், ஓசியா அவளைச் சேர்த்துக்கொள்ள வேண்டியதிருந்தது. இங்கேதான் நாம் கோமேரை அதிகமாக நினைத்துப் பார்க்கவேண்டும். கோமேரின் உண்மையற்ற வாழ்வை அடையாளமாக்கி, இஸ்ரவேலின் அவல நிலையை தேவன் அதற்கு வெளிப்படுத்திக் காட்டினார். கோமேர் பின்பு என்னவானாள் என்பது தெரியாது. ஆனால், இஸ்ரவேல் சிதறடிக்கப்பட்டுப் போயிற்று. இஸ்ரவேல் தமக்குக் கீழ்ப்படியாமற்போகும் என்று தேவனுக்குத் தெரியாதா என்ன! எல்லாம் தெரியும்.\r\n\r\nகோமேரின் வாழ்விலிருந்தும் நாம் பெரியதொரு பாடத்தைக் கற்றுக்கொள்கிறோம். நமது உண்மையற்ற துரோகச் செயல்கள் நமது வாழ்வைத்தான் உருக்குலைய செய்கிறது. ஆனாலும், அந்த தோற்றுப்போன வாழ்விலும் யாராவது நம்மைச் சேர்த்துக்கொள்ள இருப்பார்கள். பிச்சையெடுக்க வீதிக்கு வந்தவனுக்கும் மற்றொரு பிச்சைக்காரன் துணையாக மாட்டானா? அதுபோலத்தான். அடுத்தது, நாம் பாவத்தின் முன்பாக மண்டியிடுவோம் என்பது தெரிந்தும் தேவன் நம்மை நேசிக்கிறாரே! இதனை எந்த ரகத்தில் சேர்ப்பது? கோமேருக்கு பிறந்த பிள்ளைகள் யாருடையவர்கள் என்பது தெரியாதிருந்தும் ஓசியா அவர்களைத் தனது பிள்ளைகளாக ஏற்றுக்கொண்டது எப்படி? அந்தளவாய் நம்மை நேசிக்கின்ற ஆண்டவரை, கோமேரின் துரோகமான வாழ்வு நமக்குப் புகட்டுகிறது. இதை அறிந்த பின்னரும், நான் தேவனுக்குத் துரோகியாவது எப்படி?.\r\n\r\n“…தாம் இவ்வுலகத்திலிருக்கிற தம்முடையவர்களிடத்தில் அன்பு வைத்த படியே முடிவுபரியந்தமும் அவர்களிடத்தில் அன்பு வைத்தார்” (யோவா.13:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, துரோகம் செய்வார்கள் என அறிந்தும் என்னை ஏற்றுக் கொண்டீரே, உம்மைப்போல் எங்களை இவ்வளவாய் நேசிக்க வேறு யார் இருக்கிறார்கள். இதற்கு ஈடாக எதனை நான் தருவேன்? எனது வாழ்வை முற்றிலுமாய் ஒப்புவிக்கிறேன், ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}