{
  "uniqueid": "20180714092912_73a6fecd",
  "date": "2018-07-14",
  "title": "என்னை எனக்குக் காட்டும்!",
  "key_verse": "28_1:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஓசியா 1:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…கர்த்தர் ஓசியாவை நோக்கி: நீ போய், ஒரு சோர ஸ்திரீயையும் சோரப்பிள்ளைகளையும் உன்னிடமாகச் சேர்த்துக்கொள்…” (ஓசியா 1:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தப்பான வழியில் செல்கின்ற மகளை, பெற்றோர்தான் பொறுத்துக் கொண்டாலும், ஒரு மனுஷன் தனக்கு மனைவியாக்குவானா? கர்த்தரோ ஓசியாவுடன் பேசத்தொடங்கியபோது சொன்ன முதல் காரியம், ஒரு சோரஸ்திரீயையும் பிள்ளைகளையும் சேர்த்துக்கொள் என்பதுதான்.\r\n\r\nகோமேர் என்ற பெண் விரும்பப்படாத ஒருத்தியாகத் தெரிந்தாலும், அடிக்கடி தேவனைவிட்டு வேறுவழி செல்லுகின்ற நம்மை அவள் வெளிச்சம் போட்டுக்காட்டுகிறாள் என்பதை மறுக்க முடியாது. அப்படிப்பட்ட ஒரு பெண்ணைச் சேர்த்துக் கொள்வதன்மூலம், தேவன் நம்மீது கொண்டிருக்கும் வைராக்கியமான அன்பை வெளிப்படுத்துவதால், அவளது வாழ்வு உண்மையிலேயே நமக்கு மிகவும் வேண்டப்படுகின்ற ஒன்றுதான். ஓசியா அவளைக் கண்டபோது அவள் ஏற்கனவே ஒரு விபசாரியாக தொழில் செய்தாளா அல்லது, தவறான பழக்கங்களைக் கொண்டிருந்தாளா நாம் அறியோம். ஆனால் விவாக உறவு கொள்ள அவள் தகுதியற்றவள் என்பது மாத்திரம் விளங்குகிறது. இந்த விவாக ஒழுங்கு ஓசியாவால் முன்வைக்கப்பட்டபோது அவள் நிச்சயமாகவே திகைத்திருப்பாள். அன்றைய வழக்கப்படி, ஓசியாவும் திப்லாயிடம்தான் பெண் கேட்டிருப்பான்; தருணம் பார்த்திருந்த தகப்பனும் மகளைக் கழற்றிவிட்டிருப்பான். கோமேரின் சம்மதம்கூடக் கேட்கப்பட்டதோ என்னவோ!\r\n\r\nஇஸ்ரவேலர் அன்று விரும்பப்படாத பாத்திரம்போலவேதான் (ஓசியா 8:8) இருந்தார்கள். கோமேருடைய நிலையும் அப்படித்தான் என்று இன்று அவளைச் சுட்டிக்காட்டுகின்ற நமது முந்திய நிலைமை என்ன? நம்மில் சிலர் தவறான உறவுகொண்டிருந்தோமோ இல்லையோ, தேவனாகிய கர்த்தருக்கு நாம் பல வழிகளிலும் துரோகம் பண்ணியிருக்கிறோம் என்பதை மறுக்கமுடியாது. அப்படியிருந்தும், உலக ரீதியானதோ, ஆவிக்குரியதானதோ, நமது அபாத்திரமான நிலையிலே வைத்துத்தான் ஆண்டவர் நம்மை நேசித்தார்; தேடிவந்தார்; நம்மைத் தமது நித்திய உறவிலே சேர்த்துக்கொண்டார்! இதைத்தான் கோமேரின் வாழ்வு நமக்கு எடுத்துக்காட்டுகிறது. கோமேரின், தியாக சிந்தையுள்ள கணவனுடைய ஒப்பற்ற செயலினால், வெட்கம் நிறைந்த பழைய வாழ்விலிருந்து உண்மையுள்ள வாழ்வுக்கு அவள் சேர்க்கப்பட்டதுபோல, தியாகபலியான ஆண்டவர் நமது பாவமான பழைய வாழ்விலிருந்து, உண்மைத்துவத்தில் வாழ நம்மை விலை கொடுத்துச் சேர்த்துக்கொண்டார். இந்த அன்புக்கு நாம் கொடுக்கும் பதிலுரை உண்மையானதா? போலியானதா?\r\n\r\n“முன்னே நீங்கள் தேவனுடைய ஜனங்களாயிருக்கவில்லை. இப்பொழுதோ அவருடைய ஜனங்களாயிருக்கிறீர்கள்…” (1பேதுரு 2:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, எங்களது அபாத்திர நிலையிலே எங்களை நேசித்து தேடிவந்தீர், எங்களது ஜீவியமும் அந்த அன்புக்கு பாத்திரமானதாய் முடிவுபரியந்தமும் காணப்பட எங்களுக்கு உதவிச்செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}