{
  "uniqueid": "20180713092914_7fa4fb83",
  "date": "2018-07-13",
  "title": "என் பெறுமதி!",
  "key_verse": "28_3:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஓசியா 3:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அப்பொழுது நான் அவளை எனக்குப் பதினைந்து வெள்ளிக் காசுக்கும், ஒன்றரைக்கலம் வாற்கோதுமைக்கும் கொண்டு…” (ஓசி.3:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“வீடு திருட்டுப்போனபோது, பெறுமதிப்புமிக்க பிரியமான என் பேனாவும் திருட்டுப்போனதுதான் எனக்கு மிகுந்த வேதனை. சில நாட்களுக்குப் பின், புறக்கோட்டைப் பகுதியிலே, பேனாக்கள் விற்றுக்கொண்டிருந்த ஒருவனைக் கண்டு, போய்ப் பார்த்தால், என்னுடைய அதே பேனா; ஐயாயிரத்துக்கும் வாங்க முடியாத அந்தப் பேனாவுக்கு, ஐம்பது ரூபாய் விலை கூறினான் அவன். மவுனமாக வாங்கிக்கொண்டு வந்துவிட்டேன். இருக்கும் இடத்தைவிட்டு வீதிக்கு வந்துவிட்டால் எல்லாமே தன் பெறுமதிப்பை இழந்துவிடும்” என்று ஒருவர் தன் அனுபவத்தைப் பகிர்ந்துகொண்டார்.\r\n\r\nஓசியாவைவிட்டுப் போய்விட்ட அவனது மனைவி, இப்போது வேறு யாருக்காவது அடிமையாக இருக்கலாம்; அல்லது எவனாவது அவளைத் தனதாக்கி வைத்திருந்திருக்கலாம். அவளை மீட்டுத் திரும்பவும் சேர்த்துக்கொள்ளும்படி கர்த்தர் ஓசியாவைப் பணிக்கிறார். அவள் யாராலும் விரும்பப்படாத நிலையிலிருந்தாள். இல்லையானால் ஒரு பதினைந்து வெள்ளிக்கு அவளை எவனாவது திரும்பக் கொடுத்திருப்பானா? ஓசியாவைத் தவிர வேறு யார்தான் அவளைத் திரும்பவும் சேர்த்துக்கொள்வது? பேனா தானாகப் போகவில்லை, ஒருவன் அதைத் திருடினான். ஆனால் இஸ்ரவேலோ தெரிந்தே தேவனைவிட்டு, அந்நிய தேவர்களையும் வெறியூட்டும் பாத்திரங்களையும் தேடிப்போனது. இந்த “…இஸ்ரவேல் புத்திரர்பேரில் கர்த்தர் வைத்திருக்கிற அன்புக்கு ஒப்பாக…” இதுதான் ஓசியாவுக்குக் கர்த்தர் இட்ட பணி. இஸ்ரவேலின் நிலை எவ்வளவு கீழ்த்தரமாக இருந்தாலும், தாம் இஸ்ரவேலைத் திரும்பவும் சேர்த்துக்கொள்வதாக இந்தச் செயல்மூலம் தேவன் வெளிப்படுத்தினார்.\r\n\r\nதேவபிள்ளையே, நாம் உலகத்துக்கு நல்லவர்களாகத் தெரிந்தாலும், நமது உள்ளான வாழ்வில் நாம் எவ்வளவு கீழ்நிலையில் விழுந்துகிடந்து தத்தளிக்கிறோம் என்பது அவரவருக்குத்தான் தெரியும். ஆனாலும், நாம் எந்த நிலையில் இருந்தாலும் நம்மை மீட்க வல்லவரான ஒருவர் இருக்கிறார். நம்மை அடிமைப்படுத்தி வைத்திருக்கின்ற கொடிய பாவத்திற்குக் கிரயம் கொடுக்க வெறும் வெள்ளிக்காசு போதாது. அதற்கு இரத்தம் – அதாவது உயிர் தேவை; பலி தேவை. அதையும் செலுத்தி நம்மை மீட்கும்படி இயேசு சிலுவையில் தம்மைக் கொடுத்தாரே! அந்த விலையேறப்பெற்ற இரத்தத்தால் மீட்கப்பட்ட நாம் எத்தனை விலை யேறப்பெற்றவர்கள். அப்படியிருக்க நமது வாழ்வும் விலையேறப்பெற்றதாக இருக்கவேண்டாமா?.\r\n\r\n“குற்றமில்லாத மாசற்ற ஆட்டுக்குட்டியாகிய கிறிஸ்துவின் விலையேறப்பெற்ற இரத்தத்தினாலே மீட்கப்பட்டீர்களென்று அறிந்திருக்கிறீர்களே” (1பேது.1:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை அதிகமாக நேசிக்கிற ஆண்டவரே, ஒன்றுக்குங் உதவாத எங்களை இயேசு கிறிஸ்துவின் மாசற்ற இரத்தம். பெறுமதிப்புள்ளவர்களாய் மாற்றியதற்காய் நன்றி சொல்கிறோம். பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}