{
  "uniqueid": "20180712092917_10dc4abf",
  "date": "2018-07-12",
  "title": "நம்பிக்கையின் வாசல்",
  "key_verse": "28_2:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஓசியா 2:14-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆயினும், இதோ, நான் அவளுக்கு நயங்காட்டி, அவளை வனாந்தரத்தில் அழைத்துக்கொண்டுபோய், அவளோடே பட்சமாய்ப் பேசி…” (ஓசி.2:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஓடிப்போன தன் மனைவியைத் தேடிப்போன, அல்லது திரும்பி வந்தவளைச் சேர்த்துக்கொண்ட கணவனை நீங்கள் பார்த்திருக்கிறீர்களா? “சீ! அது முடியுமா?” என்று நாம் சொல்லலாம். ஆனால், அப்படிப்பட்ட கணவனை நான் பார்த்திருக்கிறேன். தேவனுடைய அன்பை வெளிப்படுத்துகின்ற ஓசியாக்கள் இன்னமும் நம் மத்தியில் இருக்கிறார்கள்.\r\n\r\n“…அவளை விசாரிப்பேன்” என்று இஸ்ரவேலின்மீது பயங்கர கோபங்கொண்ட தேவன், இப்போது அவளை எப்படியோ சம்மதிக்க வைத்து, யாரும் இல்லாத வனாந்தரத்திற்குத் தனியே கொண்டுபோய் அவளோடு பட்சமாய் பேசுவாராம்; இந்தப் பாசத்தை என்ன சொல்ல! தத்தளித்த இஸ்ரவேலுக்கு ஆகோரின் பள்ளத்தாக்கைக் காட்டி (யோசு.7:26), இனி தாம் நம்பிக்கையின் வாசலைக் காட்டுவதாகக் கர்த்தர் சொல்கிறார். மேலும், யுத்தங்களையும் ஓயப்பண்ணி, சுகமாய் வாழவைப்பேன் என்கிறார். “ஓடிப்போகிறவள்” “சோரம் போகிறவள்” என்ற பெயரை மாற்றி, இஸ்ரவேலைத் தமக்கென்று நித்தியமாய் சொந்தமாக்கிக் கொள்வதாக தேவன் வாக்களிக்கிறார். ஒப்பந்த விவாகத்தைப்போல அல்லாமல், ஒருவரைவிட்டு ஒருவர் பிரிக்கப்பட முடியாத ஒரு நித்திய விவாகப் பிணைப்பை ஏற்படுத்துவேன் என்கிறார் அன்பு நிறைந்த ஆண்டவர்!\r\n\r\nஅன்று இஸ்ரவேலுடன் மாத்திரமல்ல, இன்று தேவன் நம்முடனும் பேசுகிறார். “மனதுருக்கம்” – இதுதான் தேவன் நமக்கு அருளும் விவாக பரிசு. கோபமும் கண்டிப்பும் இருக்கின்ற இடத்தில்தான் அன்பும் மனதுருக்கமும் சுரக்கும். தம்முடைய பிள்ளைகளாக இருக்கும்போது மாத்திரமல்ல, நமது விழுகைகளிலும் தேவன் நம்மைத் தேடிவந்து பேசி, எப்படியாவது தம்மண்டை சேர்க்க முயற்சிக்கிறார். “இன்னுமொருதரம் சோரம் போக உன்னை விடமாட்டேன்” என்கிறார். “நம்பிக்கை தரும் என்று எண்ணி நீ ஓடிய எல்லாமே உன்னைக் கைவிடும்; ஆனால் நான் உனக்கு நம்பிக்கையின் வாசலைக் காட்டுவேன்” என்கிறார். இன்று நாம் என்ன நிலையில் இருந்தாலும் நம்பிக்கையின் வாசலாக நீண்டிருக்கும் இயேசுவின் துளையுண்ட கரங்களுக்குள் அடைக்கலம் புகுவோமாக. வெளியே இருந்தால் சறுக்கிப்போக வாய்ப்புண்டு. அன்று இஸ்ரவேல் காணாத கல்வாரி அன்பு, இன்று நம்மை நித்திய உறவுக்காக அழைக்கிறது. புகுந்து விட்டால் போதும்; மறுபடியும் விழுந்துபோக தேவன் அனுமதியார்.\r\n\r\n“நித்திய விவாகத்துக்கென்று உன்னை எனக்கு நியமித்துக்கொள்வேன். நீதியும் நியாயமும் கிருபையும் உருக்க இரக்கமுமாய் உன்னை எனக்கு நியமித்துக்கொள்ளுவேன்” (ஓசி.2:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களுக்கு நம்பிக்கையின் வாசலாக இருப்பவரே, கல்வாரி அன்பினால் நித்திய உறவு கொள்ளும்படியாக எங்களைத் தெரிந்து கொண்டீரே உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}