{
  "uniqueid": "20180711092919_114e9508",
  "date": "2018-07-11",
  "title": "சோரஸ்திரீ",
  "key_verse": "28_2:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஓசியா 2:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர்களுடைய தாய் சோரம்போனாள்…” (ஓசியா 2:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குடிகாரத் தகப்பனுடன் முரண்பட்ட மகன் வீட்டைவிட்டே போய்விட்டான். இதனால் பாதிக்கப்பட்ட தகப்பன் ஒருநாள் சிந்தித்தார்: “குடிகாரப் பாவியாகிய என்னைப் பிரிந்த மகனுக்காக நான் இவ்வளவு ஏங்கும்போது, பரிசுத்த தேவன், தம்மைப் பிரிந்துசெல்லும் பிள்ளைகளுக்காக எவ்வளவாய் ஏங்குவார்?” அன்றே அவர் குடியை விட்டுவிட்டார்.\r\n\r\nஇஸ்ரவேல் ஜனத்தின் உண்மையற்ற தன்மையையும், அவர்களுடைய துரோகத்தையும் ஓசியா உரைத்தபோது, அவனுடைய உள்ளம் தேவனுடைய உள்ளத்தைப்போல் நிச்சயம் வேதனையடைந்திருக்கும். ஏனெனில், ஓசியாவின் சொந்த மனைவி அவனுக்குத் துரோகம் செய்ததற்கு இது ஒத்திருந்தது. தேவன் தமது ஜனத்துடன் கொண்டிருந்த உடன்படிக்கை உறவு, திருமண உறவுக்கு ஒப்பிடப்பட்டிருப்பதை நாம் வேதத்தில் காணலாம் (ஏசாயா 54:5,6). ஆரம்பத்திலே இஸ்ரவேல் தேவனுக்கு உண்மையாகத்தான் இருந்தது. ஆனால், படிப்படியாக உலகத்துடன் கலந்து, தன் நாயகரான தேவனை மறந்து சோரம் போய்விட்டது. இந்தத் துரோகத்தை கர்த்தர், சோரம் போனதற்கு ஒப்பிடுகிறார்; அதாவது, ஒரு மனைவி தன் கணவனைவிட்டு வேறு ஆடவரை தேடிப்போவதற்கு இச்செயலை தேவன் ஒப்பிடுகிறார். இன்னும் சொல்லப்போனால், மனிதருக்கென்று தேவன் ஏற்படுத்திய சகல உறவுகளுக்குள்ளும் மேன்மையான உறவாகிய கணவன் மனைவி உறவு – திருமண உறவு உடைக்கப்படுவதையே தேவன் இங்கே குறிப்பிடுகிறார். ஆம், இஸ்ரவேல் சோரஸ்திரீக்கு ஒப்பிடப்படுகிறது (1-3 அதிகாரம்) ஓசியாவிற்கு நடந்த சம்பவத்தைத் தேவன் பயன்படுத்தி, தம்மைவிட்டுச் சோரம் போன இஸ்ரவேலுக்காகத் தமது உள்ளம் அடைகின்ற வேதனையைச் சொல்ல ஓசியாதான் தகுந்தவர் என்று, அவர் மூலமாக தேவன் அதனை வெளிப்படுத்தினார்.\r\n\r\nஒரு நீதிமன்ற காட்சியை இந்த 2ம் அதிகாரத்தில் காணலாம். தன்னை நேசித்த சொந்தக் கணவனைவிட்டு, வேறு மனிதரைத் தேடிச் சோரம் போன மனைவி கூண்டில் ஏற்றப்பட்டு, அவளுக்கு எதிரான குற்றப் பத்திரிக்கை வாசிக்கப்பட்டு, அதற்கான தண்டனையும் கொடுக்கப்படுகிறது. இன்று நாம் நமது குடும்ப உறவில் நூற்றுக்கு நூறு வீதம் உண்மையாயிருக்கிறோமா! அடுத்தது, தமக்கென்றே தேவன் நம்மைப் படைத்து, உருவாக்கி, சோரம் போன நம்மை இயேசுவின் இரத்தத்தால் திரும்பவும் மீட்டிருக்க, நாம் இன்னமும் அவரைத் துக்கப்படுத்த முடியுமா, நம்மை விசாரணைக் கூண்டில் நிறுத்திப் பார்த்து, நமது இன்றைய நிலையை சிந்திப்போமாக.\r\n\r\n“…நீ இங்கே வா, ஆட்டுக்குட்டியானவருடைய மனைவியாகிய மணவாட்டியை உனக்குக் காண்பிக்கிறேன்” (வெளி.21:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, பாவத்தால் சோரம்போயிருந்த எங்களை உம் இரத்தத்தால் கழுவி சுத்திகரித்தீர். எங்களுக்கான தண்டனையையும் நீர் ஏற்றுக்கொண்டீர். உமக்கே நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}