{
  "uniqueid": "20180709092925_7fffffff",
  "date": "2018-07-09",
  "title": "பாவத்தின் பயங்கரம்",
  "key_verse": "28_9:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஓசியா 9:1-10; 14:4-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கிபியாவின் நாட்களில் நடந்ததுபோல, அவர்கள் தங்களை மிகவும் கெடுத்துக்கொண்டார்கள், அவர்களுடைய அக்கிரமத்தை அவர் நினைப்பார். அவர்களுடைய பாவங்களை விசாரிப்பார்” (ஓசி.9:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன்னைப் பெற்ற தகப்பனாலே சீரழிக்கப்பட்ட ஆறு வயது பெண் குழந்தை மருத்துவமனையில் உயிருக்குப் போராடிக்கொண்டிருக்கிறாள். இது நேற்றைய செய்தி. நமது வீட்டுக் கதவுகள் தட்டப்படும் வரைக்கும் இவையெல்லாம் நமக்கு வலி தராத வெறும் செய்திகள்தான். அன்று தண்டனை அப்பப்போ வந்ததால் மக்களிடம் பயம் உண்டாயிருந்தது. ஆனால், இன்று தேவனுடைய பொறுமையை நாமே சோதிக்கிறோமோ என்று எண்ணத் தோன்றுகிறது.\r\n\r\nஅன்று கிபியாவில் நடந்ததும் இதுதான். ஒரு லேவியனும் அவனுடைய மறுமனையாட்டியாகிய யூதாவைச் சேர்ந்த பெண்ணும் கிபியாவில் ஒரு முதியவர் வீட்டில் இராத்தங்கினர். அப்பொழுது அந்த லேவியனை வெளியே விடும்படி கிபியாவின் பேலியாளின் மக்கள் கூற, வீட்டு மனுஷன் சொல்லியும் கேட்காத அவர்களின் கூக்குரல் அதிகரிக்க, லேவியனுடைய மறுமனையாட்டியை அவன் அவர்கள் முன் நிறுத்த, கிபியாவின் மனுஷர் இராமுழுவதும் அவளை இலச்சையாக நடத்தியதால் அவள் இறந்துபோனாள். (நியா.19, 20ம் அதிகாரங்கள்) இறுதியில் கிபியா அழிந்தது. இங்கே ஓசியா, கிபியாவைப்போல முழு இஸ்ரவேலிலும் பாவம் பெருகிவிட்டது என்றும், அன்று கிபியா தண்டனைக்குத் தப்பாதது போல முழு இஸ்ரவேலும் தண்டிக்கப்படும் என்றும் சொல்லுகிறார்.\r\n\r\nவேதாகமத்திலே எழுதப்பட்டுள்ள பாவம் என்பது, “இலக்கிலிருந்து தவறுதல்” என்று அர்த்தம் பெறும் என்று தியோடர் வில்லியம்ஸ் அவர்கள் குறிப்பிட்டுள்ளார்கள். தேவன் தன்னில் கொண்டிருக்கும் நோக்கத்திலிருந்து எவன் விலகுகிறானோ அவன் தேவனுக்கு விரோதமாகப் பாவம் செய்கிறான். முழு உலகுக்கும் தேவனைச் சாட்சியாய் அறிவிக்கின்ற தேவனுடைய மிஷனெரி நோக்கம் என்பது தனிமனித உரிமை அல்ல. நம் எல்லோர்மீதும் விழுந்த கடமை. நாம் இந்தப் பொறுப்பில் தவறுவோமானால், நாமும் தேவனுக்கு விரோதமானவர்களே. அன்று, கிபியா பாவத்திற்கான விளைவைச் சந்திக்கத் தவறவில்லை. இஸ்ரவேலும் தண்டனைக்குத் தப்பவில்லை. இன்று, நான் இயேசுவின் பிள்ளை, நான் எப்படியும் வாழலாம் என்று நம்மை நாமே வஞ்சிக்கவேண்டாம். கிறிஸ்துவுக்குள் நமக்கு மன்னிப்பு உண்டு. அதற்காக நமது பாவத்தின் விளைவுக்கு நாம் தப்பித்துக்கொள்ள முடியாது. ஏனெனில் தேவன் பட்சபாதமுள்ளவரல்ல.\r\n\r\n“அவர்கள் அவருக்குச் செவிகொடாமற்போனபடியால் என் தேவன் அவர்களை வெறுத்துவிடுவார். அவர்கள் அந்நிய ஜாதிகளுக்குள்ளே அலைந்து திரிவார்கள்”(ஓசி.9:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களது வாழ்வில் நீர் கொண்டுள்ள நோக்கங்களையும் இலக்கையும் அடையமுடியாதபடி எதிராகவரும் பாவசோதனைகளை இனங்கண்டு அவற்றிற்கு தப்பித்துக்கொள்ள கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}