{
  "uniqueid": "20180708092927_7fffffff",
  "date": "2018-07-08",
  "title": "ஒரு கண்ணோட்டம்",
  "key_verse": "28_11:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஓசியா 14:4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“எப்பிராயீமே, நான் உன்னை எப்படிக் கைவிடுவேன்? இஸ்ரவேலே, நான் உன்னை எப்படி ஒப்புக்கொடுப்பேன்?” (ஓசி.11:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஓசியா, சிறிய தீர்க்கதரிசனப் புத்தகங்களில் ஒன்றாக இருந்தாலும், இது ஒரு உண்மையான, துக்ககரமான, மெய்யான ஒரு காதல் உறவை வெளிப்படுத்துகின்ற ஒரு புத்தகம். ஒரு இளம் மனிதனுக்கும் அவனது மனைவிக்குமான திருமண உறவை இந்தப் புத்தகம் எடுத்துக்காட்டினாலும், தான் நேசித்தவளும், தன் “மணவாட்டி”யாக ஏற்படுத்திக் கொண்டவளுமான இஸ்ரவேலில் தாம் கொண்டிருந்த தூய அன்பை தேவன் தாமே வெளிப்படுத்திய ஒரு அற்புதமான புத்தகம் இது.\r\n\r\nஇஸ்ரவேலுடன் உடன்படிக்கை செய்துகொண்ட தேவன், அதற்கு உண்மையுள்ளவராயிருந்தார்; அவருடைய அன்பு உறுதியாயிருந்தது. ஆனால், (கோமேருக்கு ஒப்பிடப்பட்ட) இஸ்ரவேலோ, எகிப்திலிருந்து மீட்டு வந்தது முதற்தொட்டு தன்னுடனிருந்த தேவனை உதாசீனஞ்செய்து, அந்நிய தெய்வங்களிடம் சோரம் போய்விட்டது. அதன் பயங்கர விளைவைத் தேவன் அறிவித்தார். என்றாலும், தம்மிடம் திரும்பும்படியும், தமது அன்பு இன்னமும் மாறவில்லை என்றும், இரக்கம் நிறைந்த தேவன் விடுக்கிற அழைப்பை ஓசியா தெளிவாக கூறுகிறார்.\r\n\r\nஇன்று நாம் என்ன மனநிலையில் இருக்கிறோம்? “என்ன தவறு செய்தாலும் மன்னிப்புக் கிடைத்துவிடும்” என்று கிறிஸ்தவத்தைக் கிண்டல் செய்கிறவர்களும் இருக்கிறார்கள். ஆனால், ஒரு விஷயத்தை நாம் மறக்கக்கூடாது. தேவனுடைய அன்பு மாசற்றது; மாறாதது. ஆனால், தேவநீதி என்றென்றும் விளங்கியே தீரும். இஸ்ரவேலுக்கும் தமது நியாயத்தீர்ப்பை வெளிப்படுத்திய பின்புதான், கர்த்தர் அவர்களுடைய மீட்பையும், மீள் ஒப்புரவாகுதலையும் அறிவித்தார் என்பதை நாம் கவனமாகச் சிந்திக்கவேண்டும்.\r\n\r\nஇப்புத்தகத்தைப் படிக்கும்போது, இரண்டு விஷயங்களை நாம் கவனிப்பது நல்லது. தேவனுக்கே சொந்தமான இஸ்ரவேல், பயனற்ற, விரும்பப்படாத பாத்திரமாக மாறியது என்றால், இன்று நமது நிலைமை என்ன? நமது உண்மையான மதிப்பு என்பது, உலகம் நம்மைப்பற்றி என்ன நினைக்கிறது என்பதையோ, பேர் புகழ் செல்வத்தைச் சார்ந்ததோ அல்ல; மாறாக, தேவனுடன் நமது உறவையும், அவரால் நாம் பயன்படுத்தப்படும் விதங்களையுமே சார்ந்திருக்கிறது. அடுத்தது, தேவனுடைய வேதனையை அதிகமாக அனுபவ ரீதியாகவே அனுப வித்தவர் ஓசியா. இன்று அவருடைய அந்த வேதனையை நாம் புரிந்து, தேவ அன்பை மக்களிடம் நாம் எடுத்துச் செல்லுகிறோமா? நாம் ஓசியா இல்லாவிட்டாலும், தேவனுடைய சித்தத்தை அறிந்து வாழலாமே!.\r\n\r\n“வார்த்தைகளைக் கொண்டு கர்த்தரிடத்தில் திரும்புங்கள்” (ஓசி.14:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, ஒசியா தீர்க்கதரிசன புத்தகத்தைப் படிக்கும்போது, மனந்தி ரும்பவும் தேவனுடைய மனவேதனையைச் சுமக்கும் பாத்திரமாகவும் விளங்க எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}