{
  "uniqueid": "20180707092930_7fffffff",
  "date": "2018-07-07",
  "title": "ஓசியாக்கள் எழும்பட்டும்!",
  "key_verse": "28_1:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஓசியா 1:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவன் போய், திப்லாயிமின் குமாரத்தியாகிய கோமேரைச் சேர்த்துக்கொண்டான்” (ஓசி.1:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இப்படித்தான் நடக்கும்; இந்த வேதனையின் பாதையில்தான் நீ நடக்கவேண்டும்” என்று யாராவது முன்கூட்டியே நம்மிடம் சொல்லிவிட்டால், நமது பதிலுரை எப்படியிருக்கும்?\r\n\r\nதன் மனைவி தன்னைவிட்டு வேறு ஆடவரை நாடிப்போவாள் என்பது ஓசியாவுக்குத் தேவனால் உரைக்கப்பட்டது. இது ஓசியாவை எவ்வளவாகப் பாதித்திருக்கும்! ஒரு எபிரெய வாலிபனோ, எந்தவொரு வாலிபனோ, தனக்கு உண்மையில்லாதிருப்பாள் என்று தெரிந்துகொண்ட பின்பும், அதே பெண்ணை விவாகம் செய்வானா? எவனும் விரும்பமாட்டான்; ஆனால், ஓசியா தேவனுடைய சத்தத்துக்குக் கீழ்ப்படிந்து அதையே செய்தான். பழைய ஏற்பாட்டுத் தீர்க்கதரிசிகளின் மேன்மையே இதுதான். தமது மக்களுக்கும், அவர்களுக்கூடாக முழு உலகுக்கும் கொடுக்கவேண்டிய செய்தியை, முதலாவது தமது மக்களிடமே வெளிப்படுத்தினார் தேவன். எகிப்திலிருந்து மீட்கப்பட்ட ஜனத்துடன் தேவன் உடன்படிக்கை செய்துகொண்ட ஆரம்ப காலத்தில், அவர்கள் தேவனுக்கு உண்மையுள்ளவர்களாக இருந்திருக்கிறார்கள். “..வனாந்திரத்திலே நீ என்னைப் பின்பற்றி வந்த உன் இளவயதின் பக்தியையும், நீ வாழ்க்கைப்பட்டபோது உனக்கிருந்த நேசத்தையும் நினைத்திருக்கிறேன்” (எரேமியா 2:2) என்றார் கர்த்தர். இப்படிப்பட்ட ஜனம், தம்மைவிட்டுப் பாகாலிடமும், அந்நிய ஜாதியிடமும் சோரம் போகும் என்று அவருக்குத் தெரியாதா என்ன? ஆனாலும், திரும்பவும் அவர்களைச் சேர்த்துக் கொள்வதாக உறுதியளித்தார். இவை அத்தனையையும் தீர்க்கதரிசி தன் வாழ்வினூடாக மக்களுக்கு வெளிப்படுத்த வேண்டியிருந்தது. அதற்காக ஓசியா தன் வாழ்வையே அர்ப்பணம் செய்து கீழ்ப்படிந்தார்.\r\n\r\nசாதாரண வாழ்க்கைப் பாதையிலே சாதாரணமானவற்றைச் செய்வது ஒன்றும் பெரிய காரியமல்ல. ஆனால், அசாதாரணமான சூழலிலும், அசாதாரணமான கீழ்ப்படிதலையே அன்று தேவன் தமது தீர்க்கதரிசிகளிடம் எதிர்பார்த்தார். ஓசியா அதை நிறைவேற்றினார். இன்று நம்மிடம் இப்படியொரு கடினமான கீழ்ப்படிதலைத் தேவன் எதிர்பார்த்தால் நமது பதிலுரை என்ன? நம்மை அதற்கு அழைத்தவர், தமது அழைப்பில் ஒரு விசேஷித்த நோக்கம் வைத்திருப்பார் என்று நம்பி, நாம் தேவனுக்குக் கீழ்ப்படிவோமா? நமது கீழ்ப்படிதலினால் நமக்கு உண்டாகும் வலி, நமக்கல்ல; நாம் சேவிக்கும் தேவனுடைய நாமத்தை மகிமைப்படுத்தும் என்பது தெரிந்தபின்பும் நாம் கீழ்ப்படியாமற்போவோமா?.\r\n\r\n“பிதாவே, உமக்குச் சித்தமானால் இந்தப் பாத்திரம் என்னைவிட்டு நீங்கும்படி செய்யும். ஆயினும் என்னுடைய சித்தத்தின்படியல்ல, உம்முடைய சித்தத்தின்படியே ஆகக்கடவது…” (லூக்.22:42)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை அழைத்தவரே, உமக்குப் பயப்படும் பயத்திலும் கீழ்ப்படிதலிலும் குறைவு பட்டிருக்கிறோம். உமக்குக் கீழ்ப்படிந்து உமது நாமத்துக்கு மகிமையுண்டாக்குகிறவர்களாகவே காணப்பட எங்களை அர்ப்பணிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}