{
  "uniqueid": "20250202073337_06dc8588",
  "date": "2025-02-02",
  "title": "மற்றவரை பரிகசிக்கும் மதிகேடன்",
  "key_verse": "46_3:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 6:47-49"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இவ்வுலகத்தின் ஞானம் தேவனுக்கு முன்பாகப் பைத்தியமாயிருக்கிறது (1கொரிந்தியர் 3:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வீடுகட்டத் தொடங்கிய இரு மனிதர்களைக் குறித்து இயேசுவானவர் சொன்ன ஒரு உவமையிலே, ஒருவன் உறுதியான அஸ்திபாரம் இல்லாமல் மணலின் மேல் வீட்டைக் கட்டினானென்றும், மற்றவனோ கற்பாறையின்மேல் அஸ்திபாரமிட்டு வீட்டைக் கட்டினான் என்றும் வாசிக்கிறோம்.\r\n\r\nஒருவேளை அந்த முதல் மனிதனை மற்றவர்கள் பார்த்து, “அவன் உண்மையில் புத்திசாலி, எவ்வளவு குறைந்த செலவில், வெகுதுரிதமாக வீட்டைக் கட்டிவிட்டானே” எனப் பாராட்டியிருக்கலாம். ஏனென்றால் மணல்மேல் வீடுகட்டுவது மிகவும் எளிது. அதற்கு அதிகமாக நாம் பிரயாசப்பட வேண்டியதில்லை. மணலில் எவ்வளவுதான் ஆழமாக அஸ்திபாரம் போட்டாலும் அது உறுதியற்ற தளத்தின் மேல்தான் இருக்கும். அதினால்தான் இயேசு: மணல்மேல் கட்டபட்ட வீட்டின் மேல் நீரோட்டம்; மோதினவுடனே அது விழுந்தது; விழுந்து முழுவதும் அழிந்தது என்றார். இப்படியான வீட்டைக் கட்டினவனை ஆண்டவர் புத்தியில்லாதவன் என்று அழைக்கிறார். ஆண்டவருடைய வார்த்தைகளைக்கேட்டு, அவைகளின்படி செய்யாதிருக்கிறவனுடைய வாழ்க்கையும் இதைப்போன்றுதான் இருக்கும்.\r\n\r\nஆனால் மற்றவனைப் பார்த்து, “இவன் என்ன மாதக்கணக்காகக் கற்பாறையைத் தோண்டிக்கொண்டிருக்கிறான். இவன் வீட்டைக் கற்பாறையின் மேலே கட்டப்போகிறானா அல்லது கீழே கட்டப்போகிறானா? வாழத்தெரியாத முட்டாள்” எனப் பரிகாசம் செய்திருக்கலாம் என்பதாகக் கற்பனை செய்து பார்த்தேன். ஏனென்றால் கற்பாறையின் மேலே அஸ்திபாரத்தைத் தோண்டுவதென்பது அவ்வளவு எளிதானதல்ல. ஆம், இன்றும்கூட இந்த உலகத்துக்கு ஒத்து வாழாமல், உலகம் கொண்டு வருகின்ற கவர்ச்சிகளுக்கு இணங்கிப்போகாமல் கிறிஸ்துவுக்காக ஒரு வேறு பிரிக்கப்பட்ட வாழ்வு வாழுகின்ற விசுவாசிகளைப் பார்த்து, “இவர்கள் முட்டாள்கள், இவர்கள் வாழத் தெரியாதவர்கள்” எனப் பரிகசிப்பவர்கள் உண்டு.\r\n\r\nபிரியமானவர்களே, இந்த உலகத்தில் நாம் எவ்வளவு சம்பாதித்தோம், எதைச் சாதித்தோம், எவ்வளவு சீக்கிரமாய் முன்னேறினோம் என்பதைத்தான் இந்த சமுதாயம் நோக்குகிறது. நாம் வாழ்க்கையிலே முன்னேறுவதும் சம்பாதிப்பதும் தவறல்ல. ஆனால் கர்த்தரின் பார்வையில், எப்படி முன்னேறினோம், எப்படிச் சம்பாதித்தோம் என்பதே முக்கியமானது. இந்த உலகம் காட்டும் வழிகளிலே வாழ நாம் அழைக்கப்படவில்லை. மாறாக, கர்த்தருடைய வார்த்தையின்படி வாழவே நாம் அழைக்கப்பட்டிருக்கிறோம். அந்த வாழ்வு ஒருபோதும் எதினாலும் அசைக்கப்படாது. அப்படியாக வாழ முற்படும்போது இந்த உலகில் நாம் ஒருவேளை செழித்தோங்க முடியாமல் தடுமாற நேரிடலாம். அப்பொழுது இந்த உலகம் நம்மை முட்டாள்களென்றும், வாழத்தெரியாதவர்கள் என்றும் நமக்கு முத்திரையிடலாம். ஆனால், மனுஷருடைய பார்வையில் முட்டாள் தன்மையாய் காணப்படுவது தேவனுடைய பார்வையில் அதிக ஞானமாயிருக்கிறது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, இவ்வுலகம் காட்டுகிற வழிகளில் அல்ல, உம்முடைய வார்த்தைகளுக்குக் கீழ்ப்படிந்து நடப்பதற்கு எங்களுக்கு உமதாவியின் பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}