{
  "uniqueid": "20180706092933_3612b50d",
  "date": "2018-07-06",
  "title": "நான் எதை மறந்தேன்?",
  "key_verse": "26_16:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எசேக்கியேல் 16:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…உன் சிறுவயதின் நாட்களை நினையாமற் போனாய்” (எசே.16:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனம் நிறைந்த ஒரு பெண்ணை மனமாரக் கைபிடித்தான் ஒருவன். கண்கள் குளமாக, தேவனும் சபையும் சாட்சியாக தேவ சந்நிதானத்தில் பரிசுத்த உடன்படிக்கைகளும் அடையாளங்களும் பரிமாறப்பட்டு திருமணம் நிறைவேறியது. இந்தப் பரிசுத்த உறவு, என்ன காரணத்திலாகிலும் உடையுமானால், அதைப்போன்ற ஒரு சோகமான சம்பவம், வேதனைமிக்க காரியம் உலகில் வேறெதுவும் இருக்கமுடியாது.\r\n\r\nஇன்று நாம் வாசித்த எசேக்கியேலின் தீர்க்கதரிசன வாக்கியங்கள் பாபிலோனில் சிறைவாசிகளாக இருந்த யூதாவுக்கு உரைக்கப்பட்டதாயினும், முழு இஸ்ரவேலும் தேவனுடைய சொந்த சம்பத்தாயிருந்தது. வீதியிலே தூக்கி வீசப்பட்டு அநாதரவாய் நின்றவளை, அவளுடைய அழுக்குகளுடன் ஏற்றுக்கொண்டு, அவளைக் கழுவிச் சுத்தம் செய்து, விலையுயர்ந்த மெல்லிய வஸ்திரத்தை உடுத்தி, அவள் தயாராகும்வரைக்கும் காத்திருக்கும் ஒரு மணவாளனுக்குத் தேவன் தம்மையும், அந்தப் பெண்ணை யூதாவுக்கும் ஒப்பிட்டுக் கூறிய இந்த வார்த்தைகள் நம்மை இன்று சிந்திக்கவைக்கட்டும். இப்படியாகச் சேர்க்கப்பட்ட பெண், வேறு ஆடவர்களை நாடிப்போனால் என்னவாகும்? தேவன் கிருபையாய் தந்த அலங்காரத்தையும் ஆசிகளையும் வைத்தே இஸ்ரவேல் தனக்கென்று தெய்வங்களை உருவாக்கியும், பிற தெய்வங்களின் பின்னால் சென்றும் தேவனைத் துக்கப்படுத்தினாள். இதற்குப் பெயர் என்ன? வேசித்தனம். அவளைப் பார்த்து மனமுடைந்து தேவன் கேட்கிறார்: “நீ உன் எல்லா அருவருப்புகளிலும் வேசித்தனங்களிலும் நடக்கும்போது, நிர்வாணமும் அம்மணமுமாயிருந்தும், உன் இரத்தத்திலே மிதிக்கப்பட ஏதுவாய்க் கிடந்ததுமான உன் சிறுவயதின் நாட்களை நினையாமற் போனாய்.”\r\n\r\nவட ராஜ்யமான இஸ்ரவேலுக்காக ஓசியாவும், பாபிலோனுக்குச் சிறைப்பட்டுப் போன யூதாவுக்காக எசேக்கியேலும் தீர்க்கதரிசனம் உரைத்திருந்தாலும், இன்றும் தேவன் நம்மிடமும் அதே கேள்வியையே கேட்கிறார். “உன் இளவயதின் நாட்களை மறந்துபோனாயோ?” “உன் ஆதி அன்பை விட்டுவிட்டாயோ?” “நீ தள்ளப்பட்ட கல்லாய் இருந்ததை நினையாமற் போனாயோ?” “நீ பாவியாயிருக்கையில் என் ஒரேபேறான குமாரனையே உனக்காகப் பலியாக்கியதை நீ அசட்டை பண்ணினாயோ?” அன்று இஸ்ரவேல் நேரடியாகவே பாகாலிடம் சென்றது. இன்று நாமோ, தேவனை ஒருபுறமும், உலகத்தை மறுபுறமுமாகக் கொண்டு நம்மையே ஏமாற்றுகிறோமோ? சிந்தித்து மனந்திரும்புவோமாக.\r\n\r\n“…மனந்திரும்புகிற ஒரே பாவியினிமித்தம் பரலோகத்தில் மிகுந்த சந்தோஷம் உண்டாயிருக்கும் என்று உங்களுக்குச் சொல்லுகிறேன்” என்றார் இயேசு (லூக்.15:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை நேசிக்கிற ஆண்டவரே, எனது வாழ்க்கையில் இருக்கிற பாகால்களை விட்டெறிந்துவிட்டு, உமக்கே முக்கியத்துவத்தையும் முன்னிலையையும் கொடுக்கிறேன், என்னை ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}