{
  "uniqueid": "20180704092938_7fffffff",
  "date": "2018-07-04",
  "title": "தீர்மானம் என்ன?",
  "key_verse": "28_14:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 29:7-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இவைகளை உணரத்தக்க ஞானமுள்ளவன் யார்? …கர்த்தருடைய வழிகள் செம்மையானவைகள். நீதிமான்கள் அவைகளில் நடப்பார்கள். பாதகரோவென்றால் அவைகளில் இடறி விழுவார்கள் (ஓசி.14:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“புத்தகங்கள் படிக்கும்போது, அதன் கடைசிப் பக்கத்தை முதலில் வாசிக்கின்ற பழக்கம் உண்டு. அப்போது புத்தகம் ருசியாக இருக்காது என்பர்; ஆனால், முடிவில்தான் அதன் பெறுமதிப்பே உள்ளது” என்றார் ஒருவர். உலகப் பிரசித்தி பெற்ற மர்லின் மன்றோ என்ற நடிகையின் முடிவு பரிதாபமானது என்பது நாம் அறிந்ததே. ஆனால், அவரது ஒரு நிகழ்ச்சி நடைபெறும் முன்னர், சுவிசேஷகர் பில்லிகிரகாம் அவர்கள், அவரைச் சந்தித்து, “தேவன் உங்களுடன் பேசும்படி என்னை அனுப்பினார்” என்று சொன்னாராம். ஆனால், நடிகையோ உறுதியாக சுவிசேஷத்தை மறுத்துவிட்டாராம். அந்த நிகழ்ச்சிதான் தனது கடைசி நிகழ்வு என்பதை அந்த நடிகை அன்று அறிந்திருக்கவில்லை.\r\n\r\nஓசியாவின் புத்தகத்தின் கடைசி வசனத்தைத் திருப்பிப் பார்ப்போமா! ஓசியா, தனது புத்தகத்தைப் படிக்கின்ற ஒவ்வொருவருக்கும் ஒரு அழைப்புக் கொடுத்து முடித்திருக்கிறார்; இது நமக்கும்தான். தேவனுடைய வார்த்தையைக் கேட்கவும், கிரகிக்கவும், உணரவும், அதன் நன்மைகளைப் பெற்றுக்கொள்ளவும் இந்த அழைப்பு விடுக்கப்படுகிறது. இப்புத்தகத்திலே, வாழ்வுக்கும் சாவுக்கும் இடையேயுள்ள வித்தியாசம் தெளிவாகக் கொடுக்கப்பட்டுள்ளது. செய்தியைக் கிரகித்து, தேவனுடைய வழியைப் பின்பற்றப்போகிறோமா? அல்லது, தேவனுடைய வழியைப் புறக்கணிக்கப் போகிறோமா? தெரிவு நம்முடையது. அதேசமயம், இதுவரை நாம், நமது பாவத்தில் தொலைந்து போனவர்களாக இருந்தாலும், மனந்திரும்பி தேவனுடைய வழிகளைத் தேடுவோமானால், நாம் நிச்சயம் தேவ அன்பை ருசி பார்க்கலாம் என்ற செய்தியும் தெளிவாயிருக்கிறது.\r\n\r\nதேவனுடைய நியாயத்தீர்ப்பு என்பது, அன்பும் உண்மைத்துவமும் இணைந்தது. இதுவே மன்னிப்பைக் கொண்டுவருகிறது என்பதை ஓசியா விளக்குகிறார். தேவ அன்பை உதாசீனம் செய்து, “எப்படியாவது தேவன் நம்மைச் சேர்த்துக்கொள்வார்; நாம் அன்றைய இஸ்ரவேலர் அல்ல. நாம் இயேசுவின் இரத்தத்தினால் மீட்கப்பட்டவர்கள்” என்று நாமே நம்மை ஏமாற்றக்கூடாது. தேவன் நம்மை மன்னித்து ஏற்கிறார் என்றால், அவர் நமது பாவத்தை நியாயந்தீர்ப்பார்; பாவியின்மீது இரக்கம்கொள்கிறார் என்பதே அர்த்தம். ஆகவே, இன்று நமது தீர்மானம் என்ன? நமது தீர்மானம்தான் நமது வாழ்வின் முடிவை நிர்ணயிக்கும்.\r\n\r\n“கர்த்தாவே, உம்முடைய நியாயத்தீர்ப்புகளின் வழியிலே உமக்குக் காத்திருக்கிறோம். உமது நாமமும் உம்மை நினைக்கும் நினைவும் எங்கள் ஆத்தும வாஞ்சையாயிருக்கிறது” (ஏசா.26:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நாங்களும் கர்த்தருடைய வழிகளில் நடப்போம் என தீர்மானம் பண்ணுகிறோம், அவற்றில் நிலைத்திருக்க எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}