{
  "uniqueid": "20180703092941_7fffffff",
  "date": "2018-07-03",
  "title": "நானும் என் பொறுப்பும்",
  "key_verse": "2_19:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 19:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீங்களே எனக்குச் சொந்த சம்பத்தாயிருப்பீர்கள். பூமி யெல்லாம் என்னுடையது. நீங்கள் எனக்கு ஆசாரிய ராஜ்யமும் பரிசுத்த ஜாதியுமாய் இருப்பீர்கள்…” (யாத்.19:5,6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நீ நன்றாயிருப்பாய்; உன் சந்ததியும் ஆசீர்வதிக்கப்படும்;” என்று மரணத்தருவாயில் தாயார் சொன்னபோது, சந்ததியே இல்லாத மகள் விழித்தாள். ஆனால், ஏறத்தாழ 24 வருடங்களின் பின்னர், உள்நாடு வெளிநாடு என்று கர்த்தருக்குள்ளான ஏராளமான பிள்ளைகள் தனக்கு இருப்பதை உணர்ந்த மகள், அன்று தாயார் கூறியதை நினைத்துத் தேவனைத் துதித்தாள்.\r\n\r\n“உன்னை ஆசீர்வதிக்கிறவர்களை ஆசீர்வதிப்பேன்; … பூமியிலுள்ள வம்சங்களெல்லாம் உனக்குள் ஆசீர்வதிக்கப்படும்” (ஆதி.12:3) என்று தேவன் ஆபிரகாமுக்கு இரு ஆசிகளை வழங்கினார். முதல் பகுதி, ஆபிரகாமுக்குரியது; அடுத்த பகுதி, பூமியின் ஜாதிகள்மேல் ஆபிரகாமுக்குள்ள பொறுப்பைக் குறித்தது. இதே வாக்கு இஸ்ரவேலுக்கும் தொடர்ந்தது. முதல் பகுதி, இவர்களுக்குரியது, இவர்கள் தேவனுக்குச் சொந்தமானவர்கள். அடுத்தது, இவர்களுடைய பொறுப்பைக் குறிக்கிறது. இஸ்ரவேல் ஒரு ராஜரீக சந்ததி! உலகிலுள்ள எல்லா ஜாதிகளுக்குள்ளும் வேறுபட்டதாக, தேவனுக்கும் உலக மக்களுக்குமிடையே நின்று மன்றாடுகின்ற, உலக மக்களின் இரட்சிப்புக்காக உழைக்கின்ற ஆசாரியக் கூட்டமாய் திகழவேண்டிய பொறுப்பு இவர்களுக்கு அருளப்பட்டிருந்தது. இதற்காகவே தேவன் அவர்களைப் பிரித்தெடுத்தார். ஒரு பெரிய சுவிசேஷ பணி இஸ்ரவேலிடம் பொறுப்பாகக் கொடுக்கப்பட்டது. ஆனால் அவர்களோ தங்கள் அழைப்பை உதாசீனம் செய்துவிட்டனர். என்றாலும், தேவன் அவர்களை தள்ளிவிடவில்லை. தீர்க்கதரிசிகளை எழுப்பி, அவர்கள் மூலமாகப் பேசினார். அப்படிப்பட்ட சிறிய தீர்க்கர்களுக்குள் பெரியவர் ஓசியா. தேவனுடைய அன்பையும் உண்மைத்துவத்தையும் வாழ்ந்து காட்டியவர் இவர்.\r\n\r\nஅன்று இஸ்ரவேல் தவறியதுபோல நாமும் தவறுவிடலாமா? ஓசியா மூலம் தேவன் அன்று இஸ்ரவேலுக்கு அருளிய செய்தி, இன்று நமக்கும் பொருந்தும். இன்று, சுவிசேஷத்திற்கான பெரிய பொறுப்பு நமது கரங்களில் உள்ளது. அதை உதாசீனம் செய்து, தேவ அன்பைத் துச்சமாய் எண்ணி, அவரை நாம் துக்கப்படுத்தலாமா? இன்னுமொரு ஓசியா இனி எழும்பப்போகிறதில்லை. நாம், நமது பொறுப்பில் எங்கே நிற்கிறோம்? நமது ஆசீர்வாத வாழ்வில் மாத்திரம் நோக்கமாயிருக்கிறோமா? அல்லது, தேவன் அளித்த ஊழியத்தை நாம் உதாசீனம் செய்யாமல், நமது பொறுப்பை உணர்ந்து, ஒவ்வொரு மனிதனும் மீட்கப்படவேண்டும் என்ற ஆத்தும பாரத்தோடு உழைக்கிறோமா?.\r\n\r\n“நீங்களோ, …தெரிந்துகொள்ளப்பட்ட சந்ததியாயும், ராஜரீகமான ஆசாரியக்கூட்டமாயும், பரிசுத்த ஜாதியாயும், அவருக்குச் சொந்தமான ஜனமாயும் இருக்கிறீர்கள்” (1பேது.2:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, சுவிசேஷ ஊழியத்தின் பொறுப்புக்கு எவ்வளவு முக்கியத்துவம் கொடுக்க வேண்டும் என்பதை எங்களுக்கு உணர்த்தினீர், உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}