{
  "uniqueid": "20180702092943_68948afd",
  "date": "2018-07-02",
  "title": "சொன்னது சொன்னபடி நடக்கும்!",
  "key_verse": "1_18:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 24:1-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் செய்யப்போவதை ஆபிரகாமுக்கு மறைப்பேனோ?” (ஆதி.18:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இதுதான் நடக்கும் என்று எவ்வளவோ சொன்னேன். கேட்டீர்களா. இப்போ ஏன் இந்த அழுகை?” வஞ்சகத்தின் சூழ்ச்சியில் அகப்பட்டு, வீட்டை இழந்துவிட்ட பெற்றோர், மகனுக்குப் பதில் சொல்ல முடியாமல் விழித்தனர். நமது அறிவுக்கு அப்பாலே சில காரியங்கள் நடக்கலாம்; ஆனால், தெரிந்துகொண்டும் நாம் தவறு பண்ணலாமா?\r\n\r\nஅன்றும் சரி, இன்றும் சரி, நம்மை ஆயத்தம் செய்யாமல் எந்தவொரு காரியத்தையும் தேவன் செய்கிறவரல்ல. சோதோம் கொமோராவின் அழிவை கர்த்தர், ஆபிரகாமுக்கு தெரியப்பண்ணினார். ஆபிரகாமும் வேண்டுதல் செய்தார். ஆனாலும், பத்து நீதிமான்களைக்கூடக் கண்டுபிடிக்க முடியவில்லை; தேசம் அழிந்தது. பின்னர், இஸ்ரவேலுக்கு வரவிருந்த அழிவை தேவன் தீர்க்கதரிசிகள் மூலமாக அறிவித்தார். இருந்தும், வட ராஜ்யமான இஸ்ரவேல் இல்லாமலே போய்விட்டது. “எருசலேமே, மனந்திரும்பு! பாபிலோன் வருவான். சிறையிருப்புக்குப் போ, நான் உன்னைத் திரும்பக் கொண்டுவருவேன்” என்று தீர்க்கர்கள் மூலமாகத் தேவன் தீர்க்கமாக யூதாவுக்கு அறிவித்தார். கீழ்ப்படிந்து சென்றவர்கள் திரும்பினார்கள்; கலகம் பண்ணினவர்கள் அழிந்து போனார்கள். தமது அழைப்பிற்குக் கீழ்ப்படிந்து தமது மக்கள் நடக்கவேண்டும் என்பதற்காகவே, காலத்துக்குக் காலம் தேவன் தீர்க்கர்களை எழுப்பினார். அன்று தேவனுடைய தீர்க்கதரிசிகள், தேவன் சொன்னதைச் செயலில் காட்டவேண்டியிருந்தது. அதற்காக தங்கள் சொந்த சந்தோஷங்களையும் இழந்து நின்றனர். அவர்களுக்குள், தேவனுடைய மனதுருக்கத்தையும், அன்பையும் அதிகமாக அனுபவித்து வெளிப்படுத்தியவர்களில் ஓசியா தனித்துவமானவர் என்று சொல்லலாம்.\r\n\r\nஇன்றும் ஆண்டவர் நமக்கு எதையும் மறைக்கவில்லை. தேவாலயம் கல்லின் மேல் கல்லிராதபடி இடிக்கப்படும் என்றார் இயேசு; கி.பி.70ல் அது தீத்து ராயனால் இடிக்கப்பட்டது. பின்னர், நீரோ மன்னன் காலத்தில் முற்றிலும் அழிக்கப்பட்டது. இப்படியிருக்க, முடிவில் இன்னதுதான் நடக்கும் என்று இயேசுவே தமது வாயினால் சொன்னவை நிறைவேறாமற்போகுமா? ஆண்டவர், நமக்குச் சொன்னதுமன்றி, அந்த நித்திய அழிவுக்குத் தப்பும்படியாக மீட்பையும் அருளி, அதை நிச்சயப்படுத்தியும் விட்டார். இனி இன்னொரு தீர்க்கன் எழும்பமாட்டான். இயேசுவின் இரண்டாம் வருகையும், நியாயத்தீர்ப்பும் நமக்கு அறிவிக்கப்பட்டாயிற்று. ஆனால், நமது பதிலுரைதான் என்ன?\r\n\r\n“…இனிச் சம்பவிக்கப்போகிற இவைகளுக்கெல்லாம் நீங்கள் தப்பி, மனுஷ குமாரனுக்கு முன்பாக நிற்கப் பாத்திரவான்களாக எண்ணப்படுவதற்கு எப்பொழுதும் ஜெபம் பண்ணி விழித்திருங்கள் என்றார்” (லூக்.21:36)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சீக்கிரமாய் வரப்போகும் இராஜாவே, உம்மை நடுவானில் நாங்கள் சந்திக்க எப்பொழுதும் ஆயத்தமாயும், தேவனுடைய வார்த்தையை நாங்கள் முழுமனதுடன் விசுவாசிக்கிறவர்களாயும் காணப்பட உதவிச் செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}