{
  "uniqueid": "20180701092946_559d9399",
  "date": "2018-07-01",
  "title": "உமக்கு ஒப்பானவர் யார்?",
  "key_verse": "58_12:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 12:18-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நம்முடைய தேவன் பட்சிக்கிற அக்கினியாயிருக்கிறாரே” (எபி.12:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எரிமலை வெடித்து, அக்கினிக் குழம்பாய் ஓடும்போது அதனருகில் நிற்கத்தக்கவன் யார்? ஜூவாலித்து எரிகின்ற காட்டுத் தீயை நவீன தொழில் நுட்பங்களைப் பயன்படுத்தியே கட்டுப்படுத்துவது கடினமாகிவிடுகிறது. அதிகம் ஏன், நமது நாடு அனுபவித்த கொடிய சுனாமியின் பயங்கரத்தையும், நம்மவர்களை அது கொள்ளைகொண்டபோதும் காப்பாற்ற முடியாமல் தவித்த அவலத்தையும் நாம் இன்னமும் மறக்கவில்லை. இயற்கைக்கு இத்தனை சக்தி உண்டென்றால், அதைப் படைத்தவரின் வல்லமையை கணக்கிடத்தான் கூடுமா?\r\n\r\nஅன்று சீனாய் மலையடிவாரத்தைக் கிட்டிச் சேர்ந்த இஸ்ரவேல் மக்கள் நிலையும் இதுதான். மக்கள் மாத்திரமல்ல, “மோசேயும் நான் மிகவும் பயந்து நடுங்குகிறேன்” என்று சொல்லத்தக்கதாக அந்தக் காட்சி அவ்வளவு பயங்கரமாயிருந்தது. ஒரு எரியும் மெழுகுதிரியின் முன் நிற்பதும், பற்றியெரியும் அக்கினி ஜூவாலைக்கு முன்பு நிற்பதும் ஒன்றா? ஜூவாலித்து எரிகின்ற அக்கினியை அடக்கமுடியுமா? இவற்றையெல்லாம் தமது ஆளுகைக்குள் கொண்டிருக்கும் தேவனை தனது கட்டுப்பாட்டுக்குள் வைக்கத்தக்கவன் யார்? அவரது வல்லமை பட்சிக்கிற அக்கினிபோன்றது. இருந்தாலும், அவர் மனதுருக்கத்தின் தேவன். பாவத்திலிருந்து நம்மை மீட்கும்படி தம்மையே பலியாகக் கொடுக்குமளவுக்கு அவர் அன்பு நிறைந்தவர். ஆனால், தகுதியற்றதும், பாவமானதுமான எந்தக் காரியமும் அவரை என்றைக்கும் நெருங்கமுடியாது. அவரது கோபாக்கினையின் அக்கினி அதைப் பட்சித்துப்போடும்.\r\n\r\nஆகையால், அவருடைய காருண்யத்தை நாம் துச்சமாய் எண்ணக் கூடாது. சீனாய் மலையடிவாரத்துக்கு நடுக்கத்தோடு சென்று தரித்துநிற்க முடியாமல் பயந்தோடிய மக்களுக்கும், சீயோன் மலையண்டைக்கு நித்திய மகிழ்ச்சியுடன் சேருகின்ற மக்களுக்கும் இடையே எவ்வளவு பெரிய வேறுபாடு! தேவன் பயமுறுத்துகிறவர் அல்ல; ஆனால், பயப்படத்தக்கவர். இந்த நவீன சமுதாயத்தில் தேவன் அவசியமில்லை என்ற சோதனை நமக்கு வரலாம். ஆனால் அவர் பட்சிக்கிற அக்கினி என்பதை மறவாதிருப்போமாக. அவர் நம்முடைய அழிவை ரசிக்கிறவர் அல்ல; மாறாக, அக்கினியாய் இறங்கி, நம்மை அழித்துப்போடும் சகலத்தையும் அழித்துப்போடுகிறவர். ஆகவே, தேவதயவையும் கிருபையையும் நமக்குச் சாதகமாக்காதபடிக்கும், தேவனுடைய வல்லமைக்கு எதிராக திரும்பத் திரும்ப கலகம் பண்ணாதபடிக்கும், மனித கட்டுப்பாட்டுக்குள் அடக்கிவிட முடியாதவருக்குள் நாம் அடங்கிவிடுவோமாக.\r\n\r\n“கர்த்தாவே, …பரிசுத்தத்தில் மகத்துவமுள்ளவரும், துதிகளில் பயப்படத் தக்கவரும், அற்புதங்களைச் செய்கிறவருமாகிய உமக்கு ஒப்பானவர் யார்?” (யாத்.15:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமக்கு எதிராக நாங்கள் கலகம் பண்ணினதை எங்களுக்கு மன்னியும். உமது அன்பையும், அதேசமயம் கோபத்தையும் நாங்கள் உணர்ந்து பயத்தோடு ஜீவிக்க உமது அருள்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}