{
  "uniqueid": "092949_7fffffff",
  "date": "",
  "title": "சுடர்களைப்போல் பிரகாசிக்க…",
  "key_verse": "50_2:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 2:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஜீவவசனத்தைப் பிடித்துக்கொண்டு, உலகத்திலே சுடர்களைப் போலப் பிரகாசிக்கிற நீங்கள்… (பிலி.2:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று கிறிஸ்தவர்கள் மத்தியில் பலதரப்பட்ட பிரச்சனைகளும், பிரிவுகளும், சண்டைகளும் காணப்படுவது துக்கத்துக்குரிய விஷயமாகும். இதனால் ஐக்கியமும், ஒற்றுமையும் குறைந்துகொண்டே போகிறது. இதனால் தேவநாமம் அல்ல, மனுஷ நாமங்களே மகிமைப்படுகிறது என்பதுவும் கவலைக்குரிய விஷயமாகும். இப்படிப்பட்ட காரியங்கள் இன்று மாத்திரமல்ல, ஆரம்ப காலத்திலும் விசுவாசிகளுக்குள் காணப்பட்டதையும் மறுக்க முடியாது.\r\n\r\nஅன்று பிலிப்பிய சபையிலே, கொரிந்து, கலாத்திய சபைகளில் காணப்பட்டதுபோன்ற பிரச்சனைகள் இல்லாவிட்டாலும், பவுலின் சிறையிருப்பு பிலிப்பு சபையினருக்கு மனச்சோர்வையும், சிலர் மத்தியில் ஒற்றுமையின்மையையும், யூத மதக் கொள்கைகள் குறித்த சிறு பிரச்சனைகளையும் கொண்டு வந்தது. இதனால் பிலிப்பு சபையினர் மத்தியில் காணப்பட்ட அன்பும், ஒற்றுமையின்மையும் குலைந்துபோய்விடக்கூடாது என்ற நோக்கோடு பவுல் சிறையிலிருந்தே அவர்களுக்கு உற்சாகத்தையும் ஆலோசனைகளையும் கடிதங்கள் மூலம் தெரிவித்தார். அந்த ஆலோசனைகளில் ஒன்றுதான், அவர்கள் எப்போதும் சுடர்களை போன்று பிரகாசிக்கவேண்டும் என்பதாகும். அதற்காக ஜீவ வசனமாகிய வேத வசனங்களை எப்போதும் வாழ்க்கையில் பிடித்துக்கொள்ளவேண்டும் என்று பவுல் ஆலோசனை எழுதினார். ஏனெனில் அவர்கள் கோணலும் மாறுபாடுமான சந்ததியினரின் மத்தியிலேதான் வாழவேண்டும். அவர்கள் மத்தியில் அவர்கள் குற்றமற்றவர்களும், கபடற்றவர்களுமாக தேவபிள்ளைகளுமாக வாழவேண்டும்.\r\n\r\nஇன்றும் நாம் பல்லின மக்கள் மத்தியில், பல மாறுபாடுகள் நிறைந்த மக்கள் மத்தியில், மாத்திரமல்ல பல தெய்வ வணக்கமுள்ள மக்கள் மத்தியில்தான் வாழுகிறோம். இந்த இருண்ட உலகில் சுடர்களாக நாம் விளங்கவேண்டுமென்பதே தேவசித்தம். சுடரில் மாசு இருக்காது. அது பாரபட்சம் இன்றி எல்லோருக்கும் வெளிச்சம் கொடுக்கும். இப்படிப்பட்ட வாழ்வு வாழவேண்டுமானால், ஒரே வழியாகிய தேவனுடைய ஜீவனுள்ள வார்த்தைகளைப் பற்றிக்கொள்வோமாக.\r\n\r\nதேவன் ஒரு நோக்கத்துடன் நம்மை இருளின் அதிகாரத்தினின்று விடுதலையாக்கியுள்ளார். இருளின் மத்தியில் இருக்கும் மக்கள் மத்தியில் நாம் சுடர்களாகப் பிரகாசித்து, அவர்களையும் அந்த வெளிச்சத்தின் பிள்ளைகளாக வாழ உதவி செய்வதே நமது ஒரே நோக்கமாக இருக்கட்டும். தேவனுடைய நாமம் மகிமைப்படும்போது, பிரிவினைகளுக்கும், சண்டை சச்சரவுகளுக்கும் அங்கே இடமிராது. தேவவசனத்தைப் பற்றிக்கொண்டு தேவநாமத்தை மகிமைப்படுத்துபவர்களாக வாழ்வோமா?\r\n\r\n“உம்முடைய வசனம் என் கால்களுக்குத் தீபமும், என் பாதைக்கு வெளிச்சமுமாயிருக்கிறது” (சங்.119:105)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: வெளிச்சத்தின் தேவனே, இருளின் மத்தியில் இருக்கும் மக்களுக்கு முன்பாக உமக்காகப் பிரகாசிக்கின்ற சுடராயிருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}