{
  "uniqueid": "092951_71182055",
  "date": "",
  "title": "வெற்றியுள்ள வாழ்க்கைக்கு…",
  "key_verse": "6_1:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோசுவா 1:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் உனக்குக் கட்டளையிடவில்லையா? பலங்கொண்டு திட மனதாயிரு. திகையாதே, கலங்காதே, நீ போகும் இடமெல்லாம் உன் தேவனாகிய கர்த்தர் உன்னோடே இருக்கிறார் (யோசுவா 1:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தான் கையிட்டுச் செய்யும் வேலைகளில் வெற்றி காணவேண்டும் என்று தான் சாதாரணமாக எவரும் நினைப்பதுண்டு; அதையே இலக்காகக்கொண்டு செயற்படுவார்கள். என்றாலும், சில வேளைகளில் சிலருக்கு அவர்கள் வாஞ்சிக்கிற வெற்றி கிட்டுவதில்லை. ஆனால், யோசுவாவின் வாழ்வில் நடந்தது என்ன?\r\n\r\nமோசே மரித்த பின், இஸ்ரவேலுக்கு வாக்களிக்கப்பட்ட கானானுக்குள் மக்களை வழிநடத்தும் பொறுப்பை தேவன் யோசுவாவிடம் கொடுத்தார். யோசுவா தான் தேவனிடத்திலிருந்து பெற்ற பொறுப்பை வெற்றியோடு முன்னெடுத்து சென்றமைக்கு மூன்று முக்கிய காரணங்களை நாம் சிந்திக்கலாம். ஒன்று, தேவன் கொடுத்த வாக்குத்தத்தங்களை, யோசுவா இறுகப்பற்றிக்கொண்டிருந்தான். அடுத்து, எல்லா நேரங்களிலும் தேவபெலத்தோடு, திடமனதோடு முன் சென்றான். இறுதியாக, தேவனுடைய வார்த்தைக்கு எப்போதும் கீழ்ப்படிந்து நடந்தான். ஆக, யோசுவாவின் வெற்றிக்குக் காரணம், தேவனுடைய வாக்குத்தத்தங்கள். அவர் பெலன். அவர் வார்த்தைக்குக் கீழ்ப்படிதல். இம் மூன்றையும் தன் வாழ்க்கையில் இணைத்து செயற்படுத்தினான் யோசுவா. தான் தேவனிடத்திலிருந்து பெற்ற பொறுப்பை வெற்றியோடு நிறைவு செய்தான்.\r\n\r\nஇன்று தேவனுடைய வார்த்தைகள், வாக்குகள் நமது கரங்களில் நமது சொந்தப் பாஷையிலேயே தரப்பட்டுள்ளது. அப்படியிருக்க எந்த நிலையிலும் நாம் தோல்வியடையவேண்டிய அவசியமே இல்லை. ஆனால், தேவன் நம்மோடிருக்கிறார் என்று நமது அறிவு சொன்னாலும், பல தடவை அதை விசுவாசிக்க தயக்கம் ஏற்படுகிறது. இது சந்தேகமாக மாற, பின்னர் பயம் ஆட்கொள்கிறது. பின்னர் எப்படி வெற்றிப் பயணத்தைத் தொடருவது?\r\n\r\nஇன்று நாம் வெற்றிப்பாதையில் ஓடுகிறோமா? அல்லது, தோற்றுப்போய் தத்தளிக்கிறோமா? தோல்வியை முதலில் ஒப்புக்கொண்டு, வெற்றியைத் தரும் தேவனிடம் சரணடைவோமாக. யோசுவாவோடு கூடவே இருப்பேன் என்ற தேவனே நம்முடன் இருப்பவரும் என்பதால், நாம் பயப்படவேண்டிய அவசியமே இல்லை. பிரச்சனைகள், தடைகள் நிச்சயம் வரும். வந்தாலுங்கூட தேவனுடைய ஜீவனுள்ள வார்த்தைகளைப் பற்றிக்கொண்டு, என்ன இடர்தான் வந்தாலும் தைரியத்துடனும், தேவனுடைய பெலத்துடனும் முன்செல்வோமாக. கர்த்தர் நம் வாழ்வில் ஜெயத்தைத் தருவார் என்பதை முழுமனதுடன் விசுவாசிப்போமாக.\r\n\r\n“உம்மிலே பெலன்கொள்ளுகிற மனுஷனும், தங்கள் இருதயங்களில் செவ்வையான வழிகளைக் கொண்டிருக்கிறவர்களும் பாக்கியவான்கள்” (சங் 84:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மன்னிப்பின் தேவனே, கடந்த காலங்களில் நான் அடைந்த தோல்விகளையும் அதற் கான காரணங்களையும் உண்மை மனதுடன் ஏற்றுக்கொள்கிறேன். இனி வருங் காலங்களில் நான் எந்த நிலையிலும் ஜெயம் பெற்று வாழ கிருபை அருளும். ஆமென்"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}