{
  "uniqueid": "092954_7fffffff",
  "date": "",
  "title": "தனிமை தேவை",
  "key_verse": "41_4:34",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 4:1-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அவர் தம்முடைய சீஷரோடே தனித்திருக்கும்போது, அவர்களுக்கு எல்லாவற்றையும் விவரித்துச்சொன்னார்” (மாற்கு 4:34)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனிமை மிக அரிது; அது இலகுவான விஷயமுமல்ல. தனிமையில் நமது சிந்தனைகள் பல வழிகளில் இழுப்புண்டுபோக வாய்ப்புண்டு. இது சில சமயம் நன்மைகளையும் வருவிக்கும்; சில சமயம் தீமையாகவும் கூடும்.\r\n\r\nஇயேசுகிறிஸ்து இவ்வுலகில் வாழ்ந்த நாட்களில் அநேகமாக உவமைகளுக் கூடாக மக்களுடன் விஷயங்களைப் பகிர்ந்துகொண்டார். இதை எல்லாராலும் எல்லா நேரங்களிலும் புரிந்துகொள்ள முடியாதிருந்தது. அவரது சீஷர்களுக்குக் கூட சில சமயங்களில் அந்த உவமைகளைப் புரிந்துகொள்ள முடியாதிருந்தது. இயேசு தன் சீஷரோடு தனித்திருந்த வேளைகளில் உவமைகளின் விளக்கத்தை அவர்களுக்கு விவரித்துக் கூறினார். மறுபக்கத்தில், ஆண்டவர் தாமே தனித் திருக்க விரும்பிய சந்தர்ப்பங்களும் இருந்தன. ஆம், அவர் பல வேளைகளிலும் தனிமையாகச் சென்று ஜெபம் பண்ணினார் (லூக்கா 5:16).\r\n\r\nஅன்று சீஷர்கள் மட்டுமல்ல, இன்று நாமும்கூட, தேவன் தம்முடைய வார்த்தைக் கூடாக நம்மோடு பேசும்போது அவர் என்ன கூறுகின்றார் என்பதை நாம் புரிந்துகொள்ள பல தடவைகள் முடியாதவர்களாகக் காணப்படுகிறோம். தனித்திருந்து வேதத்தை வாசிக்கவோ ஆழமாகச் சிந்திப்பதோ கிடையாது. அதுமட்டுமல்ல, வேதத்தை வாசிக்கும்போது அந்த வசனங்களில் முழு கவனத்தையும் செலுத்தாமல், வேறு சிந்தனைகளுக்கும் இடமளிக்கிறோம். நம்மைச் சுற்றிலும் அநேக சத்தங்கள் கேட்பதால் வேத வசனங்களுக்கூடாக தேவ சத்தத்தைக் கேட்பது நமக்குக் கடினமாக இருக்கிறது. உலகத்துக்குச் செவியை அடைக்க ஒரே வழி ஆண்டவருடன் தனித்திருப்பதுதான்.\r\n\r\nஅடுத்தது, நாம் தேவனுடைய சத்தத்தையும், அவருடைய வழிநடத்துதலையும் தினமும் பெற்றுக்கொள்ள வேண்டுமானால் தனிமையாக ஓரிடத்தில் அமர்ந்து, தியான சிந்தையுடன் ஜெபத்தில் தரித்திருக்க வேண்டியது அவசியம். ஆனால், இப்படியாக ஒரு சில நிமிடங்களாயினும் தனிமையாக தேவ பாதத்தில் அமர முடியாதபடி, உலகக் காரியங்களினால் இழுப்புண்டு போகிறோம். அதிலும், நமது கைகளிலே தவழுகின்ற கைத்தொலைபேசி நமது ஜெப நேரத்தையே களவாடி விடுகிறது. ஜெபத்தை நிறுத்தி அதற்குச் செவிகொடுப்பதையிட்டு நம்மில் பலரும் கவலைப்படுவதேயில்லை எனலாம். பின்னர் எப்படி தேவனோடுள்ள உறவிலே வளருவது? உலகப்பிரகாரமான தனிமை மாத்திரமல்ல, தனிமையை ஏற்படுத்திக் கொண்டே நாம் தேவபாதம் சேர்ந்து, அவருடன் தனித்திருக்கக் கற்றுகொண்டோமானால் வாழ்வில் பெரிய காரியங்களைச் சாதிக்கலாம்.\r\n\r\nஅவர் ஜனங்களை அனுப்பிவிட்ட பின்பு, தனித்து ஜெபம் பண்ண ஒரு மலையின் மேல் ஏறி, சாயங்காலமானபோது அங்கே தனிமையாயிருந்தார் (மத்.14:23)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கத்தின் தேவனே, நான் உம்மோடுள்ள உறவிலே வளரும்படியாக உம்மைப் போல ஜெபத்திலே தரித்திருக்க கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}