{
  "uniqueid": "092957_7fffffff",
  "date": "",
  "title": "தவறி விழுந்தாலும் தயங்காது எழும்பு!",
  "key_verse": "19_51:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 51:1-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உமது சமுகத்தை விட்டு என்னைத் தள்ளாமலும், உமது பரிசுத்த ஆவியை என்னிடத்திலிருந்து எடுத்துக்கொள்ளாமலும் இரும்” (சங்.51:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தவறான உறவுகள், மறைவான பாவங்கள் இவற்றைக்குறித்து நமக்கு விழிப்புணர்வு தேவை. இன்று தேவபிள்ளைகள்கூட இந்த வஞ்சக வலைக்குள் அகப்பட்டு விடுகிறார்கள் என்பது மறுக்கமுடியாத உண்மையாகும். இதிலிருந்து மீண்டு தேவபெலத்துடன் நல்வாழ்வு வாழமுடியும், எனினும், தங்கள் தவறு வெளிப்படுமிடத்து, மனதில் குத்துண்டு, திரும்பவும் எழுந்து நிற்கப் பெலனற்றவர்களாய், தேவனைவிட்டும், சமுதாயத்தைவிட்டும் விலகி, தங்கள் வாழ்வைக் கெடுத்துக்கொள்பவர்களும் உண்டு. ஆனால் தாவீது அப்படியிருக்கவில்லை.\r\n\r\nதாவீது, ஒரு ராஜா. அவருக்கும் பல மனைவிமார்கள் இருந்தார்கள். இருந்தும், இன்னொருவனின் மனைவி என்று தெரிந்த பின்பும் பத்சேபாளிடத்தில் பாவத்திற்குட்பட்டான். மேலும் தன் பாவத்தை மூடிமறைக்க பார்த்தான். ஆனால், தேவன் நாத்தான் தீர்க்கதரிசிக்கூடாக தாவீதின் பாவத்தை உணர்த்தினார். தாவீது, தன் தவறினால் பின்வாங்கி, ராஜ ஸ்தானத்திலிருந்து விலகிவிடவில்லை. மாறாக, “தேவனே, சுத்த இருதயத்தை என்னிலே சிருஷ்டியும். நிலைவரமான ஆவியை என் உள்ளத்திலே புதுப்பியும்” என்று கெஞ்சி மன்றாடினான். தான் பாவத்துடன் இருந்தால், தேவசமுகம் தன்னுடன் இருக்காது என்பதை உணர்ந்து கதறினான். பாவத்தின் பலனை அனுபவித்தாலும், தாவீது மீண்டும் எழுந்தான்; தேவனுக்குப் பிரியமுள்ளவனாய் தன் கடமைகளைச் சரிவரச் செய்தான்.\r\n\r\nவிபசார பாவம் மாத்திரமல்ல, கீழ்ப்படியாமை, பெருமை, சுயநீதி, சுய நலம், உலகத்தோடு ஒத்த வாழ்க்கை என்று பல காரணங்களாலும் இன்று தேவ பிள்ளைகள் வழிதவறி விழுந்துவிடுகின்றார்கள். பாவத்திற்கு நாம் இடமளிக்கும் போது அது இன்பமாகத் தெரியலாம். ஆனால் பாவ உணர்வு ஏற்படும்போது, அதனுடன் சேர்ந்து குற்ற உணர்வும் நம்மைக் குத்திக் குதறிவிடுகிறது. இந்த இடத்தில்தான் நாம் மேலும் விழுந்துபோகிறோமா அல்லது எழுந்து மனந்திரும்பிய வாழ்வு வாழுகிறோமா என்பது தீர்மானமாகிறது. பிறர் நமது தவறுகளை அறிந்துகொண்டார்களே என்ற எண்ணம் நமக்கு வெட்கத்தை ஏற்படுத்தலாம். இனி எப்படி பிறர் முன்னிலையில் தலைநிமிர்ந்து நிற்பது என்று தடுமாறலாம். உண்மையாகவே நாம் மனந்திரும்பி தேவனோடு ஒப்புரவாகி, நமது தவறுகளைச் சரிசெய்துவிட்டால் நாம் தடுமாறவேண்டிய அவசியமே இல்லை. கர்த்தர் நமக்குத் துணை நிற்பார். தேவன் பாவத்தைத்தான் வெறுக்கிறவர்; எவனொருவன் தன்னைப் பாவி என்றுணர்ந்து அவரிடம் வருகிறானோ அவர் அவனுக்குப் புதுவாழ்வு அளிக்கிறார். ஆகவே, இப்படிப்பட்ட குற்ற உணர்வுடன் இன்று நம்மில் யாராவது இருந்தால் இப்போதே தேவ பாதத்தில் நம்மை ஒப்புவிப்போமாக.\r\n\r\n“…நெரிந்த நாணலை முறிக்காமலும், மங்கியெரிகிற திரியை அணைக்காமலும் இருப்பார்” (மத்.12:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எந்த நிலையிலும், பின்வாங்கிப்போகாமல், என்னை உள்ளபடியே உமது கரத்தில் இன்று ஒப்புக்கொடுக்கிறேன். ஆமென்"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}