{
  "uniqueid": "20250201073339_514a716f",
  "date": "2025-02-01",
  "title": "ருசித்துப் பார்த்ததுண்டா?",
  "key_verse": "19_34:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 34:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் நல்லவர் என்பதை ருசித்துப்பாருங்கள்; அவர்மேல் நம்பிக்கையாயிருக்கிற மனுஷன் பாக்கியவான் (சங்கீதம் 34:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மற்றுமொரு புதிய மாதத்திற்குள் பிரவேசிக்க தேவன் நமக்கு கிருபை செய்தபடியால் அவருக்கே துதி கனமகிமை உண்டாவதாக! இப்புதிய மாதம் வாசகர்கள் மற்றும் பங்காளர் களுடைய குடும்பங்களுக்கு ஆசீர்வாதமாக அமையவும் தேவன் நமது அனைத்து தேவைகளையும் சந்திக்கவும் வேண்டுதல் செய்கிறோம். தடைகளை நீக்கிப்போடுகிறவர் அவர்களுக்கு முன்பாக நடந்து போகிறார் … கர்த்தர் அவர்கள் முன்னணியில் நடந்துபோவார் (மீகா 3:13) என்ற வாக்கின் படியே தேவன் இம்மாதத்திலும் முன்னின்று நடத்துவார்.\r\n\r\nபொதுவாக வாழ்க்கையிலே எல்லாம் நன்றாயிருக்கும்போது கர்த்தரைத் துதிப்பதும், கர்த்தர் நல்லவர் என்று பாடுவதும் இலகுவான விஷயம். ஆனால் சூழ்நிலைகள் பாதகமாயிருக்கும்போதும், வேதனையின் சமயத்திலும் “கர்த்தர் நல்லவர்” என்று அறிக்கையிட்டு, அவருக்குத் துதிபாடுவது இலகுவான காரியமல்ல. தாவீது தமது துயரமான சூழ்நிலையிலும், “கர்த்தரை நான் எக்காலத்திலும் ஸ்தோத்திரிப்பேன், அவர் துதி எப்போதும் என் வாயிலிருக்கும்” என்று பாடுவதைப் பார்க்கலாம். அதற்குக் காரணம் “கர்த்தர் நல்லவர்” என்பதை அவர் வெறும் இறையியல் கோட்பாடாக அல்ல; அதைத் தன் வாழ்வின் அனுபவமாக ருசித்திருந்தார். கையிலே மாம்பழத்தை வைத்துக்கொண்டு இது ருசியானது என்று சொல்லமுடியாது. அதை வெட்டி ருசித்து உண்ணும்வரையிலும் அந்தப் பழத்தின் சந்தோஷத்தை அனுபவிக்கமுடியாது.\r\n\r\nதாவீதும், தன்னுடைய வாழ்க்கையைக் குறித்துக் கர்த்தருக்கு ஒரு திட்டம் உண்டு, தன்னைக்குறித்து அவர் கரிசனை உள்ள ஆண்டவர், அவர் எதைச் செய்தாலும் அதைத் தன்னுடைய நன்மைக்காகவே செய்வார் என்ற நம்பிக்கையைத் தனக்குள் உறுதியாக வளர்த்துக் கொள்ளும்வகையில் அவர் கர்த்தருடைய கிருபையை, அன்பை ருசிபார்த்திருந்தார். ஆகையினால்தான் “ருசித்துப் பாருங்கள்” என்று இன்று நம்மையும் அழைக்கிறார்.\r\n\r\nபிரியமானவர்களே, உங்கள் வாழ்க்கையைக் குறித்தும், எதிர்காலத்தைக் குறித்தும் கவலை கொண்டவர்களாக, அது எப்படி இருக்கப்போகிறது என்ற அங்கலாய்ப்போடு இருக்கின்றீர்களா? உங்கள் வாழ்க்கையைக் குறித்து உங்களுக்கு இருக்கும் அக்கறையைவிட, கர்த்தர் உங்கள்மேல் அதிக அக்கறையுள்ளவராய் இருக்கின்றார். ஏனெனில் நம்முடைய தேவன் அப்பத்தைக் கேட்டால் கல்லையும், மீனைக் கேட்டால் பாம்பையும் கொடுக்கிறவரல்ல. அவர் தம்முடைய பிள்ளைகளுக்கு நன்மையான ஈவுகளைக் கொடுக்கிறவர். ஒருவேளை நம்முடைய வாழ்க்கை நாம் எதிர்பார்த்தபடி அமையாமல் போகலாம், ஆனாலும் அதுவும் நன்மைக்கேதுவாகவே இருக்கும். ஏனெனில், கர்த்தர் நல்லவர், அவர் மேல் நம்பிக்கையாயிருக்கிற மனுஷன் பாக்கியவான்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல தேவனே, இப்புதிய மாதத்தில் எங்கள் தேவைகளைச் சந்தித்து வழி நடத்தும். எங்கள்மேல் கரிசனையுள்ளவராக இருக்கிறபடியால் உமக்கு ஸ்தோத்திரம். நீர் நல்லவர் என்பதை தாவீதைப்போல ருசித்துப்பார்க்க எங்களுக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}