{
  "uniqueid": "092959_7fffffff",
  "date": "",
  "title": "புரிந்துகொள்ளும் தன்மை",
  "key_verse": "54_1:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1தீமோத்தேயு 1:12-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“முன்னே நான் தூஷிக்கிறவனும், துன்பப்படுத்துகிறவனும், கொடுமை செய்கிறவனுமாயிருந்தேன்” (1தீமோ.1:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன்னைப் புரிந்துகொள்ளாமல் மேலதிகாரி பல கஷ்டங்களைத் தந்ததால் மனமுடைந்த ஒருவன், தான் ஒரு மேலதிகாரியாக உயர்த்தப்படும்போது எப்படி நடந்துகொள்ளவேண்டும்? தனக்கு நேரிட்டதை நினைத்து, தனக்குக் கீழே பணி புரியும் பணியாட்களைப் புரிந்துகொண்டு அவர்களை நடத்துவானா? அல்லது, தான் அனுபவித்த கஷ்டங்களை இவர்கள்மீது திணிப்பானா? புரிந்துகொள்ளுதல் என்பது குணப்பட்ட இதயத்திலிருந்தே வரும்.\r\n\r\nபவுல், ஆண்டவரால் தொடப்படுவதற்கு முன்னர் பிறருடன் நல்ல உறவு இல்லாதவராக, தூஷிக்கிறவராக, பிறரைத் துன்பப்படுத்துகிறவராக கொடுமைப்படுத்துகிறவராக வாழ்ந்த ஒருவர். இதைக்குறித்து வெளிப்படையாகத் தெரிவிக்க பவுல் ஒருபோதும் தயங்கியதில்லை. ஆகையால், தேவனை அறியாத புறவினத்தாரின் காரியங்களில் அவர் புரிந்துணர்வுமிக்கவராக, எதிர்ப்புகளையும் தாண்டி, தன் அழைப்பில் உறுதியாயிருந்து புறவினத்தாரிடமும் சுவிசேஷத்தைப் பகிர்ந்துகொண்டார். தான் குணப்பட்டதுபோல பிறரும் குணப்படவேண்டும் என்று பாரப்பட்ட ஒருவர் பவுல். என்றாலும், அவருடைய ஊழிய ஆரம்ப காலத்திலே, சக ஊழியருடன் சில மனவேற்றுமை ஏற்படத்தான் செய்தது. புரிந்துணர்வு இல்லாத ஒரு மனுஷனா இந்தப் பவுல் என்று எண்ணுமளவுக்கு பிரச்சனைகள் எழுந்தன. கிறிஸ்துவின் சுவிசேஷத்தினிமித்தம் அதிக வைராக்கியம் கொண்டிருந்த பவுல் அவற்றையெல்லாம் சரிப்படுத்திக்கொண்டார். தான் ஒரு யூதனாயிருந்தும், தனது கொடுமைகளைப் பொறுத்துக்கொண்டு தன்னைப் புரிந்துகொண்ட தேவன், எல்லோரையும் நேசிக்கிறார் என்பதை உணர்ந்து, கிறிஸ்துவைப் புறவினத்தார் ஏற்றுக்கொள்ள முடியாத தன்மையைப் புரிந்துகொண்டு, புறவினத்தார் மத்தியில் ஊழியம் செய்த பவுலின் புரிந்துணர்வை என்ன சொல்ல!\r\n\r\nஇன்று உறவுகள் சிதறிப்போவது சாதாரண விஷயமாகிவிட்டது. புரிந்துணர்வு இன்மையே இதற்கு காரணமாகும். பெற்றோர் தமது பிள்ளைகளைப் புரிந்துகொள்ள வேண்டும். பெற்றோர் தம்மைக் கண்டித்தாலும் தங்கள் நன்மைக்காகவே கண்டிக்கின்றார்கள் என்பதைப் பிள்ளைகள் புரிந்துகொள்ளவேண்டும். கணவன் மனைவியையும், மனைவி கணவனையும் புரிந்துகொள்ளவேண்டும். ஊழியக்காரன் தன் சக ஊழியக்காரனையும், அதிகாரிகள் பணியாளர்களையும் புரிந்துகொள்ளுதல் மிக அவசியம். குடும்பமோ, சபையோ, சமூகமோ, சந்தோஷ சமாதானம் கெட்டுப்போயிருப்பதற்கு முக்கிய காரணம் இந்த புரிந்துணர்வு தேய்வடைந்ததே. ஆகவே, குறைகூறாமல், ஆண்டவர் நம்மை நேசித்ததை நினைந்து, பிறரைப் புரிந்துகொண்டு வாழ்வோமாக.\r\n\r\n“…கிறிஸ்து நம்மை ஏற்றுக்கொண்டதுபோல, நீங்களும் ஒருவரையொருவர் ஏற்றுக்கொள்ளுங்கள்” (ரோமர்15:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என்னிடம் புரிந்துணர்வு இல்லாதபடியால் எத்தனையோ உறவுகளை இழந்துவிட்டேன். என்னை மன்னியும். நீர் என்னை ஏற்றுக்கொண்டபடி நானும் மற்றவர்களை ஏற்றுக்கொள்ளும் மனப்பான்மையை தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}