{
  "uniqueid": "093002_7a885093",
  "date": "",
  "title": "பொறுமை",
  "key_verse": "45_2:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 2:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவதயவு நீ குணப்படும்படி உன்னை ஏவுகிறதென்று அறியாமல், அவருடைய தயவு பொறுமை நீடியசாந்தம் இவைகளின் ஐசுவரியத்தை அசட்டைபண்ணுகிறாயோ? (ரோமர்2:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்தவ வாழ்க்கை, மனமாற்றத்துடன் முடிவடையும் ஒன்றல்ல; அது மன மாற்றத்துடன் ஆரம்பமாகும் வாழ்வாகும். கிறிஸ்துவை ஒருவன் தன் வாழ்வில் ஏற்றுக்கொள்ளுகின்றபோது, அவன் கிறிஸ்துவுக்குள், கிறிஸ்துவைப்போல மாற ஆரம்பிக்கிறான். நமது மரணம் வரைக்கும் இந்த மாற்றம் தொடரும். கிறிஸ்துவின் சுபாவங்களை நாம் தரித்துக்கொள்ளும்போது, நாம் தேவ சுபாவத்தை வெளிப்படுத்துகிறவர்களாவோம்.\r\n\r\nயோனாவின் சம்பவத்திலே தேவனுடைய அற்புத ஒரு சுபாவ குணாதிசயத்தை நாம் கற்றுக்கொள்கிறோம். அதுதான், “நீடிய பொறுமை”. ஆம், ஒன்று தேவன் தமது ஊழியக்காரனான யோனாவிடம் ஆரம்பம் முதல் இறுதிவரை பொறுத்துப்போவதைக் காண்கிறோம். ஆனால், யோனாவிடம் அப்பொறுமையை காணமுடியவில்லை. என்றாலும், அவனது கீழ்ப்படியாமை, தேவ சமுகத்தை நிராகரித்தது, எரிச்சலடைந்தது, எல்லாவற்றின் மத்தியிலும் தேவன் யோனாவுடன் பொறுமையாகவே செயலாற்றி, அவனுக்கு அவர் உணர்த்தியதைக் காண்கிறோம். நீடியபொறுமையை யோனா தன்னில் கொண்டிருந்திருந்தால், நினிவே காப்பாற்றப்பட்டதைக் குறித்து அவன் எரிச்சலடைந்திருக்கமாட்டான்.\r\n\r\nஇரண்டாவது, இஸ்ரவேலுக்கு எதிரியும் புறஜாதியுமான நினிவே மக்கள் அழிக்கப் படுமளவுக்கு பாவத்தில் உழன்றுகொண்டிருந்தபோதும், அவர்களை உடனடியாக அழித்துவிடாமல், அவர்களுடைய பாவநிலையை அவர்களுக்கு உணர்த்தி, மனந்திரும்ப ஒரு தருணத்தைக் கொடுத்த, தேவனுடைய நீடிய பொறுமையை என்ன சொல்ல! பின்னரும், அவர்கள் மனந்திரும்பியதைக் கண்ட அவர், அவர்களுக்கு இரங்கி தாம் செய்ய இருந்ததைச் செய்யாமல் விட்டாரே! இந்த தேவனுடைய பொறுமைக்கு யார் எல்லை வகுக்கமுடியும்? இங்கு காப்பாற்றப்பட்ட நினிவேக்கு என்ன நடந்தது என்பதை நாகூம் தீர்க்கதரிசனப் புத்தகத்தைப் படித்துப் பாருங்கள். பின்னர் அது அழிக்கப்பட்டுப் போயிற்று என்பதையும் இங்கே நாம் கவனிப்பது நல்லது. தேவன் பொறுமையுள்ளவர், நீடிய பொறுமையுள்ளவர். ஆனால் அவர் நீதிபரர்!\r\n\r\nநாம் இன்று பலதரப்பட்ட குணாதிசயங்கள் உள்ள மக்கள் மத்தியில் ஜீவிக்கிறோம். இது பாவம் நிறைந்த உலகம். ஆனால், கிறிஸ்துவைக்கொண்டிருக்கும் நமக்கும் பிறருக்கும் வித்தியாசம் உண்டா? பிறருடனான உறவிலே நமது பொறுமை உள்ளதா? ஆவியின் கனியோ பொறுமையல்ல; நீடிய பொறுமை. அதுதான் கிறிஸ்துவின் குணாதிசயம்! கல்வாரி சிலுவை நம் கண்களுக்கு முன் இருந்தால், இது கடினமல்லவே.\r\n\r\n“உங்கள் பொறுமையினால் உங்கள் ஆத்துமாக்களைக் காத்துக் கொள்ளுங்கள்” (லூக்கா 21:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நீடிய பொறுமையுள்ள தேவனே, பொறுமையிழந்து செயற்பட்டு, உறவுகளை நான் முறித்துப்போட்ட சமயங்களுக்காக மனவருந்துகிறேன். எனக்கு கிறிஸ்துவின் குணாதிசயமான நீடிய பொறுமையை தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}