{
  "uniqueid": "093005_7fffffff",
  "date": "",
  "title": "சாந்தமான அணுகுமுறை",
  "key_verse": "50_4:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோனா 4:5-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உங்கள் சாந்தகுணம் எல்லா மனுஷருக்கும் தெரிந்திருப்பதாக. கர்த்தர் சமீபமாயிருக்கிறார் (பிலி. 4:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நினிவே மக்கள் மனந்திரும்பியதின் நிமித்தம் தேவன் அவர்களை மன்னித்ததால் யோனா தீர்க்கதரிசி மிகவும் விசனமும் எரிச்சலும் அடைந்து, தான் இருப்பதிலும் சாவதே நலம் என்று கர்த்தரிடமே கூறியதை வாசிக்கிறோம். அத்தோடு விடவில்லை. நகரத்துக்குக் கிழக்கேபோய், தனக்கு ஒரு குடிசையைப் போட்டுக்கொண்டு, நகரத்துக்கு என்னதான் நடக்கப்போகிறது என்பதை தான் பார்க்கு மட்டும் அதின் கீழ் உட்கார்ந்திருந்தான். இத்தனை நடந்தும் கர்த்தர் யோனாவை வெறுத்துவிடவில்லை. அவனை அவனது மனமடிவுக்கு நீங்கலாக்கும்படி, ஒரு பாடத்தைக் கற்றுக்கொடுக்கும்படி ஒரு ஆமணக்கு செடியைக் கர்த்தர் முளைப்பித்தார்! அந்தச் செடி ஓங்கி வளர்ந்ததால் அவனுக்கு மிகுந்த சந்தோஷம் உண்டாயிருந்தது. மறுநாளிலே தேவன் ஒரு பூச்சிக்கு கட்டளையிட, அது அந்த ஆமணக்குச் செடியை அரித்துப்போட்டது, செடி காய்ந்துபோனது. சூரியன் உதித்தபோது, தேவன் வெப்பமான கீழ்க்காற்றைக் கட்டளையிட்டார். வெயில் ஏற ஏற யோனா சோர்ந்துபோய், திரும்பவும், தான் இருப்பதிலும் செத்துப்போவது நலம் என்றான். தேவனோ யோனாவிடம், ஒரு நாளில் முளைத்து ஒரு இராத்திரியிலே பட்டுப்போன ஒரு செடிக்காக இவ்வளவாக பரிதபித்தால், மகா நகரமாகிய நினிவேக்காக பரிதபியாமலிருப்பேனோ என்று கேட்டார். தேவன் எவ்வளவு சாந்தமாகவும், ஞானமாகவும் யோனாவை அணுகினார் என்பதைக் காண்கிறோம்.\r\n\r\n“பிரச்சனைகளையும், முரண்பாடுகளையும் எதிர்நோக்கும்போது, உறவுகளை முறித்துப்போடாமல், சாந்தத்துடனும், ஞானமாகவும் அவைகளை வளைத்துப் போடு” என்று ஒருவர் கூறினார். எரிச்சலோடும், பிரச்சனைகளோடும், முரண்பாடுகளோடும் இருப்பவர்களுடன் இன்று நமது காரியம் எப்படியிருக்கிறது? அவர்களைச் சாந்தமாக நாம் அணுகுகிறோமா? அல்லது, அவர்கள்மீது ஆத்திரப்படுகிறோமா? தவறைச் சுட்டிக்காட்டி மனதை வேதனைப்படுத்துவதா அல்லது, பக்குவமாக எடுத்துக்காட்டி, தவறு செய்தவர்களை அவர்களது நிலையிலிருந்து காப்பாற்றுவதா? எது சிறந்தது? உறவுகளை முறித்துப்போடுவது மிக இலகு; முறித்துப்போட அல்ல, கட்டியெழுப்பவே நாம் அழைப்புப் பெற்றிருக்கிறோம்.\r\n\r\nநமக்குள் வேர்கொண்டிருக்கிற கோப குணத்தை, பிறரைக் குற்றப்படுத்தும் குணத்தை வெறுத்து அகற்றிவிடுவோம். ஆவியின் கனியில் ஒன்று சாந்த குணம். இந்த அற்புதமான சாந்தகுணத்தை இழந்துவிட்டால் ஆவியின் கனியும் கறைப்பட்டுவிடும். கர்த்தரே நமக்கு வழிகாட்டியாயிருந்து நம்மை நடத்துவாராக. எல்லோருடனும் நமது உறவை பலப்படுத்திக் கொள்வோமா.\r\n\r\n“கர்த்தர் … சாந்தகுணமுள்ளவர்களை இரட்சிப்பினால் அலங்கரிப்பார்” (சங்.149:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனக்குள் வேர் கொண்டிருக்கும் கோப குணத்தையும் எரிச்சல் குணத்தையும் என்னைவிட்டு அகற்றி சாந்த குணத்தை தரித்துக்கொள்ள உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}