{
  "uniqueid": "093008_74de7116",
  "date": "",
  "title": "ஏன் இந்த எரிச்சல்?",
  "key_verse": "32_4:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோனா 4:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அதற்குக் கர்த்தர்: நீ எரிச்சலாயிருக்கிறது நல்லதோ என்றார்” (யோனா 4:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு மனிதன் மனந்திரும்பி, இயேசுவை ஏற்றுக்கொள்ளும்போது நாம் எவ்வளவாய் சந்தோஷப்பட்டு அவனை வரவேற்று அதனைக் கொண்டாடச் செய்கிறோம். ஆனால் யோனாவின் செயலோ மாறுபட்டதாயிருந்தது.\r\n\r\nநினிவே மக்கள் புறவின மக்கள். கர்த்தரை அறியாதவர்கள். யோனாவின் காலத்தில், யேகோவா தேவன் தமக்கு மாத்திரமே என்பதில் யூதர்கள் மிக வைராக்கியமாய் இருந்தார்கள். தேவனுடைய செய்தியையும் பிறருடன் பகிர்ந்துகொள்ள மாட்டார்கள். ஆனால், கர்த்தர் யோனாவை நினிவேக்கு அனுப்பியபோது, கர்த்தரையும் அவரது இரக்க குணாதிசயத்தையும் நன்கு அறிந்திருந்த யோனா, நினிவே மக்கள் புறஜாதியாரென்றாலும் அவர்கள் மனம்திரும்பும்பட்சத்தில் கர்த்தர் அவர்களுக்கு இரங்குவார் என்று எதிர்பார்த்தான். எதை அவன் எதிர்பார்த்தானோ அதுவே நடந்தது. யோனா மிகவும் கோபமடைந்தான்; அவனுக்கு எரிச்சலுண்டானது. “என் பிராணனை என்னைவிட்டு எடுத்துக்கொள்ளும்; நான் உயிரோடிருக்கிறதைப் பார்க்கிலும் சாகிறது நல்லது” என்றான் யோனா.\r\n\r\nயோனாவின் இந்த எரிச்சலுக்குக் காரணங்கள் இருக்கலாம். ஒன்று, தன்னைக் கொண்டு சொன்னபடியே கர்த்தர் நினிவேயை அழிக்காமல் விட்டுவிட்டதால் தோற்றுப்போன ஒரு மனப்பான்மை யோனாவுக்கு உண்டாயிருக்கலாம். அடுத்தது, தேவன் இஸ்ரவேல் ஜனத்துக்கு மாத்திரமே சொந்தமான கர்த்தரின் மன உருக்கம், பிறமக்களுக்கும் கடந்துபோனதை கிரகித்துக்கொள்ள முடியாதிருந்திருக்கலாம். யோனாவில் பல நல்ல குணாதிசயங்கள் காணப்பட்டாலும், அவன் தன் தேவனை அறிந்திருந்தாலும், இஸ்ரவேலின் எதிரியை நேசிக்கின்ற தன்மை, மன்னிக்கும் சுபாவம் அவனிடம் அரிதாகவே இருந்தது.\r\n\r\nயோனா மாத்திரமா, தன் சகோதரன் மீது எரிச்சலடைந்த காயீன், தாவீதின் மீது எரிச்சலடைந்த சவுல் என்று இந்த எரிச்சல் குணத்தினால் பாதிக்கப்பட்ட பலரை வேதாகமத்தில் காண்கிறோம். எரிச்சலடைந்த காயீன் கொலைக்காரனானான். சவுலோ நிம்மதியாக வாழவேயில்லை. யோனாவின் எரிச்சல் அவனது நிம்மதியை பறித்துவிட்டது. அதன் விளைவு ஒருவேளை கொலையிலும் போய் முடியக்கூடும் என்பதற்கு காயீன் ஒரு முக்கிய உதாரணமாவான். இவர்கள் காரியங்கள் இப்படியிருக்க, இன்று நமது காரியம் என்ன? எரிச்சல், பொறாமை, பின்னர் கோபம் ஆத்திரம், அது பழிவாங்குதலுக்குத் தொடர்ந்து, பின்னர் ஒரு போதும் சரிப்படுத்த முடியாத நிலைக்கு இட்டுச்செல்லும். பிறன் மனந்திரும்பி வாழும்போதும், அடுத்தவன் மேல் நிலைக்கு உயர்த்தப்படும்போதும், அவனுக்காகக் கர்த்தரைத் துதிப்போம். துதியுள்ள இடத்தில் எரிச்சலுக்கு இடமேது?\r\n\r\n“…கோபத்தை நெகிழ்ந்து உக்கிரத்தை விட்டுவிடு. பொல்லாப்புச் செய்ய ஏதுவான எரிச்சல் உனக்கு வேண்டாம்” (சங்கீதம் 37:7,8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, எரிச்சல், பொறாமை, கோபம், ஆத்திரம் ஆகிய தீய குணங்களிலிருந்து என்னை விடுவித்து திவ்ய சுபாவத்தை தந்தருள மன்றாடுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}