{
  "uniqueid": "093016_7fffffff",
  "date": "",
  "title": "உறுதியான நம்பிக்கை!",
  "key_verse": "32_2:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோனா:2:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் உமது கண்களுக்கு எதிரே இராதபடிக்குத் தள்ளப்பட்டேன்: ஆகிலும், இன்னமும் உம்முடைய பரிசுத்த ஆலயத்தை நோக்குவேன் என்றேன் (யோனா 2:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்குப் பாடுகளும் நெருக்கங்களும் ஏற்படுவதற்குப் பல காரணங்கள் இருந்தாலும், நாம் தேவனுக்குக் கீழ்ப்படியாமல் சுயவழியிலே செல்லும்போது நிச்சயமாகவே பிரச்சனைகள் வந்தே தீரும். என்றாலும், இச்சமயங்களில் நமக்கு இரண்டு தெரிந்தெடுப்புகள் உண்டு. ஒன்று நமது தவறுகளை உணர்ந்து தேவனை நோக்கிக் கூப்பிடுவது; இல்லையானால், தேவ நம்பிக்கையை இழந்து தேவனை விட்டு இன்னும் விலகிச் செல்லுவது. இவற்றில் இதுவரை நமது தெரிந்தெடுப்பு எதுவாக இருந்தது என்பதைச் சிந்தித்துப் பார்ப்போம்.\r\n\r\nகடல் கொந்தளிப்புக்குத் தானே காரணம் என்று யோனா ஒப்புக்கொண்டான். கப்பலில் தன்னுடன் பிரயாணம் செய்தவர்கள் அநியாயமாக மரிக்கக்கூடாது என்று, தன்னைக் கடலில் எறிந்துவிடும்படியும் கூறினான். அவ்வாறே யோனாவைக் கடலில் எறிந்ததும் கடலின் கொந்தளிப்பு நின்றது. ஆனால் அத்துடன் யோனாவின் கதை முடியவில்லை. யோனா என்ன நோக்கத்திற்காக அழைக்கப் பட்டானோ, அவனைக்கொண்டே அதைச் செய்விக்க சித்தங்கொண்ட தேவன் யோனாவைக் காக்கும்பொருட்டு, அவனை விழுங்கும்படி ஒரு மீனுக்குக் கட்டளையிட்டிருந்தார். பெரிய மீனின் வயிற்றுக்குள் விழுங்கப்பட்டும், இன்னும் தான் உயிரோடிருக்கிறதை ஒருவன் உணரும்போது, மரணபயமும், திகிலும், புலம்பலும் ஏற்படுமல்லவா? அங்கே அமைதியாக ஜெபிக்கத்தான் முடியுமா? ஆனால், யோனாவின் செயல்கள் வேறுபாடாய் காணப்பட்டன. யோனா, அந்த நிலைக்குத் தனது தவறே காரணம் என்று ஏற்றுக்கொண்டான். தனக்கேற்பட்ட இந்த நிலை தேவனால் அனுமதிக்கப்பட்டது என்பதை உணர்ந்தான். இல்லையானால் மீன் எப்படி அவனைத் தன் வயிற்றில் பத்திரமாக வைத்திருக்கும். அவன் தன் நெருக்கத்திலே தேவனை நோக்கிக் கூப்பிட்டான்; தேவனைத் துதித்தான். யோனா தான் தவறு செய்ததை உணர்ந்திருந்தாலும், தேவனில் கொண்டிருந்த “உறுதியான நம்பிக்கை” அவனைத் தேவனை நோக்கிக் கூப்பிட வைத்தது.\r\n\r\nஅன்று யோனா மீனின் வயிற்றுக்குள் இருந்ததும், “என் நெருக்கத்திலே நான் கர்த்தரை நோக்கிக் கூப்பிட்டேன். அவர் எனக்கு உத்தரவு அருளினார்” என்று ஜெபித்தான். அது மீனின் வயிறு. ஆனால் நாம் இன்று விசாலமான உலகில் வாழ்ந்துகொண்டே, பாதாளத்தில் அகப்பட்டவர்கள்போல கலங்குவது ஏன்? நாம் தவறு செய்திருக்கலாம்; பாவம் செய்திருக்கலாம். என்றாலும் நாம் கூப்பிட்டால் மறுஉத்தரவு தருகின்ற தேவனே நமது தேவன் என்ற அந்த உறுதியான நம்பிக்கையை நாம் ஒருபோதும் இழந்துவிடக்கூடாது.\r\n\r\n“உம்மை உறுதியாய்ப் பற்றிக்கொண்ட மனதையுடையவன் உம்மையே நம்பியிருக்கிறபடியால், நீர் அவனைப் பூரண சமாதானத்துடன் காத்துக்கொள்வீர்” (ஏசா.26:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, தனக்கு நேரிட்ட ஆபத்தான சூழ்நிலையிலும் உறுதியான நம்பிக்கையோடு இருந்த யோனாவைப்போல் நானும் உம்மை உறுதியாய் பற்றிக்கொள்ள கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}