{
  "uniqueid": "093019_7fffffff",
  "date": "",
  "title": "உண்மையான அறிக்கை",
  "key_verse": "32_1:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோனா 1:7-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அதற்கு அவன் நான் எபிரெயன், சமுத்திரத்தையும் பூமியையும் உண்டாக்கின பரலோகத்தின் தேவனாகிய கர்த்தர் இடத்தில் பயபக்தியுள்ளவன் என்றான்” (யோனா 1:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்முடன் பணி செய்கிறவர்கள், நண்பர்கள் மத்தியில் ஆண்டவரைக் குறித்த நமது விசுவாசத்தை நாம் அறிக்கை செய்ததுண்டா? அதிலும், ஏதாவது பிரச்சனை ஏற்படுமென அறிந்தால் அமைதியாகிவிடுகிறோம். பயம், வெட்கம் ஒரு காரணமாயிருக்கலாம், ஆனால் யோனா என்ன செய்தான்? கடல் கொந்தளிக்கிறது; கப்பல் தள்ளாடுகிறது. எந்நேரமும் கப்பல் கவிழ்ந்துபோகக்கூடிய அபாய நிலை! எல்லோரும் தத்தமது தெய்வங்களை நோக்கிக் கூப்பிட்டு கதறுகிறார்கள். பொதிகளைக் கடலில் எறிந்து கப்பலை இலகுவாக்க எத்தனிக்கிறார்கள். எதுவும் பலனளிக்கவில்லை. இப்போது, யார் இதற்கு காரணம் என்று அறிய அங்கிருந்த எல்லோர் பேரிலும் சீட்டுப்போட்டார்கள். சீட்டு யோனாவின் பெயருக்கு விழுந்தது.\r\n\r\nஅவர்கள் விடுவார்களா? “நீ யார்? உன் தொழிலென்ன? நீ எங்கிருந்து வருகிறாய்? உன் தேசமென்ன? உன் ஜனத்தார் யார்?” என யோனாவைக் கேள்விகளால் துளைத்தெடுத்துவிட்டார்கள். அந்த இடத்தில் யோனா என்ன உணர்ந்தானோ, உண்மையை மாத்திரமே பேசினான். “நான் எபிரெயன். சமுத்திரத்தையும் பூமியையும் உண்டாக்கின பரலோகத்தின் தேவனாகிய கர்த்தரிடத்தில் பயபக்தியுள்ளவன்” என்றும், தான் தேவசமுகத்தை விட்டு ஓடிப்போகிறவன் என்றும் சொன்னான். அது மாத்திரமல்ல, தன்னைச் சமுத்திரத்தில் போட்டால் சமுத்திரம் அமரும் என்றும் துணிந்து சொன்னான். அவர்களோ அவனைக் காப்பாற்ற எத்தனித்தார்கள். முடியாதுபோகவே, யோனாவை சமுத்திரத்தில் எறிந்துவிட்டார்கள். சமுத்திரம் அமர்ந்தது. இதனால் தேவனை அறியாத அந்த மக்கள் தேவனுக்குப் பயந்ததோடு, பலியிட்டு தேவனை பணிந்துகொண்டார்கள் (வச.16) என்று வாசிக்கின்றோம்.\r\n\r\nதனக்கு மரணம் நிச்சயம் என்ற அந்த இக்கட்டான நேரத்திலும் யோனா தன் தேவனைக்குறித்து அறிக்கை பண்ணத் தயங்கவில்லை. தேவன் ஒரு மீனை தனக்காக ஆயத்தம் செய்துவைத்திருப்பது யோனாவுக்குத் தெரிந்திருக்க நியாயமில்லை. என்றாலும், தான் யார் என்று அறிக்கைசெய்யத் தயங்கவில்லை. தான் செய்கிறது தவறு என்ற உணர்வு அவனுக்குள் இருந்தது. இல்லையானால் கப்பலில் இருந்த எல்லோரும் செத்துமடிந்தாலும் தனக்கென்ன என்று அவன் இருந்திருக்கலாம். அவன் தன்னைக்குறித்து சொன்ன சாட்சியின் அறிக்கையைத் தேவனும் கேட்டார். யோனாவைக் காப்பாற்றினார். யோனா தேவனைவிட்டு ஓடிப் போனவன்தான்; என்றாலும் அவன் தன் தேவனை அறிக்கைசெய்ய பின்நிற்கவில்லை. இன்று நம் காரியம் என்ன என்பதை சிந்திப்போம்.\r\n\r\n“மனுஷர் முன்பாக என்னை அறிக்கைபண்ணுகிறவன் எவனோ, அவனை நானும் பரலோகத்திலிருக்கிற என் பிதாவின் முன்பாக அறிக்கை பண்ணுவேன்” (மத்.10:32)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையின் தேவனே, சமயம் வாய்த்தாலும் வாய்க்காவிட்டாலும் எந்த சூழ்நிலையாயினும் எப்பொழுதும் எவர் முன்னிலையிலும் உம்மை அறிக்கை பண்ணக்கூடிய தைரியத்தை எங்களுக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}