{
  "uniqueid": "093028_7fffffff",
  "date": "",
  "title": "அலட்சியமான மனப்பான்மை",
  "key_verse": "32_1:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோனா 1:4-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் சமுத்திரத்தின்மேல் பெருங்காற்றை வரவிட்டார்… யோனாவோவென்றால் கப்பலின் கீழ்தட்டில் இறங்கிப்போய்ப் படுத்துக்கொண்டு அயர்ந்த நித்திரை பண்ணினான் (யோனா 1:4,5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அநேக வருடங்களுக்குமுன் யாழ்ப்பாணம் பண்ணையிலிருந்து நெடுந்தீவுக்குப் படகொன்றில் செல்ல நேரிட்டது. அந்தப் படகின் மேல் தட்டிலிருந்து பார்த்தபோது, தேவனுடைய உன்னத படைப்பு ஆச்சரியத்தைத் தந்தது. பின்னர், படகின் கீழ்த்தட்டிற்குச் சென்று சற்று உட்கார்ந்தேன். ஆனால், அங்கே எப்படித்தான் அமைதியாயிருப்பது? அலைகளின் வேகத்தில் படகு மேலும் கீழுமாக வேகமாக ஆடிக்கொண்டிருந்தது. இந்த ஆட்டத்தை அலட்சியம் செய்து எப்படி ஒருவனால் அமைதியாய் தூங்கமுடியும்? படகு ஆடஆட அதிக பயமாயிருந்தது. அப்போது, இந்த யோனா எப்படித்தான் நித்திரை பண்ணினான் என்ற கேள்விதான் என் மனதில் எழுந்தது.\r\n\r\nநினிவே பட்டணத்திற்குப் போகும்படி தேவனால் கட்டளை பெற்ற யோனா, தான் செல்லவேண்டிய திசையைவிட்டுத் திரும்பி, எதிர்த்திசையிலுள்ள நாட்டிற்கு பயணமாகிக் கொண்டிருந்தான். ஆனால், அவன் நினைத்தது நிறைவேறாதபடிக்கு தேவன், சமுத்திரத்தின்மேல் பெருங்காற்றை வரவிட்டார். பலத்த காற்றினால் கப்பல் உடைந்துவிடுமோ என்று கப்பலில் இருந்த அனைவரும் பயந்தனர். தங்கள் தெய்வங்களை நோக்கி கூப்பிட்டனர். ஆனால், யோனாவோ அயர்ந்து நித்திரை பண்ணிக்கொண்டிருந்தான். படகு அலசடிப்படுவதைக் கண்ட கப்பலின் மாலுமி, தாங்கள் அழிந்துபோகாதபடி அவனவன் தன் தன் தேவனை நோக்கிக் கூப்பிடும்படி கூறினான். ஆனால் யோனாவோ சமுத்திரத்திலே ஏற்பட்ட பெருங்காற்றையும், மாலுமியின் வேண்டுகோளையும் அலட்சியம் செய்தவனாக, திரும்பவுமாக தூங்கினான்.\r\n\r\nஅலட்சிய மனப்பான்மை ஆபத்தைத்தான் விளைவிக்கும். எதிர்பார்த்திராத சூழ்நிலைகள், சந்தர்ப்பங்களுக்கூடாக தேவன் இவர்களோடு பேசுவாரானால், இவர்கள் அந்தச் சத்தத்திற்கு செவிகொடுக்க மாட்டார்கள்; மாத்திரமல்ல, தேவ பயமற்றவர்களாகவும், தேவசமுகத்தைவிட்டு இன்னமும் விலகிச் செல்லுகிறவர் களுமாகவே இருப்பார்கள். தேவனுடைய சத்தம், சமுகம், வழிநடத்துதல் இதை ஒருவன் உதாசீனம் செய்யும்போது அது தேவனுக்கல்ல, நமக்கே ஆபத்தைக் கொண்டுவரும். யோனாவினால் தேவசமுகத்தைவிட்டு ஓட முடிந்ததா? சமுத்திரத்தில் எறியப்படவும், மீனின் வாயில் அகப்படவும்… இது தேவைதானா? சமுத்திரத்தில் எறியப்பட அனுமதித்தாவது, தேவன் தமது நோக்கத்தை நிறைவேற்றுவார். தேவன் பேசினால் கேட்டுக் கீழ்ப்படிந்து, அவர் வழி கடினமானாலும், தேவதுணையுடன் நடக்கும்போது, தேவன் நிச்சயம் நம்மில் மகிமைப்படுவார் அல்லவா!\r\n\r\n“நீங்கள் வலதுபுறமாய்ச் சாயும்போதும், இடதுபுறமாய்ச் சாயும் போதும் வழி இதுவே, இதிலே நடவுங்கள் என்று உங்களுக்குப் பின்னாலே சொல்லும் வார்த்தையை உங்கள் காதுகள் கேட்கும்” (ஏசாயா 30:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் எங்களைக் குறித்து வைத்திருக்கிற உன்னத நோக்கத்தை அலட்சியம் பண்ணி சுயவழியில் செல்ல முயற்சிக்காதபடிக்கு உம் சித்தம் செய்ய என்னை ஒப்புக்கொடுக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}