{
  "uniqueid": "093031_7fffffff",
  "date": "",
  "title": "எங்கே ஓடுவாய்?",
  "key_verse": "32_1:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 139:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“யோனா கர்த்தருடைய சமுகத்தினின்று விலகி, தர்ஷீசுக்கு ஓடிப்போகும்படி எழுந்து, யோப்பாவுக்குப்போய், தர்ஷீசுக்குப் போகிற ஒரு கப்பலைக்கண்டு, கூலிகொடுத்து, தான் கர்த்தருடைய சமுகத்தினின்று விலகும்படி, அவர்களோடே தர்ஷீசுக்குப் போகக் கப்பல் ஏறினான்” (யோனா 1:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனது மகனுடைய எதிர்கால நலனைக் கருதி, தனது சகோதரர் வாழ்ந்த வெளிநாடொன்றிற்கு அவனை அனுப்பும்படிக்கு, பயணத்திற்கான பணத்தையும் சேகரித்துக்கொடுத்து அனுப்பினாள் தாய். மகனோ, குறிப்பிட்ட இடத்திற்குப் போகாமல் தன் நண்பர்களை நாடி வேறொரு நாட்டிற்குப்போக முயற்சித்தான். இறுதியில் நடந்தது என்ன? அவன் காவல்துறையினரால் பிடிக்கப்பட்டான். மேற்கொண்டு அவனால் எந்த நாட்டுக்கும் போகமுடியாமற் போனது.\r\n\r\nஇந்த மகனுடைய சம்பவம் யோனா தீர்க்கதரிசியை நமக்கு நினைவுபடுத்துகின்றதல்லவா! யோனா, இஸ்ரேலில் வாழ்ந்த தீர்க்கதரிசிகளில் ஒருவன். இவனுடைய காலத்தில் அசீரியர்களின் தலைநகரான நினிவே மகா நகரமாக இருந்தாலும், பாவம் பெருகிய இடமாகவும் இருந்தது. எனவே, அந்தப் பட்டணம் கவிழ்க்கப்பட்டு போகும் என்ற செய்தியை அவர்களுக்கு அறிவிக்கும்படிக்கு யோனாவை நினிவே பட்டணத்துக்குப் போகும்படி தேவன் கட்டளையிட்டார். ஆனால், யோனாவோ, தேவ கட்டளையை மீறி, தேவசமுகத்தையே விட்டு ஓடிவிடத் தீர்மானித்து, வேறு பக்கம் போக எத்தனித்தான். நினிவே பட்டணத்துக்குப் போக வேண்டியவன், கர்த்தருடைய சமுகத்தினின்று விலகி எதிர்த்திசையில் தர்ஷீசுக்கு ஓடிப்போகக் கப்பல் ஏறினான். “கர்த்தருடைய சமுகத்தினின்று விலகும்படி” என்ற சொல்லைக் கவனிக்கவும். இது முடிகின்ற காரியமா?\r\n\r\nதேவசமுகத்துக்கு மனிதனால் வரையறை போடத்தான் முடியுமா? அல்லது அவருடைய சமுகத்திற்கு மறைந்து வாழத்தான் முடியுமா? இந்த அண்டசராசரத்தையே படைத்த தேவனுக்கு மறைவானது என எதுவுமேயில்லை. நமது வாழ்வில் தேவசமுகம் என்பது, தேவனோடு நாம் இணைந்து வாழுகின்ற வாழ்வு என்றும் சொல்லலாம். அதாவது, நமது வாழ்வில் அவரது கிரியைகள் வெளிப்படும் ஒரு அனுபவம் அது. இந்த ஐக்கிய உறவில், தேவ சத்தத்தை நாம் கேட்கிறவர்களாகவும், அவர் சித்தத்தைச் செய்கிறவர்களாகவும் இருக்கவேண்டும். எப்பொழுது நாம் தேவசத்தத்தை அரோசித்து, அவருடைய சித்தத்துக்கு மாறாக நடந்து, அவருடைய வார்த்தைக்குக் கீழ்ப்படியாமல் நமது சுயவழிகளை நாடுகிறோமோ, அங்கே தேவசமுகத்தைவிட்டு நாம் விலகிவிடுகிறோம். ஆனால், அவருடைய பார்வைக்கு நாம் மறைவாக எங்கேயும் ஒளித்திட முடியாது. இன்று நாம் தேவனுடைய சமுகத்தில், அவரது சித்தப்படிதான் வாழுகிறோமா? அன்று யோனா வேறு திசை நோக்கிப்போனாலும் தேவனின் கண்கள் அவனைவிட்டு அகன்று போகவில்லை.\r\n\r\n“உம்முடைய ஆவிக்கு மறைவாக எங்கே போவேன்? உம்முடைய சமுகத்தைவிட்டு எங்கே ஓடுவேன்?” (சங்.139:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது சுயவழியை நாடாமல், உமது சத்தத்தை கேட்டு அதற்கு கீழ்ப்படிந்து உம் சித்தத்தை நிறைவேற்ற கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}