{
  "uniqueid": "20250131073342_7fffffff",
  "date": "2025-01-31",
  "title": "துன்பத்திலும் துணை அவரே!",
  "key_verse": "19_138:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்.14:23-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் துன்பத்தின் நடுவில் நடந்தாலும், நீர் என்னை உயிர்ப்பிப்பீர் (சங்கீதம் 138:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மில் யார்தான் துன்பத்தை வரவேற்கிறோம்? அதற்காக துயர அனுபவங்கள் நம்மை நெருங்காமல் போய்விடுமா? நாம் வாழும் சூழ்நிலைகளே எதிர்பாராத நேரத்தில், நம்மை வீழ்த்திப்போடலாம். அல்லது நாமாகவே பிரச்சனைகளுக்கு முகங்கொடுத்து, பின்னர் மீள வழி தெரியாமல் தவிக்கலாம். நல்லது என்று நாம் நினைக்கின்ற சில காரியங்கள், நமக்கே பாதகமாக மாறிவிடலாம். நாம் நேசிப்பவர்களும் சிலசமயங்களில் நம்மைப் புரிந்துகொள்ளாமல் நம்மைத் துன்பப்படுத்தலாம். மரணத்திற்கேதுவான கடும் வியாதி, நமது அன்புக்குரியவர்களின் இழப்பு ஆகியவை நம்மைத் துன்பத்தின் உச்சிக்கே இழுத்துச் சென்றுவிடலாம். ஜெபித்தும் பதில் கிடைக்காததினால் சோர்ந்தும் போகலாம். சத்துரு சளைக்காமல் நம்மைப் பின்தொடரலாம். நாம் செத்துப்போனால் என்னவென்று எண்ணுமளவிற்கு துன்பம் பெருகிப்போகலாம்.\r\n\r\nஆனால், ஒரு உண்மையை நாம் தெரிந்துகொள்ளவேண்டும். “மேலும் நம்பிக்கைக்கு இடமில்லை எனத் தோன்றுகின்ற சமயமே, கர்த்தர், சத்துருவின் உக்கிரத்திற்கு எதிராய்த் தமது கரத்தை நீட்டி, தம்மை நம்பினோருக்கு ஜெயம் கொடுக்கும் வேளையாகும்.” இதனை நீங்கள் அனுபவித்திருக்கிறீர்களா? சமுத்திரத்தின் மேற்புறத்திலே அலைகளும் இரைச்சலும் அதிகம். ஆனால், அதன் ஆழத்தில் எத்தனை அமைதியும் அழகும் நிறைந்திருக்கிறது. இயேசுவே தமது சீஷர்களைப் படகிலேறிப் போகச் சொன்னார். அவ்வேளையில்தானே பலத்த காற்று வீசியது. இயேசு அவர்களை கைவிட்டுவிட்டாரா? நாம் நினைத்தா இந்த வாழ்க்கையை வாழ ஆரம்பித்தோம். இது தேவன் கொடுத்த ஈவாகும். நம் வாழ்க்கை படகு அமிழ்ந்துவிட ஆண்டவர் ஒருபோதும் அனுமதியார். அன்று கடலில் நடந்துவந்து சீஷரைக் காத்தவர் இன்னமும் உயிரோடேயே இருக்கிறார். அன்று அந்த மூன்று எபிரேய வாலிபரும் தாமாகவா அக்கினிச்சூளையை ஏற்றுக்கொண்டார்கள்? இல்லை, தள்ளிவிடப்பட்டார்கள். தள்ளிவிட்டவன் அந்த வெப்பத்தில் எரிந்துபோனான். ஆனால், அக்கினியில் போடப்பட்டவர்களோ உலாவிக் கொண்டிருந்தார்கள். ராஜா மெய்த்தேவனை அறிந்துகொண்டான் (தானி. 3:25).\r\n\r\nஎதிர்பாராமலோ, வலுக்கட்டாயமாகவோ துன்பத்தில் துவண்டிருக்கும் தேவ பிள்ளையே, தைரியமாயிரு. இயேசு இல்லாத சந்தோஷங்கள் நிறைந்த வாழ்வை விட, இயேசுவோடுகூட நடக்கும் கல்வாரிப்பாதை மேன்மையும் பரிசுத்தமுமுள்ளது! பாடுகளானாலும் தேவபாதுகாப்பு மிகுந்தது, அது தேவனுக்கானது. ஏனெனில் முந்தியதின் முடிவோ பரிதாபம்; பிந்தியதோ நம்மை நித்திய மகிமையிலே சேர்க்கும்படிக்கு நம்மை உயிரோடே எழுப்பிவிடுகிறது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நான் இன்று கற்றுக்கொண்ட பாடத்திற்காக ஸ்தோத்திரம். நான் துன்பத்தின் நடுவிலே நடக்க நேர்ந்தாலும் இனிமேல் பயப்படேன். இந்த மாதம் முழுவதும் எங்களை வழிநடத்தினபடியால் உமக்கு ஸ்தோத்திரங்களை ஏறெடுக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}