{
  "uniqueid": "093033_6355b67d",
  "date": "",
  "title": "சாதாரண மனிதனாயினும்…",
  "key_verse": "54_4:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1தீமோத்தேயு 4:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உன் இளமையைக்குறித்து ஒருவனும் உன்னை அசட்டை பண்ணாதபடிக்கு, நீ வார்த்தையிலும், நடக்கையிலும், அன்பிலும், ஆவியிலும், விசுவாசத்திலும், கற்பிலும், விசுவாசிகளுக்கு மாதிரியாயிரு” (1தீமோ.4:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெகு சாதாரணமாக ஜீவிக்கிற ஒருவர், எவரும் எதிர்பார்த்திராத விதத்தில் ஒரு புதிய காரியத்தைச் செயற்படுத்தினால், “இவனா? இவனால் இது கூடுமா” என்று பலர் கேள்வி எழுப்புவதுண்டு. நெகேமியா ஒரு சாதாரண மனிதன்தான். ஆனால், ஒரு ஆளுநராக நின்று ஜனங்கள் மத்தியில் பெரிய காரியத்தைச் செய்துமுடித்தான். இடிந்துபோன நிலையிலிருந்த எருசலேமின் அலங்கத்தையும், அதின் வாசல்களையும் நெகேமியா திருத்தி அமைப்பான் என்று யாரும் எதிர்பார்த்திருக்கமாட்டார்கள். ஒரு சாதாரண மனிதனான நெகேமியா தான் பெற்ற தரிசனத்தை நிறைவேற்ற தேவ பயத்தினாலும், தேவ ஞானத்தினாலும் நிரம்பியவனாகக் காணப்பட்டான். வார்த்தையிலும் நடத்தையிலும் உண்மையும் உத்தமமும் உள்ளவனாயிருந்தான். விடாமுயற்சி உடையவனாயிருந்தான். தனது இலக்கைவிட்டு விலகாதவனாயிருந்தான். அந்தக் காலப்பகுதியில் நெகேமியா ஒரு அரசியல் தலைவனாகச் செயற்பட்டாலும் தன் ஜனங்களுக்கு ஒரு முன்மாதிரியாக நடந்தான். எதிர்ப்புகள் மத்தியிலும் அமைதியைக் கடைபிடித்து தன் காரியங்களைச் செயற்படுத்தினான்.\r\n\r\nதேவனுடைய அழைப்பை ஏற்று நடப்பதென்பது சாதாரண விஷயமல்ல. முதலாவது, நாம் பிறருக்கு முன்மாதிரியாக வாழவேண்டும். இதைக்குறித்து பவுல், விசுவாசிகளுக்கும், தனிப்பட்டவர்களுக்கும் பல தடவைகள் புத்திமதியாக எழுதியுள்ளார். குறிப்பாக, “ஒருவனும் உன்னை அசட்டை பண்ணாதபடிக்கு…” என தீமோத்தேயுவுக்கு எழுதியதையே இன்று நாம் தியானிக்கிறோம்.\r\n\r\nநாம் சாதாரணமான மக்களாயிருக்கலாம். மனிதர் எதிர்பாராத பெரிய காரியங்களை நம்மைக்கொண்டும் நடப்பிக்க தேவன் வல்லவராயிருக்கிறார் என்பதை நாம் முதலில் நம்பவேண்டும். அப்படியாக நாம் அழைப்புப் பெற்றுக்கொள்ளும்போது நமது பேச்சிலும் நடத்தையிலும் நாம் சாட்சியாகவும், பிறருக்கு மாதிரியாகவும், ஒருவனும் நம்மை அசட்டைபண்ணாதபடிக்கும் நாம் எச்சரிக்கையாயிருப்பது அவசியம். தேவநாமம் எந்தவிதத்திலும் தூஷிக்கப்பட நாம் காரணமாகக்கூடாது. நெகேமியாவின் காரியங்கள் யாவும் இன்றைய நாட்களில் தேவ பணியில் ஈடுபட்டிருக்கின்ற ஒவ்வொருவருக்கும் ஒரு சவாலாகவே இருக்கிறது. தேவன் நெகேமியாவின் காரியங்களை வாய்க்கப்பண்ணினார் என்றால், அவர் நம்மோடும் இருப்பதற்கு நாம் தேவனோடு இருக்கவேண்டாமா?\r\n\r\n“என் தேவனுடைய தயவுள்ள கரம் என்மேல் இருந்தபடியால், ராஜா அவைகளை எனக்கு கட்டளையிட்டார்” (நெகே.2:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் எனது பேச்சிலும் நடக்கையிலும் மற்றவர்களுக்கு முன்பாக சாட்சியாகவும் மாதிரியாகவும் வாழ கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}