{
  "uniqueid": "093036_136e4c2f",
  "date": "",
  "title": "உறுதி செய்துகொள்ளுங்கள்!",
  "key_verse": "16_9:38",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகேமியா 10:5-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நாங்கள் உறுதியான உடன்படிக்கைபண்ணி அதை எழுதி வைக்கிறோம். எங்கள் பிரபுக்களும், எங்கள் லேவியரும், எங்கள் ஆசாரியரும் அதற்கு முத்திரைபோடுவார்கள் (நெகே.9:38)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எருசலேமின் அலங்கத்தின் பராமரிப்பு வேலைகள் பூரணமாக நிறைவேறி யதும், இஸ்ரவேல் ஜனங்கள் முதலாவதாக தங்கள் தேவனைக் கனப்படுத்தி, அவரது நியாயப்பிரமாண புஸ்தகத்தை எஸ்றா என்ற வேதபாரகன் வாசிக்க கேட்டபோது, தங்கள் வாழ்க்கையின் அவலநிலை கண்டு, மனமுடைந்து, தமது பாவங்களை கர்த்தரிடம் அறிக்கை செய்தார்கள். அதனோடு அவர்கள் நிறுத்திக்கொள்ளவில்லை. தாங்கள் இதுவரை செய்த பாவங்களை இனியும் செய்ய மாட்டோம் என உறுதியான உடன்படிக்கை பண்ணினார்கள்.\r\n\r\nஇப்படியாக, இவர்கள் செய்துகொண்ட உடன்படிக்கையில், மூன்று முக்கிய காரியங்களை நாம் காணலாம். ஒன்று, அவர்கள் உண்மையாய்க் கர்த்தரைச் சேவித்து, அவர் கட்டளைகளைக் கைக்கொள்வதாக உடன்படிக்கை செய்தார்கள். அடுத்தது, அந்நிய நுகத்தில் பிணைக்கப்படாமல் தங்களை காத்து உலகத்திலிருந்து விலகி இருப்பதாகவும் உடன்படிக்கை செய்தார்கள். இறுதியாக, தங்கள் நேரத்தினாலும், பணத்தினாலும், உடமைகளினாலும் தேவனின் வேலையை ஆதரிப்பதென்றும் உடன்படிக்கை செய்தார்கள் (வச.29-39).\r\n\r\nஇஸ்ரவேலர் செய்துகொண்ட இந்த உடன்படிக்கையின் அம்சங்கள் இன்று நமக்கும் பொருந்தும். ஏனெனில் முதலாவதாக, உண்மையுடனும், முழு இருதயத்துடனும், முழு ஆத்துமாவோடும் தேவனைத் தேட நாமும் இன்று அழைக்கப்பட்டிருக்கின்றோம். அடுத்ததாக, அந்நிய நுகத்தில் பிணைக்கப்பட்டு, உலகத்தோடொத்த வாழ்க்கை வாழ்வதை விட்டுவிடவேண்டும் என்று கட்டளை நமக்கும் உண்டு. இறுதியாக, தேவனுக்கும்;, நம்மைச் சுற்றியுள்ளவர்களுக்கும் நமது நேரத்தையும், பணத்தையும், உதவிகளையும் செய்து ஆதரிப்பதும் நமக்குரிய பொறுப்பாகும்.\r\n\r\nஇவற்றையெல்லாம் நாம் வேதத்தில் அநேக தடவைகள் வாசித்துள்ளோம். பல தடவைகள் செய்திகளுக்கூடாகக் கேட்டிருக்கின்றோம். ஆனால், இவற்றுக்கு நாம் செவிசாய்த்து கீழ்ப்படிந்துள்ளோமா? இன்று மறுபடியும் தேவன் இக் காரியங்களை நமக்கு உணர்த்துகிறார். ஆகவே, இனியும் தாமதம் வேண்டாம். இன்றே நமது பாவங்களை அறிக்கை செய்வதோடு மட்டும் நின்று விடாது, அவற்றை மீண்டும் செய்யமாட்டோம், அதைத் திரும்பியே பார்க்க மாட்டோம் என்று தேவனுக்கு உறுதிமொழி கொடுத்து, அவருடைய வழிகளில் நடப்போமாக.\r\n\r\n“…விழுந்துபோகாதபடிக்கு எச்சரிக்கையாயிருந்து, நம்முடைய கர்த்தரும் இரட்சகருமாகிய இயேசுகிறிஸ்துவின் கிருபையிலும், அவரை அறிகிற அறிவிலும் வளருங்கள” (2பேதுரு3:17,18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, பாவத்திலிருந்து மனந்திரும்பிய நான் எத்தனையோ தரம் அதே பாவத்தின் பிடியில் சிக்கி தவித்திருக்கிறேன். என்னை தூக்கி நிலை நிறுத்தும் ஆண்டவரே! இனி பரிசுத்தமாக வாழ தீர்மானிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}