{
  "uniqueid": "093039_7fffffff",
  "date": "",
  "title": "பாவ அறிக்கை",
  "key_verse": "20_28:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகேமியா 9:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தன் பாவங்களை மறைக்கிறவன் வாழ்வடையமாட்டான். அவைகளை அறிக்கைசெய்து விட்டுவிடுகிறவனோ இரக்கம் பெறுவான்” (நீதி.28:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கட்டளையை, மனிதன் எப்பொழுது மீறி, கீழ்ப்படியாமற் போனானோ அப்பொ ழுதிலிருந்தே மனுக்குலத்தை பாவம் பற்றிக்கொண்டுவிட்டது. இப்பாவப் பிடியிலிருந்து மனிதன் விடுவிக்கப்பட்டு, தேவனோடு திரும்பவும் உறவுகொள்ள வேண்டுமாகில், அவன் தன் பாவத்தை உணர்ந்து அதனை அறிக்கை செய்து, அதை விட்டுவிடவேண்டியது அவசியம். இஸ்ரவேலர் பல வேளைகளிலும் தேவ கட்டளையை உதாசீனம் செய்து, கீழ்ப்படியாமற்போனதால் தேவனைவிட்டுப் பிரிக்கப்பட்டுப்போனார்கள். இதனால் அவர்கள் பகைவர்களால் சிறைப்பிடிக்கப்பட்டு, அடிமைகளாக வாழ்ந்தார்கள். ஆனால், மனதுருக்கமும், இரக்கமுமுள்ள தேவன் அவர்கள் பிழைகளை உணர்த்தினார். அவர்கள் தங்கள் குற்றங்களை அறிக்கை செய்து மனந்திரும்பிய போதெல்லாம் கர்த்தர் அவர்களை மறுபடியும் சேர்த்துக்கொண்டார் என்பதை இஸ்ரவேலின் சரித்திரத்தில் காண்கிறோம்.\r\n\r\nஇதையே நெகேமியாவின் காலத்திலும் காண்கிறோம். உடைக்கப்பட்ட எருசலேமின் அலங்கமும், வாசல்களும் திருத்தியமைக்கப்பட்டபின்பு, இஸ்ரவேல் ஜனங்கள் அனைவரும் ஒன்றுகூடி முதலாவது தேவனின் நியாயப்பிரமாணத்தை வாசிக்கும்படி வேதபாரகனான எஸ்றாவை வேண்டிக்கொண்டார்கள். வார்த்தைகளால் அவர்கள் உணர்த்தப்பட்டபோது, தங்கள் பாவங்களையும், பிதாக்களின் அக்கிரமங்களையும் அறிக்கை செய்தார்கள். (நெகேமியா 9:2) இங்கே அழகான ஒரு காரியம் எழுதப்பட்டுள்ளது. ஒரு ஜாமம் வரைக்கும் தேவனாகிய கர்த்தரின் நியாயப்பிரமாணம் வாசிக்கப்பட்டது; பின்பு ஒரு ஜாமம்மட்டும் அவர்கள் பாவ அறிக்கைபண்ணி, அவர்கள் தேவனாகிய கர்த்தரைப் பணிந்துகொண்டார்கள். பாவ மன்னிப்பு என்பது, பாவ உணர்வும் மனந்திரும்புதலும் ஒன்றுசேரும்போது தான் அது நமக்குக் கிடைக்கிறது. உண்மையாகவே மனந்திரும்பும் எந்தவொரு பாவியையும் தேவன் புறந்தள்ளவே மாட்டார்.\r\n\r\nஇன்று நம்மை நாமே ஆராய்ந்துப் பார்ப்போமாக. நமது பாவநிலையை உணர்ந்து, மனங்கசந்து, மனந்திரும்பி தேவனிடம் அறிக்கை செய்கிறோமா? நமக்காக மாத்திரமல்ல, நமக்கு அன்பானவர்களின் பாவங்களையும் அறிக்கை செய்து ஜெபிக்கவேண்டிய பொறுப்பு நமக்குண்டு. “நமக்குப் பாவம் இல்லையென்போமானால் நம்மை நாமே வஞ்சிக்கிறவர்களாயிருப்போம்” (1யோவான் 1:8). ஆகவே, எப்பொழுதும் நமக்கு பாவத்தைக்குறித்த விழிப்புணர்வு அவசியம். தேவசமுகத்திற்கு வரும்போதெல்லாம் நம்மை ஆராய்ந்து பார்த்து, குறைவுகளையெல்லாம் கிறிஸ்து இயேசுவுக்குள் நிறைவாக்குகிறவர் முன்னிலையில் நமது பாவங்களை அறிக்கையிட தயங்காதிருப்போம்.\r\n\r\n“நம்முடைய பாவங்களை நாம் அறிக்கையிட்டால், பாவங்களை நமக்கு மன்னித்து எல்லா அநியாயத்தையும் நீக்கி நம்மைச் சுத்திகரிப்பதற்கு அவர் உண்மையும் நீதியும் உள்ளவராயிருக்கிறார்” (1யோவான் 1:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கம் நிறைந்த தேவனே, உமது சமுகத்தில் பாவங்களை அறிக்கையிடுகிறேன். என்னை மன்னியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}