{
  "uniqueid": "093042_7fffffff",
  "date": "",
  "title": "எதைக் காண்கிறோம்?",
  "key_verse": "16_8:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகேமியா 8:6-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஜனங்கள் எல்லாரும் நியாயப்பிரமாணத்தின் வார்த்தையைக் கேட்டபோது, அழுதபடியால்… (நெகே.8:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உலகிலேயே மிகவும் அதிக எண்ணிக்கையாக அச்சிடப்பட்ட, இன்றும் அச்சிடப்படுகின்ற புத்தகம் என்றால் அது பரிசுத்த வேதாகமம்தான். இது உலகிலே 450 மொழிகளுக்கும் மேலாக, நூறு மில்லியனுக்கும் அதிகமான எண்ணிக்கையில் அச்சிடப்பட்டுள்ளது. இன்னும் அச்சிடப்பட்டுக்கொண்டிருக்கிறது. இப்படியான வேதாகம புத்தகத்தை இன்று நமது மொழியில் நாமும் வாசிக்கக் கிடைத்தது பெரிய சிலாக்கியம் அல்லவா!\r\n\r\nநெகேமியாவின் காலத்தில் இப்படியான வேதப்புத்தகம் இருக்கவில்லை. அவர்களிடம் இருந்தது தேவன் மோசேக்கூடாக அவர்களுக்குக் கொடுத்த கட்டளைகளும், கற்பனைகளும் அடங்கிய நியாயப்பிரமாணப் புஸ்தகமே. ஜனங்கள் தேவனைத் தொழுதுகொள்ள ஒன்றுகூடும்போது, வேதபாரகர்கள் மட்டும் இந்த நியாயப்பிரமாணப் புஸ்தகத்தை சகல ஜனங்களும் கேட்க உரத்து வாசிப்பார்கள். எருசலேம் அலங்கம் முழுமையாகத் திருத்தியமைக்கப்பட்டதும் ஜனங்கள் நியாயப்பிரமாணப் புஸ்தகத்தைக் கொண்டுவரும்படி கேட்டனர். எஸ்றா என்ற வேத பாரகன் நியாயப்பிரமாண புஸ்தகத்தைக் கொண்டுவந்து, சகல ஜனமும் கேட்க வாசித்து, அதின் அர்த்தத்தை வெளிப்படுத்தினான். உடனே அந்த வார்த்தைகளைக் கேட்ட ஜனங்கள் அழுதார்கள். காரணம், அவர்கள் அதன் வார்த்தைகளுக்கூடாகத் தங்கள் வாழ்க்கையின் ஆவிக்குரிய நிலையைக் கண்டார்கள். தாங்கள் செய்யவேண்டிய காரியங்களை உணர்ந்தார்கள்.\r\n\r\nஇன்று வீட்டுக்கு ஒன்றல்ல; ஒவ்வொருவருக்கும் தனித்தனி வேதாகமம் வைத்திருக்கிறோம். அதனைத் தினமும் வாசிக்கிறோமா? எதற்காக வாசிக்கிறோம்? நம்மில் சிலர் சிறுவயது முதல் பெற்றோரால் பழக்கப்பட்டதற்கு அமைய வாசிக்கிறோம். சிலர் அன்றாட வாழ்வுக்குத் தேவையான ஆறுதல், சமாதானம் தேடி வாசிக்கிறோம். சிலரோ இன்னும் அதனை அதிகமாக அறிந்துகொள்ள வேண்டும் என்ற வாஞ்சையோடு வாசிக்கின்றனர். எல்லாமே நல்லதுதான். ஆனாலும், அன்று இஸ்ரவேல் ஜனங்கள் நியாயப்பிரமாண புஸ்தகம் வாசிக்கப்பட்டபோது தமது ஆவிக்குரிய நிலையைக் கண்டு அழுததுபோல, இன்று நாம் நமது ஆவிக்குரிய நிலையைத் தினமும் வாசிக்கும் வேதவசனங்களுக்கூடாக காண்கிறோமா? தேவனுடைய வார்த்தைகள் நம்மை ஊடுருவக்கூடியன. அதனுடைய ஆலோசனை ஆச்சரியமானவை. அன்றைய இஸ்ரவேலரிலும் பார்க்க இன்று நாம் அதிகம் படிக்கிறோம், கேட்கிறோம், வாசிக்கிறோம். வார்த்தைகள் நமது வாழ்வின் குறைவுகளைக் காட்டும்படி விழிப்பாயிருக்கிறோமா?\r\n\r\n“தேவனே, என்னை ஆராய்ந்து என் இருதயத்தை அறிந்துகொள்ளும்;. …வேதனை உண்டாக்கும் வழி என்னிடத்தில் உண்டோ என்று பார்த்து, நித்திய வழியிலே என்னை நடத்தும்” (சங.;139:23,24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, பரிசுத்த வேதாகமம் என் வாழ்விலுள்ள குறைகளை சுட்டிக் காட்டவும், நான் மனந்திரும்பி பரிசுத்தமாக வாழவும் என்னை ஒப்புக்கொடுக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}