{
  "uniqueid": "093047_4d71aaf2",
  "date": "",
  "title": "அதிகாரத்திற்கு ஏற்ற தகுதி",
  "key_verse": "16_7:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகேமியா 7:1-73"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் என் சகோதரனாகிய ஆனானியையும், அநேகரைப் பார்க்கிலும் உண்மையுள்ளவனும் தேவனுக்குப் பயந்தவனுமாயிருந்த அரமனைத் தலைவனாகிய அனனியாவையும் எருசலேமின் காவல் விசாரணைக்கு ஏற்படுத்தினேன் (நெகே.7:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பட்டப்படிப்பை முடித்ததும், படிப்புக்கேற்ற ஒரு வேலையில் அமர்ந்தான் சுரேஷ். மேலும் தன் படிப்பைத் தொடர்ந்து அநேக பட்டங்களைப் பெற்ற அவன், தான் வேலை செய்த இடத்திலேயே மேலதிகாரிக்குரிய வெற்றிடம் வந்தபோது அதற்கு விண்ணப்பித்தான். ஆனால், அவன் ஆச்சரியப்படத்தக்கதாக, அவனிலும் தராதரத்தில் குறைந்த வேறொருவருக்கே அந்த இடம் கிடைத்தது. கோபமடைந்த அவன் தான் தள்ளப்பட்டதற்கான காரணத்தைக் கேட்டபோது, “இந்த இடத்திற்கு மேற்படிப்பு அல்ல; உண்மையும், நேர்மையும் உள்ளவரே நமக்குத் தேவை” என்றாராம் மேலதிகாரி. அன்று நெகேமியா எருசலேமின் காவல் விசாரணைக்குத் தகுதியுள்ளவன் யார் என்று பார்த்தான். உண்மையுள்ளவனும், தேவனுக்குப் பயந்தவனுமாயிருக்கிறவனையே நெகேமியா தெரிந்துகொண்டான்.\r\n\r\nதேவனுக்குப் பயப்படும் பயமும், உண்மையுமே தேவன் தன் பிள்ளைகளிடம் எதிர்பார்க்கின்ற தகுதிகளாகும். இத்தகுதி யோசேப்புவிடம் இருந்தது. போர்த்தி பாரின் வீட்டிலும், சிறையிலுங்கூட தேவனுக்குப் பயப்படும் பயத்தோடும், உண்மை உத்தமத்துடன் நடந்துகொண்டான். அதன் பலனாக ஏற்றவேளையில் எகிப்தின் அதிகாரியாக பார்வோன் ராஜாவால் யோசேப்பு உயர்த்தப்பட்டான். “கர்த்தரின் வழி உத்தமர்களுக்கு அரண்” (நீதி.10:29).\r\n\r\nஇந்த உலகில் பிழைத்துக்கொள்ள வேண்டுமென்றால், இந்தப் படிப்பு, தராதரம், தகுதி எல்லாமே மிக அவசியம். ஆனால், இவை இருந்தும், தேவனுக்குப் பயப்படும் பயம், உண்மை, உத்தமம் நேர்மை இவை இல்லையானால், அந்தப் படிப்பாலும் தகுதியாலும் என்ன பலன்? இங்கே நெகேமியா தான் தெரிந்துகொண்ட அனனியாவைக் குறித்து: “அநேகரைப்பார்க்கிலும் உண்மையுள்ளவன், தேவனுக்குப் பயந்தவனும்” என எழுதுகிறார். இவன் ஒரு அரமனை தலைவனாக இருந்தும் தேவனுக்குப் பயப்படும் பயம் இவனிடம் இருந்ததை நெகேமியா கண்டான். இந்த உலகம் உயர் நிலை என்பதைப் பார்க்கும்விதமும், தேவன் பார்க்கும் விதமும் வித்தியாசமானது. தேவனுடைய அழைப்பில் நாம் நிலைநிற்க வேண்டுமானால் உண்மையும் உத்தமமும் மிகவும் அவசியம். இன்று நாம் எதற்கு அதிக முயற்சி எடுக்கிறோம்? அல்லது எதற்கு முக்கியத்துவம் கொடுக்கிறோம்? தேவபணியில் நாம் நிற்கத் தகுதிபெற்றிருக்கிறோமா என்று சிந்தித்து தேவபயத்தை நாடி மனந்திரும்புவோமாக.\r\n\r\nமனுஷன் பார்க்கிறபடி நான் பாரேன்; மனுஷன் முகத்தைப் பார்ப்பான்; கர்த்தரோ இருதயத்தைப் பார்க்கிறார் (1 சாமு. 16:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, உம்முடைய பணியில் நிலைநிற்பதற்கான தகுதியை எனக்குத் தந்தருளும். உண்மையும் உத்தமுமான வழியில் செல்ல எனக்குக் கிருபையருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}