{
  "uniqueid": "093053_15ff44e6",
  "date": "",
  "title": "நியாயம் செய்யத் தவறாதே!",
  "key_verse": "16_5:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகேமியா 5:1-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் செய்கிற காரியம் நல்லதல்ல. நம்முடைய பகைஞராகிய புறஜாதியார் நிந்திக்கிறதினிமித்தம் நீங்கள் நம்முடைய தேவனுக்குப் பயந்து நடக்க வேண்டாமா? (நெகே.5:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேற்று நாடுகளின் தலையீடுகளால் ஒருசில நாடுகளில் இன்று பல பிரச்சனைகள் எழுந்துள்ளன. நாடுகளில் மாத்திரமா, சபைகளிலும், நமது குடும்பங்களிலும், ஏன் நமது தனிப்பட்ட வாழ்விலும்கூட பிறரால் பிரச்சனை ஏற்படக்கூடும். நெகேமியாவுக்கும் இப்படிப்பட்ட சங்கடங்கள் ஏற்படத்தான் செய்தது.\r\n\r\nநெகேமியா அலங்கத்தைக் கட்ட ஆரம்பித்ததும் சமாரிய நாட்டு ஆட்சி தலைவன் சன்பல்லாத்து, அவனோடுகூட தொபியாவும், அரபியரும், அம்மோனியரும், அஸ்தோத்தியரும் சேர்ந்து இத்திட்டம் நிறைவேறாதபடி எதிர்த்தார்கள். யூதர்கள் அல்லாத இவர்களிடமிருந்து எழுந்த எதிர்ப்புகள் ஒருபுறமிருக்க, ஜனங்களிடமும் பல பிரச்சனைகள் உருவாகின. உணவு பற்றாக்குறை, இரவுபகலாக வேலை செய்ததால் தங்கள் நிலங்களிலிருந்து தானியத்தைப் பெற்றுக்கொள்ள முடியாத நிலைமை, பிறரிடமிருந்து தானியம் வாங்கும்போது தமது நிலங்களை ஈடுவைக்க வேண்டிய சங்கடம், அல்லது, தங்கள் பிள்ளைகளை அடிமைகளாக கொடுக்கவேண்டிய கொடுமை. இதுபோன்ற பல முறைப்பாடுகள் ஜனங்கள் மத்தியில் உருவாகின. நெகேமியா அவற்றைச் செவிகொடுத்துக் கேட்டான். சகல வசதிகளோடுமிருப்பவர்களினால் தாழ்த்தப்பட்டவர்கள் இன்னமும் ஒடுக்கப்படுவதை அவன் அவதானித்தான். இதனால் கோபங்கொண்ட நெகேமியா, ஒடுக்கப்படுகிற ஜனங்களுக்கு நியாயஞ்செய்யும்படி செயற்பட்டான்.\r\n\r\nஅன்றைய நெகேமியாவைப்போன்று நாம் இன்று செயற்படுகிறோமா? நமது சபைகளில், வேலை ஸ்தலத்தில், வீட்டில் அல்லது எவ்விடத்திலாகிலும் தேவன் நம்மைப் பொறுப்புள்ள ஸ்தானத்தில் வைத்திருக்கிறாரெனில், நம்மைச் சுற்றியுள்ள மக்களின் நலனை நாம் கவனிக்கவேண்டியதும் நமது பொறுப்பாகும். வெளியிலிருந்து வருகின்ற பிரச்சனைகளை மாத்திரம் கவனத்தில் எடுத்தால் போதாது. நமக்குள்ளேயே ஒடுக்கப்படுகிறவர்கள் இருந்தால் நாம் பாராமுகமாக இருப்பது நல்லதல்ல. அவர்கள் முகங்கொடுக்கின்ற இன்னல்களைப் பார்க்கும் போதும், கேள்விப்படும்போதும் நாம் அவர்களுக்கு நியாயம் செய்கிறோமா? அல்லது, நம்மோடுகூட உயர் ஸ்தானங்களில் இருப்பவர்களைமட்டும் திருப்தி செய்துகொண்டு, நாம் வசதியாய் வாழ்ந்தால் போதும் என்று இருக்கிறோமா?\r\n\r\nகர்த்தருடைய பார்வைக்கு சகலமும் வெளியரங்கமாய் இருக்கிறது. சிறுமைப் பட்டவர்களை அவர் கைவிடார். நாம் அவருக்குக் கணக்கு ஒப்புவித்தாக வேண்டும். ஆகவே, நம்மைச் சுற்றிலும் என்ன நடக்கிறது என்பதில் நமக்கு கவனம் அவசியம். பிறருக்கு நியாயம் கிடைக்கச்செய்ய நமக்கு இயலாத பட்சத்திலும், நாம் அவர்களுக்கு நியாயம் செய்யலாமே!\r\n\r\n“ஒடுக்கப்படுகிற யாவருக்கும் கர்த்தர் நீதியையும் நியாயத்தையும் செய்கிறார்” (சங்.103:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நீதியின் தேவனே, ஒடுக்கப்பட்டவர்களைக் குறித்து கண்டும் காணாதது போலிராமல் அவர்களுக்கு வேண்டிய உதவிகளை செய்ய எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}