{
  "uniqueid": "093055_6ce87570",
  "date": "",
  "title": "எதிர்ப்பை எதிர்நோக்கும் வழி",
  "key_verse": "16_4:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகேமியா 4:10-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கட்டுகிறவர்கள் அவரவர் தங்கள் பட்டயத்தைத் தங்கள் இடுப்பிலே கட்டிக்கொண்டவர்களாய் வேலை செய்தார்கள் (நெகே 4:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எதிர்ப்புகளை எதிர்கொண்டு போராடி தாம் மேற்கொள்ளும் பணியைத் தொடர்ந்து செயற்படுத்த பழிவாங்குவதே ஏற்ற வழி என்று நினைக்கிறவர்கள் அநேகர். ஆனால், நெகேமியாவோ பழிவாங்கும் வழியைப் பின்பற்றவில்லை. மாறாக, தேவனுடைய வழியையே பின்பற்றினான்.\r\n\r\nசன்பல்லாத்தும், அவனை அண்டினோரும் அலங்கத்தின் வேலைகளை இடை நிறுத்தத் திட்டமிட்டனர். மக்களைச் சோர்வடையச் செய்ய முயற்சித்தனர். அவர்களை அவமதித்து, ஏளனம் செய்து பயமுறுத்தி, தடைகளைப் போட்டனர். ஆனால், நெகேமியாவோ முதலாவது ஜனங்களை அழைத்து, ஒன்றிணைந்து தேவனை நோக்கிக் கூப்பிட்டதோடு, இரவும் பகலும் ஜாமங்காக்கிறவர்களை ஏற்படுத்தி, பயப்படாமல் வேலையைத் தொடரும்படி ஜனங்களைத் திடப்படுத்தினான். சுமை சுமக்கிறவர்கள் ஒரு கையினால் வேலை செய்து மறுகையினாலே ஆயுதம் பிடித்திருந்தார்கள். கட்டுகிறவர்கள் பட்டயத்தைத் தங்கள் இடுப்பிலே கட்டிக்கொண்டு வேலையைத் தொடர்ந்தார்கள். ஜனங்கள் எதிராளிகளைக் குறித்தோ, எதிர்ப்புகளைக் குறித்தோ, எதிராளிகளை எதிர்ப்பதைக் குறித்தோ எதுவும் சிந்திக்காமல், தேவனை மாத்திரமே நோக்கிப்பார்த்து தமது வேலையை முன்னெடுக்க நெகேமியா மக்களை ஊக்கப்படுத்தினான். அவர்களும் தத்தமது வேலைகளைச் செய்தார்கள்.\r\n\r\nஇன்று நமது காரியம் என்ன? எதிர்ப்புகளினால் சோர்ந்து, ஆரம்பித்த நற்காரியங்களையும் இடைநிறுத்திவிட்டோமா? அல்லது, உங்கள் எதிராளிகளையும், அவர்களுடைய செய்கைகளைக்குறித்தும் சிந்தித்துக்கொண்டு, அவர்களை எதிர்த்து எப்படிப் பழிவாங்கலாம் என்று முயற்சி செய்கிறோமா? நாம் சந்திக்கும் எதிர்ப்புகளை எதிர்கொள்ள ஒரே வழி, சத்துருவைப் பார்ப்பதல்ல; நமது தேவனையே நோக்கிப் பார்ப்போமாக. நமது போராட்டம் மாம்சமான மனிதரோடு இருக்கலாகாது. நாம் போராட வேண்டியது அந்த மனிதரை முன்தள்ளுகின்ற பிசாசுடன்தான் என்பதை மனதில்கொண்டு, நமக்குரிய ஆவிக்குரிய ஆயுதங்களைத் தரித்துக்கொண்டு, நமது பணிகளை முன்தொடருவோமாக. “பிசாசின் தந்திரங்களோடு எதிர்த்து நிற்கத் திராணியுள்ளவர்களாகும்படி, தேவனுடைய சர்வாயுதவர்க்கத்தையும் தரித்துக்கொள்ளுங்கள். ஏனெனில்,\r\n\r\n“மாம்சத்தோடும் இரத்தத்தோடுமல்ல, துரைத்தனங்களோடும், அதிகாரங் களோடும், இப்பிரபஞ்சத்தின் அந்தகார லோகாதிபதிகளோடும், வான மண்டலங்களிலுள்ள பொல்லாத ஆவிகளின் சேனைகளோடும் நமக்குப் போராட்டம் உண்டு” (எபே.6:11-12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: வல்லமையின் தேவனே, எனது பகைவனையே குறி வைத்து அவனுடன் போராடுவதை இன்றே நிறுத்திவிட்டு சர்வாயுத வர்க்கத்தைத் தரித்தவனாய் ஜெபத்திலே உறுதியாய் தரித்து நின்று, கர்த்தருக்குள் வெற்றி பெற என்னைத் உமது கரத்தில் ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}