{
  "uniqueid": "093058_1c92427d",
  "date": "",
  "title": "எதிர்ப்பு",
  "key_verse": "16_4:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகேமியா 4:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நாங்கள் அலங்கத்தைக் கட்டுகிற செய்தியைச் சன்பல்லாத் கேட்டபோது அவன் கோபித்து, எரிச்சலடைந்து, …வேலையைத் தடுக்கவும் கட்டுப்பாடு பண்ணினார்கள்” (நெகே.4:1,8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனுக்குலம் பாவத்தில் வீழ்வதற்கு மனித கீழ்ப்படியாமையே காரணம் என்பது தெளிவு. அந்தப் பதில் சரியென்றாலும், மனித கீழ்ப்படியாமைக்குக் காரணமாக அமைந்தது எது? அது மனித வாழ்வில் தேவன் கொண்டுள்ள திட்டத்தை முறியடிக்கப் போராடுகின்ற சாத்தானே இந்தக் கீழ்ப்படியாமைக்குத் தூண்டுதலாக இருந்தான். அவன் காட்டிய “எதிர்ப்பு” இப்பயங்கர விழுகையை மனுக்குலத்துக்கு ஏற்படுத்தியது.\r\n\r\nபகைவன் கொண்டுவருகின்ற “எதிர்ப்பு” என்றைக்கும் மனிதன் எதிர்நோக்கும் ஒரு போராட்டம் என்றே கூறவேண்டும். இப்படியான போராட்டத்திற்கு நெகேமியா முகங்கொடுக்க நேரிட்டது. ஆம்! நெகேமியாவின் தலைமையில் எருசலேம் அலங்கமும், அதின் வாசல்களும் திருத்தி அமைக்கப்படும் திட்டத்தை முதலில் சன்பல்லாத் என்னும் சமாரியாவின் ஆட்சித்தலைவன் கேள்விப்பட்ட போது, அவன் கோபமும், எரிச்சலுமடைந்து நெகேமியாவையும், ஜனங்களையும், அவமதித்து ஏளனம் செய்து பரியாசம்பண்ணினான். சன்பல்லாத் மட்டுமல்ல, இவனோடுகூட தொபியாவும், அரபியரும், அம்மோனியரும், அஸ்தோத்தியரும் சேர்ந்து யூதரை எதிர்த்தார்கள் என்று வேதத்தில் வாசிக்கின்றோம்.\r\n\r\nநெகேமியா மாத்திரமல்ல, வேதாகமத்திலே பல தேவ பிள்ளைகள் இப்படிப் பட்ட எதிர்ப்புகளை தம் வாழ்க்கையில் சந்திக்க நேர்ந்துள்ளது. விழுந்துபோன மனிதகுலத்தை பாவத்திலிருந்து மீட்க, இவ்வுலகிற்கு வந்த தேவகுமாரனான இயேசுகிறிஸ்துவின் வாழ்விலும் பகைவனின் எதிர்ப்பு இருக்கத்தான் செய்தது. இயேசுவின் பிறப்பிலிருந்து, கடைசிவரைக்கும் அவர் எதிர்ப்புகளையே சந்தித்தார். அவரது ஊழிய நாட்களில் பரிசேயர், சதுசேயர் பிரதான ஆசாரியர் என பலருடைய எதிர்ப்பைச் சம்பாதித்தார். பொய்யான குற்றச்சாட்டுகளினால் பிடிக்கப்பட்டார்; அவமானமடைந்தார். சிலுவையில் தொங்கியபோதும்கூட பலர் அவரைப் பரியாசம்பண்ணி ஏளனம் செய்தார்கள்.\r\n\r\nஅன்றுமட்டுமல்ல, இன்றும் தேவபிள்ளைகளாகிய நாம், எவ்விடத்தில் வேலை செய்தாலும், எதிர்ப்புகளைச் சந்திக்கத்தான் நேரிடும். அன்று நெகேமியா, தேவ தரிசனத்தை முன்னெடுத்ததால் அவன் எதிர்ப்புகளுக்கு அஞ்சவில்லை. அப்படியிருக்க இன்று நாம் மனம்சோர்வது ஏன்? “உனக்கு எதிராய் எழும்பும் எந்த ஆயுதமும் வாய்க்காதேபோகும்” என்ற வசனம் நினைவில் வரட்டும். வேத வசனத்தை நினைத்து நம் போராட்டங்களை தேவபாதம் வைத்து முன்செல்வோம்.\r\n\r\n“உன் பக்கத்தில் ஆயிரம்பேரும், உன் வலதுபுறத்தில் பதினாயிரம் பேரும் விழுந்தாலும், அது உன்னை அணுகாது” (சங்.91:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: வழி நடத்தும் வல்ல தேவனே, நீர் காட்டிய மாதிரியின்படியே எனது வாழ்வில் நேரிடும் எதிர்ப்புகளை சந்திக்க எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}