{
  "uniqueid": "20250930072158_484866e0",
  "date": "2025-09-30",
  "title": "பொறுப்பினைக் காத்துக்கொள்!",
  "key_verse": "55_1:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1சாமுவேல் 17: 20-24,28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…என்னை உண்மையுள்ளவனென்றெண்ணி, இந்த ஊழியத்திற்கு ஏற்படுத்தினபடியால், அவரை ஸ்தோத்திரிக்கிறேன்” (1தீமோத்தேயு 1:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பொறுப்புக்களை எடுப்பது, தலைமைத்துவத்தில் இருப்பது என்றால் சிலருக்கு அலாதிப் பிரியம். இவற்றிற்கெல்லாம் இப்போ நான்தான் பொறுப்பு, இன்னின்ன காரியங்களுக்கு நான்தான் தலைவர் என்று சொல்லுவதிலே மகிழ்ச்சி காண்போரும் இருக்கத்தான் செய்கின்றனர். ஆனால், பொறுப்புக்களை எடுப்பதும், தலைவர்களாய் இருப்பதும் முக்கியமல்ல, நாம் எடுத்த பொறுப்புக்களை எப்படிச் செய்கிறோம் என்பதும், நமது தலைமைத்துவத்தை எப்படியாகக் கையாளுகிறோம் என்பதுமே முக்கியமானதாகும்.\r\n\r\nஆடுகளை மேய்த்துக்கொண்டிருந்த தாவீதை, அவன் தகப்பனார் போர்க்களத்தில் இருக்கும் சகோதரருக்கு உணவு எடுத்துச்செல்லும்படியாகக் கூறியபோது, அவன் அதிகாலமே எழுந்து தனது ஆடுகளைக் காவலாளிகள் வசம் ஒப்படைத்து, பின்னர் போர்க்களத்திற்குச் செல்வதைக் காண்கிறோம் (1சாமு. 17:20). தன் பொறுப்பில் இருப்பது ஆடுகளாயினும் அவற்றைத் தவிக்கவிட தாவீதுக்கு மனதிருக்கவில்லை. தாவீதின் பொறுப்பான தன்மை இதில் நமக்கு வெளிப்படுகிறதல்லவா? தாவீது ராஜாவாக அபிஷேகம் பண்ணப்பட்டதால், இப்போது அவனுக்கு துணிகரமும், அகங்காரமும் வந்துவிட்டதனால் ஆடுகளைக் கவனிக்காது விட்டுவிட்டு இங்கே யுத்தகளத்தில் வந்துநிற்கிறான் என தப்பாகப் புரிந்துகொண்ட அவனது சகோதரன் எலியாப் கோபத்தோடு அவனைக் கடிந்துகொள்கிறான் (1சாமு. 17:28).\r\n\r\nபுதிய பொறுப்புக்கள் வந்ததும் பழைய பொறுப்புக்களை மறந்துபோவது சர்வசாதாரணமாகிவிட்டது. பதவி மோகத்தினால், குடும்பங்களை மறந்துபோகும் தாய், தந்தையரின் குடும்பநிலைகள் பரிதாபமானவைகள். எல்லாப் பொறுப்புக்களையும் தலைமேல் தூக்கி வைத்துக்கொண்டு எதைச் செய்வது என தெரியாமல் ஒன்றையுமே செய்யாமல் இருப்பதைவிட அளவோடு பொறுப்புக்களை எடுத்து முழுமையாகச் செய்துமுடிப்பதே ஞானமான செயலாகும். ஒரு திருமண வைபவத்தில் ஆலயத்துக்கு வந்தவரை விருந்து உபசாரத்தில் காணவில்லை என்று தேடியபோது, அவர் வீடு சென்று படுக்கையில் இருக்கும் தனது தந்தையாருக்குச் செய்யவேண்டிய கடமைகளைச் செய்து மீண்டும் புறப்பட்டு விருந்துபசாரத்துக்கு வந்திருந்தார். அவர் செய்த செயலை நாங்கள் அறிந்துகொண்டபோது நாங்கள் தேவனை மகிமைப்படுத்தினோம். பொறுப்பற்றிருப்போருக்கு இது ஒரு சவால் அல்லவா? எனவே பிரியமானவர்களே, நமக்கு அருளப்பட்டிருக்கும் பொறுப்புகளை தேவன் தந்துள்ள பொக்கிஷங்களாக நினைத்து நாமும் செயல்படுவோமாக! சிந்திப்போம். கொஞ்சத்திலே உண்மையுள்ளவன் அநேகத்திலும் உண்மையுள்ளவனாயிருக்கிறான் (லூக்-16:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, எனது கைகளில் நீர் தந்திருக்கும் பொறுப்புக்களை உண்மைத்துவத்துடன் செய்ய உமது கிருபையை ஈந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}