{
  "uniqueid": "093101_7fffffff",
  "date": "",
  "title": "ஒற்றுமையான செயற்பாட்டின் ஆசீர்வாதம்",
  "key_verse": "46_12:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகேமியா 3:1-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…ஒரு அவயவம் பாடுபட்டால் எல்லா அவயவங்களும்கூடப் பாடுபடும். ஒரு அவயவம் மகிமைப்பட்டால் எல்லா அவயவங்களும் கூடச் சந்தோஷப்படும் (1கொரி.12:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்நாட்களில் அநேக சபைகள் எழும்பிவிட்டன. ஆரம்பத்தில் நன்றாகத்தான் இருக்கும். ஆனால், நாட்கள் கடந்து செல்லும்போது, சபைகளில் ஒற்றுமையின்மையும், அதனால் பிரிவும் மிகவும் இலகுவாக ஏற்பட்டுவிடும். இதற்குப் பல காரணங்கள் சொல்லப்படுவதுமுண்டு. ஒருவரையொருவர் குற்றஞ்சாட்டியும், வழிநடத்துகிறவரில் குற்றம்பிடித்தும், தங்கள் தாலந்துகளை உபயோகிக்க முடியாதிருக்கிறது என்று சொல்லுகிறர்களும் பலர்.\r\n\r\n“ஒற்றுமையின்மை” அதாவது ஒன்றாய் சேர்ந்து பணிசெய்யும் மனப்பான்மை இல்லை! ஆரம்ப திருச்சபைகளிலும், விசேஷமாக கொரிந்து சபையில் இது அதிகமாகவே இருந்தது. அதனால், சபையானது சரீரத்தைப்போல் இயங்கவேண்டும் என்று பவுல் புத்திமதி கூறினார். ஒரு சரீரத்தில் பல அவயவங்கள் வெவ்வேறு தொழிலைச் செய்தாலும், ஒன்றோடொன்று இணைந்து செயற்படாவிட்டால் சரீரம் கெட்டுவிடும். அவ்விதமே ஒரு சபையில் ஒவ்வொருவரும் வித்தியாசமான வரங்களைக் கொண்டிருந்தாலும், ஒற்றுமையாக செயற்படவேண்டியது மிக முக்கியம்; தவறுமானால் அது சபையையே பாதிக்கும்.\r\n\r\nநெகேமியா 3ஆம் அதிகாரத்தில், நாம் பிரிவினையை அல்ல; மாறாக, மன ஒற்றுமையைப் பார்க்கிறோம். இடிந்துபோன எருசலேமின் அலங்கத்தை, எரிக்கப்பட்ட அதின் வாசல்களை மீள கட்டியெழுப்ப வந்திருந்த நெகேமியா, தானே அதின் வேலைகளைத் தனித்து செய்யாது, அனைத்து மக்களையும் பங்குகொள்ள வைத்தான். அவர்களும் ஒன்றிணைந்து அனைத்து வேலைகளையும் செய்தார்கள். இந்த ஒன்றிணைந்த செயற்பாட்டிற்கூடாக மக்களின் ஒற்றுமை, ஏற்றத்தாழ்வற்ற மனப்பான்மை, ஒருவரை ஒருவர் கனப்படுத்தல், பொறுப்புணர்வு, அவரவர் தத்தமது கடமையையே நோக்காகக்கொண்டு செயற்படுத்திய தன்மை போன்றவற்றை நாம் காணக்கூடியதாக இருந்தது. இன்று சபைகளில், குடும்பங்களில் காணப்படுவது என்ன? மனஒற்றுமை உண்டா? அல்லது வேற்றுமையா? கிறிஸ்துவைத் தலையாகக்கொண்ட சரீரத்தின் அவயங்கள் நாம். அப்படியிருக்க, நாம் பிறருடன் ஒன்றாய் இணைந்து செயற்படாமற்போவது எப்படி? வீட்டிலோ, வேலை ஸ்தலத்திலோ எங்கிருந்தாலும் அனைவரோடும் “ஒற்றுமையாக செயற்பட” வேண்டியது மிக முக்கியம். எந்தவொரு பிரிவினைக்கும் நாம் காரணராகி விடாதபடி எச்சரிக்கையாயிருப்போம் ஒன்றாயிருந்தால் நம்மை யாரும் அசைக்க முடியாதே!\r\n\r\n“நீங்களே கிறிஸ்துவின் சரீரமாயும், தனித்தனியே அவயவங்களாயுமிருக்கிறீர்கள்” (1கொரி.12:27)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் குடும்பத்திலே, அல்லது சபையிலே, எனது வேலை ஸ்தலத்தில் நிலவியிருக்கும் ஒருமன குலைச்சல், பிரிவினைகள், சண்டைகளை அகற்றி சமாதானமும் ஐக்கியமும் அங்கு உண்டாக மன்றாடுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}