{
  "uniqueid": "093104_7fffffff",
  "date": "",
  "title": "ஞானமான அணுகுமுறை",
  "key_verse": "16_2:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகேமியா 2:10-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது அவர்கள்: எழுந்து கட்டுவோம் வாருங்கள் என்று சொல்லி, அந்த நல்ல வேலைக்குத் தங்கள் கைகளைத் திடப்படுத்தினார்கள். (நெகே.2:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு திட்டத்தைச் செயற்படுத்த படிமுறைகள் எத்தனை முக்கியமோ, அது போலவே, அதற்கான அணுகுமுறையும் மிக முக்கியம். இந்த அணுகுமுறையைச் செயற்படுத்த “ஞானம்” மிகவும் முக்கியமாகும். ஞானத்தைக்குறித்து எடுத்துரைத்த ஒரு அறிஞர், “ஞானம் என்பது, அறிவு, அனுபவம், நேர்மை, சிந்தனையாற்றல் என்று அனைத்தின் கலவையாகும். எந்தப் பற்றாக்குறையுமில்லாமல் வேதவார்த்தையின் வாயிலாக கேட்கக்கூடியதாகும்” என்று கூறினார்.\r\n\r\nநெகேமியா, அறிவுத்திறனுடையவனாகவும், பொறுப்புள்ள ஸ்தானத்தில் பணியாற்றக்கூடிய அனுபவம், நேர்மை, சிந்தித்து செயலாற்றும் திறமைகொண்டவனாக மட்டுமல்ல, அவற்றிலும் மேலாக தேவனையும், அவருடைய வாக்குத் தத்தங்களை அறிந்தவனாகவும் இருந்தான். எனவேதான் நெகேமியா முதலில் ஜெபித்து, ராஜாவுக்கு காரியத்தைத் தெரியப்படுத்துவதற்கான ஏற்றவேளைக்காக காத்திருந்தான். பின்பு ராஜாவின் தயவையும், உதவியையும் பெற்று, தனது தேவைகளைச் சந்திக்க ராஜாவிடமிருந்து கடிதங்களைப் பெற்றுக்கொண்டான். அடுத்ததாக, எருசலேமுக்குச் சென்ற நெகேமியா, மனதிலுள்ள தன் தரிசனம் பற்றி யாரிடமும் உடனடியாகப் பேசவில்லை; இரவு வேளையில் தனிமையாகச் சென்று எருசலேம் அலங்கத்தின் உடைவுகளையும், சுட்டெரிக்கப்பட்ட வாசல்களையும் பார்வையிட்டான். பின்புதான் நெகேமியா தனது ஆத்துமாவின் தரிசனத்தையும், ராஜாவின் தயவுள்ள கரம் எப்படியாகத் தன்னோடிருந்தது என்றும் கூறி, ஜனங்களை நோக்கி: “நாம் இனி நிந்தைக்குள்ளாயிராதபடிக்கு எருசலேம் அலங்கத்தைக் கட்டுவோம் வாருங்கள்” என்று அவர்களைத் திடப்படுத்தினான். ஒவ்வொருபடியிலும் நெகேமியாவின் “ஞானமான அணுகுமுறை” தெளிவாக விளங்குகிறது. ஜனங்களும் திடம்பெற்று, “எழுந்து கட்டுவோம் வாருங்கள் என்று சொல்லி, அந்த வேலைக்குத் தங்கள் கைகளைத் திடப்படுத்தினார்கள்”.\r\n\r\nஎந்தவொரு பணிக்கும் மற்றவர்களின் உதவி, ஒத்தாசை, ஆதரவு தேவை. அந்த ஆதரவைப் பெற்றுக்கொள்ள நல்ல அணுகுமுறை நமக்கு அவசியம். அவசரமும், ஆத்திரமும் இதற்குப் பயன்படாது. நம்மில் யாராவது ஏதாவது தேவ பணியை ஆரம்பித்து, இன்று ஸ்தம்பித்து நிற்போமானால், நமது அணுகுமுறையைச் சற்று ஆராய்வோம். முதலாவது, கர்த்தரைத் தேடுவோம், அவரிடம் ஒப்புவிப்போம். மக்களை ஞானமாக அணுகுவோம். தேவன் தாம் ஆரம்பிப்பதை நிச்சயம் நடத்தி முடிப்பார். நமது அவசரங்களை அகற்றிவிடுவோம்.\r\n\r\n“உன் வழியைக் கர்த்தருக்கு ஒப்புவித்து, அவர்மேல் நம்பிக்கையாயிரு. அவரே காரியத்தை வாய்க்கப்பண்ணுவார்” (சங்.37:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கத்தின் தேவனே, என் வாழ்வில் ஸ்தம்பிதம் அடைந்த காரியங்களுக்காக மனம் வருந்துகிறேன். இனி நிதானத்துடனும், ஞானமான அணுகுமுறையுடனும் தேவ ஒத்தாசையுடன் காரியங்களை நடப்பிக்க உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}