{
  "uniqueid": "093106_7d6850d2",
  "date": "",
  "title": "சுயநலமற்ற அர்ப்பணிப்பின் ஆசீர்வாதம்",
  "key_verse": "16_2:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகேமியா 2:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் தேவனுடைய தயவுள்ள கரம் என்மேல் இருந்தபடியால், ராஜா அவைகளை எனக்குக் கட்டளையிட்டார் (நெகே.2:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அக்காலத்தில், அரண்மனையில் வேலைக்கு அமருவது என்பது இலகுவான காரியமல்ல. அதுவும் ராஜாவுக்குப் பானபாத்திரக்காரனாக நியமனம் பெறுவது மிகவும் கடினம். காரணம், இவனே ராஜாவின் உணவுக்கு முழுமையான பொறுப்பு; அதாவது, ராஜாவின் பாதுகாப்பிற்காக, இவன் முதலில் உணவை உண்டு, பானத்தைப் பருகி, பின்னர் ராஜாவுக்குக் கொடுப்பான். ஆகவே, இந்த மனுஷன் நல்நடத்தை உள்ளவனாகவும், ராஜாவின் தனிப்பட்ட நம்பிக்கைக்குப் பாத்திரவானாகவும் இருக்கவேண்டும். நெகேமியா இப்படிப்பட்ட ஸ்தானத்தைப் பெற்றுக்கொண்டதால் அவனுடைய சிறந்த பண்பை, ராஜாவின் மனதுக்கு ஏற்றவனாயும் இருந்தான் என்பதை இது எடுத்துக்காட்டுகின்றது.\r\n\r\nஇப்படியான உயர்ந்த, சகல வசதிகளையுங்கொண்ட ஸ்தானத்தில் வாழ்ந்திருந்தாலும், நெகேமியா சுயநலமுள்ளவனாக இருக்கவில்லை; அந்த ஸ்தானத்தைத் தவறாகப் பிரயோகிக்க முற்படவுமில்லை. அவன் செய்தது ஒன்றுதான். வெளியே சொல்லமுடியாத நிலையில், தன் மனதில் அழுத்திய பாரத்திற்காக இரவும் பகலும் ஜெபித்தான். அப்போதுதான் ராஜா அவன் முகத்தில் வெளிப்பட்ட துக்கத்தைக் கண்டு, அதன் காரணத்தைக் கேட்டார். அந்த சந்தர்ப்பத்தை உபயோகித்து தன் இதய வாஞ்சையை ராஜாவுக்குத் தெரியப்படுத்தினான் நெகேமியா. விளைவு என்ன? அவன் கேட்டுக்கொண்டபடி சில நாட்களுக்குத் தன் சொந்த நாட்டிற்குச் செல்ல ராஜா அனுமதித்தார். அத்துடன், இடிந்துபோன எருசலேமின் அலங்கத்தையும், சுட்டெரிக்கப்பட்ட அதின் வாசல்களையும் கட்டுவதற்குத் தேவையான சகல பொருட்களைப் பெற்றுக்கொள்ளவும், எந்தத் தடைகளும், ஆபத்துமின்றி பயணத்தை மேற்கொள்ளும்படி, அவன் செல்லவிருந்த நாடுகளின் தலைவர்கள் அனைவருக்கும் கடிதங்களையும் கொடுத்தான். நெகேமியாவின் சுயநலமற்ற அர்ப்பணிப்பு அவன் நாட்டிற்கும், ஜனத்தாருக்கும் பெரிய ஆசீர்வாதமாகவே அமைந்தது.\r\n\r\nசுயநலமற்ற அர்ப்பணிப்பு, இது நம் ஒவ்வொருவருக்கும் அவசியம். ஆத்தும ஆதாய பணியைச் செய்ய வாஞ்சிக்கும் நாம் ஜெபிப்பதோடு நின்று விடாது, “சுயநலமற்ற” மனதுடனும் செயற்படவேண்டும். இதையே தேவன் விரும்புகிறார். ‘சுயம் என்னில் சாம்பலாய் மாற சுத்தாவியே அனல் மூட்டும், ஜெயம் பெற்று மாமிசம் சாக தேவா அருள் செய்குவீர்’ என்று கூறி நம்மை முழுமையாக தேவனுடைய கரத்தில் அர்ப்பணிப்போமாக. நம் இனத்துக்கும் தேசத்துக்கும் ஆசீர்வாதமான பாத்திரங்களாக நம்மை ஆண்டவர் மாற்றுவார்.\r\n\r\n“சுயமாய் பேசுகிறவன் தன் சுயமகிமையைத் தேடுகிறான், தன்னை அனுப்பினவரின் மகிமையைத் தேடுகிறவனோ உண்மையுள்ளவனாயிருக்கிறான்” (யோவான் 7:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையின் தேவனே, நெகேமியாவின் வாழ்வில் காணப்பட்ட சுயநலமற்ற அர்ப்பணிப்பு என் வாழ்விலும் காணப்படவும் அதின் வாயிலாக என் குடும்பம், ஊழியம், சபை ஆசீர்வாதமடைய என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}