{
  "uniqueid": "093109_5020408c",
  "date": "",
  "title": "தாமதித்தாலும் காத்திரு",
  "key_verse": "35_2:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எசேக்கியேல் 12:21-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "குறித்த காலத்துக்குத் தரிசனம் இன்னும் வைக்கப்பட்டிருக்கிறது. …அது தாமதித்தாலும் அதற்குக் காத்திரு. அது நிச்சயமாய் வரும், அது தாமதிப்பதில்லை (ஆப. 2:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் விரும்புவதைப் பெற்றுக்கொள்ளவோ அல்லது ஊழிய அழைப்பை உறுதிப் படுத்திக்கொண்டு முன்னெடுக்கவோ சில வேளைகளில் தாமதம் ஏற்படலாம். இப்படியான வேளைகளில் நாம் விசுவாசத்தில் சோர்ந்து போகின்றோம். அல்லது, நமது அழைப்பில் சந்தேகப்பட்டுப் பின்வாங்கி விடுகிறோம். ஆனால், தேவனை நம்பிய பிள்ளைகளின் வாழ்க்கையில் தாமதங்கள் மாத்திரமல்ல, எல்லாமே நன்மைக்கு ஏதுவாகவே நடக்கின்றன. ஆகையால் நாம் தடுமாற வேண்டிய அவசியமில்லை.\r\n\r\nநெகேமியாவும் தனது இருதயத்தில் தோன்றிய விருப்பத்தைக் குறித்து ராஜாவிடம் பகிர்ந்துகொள்ள சில மாதங்கள் எடுத்தன. ஆனாலும், அந்தத் தாமதம் தவறாகவில்லை. நெகேமியாவின் துக்கமான முகத்தை மாத்திரமல்ல, அவனுடைய முகத்தில் தோன்றிய துக்கம் அவனுடைய மனதின் துக்கம் என்றும் கர்த்தர் ஏற்றவேளையில் ராஜாவுக்கு வெளிப்படுத்தினார். இதன் பயனாக நெகேமியா ராஜாவின் தயவைப் பெற்றுக்கொண்டான். காரியம் தாமதப்படக்கூடாது என்று சொல்லி, கர்த்தர் செயற்படமுன்னர் அவசரப்பட்டு நெகேமியா ராஜாவிடம் சென்றிருந்தால் என்னவாகியிருக்குமோ!\r\n\r\nதாமதம் நெகேமியாவின் வாழ்க்கையில் மட்டுமல்ல, தேவ அழைப்பைப் பெற்ற அநேகரின் வாழ்க்கையில் நாம் காண்கிறோம். குறிப்பாக யோசேப்பு, தாவீதின் வாழ்க்கையில்கூட, தேவன் அவர்களில் கொண்டிருந்த நோக்கத்தில் அவர்கள் சென்று அமருவதற்கு அநேக வருடங்கள் தாமதித்தன. இதனால் அவர்கள் சோர்ந்து தளர்ந்துபோனார்களா? தேவ அழைப்பைச் சந்தேகித்தார்களா? அல்லது, பின்வாங்கிப்போனார்களா? இவை எதுவுமே நேரிடவில்லை. மாறாக, இருவரும் தங்களுக்கு ஏற்பட்ட தாமதங்களுக்கும் அப்பால், தேவனில் வைத்திருந்த விசுவாசத்திலும், நம்பிக்கையிலும் உறுதியாயிருந்து, தேவனையே பற்றிக்கொண்டார்கள். அதன் பயனாக, தேவன் ஏற்றவேளையில் அவர்களை உயர்த்தினார். அதன் பின்னர் அவர்களை யாராலும் அசைக்க முடியாதிருந்தது.\r\n\r\nகர்த்தரை நம்பியிருக்கிற பிள்ளைகளுக்கு கர்த்தர் எப்பொழுதும் பக்கபலமாக இருப்பார். அவர் தாமதித்தாலும் கைவிடமாட்டார். ஆகையால், நமது உள்ளத்தில் கர்த்தர் தந்த தரிசனம் நிறைவேறத் தாமதித்தாலும், விசுவாசத்திலும், நம்பிக்கையிலும் சோர்ந்துபோகாதிருப்போம். ஜெபத்தோடு தேவனையே தொடர்ந்தும் உறுதியாய் பற்றிக்கொள்ளுவோம்.\r\n\r\n“…தீர்மானத்தின்படி அழைக்கப்பட்டவர்களாய்த் தேவனிடத்தில் அன்புகூருகிறவர்களுக்குச் சகலமும் நன்மைக்கு ஏதுவாக நடக்கிறதென்று அறிந்திருக்கிறோம்” (ரோமர் 8:28)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் வாழ்வில் தரிசனங்கள் நிறைவேற தாமதங்கள் ஏற்பட்டபோது பொறுத்திராமல் நான் காட்டிய அவசரங்களையும், அதனால் விளைந்த தோல்விகளையும் எண்ணி மனவருந்துகிறேன். தாமதித்தாலும் காத்திருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}