{
  "uniqueid": "093115_2abc1fdd",
  "date": "",
  "title": "தரிசனத்தோடு செயற்படுவோம்!",
  "key_verse": "16_2:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகேமியா 1:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…என் பிதாக்களின் கல்லறைகளிலிருக்கும் பட்டணத்தைக் கட்டும்படி, யூதா தேசத்துக்கு நீர் என்னை அனுப்ப வேண்டிக்கொள்ளுகிறேன் என்றேன்” (நெகேமியா 2:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எகிப்து தேசத்தில் அடிமைகளாயிருந்த இஸ்ரவேல் ஜனங்களை விடுவித்த தேவன், அவர்கள் தமக்கே உரியவர்களாக வாழவேண்டுமென்று விரும்பினார். அதற்காகவே பல கட்டளைகளை அவர் கொடுத்தார். ஆனால், அவர்களோ பல தடவை அந்தக் கட்டளைகளுக்குக் கீழ்ப்படியாமற்போனார்கள். அதனால், கர்த்தர் முன்னமே சொல்லியிருந்தபடி, கர்த்தர் அவர்களை அந்நியரிடம் ஒப்புவித்தார். அவர்கள் தங்கள் சுதந்திர தேசத்தை இழந்தார்கள். எருசலேம் தேவாலயமும் சுற்றியிருந்த பட்டண பாதுகாப்பு அரண்களும் உடைக்கப்பட்டன. ஜனங்களும் சிறைப்பிடிக்கப்பட்டு பாபிலோனுக்குக் கொண்டு செல்லப்பட்டனர்.\r\n\r\nஇப்படிக் கொண்டுசெல்லப்பட்டவர்களில் நெகேமியாவும் ஒருவர். இவர் சூசான் அரமனையில் ராஜாவுக்குப் பான பாத்திரக்காரனாக பணியில் அமர்த்தப்பட்டிருந்தார். என்றாலும், அவரது இருதயமும் சிந்தனையும் தனது நாட்டையும், ஜனங்களையும் பற்றியதாகவே இருந்தது. எனவேதான், நெகேமியாவின் சகோதரனான ஆனானியும் வேறு சில யூதரும் அவரைச் சந்தித்தபோது, தனது ஜனங்களையும் எருசலேமையும் குறித்து விசாரித்தறிந்தார். அப்பொழுது, எருசலேமின் அலங்கம் இடிக்கப்பட்டு, அதின் வாசல்கள் அக்கினியால் சுட்டெரிக்கப்பட்டிருப்பதால் ஜனங்கள் கடந்துசெல்லும் நிந்தைகளைக் குறித்தும் இவர்கள் கூறினார்கள். அதைக் கேட்டதும் நெகேமியா மிகவும் அழுது, துக்கித்து, உபவாசித்துத் தேவனை நோக்கி மன்றாடினார். அத்துடன், ராஜாவின் தயவையும் அனுமதியையும் பெற்றுக்கொண்டு, எருசலேம் அலங்கத்தைத் திரும்பவும் கட்டி, ஜனங்களின் நிந்தையை நீக்கவேண்டும் என்ற ‘தேவ தரிசனத்தோடு’ செயற்பட ஆரம்பித்தார்.\r\n\r\nஇன்று அநேக குடும்பங்கள், சபைகள், கிறிஸ்தவ ஸ்தாபனங்கள், நாடுகள் சத்துராதியான சாத்தானின் வலையில் சிக்குண்டு, பலவழிகளில் உடைந்து சிதறி, அழிவுகளையும், நிந்தைகளையும் அனுபவிக்கிறார்கள். இப்படியாக அழிவின் செய்திகளைக் கேட்கும்போது, நாம் மனவேதனைப்படுவது உண்மைதான். அத்துடன், கிறிஸ்து நமக்குக் கொடுத்த ‘ஆத்தும ஆதாயம்’ என்ற ‘தரிசனத்தோடு’ அவைகளைக் கட்டியெழுப்பவும் புறப்படுகின்றோம். ஆனால், நாட்கள் செல்லச்செல்ல நமது பாதை மாறுகிறதா? ஆத்தும ஆதாயத்தை மறந்து, நமது சுயதிட்டங்களைத் தரிசனமாக்கிக்கொள்கிறோமா என எண்ணத் தோன்றுகிறது. அதுவும் நல்லதுதான். ஆனால், ஆத்தும ஆதாயத்தையே தரிசனமாக்கி ஆரம்பித்த ஆரம்பத்தை நாம் விட்டுவிடலாமா? நம்மை ஆராய்ந்து பார்த்து, தேவன் தந்த தரிசனத்தையே இலக்காகக்கொண்டு முன்செல்வோமாக.\r\n\r\n“ஆகையால், அகிரிப்பா ராஜாவே, நான் அந்தப் பரமதரிசனத்துக்குக் கீழ்ப்படியாதவனாயிருக்கவில்லை” (அப்.26:19). இதுவே பவுலின் அறிக்கையாகும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை அழைத்த தேவனே, நெகேமியா, பவுலைப்போல, நீர் எங்களுக்கு அளித்த தரிசனத்தையே இலக்காகக் கொண்டு முன்னேற எங்களுக்குக் கிருபையைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}