{
  "uniqueid": "20180531093118_53bdb6c3",
  "date": "2018-05-31",
  "title": "நாம் விசேஷித்தவர்கள்!",
  "key_verse": "40_6:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 6:25-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆகாயத்துப் பட்சிகளைக் கவனித்துப் பாருங்கள். …அவைகளைப் பார்க்கிலும் நீங்கள் விசேஷித்தவர்கள் அல்லவா” (மத்தேயு 6:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எதை உண்பது, எதைக் குடிப்பது, எப்படி உடுப்பது என்ற கவலையே இன்று அநேகருடைய வாழ்க்கையை சித்திரவதை செய்துகொண்டிருக்கிறது. அடுத்தவேளை என்னசெய்வதென்ற கவலை சிலருக்கு; அதிகம் கிடைப்பதினால் அதை எப்படி செலவு செய்வதென்ற கவலை இன்னும் சிலருக்கு. ஆனால், இவற்றைக்கொண்டு நமது விசேஷத்தைக் கணக்கிட ஆண்டவர் வரவில்லை. மாறாக, நாம் விசேஷமாக இருப்பதினாலேயே கவலைகளை விட்டுவிடும்படி கூறுகிறார். நமது வாழ்வு தேவன் கொடுத்தது. அவர் தம்மையே நமக்காகக் கொடுத்திருக்கிறார். இன்னும் நமக்காக யாவையும் செய்துமுடித்த அவர் நித்தியத்திலும் நமக்காக யாவையும் ஆயத்தப்படுத்தியும் வைத்திருக்கிறார். இப்போது சொல்லுங்கள், நாம் விசேஷித்தவர்களா இல்லையா?\r\n\r\nதேவன் வானம், பூமி, அண்டசராசரங்கள் யாவற்றையும் சிருஷ்டித்த பின்னரே மனிதனைச் சிருஷ்டித்தார், அவனை விசேஷமானவனாக சிருஷ்டித்தார். அவனுக்குத் தமது ஜீவ சுவாசத்தை ஊதினார். அவரது ஜீவ சுவாசத்தை பெற்ற நாமே விசேஷித்தவர்கள். தேவன் படைத்த ஏராளமான ஜீவராசிகள் உள்ளபோதிலும், அவரை நோக்கிப் பார்க்கும் மனுஷரையே அவர் விசேஷித்தவர்களாகக் காண்கிறார். மனுஷன் பாவத்தில் விழுந்தபோதும், அவனை மீட்கும் படி தாமே உலகிற்கு வந்தார். நாம் விசேஷித்தவர்களா இல்லையா?\r\n\r\nஆகாரமும், உடையும் நமக்கு அவசியம்தான். ஆனாலும், மண்ணினாலே நாம் உருவாக்கப்பட்டாலும், தாம் வாழுவதற்கென்று இன்று நமது சரீரத்தை தமது ஆலயமாக்கி அதைத் தமதாக்கிக்கொண்டாரே தேவன், அதைக்குறித்து சிந்திக்கிறோமா! இந்த தேவன், தாம் வாசம்பண்ணும் நமது சரீரத்தை உடுத்து வியாமல் விடுவாரா? ஆகாயத்துப் பறவைகளையும் பிழைப்பூட்டுகிற தேவன், இத்தனை விசேஷமிக்க தமது பிள்ளைகளாகிய நம்முடைய தேவைகளைச் சந்திக்காமல் விடுவாரா? நமது தேவை என்னவென்பதை நம்மைப்பார்க்கிலும், அவர் அதிகமாக அறிந்திருக்கிறார். இன்று உடை இல்லை என்ற கவலையை விட எந்த உடையை உடுத்துவது என்ற கவலைதான் அதிகம். இது ஆபத்திலே கொண்டுபோய் விட்டுவிடும். ஆகவே, உணவையும், உடையையும் பார்த்து, ஜீவனையும் சரீரத்தையும் பராமரிக்க வல்லவரான கர்த்தரை மறந்துவிடாதிருப்போமாக. நாம் விசேஷித்தவர்கள் ஆனபடியினால் ஒன்றுக்கும் கவலைப்படாமல் அவரில் மட்டும் என்றும் சார்ந்திருப்போமாக.\r\n\r\n“முதலாவது தேவனுடைய ராஜ்யத்தையும் அவருடைய நீதியையும் தேடுங்கள். அப்பொழுது இவைகளெல்லாம் உங்களுக்குக்கூடக் கொடுக்கப்படும்” (மத்.6:33)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, இந்த நாளிலும் உணவுக்காக உடைக்காகவே கவலைப்பட்டுக் கொண்டிருக்காதபடி, நீர் எங்களை விசேஷித்தவர்களாக வைத்திருப்பதை எண்ணி உமக்கு நன்றிபலிகளை ஏறெடுக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}