{
  "uniqueid": "20180530093120_7fffffff",
  "date": "2018-05-30",
  "title": "இன்றைக்கே…",
  "key_verse": "43_3:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 3:17-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“சத்தியத்தின்படி செய்கிறவனோ, தன் கிரியைகள் தேவனுக்குள்ளாய்… வெளியாகும்படிக்கு, ஒளியினிடத்தில் வருகிறான்” (யோவான் 3:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பர்மா தேசத்தில் ஊழியம் செய்த அதோனிராம் ஜட்சன் அவர்கள், “நான் கடவுளுக்குச் சொந்தம். அவருடைய பார்வையில் நலமானதைச் செய்ய அவருக்கு உரிமையுண்டு. என் இதயம் அவர் கையில் இருக்கிறது. நான் துயரத்தை அனுபவிக்க நேரும்போதும், சோகம் என்னை அயர்வுறச் செய்யும்போதும் அவரது கரம் என்னைத் தேற்றும்! எல்லாவற்றையும் இனி அவரிடமே ஒப்புவித்துவிட்டேன். இவ்வுலக இன்பத்தைவிட்டு துன்பம் நிறைந்த வாழ்க்கை நடத்துவது கடவுளது சித்தமானால் நான் அவ் வாழ்க்கையையே நடத்துவேன்” என்று அவர் திருமணம் முடிக்கும் முன்னர் தன் தினக்குறிப்பில் எழுதிவைத்திருந்தாராம்.\r\n\r\nஆண்டவருக்காக சாதிக்கவேண்டுமானால், அவரது சித்தப்படியே நமது வாழ்க் கையை ஏற்றுக்கொள்ளவேண்டும். இன்பமோ, துன்பமோ, பாடுகளோ, உபத்திரவமோ, எவ்விதமான சூழ்நிலையிலும் தேவனுக்காக வாழமுற்பட வேண்டும். சில வேளைகளில் இழப்பைச் சந்திக்க வேண்டியுமிருக்கும். தானியேலும் நண்பர்களும் மற்றவர்களைப்பார்க்கிலும் பத்து மடங்கு (தானி.1:20) சமர்த்தராகக் காணப்பட்டதன் இரகசியம் என்ன? அவர்கள் தேவனின் நிமித்தம் உணவினால் தம்மை அசுத்தப்படுத்திக்கொள்ளாமல் காத்துக்கொண்டு, சத்தியத்திற்குக் கட்டுப்பட்டு, தம்மைத் தேவனுக்கென்று ஒப்புவித்ததேயாகும். இவ்விஷயம் அன்று பிரதானிகளின் தலைவனுக்கோ, நேபுகாத்நேச்சார் ராஜாவுக்கோ தெரியாது. ஆனால் தேவனுக்காக இவர்கள் கொண்டிருந்த வைராக்கியம் தேவனுக்கு வெளிச்சமாயிருந்தது. ஆகவே, அவர்கள் எல்லோரும் அதிசயிக்கத்தக்க சமர்த்தர்களாகக் காணப்பட்டார்கள். அவர்கள் சிங்கக்குகைக்கும் அக்கினிச் சூளைக்கும் பயப்படவில்லை. தேவன் அவர்களைக் காத்தார். நடுநடுங்கியது ராஜாதான்.\r\n\r\nகிறிஸ்துவுக்குள் இருக்கிறேன் என்று சொல்லிக்கொண்டும் இருளுக்குள் வாழுகிறோமா என்று நம்மை ஆராய்ந்து பார்ப்போமாக. போலியான காரியங்களை வெறுத்துவிடுவோம். பொல்லாப்புச் செய்கிறவன் கிறிஸ்துவினிடத்தில் வரான். ஆனால், நம்மில் பலர் பொல்லாப்புக்குள் இருந்தும், கிறிஸ்துவின் பிள்ளைகள் என்று பயமின்றி சொல்லுகிறோம். சத்தியத்திற்காக வாழுவதும், சுயத்தை வெறுப்பதும், தேவை ஏற்பட்டால் சத்தியத்தினிமித்தம் ஜீவனைக் கொடுப்பதும் தேவனை மகிமைப்படுத்தும். அன்று தானியேலுடைய, நண்பர்களு டைய வாழ்வில் தேவன் மகிமைப்பட்டார்! ஆகவே, நாமும் தேவகரத்தில் அவருடைய சித்தத்திற்குள் நம்மை ஒப்புவிப்போமாக.\r\n\r\n“அவரை அறிந்திருக்கிறேனென்று சொல்லியும், அவருடைய கற்பனைகளைக் கைக்கொள்ளாதவன் பொய்யனாயிருக்கிறான். அவனுக்குள் சத்தியமில்லை” (1யோவான் 2:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, கிறிஸ்துவுக்குள் இருக்கிறேன் என்று சொல்லிக்கொண்டு இன்னமும் இருளிலே நடவாமல், ஒளியிலே நடந்து சத்தியத்தின்படி வாழ உமதாவியின் வல்லமையால் எங்களை நிரப்பும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}