{
  "uniqueid": "20180529093123_1899e34e",
  "date": "2018-05-29",
  "title": "நல்ல கனி கொடுக்க…",
  "key_verse": "43_15:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 15:5-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஒருவன் என்னில் நிலைத்திராவிட்டால், வெளியே எறியுண்ட கொடியைப்போல அவன் எறியுண்டு உலர்ந்துபோவான்” (யோவான் 15:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தோட்டக்காரன் நல்ல பலனைப் பெற்றுக்கொள்ளவே பாடுபடுகிறான். அதிலும் திராட்சத் தோட்டத்திலே எப்போது கிளைகள் செழித்து இலைகளைக் கொடுக்கின்றதோ அப்போது தோட்டக்காரன் உஷாராகிவிடுவான். பார்ப்பதற்கு அழகாக இருந்தாலும் பலனை எதிர்பார்க்கும் தோட்டக்காரன் அழகை அல்ல பலனையே விரும்புவதால், அந்த செழிப்புமிக்க கொடிகளை வெட்டிச் சுத்திகரிக்கின்றான். மேலும், கனிகொடுக்காத கிளைகளைக் கவனித்து, சில நாட்கள் பொறுமையாக இருந்து, ஏற்ற பலன் காணப்படாவிட்டால் அவற்றையும் வெட்டிப்போட அவன் தயங்குவதில்லை. இப்படி ஏற்றகாலத்தில் நறுக்கப்பட்டு துப்பரவு செய்யப்பட்ட கொடிகள்தான் தோட்டக்காரன் விரும்புகின்றபடி எதிர்பார்க்கின்ற கனியைக் கொடுக்கிறது.\r\n\r\nஇன்றைய வாசிப்புப் பகுதியிலே ஆண்டவர் அதனையே விளக்குகிறார். ஆக, நமது வாழ்விலே நல்ல கனி வெளிப்படவேண்டுமானால் செழிப்பல்ல, கிறிஸ்துவாகிய செடியில் ஆழமாக நிலைத்திருக்கிறோமா என்பதே காரியம். அப்படி ஒருவன் நிலைத்திராவிட்டால், வெளியே எறியுண்ட கொடியைப்போல எறியுண்டு உலர்ந்து போவது உறுதி. இந்த வார்த்தைகளை ஆண்டவர் தமது சீஷர்களிடம் உறுதிபடக் கூறுவதை கவனிக்கவும். ஆக, நாம் கிறிஸ்தவர்கள் என்று சொன்னால்மட்டும் போதாது; கிறிஸ்துவில் நிலைத்திருக்கிறவர்களாக இருக்க வேண்டும். நம்மிலுள்ள செழிப்பை, கனிகொடாத பகுதிகளை ஆண்டவர் வெட்டி சீர்ப்படுத்தும்போது நமக்கு மிகுந்த வேதனையும் வெறுப்பும் ஏற்படலாம். ஆனால், கனிகொடுக்க அந்தச் சுத்திகரிப்பு நமது வாழ்விற்கு இன்றியமையாதது.\r\n\r\nஇன்னுமொரு விஷயத்தையும் ஆண்டவர் உணர்த்துகிறார். நாம் சாதாரணமாக கனிகொடுக்கிறவர்களாக அல்ல; மிகுந்த கனிகொடுக்கிறவர்களாக வாழவேண்டும் என்பதே பிதாவின் சித்தம். ஒன்று, அதனால் தேவனுடைய நாமம் மகிமைப்படுகிறது. அடுத்தது, அவரது சித்தத்திற்கேற்ப நாம் ஜெபிப்போம். அப்போது கேட்கிறவைகள் நமக்குக் கிடைக்கும். அடுத்தது, நீடியபொறுமை, சிலுவை சுமத்தல், சுயநலமற்ற அன்பு போன்ற கனிகள் நம்மில் வெளிப்படும். அப்போது நாம் இயேசுவின் சீஷர்களாகின்றோம். இப்போது நாம் என்ன சொல்லு வோம். செழிப்பு போதும் என்போமா? அல்லது, என்னைச் சுத்திகரியும் கர்த்தாவே என்று ஒப்புக்கொடுப்போமா?\r\n\r\n“….கனிகொடுக்கிற கொடி எதுவோ, அது அதிக கனிகளைக் கொடுக்கும்படி அதைச் சுத்தம் பண்ணுகிறார்” (யோவான் 15:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, என்னிலுள்ள செழிப்புகள் அல்ல, நீர் விரும்பும் கனிகள் உண்டாக என்னைச் சுத்திகரிக்கும்படியாய் உம்முடைய பாதத்தில் எங்களை அர்ப்பணிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}