{
  "uniqueid": "20180528093126_05627b4a",
  "date": "2018-05-28",
  "title": "இலையுதிராதிருக்கிற மரம்",
  "key_verse": "19_1:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 17:7-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவன் …இலையுதிராதிருக்கிற மரத்தைப் போலிருப்பான்” (சங்கீதம் 1:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சாதாரணமாக மரங்கள் மழை காலத்தில் செழிப்பாகவும், கோடை காலத்தில் இலைகளை உதிர்த்து வறட்சியாகவும் காணப்படும். இதற்குக் காரணம், மரங்கள் காலநிலையைச் சார்ந்தே வாழுகின்றன. மரங்கள் மழை நீரை மட்டுமே நம்பியிருக்குமானால், மழை காலத்தில்மட்டும் செழிப்பாகக் காணப்படும். கோடை காலத்தில் அந்த மரத்திற்குப் போதிய நீர் கிடைக்காமல் போவதினால் அது இலையுதிர்ந்து வறண்டுவிடுகின்றது. அதற்காகத்தான் அதிக தண்ணீர் ஊற்றவேண்டிய நிலை ஏற்படுகிறது. ஆனால், நீர்க்கால்வாய்களின் ஓரமாய் நடப்பட்டுள்ள மரத்தைக் கவனித்திருக்கிறீர்களா? கோடையோ மாரியோ, எப்பொழுதும் அந்த மரங்கள் செழிப்பாகவே இருக்கும். இவை வந்துபோகும் மழை நீரை மட்டும் நம்பியிராமல், வற்றிப்போகாத நீரோடைகளின் அருகில் நிலைத்திருப்பதினாலேயே எப்போதும் செழிப்பாய் இருக்கின்றன.\r\n\r\nவற்றிப்போகக்கூடிய நீர்க்கால்வாய்களின் ஓரமாக நடப்பட்டதன் முக்கியத்துவம் சாதாரண மரத்திலேயே தெரியும்போது, கிறிஸ்தவர்களாகிய நாம் வற்றாத ஜீவ நதியாகிய தேவனில் தங்கி வாழவேண்டும் என்பது எவ்வளவு முக்கியமானது. கிறிஸ்தவனது ஆவிக்குரிய வாழ்வானது நீர்க்கால்வாய் ஓரமாக நடப்பட்ட மரத்திற்கே ஒப்பிடப்பட்டுள்ளது. பசுமையான காலத்தில் எப்படியோ அவ்வாறே வறட்சியும் உபத்திரவமும் நிறைந்த காலத்திலும் கர்த்தருக்குள் அவன் மகிழ்ச்சியாக புஷ்டியாக இருப்பான் என்பதுவே வாக்குறுதி. அவன் எப்பொழுதும் ஆசீர்வாத மழையைமட்டும் நம்பி வாழுவதில்லை. பாடுகள் வந்தாலும் வேத வசனமான ஜீவ நதியோரமாக தங்கியே வாழுவான். ஆகவேதான் அவன் வறண்டுபோவதில்லை. எனவே, ஒரு கிறிஸ்தவனுடைய வாழ்வு, கர்த்தருக்குள் கனிகொடுக்கிறதாக இருக்குமாயின், உலக வாழ்வில் ஏற்படுகின்ற வறட்சியிலும், ஆவிக்குரிய போராட்டங்களிலும், எப்பொழுதும் கர்த்தரையே தன் நம்பிக்கையாக கொண்டு செழித்திருக்கும்.\r\n\r\nநாம் யார்? என்றும் வற்றாத ஜீவ நீரூற்றில் தங்கி வாழுகிறோமா? அல்லது, ஆசீர்வாத மழையை நம்பி, அது நின்றுபோனதால் வறண்டுபோயிருக்கிறோமா? எந்த நிலையிலிருந்தாலும் ஜெபம், வேத வாசிப்பு, நம்பிக்கை, விசுவாசம் போன்ற விசுவாச இலைகள் காய்ந்து உதிர்ந்துவிடாதபடி ஆவியானவருடைய பெலனில் மாத்திரம் தங்கிவாழ நம்மைக் கர்த்தரிடத்தில் ஒப்புவிப்போமாக. அவர் நம்மை ஜீவநீரூற்றின் ஓரமாக நடட்டும். தேவையற்ற இலைகளை கொப்புகளை அகற்றட்டும். என்றும் வாடாதிருந்து தேவனுக்காய் கனிகொடுப்போமா!\r\n\r\n“நான் அவனுக்குக் கொடுக்கும் தண்ணீர் அவனுக்குள்ளே நித்திய ஜீவ காலமாய் ஊறுகிற நீரூற்றாயிருக்கும் என்றார்” (யோவான் 4:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, உம்முடைய வேதத்தில் தியானமாயிருந்து நீர்க்கால்களின் ஓரமாய் நடப்பட்ட மரத்தைப்போல எந்நாளும் உம்மில் நிலைத்திருத்து கனி கொடுக்க உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}