{
  "uniqueid": "20250129073347_7fffffff",
  "date": "2025-01-29",
  "title": "என்னைத் தாங்கிடும் கிருபை!",
  "key_verse": "19_94:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 73:1-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் கால் சறுக்குகிறது என்று நான் சொல்லும்போது, கர்த்தாவே, உமது கிருபை என்னைத் தாங்குகிறது (சங்.94:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் வாழும் வாழ்க்கைப் பாதை நமக்கு எப்போதும் நியாயமானதாக தெரிகிறது. நமது நினைவுகளும் திட்டங்களும்கூட சரியானதாகவே தோன்றுகின்றன. வீதியிலே ஒரு சரியான நோக்கோடு நடந்துசெல்லும் ஒருவர், நினையாத நேரத்தில் பாதையிலுள்ள சிறுகுழியிலும் மண்மேடுகளிலும் கால் சிக்கி விழுந்துவிடுகிறாரே; அதேபோல சரியான பாதையிலும் இடர்கள் வரத்தான் செய்யும். நினைவுகளும் திட்டங்களும் திடீரென சரிய ஆரம்பிக்கும். துன்மார்க்கர் தழைக்கும்போதும், நமக்குத் தீங்கு செய்கிறவர்களும் நம்மைத் தள்ளி வைப்பவர்களும் மேன்மையடையும்போது, நமது மனம் குழம்பிவிட இடமளிப்போமானால் நிற்கிறோம் என்கிற நாமும் சற்று சறுக்கிவிழத்தான் செய்வோம். தேவபிள்ளையே, நிதானத்துடன் ஓடிக்கொண்டிருக்கிறேன் என்று நினைத்திருந்த உன் வாழ்விலும் சறுக்கல்கள் ஏற்பட்டிருக்கிறதா? விடை காணமுடியாத பலகேள்விகள் உன்னைச் சோர்வடையச் செய்கின்றனவா? சறுக்குகின்ற உன் கால்களைத் தூக்கிவிடுவார் யார் என்று ஏங்கி நிற்கிறாயா?\r\n\r\nஎருசலேம் தேவாலயத்தின் பாடற்குழுவின் பிரதான தலைவனும், துதி கீதங்கள் இசைப்பவனுமாகிய ஆசாப்பின் கால்கள்கூட சறுக்கியதாம். “துன்மார்க்கர் செழித்தோங்குவதைக் கண்டு பொறாமை கொண்டேன். நான் விருதாவாகவே என் இருதயத்தைச் சுத்தம்பண்ணி குற்றமில்லாமையிலே என் கைகளைக் கழுவினேன்” (சங்.73:13) என்று அலுத்துக்கொண்டான்.ஆனால், அவன் பரிசுத்த ஸ்தலத்துக்குள் பிரவேசித்தபோது உண்மையைக் கண்டான். துன்மார்க்கரின் முடிவை அவனால் உணரமுடிந்தது. அப்போது, தன் நினைவை மாற்றிக் கொண்டவனாக, “ஆனாலும், என் கால்கள் தள்ளாடுதலுக்கும், என் அடிகள் சறுக்குதலுக்கும் சற்றே தப்பிற்று” என்றான்.\r\n\r\nதேவபிள்ளையே, உன் மனக்குழப்பத்திற்கு காரணங்கள் பலவாக இருக்கலாம்; எதுவாயிருந்தாலும் தேவனுடைய சமுகத்திற்குப் போகமாத்திரம் மறந்து விடாதே. அங்கேதான் உன் எல்லாக் கேள்விகளுக்கும் பதில் கிடைக்கும். நீ விழுந்துவிடும் முன்னதாகவே, அவரது ஒப்பற்ற கிருபை, உன்னை மறுபடியும் ஜீவபாதையிலே நிலைநிறுத்தும். தேவன் கூப்பிடும் சத்தத்தைக் கேட்கவும், அதைத் தாங்கிக்கொள்ளவும் நீ எம்மாத்திரம்? ஆனால், அதுவே அவரது “கிருபை” என்று அறிந்துகொள். உன் நினைவுகள் தத்தளிக்க ஆரம்பிக்கும் போதே தேவனை நோக்கிக் கூப்பிடு. உனக்குப் பிரியமானவர்கள் உனக்கு எதிராகத் திரும்பும்போது உன் மீட்பரை நோக்கி அபயமிடு. உன் சூழ்நிலைகள் உடனே மாறாவிட்டாலும், தேவன் நிச்சயம் உன்னைத் தாங்குவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, குழம்பித் தவிக்கும் என் இதயத்தை உம் பாதத்தில் அர்ப்பணிக்கிறேன். என்னைத் திடப்படுத்தும். என் கேள்விக்கு நீரே பதிலாயிரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}