{
  "uniqueid": "20180527093128_0f4e734e",
  "date": "2018-05-27",
  "title": "கனி கொடுக்கும் வாழ்க்கை",
  "key_verse": "43_15:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 15:1-16, லூக்கா 13:6-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் மிகுந்த கனிகளைக் கொடுப்பதினால் என் பிதா மகிமைப்படுவார். எனக்கும் சீஷர்களாயிருப்பீர்கள்” (யோவான் 15:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பழமரங்களை நாட்டி, அதன் மூலமாக சந்தோஷப்படுகிற முதியவர்களை என் சிறுவயதில் கண்டு சந்தோஷப்பட்டிருக்கிறேன். “பிள்ளைகளே, உங்களுக்காகத்தான் இந்த மரங்களை நாங்கள் நாட்டி மகிழ்கிறோம்” என்று சொல்லி, அந்த மரங்களின் பழங்களை சிறுபிள்ளைகளாகிய நமக்குப் பறித்துத் தருவதிலும் அவர்களுக்கு ஒரு தனி சந்தோஷம்.\r\n\r\nஒரு தோட்டக்காரன் தனது தோட்டத்தில் ருசியுள்ள, நல்ல பழங்கள் தருகின்ற மரங்களையே நாட்ட விரும்புவான். அப்படியே அந்த மரங்களும் ருசியுள்ள பழத்தைக் கொடுக்கவேண்டும் என்றே எதிர்பார்ப்பான். அந்த எதிர்பார்ப்புடனேயே தண்ணீர் பாய்ச்சி, பண்படுத்தி, சுத்திகரிப்பான். ஒரு சாதாரண மனிதனே தனது தோட்டத்தில் நல்ல பழங்கள் கிடைக்கும்படி இவ்வளவாகப் பிரயாசப்படும்போது, நம்முடைய பரமபிதா தம்முடைய தோட்டத்தில் தான் நாட்டிய மரங்களைக் குறித்து எவ்வளவு எதிர்பார்ப்பு வைத்திருப்பார்! அத்தனை மரங்களும் தமக்கே சாட்சியாக நல்ல கனி கொடுக்க வேண்டும் என்றும் விரும்புவாரே! அவருடைய தோட்டத்தில் நாம் நாட்டப்பட்டிருப்பது உண்மையானால் நாம் எப்படிப்பட்ட கனி கொடுக்கிறோம்?\r\n\r\nதேவனுடைய பிள்ளைகளான நாம், பரமபிதாவாகிய தோட்டக்காரரால் பராமரிக்கப்பட்டு வருகிறோம். அவருடைய நாமம் நமது வாழ்க்கையில் மகிமைப்பட வேண்டுமானால் நாம் நல்ல கனிகளைக் கொடுப்பது அவசியமல்லவா! இதை எதிர்ப்பார்த்தே பிதா நம்மைப் பராமரித்து வளர்த்து வருகின்றார். ஆவியின் கனியை பிதாவானவர் நம்மில் காணாத பட்சத்தில் அவர் நம்மை வெட்டி அக்கினியிலே தள்ளிப்போட அவருக்கு அதிகாரம் உண்டு. எனினும், நாம் கனி கொடுக்க வேண்டுமென்றே பலவிதங்களில் நம்முடன் பேசுகிறார். திரும்பத்திரும்ப தம்முடைய வசனத்திற்கூடாக நம்மை உணர்த்துகின்றார். நாம் அவரது சத்தத்திற்கு செவிகொடாவிட்டால், அவரது எதிர்பார்ப்பை முறியடித்தோமானால் நமது நிலைமை என்னவாகும்? நாம் வெட்டப்பட்டுப்போனால், பின்னர் நமக்கும் ஆண்டவருக்கும் என்ன இருக்கப்போகிறது? நமது முடிவு என்ன?\r\n\r\nநாம் கனிகொடுப்பதற்காகவே, அவர் நம்மைப் பண்படுத்துவதுண்டு. அது நமக்கு வேதனையைக் கொடுக்கலாம். கிளைகள் கத்தரிக்கப்படும்போது இழப்புகள் நேரிடுவதுபோலத் தெரியலாம். ஆனால், தேவன் நம்மை நேசிக்கிறார் என்பதை நாம் மறக்கக்கூடாது. ஆவியின் கனி நம்மில் வெளிப்படும்படி, நம்மைத் தேவனுடைய கரங்களில் விட்டுவிடுவோமாக.\r\n\r\n“நல்ல கனிகொடாத மரமெல்லாம் வெட்டுண்டு, அக்கினியிலே போடப்படும்” (மத்தேயு 7:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, நான் மிகுந்த கனிகளைக் கொடுக்கும்படியாகவே என்னைச் சுத்திகரிக்கிறீர். சிட்சைகளை ஏற்று நற்கனி கொடுக்கிறவர்களாக எங்களை மாற்றும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}