{
  "uniqueid": "20180526093131_0867af6e",
  "date": "2018-05-26",
  "title": "உனக்கு இயேசு யார்?",
  "key_verse": "66_1:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1யோவான் 4:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தமது இரத்தத்தினாலே நம்முடைய பாவங்களற நம்மைக் கழுவி, தம்முடைய பிதாவாகிய தேவனுக்கு முன்பாக நம்மை ராஜாக்களும் ஆசாரியர்களுமாக்கின அவருக்கு மகிமையும் வல்லமையும் என்றென்றைக்கும் உண்டாயிருப்பதாக. ஆமென்” (வெளி. 1:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒவ்வொரு மனித வாழ்வின் மையத்திலும், அவனுடைய மரணத்திலும் கூட அவனோடே இருக்கிறவர் கிறிஸ்து ஒருவரே. கிறிஸ்து இல்லாதவன் உயிரோடே செத்தவன். அவரே மனுஷ வாழ்வின் உரிமையாளர். இது எல்லா மனிதருக்கும் பொதுவானது. ஆண்டவர் தம்மைக் கொடுத்து நம்மை மீட்டதால் அவரே நமக்கு எஜமானரானார்.\r\n\r\nஇயேசுவை அறிந்து, அவரை பலவிதங்களில் கற்பனைபண்ணி வாழும் கிறிஸ்தவர்கள் அநேகர். சிலரது பார்வையில் இன்னும் அவர் குழந்தை இயேசு; சிலருக்கு அவர் இன்னமும் சிலுவையில் தொங்கி மரித்த இயேசு; சிலருக்கு அவர் ஒரு தீர்க்கதரிசி. நமக்கு இயேசு யாராய் இருக்கிறார்? ஒவ்வொரு மனிதனுக்கும் இயேசு தேவை. அவர் இல்லாமல் நமக்கு நித்திய ஜீவன் இல்லை. நாம் அவரை நமது கற்பனையிலுள்ளபடி சித்தரிக்க முடியாது. உலகத்திற்குரியவர்கள் உலகத்திற்குரியவிதமாகப் பேசுவார்கள். நாமும் அவர்களோடு இணைந்துநிற்க முடியாது. வேதம் நமக்கு கிறிஸ்துவை எப்படி வெளிப்படுத்துகின்றதோ அதுவே சத்தியம்.\r\n\r\nஇயேசுவோடுகூட வாழ்ந்த யோவான் தன்னையும் சேர்த்துக்கொண்டே பின்வரும் வசனங்களைக் கூறுகிறார், “நம்மிடத்தில் அன்புகூர்ந்து தமது இரத்தத்தினாலே நம்முடைய பாவங்களற நம்மைக் கழுவி, தம்முடைய பிதாவாகிய தேவனுக்கு முன்பாக நம்மை ராஜாக்களும் ஆசாரியர்களுமாக்கின அவருக்கு மகிமையும் வல்லமையும் என்றென்றைக்கும் உண்டாயிருப்பதாக. ஆமென்” என்கிறார். ஆம், அப்படியே ஆகட்டும். பாவிகளாகிய நம்மையே ராஜாக்களும் ஆசாரியர்களுமாக்குகிறார் என்றால் கிறிஸ்துவின் மகிமைக்கு நாம் எதையாவது யாரையாவது ஒப்பிடமுடியுமா? கிறிஸ்துதான் நமது வாழ்வின் எல்லாமுமாயிருக்கிறார். அவர் நமக்கு யாராய் இருக்கிறார்? வெறுமனே நமது தேவைகளைச் சந்திக்கிறவராக வைத்திருக்கிறோமா? அல்லது, அவரையே ராஜாவும் இரட்சகராகவும் மகிமைப்படுத்துகிறோமா?\r\n\r\nநமது கற்பனைகளை விட்டுவிட்டு, வேதாகமம் வெளிப்படுத்துகின்றவரைப் புரிந்துகொண்டு, அவரை நமது வாழ்வில் மகிமைப்படுத்துவோமாக.\r\n\r\n“முழங்கால் யாவும் எனக்கு முன்பாக முடங்கும், நாவு யாவும் என்னை முன்னிட்டு ஆணையிடும் என்று நான் என்னைக்கொண்டே ஆணை யிட்டிருக்கிறேன். இந்த நீதியான வார்த்தை என் வாயிலிருந்து புறப்பட்டது. இது மாறுவது இல்லையென்கிறார்” (ஏசாயா 45:23)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களது தேவைகளைச் சந்திக்கிறவராக மாத்திரம் உம்மை நாங்கள் சேவிக்காமல் உம்மை அறிந்துகொள்ள வேண்டியபடி அறிந்துகொள்வதற்கான மனக்கண்களை திறந்தருளும்படி வேண்டிக்கொள்ளுகிறோம் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}