{
  "uniqueid": "20180525093134_5c7b616f",
  "date": "2018-05-25",
  "title": "தேவ அன்பு",
  "key_verse": "43_4:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1யோவான் 4:8-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தேவன் அவரை அனுப்பினதினால் தேவன் நம்மேல் வைத்த அன்பு வெளிப்பட்டது” (1யோவான் 4:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுக்காக வாழ்ந்த அடியார்களுடைய வாழ்வைக் கவனித்திருக்கிறீர்களா? கிறிஸ்துவினிமித்தம் தமக்குள்ள அனைத்தையும் விட்டுவிட்டவர்கள் அநேகர். பிற கிறிஸ்தவர்களின் தயவையும் ஆதரவையும் நாடி நின்ற ஏழைகள் அல்ல அவர்கள். அவர்கள் கிறிஸ்துவுக்காக தம்மையே ஏழ்மையாக்கிக் கொண்ட பக்தர்கள் என்பதை அவர்களது வாழ்வுமுறையிலிருந்து நாம் காணலாம். அவர்கள் இப்படி வாழக்காரணம் என்ன? அவர்களுக்குள் தம்மையே கொடுத்த அன்புள்ள தேவனுடைய அன்பு இருந்தது.\r\n\r\nதமது குமாரனைக் கொடுத்து தமது அன்பை வெளிப்படுத்திய தேவனுக்கு எதைக் கொடுத்து நமது அன்பை வெளிப்படுத்தப் போகிறோம்? தம்மைக் கொடுத்து வாழுகின்ற ஒருவரும் குறைவுபட்டுப்போவதில்லை என வேதாகமம் உறுதி அளிக்கின்றது. அது பல அடியார்களின் அனுபவ சாட்சியும்கூட. ஒரு மனிதன் கடவுளுக்குக் கீழ்ப்படியும்போது கர்த்தர் அவனுடைய தேவைகள் யாவற்றையும் பார்த்துக்கொள்கிறார் என்ற நம்பிக்கை ஜிம் எலியட் என்ற மனிதனை உயிர்ப்பித்தது. அதை அவர் பின்வருமாறு எழுதுகிறார்: “பிதாவே, நிலையற்ற எல்லாவற்றின் மேலுமுள்ள என் பிடி தளரத்தக்கவாறு நான் பெலனற்றவனாகட்டும். என் வாழ்க்கை, என் மதிப்பு, என் உடமைகள் இவற்றை இறுகப்பற்றுகிற என் கையின் வலிமையை, கர்த்தாவே நான் இழந்துவிடட்டும். கிறிஸ்துவின் கரங்கள் திறக்கப்பட்டதுபோல என் கைகளும் கல்வாரியின் ஆணிகளை ஏற்கத் திறக்கப்படட்டும். இவ்வாறு நான் எல்லாவற்றையும் விட்டுவிடுவதால் இப்போது என்னைக் கட்டியுள்ள எல்லாவற்றிலிருந்தும் நான் விடுதலையாகட்டும். இயேசுவானவரும் விண்ணுலகத்தையும், தேவனுக்குச் சமமாயிருப்பதையும் தனக்கென்று பிடித்துவைக்கக்கூடிய ஒன்றாகக் கருதவில்லை. எனவே என் பிடியும் தளரட்டும்” என்றார். மேலும், “இழக்கமுடியாத ஒன்றைத் தான் பெறுவதற்காக, தான் பிடித்துவைக்கக்கூடாத ஒன்றைக் கொடுத்து விடுகிறவன் அறிவற்றவன் அல்ல” என்றும் அவர் கூறினார்.\r\n\r\n“கிறிஸ்துவினிமித்தம் எவ்வளவுதான் நம்மை வெறுத்தாலும், கல்வாரியின் வெளிச்சத்தில் அவை ஒன்றுமே இல்லை” என்று வில்லியம் மக்டெனால்ட், உண்மையான சீஷத்துவம் என்ற நூலிலே கூறுகிறார். நாம் தேவனுக்காக வாழ வேண்டியது அவசியம். அதிலே போலித்தனம் கூடாது; மாறாக, அவரிடம் நாம் கொண்டுள்ள அன்பின் அடித்தளத்திலிருந்து வெளிவரவேண்டும். அந்த அன்பு நம் உள்ளத்தில் ஊற்றெடுக்க நம் இருதயத்தை ஒப்புவிப்போமா!\r\n\r\n“நாம் தேவனுடைய பிள்ளைகளென்று அழைக்கப்படுவதினாலே பிதாவானவர் நமக்குப் பாராட்டின அன்பு எவ்வளவு பெரிதென்றுபாருங்கள்” (1யோவான்3:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, உமது அன்புக்கீடாய் நான் எதனை ஈந்திடுவேன், என்னை உமக்கு ஒப்புக்கொடுக்கிறேன். ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}