{
  "uniqueid": "20180524093136_7fffffff",
  "date": "2018-05-24",
  "title": "வார்த்தையில் கவனம்",
  "key_verse": "3_19:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1யோவான் 4:17-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உன் ஜனங்களுக்குள்ளே அங்குமிங்கும் கோள்சொல்லித் திரியாயாக” (லேவியராகமம் 19:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“மனுஷர் பேசும் வீணான வார்த்தைகள் யாவையும் குறித்து நியாயத்தீர்ப்பு நாளிலே கணக்கொப்புவிக்க வேண்டும் என்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்” என்றார் இயேசு (மத்தேயு 12:36). ஒரு பொழுது போக்குக்காக இல்லாததையும் பொல்லாததையும் பேசுகிற மக்கள் மத்தியில் வாழுகின்ற நம்மைப் பார்த்தே, “சீர்கேடான பேச்சுக்கு விலகியிரு” (2தீமோ.2:16) என்று கர்த்தருடைய வார்த்தை எச்சரிக்கிறது.\r\n\r\nஅடுத்தவரின் புகழைக் கெடுக்கவும் நிம்மதியைக் குலைக்கவும் தக்கதாக பிறருக்கு விரோதமாக அவதூறு பேசுவது ‘கோள் சொல்லுதல்’ ஆகும். இப்படிப்பட்டவர்கள் ஒரு சிலரைப்பற்றி எப்பொழுதும் புகழ்ந்தும், இன்னும் ஒரு சிலரை இகழ்ந்தும் பேசியபடி இருப்பார்கள். இப்படியாகப் புரளி பேசுவதும், பிறர் சொல்லுவதை அப்படியே நம்பி அதைப் பிறருக்குப் பரப்புவதும், பொய்யைப் பிரஸ்தாபப்படுத்தும் செயலாகும். ஆனால், நமது ஆண்டவரோ சத்தியத்திற்குச் சாட்சி கொடுக்க வந்தார் என்று பரிசுத்த வேதாகமம் கூறுகிறது. அப்படியிருக்க, அவரைப் பின்பற்றுகிறோம் என்று சொல்லுகின்ற நாம் பிறரைப்பற்றி எவ்விதத்தில் சாட்சி கூறுகிறோம்? நாம் ஒருவருக்கொருவர் அவயவங்களாக இருக்கின்றபடியால், பொய்யைக் களைந்து, அவனவன் பிறனுடனே மெய்யைப் பேசி (எபே 4:25), உள்ளதை உள்ளதென்றும் இல்லாததை இல்லாததென்றும் சொல்லி (மத்தேயு 5:37), கிறிஸ்துவின் பிள்ளைகளாக நடப்போமாக. தற்புகழ்ச்சி, பொய்யான வாக்குறுதிகள், முகஸ்துதி, வீண்பேச்சு, சாக்குப்போக்கு, கோள்சொல்லுதல், பொய்ச்சாட்சி போன்ற உலகத்தாரின் வழக்கங்கள் நம்மிடம் காணப்படாத படி நம்மைக் காத்துக்கொள்ளவேண்டியது மிகவும் அவசியம். இன்றைய நாளிலே, நம்முடைய வாயில் பிறக்கிற ஒவ்வொரு சொற்களைக் குறித்தும் சிந்தித்துப் பார்ப்போமாக.\r\n\r\nஅதேமாதிரி, நாமும் பிறரிடமிருந்து புகழ்ச்சியான வார்த்தைகளைக் கேட்க விரும்பாமல் வாழப் பழகவேண்டும். “உன்னிடத்தில் நீ அன்புகூருவது போல பிறனிடத்திலும் அன்புகூருவாயாக” (லேவி.19:18) என்ற கட்டளையைச் சிந்தித்துப் பார்ப்போம். அன்புகூருகிறோம் என்று கூறியும் பிறரைப்பற்றி கசப்பு கொண்டிருந்தால் தேவ அன்பு நமக்குள் நிலைகொள்வதெப்படி? (1யோவா.3:17). சுயத்தை வெறுக்கும்போது நமது வார்த்தைகளும் கட்டுப்பாட்டுக்குள் வரவேண்டும். பிறரைக்குறித்துக் கேலியாகவும் குற்றப்படுத்தியும் பேசுவதை நிறுத்திவிடுவோமாக. பிறரைத் துக்கப்படுத்துவதில் நமக்கு என்ன சந்தோஷம்?\r\n\r\n“என் நாவினால் பாவஞ்செய்யாதபடிக்கு நான் என் வழிகளைக் காத்து, …என் வாயைக் கடிவாளத்தால் அடக்கிவைப்பேன் என்றேன்” (சங்.39:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, என் வாய்க்கு காவல் வையும், என் உதடுகளின் வாசலைக் காத்துக் கொள்ளும். உமக்குப் பிரியமானதைச் செய்ய எங்களுக்குப் போதியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}