{
  "uniqueid": "20180523093139_5c705cc7",
  "date": "2018-05-23",
  "title": "காத்திருப்போமா!",
  "key_verse": "43_2:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 2:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஸ்திரீயே, எனக்கும் உனக்கும் என்ன, என் வேளை இன்னும் வரவில்லை” (யோவான் 2:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பூந்தோட்டத்திலே எத்தனை வகையான பூக்கள்! ஒவ்வொன்றும் ஒவ்வொரு விதம். இயேசு செய்த அற்புதங்களும் ஒவ்வொன்றும் வித்தியாசமானவை; இன்பமானவை. கலியாண வீட்டிலே திராட்சரசம் குறைவுபட்டபோது, மரியாள் இயேசுவிடம் சென்றார். இயேசுவோ உடனடியாக எழுந்து செல்லாமல், பிதாவின் வேளைக்காக அமர்ந்திருந்தார் என்பதை அவருடைய பதிலிலே நாம் காண்கிறோம். ஆனால் மரியாளோ வேலையாட்களைப் பார்த்து, “இயேசுவின் உத்தரவின்படிச் செய்யுங்கள்” என்று சொல்லிவிட்டார். யூதர்களின் சுத்திகரிப்பு முறைமைக்காக ஒவ்வொன்றும் இரண்டு மூன்று குடம் தண்ணீர் கொள்ளத்தக்க ஆறு கற்சாடிகள் இருப்பது வழக்கம். அந்தச் சாடிகளை தண்ணீரினால் நிரப்பும்படி இயேசு சொன்னார். அதன் பின்னர் இயேசு முதலாம் அற்புதத்தைச் செய்தார். அந்த முதலாவது அற்புதத்தைச் செய்யவே இயேசு தமது வேளைக்காகக் காத்திருந்தார் என்றால், எல்லாவற்றிலும் அவசரப்படும் நமக்கு அது இன்று ஒரு பாடமாக இருக்கட்டும். இயேசு, தமக்குரிய நேரம் வரவில்லை என்று கூறியதைப்பற்றிய குறிப்புகளை யோவான் 5 தடவைகள் தமது சுவிசேஷ நூலில் குறிப்பிடுகிறார் (2:4; 7:6; 7:8; 7:30; 8:20).\r\n\r\nகாத்திருத்தல் என்பது நமக்குக் கடினமான ஒரு காரியம். ஆனால் ஆண்டவரோ, தம்மை உலகுக்கு வெளிப்படுத்தவே ஏறக்குறைய 30 ஆண்டுகள் காத்திருந்தார். ஏன்? பிதாவின் வேளை அதுதான். அவருடைய சீஷர்களும் பரிசுத்த ஆவியானவரைப் பெற்றுக்கொள்ள எருசலேமிலே பெந்தேகொஸ்தே நாளுக்காகக் காத்திருந்தார்கள் (அப்.1:14). ஏன்? அதுதான் தேவனுடைய வேளை. தேவதாசர்கள், மிஷனெரிகள் வாழ்வைப் பார்த்தால், அவர்களும் பிதா தமக்குக் குறித்த காலத்திற்காகக் காத்திருந்தார்கள் என்பது தெரியவரும். இப்படியிருக்கும்போது நாம் ஏன் அவசரப்படவேண்டும்? தேவன் நமக்குப் பெரிய காரியங்களைச் செய்யவேண்டுமானால் அவருக்காக நாம்தான் காத்திருக்க வேண்டும். அவர் சரியான வேளையில் யாவற்றையும் சரியாகச் செய்வார்.\r\n\r\nதேவனுடைய வார்த்தையில் நம்பிக்கை வைத்து, நமது தேவைகளையும் வேண்டுதல்களையும் அவரிடம் நேரடியாகவே தெரிவித்துவிட்டு, அவருடைய வேளைக்காகக் காத்திருப்போமாக. அவரே காரியங்களை வாய்க்கச் செய்கிறவர். சூழ்நிலைகளைப் பார்த்து அவசரப்படலாகாது. ஏற்றவேளையில் தண்ணீரை வார்த்தையாலே திராட்சரசமாக்கியவர், நமது வாழ்விலும் பெரிய காரியம் செய்வார். ஆனால், நாம் காத்திருக்கவேண்டுமே!\r\n\r\n“நெடுங்காலமாய்க் காத்திருக்குதல் இருதயத்தை இளைக்கப்பண்ணும். விரும்பினது வரும்போதோ ஜீவ விருட்சம்போல் இருக்கும்” (நீதி. 13:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நீர் ஏற்றவேளையில் அதினதின் காலத்தில் அழகாய் நிறைவேற்றுகிறவர். எங்களது அவசரபுத்தியை மன்னியும், உமக்காக காத்திருந்து நீர் ஆயத்தப் படுத்தின நன்மையைப் பெற்றுக்கொள்ள எங்களை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}