{
  "uniqueid": "20180522093142_7fffffff",
  "date": "2018-05-22",
  "title": "உன் பொக்கிஷங்கள் எங்கே?",
  "key_verse": "40_6:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 6:19-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பூமியிலே உங்களுக்குப் பொக்கிஷங்களைச் சேர்த்து வைக்க வேண்டாம். …பரலோகத்திலே உங்களுக்குப் பொக்கிஷங்களைச் சேர்த்து வையுங்கள்…” (மத்தேயு 6:19,20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தமக்குச் சீஷனாயிருக்க விரும்புகிற ஒருவன் தன்னையே வெறுத்துவிட வேண்டும் என்று கற்றுத்தந்த இயேசுவானவர், பூமியிலே நமக்குப் பொக்கிஷங்களைச் சேர்த்துவைக்க வேண்டாம் என்றும் கூறினார். உலக செல்வத்தில் ஆசை வைக்கும் மனிதனுக்கு இது கடினமான போதனைதான். சிந்திப்போம்.\r\n\r\nமாறாத தேவனுடைய வார்த்தைகளும் மாறாதவை; அவை சத்தியம். நமக்கென்று பூமியில் ஆஸ்தியைச் சேர்த்துவைக்க, இப் பூமி ஒன்றும் நமக்குச் சொந்தமல்ல. நாம் இங்கு தற்காலிகமாகக் குடியிருப்பவர்கள். நம்முடைய தேவன் நமக்காக பரலோகத்தில் ஒரு வீட்டைக் கட்டி அதையே நமக்குச் சொந்தமாகத் தர ஆயத்தமாயிருக்கிறார். அப்படியாயின் இவ்வுலக வாழ்வு ஒரு நிழலே. நிஜமான வாழ்வைத் தேவன் தர ஆயத்தமாக இருக்கிறார். ஆகவே, பூமியிலே சேர்த்துவைக்க வேண்டாமென்று அவர் கூறிய வார்த்தைகளை நாம் கடைபிடிப்பது கடினமாக இருந்தாலும், கடுமையான இந்த நிபந்தனையை நாம் எவ்வளவுதான் கடுமையாக எதிர்த்தாலும், ‘நிறைவேற்ற முடியாததும் விவேகமற்றதுமான’ கொள்கையாக எண்ணி இதனை ஏற்க மறுத்தாலும் இது கடவுளுடைய வார்த்தை. அந்த உண்மையை நாம் ஒருபோதும் மாற்றமுடியாது.\r\n\r\n“அப்படியே உங்களில் எவனாகிலும் தனக்கு உண்டானவைகளையெல்லாம் வெறுத்துவிடாவிட்டால் அவன் எனக்குச் சீஷனாயிருக்கமாட்டான்.” (லூக்கா 14:26) என்றார் இயேசு. “எனக்குச் சீஷனாயிருக்கமாட்டான்” என்று இப் பூமியில் பற்றுள்ளவர்களையும், ஆஸ்தியில் ஆசையுள்ளவர்களையும் பார்த்தே ஆண்டவர் திட்டவட்டமாகக் கூறிவிட்டார். ஒரேசமயத்தில் கிறிஸ்துவைப் பின்பற்றுகிறவர்களாகவும், உலக ஆஸ்தியில் பற்றுள்ளவர்களாகவும் நாம் இருக்க முடியாது. ஒன்றைத் தெரிந்துகொள்ளவேண்டும்; அதன் பலனும் நமக்குரியதே!\r\n\r\nஇது நம்மால் செய்யக்கூடாத ஒன்றல்ல. கிறிஸ்துவின் சிந்தையுள்ளவனுக்கு இது கடினமானதும் அல்ல. ஆரம்ப கால திருச்சபை மக்களும், பின்னர் வாழ்ந்த பல தேவதாசர்களும், மிஷனெரிகளும்கூட இதைச் செய்தார்கள். இவர்களும் நம்மைப்போல பாடுள்ள மனுஷர்தான். அப்படியானால் நம்மால் ஏன் அது முடியாது? நமது வாழ்வில் நாம் என்ன பொக்கிஷங்களைச் சேர்க்கிறோம்? எங்கே சேர்க்கிறோம்? பூமியிலே அரிக்கின்ற பூச்சிகள் அதிகம். சிந்திப்போம். நமது குடியிருப்போ பரலோகத்தில் இருக்கிறது!\r\n\r\n“தேவனோ அவனை நோக்கி: மதிகேடனே, உன் ஆத்துமா உன்னிடத்தி லிருந்து இந்த இராத்திரியிலே எடுத்துக்கொள்ளப்படும். அப்பொழுது நீ சேகரித்தவைகள் யாருடையதாகும் என்றார்” (லூக்கா 12:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, அழிந்துபோகும் இவ்வுலக காரியங்களையல்ல, மேலானவைகளையே நாடுகிறவர்களாக நாங்கள் காணப்பட எங்களை உருமாற்றும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}