{
  "uniqueid": "20180521093145_171ae226",
  "date": "2018-05-21",
  "title": "முக்காலத்திற்கும் தேவன்",
  "key_verse": "66_1:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளிப்படுத்தல் 1:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இருக்கிறவரும் இருந்தவரும் வருகிறவருமான…” (வெளி. 1:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துவானவர், தம்மை யோவானுக்கு வெளிப்படுத்திய சம்பவம் இன்றும் நம்மைப் பெலப்படுத்துகிறதாயிருக்கிறது. ஆம், அவர் முக்காலத்திற்கும் தேவன். நம்முடைய தேவன் ராஜாதி ராஜாவாக இருக்கிறவராகவே இருக்கிறவர். இனி வருகிறவரும் அவரே.\r\n\r\n‘இருக்கிறவரும்’ ‘இருந்தவரும்’ ஒருவரே. ஆம், அவர் ஆதி அந்தம் இல்லாதவர். அவருக்குத் தொடக்கமும் இல்லை, முடிவும் இல்லை. இந்த உலகமும் அண்டசராசரங்களும் அவர் கரத்தினாலேயே சிருஷ்டிக்கப்பட்டன. சூரியன், சந்திரன், நட்சத்திரங்கள், கிரகங்கள் சகலத்திற்கும் அப்பாற்பட்ட அவரைக் குறித்து நாம் என்ன சொல்லுவோம்? மாத்திரமல்ல, அன்று ஆபிரகாம் விசுவாசித்தவரும், மோசே தரிசித்தவரும், தாவீது பாடித் துதித்தவரும், தானியேலைக் காத்தவரும், இஸ்ரவேலின் தேவனும் இவரே. இவரே இன்றும் நமது தேவனுமாயிருக்கிறார். இன்று நமக்கு ஜீவன் தந்து நம்மை வாழ வைத்திருக்கிறவரும் இவரே.\r\n\r\nஇந்த தேவனே தம்மை ‘வருகிறவர்’ என்று வெளிப்படுத்துகிறார். அவர் எப்போது வருவார்? எப்படி வருவார்? அவர் வரும் நாளை பிதா தவிர அவரும் அறியமாட்டார். அவர் தம்முடைய மகிமையிலே வரவிருக்கிறார். அவரது மகிமையை வர்ணிக்க வார்த்தைகள் இல்லை. அவர் மகா வல்லமையுள்ளவரும் நீதியுள்ள நியாயாதிபதியுமாக இந்தப் பூமிக்கு வரவிருக்கின்றார். இந்த வார்த்தைகள் சத்தியம். இவை சீக்கிரத்தில் சம்பவிக்கப்போகின்ற அவரது இரண்டாம் வருகையையும் அவரது ஆயிர வருட அரசாட்சியையும் புதிய பூமி, புதிய வானத்தையும் குறிக்கிறதாயிருக்கிறது. அவர் தம்முடைய மக்களைத் தம்முடன் சேர்த்துக்கொள்ளவே வரப்போகிறார். அவரது வருகையில் இணைந்து கொள்ளும் வாய்ப்பு நமக்கு உண்டா? அவருடைய மகிமையின் வருகையில் நாம் அவர் முன்னே நிற்போமா?\r\n\r\nஇருக்கிறவரும், இருந்தவரும், வருகிறவரும், சதாகாலமும் நமது தேவனுமாகிய கர்த்தரை நாம் நமது வாழ்வில் எங்கே நிறுத்தி வைத்திருக்கிறோம் என்பதை உண்மைத்துவத்துடன் ஆராய்வோமாக. அன்று யோவான் கண்ட தரிசனத்தின்படி, அவரைப் பற்றியதான இந்த சத்தியம், பாடுகளுக்குட்பட்ட அன்றைய ஆரம்பகால சபைக்கு மிகுந்த ஆறுதலைக் கொடுத்தது. இது இன்று நமக்கும் ஆறுதலான செய்தியாகவே இருக்கிறது. இந்த தேவனை நமது சொந்த இரட்சகராக அறிந்துள்ளோமா? அவரைச் சந்திக்க ஆயத்தமா?\r\n\r\n“இவைகளைச் சாட்சியாக அறிவிக்கிறவர்: மெய்யாகவே நான் சீக்கிரமாய் வருகிறேன் என்கிறார். ஆமென், கர்த்தராகிய இயேசுவே வாரும்” (வெளி.22:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மீண்டும் வரப்போகிற இராஜாதி இராஜாவாகிய தேவனே, எங்களது மரணமோ அல்லது உமது வருகையோ எது முந்தி இருப்பினும் நாங்கள் எப்பொழுதும் ஆயத்தமாக இருக்க உமது கிருபையைத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}