{
  "uniqueid": "20180519093150_7fffffff",
  "date": "2018-05-19",
  "title": "உண்மையாயிருத்தல்",
  "key_verse": "46_4:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 4:1-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மேலும் உக்கிராணக்காரன் உண்மையுள்ளவனென்று காணப்படுவது அவனுக்கு அவசியமாம்” (1கொரிந்தியர் 4:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உரிய வேலை கிடைத்தும், அதை அசட்டைபண்ணி, தங்கள் நேரத்தை வீணடிக்கிறவர்களைப் பார்த்திருக்கிறீர்களா? தமக்கு கிடைத்த வேலையை ஏற்றுக்கொண்டு, நாள் முழுவதும் கஷ்டப்பட்டு உண்மையாய் உழைக்கின்ற உழைப்பாளிகளும் இருக்கத்தான் செய்கிறார்கள். இவர்களில் எஜமானரின் பாராட்டைப் பெறுபவர் யார்? பிந்தியவன்தானே!\r\n\r\nஇங்கு கவனிக்கத்தக்க விஷயம் என்னவெனில், எல்லாத் தருணத்திலும் நாம் உண்மையாயிருக்க வேண்டும் என்பதே. தேவன் நம்மிடம் எதிர்பார்க்கின்ற காரியங்களில் இதுவும் ஒன்று. இதற்காகவே ஆண்டவர் நம்மை அவருடைய திராட்சைத் தோட்டத்திற்குள் அழைத்திருக்கிறார். அவர் தரும் வேலையை நாம் செய்ய வேண்டும் என்ற ஒரேயொரு காரியமே நம்மில் நிறைந்திருக்க வேண்டும். அதன்படி நமக்கு இடப்பட்ட பணியை முழு மூச்சுடன் செய்ய வேண்டும். எந்தச் சந்தர்ப்பத்திலும் உண்மையாயிருக்கிறபோது ஏற்ற பலன் கிடைக்கும். நாம் உண்மையுள்ளவர்களாக இருப்பதைப் பொறுத்தே கூலி தரப்படுகிறது. நம்முடைய கூலியை இன்னொருவருடைய கூலியுடன் ஒப்பிடக்கூடாது. கடைசி மணி நேரத்தில் அழைக்கப்பட்டபோது, அந்த அழைப்புக்குக் கீழ்ப்படிந்து உள்ளே போன ஊழியக்காரன் அந்த ஒரு மணி நேரத்தில் உண்மையுள்ளவனாயிருந்து வேலை செய்தான் என்ற அடிப்படையிலேயே அவனுக்குக் கூலி கொடுக்கப்பட்டது என்பதை நாம் ஏற்றுக்கொள்ள வேண்டும்.\r\n\r\nஇவ்வுலகத்தைப் படைத்த தேவனுக்கு எல்லாவிதமான உரிமைகளும் இருக்கிறது. அவர் ஒருவரே உண்மையுள்ள மனிதருக்கு ஏற்ற வெகுமதியைக் கொடுப்பதற்குத் தகுதி பெற்றவர். ஏனெனில் அவரே உண்மையுள்ள எஜமானர். கிடைப்பது வேலைக்கு ஏற்ற பலன். திராட்சைத் தோட்டத்தில் வேலை செய்ய அழைக்கப்பட்டவர்கள் சோம்பேறிகளாய் சுற்றித்திரிந்தவர்கள் அல்ல. அவர்கள் வேலைக்குக் காத்திருந்தவர்கள். அழைக்கப்பட்டபொழுது அவர்கள் எல்லாரும் தோட்டத்திற்குள் வந்தார்கள். கடினமாய் உழைத்தார்கள். அதனால்தான் அவர்களுக்குரிய கூலியை பேரம் பேசியபடியே எஜமான் கொடுத்தார். ஆரம்பத்திலே தோட்டத்திற்குள் வேலை செய்யப் போனவனும், நாள் முழுவதும் தான் செய்த தன்னுடைய வேலையில் உண்மையுள்ளவனாயிருந்தான். அதன் விளைவாகவே அவனும் தனது கூலியைப் பெற்றுக்கொண்டான். பிந்திப் போனவனும் உண்மையுள்ளவனாயிருந்தான். தன் கூலியைப் பெற்றுக்கொண்டான்.\r\n\r\n“இதோ, சீக்கிரமாய் வருகிறேன். அவனவனுடைய கிரியைகளின்படி அவனவனுக்கு நான் அளிக்கும் பலன் என்னோடேகூட வருகிறது” (வெளி.22:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள கர்த்தாவே, நாங்கள் உண்மையுள்ளவர்களாயிருக்கும் பட்சத்தில், எங்களுக்குரிய பலனை நாங்கள் பெறுவோம் என்ற நிச்சயத்தைத் தந்தற்காக முழு உள்ளத்தோடும் உம்மை ஸ்தோத்திரிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}