{
  "uniqueid": "20180518093153_7fffffff",
  "date": "2018-05-18",
  "title": "எஜமானரின் விருப்பம்",
  "key_verse": "40_20:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 20:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இவ்விதமாக, பிந்தினோர் முந்தினோராயும், முந்தினோர் பிந்தினோராயும் இருப்பார்கள்” (மத்தேயு 20:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாளொன்றுக்கு ஒரு பணம் கூலி பேசி தன் திராட்சைத் தோட்டத்தில் வேலை செய்ய சில வேலையாட்களைக் கூலிக்குப் பேசிய திராட்சைத் தோட்டச் சொந்தக்காரனைப் பற்றிய உவமையையே இன்று வாசித்தோம். திராட்சைத் தோட்டச் சொந்தக்காரன் வேலையைச் சீக்கிரமாக முடிக்க இன்னும் பலர் தேவையென்று தீர்மானித்தான். மூன்றுமணி நேர இடைவெளிகளில் மேலும் பலரை அவன் வேலைக்கு அமர்த்தினான். அவன் அவர்களோடு பேரம் பேசவில்லை. நியாயமானபடி கூலி கொடுப்பதாக வாக்குப்பண்ணினான். சூரியன் அஸ்தமிக்கும் வேளைக்கு ஒரு மணி நேரத்திற்கு முன்பும் இன்னும் அநேகரை வேலைக்கு அமர்த்தினான். முந்தியவர்களின் வேலை போதாது என்று அவன் குற்றம் சாட்டவில்லை. அவனுக்குத் தனது பணியை நேரத்திற்கு முடிக்கவேண்டியதிருந்தது.\r\n\r\nவேலை முடிந்து தங்கள் கூலியைப் பெறுவதற்காக எல்லோரும் வரிசையில் நின்றனர். ஒவ்வொருவரும் கூலியாக ஒரு பணத்தைப் பெற்றபோது அவர்கள் திகைத்திருப்பார்கள். ‘இது அநியாயம்’ என்று நினைத்தார்கள். ஏனெனில், ஒரு மணி நேரம் வேலை செய்தவர்களும், நாள் முழுவதும் வேலை செய்தவர்களும் ஒரே அளவு கூலியையேப் பெற்றனர். இப்போது நாள் முழுவதும் வேலை செய்தவர்கள் முறுமுறுத்தார்கள். ஆனால், தோட்டச் சொந்தக்காரன் அவர்களது முறுமுறுப்பை ஏற்றுக்கொள்ளவில்லை. “என்னுடையதை என் இஷ்டப்படி செய்ய எனக்கு அதிகாரமில்லையா” (வச. 15) என்றே அவன் கேட்டான்.\r\n\r\nதேவன், ஒருவருக்கும் ஒன்றுக்கும் கடனாளியல்ல. அவரது ஒவ்வொரு நன்மையும், ஈவும் அவருடைய கிருபையின் செயலாகும். நாள் முழுவதும் வேலை செய்தவர்களுக்கு இந்த ஒழுங்கு நேர்மையானதாகத் தோன்றவில்லை. பேசிய பணம் அவர்களுக்குக் கொடுக்கப்பட்டது. ஆனால் இப்போது அதிகம் கிடைக்குமென்று அவர்கள் எதிர்பார்த்தது எப்படி? வேறு பலரும் வேலைக்கு அமர்த்தப்பட்டதன் பின்னர்தானே இந்த எண்ணம் அவர்களுக்குள் வந்தது. அப்படியில்லையென்றால், பேசிய கூலியைப் பெற்றுப்போயிருப்பார்கள். நமது எஜமானர் அநீதியுள்ளவர் அல்ல. நமக்குக் கொடுக்கப்பட்ட பொறுப்பை நாம் சரியாகச் செய்வதே நமக்குரிய கடமை. அடுத்தவனைப் பற்றி நமக்கு ஏன் வீண் கவலை? சகலமும் எஜமானரின் விருப்பம். ஏனெனில் தோட்டம் அவருடையது. கடைசி மணிநேர வேலையாட்களும் முழுமையாகக் கூலிபெறுவதும் பெறாததும் எஜமானரின் விருப்பம். நாம் நமது வேலையைச் செய்வோமா!\r\n\r\n“இதோ, வேலைக்காரரின் கண்கள் தங்கள் எஜமான்களின் கையை நோக்கியிருக்குமாப் போலவும், ….எங்கள் தேவனாகிய கர்த்தர் எங்களுக்கு இரக்கஞ்செய்யும் வரைக்கும் எங்கள் கண்கள் அவரை நோக்கியிருக்கிறது” (சங்கீதம் 123:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரம தகப்பனே, எங்களை அழைத்தவர் நீர் நீதியுள்ளவர், நாங்கள் எங்களது வேலையைச் சரிவரச் செய்கிறவர்களாக எப்போதும் காணப்பட உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}