{
  "uniqueid": "20180517093155_7fffffff",
  "date": "2018-05-17",
  "title": "நம்மை அர்ப்பணிப்போமா?",
  "key_verse": "40_10:39",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 1:12-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தன் ஜீவனைக் காக்கிறவன் அதை இழந்துபோவான். என்னிமித்தம் தன் ஜீவனை இழந்துபோகிறவன் அதைக் காப்பான்” (மத்தேயு 10:39)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என் பிதா எனக்குக் கொடுத்திருக்கிற துன்பமாகிய கோப்பையில் நான் குடிக்கவேண்டும்” என்றார் இயேசு (லூக்கா 18:11 – WBTC மொழிபெயர்ப்பு). இந்தப் பாத்திரம் எது? அது ஒரு துயரக் கிண்ணம். இப்பாத்திரத்தை பிதாவாகிய தேவன், தமது குமாரனாகிய இயேசுவிடம், நமக்காகக் கொடுத்தார். இயேசு தமக்கு நேரிடப்போகிற சகலவித துன்பங்களையும் ஏற்றுக்கொள்ள ஆயத்தமானார். “தந்தை எனக்குக் கொடுத்த துன்பக் கலயத்தில் நான் குடியாதிருப்பேனோ?” என்ற இயேசுவின் கேள்வியின் அர்த்தத்தை உணர்ந்திராத சீஷர்கள் அந்த துன்பகரமான நிகழ்வின்போது, இயேசுவைவிட்டு ஓடினார்கள். வேதபாரகர், யூதாஸ் காட்டிக்கொடுக்க, பரிசேயர், ஆசாரியர், ரோமவீரர்கள், இணைந்து அவரைக் கைது செய்தார்கள். பின்பு இயேசு, தாம் மரணமடையும்வரை பாடுபடும்படி தம்மை அவர்களிடம் அர்ப்பணித்தார். இறுதியில் அவர் மகிமையடைந்தார்.\r\n\r\nஇந்த அர்ப்பணம் என்பது மிகவும் விரும்பத்தகாத ஒன்று. ஏனெனில், இங்கே சுயம் மரிக்கிறது. இப்படிப்பட்ட மனப்பான்மை நம்மில் வளரவும், சுயத்திலிருந்து நாம் விடுவிக்கப்படவும் தேவனுக்கு ஒரு சந்தர்ப்பத்தை ஏன் கொடுக்கக் கூடாது! “தன் ஜீவனைக் காக்கிறவன் அதை இழந்துபோவான். என்னிமித்தம் தன் ஜீவனை இழந்துபோகிறவன் அதைக் காப்பான்.” ஆம், நமது சொந்த விருப்பங்களை தேவகரத்தில் அர்ப்பணிக்கும்போது, நாம் நமது சுயத்தையே தேவனுக்குள் இழந்துபோகிறோம். ஆனால், கிறிஸ்துவை நாம் தரித்துக் கொள்கிறோம். இது ஒரு மகா மேன்மையான அனுபவமாகும். இதை ருசிபார்க்கிறவருக்குத்தான் இந்த அர்ப்பணத்தின் சந்தோஷம் புரியும்.\r\n\r\nதேவனுக்கு நம்மைக் கொடுத்துவிட்டால், பின்னர் நமக்கு நாம் சொந்தமேயில்லை. பூமியில் சுதந்திரமாய் நடமாடினாலும் நாம் கிறிஸ்துவில் கட்டப்பட்டிருக்கிறோம் என்பது சத்தியம். அதுவே நமக்கு மகிமை நிறைந்த வாழ்வைத் தரும். வர்ணங்கள், ஓவியக்காரனின் கையில் இருந்தால்தானே அவை அழகிய ஓவியங்களாக மாறும். நாமும் இயேசுவின் கரத்தில் இருப்போமானால், அவருடைய சித்தத்தின்படியே மேன்மையான அலங்காரமான ஓவியமாக அல்லது அவருக்கேற்ற ஒரு உன்னத பாத்திரமாக அவர் நம்மை மாற்றிப்போடுவார். இப்போது தீர்மானம் நம்முடையது. தேவகரத்தில் நம்மை அர்ப்பணிப்போமா!\r\n\r\n“இப்படியிருக்க, ஒருவன் கிறிஸ்துவுக்குள்ளிருந்தால், புதுச் சிருஷ்டியாயிருக்கிறான். பழையவைகள் ஒழிந்துபோயின, எல்லாம் புதிதாயின” (2கொரி.5:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, எங்களது சொந்த விருப்பங்களை உமது கரத்தில் அர்ப்பணிக்கிறோம். உமது சித்தத்தின்படியான பாத்திரமாக நீர் எங்களை வனைந்திடும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}