{
  "uniqueid": "20180516093158_682d7784",
  "date": "2018-05-16",
  "title": "நமது நல்லடக்கம்",
  "key_verse": "45_6:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 6:1-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நாம் இனிப் பாவத்துக்கு ஊழியஞ்செய்யாதபடிக்கு, …நம்முடைய பழைய மனுஷன் அவரோடேகூடச் சிலுவையில் அறையப்பட்டதென்று அறிந்திருக்கிறோம்” (ரோமர் 6:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“கிறிஸ்துவுடனேகூட சிலுவையில் அறையப்பட்டேன். ஆயினும் பிழைத்திருக்கிறேன். இனி நான் அல்ல. கிறிஸ்துவே எனக்குள் பிழைத்திருக்கிறார்” (கலா.2:20). என்னை, என் சுயத்தைச் சிலுவையில் அறைந்துவிடுவது என்பது மிகக் கடுமையானதும் கவர்ச்சியற்றதுமான விஷயம். ஆனாலும், இந்த ஆவிக்குரிய மரணமே, ஜீவனுக்கான வழியைத் திறந்து தருகிறது. இங்கு மரணம் என்பது சுயத்தைச் சார்ந்த பெருமையான சிந்தனைகளுக்கும், நாம் வாழ்ந்து வரும் தவறான வாழ்க்கைக்கும் மரிப்பதையே சுட்டிக்காட்டுகிறது. பாவமும் தீமையும் நிறைந்த உலகத்தில் சுயத்தை நாம் மரிக்கச் செய்யவேண்டும். இது நமது சொந்த பிரேத அடக்கத்திற்குச் சமமானது. அதுவரையில் மெய்யாகவே நாம் கிறிஸ்துவுக்குள் வாழும் வாழ்க்கையை வாழமுடியாது.\r\n\r\nகிறிஸ்துவோடுகூட சிலுவையில் அறையப்படுதல் என்பது விசுவாசத்தால் ஆகவேண்டிய காரியமாகும். இப்படியாக அறையப்பட்டவர்கள் இனித் தங்களுக்காக வாழமாட்டார்கள். பழைய வாழ்வு இவர்களுக்கு மரித்ததாகவே இருக்கும். இப்படியிருக்க, நாம் உண்மையிலேயே கிறிஸ்துவோடு அறையப்பட்ட வாழ்வு வாழுகிறோமா? இது ஆரம்பத்தில் கடினமாக இருக்கும். ஆனால், தன்னை வெறுத்து, தன் சிலுவையை எடுத்து, இயேசுவைப் பின்செல்வதினால் கிடைக்கும் பலனும் நன்மையும் உன்னதமானதாக இருக்கும் என்பது நிச்சயம்.\r\n\r\nஹென்றி மார்ட்டின் என்பவர், “ஆண்டவரே, என் சித்தம் என்பதே வேண்டாம். என் மெய்யான மகிழ்ச்சி வெளிப்புறமாக எனக்கு நேரிடக்கூடிய எதையும் ஒரு சிறு அளவிலாவது சார்ந்திருப்பதாக நான் கருதவும் வேண்டாம். உம் சித்தத்தோடு ஒன்றாகி நிற்பதைப் பொறுத்தே என்னுடைய மகிழ்ச்சியுள்ளது என்பதை நான் சிந்திக்கச் செய்தருளும்” என்று கூறினார். நம்மாலும் இப்படிக் கூறமுடியுமா? ஆம், கிறிஸ்துவுக்குள் நம்மை முழுவதுமாக அர்ப்பணித்தால் மாத்திரமே நாம் கிறிஸ்துவின் ஆளுகைக்குள் உட்பட்டிருப்போம். இதைத் தவிர்த்து வேறு எந்த வழியிலும் மெய்யான மகிழ்ச்சியை நாம் காணமுடியாது. நாம் என்ன சொல்லுவோம்? நமது பழைய மனுஷனை நாம் முற்றிலுமாக சிலுவையில் அறைந்துவிடுவோமா? நமது நல்லடக்க ஆராதனையை நாமே நடத்தி வைப்பது அதிக பாக்கியமல்லவா! அல்லது, இன்னும் அந்தப் பழைய வாழ்வை இரகசியமாக மனதில் இருத்தி, தேவஅன்பை இழக்கப்போகிறோமா?\r\n\r\n“…பழைய மனுஷனையும் அவன் செய்கைகளையும் களைந்துபோட்டு, … புதிதாக்கப்பட்ட புதிய மனுஷனைத் தரித்துக்கொண்டிருக்கிறீர்களே” (கொலோ.3:9,10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, இன்னும் எங்கள் வாழ்க்கையிலுள்ள பழைய மனுஷனுக்குரிய எல்லா சுபாவங்களையும் களைந்துவிட்டு கிறிஸ்துவுக்குள்ளான புதிய மனுஷனின் சுபாவங்களோடு தேவ அன்பை வெளிப்படுத்த உமது பெலன்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}