{
  "uniqueid": "20180515093201_112c6dca",
  "date": "2018-05-15",
  "title": "கிறிஸ்துவே வாழ்வின் மையம்",
  "key_verse": "48_2:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசெயர் 3:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கிறிஸ்துவுடனேகூடச் சிலுவையிலறையப்பட்டேன், ஆயினும், பிழைத்திருக்கிறேன். இனி நான் அல்ல, கிறிஸ்துவே எனக்குள் பிழைத்திருக்கிறார்” (கலாத்தியர் 2:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“யாதொருவன் என்னிடத்தில் வந்து, தன் தகப்பனையும், தாயையும், மனைவியையும், பிள்ளைகளையும், சகோதரரையும், சகோதரிகளையும், தன் ஜீவனையும் வெறுக்காவிட்டால் எனக்குச் சீஷனாயிருக்கமாட்டான்” (லூக்.14:26) என்றார் கிறிஸ்து. அதாவது, கிறிஸ்துவின்மேல் நாம் செலுத்தும் அன்பானது நாம் பிறர்மீது செலுத்தும் அன்பைவிட மேலானதாக இருக்கவேண்டும். அதற்காக எல்லோரையும் முற்றிலும் வெறுத்துவிடவேண்டும் என்பதை இது குறிக்கவில்லை. மாறாக, கிறிஸ்துவையே நமது வாழ்வின் மையமாகக்கொண்டு நாம் வாழப் பழகவேண்டும். அதன் பின்பே மற்றவை யாவும். இதையே ஆண்டவர் நம்மிடம் எதிர்பார்க்கிறார். அதற்காக நமது ஆதாயத்திற்காக, சுயநலத்திற்காக கிறிஸ்துவைப் பின்பற்றுகிறவர்களாக நாம் இருக்கக்கூடாது. அவரை நேசிப்பதினால் அவரையே நமது வாழ்வின் மையமாகக்கொண்டு வாழப் பழகவேண்டும்.\r\n\r\nகிறிஸ்து நமது வாழ்வின் மையமாக வேண்டுமானால் இதுவரை நமது மையத்திலிருந்த நமது சுயம் அர்ப்பணிக்கப்படவேண்டும். சுயத்தை வெறுப்பதென்பது, நம்மையே முழுமையாக தேவகரத்தில் ஒப்படைப்பதாகும்;. ஒரு போர் வீரன் தன்னையே அர்ப்பணித்து கடமையைச் செய்யவேண்டும். ஆனால், சில சமயம், உள்ளத்தில் அந்தச் சேவைக்குத் தன்னை முற்றிலும் அர்ப்பணிக்காதவனாக, கடமைக்காகவே தன் கடமையைச் செய்கிறவனும் உண்டு. ஆனால், கிறிஸ்தவ வாழ்விலே சுயத்தை வெறுப்பது என்பது உள்ளும் புறமும் நடக்க வேண்டிய விஷயம். இதில் போலித்தனம் இருக்கமுடியாது.\r\n\r\n‘சுயத்தை அர்ப்பணித்தல்’ என்பது சிருஷ்டிகரால் நமக்குக் கொடுக்கப்பட்ட வாழ்வை திரும்பவும் அவருக்குக் கையளித்தலாகும். நாட்டுப் பற்றின் காரணமாக வீரர்கள் தங்கள் உயிரையே விடுகின்றனர். ஆனால் நமக்காகத் தம்மையே பலியாக்கிய இயேசுவின் நிமித்தம் நமது சுயத்தை விட்டுவிடுவது ஏன் நமக்குக் கடினமாயிருக்கிறது? ‘கிறிஸ்துவுடனே நான் சிலுவையில் அறையப்பட்டேன்’ என்று பவுல் தைரியமாய் முழங்கினது எப்படி? அவர் தன்னை, தன் சுயத்தை சிலுவையில் முற்றிலுமாக அர்ப்பணித்திருந்தார். ஆகவேதான், ‘இனி நான் அல்ல, கிறிஸ்துவே எனக்குள் வாழுகிறார்’ என்று சொல்லக்கூடியதாக இருந்தது. இன்று நம்மால் இது முடியுமா? கிறிஸ்துவே நமது வாழ்வில் மைய மாக இருந்தால், இந்த அர்ப்பணம் நமக்கு இலகுவாக இருக்கும். நமது சுயத்தைக் கட்டிப்போடுவதும் இலகுவாக இருக்கும்.\r\n\r\n“…ஒருவன் என் பின்னே வர விரும்பினால் அவன் தன்னைத்தான் வெறுத்து, தன் சிலுவையை எடுத்துக்கொண்டு, என்னைப் பின்பற்றக்கடவன்” (மாற்.8:34)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்களது வாழ்வில் சுயத்தை வெறுப்பதற்கு உதவி செய்யும். உம்மையே என் வாழ்வின் மையமாகக் கொண்டு வாழவும் உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}