{
  "uniqueid": "20180514093204_7fffffff",
  "date": "2018-05-14",
  "title": "கர்த்தரே என் மேய்ப்பர்",
  "key_verse": "19_23:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 23:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் என் மேய்ப்பராய் இருக்கிறார்” (சங்கீதம் 23:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவன் நம்மைப் போதித்து வழிநடத்துகிற நல்ல மேய்ப்பனாக இருக்கிறார் என்பதில் நமக்கு எவ்வித சந்தேகமும் இல்லை. ஆனால், அவர் யாருக்குப் போதித்து யாரை நடத்துகிறார்? அவருடைய வசனத்தைக் கேட்டு அதன்படி செய்கிறவர்களையே அவர் தமது வழிகளில் நடத்துகிறார்.\r\n\r\nஞாயிறு பாடசாலையில், மாணவரின் மனதை அறியும்படி ஆசிரியை ஒரு விஷயத்தைச் சொன்னார். “ஒரு மனிதனுடைய மனதினுள் இரண்டு பேர் இருக்கிறார்கள். ஒன்று இயேசு, மற்றது அந்த நபர். அவருடைய மனதினுள் இரண்டு பொருட்களும் இருக்கிறது. ஒன்று சிலுவை, மற்றது ஒரு சிங்காசனம்.” இப்பொழுது அந்த ஆசிரியை, ‘யாருக்கு எது சொந்தம்?’ என்று கேட்டார். ஆசிரியர் கேட்ட கேள்விக்கு ஒரு புத்திசாலி மாணவன், “சிலுவை இயேசுவுக்கு’’ என்று பதிலளித்தான். அப்போது ஆசிரியர், அப்படியானால், “அந்த சிங்காசனம் யாருக்கு?” என்று கேட்டார். அவன் மெதுவாக, “மீந்திருக்கிற எனக்கு” என்றான். இன்றும் அநேக கிறிஸ்தவர்களுடைய நடைமுறைப் பிரச்சனையே இதுதான். சிலுவை யாருக்கு? சிங்காசனம் யாருக்கு? சிலுவை நம்முடையதாகவும் சிங்காசனம் கிறிஸ்துவினுடையதாகவும் மாறவேண்டியதன் அவசியத்தை அந்த ஆசிரியர் மாணவருக்குக் கற்பித்ததாக வண.நெல்சன் என்பவர் சத்தியவசனத்திற்கு வந்திருந்தபோது கூறினார்.\r\n\r\nஅநேகருக்கு, ‘கர்த்தர் என் மேய்ப்பராயிருக்கிறார்’ என்பதில் மேய்ப்பராயிருக்கிறார் என்பதைச் சத்தமாக சொல்வதில் பெருமகிழ்ச்சி. ஏனெனில், அவர்களுக்குத் தங்கள் தேவைகளைச் சந்திக்க ஒரு மேய்ப்பனே தேவை. ஆனால், ‘கர்த்தர் என்’ என்பதை வலியுறுத்திச் சொல்கிறவர்கள் சிலரே. ஏனெனில், கர்த்தர் நம்மை நடத்தும்போது, நாம் நடக்கவேண்டிய வழியைப் போதித்து அதிலேதான் நடத்துவார். அது சற்றுக் கடினமாகவும் இருக்கும். நமக்கு எல்லாமே இலகுவாகவும் நமது விருப்பத்திற்கு ஏற்றதாகவும் இருக்கவேண்டுமே! நமக்கு யார் வேண்டும்? வெறும் மேய்ப்பனா? அல்லது கர்த்தராகிய மேய்ப்பரா? நாம் வெறும் மேய்ப்பன் ஒருவனைத் தேடாமல், கர்த்தரையே நமது மேய்ப்பராகக்கொள்ள வேண்டும். சிங்காசனமல்ல, சிலுவைதான் முக்கியமானது என்பதை உணரவேண்டும். நமது வசதிகளுக்கேற்ற மேய்ப்பனாக நாம் கர்த்தரைக் கருதாமல், அவரைக் கர்த்தராகவே நாம் ஏற்றுக்கொள்ள வேண்டும். வசதியோ பாடுகளோ அவருடைய வசனத்தின்படி நடக்கின்ற மந்தைகள் மீதே கர்த்தர் பிரியமாயிருக்கிறார். நான் சிலுவையை வாஞ்சிப்பேனா? தேவசித்தம் செய்ய என்னை ஒப்புவிப்பேனா?\r\n\r\n“பிதாவே, …ஆயினும் என்னுடைய சித்தத்தின்படியல்ல, உம்முடைய சித்தத்தின்படியே ஆகக்கடவது என்று ஜெபம் பண்ணினார்” (லூக்கா 22:42)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நீர் ஒருவரே எங்கள் நல்ல மேய்ப்பர். உம்முடைய சித்தத்தின்படி செய்கிற உமது கைக்குள்ளான ஆடுகளாக நாங்கள் எப்போதும் இருக்க எங்களுக்கு கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}