{
  "uniqueid": "20180513093206_7fffffff",
  "date": "2018-05-13",
  "title": "தாழ்மை",
  "key_verse": "42_22:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 22:24-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அப்படியிருந்தும், நான் உங்கள் நடுவிலே பணிவிடைக்காரனைப்போல் இருக்கிறேன்” (லூக்கா 22:27)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் ஒருவரிலொருவர் அன்பாயிருக்கவும், ஒருவரோடொருவர் ஐக்கியமாயிருக்கவும், தேவனுக்குக் கீழ்ப்படிந்து நடக்கவும் வேண்டும் என்பதே தேவன் நம்மிடம் விரும்பும் காரியம் என்று கவனித்து வருகிறோம். ஆம், மண்ணிலிருந்து உருவாக்கப்பட்ட நாம், அன்பினால் தேவனுக்குக் கீழ்ப்படிந்து நடக்க வேண்டியவர்களாக இருக்கிறோம். எவன் தேவனுக்கு முழுமனதுடன் கீழ்ப்படிகிறானோ, அவன்மூலமாக தேவன் தம்முடைய திட்டங்களை நிறைவேற்றுகிறார். தேவ நாமத்தினால் நாம் பிறரில் அன்பு செலுத்துவதும், ஒருமனப்பட்டிருப்பதும், தேவனோடும் பிறரோடும் தனிப்பட்டமுறையில் நமது ஐக்கியத்தைப் பேணுவதும் நம்முடைய ஆவிக்குரிய ஜீவியத்திற்கு மிகவும் அவசியம்.\r\n\r\nஆனால், அதுமட்டும் போதாது. நம்முடைய தனிப்பட்ட வாழ்க்கையில் ஆண்டவருக்கு முதலிடத்தைக்கொடுத்து நம்மைத் தாழ்த்த நாம் கற்றுக்கொள்ள வேண்டும். தாழ்மை இல்லாதவன் எப்படி ஆண்டவருக்கு முதலிடம் கொடுப்பான்? ஆண்டவருக்கு முதலிடம் கொடுக்காதவன் எப்படிக் கீழ்ப்படிவான்? கீழ்ப்படியாதவன் எப்படி ஆண்டவருடன் ஐக்கியமாயிருப்பான்? இயேசுகிறிஸ்து பிதாவுக்கே முதலிடம் கொடுத்து தம்மைத் தாழ்த்தி, பிதாவின் சித்தத்தை நிறைவேற்றி, தமது மாதிரியை வைத்துப் போயுள்ளார். அவர் நடந்த தாழ்மையின் பாதையில் நடக்க மனமுள்ளோரையே இன்றும் கிறிஸ்து தேடுகின்றார்.\r\n\r\nஇன்றைய வாசிப்புப் பகுதியிலே, ஒரு தலைவன், தான்தான் தலைவன் என்ற பெருமையைவிட்டு, பணிவிடைக்காரனைப்போல இருக்கவேண்டுமென்று கிறிஸ்து சுட்டிக்காட்டுகிறார். என்னுடைய அதிகாரி, சில காரியங்களைச் செய்வதைக் காணும்போது, “இவர் ஏன் இதைச் செய்கிறார்? தனது கீழ் அதிகாரிகளிடம் சொன்னால் அவர்கள் செய்வார்களே” என்று நான் எண்ணுவதுண்டு. தேவபயம் மிகுந்த அதிகாரிகள் பணிவிடைக்காரரைப்போல தம்மைத் தாழ்த்துவதில் இன்பம் காண்கிறார்கள். இயேசுவே தமது சீஷர்களின் கால்களைக் கழுவினாரானால் நாம் எவ்வளவாய் நம்மைத் தாழ்த்தக் கற்றுக்கொள்ளவேண்டும்!\r\n\r\nபிறரை நேசிப்பதும், ஒருவருக்கொருவர் கீழ்ப்படிவதும், ஒருவரோடொருவர் ஐக்கியமாயிருப்பதும், தாழ்மையுள்ள சிந்தையோடு பிறருக்குச் சேவை செய்வதும் நாம் தேவனைக் கனப்படுத்தும் காரியங்களாகும். அவரை நாம் கனப்படுத்தும்போது அவர் நம்மைக் கனப்படுத்துவார். நாம் யாவரும் பெரியவர்களாக இருக்கவே விரும்புகிறோம். அதைவிட்டு எப்போதும் தாழ்மையின் சிந்தையோடு ஒருவருக்கொருவர் சேவை செய்து தேவனை மகிழ்விப்போமாக.\r\n\r\n“கர்த்தருக்கு முன்பாகத் தாழ்மைப்படுங்கள். அப்பொழுது அவர் உங்களை உயர்த்துவார்” (யாக்கோபு 4:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களுக்குள் இருக்கும் பெருமை, அகந்தை இவற்றை முழு வதுமாக அகற்றி உமக்கு முன்பாக தாழ்மையோடு நடந்துகொள்ள உமது பெலத்தால் எங்களை நிரப்பும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}