{
  "uniqueid": "20180512093209_7fffffff",
  "date": "2018-05-12",
  "title": "ஐக்கியம்",
  "key_verse": "40_18:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 18:18-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உங்களில் இரண்டுபேர்… பூமியிலே ஒருமனப்பட்டிருந்தால், பரலோகத்தில் இருக்கிற என் பிதாவினால் அது அவர்களுக்கு உண்டாகும்” (மத்தேயு 18:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல நேரங்களில் நமது அலுவலக உயர் அதிகாரிகளுடன் ஐக்கியமாயிருப் பதைப்பார்க்கிலும், கீழ்ப்படிந்திருக்கவே பிரயாசப்படுகிறோம். காரணம், பலருக்கு, பயத்தினால் கீழ்ப்படிதல் தானாகவே உருவாகிவிடுகிறது. ஆனால், தேவனோடுள்ள உறவிலே அன்பும் ஐக்கியமும் கலந்த கீழ்ப்படிதலே அவசியம்.இன்றைய வாசிப்பு பகுதியிலே, தேவனுக்குக் கீழ்ப்படிந்து அவருடனும் சகமனிதர்களுடனும் ஐக்கியமாயிருந்து ஜெபிக்கும்போது அவர்கள் நடுவில் தேவன் இருந்து அவர்களுக்குப் பதில் கொடுப்பார் என்று வாக்குப்பண்ணியுள்ளதை நாம் காண்கிறோம். ஆகவே, தேவனிடமிருந்து நாம் பெரிய காரியங்களை எதிர்பார்க்கிறோமென்றால், நமக்குள்ளே ஒருமனம் ஐக்கியம் அவசியமல்லவா! பிரிவினைகளை நமக்குள் வைத்துக்கொண்டு ஜெபிப்பதில் என்ன பலன்?\r\n\r\nதேவன் படைத்த ஆணும் பெண்ணும் ஒருவரிலொருவர் அன்பாக இருக்கவும், ஒருவருக்கொருவர் அன்பு செலுத்தவும் வேண்டுமென்றே தேவன் விரும்பினார். தேவன் எந்த மனநிலையில் அவர்களைப் படைத்தாரோ அந்த மனநிலையில் அவர்களுடன் தேவன் பழக விரும்பினார். தமது சாயலை அவர்களுக்குக் கொடுத்தவர் கீழ்ப்படிதலோடுகூடிய ஐக்கியத்தையும் எதிர்பார்த்தார். ஆதாமுக்குப் பொருத்தமான துணையாக ஏவாளையும் அவர் கொடுத்ததோடு அவர்கள் நெருங்கிப் பழகக்கூடிய ஆற்றலையும் கொடுத்தார். அவரும் ஆதாமுடனும் ஏவாளுடனும் நெருங்கிப் பழகினார். அவர்கள் தேவனுக்குக் கீழ்ப்படிந்திருந்தார்கள். அப்பொழுதெல்லாம் தேவனாகிய கர்த்தரை விளங்கிக்கொள்வது அவர்களுக்குக் கஷ்டமாக இருக்கவில்லை. அவர்கள் தேவனுக்குக் கீழ்ப்படிந்து அவரது கட்டளைகளின்படி நடக்கும்போது தேவன் அவர்களைக் கவனித்துப் பராமரித்து வந்தார். அவர்கள் அவருடைய கட்டளையை மீறியபோதுதான் அவர்களது ஐக்கியம் உடைந்தது. அவர்கள் தேவனுக்குப் பயந்தார்கள். பாவம் செய்த அவர்கள் தேவனைவிட்டு ஒளிந்துகொண்டார்கள்.\r\n\r\nநமக்கும் ஆண்டவருக்கும் உள்ள ஐக்கியம் எப்படிப்பட்டது? தேவனோடுள்ள ஐக்கியம் சரியாக இருந்தால், பிறருடனான ஐக்கியமும் சீராக இருக்கும். பயம், ஐக்கியத்தைத் தராது; பிரிவினை ஐக்கியத்தைக் கெடுக்கும். ஒருமனப்பட்டு இரண்டு பேரோ மூன்று பேரோ கிறிஸ்துவின் நாமத்தில் ஐக்கியப்பட்டு ஜெபிக்கும்போது மெய்யாகவே பெரிய காரியங்களை எதிர்பார்க்கலாம்.\r\n\r\n“நாம் அவரோடே ஐக்கியப்பட்டவர்களென்று சொல்லியும், இருளிலே நடக்கிறவர்களாயிருந்தால், சத்தியத்தின்படி நடவாமல் பொய்சொல்லுகிறவர்களாயிருப்போம்” (1யோவான் 1:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சமாதானத்தி;ன் தேவனே, பிரிவினைகள், சண்டைகள், கோபங்கள், ஐக்கியக் குலைவுகள் இவை எதற்காவது நான் காரணமாயிருந்திடாதபடி என்னைச் சுத்திகரியும். இயேசுவின் நாமத்தில் கேட்கிறோம் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}