{
  "uniqueid": "20180511093211_21e26dcd",
  "date": "2018-05-11",
  "title": "கீழ்ப்படியக் கற்றுக்கொள்!",
  "key_verse": "61_5:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 25:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அந்தப்படி, இளைஞரே, மூப்பருக்குக் கீழ்ப்படியுங்கள்… ஒருவருக்கொருவர் கீழ்ப்படிந்து…” (1பேதுரு 5:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மைப் போதித்து நல்வழியில் நடத்துகிற தேவன், நாம் தமக்குக் கீழ்ப்படிய வேண்டும் என்று நம்மிடம் எதிர்பார்ப்பது தவறல்லவே! அவரிடமிருந்து மெய்யான ஆசீர்வாதங்களைப் பெற்றுக்கொள்ள வேண்டுமானால் நாம் அவருக்குக் கீழ்ப்படிந்துதான் நடக்கவேண்டும்.\r\n\r\nஇயேசு ஒரு பணிவுள்ள சேவகன். ஏனெனில், அவர் பிதாவின் கைகளில் தம்மை ஒப்புக்கொடுத்து, சிலுவையைச் சுமக்கத் தயாராயிருந்தார். நாமும் அவரைப்போல தேவனுக்குக் கீழ்ப்படிய வேண்டுமென்பதையே இயேசு நமக்குக் கற்றுத் தந்தார். உண்மையில், இயேசுவைவிட நாம் அதிகமாக கீழ்ப்படிந்துவிட முடியாது. ஏனெனில், தமது பரிசுத்த மகிமையையேவிட்டு இறங்கிக் கீழ்ப்படிந்தார் இயேசு. நாமோ நம்முடைய பாவத்தைவிட்டு மனந்திரும்பவே கஷ்டப்படுகிறோம். கீழ்ப்படிவதில் பெலவீனராயிருக்கிறோம். மேலும், நமக்கு பரிசுத்தவான்களாக மாற மிகுந்த ஆசை. ஆனால், அவரோ பரிசுத்தத்திலும் பரிசுத்தராயிருந்தும் நமக்காகப் பாவியானவர். நாமோ பாவியிலும் பாவிகளாயிருப்பதினால் நாம் அவரைப்போல கீழ்ப்படிவதில் கற்றுக்கொள்ள எத்தனையோ விஷயங்களுண்டு. அப்படியாயின் கீழ்ப்படிதல் என்பதென்ன? கீழ்ப்படிவது மிகக் கடினமான காரியமா? இல்லை. கட்டாயத்தின்பேரிலோ அல்லது வெறுப்புடனோ அல்ல; முழு மனதோடு நம்மைத் தாழ்த்துவோமாயின் நம்மால் இலகுவாகக் கீழ்ப்படியக் கூடும். நாம் கீழ்ப்படிகிறவர்களாக இருப்பின் அது மென்மேலும் தேவனோடு நம்மை ஐக்கியப்படுத்தும். கிறிஸ்து மரணபரியந்தம் தம்மைத்தாமே தாழ்த்தக் கூடுமானால், தேவ சாயலில் படைக்கப்பட்ட நாமும் தாழ்மையோடும் உண்மையோடும் அவருக்குக் கீழ்ப்படிவது அவசியமல்லவா?\r\n\r\nகீழ்ப்படிந்து நடக்கின்ற தாழ்மையுள்ள தமது அடியவர்களுக்கு, தேவன் கிருபை அளிக்கிறார். அதனை நாம் இழந்துபோகலாமா? நாம் பணிவுள்ள சேவகர்களாக தேவனுடைய வார்த்தையை நம்பிக் கீழ்ப்படியும்போது தேவன் நம்மைப் போதித்து நடத்துவார். ஒருவருக்கொருவர் கீழ்ப்படிந்து மனத்தாழ்மையைக் கற்றுக்கொள்ளுமாறு பேதுரு நமக்கு அழைப்பு விடுக்கிறார். ஏதேன் தோட்டத்திலே முதல் மனிதன் கீழ்ப்படியாமையாலே தேவனைவிட்டுப் பிரிந்தான். இயேசுவோ கீழ்ப்படிதலினாலே நம்மைத் தேவனோடு இணைத்தார். கர்த்தர் தமக்குப் பயந்து நடக்கின்ற மனுஷனுக்கு தாம் தெரிந்துகொள்ளும் நல்வழியைப் போதிக்கின்றார். ‘உமக்கே கீழ்ப்படிந்து நடப்பேன்’ என சொல்வோமா!\r\n\r\n“அவர் குமாரனாயிருந்தும் பட்டபாடுகளினாலே கீழ்ப்படிதலைக் கற்றுக்கொண்டு, தாம் பூரணரானபின்பு, தமக்குக் கீழ்ப்படிகிற யாவரும் நித்திய இரட்சிப்பை அடைவதற்குக் காரணராகி…” (எபிரெயர் 5:8,9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, தேவனுக்கு கீழ்ப்படியாததினால் அநேக ஆசீர்வாதங்களை இழந்திருக்கிறோம். இனி உமக்கு கீழ்ப்படிந்து நடக்க தீர்மானிக்கிறோம். அவற்றில் நிலை நிற்க உமதருளைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}