{
  "uniqueid": "20180510093214_571b5a6a",
  "date": "2018-05-10",
  "title": "போதித்து நடத்துகின்ற தேவன்",
  "key_verse": "19_119:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 25:12-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உமது கட்டளைகளை நாங்கள் கருத்தாய்க் கைக்கொள்ளும் படி நீர் கற்பித்தீர்” (சங்கீதம் 119:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனாகிய கர்த்தர், பாவிகளாகிய நம்மைப் போதித்து நடத்துகிறார் என்பது எவ்வளவு ஆச்சரியம்! கர்த்தர் நம்மை ஏன் போதித்து நடத்த வேண்டும் என்று நம்மைநாமே கேட்டுப்பார்த்தால், தேவன் நம்மைப் போதித்து நடத்த நாம் தகுதியானவர்கள்தானா என்பதும் விளங்கும்.\r\n\r\nதேவன் தாமே தம்மை வெறுமையாக்கி, அடிமையின் ரூபமெடுத்து, மனுஷர் சாயலானபோது, அதன்மூலமாக அவர் நமக்கு எதைப் போதித்தார்? அவர் தம்மை மரணபரியந்தம் தாழ்த்தினாரே, ஏன்? ஆம், தேவாதி தேவனாயிருந்தும், ஒரு தாசனாய், தாழ்மையின் கோலமாகி வந்து நமக்கும் அந்தத் தாழ்மையைப் போதித்தார். நாமும் தமது வழிநடக்க வேண்டும் என்பதே அவரது விருப்பம். நாம் அவரின் வழியைப் பின்பற்றுகிறோமா? அல்லது அவரைத் தள்ளி விட்டு நம்மை நாமே பெருமைப்படுத்துகிறோமா?\r\n\r\nவானத்தையும் பூமியையும் படைத்த தேவன், தமது மகிமையைவிட்டு, பாவிகளான நமக்குப் போதிக்கும்படி ஒருபடி கீழிறங்கி வருவாராயின், நாம் எவ்வளவாய் அவருக்குக் கீழ்ப்படியவேண்டும்! அவருக்குப் பணிவுடன் சேவை செய்யக்கூட நாம் எண்ணிப் பார்ப்பதில்லை. சக மனிதருக்கு உதவி செய்யவும் நமக்குத் தயக்கம். கிறிஸ்து போதித்தும், வாழ்ந்தும் காட்டிய பணிவும் சேவையும் பெலவீனமானதல்ல. ஏனெனில், கிறிஸ்துவும் இப்பூமியில் அவற்றை நிறைவேற்றினாரே! தேவனுடைய பார்வையில் அவருக்குப் பயந்து வாழுகின்ற வாழ்க்கை நமக்கும் சமுதாயத்திற்கும் மிகுந்த பயனைத் தரும். எங்கள் பணிவும் சேவையுமே இவ்வுலகத்திற்கு கிறிஸ்துவை வெளிப்படுத்தி, இப்பூமியில் தேவனுக்கு மகிமை கொண்டுவருவதாக அமையும்.\r\n\r\nஉண்மையில், இப்படியாக தேவனுக்குப் பயப்படுகின்ற மனிதருக்கு தேவன் போதிக்கிறார். அவர்களை வழிநடத்துகிறார். அவரது கண்கள் எப்போதும் அவர்களை நோக்கியபடியே இருக்கும். அவர் தமது பண்பை, சிந்தனைகளை, குணாதிசயங்களை நமக்குப் போதிப்பார். அவற்றைச் செயற்படுத்த கிறிஸ்துவின் வாழ்வு நமக்கு மாதிரியாக இருக்கிறது. அவரது பாதை கடின பாதையாக இருக்கலாம்; இடுக்கமானதாக இருக்கலாம். ஆனால், அதுவே தேவனிடம் வழிநடத்தும் மாதிரி வழியாகும். தேவனுக்கு மகிமை கொண்டுவர, கீழ்ப்படிதல், பணிவு, தாழ்மை, சேவை ஆகிய குணாதிசயங்களை செயற்படுத்திப் பார்ப்போமாக! மரணபரியந்தம் தம்மைத்தாமே தாழ்த்திய அவருடைய பாதையில் நாமும் நடப்போமாக.\r\n\r\n“கர்த்தாவே, உமது வழியை எனக்குப் போதியும். நான் உமது சத்தியத்திலே நடப்பேன்…” (சங்கீதம் 86:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, உம்முடைய நாமத்திற்கு மகிமை கொண்டுவரக்கூடிய தேவனுக்குக் கீழ்ப்படிதல், தாழ்மையின் சிந்தை ஆகிய குணாதிசயங்களைத் தந்து எங்களை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}