{
  "uniqueid": "20180509093217_7fffffff",
  "date": "2018-05-09",
  "title": "கர்த்தருடைய வேதம்",
  "key_verse": "19_119:34",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 119:33-40"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“எனக்கு உணர்வைத் தாரும். அப்பொழுது நான் உமது வேதத்தைப் பற்றிக்கொண்டு, என் முழு இருதயத்தோடும் அதைக் கைக்கொள்ளுவேன்” (சங்கீதம் 119:34)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பலவித சோதனையான சூழ்நிலைகளில் சரி எது, தவறு எது என்று தெளிவாகத் தெரிந்தாலும், நமக்குச் சாதகமான பதில் கிடைக்கும்வரைக்கும் நாம் ஓடிக்கொண்டே இருக்கிறோம். “இது சரி என்று வேதம் கூறுவது உண்மைதானா?” “இது தவறு என்று கடவுள் சொல்லியிருக்கிறாரா” போன்ற கேள்விகள் நமக்குள் வருவது இயல்பாகிவிட்டது. அவற்றை உண்மையிலேயே ஆராய்ந்து பார்த்து, சரியான பாதையில் நடப்பது அவசியமானதாகும்.\r\n\r\nநமது நலனுக்காகவே, பரிசுத்த வேதாகமத்தை ஆவியானவர் எழுதி நமது கரங்களில் தந்திருக்கிறார் என்ற உண்மையை உணர்ந்து கொண்டோமானால், தேவையற்ற பாவ சந்தேக சோதனைகளை ஆரம்பத்திலேயே சாகடித்து விடலாம். நாம் வேதாகமத்திற்கு எவ்வளவு முக்கியத்துவம் கொடுக்கின்றோமோ அவ்வளவாய் பாவத்திற்கு விலகியிருக்க முடியும். எனவே, நமக்கு மிக அவசியமானது தேவனுடைய வார்த்தை ஒன்றே. இதற்கு படிப்பு, பட்டம் எதுவும் தேவையில்லை. அன்றாடம் வேதாகமத்தை வாசித்து தேவனைப் புரிந்துகொண்டு அதன்படி நடக்க முயற்சிப்பதே முக்கியம். வேதம் வாசிப்பதினாலும் அதைத் தியானித்துக் கற்றுக்கொள்வதினாலுமே வார்த்தை நமக்குள் பதிந்திருக்கும். அப்போது, சோதனைகள் நம்மைச் சுற்றிப்பிடித்தாலும் அதிலிருந்து தப்பிக்க தேவனுடைய வார்த்தை நமக்கு வழிகாட்டும் தீபமாக இருக்கும்.\r\n\r\nநமது பிரச்சனைகளுக்கு பதில் தருவோர், வழிகாட்டுவோர், அல்லது நமது உணர்வுகள், எழுத்துக்கள், பேச்சுக்கள் எதுவாக இருந்தாலும், வேதாகமம் சொல்லுகின்ற தேவனுடைய வார்த்தைக்கு எதிராக இருந்தால் அது நம்மை சோதனைக்கே இட்டுச்செல்லும். அந்த வார்த்தைகள் எவ்வளவு நன்மையாகத் தோன்றினாலும் அது வேதவார்த்தைக்கு எதிராக இருந்தால், அது சாத்தானிட மிருந்து வருகிறதாகவே இருக்கும். தேவவார்த்தைகள் என்றும் மாறாது.\r\n\r\n“வேதாகமத்திற்கு இணையான ஒன்று இதுவரை இருந்ததுமில்லை. இனி இருக்கப்போவதுமில்லை.” ஆகவே, தேவன் நமது கைகளில் தந்துள்ள தேவனுடைய வசனத்தை நாம் கவனமாக வாசிப்பதோடு நிறுத்திவிடாமல், தினமும் அதைக் கைக்கொண்டு வாழும்போது தேவன் நமக்கு உதவி செய்யவல்லவராகவே இருக்கிறார். நமது வாழ்வில் மிகச் சரியானதைத் தெரிந்தெடுக்க சத்திய ஆவியானவரின் துணையை நாடுவோமாக.\r\n\r\n“கர்த்தருடைய வேதத்தின் படி நடக்கிற உத்தம மார்க்கத்தார் பாக்கியவான்கள்” (சங்கீதம் 119:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, எங்களுக்கு நேரிடும் சோதனை பிரச்சனைகளில் கர்த்தருடைய வார்த்தைகளைக் கவனித்து கர்த்தருடைய சித்தத்தின்படி சரியானவற்றையே தெரிந்தெடுக்க தேவாவியானவர் எங்களுக்கு துணைச் செய்யும்படியாய் வேண்டிக்கொள்ளுகிறோம் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}