{
  "uniqueid": "20180508093220_7fffffff",
  "date": "2018-05-08",
  "title": "தெரிந்தெடுக்கும் உரிமை",
  "key_verse": "1_3:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 3:6-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஸ்திரீயானவள்… கண்டு, அதின் கனியைப் பறித்து, புசித்து, தன் புருஷனுக்கும் கொடுத்தாள்” (ஆதியாகமம் 3:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவன், ஆதாமுக்கும் ஏவாளுக்கும் எல்லா உரிமைகளையும் கொடுத்திருந்தார். நன்மையான யாவும் ஏதேனில் இருந்தது. அவர்கள் புசிக்கும்படி எத்தனையோ விதவிதமான பழங்களை, உணவு வகைகளை அந்தத் தோட்டத்திலே தேவன் வைத்திருந்தார். நன்மை தீமை அறியத்தக்க அந்த ஒரு மரத்தின் பழம் மாத்திரமே அவர்களுக்கு விலக்கப்பட்டிருந்தது. அதைக்குறித்து தொடவேண்டாம் என்று தேவன் கட்டளையும் கொடுத்திருந்தார்.\r\n\r\nதேவன் மனிதனுக்கு அருளிய உரிமைகளுக்குள் தெரிந்தெடுக்கும் சுதந்திரமும் ஒன்று. இதைக்குறித்து ஒரு ஞாயிறு ஆராதனையின்போது, ஒரு போதகர், “ஏவாளின் கைக்கு எட்டும் தொலைவிலேயே அந்தப் பழம் இருந்திருக்கிறது” என்று பகிடியாகச் சொன்னார். சிந்தித்துப்பாருங்கள்! கிறிஸ்தவர்களாகிய நாம் இன்றும் நமது கைக்கு எட்டுகின்ற விஷயங்களில்தான் அதிகமாக தவறிப் போகின்றவர்களாக இருக்கின்றோம். இது மிகவும் ஆபத்தான விஷயம். “செய்யாதே” என்று கட்டளையிட்ட கர்த்தர், செய்வதற்கு வாய்ப்புகளையும் வைத்திருந்தார். “நான் இதைச் செய்யக்கூடாது” என்று சுதந்திரமாய் மனிதனே தெரிந்தெடுத்துக்கொள்ளட்டும் என்ற சுயாதீனத்தைக் கொடுத்ததைப்பற்றி என்ன நினைக்கின்றீர்கள்? கட்டாயத்தின்பேரில் அல்லது பயத்தினால் அல்ல, நாம் அவரைச் சுதந்திரமாய்த் தெரிந்துகொள்ளவேண்டும் என்பதே தேவன் நம்மில் கொண்டிருக்கும் விருப்பமாகும்.\r\n\r\nபலவற்றை அனுபவிக்க பலவழிகள் இன்று நமக்குண்டு. என்றாலும் கர்த்தருக்குப் பயந்து, பரிசுத்த வழியில் அவருக்காக நடப்பதையே தெரிந்தெடுக்க இன்றும் நமக்கு வாய்ப்புகளும், சந்தர்ப்பங்களும் உண்டு. இதைச் சரியான வழியில் மிகவும் சரியாகச் செய்ய தேவன் நமது கைகளில் வேதாகமப் புத்தகத்தைக் கொடுத்திருக்கின்றார். நாம் வேதவசனங்களுக்குக் கீழ்ப்படிந்து வாழ முற்படுவோமாக. “தெரிந்தெடுக்கும் உரிமையைத் தங்கள் சொந்த இச்சைப்படி பயன்படுத்தி தமக்கே அழிவை ஏற்படுத்திக்கொண்டனர் நமது ஆதி பெற்றோர்.” இப்படியிருக்க, தேவபிள்ளையே, நமக்கிருக்கும் தெரிந்தெடுக்கும் உரிமையை நன்மைக்குப் பயன்படுத்துகிறோமா; அல்லது, தீமையான வழியில் செலவிடுகிறோமா என்பதே கேள்வி. நன்மையான வழியில் நடப்பதோடுகூடவே, தேவன் அருளிய திருவசனத்தைச் சரியாகப் புரிந்துகொண்டு, சரியான வழியில் சரியான தெரிந்தெடுப்புக்களைச் செய்ய இன்றே தீர்மானிப்போமாக.\r\n\r\n“ஜீவனை விரும்பி, தன் நாட்களைக் காணவேண்டுமென்றிருக்கிறவன் …பொல்லாப்பைவிட்டு நீங்கி, நன்மை செய்து, சமாதானத்தைத் தேடி, அதைப் பின்தொடரக்கடவன்” (1பேதுரு 3:10,11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, வேதவசனங்களை சரியாகப் புரிந்துகொண்டு சரியான வழியில் எங்களது தெரிந்தெடுக்கும் உரிமையைச் செயற்படுத்த உமது ஒத்தாசையைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}