{
  "uniqueid": "20250127073353_24090f23",
  "date": "2025-01-27",
  "title": "இயேசு நடந்தபடியே…",
  "key_verse": "43_2:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1யோவான் 2:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவருக்குள் (இயேசு கிறிஸ்து) நிலைத்திருக்கிறேனென்று சொல்லுகிறவன், அவர் நடந்தபடியே தானும் நடக்க­வேண்டும் (1யோவான் 2:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவர் செய்த பணியை அவருக்குப் பின்னர் தொடர்ந்து செய்வது ஒன்று, அந்தப் பணியை அவரது அடிச்சுவட்டைப் பின்பற்றிச் செய்வது இன்னொன்று. அதாவது, அவர் என்ன மனநோக்கில் செய்தாரோ, அந்த வழியில் நின்று அவரது மாதிரியைப் பின்பற்றி முன்நடப்பதே அவருக்கு நாம் கொடுக்கிற கனமும் மரியாதையுமாகும்.\r\n\r\nயோவான் நமக்கு படிப்படியாக ஒரு முக்கிய காரியத்தை விளங்க வைத்திருக்கிறார். நம்முடைய பாவங்களை நிவர்த்தி செய்த கிருபாதார பலி இயேசு ஒருவரே. அவரை நாம் அறிந்திருக்கிறோம் என்று சொன்னால், அவருடைய கற்பனைகளை நாம் கைக்கொள்ள வேண்டும். அப்படிச் செய்தால், தேவஅன்பு அரைகுறையாக அல்ல, மெய்யாகவே பூரணப்பட்டிருக்கும். இப்படியாக அவருடைய கட்டளைப்படி நடக்கிறேன் என்று சொல்லுகிறவன், “அவர் நடந்தபடியே தானும் நடக்கவேண்டும்.”\r\n\r\nஇயேசு நடந்தபடி நடப்பதா? அது எப்படி? என்று நாம் தயங்கலாம். மறுபக்கத்தில், இயேசு நடந்தபடியே என்னாலும் நடக்கமுடியும் என்பதால்தானே இந்த வாக்கியம் எழுதப்பட்டுள்ளது. அப்படியானால் என்னாலும் நடக்கமுடியுமே என்று மகிழ்ச்சியுடன் இந்த வார்த்தையின்படி முன்செல்லலாம். “ஒருவன் என்னில் அன்பாயிருந்தால், அவன் என் வசனத்தைக் கைக்கொள்ளுவான், அவனில் என் பிதா அன்பாயிருப்பார்; நாங்கள் அவனிடத்தில் வந்து அவனோடே வாசம் பண்ணுவோம்” (யோவான் 14:23). இது வாக்கு. இப்போது, இயேசு நடந்தபடி நடக்க ஏன் முடியாது? அவர் நமக்குள்ளே வாசம் பண்ண, அவருடைய குணாதிசயங்களை நமதாக்கி, அவரைப்போல ஆகி, பின்னர் அவரோடேகூட நடக்கலாமே, நமக்கு தயக்கம் என்ன?\r\n\r\nநாம் கிறிஸ்துவின் பிள்ளைகள் என்று எதனால் அறிகிறோம்? ஒன்று, அவர் சொன்னபடியே நடப்பது, மற்றது, அவர் விரும்பியதைச் செய்வது. தம்முடைய அடிச்சுவடுகளைத் தொடர்ந்து வரும்படி நமக்கு அவர் வைத்துப்போன மாதிரியை (1பேது.2:19-25) படிப்பதற்கு கடினம் என்றாலும், அதன்படி வாழும்போது யாரும் தரக்கூடாத சமாதானத்தை அது நமக்குத் தந்தே தீரும். “சமாதானத்தின் தேவன், இயேசுகிறிஸ்துவைக்கொண்டு தமக்கு முன்பாக பிரியமானதை உங்களில் நடப்பித்து, நீங்கள் தம்முடைய சித்தத்தின்படி செய்ய உங்களைச் சகல வித நற்கிரியையிலும் சீர்பொருந்தினவர்களாக்குவாராக. ஆமென்” (எபி.13:21). இந்த வாக்கியத்தைச் சுதந்தரித்துக்கொள்வோமா! கிறிஸ்துவின் அடிச்சுவடுகளைப் பின்பற்றியவர்களாக, நாம் அவர் நடந்தபடி நடக்க அவரில் நிலைத்திருக்க எடுக்கும் முயற்சி என்ன? சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் நடந்தபடியே நானும் உம் மாதிரியைப் பின்பற்றி நடந்து உமது சித்தத்தை நிறைவேற்ற எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}