{
  "uniqueid": "20180506093229_7fffffff",
  "date": "2018-05-06",
  "title": "ஆர்வக்கோளாறு",
  "key_verse": "1_2:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 3:6-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவனாகிய கர்த்தர் மனுஷனை நோக்கி: …நன்மை தீமை அறியத்தக்க விருட்சத்தின் கனியைப் புசிக்கவேண்டாம்… என்று கட்டளையிட்டார்” (ஆதியாகமம் 2:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எனது சிறுபிராயத்தில் எனது தகப்பனார், “இதைச் செய்யாதே. இப்படிப் பேசாதே. இங்கே போகாதே” என்று எதைச் சொன்னாலும், அதையே நான் அதிகமாகச் செய்தேன். காரணம், அதைச் செய்து பார்த்தால் என்ன என்று எனக்குள் இருந்த ஒருவித ஆர்வக்கோளாறுதான்; ஆனால் இது நல்ல தன்மை அல்ல. மனுஷனுடைய இந்த இயல்பான குணம் ஆரம்பமானது ஏதேனிலேதான்.\r\n\r\nஒரு கிணறு கண்ணுக்குத் தெரிந்தால் உள்ளே எட்டிப்பார்ப்பது ஒரு ஆர்வக் கோளாறு. அல்லது கூட்டம் கூடி நிற்கும் ஒரு வீதியில் நடுவே என்ன நடக்கிறது என்று எட்டிப் பார்ப்பதும் ஒரு ஆர்வக்கோளாறு. இப்படி பல விஷயங்களில் ஆர்வக்கோளாறு காரணமாக நமது கவனமும் சிந்தனைகளும் சிதறடிக்கப்பட நாமே இடமளிக்கிறோம். சாத்தான், ஆதாம் ஏவாளைத் தாக்கியதும் இந்த இடத்தில்தான். தேவன் மனிதனுக்கு அனுமதி கொடுத்திருந்த எந்தவொரு விஷயத்திலும் சாத்தான் கை வைக்கவில்லை. தேவன் அருளிய கோடிக்கணக்கான நன்மைகளைப்பற்றி ஒரு மூச்சும் விடவில்லை. விலக்கப்பட்டிருந்த விஷயத்தில்தான் முழுக்கவனத்தையும் திசை திருப்பினான் சாத்தான். இன்றும் “எது விலக்கப்படுகிறதோ அதுவே முக்கியம்” என்பதுபோல பிசாசானவன் மனிதரின் கண்களைக் குருடாக்கி வைத்திருக்கிறான். “சில காலம் காத்திருக்க வேண்டும்” என்கிற காரியத்தில் எத்தனைபேர் விழுந்துவிடுகிறார்கள்! தேவன் விலக்கிய ஒரு காரியத்தை விட்டுவிட்டு, அவர் அருளிய ஏராளமான நன்மைகளைச் சிந்தித்தால் எத்தனை மகிழ்ச்சியாயிருக்கும்!\r\n\r\nஆகவே, நம்மிடம் இல்லாதவற்றில் நமது பார்வை விழும்போது, அந்த விநாடியே, நமக்கு இருக்கின்றவற்றுக்காகத் தேவனுக்கு நன்றி கூறுவோம். அது ஒன்றே நம்மை நாம் பாதுகாக்கும் ஒரு வழி. உதாரணமாக “திருமணம்”, “தொழில்” போன்ற விஷயம் சோதனையாக வரும்போது, நாம் நமது அப்பா, அம்மா, நண்பர், உறவினர், சகோதரர்களுக்காகத் தேவனுக்கு நன்றி செலுத்த வேண்டும். இருப்பதை விட்டுவிட்டு இல்லாதவொன்றில் ஆர்வம் காட்டுவது, அல்லது, செய்யாதே என்பதைச் செய்துபார்க்க ஆர்வம் காட்டுவது, நாளடைவில் நமது உறவுகளையும் பாதித்துவிடும். நமது ஆர்வத்தைக் கர்த்தருக்குள் கட்டுப்படுத்தக் கற்றுக்கொள்வோமாக. ஆண்டவரில் நமது ஆர்வத்தைச் செலுத்துவோம். அது தேவனுக்குள் நம்மை நிறைவாக்கும்.\r\n\r\n“உமக்குப் பயந்தவர்களுக்கும், மனுபுத்திரருக்கு முன்பாக உம்மை நம்புகிறவர்களுக்கும், நீர் உண்டுபண்ணிவைத்திருக்கிற உம்முடைய நன்மை எவ்வளவு பெரிதாயிருக்கிறது! (சங்கீதம் 31:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்களுக்குள் இருக்கிற ஆர்வக்கோளாறுகளை கர்த்தருக்குள் கட்டுப்படுத்தி வாழும் வாழ்வை எங்களுக்கு கிருபையாக ஈந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}