{
  "uniqueid": "20180505093231_4daa6e50",
  "date": "2018-05-05",
  "title": "தேவனைத் துக்கப்படுத்தலாமா?",
  "key_verse": "1_6:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 6:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தாம் பூமியிலே மனுஷனை உண்டாக்கினதற்காகக் கர்த்தர் மனஸ்தாபப்பட்டார். அது அவர் இருதயத்திற்கு விசனமாயிருந்தது” (ஆதியாகமம் 6:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனிதரின் தனிப்பட்ட பாதுகாப்பைப்பற்றி தேவன் அக்கறை வைத்திருந்தார். ஆனால், ஏதேன் தோட்டத்தில் மனிதனுடைய கீழ்ப்படியாமை, தேவனுடன் அவனுக்கிருந்த பரிசுத்த உறவிற்கான எல்லாத் தகுதிகளையும் இழந்துபோகக் காரணமாயிற்று. இதன் விளைவாக அவன் தன்னிஷ்டப்படி வாழ முற்பட்டான். பூமியிலே மனுஷர் பெருகத்தொடங்க, அக்கிரமமும் பெருக ஆரம்பித்தது. மனுஷருடைய இருதயத்தின் நினைவுகளும் தேவனைவிட்டுத் தூர விலகியது.\r\n\r\nஇன்றைய தியான வசனத்தைப் பார்க்கும்போது, பூமியிலே மனுஷனைச் சிருஷ்டித்ததற்காக தேவன் மனஸ்தாபப்பட்டாரா; அதாவது, தாம் தவறு செய்துவிட்டோம் என்று தம்மைத்தாமே நொந்துகொண்டாரா என்று நமக்குள் ஒரு எண்ணத்தைத் தோற்றுவிக்கலாம். அது தவறு. மனம் மாற தேவன் ஒரு மனுஷன் அல்ல. அப்படியானால் இதன் அர்த்தம் என்ன? மனுஷர் தமக்குத்தாமே தேடிக் கொண்டிருக்கிற பொல்லாப்பைக்குறித்து அவர் துக்கப்பட்டார். வழிவிலகிப் போகும் தன் மகனுக்காக ஒரு தகப்பன் வேதனைப்படும் வேதனையே அவருடைய வார்த்தையில் வெளிப்படுகிறது. தமது வார்த்தைக்குக் கீழ்ப்படிந்து தம்மோடு உறவாயிருப்பதன் அவசியத்தைத் தெரிந்துகொள்ளாமல், தனக்குத் தானே கெடுதல் செய்த மனிதனைப் பார்த்து தேவன் மனஸ்தாபப்பட்டார். இன்றும் அவர் நம்மைப் பார்த்து மனஸ்தாபப்படுகிறாரா!\r\n\r\nஒரு விஷயத்தை நாம் சிந்திக்க வேண்டும். மனுஷருடைய பாவம் தேவனைத் துக்கப்படுத்தியது. மனிதன் பாவத்தைத் தெரிந்துகொண்டு தம்மை விட்டு விலகியதே தேவனுக்கு வருத்தத்தைக் கொடுத்தது. நோவா காலத்திலே எப்படி மனுஷருடைய பாவம் தேவனைத் துக்கப்படுத்தியதோ, இன்றும் தம்முடைய ஒரே பேறான குமாரனை நமக்காகத் தந்தும், நமது பாவ நிலைமை தேவனை வருத்தப்படுத்திக் கொண்டுதான் இருக்கிறது. இந்த உண்மையை ஏனோ நாம் உணருவதில்லை. ஏனெனில், அன்று ஏவாளுக்கு அந்தக் கனியானது பார்க்கப் பார்க்க இனிமையானதாக இருந்தது. பாவம் அவ்வளவு இனிமையைத் தருவதால், பாவத்தில் விழும்போது தேவனை நினைக்க நமக்கு நேரம் ஏது?\r\n\r\nபாவம் பெருகியிருந்த காலத்திலும் நோவா தேவனைப் பிரியப்படுத்தி வாழவில்லையா! ஒரு யோபுவைத் தேவன் காணவில்லையா? இன்று, தேவனை துக்கப்படுத்தாமல் அவருக்கே பிரியமாய் வாழ நம்மால் ஏன் முடியாது?\r\n\r\n“என் தேவனே, உமக்குப் பிரியமானதைச் செய்ய விரும்புகிறேன், உமது நியாயப்பிரமாணம் என் உள்ளத்திற்குள் இருக்கிறது…” (சங்.40:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எங்களது பாவங்களை சிலுவையில் சுமந்து எங்களை மீட்டுக்கொண்டீர், இனியும் பாவத்தைத் தெரிந்துகொண்டு உம்மை விசனப்படுத்தாமல் தேவனுக்குக் கீழ்ப்படிந்து அவரையே பிரியப்படுத்துகிற வாழ்வை வாழ எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}