{
  "uniqueid": "20180504093234_7fffffff",
  "date": "2018-05-04",
  "title": "மனுஷர் நாம் என்ன செய்கிறோம்?",
  "key_verse": "1_4:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிரசங்கி 6:2-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அப்பொழுது மனுஷர் கர்த்தருடைய நாமத்தைத் தொழுதுகொள்ள ஆரம்பித்தார்கள்” (ஆதியாகமம் 4:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முதல் மனிதரான ஆதாமும் ஏவாளும் தேவகட்டளையை மீறி பாவஞ்செய்தார்கள். அவர்கள் எப்பொழுது தேவசித்தத்தை உதாசீனம் செய்தார்களோ, அப்பொழுதே தேவன் அவர்களை ஏதேனைவிட்டுத் துரத்திவிட்டார். தேவனுடன் தனிப்பட்ட முறையில் சொந்தமாக நெருங்கிப் பழகிய நட்பும், அவருடைய பாதுகாப்பும் விலகியபடியினால், மனிதன் தன்னுடைய வழிகளிலெல்லாம் நிலையற்றவனானான். அன்று மனிதன் தன்னிலிருந்த தேவசாயலைக் கறைப் படுத்தாமல் இருந்திருந்தால், இன்று நாம் விசுவாசித்து அல்ல; தேவனை நேரடியாகத் தரிசித்தே வாழ்ந்திருப்போம்.\r\n\r\nமனிதன் தான் எப்போதும் தேவனோடு நடந்து, தேவ கட்டளைகளுக்குக் கீழ்ப்படிந்திருக்கவேண்டியவன் என்பதை காலப்போக்கில் அவன் முற்றிலும் மறந்துவிட்டான். இப்படியே உலகில் நுழைந்த பாவத்திற்கும், தேவனின் வார்த்தைக்கு கீழ்ப்படிவதற்கும் இடையிலான போராட்டம் தனிப்பட்ட மனித வாழ்வில் தொடர்ந்து வந்தாலும், தேவன் மனிதனை மறந்துவிடவில்லை.\r\n\r\nபாவத்தில் வீழ்ந்த மனிதனை மீட்பதற்காக ஒரு இரட்சகரை தேவன் வாக்குப் பண்ணினார். அந்த இரட்சகரை நமது வாழ்வில் தேடாமல் நாம் எதனை அனுபவித்தாலும் அவை மாயையாகவே இருக்கும் என்பதை இன்றைய தியானப் பகுதியிலே நாம் காண்கிறோம். நாம் இச்சித்துத் தேடுகிற காரியங்கள் நமக்கு மெய்யான சந்தோஷத்தையோ இரட்சிப்பையோ தராது. தேவன் அருளும் இரட்சிப்பும், பரம மகிழ்ச்சியுமே மனிதனுக்குத் தேவை. தேவனிடமே அது உள்ளது. அவருடைய பெலத்திலே நாம் அதைப் பெற்றுக்கொள்ளமுடியும். மனித வாழ்க்கை மாயைகளைப் பின்தொடர்ந்து சென்றாலும், சிலரது வாழ்க்கை தேவனைத் தேடிக்கொண்டே இருக்கிறது. அவர்களைத் தேவன் காண்கிறார். பக்தன் தாவீது தனது பாடலில், “பக்தியுள்ளவனைக் கர்த்தர் தமக்காகத் தெரிந்துகொண்டாரென்று அறியுங்கள்” (சங்கீதம் 4:3) என்று பாடுகிறார்.\r\n\r\nமனிதர் தேவனுடைய நாமத்தைத் தொழுதுகொள்ள ஆரம்பித்தபோது அது நிச்சயம் தேவனை மகிழ்வித்திருக்கும். அப்படியிருக்க, அவரைத் தேடாமல் மனம்போன போக்கில் போகின்றவர்களைக் குறித்து அவர் எவ்வளவாய் வேதனைப்படுவார்! அவருடைய வார்த்தையை அறிந்தும் அதை உதாசீனப்படுத்துகிறவர்களைக் குறித்து அவர் எவ்வளவாய் துக்கப்படுவார்! தேவன் இன்று நம்மைக் குறித்து வருத்தப்படுவாரா? சந்தோஷப்படுவாரா? சிந்திப்போமாக!\r\n\r\n“அவருடைய சாட்சிகளைக் கைக்கொண்டு, அவரை முழு இருதயத்தோடும் தேடுகிறவர்கள் பாக்கியவான்கள்” (சங்கீதம் 119:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபை நிறைந்த ஆண்டவரே, உம்மை மறந்து தேவனைத் தள்ளி, என் மனம்போனபடி வாழ்ந்த நாட்களைக் குறித்துச் சிந்தித்து, அறிக்கை பண்ணி, மனந்திரும்புகிறேன். தேவனை மாத்திரமே பிரியப்படுத்தி வாழ என்னை ஒப்புவிக்கிறேன், ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}