{
  "uniqueid": "20180503093237_7fffffff",
  "date": "2018-05-03",
  "title": "சந்தேகம் தரும் சோதனை",
  "key_verse": "1_3:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 3:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…தோட்டத்திலுள்ள சகல விருட்சங்களின் கனியையும் புசிக்க வேண்டாம் என்று தேவன் சொன்னது உண்டோ? (ஆதியாகமம் 3:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குடும்ப வாழ்க்கையில் “சந்தேகம்” என்ற விஷயம் பெரிய பிரச்சனைகளை உண்டுபண்ணும் என்பது நாம் அறியாத ஒன்றல்ல. உண்மையான விஷயங்களையும் நாம் சந்தேகப்படுவதற்குக் காரணம், நமது பாவமான சுபாவமேயாகும். அந்தச் சந்தேகம் நாளடைவில் உண்மையை மறைத்து ஒரு பொய்யையே உருவாக்கிவிடும். அதன்பின் அதிலிருந்து மீளுவது மிகக் கடினம். இதுவே ஏதேன் தோட்டத்திலே மனிதனைத் தேவனைவிட்டுத் தூரமாகப் பிரிப்பதற்கு சாத்தான் உபயோகித்த ஆயுதமாகும்.\r\n\r\nசந்தேகம் என்பது ஒரு விதை. அது விதைக்கப்படுகின்ற நிலமாகிய நமது இருதயம் விரைவில் சோதனைக்குட்பட்டுவிடும். அந்த விதையை வளர விட்டோமானால், அதுவே நமக்கு ஆபத்தாகிவிடுகிறது. தேவனுடைய வார்த்தைகளைவிட்டு எப்போது விலகுகிறோமோ, அப்போதே நாம் இந்த சந்தேக சோதனைக்கு மட்டுமல்ல, சந்தேகத்தை ஏற்படுத்துகின்ற சோதனைக்குள்ளும் அகப்பட்டுவிடுகிறோம். இறுதியில் தேவனையே சந்தேகப்பட ஆரம்பிப்போம். இந்த உண்மையை ஏதேனின் சம்பவத்திலிருந்து நாம் புரிந்துகொள்ளலாம்.\r\n\r\nஆதாம் ஏவாளுக்கு தேவன் கொடுத்த ஒரே கட்டளை, “நன்மை தீமை அறியும் மரத்தின் கனியை புசிக்கவேண்டாம்” என்பதுதான். தேவனுக்கு மகிமை தரத்தக்க விதத்தில் அந்த ஒரு கட்டளைக்கு மாத்திரம் கீழ்ப்படிந்திருந்தால் போதுமானது. ஏதேனிலே ஒரு வேதாகமமோ, தேவ ஊழியர்களோ, சத்திய வசன புத்தகங்களோ இருக்கவில்லை. தேவன் கொடுத்திருந்த ஒரேயொரு கட்டளை மாத்திரமே இருந்தது. அதற்குக்கூட கீழ்ப்படியாத ஆதாம் ஏவாளின் வரலாறு நமக்கும் ஒரு நல்ல பாடமாக அமையும்படி, வேதத்தின் முதல் புத்தகத்தில் முதல் சம்பவமாக அது குறிப்பிடப்பட்டுள்ளது. அதை அசட்டை செய்து, சாக்குப்போக்குச் சொல்லி, சந்தேகம் கொடுக்கின்ற சோதனைகளின் வழியே நாம் செல்வது தவறு. தேவனுடைய வார்த்தையைப் புரட்டி நமது மன நிலைக்குச் சாதகமாக்கி, உண்மையை மறைத்து பொய் கூறுகிறவர்கள் அநேகர். அப்படிப்பட்ட காரியங்களைக் கேட்கும் போது அப்படியே நம்பிவிடாமல் தேவபாதம் அமர்ந்து, சிந்தனை செய்வது நல்லது. மாறாக, நாம் அதற்கு அடிமைப்பட்டால், நமக்கும் தேவனுக்குமான உறவு முறிந்துவிடுவது உறுதி. தேவ கட்டளைக்கு மாத்திரமே கீழ்ப்படிந்து வாழ வேண்டியதைக் குறித்துத் தெளிந்த மனதுள்ளவர்களாய் தேவனையே மகிமைப்படுத்துவோமாக.\r\n\r\n“தேவனுடைய வாக்குத்தத்தைக் குறித்து அவன் அவிசுவாசமாய்ச் சந்தேகப் படாமல், …தேவனை மகிமைப்படுத்தி, விசுவாசத்தில் வல்லவானனான்” (ரோமர் 4:20,21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, தேவகட்டளைக்கு மாத்திரமே கீழ்ப்படிந்து வாழவேண்டிய அவசியத்தை எங்களுக்கு உணர்த்தினீர். சந்தேகம் தருகின்ற சோதனைகளில் நாங்கள் தடுமாறி விடாதபடி எங்களுக்கு உமது பெலனைத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}