{
  "uniqueid": "20180502093239_300e87ac",
  "date": "2018-05-02",
  "title": "மெய்யைப் பொய்யாக்கும் கலை",
  "key_verse": "1_2:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 2:15-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…நன்மை தீமை அறியத்தக்க விருட்சத்தின் கனியைப் புசிக்க வேண்டாம், அதை நீ புசிக்கும் நாளில் சாகவே சாவாய் என்று கட்டளையிட்டார் (ஆதியாகமம் 2:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அகில உலகிற்கும் இந்த “முதல் சோதனை” மிகவும் முக்கியமானது. இதைக்குறித்து நாம் அறிந்திருந்தாலும், சில கசப்பான உண்மைகளையும் நாம் கவனிக்கவேண்டும். இவைகளைச் சிந்திக்கும்போது, அவற்றை நமது அன்றாட வாழ்க்கையில் பொருத்திப் பார்த்து, திருந்திக்கொள்வது நல்லது.\r\n\r\nசில பெரியவர்கள், சிறுவர்களுக்கு அறிவுரை கூறும்போது, “நான் உன்னுடைய வயதில் இருந்தபோது…” என்றும், “எங்கள் காலத்திலே இப்படி இருக்கவில்லை” என்றும் சில காரியங்களைச் சொல்லும்போது, வாழ்வின் சில உண்மைகளை நாம் புரிந்துகொள்ள உதவியாக இருக்கிறதல்லவா! ஆனால், கேட்பவர்கள் சந்தேகிக்க முடியாதபடி அழகாகப் பொய் சொல்லும் பலரையும் நாம் நடைமுறை வாழ்வில் சந்திக்கிறோம். அதாவது, காரியங்களை உருவாக்கி பிறர் நம்பும்படி சொல்லுவார்கள். இது ஒருபுறமிருக்க, உண்மையைப் பொய்யாக்கி அதை நம்பும்படி சொல்லுகிறவர்களைச் சந்தித்திருக்கிறீர்களா? அங்கே ஒரு உண்மை விஷயம் இருக்கும். ஆனால் திட்டமிட்டு தந்திரமாய் பிறர் நம்பும்படி அந்த உண்மையை மாற்றிவிடுவார்கள். அதிலே ஆபத்து என்னவெனில், அந்தப் பொய்கள் உண்மைபோலவே தெரியும். அதாவது, சந்தேகத்தைக் கிளப்பி அதனூடாக பிறரை நம்பவைத்து விடுவார்கள்.\r\n\r\nஒரு உண்மையை, அது உண்மைதானா என்று சந்தேகத்தை உண்டாக்கினால் போதும்; அது நாளடைவில் வலுவடைந்து உண்மை கொஞ்சம் கொஞ்சமாக பொய்யாகவே மாறிவிடும். ஏதேனிலே தேவன் சொன்ன உண்மையை சாத்தான், பொய்யாக மாற்றியதை நாம் கவனிக்கவேண்டும். முதலில் ஒரேயொரு சந்தேக விதையை விதைத்தான். பின்னர், தேவன் கற்பித்த உண்மையை மட்டுமல்ல, தேவனையே சந்தேகப்படவும் வைத்துவிட்டான்.\r\n\r\n“சாகவே சாவாய்” என்ற உண்மையானது, “சாகவே சாவதில்லை” என்ற பொய்யால் அமுக்கப்பட்டுவிட்டது. மட்டுமல்ல, “கண்கள் திறக்கப்படும். நீங்களும் நன்மை தீமை அறிந்து தேவர்களைப்போல இருக்கலாம்” போன்ற இலவச வாக்குறுதிகளும் உண்மையைப் பொய்யாக்க ஏவாளுக்கு சாத்தானால் கொடுக்கப்பட்டது. இன்றும் தேவனுடைய வார்த்தையைப் புரட்டிப்போட்டு அதன் உண்மையை மறைத்து, நமக்குள் சந்தேகத்தை வளர்க்க பிசாசு எவ்வளவு பொய்களை விதைக்கிறான் என்பதைச் சிந்தித்துப் பார்ப்போம்.\r\n\r\n“…அவிசுவாசம் தேவனுடைய உண்மையை அவமாக்குமோ?” (ரோமர் 3:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, சந்தேகத்தை வளர்க்க பிசாசு எவ்வளவு பொய்களை விதைத்தாலும், அவற்றை நம்பிவிடாமல் வேதவசனத்தின் உண்மையை விட்டு ஒருநாளும் விலகிடாத படி விழிப்போடு இருக்க எங்களைக் காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}