{
  "uniqueid": "20180501093242_5c58e15c",
  "date": "2018-05-01",
  "title": "பாவத்தின் விளைவு!",
  "key_verse": "45_3:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 3:22-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“எல்லாரும் பாவஞ்செய்து, தேவ மகிமையற்றவர்களாகி…” (ரோமர் 3:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஏதேன் தோட்டத்தில், நன்மை தீமை அறியத்தக்க விருட்சத்தின் கனியைத் தவிர ஏனையவற்றைப் புசிப்பதற்கு தேவன், ஆதாம் ஏவாளை அனுமதித்திருந்தார். அவர்களோ தேவனுக்குக் கீழ்ப்படியாமற்போய், தேவனுடனான உறவை இழந்துபோனார்கள். அவர்கள் செய்த பாவத்தின் விளைவானது மரணத்தைப் பிறப்பித்தது. அது நித்தியத்தையும் பாதிக்கக்கூடியது. ஆதாமின் பாவத்தின் காரணமாகவே மரணம் அறிமுகமானது. இந்த மரணத்தை நாம் மூன்று விதமாக விபரிக்கலாம்.\r\n\r\nஒன்று, உடல் ரீதியான மரணம் (Biological death). இதன் காரணமாகவே ஆதாம் ஏவாள், பின்வந்த சந்ததியினர், நம் அனைவரதும் சரீரங்களும் குறிப்பிட்ட காலத்திற்குப் பின்னர் பெலவீனமாகி இயற்கை மரணமடைகிறது. இன்றும் தொடருகின்ற இயற்கை மரணம் இதுதான். இரண்டாவது, மன ரீதியான மரணம். (Psychological death). ஆதாமையும் ஏவாளையும் குற்ற உணர்வும் வெட்கமும் ஆட்கொண்டது. அதனால் அவர்கள் ஒருவரையொருவர் குற்றம் சாட்டிக்கொண்டார்கள். முன்புபோல இருவரும் ஒற்றுமையாயிருக்க இயலாமற்போனது. பிற மனிதருடனும் உறவு அறுந்துபோக இதுவே காரணமாக அமைந்தது. மூன்றாவது, மரணம், ஆத்மீக ரீதியானது (Spiritual death). ஆதாமும் ஏவாளும் தேவனிடமிருந்து பிரிந்துபோனார்கள். தேவனோடிருக்கின்ற உறவு அறுந்து போனால், அந்த மனிதன் மரித்ததற்கு சமம். இது ஆதாம் ஏவாளுக்கு மாத்திரமல்ல, மனுக்குலத்துக்கே பயத்தையும் கலக்கத்தையும் திகிலையும் ஏற்படுத்தியது.\r\n\r\nதேவசாயலில் உருவாக்கப்பட்டு, தூய்மையான வாழ்வு வாழ்ந்த மனிதன் பாவத்தில் விழுந்ததன் விளைவாக மனுக்குலமே இப்பொழுது பாவத்தோடு போராடும் நிலைமை ஏற்பட்டுவிட்டது. ஆதாம் ஏவாளைத் தொடர்ந்து, “எல்லாரும் பாவஞ்செய்து தேவ மகிமையற்றவர்களாகி” (ரோமர் 3:23) விட்டார்கள். ஆனாலும், மனிதன் மீது அக்கறையுள்ள தேவன் அவர்களை அப்படியே விட்டுவிடவில்லை. அவர் ஒவ்வொரு மனிதனினதும் தனிப்பட்ட பாதுகாப்பைக் குறித்து அக்கறையுள்ளவர். ஆகவேதான் நம்மை இரட்சிப்பதற்காக தேவன் ஒரு இரட்சகரை வாக்குப்பண்ணினார். அவர் ஒருவரே பாவத்தின் விளைவான மரணத்தை ஜெயிக்க வல்லவர். நாமும் அந்த இரட்சகரையே நோக்கிப் பார்ப்போம். மரணத்தை ஜெயித்து உயிர்த்தெழுந்த கிறிஸ்துவினாலேயே நாம் பாவத்தின் பிடியிலிருந்து முற்றிலும் ஜெயம் பெற்றுக்கொள்ளுகிறோம்; நீதிமான் களாக்கப்படுகிறோம். அந்த நிச்சயத்தை நீங்களும் பெற்றுக்கொண்டுள்ளீர்களா?\r\n\r\n“அவர் நம்முடைய பாவங்களுக்காக ஒப்புக்கொடுக்கப்பட்டும், நாம் நீதிமான்களாக்கப்படுவதற்காக எழுப்பப்பட்டும் இருக்கிறார்” (ரோமர் 4:25)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, பாவஞ்செய்து தேவ மகிமையையிழந்திருந்த எங்கள்மேல் நீர் வைத்த கரிசனைக்காக உம்மைத் துதிக்கிறோம். கிறிஸ்துவுக்குள் எங்களை நீதிமானாய் மாற்றிவிட்டீர், ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}