{
  "uniqueid": "20180430093245_052bd9d7",
  "date": "2018-04-30",
  "title": "முன்மாதிரியான இயேசு",
  "key_verse": "43_13:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1பேதுரு 2:19-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் உங்களுக்குச் செய்ததுபோல, நீங்களும் செய்யும்படி உங்களுக்கு மாதிரியைக் காண்பித்தேன்” (யோவான் 13:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "புதிதாக அறிமுகப்படுத்தப்படும் மருந்துகளின் மாதிரிகளை முதலில் எல்லா மருந்துக்கடைகளிலும் கொடுப்பதுண்டு. அதைப் பார்த்து, அது தரமானது என்று கண்டு, எல்லோரும் அதனைப் உபயோகிக்க ஆரம்பிப்பார்கள். ஆனால், நாளடைவில் அதே மருந்தின் தரம் குறைந்துபோவதைக் காணலாம். அது போலவே புதிதாக ஒரு பொருள் சந்தைக்கு வரும்போது அது தரமானதாக இருக்கும். நாளடைவில் அது தன் தரத்தை இழந்துவிடுவதுண்டு. இவையெல்லாம் வர்த்தக உத்திகள். இது இப்படியென்றால், பிறருக்கு மாதிரிகளாக, தேவனுக்குச் சாட்சிகளாக வாழ அழைக்கப்பட்ட நாமோ ஆரம்பத்தில் நமக்கிருந்த நற்குணத்திலும், சாட்சியுள்ள வாழ்விலும் நாளடைவில் தரம் இழந்துபோகலாமா? போலிகளை மாதிரிகளாகக்கொண்டு அவர்கள் மாதிரியில் நடக்க முயற்சிப்பதும் இதற்கு ஒரு காரணம் எனலாம்.\r\n\r\nநமக்கு, என்றைக்குமே மாறாத நிரந்தரமான நல்லதொரு மாதிரி என்று சொன்னால் அது ஆண்டவர் இயேசு மாத்திரமே. அவரை மாத்திரமே நாம் பின்பற்ற அழைக்கப்பட்டுள்ளோம். நேற்றும் இன்றும் என்றும் மாறாத தேவனாகிய இயேசு நமக்கு நல்லதொரு மாதிரியை முன்வைத்துப் போனார். அவரது அடிச்சுவட்டை நாம் பின்பற்றி வரவேண்டும் என்றே மாதிரியை வைத்துப்போனார். இன்று நாம் நம்மை வழிநடத்துவோர், நமது பெற்றோர், ஆசிரியர், ஆவிக்குரிய தலைவர்கள் என்று பலரை நமக்கு மாதிரிகளாக வைத்துப் பின்பற்றுவதுண்டு. அது நல்ல காரியமாக இருந்தாலும், என்றும் பிழையாகிப் போகாத, நம்மைத் தவறாக வழிநடத்தாத ஆணித்தரமான ஒரே மாதிரி நம் ஆண்டவர் இயேசுவே என்பதை நாம் மறக்கக்கூடாது.\r\n\r\nபிதாவின் சித்தத்தையே நிறைவேற்றவேண்டுமென்று இயேசுவுக்குள் இருந்த அர்ப்பணம், பாடுகளிலும் தேவசித்தத்தை நிறைவேற்றிய அந்த தூய அன்பு, தனிமையில் தேவனோடு உறவாடிய தியான வாழ்வு, பாவத்தை எதிர்த்துநின்ற துணிச்சல், மக்கள்மீது கொண்டிருந்த கரிசனை, தீமை செய்தவர்களையும் மன்னிக்கும் அந்த மனப்பக்குவம், மனித உணர்வுகளுக்கு மதிப்பளித்த புரிந்துணர்வு, சீடர்களின் கால்களைக் கழுவிய தாழ்மை, இப்படியாக பல காரியங்களுக்கு அவர் நமக்கு மாதிரியை வைத்துப்போயுள்ளார். இவற்றில் நாம் எவற்றை நம் வாழ்வில் கடைப்பிடித்து வருகிறோம்? கடைபிடிக்க முயற்சியாவது எடுக்கிறோமா என்று நம்மைநாமே ஆராய்ந்து பார்ப்போம்.\r\n\r\n“இதற்காக நீங்கள் அழைக்கப்பட்டுமிருக்கிறீர்கள். ஏனெனில், கிறிஸ்துவும் உங்களுக்காகப் பாடுபட்டு, நீங்கள் தம்முடைய அடிச்சுவடுகளைத் தொடர்ந்து வரும்படி உங்களுக்கு மாதிரியைப் பின்வைத்துப்போனார்” (1பேதுரு 2:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் காட்டிய மாதிரியைப் பின்பற்றி இறுதிமட்டும் சாட்சியோடு வாழ எனக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}