{
  "uniqueid": "20180429093247_00340050",
  "date": "2018-04-29",
  "title": "மகிழ்ச்சிமிக்க ஆபகூக்",
  "key_verse": "35_3:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆபகூக் 3:17-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் கர்த்தருக்குள் மகிழ்ச்சியாயிருப்பேன். என் இரட்சிப்பின் தேவனுக்குள் களிகூருவேன்” (ஆபகூக் 3:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடினமான அனுபவங்களுக்கூடாகச் செல்வோர், பலவித கஷ்டங்களின் மத்தியில் வாழ்வோர், வியாதிப்படுக்கையில் போராடுவோர், இப்படிப்பட்டவர்களுடன் பேசும்போது, சிலர், ‘ஐயோ! நான் என்ன செய்வேன்’ என்று புலம்புவர். சிலரோ, ‘இதற்கூடாக நான் கடந்துசெல்ல வேண்டும்தானே; ஆகவே பிரயாசப்பட்டுக் கடக்க முயலுகிறேன்’ என்பர். சமீபத்தில் ஒருவரோடு பேசியபோது, “இந்தக் கடின பாதையை என் வாழ்வில் அனுமதித்த தேவன் அதற்கூடாகக் கடந்துசெல்லவும் பெலப்படுத்துவார் என்று நம்பி அவருக்குள் சந்தோஷமாக இருக்கிறேன். சோர்வைக் கொண்டுவரும் சத்துருவின் சூழ்ச்சியையும் எதிர்க்கப் பெலன் கிடைக்கிறது” என்றார்.\r\n\r\nஆபகூக், சூழ்நிலைகள் யாவுமே மாறிப்போனாலும், எல்லாமே எதிர் மாறாகத் திரும்பினாலும், இழப்புக்கள் நேரிட்டாலும், எதிர்பார்ப்பதற்கு எதிராக எல்லாமே எழும்பினாலும், தான் கர்த்தருக்குள் மகிழ்ச்சியாய் இருப்பதாகவும், தன் இரட்சிப்பின் தேவனுக்குள் களிகூருவதாகவும் எழுதுகிறார். அதற்கு அடிப்படைக் காரணம், “ஆண்டவராகிய கர்த்தர் என் பெலன். அவரே என் கால்களை மான்கால்களைப் போலாக்கி, உயரமான ஸ்தலங்களில் என்னை நடக்கப்பண்ணுவார்” (ஆபகூக் 3:19) என்ற அவருடைய உறுதியான நம்பிக்கையே! எல்லா சூழ்நிலைகளிலும் எதிர்கொள்ள நம்மைப் பெலப்படுத்துகிறவர் தேவனே. நாம் தாழ்ந்துபோகாமல், பிரச்சனைகளுக்கும் மேலாக எழும்ப நமது கால்களை மான்களின் கால்களைப்போல பெலப்படுத்துகிறவரும் அவரே.\r\n\r\nஇதுவரை நாமும் வாழ்வில் ஒருமுறையேனும் ஏதாவது இழப்பையோ எதிர்ப்பையோ சந்திக்காமல் இருந்திருக்கமுடியாது. அந்த சமயங்களில் நாம் எப்படி இருந்திருக்கிறோம்? அந்த இக்கட்டிலும் கர்த்தருக்குள் சந்தோஷமாக இருக்க நம்மால் முடிந்திருக்கிறதா? அவரே நமது பெலன் என்று உறுதியாகச் சொல்ல நம்மால் முடியுமா? எல்லாமே வாழ்வில் நன்றாக, சுமுகமாகக் கடந்து போகும்போது நாம் கர்த்தருக்குள் மகிழ்ச்சியாக இருக்கிறோம் என்று சொல்வது இலகு. ஆனால், திடீர் திருப்பங்கள், இழப்புகள் வரும்போதும், ‘நான் கர்த்தருக்குள் மகிழ்ச்சியாயிருக்கிறேன்’ என்று உண்மையாகவே சொல்லுவோமானால், அதுதான் உண்மையான விசுவாசம். தேவனுடைய பெலனை எப்போதும் நாம் நினைத்திருப்போம். ஏற்றவேளையில் அது நம்மைப் பெலப்படுத்தும். நமது பெலன் குன்றிப்போகும்போது நம்மைப் பெலப்படுத்தும் தேவனை நோக்கிப் பார்ப்போம். அவர் நம்மைத் தூக்கிச் சுமப்பார்.\r\n\r\n“கர்த்தருக்குள் எப்பொழுதும் சந்தோஷமாயிருங்கள். சந்தோஷமாயிருங்கள் என்று மறுபடியும் சொல்லுகிறேன்” (பிலிப்பியர் 4:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையின் தேவனே, என் பெலன் குன்றிப்போகும் வேளையிலும் கடினமான பாதையில் பயணிக்கும்போதும் உம்மையே சார்ந்துகொள்ளுகிறேன். நீர் என்னைப் பெலப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}