{
  "uniqueid": "20180428093250_7fffffff",
  "date": "2018-04-28",
  "title": "உணர்வடைந்த ஏசாயா",
  "key_verse": "23_6:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 6:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அப்பொழுது நான்: ஐயோ! அதமானேன். நான் அசுத்த உதடுகளுள்ள மனுஷன். அசுத்த உதடுகளுள்ள ஜனங்களின் நடுவில் வாசமாயிருக்கிறவன். சேனைகளின் கர்த்தராகிய ராஜாவை என் கண்கள் கண்டதே என்றேன்” (ஏசாயா 6:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நரகத்திற்குப்போக விரும்புவோர் எழுந்து நில்லுங்கள்” என்று ஞாயிறு ஆராதனையில் போதகர் ஒரு அழைப்புவிட்டபோது, ஒருவர் மாத்திரம் எழுந்து நின்றாராம். போதகர் அவரிடம், “நான் கேட்டது புரியவில்லையா? நரகத்துக்குப் போக விரும்புவோரையல்லவா எழுந்து நிற்கும்படிக்குச் சொன்னேன்” என்றார். அதற்கு அந்த மனிதர், “போதகர், நீங்கள் எழுந்து நிற்கிறீர்களே. நீங்கள் தனியாகப் போகவேண்டாம் என்றுதான் நான் துணைக்கு நின்றேன்” என்றாராம். அப்போதுதான் போதகர் தான் நின்றுகொண்டிருப்பதை உணர்ந்தார். இதுபோல சிலர் இன்னமும் ஆலயத்தில் தமது சொந்த நிலையை உணராதவர்களாக இருக்கிறார்கள்!\r\n\r\nஏசாயாவின் நிலையோ முற்றிலும் வேறுபட்டதாய் இருந்தது. பரிசுத்தமான தேவசமுகத்திலே, தான் பாவி என்பதை உணர்ந்து அவர் கதறுவதைக் காண்கிறோம். “நான் அதமானேன்” என்றபோது, “நான் அழிந்துவிட்டேன்” அல்லது, “தகுதியற்றுப்போனேன்; நான் மரித்தவனைப் போலானேன்” என்று பொருள்படும். அந்தளவுக்கு ஏசாயா தன் நிலையை உணர்ந்தார். அந்தப் பரிசுத்த பர்வதத்தில் நிற்க எந்த விதத்திலும் தான் தகுதியற்றவன் என்று உணர்வடைந்தபோதுதான், தேவனின் பரிசுத்தமாக்குதலை ஏசாயா பெற்றுக்கொண்டார். அதன்பின்னரே தேவபணி செய்ய தன்னை ஒப்புக்கொடுத்தார்.\r\n\r\nதேவசமுகத்தில் நாம் எதை உணருகிறோம்? தேவனுடைய ஆலயத்திலும், அவரது சமுகத்திலும் நாம் நிற்கும்போது என்ன மனநிலையோடு நிற்கிறோம்? நாம் பாவிகள் தகுதியற்றவர்கள் என்ற உணர்வு எப்போதாவது நமக்குள் ஏற்பட்டதுண்டா? மாறாக, நமது நாகரீகத்தை வெளிக்காட்டுவதிலும், நமது செல்வச் சிறப்பை வெளிப்படுத்துவதிலும், ஆளுக்கு ஆள் மிஞ்சியவர்கள் அல்ல என்ற போட்டி மனப்பான்மையிலும், அல்லது நான் நீதிமான் என்னில் எந்தப் பிழையுமே யாரும் சுட்டிக்காட்ட முடியாது என்ற இறுமாப்பிலும் நின்று கொண்டிருக்கிறோமா? தேவசமுகத்தில் நாம் உணர்வடைந்து, மனந்திரும்பாவிட்டால் பின்னர் எப்போது மனந்திரும்ப முடியும்? நமது நிலையை உணர்ந்து பரிசுத்தமாக்குதலைப் பெற்றுக்கொள்ளாமல் நாம் செய்யும் எந்தப் பணியும் விருதாவாகப் போய்விடும். தேவன் நம்மை அங்கீகரிக்காவிடில் நமது பணியை மாத்திரம் எப்படி அங்கீகரிப்பார் என்பதை உணர்ந்துகொள்வோம்.\r\n\r\n“தன் பாவங்களை மறைக்கிறவன் வாழ்வடையமாட்டான். அவைகளை அறிக்கை செய்து விட்டுவிடுகிறவனோ இரக்கம் பெறுவான்” (நீதிமொழிகள் 28:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, இன்றைய தியானத்தின் வாயிலாக எனது அவல நிலையை உணருகிறேன். நான் என் பாவங்களை உமது சமுகத்தில் அறிக்கையிடுகிறேன். என்னைப் பரிசுத்தப்படுத்தியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}