{
  "uniqueid": "20250126073355_19123f58",
  "date": "2025-01-26",
  "title": "பூரணப்படும் தேவஅன்பு!",
  "key_verse": "43_2:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசெயர் 2:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவருடைய வசனத்தைக் கைக்கொள்ளுகிறவனிடத்தில் தேவ அன்பு மெய்யாகப் பூரணப்பட்டிருக்கும். (1யோவான் 2:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மைச் சுற்றிலும் வாழ்ந்து கொண்டிருப்பவர்களை நாம் கவனித்துப் பார்ப்பதுண்டா? தங்கள் வாழ்வுக்கு ஊட்டம் அளிக்கக்கூடிய எதையோ எல்லோரும் தேடிக்கொண்டிருப்பது அப்போது நமக்குப் புரியும். பலரும் தங்களுக்குள் தாங்களே ஒருவித வெறுமையை வளர்த்துக்கொண்டு அதனுடன் போராடிக் கொண்டிருக்கிறார்கள். இந்த உள்ளான வெறுமை, திருப்தியற்ற, வெறுமையான நிலைக்கு தங்களை இட்டுச் செல்லுவதை பலர் உணருவதில்லை. வெளியே காட்டிக்கொள்ள முடியாத, தங்களால் நிரப்பவும் முடியாத வெறுமை நிலை மிகவும் ஆபத்தானது. இப்புதிய ஆண்டிலும், ஒரு மாதத்தை நிறைவு செய்யப்போகும் நம்மில் யாராவது மனதில் வெறுமையுடன் போராடிக் கொண்டிருக்கிறோமா? இதற்கு ஒரே பதில் “இயேசு” ஒருவரேயாகும்.\r\n\r\n“ஆனால் நான் கிறிஸ்தவன்தானே, இயேசுவை அறிந்து, வேதத்தைப் படிக்கிறவன்தானே. இன்னமும் நான் செய்யவேண்டியது என்ன” என்று நமக்குள் கேள்வி எழலாம். இன்றைய வாசிப்புப் பகுதியை உன்னிப்பாகக் கவனித்தால், பவுல் இங்கே திரும்பவும் கிறிஸ்துவின் தேவத்துவத்தை உறுதியாக வெளிப்படுத்தியுள்ளார்: “தேவத்துவத்தின் பரிபூரணமெல்லாம் சரீரப்பிரகாரமாக அவருக்குள் வாசமாயிருக்கிறது.” அதாவது, தேவனுடைய முழுமையும் கிறிஸ்துவின் சரீரத்தில் வெளிப்பட்டது. ஆகவே, நாம் கிறிஸ்துவைக் கொண்டிருப்போமானால், நமது விடுதலைக்கான, தேவனுக்குப் பிரியமான நேர்த்தியான வாழ்வுக்கான சகலத்தையும் நாம் கொண்டிருக்கிறோம் என்பதே நமது விசுவாசம். ஆகவே, கிறிஸ்துவை அல்லாமல், நமது உள்மனதின் வெற்றிடத்தை நிரப்ப, வாழ்வைச் சீரமைக்க, நமது வாழ்வை முற்றிலும் பிதாவின் ஆளுகைக்குள் கொண்டுவர வேறு எதனாலும் முடியாது. ஆக, இயேசுவை அறிந்து, கிறிஸ்தவராக இருந்தால் மாத்திரம் போதாது; இயேசுவே நமது வாழ்வாக மாறும்போது, வெற்றிட மெல்லாம் நிறைக்கப்பட்டு, அவருக்குள் நாம் பரிபூரணமுள்ளவர்களாகிறோம். “பரிபூரணமுள்ளவர்களாய் இருக்கிறீர்கள்” என்று பவுல் இதனை நிகழ்காலத்தில் எழுதியுள்ளார் என்பதைக் கவனிக்கவும்.\r\n\r\nதேவபிள்ளையே, நாம் செய்யவேண்டியது ஒன்றுதான். அதாவது, நாம் கிறிஸ்துவுக்குள் பூரணப்பட, நமது உள்ளான வெற்றிடங்கள் அவருடைய அன்பினால் நிரப்பப்பட, தெய்வீக அன்பினால் நிரம்பி வழிந்து பிறருக்கும் பயனுள்ள வாழ்வு வாழ, நாம் தேவனுடைய வார்த்தைக்குக் கீழ்ப்படிந்து, மனப்பூர்வமாய் அதன்படி நடக்கவேண்டும். அப்போது அவருடைய அன்பு நமக்குள் பூரணப்படும்; நாமும் நிறைவான வாழ்வு வாழ்ந்து, பிறரையும் மகிழ்விக்கலாமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என்னுடைய வாழ்வில் ஏற்பட்டுள்ள வெற்றிடத்தையும் வெறுமையையும் உமது அன்பினாலும் பரிபூரணத்தினாலும் நிரப்பி என்னை ஆசீர்வதியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}