{
  "uniqueid": "20180427093253_0bf74083",
  "date": "2018-04-27",
  "title": "ஜெபவீரன் தானியேல்",
  "key_verse": "19_55:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 6:10-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அந்திசந்தி மத்தியான வேளைகளிலும் நான் தியானம் பண்ணி முறையிடுவேன். அவர் என் சத்தததைக் கேட்பார்” (சங்கீதம் 55:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என்னால் எனது அலுவல்களைச் செய்யமுடியவில்லை; பிறரின் உதவி தேவைப்படுகிறது. நான் நினைத்த இடத்திற்குப் போகமுடியவில்லை; பிறரின் தயையை நாடவேண்டியுள்ளது. விரும்பியதைச் சாப்பிடமுடியவில்லை; உடலுக்கு ஒத்துப்போகக் கடினமாயுள்ளது. ஆனாலும், இருந்த இடத்திலிருந்தே வல்லமையான ஜெப ஊழியத்தைச் செய்ய என்னால் முடிகிறது என்றால் நான் இன்னமும் வல்லமையை இழக்கவில்லை என்ற எண்ணம் எனக்கு உற்சாகம் அளிக்கிறது” என்றார் ஒரு மூத்த தாயார். பலர் காணச் செய்வது ஊழியமல்ல; மறைவில் செய்கின்ற ஜெப ஊழியம் மிகுந்த வல்லமை மிக்கது.\r\n\r\n‘ஜெப வீரன்’ என்று அழைக்கப்படும் அளவுக்கு ஜெபத்தில் உறுதியாய் நின்ற ஒரு வாலிபன்தான் தானியேல். அவரது ஜெப வாழ்வை நாட்டின் சட்டதிட்டங்களோ, கர்ச்சிக்கும் சிங்கங்களின் இரைச்சலோ, மரண பயமோ தடை செய்யவில்லை. எல்லாத் தடைகளுக்கும் மேலாக தான் விசுவாசித்திருக்கும் தேவனுடைய வல்லமையை அவர் நம்பினார். எந்தச் சூழ்நிலைக்குள் தேவன் தன்னை நடத்தினாலும், அதற்கூடாகக் கடந்துசெல்ல அவர் தன்னைத் தயார்படுத்திக் கொண்டதால், சூழ்நிலைகளைக் கண்டு அவர் பதட்டமடையவில்லை. தான் நம்பியிருக்கும் தேவனையும், அவருடைய வல்லமையையும் உணர்ந்து கொள்ளுமளவுக்கு தேவனோடு நெருங்கிய உறவுகொண்டிருந்ததால் எல்லா சூழ்நிலைகளிலும் நிமிர்ந்து நின்றார் தானியேல். அதற்குக் காரணம் ஜெபம்.\r\n\r\nநமது ஜெப ஜீவியத்தில் நாம் எங்கே நிற்கிறோம்? பலவிதமான போராட்டங்கள் நமக்கும் வரலாம்; சோதனைகளைச் சந்திக்கலாம்; எதிர்பாராத சூழ்நிலைகளைக் கடந்துசெல்ல நேரிடலாம். அந்த வேளைகளில் நமது நிலை என்ன? ஜெபத்தில் உறுதிகொண்டவர்களாக தேவபெலனோடு சூழ்நிலைகளை எதிர்கொள்ளுகிறோமா, அல்லது சோர்வடைந்து என்ன செய்வதென்று தெரியாமல் திகைத்து நிற்கிறோமா? நமது ஜெபத்தில் நம்பிக்கையிழந்து ஊழியர்களையும் பெரிய பிரசங்கிமாரையும் நோக்கி ஓடுகிறோமா. இயேசுவை நோக்கி கடலில் நடந்த பேதுரு தாழப்போனபோது, “ஆண்டவரே இரட்சியும்” என்றான். ஆண்டவரோ அவனைப் பார்த்து: “ஏன் சந்தேகப்பட்டாய்” என்றார். தானியேலோ சிங்கக்கெபியில் போடப்பட்டபோதும், தேவவல்லமையைச் சற்றும் சந்தேகிக்காமல், நிதானம் இழக்காமல் விசுவாசத்தில் உறுதியாய் இருந்தார். அது எப்படிச் சாத்தியமாயிற்று? நாள் தவறாமல் மூன்று வேளையும் தேவனுடைய சந்நிதானத்தில் நின்றிருந்தார் தானியேல். அதுதான் இரகசியம்.\r\n\r\n“துன்மார்க்கருடைய பலி கர்த்தருக்கு அருவருப்பானது. செம்மையானவர்களின் ஜெபமோ அவருக்குப் பிரியம்” (நீதிமொழிகள் 15:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெபத்தைக் கேட்டு பதிலளிக்கும் தேவனே, தானியேலைப்போல நானும் என் ஜெப வாழ்வில் நான் இன்னும் வளர உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}