{
  "uniqueid": "20180426093256_7fffffff",
  "date": "2018-04-26",
  "title": "உண்மைத்துவமுள்ள யோசேப்பு",
  "key_verse": "1_39:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 39:15-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் அவனோடே இருந்தபடியினாலும், அவன் எதைச் செய்தானோ அதைக் கர்த்தர் வாய்க்கப்பண்ணினபடியினாலும், அவன் வசமாயிருந்த யாதொன்றையும் குறித்துச் சிறைச்சாலைத் தலைவன் விசாரிக்கவில்லை” (ஆதி. 39:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நவீன சந்தையிலே பொருட்களை வாங்கிக்கொண்டு வீட்டுக்கு வந்து பார்த்தபோது, தான் வாங்காத ஒரு லிட்டர் ஐஸ்கிரீம் இருப்பதைக்கண்டு அதை எடுத்துச்சென்று அந்த கடைக்காரரிடம் திருப்பிக்கொடுத்தாள் ஒரு பெண்மணி. அவர்கள் அவளை வியந்து பாராட்டியதோடு இனாமாக ஒரு சோப்பை கொடுத்தனர். ஐஸ்கிரீமுடன் ஒப்பிடும்போது சோப்பு ஒன்றும் பெரிய விஷயமல்ல; என்றாலும், அவளுடைய மனதிலே ஒரு திருப்தி இருந்தது.\r\n\r\nயோசேப்பில் காணப்பட்ட உண்மைத்துவம் நமக்கெல்லாம் பெரியதொரு சவால் என்றே சொல்லலாம். தனது எஜமானியின் விருப்பத்தை நிறைவேற்ற, அல்லது கிடைத்த சந்தர்ப்பத்தைப் பயன்படுத்த எண்ணியிருந்தால் ஒருவேளை அவனுக்கு பெரிய அந்தஸ்தும் மேன்மையும் கிடைத்திருக்கலாம். ஆனால், தேவனுடைய பார்வையில் அவன் உண்மையற்றவனாய் இருந்திருப்பான். தேவனைப் பிரியப்படுத்துவதைத் தெரிந்தெடுத்த அவனுக்குக் கிடைத்தது சிறை வாசமாயிருந்தாலும், அங்கு தேவன் அவனோடு இருந்தார் என்பதே நாம் கவனிக்கத்தக்க ஒன்று. குற்றவாளிகள் இருக்கும் சிறைச்சாலையில், தேவன் இருக்க மாட்டார் என்று நாம் எண்ணலாம். ஆனால், சிறைச்சாலைக்குள் யோசேப்புடன் தேவன் அங்கே இருந்தார் என்றால் அதற்குக் காரணம் அவனது உண்மைத் துவத்தை தேவன் கனப்படுத்தினார் என்பதேயாகும். உண்மைக்காகப் பாடனுபவிக்க யோசேப்பு துணிந்து நின்றார். உண்மைத்துவத்தின் பெறுமதி, அப்படி வாழுகிறவனுக்கே விளங்கும். பொய் பேசி பிறரை ஏமாற்றி மகிழுகிறவன் அதில் திருப்தியடைவான்; அதன் முடிவோ அழிவுதான்.\r\n\r\nநம்மை அழைத்தவர் உண்மையுள்ளவர். அவருடைய பிள்ளைகளான நாமும் உண்மைத்துவத்துடனே வாழவேண்டும் என்றே அவர் விரும்புகிறார். இந்த உண்மைத்துவத்துக்கு நாம் என்ன முக்கியத்துவம் கொடுத்திருக்கிறோம்! சந்தர்ப்பங்களைச் சமாளிக்க ஒன்றுமாறி ஒன்றாகப் பொய்களைச் சொல்லி, பிறரை ஏமாற்றுவதாக எண்ணி ஆண்டவரையே ஏமாற்றி, அதாவது நம்மை நாமே ஏமாற்றி வாழுவது நமக்கு நாமே தீங்கு விளைவிப்பது போன்றதாகும். பொய்யை தேவன் வெறுக்கிறார். உண்மைத்துவத்தில் பாடுகள் நேர்ந்தாலும், தேவபெலத்தோடுகூட நாம் எடுத்துவைக்கும் ஒவ்வொரு அடிகளும் நம்மை உண்மைத்துவத்தை நோக்கி முன்னேறச் செய்யட்டும்.\r\n\r\n“இதோ உள்ளத்தில் உண்மையிருக்க விரும்புகிறீர். அந்தக்கரணத்தில் ஞானத்தை எனக்குத் தெரியப்படுத்துவீர்” (சங்கீதம் 51:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, யோசேப்பைப் போல நானும் என் வாழ்வில் எந்த சூழ்நிலையிலும் எப்பாடுகள் வரினும் உண்மையையும் பரிசுத்தத்தையும் விட்டுவிடாமலிருக்க உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}