{
  "uniqueid": "20180425093258_23ff63c6",
  "date": "2018-04-25",
  "title": "கடினப்பட்ட பார்வோன்",
  "key_verse": "2_14:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திரகாமம் 14:13-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“எகிப்தியர் உங்களைப் பின்தொடர்ந்து வரும்படி நான் அவர்கள் இருதயத்தைக் கடினப்படுத்தி, பார்வோனாலும் அவனுடைய இரதங்கள் குதிரைவீரர் முதலாகிய அவனுடைய எல்லா இராணுவத்தாலும் மகிமைப்படுவேன்” (யாத்.14:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடினப்பட்ட எதையுமே இலகுவாக்குவது கஷ்டம். அழுக்குப்படிந்தால் உடனே அதைச் சுத்தம் செய்வது இலகு. ஆனால், நாட்கள் கடந்தால், பின்னர் அதைக் கழுவிச் சுத்தப்படுத்துவது மிகக் கடினம். சிமெண்டைத் தண்ணீரில் குழைத்து எவ்வளவு அழகான வடிவங்களை அமைக்கிறோம். அதுவே காய்ந்து கடினமாகிவிட்டால், அதைத் தண்ணீரால் கரைக்க முடியாதல்லவா! மனிதனின் உள்ளமும் கடினப்பட்டுவிட்டால் உடைத்து இளக வைப்பதும் கடினமே.\r\n\r\nகர்த்தர் தமது வல்லமையைப் பார்வோனுக்கு பல தடவைகள் வெளிக்காட்டியுள்ளார். பல தடவைகளாக தமது மக்களை விடுதலை செய்யும்படிக்கு எச்சரிப்பும் கொடுத்திருக்கிறார். ஆனால், அவன் அதைக் கணக்கெடுக்காமல் தொடர்ந்தும் மறுப்புத் தெரிவித்ததால் அவன் உள்ளத்தை தேவன் இன்னமும் கடினமாக்கினார் என்று வாசிக்கிறோம். அதாவது, அவனுடைய கடினத்துக்கே கர்த்தர் அவனை விட்டுவிட்டார். இதன் விளைவாக, தேவனுடைய மகா வல்லமைக்கு முன்னே நிற்க முடியாமல், தன் சேனைகள் முழுவதையும் இழந்துபோனான். அவனுக்குக் கொடுக்கப்பட்ட பல சந்தர்ப்பங்களை அவன் தவற விட்டு விட்டான். தேவனுடைய எச்சரிப்பை உதாசீனஞ்செய்து, தனது முடிவைத் தானே தேடிக்கொண்டான்.\r\n\r\nஇருதய கடினம் என்பது பொல்லாதது. அது தேவனுடைய வார்த்தைக்குச் செவிகொடுக்காதபடி உதாசீனத்துக்குள் தள்ளி, தேவனைவிட்டே நம்மை விலக்கிப்போடுகிறது. தேவன் நல்லவர்; நம்மை அவர் தண்டியார் என்று நம்மை நாமே ஏமாற்றிக்கொண்டு, நவீனமுறையில் நமது இருதயத்தை நாம் கடினப்படுத்துகிறோம். இந்த சூழ்நிலையில் தேவனுடைய வார்த்தையை உதாசீனம் செய்தாலென்ன, புறந்தள்ளி நம் இஷ்டத்துக்கு வாழ்ந்தாலென்ன, அது இருதய கடினத்தின் அடையாளந்தான். எத்தனை தடவைகள் தேவன் நம்மோடு கிருபையாகப் பேசியிருப்பார்! எத்தனை தருணங்கள் தந்திருப்பார்! நாமோ கேளாதவர்கள்போல வாழுகிறோமா? இன்றே மனந்திரும்புவோம். மென்மையான சதையான சுத்தமான இருதயத்தை நாடி ஜெபிப்போம். மனக்கடினத்தை உடைத்து, உணர்வுள்ள இருதயமாக அவர் நம்மை மாற்றும்போது, நிச்சயம் அது நமக்கு வேதனை தரும். பல ஆசாபாசங்களை அழிக்கவேண்டியும் வரும். ஆனாலும், அழிந்துபோவதிலும் பார்க்க அது மேன்மையானதல்லவா!\r\n\r\n“அடிக்கடிக் கடிந்து கொள்ளப்பட்டும் தன் பிடரியைக் கடினப்படுத்துகிறவன் சகாயமின்றிச் சடுதியிலே நாசமடைவான்” (நீதி. 29:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையின் தேவனே, எனக்கு கிடைத்த தருணங்களை தவற விடாமல் என் மனக்கடினத்திலிருந்து விலகி உமது வார்த்தைக்குக் கீழ்படிய என்னை உமக்கு ஒப்புக்கொடுக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}