{
  "uniqueid": "20180424093301_7fffffff",
  "date": "2018-04-24",
  "title": "ஆத்திரமடைந்த காயீன்",
  "key_verse": "1_4:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 4:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அப்பொழுது கர்த்தர் காயீனை நோக்கி: உனக்கு ஏன் எரிச்சல் உண்டாயிற்று? உன் முகநாடி ஏன் வேறுபட்டது?” (ஆதி.4:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு அண்ணனுக்கும் தம்பிக்கும் முட்டைப் பொரியல் என்றால் அலாதிப்பிரியம். அன்று வீட்டில் ஒரு முட்டை மாத்திரமே இருந்தது. அண்ணன் அதை எடுத்துக் கையில் வைத்துக்கொண்டு ‘எனக்குத்தான் இது’ என்றான். ‘எப்போதும் நீதான் முந்திக்கொள்வாய்; இம்முறை இது எனக்குத்தான்’ என்று தம்பியும் அடம்பிடித்தான். கோபம் மிகுதியால் ஆவேசமாகக் கத்தி, தன் தம்பியை ஒருவாறு அடக்கி வெற்றிகொண்ட பெருமிதத்தில் அந்த முட்டையைப் பொரிப்பதற்காக உடைத்தபோது, அது வெந்து பழுதடைந்திருந்ததைக் கண்டான். கோபக்காரனுக்கு புத்தி மட்டு.\r\n\r\nசகோதரர்களான காயீனும் ஆபேலும் தேவனுக்குக் காணிக்கை செலுத்தும்படிக்கு தம்மிடத்தில் உள்ளதைக் கொண்டுபோனார்கள். தேவன் ஆபேலின் காணிக்கையை ஏற்றுக்கொண்டார். காயீனின் காணிக்கையோ தேவனால் அங்கீகரிக்கப்படவில்லை. இதற்கும் ஆபேலுக்கும் எந்த சம்பந்தமும் கிடையாது. இது காயீனுக்கும் தேவனுக்குமிடையில் உள்ள பிரச்சனை. அதை அவன் தேவனோடு தீர்த்துக்கொண்டிருக்க வேண்டும். ஆனால், காயீனோ ஆத்திர மிகுதியினால் அதைத் தன் தம்பியில் காட்டினான். வயல்வெளியில் தன் சகோதரனோடு பேசிக்கொண்டிருக்கும் சமயத்தில் அவன் தன் சகோதரனுக்கு விரோதமாக எழும்பி, அவனை கொலை செய்தான். தேவனோடு தீர்க்கவேண்டிய பிரச்சனையை ஆபேலில் காட்டி தன் கோபத்தைத் தீர்த்துக்கொண்ட காயீனிடம் இப்போது தேவன் ஒரு கேள்வி கேட்கிறார். “நீ நன்மை செய்தால் மேன்மை இல்லையோ? உன் சகோதரன் ஆபேல் எங்கே?” என்கிறார்.\r\n\r\nஆத்திரம், சினம், கோபம் நம்மை ஆட்டிப்படைக்கும் பிசாசின் கிரியைகள். அவற்றைக் கட்டுப்படுத்த, மேற்கொள்ள நாம் கற்றுக்கொள்ள வேண்டும். அதற்குத் தேவாவியானவரின் உதவியை நாடவேண்டும். உண்மையாக மனந்திரும்ப வேண்டும் என்று விரும்புகிறவனுக்கு நிச்சயமாக தேவன் உதவி செய்ய வல்லவராயிருக்கிறார். ஆத்திரத்தில் நாம் எடுக்கும் முடிவுகள் ஒருபோதும் சரியாக அமையாது. நிதானமாக அமைதலாக எடுக்கும் தீர்மானங்கள்தான் உறுதிப்படும். பவுல் எபேசியருக்கு எழுதும்போது, “நீங்கள் கோபங்கொண்டாலும் பாவம் செய்யாதிருங்கள்” என்று புத்தி சொல்லுகிறார். நியாயமான கோபம் நீதியைப் பிறப்பிக்கும். ஆனால் நாம் கொள்ளும் ஆத்திரமும் கோபமும் நம்மை பாவத்துக்குள் வழிநடத்துகிறது. ஆகவே நாம் எப்போதும் கோபத்தைக் கையாளுவதில் புத்தியோடு நடந்துகொள்ளவேண்டும்.\r\n\r\n“உன் மனதில் சீக்கிரமாய்க் கோபங்கொள்ளாதே. மூடரின் நெஞ்சிலே கோபம் குடிகொள்ளும்” (பிரசங்கி 7:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கத்தின் தேவனே, என் வாழ்வில் அவ்வப்போது எழும் மிதமிஞ்சிய ஆத்திரத்தையும் கோபத்தையும் கட்டுப்படுத்தி நிதானத்தோடு காரியங்களை நடப்பிக்க எனக்கு கிருபை புரிந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}