{
  "uniqueid": "20180423093304_7fffffff",
  "date": "2018-04-23",
  "title": "சாட்சியான வாலிபர்",
  "key_verse": "27_3:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 3:16-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“விடுவிக்காமற்போனாலும் நாங்கள் உம்முடைய தேவர்களுக்கு ஆராதனை செய்வதுமில்லை, நீர் நிறுத்தின பொற் சிலையைப் பணிந்துகொள்வதுமில்லை என்கிறது ராஜாவாகிய உமக்குத் தெரிந்திருக்கக்கடவது” (தானியேல் 3:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆண்டவரிடம் ஒரு காரியத்திற்காக ஜெபித்து, அது நடந்துவிட்டால் தேவன் என் ஜெபத்தைக் கேட்டார் என்று சாட்சி சொல்வோம். ஆனால், அதுவே நடக்காவிட்டால் நாம் ஏன் சாட்சி சொல்வதில்லை? சில வேளைகளில் அக்காரியம் நடப்பதைப்பார்க்கிலும் நடக்காமற்போவதே நமக்கு நன்மையாகவும் இருக்கும். ஆனால் நாமோ கேட்டது கிடைக்கவில்லையென்றால் அது தேவனுக்குச் சித்தமில்லையென்று சோர்ந்துவிடுகிறோம். நமது ஜெபங்களுக்கு தேவனுடைய பதில் ‘ஆம்’ என்றும் அமையும், ‘இல்லை’ என்றும் அமையும். இல்லையென்று பதில் வந்தால் தேவன் ஜெபத்தைக் கேட்கவில்லையென்று நினைக்கக்கூடாது. இல்லை என்பது, அதற்கும் மேலாக எதுவோ உண்டு என்ற நம்பிக்கையை உருவாக்குகிறது. ஏனெனில் நாம் ஜெபிப்பது தேவனிடம்!\r\n\r\nஇங்கே தேவனுக்கென்று சாட்சியாக நின்ற மூன்று வாலிபரும் அக்கினி ஜுவாலைக்கு முன்பாக நிற்கிறார்கள். அந்த இடத்தில் நின்று இவர்கள் முழங்கியது என்ன? “இதற்குள் நீங்கள் எங்களைப் போட்டாலும் நாங்கள் ஆராதிக்கின்ற தேவன் எங்களைத் தப்புவிக்க வல்லவராயிருக்கிறார். அவர் விடுவிக்காமற் போனாலும் பொற்சிலையை வணங்கமாட்டோம்” இதுவே உண்மையான சாட்சி.\r\n\r\nஅந்த அக்கினியின் முன்பாக நாம் நின்றிருந்தால் என்ன சொல்லியிருப்போம்? சாட்சியாக நிற்கத் துணிந்திருப்போமா அல்லது பின்வாங்கி ஓடியிருப்போமா? நாம் ஆராதிக்கும் தேவன் சர்வவல்லவர் என்பதை விசுவாசித்தால், அவருடைய வார்த்தைக்குக் கீழ்ப்படிந்து, அவருக்குள் உண்மைத்துவமாய் வாழ்ந்தால், எல்லா நிலைமைகளிலும் தேவன் நம்மோடு கூடவே இருக்கிறார் என்ற உறுதி நமக்குள் எழும்பும். அந்த உறுதியோடுகூட நாம் தேவனுக்குச் சாட்சியாக எல்லாவேளைகளிலும் நிற்கலாம். மரணம்தான் நேர்ந்தாலும் நாம் நிமிர்ந்து நிற்கலாம். அந்த மூன்று வாலிபர்களைப்போல நம்மைச் சுற்றியிருக்கிற சூழ்நிலைகளைக் குறித்தோ, அல்லது நமக்கு முன்னே சீறி நிற்கும் அக்கினியைக் குறித்தோ நாம் கலங்கத்தேவையில்லை. அந்த நெருப்பின் கட்டுப்பாடும் தேவகரத்தில்தான் இருக்கிறது. தேவன் நம்மோடு இருக்கிறார் என்ற உறுதி நமக்குள் இருக்குமானால், அக்கினி என்ன, ஆகாயமே இடிந்து விழுந்தாலும் நாம் அசைக்கப்படமாட்டோம்.\r\n\r\n“நீ கண்டவைகளையும் கேட்டவைகளையும் குறித்துச் சகல மனுஷருக்கு முன்பாக அவருக்குச் சாட்சியாயிருப்பாய்” (அப்போஸ்தலர் 22:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எந்த சூழ்நிலை வரினும் உமக்கு சாட்சியாய் நிற்க என்னை ஒப்புவிக்கிறேன். என்னை ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}