{
  "uniqueid": "20180422093306_17b5a46a",
  "date": "2018-04-22",
  "title": "அழைப்பிலே நின்ற யோவான்ஸ்நானகன்",
  "key_verse": "43_3:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 3:23-36"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் பெருகவும் நான் சிறுகவும்வேண்டும்” (யோவான் 3:30)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு முச்சக்கர வண்டி ஓட்டுனரோடு பேசிக்கொண்டிருந்த போது, அவர், “காலையில் முதலாவது சவாரிக்காக என்னை யார் அழைக்கிறார்களோ, அது ஐம்பது ரூபாவுக்காக இருந்தாலுங்கூட நான் அந்தச் சவாரிக்காகவே செல்லுவேன். சிலவேளை, அடுத்தவர் பெரிய சவாரிக்கு அழைத்தாலும், அதிக பணம் கிடைக்குமென்றாலும் நான் அதை எடுப்பதில்லை” என்றார். தேவனை அறியாத அந்த மனிதனுக்குள் இருந்த தொழில் தர்மத்தைக் கண்டு நான் வியந்துபோனேன்.\r\n\r\nயோவான்ஸ்நானன் இயேசுவுக்கு முன்னோடியாக அனுப்பப்பட்டவன். அவருக்காய் வழியை ஆயத்தம் செய்ய அழைக்கப்பட்டவன். அவன் இறுதி வரைக்கும் தன் அழைப்புக்கு உண்மையுள்ளவனாய் இருந்தான் என்று காண்கிறோம். பல ஆண்டுகளாக ஒரு தீர்க்கதரிசியும் எழும்பாதபட்சத்தில், இயேசுவுக்கு முன்னோடியாக அனுப்பப்பட்டவன் என்ற பெருமை இவனுக்குரியது. ஆனால், தான்தான் இயேசு என்று பிறரை நம்பவைக்கவோ அல்லது, இயேசுவைவிட தானே வல்லமைமிக்கவன் என்று பொய்கூறவோ அவன் ஒருபோதும் எண்ணவேயில்லை. ‘நீர் யார்’ என்று கேட்டவர்களிடம்கூட, தான் கிறிஸ்துவல்ல; அவருக்கு முன்னாக அனுப்பப்பட்டவன் என்று சொல்லுவதையும், எந்தப் பணிக்காகத் தேவன் தன்னை அழைத்தாரோ அந்தப்பணியில் இறுதிவரைக்கும் தரித்திருந்ததையும் காண்கிறோம். “அவர் பெருகவும் நான் சிறுகவும் வேண்டும்” என்று சொன்னதிலிருந்து அவனுக்குள் இருந்த தாழ்மையான சிந்தை வெளிப்பட்டதையும் நாம் சிந்திக்கவேண்டும்.\r\n\r\nஅன்றும் இன்றும் ஆண்டவர் தம் பணிக்காக அழைப்புக் கொடுத்தவர்களில் எத்தனைபேர் தங்கள் அழைப்பிலே உண்மையோடு செயற்பட்டு வருகின்றனர். அழைப்பையே மறந்து, பெயருக்கும் புகழுக்கும் பணத்துக்கும் விலைபோகும் ஊழியர்களைக் காணும்போது துக்கம்தான். தம்மை அழைத்த தேவனையே மறந்து, தம் வழியில் தம் விருப்பம்போல ஓடி, தம்மை நம்பி வருகிறவர்களுக்கும் இதைக் கற்றுக்கொடுத்து, பலருடைய வீழ்ச்சிக்கும் இவர்களே காரணராகிறார்கள். நம்மைத் தேவன் எதற்காக அழைத்தாரோ, அதை முதலில் அறிந்து உணரவேண்டும். பின்னர், அந்த அழைப்புக்குப் பாத்திரராய் வாழ ஒப்புக் கொடுக்கவேண்டும். அழைத்தவர் நடத்தாமல் விட்டுவிடுவாரா? நாம் அழைப்பை மறந்து வழிவிலகிப்போயிருந்தால், இந்நாளில் தேவபாதம் அமர்ந்து அறிக்கை செய்து மீண்டும் திரும்புவோம்.\r\n\r\n“ஆதலால், கர்த்தர் நிமித்தம் கட்டுண்டவனாகிய நான் உங்களுக்குச் சொல்லுகிற புத்தியென்னவெனில், நீங்கள் அழைக்கப்பட்ட அழைப்புக்குப் பாத்திரவான்களாய் நடந்து…” (எபேசியர் 4:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நீதியின் தேவனே, நீர் எங்களை அழைத்த அழைப்பிலே உண்மையாக இருக்கவும் அந்த அழைப்பிலிருந்து எந்தவிதத்திலும் விலகி சென்றுவிடாதபடி அதற்கு பாத்திரமாய் வாழ என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}