{
  "uniqueid": "20180421093309_7fffffff",
  "date": "2018-04-21",
  "title": "திருப்தியுள்ள சூனேமியாள்",
  "key_verse": "12_4:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2இராஜாக்கள் 4:8-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…உனக்கு நான் என்ன செய்யவேண்டும?; ராஜாவினிடத்திலாவது சேனாதிபதியினிடத்திலாவது உனக்காக நான் பேச வேண்டிய காரியம் உண்டோ என்று அவளைக் கேள் என்றான். அதற்கு அவள்: என் ஜனத்தின் நடுவே நான் சுகமாய்க் குடியிருக்கிறேன் என்றாள்” (2இராஜா. 4:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இதுவரை நமது வாழ்வின் ஓட்டத்தை ஒருகணம் நின்று நிதானித்தால், நாம் கூறின குறைகளும், திருப்தியற்ற முறுமுறுப்புகளும் ஏராளம் என்பதை நாம் மறுக்க முடியாது. ஏதோவொரு குறைவு, ஏதோவொரு வெறுமை என்று அநேக நேரங்களில் திருப்தியற்றவர்களாக சிந்தித்தும் பேசிக்கொண்டும் இருக்கிறோம். முறுமுறுப்பென்பது நமது கூடப்பிறந்த பிறப்போ என்றுகூட சில வேளைகளில் எண்ணத் தோன்றுகிறது.\r\n\r\nஇங்கே சூனேமியாளுக்கு பிள்ளையில்லாத ஒரு குறையிருந்தது. ஆனாலும் அவள் அதைப்பற்றிப் புலம்பிக்கொண்டோ துக்கித்துக்கொண்டோ இருந்ததாகக் கூறப்படவில்லை. அவள் ஒரு உபசரிக்கும் பெண்ணாக இருந்தாள். அதாவது தேவமனுஷனை உபசரித்து, அவருக்குத் தேவையான சகல உதவிகளையும் செய்துவந்த ஒரு பெண் அவள். அத்துடன் தேவ ஊழியன் எப்படிப்பட்டவன், அவன் தேவை என்ன என்பவற்றையும் நிதானித்து அறிகிற ஒரு பெண்ணாக இருந்தாள் என்பதை இங்கே குறிப்பிட்டுக் கூறமுடியும். தேவ ஊழியர் என்றதும் கண்மூடித்தனமாக எல்லாரையும் உபசரிக்கும் ஒரு வெகுளி பெண்ணாக அவள் இருக்கவில்லை. “நம்மிடத்தில் வந்து போகும் தேவ மனுஷனை பரிசுத்தர் என்று காண்கிறேன். ஆகையால், அவருக்கு மேல்வீட்டில் தங்க ஒரு இடம் கொடுப்போம்” என்று தன் புருஷனோடுகூட சேர்ந்து ஆலோசித்துச் செயற்படும் ஒரு புத்தியுள்ள பெண்ணாகவும், தன் குறைவைப் பெரிதுபடுத்தாமல் இன்முகத்தோடு பிறரை உபசரிக்கும் ஒரு குணசாலியான பெண்ணாகவும் அவள் இருந்ததைக் காண்கிறோம்.\r\n\r\nராஜாவிடத்தில்கூட அவளுக்காகப் பேச எலிசா தயாராயிருந்தபோதும், “நான் ஜனத்தாரண்டையில் திருப்தியாய் இருக்கிறேன்” என்று அவள் கூறியது இன்று நமக்கு ஒரு சவால். எலிசாவோ அவளுக்குப் பிள்ளை இல்லை என்று அறிந்து, அவளுக்கு ஒரு பிள்ளையை தேவ நாமத்தில் வாக்குப்பண்ணுகிறார். அருமையானவர்களே, நமக்குள்ளவைகள் போதுமென்று திருப்தியோடு வாழும் ஒரு வாழ்வு ஆசீர்வாதமானது. அதை நாம் வாழ்ந்திட கற்றுக்கொள்வோம். தேவனின் வழிநடத்துதலை அனுதினமும் அனுபவித்தும், முறுமுறுத்தலையே தம் வாயின் நுனியில் வைத்து முறுமுறுத்த இஸ்ரவேலரைப்போல நாம் இருக்க வேண்டாம்.\r\n\r\n“மனுஷன் படும் பிரயாசமெல்லாம் அவன் வாய்க்காகத்தானே. அவன் மனதுக்கோ திருப்தியில்லை” (பிரசங்கி 6:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் எங்களுக்குச் செய்திருக்கிற நன்மைகளுக்காக உம்மை துதிக்கிறோம். உமது ஆசீர்வாதங்களை பெற்றிருக்கிற நான் அதிலே திருப்தியோடும் மனரம்மியத்தோடும் வாழ கிருபை புரிந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}