{
  "uniqueid": "20180420093312_32213621",
  "date": "2018-04-20",
  "title": "பொறுப்புள்ள அன்னாள்",
  "key_verse": "10_1:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 1:20-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவள் போய் மனங்கசந்து மிகவும் அழுது, கர்த்தரை நோக்கி: விண்ணப்பம்பண்ணி…” (1சாமுவேல் 1:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பாட்டி தன் பேரனிடம், “நீ இம்முறை வகுப்பில் முதல் மாணவனாக வந்தால், நான் உனக்கு ஒரு சைக்கிள் வாங்கித் தருவேன்” என்றாள். பரீட்சை முடிவுகள் வந்தபோது வீடுவந்த பேரன், “நான் தான் இம்முறை முதல் மாணவன். எங்கே என் சைக்கிள்” என்றான். அதைக் கேட்ட பாட்டி, “நான் சும்மா விளையாட்டுக்குச் சொன்னேன்” என்றாள். அப்பொழுது பேரனும், “நானும் சும்மா விளையாட்டுக்குத் தான் முதல் மாணவன் என்று சொன்னேன்” என்றான். பலர் இன்று தேவனுடனும் விளையாடத் தொடங்கிவிட்டனர். தேவனுக்கு ஒன்றைச் சொல்லி அதை நிறைவேற்றாமல் போவதைப்பார்க்கிலும், அதைச் சொல்லாமல் விடுவதே மேல்.\r\n\r\nஇக்காரியத்தில் அன்னாள் நமக்கெல்லாம் பெரிய சவாலாகவே விளங்குகிறாள். பிள்ளையில்லாத துக்கம் ஒருபுறம்; சக்களத்தியின் மனமடிவாக்கும் ஏளனப் பேச்சு இன்னொருபுறம். இவற்றையெல்லாம் தாங்கமுடியாத நிலையில் ஆண்டவரின் பாதமே தஞ்சம் என்று வந்த அன்னாள், தனது சோகத்தையெல்லாம் தேவபாதத்தில் ஊற்றிவிட்டாள். “எனக்கு நீர் ஒரு ஆண் பிள்ளையைத் தந்தால், அதை பால் மறக்கப்பண்ணின பின்பு உமக்கே தந்துவிடுவேன்” என்று ஒரு பொருத்தனைபண்ணினாள். அப்படியே தேவன் ஒரு ஆண் குழந்தையைக் கொடுத்தார். அன்னாளும் தான் சொன்னபடியே அவனைத் தேவனுக்கென்று ஒப்புக்கொடுத்துவிட்டாள். அவள் தன் வார்த்தையில் தேவனோடு விளையாட யோசிக்கவில்லை. மறுபேச்சு பேசவில்லை. தனக்குக் கிடைத்த அந்த முதற் பேறான குமாரனை பால் மறந்தபின்பு கொண்டுபோய் தேவனுடைய ஆலயத்தில் ஆசாரியன் பொறுப்பில் விட்டுவிட்டாள். இன்னுமொரு விஷயம். அவள் பிள்ளை ஒன்று கேட்காமல் குறிப்பாக ஆண் குழந்தையைக் கேட்டாள் (1சாமு.1:11). அவள் தனது ஜெபத்திலும் கவனமாக இருந்தாள். பெண்குழந்தை என்றால் ஆலயத்தில் விடமுடியாது. அதனால் அவள் ஆண் குழந்தை என குறிப்பிட்டுக் கேட்டதையும் நாம் சிந்திக்கவேண்டும்.\r\n\r\nஇன்று நாம் தேவனுடைய சமுகத்தில் சொல்லும் காரியங்களைக் குறித்துப் பொறுப்போடு நடக்கிறோமா? தேவனை ஏமாற்றி நாம் வாழமுடியாது. தேவனுக்கு முன்பாக நாம் வார்த்தையிலும் வாழ்க்கையிலும் உண்மைத்துவமாய் வாழக் கற்றுக்கொள்ளுவோம். அவர் பரிசுத்தராய் இருக்கிறதுபோல நாமும் பரிசுத்தமாய் வாழுவோமாக.\r\n\r\n“என் இக்கட்டில் நான் என் உதடுகளை திறந்து, என் வாயினால் சொல்லிய என் பொருத்தனைகளை உமக்குச் செலுத்துவேன்” (சங்கீதம் 66:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மன்னிப்பின் தேவனே, உணர்ச்சிவசப்பட்டு உமது சமுகத்தில் துணிந்து சொல்லி, அதனை மறந்துபோயிருப்பேனாகில் தயவாய் எனக்கு மன்னியும். எனது வார்த்தையிலும் வாழ்விலும் உண்மைத்துவமாய் வாழ உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}