{
  "uniqueid": "20180419093314_7fffffff",
  "date": "2018-04-19",
  "title": "துணிந்துவிட்ட எஸ்தர்",
  "key_verse": "17_4:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எஸ்தர் 4:16-5:3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…எனக்காக உபவாசம்பண்ணுங்கள், நானும் என் தாதிமாரும் உபவாசம் பண்ணுவோம். இவ்விதமாகச் சட்டத்தை மீறி, ராஜாவினிடத்தில் பிரவேசிப்பேன். நான் செத்தாலும் சாகிறேன் என்று சொல்லச் சொன்னாள்” (எஸ்தர் 4:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "துணிந்து காரியங்களைச் செய்வதென்பது எல்லாராலும் இயலாது. சிலர் அசட்டு துணிவுடன் காரியங்களைச் செய்வதுண்டு. அதன் விளைவுகள் கடினமாயிருக்கும். இங்கே எஸ்தர் துணிகரங்கொண்டு செயலாற்றியது தனது பெலத்தை நம்பியல்ல; மாறாக, தேவன்மீதுள்ள நம்பிக்கையின் பேரிலேதான் என்பது விளங்குகிறது. எஸ்தர் புஸ்தகத்திலே தேவனைப்பற்றி எதுவும் குறிப்பாகச் சொல்லப்படா விட்டாலும், யூதரைக் கூட்டி உபவாசம் பண்ணுதல் என்பது தேவனை நோக்கிய விண்ணப்பமேயாகும். யூதர் மாத்திரமல்ல, தானும் தன் தாதிமாரும்கூட உபவாசிப்பதாக எஸ்தர் கூறியதை நாம் சிந்திக்கவேண்டும்.\r\n\r\nராஜாவின் கட்டளையை மீறி உட்பிரவேசிப்பதென்பது ஆபத்தான ஒரு விஷயம். ராஜாவின் அழைப்பை உதாசீனம் செய்ததாலேயே முந்திய ராஜாத்தி வஸ்தி ராஜ மேன்மையிலிருந்து தள்ளப்பட்டாள். அந்த இடத்திற்குத்தான் எஸ்தர் ராஜாத்தியாக தெரிவு செய்யப்பட்டாள். இப்போது இவளும் ராஜாவின் கட்டளையை மீறுவதென்பது உண்மையிலேயே துணிச்சலான காரியம்தான். ஆனால், அந்தத் துணிச்சலைக் கொடுத்தது அவளுக்குள் இருந்த நம்பிக்கையும், தன் ஜனங்கள் மீதிருந்த பற்றுதலுமேயாகும். தேவனால் தனக்குக் கொடுக்கப்பட்ட அந்தப் பொறுப்பை அவள் சரிவரச்செய்ய துணிகரங்கொண்டாள். அழிவுக்குட்படவிருந்த தன் ஜனம் காப்பாற்றப்படவேண்டும் என்ற ஒரே எண்ணம் அவளுக்குள் மேலோங்கி யிருந்ததால், ராஜமேன்மையையோ தன் ஜீவனையையோ அவள் ஒரு பொருட்டாக எண்ணவில்லை.\r\n\r\nஇன்று நம்மிடம் தேவன் தந்திருக்கும் பெரிய பொறுப்பு, அழிவுக்குட்பட்டுக் கொண்டிருக்கும் கோடிகோடியான மக்களைப் பற்றியதாகும். அன்று எஸ்தரின் துணிச்சல் முழு யூதரையும் உபவாசத்திற்குள் தூண்டியது. பாடுகள், உபத்திரவம், கட்டுக்களை பொருட்படுத்தாமல் துணிந்து செயற்பட்ட பவுலின் துணிச்சல் அநேகரைத் தேவனுடைய சுவிசேஷ பணிக்காகத் தூண்டி எழுப்பியது. நமது துணிச்சலை நாம் எதில் காட்டுகிறோம்? தேவனின் சுவிசேஷ பணியில் காட்டலாமே! தேவ சத்தியத்தை நிலைநாட்ட நாம் வைராக்கியம் கொள்ளலாமே! ஏன் தயக்கம்? நாம் எஸ்தருமல்ல; பவுலுமல்ல. ஆனால் தேவனுடைய பிள்ளைகள். துணிந்து எழும்புவோம்.\r\n\r\n“சகோதரரில் அநேகர் என் கட்டுகளாலே கர்த்தருக்குள் திடன்கொண்டு பயமில்லாமல் திருவசனத்தைச் சொல்லும்படி அதிகமாய்த் துணிந்திருக்கிறார்கள்” (பிலி.1:14)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் எங்களுக்கு கொடுத்திருக்கிற மாபெரும் பொறுப்பான சுவிசேஷப்பணியைச் சரிவர செய்யவும் தைரியத்தோடுச்செய்யவும் எங்களுக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}