{
  "uniqueid": "20250125073358_0881700d",
  "date": "2025-01-25",
  "title": "தம்மையே அர்ப்பணித்த அன்பு!",
  "key_verse": "41_14:35",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 14:32-42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சற்று அப்புறம்போய், தரையிலே விழுந்து, அந்த வேளை தம்மைவிட்டு நீங்கிப்போகக் கூடுமானால் அது நீங்கவேண்டுமென்று வேண்டிக்கொண்டு… (மாற்கு 14:35)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "1990இல், இரண்டு கிட்னிகளும் பழுதான நிலையில் ஒரு வாலிபப் பெண் வாழ்வுடன் போராடிக்கொண்டிருந்தாள். தன் வேதனையைப் பொருட்படுத்தாமல் வாழவேண்டிய தன் மகளுடைய எதிர்காலத்தினிமித்தம் தனது ஒரு கிட்னியை மகளுக்குக் கொடுப்பதற்காக அங்கே நின்றிருந்த அந்தத் தாய், என் ஆண்டவர் எனக்காக செய்த மகத்தான பலியை எனக்கு நினைவுபடுத்தினாள். இன்று கிட்னி கொடுப்பது ஒரு வியாபாரமாக மாறிவிட்டபோதும், அன்று அந்தத் தாய் என் மனதில் உயர்ந்து நின்றிருந்தாள்.\r\n\r\nதாம் உலகிற்கு வந்த நோக்கம், பிதாவின் சித்தம் ஆகிய யாவற்றையும் அறிந்திருந்த இயேசு, கெத்செமனே தோட்டத்திலே, தமது ஆத்துமாவிலே துக்கங்கொண்டு, “அந்தவேளை தம்மைவிட்டு நீங்கிப்போகக்கூடுமானால் நீங்க வேண்டும்” என்று கதறியது ஏன்? ஒரு முழு மனிதனாக இயேசு அங்கே முகங் குப்புற தமது பிதாவின் முன்பாக விழுந்து கிடந்தது சிலுவை மரணத்திற்குப் பயந்தா? அல்லது முழு உலகின் பாவத்தையும் சுமப்பதின் வேதனையை நினைத்தா? அல்லது இந்தப் பணியிலிருந்து விலகிவிடும் நோக்கத்திலா? இல்லை! இயேசு தமது உணர்வுகளை மறைக்கவில்லை; அதற்காக பிதாவின் சித்தத்தை மறுத்து, கலகம் பண்ணவுமில்லை. மறுபக்கத்தில், ஒரு கணமேனும் பிதாவிடமிருந்து பிரிக்கப்படப் பிரியப்படாத இயேசு, பாவமில்லாத தம்மீது பாவம் சுமத்தப்படும்போது தமது பிதா பிரிக்கப்படுவாரே என்று கதறினாரோ! பிதாவின் சித்தத்தைச் செய்யவேண்டுமென்றால் என்ன விலை கொடுக்கவேண்டும் என்பதை இயேசு அறிந்திருந்தார். என்றாலும், பிதாவின் சித்தத்துக்கு முழுமையாகத் தம்மை அர்ப்பணித்து, “ஆகிலும் என் சித்தத்தின்படியல்ல, உம்முடைய சித்தத்தின்படியே ஆகக்கடவது” என்றார். யாருக்காக? எதற்காக? அவர் நம்மில் கொண்டிருந்த அன்பின் நிமித்தம்தானே!\r\n\r\nதேவபிள்ளையே, ஒருவேளை, தமது குமாரனின் வேதனையைக் கண்டு, மேலே வா எனறு பிதா அழைத்திருந்தால், நமது ஆண்டவர் என்ன சொல்லியிருப்பார் தெரியுமா? “பிதாவே, நான் உம்மிடம் வந்துவிட்டால், என் மகன்கள், மகள்கள் நரகத்திற்குப் போகநேரிடுமே. ஆகவே, என் பிள்ளைகளுக்காக இந்தப் பாத்திரத்தில் நான் பானம்பண்ணுவேன்” என்று சொல்லியிருப்பார் அல்லவா! நம்மில் கொண்ட அன்பினிமித்தம், இயேசு தம்மையே அர்ப்பணித்தார்; நம்மை மீட்கும் பொருட்டு நமது பாவத்தின் விலைக்கிரயமாக தம்மையே பலியாக்கினார்! இந்த அன்பை நாம் இன்னமும் சோதித்துப்பார்க்கலாமா? அவர் நம்மிடத்தில் அன்புகூர்ந்து, நம்முடைய பாவங்களை நிவிர்த்திசெய்கிற கிருபாதாரபலியாகத் தம்முடைய குமாரனை அனுப்பினதினாலே அன்பு உண்டாயிருக்கிறது (1 யோவான் 4:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் எங்களிடத்தில் காட்டிய விலையேறப்பெற்ற உமது அன்புக்காக உமக்கு மனதார நன்றி செலுத்துகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}