{
  "uniqueid": "20180416093322_7fffffff",
  "date": "2018-04-16",
  "title": "மனமாற்றமடைந்த பவுல்",
  "key_verse": "44_9:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 9:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அதற்கு அவன்: ஆண்டவரே நீர் யார் என்றான். அதற்குக் கர்த்தர்: நீ துன்பப்படுத்துகிற இயேசு நானே. முள்ளில் உதைக்கிறது உனக்குக் கடினமாம் என்றார்” (அப்போஸ்தலர் 9:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆண்டவரின் அன்பினால் தொடப்பட்ட பலரது அனுபவ சாட்சிகளைக் கேட்கும்போது, இப்படியும் நடக்குமா என்று நாம் வியந்து போகிறோம். அதே சமயம், பின்வாங்கிப் போவோரின் வாழ்க்கையைப் பார்க்கையில், இப்படியும் மனுஷன் மாறுவானா என்று நம்மைப் பிரமிக்கவைக்கிறது. தேவனுக்காக வைராக்கியம் காட்டுகிறவர்கள், தலைகீழாய் மாறுவது எப்படி?\r\n\r\nஇங்கே சவுல் என்பவன், கிறிஸ்தவர்களைத் துன்பப்படுத்தி, சபைகளை பாழாக்கி, இப்படிப் பல காரியங்களுக்குக் காரண கர்த்தாவாக இருந்த ஒருவன். அத்தோடு ஸ்தேவான் கொல்லப்படுவதற்கு இந்த சவுலும் சம்மதித்திருந்தான் (அப்.8:1). இந்த சவுலைத்தான் ஆண்டவர் சந்தித்தார். இவர் யார் என்று சவுல் வியந்தபோது, “நீ துன்பப்படுத்துகிற இயேசு நானே” என்று தன்னை இயேசு அறிமுகம் செய்துகொண்டார். அன்று மனமாற்றமடைந்த சவுல் கிறிஸ்துவின் கட்டளைக்குக் கீழ்ப்படிந்து நடக்க தன்னை முற்றிலுமாக அர்ப்பணித்தான். தான் இம்மட்டும் செய்துவந்த பாவச்செயல்களுக்குக் குருடனாகி, கிறிஸ்துவுக்காய்ப் பணியாற்ற தீர்மானித்தான். “நீ துன்பப்படுத்துகிற இயேசு நானே” என்று அறிமுகம் செய்த ஆண்டவருக்காய் தன் வாழ்வின் இறுதிமூச்சு வரைக்கும் பாடுகள் அனுபவிக்கத் தன்னை முற்றிலுமாய் ஒப்படைத்தான்.\r\n\r\nஇந்த சவுல்தான் ‘பவுல்’ என்றழைக்கப்பட்டார். இறுதிவரைக்கும் இவர் பின்வாங்காமல் இயேசுவுக்காய் நின்றதற்கு முதற்காரணம், இயேசுவைச் சந்தித்தபோதே சவுல் தனக்குள் செத்துப்போனான். பவுல் இப்போது புதியதொரு மனுஷன். அவருக்குள் இப்போது பெருமை இல்லை. தான் மட்டும்தான் சுவிசேஷத்தைப் பிரசங்கிக்கவேண்டும் என்ற அகங்காரம் இருக்கவில்லை. எல்லா நிலைமைகளிலும் மனோரம்மியமாய் இருக்கக் கற்றுக்கொண்டிருந்தார். தனது வாழ்விலும் சரி, சுவிசேஷப் பணியிலும் சரி தாழ்மையாய் இருந்தார். சுயமாய் எதுவும் செய்யாமல், தனக்கென்று எதையும் எண்ணாமல் எல்லாவற்றையும் கிறிஸ்துவுக்காய் குப்பையென்று விட்டுவிட எண்ணினார்.\r\n\r\nபவுலுக்குள் ஏற்பட்ட அந்த மனமாற்றம் நமக்குள்ளும் இருக்குமானால், அந்தத் தாழ்மையின் சிந்தை நமக்குள்ளும் இருக்கவேண்டுமே! தேவபணியில் ஈடுபடும்போது, நம்மையல்ல, கிறிஸ்துவின் நாமத்தை உயர்த்தவேண்டுமே! நமக்குரியவற்றை குப்பை என்று எண்ண வேண்டுமே! பவுல் உள்ளத்தில் மாற்றமடைந்தபோது, அவருடைய சிந்தை செயல் யாவும் மாறியது. நாம் எப்படி?\r\n\r\n“மேன்மை பாராட்டுகிறவன் கர்த்தரைக் குறித்தே மேன்மை பாராட்டக்கடவன்” (2 கொரிந்தியர் 10:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: உன்னதமான தேவனே, நான் மெய்யான மனமாற்றத்தை உடையவனாக இருக்கவும், கிறிஸ்துவின் சத்தியத்திற்கு கீழ்ப்படிந்து நடக்கவும் என்னை உமக்கு முழுவதுமாக ஒப்புக்கொடுக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}