{
  "uniqueid": "20180415093325_2d9dba61",
  "date": "2018-04-15",
  "title": "திட்டவட்டமான வாழ்வு",
  "key_verse": "40_14:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 5:15-16 6:12-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் ஜனங்களை அனுப்பிவிட்டபின்பு, தனித்து ஜெபம் பண்ண ஒரு மலையின்மேல் ஏறி, சாயங்காலமானபோது அங்கே தனிமையாயிருந்தார்” (மத்தேயு 14:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒழுக்கமுள்ள, திட்டவட்டமான வாழ்வு வாழ யாருக்குத்தான் விருப்பமில்லை! ஆனால் எவ்வளவு தூரம் அது நமக்குச் சாத்தியமாயிருக்கிறது? ஒரு வாரத்திற்கு, அதிகாலை எழுந்தது முதல் இரவு சுமார் படுக்கைக்கு போகும் வரைக்கும் ஒவ்வொரு நாளும் நாம் என்ன என்ன செய்தோமென்று தினமும் ஒரு தாளில் எழுதிப்பார்ப்போம். நமது ஒழுக்கமும் திட்டவட்டமான வாழ்வும் எப்படிப்பட்டதென்று அப்போது ஓரளவாவது விளங்கும். நம்மைச் சரிப்படுத்த அது நமக்கு உதவும்.\r\n\r\nஇயேசுவின் இறுதி மூன்றரை ஆண்டு கால அவரது வாழ்விலே பல காரியங்களை நாம் கண்டாலும் இரு விஷயங்கள் மிக முக்கியமானவைகள். முதலாவதாக, அவருடைய வாழ்வு ஒரு திட்டவட்டமான ஒழுங்குள்ள வாழ்வாக இருந்தது. முக்கியமாக அவரது ஜெப ஜீவியம். அவர் நிறைவேற்ற வந்த பணியின் எந்தப் பகுதியும், அவருக்கும் பிதாவுக்கும் இடையேயுள்ள உறவைக் குலைத்துப்போட அவர் இடமளிக்கவில்லை. அவருடைய பெயர் பிரசித்தமான போதும், ஜனங்கள் அவரைத் தேடி அலைந்தபோதும், அவர் ஜெப நேரத்தைத் தட்டிக்கழிக்கவில்லை. ‘என் நிலைமை பிதாவுக்குத் தெரியும்’ என்று நாம் சொல்லுவதுபோல சொல்லிவிட்டு, ஊழியம் என்று ஓடவில்லை. தனிமையையும், வனாந்தரமான இடத்தையும் நாடிச்சென்று பிதாவுடன் எப்போதும் உறவாடினார். எந்தக் காரியத்தையும் செய்வதற்கு முன் ஜெபித்தார். இரா முழுவதும் தனித்திருந்து ஜெபித்த வேளைகள் அதிகமுண்டு. அத்துடன் அவர் மற்றவர்களுக்காகவும் ஜெபித்தார். பேதுருவுக்கு நடக்கப்போவதை அறிந்து அவருக்காகவும் ஜெபித்தார். மாத்திரமல்ல, தேவ சித்தத்துக்குள் தன்னை ஒப்புவித்து ஜெபித்தார். ஜெபமே இயேசுவின் முழுமூச்சாக இருந்தது. இரண்டாவதாக, ஜெபத்தைக்குறித்து எதை மற்றவர்களுக்குச் சொல்லிக்கொடுத்தாரோ அதையே தன் வாழ்வில் செய்தும் காட்டினார். குறிப்பாக தன்னைச் சிலுவையில் அறைந்தவர்களுக்காக ஜெபித்தபோது, இயேசு ஜெபவாழ்வின் உச்சத்துக்கே சென்றுவிட்டார்.\r\n\r\nஇன்று கடமைக்காகவா? அல்லது பிற காரியத்திற்காகவா ஜெபிக்கிறோம்? நினைத்தால் ஜெபம், அல்லது எதுவுமே இல்லை என்று ஒரு திட்டம் இல்லாத வாழ்வு வாழுகிறோமா? நமக்கொரு திட்டவட்டமான ஜெபவாழ்வு முறைமை அவசியம். இல்லையானால் நமது ஒழுக்கமும் பாதிக்கப்படும்.\r\n\r\n“தானியேல், … தான் முன் செய்துவந்தபடியே, தினம் மூன்று வேளையும் தன் தேவனுக்கு முன்பாக முழங்காற்படியிட்டு ஜெபம் பண்ணி, ஸ்தோத்திரம் செலுத்தினான்” (தானியேல் 6:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெபத்தைக் கேட்பவரே, இன்று எனக்கு கற்றுத் தந்த திட்டவட்டமான ஜெபவாழ்வு முறைமைக்காக உமக்கு நன்றி. முன்மாதிரியான உமது ஜெப வாழ்வை நானும் பின்பற்ற எனக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}