{
  "uniqueid": "20180414093327_7fffffff",
  "date": "2018-04-14",
  "title": "கிரியையில் வெளிப்படவேண்டிய மனதுருக்கம்",
  "key_verse": "42_7:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 14:13-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் அவளைப் பார்த்து, அவள்மேல் மனதுருகி அழாதே என்று சொல்லி, கிட்டவந்து, பாடையைத் தொட்டார்” (லூக். 7:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆப்பிரிக்கா தேசத்தில் பசிக்கொடுமையை தொலைக்காட்சியில் பார்த்து உள்ளம் உருகிக்கொண்டிருந்தார் ஒருவர். கதவு தட்டும் சத்தம் கேட்டது. இந்த நேரம் யார் என்று ஆத்திரப்பட்டுக் கதவைத் திறந்தார். அங்கே ஒரு ஏழைத் தாய் பிச்சை கேட்டுக்கொண்டு நின்றாள். இவருக்கு வந்தது கோபம்; உங்களுக்கு நேரம் காலமே இல்லையா என்று கடினமாகப் பேசி கதவை அடைத்துவிட்டார். இப்படித்தான், எங்கேயோ பட்டினியாயிருப்பவர்களுக்காக மனதுருகுவோம். ஆனால், நமது கண்கள் காண்கிறவர்களையோ காணாதவர்கள்போல இருப்போம். இது மனதுருக்கமா?\r\n\r\nவிதவையாகிவிட்ட அவளுக்கிருந்த ஒரேயொரு நம்பிக்கை அவளது மகன்தான். அந்த நம்பிக்கையும் இப்போது செத்துவிட்டது. அவளது வேதனையில் பங்குபெற்று, அவளுக்காகப் பரிதாபப்பட்டவர்கள் அநேகர். ஆனால், உடலை அடக்கம் செய்த பின்னர் அந்த அநேகரில் ஒருவராவது அவளுக்கு ஏதாவது உதவி செய்யமுடியுமா? இந்த நிலையிலிருந்த அந்தத் தாயைத்தான் இயேசு சந்தித்தார். அவள் நிலையைக் கண்டு அவளுக்காக மனதுருகினார். வெறுமனே அவளுக்காகப் பரிதாபப்பட்டுக் கடந்துபோகவில்லை. பாடையைத் தொட்டார். மரித்தவனை உயிரோடு எழுப்பினார். அவள் வேதனையை நீக்கினார்.\r\n\r\nதிரளான ஜனக்கூட்டம் தம்மைப் பின்பற்றி வந்ததை இயேசு கண்டார். மேய்ப்பனில்லாமல் தொய்ந்து சிதறுண்டுபோன ஆடுகள்போலிருந்த அவர்களை பார்த்து அவர் மனதுருகினார் (மத்தேயு 9:36). அவர்களுடைய உள்ளத்தின் வெறுமையைக் கண்டார். தாகத்தைக் கண்டார். யாராலும் அவர்களுக்கு உதவ முடியாத நிலையில் இயேசு அவர்களுடன் பேசினார். அவர்கள் தேவைகளைச் சந்தித்தார். வியாதியஸ்தரைக் குணமாக்கினார். மாத்திரமல்ல, அவர்களுக்குப் போஜனமும் கொடுத்த பின்னரே அனுப்பிவைத்தார் (மத்தேயு 14:14).\r\n\r\nதேவபிள்ளையே, மனதுருக்கம் என்பது மனதளவில் அல்ல; செயலிலே வெளிப்படுகிற ஒரு தெய்வீக பண்பு. ஒரு நாளைக்கு எத்தனை தடவை “ஐயோ பாவம்” என்று சொல்லியிருப்போம்! ஐந்தோ பத்தோ வீசி எறிந்துவிட்டால் போதாது. சூழ்நிலைகளின் கட்டுப்பாட்டையும் மீறி தனித்தவர்களாக சமுதாயமாக சிதைந்து போனவர்களைப் பார்த்துப் பரிதாபப்பட அநேகருண்டு. மனதுருக்கத்தை வெளிப்படுத்துவது யார்? உண்மையான மனதுருக்கம் வாயளவில் அல்ல, செயலிலே வெளிப்படவேண்டும்.\r\n\r\n“மிகவும் சிறியவராகிய என் சகோதரரான இவர்களில் ஒருவனுக்கு நீங்கள் எதைச் செய்தீர்களோ, அதை எனக்கே செய்தீர்கள்…” (மத்தேயு 25:40)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, ஒருகாலத்தில் ஆதரவற்று கிடந்த என்னைக் கண்டு மனதுருகி தூக்கியெடுத்து உயர்த்தினீர். அதே மனதுருக்கத்தை தேவையுள்ளவர்கள் மேல் காட்டவும் அவர்களுக்கு உதவுவதற்கு நான் முன்வரவும் எனக்குக் கற்றுத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}