{
  "uniqueid": "20180413093330_7fffffff",
  "date": "2018-04-13",
  "title": "நாமும் தூக்கி நிறுத்துவோம்!",
  "key_verse": "40_12:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 8:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நெரிந்த நாணலை முறிக்காமலும், மங்கியெரிகிற திரியை அணைக்காமலும் இருப்பார்” (மத்தேயு 12:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு குட்டி யானை தவறுதலாக ஒரு பள்ளத்திற்குள் விழுந்துவிட்டது. எழுந்து மேலே ஏறிவர அதனால் முடியவில்லை. அதைக் கண்ட தாய் யானையோ, தன்னால் முடிந்தளவு தன் குட்டிக்கு உதவி செய்ய எத்தனித்தது. ஆனால் குட்டியை மீட்க முடியவில்லை. அப்போது அக்கூட்டத்தில் இருந்த ஏனைய யானைகள் ஒன்று சேர்ந்தன. எல்லாமே சேர்ந்து குட்டியை வெளியே எடுத்த காட்சி ஒரு அற்புத காட்சிதான். தொலைக்காட்சி நிகழ்ச்சி ஒன்றிலே இதை ஒளிபரப்பினார்கள். விழுந்தது ஒரு குட்டிதானே என்று விட்டுவிடாமல் மிருகங்களே இத்தனை உணர்வோடு செயற்பட்டால், ஆவியிலே உற்சாகமிழந்து, வாழ்வின் பள்ளங்களுக்குள் விழுந்துபோன நமது சகோதர சகோதரிகளின் விஷயத்தில் நாம் எப்படி நடந்துகொள்ள வேண்டும்? எப்படி நடந்து கொள்கிறோம்? விழுந்தவர்களை விழுந்த இடத்திலேயே விட்டாலும் பரவாயில்லை; அவர்களை இன்னும் வேதனைப்படுத்தி, சில சமயம் நம்மையும் அறியாமல் அவர்களை வார்த்தைகளால் கொன்றுபோடுகிறோமே!\r\n\r\nஆனால், இயேசுவின் தன்மை அதுவல்ல. சமுதாயத்தினால் கேவலமானவள் என்று பகிரங்கமாகக் குற்றஞ்சாட்டப்பட்ட பெண்ணின் விஷயத்திலும் சரி, ‘நான் உம்மோடு மரிக்கவேண்டியதாயிருந்தாலும் உம்மை மறுதலிக்க மாட்டேன்’ என்று (மாற்கு 14:31) மார்தட்டிய பேதுருவின் விஷயத்திலும் சரி, ஆண்டவர் நெரிந்த நாணலை முறிக்கவுமில்லை; மங்கியெரிந்த திரியை அணைக்கவும் இல்லை. ‘நீ போ, இனிப் பாவம் செய்யாதே’ என்று அந்தப் பெண்ணுக்கு ஒரு புது வாழ்வைக் கொடுத்தவர், தம்மைக் காட்டிக்கொடுத்த பேதுரு மனஸ்தாபத்தோடு திரும்பியதைக் கண்டபோது, அவன் மூலமாக தன் சபையையே கட்டியெழுப்பச் சித்தம் கொண்டார் என்று காண்கிறோம்.\r\n\r\nஆவிக்குரிய வாழ்வில் சோர்வுற்று, உடைபட்டுப்போனாலும், ஆண்டவர் நம்மை ஒருபோதும் தூக்கி எறிந்துபோடுகிறவர் அல்ல. மாறாக, அவர் நம்மைக் கவனமாகத் தூக்கி நிறுத்தி, நமது காயங்களைக் கட்டிப் பராமரிக்கிறார். புது வாழ்வு தருகிறார். இந்த அன்பு இன்று முழு உலகுக்கும் தேவை. நம்மை ஆண்டவர் தூக்கி நிறுத்தியது உண்மையானால், அதை உணர்ந்து, விழுந்து போயிருக்கிற மற்றவர்களை மேலும் நோகடிக்காமல், தேவபெலத்துடனும், விசுவாசிகளின் துணையுடனும் தூக்கி நிறுத்த முன்வருவோம். தேவன் உண்மையுள்ளவர் என்றும், எல்லோரையும் ஒரே மாதிரியாகவே நேசிக்கிறார் என்பதையும் நமது வாழ்விலும் செயலிலும் வெளிப்படுத்துவோமானால் அங்கே நாம் ஆண்டவரின் நாமத்தையே மகிமைப்படுத்துகிறோம்.\r\n\r\n“சந்தோஷப்படுகிறவர்களுடனே சந்தோஷப்படுங்கள். அழுகிறவர்களுடனே அழுங்கள்” (ரோமர் 12:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கத்தின் தேவனே, அன்று நீர் என்னைத் தள்ளியிருந்தால் இன்று நான் எங்கே இருந்திருப்பேன்? இதை எனக்கு உணர்த்தினபடியால் உமக்கு நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}