{
  "uniqueid": "20180412093333_7fffffff",
  "date": "2018-04-12",
  "title": "பலாத்காரம் வேண்டாம்!",
  "key_verse": "40_12:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 18:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“வாக்குவாதம் செய்யவுமாட்டார், கூக்குரலிடவுமாட்டார், அவருடைய சத்தத்தை ஒருவனும் வீதிகளில் கேட்பதுமில்லை.” (மத்.12:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குறைவுகள் அதிகமின்றி அமைதலாய் வாழும்வரைக்கும் நமக்குள் இருக்கும் குணாதிசயங்களை நமக்கே புரிந்துகொள்ள முடியாது. அந்த அமைதியின் மத்தியில் ஒரு சிறு கல் விழுந்தால்போதும், அப்போதுதான் நமது உண்மை நிலைமை வெளிவரும். அமைதியும் பெருந்தன்மையும் இளகிய மனமும் உள்ள ஒருவர் என்று நாம் பெயரெடுக்கலாம். ஆனால் நாம் அநியாயமாகக் குற்றப்படுத்தப்படும்போது, அல்லது தவறாகப் பேசப்படும்போது என்ன செய்கிறோம்? நம்மை நியாயப்படுத்த எத்தனை பாடுபடுகிறோம்! ஆத்திரப்படுகிறோம்! வாக்குவாதம் செய்கிறோம். நமது சத்தம் எடுபடாவிட்டால், சத்தம் போட்டுப் பேசி, சாட்சிகளையும் ஆதரவுகளையும்கூட தேடுகிறோம்! ஒரு ஆவிக்குரியவனுக்கு இது தகுமா? இங்கேதான் நமது உண்மையான குணாதிசயம் என்னவென்பது வெளிவருகிறது. நாம் காட்டும் பிரதிபலிப்புகள் மற்றவர்களையும் பாதிக்கக்கூடியதாக இருந்தாலும் அதைக் குறித்துச் சிந்திப்பதும் இல்லை. இயேசுவின் குணாதிசயம் இதுவல்ல.\r\n\r\nஇயேசுவை பிசாசுகளின் தலைவன் என்றனர் மார்க்க தலைவர்கள். மதி மயங்கியவர், புத்தி தடுமாறியவர் என்றனர் குடும்பத்தார். ஜனங்களை வஞ்சிக்கிறவர் என்றனர் பரிசேயர். ஓய்வு நாளையும் யூத பாரம்பரியங்களை மதிக்காதவர் என்றனர் ஆசாரியர். 46 வருடங்களாகக் கட்டிய ஆலயத்தை இடித்து, மூன்றே நாளில் கட்டி முடிப்பேன் என்று தேவதூஷணம் சொன்னவர் என்றெல்லாம் சொன்னார்கள். இத்தனைக்கும் ஆண்டவர் தாம் குற்றமற்றவர் என்று நிரூபிக்கப் பாடுபட்டாரா? ஆத்திரப்பட்டு வார்த்தைகளைக் கொட்டினாரா? பலாத்காரம் செய்தாரா? மாறாக, பலவேளைகளில் அவர் அமைதலாய் பதிலளித்தார். பலவேளைகளில் அந்த இடத்தைவிட்டே கடந்துபோனார். கெத்சமனேயிலே தம்மைத் தாமே பிடிக்கவந்தவர்களிடம் ஒப்புக்கொடுத்தார். ஆத்திரமடைந்து காதை வெட்டிய பேதுருவை அடக்கினார். இயேசு தமக்கு எதிராக எழுந்த எந்த சூழ்நிலையிலும் எதிர்ப்புக் காட்டவுமில்லை. பலாத்காரத்தைப் பிரயோகிக்கவுமில்லை.\r\n\r\nஇப்படியிருக்க, நமக்கு நேரிடுகின்ற அவமானங்களில் நாம் எப்படி நடந்து கொள்கிறோம்? சோதனைகளும் நிந்தைகளும் நேரிடும் வேளைகள் தான் நமக்கு உகந்த தருணங்கள். அந்த வேளைகளைப் பயன்படுத்திக்கொள்வோம். அடுத்த தடவை இப்படியான சந்தர்ப்பத்தைப் பயன்படுத்தி பலாத்காரங்களைத் தவிர்த்து, ஆண்டவருக்குள் வளருவோமாக.\r\n\r\n“அவர் கூக்குரலிடவு மாட்டார். தம்முடைய சத்தத்தை உயர்த்தவும் அதை வீதியிலே கேட்கப்பண்ணவுமாட்டார்” (ஏசாயா 42:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நீதியுள்ள தேவனே, நான் அநியாயமாக குற்றப்படுத்தப்படும்போது உம்மைபோல நான் அமைதலோடு செயல்படவும், நியாயத்திலும்கூட பலாத்காரம் பண்ணாத ஒப்பற்ற பண்பை நானும் கற்றுக்கொள்ள எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}