{
  "uniqueid": "20180411093335_6c4427e1",
  "date": "2018-04-11",
  "title": "தற்புகழ்ச்சி வேண்டாம்!",
  "key_verse": "40_12:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 12:9-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தம்மைப் பிரசித்தம்பண்ணாதபடி அவர்களுக்குக் கண்டிப்பாய்க் கட்டளையிட்டார்” (மத்தேயு 12:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு மண்டபத்திலே ஏராளமான மக்கள் சாப்பிட்டுக் கொண்டிருந்தனர். “மாணிக்கம் ஐயா, மாணிக்கம்தான். அவர் நல்லாயிருக்கணும்” என்ற பேச்சுத்தான் மண்டபத்தில் ஒலித்துக்கொண்டிருந்தது. இவர் யார் என்று அறியும் ஆவலோடு ஒரு இளைஞன் உள்ளே போனான். அங்கே, “ஒரு வாய் சோற்றுக்கு இந்த ஊர்மக்கள் என்னிடம் எப்படியாய் ஏமாந்துவிட்டார்கள். இன்றைக்கு நானே ஊரில் பெரியவன். இதைத்தான் நான் எதிர்பார்த்திருந்தேன்” என்று மாணிக்கம் பெருமையாகப் பேசிக்கொண்டிருந்தார். ஆம், மக்கள் ஒருவேளை பசி ஆற வேண்டும் என்பதல்ல; தனது பெயர் பிரசித்தமாக வேண்டும் என்ற நோக்கத்திலேயே மாணிக்கம் இக்காரியத்தைச் செய்தார். இப்படி தமது பெயர் பிரபல்யமாகவேண்டும் என்பதற்காகவே பல குறுக்கு வழிகளைக் கையாளுகிறவர்கள் பலர். இது இயேசுவின் வழியல்ல.\r\n\r\nநாலுபேரின் போற்றுதலை யார்தான் விரும்பமாட்டார்கள்? அதேசமயம் போற்றுதல் வேண்டாம் என்று சொல்லி நன்மை செய்யாமல் இருக்கலாமா? அல்லது தீமைதான் செய்யலாமா? இயேசுவின் வாழ்க்கை வித்தியாசமானதாயிருந்தது. அவர் மக்களுக்குச் செய்த நன்மைகளை வேறு யார் செய்யக்கூடும்? ஆனால் எவ்விதத்திலும் தமது பெயர் பிரபல்யமடைவதை அவர் விரும்பவில்லை. ஜெப ஆலயத்தில் இருந்த சூம்பிய கையை உடையவனுக்கு இயேசு சுகம் கொடுத்ததைக் கேள்வியுற்று அநேகர் அவரை பின்பற்றிவந்தார்கள். அவர்களது தேவைகளைச் சந்தித்த ஆண்டவர், தம்மை பிரசித்தம்பண்ணாதபடி கண்டிப்பாகக் கட்டளையிட்டார். இந்தச் சம்பவத்தை மாற்கு எழுதியபோது, அசுத்த ஆவிகளும், இவரைத் தேவகுமாரன் என்று சத்தமிட்டுச் சொன்னபோது, இயேசு அசுத்த ஆவிகளுக்குக்கூட தம்மைப் பிரசித்தம் பண்ணவேண்டாமென்று கட்டளையிட்டார் என்று குறிப்பிட்டு எழுதியுள்ளார். இது ஏன்? மக்களும், பிசாசும் நினைத்திருந்தபடி அல்ல; பிதாவின் சித்தத்தை நிறைவேற்றவும், தேவ ராஜ்யத்தை ஸ்தாபிக்கவுமே கிறிஸ்து வந்தார். மக்களை ஆள அல்ல; அவர்களை ராஜ்யத்தின் புத்திரராக ஆக்கவென்றே வந்தார். எல்லாவற்றிலும் தாம் அல்ல; பிதாவே மகிமைப்பட வேண்டும் என்பதில் இயேசு கவனமாக இருந்தார்.\r\n\r\nநாம் செய்யும் ஒவ்வொன்றும் நமக்கல்ல, நன்மை செய்ய நம்மை அழைத்த தேவனுக்கே மகிமை கொண்டுவரவேண்டும். நமக்குரிய கனம் தேவனிடமிருந்து வரட்டும். தற்புகழ்ச்சியை வெறுத்து, எப்போதும் நான் அப் பிரயோஜனமுள்ள ஊழியன் என்று சொல்லக் கற்றுக்கொள்வோமாக.\r\n\r\n“மனுஷனுக்கு அவனுக்கு உண்டாகும் புகழ்ச்சியே சோதனை” (நீதி.27:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மன்னிப்பின் தேவனே, நான் புகழ்ச்சியை நாடிய சந்தர்ப்பங்களை எனக்கு மன்னியும். இனி பிறருக்கு நான் செய்யும் எந்த நற்கிரியையும் நன்மையும் உமது நாமத்திற்கு மகிமையைக் கொண்டுவர வேண்டுதல் செய்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}