{
  "uniqueid": "20180410093338_5992efcc",
  "date": "2018-04-10",
  "title": "தாழ்மையின் மேன்மை",
  "key_verse": "44_8:33",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1பேதுரு 5:5-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் தம்மைத் தாழ்த்தினபோது அவருடைய நியாயம் எடுத்துப் போடப்பட்டது. அவருடைய ஜீவன் பூமியிலிருந்து எடுபட்டுப் போயிற்று” (அப்போஸ்தலர் 8:33)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சபையில் ஒரு மூப்பர், “தாழ்மைமிக்கவர்” என்று கனப்படுத்தப்பட்டார்; அவருக்கு ஒரு அடையாளப் பரிசும் வழங்கப்பட்டது. ஆனால், அடுத்த ஞாயிறு தினத்திலேயே அந்தக் கனமும், பரிசும் இல்லையென்றாகிவிட்டது. இதற்கு ஒரே காரணம் அவர் அந்தக் கனத்தையும், பரிசையும் சரியென்று ஏற்றுக்கொண்டதுதான். இது அநியாயமாகத் தெரியலாம். ஆனாலும் ஒரு உண்மை உண்டு. “தன்னைத் தாழ்மையுள்ளவன் என்று ஒருவன் நினைத்தாலே போதும்; அவனிடம் மெய்யான தாழ்மை இல்லை”. ஒரு துண்டுப் பிரசுரத்தில் இதை வாசித்தபோது, பல ஆண்டுகளுக்கு முன்னர் சந்தித்த ஒரு பிரசங்கியார் ஞாபகம் வந்தது. அவருடன் பழகிய சில நாட்களில், அவருக்கு “திரு.தாழ்மை” என்ற பெயரையே நாம் சூட்டிவிட்டோம். ஆனால் ஓரிரு மாதங்களில், “கனப்படுத்தப்பட வேண்டியவர்களின் பட்டியலில் என் பெயரை மேடையில் அழைக்காமல் என்னைக் கனவீனப்படுத்திவிட்டார்கள்” என்று அவரே எழுதியிருந்ததை வாசித்தபோது நாம் அனைவருமே தடுமாறிவிட்டோம்.\r\n\r\nஇயேசு தம்மைத்தாமே மரணத்திற்கு ஒப்புக்கொடுத்தது வரைக்கும் தம்மைத் தாழ்த்தினார் என்று அடிக்கடி சொல்லுகின்ற நம்மிடம், இந்தத் தாழ்மை எதுவரைக்கும் இருக்கிறது? அன்றாட வாழ்விலே நம்மை மற்றவர்கள் நம்மைக் குறைத்துப் பேசும்போது, குற்றப்படுத்தும்போது, அலட்சியம் செய்யும்போது நாம் அதைக் கவனிக்காதவர்கள்போல இருந்தாலும், நமது உள்ளத்திலே நாம் என்ன எண்ணுகிறோம் என்பதே முக்கியம். தாழ்மை என்பதை பேதுரு, “மனத்தாழ்மை” என்று குறிப்பிடுகிறார். அதாவது தாழ்மை நமது வெளியரங்க செயல்களுடன் அல்ல; அது மனதுடன் சம்பந்தப்பட்டது. அது உள்ளத்தை முதலில் அலங்கரிக்க வேண்டும். இல்லையானால், அது மாயையான தாழ்மையே. இந்த மாயையான தாழ்மை மாம்சத்தைப் பேணுவதற்கே ஒழிய மற்றொன்றிற்கும் பிரயோஜனப் படாது (கொலோசெயர் 2:23).\r\n\r\nதேவபிள்ளையே, மனத்தாழ்மையானது பரிகாசங்களையும், பைத்தியம் என்ற பட்டத்தையும், முன்னேற்றமில்லாத வாழ்வையும்கூட நமக்குத் தரலாம். ஆனால் அந்த வழிசென்ற ஆண்டவர் அடைந்த மேன்மையை நாம் மறக்கலாமா? ஏற்ற வேளையில் தேவன் நம்மை உயர்த்துவார் என்ற நம்பிக்கையும், அமைதியும், அடக்கமுமான உள்ளமும் இருக்குமானால் ஆண்டவருடைய இந்த நற்பண்பில் நாமும் வளரலாம். ஆகவே இதுவரை எந்தெந்த இடத்தில் மெய்த் தாழ்மையை நாம் தவறவிட்டோம் என்பதை நிதானித்து மனந்திரும்புவோமாக.\r\n\r\n“மனுஷனுடைய அகந்தை அவனைத் தாழ்த்தும். மனத்தாழ்மையுள்ளவனோ கனமடைவான்” (நீதி.29:23)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கமுள்ள தேவனே, என் வாழ்வில் மனத்தாழ்மையைக் கற்றுக்கொள்ளவும் நற்பண்பில் வளரவும் எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}