{
  "uniqueid": "20180409093341_7fffffff",
  "date": "2018-04-09",
  "title": "தேவனை மாத்திரம் சார்ந்திரு!",
  "key_verse": "20_29:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 நாளாகமம் 16:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மனுஷனுடைய அகந்தை அவனைத் தாழ்த்தும், மனத் தாழ்மையுள்ளவனோ கனமடைவான்” (நீதிமொழிகள் 29:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மறுமையில் அல்ல; இந்த உலக வாழ்விலேயே கிறிஸ்துவைப் போல மாற அழைக்கப்பட்டிருக்கிறோம் என்பதை நாம் மறக்கக்கூடாது. கிறிஸ்துவின் சிந்தையே நமது சிந்தையாக வேண்டும். வெறுமனே நமது அறிவினால் நடக்கின்ற விஷயமல்ல இது; ஆவியானவராலேதான் ஆகும். ஆனால், நமது பங்கு ஒன்றுண்டு. கிறிஸ்துவில் காணப்பட்ட ஒவ்வொரு குணநலன்களையும் நாம் சுதந்தரிக்க வேண்டுமாயின் அவற்றை நாம் நமதாக்க வேண்டும். அதற்கான சூழ்நிலைகள் அமையும்போது அதே சூழ்நிலைகளைப் பயன்படுத்தி, நம்மைப் பயிற்றுவிக்கவேண்டும்.\r\n\r\nயூதாவின் ராஜாவாகிய ஆசா கர்த்தரையே சார்ந்து வாழ்ந்த ஒருவன். கர்த்தரின் நிமித்தம் தன் தாயையே எதிர்த்தவன். இவன் காலத்தில் கர்த்தர் யுத்தமின்றி இளைப்பாறுதலைக் கட்டளையிட்டிருந்தார். இப்படிப்பட்டவனுக்கு எல்லா நிலையிலும் தேவனை மாத்திரமே சார்ந்திருப்பதை பயிற்சி செய்ய ஒரு தருணம் கிடைத்தது. இஸ்ரவேலின் ராஜா யூதாவுக்கு எதிராக வந்தபோது, கர்த்தரிடத்தில் விசாரிக்கவேண்டிய ஆசா தன்னிஷ்டப்படி சீரியா ராஜாவுக்கு ஆளனுப்பினான். இதுவரை அவன் அடைந்த வெற்றியும் இளைப்பாறுதலும் அவனைப் பெருமை கொள்ள வைத்திருந்தது. அதனால், தேவனைச் சார்ந்து கொள்ளாதது என்ன என்று கேட்ட அனானியையும் ஆசா தண்டித்தான். மேலும் சரீரத்தில் வியாதி கண்டபோது, ஆசா கர்த்தரையல்ல, பரிகாரிகளையே தேடினான். அதன் பின்னர் ஆசாவின் முடிவும் பரிதாப முடிவாயிற்று.\r\n\r\nஆசாவுக்கு நாம் சளைத்தவர்கள் அல்ல. வெற்றி கிடைக்கும்வரை, நினைத்தபடி காரியங்கள் ஆகும்வரை கர்த்தரையே சார்ந்திருப்போம். அதன் பின்னர் நம்மையறியாமலே நமக்குள்ளே பெருமை தலைதூக்கும். அது, சுய வழிகளிலே நம்மை வீழ்த்தி விடுகிறது. இதன் முடிவு அழிவுதான். ஆனால், இயேசு உலகில் வாழ்ந்தபோது எல்லா நிலையிலும் பிதாவையே சார்ந்திருந்தார். எல்லா வல்லமையும்கொண்ட இயேசு ஐந்து அப்பத்தையும் இரண்டு மீன்களையும் கையில் வாங்கியதும், வானத்தை அண்ணாந்துபார்த்து ஆசீர்வதித்த பின்பே அதைப் பிட்டார் என்றும், சிலுவைக்குப் போகுமுன்பும் பிதாவிடமே பேசினார் என்றும் வாசிக்கிறோம். இப்படியிருக்க நாம் எவ்வளவாய் தேவனைத் தேடுகிறோம்? ஆசாவின் முடிவு நமக்கு வேண்டாம். வீண் பெருமையைத் தவிர்த்து, எந்த நிலையிலும் தேவனையே சார்ந்து ஜீவிப்போமாக.\r\n\r\n“பெருமையுள்ளவனைப் பார்க்கிலும் பொறுமையுள்ளவன் உத்தமன்” (பிரசங்கி 7:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, வீண்பெருமையால் இதுவரை எனக்கு ஏற்பட்ட எனது தோல்விகளுக்காக வருந்துகிறேன். இனி உம்மையே நான் சார்ந்து நின்று ஜெயம் பெற என்னை உமக்கு ஒப்புக்கொடுக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}