{
  "uniqueid": "20180408093344_7fffffff",
  "date": "2018-04-08",
  "title": "நினைவுகள் மாறட்டும்!",
  "key_verse": "50_2:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 2:3-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தேவனே தம்முடைய தயவுள்ள சித்தத்தின்படி விருப்பத்தையும் செய்கையையும் உங்களில் உண்டாக்குகிறவராயிருக்கிறார்.” (பிலிப்பியர் 2:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சமீபகாலமாக ஒரு பையனில் மாற்றங்கள் தென்பட்டன. நாகரீகம் என்று சொல்லி எதையெதையோ உடுத்தியவன் இப்போது நேர்த்தியாக பார்ப்பவர்கள் மதிக்கத்தக்கதாக உடுத்தினான். தன்னிஷ்டப்படி நடந்தவன் இப்போது அம்மாவிடம் யாவையும் கேட்டுச் செய்தான். எல்லாவற்றுக்கும்மேலாக முன்பு சூரியன் எழுந்தாலும் நித்திரை விட்டெழாதவன் இப்போதெல்லாம் விடியற்காலையிலேயே எழுந்து ஜெபிப்பதைப் பார்த்த தாய் ஒருநாள் பொறுமையிழந்து அவனிடம், ‘என்ன நடந்தது’ என்று கேள்வி கேட்டாள். அதற்கு அவன், “என் புத்தக அடுக்கிலே தற்செயலாக அப்பாவின் டைரியைப் பார்த்தேன். நான் இவ்வுலகத்தை விட்டுப் போனாலும், என் விருப்பங்களை நிறைவேற்ற என்னைப் போலவே என் மகன் வளர்ந்துவிட்டான். இனி நம்முடைய மகனில் நீ என்னைக் காண்பாய் என்று தாம் இறப்பதற்கு சில நாட்களுக்கு முன்னர் அப்பா உங்களுக்கு எழுதியிருந்த சில வரிகளை வாசித்தேன். ஆகவே இனி அப்பாவின் நினைவின்படியே வாழ்ந்து உங்களுக்குப் பெருமை தேடித்தருவேன். இனிமேல் என்னில் என் அப்பாவைத்தான் பார்ப்பீர்கள்” என்றான் அவன்.\r\n\r\nஒரு சாதாரண தகப்பனின் விருப்பங்களைத் தன் விருப்பங்களாகக் கொண்டு, தன்னையே ஒரு மகன் மாற்றிக்கொண்டான் என்றால், நமது காரியம் என்ன? நம்மைவிட்டு என்றும் பிரியாத நமது பரம தகப்பன் இயேசுவும் நமக்கு ஒரு மாதிரியையே வைத்துப் போயுள்ளார். அவரே தேவனாயிருந்தும், சிலுவையின் மரணபரியந்தமும் தம்மைத்தாமே தாழ்த்தி, பிதாவின் சித்தத்தை மாத்திரமே நிறைவேற்றி, நமக்கு ஒரு மாதிரியாக நிற்கிறார். அதற்காக அவர் தமது மேன்மைகள் எதையும் இழந்துவிடவில்லை. மாறாக, எல்லா நாமத்திற்கும் மேலான நாமம் அவருக்கே கொடுக்கப்பட்டது.\r\n\r\nகிறிஸ்துவைப்போல மாறவேண்டும் என்ற வாஞ்சை நமக்கு இருக்குமானால், முதலில் நமக்கென்று வைத்திருக்கும் வரையறைகளை நாமேதான் உடைத்தெறியவேண்டும். என் விருப்பம், என் நோக்கம் என்ற நிலை மாறி, தேவனே தமது சித்தத்தை எனக்குள் தோற்றுவிக்கிறவர் என்பதைச் சிந்திக்க நம்மைப் பயிற்றுவிக்கவேண்டும். இது நம்மால் கூடாதுதான். பரிசுத்தாவியானவரின் நடத்துதலும், தேவனுடைய வார்த்தைகளை அறிந்து அதற்குக் கீழ்ப்படியும் மனதும், அர்ப்பணமுள்ள சேவையும் தேவ பிள்ளைகளின் ஐக்கியமும் மிக அவசியம். தேவசித்தத்தை அறிந்து வாழ ஆரம்பித்துவிட்டால் போதும்; பின்னர் அதுவே நமது விருப்பமாக மாறிவிடும். தொடர்ந்து இயேசுவோடு நடப்போம்.\r\n\r\n“…நான் என்னை அனுப்பினவருடைய சித்தத்தின்படி செய்து, அவருடைய கிரியையை முடிப்பதே என்னுடைய போஜனமாயிருக்கிறது” (யோவான் 4:34)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள தேவனே, என் விருப்பம், என் நோக்கம் என்ற நிலை மாறி நீர் எங்களுக்கு காட்டிய மாதிரியை பின்பற்றி வாழ தேவாவியானவர்தாமே எங்களுக்கு உதவியருளும்படியாக மன்றாடுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}