{
  "uniqueid": "20250124073401_7fffffff",
  "date": "2025-01-24",
  "title": "பணிவிடை செய்யும் அன்பு!",
  "key_verse": "43_13:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 13:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பின்பு பாத்திரத்தில் தண்ணீர் வார்த்து, சீஷருடைய கால்களைக் கழுவவும், தாம் கட்டிக்கொண்டிருந்த சீலையினால் துடைக்கவும் தொடங்கினார் (யோவான் 13:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தலைமைத்துவத்தில் உள்ளவர்களுக்கு இயேசுவின் போதனைகள் குழப் பத்தை சிலநேரம் தரக்கூடும். “உங்களில் எவனாகிலும் பெரியவனாயிருக்க விரும்பினால், அவன் உங்களுக்குப் பணிவிடைக்காரனாயிருக்கக்கடவன். உங்களில் எவனாகிலும் முதன்மையானவனாயிருக்க விரும்பினால், அவன் எல்லாருக்கும் ஊழியக்காரனாயிருக்கக்கடவன்” (மாற்கு 10:43,44). நமக்குக் கீழே பணிபுரிகிறவர்கள், வீட்டில் பணிசெய்கிறவர்கள், தாழ்நிலையில் உள்ளவர்கள் விஷயங்களில் நமது மனப்பாங்கு எப்படிப்பட்டது? யாராவது தவறு செய்துவிட்டால், “அவரவரை வைக்கிற இடத்திலே வைக்கவேண்டும்” என்கிறோமே, ஏன்? சிந்திப்போம். மனந்திரும்புவோம்.\r\n\r\nதமது கடைசி பஸ்கா விருந்தில் அமர்ந்திருக்கிற தம்முடைய சீஷர்கள் மத்தியில், தம்மைக் காட்டிக்கொடுக்க ஆயத்தமாயிருக்கிற, தன்னைக் காப்பாற்றிக்கொள்ள தம்மை மறுதலிக்கப்போகிற, அதிகாரிகளுக்குப் பயந்து தப்பியோட இருக்கிறவர்கள் மத்தியில், அவர்களின் தலைவர், இயேசு செய்த காரியம் என்ன? ஒரு விருந்துக்கு வருகிறவர்களின் பாதங்களைக் கழுவி, துடைத்துவிடுவது வீட்டு வேலைக்காரனின், இன்னும் சொன்னால் வீட்டு அடிமையின் பணியாகும். ஆனால் இங்கே, தமது வேளை வந்துவிட்டதை உணர்ந்த இயேசு, ஒவ்வொரு சீஷனும் என்ன செய்வார்கள் என்பதை அறிந்திருந்த இயேசு உண்மையில் அவர்களைக் கண்டித்திருக்கவேண்டும். ஆனால் அவரோ, இருக்கையைவிட்டு எழுந்து, தமது வஸ்திரத்தைக் கழற்றி வைத்து, ஒரு சீலையை அரையிலே கட்டிக்கொண்டு, ஒரு கீழ்த்தரமான அடிமையின் வேலையை பந்தியமர்ந்திருந்த தமது சீஷருக்குச் செய்தார். மாம்சத்திலே வந்த தேவன், அவர் எல்லாச் சீஷருக்கும் தலைவர் ஆவார். ஆனால் இப்போது அவர் ஒரு அடிமையாக நிற்கிறார். இன்னும் ஒருபடி கீழிறங்கி தமது தாழ்மையின் கோலத்தை சிலுவையில் வெளிப்படுத்தினார் ஆண்டவர்! இங்கே தமது சேவகத்துவத்தை வெளிப்படுத்தினார். இதுவே அவரது மாசற்ற அன்பு!\r\n\r\nஇயேசுவே, ஒரு சேவகனுக்கு ஒரு சிறந்த மாதிரி! இந்த சேவக மனநிலை, இந்த சிந்தை நம்மிடம் உண்டா? மனுஷனாக வந்த தேவன், தமது சீஷரின் கால்களைக் கழுவித் துடைக்குமளவுக்கு ஒரு அடிமையாக சேவகம் பண்ணினாரென்றால், நாம் யார்? அவருடைய அன்பை நாம் என்ன சொல்லுவோம்? அவர் ராஜாக்களுக்கும் ராஜா, அடிமைகளுக்கும் அடிமை. இன்று நாம் அவருடைய பாதையைப் பின்பற்றுகிறோமா? “நீங்கள் இவைகளைச் செய்வீர்களானால், பாக்கியவான்களாயிருப்பீர்கள்” (யோவான் 13:17). இந்தப் பாக்கியத்திற்கு நாம் பாத்திரராக வாழுகிறோமா? ஆலயத்திலே பெரிய வியாழன் அன்று கால்களைக் கழுவுவதல்ல, இயேசு காட்டிய முன்மாதிரி! இது அன்பில் ஊறிய சேவகத்துவம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, நீர் எங்களுக்குக் காட்டின மாதிரியின்படியே நாங்கள் ஒருவருக்கொருவர் அன்பினால் சேவகம் செய்ய கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}