{
  "uniqueid": "20180407093346_7fffffff",
  "date": "2018-04-07",
  "title": "கண்கள் திறக்கட்டும்!",
  "key_verse": "43_9:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 9:24-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அவர் என் கண்களைத் திறந்திருந்தும், அவர் எங்கேயிருந்து வந்தவரென்று நீங்கள் அறியாதிருக்கிறது ஆச்சரியமான காரியம் … என்றான்” (யோவான் 9:30)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிறவிக்குருடனாகிய அவனுக்கு, பிச்சைகேட்க மாத்திரமே தெரியும். பெற்றோர் உட்பட எவரும் அவனை ஒரு பொருட்டாகவே எண்ணவில்லை. அவனுடைய கண்களை இயேசு திறந்தார். அப்போது, அவனுடைய மாம்ச கண்கள் மாத்திரமல்ல, அவனுடைய இதயக் கண்களும் திறந்தன. இதுவே முக்கிய விஷயம். அவனது வாழ்வே மாறியது. எந்த சமுதாயத்துக்குள் பிச்சை எடுத்தானோ அங்கேயே திரும்பிவந்தான். இதுவரை அவனைத் திரும்பிப் பாராதவர்கள் இப்போது அவனைச் சுற்றிநின்று கேள்வி கேட்கிறார்கள். யூதருக்கு பயந்ததினால் அவனுடைய பெற்றோரே அவனைத் தனித்து விட்டுவிட்டனர். ஆனால், ஏதோவொன்று அவனை உந்தித்தள்ளியது. இயேசுவை “கிறிஸ்து” என்று அறிக்கையிடுபவன் ஜெப ஆலயத்திலிருந்து தள்ளப்படுவான் என்று கேள்விப்பட்டிருந்தும் அவன் பயப்படவில்லை. “நீ அவனுடைய சீஷன்” என்று அவனை ஏசியபோதும் அவன் இயேசுவை உறுதியாக அறிக்கையிட்டான். பிச்சை எடுத்துக்கொண்டிருந்த ஒரு பிறவிக்குருடனுக்கு இந்த அறிவும் துணிவும் எங்கிருந்து வந்தது? ஆம், அவனுடைய ஆவிக்குரிய கண்கள் திறந்துவிட்டன!\r\n\r\nஆண்டவர் நம்மைக் கண்டார், தொட்டார், மாற்றினார் என்பதை விசுவாசிக்கின்ற நமது வாழ்வில் அதன்பின் என்ன நடந்தது? இன்று என்ன நடக்கிறது? இந்த மனுஷன் தன் புதுவாழ்வை உணர்ந்தான், அனுபவித்தான்; இயேசுவை அறிய ஆரம்பித்தான். “இயேசு தேவனிடத்திலிருந்து வந்தவர். தேவபக்தியுள்ளவன் அவருக்குச் சித்தமானதைச் செய்தால், தேவன் அவனுக்கு செவிகொடுப்பார்” என்று, பரிசேயருக்குப் போதிக்கத்தக்க அறிவும் துணிவும் அவனுக்கு எங்கிருந்து வந்தது? பார்வைமட்டும் போதுமென்று இருந்திருந்தால் இவ்வளவும் நடந்திராது. பார்வையடைந்த அந்த விநாடியிலிருந்து அவன் ஆண்டவரை அறிகிற அறிவிலே வளர ஆரம்பித்திருந்தான். அது அவனுடைய வாழ்க்கையிலே பெருத்த தாக்கத்தை ஏற்படுத்தியிருந்தது.\r\n\r\nதேவபிள்ளையே, நாம் எந்த அறிவிலே வளருகிறோமோ, அந்த வழியில்தான் நமது வாழ்வும் மாற்றமடையும். எந்தவகையில் மாற்றம் வருகிறதோ அதுவே வாழ்வில் வெளிப்படுகிறது. எதிர்ப்புகள் மத்தியிலும் உறுதியாய் நின்ற குருடனாயிருந்த அவன் இயேசுவை நேரிலே கண்டான். இரண்டு கண்களும் பார்வையுள்ள நாம் குருடராயிருக்கலாமா? தேவனை அறிகிற அறிவிலே வளர்ந்து தைரியத்தோடு அவரை நம்மில் வெளிப்படுத்துவோமாக.\r\n\r\n“குருடரின் கண்களைக் கர்த்தர் திறக்கிறார். மடங்கடிக்கப்பட்டவர்களைக் கர்த்தர் தூக்கி விடுகிறார். நீதிமான்களைக் கர்த்தர் சிநேகிக்கிறார்” (சங்.146:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள தேவனே, கிறிஸ்துவை அறிகிற அறிவிலே வளரவும், என் மனக்கண்களின் குருட்டுத்தன்மை நீங்கவும் என்னை உமது கைகளில் தருகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}