{
  "uniqueid": "20180406093349_7fffffff",
  "date": "2018-04-06",
  "title": "வாழ்வு மாறும்!",
  "key_verse": "42_7:47",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 7:36-50"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இவள் மிகவும் அன்புகூர்ந்தாளே…” (லூக்கா 7:47)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பரிசேயனுடைய விருந்து வீட்டினுள் அழையா விருந்தாளியாக நுழைந்தாள் ஒரு பெண். அவள் விருந்துண்ண வரவில்லை. அவளுக்கு விருந்து அல்ல; வேறு எதுவோ தேவையாக இருந்தது. அது இயேசுவிடம் கிடைக்கும் என்ற விசுவாசம் அவளுக்குள் இருந்தது. அவளுடைய பாவ வாழ்வின் நிமித்தம் ஊருக்குள் நிச்சயமாக அவளை யாரும் சேர்த்திருக்க மாட்டார்கள். தன் வாழ்வின் அலங்கோலத்தை உணர்ந்தவளாக அங்கே வந்தாள். இயேசுவை விருந்துக்கு அழைத்த பரிசேயன் தான் அவரை மரியாதை செய்ததாக நினைத்திருக்கலாம். ஆனால், இவளோ இயேசுவின் பாதங்களை தேடினாள்; உள்ளம் உடைந்து அழுதாள். தன் கண்ணீரினால் அவர் பாதத்தை நனைத்தாள். தன் தலைமயிரினாலே அதைத் துடைத்தாள். பாதத்தை முத்தம் செய்தாள். பரிமள தைலம் பூசினாள். அவளது செய்கை ஒவ்வொன்றும் அவளுக்குள் நடந்துகொண்டிருந்த மாற்றத்தை, விசுவாசத்தை வெளிப்படுத்தியது. மொத்தத்தில் தன்னை மேன்மையாக எண்ணிய பரிசேயன் அல்ல; இயேசுவிடம் விசுவாசத்தோடு வந்த பாவியாகிய அந்தப் பெண்ணே இரட்சிக்கப்பட்டாள். அவள் ஒரு புதிய பெண்ணாக அந்த இடத்தைவிட்டுக் கடந்துசென்றாள்.\r\n\r\nநாமும் விசுவாசிகள்தான்; ஜெபிக்கிறவர்கள்தான். ஆனால், அந்த விசுவாசத்தின் பிரதிபலிப்பு நம்மில் உண்டா? இயேசுவிடம் வந்த அந்தப் பெண் எல்லாராலும் அறியப்பட்ட பாவியாக இருந்தாலும், அவள் தனது பாவநிலைமைதனை உணர்ந்து வந்திருந்தாள்; வருந்தி வந்திருந்தாள்; விசுவாசித்து வந்திருந்தாள். தன் பாவங்களை மன்னிக்கிறவர் இயேசுவே என்று நம்பி வந்திருந்தாள். அவளுக்குள் துளிர்விட்டிருந்த விசுவாசம், தன் வாழ்வு மாறும் என்ற நம்பிக்கையைக் கொடுத்திருந்தது. அவளுக்குள்ளிருந்து நிரம்பிவழிந்த அந்த அன்புதான் அவளை அப்படிச் செயற்பட வைத்தது. அந்த அன்பின் செயற்பாடே அவள் பெற்ற மன்னிப்புக்கும் அவளுக்குள்ளிருந்த விசுவாசத்திற்கும் அடையாளமாய் இருந்தது. விசுவாசத்தோடு இயேசுவிடம் வந்தாள். விடுதலையோடு சென்றாள்.\r\n\r\nஇன்று நமது வாழ்வில் அந்த விடுதலையின் அடையாளங்கள் எங்கே? சந்தோஷம் எங்கே? அந்தப் பெண் இயேசுவில் அத்தனை அன்புகூர்ந்ததால், பரிசேயனுடைய வீடு என்றும் பாராமல் பயமின்றி உள்ளே வந்து, தன் நன்றியைத் தெரிவித்தாளே! விடுதலை பெற்றோம் என்று நாம் சொன்னாலும், நமது கிரியைகளில் இன்னமும் மாற்றம் தெரியாதது ஏன்? இயேசுவை அறிவிக்க நாம் பயந்து பின்வாங்குவதும் ஏன்? நாம் அவளைப் போன்றவர்கள் அல்ல என்று பெருமைப்பட்டாலும், அவளுக்குள்ளிருந்து வெளிப்பட்ட அந்த அன்பின் செயல் நம்மிடம் வெளிப்படுகிறதா என்பதே சிந்திக்கவேண்டியவிஷயம்.\r\n\r\n“அன்பிலே பயமில்லை. பூரண அன்பு பயத்தைப் புறம்பே தள்ளும்” (1யோவான் 4:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமானவரே, என் பாவநிலையை இப்பொழுதே உணர்ந்து உம்மிடம் வருகிறேன். நீர் அருளும் புதிய வாழ்வின் மகிழ்ச்சியை இன்றைக்கே எனக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}