{
  "uniqueid": "20180404093354_7fffffff",
  "date": "2018-04-04",
  "title": "நான் சாகவேண்டும்!",
  "key_verse": "42_19:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 19:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆண்டவரே… நான் ஒருவனிடத்தில் எதையாகிலும் அநியாயமாய் வாங்கினதுண்டானால், நாலத்தனையாகத் திரும்பச் செலுத்துகிறேன் என்றான்” (லூக்கா 19:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சுயநலத்தோடு வாழ்ந்துவிட்ட ஒருவர், ஒருநாள் பலருக்கு கடிதம் எழுதினார். வங்கிப் பணத்தை பிரித்துப்பிரித்து வைத்தார். நில பத்திரங்களை எடுத்து, வக்கீலை வரவழைத்து சில ஒழுங்குகளைச் செய்தார். இவருக்கு என்ன நடந்தது என்று எல்லோருக்கும் ஆச்சரியம். இவை நடந்து ஒருசில நாட்களுக்குள் அவர் இறந்துவிட்டார். “மனுஷன் சாவதற்குத்தான் இப்படியெல்லாம் செய்திருக்கிறார்” என்று மற்றவர்கள் பேசிக்கொண்டனர். ஆனால், குடும்ப வக்கீலோ அவரவருக்குச் சேர வேண்டியவற்றைக் கொடுத்துவிட்டு, இறுதியாக ஒரு கடிதத்தையும் கொடுத்தார். “உங்களுக்குப் பயந்து இந்த ஒழுங்குகளை நான் செய்யவில்லை. உண்மை என்னவெனில் என்னைக் கண்டவரை நானும் கண்டேன். அவரைக் கண்டபின் என் வாழ்வில் எதுவும் வீண் என்றும் கண்டேன். நான் விடுதலை பெற்றேன். இந்த இயேசு உங்களுக்காகவும் காத்திருக்கிறார்” என்ற வரிகளை வாசித்து எல்லோரும் மனம் வருந்தினர்.\r\n\r\nஇயேசுவைக் காண சகேயு விரும்பினான். ஆனால் தான் காணும் முன் இயேசு தன்னைக் கண்டுகொண்டார் என்பதை உணர்ந்த அந்த நிமிடமே சகேயுவில் மாற்றம் ஆரம்பித்தது. “சகேயு, … இன்றைக்கு நான் உன் வீட்டில் தங்க வேண்டும்” என்றார் இயேசு. இந்த ஒரே வார்த்தை, அதுதான் சகேயுவைத் தலைகீழாய் மாற்றியது. அதுவரை அவன் பண ஆசை பிடித்த ஒருவன். பிறருடைய மன உணர்வுகளை உணராத ஒருவன். எல்லோருடைய வெறுப்பையும் சம்பாதித்து வைத்திருந்த இவனுடைய வீட்டிற்கு இயேசு போவதற்கு தாமே சம்மதித்தார். இங்கேதான் சகேயு விடுதலை பெற்றான். மனம் மாத்திரமல்ல, தன் வாழ்வின் காரியங்களையும் மாற்றிப்போட உடனடியாகவே புறப்பட்டான்.\r\n\r\nஇது முடிகின்ற காரியமா? இதுவரை கட்டிக்காத்தவற்றைத் தானாகவே இழந்து போகுமளவிற்கு யாருக்கு மனசு வரும்? ஆனால் சகேயுவுக்கு வந்தது. தனக்குரிய யாவையும் இழந்துபோக ஆயத்தமான அவன் உள்ளத்தில் இயேசு வந்தார். அவன் தன் சுயத்திற்கு மரித்தான். உண்மையாகவே கிறிஸ்து நமக்குள் வாழுகிறார் என்றால், உள்ளும் புறமும் நமது வாழ்வில் ஏற்படுகின்ற மாற்றங்களை நம்மால் மறைத்துவைக்க முடியாது. நம்மில் எத்தனைபேர் பல தீர்மானங்களை எடுத்துவிட்டு கைவிட்டிருக்கிறோம்? நமது சுயம் சாகவேண்டும். உயிர்த்த இயேசுவின் ஜீவன் நமக்குள் வரவேண்டும். அப்போது நமது ஓட்டத்தை யாரும் தடுக்கமுடியாது.\r\n\r\n“கிறிஸ்துவுடனேகூடச் சிலுவையிலறையப்பட்டேன். இனி நான் அல்ல, கிறிஸ்துவே எனக்குள் பிழைத்திருக்கிறார்” (கலாத்தியர் 2:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள தேவனே, சகேயுவைப் போல் சுயத்திற்கு சாகவும் உயிர்தெழுந்த கிறிஸ்துவின் ஜீவன் எனக்குள் வரவும் வேண்டுதல் செய்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}