{
  "uniqueid": "20180402093359_7fffffff",
  "date": "2018-04-02",
  "title": "பேதுருவின் மாற்றம்",
  "key_verse": "44_3:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 2:12-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பரிசுத்தமும் நீதியுமுள்ளவரை நீங்கள் மறுதலித்து, … ஜீவாதிபதியைக் கொலை செய்தீர்கள்” (அப்போஸ்தலர் 3:14,15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிறுவயதிலே ஓய்வின்றிப் பேசிக்கொண்டிந்த ஒரு குழந்தையை அறிவேன். அவள் இப்போது பெரியவளாக, அதிகம் பேசாதவளாக வளர்ந்துவிட்டதைப் பார்த்து அதிசயித்திருக்கிறேன். நமது வாழ்வின் மாற்றங்கள் நமக்குத் தெரியாமலே நடந்துகொண்டே இருப்பது ஆச்சரியம்தான்.\r\n\r\nஇயேசுவே தேவகுமாரன் என்று ஆவியில் உணர்த்தப்பட்டபோதும், தேவனுடைய நிர்ணயம் இன்னது என்று சிந்திக்க பேதுருவின் அவசர புத்தி இடமளிக்கவில்லை. “இந்த இராத்திரியிலே சேவல் கூவுகிறதற்கு முன்னே, நீ என்னை மூன்றுதரம் மறுதலிப்பாய்” மத்.26:34 என்று இயேசு சொன்னதையும் பேதுரு மறந்துபோனார். “…பிதா எனக்குக் கொடுத்த பாத்திரத்தில் நான் பானம் பண்ணாதிருப்பேனோ” என்று இயேசு சொன்னதன் அர்த்தம் என்னவென்பதையும் சிந்திக்காதவராய், ஒரு வேலைக்காரனின் காதை தன் பட்டயத்தால் வெட்டியே போட்டார். இறுதியில் தானும் இயேசுவை மறுதலித்துவிட்டார். அவர் உணர்வடைய ஒரு சேவல் கூவ வேண்டியிருந்தது. ஆனால், தன்னிலை உணர்ந்து, மனஸ்தாபப்பட்டு ஆண்டவரிடம் திரும்பினாரே, அங்கேதான் பேதுருவின் வாழ்வில் ஒரு மாற்றம் ஆரம்பித்தது. இயேசு பேதுருவிடம் ஊழியத்தைக் கொடுத்தபோதும் பேதுரு அமைதியாகவே நின்றிருந்தார். ஆனால், பரிசுத்தாவியினால் நிரப்பப்பட்டபோது அவருக்குள் முழுமையான மாற்றம் வந்தது. “தேவன், தாம் நிர்ணயித்து, அறிவித்து, அனுப்பிய இயேசுவை நீங்கள் மறுதலித்து ஆணி அடித்துக்கொன்றீர்கள்” என்று யூதரைப் பார்த்து முழங்குமளவுக்கு எங்கிருந்து வந்தது பேதுருவுக்கு இந்தத் துணிச்சல்! இயேசு பாடுபட்டு மரிக்கவேண்டும், உயிர்த்தெழ வேண்டும் என்பதைக் கிரகிக்க முடியாதிருந்த பேதுரு, இப்போது தானும் தேவனுடைய பரிபூரண சித்தத்துக்குள் இருப்பதை ஏற்றுக்கொண்ட வராக, சிலுவையில் தலைகீழாக தன்னை அறையும்படி ஒப்புக்கொடுக்குமளவு மாறிவிட்டாரே, சுய உணர்வுகளுக்கு முன்னிடம் கொடுத்த பேதுரு, இப்போது தேவசித்தத்திற்குத் தன்னை ஒப்புக்கொடுத்ததும் எப்படி? உயிர்த்தெழுந்த இயேசுவைக் கண்டதால் அல்லவா! பரிசுத்த ஆவியானவரால் நிரப்பப்பட்டதால் அல்லவா!\r\n\r\nநமக்கு என்ன நடக்கிறது என்பதல்ல; நடப்பது ஒவ்வொன்றிலும் தேவ திட்டம் சரியாக நிறைவேற நான் ஏதுவாயிருக்கிறேனா என்பதில்தான் கவனம் வேண்டும். ஏனெனில் நாம் தேவனுடைய அநாதித் திட்டத்தின் பங்குதாரர்கள். இந்த அறிவை நாம் பரிசுத்த ஆவியானவருடைய ஆளுகைக்குள் வரும்வரை அறிந்திட முடியாது. உயிர்த்த வல்லமை நம்மை ஆட்கொள்ள, நமது வாழ்வு மாற, ஆண்டவர் நம்மில் வெளிப்பட தேவனிடமாய் திரும்புவோமாக!\r\n\r\n“ஒருவன் கிறிஸ்துவுக்குள்ளிருந்தால் புதுச்சிருஷ்டியாயிருக்கிறான். பழையவைகள் ஒழிந்துபோயின. எல்லாம் புதிதாயின” (2கொரிந்தியர் 5:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, பேதுருவின் வாழ்க்கையில் நிகழ்ந்ததைப்போல என் வாழ்விலும் மாற்றங்கள் நிகழும்படி உமது ஆவியால் என்னை நிரப்பும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}