{
  "uniqueid": "20180401093402_4a11532a",
  "date": "2018-04-01",
  "title": "சிலுவையின் வெற்றி",
  "key_verse": "45_6:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 6:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆதலால், அவருடைய மரணத்தின் சாயலில் நாம் இணைக்கப் பட்டவர்களானால், அவர் உயிர்த்தெழுதலின் சாயலிலும் இணைக்கப்பட்டிருப்போம்” (ரோமர் 6:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அவர் இங்கே இல்லை. அவர் உயிர்த்தெழுந்தார்” (லூக்கா 24:6). சாவை வென்று உயிர்த்தெழுந்த கர்த்தராகிய இயேசுகிறிஸ்துவின் நாமத்தில் அனுதினமும் தேவனுடன் வாசகர்கள் அனைவருக்கும் அன்பின் நல்வாழ்த்துக்கள். “கர்த்தர் உயிர்த்தெழுந்தார்” “மெய்யாகவே கர்த்தர் உயிர்த்தெழுந்தார்” என்று சொல்லி ஒருவரையொருவர் வாழ்த்துவோமாக.\r\n\r\nஇயேசு மரித்தோரிலிருந்து எழுந்ததால் நாமும் உயிர்த்தெழுவோம் என்ற நிச்சயத்தின் நற்செய்தியைப் பெற்றிருக்கிறோம். மாத்திரமல்ல, இதனால் உண்டான நித்திய வாழ்வின் நிச்சயமும் நமக்குண்டு. நாம் இனி இந்த சரீர மரணத்திற்குப் பயப்படவேண்டியதில்லை. ஆனால், ஒரு காரியம் உண்டு. இயேசு பாவத்தின் கொடூரம் முழுவதையும், அதனாலுண்டான நித்திய மரணத்தையும் சிலுவையிலே வெற்றிபெற்றுவிட்டார். இனி நமக்காகச் செய்வதற்கு அவரிடம் எதுவுமே இல்லை. தமது மேன்மைகளைவிட்டு, ஒரு மனிதனாய் வந்து, ஜீவித்து, நாம் படவேண்டிய சகலவற்றையும் தம்மேல் ஏற்று, பிதாவின் சித்தமாகிய பாவத்திற்கான பலியாக அவர் தம்மை ஈந்து, பிதாவுடனான ஒப்புரவாகுதலை ஏற்படுத்திவிட்டார். இனி இன்னொருதரம் இயேசு வரப்போவதில்லை; மரிக்கப் போவதுமில்லை. அவர் தம் பொறுப்பை நிறைவேற்றிவிட்டார்.\r\n\r\nஅவரது மகிமையான உயிர்த்தெழுதலில் பங்கடைந்து, ஒரு புதிய மனிதனாய் ஜீவிக்க வேண்டுமானால் நாம் நிறைவேற்றவேண்டிய ஒரு பங்கு நமக்குண்டு. நாம் பாவத்துக்கு மரிக்கவேண்டும். விடவேண்டியதை விட்டுவிட வேண்டும். கிறிஸ்துவின் உயிர்த்தெழுதல் அவருக்காக ஜீவிக்கின்ற வல்லமையை நமக்கு எப்படித் தருகிறதோ, அப்படியே அவரது மரணம் நமது பழைய மனிதன் மரித்துவிட்ட நிச்சயத்தை உறுதிப்படுத்துகிறது. நமது மாம்ச இச்சைகளை சிலுவையில் அறைந்து கொன்றுவிடாவிட்டால், கிறிஸ்துவின் உயிர்த்தெழுதலில் நமக்குப் பங்கேது? பவுல் அதைத்தான் செய்துகாட்டினார். இயேசு எப்படி நமக்காக எல்லாவற்றையும் துறந்தாரோ, அதே மாதிரியை தரித்துக்கொண்ட பவுல், தனக்குரிய யாவையும் இயேசுவுக்காக விட்டுவிட்டார். அந்த ‘விட்டுவிடுதல்’ அதனை நம் வாழ்வில் நிறைவேற்ற நாம் இன்று ஆயத்தமா?\r\n\r\n“நான் அவரையும் அவருடைய உயிர்த்தெழுதலின் வல்லமையையும், அவருடைய பாடுகளின் ஐக்கியத்தையும் அறிகிறதற்கும், அவருடைய மரணத்திற்கொப்பான மரணத்திற்குள்ளாகி, எப்படியாயினும் நான் மரித்தோரிலிருந்து உயிரோடெழுந்திருப்பதற்குத் தகுதியாகும்படிக்கும், அவருக்காக எல்லாவற்றையும் நஷ்டமென்று விட்டேன். குப்பையு மாக எண்ணுகிறேன்” (பிலிப்பியர் 3:10,11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இயேசுவின் உயிர்த்தெழுதலில் பங்கடையும், இன்று எனது பழைய மனிதனை சிலுவையில் அறைய ஒப்புக்கொடுக்கிறேன். இனி நான் புதிய மனிதனாய் வாழ எனக்கு கிருபை புரிந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}