{
  "uniqueid": "20180331093405_7fffffff",
  "date": "2018-03-31",
  "title": "இருளுக்குள் வெளிச்சம்!",
  "key_verse": "40_27:61",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 27:57-66, 28:1"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அங்கே மகதலேனா மரியாளும் மற்ற மரியாளும் கல்லறைக்கு எதிராக உட்கார்ந்திருந்தார்கள்” (மத்தேயு 27:61)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இருபத்தியொரு நூற்றாண்டுகளுக்கு முன்னர், யூதேயா எங்கும் அப்படியொரு நிசப்தம்! பிரதான ஆசாரியருக்கும் அவர்களைச் சேர்ந்தவர்களுக்கும் வெற்றிப் பெருமிதம்! இயேசுவின் சரீரம் களவாடப் படாதபடி கல்லறையை மூடி, கல்லுக்கு முத்திரையிட்டு, போர்வீரரைக் காவல் வைத்துவிட்ட நிம்மதி! ரோம அரசுக்கோ யூதரைத் திருப்திப்படுத்திவிட்டதாக எண்ணம். ஆனால், சில பெண்கள் மாத்திரம், விடியலுக்காகக் காத்திருந்தனர்.\r\n\r\nஇத்தனை நிகழ்வுகளுக்கும் காரணம் என்ன? நல்ல கடவுள், இந்த உலகத்தைப் படைத்து நல்லது என்று கண்டவர், தீமையையும் சேர்த்துப் படைத்தாரா? படைத்திருந்தால் அவர் நல்ல கடவுளாக இருக்கமுடியாது. அதே சமயம், நல்ல கடவுள் தமக்கு எதிரான தீமையையும், தமது கோபாக்கினை பற்றியெரியத்தக்கதான செயல்களையும் அனுமதிப்பாரா என்பதைக் கிரகிக்கத்தான் முடியுமா?\r\n\r\nதேவன் மனிதனைத் தமது சாயலில் படைத்து, தமது சுதந்தரத்தையும் அவனுக்குள் வைத்தார். மனிதனோ இந்தச் சுதந்திரத்தையே தன் கையில் எடுத்து, தேவனுக்கு எதிராக கலகம் பண்ணி விழுந்தான். அதன்பின் நடந்தது யாவும் சரித்திரம். அதற்காகத் தேவன் தோற்றுப்போகவில்லை. மனிதனின் வீழ்ச்சியை தமது கரங்களில் எடுத்து, அதற்கூடாகவே தமது மகிமை விளங்கச் செயற்பட்டார். அன்று பார்வோன் கடினப்பட்டபோது, “நானே கர்த்தர் என்பதை எகிப்தியர் அறியும்படி, பார்வோனாலும் அவனுடைய எல்லா ராணுவத்தாலும் மகிமைப்படுவேன்” யாத்.14:4 என்று கர்த்தர் சொன்னதை இந்த இடத்தில் நாம் நினைவுகூரவேண்டும்.\r\n\r\nதீமை வென்றது; இருளின் ஆதிக்கம் பலப்பட்டது; இதைத்தான் அன்று உலகம் கண்டது. ஆனால், இவை யாவும் தேவனுடைய ஆளுகைக்குள் இருக்கிறது என்பதையும், இதே தீமைக்குள்ளிருந்தும் இருளுக்குள்ளிருந்தும் தேவ மகிமை அதிகாலையில் வெளிப்படும் என்பதையும் அன்று ஒரு பிரதான ஆசாரியனும் அறிந்திருக்கவில்லை. ஒளியும் இருளும், நன்மையும் தீமையும், நமது ஆவிக்குரிய வாழ்வின் வளர்ச்சிக்கு அவசியம். தீமை இல்லாவிட்டால் நன்மையின் அரவணைப்பை உணர முடியாது. வெயிலின் தகிப்பு இல்லாவிட்டால் நிழ லின் அருமை புரியாது. ஆகவே, எல்லாம் கைவிட்டுப்போனதுபோல தெரிந்தாலும், அந்தச் சந்தர்ப்பத்தையும் தேவன் ஆளுகை செய்கிறார் என்ற விசுவாசத்தில் தளர்ந்திடாமல் அமைதலாய் காத்திருப்போம். விடியல் உண்டு; தேவ மகிமை நமது வாழ்விலும் நிச்சயம் வெளிப்படும்.\r\n\r\n“மரணமே! உன் கூர் எங்கே? பாதாளமே! உன் ஜெயம் எங்கே?” (1கொரிந்தியர் 15:55)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: உயிரோடு எழுந்த எங்கள் ஆண்டவரே, கைவிட்டுப்போனதுபோன்ற எங்களது எல்லா சந்தர்ப்பங்களிலும் நீர் எங்களை ஆளுகை செய்கிறீர் என்ற நம்பிக்கைக்காக உமக்கு ஸ்தோத்திரம் செலுத்துகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}