{
  "uniqueid": "20180330093408_7fffffff",
  "date": "2018-03-30",
  "title": "சிலுவையில் வெற்றிசிறந்த தூய அன்பு",
  "key_verse": "51_1:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தீத்து 3:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இருளின் அதிகாரத்தினின்று நம்மை விடுதலையாக்கி, தமது அன்பின் குமாரனுடைய ராஜ்யத்திற்கு உட்படுத்தினவருமாயிருக்கிற பிதாவை ஸ்தோத்திரிக்கிறோம்” (கொலோசெயர் 1:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சுழி அலைகளில் அகப்படுவது ஆபத்து என தெரியாதா? ஆனாலும், அகப்படுகிறோம். இருளின் இன்பங்கள் வாழ்வை இருட்டடிக்கும் என்று தெரியாதா? ஆனாலும், நாடி ஓடுகிறோம். இவற்றில் சிக்கித் தவிப்பவர்களை மீட்க முயலுகிறவன் தன்னையே இழக்கவும் நேரிடும். அப்படித் தன்னையே இழக்க முன்வருகிறவருக்குத் தேவை ஒன்றுதான், அதுதான் ‘அன்பு’.\r\n\r\nஇயேசுவை ரோமப் போர்வீரர் வதைத்தபோது, உலகமே இன்பம் என்றிருந்த நான் அங்கே நின்றிருந்தால் என்ன செய்திருப்பேன்? இயேசுவை சிலுவையில் அறைந்த போர்வீரனுக்கு ஒவ்வொரு ஆணிகளாக எடுத்துக்கொடுக்கும் பணியில் நான் நின்றிருந்தால் என் மனநிலை என்னவாயிருந்திருக்கும்? விலாவில் குத்திய ஈட்டியை நானே சுமந்துவந்து கொடுத்து, போர்வீரன் அந்த ஈட்டியால் குத்தியபோது, காயத்திலிருந்து சீறிப்பாய்ந்த இரத்தமும் தண்ணீரும் என் மீது பட்டுத்தெறித்திருக்குமானால் அது எனக்கு என்ன செய்தி சொல்லியிருக்கும்? “என் மகனே, மகளே, உனக்காக எனக்குள் சுரந்த அன்பு முழுவதையும் மிச்சமின்றித் தந்தேன்” என்ற சத்தம் என் காதில் கேட்டிருக்குமா?\r\n\r\nபுத்தியீனர், கீழ்ப்படியாதவர்கள், வழிதப்பி நடக்கிறவர்கள், இச்சைகளுக்கும் இன்பங்களுக்கும் அடிமைப்பட்டவர்கள், துர்க்குணத்தோடும் பொறாமையோடும் ஜீவிக்கிறவர்கள், பகைக்கப்பட்டவர்கள், ஒருவரையொருவர் பகைக்கிறவர்கள்… பவுல் எழுதிய இந்த வார்த்தைகளுக்கும் நமது வாழ்க்கை அனுபவங்களுக்கும் என்ன சம்பந்தம் என்று எண்ணுகிறோமா? இருக்கிறது; உண்மைத்துவத்துடன் நமது கடந்த காலங்களை ஆராய்ந்து பார்ப்போம். இது தான் சந்தோஷம் என்று நம்மைநாமே ஏமாற்றி நம்மை விழுங்கிப்போடும் இருளுக்குள்ளும், அலைகளிலும் அகப்பட்டு, அடிமைகளாகித் தவித்ததை மறக்கமுடியுமா? ஆனால் இன்று சூரியனின் ஒளிகூட மங்கிப்போனாலும் என்றும் மங்காத ஆச்சரியமான ஒளிக்குள் நாம் கொண்டுவரப்பட்டிருக்கிறோம். இதற்கு ஒரே காரணம் தேவன் நம்மீது கொண்டுள்ள “அன்பு”. அந்த அன்பு சிலுவையில் பிரசன்னமானதினால் இன்று நாம் புதிதாக்கப்பட்டிருக்கிறோம். மாத்திரமல்ல, நித்திய வாழ்வின் நிச்சயத்தையும் நாம் பெற்றிருக்கிறோம்.\r\n\r\nஇந்த மாசற்ற அன்பு மெய்யாகவே இன்று நம்மை நிறைத்திருக்கிறதா? என்னை என் இயேசு நேசித்து, இருளின் அதிகாரத்தினின்று மீட்டு, தமது சொந்தப் பிள்ளையாக்கினார் என்பதை ஒரு கணம் சிந்திப்போமானால், நமது வாழ்வில் பாய்ந்தோடும் அந்த “அன்பு” இன்று அநேகரைச் சந்திக்குமல்லவா!\r\n\r\n“தேவன்… இவ்வளவாய் உலகத்தில் அன்புகூர்ந்தார்” (யோவான் 3:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பாவத்தினால் அடிமைப்பட்டு கிடந்;த எங்களை சிலுவையில் வெற்றிசிறந்த தூய அன்பினால் உமக்கு சொந்தப்பிள்ளையாக மாற்றினீரே, உமக்கே மகிமையையும் கனத்தையும் செலுத்துகிறோம் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}