{
  "uniqueid": "20180329093410_7b9dfa0f",
  "date": "2018-03-29",
  "title": "சிலுவையும் மாதிரியும்",
  "key_verse": "43_13:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 13:1-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பிதாவினிடத்திற்குப் போகும்படியான தம்முடைய வேளை வந்ததென்று அறிந்து, தாம் இவ்வுலகத்திலிருக்கிற தம்முடையவர்களிடத்தில் அன்பு வைத்தபடியே, முடிவுபரியந்தமும் அவர்களிடத்தில் அன்புவைத்தார்” (யோவான் 13:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இவன் இப்படிச் செய்வான் என்று முன்னமே அறிந்திருந்தால் இவனை வீட்டுவாசலுக்கே வரவிட்டிருக்கமாட்டேன்.” தனக்குத் துரோகம் செய்துவிட்டதாக நினைத்த ஒருவனைக்குறித்து ஒருவர் இப்படிச் சொன்னார். இது உலகம். நாம் எதனையும் முன்னறிய தேவன் அனுமதிக்காதது இதற்காகத்தானோ!\r\n\r\nஇயேசு உலகில் வாழ்ந்த கடைசி நாட்கள் பல காட்சிகளை நமக்குத் தருகிறது. கடைசி இராப்போஜனம், சீஷரின் கால்களைக் கழுவியது, ஆவியில் கலங்கியது, இயேசுவின் கனமான போதனைகள், இரவு கெத்சமெனே தோட்டத்தில் வியாகுல ஜெபம், யூதாஸின் துரோக முத்தம், இயேசு பிடிபட்டது என்று பல சம்பவங்கள். இவை யாவுக்கும் முடிவைத்தாற்போலுள்ள வாக்கியம்தான் இன்று நமது தியானத்திற்கான வசனம். சாத்தானினால் தூண்டப்பட்ட இருதயத்துடன் யூதாஸ், இவருக்கும் தனக்கும் ஒன்றுமில்லை என்று தான் மறுதலிக்கப்போவது தெரியாமலே உட்கார்ந்திருக்கும் பேதுரு, இயேசுவைத் தனியேவிட்டுத் தாங்கள் சிதறி ஓடப்போவதும், இதுதான் இயேசுவுடன் தாம் உண்ணும் கடைசிப் பஸ்கா என்பதையும் உணராமலிருந்த சீஷர்கள்; இவர்களில் யாராவது அன்பு வைக்கத் தகுதியுள்ளவர்களா? அதிலும், நம்மைப்போல அல்லாமல், இத்தனையும் நடந்தேறும் என்பதை இயேசு முற்றுமுடிய அறிந்திருந்தார். சிலுவைப் பாடுகளும் மரணமும் நெருங்கிவிட்டதையும் இயேசு அறிந்திருந்தார்; அறிந்திருந்தும் தம்முடையவர்களிடத்தில் அன்புவைத்தார் என்றால், அவர் நமக்கு வைத்துப்போன மாதிரி என்னவென்பதைச் சிந்தித்துப் பார்ப்போம்.\r\n\r\nஒன்று, நாளை நாம் எப்படி இருப்போம் என்பது நமக்குத் தெரியாது; ஆனால் ஆண்டவர் அறிவார். அப்படியிருந்தும் அவர் நம்மை இன்றும் என்றும் நேசிக்கிறார் என்பது நம்மை சிந்திக்கவைக்கட்டும். அடுத்தது. நல் மாதிரியை முன்வைத்துப்போன ஆண்டவரின் பாதையில் நாம் நடக்கிறோமா என்று சிந்திப்போம். எல்லாவற்றையும் அறிந்திருந்தும் இயேசு, தமக்குத் துரோகம் செய்யப் போகிறவர்களை நேசித்தார். நாமோ, எதுவும் தெரியாதநிலையிலும், பிறரை நேசிக்க தயங்கி நிற்கிறோம். அன்புசெய்வது கட்டளை; ஆனால் இயேசு புதிய கட்டளையைத் தந்திருக்கிறார். தாம் அன்புசெய்ததுபோல நாமும் அன்பு செய்யும்போதுதான் நாம் அவருக்குச் சீஷராக இருக்கமுடியும். நாம் சீஷரா?\r\n\r\n“நான் உங்களில் அன்பாயிருந்ததுபோல நீங்களும் ஒருவரிலொருவர் அன்பாயிருங்கள் என்கிற புதிதான கட்டளையை உங்களுக்குக் கொடுக்கிறேன்” (யோவான் 13:34)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எல்லாவற்றையும் முன்னறி;ந்திருக்கிறவரே, யாரிடத்திலாவது நேசிக்க முடியாதபடி எனக்குள் உள்ள தடைகள் நீங்க உதவி செய்யும். நீர் எங்களுக்கு காண்பித்த மாதிரியில் உண்மையுள்ளவர்களாய் ஜீவிக்க கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}