{
  "uniqueid": "20250123073403_7fffffff",
  "date": "2025-01-23",
  "title": "மன்னித்து விடுவிக்கும் அன்பு!",
  "key_verse": "42_7:47",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 7:36-50"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இவள் செய்த அநேக பாவங்கள் மன்னிக்கப்பட்டது; இவள் மிகவும் அன்புகூர்ந்தாளே… உன் பாவங்கள் மன்னிக்கப்பட்டது என்றார் (லூக்கா 7:47,48)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உள்ளான வாழ்விலே பல அழுக்குகளைச் சுமந்துகொண்டு, வெளிவாழ்விலே தாம் நல்லவர்கள்போல காட்டிக்கொள்கிறவர்கள் ஒருபுறம்; பாவத்தில் சிக்குண்டு, வெளிவர விரும்பியும், வழிதெரியாமல் தவிக்கிறவர்கள் இன்னொரு புறம். ஒருவன் தன் பாவநிலையை உணரும்வரைக்கும் தான் இழக்கப்பட்டுப் போனவன் என்பதை அவனாலே உணரமுடியாது. இதை உணராதவன் விடுதலை பெறவும் முடியாது. இந்த விடுதலையைப் பெறுகிறவனால், அந்த மகிழ்ச்சியை மறைத்துவைக்கவும் முடியாது.\r\n\r\nபரிசேயன் ஒருவன் இயேசுவை விருந்துண்ண அன்புடன் அழைத்தான். ஆனால், அங்கு அழையா விருந்தாளியாக ஒரு பெண்மணி வருகிறாள். அவள் பாவி என்று அறியப்பட்டவள். பரிசேயன் வீட்டுக்குள் பிற பெண்களே நுழைய முடியாதிருக்கும்போது, இப்படிப்பட்ட ஒரு பெண் நுழைவது இலகுவான விஷயம் அல்ல. ஆனால் இவளோ, இயேசு அங்கே வந்திருப்பதை அறிந்து, அவரைச் சந்திப்பதற்கே வந்திருந்தாள். வந்தவள் எதுவும் பேசவில்லை! இயேசுவின் முகத்தைக்கூட நிமிர்ந்து பார்க்கவில்லை! அவர் பாதங்களின் அருகே பின்னாக நின்று, அழுது, அவரது பாதங்களைத் தன் கண்ணீரினால் நனைத்து, தன் தலைமயிரினால் துடைத்து, பாதங்களை முத்தஞ்செய்து, பரிமளதைலத்தைப் பூசினாள். இதைக் கண்ட பரிசேயனுக்குள் ஓடிய எண்ணங்களை அறிந்த இயேசு, ஒரு உதாரணத்தை கூறி, எவன் அதிகமாய் அன்புகூருவான் என்றதொரு கேள்வியையும் கேட்டார். பரிசேயன் சரியாகவே பதில் சொன்னான் என்று வாசிக்கிறோம். அப்போது இயேசு சொன்னது: உன் அழைப்பில் வந்த எனக்கு, நீ செய்ய வேண்டிய அத்தனை கனத்தையும் அவள் செய்தாள். ஏனெனில், இது வெறும் செயற்பாடு அல்ல; அவளுக்குள் ஏற்பட்ட விடுதலையின் வெளிப்பாடு என்று விளங்க வைத்தார். ஆம், அவளுடைய பாவங்கள் மன்னிக்கப்பட்டதால் அவள் விடுதலையானாள். அதற்குப் பிரதியுத்தரமாக, அவள் தனது நன்றியையும் அன்பையும் அங்கே வெளிக்காட்டினாள். இயேசுவும் அவளிடம்: “உன் பாவங்கள் மன்னிக்கப்பட்டது” என்றார்.\r\n\r\nதேவபிள்ளையே, நமது ஆண்டவர், மனிதரின் பாவங்கள் எத்தனை, எப்படிப்பட்டவை என்று கணக்கு வைப்பதில்லை. எவனொருவன், தன் பாவநிலையை உணர்ந்து, அதிலிருந்து வெளியேற விரும்பி, உள்ளான இருதயத்தில் மனந்திரும்புகிறானோ அவனுக்கு அவர் மன்னிப்பும் விடுதலையும் அருளுகிறார். இந்த அன்பு எல்லோருக்கும் கிருபையாய் நீண்டிருக்கிறது. இந்த விடுதலையைக் கண்களால் காணமுடியாது. ஆனால், அந்த நபருடைய வாழ்வில் அதனால் உண்டாயிருக்கும் மகிழ்ச்சியை அடக்கிவைக்கவும் முடியாது. நாம் எப்படி?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்கள் வாழ்விலும் விடுபடாமல் இருக்கும் பாவங்களிலிருந்து எங்களை விடுவித்து உமது சந்தோஷத்தினால் நிறைத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}