{
  "uniqueid": "20180328093413_7fffffff",
  "date": "2018-03-28",
  "title": "சிலுவையும் பலி இரத்தமும்",
  "key_verse": "21_9:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 9:11-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தம்மைத்தாமே பழுதற்ற பலியாகத் தேவனுக்கு ஒப்புக் கொடுத்த கிறிஸ்துவினுடைய இரத்தம் ஜீவனுள்ள தேவனுக்கு ஊழியஞ்செய்வதற்கு உங்கள் மனச்சாட்சியைச் செத்த கிரியைகளறச் சுத்திகரிப்பது எவ்வளவு நிச்சயம்!” (எபிரெயர் 9:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது உடம்பில் ஏறத்தாழ ஐந்து லிட்டர் இரத்தம் சுற்றிச்சுற்றி ஓடிக்கொண்டே இருக்கிறது. இரத்தத்தை இழந்தால், அல்லது இந்த ஓட்டம் நிற்குமானால் நமது வாழ்வும் நின்றுவிடும். ஏனெனில் இரத்தத்தில்தான் ஜீவனே இருக்கிறது. பாவத்திற்கு ஒரே தண்டனை மரணம்; ஆக, பாவத்துக்கும் இரத்தத்திற்கும் உள்ள முக்கிய தொடர்பை நாம் உணரவேண்டும். ஒரு துளி இரத்தம் வெளி வந்தாலே துடிக்கின்ற நாம், நமக்காகத் தமது இறுதிச் சொட்டு இரத்தத்தையும் சிந்தி நம்மை மீட்டவருடைய விஷயத்தில் நமது நிலைப்பாடு என்ன?\r\n\r\nஇயேசுவின் இரத்தம் கெத்சமெனேயிலேயே சிந்தப்பட்டது. “அவருடைய வேர்வை இரத்தத்தின் பெருந்துளிகளாய்த் தரையிலே விழுந்தது” லூக்.22:44 என்று வாசிக்கிறோம். அங்கே ஆரம்பித்த இரத்தஞ்சிந்துதல், அடிகள்படும்போது பெருகி, தலையில் முள்முடி சூட்டப்பட்டபோது பெருக்கெடுத்து ஓடி, சிலுவையிலே முழுவதும் சிந்தப்பட்டு, விலாவில் குத்தப்பட்டபோது இறுதிச் சொட்டும் இப் பூமியிலே சிந்தப்பட்டு முடிந்தது. இயேசு மரித்தார். அன்று அந்தச் சிலுவையடியில் யார் நின்றிருந்தாலும் அந்த இரத்தத் துளிகள் அவர்களைச் சுட்டிருக்கும். ஏன் இத்தனை கொடூரம்? அது எனக்காகத்தான், நமக்காகத்தான்! நமது பாவத்துக்காகத்தானே!\r\n\r\nஇப்படியிருக்க, இன்று பணிகளிலே அதிகமாக ஈடுபட்டு, தேவனுடனான உறவிலே குறைவுபட்டுவிட்டோமோ என்று சிந்திக்கத்தோன்றுகிறது. நல்ல பணிகளையும் சாதனைகளையும் போற்றுகின்ற ஒரு சமுதாய அமைப்பிலே நாம் வாழுகிறோம். பணமும் மதிப்பும் புகழும் சாதனைகளுமே வெற்றி வாழ்க்கை என்று உலகம் போலியான காட்சியைத் தருகிறது. ஆனால், அதற்கு மாறாக, என் பாவங்களுக்காக இயேசு இரத்தம் சிந்தினார் என்பதை ஏற்றுக்கொண்டு, என் பாவங்களின் பயனற்ற செயற்பாடுகளை முற்றிலும் களைந்து, இயேசுவின் இரத்தம் என்னைச் சுத்திகரிக்க ஒப்புக்கொடுப்பதே வெற்றியுள்ள வாழ்வு என்று பரிசுத்த வேதாகமம் கற்றுத்தருகிறது.\r\n\r\nஅன்று இயேசு தம்மைப் பலியாக்கி, தமது பரிசுத்த இரத்தத்தைச் சிந்தியிராவிட்டால் இன்று நாம் எங்கே? இயேசு சிலுவையில் சிந்திய இரத்தத்தினாலான மீட்பை நாம் ருசித்தது மெய்யானால், அந்த ருசியைப் பிறரும் ருசிக்கும் படி நம்மை இந்த நாளிலே தேவகரத்தில் தருவோமா!\r\n\r\n“குற்றமில்லாத மாசற்ற ஆட்டுக்குட்டியாகிய கிறிஸ்துவின் விலையேறப்பெற்ற இரத்தத்தினாலே மீட்கப்பட்டீர்களென்று அறிந்திருக்கிறீர்களே” (1பேதுரு 1:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, உம்முடைய பரிசுத்த இரத்தத்தால் எனது பாவசுபாவம் முற்றிலுமாக சுட்டெரிக்கப்படட்டும். ஒரு புதிய சிருஷ்டியாக என்னை மாற்றும் இயேசுவின் நாமத்தில் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}