{
  "uniqueid": "20180327093416_7fffffff",
  "date": "2018-03-27",
  "title": "சிலுவையும் ஜெபமும்",
  "key_verse": "42_23:46",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 23:44-49"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இயேசு: பிதாவே, உம்முடைய கைகளில் என் ஆவியை ஒப்புவிக்கிறேன் என்று மகா சத்தமாய்க் கூப்பிட்டுச் சொன்னார்; இப்ப டிச் சொல்லி ஜீவனை விட்டார்” (லூக்கா 23:46)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எனக்கு ஜெபிக்க முடியவில்லை; ஆராதனைக்கும் வரமாட்டேன்” இப்படி யாக ஏதோ ஆண்டவர் தவறு செய்துவிட்டதுபோலக் காட்டி, பின்வாங்கிப்போன சம்பவங்கள் உங்களுக்கு நேரிட்டதுண்டா? இந்த மனப்பான்மை, நம்மைநாமே ஏமாற்றிக்கொள்கின்ற மூடத்தனமாகும்.\r\n\r\nபிரார்த்தனை, விண்ணப்பம், வேண்டுதல் என்று எப்படிச் சொன்னாலும், தேவனுக்கும் நமக்குமுள்ள உன்னத உறவின் அடையாளமே ஜெபம்தான். ஜெபமே நமது ஜீவநாடி. ஜெபம் நின்றால் மூச்சே நின்றதுபோலத்தான். இந்த ஜெப ஜீவியத்திற்கு நாம் கொடுக்கும் முக்கியத்துவம் என்ன? தேவனுடனான உறவுக்கு நாம் கொடுக்கும் கனம் என்ன? அவ்வப்போது நமக்கு ஜெபிக்க முடியாதது ஏன்? சோம்பலா?, வேலைகளை முடித்துவிட்டு நேரம் இருந்தால் ஜெபிக்கலாம் என்ற அசட்டையீனமா? பின்னர் ஒரு கஷ்டம் துன்பம் நெருக்கும்போது, ‘தேவன் என்னைக் கைவிட்டார்’ என்று கூசாமல் சொல்லுவது எப்படி?\r\n\r\nஇயேசு உலகில் வாழ்ந்த நாட்கள் வரைக்கும் தமது பிதாவை நோக்கி ஜெபித்தார். சிலுவையைச் சந்திக்கமுன்னரும் ஊக்கத்துடன் ஜெபித்தார். சிலுவையின் அகோரத்திலும், எல்லோருடைய பரிகாசத்தின் மத்தியிலும், மரணத்தின் விளிம்பிலும், கடைசி மூச்சை விடும்போதும் அவர் ஜெபித்தார். இது எப்படி? விளங்கிக்கொள்ள இங்கே கடினமான எதுவுமே இல்லை. மிக எளிமையான விஷயம்; இயேசு பிதாவோடு எப்போதும் நெருங்கி இருந்தார் என்பதே. அதனால்தான் மரணத்தின் கடைசி விநாடியிலும், தம் பிதாவை அவர் கூப்பிட்டு, தமது ஆவியை ஒப்புக்கொடுக்க ஏதுவாயிற்று. கெத்சமெனே தோட்டத்தில் இயேசு தமக்காக ஜெபிக்கும்படி சீஷரிடம் கேட்கவில்லை. நீங்கள் சோதனைக்குட்படாதபடிக்கு ஜெபம் பண்ணுங்கள்” என்றுதான் கற்றுக்கொடுத்தார். அவர்கள் அதைக் கேட்காதபடியினால்தான் சோதனை வந்தபோது, இயேசுவை விட்டுச் சிதறி ஓடினார்கள்.\r\n\r\nஇயேசுவின் இறுதியான சிலுவை ஜெபமாவது நம்மை இந்த நாளிலே உணர்வடையச் செய்யட்டும். அவர் மாம்சத்தில் இருந்த நாட்களில் தமது பிதாவை நோக்கி பலத்த சத்தத்தோடும் கண்ணீரோடும் விண்ணப்பம்பண்ணி வேண்டுதல் செய்தார் (எபி.5:7). இன்றும் பிதாவின் வலதுபாரிசத்தில் நமக்காகப் பரிந்துபேசுகின்றவராக இருக்கிறார். இந்த ஆண்டவரைப் பற்றிக்கொள்வோமாக. எந்த மேலான பணியிலும் மேலானது ஜெபம்தான்.\r\n\r\n“கிறிஸ்துவே… தேவனுடைய வலதுபாரிசத்திலும் இருக்கிறவர்; நமக்காக வேண்டுதல் செய்கிறவரும் அவரே” (ரோமர் 8:34)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அப்பா பிதாவே, என்று கூப்பிடப்பண்ணுகிற ஆவியை எங்களுக்குத் தந்திருக்கிறீர், கடைசி மூச்சிலும் ஜெபம் எங்களில் காணப்படுவதற்கு எங்களை நீரே வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}