{
  "uniqueid": "20180326093418_7fffffff",
  "date": "2018-03-26",
  "title": "சிலுவையும் சுத்திகரிப்பும்",
  "key_verse": "56_2:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 21:10-13; தீத்து 2:11-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் நம்மைச் சகல அக்கிரமங்களினின்று மீட்டுக்கொண்டு, …நம்மைச் சுத்திகரிக்கும்படி, நமக்காகத் தம்மைத்தாமே ஒப்புக்கொடுத்தார்” (தீத்து 2:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிலுவை மரணத்தை நோக்கி எருசலேமுக்குள் சென்ற இயேசு, தமது மரணத்தைக் குறித்து அல்ல; தமது பிதாவின் வீட்டைக் குறித்துக் காட்டிய வைராக்கியத்தின் ஒரு சிறுதுளியாவது இன்று நமக்குண்டா?\r\n\r\nஇன்று வாசித்த தேவாலய சுத்திகரிப்பு, இரண்டாவது சம்பவம். முதலாவது, இயேசுவின் ஊழிய ஆரம்பத்திலே நடந்தது (யோவான் 2:13-17). மூன்று வருடங்களின் பின்னர் பண்டிகைக்கு சென்ற கடைசிப் பயணத்தின்போது திரும்பவும் இயேசு இந்தச் சுத்திகரிப்பைச் செய்தார். பஸ்கா பண்டிகை நாட்களில் எருசலேம் தேவாலயம் பலிக்கான ஆடு மாடு புறாக்களை விற்கிறவர்களாலும், காசு மாற்றிகளாலும் நிறைந்திருக்கும். இதனை ஒரு வியாபாரமாக்கி, பணம் சம்பாதிக்கிறவர்கள் மதத் தலைவர்களின் அனுசரணையுடன் துணிந்து செய்வார்கள். அதிலும் முக்கியமாக, பண்டிகைக்கு வருகின்ற யூதரல்லாதவர்கள் தொழுதுகொள்ளவென்று ஒதுக்கப்பட்ட இடத்தை இவர்கள் ஆக்கிரமித்து, மக்களிடம் பணம் பறிக்கும் வேலையைச் செய்தனர். இவர்களை அடித்துத் துரத்தி, தேவாலயத்தை இயேசு சுத்திகரித்தது எதற்காக? “என்னுடைய வீடு ஜெபவீடு… நீங்களோ அதைக் கள்ளர் குகையாக்கினீர்கள்.” இயேசு கோபங்கொண்டது இதற்காகத்தான். இச் சுத்திகரிப்பு இயேசு சிலுவைக்குப் போகுமுன் நடந்தது.\r\n\r\nஇன்று தேவனுக்காக, ஆலயத்துக்காக வைராக்கியம் காட்டுகிறவர்கள் யார்? தேவன் கல்லினாலும் மண்ணினாலும் கட்டப்பட்ட ஆலயத்தில் வாசம் பண்ணுவதில்லை என சொல்லிக்கொண்டு, ஆலயத்தை நாம் என்ன செய்கிறோம்? ஆலயம் என்பது கட்டிடம்தான்; ஆனால் அது தேவ ஜனம் ஒன்றுகூடி பரிசுத்த தேவனை ஆராதிக்கின்ற இடம். ஜீவனுள்ளவர்கள் அதில் ஒன்றுகூடி தேவனை ஆராதிக்கும்போது அதன் பரிசுத்தம் விளங்குகிறது. ஆனால், ஆலயப் பிரகாரங்களை எப்படி எதற்காகவெல்லாம் உபயோகிக்கிறோம் என்பதைச் சுத்த மனச்சாட்சியுடன் சிந்திப்போமாக. ஆலயம் கட்டுவதில் காட்டுகின்ற கரிசனை ஆலயத்தை ஜெப வீடாகப் பாதுகாப்பதில் காட்டுவதில்லை. நமது அக்கிரமங்களிலிருந்து நம்மை மீட்டு, தம்முடைய பிள்ளைகளாக்கி, நற்கிரியைகளைச் செய்யவும், பக்தி வைராக்கியமுள்ளவர்களாக வாழவும் இயேசு சிலுவையில் நம்மைச் சுத்திகரித்துவிட்டார். இந்தச் சுத்திகரிப்பை நாம் பாதுகாத்துக் கொள்கிறோமா? அந்த இருதய சுத்தம் இருக்குமானால், ஆலயமும் சுத்தமாகவே இருக்கும். நமது ஒவ்வொரு நடவடிக்கையிலும் ஜாக்கிரதையாயிருப்போமாக.\r\n\r\n“ஒருவன் தேவனுடைய ஆலயத்தைக் கெடுத்தால், அவனைத் தேவன் கெடுப்பார். தேவனுடைய ஆலயம் பரிசுத்தமாயிருக்கிறது. நீங்களே அந்த ஆலயம்” (1கொரி 3:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, சகல ஜனங்களுக்கும் ஜெபவீடாகிய தேவனுடைய ஆலயம் எந்தவொரு காரியங்களாலும் அசுசிப்படாமல் காக்கப்பட நாங்கள் ஜாக்கிரதையைக் காண்பிக்கவும் உதவிச்செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}