{
  "uniqueid": "20180325093428_099c695e",
  "date": "2018-03-25",
  "title": "சிலுவையும் வெற்றிப்பவனியும்",
  "key_verse": "38_9:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சகரியா 9:8-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இதோ, உன் ராஜா… அவர் நீதியுள்ளவரும் இரட்சிக்கிறவரும் தாழ்மையுள்ளவரும், கழுதையின்மேலும் கழுதைக்குட்டியாகிய மறியின்மேலும் ஏறிவருகிறவருமாயிருக்கிறார்” (சகரியா 9:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெகு தொலைவில் தெரிகின்ற இரு மலைகளைப் பார்க்கும்போது அவை ஒன்றுக்கொன்று நெருக்கமாக நிற்பதுபோலத் தோற்றமளிக்கிறது. கிட்டப் போய்ப் பார்த்தால் அவை ஒவ்வொன்றும் ஒரு பெரிய பள்ளத்தாக்கினால் பிரிக்கப் பட்டதாய், ஒன்றுக்கொன்று வெகு தூரமாகவே இருக்கும். இப்படிப்பட்ட ஒரு வேதப்பகுதியைத்தான் நாம் இன்று வாசித்தோம்.\r\n\r\nஅழிக்கப்பட்ட எருசலேம் தேவாலயம் மீண்டும் கட்டியெழுப்பப்பட்ட பின்னர், வருங்காலத்தில் இஸ்ரவேலில் சம்பவிக்கவிருப்பவைகளைக் குறித்து சகரியா பல தீர்க்கதரிசனங்களை உரைத்தார். அதில் முக்கியமானவை 9:9,10ம் வசனங்களில் உண்டு. இரண்டு சம்பவங்கள் அடுத்தடுத்து எழுதப்பட்டிருந்தாலும் அவை சம்பவிக்கின்ற கால இடைவெளி வெகுதூரம். முதலாவது இயேசுவின் முதலாம் வருகை. அவர் ஒரு ராஜாவாக வருவார்; ஆனால் கழுதையின் மீது வருவார். இது நிறைவேறி முடிந்தது (மத்.21:1-11). இது நிகழுவதற்கு ஏறத்தாழ 500 ஆண்டுகளுக்கு முன்னர் சகரியா இதை உரைத்துவிட்டார். அப்படியே தாழ்மையின் கோலமாய் இயேசு எருசலேமுக்குள் வெற்றிப் பவனியில் வந்தார். ஒரு போருக்கும் போகாமல் ஒரு வெற்றியா? ஆம், தமக்கு எதிரேயிருப்பது சிலுவை மரணம் என்பதை அறிந்துகொண்டு எருசலேமுக்குள் இயேசு நுழைந்தாரென்றால் அது மாபெரும் வெற்றியே! கழுதையின்மீது ஏறி வந்தவரை மக்கள் ஆர்ப்பரித்து வரவேற்று, “தாவீதின் குமாரனுக்கு ஓசன்னா” என்று பாடி அவரை ராஜாவாக ஏற்று வரவேற்றனர் என்றால் அது ஆண்டவருக்கு வெற்றியே!\r\n\r\nஆனால், நாம் இன்று சிந்திக்கவேண்டிய முக்கிய விஷயம் வேறு. அந்த சம்பவம் நடந்து முடிந்துவிட்டது. இந்த முதலாம் சம்பவத்தைக் குறித்த 9ம் வசனத்திற்கு அடுத்த 10ம் வசனத்திலேயே இயேசுவின் இரண்டாம் வருகையைக்குறித்து, “அவருடைய ஆளுகை ….பூமியின் எல்லைகள் பரியந்தமும் செல்லும்” என்று எழுதப்பட்டுவிட்டது. இந்த இரண்டிற்கும் வெகு தூரம் என்றாலும், முதலாம் வருகை எப்படி நடந்தேறியதோ, இரண்டாம் வருகையும் நிச்சயம் சம்பவிக்கும். அது நமக்கும் தெரியும். ஆனால், ஒரு குருத்தோலை ஞாயிறு ஆராதனையை நிறைவு செய்யும்போது, இனி கழுதையின்மீது அல்ல; தமது ராஜரீகத்தில் கெம்பீரமாக வரப்போகின்ற ராஜாதி ராஜாவாகிய கிறிஸ்துவை நான் சந்திக்கவேண்டும் என்ற உணர்வுடன் கடந்து செல்வோமாக. இன்று நாம் மனந்திரும்பாவிட்டால், அன்று நமக்குத் தருணம் இருக்காது.\r\n\r\n“மெய்யாகவே நான் சீக்கிரமாய் வருகிறேன் என்கிறார். ஆமென், கர்த்தராகிய இயேசுவே, வாரும்” (வெளி.22:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சீக்கிரமாய் வரப்போகிற எங்கள் இராஜாதிஇராஜாவே, குருத்தோலை பவனியில் காணப்படுகிற நாங்கள் நியாயாதிபதியாய் வரப்போகிற உம்மை சந்திக்க ஆயத்தமாய் காணப்பட எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}