{
  "uniqueid": "20180324093431_5c2c3000",
  "date": "2018-03-24",
  "title": "சிலுவையும் இரட்சிப்பும்",
  "key_verse": "44_4:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 4:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நாம் இரட்சிக்கப்படும்படிக்கு வானத்தின் கீழெங்கும், மனு ஷர்களுக்குள்ளே அவருடைய நாமமேயல்லாமல் வேறொரு நாமம் கட்டளையிடப்படவும் இல்லை என்றான்” (அப். 4:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிறை உடைப்பு. பத்துப்பேர் ஓட்டம்’. இது ஒரு செய்தி. இவர்கள் விடுதலையடைந்தார்களா? ஒரு லட்சம் ரூபாய் பிணைத்தொகை, இரண்டு சாட்சி கையொப்பம். இது ஒரு நிஜமான விடுதலையா? விடுதலைக்காகப் போராடிய இனங்கள், தேசங்களில் ஜெயித்தவர்கள் எத்தனை பேர்! ஜெயித்தவர்களும் சுதந்தரமாக வாழுகிறார்களா? சிறையிலிருந்து விடுதலையாகிறவன் மறுபடியும் சிறைக்குப் போகமாட்டான் என்பதற்கு என்ன நிச்சயம்! நோயின் பிடியிலிருந்து விடுதலையானவனுக்கு திரும்பவும் நோய் வராது என்பதற்கு என்ன நிச்சயம்! இந்த உலகில் ஒரு விடுதலைக்காக நாம் என்னவும் செய்யலாம்; தவறான வழிகளையும் பிரயோகித்து, தப்பித்துக்கொள்ளலாம். ஆனால் பாவத்தின் பிடியில் சிக்கியிருக்கும் மனிதனுக்காக ஒருவன் மரிப்பதைத்தவிர அவனுக்கு விடுதலையே கிடையாது. மனிதனது ஆத்துமா பூரணமாய் விடுதலையாகும்வரை அவ்வப்போது இந்த உலகம் காண்பிக்கும் எந்த விடுதலையும் நிரந்தரம் அல்லவே.\r\n\r\nஆனாலும், நமக்கு ஒரு நம்பிக்கை உண்டு. நமக்காக ஒருவர் மரணத் தண்டனையை ஏற்றால் நாம் மீட்கப்படலாம். இவ்வுலகிலே எனக்காக ஒன்றைச் செய்யவே யாரும் இல்லாதபோது எனக்காக யார் மரிப்பார்? ஆனால், அதைச் செய்துமுடிக்கவே தேவாதி தேவன் மனிதனாய் வந்தார். வேறு யார் பரிசுத்தராக, பாவத்திற்கு ஏற்ற விலைக்கிரயத்தைச் செலுத்தத் தகுதியானவராக கருதப்பட்டார்? வேறு யார் பாவியென்றும் பாராமல் என்னைத் தேடி இவ்வுலகிற்கு வந்தார்? அல்லது எந்த மதத்தலைவர் எனக்காக மரித்தார்?\r\n\r\nஅன்று பேதுருவும் யோவானும் சுதந்தரமாக நின்று இந்த இரட்சிப்பின் அறைகூவலை விடவில்லை. அவர்கள் பிடிக்கப்பட்டுக் காவலில் வைக்கப்பட்டிருந்த நிலையில்தான், சுகமாக்கப்பட்டவன் இயேசு என்ற நாமத்தினால் சுகமானான் என்று தைரியமாய் கூறினார்கள். பேதுருவை உலகம் சிறைப்பிடித்தது; ஆனால் அவரது ஆத்துமா கிறிஸ்துவுக்குள் இரட்சிக்கப்பட்டிருந்தது. அந்தப் பிறவிச் சப்பாணி சரீரத்தில் மாத்திரமல்ல, ஆத்துமாவிலும் விடுதலை பெற்றான் (வச.8). இந்த இரட்சிப்பையே இயேசு சிலுவையிலே சம்பாதித்துக் கொடுத்தார். ‘இயேசு எனக்காக மரித்தார் என்று விசுவாசிக்கிறேன்’ என்று சொன்னால் மாத்திரம் போதாது, அந்த விடுதலை வாழ்விலும் வெளிப்படவேண்டும். அப்போதுதான் சிலுவையின் வெற்றி என் வாழ்வில் சாட்சியாய் அறிவிக்கப்படும். எனக்காக வெற்றி சிறந்தவருக்காய் நான் என்னைக் கொடுப்பேனா?\r\n\r\n“தமது மூலமாய்த் தேவனிடத்தில் சேருகிறவர்களுக்காக வேண்டுதல் செய்யும்படிக்கு அவர் எப்பொழுதும் உயிரோடிருக்கிறவராகையால் அவர்களை முற்றுமுடிய இரட்சிக்க வல்லவராயுமிருக்கிறார்” (எபி. 7:25)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே நீர் எங்களுக்களித்த மெய்யான ஆத்ம விடுதலையை எங்களது வாழ்வில் சாட்சியாக அறிவித்து பிரசித்திப்படுத்த உமது கிருபையைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}