{
  "uniqueid": "20180323093434_25c31a28",
  "date": "2018-03-23",
  "title": "இயேசுவின் சிலுவையும் நாமும்",
  "key_verse": "19_103:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 2:3-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நம்முடைய உருவம் இன்னதென்று அவர் அறிவார்; நாம் மண்ணென்று நினைவுகூருகிறார்” (சங்கீதம் 103:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நோபல் பரிசு பெற்ற லூயிஸ் 1951ம் ஆண்டில் மரித்தார். அவரது உடல் எரிக்கப்பட்டு, அந்த சாம்பல் சொந்த நாட்டுக்கு அனுப்பி வைக்கும்படி அந்நாட்டு ராஜாங்க தூதரகத்தில் ஒப்புவிக்கப்பட்டது. ஒருநாள் காலையில், சுத்தம் செய்யும் ஒரு பெண் வீதியிலே கீழே உட்கார்ந்து, ஒரு துடைப்பத்தினால் எதையோ கூட்டி எடுத்ததையும், அவள் அருகிலே ஒரு சிறு குடுவை தலைகீழாய் இருந்ததையும் ஒரு வழிப்போக்கர் கண்டார். “நீ என்ன செய்கிறாய்” என்று அவர் கேட்டதற்கு அந்தப் பெண்: “நான் லூயிஸ் அவர்களைக் கூட்டி எடுக்கிறேன்” என பதிலளித்தாள். பாருங்கள், ஒரு நோபல் பரிசு பெற்றவரின் வாழ்வு எவ்வளவு நிலையற்றதாகிவிட்டிருந்தது!\r\n\r\nஆம், மனித வாழ்வு நிலையற்றது என்பதை வேதாகமம் நமக்குப் பல விதங்களில் உணர்த்தியிருக்கிறது. “அவன் பூவைப்போல பூத்து அறுப்புண்கிறான்” (யோபு 14:2). “மனுஷன் மாயைக்கு ஒப்பாயிருக்கிறான்; அவன் நாட்கள் கடந்துபோகிற நிழலுக்குச் சமானம்” (சங்.144:4). மேலும் மனுஷனுடைய நாட்கள் நெய்கிறவன் எறிகிற நாடாவுக்கும் (யோபு 7:6), புல்லுக்கும் பூவுக்கும் என்று நிலையற்ற பல விஷயங்களுக்கு ஒப்பிடப்பட்டுள்ளது. இந்த உலகில் நமக்கு ஆரம்பமும் முடிவும் உண்டு. அதற்காக இதுவா நமது வாழ்வு என்று சோர்ந்து போகவேண்டியதில்லை. ஏனெனில், இந்தக் குறுகிய வாழ்வுதான் நமக்குத் தேவனால் அருளப்பட்ட பெருங்கொடை. இந்த நிலையற்ற வாழ்வில்தான் தேவன் தமது வல்லமையை விளங்கவைக்க விரும்புகிறார். இந்த வாழ்வுக்காகத்தான் தேவாதி தேவன் மனிதனாய் வந்து, தம்மைப் பாடுகளுக்கு உட்படுத்தி, கொடூர மரணத்தில் தம்மை ஊற்றினார். நமது வாழ்வு மண்ணுக்கும் சாம்பலுக்கும் ஒப்பிடப்பட்டாலும், நமது வாழ்வின் பெறுமதி கணக்கிட முடியாதது. அதைத்தான் இயேசு சிலுவையில் நிரூபித்துக் காட்டினார்.\r\n\r\n“ஏன்” என்ற கேள்வி அடிக்கடி நம்மைக் கூறுபோட்டு விடுவதுண்டு. அதே கேள்வியை சற்று மாற்றி, “எனக்காகவா” என்று கேட்டுப்பாருங்கள். நமது வாழ்வு வெற்றியை நோக்கி நிச்சயம் வீறுநடைபோடும். ஏனெனில், சிலுவை தோல்விக்கல்ல; அது வெற்றிக்கு அடையாளம். மண்ணிலிருந்து வந்த நமது சரீரம் மண்ணுக்குள் திரும்பினாலும், என்றும் அழியாத நமது ஆத்துமா தேவனுடன் நித்தியமாய் வாழும் என்ற நம்பிக்கையை இயேசு தொங்கி மரித்த சிலுவை நமக்கு உறுதி செய்திருக்கிறது. ஆகவே, நாம் தேவனுக்காக தைரியமாய் தலை நிமிர்ந்து நிற்கலாமே!\r\n\r\n“மனுஷனை நீர் நினைக்கிறதற்கும் மனுஷகுமாரனை நீர் விசாரிக்கிறதற்கும் அவன் எம்மாத்திரம் என்கிறேன்” (சங்கீதம் 8:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, என்றும் அழியாத எங்களது ஆத்துமா தேவனுடன் நித்தியமாய் வாழும் என்ற நம்பிக்கையை சிலுவை மரணத்தினால் உறுதியளித்துள்ளதை பாவத்திலும் அக்கிரமத்திலும் கட்டுண்டு கிடப்பவர்களுக்கு அறிவிக்கிறவர்களாக எங்களை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}