{
  "uniqueid": "20180322093436_7fffffff",
  "date": "2018-03-22",
  "title": "சிலுவையும் அன்பின் ஏக்கமும்",
  "key_verse": "24_2:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 5:6-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என்னைவிட்டுத் தூரப்பட்டு, மாயையைப் பின்பற்றி, வீணராய்ப் போகிறதற்கு என்னிடத்தில் என்ன அநியாயத்தைக் கண்டார்கள்?” (எரேமியா 2:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான் என்ன செய்தேன்? என்னை ஏன் புரிந்துகொள்ளவில்லை?” ஏக்கங்களும் அங்கலாய்ப்புகளும் நிறைந்த மக்களின் மனதில் எழுகின்ற பெரிய கேள்வி இது. பெற்றோர் பிள்ளைகளுக்காக ஏங்குவதும், மனைவி கணவனுக்காக, கணவன் மனைவிக்காக ஏங்குவதும் இந்நாட்களில் பொதுவான விஷயமாகிவிட்டது. இப்படியாகப் பிறருடைய ஏக்கத்திற்கு நாம் காரணராகிவிடாதபடி பார்த்துக்கொள்வது நல்லது.\r\n\r\nஇந்த ஏக்க உணர்வு எப்படிப்பட்டது என்று ஆண்டவர் அறிவார். அவரும்கூட தமது பிள்ளைகளுக்காக ஏங்கின ஒருவர்தான். தமக்குப் பிள்ளைகளாகத் தெரிந்துகொண்டு, சமுத்திரத்திலும் வனாந்தரத்திலும் நடத்தி, ஒரு தேசத்தையே சுதந்தரமாகக் கொடுத்து, எல்லாவிதத்திலும் இஸ்ரவேலுக்குப் போதுமானவராய் இருந்தார் கர்த்தர். மேலும், “இஸ்ரவேலின் தேவன்” என்று தமக்கு ஒரு நாமம் கொடுக்குமளவுக்கு இஸ்ரவேலை அவர் நேசித்திருக்க, இஸ்ரவேலோ, தேவனைவிட்டுச் சோரம்போய், அந்நிய தெய்வங்களை நாடி, பாவத்தில் விழுந்து மனுக்குலத்துக்கே அடையாளமானது. தமக்கென படைத்த மனுஷன் தம்மிடம் திரும்பமாட்டானா என்று ஏதேனிலே கர்த்தருக்கு உண்டான ஏக்கம் இஸ்ரவேலிலே தொடர்ந்து, சிலுவைவரை கொண்டுவந்துவிட்டதல்லவா.\r\n\r\nமனந்திரும்பாத மக்களை அன்று கர்த்தர் பாபிலோனிடம் ஒப்புவித்தார். ஆனால், இன்று நம்மை அவர் சாத்தானின் கைகளில் விட்டுவிடவில்லை. தமது பிள்ளைகள் மறுபடியும் பிதாவுடன் ஒப்புரவாகவேண்டும் என்ற அன்பின் ஏக்கத்தினாலே அவர்தாமே சிலுவைப் பாடுகளை ஏற்றுக்கொண்டார். வீட்டைவிட்டு வெளியேறிய இளைய குமாரனுக்காகத் தன் கரம் விரித்து காத்துநின்ற தந்தையின் உவமையை இயேசு சொன்னபோது, அங்கே கரம்விரித்து சிலுவையில் தொங்கி மரிக்கவிருந்த தமது அன்பின் ஏக்கத்தை இயேசு வெளிப்படுத்தினார் என்பதை நாம் சிந்திக்கவேண்டும். “பிதாவே இவர்களுக்கு மன்னியும். தாங்கள் செய்கிறது இன்னதென்று அறியாதிருக்கிறார்களே” லூக்கா 23:34 என்று சிலுவை ஜெபத்திலே ஆண்டவர் தமது பிள்ளைகளாகிய நாம் எப்படியாவது தம்மண்டை வரவேண்டும் என்ற அன்பின் ஏக்கம் தொனித்ததல்லவா! இப்படியிருக்க, இன்று நமது இருதயங்கள் கடினப்படலாமா? தேவனிடம் அன்பாயிருக்கிறேன் என்று சொல்லி, அடுத்தவனைக் குறித்து பாராமுகமாய் இருக்கலாமா? கிறிஸ்துவுக்கு நம்மைக்குறித்து இருந்த அன்பின் ஏக்கம், இரட்சிக்கப்படாத மக்களைக்குறித்து நமக்குண்டா? சிந்திப்போம்.\r\n\r\n“நாம் பாவிகளாயிருக்கையில் கிறிஸ்து நமக்காக மரித்ததினாலே, தேவன் நம்மேல் வைத்த தமது அன்பை விளங்கப்பண்ணுகிறார்” (ரோமர் 5:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பாடுகள் மத்தியிலும் எனது இரட்சிப்புக்காகவே ஏக்கங்கொண்டவரே, அந்த சிந்தையை இரட்சிக்கப்படாத மக்களுக்கு காண்பிக்க எங்களையும் நிரப்பும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}