{
  "uniqueid": "20180321093439_327b32ca",
  "date": "2018-03-21",
  "title": "சிலுவையும் பொறுப்பும்",
  "key_verse": "55_3:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 19:25-27 மத்.15:3-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மேலும், கடைசி நாட்களில் கொடிய காலங்கள் வருமென்று அறிவாயாக. எப்படியெனில்… தாய் தகப்பன்மாருக்குக் கீழ்ப்படியாதவர்களாயும் … இருப்பார்கள்” (2தீமோத்தேயு 3:1,2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வயது முதிர்ந்தவர்கள் அதிகரித்து வருகிறதையும், பல காரணங்களால் அவர்கள் தனித்துவிடப்பட்டு வருந்துவதையும் மறுக்கமுடியாது. பிள்ளைகள் நல்ல நிலைகளில் இருந்தும், பெற்றோரைக் கூடவே வைத்திருந்து அன்பாய்ப் பார்த்துக்கொள்ளமுடியாத சூழ்நிலைகள் அதிகம். அதிலும் மேலாக, பெற்றோருக்குக் கீழ்ப்படிவது என்பது அரிதாகிவருவதையும் காண்கிறோம். கீழ்ப்படிவதே கடினமாகும்போது கனப்படுத்துதல் எப்படியிருக்கும்?\r\n\r\nஅடிபட்டு இரத்தம் சொட்ட, தோளிலே சிலுவையை சுமத்தி, எருசலேம் வீதியில் இயேசுவை இழுத்துச் சென்றபோது, திரள் ஜனம் பின்னாகச் சென்றது. இயேசுவோடிருந்த சில பெண்களும் செய்வதறியாது தூரத்தே நின்று பார்த்து நின்றனர். ஆனால், கடைசிவரை சிலுவையண்டையிலே நின்ற ஒரே பெண் அவரை உலகுக்குக் கொண்டுவர தேவனால் தெரிந்தெடுக்கப்பட்ட தாயாகிய மரியாள்தான். உலகத்தின் பாவம் எல்லாம் சுமத்தப்பட்ட நிலையில், அருகில் தொங்கிய கள்வனும் இகழ, துப்புவோர் துப்ப, தூற்றுவோர் தூற்ற, வேதனையால் சரீரம் துடிதுடிக்க, பிதாவின் முகம் மறைக்கப்பட்ட அந்தக் கொடூரமான வேளையிலும், முழு மனிதனாய் சிலுவையில் தொங்கிய இயேசு, இவ்வுலக வாழ்வில் தன் பிதா தனக்குக் கொடுத்த குடும்பப் பொறுப்பை மறக்கவில்லை என்றால், இதை என்ன சொல்ல! எதுவும் புரியாத நிலையில் தவித்து நின்ற தாயாரான மரியாளை அந்த நிலையிலும் ஏறிட்டுப்பார்த்தார் இயேசு. குடும்பத் தின் மூத்த மகனாக, முப்பது வருடங்களாக தாயாக தன்னைப் பாதுகாத்த அத் தாயின் பொறுப்பை இயேசு சிலுவையிலிருந்தபோதும் நிறைவேற்றினார்.\r\n\r\nமரண உபாதையிலும் ஒரு மகன், தன் தாயின் பொறுப்பை நிறைவேற்றி கனப்படுத்தினாரென்றால், நாம் இன்று என்ன செய்கிறோம்? வயது முதிரும்போது அவர்களைப் பராமரிப்பது சற்றுக் கடினம்தான். ஆனால், நம்மை பெற்றெடுத்து, வளர்க்கப் பாடுபட்ட பெற்றோரை, இன்றும் என் மகன், மகள் என்று மனம் நிறைய அழைக்கும் பெற்றோரைப் புறம்பாக்கலாமா? சிலுவை கற்றுத்தந்த பாடம், பெரிய வெள்ளியில் தியானம் பண்ணுவதற்கல்ல. பெற்றோருக்குக் கீழ்ப்படிதல், பராமரித்தல், கனப்படுத்தல் என்ற நமது பொறுப்பில் நாம் மீறுவோமானால் அது நமக்கு நாமே தீங்கு வருவிப்பதுபோலாகும்.\r\n\r\n“உன் தகப்பனையும் உன் தாயையும் கனம்பண்ணுவாயாக என்றும்; தகப்பனையாவது தாயையாவது நிந்திக்கிறவன் கொல்லப்படவேண்டும் என்றும், தேவன் கற்பித்திருக்கிறாரே” (மத்தேயு 15:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, பெற்றோர்களைக் கனப்படுத்துவதைக் குறித்தும் வயதாகும்பொழுது அவர்களை அசட்டை செய்யாது பராமரிப்பதற்கும் எங்களது பொறுப்பை உணர்த்தினீர். அதை எங்கள் வாழ்வில் தவறாது கடைபிடிக்க உமது வல்லமையைத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}