{
  "uniqueid": "20180320093442_75c45c49",
  "date": "2018-03-20",
  "title": "சிலுவையும் மன்னிப்பின் நிச்சயமும்",
  "key_verse": "58_9:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 9:15-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இரத்தஞ் சிந்துதலில்லாமல் மன்னிப்பு உண்டாகாது” (எபி.9:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சந்தேகங்கொண்ட கணவனுக்கு தனது உத்தமத்தை நிரூபிக்க வேறுவழி தெரியாமல் கையின் இரத்த நாடியை அறுத்தாள் அவன் மனைவி. இரத்தம் பாய்ந்து, சாகுந்தறுவாயில்: “இதைத்தவிர வேறு வழி தெரியவில்லை” என்று சொல்லி மரித்துப்போனாள். இவள் தெரிந்தெடுத்த வழியோ தவறானது. அது தற்கொலை. அவளது கணவனோ, “என்னை மன்னித்துவிடு” என்று அவளுடைய இரத்தத்தில் தன் முகம் தோய்த்து அழுத காட்சி அங்கிருந்த அனைவரையும் உலுப்பிவிட்டது.\r\n\r\nசிலுவையிலே நடந்தது தற்கொலை அல்ல; இயேசு தம்மைத்தாமே ஒப்புக் கொடுத்திருந்தார். பாவப்பிடியில் மனிதன் அகப்பட்ட அந்தக் கணமே அவனது இரட்சிப்புக்கான வாக்கைத் தேவன் கொடுத்துவிட்டார். அவருடைய வேளை வரைக்கும் அந்த விடுதலைக்கு நேராக மனுக்குலத்தை வழிநடத்திய சங்கதிகளே பழைய ஏற்பாட்டிலே பதிக்கப்பட்டுள்ளது. பாவத்தின் கொடூரத்தைத் தேவன் மனிதனுக்கு விளங்கவைத்தார். பாவமன்னிப்பு என்பது வெறுமனே “மன்னித்துவிடுதல்” என்பதில் முடிவதல்ல. பாவம் ஜீவனைக் கொல்லும். அழிக்கப்பட்ட ஜீவனைத் திரும்பப் பெறவேண்டுமானால் என் பாவத்தைச் சுமந்து இன்னொரு ஜீவன் கொல்லப்பட வேண்டும்; அதாவது, அங்கு இரத்தம் சிந்தப்பட வேண்டும் (லேவி.6:7, 12:22, எண்.15:25-28). தேவனைவிட்டு நம்மைப் பிரித்து, ஜீவனற்ற ஜடங்களாக்கிவிடுகிற அளவுக்குக் கொடூரமான அந்தப் பாவத்தை ஏற்று, நாம் கொல்லப்படவேண்டிய இடத்தில் தாமே கொல்லப்படுவதற்காகவே மனுஷகுமாரன் உலகிற்கு வந்தார். பாவமே இல்லாதவர் சிலுவை மரணத்திற்குத் தம்மை ஒப்புக்கொடுத்தார். உண்மையில் இயேசு கொல்லப்பட்டார் என்பதைவிட நமது நிமித்தம் தம்மை மரணத்திற்கு ஒப்புக்கொடுத்தார் என்பதே சத்தியம் (யோவான் 10:18). நமது பாவத்தை மன்னித்திராவிட்டால் நமக்காக அவர் மரண தண்டனையை ஏற்றுக்கொண்டிருப்பாரா?\r\n\r\nமன்னிப்பு என்பது வெறும் வாய்ஜாலம் அல்ல. அது வாழ்வையே மாற்றுகின்ற தூய நிவாரணி. பாவம் கொல்லும்; மன்னிப்பு உயிர்ப்பிக்கும். “பிதாவே இவர்களுக்கு மன்னியும்” என்று இயேசு சொன்னபோது, அவர் சிலுவையிலே படுவேதனையுடன் தொங்கி நின்றார் என்பதை நாம் மறக்கலாமா! “ஆத்துமாவிற்காகப் பாவ நிவிர்த்தி செய்கிறது இரத்தமே” லேவி.17:11. இயேசு சிலுவையில் சம்பாதித்துக் கொடுத்த மன்னிப்பினாலே இன்று நாம் உயிர்பெற்றிருக்கிறோம். அப்படியிருக்க, நமக்கு விரோதம் செய்தவனை மனப்பூர்வமாக மன்னித்து, ஒப்புரவோடு ஜீவிக்க முடியாது என்றால் நமது நிலை என்ன?\r\n\r\n“பிள்ளைகளே, அவருடைய நாமத்தினிமித்தம் உங்கள் பாவங்கள் மன்னிக்கப்பட்டிருக்கிறதினால் உங்களுக்கு எழுதுகிறேன்” (1யோவா.2:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் பாவத்தை மன்னித்தவரே, எங்களுக்கு விரோதம் செய்தவர்களிடத்திலும் அந்த மன்னிப்பை நாங்கள் காண்பிக்க உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}