{
  "uniqueid": "20180319093444_7fffffff",
  "date": "2018-03-19",
  "title": "சிலுவையும் மரணபயமும்",
  "key_verse": "21_2:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 2:10-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஜீவகாலமெல்லாம் மரணபயத்தினாலே அடிமைத்தனத்திற்குள்ளானவர்கள் யாவரையும் விடுதலை பண்ணும்படிக்கும் அப்படியானார்” (எபிரெயர் 2:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எனக்குச் சாகப்பயமில்லை. இந்த நோயின் வருத்தம்தான் என்னை வாட்டுகிறது” என்று பலரும் சொல்லக் கேட்டிருக்கிறோம். ஆனால், உண்மையிலேயே மரணத்தின் கடைசி அந்த நொடிப் பொழுதைக்குறித்து நமக்குப் பயமில்லையா? மரணத்தைச் சமாதானத்துடன் தழுவிக்கொண்டவர்களுக்குச் சாட்சியாக அருகில் நின்ற அனுபவம் உங்களுக்குண்டா!\r\n\r\n‘இயேசு சிலுவையில் எனக்காக மரித்தார்’ என்று வெறுமனே சொல்லிப் பழகிவிட்டோம். ஆனால், அவர் எவற்றையெல்லாம் வெற்றி சிறந்தார் என்பதைச் சிந்தித்தால், வாழ்வின் பல பிரச்சனைகள் தாமாகவே அற்றுப்போய்விடும். மனிதன் சாவதற்காகப் படைக்கப்படவில்லை. தேவனைவிட்டுப் பிரிக்கப்பட்ட ஆவிக்குரிய மரணமாயிருக்கட்டும், அல்லது சரீர மரணமாயிருக்கட்டும்; இவை இரண்டுமே மனிதன் பாவத்தை தழுவிக்கொண்டதன் விளைவு என்பது தெளிவு. இதனை மேற்கொண்டு மறுபடியும் மனிதனைத் தம்முடன் சேர்ப்பதற்கு ஆண்டவர் சதையும் இரத்தமுமுள்ள மனுஷனாக வரவேண்டியிருந்தது. அப்படி வந்து மரித்து உயிர்த்தெழுந்ததால்தான், மரணத்தின்மீது பிசாசு கொண்டிருந்த வல்லமையை அழித்தொழித்து வெற்றிசிறக்க ஏதுவாயிற்று. அதனாலேயே மரணபயத்தினால் கட்டப்பட்ட நாம் விடுதலையாக்கப்பட்டு (ரோமர் 6:5-12), தேவனுக்கென்று வாழுகின்ற கிருபையைப் பெற்றோம். நாம் இனி சரீர மரணத்திற்குப் பயப்படவேண்டியதில்லை. ஏனெனில், ஏற்கனவே மரித்துப்போயிருந்த நமது ஆத்துமா கிறிஸ்துவின் இரத்தத்தாலே உயிர்பெற்றுவிட்டது. அப்படியிருக்க இந்த சரீர மரணம் நம்மை என்ன செய்யமுடியும்? நித்திய வாழ்வுக்கு இது ஒரு வாசல் மாத்திரமே. மரணம் சிலுவையில் தோற்றுவிட்டது. மரண ஓலம் ஜெய தொனியாகிவிட்டது.\r\n\r\nஇன்று மரணத்தின் திறவுகோல் நமது ஆண்டவர் கைகளில். அவர் சிலுவையிலே அதைக் கைப்பற்றிவிட்டார். இனி நமக்கும் பிசாசுக்கும் ஒன்றுமில்லை. ஆண்டவர் சித்தம் இல்லாமல் நமது தலையிலிருந்து ஒரு மயிர்கூட அழியாது (லூக்கா 21:18) என்றால், நம்மை யாரால் பறித்துக்கொள்ள முடியும்? மரணம் நமக்கு ஜெயம். பவுல் சொன்னதுபோல அது நமக்கு ஆதாயம். சிலுவையிலே மரணம் வெல்லப்பட்டதால் மரணபயத்தைப் புறம்பே தள்ளி, வாழும் நாட்களை நம்பிக்கையுடன் ஆண்டவருக்காக வாழலாமே! மரணமே ஜெயமாகிவிட்டபோது, வீண் வாதங்களுக்கும், வீண் தர்க்கங்களுக்கும் நாம் இடமளித்து மரித்துப்போனவர்கள்போல வாழலாமா?\r\n\r\n“மரித்தேன், ஆனாலும், இதோ, சதாகாலங்களிலும் உயிரோடிருக்கிறேன்; ஆமென்; நான் மரணத்திற்கும் பாதாளத்திற்குமுரிய திறவுகோல்களை உடையவராயிருக்கிறேன்” (வெளி. 1:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, மரணம் எங்களது நித்திய வாழ்வுக்கான வாசல் என்பதை தெளிவுபடுத்தி, மரண பயத்தை எடுத்துப்போட்டீர். உமக்கு நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}