{
  "uniqueid": "20250122073406_3eee40f8",
  "date": "2025-01-22",
  "title": "தலையை உயர்த்தும் அன்பு!",
  "key_verse": "41_5:34",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 5:24-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் அவளைப் பார்த்து: மகளே, உன் விசுவாசம் உன்னை இரட்சித்தது, நீ சமாதானத்தோடே போய், உன் வேதனை நீங்கி, சுகமாயிரு என்றார் (மாற்கு 5:34)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல காரணங்களால், நமக்குள் எத்தனைபேர் வெட்கம், பயம், தாழ்வுமனப் பான்மை என்று பலவித உணர்வுகளுடன் இன்றும் போராடிக்கொண்டிருக்கிறோம்? தாவீது ராஜா, சவுலுக்குத் தப்பி ராஜ்யபாரத்தை ஏற்றுக்கொண்ட பிற்பாடு, மகன் அப்சலோமின் எதிர்ப்புக்கு முகங்கொடுக்க நேரிட்டு, தப்பி ஓடிப்போகையில், “ஆனாலும் கர்த்தாவே, நீர் என் கேடகமும், என் மகிமையும், என் தலையை உயர்த்துகிறவருமாயிருக்கிறீர்” (சங்கீதம் 3:3) என்று பாடினார். இப்படியிருக்க நமது தலைகள் ஏன் இன்னமும் தாழ்ந்திருக்கவேண்டும்?\r\n\r\nயவீருவின் வீடு நோக்கி இயேசு சென்றுகொண்டிருக்கையில், திரளான ஜனங்கள் இயேசுவை நெருக்கிக்கொண்டு சென்றார்கள். திடீரென இயேசு நிற்கிறார்; ஜனக்கூட்டத்தை திரும்பிப் பார்க்கிறார். “என் வஸ்திரங்களைத் தொட்டது யார்?” இதுவும் ஒரு கேள்வியா என்பதுபோல இயேசுவின் சீஷர்கள், இத்தனை திரள் ஜனம் நெருக்குவதால் தொட்டது யார் என்று கேட்பது எப்படி என்கிறார்கள். ஆனால், இயேசுவோ தமக்குள்ளிருந்து வல்லமை புறப்பட்டதை தமக்குள் அறிந்தவராக தொட்டவரை முன் வரவழைக்கும்படி தேடினார். வல்லமை புறப்பட்டதை அறிந்தவருக்கு என்ன சம்பவித்தது என்று தெரிந்திராதா என்ன? ஆனால், அவர் தேடினார். இனிமேல் மறைக்கமுடியாது என்றுணர்ந்தவளாக இயேசுவின் வஸ்திரத்தைத் தொட்ட அந்தப்பெண் பயந்து நடுங்கி, அவர் முன்பாக வந்து விழுந்து உண்மையைச் சொன்னாள். சகலஜனங்களும் அதைக் கேட்டார்கள். 12 வருடங் களாக பெரும்பாடு நோயினால் வருத்தப்பட்ட பெண் இவள்; யூத சட்டத்தின்படி இவள் தீட்டுள்ளவள், அவள் சமுதாயத்திற்குள் சேர்க்கப்படமுடியாதவள். இப்படிப்பட்டவளை இயேசு அப்படியே இரகசியமாகவே விட்டுவிடவில்லை. அவள் வெளிப்பட சந்தர்ப்பத்தை ஏற்படுத்தினார். ஏன், அவளை அவமானப்படுத்தவா? இல்லை, நடந்தது என்ன? இதுவரை தலைகுனிந்து, பிறர் முன்னிலையில் வரவும் முடியாதிருந்த அந்தப் பெண்ணின் தலையை இயேசு உயர்த்திவிட்டார். ஒன்று, அவளுடைய தீட்டு நீங்கியது என்பதை சமுகத்துக்குத் தெரியப்படுத்தினார்; அடுத்தது, தொட்டாலே போதும், தான் சுகமாவேன் என்ற அவளுடைய அந்த விசுவாசத்தினிமித்தம் இயேசு அவளைச் சாட்சியாக நிறுத்தினார். அவளும் வேதனை நீங்கி, தனது இரட்சிப்பையும் சமாதானத்தையும் பெற்றுக்கொண்டாள்.\r\n\r\nஅன்பானவர்களே, குனிந்திருக்கிற தலைகள் இன்று உயரட்டும். ஏனெனில் உயர்த்துகிறவர் உன்னதத்தில் உயர்ந்திருக்கிறவர்! ஆகவே, எந்த நிலைமை யாயிருக்கட்டும், பயத்தை, வெட்கத்தை விட்டுத்தள்ளி, இன்றே இயேசுவிடம் வருவோம். அவர் தாழ்ந்த தலைகளை உயர்த்துவார். அவர்கள் அவரை நோக்கிப் பார்த்துப் பிரகாசமடைந்தார்கள்; அவர்கள் முகங்கள் வெட்கப்படவில்லை (சங்.34:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, வெளியே சொல்லமுடியாத வேதனையில் சிக்கி, தவிக்கும் என் காரியங்களை உம்மண்டை கொண்டுவருகிறேன். நீர் என்னை விடுவித்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}