{
  "uniqueid": "20180318093447_02937fef",
  "date": "2018-03-18",
  "title": "சிலுவை யுத்தம்",
  "key_verse": "51_2:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசெயர் 2:13-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…சிலுவையிலே வெற்றி சிறந்தார்” (கொலோசெயர் 2:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘பனிப்போர்’ ‘சிலுவைப்போர்’ என்று உலக சரித்திரம் பல போர்களைப் பதிவு செய்தது. இன்றும் யுத்தங்கள் தொடருகின்றன. இவை மனித ரத்தத்தைச் சிந்தி, வாழ்வுகளையும் வளங்களையும் அழித்துப்போட்டதைத் தவிர, சாதித்தது என்ன? லட்சக்கணக்கில் மக்களைக் கொன்று வெற்றியை நோக்கி முன்னேறிய ஹிட்லரின் முடிவும் நாம் அறிந்ததே.\r\n\r\nஆனால், இன்றும் கோடிக்கணக்கான மக்களால் உணரவோ ஏற்றுக்கொள்ளவோ முடியாத ஒரு யுத்தம் 21 நூற்றாண்டுகளுக்கு முன்னர் கல்வாரி மலையில் நாட்டப்பட்ட சிலுவையில் உலகம் காணாத இனியும் காணமுடியாத பெரிய வெற்றியைக் கண்டது என்பதை நாம் விசுவாசிக்கிறோம். மாம்சக் கண்களுக்கு அது தோற்றுப்போன ஒன்று; யூதரும் ரோமரும் வெற்றி பெற்றதுபோன்ற ஒரு காட்சி. சிலுவை அல்ல, உலகமே வெற்றிபெற்றது போன்ற ஒரு மாயை. ஆனால், நடந்தது என்ன? பாவத்துக்கும் பரிசுத்தத்திற்கும், தீமைக்கும் நன்மைக்கும், பொய்க்கும் உண்மைக்கும், உலகின் சகல துரைத்தனங்களுக்கும் தேவ வல்லமைக்கும், சாத்தானுக்கும் ஆண்டவருக்கும் நடந்த மகா பெரிய யுத்தம் அது. அன்று உலகம் முழுவதும் சாத்தானின் முழு வல்லமையையும் திரட்டி, பரிசுத்தராகிய இயேசு சிலுவையில் அறையப்பட்டார். ஆனால், அது கொன்றது பரிசுத்தரை அல்ல; அது தன்னைத்தானேதான் கொன்றது. இயேசுவின்மேல் விழுந்த ஒவ்வொரு அடியும் உலகம் தனக்குத்தானே அடித்த அடி என்பதை உலகம் அன்று சிந்திக்கவில்லை. கொல்லப்பட்டது இயேசு அல்ல; இயேசு ஜீவனை விட்டபோது பாவம் தன்னைத்தானே கொன்றுபோட்டது. துரைத் தனங்கள் உரியப்பட்டன. அவர்கள் இயேசுவை அறைந்த ஒவ்வொரு ஆணியும் தங்களுக்குத் தாங்களே அடித்த ஆணி என்பதை அன்று அவர்கள் உணரவில்லை. இறுதியில் இயேசுவின் மரணமே வெற்றியைப் பிரகடனப்படுத்தியது. இயேசு மாத்திரம் அன்று சிலுவை மரணத்தை ஏற்று மரித்திராவிட்டால் உயிர்த்தெழுதல் இருந்திராது. அது நடந்திராவிட்டால் இன்று நாம் எங்கே?\r\n\r\nஇப்படியிருக்க, இன்னமும் தோற்றுப்போனவர்கள் போலவும், யுத்தம் பண்ணுகிறவர்கள்போலவும் நாம் தடுமாறுவது ஏன்? சிலுவையின் வெற்றியை அறியாதவர்களுக்கும், அறியமுடியாதபடி இருளுக்குள் இருக்கிறவர்களுக்கும் வெற்றியைப் பிரகடனப்படுத்தவேண்டிய நாம், இன்னமும் யுத்தம் பண்ணுகிறவர்களாக இருந்தால், எப்படி ஆண்டவர் நம்மை நம்பித் தந்த பொறுப்பை நம்மால் நிறைவேற்றமுடியும்? இருண்டிருக்கிற இந்த உலகில் வெளிச்சங்களாகப் பிரகாசிக்கும்படி அவர் நம்மைத்தானே அழைத்திருக்கிறார். நாம் என்ன செய்கிறோம்?\r\n\r\n“இருளின் அதிகாரத்தினின்று நம்மை விடுதலையாக்கி, தமது அன்பின் குமாரனுடைய ராஜ்யத்திற்கு உட்படுத்தினவருமாயிருக்கிற பிதாவை ஸ்தோத்திரிக்கிறோம்” (கொலோசெயர் 1:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் கன்மலையாகிய கர்த்தாவே, நாங்கள் தோல்வியடைந்தவர்கள் போல் காணப்படாதபடி இருண்டிருக்கிற இந்த உலகில் வெளிச்சங்களாக பிரகாசிக்க உமது வல்லமையைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}