{
  "uniqueid": "20180317093450_6de4cd3f",
  "date": "2018-03-17",
  "title": "சிலுவையின் பாதை",
  "key_verse": "43_12:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 12:23-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஆகிலும், இதற்காகவே இந்த வேளைக்குள் வந்தேன். பிதாவே, உமது நாமத்தை மகிமைப்படுத்தும்” (யோவா 12:27,28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தஞ்சம் தேடி ஓடி வந்தவனைக் காப்பாற்ற வேறு வழி தெரியாமல், இரத்தக் கறைபடிந்த அவனுடைய சட்டையைத் தான் போட்டுக் கொண்டவன் கொலைக் குற்றத்துக்கு ஆளாகி தூக்குத் தண்டனைக்குள்ளானான். தூக்கிலிடும் நாள் வந்தபோது, உண்மை கொலையாளி மனதில் குத்துண்டவனாய், தன் குற்றத்தை ஒப்புக்கொள்ள ஓடிச்சென்றான். ஆனால், அதற்குள் தஞ்சம் புகுந்த ஒரே காரணத்துக்காக அவனைக் காப்பாற்றப் பழி யைத் தன்னில் சுமந்துகொண்டவன் மரித்துவிட்டான் (வாசித்தது). இந்தக் காலத்தில் இப்படியொரு மனுஷன் இருப்பானா என்பது சந்தேகமே.\r\n\r\nமரணம் மனுஷனுக்கு நிச்சயம் என்று தெரிந்திருந்தாலும், அதைச் சந்திக்க யார் விரும்புவர்? ஆனால், இயேசுவோ மனிதனாய் பிறந்ததால் மரணத்தைச் சந்திக்கவில்லை; மாறாக, மரிப்பதற்கென்றே அவர் பிறந்தார். பாவத்திற்கு பலன் மரணம்; இது தேவ தீர்ப்பு. அதற்காக, பாவமே செய்யாதவர் மரணத் தண்டனை பெறுவது என்ன நீதி? அதுதான் தேவ அன்பு கலந்த நீதி. தமக்குப் பிரியமான படைப்பாகிய மனிதனை பாவத்திலிருந்து மீட்க வேறு வழியே இல்லை என்று கண்ட ஆண்டவர், தம்மையே மரணத்திலூற்றும்படி தாமே மனிதனானார். கோதுமை மணியின் சாவைக்குறித்து அழகாக விபரித்த இயேசு, ஒரு மனிதனாக, பாவம் தம்மில் சுமத்தப்படுவதால் பிதாவின் முகத்தைவிட்டுப் பிரிக்கப்படப் போகின்ற அந்தக் கொடூர மரணத்தை நினைத்து ஆத்துமாவிலே கலங்கி னாலும், பிதாவின் சித்தத்தைச் செய்ய அவர் தயங்கவில்லை. ஒருவருங்கூட தவறிப்போகக்கூடாது என்பதற்காக மிக இழிவான சிலுவையைச் சுமக்க அவர் தம்மையே கொடுத்தார்.\r\n\r\nஇவையெல்லாம் நமக்குத் தெரியாதா என்ன? தெரிந்திருந்தாலும் இயேசு காட்டிய பாதையில் நாம் நடக்கிறோமா என்பதே கேள்வி. அதற்காக நாம் மரிப்பது என்பதல்ல; அது இலகு. ஆனால் இந்த உலகுக்கு மரித்தவன் போல வாழுவது என்பது மிகக் கடினம். நமது ஆசை இச்சைகளைக் குழித் தோண்டிப் புதைக்காவிட்டால், நமது வாழ்வை இயேசுவுக்கு அர்ப்பணிக்காவிட்டால், நாம் சுமக்கும் நமது சிலுவை நம்மைவிட்டு வழுவி விழுந்துவிடும். பிதாவின் சித்தத்தை அறிந்து, அவர் நமக்காக எந்தப் பாதையை வகுத்திருக்கிறாரோ, அது நாம் விரும்பாத ஒன்றாக இருந்தாலும், அவர் வகுத்த பாதையில் செல்ல ஆயத்தமாகும்போதுதான், இயேசு நமக்காகச் சுமந்த தழும்புகள் நமது வாழ்வில் வெளிப்படுகிறது.\r\n\r\n“…நான் என்னை அனுப்பினவருடைய சித்தத்தின்படி செய்து அவருடைய கிரியையை முடிப்பதே என்னுடைய போஜனமாயிருக்கிறது…” (யோவான் 4:34)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, சிலுவையின் பாதை கடினமானதாயினும் பிதாவின் சித்தத்தின் படி வாழ இந்நாளில் மீண்டுமாக எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}