{
  "uniqueid": "20180316093453_0823dbf5",
  "date": "2018-03-16",
  "title": "உலகமும் நானும்",
  "key_verse": "43_17:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 17:1-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் உலகத்தானல்லாததுபோல, அவர்களும் உலகத்தாரல்ல” (யோவான் 17:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என்னதான் வெளிநாட்டில் வாழ்ந்தாலும் என் கிராமத்தை மறக்க முடியுமா” என்று பெருமிதமாகப் பேசுகிறவர்களில் பலர், அந்த வாழ்வை நினைத்து தங்கள் கிராமத்து பண்பாட்டை வெளிநாட்டிலும் காப்பாற்றி வாழ்கிறார்களா என்பது சந்தேகமே. புதிய நாடு, புதிய சூழல், புதிய வாழ்வு முறை, புதிய மனிதர் என்று எல்லாம் சேர்ந்து வாழ்வுப் பாதையை மாற்றிப் போடுகிறது. ஆனால், நாமோ இந்த உலகத்தில் வாழ்ந்தாலும் நாம் இவ்வுலகத்தார் அல்ல என்பதை உணர்ந்து, நமக்கான பரலோக வாழ்வின் பண்பை இந்த உலகில் விட்டுவிடக்கூடாது.\r\n\r\nபரிசுத்த வேதாகமத்தில் பல ஜெபங்களைக் காண்கிறோம். ஆனால், யோவான் 17ம் அதிகாரம் தனித்துவம் வாய்ந்தது. இயேசு தாம் மரணத்தைச் சந்திக்க முன்பதாகச் செய்த நீண்ட ஜெபம் இங்கே பதிக்கப்பட்டுள்ளது. இந்த ஜெபத்தில், தமக்கும் பிதாவுக்கும் உள்ள உறவு (வச.2-8), தமக்கும் தம்முடையவர்களுக்கும் உள்ள உறவு (9-19), அவர்களுடைய வார்த்தையைக் கேட்டுத் தம்மை விசுவாசிக்கிறவர்களில் அதாவது நம்மில் தாம் வைக்கும் அன்பின் உறவு (வச.20-26) என்று இவற்றின் அடிப்படையிலான மூன்று பாகங்கள் இருப்பதை கவனிக்கலாம். ஆனால், அவர் தமது சீஷருக்காகவும் நமக்காகவும் ஜெபிக்கும்போது, நம்மை வேறு உலகில் வைக்கும்படி கேட்கவில்லை. மாறாக, “நீர் அவர்களைத் தீமையினின்று காக்கும்படி வேண்டிக்கொள்ளுகிறேன்” என்றுதான் ஜெபித்தார். தாம் இந்த உலகில் வாழ்ந்தபோதும், உலகத்தானாக இல்லாமல், உலகத்தை ஜெயித்ததுபோலவே நாமும் ஜெயிக்க வேண்டுமென்பதே தேவசித்தம். இயேசு ஒருபோதும் தாம் உலகத்தான் அல்ல என்பதை மறக்கவில்லை. சாத்தானுடைய தந்திரங்களுக்கு இடமளிக்கவுமில்லை. அதனால் உலகத்தால் அவரை ஒன்றும் செய்ய முடியவில்லை.\r\n\r\nநாம் தேவராஜ்யத்தின் பிள்ளைகள். இவ்வுலகில் வாழ்ந்தாலும் இவ்வுலகிற்கும் நமக்கும் ஒன்றுமில்லை. தனக்கு இணங்காவிட்டால் உலகம் நம்மைச் சும்மாவிடாதுதான். ஆனாலும், உலகத்திற்கு ஏற்றாற்போல நம்மால் வாழ முடியாது; வாழவுங்கூடாது. ஏனெனில், நாம் இவ்வுலகத்தார் அல்ல. நமக்காகச் சிலுவையின் பாடுகளை ஏற்றுக்கொண்டு, வாழ்வுக்கு நம்பிக்கை தந்த ஆண்டவர் நமக்கிருக்க, உலகுக்கும் நமக்கும் என்ன சம்பந்தம்? அது நம்மைத் தூற்றினாலும், பைத்தியம் என்று சொன்னாலும் நாம் மகிழ்ச்சியாய் இருக்கலாமே!\r\n\r\n“…உலக சிநேகம் தேவனுக்கு விரோதமான பகையென்று அறியீர்களா?” (யாக்கோபு 4:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின்ஆண்டவரே, நாங்கள் பரலோக ராஜ்யத்தின் பிரஜைகள். இதினிமித்தம் உலகத்தில் உபத்திரவமும் துன்பமும் வந்தாலும்கூட அவற்றில் உம்மையே மகிமைப்படுத்த உமதருளைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}