{
  "uniqueid": "20180315093455_4165c5c0",
  "date": "2018-03-15",
  "title": "என் நேசரும் நானும்",
  "key_verse": "23_54:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 54:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உன் சிருஷ்டிகரே உன் நாயகர்; சேனைகளின் கர்த்தர் என் பது அவருடைய நாமம், இஸ்ரவேலின் பரிசுத்தர் உன் மீட்பர். அவர் சர்வ பூமியின் தேவன் என்னப்படுவார்” (ஏசாயா 54:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உறவுகள் உடைந்து அறுந்துபோனதால் தடுமாறி நிற்பவர்கள் ஏராளம். பலர் தங்கள் தடுமாற்றத்தை வெளிக்காட்டுவதில்லை. இப்படிப்பட்ட ஒரு பயங்கரமான தனிமை நிலைக்குள் தள்ளப்பட்ட ஒரு சகோதரி சொன்னது: “எவராலும் புரிந்துகொள்ளப்படாத நிலையில் தடுமாறி நின்ற என் கண்கள் ஏசாயா 54:5-6ம் வசனங்களைக் கண்டது. என்னையும் நேசிக்க ஒரு நேசர் உண்டு என்ற செய்தி என் வாழ்வையே மாற்றிப்போட்டது” என்றாள்.\r\n\r\n“பிள்ளைப்பெறாத மலடி, அநாதை ஸ்திரீ, விதவை, கைவிடப்பட்டு மனம் நொந்த ஸ்திரீ, இளம்பிராயத்தில் விவாகஞ்செய்து தள்ளப்பட்ட மனைவி, சிறுமைப்பட்டவள், பெருங்காற்றில் அடிபட்டவள், தேற்றரவற்றவள்”. இந்த வார்த்தைகளின் கொடுமை அந்தந்த அனுபவங்களுக்கு முகங்கொடுக்கிறவர்களுக்குத்தான் புரியும். இஸ்ரவேல் ஜாதி அப்படிப்பட்ட ஒரு நிலையில்தான் அன்று காணப்பட்டது; கர்த்தர் இஸ்ரவேலைத் தள்ளினதால், இஸ்ரவேல் நேசிக்க எவருமின்றி தத்தளித்தது. அன்று பிள்ளைகள் இல்லாத மனைவிகள், தள்ளப்பட்ட பெண்கள், கைவிடப்பட்ட மனைவிகள் சமுதாயத்தால் வெறுத்து ஒதுக்கப்பட்டார்கள். அவ்விதமாகவே இஸ்ரவேலைத் தாம் தள்ளிப்போட்டதாக கர்த்தர் உரைத்தார். இஸ்ரவேலின் பாவத்தினிமித்தம் ஒரு இமைப்பொழுது அவர்களை கைவிட்டாலும், “நித்திய கிருபையுடன் உனக்கு இரங்குவேன்” என்றும், “என் கிருபை உன்னைவிட்டு விலகாது” என்றும் கர்த்தர் மன உருக்கத்துடன் உறுதி மொழி கொடுப்பதையும் காண்கிறோம். கைவிடப்பட்ட இஸ்ரவேலுக்கு எதிர்கால நம்பிக்கையைக் கர்த்தர் அளித்தார்.\r\n\r\nஇது இஸ்ரவேல் என்ற ஜாதிக்குரிய வாக்கு என்றாலும், தங்கள் நிஜ வாழ்வில் தவித்திருக்கும் அநேகருக்கும் இந்த வார்த்தைகள் ஜீவ ஊற்றாயிருக்கிறது. ஆம், நமது தவறுகளோ, பாவமோ, அல்லது காரணமே தெரியாத சூழலோ எதுவானாலும், வாழ்க்கையைத் தொலைத்துவிட்டு, தனிமரமாகி, யாராலும் புரிந்துகொள்ளப்படாத நிலையில் வாழுவது ஒரு பெரிய தண்டனை. “நான் நேசிக்க, என்னை நேசிக்க எவருமில்லையே” என்ற நிலை ஏற்படுமானால், அதற்கு முகங்கொடுப்பது மிகக் கடினம். அப்படிப்பட்ட சமயத்தில், இது இஸ்ரவேல் ஜாதிக்குரிய நம்பிக்கையின் வாக்கு என்றாலும்கூட, தனிப்பட்ட ரீதியில் நாம் விசுவாசிக்கும்போது நமது வாழ்விலும் இவ் வார்த்தைகள் புத்துயிர் தருகிறது. என்னை மீட்கும்படி, என் குறைகள் போக்கும்படி, என் வாழ்வை நிரப்பும்படி எனக்காகப் பலியான ஒரு நேசர் எனக்குண்டே என்ற விசுவாசம் ஒன்றே போதும், நொந்துபோனவரின் வாழ்வை அடியோடே மாற்றிவிட!\r\n\r\n“என் நேசர் என்னுடையவர், நான் அவருடையவள்” (உன்னத.2:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நித்திய கிருபையுடன் உனக்கு இரங்குவேன் என்று வாக்குப்பண்ணின தேவனே, எனது தடுமாறிய வேளைகளில் எல்லாம் உம்வாக்கைத் தந்து தேற்றிவருகிறதற்காக நன்றிசொல்கிறோம் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}