{
  "uniqueid": "20180314093458_616819ed",
  "date": "2018-03-14",
  "title": "குயவனும் களிமண்ணும்",
  "key_verse": "24_18:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 18:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இஸ்ரவேல் வீட்டாரே, களிமண் குயவன் கையில் இருக்கிறது போல நீங்கள் என் கையில் இருக்கிறீர்கள்” (எரேமியா 18:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உறவுநிலை, உரிமையுடன் சம்மந்தப்பட்டது. மனுஷ உறவுகள், ஒரு உரிமையை நிலைநாட்டுகின்றன. ‘என்னுடைய மகன்’; ‘எனது மனைவி’ எனும்போது, உறவுடன் உரிமையும் கரங்கோர்த்து நிற்கிறது. தேவனுக்கும் நமக்குமுள்ள இந்த உறவை, இயற்கையின் பல எளிமையான உதாரணங்களுக்கூடாக வேதாகமம் கற்றுத்தருகிறது. நல்ல மேய்ப்பனாக, தோட்டக்காரராக தம்மை வர்ணித்த ஆண்டவர், குயவனுடைய நிலையில் வைத்து தம் அன்பை விளங்க வைக்கவும் தயங்கவில்லை.\r\n\r\nமந்தை மேய்ப்பனின் குரலை அறியும்; செடி கொடிகள் எஜமானுக்குப் பலன் தரும்; அதுபோலவே களிமண்ணும் குயவன் கையில் சங்கமமாகி விடும். தமது ஜனத்தின்மீது தமக்கிருந்த ராஜரீகத்தை வெளிப்படுத்துமுகமாக, கர்த்தர் எரேமியாவை ஒரு குயவனின் வீட்டுக்கு அனுப்புகிறார். யூதாவாகிய களிமண் மீது அவருக்கிருந்த வல்லமை, யூதாவைத் தமக்கு உகந்த ஜனமாக, தமக்குச் சாட்சியாக வனைந்தெடுக்க தேவனுக்கிருந்த உரிமை, இவற்றைக் கர்த்தர் எரேமியாமூலம் யூதாவுக்கு விளங்க வைக்க விரும்பினார். களிமண்மீது அதைப் பதப்படுத்தும் குயவனுக்கு என்ன அதிகாரம் இருக்கிறதோ, கர்த்தருக்கும் அவரது ஜனங்கள்மீது உரிமை உண்டு. இது அடிமையாக்கும் அதிகாரம் அல்ல; மாறாக, கர்த்தர் அவர்களில் கொண்ட அன்பான உரிமையின் அடையாளம். குயவன் வனையும்போது அந்தப் பாண்டம் கெட்டுப்போனாலும் அவன் அதை எறிந்துவிடமாட்டான். தன் பார்வைக்குச் சரியாய் கண்டபடி திரும்பவும் வேறே பாண்டமாக வனைகிறான். இப்படித்தான் தேவனும் அவரது ஜனமும்.\r\n\r\nகுயவனின் கையையும் களிமண்ணையும் பிரித்துப் பார்க்க முடியாது. களிமண் தனக்குத்தானே பலன் தரமுடியாது. எப்போது ‘நான் உமது கரத்தில் இருக்கிறேன்’ என்று ஒப்புக்கொடுக்கிறோமோ, அப்போது கர்த்தர் நம்மை தமது கரத்தில் ஏந்தி, தமக்கேற்ற பாத்திரமாக வனைகிறார். மாறாக, கடினப்பட்டுப்போனால் பலன் ஏது? என்றாலும் இன்று கிறிஸ்து தமது இரத்தத்தைச் சிந்தி கடினமான வாழ்வையும் கரைத்துப்போடுகின்ற வல்லமையை வெளிப்படுத்தியிருக்கி றார். அவர் உரிமையுடன் கேட்கிறார்: ‘உன் இருதயத்தை எனக்குத் தருவாயா?’ கிறிஸ்து சிந்திய பரிசுத்த இரத்தத்துளிகள் நம் கடின இருதயத்தினுள் ஊடுருவிச் செல்ல இடமளிப்போமானால், அது நமது கடினங்களை உடைத்தெறியும். தேவனுக்கேற்ற பாத்திரங்களாக நம்மை வனைந்தெடுக்க நம்மைத் தகுதிப்படுத்தும். அன்புள்ள தேவன் உரிமையுடன் கேட்கிறார். நம்மிலுள்ள கடினங்களைக் கண்டறிந்து குயவனாம் தேவனுடைய கரத்தில் நம்மை ஒப்புவிப்போமா?\r\n\r\n“…மண்ணின் மேல் அவனுக்கு (குயவனுக்கு) அதிகாரம் இல்லையோ?” (ரோமர் 9:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இப்பொழுதும் கர்த்தாவே, நீர் எங்களுடைய பிதா, நாங்கள் களிமண். நீர் எங்களை உருவாக்குகிறவர். உம் சித்தம்போல வனைவதற்கு தேவ கரத்தில் எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}