{
  "uniqueid": "20180313093501_7fffffff",
  "date": "2018-03-13",
  "title": "தோட்டக்காரரும் நானும்",
  "key_verse": "43_15:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 15:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…கனிகொடுக்கிற கொடி எதுவோ, அது அதிக கனிகளைக் கொடுக்கும்படி, அதைச் சுத்தம் பண்ணுகிறார்” (யோவான் 15:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு விவசாயி, தனது கத்தரித் தோட்டத்திற்கு எங்களை அழைத்துச் சென்றார். தன் செருப்பைத் தோட்டத்து வாயிலிலே கழற்றிவைத்தது தொடக்கம், கத்தரிச்செடியின் வளர்ப்புப்பற்றி நமக்கு விளக்கம் தந்தவரைக்கும் தோட்டத்தின் ஒவ்வொரு கத்தரிச்செடியையும் அவர் நேசித்த நேசத்தை எங்களால் உணரமுடிந்தது. விடியற்காலை இரண்டு மணிக்கே எழுந்து தண்ணீர் பாய்ச்சுவாராம். “இவருக்குக் கொஞ்சம் வருத்தம்.” “இவர் நிறைய காய் தந்துள்ளார்.” “இவரை வெட்டிச் சீர்ப்படுத்தியிருக்கிறேன். இனி இவர் துளிர்த்து எழும்புவார்” என்று ஏதோ மனுஷரைப்பற்றிப் பேசுவதுபோல அவர் பேசியதைக் கேட்க ஆச்சரியமாயிருந்தது. காற்றிலே அசைந்தாடும் கத்தரிச்செடிகளை அவர் தடவிக்கொடுத்தது உண்மையாகவே என் உள்ளத்தைத் தொட்டது.\r\n\r\nகர்த்தர், தம்மை ஒரு தோட்டக்காரராகவும், இஸ்ரவேலைத் திராட்சத் தோட்டமாகவும் ஏசாயா மூலம் வர்ணித்திருக்கிறார் (ஏசாயா 5). ஆனால் இஸ்ரவேலோ கசப்பான கனிகளைக் கொடுத்து கர்த்தரை ஏமாற்றிவிட்டது. ஆனால் இயேசு, பிதாவைத் தோட்டக்காரராகவும், தம்மைத் திராட்சச் செடியாகவும், அவரில் கனிகொடுக்கிற கொடிகளாக நம்மையும் வர்ணிக்கிறார். தோட்டக்காரராகிய பிதாவுக்கும் நமக்கும் இடையே இயேசு நிற்கிறார். நாம் தனித்து எதுவும் செய்ய முடியாது என்பதை அறிந்திருக்கிற ஆண்டவர், தம்மில் நாம் நிலைத்திருந்தால் கனிகொடுக்க முடியும் என்பதைப் போதித்திருக்கிறார். அதிக கனி கொடுக்கும்படி நம்மைப் பிதாவானவர் வெட்டிச் சுத்தம் செய்கிறார் என்பதையும் ஆண்டவர் உணர்த்தியுள்ளார். அதேசமயம், கிறிஸ்துவில் இருக்கிறோம் என சொல்லியும், கனி கொடுக்காமற்போனால் வெட்டுண்டு அக்கினியில் எறியப்படுவது குறித்தும் நாம் எச்சரிக்கப்பட்டுள்ளோம். ஆக, ஒரு தோட்டக்காரருக்கும் அவருடைய தோட்டத்தின் செடி கொடிகளுக்குமுள்ள உறவு, தேவனுக்கும் நமக்கும் இருக்க வேண்டிய உறவை எடுத்துக்காட்டுகிறது.\r\n\r\nஅந்த உறவில் நிலைத்திருந்து கர்த்தருக்காக நற்கனி கொடுப்பதற்கான ஒரே வழி தேவ வார்த்தையைத் தியானித்து அதில் நிலைத்திருப்பதேயாகும். உலக பார்வையில் செழித்திருந்தும், பலன் குறையுமானால், கர்த்தருடைய சுத்திகரிக்கும் கத்தி நம்மில் நிச்சயம் விழும். சுத்திகரிக்கப்படுவது நோவு உண்டாக்கும். ஆனாலும் பிதா நம்மில் கொண்டுள்ள அன்பின் நிமித்தமே அந்த நோவு உண்டாகிறது. அது நமக்கு சுகத்தையே தரும். அதிக கனிகொடுப்பது அதிக பாக்கியமல்லவா! பிதாவின் தோட்டத்தில் கிறிஸ்து என்ற செடியில் நாம் கொடிகளாய் படர்ந்திருக்கின்ற உறவை என்றும் காத்துக்கொள்வோம்.\r\n\r\n“கர்த்தருடைய வேதத்தில் பிரியமாயிருந்து, இரவும் பகலும் அவருடைய வேதத்தில் தியானமாயிருக்கிற மனுஷன் பாக்கியவான்” (சங்கீதம் 1:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, நீர் என்னிலேயும், உம்முடைய வார்த்தைகள் என்னிலும் நிலைத்திருத்து அதிக கனிகளைத் தந்திடவும் உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}