{
  "uniqueid": "20180312093503_7fffffff",
  "date": "2018-03-12",
  "title": "மேய்ப்பனும் அவனுடைய மந்தையும்",
  "key_verse": "43_10:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 10:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நானே நல்ல மேய்ப்பன். நல்ல மேய்ப்பன் ஆடுகளுக்காகத் தன் ஜீவனைக் கொடுக்கிறான்” (யோவான் 10:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாய் பேசமுடியாத அக்காவின் சைகைகளை விளங்கிக்கொண்டு நமக்கு அதை விளக்குகின்ற தங்கையின் கெட்டித்தனத்தைப் பாராட்டாமல் இருக்க முடியாது. அவர்களுக்குள் அப்படியொரு புரிந்துணர்வு இருந்ததைப் பார்க்கும்போது, மனுஷர் பாஷை பேசமுடியாத மந்தையினதும் மேய்ப்பனினதும் உறவும் இப்படித்தானோ என்று எண்ணத் தோன்றும்.\r\n\r\nமகா மகிமை பொருந்திய தேவன் தம்மை ஒரு மேய்ப்பனாக வர்ணித்து வேதாகமத்திலே அநேக இடங்களிலே தம்மை நமக்கு முன்பாக நிறுத்தியிருக்கிறார் (எசேக்.34). தாவீதுகூட கர்த்தரைத் தனது மேய்ப்பனாகக் கருதி சங்கீதம் பாடியிருக்கிறார். இங்கே இயேசு, “நானே நல்ல மேய்ப்பன்” என்கிறார். இதிலே ‘நல்ல’ என்பதைக் கவனிக்கவேண்டும். “நல்ல மேய்ப்பன் ஆடுகளுக்காகத் தன் ஜீவனைக் கொடுக்கிறான்” என நல்ல மேய்ப்பனின் குணாதிசயத்தையும் இயேசு விளக்கினார். ஆடுகள், மேய்ப்பனின் சத்தத்தை அறியுமென்றால், ஆடுகள் தங்கள் மேய்ப்பனின் சத்தத்துக்குப் பழகுமளவுக்கு மேய்ப்பன் அதிகளவு நேரத்தைத் தன் ஆடுகளுடன் செலவிட்டிருக்கவேண்டும். ஒவ்வொரு ஆட்டின் பெயரும் மேய்ப்பனுக்குத் தெரியும். வெளியே விட்டபின், நமது நாட்டு மேய்ப்பர்களைப்போல ஆடுகளுக்கு பின்னே நடவாது, யூதேயா நாட்டு மேய்ப்பர்கள் ஆடுகளுக்கு முன்னே நடப்பார்கள். ஆடுகள் தங்கள் மேய்ப்பனின் குரலை அறிந்திருப்பதால் அவன் பின்னே செல்லும். அந்நிய சத்தம் கேட்டால் ஆடுகள் சிதறி ஓடிவிடுமாம். மேய்ப்பன் தன் ஆடுகளை அறிவான்; ஆடுகள் தங்கள் மேய்ப்பனின் குரலை அறியும்.\r\n\r\n“கர்த்தர் என் மேய்ப்பராயிருக்கிறார்” என்று மூச்சுக்கு மூச்சு சொல்லும் நாம், நம்மைப் பெயர் பெயராக அறிந்திருக்கிற மேய்ப்பனின் குரலை அறிந்து, அவர் பின்னே செல்லுகிறோமா? நாம் ஆடுகள் அல்ல, பேசாமல் நடப்பதற்கு இல்லையா! அப்படி, நாமே அதிகம் பேசுவதால், நமது மேய்ப்பர் இயேசு பேசுவதற்கும், அவர் பேசுவதைக் கேட்பதற்கும் நாம் இடமளிப்பதே இல்லையா? பின்னர் அவருக்கும் நமக்கும் எப்படி ஒரு நல்ல உறவு ஏற்படும்? அடுத்தது, நல்ல மேய்ப்பன் இயேசுவின் வழியில் நின்று நடத்தவேண்டிய மந்தைகளை தேவன் நமது பொறுப்பில் தந்துள்ளார். ஒரு குடும்பத் தலைவனாகவோ, சபைப் போதகராகவோ யாராகவோ நாம் இருக்கலாம். நமது பராமரிப்பிலுள்ள நமது மந்தைக்காக ஜீவன் கொடுக்கவேண்டியதில்லை. நமது மேய்ப்பனுடன் நல்லுறவில் நாம் இருந்தால், நமது ஆடுகள் நமது குரலை அறியுமளவுக்கு அவர்களுடன் நாமும் நல்லுறவை வளர்த்துக்கொள்ளலாமே!\r\n\r\n“நான் என்னுடையவைகளை அறிந்தும் என்னுடையவைகளால் அறியப்பட்டுமிருக்கிறேன்; ஆடுகளுக்காக என் ஜீவனையும் கொடுக்கிறேன்” (யோவான் 10:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் நல்ல ஆண்டவரே, நீர் எங்களுக்களித்த பொறுப்பிலுள்ளவர்களோடு எங்களது உறவு சீராக இருக்க உமதருளைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}