{
  "uniqueid": "20180311093506_30be42ca",
  "date": "2018-03-11",
  "title": "பரிமாற்றத்திற்கும் அப்பால்",
  "key_verse": "45_5:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 5:6-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நாம் பாவிகளாயிருக்கையில் கிறிஸ்து நமக்காக மரித்ததினாலே, தேவன் நம்மேல் வைத்த தமது அன்பை விளங்கப்பண்ணுகிறார்” (ரோமர் 5:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவர் தந்த உணவுபாத்திரத்தை வெறுமையாய் திருப்பிக் கொடுக்கலாமா? ‘பரிமாற்றம்’ என்பது உலகளாவிய விஷயம். பணப்புழக்கம் வருமுன்பதாக பண்டங்கள் பரிமாற்றம் செய்யப்பட்டன. ஒன்றுக்கு இன்னொன்று, செய்ததற்கு பதிற்செய்கை, இன்று இவை நடைமுறையாயுள்ளது. “…மனுஷர் உங்களுக்கு எவைகளைச் செய்ய விரும்புகிறீர்களோ, அவைகளை நீங்களும் அவர்களுக்குச் செய்யுங்கள்” (மத்.7:12) என்றும் வாசிக்கிறோம். மேலும், நமது செய்கைகளை யாரும் கணக்கெடுக்காவிட்டால் நாம் மனஸ்தாபப்படுகிறோம். ‘நன்றி’ என்ற ஒரு வார்த்தை சொல்லாததால் பிரிந்துபோன உறவுகள் அநேகம். மேலும், வாங்கிய கடனைத் திருப்பிக் கொடுக்கமுடியாத, அல்லது நமது பங்களிப்பைச் சரியாகச் செய்யமுடியாத சந்தர்ப்பங்களுக்காக, பரிசுத்த வேதாகமம், “இரக்கமுள்ளவர்கள் பாக்கியவான்கள்” என்று பரிமாற்றத்தை இரக்கத்தால் உரமூட்டுகிறது. ஆக, ஏதோவொரு விதத்தில் பரிமாற்றம், உறவுகளைப் பாதுகாக்கிறது என்பதை மறுக்கமுடியாது.\r\n\r\nஆனால், கிறிஸ்தவ விசுவாசம், பரிமாற்றத்திற்கும் இரக்கத்திற்கும் அப்பால் மேலானதொன்றை நமக்கு எடுத்துக்காட்டுகிறது. அதுதான் ‘அகாபே’. இந்த கிரேக்கச் சொல், அர்ப்பணமுள்ள, எதுவும் எதிர்பாராத, தன்னையே முழுதாகப் பலியாக்குகின்ற அன்பைக் குறிக்கிறது. இதுதான் தேவனுடைய இயல்பான குணாதிசயம். மாசற்ற இந்த அன்புக்கு, இயேசுவே நமக்கு மாதிரியானார். தேவன் நல்லோர் தீயோர் யாவருக்கும் வேறுபாடு காட்டுவதில்லை. எதிர்பார்ப்பின்றி கொடுக்கும்படி இயேசு போதித்துள்ளார் (லூக்.6:32-36). அடுத்தவனுக்காக ஜீவனைக் கொடுக்கிற அன்பு எது என்று இயேசு போதித்தார், வாழ்ந்தும் காட்டினார் (யோவா.15:13). இப்படி வாழுவதால் நமக்கு என்ன லாபம்? இயேசு தமது கொடூர மரணவேளையிலும் தம்மைக் குத்தினவர்களையும் நேசித்தாரே. அதற்காக, அவர் தோற்றுப்போனாரா? அல்லது, அதற்குப் பதிலாக நம்மிடத்தில் எதையாவது எதிர்பார்த்தாரா?\r\n\r\nகொடுப்பவருக்குக் கொடுப்பதும், நேசிக்கிறவரை நேசிப்பதும் இலகு. அது இந்த உலகில் பலனும் தரும். ஆனால், தேவபிள்ளைகள் நாம் தேவனுடைய அன்பை வெளிப்படுத்த அழைக்கப்பட்டுள்ளோம். பரிமாற்றம் நல்லது, நன்றி சொல்வதும், கேட்பதும் நல்லது. ஆனால் எதையும் எதிர்பாராமல் நம்மையும் நம்முடையவற்றையும் நாம் கொடுக்க ஆயத்தமாகும்போது, உறவுகள் ஊன்றிக் கட்டப்படுகின்றன; தேவநாமம் நம்மில் மகிமைப்படுகிறது.\r\n\r\n“உங்கள் சத்துருக்களைச் சிநேகியுங்கள். நன்மைசெய்யுங்கள், கைம்மாறு கருதாமல் கடன் கொடுங்கள்; அப்போது உங்கள் பலன் மிகுதியாயிருக்கும், உன்னதமானவருக்கு நீங்கள் பிள்ளைகளாயிருப்பீர்கள்…” (லூக். 6:35)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, அர்ப்பணமுள்ள, எதுவும் எதிர்பாராத, என்னையே முழுதாக அர்ப்பணிக்கின்ற அன்பினால் என்னை நிரப்பும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}