{
  "uniqueid": "20180310093509_7fffffff",
  "date": "2018-03-10",
  "title": "உறவுக்கு மாதிரி சமைத்தவர்",
  "key_verse": "43_16:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 16:29-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஆனாலும் நான் தனித்திரேன், பிதா என்னுடனேகூட இருக்கிறார்” (யோவான் 16:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பார்வையாளர் நேரம் முடிந்ததால் ஒவ்வொருவராய் எல்லோரும் சென்று விட்டனர். மருத்துவமனை அறையில் ஒரே அமைதி. உறவுகள் அருகில் இல்லாதிருப்பது ஒரு நோயாளிக்கு தாங்கொண்ணாத வேதனையை தரும். ஆனால், ஒரு மருத்துவமனையில் இரண்டாம் அறையில் இருந்த ஒரு நோயாளியோ, “நான் தனித்திருக்கவில்லை. என் நேசர் என்னுடன் எப்பொழுதும் இருந்தார்” என்று சொன்னார்.\r\n\r\nஏறத்தாழ மூன்றரை ஆண்டுகளாக ஒன்றாக இருந்த சீஷர்கள், தங்கள் உயிரை பாதுகாப்பதற்காகத் தம்மை தனியேவிட்டுச் சிதறி ஓடுவார்கள் என்பது இயேசுவுக்குத் தெரியும். அதற்காக, ஒரு மனிதனாக அவர் கலங்கவில்லை. “பிதா என்னுடனேகூட இருக்கிறார்” என்றார் இயேசு. இயேசு எதற்காக உலகிற்கு வந்தாரோ, அதை நிறைவேற்ற அவர் ஆயத்தமாயிருந்தார். அது மகா பயங்கரமான நேரம் என்று தெரிந்திருந்தாலும், அதன் கொடூரத்தைச் சீஷர்கள் அறிந்திருக்கவில்லை. அந்தக் கொடூரமான நேரத்தில் சீஷர்களால் உறுதியாய் நிற்க முடியாது என்பது அவருக்குத் தெரியும். என்றாலும், தம்மை அனுப்பிய பிதா தம்முடன் இருக்கிறார் என்ற உறுதி அவருக்குள் இருந்தது. அதிலும், “இருக்கிறார்” என்று சொன்னதிலிருந்து, இப்போதும் இருக்கிறவர் எப்போதும் இருக்கிறார் என்பதை இயேசு சீஷருக்குத் தெளிவுபடுத்தினார். இந்த மனஉறுதி, தைரியம் மனிதனாயிருந்த இயேசுவுக்கு வந்தது எப்படி? “நான் பிதாவிலும், பிதா என்னிலும் இருக்கிறதை…” (யோவான் 14:10) என்று சொல்லுமளவுக்கு தமது பிதாவுடனான உறவில் இயேசு என்றும் உறுதியாய் தரித்திருந்தார் என்பதுதான் விஷயம்.\r\n\r\nஉறவுக்கு மாதிரி சமைத்தவர் இயேசு. இன்று, நமக்கும் நமது ஆண்ட வருக்குமுள்ள உறவு எப்படிப்பட்டது? ‘யார் என்னைக் கைவிட்டாலும் இயேசு கைவிடமாட்டார்’ என்று பாடுகின்ற நாம், அந்த நம்பிக்கையை வாழ்வில் காட்டுகிறோமா? “நம்மைப்போல ஒன்றாயிருக்கவேண்டும்” என்று இயேசு பிதாவிடம் நமக்காக ஜெபித்ததை நினைவுபடுத்துவோம். இயேசு தமது பிதாவோடு உறுதியான உறவில் இருந்ததால், நமக்காகச் சிலுவை வரைக்கும் செல்ல அவர் தயங்கவில்லை. நாமோ, நம்மைக் கைவிட்டவர்களைக் குறைகூறிக்கொண்டும், பிறரோடு ஒப்புரவில்லாமலும் வாழ்ந்துகொண்டு ‘இயேசுவின் பிள்ளை நான்’ என்று சொல்லுவது எப்படி? சிந்திப்போம்.\r\n\r\n“பரிசுத்த பிதாவே, நீர் எனக்குத் தந்தவர்கள் நம்மைப்போல ஒன்றாயிருக்கும்படிக்கு, நீர் அவர்களை உம்முடைய நாமத்தினாலே காத்துக்கொள்ளும்” (யோவான் 17:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களுக்காக வேண்டுதல் செய்யும் ஆவியானவரே, உமக்கும் எனக்கும், பிறருக்கும் எனக்குமுள்ள உறவு நிலையை உண்மைத்துவத்துடன் ஆராய்ந்து அதனை சரிச்செய்திட உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}