{
  "uniqueid": "20180309093511_189d84ec",
  "date": "2018-03-09",
  "title": "நன்றியால் உறவுகள் கட்டப்படட்டும்!",
  "key_verse": "1_45:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 45;:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஜீவரட்சணை செய்யும்படிக்குத் தேவன் என்னை உங்களுக்கு முன்னே அனுப்பினார்” (ஆதியாகமம் 45:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சில வருடங்களுக்கு முன்னர் தன் மனதைக் காயப்படுத்தியவரே தனக்கு முன்பாக நிற்கிறார் என்று அடையாளங்கண்டவள், சிந்தித்தாள். “அன்று நான் வேறு; இன்று நான் ஆண்டவருடைய பிள்ளை. அன்று இந்த நபர் என்னைத் தள்ளினான்; கர்த்தரோ, அநேகருக்கு ஆசீர்வாதமான பாத்திரமாய் என்னைத் தூக்கிவிட்டார்” என்று நினைத்தவள் முன்சென்று தன் கையை நீட்டி அவரை வாழ்த்தினாள். அந்த மனிதர் திடுக்குற்றுப்போனார்.\r\n\r\nதன்னைப் பாடுபடுத்திய சகோதரரைக் கண்டதும் ஆத்திரமடைந்து யோசேப்பு பழி தீர்த்திருந்தாலும் அதில் ஆச்சரியமில்லை. ஆனால், யோசேப்போ பாசத்தில் பொங்கினான். தன் உயர் பதவியையையும் மறந்து, வாய்விட்டுக் கதறி அழுதான். ‘கிட்ட வாருங்கள்’ என்று அழைத்தான். “நீங்கள் எகிப்துக்குப் போகிறவர்களிடத்தில் விற்றுப்போட்ட உங்கள் சகோதரனாகிய யோசேப்பு நான்தான்” என்று குற்றஞ்சாட்டி அல்ல; அவர்களுக்கு ஞாபகப்படுத்திச் சொன்னான். தேவனே தன்னை எகிப்துக்கு அனுப்பினார் என்பதை நம்பினான். இந்தப் பதவியில் உயர்த்துவது மாத்திரமல்ல, தனது குடும்பத்தை இந்தப் பஞ்சத்தில் தப்புவிக்கும் படிக்குத் தேவனே முந்தி தன்னை எகிப்துக்கு அனுப்பினாரென்றான். தனக்கு நேர்ந்த அத்தனை சம்பவங்களிலும் தேவனுடைய கரம் இருந்ததையும் இருக்கிறதையும் யோசேப்பு முழுவதுமாக நம்பினான். அதுதான் உண்மையும்கூட. ஆகவே, சகோதரரிடத்தில் அவன் பகையுணர்வைக் காண்பிக்கவேயில்லை. மீண்டும் குடும்ப உறவு கட்டியெழுப்பப்பட யோசேப்பு வழியமைத்தான்.\r\n\r\nஅன்று இயேசு கொலை செய்யப்பட்டது, பரிசேயர் ஆசாரியர் எல்லோருக்கும் மிகுந்த மகிழ்ச்சி. ஆனால், தேவனோ அந்தக் கொலைக்குப் பின்னே நம்மைத் தமது பிள்ளைகளாக்கும் ஒரு திட்டத்தை வைத்திருந்தார். பிரியமானவர்களே, நமக்கு, ஒருவன் தீங்கு செய்கிறான் என்றால், ஏன் வீணாக கோபித்து ஆத்திரமடைய வேண்டும்? தேவன் நம் வாழ்வில் செய்யப்போகும் பெரிய காரியத்துக்காக அந்த நபரை உபயோகிக்கிறார் என்று எண்ணலாமே! அதுதான் உண்மையும். தேவன் தம்முடைய பிள்ளைகள் விஷயத்தில் எதையும் வீணாக்குகிறவர் அல்ல. பின்னர், நமக்கு ஏன் கோபம்? எல்லாத் தீங்குக்கும் பின்பு ஒரு பெரிய நன்மை காத்திருக்கும் என்று நம்புவோம். அந்த நபர் மூலமாக தேவன் நமக்குச் செய்கின்ற பெரிய காரியத்துக்காக நன்றி சொல்லுவோம். அவருக்கும் நன்றி சொல்லி, நமக்குள்ளான உறவையும் கட்டியெழுப்பலாமே!\r\n\r\n“நீங்கள் மரத்திலே தூக்கிக் கொலைசெய்த இயேசுவை நம்முடைய பிதாக்களின் தேவன் எழுப்பி, …அவரை அதிபதியாகவும் இரட்சகராகவும் தமது வலது கரத்தினாலே உயர்த்தினார்” (அப்போஸ்தலர் 5:30,31)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, குடும்பத்திலோ வெளியிலேயோ எனக்குத் தீங்கு செய்தவர் யாராக இருந்தாலும் நன்றி சொல்லுகிறோம், அந்த தீமைகளையெல்லாம் நீர் நன்மையாக மாற்றுவீர், உமக்கு நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}