{
  "uniqueid": "20250121073409_0590658e",
  "date": "2025-01-21",
  "title": "பரிதபிக்கும் அன்பு!",
  "key_verse": "41_8:1-3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 8:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசு தம்முடைய சீஷரை அழைத்து: ஜனங்களுக்காகப் பரிதபிக்கிறேன்… வழியில் சோர்ந்துபோவார்களே என்றார் (மாற்கு 8:1-3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்றாட தேவைகள், சின்னச் சின்னக் காரியங்களை விடுத்து, பெரிய விஷயங்களில்தான் தேவன் கரிசனையாய் இருப்பாரோ என்று சிந்திக்கக்கூடிய சந்தர்ப்பங்கள் இருந்திருக்கலாம்; அல்லது, ஆவிக்குரிய விஷயங்களில்தான் தேவன் அதிகமாக இடைப்படுவாரே அல்லாமல், நமது அன்றாட தேவைகளை அவர் பொருட்படுத்தமாட்டார் என்றும் சிலர் எண்ணலாம். அது தவறு. நாம் எடுத்துவைக்கும் ஒவ்வொரு அடியையும் காண்கிற தேவனுடைய பரிதபிக்கும் அன்பு, நமது அன்றாட தேவைகளையும் நிச்சயம் சந்திக்கும், சந்திக்கிறது.\r\n\r\nஇயேசு ஐயாயிரம் பேரைப் போஷித்த சம்பவத்தை 6ஆம் அதிகாரத்தில் வாசிக்கிறோம். அவ்வாறே, மாற்கு 8ஆம் அதிகாரத்தில் நாலாயிரம் பேரை இயேசு போஷிக்கிறார். இந்த இரண்டு சம்பவத்திலும் ஒரு பெரிய வித்தியாசம் உண்டு. முந்திய சம்பவத்தில் போஷிக்கப்பட்டவர்கள் பெரும்பாலும் யூதர்கள். ஆனால் இங்கே, இயேசு, புறவினத்தார் வாழுகின்ற தெக்கப்போலியின் எல்லைகளில் வருகிறார்; யூதரல்லாத மக்களை அவர் சந்திக்கிறார். இயேசுவின் கிரியைகளும், போதனைகளும் ஒரு பெரிய அளவிலான புறவினத்தார் மத்தியிலே பெரிய தாக்கத்தை ஏற்படுத்தியிருந்தது. இல்லையானால் அவர்கள் மூன்று நாட்களாக சாப்பிடவும் பெரிதாக எதுவுமில்லாமலிருந்தும், இயேசுவுடனேயே இருந்திருப்பார்களா? இயேசு, போதிப்பதும், சுகமளிப்பதுமே தமது பணி என்று எண்ணவில்லை. அவர் ஜனங்களை உற்றுநோக்குகிறார். பசி அவர்கள் முகத்தில் தெரிகிறது. அப்போது அவர் சொன்ன வார்த்தை: “ஜனங்களுக்காகப் பரிதபிக்கிறேன்” என்பதாகும். அவர்களுடைய சரீர பசியை இயேசு உணர்ந்தார். உணவுத் தேவையின் அவசியத்தை சீஷருக்கு உணர்த்தினார். இங்கே ஏழு அப்பங்களும் சில சிறுமீன்களுமே இருந்தன. இயேசு ஜனங்களைப் பந்தியமரச் செய்து, இருந்த அப்பங்களையும் மீன்களையும் ஆசீர்வதித்துக் கொடுத்தபோது, யாவரும் சாப்பிட்டுத் திருப்தி அடைந்தனர். மீதியான துணிக்கைகளை ஏழு கூடைகளில் சேர்த்தனர். “பின்பு அவர் அவர்களை அனுப்பிவிட்டார்” (8:9) என்பதையும் கவனியுங்கள்.\r\n\r\nபிரியமானவர்களே, இந்த மக்களுடைய அவசிய தேவையைச் சந்தித்த ஆண்டவர், தமது பிள்ளைகளாகிய நமது அன்றாட தேவைகளில் நம்மைக் கைவிடுவாரா? நமக்காக தமது ஜீவனையே கொடுத்தவருக்கு நமது சரீரதேவைகளை சந்திக்க முடியாதா? “கவலை வேண்டாம்” உணவு, உடை, என்று “இவைகளெல்லாம் உங்களுக்கு வேண்டியவைகள் என்று உங்கள் பரமபிதா அறிந்திருக்கிறார்” என்று கூறிய இயேசுவின் பரிதபிக்கும் அன்பு, இன்று உங்கள் தேவையை நிச்சயம் சந்திக்கும். நம்முடைய பலவீனங்களைக்குறித்துப் பரிதபிக்கக்கூடாத பிரதான ஆசாரியர் நமக்கிராமல், எல்லா விதத்திலும் நம்மைப்போல் சோதிக்கப்பட்டும், பாவமில்லாதவராயிருக்கிற பிரதான ஆசாரியரே நமக்கிருக்கிறார் (எபி.4:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களுக்காக பரிதபிக்கிற ஆண்டவர்தாமே எங்கள் அடிப்படை தேவைகளை சந்திக்க அறிந்திருக்கிறபடியால் உம்மை ஸ்தோத்திரிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}