{
  "uniqueid": "20180306093519_7fffffff",
  "date": "2018-03-06",
  "title": "எண்ணங்களைச் சிறைப்பிடிப்போம்!",
  "key_verse": "46_10:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2கொரிந்தியர் 10:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“எங்களுடைய போராயுதங்கள் மாம்சத்துக்கேற்றவைகளாயி ராமல், அரண்களை நிர்மூலமாக்குகிறதற்குத் தேவபலமுள்ள வைகளாயிருக்கிறது” (2கொரிந்தியர் 10:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“மனதில் தோன்றும் எண்ணங்கள், காட்சிகளைக் கட்டுப்படுத்தவோ, சொல்லவோ முடியாமல் தூக்க மாத்திரைகளை உபயோகிக்க ஆரம்பித்தேன். இப்போ மாத்திரையின் பிடியில் சிக்கித் தவிக்கிறேன்” என்றார் ஒருவர். வெளி வாழ்விலே உயர் ஸ்தானத்திலும், மதிப்பான நிலையிலுமுள்ள பலர் இந்த உள் மனப்போராட்டத்தில் சிக்கித் தவிக்கிறார்கள். இவர்களில் நாமும் ஒருவரா?\r\n\r\nஉறவுச்சிக்கல்கள் தானாக, தற்செயலாக, சடுதியாக ஏற்படுவதில்லை. அதன் உற்பத்தி ஸ்தானம் நமது மனமே. முதலில் கறைப்படுவது நமது சிந்தனைகள்தான். ஏவாளை வஞ்சிக்க வந்த சாத்தான் அதிரடியாகச் செயற்படவில்லை. அவளின் சிந்தனையைத்தான் முதலில் குழப்பினான். தாவீதின் விழுகையிலே, போருக்குப் போகாமல் உல்லாசமாகப் பொழுதுபோக்கியது முதற் தவறாக இருந்தாலும், குளித்துக்கொண்டிருந்த அந்நிய பெண்ணைக் கண்டதும் அவளை இழுத்துவர அவன் கட்டளையிடவில்லை. அவள் யார் என்று இரகசியமாய் விசாரித்து, யோசித்து, தந்திரமாகச் சூழ்ச்சி செய்துதான் தன் இச்சையைத் தீர்த்துக் கொண்டான். ஆக, முதற்குழப்பம் தோன்றியது மனதிலேதான். அந்த எண்ணங்கள் தவறு என்று தெரியாமலா இருந்திருக்கும்? அவனது எண்ணங்கள் கறைபடிந்திருந்ததால், தன் மனைவிகளுக்குத் துரோகம், குடும்பத்தில் தகராறு, உத்தம ஊழியனுடனான உறவு முறிவு, குழந்தையின் மரணம் என்று அடுத்தடுத்து எத்தனையோ சிக்கல்கள் உருவாகின. அந்தப் பெண் கண்களுக்குத் தெரிந்தது தவறில்லை; அந்தக் காட்சியை அழித்துப்போடாமல் மனதில் அசை போட்டதுதான் தாவீதுக்கு வந்த மிகப் பெரிய சோதனை.\r\n\r\nபவுல் நினைவுபடுத்துகின்ற அரண்கள், நமது மனதில் தோன்றும் எண்ணங்கள்தான். பாவத்துக்கும் சாத்தானுக்கும் எதிரான போராட்டத்தை பவுல் ஒரு யுத்தத்துக்கு ஒப்பிடுகிறார். நமது எண்ணங்களைத் தேவனுக்கு ஒப்புவித்தாலும், தொடர்ந்து அவரே நமது கட்டளை அதிகாரியாக இருக்கவேண்டும். தருணங்களுக்கும் திட்டங்களுக்கும் நாம் முகங்கொடுக்கும்போது எப்பக்கம் திரும்புவது என்று நமக்கு ஒரு தெரிவு ஏற்படுகிறது. அந்த வேளையில் நமது எண்ணங்களைத் தீய வழியில் திருப்பும்போதே அவற்றைக் கைப்பற்றி, ஆண்டவர் கரங்களில் விட்டுவிடவேண்டும். பிதாவுடன் இயேசு எப்போதும் நல்லுறவில் இருந்ததால், எந்த சூழ்நிலையாலும் அவரை வீழ்த்தமுடியவில்லை; பதிலுக்கு சூழ்நிலைகள்தான் விழுந்தன. அந்த வெற்றி நமக்கும் உண்டு. எண்ணங்களைச் சிறைப்பிடிப்போம்; தேவன் தந்த உறவுகளைக் காப்போம்.\r\n\r\n“மனுஷனுக்குள்ளே இருந்து புறப்படுகிறதே மனுஷனைத் தீட்டுப்படுத்தும்” (மாற்கு 7:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, எங்களுக்குள் எழுகின்ற சிந்தனைகளைச் கிறிஸ்துவுக்குள் சிறைப்பிடிக்க உமதாவியின் பெலனைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}