{
  "uniqueid": "20180305093522_7fffffff",
  "date": "2018-03-05",
  "title": "அமர்ந்திருந்து உறவுகளைக் காப்போம்!",
  "key_verse": "42_2:51",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 2:39-52"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பின்பு அவர் அவர்களுடனே கூடப்போய், நாசரேத்தூரில் சேர்ந்து, அவர்களுக்குக் கீழ்ப்படிந்திருந்தார்” (லூக்கா 2:51)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘எல்லாவற்றுக்கும் ஒரு நேரம் உண்டு;’ ஆனால், அந்த நேரத்திற்காகக் காத்திருப்பதற்கு நாம் தயாரா? பலவேளைகளிலும், நமது உறவுகள்கூட இந்த அவசர புத்தியினால் பாதிக்கப்பட்டு விடுகிறது. ‘அவசரப்பட்டு விட்டேனே” என்று பின்னர் வருத்தப்படுவதுண்டல்லவா!\r\n\r\nபன்னிரண்டாவது வயதிலே பெற்றோருடன் பண்டிகைக்காக எருசலேமுக்குச் சென்ற இயேசு, அங்கேயே இருந்துவிட்டார். மூன்று நாளைக்குப் பின்பு போதகர்களுடன் பேசிக்கொண்டிருக்கக் கண்ட பெற்றோர் ஆச்சரியப்பட்டனர். ஏன் இப்படிச் செய்தாய் என்று தாயார் கேட்டதற்கு, “என் பிதாவுக்கடுத்தவைகளில் நான் இருக்கவேண்டியதென்று அறியீர்களா” என்று திட்டமான பதில் கொடுத்தார் இயேசு. இப்பதிலைப் பெற்றோரினால் புரிந்துகொள்ள முடியவில்லை. அவர் விசேஷித்த பிள்ளை என்று தெரிந்திருந்தாலும், என்னவிதத்தில் அது நிறைவேறப் போகிறது என்பதை அவர்கள் அறிந்திருக்கவில்லை. ஆனால், இயேசு, தம்முடைய மெய்யான தகப்பன் யார், தாம் இருக்கவேண்டிய இடம் எது என்பதையெல்லாம் அந்தப் பன்னிரு வயதிலேயே அறிந்திருந்தார் என்பது அவரது பதிலிலேயே தெளிவாய் தெரிகிறது. என்றாலும், பிதாவின் வேளையை முறித்துக்கொண்டு புறப்பட அவர் துணியவில்லை. பெற்றோருடன் திரும்பிச் சென்று ஒரு சாதாரண தச்சுத் தொழிலாளியின் மகனாக, குடும்பத்தின் மூத்த மகனாக, தம் பெற்றோருக்குக் கீழ்ப்படிந்திருந்தார். பின்னர், 18 வருடங்களுக்குப் பிற்பாடுதான் நாம் அவரைச் சந்திக்கிறோம் (லூக்.3:23). தாம் பரம பிதாவின் பிள்ளை என்று சொல்லிக்கொண்டு, பூவுலகில் பரம பிதா நியமித்த குடும்பத்தை அவர் நிராகரிக்கவில்லை என்பதைச் சிந்தித்துப் பார்க்கவேண்டும்.\r\n\r\n“எனக்கு 18 வயது” என்று சொல்லிக்கொண்டு தங்கள் இஷ்டப்படி பிள்ளைகள் நடப்பதும், குடும்பத்தைவிட்டு வெளியேறுவதும், ஊழியத்தைச் சாக்குச்சொல்லி குடும்பப் பொறுப்புகளை ஒதுக்கிச் செல்லுவதும் இன்று பழக்கமாகிவிட்டது. தாங்கள் விரும்பியபடி விவாகம் செய்வதற்காக குடும்ப உறவுகளை உதறி விடுகிறவர்கள் பலர். அன்று இயேசு தாம் தேவகுமாரன் என்பதை அறிந்திருந்தும், தமது ஊழியத்தை ஆரம்பிப்பதற்கே பிதாவின் வேளைக்காகக் காத்திருந்த அந்த சிந்தை இன்று நம்மிடம் உண்டா? ஊழியம் தரவில்லை என்று சபைகளை விட்டு வெளியேறுகிறவர்கள் எத்தனை பேர்! பிரியமானவர்களே, எல்லாவற்றுக்கும் ஒரு நேரம் உண்டு என்று நம்பி அமர்ந்திருக்கக் கற்றுக்கொள்வோம். அது, தேவனுடனான, மனிதருடனான உறவுகளை வலுப்படுத்தும். ஊழியத்திற்கும் தேவனுடைய நேரம் வரும்போது சமாதானத்துடன் புறப்படலாம்.\r\n\r\n“…அமரிக்கையும் நம்பிக்கையுமே உங்கள் பெலனாயிருக்கும்…” (ஏசா.30:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சர்வ வல்லமையுள்ள ஆண்டவரே, எங்களது வாழ்விலும் அவசரப்பட்டுக் காரியத்தைக் கெடுத்துப்போட்ட சந்தர்ப்பங்களுக்காக வருந்துகிறோம். தேவனுக்குள் மனக்கட்டுப்பாட்டுடன் அமர்ந்திருக்க கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}