{
  "uniqueid": "20180304093525_7fffffff",
  "date": "2018-03-04",
  "title": "இச்சிக்கப்படக்கூடாத சகோதர உறவு",
  "key_verse": "59_1:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2சாமுவேல் 13:1-17,27-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பின்பு இச்சையானது கர்ப்பந்தரித்து, பாவத்தைப் பிறப்பிக்கும்; பாவம் பூரணமாகும்போது, மரணத்தைப் பிறப்பிக்கும்” (யாக். 1:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கி.பி.49ஆம் ஆண்டவளவில் யாக்கோபு எழுதிய வார்த்தைகள், பல ஆண்டுகளுக்கு முன் வாழ்ந்த ஒரு மனிதனின் வாழ்வில் நடந்து முடிந்த ஒரு சம்பவம். தேவனுடைய வார்த்தை, நீதி, சத்தியம், பரிசுத்தம், அன்பு, கட்டளைகள் எதுவுமே என்றுமே மாறாது. ஏனெனில், தேவன் மாறாதவர். ஆனால், தேவனுடைய உறவைப் பிரித்துக்கொண்டு, நம் இஷ்டப்படி வாழும்போது, தேவனுடைய வழிகளைவிட்டுச் சிதறிப்போகிறோம். ஏவாள் விலக்கப்பட்ட கனியைப் பார்த்தாள்; பார்த்தவள் பார்த்ததுடன் நிறுத்தியிருக்கலாம். அதன் ருசியை ரசித்தபோது இச்சை பிறந்து, பாவமாகி, மரணத்தைப் பிறப்பித்தது.\r\n\r\nதாவீதுக்கு அப்சலோமும் மகன், அம்னோனும் மகன். ஆனால், தாமார் அப்சலோமுக்கு மாத்திரம் தங்கை. அதாவது அம்னோன் தாவீதின் இன்னொரு மனைவியின் மகன். தாமார் பேரழகியாக இருந்தாலும், அவள் அம்னோனுக்கு சகோதரிதான். தாமார்மேல் ஏக்கங்கொண்டு வியாதிப்படுமளவுக்கு அம்னோனுக்கு அவளில் ஏற்பட்ட மோகம், அவள் தன் தங்கை என்ற எண்ணத்தையும் அழித்துப்போட்டது. நண்பனும் அதற்கு உரமூட்டினான். இஸ்ரவேலில் செய்யக்கூடாத மதிகேடான காரியத்தை அண்ணன் அம்னோன், தங்கை தாமாருக்குச் செய்தான். இச்சை பாவத்தைக் கர்ப்பந்தரித்தது. பாவம் மரணத்தை பலனாகக் கொடுத்தது. குடும்பத்தில் பெரிய பிளவு, தகப்பனுக்கோ தலைகுனிவு.\r\n\r\nஎருசலேமுக்கு எதிராக எசேக்கியேல் தீர்க்கதரிசனம் உரைத்தபோது, “…வேறொருவன் தன் தகப்பனுக்குப் பிறந்த தன் சகோதரியைப் பலவந்தம் பண்ணுகிறான்” (எசே.22:11) என்ற பாவத்தையும் சுட்டிக்காட்டினார். இத்தனை ஆயிரம் ஆண்டுகள் கடந்த பின்பும் இன்றும் சில சொந்த சகோதர உறவுகளே கறைபடியத்தான் செய்கிறது. பல சம்பவங்கள் வெட்கத்தினிமித்தம் பயத்தினிமித்தம் வெளிவராமலும் இருக்கிறது. “…ஆத்துமாக்களுக்கு விரோதமாய்ப் போர் செய்கிற மாம்ச இச்சைகளை விட்டுவிலகி” (1பேதுரு 2:11,12) நடக்கவேண்டிய அவசியத்தை பேதுரு விளக்கமாக எழுதியுள்ளார். தேவனுடைய உறவை முறிக்கும்போது எத்தகைய கொடூரங்கள் நமது வாழ்வைச் சீரழிக்கின்றன. இப்படியான இச்சைகளுக்கு நாமும் விலகி, அகப்பட்டுள்ளவர்களையும் காப் பாற்றி, நமக்குள்ளும் சமுதாயத்துள்ளும் சகோதர உறவுகள் இச்சிக்கப்படாமல், அன்பில் கட்டியெழுப்பப்பட கிறிஸ்துவின் பிள்ளைகளாகிய நாம் உழைப்போம்.\r\n\r\n“கிறிஸ்துவினுடையவர்கள் தங்கள் மாம்சத்தையும் அதின் ஆசை இச்சைகளையும் சிலுவையில் அறைந்திருக்கிறார்கள்” (கலாத்தியர் 5:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள ஆண்டவரே, ஆசைப்பட்டு, இச்சைக்குள்ளாகி விழுந்து போகிற சம்பவங்கள் யார் ஒருவர் வாழ்விலும் நேரிடாதபடி காத்தருளவும், அவ்வித நிலைமைக்குள்ளானவர்களின் மனமாறுதலுக்காகவும் மீட்பிற்காகவும் உமது பாதத்தில் மன்றாடுகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}