{
  "uniqueid": "20180303093527_43b58a3f",
  "date": "2018-03-03",
  "title": "உறவைக் கெடுக்கும் பொய்",
  "key_verse": "1_20:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 20:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அதற்கு ஆபிரகாம்: இவ்விடத்தில் தெய்வ பயம் இல்லையென்றும், என் மனைவியினிமித்தம் என்னைக் கொன்றுபோடுவார்கள் என்றும் நான் நினைத்தேன்” (ஆதியாமம் 20:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘தீமை இல்லாத பொய்யில் தவறில்லை’ என்பார்கள். ஆனால் பொய், பொய்யே! தேவனுடைய உறவிலிருந்து மனிதன் விலகிவிட்டதினால் உண்டான இன்னொரு விளைவு ‘பொய்’. தவறு செய்தால், அதை மறைக்க ஒரு பொய்; உண்மை சொன்னால் பிரச்சனை என்று நினைத்தாலே ஒரு பொய்; நல்லவர்கள் என்று காட்டுவதற்கு ஒரு பொய் என்று பல. உண்மை நிலை எவ்விதத்தில் மறைக்கப்பட்டாலும் அது பொய்தான். அதிலும், கிறிஸ்துவை தன்னில் கொண்டிருக்கும் ஒரு கிறிஸ்தவன், எக்காரணத்திற்காகிலும் பொய் சொல்லுகிறான் என்றால், அவன் தேவனிடம் வைத்திருக்கிற விசுவாசம் ஆராயப்பட வேண்டியது அவசியம். முழுப் பொய் பாதிப் பொய் என்று எதுவும் இல்லை. பொய், பொய்யே என்று வேதம் அடித்துச் சொல்லுகிறது.\r\n\r\nஆபிரகாமின் விஷயத்தை நாம் இன்னொரு படி மேலே சிந்திக்க வேண்டும். ஆபிரகாம் சொன்னதில் தவறில்லை; சாராள் ஒருவிதத்தில் அவருக்குச் சகோதரி முறைதானே என்று சொல்லலாம். ஆனால் இப்போது சாராள் ஆபிரகாமுக்கு மனைவி. இங்கே, ஆபிரகாம் சொன்னது பாதி பொய்யா, முழு பொய்யா என்பது பிரச்சனை அல்ல; ஆபிரகாம் சொன்னதன் உள்நோக்கு என்ன, அதுதான் விஷயம். சாராளைத் தனக்கென்று எடுப்பதற்காக, தான் கணவன் என்று தெரிந்தால் தன்னை அந்த ராஜா கொன்று போடுவான் என்பதுவே ஆபிரகாமின் பிரச்சனை. ஆக, தன்னைப் பாதுகாப்பதற்காக அவன் சுயநலத்துடன் இந்தப் பொய்யைச் சொன்னார் என்பதுவே விஷயம். அப்படியானால், ‘புறப்படு’ என்று அழைத்த தேவன் எங்கே? எந்த நிலையிலும் அவர் காப்பார் என்ற நிச்சயம் எங்கே? முன்னரும் இதே பொய் சொல்லி என்ன நடந்தது என்பதை அவ்வளவு சீக்கிரத்தில் மறந்துவிட்டாரா?\r\n\r\nவேறு வழியில் மனுக்குலத்திற்கு மீட்பைப் பெற்றுக்கொடுக்கலாமே என்று எண்ணி அன்று இயேசு, ‘நான் தேவகுமாரன் இல்லை’ என்று ஒரேயொரு பொய் சொல்லியிருந்தால், கொடூரமான உபத்திரவத்தினின்றும் அவர் தப்பியிருக்கலாம். ஆனால், அவரோ சத்தியத்தை மாத்திரமே பேசினார். பொய்யரின் பிதா பிசாசு (யோவா.8:44) என்றார். கிறிஸ்துவே சத்தியம். கர்த்தர் அருவருக்கும் காரியங்களில் ஒன்று பொய் (நீதி.6:16,17). இந்த அருவருப்பு நமக்குத் தேவைதானா? மரணம்தான் நேரிடும் என்றாலும் உண்மையை மாத்திரம் பேச பரிசுத்த ஆவியானவர்தாமே நமக்கு வல்லமை தருவாராக.\r\n\r\n“உள்ளதை உள்ளதென்றும், இல்லதை இல்லதென்றும் சொல்லுங்கள். இதற்கு மிஞ்சினது தீமையினால் உண்டாயிருக்கும்” (மத்.5:37)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, பொய்யை நீர் அருவருக்கிறீர். என்ன நேர்ந்தாலும் தேவனை முழுவதுமாக நம்பி, உண்மையை மாத்திரம் பேச உம்முடைய கிருபையை ஈந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}