{
  "uniqueid": "20180302093530_7fffffff",
  "date": "2018-03-02",
  "title": "சகோதர உறவு சிக்கலாகலாமா?",
  "key_verse": "1_4:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதி.4:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் காயீனை நோக்கி: உன் சகோதரனாகிய ஆபேல் எங்கே என்றார்…” (ஆதியாகமம் 4:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு குட்டி பாப்பா பிறந்ததும், அப்பா அம்மாவினால் தான் புறக்கணிக்கப்படுவதாக மூத்தவன் நினைத்தான். இது மனக் கற்பனை எண்ணம் என்றாலும், சந்தர்ப்ப சூழ்நிலையும் அப்படி அமைந்துவிட்டன. அம்மா மடியில் இப்போது பாப்பாதான். தன்னை அழகுபார்த்த அம்மா, இப்போ அழகாக உடுத்து என்கிறாள். செருப்புப் போட்டுவிட்ட அப்பா, இன்னும் இது தெரியாதா என்று சத்தம் போடுகிறார். ஏழு வயதிலேயே அவனுக்கு வாழ்வே வெறுத்துப் போச்சு. இதற்கெல்லாம் காரணமான தனது தம்பி பாப்பாவின்மேல் எரிச்சலுண்டானது. அவனைக் கிள்ளிவிடுவதில் ஆரம்பித்த வெறுப்பு, அவனுடன் சேர்ந்தே வளர்ந்தது. இப்படியாக ஒருவர் தன் பழைய நினைவுகளை மீட்டிப்பார்த்து தேம்பித்தேம்பி அழுதார். காரணம், தம்பி தன் இளவயதில் புற்றுநோயினால் இறந்துபோனான்.\r\n\r\nமுதல் பெற்றோரின் முதல் பிள்ளை காயீன்; அவனுக்கு ஒரு தம்பி. அழகான குடும்பம். தங்கள் உழைப்பின் பலனைக் காணிக்கையாகச் செலுத்தப் போனபோதுதான் உறவுச் சிக்கல் உண்டானது. தனது காணிக்கை கர்த்தரால் அங்கீகரிக்கப்படவில்லை என்பதால் காயீனுக்கு ஆத்திரம் வந்தது. அதிலும், தன் தம்பியின் காணிக்கை அங்கீகரிக்கப்பட்டு தன்னுடையது புறக்கணிக்கப்பட்டதுதான் காயீனுக்கு எரிச்சலைக் கொடுத்தது. தன்னுடையது ஏன் அங்கீகரிக்கப்படவில்லை என்று சிந்திக்கவோ, தம்பியினுடையது அங்கீகரிக்கப்பட்டதற்காகச் சந்தோஷப்படவோ காயீனினால் முடியவில்லை. சகோதர உறவு சிக்கலாகியது. எரிச்சலும் பொறாமையும் கோபமும் மூண்டெழுந்தது. தந்திரமாக காயீன் தன் தம்பியைக் கொன்றுபோட்டது கர்த்தருக்குத் தெரியாதா? அதைத் தடுக்காத தேவன், காயீனிடம், “உன் சகோதரனாகிய ஆபேல்” என்று குறிப்பிட்டுக் கேட்பதை நாம் கவனிக்கவேண்டும். மனிதன் தேவனுடைய உறவிலிருந்து பிரிந்த தும், தன் சகோதரனையே கொலை செய்யுமளவுக்குக் கொடூரமானவனானான்.\r\n\r\n“தம்முடைய குமாரன் அநேக சகோதரருக்குள்ளே முதற்பேறானவராயிருக்கும்பொருட்டு… அவர்களைத் தமது குமாரனுடைய சாயலுக்கு ஒப்பாயிருக்க…” (ரோமர் 8:29) நமது சகோதரனாய் நின்று நமது பாவங்களைச் சுமந்து தீர்த்த இயேசுவைப்போல நாம் மாறவேண்டுமென்பதே தேவ சித்தம். அப்படியிருக்க, எரிச்சல்; பொறாமையினால் தேவன் தந்த சகோதர உறவை நாம் உதாசீனம் செய்வதெப்படி? ஆண்டவரின் அடிச்சுவட்டில் நின்று, பகைமை உணர்வை அழித்து, சகோதர உறவுகளைக் கட்டியெழுப்புவோம்.\r\n\r\n“…நீதியைச் செய்யாமலும், தன் சகோதரனில் அன்புகூராமலும் இருக்கிற எவனும் தேவனால் உண்டானவனல்ல” (1யோவான் 3:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, இந்த நாளிலும் எங்களது சகோதரர் யாரிடமாவது எங்களுக்கு மனத்தாங்கல் உண்டானால், ஆவியானவரின் துணையுடன் அதைச் சரி செய்து சகோதர உறவிலே ஐக்கியப்பட உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}