{
  "uniqueid": "20180301093533_7fffffff",
  "date": "2018-03-01",
  "title": "இயற்கையை நேசிப்போம்!",
  "key_verse": "1_3:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 3:17-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பூமி உன்னிமித்தம் சபிக்கப்பட்டிருக்கும்…” (ஆதி. 3:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அறுவடை முடிந்து, அடுத்த விதைப்பிற்கான கால இடை வெளிக்குள், நமது பிரதேச வயல் நிலங்களில் புல், முள், கொடி செடி எல்லாம் உயர வளர்ந்திருக்கக் காணலாம். அவற்றைச் சுத்தம் செய்து, நிலத்தை உழுது, பண்படுத்தவே ஒரு தொகை பணம் செலவாகி விடும். இது ஒருபுறமிருக்க, மறுபுறத்தில், இயற்கையில் மனிதர் ஏற்படுத்திய சீர்கேடுகள் காரணமாக, சுவாசக் கோளாறுகள், குடிநீர் பிரச்சனைகள், கண் வருத்தங்கள் என்று எத்தனை எத்தனை? இவை யாவும் ஏற்படுவது ஏன்?\r\n\r\nஏதேன் அழகான விளைச்சலான பூமி. மனிதனுக்குத் தேவையான ஆகாரத்தை அது நிறைவாகக் கொடுத்தது. ஆதாம் அதைப் பண்படுத்திப் பாதுகாத்தான். அதற்காக வியர்வை சிந்தவேண்டிய அவசியம் ஆதாமுக்கு இருக்கவில்லை. ஏனெனில் பூமி அவனுக்கு நல்ல பலனைக் கொடுத்தது. எப்போது மனிதன் தேவனுக்குக் கீழ்ப்படியாமல், தேவனுடனான உறவைவிட்டுப் பிரிந்தானோ, எப்போது மனித உறவைக் கெடுத்தானோ, அப்போதே பூமியும் இயற்கையும் அவனுக்கு விரோதிகளாயின. “நான் உனக்கு விலக்கின விருட்சத்தின் கனியைப் புசித்தபடியினாலே…” (வச.17) என்பதை கவனிக்கவேண்டும். தேவனுடைய படைப்பிலே எல்லாமே நல்லதுதான். நன்மை தீமை அறிகின்ற விருட்சமும் நல்லதுதான். ஆனால், அது மனிதனுக்குத் தேவையில்லையென்றுதானே தேவன் விலக்கி வைத்தாரே தவிர, அந்த விருட்சம் தன்னில்தானே தீயது அல்ல. மனிதன் தேவனுடைய சொல்லை மீறினான். அவனுடைய பாவத்தால் பூமி சபிக்கப்பட்டது. இயற்கை தடுமாறியது. பஞ்சங்களும் உண்டாயின.\r\n\r\nசபிக்கப்பட்ட பூமி, ஆபேலின் இரத்தத்தை வாங்கிக்கொண்டது. இந்தப் பூமியிலே ஆபேலின் இரத்தத்தைச் சிந்திய காயீன் சபிக்கப்பட்டிருப்பான் என்றார் கர்த்தர் (ஆதி.4:10,11). நியாயம் கேட்டுக் கூப்பிட்ட ஆபேலின் இரத்தம் சிந்தப்பட்ட இதே பூமியில்தான், மனிதனின் பாவத்தைச் சுமந்து தீர்த்த கிறிஸ்துவின் இரத்தமும் சிந்தப்பட்டது. அன்று ஆபேலின் மரணத்திற்குக் காரணமான காயீன் சபிக்கப்பட்டான். இன்று கிறிஸ்துவின் மரணத்துக்குக் காரணமான நாம் தேவ கிருபையினாலே மீட்கப்பட்டிருக்கிறோம். ஒருநாள் உண்டு. தேவன் வானத்தையும் பூமியையும் புதிதாகச் சிருஷ்டிப்பார்; எல்லாம் புதிதாகும். அதுவரைக்கும் இந்தப் பூமியை, இந்த இயற்கையைப் பாதுகாக்கவேண்டிய முழு பொறுப்பு பாவம் மன்னிக்கப்பட்ட நிச்சயத்தைப் பெற்றுக்கொண்ட நமக்குரியது. இயற்கையைச் சீண்டாமல் அதை நேசிப்போம்.\r\n\r\n“இதோ, நான் புதிய வானத்தையும் புதிய பூமியையும் சிருஷ்டிக்கிறேன். முந்தினவைகள் இனி நினைக்கப்படுவதுமில்லை, மனதிலே தோன்றுவதுமில்லை” (ஏசாயா 65:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, நீர் சிருஷ்டித்த இயற்கைகளுக்காக மழையைத் தரும் மேகங்களுக்காக உமக்கு நன்றி சொல்லுகிறோம். இவற்றை அசுத்தப்படுத்தாமல் பாதுகாக்க உமதருளைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}