{
  "uniqueid": "20180228093536_7fffffff",
  "date": "2018-02-28",
  "title": "நான் இல்லை! அவள்!",
  "key_verse": "59_4:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 3:11-15; யாக்கோபு 4:10-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…மற்றவனைக் குற்றப்படுத்துகிறதற்கு நீ யார்?” (யாக்கோபு 4:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அழகாகவும் பூரணமாகவும் ஜொலித்த ஏதேன் தோட்டத்தில் தேவனுக்கும் மனிதனுக்கும் இருந்த உறவு பிளவுபட்டது. இன்று உறவுகளின் பிளவுகளுக்கும், சிதைவுகளுக்கும் ஆரம்பமும் இதுவே. “நான் விலக்கின விருட்சத்தின் கனியைப் புசித்தாயோ?” என்று கர்த்தர் கேட்டபோது, ‘ஆம்’ அல்லது ‘இல்லை’ என்றுதானே பதிலளிக்கவேண்டும். ஆனால் ஆதாமோ, “என்னுடனே இருக்கும்படி தேவரீர் தந்த ஸ்திரீயானவள் அவ்விருட்சத்தின் கனியை எனக்குக் கொடுத்தாள். நான் புசித்தேன் என்றான்.” இங்கே, “ஸ்திரீ வேண்டும் என்று நானா கேட்டேன்” என்பது போலவும், “நீர் தந்த அந்த ஸ்திரீதான்” என்றும், “இசைந்திருக்க வேண்டும் என்றது நீர்தானே” என்பதுபோலவும் ஆதாம் பதிலளிக்கிறதைக் காண்கிறோம். ஏவாளும் சளைத்தவள் அல்ல. அவள் சர்ப்பத்தைச் சுட்டிக்காட்டினாள்.\r\n\r\nதேவனுக்கும் மனிதனுக்குமான உறவு கறைப்பட்டபோது அதன் முதல் விளைவாக, மனிதன் தேவனையே குற்றஞ்சாட்ட துணிந்தான். அதைத் தொடர்ந்து மனிதனுக்கும் மனிதனுக்குமான உறவு சிதைந்தது. கூட இருந்தவளையே குற்றஞ்சாட்ட அவன் தயங்கவில்லை. “நான் இல்லை, அவள்தான்.” ஏவாள் தானும் தன் குற்றத்தை ஒப்புக்கொண்டாளா? இல்லை. இன்றும் அழகான மனித உறவுகள் சிதைந்துபோக இந்தக் குற்றஞ்சாட்டுதலும் நியாயந்தீர்க்குதலுமே முக்கிய பங்கு வகிக்கிறது. இந்த வலைக்குள் நாமும் பல தடவை அகப்பட்டிருக்கிறோம் என்பதை மறுக்கமுடியாது.\r\n\r\nநாம் ஏன் அப்படி இருக்கவேண்டும்? குற்றம் எதுவும் செய்யாத இயேசு தம்மேல் சுமத்தப்பட்ட குற்றங்களுக்கு, ‘நான் அல்ல, அவன்தான்’ என்று மனிதரைச் சுட்டிக்காட்டியிருந்தால் இன்று நமது நிலை என்ன? அவர் நமது சகல குற்றங்களையும் தம்மேல் சுமந்தாரே! அவர் வழிநடக்காமல், நாம் எப்படி அவர் சந்நிதானத்தில் தலைநிமிர்ந்து நிற்கமுடியும்? உண்மை சுடும் என்பதுண்மை. அதற்காக, அடுத்தவன்மீது பழியைச் சுமத்திவிட்டு நாம் தப்பித்துக்கொள்வதும், அடுத்தவனைக் குற்றவாளியாகத் தீர்ப்பதில் தீவிரம் காட்டுவதும் நமக்கு அழகு அல்ல. குற்றஞ்சாட்டுதல் சாத்தானின் குணம். நாமோ தேவனது பிள்ளைகள். இயேசு சிலுவையில் நமக்காகச் சுமந்த பாரத்தை நினைத்து மனந்திரும்புவோம். நமது சுயநீதிகளைக் களைந்துவிட்டு, செய்யாத குற்றத்தையும் சுமக்க நேரிட்டால் அதையும் சுமக்க ஆயத்தமாவோம். இது கடினம்தான். ஆனால் பரிசுத்த ஆவியானவர் நமக்குத் துணை நிற்கிறாரே.\r\n\r\n“….நீ குற்றமாகத் தீர்க்கிறவைகள் எவைகளோ, அவைகளை நீயே செய்கிறபடியால், நீ மற்றவர்களைக் குறித்துச் சொல்லுகிற தீர்ப்பினாலே உன்னைத்தானே குற்றவாளியாகத் தீர்க்கிறாய்” (ரோமர் 2:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, இதுவரையிலும் நான் எத்தனைபேருக்கு எதிராக விரல் நீட்டினேன் என்பதை உண்மை இதயத்துடன் உணர்ந்து, அவர்களுடன் ஒப்புரவாகும்படியாக நீரே எங்களுக்கு கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}