{
  "uniqueid": "20180227093538_7b7cadc4",
  "date": "2018-02-27",
  "title": "விழுந்த திரை கிழிந்தது!",
  "key_verse": "2_26:33",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 3:6-10; 21-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அந்தத் திரைச்சீலை பரிசுத்த ஸ்தலத்திற்கும் மகா பரிசுத்த ஸ்தலத்திற்கும் பிரிவை உண்டாக்கும்” (யாத்திராகமம் 26:33)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“மனவிருப்பப்படியே திருமணம் நிச்சயமான மகிழ்ச்சியில் இருந்த எனக்கு, அவரிடமிருந்து ஒரு கடிதம் வந்தது. ஆவலுடன் திறந்தேன். ‘இனி எனக்கும் உமக்கும் ஒன்றுமில்லை’. கிழிக்கமுடியாத ஒரு திரை விழுந்து, சகலத்தையும் பிரித்துப்போட்டது. இன்றுவரை காரணம் தெரியாமல் தவிக்கிறேன்.” இப்படி ஒருவர் தன் பழைய நினைவுகளை மீட்டினார்.\r\n\r\nஆனால், தேவனாகிய கர்த்தருக்கும் மனிதனுக்கும் இடையே பாவத் திரையை இழுத்து வீழ்த்தியது மனிதனேதான். அது தெரிந்திருந்தும் அவனைத் தேடி வந்தாரே கர்த்தர், அதுதான் அவர் மனிதனில் கொண்டிருந்த மாசற்ற அன்பு. தேடிவந்தவர், தாமே மனிதனை அழைத்தார். ‘யார் உன்னை நிர்வாணி என்று சொன்னது’ என்ற கேள்வி, ‘நான் அப்படிச் சொல்லவில்லையே! புசிக்க வேண்டாம் என்று நான் தவிர்த்ததை நீ புசித்ததால் நீ ஒளிந்துகொண்டாயோ? நானா உன்னை ஒளிந்திருக்கச் சொன்னேன்’ என்பதுபோல தொனித்தது. மனித வாழ்வில் நுழைந்துவிட்ட பாவம் தேவனுக்கும் மனிதனுக்குமான நெருக்கமான உறவைக் கிழித்துப்போட்டது. மேலும், பாவியாகிவிட்ட மனிதன் பரிசுத்தமான தேவனண்டை வருவது அவனுக்குக் கேடு என்பதையும், ஜீவவிருட்சத்தின் கனியை உண்டு நித்தியமாய் தம்மைவிட்டு மனிதன் பிரியக்கூடாது என்று, அன்புள்ள தேவன் மனிதனை ஏதேன் தோட்டத்தைவிட்டே துரத்திப்போட்டார். தேவனுக்கும் மனிதனுக்கும் இடையே திரை விழுந்தது.\r\n\r\nதமது மக்களிடையே வாசம்பண்ண விரும்பிய தேவன், தமக்கான வாசஸ்தலத்தின் அமைப்பை மலையிலே மோசேக்குக் காட்டியபோது, கிருபாசனம் வைக்கப்பட்ட மகா பரிசுத்த ஸ்தலத்தையும், பரிசுத்த ஸ்தலத்தையும் ஒரு திரைச் சீலையால் பிரித்துப்போடச்சொன்னது இதற்காகத்தான். மகா பரிசுத்த தேவனின் சந்நிதானத்திற்கு மனிதன் கிட்டி நெருங்கமுடியாத நிலை ஏற்பட்டது.\r\n\r\nஆனால், இன்று அத்திரைச்சீலை இல்லை. இயேசு பாவத்திற்கான முழுக் கிரயத்தையும் செலுத்திவிட்ட அந்தக்கணத்திலேயே அத்திரை கிழிந்துவிட்டது. நாம் படவேண்டிய பாடுகளை கிறிஸ்து தாமே ஏற்று, பாவத்திற்கு எதிரான தேவ கோபாக்கினையைத் தம்மீது சுமந்து, நம்மை விடுதலையாக்கியிருக்கிறார். ஆதலால், மனதில் குற்ற உணர்வோடும் வெட்கத்துடனும் போராடிக் கொண்டிருக்கும் தேவபிள்ளையே, இன்னும் நாம் தேவனைவிட்டுப் பிரிந்திருக்க வேண்டியதில்லை. நாம் தைரியமாக கிருபாசனத்தண்டை சேரலாம். பாவத்தை உதறித் தள்ளிவிட்டு, தைரியங்கொண்டு எழுந்திருப்போம்.\r\n\r\n“…எல்லா விதத்திலும் நம்மைப்போல் சோதிக்கப்பட்டும், பாவமில்லாதவராயிருக்கிற பிரதான ஆசாரியரே நமக்கிருக்கிறார்” (எபிரெயர் 4:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்முடைய இரத்தத்தால் மீட்கப்பட்ட நாங்கள் பரிசுத்தமாய் வாழவும், மறுபடியும் திரை விழாதபடி விழிப்புள்ளவர்களாய் இருப்பதற்கும் உமது பெலனைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}