{
  "uniqueid": "20250929072201_1bb85d97",
  "date": "2025-09-29",
  "title": "தேவ சித்தத்துக்கு அடங்குதல்!",
  "key_verse": "61_5:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1சாமுவேல் 16:14-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…ஏற்றகாலத்திலே தேவன் உங்களை உயர்த்தும்படிக்கு, அவருடைய பலத்த கைக்குள் அடங்கியிருங்கள்(1 பேதுரு 5:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு நிறுவனத்தில் சாதாரண ஊழியராக பணிபுரியும் ஒருவருக்கு, அந்த நிறுவனத்தின் அதிகாரியாக பதவி உயர்வு கிடைக்குமானால், பின்பு சாதாரண ஊழியராக கடமை புரிவது அவருக்குக் கடினமானதாகவே இருக்கும். ஆரம்பப் பள்ளியில் படிக்கும் பிஞ்சு குழந்தைகளிலே ஒருவனைப் பார்த்து, இந்த வகுப்புக்கு நீதான் தலைவர் என்று சொல்லிவிட்டால் போதும், மற்றவர்களை விட தான் ஏதோ விசேஷித்தவன் என்ற எண்ணம் அந்த பிஞ்சு உள்ளத்திலேயே தோன்றிவிடும். ஆனால், சவுலின் ஸ்தானத்தில் ராஜாவாக அபிஷேகம் பண்ணப்பட்ட தாவீதோ, தேவன் அந்த ஸ்தானத்தில் தன்னைக் கொண்டுபோய் நிறுத்தும் வரைக்கும் பொறுமையோடு, அவ்வப்போது தேவன் தரும் பொறுப்புக்களை உண்மையோடு செய்துகொண்டிருந்தார் எனக் காண்கிறோம். இது மிகவும் உயர்ந்த ஒரு பண்பு!\r\n\r\nவெளி உலகிலும் சரி, தேவ ஊழியங்களிலும் சரி பெயருக்காகவும், பதவி உயர்வுகளுக்காகவும் போட்டி போட்டுக்கொண்டிருக்கும் ஒரு சமுதாயத்தில் வாழ்ந்துகொண்டிருக்கும் நமக்கு தாவீதின் வாழ்வு ஒரு சவாலாக அமைகிறது. ஒவ்வொருவருக்கும் பொறுப்புக்களைத் தேவன் கொடுத்திருக்கிறார். உத்தியோகஸ்தராகவோ, ஊழியராகவோ, குடும்பப் பெண்ணாகவோ, மாணவராகவோ இருக்கலாம். நமது கையில் தேவன் தந்த பொறுப்புக்களை அவரது சித்தத்துக்கு ஏற்றவாறுச் செய்ய நாம் ஆயத்தமா? தேவன் நம்மை உயர்த்தும்மட்டும் அவரது சித்தத்துக்கு அமைய அவரது பலத்த கரத்துக்குள் அடங்கியிருந்து சேவை செய்வது மிகவும் உன்னதமானது. அதைவிடுத்து நமது சுயபுத்தியின் மேல் சாய்ந்து உயர்வை நோக்கி நாம் நினைத்த பாதையில் ஓடுவது தேவனுடைய பார்வையில் புத்தியீனமான காரியமாய் இருக்கிறது. கர்த்தரால் அபிஷேகம் பெற்றும் தாவீது தன் சிங்காசனத்தில் அமர அநேக ஆண்டுகள் சென்றது மாத்திரமல்ல, அத்தனை ஆண்டுகளும் அவர் தனது உயிருக்காகப் போராடவேண்டியதிருந்தது. ஆனால் தேவன், அவரை உயர்த்தியபோதோ அவருடைய சிங்காசனம் நிலைத்து நின்றது. இன்னுமொரு விஷயம் என்னவெனில், நமது பொறுப்புக்களை விடுத்து மற்றவர் தனது பொறுப்புக்களைச் சரிவர செய்கிறாரா என ஆராய்வதும் மதியீனமான காரியமாகும்.\r\n\r\nஆகவே தேவபிள்ளையே, நமது கையில் தற்போது தேவன் தந்திருக்கும் பொறுப்புக்கள் என்னவென்பதை அமர்ந்திருந்து சற்றே சிந்திப்போம். அதை முழுமையாகச் சரிவரச் செய்ய என்ன வழிமுறைகளைக் கைக்கொள்ளவேண்டும் என்பதைச் சிந்தித்து செயற்படுவோம். தேவன் நமக்கு உதவி செய்வார். நீ கர்த்தருக்குக் காத்திருந்து, அவருடைய வழியைக் கைக்கொள்; அப்பொழுது நீ பூமியைச் சுதந்தரித்துக்கொள்வதற்கு அவர் உன்னை உயர்த்துவார் (சங்.37:34)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் பிதாவே, எனக்கு நீர் தந்திருக்கும் பொறுப்புக்களைச் சரிவரச் செய்து உண்மையும் உத்தமமுமாய் வாழ எனக்கு உதவி புரியும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}