{
  "uniqueid": "20250120073411_0785680b",
  "date": "2025-01-20",
  "title": "சத்துருவையும் நேசிக்கும் அன்பு!",
  "key_verse": "42_23:34",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 23:33-37"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது இயேசு: பிதாவே, இவர்களுக்கு மன்னியும், தாங்கள் செய்கிறது இன்னதென்று அறியாதிருக்கிறார்களே என்றார் (லூக்கா 23:34)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யாராலும் அறுத்தெறியமுடியாதபடி முழுஉலகமும் இறுகக்கட்டப்பட்டிருப்பது “அன்பு” ஒன்றினால்தான்! அன்பு தணிந்துபோன சமூகத்துக்குள் இன்று நாம் வாழ்ந்தாலும், ஆரம்பமேஇல்லாத அன்பை யாராலும் முடித்துவைக்க முடியாது. ஏனெனில் அது தேவனுடைய இருதயத்திலிருந்து ஊற்றெடுக்கின்ற ஒன்று. மனிதனால் உணரமுடியாத இந்த அன்பு, சத்துருவையும் நேசிக்கும் இந்த அன்பு சிலுவையிலே வெளிப்பட்டது; இனி யாரும் அன்பு என்றால் என்னவென்று கேட்க முடியாது. நமக்குள் அந்த அன்பு உண்டா?\r\n\r\nநம்மை நேசிக்கிறவர்களை நேசிப்பது மிகவும் இலகு; ஆனால், நாம் விரோதிக்காவிட்டாலும் நம்மை விரோதிக்கிறவர்களை, நம்மால் நேசிக்க முடியுமா? மன்னிக்கிறேன் என்று சொல்லமுடியும், ஆனால், மெய்யாகவே மன்னிக்கத்தான் முடியுமா? உண்மையாகவே நாம் மன்னித்தால், அதன்பின்னர் அவர்கள் நம்மை ஒதுக்கினாலும் நம்மால் அவர்களைச் சேர்த்துக்கொள்ள முடியுமா? “உங்கள் சத்துருக்களை சிநேகியுங்கள்” என்று போதித்த இயேசுதாமே, சாதாரண வாழ்வில் மாத்திரமல்ல, மரண உபாதையில், அடிபட்டு தோலுரிந்த நிலையில், யாவராலும் இகழப்பட்ட வேளையில், சிலுவையின் கொடூர மரணநேரத்திலும்கூட, “பிதாவே, இவர்களுக்கு மன்னியும், தாங்கள் செய்வது இன்னதென்று அறியாதிருக்கிறார்கள்” என வழக்காடினாரே, “இவர்கள்” யார்? யூத தலைவர்கள், ரோம அரசியல்வாதிகள், போர்வீரர்கள், கூடியிருந்த யூதரும் யூதரல்லாதவர்களும், இயேசுவின் இந்த மரண உபாதைக்குக் காரணமான இவர்களுக்காகவே, இயேசு பிதாவிடம் ஜெபித்தார். ஆம், ஜெபத்திற்குப் பதிலும் கிடைத்தது. எப்படி? பிதாவாகிய தேவன், இரட்சிப்பின் வழியை இந்தக் கொலைபாதகருக்கு திறந்துகொடுத்தார். அங்கே நின்றிருந்த நூற்றுக்கதிபதியும், போர்வீரரும், “மெய்யாகவே இவர் தேவனுடைய குமாரன்” என்றார்கள். மக்கள் மார்பில் அடித்துக்கொண்டு போனார்கள். சில நாட்களுக்குப் பின்னர் ஆசாரியர்களில் அநேகரும் இயேசுவை இரட்சகராக ஏற்றுக் கொண்டனர். இயேசு தம்மை பகைத்தவர்களுக்காக ஜெபிக்க, அவர்களுக்கு பாவத்திலிருந்து விடுதலை கிடைத்தது. இதுவே அன்பின் ஊழியம்!\r\n\r\nபிரியமானவர்களே, இந்த அன்பு நமக்குள் உண்டா? வேதவாக்கியம் சத்தியம்; ஆக, அதன்படி நடக்கவிரும்பினால், ஆவியானவர் நிச்சயம் பெலன் தருவார். நமக்குத் தீங்கிழைக்கிறவர்களை, துரோகம் செய்கிறவர்களை மன்னிப்பதே கடினமாயிருக்கும்போது, அவர்களது மீட்புக்காக ஜெபிப்பதா? ஆம், அதுவே இயேசுவின் அன்பு! இப்புதிய ஆண்டிலே இயேசுவின் இந்த சிந்தையைத் தரித்துக்கொண்டு ஒரு புதிய புரட்சி செய்வோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, என்னை வெறுக்கிறவர்கள், எனக்குத் தீங்கிழைத்தவர்கள் என்று நான் கருதுகிற சகோதர சகோதரிகளுக்காக நான் உம்மிடம் பரிந்துபேச நான் முன் வரவும் இவ்வாறு உமது அன்பை இன்றே வெளிப்படுத்தவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}