{
  "uniqueid": "20180226093541_37bb7d4d",
  "date": "2018-02-26",
  "title": "அதிக பேச்சு ஆபத்து!",
  "key_verse": "20_10:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 3:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“சொற்களின் மிகுதியில் பாவமில்லாமற்போகாது; தன் உதடுகளை அடக்குகிறவனோ புத்திமான்” (நீதிமொழிகள் 10:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உணர்ச்சிவசப்பட்டு அதிகம் வார்த்தைகளைக் கொட்டி, பின்னர் அதுவே பிரச்சனையாகிவிட்ட அனுபவம் நமக்கு ஏற்பட்டிருக்கும். அதிக பேச்சு உறவையும் கெடுக்கும்; மனதையும் கெடுக்கும்.\r\n\r\nஏதேனிலே மகிழ்ச்சியோடிருந்த தம்பதிகள் நடுவே ஒருவன் வஞ்சக எண்ணத்துடன் புகுந்தான். அவனது ஒரே கேள்வியில் மனித சரித்திரமே மாறியது; உறவுகள் சின்னாபின்னமாயின. கேள்வி கேட்பவன் கேட்பான்; தேவையற்றவர்களின் தேவையற்ற கேள்விகளுக்கு தேவையற்ற பதில்களை நாம் ஏன் தரவேண்டும்? தேவனுடைய சந்நிதானத்திலிருந்து கீழே விழத்தள்ளப்பட்ட சாத்தான், தேவனுக்கு விரோதமாக எழுந்து, தேவதிட்டத்தைக் கெடுப்பதையே நோக்காகக் கொண்டவன். தினமும் தன் புருஷனாகிய ஆதாமின் சத்தத்தையும், தேவனுடைய சத்தத்தையும் மாத்திரம் கேட்டுப் பழகிய ஏவாள், ஒரு புதிய குரல் பேசியபோது விழித்திருக்கவேண்டும். “தேவன் சொன்னதுண்டோ” என்று கேள்வி எழுந்தபோதே உஷாராகியிருக்கவேண்டும். அவளோ விளக்கம் சொன்னாள். அவன் அதற்கு விளக்கம் சொன்னான். அதிக பேச்சு, அதிக விளக்கம், ஏவாளது மனதைக் கலைத்தது. இதுவரை தேவதிட்டத்துக்குள் இருந்தவள், இப்போது தனக்குத்தானே திட்டம் போட்டாள். இதுவரை தன் கண்முன் இருந்தும் காணாத கனியை அவள் கண்கள் கண்டது. அதைக் கண்டதால் ஏற்பட்ட விபரீதத்தால், இதுவரை நிர்வாணமாகத் தெரியாதது இப்போது அவளுக்கே வெட்கமானது. நாவில் ஆரம்பித்து, செவிகளில் விழுந்து, கண்களில் தொடர்ந்து, செயலில் முடிந்த நாடகம், மனிதனுக்கும் தேவனுக்குமான உறவைக் கிழித்துப்போட்டது.\r\n\r\nஇன்று நாம் இதையே சொல்லிக்கொண்டிருக்க முடியாது. கிறிஸ்துவின் பலியினாலே நாம் புதிதாக்கப்பட்டிருக்கிறோம். நமது வெட்கத்தையும், குற்ற உணர்வையும் இயேசு சிலுவையில் நீக்கிப்போட்டார். நாம் இன்று கிறிஸ்துவுக்குள் புதியவர்கள். அப்படியிருக்க, இன்னமும் ஏவாளைக் குற்றப்படுத்துவதைச் சாக்காக்கி, நம் இஷ்டப்படி நடப்பது முறையல்ல. வீண் வார்த்தைகள், வீண் தர்க்கங்கள் நம்மை மறுபடியும் தேவனைவிட்டுத் திசை திருப்பிப்போடும். அன்று தேவனுக்கு விரோதமான செயலில் மனிதனும் சாத்தானுக்குத் துணைபோனான். ஆனால் இன்று சாத்தான் நமக்கு தோற்றுப்போன எதிரி. ஆகையால் கிறிஸ்து சம்பாதித்துக் கொடுத்த தேவனுடனான உறவைக் கறைப்படுத்தாதிருப்போமாக. தேவசத்தத்தைத் தவிர நமக்கு வேறெதுவும் வேண்டாமே.\r\n\r\n“…பழைய மனுஷனையும் அவன் செய்கைகளையும் களைந்து போட்டு, தன்னைச் சிருஷ்டித்தவருடைய சாயலுக்கொப்பாய்ப் பூரண அறிவடையும்படி புதிதாக்கப்பட்ட புதிய மனுஷனைத் தரித்துக்கொண்டிருக்கிறீர்களே” (கொலோ.3:9,10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்கள் வாழ்வில் உம்மைவிட்டுத் தூரம்போகத்தக்கதாக வீண்பேச்சுகளுக்கு இடமளித்ததை எங்களுக்கு மன்னியும். இனி அவற்றிற்கு நாங்கள் இடமளிக்காமல் உம்மையே மகிமைப்படுத்த உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}