{
  "uniqueid": "20180225093544_7fffffff",
  "date": "2018-02-25",
  "title": "நல்ல உறவுகள்",
  "key_verse": "9_18:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 18:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…யோனத்தானுடைய ஆத்துமா தாவீதின் ஆத்துமாவோடே ஒன்றாய் இசைந்திருந்தது; யோனத்தான் அவனைத் தன் உயிரைப்போலச் சிநேகித்தான்” (1சாமு. 18:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“தகப்பனை இழந்த எங்களை பள்ளி விடுதியில் சேர்த்துவிட்டுப் போய்விட்டார் அம்மா. இனி யாரும் இல்லையே என்று அழுதோம். விடுதியிலிருந்த ஒரு அக்கா, தான் இருப்பதாகச் சொன்னார். அதை மறக்கவே முடியாது.” தன் இளவயது நினைவுகளை மீட்டிப்பார்த்தார் ஒருவர்.\r\n\r\nபெற்றோர் சகோதரர் உற்றார் என்று பலரை இழந்து தனிமரமாய் பலர் ஜீவிக்கிறார்கள். என்றாலும் அவர்களுக்கும் தேவன் உறவுகளை அருளியிருக்கிறார். ஏனெனில் இரத்த சம்பந்தமான உறவுகளைவிட, இரத்த சம்பந்தம் அற்ற அதாவது நட்பு, அயலவர், ஆசிரியர் மாணவர், மருத்துவர் நோயாளி, என்று பல உறவுகளைத் தேவன் தந்திருக்கிறார். விசேஷமாக நட்புறவு மிக முக்கியமானது. நல்ல நண்பர்கள் இல்லாதவர்கள் வாழ்வில் பெரிய வெறுமையை உணருவார்கள். (நட்பு சரியாய் அமையாவிட்டாலும் கெடுதிதான்.)\r\n\r\nகோலியாத்தைக் கொன்று வீழ்த்தி வெற்றிவீரனாய் வந்த தாவீது, சவுலின் குமாரனாகிய யோனத்தானைக் கவர்ந்தான். அது வெறும் ஈர்ப்பு அல்ல; அது ஆத்மார்த்தமான சிநேகம். சிநேகித உறவுக்கு வரைவிலக்கணமே இந்த இருவருமே என்றால் மிகையாகாது. சவுல், தாவீதில் எரிச்சலும் பழியுணர்வும் கொண்டு, தாவீதைக் கொன்றுபோட பல தடவைகள் முயற்சித்தபோதும், யோனத்தான் தன் நண்பனுக்காக தன் தகப்பனையும் எதிர்த்து நின்று தாவீதைக் காப்பாற்றிய பல சம்பவங்கள் பதியப்பட்டுள்ளன. சவுலின் திட்டங்களை யோனத்தான் தாவீதுக்கு அறிவித்தான் (1சாமு.19:2). பல தடவைகள் யோனத்தான் சவுலின் கோபத்திற்கு ஆளானான் (1சாமு.20:30). யோனத்தான் போரில் மடிந்தபோது, தாவீது அவனைக் குறித்து: “…நீ எனக்கு வெகு இன்பமாயிருந்தாய். உன் சிநேகம் ஆச்சரியமாயிருந்தது. ஸ்திரீகளின் சிநேகத்தைப் பார்க்கிலும் அதிகமாயிருந்தது” (2சாமு.1:26) என்றான். என்ன ஆச்சரியமான நட்பு!\r\n\r\nசகோதரர் பெற்றோரிடம் திறக்காத நமது மனம் அன்பான நண்பர்களிடம் திறப்பதும் ஏன்? அந்தளவுக்கு நட்புறவு ஒரு நல்ல உறவு. இன்னும் பலபல உறவுகளைத் தேவன் நமக்குத் தந்திருக்கிறார். என்றாலும், ஆண்டவர், ‘சிநேகிதனே’ என்று யூதாஸை அழைத்திருக்க, நம்மை விட்டுவிடுவாரா? ஆகவே, தேவன் தந்த அனைத்து உறவுகளுக்காகவும், முக்கியமாக நமது நண்பர்களுக்காகவும் தேவனுக்கு நன்றி சொல்லுவோம். நாமும் பிறருடன் கபட நினைவுடன் அல்ல, நல்ல மனமுள்ள உண்மையுள்ள நண்பர்களாக இருந்து, அவர்களுடன் இசைந்திருப்போம்.\r\n\r\n“ஒருவன் தன் சிநேகிதருக்காகத் தன் ஜீவனைக் கொடுக்கிற அன்பிலும் அதிகமான அன்பு ஒருவரிடத்திலுமில்லை” (யோவான் 15:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, நாங்கள் கபடற்றவர்களாகவும் உண்மை சிநேகத்துடன் காணப்படவும், நல்லமனமுள்ள உண்மை நண்பர்களே எங்களுக்கு கிடைப்பதற்கும் நீரே உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}