{
  "uniqueid": "20180224093546_3a851595",
  "date": "2018-02-24",
  "title": "இரத்த சம்பந்த உறவு",
  "key_verse": "2_20:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 6:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உன் தேவனாகிய கர்த்தர் உனக்குக் கொடுக்கிற தேசத்திலே உன் நாட்கள் நீடித்திருப்பதற்கு, உன் தகப்பனையும் உன் தாயையும் கனம்பண்ணுவாயாக” (யாத். 20:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இவர்கள்தான் என் அம்மாவும் அப்பாவும்” தங்கள் மகன் தங்களைத் தனது பெரிய அதிகாரிக்குப் பெருமையுடன் அறிமுகப்படுத்தியபோது, மெலிந்து வயது முதிர்ந்து பொலிவிழந்து கிராமத்து வாசனை மாறாமல் நின்றிருந்த அந்தப் பெற்றோரின் கண்களில் கண்ணீர் துளிர்த்தது.\r\n\r\nபிதாவாய் குமாரனாய் பரிசுத்தாவியாய் படைப்பிலேயே ஒன்றாயிருந்த தேவாதி தேவன், “நம்மைப்போல” மனுஷனை உருவாக்குவோம் என்றபோதே, “நம்மை” என்ற வார்த்தையில் ஒரு பரிசுத்த உறவைக் கண்டார். நாம் மிருகங்கள் அல்ல; மனுஷர். தேவனுடைய அன்பையும் உறவையும் பிரதிபலிக்கவேண்டியவர்கள். நமக்கென்று அவர் ஒரு பெற்றோரைத் தெரிந்தெடுத்து, ஏற்ற காலங்களில் அவர்களுக்குப் பிள்ளைகளாய் நம்மைக் கொடுத்து, தமது சித்தப்படி நமக்கு சகோதர உறவுகளைத் தந்தது மாத்திரமல்ல, வேறு பல உறவுகளையும் கொடுத்து, நமது குடும்பத்தில் ஒருவனாக, ஒருத்தியாகவே நம்மை வைத்திருக்கிறார். நாம் நண்பர்களை மாற்றலாம்; மேலதிகாரிகளை மாற்றலாம்; நமது பெற்றோரையும் சகோதரரையும், குடும்பத்தினூடாக ஏற்பட்ட உறவுகளையும் மாற்றலாமா? அவை பிறப்பிலேயே தேவன் அருளிய ஈவு; இரத்த சம்பந்தமான உறவு. அது நமது இரத்தத்தில் ஊறிய உறவு.\r\n\r\nஇன்று பெற்றோர் பிள்ளைகளுக்கிடையிலான உறவு சீரழிந்துபோகிற சமுதாய சீர்கேடுகளை அன்றாடம் கேள்விப்படுகின்ற நாம், கிறிஸ்தவர்கள், நமது பொறுப்பை உணருகிறோமா என்று நம்மை நாமே கேட்டுப் பார்ப்போம். முதலில், நாம், நமது பெற்றோருக்கும் பிள்ளைகளுக்கும் கொடுக்கின்ற மதிப்பு என்ன? பிள்ளைகள் தங்கள் பெற்றோருக்கு “கொர்பான்” காணிக்கையையும், பிள்ளைகள் தங்கள் இஷ்டப்படி நடக்கும்போது, “இன்று இப்படித்தான்” என்று தங்கள் பொறுப்புகளைத் தட்டிக்கழித்து தகாத சுதந்திரத்தைப் பெற்றோர் தமது பிள்ளைகளுக்குக் கொடுக்கும்போதும், தேவன் நம்மில் பிரியமாயிரார்.\r\n\r\n‘இது ஒரு கிறிஸ்தவ குடும்பமா’ என்று கேள்வி எழுப்புமளவுக்கு நமது குடும்ப உறவு இருக்கிறதா? அல்லது, ‘இதுதான் கிறிஸ்தவ குடும்பம்’ என்று பாராட்டத்தக்கதாக நமது குடும்ப உறவு இருக்கிறதா? தேவனைத் துக்கப்படுத்த வேண்டாம். உறவுகள் அசுத்தமடையாதபடி எச்சரிக்கையாயிருப்போமாக.\r\n\r\n“…பெற்றார் செய்த நன்மைகளுக்குப் பதில் நன்மைகளைச் செய்யக் கற்றுக்கொள்ளக்கடவர்கள்; அது நன்மையும் தேவனுக்கு முன்பாகப் பிரியமுமாயிருக்கிறது” (1தீமோத்தேயு 5:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, இன்று எத்தனையோ பேர் குடும்ப உறவுகளைத் தொலைத்துவிட்டுத் தவித்திருக்கும்போது நீர் எங்களுக்கு அருளிய குடும்ப உறவை நாங்கள் கர்த்தருக்குள் பேணி பாதுகாக்க உமதருளைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}