{
  "uniqueid": "20180223093549_7fffffff",
  "date": "2018-02-23",
  "title": "மேன்மையான மனித உறவு",
  "key_verse": "40_19:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 5:;21-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அவர்கள் இருவராயிராமல், ஒரே மாம்சமாயிருக்கிறார்கள்; ஆகையால், தேவன் இணைத்ததை மனுஷன் பிரிக்காதிருக்கக் கடவன் என்றார் (இயேசு)” (மத்தேயு 19:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிசின் போட்டு ஒட்டப்பட்ட இரண்டு கடிதங்களை மீண்டும் தனித்தனியே பிரிக்க முயற்சித்தால் அது கிழிந்துபோகும். அப்படிப்பட்ட ஒரு மேன்மையான உறவாகவே தேவன் விவாக உறவை ஏற்படுத்தினார். அப்படியே நமக்கும் ஆண்டவருக்குமான உறவும் பிரிக்கமுடியாத ஒன்று என்பதை நமக்கு பவுல் எழுதி உணர்த்தினார். ஆனால் இன்று, இந்த விவாக உறவு கொச்சைப்படுத்தப்படுகிறது; இதனால்தான் தேவன் நம்மீது கொண்டுள்ள அன்பை மனிதனால் உணர முடியாதிருக்கிறதோ என்று எண்ணத் தோன்றுகிறது.\r\n\r\nதேவனுக்கும் மனிதனுக்குமான உறவு நித்திய உறவு என்றால், மனிதனுக்கும் மனிதனுக்கும் அதாவது தேவனுடைய படைப்பின்படி ஆணுக்கும் பெண்ணுக்குமான அந்த முதல் உறவு நியமன உறவாகும். அது தேவனாலே நியமிக்கப்பட்டது; அது தேவனுடைய ஒழுங்கு. அதை யாரும் மாற்றமுடியாது. படைப்பிலேயே ஆண் பெண் என்று படைத்த தேவனுக்கு ஒரு தூரப்பார்வை இருந்தது. தம்மைச் சேவிக்கின்ற ஒரு சந்ததி உருவாகவேண்டும் என்பதே அவருடைய அநாதி திட்டம். “ஒரு சந்ததி அவரைச் சேவிக்கும். தலைமுறை தலைமுறையாக அது ஆண்டவருடைய சந்ததி என்னப்படும்” (சங்.22:30). ஒரு பரிசுத்த சந்ததி, இதுவே தேவனுடைய சித்தம். இதற்காகவே அவர் உறவுகளை ஏற்படுத்தினார். ஆனால், ஏதேனிலே பாவம் நுழைந்து அந்த பரிசுத்த உறவிலே கறை ஏற்படுத்தியது. இல்லையானால் புருஷன் மனைவியைக் குற்றவாளி என்பானா? மனைவியும் தன் தவறை சர்ப்பத்தின்மேல் சுமத்துவாளா? மனித உறவு கறைப்பட்டது. இயற்கைக்கும் மனிதனுக்கும் பிளவு உண்டானது. இந்த விவாக சம்பந்தமே கேள்விக்குறியாகி வருகின்ற இந்நாட்களிலே, தேவன் நம்மீது கொண்டுள்ள அன்பை மனிதனால் எப்படி உணரமுடியும்?\r\n\r\nஇழந்துபோன இந்த உறவை மீண்டும் பரிசுத்தப்படுத்தி எழுப்பவே இயேசு வந்தார். அவருடைய பாடுகளும் மரணமும் உயிர்த்தெழுதலும் கறைப்பட்ட உறவுக்கு ஒரு புதிய அலங்காரத்தைக் கொடுத்தது. மனித உறவுகளுக்குள் மேன்மையான கணவன் மனைவி உறவு மரணம்வரைக்கும் பிரிக்க முடியாதது என்று இயேசுவே சொல்லி வைத்தார். பவுலடியாரோ, கிறிஸ்துவுக்கும் சபைக்குமான உறவை வைத்து, விவாக உறவுக்கு உரமூட்டினார். அன்பும் கீழ்ப்படிதலுமே உறவுக்கு அஸ்திபாரம். இந்த உறவை நாம் மதிக்கிறோமா? கனப்படுத்துகிறோமா? தேவனைப் பிரியப்படுத்துகிறோமா?\r\n\r\n“எப்படியும் உங்களிலும் அவனவன் தன்னிடத்தில் அன்புகூருவதுபோல தன் மனைவியினிடத்திலும் அன்புகூரக்கடவன். மனைவியும் புருஷனிடத்தில் பயபக்தியாயிருக்கக்கடவள்” (எபேசியர் 5:33)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, நீர் ஏற்படுத்தி வைத்த மேன்மையான குடும்ப உறவுகளில் உண்மைத்துவத்துடனும், கிறிஸ்துவுக்கும் சபைக்குமுள்ள உறவுக்கு உதாரண மாயும் வாழ்ந்திட எங்களை அர்ப்பணிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}