{
  "uniqueid": "20180222093552_42720218",
  "date": "2018-02-22",
  "title": "நித்திய உறவு",
  "key_verse": "28_2:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 54:4-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நித்திய விவாகத்துக்கென்று உன்னை எனக்கு நியமித்துக் கொள்ளுவேன்; நீதியும் நியாயமும் கிருபையும் உருக்க இரக்கமுமாய் உன்னை எனக்கு நியமித்துக்கொள்ளுவேன்” (ஓசி.2:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இல்லாமையால் ஏமாற்றம், தனிமையுணர்வு ஏற்படுவது இயல்பு. எல்லாம் இருந்தும் எதுவும் இல்லாததுபோன்ற உணர்வு, அது கொடுமை. ஏராளமானோர் சுற்றிலும் உறவாயிருந்தாலும், “என்னை நேசிக்க நான் நேசிக்க எனக்கு யாரும் இல்லை” என்ற உணர்வு ஏற்படுவது மகா கொடுமை. “இப்படியாக நான் தவித்தபோது என்னைத் தூக்கி நிறுத்தியது ஓசியா 2:19ம் வசனம்தான்” என்று ஒருவர் தன் சாட்சியைப் பகிர்ந்துகொண்டார்.\r\n\r\n‘விவாகமா? என்ன விலை’ என்று கேட்கக்கூடிய சிதைவுற்ற இன்றைய சமுதாய அமைப்பிலும், விவாகத்திற்கான தேவதிட்டமோ, விவாக உறவின் தாற்பரியமோ ஒருபோதும் மாறாது. ஓசியா தீர்க்கதரிசியின் காலத்தில் விவாக சம்பந்தத்துக்குக் கொடுக்கப்பட்ட கனமும் மகிமையும் இன்று எங்கே? அந்நாட்களில் விவாக பந்தம், திருமணத்திற்கான வெறும் ஒப்பந்தமாகக் கருதப்படவில்லை. பிரிக்கமுடியாதபடி ஒன்றாகக் கட்டப்படுகின்ற ஒரு ஒப்பந்தம் அல்லது உடன்படிக்கையாகவே கருதப்பட்டது. மணமகன் மணமகளுக்கிடையே மாத்திரமல்ல, இருவரின் குடும்பங்களுக்கிடையிலும் அவர்களின் எதிர்காலத்திற்காக, நிரந்தரமாக ஏற்படுத்தப்படுகின்ற மிக ஆழமான அர்ப்பணமாகவே திருமணம் இருந்தது. இந்நாட்களைப்போல, ஓசியாவின் நாட்களில் திருமண பந்தத்தை, அந்த உறவை சாதாரணமாகத் தூக்கி எறிந்துவிட முடியாது.\r\n\r\nதமது மக்களுடனான நிரந்தர உறவைக் குறித்து அன்றும் இன்றும் தேவன் குறிப்பிடுகின்ற ஒரே உதாரணம் விவாகபந்தம் என்றால், அது எத்தனை மேன்மையானது. தமக்கும் நமக்கும் உள்ள உறவு பிரிக்கமுடியாத ஆழமான உறவு என்பதை தேவன் அழகாக விளக்குகிறார். இன்று நாம் வழிதவறி நின்றாலும், தமது நீதியில், நியாயத்தில், அன்பில், மன உருக்கத்தில், உண்மைத்துவத்தில் நம்மைத் தம்முடன் இறுகக் கட்டிக்கொள்ளும் நாட்கள் வரும் என்று அன்று ஓசியா மூலம் தேவன் அறிவித்தது இன்று நமக்கும்தான். இன்று திருச்சபையும் மணவாளனாகிய கிறிஸ்துவுக்காக ஆயத்தப்படுத்தப்படவென்றே பரிசுத்த ஆவியானவர் அருளப்பட்டிருக்கிறார் என்பதை யார் சிந்திக்கிறார்கள்? அன்று இயேசு தம்மைச் சிலுவைக்கு ஒப்புக்கொடுத்ததும் நம்முடனான இந்த பந்தத்தின் நிறைவேறுதலுக்காகத்தானே! நித்தியமாய் தம்முடன் நாம் வாழுவதற்காகவென்றே சகலத்தையும் ஆயத்தம் செய்து, அதைச் செய்து முடித்த தேவனுக்கு நாம் என்ன மாறுத்தரம் கொடுக்கிறோம்?\r\n\r\n“நாம் சந்தோஷப்பட்டுக் களிகூர்ந்து அவருக்குத் துதி செலுத்தக்கடவோம். ஆட்டுக்குட்டியானவருடைய கலியாணம் வந்தது, அவருடைய மனைவி தன்னை ஆயத்தம் பண்ணினாள் என்று சொல்லக்கேட்டேன்” (வெளி. 19:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, இந்த ஆச்சரியமான நித்திய உறவுக்காக, இந்த உலகத்தின் தவறான அநித்தியமான உறவுகளை விட்டுவிட்டு உம்மையே பின்பற்றுவதற்கு எங்களை ஒப்புவிக்கிறோம். ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}