{
  "uniqueid": "20180221093554_7fffffff",
  "date": "2018-02-21",
  "title": "பொய்யுரையாத தேவன்",
  "key_verse": "56_1:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தீத்து 1:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பொய்யுரையாத தேவன் ஆதிகாலமுதல் நித்திய ஜீவனைக் குறித்து வாக்குத்தத்தம் பண்ணி…” (தீத்து 1:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“பாரபட்சமில்லாதவர், எல்லாரிலும் அன்புள்ளவர் என்று சொன்னவர் பொய்யுரைக்கலாமா? ஒருவன் கஷ்டப்பட இன்னொருவன் சொகுசாக வாழ்வது எப்படி?” என கடவுள் மீது பயங்கர கோபத்துடன் ஒரு பெரியவர் தினமும் நடந்து கொள்வார். ‘உறவு’ என்பது வாய்ஜாலம் அல்ல. தேவன் நம்மீது கொண்டிருக்கும் அன்பின் உறவு அநாதியானது. அதை நம்புகின்ற நாம் அவரில் கொண்டிருக்க வேண்டிய உறவு உணர்வில் ஊற்றெடுத்து, விசுவாசத்தில் வேரூன்றி, செயலில், சொல்லில் வெளிப்படவேண்டும். விசுவாசம் என்பது, தேவனுடைய குணாதிசயத்தில் நாம் கொண்டுள்ள நம்பிக்கையே. அவரே சத்தியம்; அவரே சத்தியத்தின் மூலாதாரம், அப்படியிருக்க எப்படி அவரால் பொய் சொல்லமுடியும்? வாக்கில் அடிக்கடி மாறுபடுகின்ற நமக்கு, என்றும் மாறாததும், செயலில் நிரூபணமானதுமான தேவ வாக்கில் சந்தேகம் வருவது ஆச்சரியமல்ல. அதற்காக அந்தச் சந்தேகத்துக்கு நாம் அடிமைகளாகக்கூடாது.\r\n\r\nதீத்து ஊழியஞ்செய்த கிரேத்தா தீவின் சபைகளுக்குள் பொய் நிறைந்திருந்தது. அவர்களைக்குறித்து: “கிரேத்தாதீவார் ஓயாப்பொய்யர். துஷ்டமிருகங்கள், பெருவயிற்றுச் சோம்பேறிகள்” என்று பவுல் குறிப்பிடுகிறார். இப்படிப்பட்டவர்களால் பொய்யுரையாத ஒருவரை நம்புவது கடினம்தான். அதற்காக தேவன் சொன்ன வாக்குகளும், அவர் நமக்காக வைத்திருப்பவையும் பொய்யாகிட முடியுமா? தேவன் நம்மீது கொண்டிருக்கும் உறவு நித்தியமானது. நித்திய உறவில் நம்மைச் சேர்ப்பதாக வாக்களித்தவர், வாக்குப்படியே தம்முடைய ஒரே பேறான குமாரனையே அனுப்பியவர், வாக்கில் மாறிப்போவாரா?\r\n\r\nநமது வாழ்வில் என்ன நேர்ந்தாலும், விசுவாசம் தள்ளாடிப்போகும் அளவுக்குப் பிரச்சனைகள் எழும்பினாலும், நாம் கொண்டுள்ள நம்பிக்கையை நாமே சிதைத்துப் போட்டாலும்கூட தேவனுடைய வாக்கு ஒருபோதும் மாறாது. அதை நாம் நம்ப வேண்டும். நமது பிரச்சனைகளுக்கு கொடுக்கும் முன்னுரிமை, தேவனுக்கு ஏன் கொடுப்பதில்லை; இதுவே நாம் தளர்ந்துபோவதற்குரிய முக்கிய காரணம். அன்று இயேசு தமக்கு முன்னிடம் கொடுத்து, பிதாவின் சித்தத்தைப் பின்தள்ளியிருந்தால் இன்று நமது நம்பிக்கையும் சிதைந்திருக்கும். நித்தியமாய் நம்மில் அன்பின் உறவுகொண்ட தேவனில் முழுநம்பிக்கை வைப்போம். அவர் ஒருபோதும் மாறவே மாட்டார்; சொன்னதை நிச்சயம் செய்திடுவார்.\r\n\r\n“நித்திய விவாகத்துக்கென்று உன்னை எனக்கு நியமித்துக்கொள்ளுவேன், நீதியும் நியாயமும் கிருபையும் உருக்க இரக்கமுமாய் உன்னை எனக்கு நியமித்துக் கொள்ளுவேன்” (ஓசியா 2:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: வாக்குமாறாத ஆண்டவரே, இவ்வளயாய் எங்களை நேசிக்கிற அன்புள்ள தேவன் நீர் எங்களுக்கிருக்கும்போது, நாங்கள் மனங்கலங்கி போகவேண்டிய அவசியமில்லை. உமது கிருபை எங்களுக்குப் போதும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}