{
  "uniqueid": "20180220093557_24bc5a79",
  "date": "2018-02-20",
  "title": "உறவின் அஸ்திபாரம்",
  "key_verse": "24_1:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 1:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் உன்னைத் தாயின் வயிற்றில் உருவாக்குமுன்னே உன்னை அறிந்தேன்…” (எரேமியா 1:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த லெந்து நாட்களில் ஆண்டவருடைய பாடுகள், மரணம், உயிர்த்தெழுதலின் அடிப்படையில் சபையாக, தனிப்பட்டவர்களாக பல காரியங்களை முன்னெடுக்கிறோம். என்றாலும், தேவன் தம்மைத் தாழ்த்தி, மனிதனாய் வந்து எனக்காக சகலத்தையும் செய்துமுடிக்க ‘நான் எம் மாத்திரம்’ என்பதைச் சிந்திக்க மறந்தால் எதுவும் நமக்குப் பலனற்றதாகிவிடும்.\r\n\r\nதேவன் நம்முடன் கொண்டுள்ள உறவு பரிசுத்தமானது. நம்மைத் தேடி வந்த கிறிஸ்துவில் அந்த உறவின் ஆழம் வெளிப்பட்டது. அதை இன்றும் அனுபவிக்கிறோம். இந்த உறவுக்கு அஸ்திபாரம் ‘தெய்வீக அன்பு’. இந்த தேவ அன்பு வெளித்தோன்றியது எப்போது? தேவன் தமது சாயலில் மனிதனை உருவாக்கிய பின்னரா? தன் வயிற்றில் கரு உருவாயிருக்கிறது என்று அறிந்த அந்தக்கணமே, குழந்தையின் அசைவைக்கூட உணருவதற்கு முன்னரே, ‘என் குழந்தை’ என்று சொல்லுகிறாளே ஒரு தாய், அது எப்படி? அப்படியிருக்கும்போது, தேவ அன்பை நாம் மட்டமாக நினைக்கலாமா?\r\n\r\nதேவன், தமது பணிக்காக எரேமியாவை அழைத்தார். தேசம், ஊர், தகப்பன் பெயர், அவருடைய பணி என்று சகல விபரங்களும் எரேமியாவைக் குறித்து எழுதப்பட்டுள்ளது. மாத்திரமல்ல, “நான்தான் உன்னை உன் தாயின் வயிற்றில் உருவாக்கினேன்; ஆனால், அதற்கு முன்னரே உன்னை நான் அறிவேன்” என்றார் கர்த்தர். அப்படியானால், தேவன் நம்மீது கொண்டுள்ள அன்பு நேற்று இன்று அல்ல; அநாதியாய், காலவரையறையற்றதாய் உண்டாயிருந்தது. அந்த அன்பை நாம் இன்று எந்தளவுக்கு மதிக்கிறோம்? கர்த்தர் எரேமியாவை அநாதியாய் அறிந்திருந்து, அவனுக்குரிய காலத்தைக் குறித்துவைத்து, அவன் உலகில் பிறக்கவேண்டிய பெற்றோரைத் தெரிந்தெடுத்து, அவன் பிறந்து வளரும்வரை அமைதியாய் இருந்து, ஏற்றக்காலத்தில் அவனை அழைத்து, தமது பணியைக் கொடுத்தார் என்றால், எரேமியாவில் தேவன் கொண்டிருந்த அன்பின் உறவு, நம்பிக்கை எத்தனை மேன்மையானது!\r\n\r\nபிரியமான தேவபிள்ளையே! அதே தேவன்தான் நம்முடைய தேவனும். உபவாசம், ஜெபம் எல்லாமே மிக அவசியம். ஆனால் தேவன் நம்மில் வைத்த அநாதி அன்பில்தான் யாவும் அஸ்திபாரமிடப்பட வேண்டும். ‘என்னை, என்னையா தேவன் சிநேகித்தார்” என சற்று நம்மை நாமே கேட்டுப் பார்ப்போம். அந்த அநாதி அன்பின் நிமித்தமே அவர் நம்முடனான உறவை, முதலில் படைப்பிலும், பின்னர் கிறிஸ்துவிலும் வெளிப்படுத்தினார்.\r\n\r\n“…ஆம், அநாதி சிநேகத்தால் உன்னைச் சிநேகித்தேன். ஆதலால் காருணியத்தால் உன்னை இழுத்துக்கொள்ளுகிறேன்” (எரேமியா 31:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, நாங்கள் தோன்றுமுன்னே எங்களைப் பேரிட்டு தெரிந்து கொண்டதற்காக, எங்கள்மேல் வைத்த அநாதி சிநேகத்துக்காக உமக்கே சகல மகிமையும் உண்டாக ஜெபிக்கிறோம் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}