{
  "uniqueid": "20180219093600_5b323bb0",
  "date": "2018-02-19",
  "title": "அன்பின் உறவு",
  "key_verse": "1_3:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 3:8-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அப்பொழுது தேவனாகிய கர்த்தர் ஆதாமைக் கூப்பிட்டு: நீ எங்கே இருக்கிறாய் என்றார்” (ஆதியாகமம் 3:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடலையும் அலையையும் பிரிக்கமுடியுமா? விடியற் காலையில் புல்நுனியில் விழுந்து நடனமாடும் பனித்துளியை புல் வேண்டாம் என ஒதுக்குமா? இயற்கையிலேயே இப்படி ஏராளமான உறவுகள் நமக்குச் சாட்சியாய் நிற்க மனித உறவுகள் மாத்திரம் சிதைந்துபோவது ஏன்? “என்ன இருந்தாலும் என்னைவிட்டு அவர் போயிருக்கக்கூடாது” என்று குமுறிக் குமுறி அழுதாள் ஒரு மனைவி. மரணமோ, வேறு காரணங்களோ உறவுகள் விட்டுப்போவது மனிதராகிய நம்மால் தாங்க முடியாத ஒன்று. ஏனெனில், அந்த ‘உறவு’ என்ற உணர்வு படைப்பிலேயே நமக்குள் வைக்கப்பட்டிருக்கிறது.\r\n\r\nஒப்பற்ற இந்த உறவின் உற்பத்தி தேவன்; அதன் வெளிப்பாடும் அவரேதான். “நமது சாயலாகவும் நமது ரூபத்தின்படியேயும் மனுஷனை உண்டாக்குவோமாக…”(ஆதி.1:26) என்று தேவன் சொன்னபோதே அவர் மனிதனில் வைத்திருந்த அன்பின் உறவு வெளிப்பட்டாலும், ஆதியிலே வானத்தையும் பூமியையும் மனிதனுக்காகவே படைத்தபோதே தேவன் மனிதர் மீது வைத்திருந்த அன்பின் உறவு எத்தனை ஆழமானது என்பதை நாம் சிந்திக்கவேண்டும். அன்பையும் உறவையும் நாம் பிரித்துப் பார்க்க முடியாது; என்றாலும் இரண்டையும் ஒரே கண்ணோட்டத்திலும் பார்க்க முடியாது. அன்பு உள்ளத்தின் ஊற்று என்றால், உறவு, அந்த அன்பின் வெளிப்பாடாய் இருக்கிறது. ‘அன்புகூருதல்’, ‘அன்பு’ என்ற சொற்கள் அநேகந்தரம் வேதாகமத்திலே எழுதப்பட்டுள்ளது. ஆனால், வேதாகமத்தின் முதல் அட்டையிலிருந்து இறுதி அட்டைவரைக்கும் தேவன் மனிதன் மீது, அதாவது நம் மீது கொண்டுள்ள அன்பின் வெளிப்பாடாகிய ‘உறவு’க்கான கிரியைகளின் வாசனை நிறைவாக வீசுகிறது.\r\n\r\nஏதேனிலே அந்த உறவு அறுந்துபோனது என்பதைப்பார்க்கிலும், கெட்டுப்போனது என்பது மிகப் பொருத்தமானதாகும். உறவு சிதைந்து மாசடைந்தது. அதற்காக தேவன் அந்த உறவை அழித்து, வேறுபக்கம் திரும்பவில்லை. கறைப்பட்டது என்று தெரிந்தும், அந்த உறவைத் தேடி வந்தார். “நீ எங்கே இருக்கிறாய்” என்ற கேள்வியில், தேவனுடைய ஏக்கம் வெளிப்பட்டது; அவரது தேடுகை வெளிப்பட்டது. வேதாகமம் முழுவதும், தாம் எதற்காக மனித உறவை நாடினாரோ, அது கறைப்பட்டபோதும், அந்த உறவை மறுசீரமைத்துப் புதுப்பித்து தம்முடையவனைத் தம்முடனே சேர்த்துக்கொள்ளும் அழகான காட்சியை நாம் பார்க்கிறோம். தேவனுக்கும் மனிதனுக்குமான இந்தப் பரிசுத்த உறவில் இன்று நாம் எங்கே நிற்கிறோம்? சிந்திப்போம்.\r\n\r\n“அவர்களுடைய கண்ணீர் யாவையும் தேவன் துடைப்பார். இனி …. அலறுதலுமில்லை, வருத்தமுமில்லை; முந்தினவைகள் ஒழிந்துபோயின என்று விளம்பினது” (வெளி 21:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, உம்மோடுள்ள பரிசுத்த உறவிலே நாங்கள் நிலைத்திருப்பதற்கும், கிறிஸ்தவன் என்று சொல்லிக்கொண்டு வெறுமையான வாழ்வு வாழாத படிக்கு எங்களை காத்துக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}