{
  "uniqueid": "20180218093602_72f578b8",
  "date": "2018-02-18",
  "title": "வெட்டி எறிந்துவிடு!",
  "key_verse": "46_10:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 5:27-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…உங்கள் திராணிக்கு மேலாக நீங்கள் சோதிக்கப்படுகிறதற்கு அவர் இடங்கொடாமல்,…” (1கொரிந்தியர் 10:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "2003ஆம் ஆண்டு ஏரன் என்ற ஒருவரின் வலது முன்னங்கை ஒரு பெரிய பாறையில் சிக்கிக்கொண்டது. ஐந்து நாட்களாகியும் அவரைக் காப்பாற்ற யாரும் இருக்கவில்லை. இந்தப் பயங்கர அனுபவத்தைப் படமாக்கினார்களாம். அதில் வந்த அடுத்த காட்சியைப் பார்த்த அநேகர் மயங்கி விழுந்ததாகச் சொல்லப்படுகிறது. முயற்சி எதுவும் பயனளிக்காத நிலையில் ஏரன், தன்னிடம் இருந்த ஒரு பேனாக் கத்தியால் பாறையில் இறுகிக்கொண்ட தனது முன்னங்கையைத் தானே அறுத்துத் தன்னை விடுவித்துக்கொண்ட காட்சிதான் அது. இன்னமும் தாமதித்திருந்தால் அவர் செத்திருப்பார்.\r\n\r\nநமது வாழ்விலும் விடுவிக்கப்பட முடியாத, உதவி எதுவும் கிடைக்காத நிலையில் நாம் சிக்கியிருக்கலாம். தப்பிக்கொள்ள நினைத்தாலும் முடியாதபடி சிக்குண்ட பல உறவுகள், சில வேண்டாத பிரச்சனைகள் நம்மை இந்தப் பரிதாப நிலைக்கு ஆளாக்கமுடியும். “உன் கையாவது காலாவது உனக்கு இடறல் உண்டாக்கினால், அதைத் தறித்து எறிந்துபோடு” (மத்தேயு 18:8) என்று இயேசு சொன்னதை இந்த இடத்தில் நினைவுபடுத்துவது நல்லது. அதற்காக, கையை வெட்டி எறி என்று அவர் நேரிடையாகச் சொல்லவில்லை. நமது கையையோ கண்ணையோ பிடுங்கி எறிந்துவிடுவதால், நமது பாவம் மாறப் போவதில்லை. ஏனெனில் பாவத்தின் உற்பத்தி ஸ்தானம் நமது இருதயம்; அங்கே மாற்றம் வேண்டும். சோதனைகள் யாருக்குத்தான் இல்லை. இது பாவம் நிறைந்த உலகம்; சோதனைகள் வரும். அதற்காக நாம் தடுமாறவேண்டியதில்லை. நம்மால் முகங்கொடுக்கமுடியாத எதையும் தேவன் அனுமதிக்கவே மாட்டார் என்ற வாக்கை முதலில் நாம் நம்பவேண்டும். என்ன சோதனை வந்தாலும், இதையும் தேவன் அறிவார் என்ற விசுவாசத்துடன் அதை மேற்கொள்ள வேண்டும்; மேற்கொள்ள நமக்கு முடியும். ஏனெனில், நமக்குள் இருக்கிறவர் சோதனைக்காரனிலும் மகா பெரியவர். தேவனுக்கு விரோதமாக சென்று நாமே சிக்கிக்கொண்டால், நாம் அதை அறுத்தெறிந்துதான் ஆகவேண்டும். சிலது தகாது என்று தெரிந்தாலும், அதை அறுத்தெறிவது நமக்குக் கடினமாக இருக்கலாம். நமக்கோ பரிசுத்த ஆவியானவர் தாமே உதவியளிக்கிறார்.\r\n\r\nசிக்கிக்கொண்ட பாவம் இனிப்பாக இருந்தாலும், அவியாத அக்கினியின் மாறாத வேதனை நமக்கு எதற்கு? மாசற்ற தேவ அன்புக்காக இந்த உலகில் நாம் எதை வெட்டியெறிந்தாலும் அது தகும் அல்லவா!\r\n\r\n“…இரண்டு கண்ணுடையவனாய் எரிநரகத்தில் தள்ளப்படுவதைப் பார்க்கிலும், ஒற்றைக் கண்ணனாய் ஜீவனுக்குள் பிரவேசிப்பது உனக்கு நலமாயிருக்கும்” (மத்.18:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்த ஆவியானவரே, உமக்குப் பிரியமில்லாத எந்தவொரு காரியமானாலும் அவைகளை அறுத்தெறித்துவிட்டு நித்திய ஆக்கினைக்கு தப்புவிக்கப்பட உமது தயவினால் எங்களை சந்தித்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}