{
  "uniqueid": "20180217093605_7fffffff",
  "date": "2018-02-17",
  "title": "எல்லாம் புதிதாகும்",
  "key_verse": "42_19:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 15:1-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இழந்துபோனதைத் தேடவும் இரட்சிக்கவுமே மனுஷகுமாரன் வந்திருக்கிறார்…” (லூக்கா 19:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எனது திருமண மோதிரத்தை எங்கேயோ தொலைத்துவிட்டேன். துக்கம் நெஞ்சை அடைத்தது. ‘தொலைத்துவிட்டேனே’ என்ற எண்ணம், என்னையே தொலைத்துவிட்டது போன்ற மன உளச்சலை ஏற்படுத்தியது. ஆனால், ‘நான் மோதிரத்தைத்தானே தொலைத்தேன். எத்தனைபேர் தங்கள் திருமண வாழ்வையே தொலைத்துவிட்டார்களே’ என்று எண்ணியபோது அது மேலும் வேதனையைக் கொடுத்தது” என்றார் ஒரு சகோதரன்.\r\n\r\nஇன்று பலர் பலவற்றைத் தொலைத்து திகைத்து நிற்கின்றனர். அந்த வரிசையில் நீங்களும் நிற்கிறீர்களா? வேலை, பணம், இருப்பிடம் என ஒன்றைத் தொலைத்துவிட்டு தேடித் திரிகிறவர்கள் பலர். தங்கள் மனதை, நினைவை தொலைத்துவிட்டு நடைப்பிணங்களாக வாழுகிறவர்கள் இன்னும் சிலர். விபத்திலும் வியாதியிலும் மரணத்திலும் அன்பானவர்களை இழந்துவிட்டுத் தேடவும் முடியாமல் தவிக்கிறவர்களும் உண்டு. மேலும், பாவத்தில் தம்மை தொலைத்துவிட்டு, எதையெதையோ தேடித் திரிகிறவர்கள் அநேகர். தொலைத்துவிட்டுத் தேடுவது என்பது நமது உணர்வைத் தாக்கும் ஒரு விஷயம். வங்கிப் புத்தகத்தைத் தொலைத்துவிட்டு பரிதவித்த அனுபவம் எனக்குண்டு. ஆனால், தொலைந்துவிட்டது தெரியாவிட்டால் எப்படித் தேடுவது?\r\n\r\nபூரண அன்புள்ள தேவனுக்கு நம்முடைய இந்த தேடுதலின் வேதனை நன்கு தெரியும். ஆம், அவரும் தமக்கு அருமையானதைத் தொலைத்துவிட்டுத் தேடிய ஒருவர்தான். இயேசு சொன்ன உவமையில், தொலைந்துபோன ஒரு ஆட்டிற்காகவே தொண்ணூற்றொன்பதையும் விட்டுவிட்டுச் சென்ற மேய்ப்பன், ஒரு வெள்ளிக்காசுக்காக வீட்டையே சுத்தப்படுத்திய பெண், தொலைந்த மகனுடைய வரவுக்காக வழிமேல் விழிவைத்துக் காத்து நின்ற தகப்பன்; இந்த உவமைகளெல்லாம் தொலைந்துபோன தம்முடையவர்களுக்காக பரிதபிக்கும் தேவனுடைய அன்பை உணர்த்துகின்றன.\r\n\r\nஇழந்துவிட்ட தம்முடையவர்களைத் தேடிவந்து, பல பாடுகள்பட்டு, அவர்களைக் கண்டுபிடித்த ஆண்டவர், தமது வாழ்வைத் தொலைத்து நிற்கிறவர்களின் வேதனையை உதாசீனம் செய்வாரா? அதேசமயம், தொலைத்துவிட்டேனே என்று உணரும்வரைக்கும் ஆண்டவர் நமக்கு உதவி செய்யவும் முடியாது. தேடுதலில் வெற்றிகண்ட ஆண்டவர் நமக்கிருக்க, நாம் ஏன் வேதனைப்படவேண்டும்? எல்லாவற்றையும் அறிந்தவர், சகலத்தையும் புதிதாக்குவார். அந்த நம்பிக்கையுடன். அவருடைய அன்பில் நிலைத்திருப்போமாக.\r\n\r\n“அழ ஒரு காலமுண்டு, நகைக்க ஒரு காலமுண்டு; புலம்ப ஒரு காலமுண்டு, நடனம்பண்ண ஒரு காலமுண்டு” (பிரசங்கி 3:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இழந்துபோனதைத் தேடவும் இரட்சிக்கவும் வந்த தேவகுமாரனே, தேடுதலில் நீர் வெற்றி கண்டதுபோல எங்கள் வாழ்விலும் வெற்றியும் ஜெயமும் அடைவதற்கு நீர் தந்த நம்பிக்கைக்காக நன்றி செலுத்துகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}