{
  "uniqueid": "20250119073414_1ee1ebc6",
  "date": "2025-01-19",
  "title": "விடுதலையளிக்கும் அன்பு!",
  "key_verse": "43_8:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 8:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசு அவளை நோக்கி: நானும் உன்னை ஆக்கினைக்குள்ளாகத் தீர்க்கிறதில்லை; நீ போ, இனிப் பாவஞ் செய்யாதே என்றார் (யோவான் 8:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“தவறு செய்யாதவர்கள் யார் இருக்கிறார்கள்?” தவறு செய்யும்போது நாமும் அநேகமாக யாவரும் கேட்கின்ற கேள்வி இதுதான். ஆனால், நாமும் அந்த இயல்புடையவர்கள் என்பதை, பிறரின் தவறு வெளியாகும்போது மறந்துவிடுகிறோம்; அத்துடன் தீர்ப்பும் கொடுத்துவிடுகிறோம். அதே தவறை ஏதோவிதத்தில் நானும் செய்திருக்கிறேனே என்று உணருவோமானால், நமது மனச்சாட்சியே நம்மைக் குற்றவாளியாகத் தீர்க்கும், அந்த வலி விபரிக்கமுடியாதது.\r\n\r\nஇயேசு தேவாலயத்தில் தம்மிடம் வந்தவர்களுக்கு உபதேசம் பண்ணினார். அப்போது, விபசாரத்திலே கண்டுபிடிக்கப்பட்ட ஒரு ஸ்திரீயை வேதபாரகரும் பரிசேயரும் அவரிடத்தில் கொண்டுவந்து நிறுத்துகிறார்கள். இந்தப் பெண் இதுவரை இப்படித்தான் வாழ்ந்தாள் என்பது அவர்களுக்குத் தெரியாதா? அவள் விபசாரத்திலே கண்டுபிடிக்கப்பட்டால், அவளுடன் சம்மந்தப்பட்ட ஆண் எங்கே? ஆனால், அவர்களுடைய நோக்கம் அவளும் அல்ல, விபசார பாவமும் அல்ல; மாறாக, இயேசுவைச் சோதிக்கும்படிக்கே அந்தப் பெண்ணைப் பலிக்கடா ஆக்கினார்கள். சகலமும் அறிந்த ஆண்டவருக்கு இவர்களது தந்திரம் தெரியாதா என்ன? “ஆமாம், இந்தப் பாவத்திற்கு கல்லெறிந்து கொல்லத்தான் வேண்டும். ஆனால், உங்களில் பாவமே இல்லாதவன் இவள்மேல் முதலாவது கல்லை எறியட்டும்” என்று இயேசு சொன்னதும், குற்றம் சாட்டினவர்கள் திகைத்தனர். பெரியோர் முதற்கொண்டு ஒவ்வொருவராய் போய்விட்டனர். இயேசுமாத்திரம் தனித்திருந்தார். நியாயப்பிரமாணத்தின்படி அவளை ஆக்கினைக்குள்ளாக்க வந்த யாரும் அங்கில்லை; ஆக, இயேசு அவளை நோக்கி: நானும் உன்னை ஆக்கினைக்குள்ளாகத் தீர்க்கிறதில்லை; நீ போ, இனிப்பாவஞ் செய்யாதே என்றார். மேற்கொண்டு அவளைக் குறித்து வேதம் எந்தக் குறிப்பும் தரவில்லை என்றாலும், மனிதரால் கொடுக்க முடியாத விடுதலையை இயேசு அவளுக்குக் கொடுத்தார்.\r\n\r\nஒவ்வொரு சந்தர்ப்பத்திலும் அந்தந்த நபருக்கேற்ப இயேசு மக்களுடன் இடைப்பட்ட விதத்தைக் கவனியுங்கள். சமாரியப் பெண்ணிடம் “உன் புருஷனை அழைத்துவா” என்று சொல்லி, அவளுக்கு அவளை உணர்த்தி விடுதலையளித்த ஆண்டவர், இங்கே விபசாரத்தையே வாழ்வாகக் கொண்டிருந்தவளிடம் எதுவும் கேட்கவில்லை. மக்கள் அவளுக்குத் தீங்கு செய்ய நினைத்தனர், இயேசுவோ அவளது இருதயம் குணப்படுவதற்கு ஒரு தருணம் கொடுத்தார்.\r\n\r\nஅருமையானவர்களே, இன்று நாம் என்ன செய்துகொண்டிருக்கிறோம்? ஒருவரில் ஒரு தவறு கண்டுவிட்டால் நாம் அந்த நபருக்கு எதிராக துணிந்து எழும்புகிறோம். முதலில் நாம் யார் என்பதை உணருவோமாக. அப்பொழுது, விபசார பாவமானாலும் அவர்களுக்கும் விடுதலையளித்த இயேசுவின் அன்பை தேவஆவியானவர் நமக்குள் ஊற்றெடுக்கச் செய்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, வேறுபாடின்றி விடுதலையளிக்கின்ற இயேசுவின் அன்பு எனக்குள்ளும் உண்டாகவும் அந்த அன்பினாலே மற்றவர்களை நேசிக்கவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}