{
  "uniqueid": "20180216093608_7fffffff",
  "date": "2018-02-16",
  "title": "அன்பு நம்மில் பூரணப்படுமா?",
  "key_verse": "43_4:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1யோவான் 4:7-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நாம் ஒருவரிடத்தில் ஒருவர் அன்புகூர்ந்தால் தேவன் நமக்குள் நிலைத்திருக்கிறார். அவருடைய அன்பும் நமக்குள் பூரணப்படும்” (1யோவான் 4:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான் கடவுளைக் கண்டதில்லை; ஆனால் இன்று உங்கள் உருவத்தில் அவரைக் காண்கிறேன்” என்று உணர்ச்சி ததும்ப சிலர் சொல்ல நாம் கேட்டிருக்கலாம். அதாவது, அந்த நபர் இவருக்கு மட்டற்ற அன்பை ஏதோவிதத்தில் காட்டியதன் நன்றியறிதலாக இது இருக்கும்.\r\n\r\n‘அன்பு’ இதன் ஆரம்பம் எது? “தேவன் அன்பாகவே இருக்கிறார்” (4:8) தேவனே அன்பு; அன்பு தேவன் அல்ல. அன்பின் ஊற்றாகிய தேவன், அந்த மகத்தான பண்பை நமக்குள் வைத்திருக்கிறார். அன்பை நாம் உருவாக்க முடியாது. தேவனுடைய படைப்புக்கும், சகல செயற்பாடுகளுக்கும் ஒரே காரணம் ‘அன்பு’தான். அன்பு ஒரு உணர்வு; அதை ஒருவரும் உருவாக்க முடியாது. அது உள்ளத்தில் ஊற்றெடுக்கின்ற அதேசமயம், அது மறைந்திருக்கும் விஷயமும் அல்ல; அது உள்ளத்தில் இருக்கிறது மெய் என்றால், அது செயலில் வெளிப்படாமல் மறைந்திருக்கமுடியாது. அதுதான் அன்பின் மகத்துவம்.\r\n\r\n“தேவனை ஒருவரும் ஒருபோதும் கண்டதில்லை”. அப்படியானால் நாம் ஒருபோதும் தேவனைக் காணமுடியாதா? முடியும்! “பிதாவின் மடியிலிருக்கிற ஒரே பேறான குமாரனே அவரை வெளிப்படுத்தினார்” (யோவா.1:18). ஆம், மனிதனாய் வந்த இயேசு தேவனை நமக்கு வெளிப்படுத்தியிருக்கிறார். அப்படியென்றால் அவருடைய அன்பு, பரிசுத்தம், நீதி எல்லாமே நமக்கு வெளிப்படுத்தப்பட்டிருக்கிறது. இன்று அந்த அன்பை உலகுக்கு வெளிப்படுத்தும் பொறுப்பு தேவ பிள்ளைகளாகிய நம்மிடம் அருளப்பட்டிருக்கிறது. நாம் தேவனுடைய பிள்ளைகள், கிறிஸ்து நமக்குள் வாழுகிறார் என்பதெல்லாம் மெய்யானால், நமக்குள் உள்ள அன்பை வெளிப்படுத்தும் ஒரே வழி நாம் ஒருவரிடத்தில் ஒருவர் உண்மையாகவே அன்புகூருவதேயாகும்.\r\n\r\nபொய்யன்பும் உண்டா? தேவனுடைய மாசற்ற அன்பை நாம் அனுபவிப்பது மெய்யென்றால், நம்மில் வெளிப்படுவதும் மாசற்றதாகவே இருக்கும். அதனை நாம் பிறரிடத்தில் பாரபட்சமின்றி காண்பிக்கும்போது, அதிலே போலித்தனம் காணப்படாது. இரட்சிப்பு என்பது வெறுமனே பாவங்கள் மன்னிக்கப்பட்ட வாழ்வு அல்ல; உள்ளும் புறமும் மறுரூபமாக்கப்பட்ட வாழ்வு. கிறிஸ்துவினது அன்பு நம்மில் வெளிப்படும்போது, அன்பு நம்மில் பூரணமடைகிறது. பிறரும் அந்த அன்புக்குச் சொந்தக்காரராகிய தேவனை நம்மில் காண ஏதுவாகிறது. நம்மில் வெளிப்படுகின்ற அன்பைக்குறித்துச் சிந்தித்து ஜெபிப்போமாக.\r\n\r\n“…தான் கண்ட சகோதரனிடத்தில் அன்புகூராமலிருக்கிறவன், தான் காணாத தேவனிடத்தில் எப்படி அன்புகூருவான்?” (1யோவான் 4:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, பிறனிடத்தில் அன்புகூருகிறவன் நியாயபிரமாணத்தை நிறைவேற்றுகிறான் என்ற வாக்குப்படி அன்புகூருகிற கடனேயன்றி மற்றொன்றிலும் கடன்படாதிருக்க எங்களுக்கு கிருபை ஈந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}