{
  "uniqueid": "20180215093610_7fffffff",
  "date": "2018-02-15",
  "title": "அன்பினால் ஆளப்படு!",
  "key_verse": "43_4:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1யோவான் 4:15-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் முந்தி நம்மிடத்தில் அன்புகூர்ந்தபடியால் நாமும் அவரிடத்தில் அன்புகூருகிறோம்” (1யோவான் 4:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என்ன இருந்தாலும் நீ என் மகன்”, என்ன தவறு செய்திருந்தாலும், பெற்றோரின் பாசத்திற்கு நாம் தலைகுனியத்தான் வேண்டும். கருவிலே உற்பத்தியாகும்போதும், அது வளர்ந்து அசைகின்ற உணர்வு ஏற்படும்போதும், பிள்ளை வயிற்றில் உதைக்கும்போதும்… அதாவது பிள்ளையின் முகத்தைக் காண்பதற்கு முன்னரே, பெற்றோர், ‘எங்கள் பிள்ளை’ என்ற அன்பில் மிதப்பது எப்படி? ஆம், இந்தப் பந்தம் தேவனாலே உண்டாகிறது.\r\n\r\nஇப்படியிருக்க, “…அநாதி சிநேகத்தால் உன்னைச் சிநேகித்தேன்” (எரே.31:3) என்று சொன்னவரும், “…உலகத்தோற்றத்துக்குமுன்னே கிறிஸ்துவுக்குள் நம்மைத் தெரிந்துகொண்ட…” (எபே.1:4) தேவனாகிய கர்த்தர் தமது பிள்ளைகளில் எவ்வளவாக அன்புகூருவார்! மனுஷன் பாவத்துக்குள் சிக்கி, தேவனைவிட்டுப் பிரிந்தபோதும் தேவன் அவனைக் கைவிடவில்லை. தூரமாகிவிட்ட நம்மை கிறிஸ்து இயேசுவின் இரத்தத்தாலே மீட்டு, மறுபடியும் தம்பிள்ளைகளாகச் சேர்த்துக்கொண்ட அந்த அன்பு ஈடிணையற்றது. நாம் கேட்டதாலா இது நடந்தது? இல்லை, தேவன் நம்மில் முந்தி அன்புகூர்ந்ததாலே நடந்தது. மாத்திரமல்ல, நியாயத்தீர்ப்பு நாளிலே நாம் பயமின்றி தைரியமாய் நிற்கத்தக்கதான கிருபையும் நமக்கு உண்டு. கிறிஸ்துவின் இரத்தத்தாலே நம்மை மீட்ட அந்த பூரண அன்பு, நம்மில் பூரணப்படுகிறது என்ற சத்தியத்தை இன்று நாம் மறந்துவிடுவது ஏன்? மேலும், “…ஏனென்றால், அவர் இருக்கிறபிரகாரமாக நாமும் இவ்வுலகத்தில் இருக்கிறோம்” (வச.17). இங்கே, கிறிஸ்து இருக்கிறபிரகாரமாக நாம் பரலோகில் அல்ல; இவ்வுலகத்திலே இருக்கிறோம் என்றுதான் எழுதப்பட்டுள்ளது. அதிலும் இருப்போம் அல்ல; இருக்கிறோம்.\r\n\r\nஉலகமும், மனுஷரும் நமக்குள் பயத்தை விதைக்கக்கூடும். பல பாதகமான காரியங்களாலே நம்மைச் சோர்வுறச் செய்யக்கூடும். விசேஷமாக இந்த தபசு நாட்களில், தேவன் நம்மில்கொண்ட அந்த பரிசுத்த அன்பை நினைந்து, அவரிடம் திரும்புவோமாக. தேவனுடைய அன்பு நம்மில் பூரணப்படவும், நமது சிலுவையைச் சுமந்து அவரைப் பின்பற்றவும், கிறிஸ்துவைத் தரித்து அவருக்கே சாட்சியாக வாழவும் இந்த உலக வாழ்வுதான் நமக்குத் தருணம். அதைத் தவறவிடலாமா? முன்னர் தவறுகள் நிகழ்ந்திருக்கலாம். ஆண்டவர் சகலத்தையும் அழித்துவிட்டாரே. பின்னர் பயமேன்? அவரது தூய அன்பினால் ஆளப்படும்போது, பாடுகளானாலும் இந்த உலக வாழ்வு நமக்கு வெற்றிதான்.\r\n\r\n“….திரும்பவும் பயப்படுகிறதற்கு நீங்கள் அடிமைத்தனத்தின் ஆவியைப் பெறாமல், அப்பா பிதாவே, என்று கூப்பிடப்பண்ணுகிற புத்திர சுவிகாரத்தின் ஆவியைப் பெற்றீர்கள்” (ரோமர் 8:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, நீர் எங்கள்மேல் காட்டின தூய அன்பிற்காக, அநாதி சிநேகத்துக்காக உமக்கு ஸ்தோத்திரம். எங்கள் வாழ்நாளெல்லாம் நன்றியோடு ஜீவிக்க உமதாவியினால் நிரப்பும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}