{
  "uniqueid": "20180214093613_7fffffff",
  "date": "2018-02-14",
  "title": "ஒளிப்பிடத்திலிருந்து வெளியேறு!",
  "key_verse": "1_3:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 3:8-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீ எங்கே இருக்கிறாய் என்றார்” (ஆதியாகமம் 3:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மறுபடியும் ஒரு லெந்து காலத்துக்குள் வந்திருக்கிறோம். ஒழுங்காகச் சுற்றிக்கொண்டிருக்கின்ற காலவெள்ளத்தில் நாமும் அகப்பட்டுச் சுற்றிச்சுற்றி வருகிறோமா? எதிர்நீச்சல் போட்டு முன்செல்லுகிறோமா? “இன்று அவருடைய சத்தத்தைக் கேட்பீர்களாகில் உங்கள் இருதயங்களைக் கடினப்படுத்தாதிருங்கள்” (எபி.4:7).\r\n\r\n‘நீ எங்கே இருக்கிறாய்?’ இந்தச் சத்தம் இன்றும் உலகில் ஒலித்துக் கொண்டுதான் இருக்கிறது. இப்படியொரு தேடுதல் இன்றும் அவசியந்தானா? தேவன் தமக்கென்று, தம்முடைய சாயலில், தாமே உருவாக்கிய மனிதன், அவருடன்கூடவே இருக்க வேண்டியவனே தவிர, தேடப்படவேண்டியவன் அல்ல. அன்று, “ஆதாமே, நீ எங்கே இருக்கிறாய்” என்று கர்த்தர் அழைத்தார். ஏனென்றால், தினமும் தம்முடன் உறவாடியவனை அன்று காணவில்லை. கர்த்தர் தேடினார். பாவம் மனிதனைப் பற்றியிருந்ததால் அவன் ஒளிந்திருந்தான். தான் நிர்வாணியாயிருப்பதால் கர்த்தருடைய சத்தத்தைக் கேட்டதும் பயந்து ஒளிந்திருப்பதாக ஆதாம் சொன்னான். கர்த்தர் கேட்டார்: “நீ நிர்வாணி என்று உனக்கு அறிவித்தவன் யார்?” இக்கேள்வி, ‘உன்னைப் படைத்த நான் சொல்லாததை யார் உனக்குச் சொன்னது’ என்பதுபோலத் தொனித்தது.\r\n\r\nஇன்று கர்த்தர் நம்மிடம் கேட்கிறார்: “நீ மறைந்திருக்க வேண்டியதன் அவசியம் என்ன? நீ பாவத்துக்குள் இருப்பதாகச் சொன்னது யார்? நான்தான் உன்னை மீட்டுவிட்டேனே!” அன்று பாவத்தில் விழுந்த மனிதனைத் தேவன் தேடினார். அது நியாயம். இன்று அவர் நம்மைத் தேடவேண்டியது என்ன? நாம் பாவத்தில் பிறந்தவர்கள்தான்; ஆனால், நமது பாவங்களுக்காகவே தம்மை ஏகபலியாக ஒப்புக்கொடுத்த கிறிஸ்துவின் இரத்தம் நம்மை பாவத்தின் பிடியிலிருந்து மீட்டுவிட்டதே! பின்னர் நாம் சோர்ந்துபோவது ஏன்? குற்றஞ்சாட்டுகிறவன் குற்றஞ்சாட்டுவான்; அது அவன் தொழில். “உனது முந்திய வாழ்வு எனக்கு தெரியும்”, “நீ எதற்கும் தகுதியற்றவன்” போன்ற வார்த்தைகள் நம்மைச் சோர்வுறச்செய்யலாம். அதற்காக நாம் ஒளிந்துகொள்ளவேண்டிய அவசியமில்லை. சகல பாவங்களையும் நீக்கி நம்மைச் சுத்திகரிக்கிற கிறிஸ்துவின் இரத்தம் நமக்காகச் சிந்தப்பட்டாயிற்று. ஆகையால் நாம் தைரியமாக அவருடைய கிருபாசனத்தண்டைக்கு வரலாம். பிறருடைய தூற்றுதலைக் கேட்டு நாம் ஒளிந்துகொள்ள வேண்டியதில்லை; தைரியமாக கிருபாசனத்தண்டைக்கு வருவோம். நம்மை அணைத்து ஏற்க நம் ஆண்டவர் ஆயத்தமாயிருக்கிறார்.\r\n\r\n“இருளின் அதிகாரத்தினின்று நம்மை விடுதலையாக்கி, தமது அன்பின் குமாரனுடைய ராஜ்யத்திற்கு உட்படுத்தினவருமாயிருக்கிற பிதாவை ஸ்தோத்திரிக்கிறோம்” (கொலோ.1:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களை இருளின் அதிகாரத்தினின்று விடுதலையாக்கினீர், உமக்கு ஸ்தோத்திரம். பாவத்தினிமித்தம் ஒளிந்திருக்கும் ஒவ்வொருவரும் உமது அன்பின் ராஜ்யத்திற்குரியவர்களாய் மாறுவதற்கும் நீரே உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}