{
  "uniqueid": "20180213093616_7a901146",
  "date": "2018-02-13",
  "title": "பொறாமைகொண்ட சவுல்",
  "key_verse": "10_18:7-8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 18:5-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அந்த ஸ்திரீகள் ஆடிப்பாடுகையில்: சவுல் கொன்றது ஆயிரம், தாவீது கொன்றது பதினாயிரம் என்று முறைமுறையாகப் பாடினார்கள். அந்த வார்த்தை சவுலுக்கு விசனமாயிருந்தது. அவன் மிகுந்த எரிச்சலடைந்து…” (1சாமுவேல் 18:7-8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நம்மை அழித்துப்போடுமளவுக்கு வலிமைமிக்க ஆமை ஒன்றுண்டு என்று உங்களுக்குத் தெரியுமா” என்று ஒருவர் கேட்டபோது, “இதென்ன, ஆமைக்கு நடக்கவே முடியாமல் ஊர்ந்து செல்லுகிறதே. அது எப்படி நம்மை அழிக்க முடியும்” என்று வியந்தார் மற்றவர். “இது தெரியாதா! இதுவும் மெதுமெதுவாக நமக்குள்ளே வந்து கொஞ்சம் கொஞ்சமாக நம்மைக் கொன்றேவிடும். அதுதான் பொறாமை” என்ற பதிலைக் கேட்டு இவர் தலையசைத்தார்.\r\n\r\nஇங்கே சவுல் தாவீதின் நடவடிக்கைகளைப் பார்த்துப் பொறாமை கொள்ளுகிறான்; எரிச்சலடைகிறான். தாவீது, தன்னைவிட மக்களின் மதிப்பைப் அதிகமாகப் பெற்றுக்கொண்டான் என்ற எண்ணம் அவனை அரித்தது. அதனால் அந்நாள் முதற்கொண்டு அவன் தாவீதைக் கொல்வதற்காகவே வெறிகொண்டு அலைந்ததைக் காண்கிறோம். ராஜ்யபாரத்திலிருந்த நாட்டம், தான் ஒரு ராஜா, ஒரு ராஜா எப்படி நடந்துகொள்ளவேண்டும் என்று எந்த எண்ணமுமேயில்லாமல் ஒரு பைத்தியக்காரனைப்போல, எப்போது தாவீது தன் கையில் சிக்குவான், எப்படி அவனைக் கொல்லலாம் என்பதிலேயே குறியாக இருந்ததைக் காண்கிறோம். தாவீதைத் தோற்கடிப்பதற்கென்று அலைந்த சவுல், தனக்குள்தானே வளர்த்துக் கொண்ட பொறாமையினால்தானே தோற்றுப்போனான் என்பதை உணராதிருந்தான். தேவன் தாவீதோடே இருக்கிறார் என்பதைக் கண்டபோது சவுலைப் பயம் கௌவிக்கொண்டது.\r\n\r\nஇந்தப் பொறாமை நமக்குள் நுழையாதபடி பார்த்துக்கொள்வோமாக. நுழைந்தால் அது நம்மை அழித்துபோடும். சவுலைப்போல நாமும் யாரிலாவது பொறாமைகொண்டு, அவரை அழித்துவிடவேண்டும் அல்லது அவருடைய அழிவைப் பார்க்கவேண்டும் என்றாவது அலைந்துகொண்டிருக்கிறோமா? நாம் வாளெடுத்து வெட்டாவிட்டாலும், மனோரீதியாக அழித்துப்போட வகைபார்த்துக் காத்திருக்கிறோமா? வேண்டாம்! பொறாமைகொண்டு நாம் மற்றவர்களை அழிக்கும் முன்பதாக அது நம்மையே அழிந்துவிடும். தேவன் நம்மைப் பார்த்தவண்ணமே இருக்கிறார். நமது செயல்கள், எண்ணங்கள், வாழ்க்கைமுறை எதுவும் தேவனுக்குப் பிரியமற்றதாய் இருந்தால் அவர் நம்மை அந்த ஸ்தானத்திலிருந்து தள்ளத்தான் செய்வார். நாம் நம்மை மாற்றிக் கொள்ளவேண்டும். அதைவிடுத்து நமது நிலைமையில் இருந்துகொண்டு பிறர்மேல் பொறாமை கொண்டு அலைவது நல்லதல்ல.\r\n\r\n“சொஸ்தமனம் உடலுக்கு ஜீவன்; பொறாமையோ எலும்புருக்கி” (நீதி.14:30)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள ஆண்டவரே, யார் மீதாகிலும் இவ்வித பொறாமை எண்ணங்கள் எங்களுக்குள்ளிருந்தால், உண்மைத்துவத்துடன் அதை அறிக்கை செய்கிறோம். அது எங்கள் வாழ்வை அழித்துப்போடாதபடி காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}