{
  "uniqueid": "20180212093619_3e4d917f",
  "date": "2018-02-12",
  "title": "துணைபோன சப்பீராள்",
  "key_verse": "44_5:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 5:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பேதுரு அவளை நோக்கி: கர்த்தருடைய ஆவியைச் சோதிக்கிறதற்கு நீங்கள் ஒருமனப்பட்டதென்ன?…” (அப்;. 5:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவ ஊழியத்தையும், அவர் பெயரில் செய்யப்படும் பணிகளையும் காரணங்காட்டி தங்கள் சொந்த சம்பாத்தியத்தை வலுப்படுத்த இன்று பலர் துணிந்துவிட்டனர். கணவன் தப்பான வழிகளில் பணம் பெற்றுக்கொள்கிறார் என்று கண்டும் அதைக் குறித்துக் கரிசனையற்றவளாய், அந்தப் பணத்தில் குடும்பத்தை நடத்தும் மனைவிமார் எத்தனைபேர்! ஆதாம் தனிமையாக இருந்ததைக் கண்ட தேவன்தாமே, அவனுக்கு ஏற்ற துணையை உண்டாக்கிக் கொடுத்தாரே தவிர, கணவனுடைய பாவத்துக்கும் அக்கிரமத்துக்கும் துணைபோகும் மனைவிகளை அவர் உருவாக்கவில்லை.\r\n\r\nஅனனியா சப்பீராள் என்ற தம்பதிகள், தேவனுக்குக் கொடுக்கவென்று தமது நிலத்தைத் தாமாகவே விற்றனர். விற்ற பின்னர், முழுவதையும் கொடுக்க மனதின்றி, ஒருபங்கை யாரும் அறியாதபடி தமக்காக எடுத்து வைத்துவிட்டனர். பேதுரு கேட்டபோது, ‘இவ்வளவுக்குத்தான் விற்றோம்’ என்று தேவசமுகத்தில் துணிந்து பொய் சொன்னார்கள். காணி அவர்களுடையது; அதை விற்ற பணமும் அவர்களுக்குரியது. அதில் ஒருபங்கை எடுத்துக்கொள்ளவும் அவர்களுக்கு சுயாதீனம் இருந்தது. ஆனால் தாம் ஒருபங்கை எடுத்து வைத்துவிட்டு வந்திருக்கிறோம் என்பதைச் சொல்லாமல், இவ்வளவுக்குத்தான் விற்றோம் என்று பொய் சொன்னதே அவர்கள் செய்த மிகப் பெரிய தப்பு. அனனியா பொய் சொன்னான்; விழுந்து செத்தான். தன் கணவனுக்கு நேர்ந்ததை அறியாமல் வந்த சப்பீராளும் அதே பொய்யைச் சொன்னாள்; விழுந்து செத்துப்போனாள்.\r\n\r\nகணவன் மனைவியாக ஒருவருக்கொருவர் துணையாயிருந்து சேர்ந்து வாழ அழைக்கப்பட்டுள்ள மனிதராகிய நாம் எதில் ஒருவருக்கொருவர் துணை போகிறோம் என்பதைக்குறித்த எச்சரிக்கை வேண்டும். தேவன் மனைவிகளாகிய நம்மை எதற்குத் துணையாயிருக்க அழைத்திருக்கிறார்? தவறான வழியில் கணவன் போனால் அதைச் சொல்லித் திருத்தி அவரை நல்வழிபடுத்துவதும் நமது பெரிய கடமையாக இருக்கிறது. துணையென்று சொல்லும்போது நற்காரியங்களுக்கே உதவுவதாக இருக்கவேண்டுமே தவிர, தீமைக்கல்ல. சப்பீராளின் வாழ்வு நமக்கு ஒரு பாடமும் எச்சரிப்புமாகும். அவளால் தன் கணவனையும் அழிவிலிருந்து பாதுகாக்க முடியவில்லை; தன்னையும் பாதுகாத்துக்கொள்ளத் தெரியவில்லை. இருவருமே கிட்டத்தட்ட மூன்று மணிநேர இடைவெளியில் சாவைத் தழுவிக்கொண்டனர். இன்றே நமது துணை என்ற நிலையைச் சரிப்படுத்தி, நம்மையும் நமது கணவனையும் பாதுகாப்போமாக.\r\n\r\n“அவள் உயிரோடிருக்கிற நாளெல்லாம் அவனுக்குத் தீமையையல்ல, நன்மையையே செய்கிறாள்” (நீதிமொழிகள் 31:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நீர் ஏற்படுத்தி வைத்த கணவன் மனைவி குடும்ப உறவுகள் அநீதிக்கு தங்கள் கைகளைக் கோர்த்திடாமல் உமது நாம மகிமைக்காக ஒன்றுபட்டு செயல்பட நீரே அனுக்கிரகம் செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}