{
  "uniqueid": "20180211093627_7fffffff",
  "date": "2018-02-11",
  "title": "சுயபுத்தியில் சார்ந்துநின்ற சாராள்",
  "key_verse": "1_18:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 16:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆகையால், சாராள் தன் உள்ளத்திலே நகைத்து: நான் கிழவியும், என் ஆண்டவன் முதிர்ந்த வயதுள்ளவருமான பின்பு, எனக்கு இன்பம் உண்டாயிருக்குமோ என்றாள்” (ஆதி. 18:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேதாகமத்தில் ஆண்டவரின் வழிநடத்துதல்களை நோக்கிப் பார்த்தால் எல்லாமே விசுவாசத்தின் அடிப்படையிலேயே நடந்துள்ளதை அறியலாம். மழை இல்லாத நேரத்தில் பேழையைக் கட்டும்படிக்கும், மழையை வருஷிக்கப்பண்ணி பூமியை அழிக்கப்போவதாக கர்த்தர் கூறியபோது, நோவா அதை விசுவாசித்து பேழையை உண்டுபண்ணியதால்தான் அவனும் அவன் குடும்பமும் காக்கப்பட்டனர். கொந்தளித்துக்கொண்டிருந்த செங்கடலை கோலினால் அடி என்று கர்த்தர் சொன்னபோது அதை நம்பி மோசே செய்ததால் இஸ்ரவேலர் காக்கப்பட்டனர். இவ்விதமாக பல உதாரணங்களை நாம் வேதத்தில் காண்கிறோம்.\r\n\r\nஇங்கே ஆபிரகாமின் சந்ததியைப் பெருகச் செய்வதாக கர்த்தர் சொல்லியிருந்தும், தனக்கு ஒரு பிள்ளையும் பிறக்காததைக் கண்ட சாராள் தன் சுய புத்தியில் சார்ந்து நின்று தனது அடிமைப் பெண்ணாகிய ஆகாரை ஆபிரகாமுக்குக் கொடுத்ததைக் காண்கிறோம். பின்னர், ஆபிரகாமுக்குப் புத்திர பாக்கியம் வாக்குப் பண்ணப்பட்டபோதும், அதை நம்ப முடியாத சாராள் நகைத்தாள் என்று காண்கிறோம். அவள் தனதும், தனது கணவனின் வயதையும் கருத்திற்கொண்டாளே தவிர, வாக்குப்பண்ணினவருடைய வல்லமையை அவள் எண்ணிப் பார்க்கத் தவறிவிட்டாள். வாக்களித்தவருக்காகக் காத்திராமல், அவரைக் கேட்காமல், அவர் வழி நடத்துதலைப் பெறாமல், தனது மனம்போனபோக்கில் தானே தீர்மானம்பண்ணி செயற்பட்டாள் சாராள்.\r\n\r\nசாராளுடன் உடன்படுகின்ற நமது காரியம் எப்படிப்பட்டது? கர்த்தரை நம்பி அவரது வார்த்தைகளுக்கு வாழ்வில் முக்கியத்துவம் கொடுத்து வாழ்கிறோமா? அல்லது நமது புத்தியைச் சார்ந்துநின்று, மனிதரை நம்பி, நமது இஷ்டம்போல தீர்மானங்களை எடுத்துவிட்டு, பின்னர் அங்கலாய்க்கிறோமா? நம்மை மீட்ட ஆண்டவர் நம்மைத் திக்கற்றவர்களாக விடவில்லை. நம்மை வழி நடத்தவென்று சத்திய ஆவியானவரை நமக்குத் தந்துள்ளார். அவர் நம்மைச் சகல சத்தியத்துக்குள்ளும் வழிநடத்துவார் என்றும் நமக்கு வாக்குக்கொடுத்துள்ளார். அப்படியிருக்க நாம் அந்த உன்னதமான வழிநடத்துதலை உதாசீனம் செய்துவிட்டு நம் இஷ்டம்போலவே வாழுவோம் என்று அடம்பிடித்தால் அதன் விளைவை நாமேதான் சந்தித்தாகவேண்டும்.\r\n\r\n“உன் சுயபுத்தியின்மேல் சாயாமல், உன் முழு இருதயத்தோடும் கர்த்தரில் நம்பிக்கையாயிருந்து, உன் வழிகளிலெல்லாம் அவரை நினைத்துக்கொள்; அப்பொழுது அவர் உன் பாதைகளைச் செவ்வைப்படுத்துவார்” (நீதி. 3:5-6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, எங்கள் வாழ்வின் முக்கியமான திட்டமிடுகிற காரியங்களில் எங்கள் சுயபுத்தியில் சார்ந்திடாமல் தேவவழிநடத்துதலுக்கு ஒப்புவித்து வாழ எங்களுக்கு கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}