{
  "uniqueid": "20180210093636_439048db",
  "date": "2018-02-10",
  "title": "வஞ்சகத்துக்குள்ளான ஏவாள்",
  "key_verse": "1_3:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 3:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் இதைப் புசிக்கும் நாளிலே உங்கள் கண்கள் திறக்கப்படும் என்றும், நீங்கள் நன்மை தீமை அறிந்து தேவர்களைப் போல் இருப்பீர்கள் என்றும் தேவன் அறிவார் என்றது” (ஆதி.3:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பெண் மலைப்பாம்பு ஒன்றை வளர்த்து வந்தாள். திடீரென அது சாப்பிடுவதைக் குறைத்துவிட்டது. அதை கவனித்த அப்பெண் மிருக மருத்துவரைச் சந்தித்து ஆலோசனை பெறச்சென்றாள். அந்தப் பாம்பு எங்கே படுக்கிறது என்று மருத்துவர் கேட்க, அந்தப் பாம்பு தன்னில் மிக அன்பாக இருப்பதாகவும், தன் அருகில் நீண்டு படுப்பதாகவும் அவள் கூறினாள். அப்போது அந்த மருத்துவர், “அது அன்பினால் அல்ல; உன்னை விழுங்குவதற்காக உன் நீளத்தை அளவிட்டுக் கொண்டிருக்கிறது” என்றார் (வாசித்து அறிந்தது).\r\n\r\nஆதாமையும் ஏவாளையும் தேவன் ஏதேன் தோட்டத்தில் வைத்து, எல்லாவற்றையும் நேர்த்தியாகச் சொல்லியிருந்தார். தேவன் சொன்னதைக் குறித்தே ஏவாள் சர்ப்பத்துடன் அளவளாவப் போனதால்தான் அவள் ஏமாந்துபோக நேரிட்டது. அவள் தானும் பாவத்தில் விழுந்து, தன் கணவனையும் பாவத்தில் விழவைக்கும் ஒரு கருவியானாள். சாத்தான் எதற்காக தன்னில் அத்தனை கரிசனைகொண்டு பேசுகிறான் என்பதை உணராமல், அவன் பேச்சில் மயங்கி, வீண் பேச்சை வீணானவனோடு பேசியதால் விழுந்துபோனாள் ஏவாள். ஆம், தருணம் பார்த்து சாத்தான் ஏவாளை விழுங்கிவிட்டான்.\r\n\r\nஇன்றும் தேவனுடைய வார்த்தைகளைக் குறித்து சந்தேகங்களை எழுப்பி நம்மை விழவைக்கவே சாத்தான் அலைந்து கொண்டிருக்கிறான். தேவனுடைய வார்த்தைகள், “ஆம் என்றும் ஆமென் என்றும் இருக்கிறது.” அவைகள் மாறாத சத்திய வார்த்தைகள். தேவன் நேற்றும் இன்றும் என்றும் மாறாதவர். இந்த உலகமும், உலக தராதரங்களும், அதை நாடி ஓடுகின்ற மனிதரும்தான் அன்றாடம் நேரத்துக்கு நேரம் மாறிக்கொண்டிருக்கிறார்கள். மனிதன், தான் மாறமாற, தனக்கேற்றாற்போல் தேவனுடைய வார்த்தைகளையும் மாற்றியமைக்க முனைகிறான். சந்தேகங்களை எழுப்பி, வார்த்தைகளைப் பிழையாக அர்த்தப்படுத்தி, பிழையான பாதையில் நடந்து முடிவில் ஏமாற்றம் அடைகிறான். அதாவது சந்தேகத்தை எழுப்புகின்ற சாத்தான் கையில் அவன் அகப்பட்டான் எனலாம். சாத்தான் சாத்தான்தான்; எப்படியாவது நம்மை விழுங்குவதே அவனது திட்டம். அதற்காகவே அன்பானவன் போன்ற வேஷத்தில் வருகிறான். தேவவார்த்தை கண்டிப்பதானாயிருந்தாலும் அது நம்மை வாழவைக்கும். ஆகவே, வீண் வாதங்களை வீணானவர்களுடன் வைக்காதபடி பார்த்துக்கொள்வோம்.\r\n\r\n“நான் உமக்கு விரோதமாய்ப் பாவஞ்செய்யாதபடிக்கு, உமது வாக்கை என்னிருதயத்தில் வைத்து வைத்தேன்” (சங்கீதம் 119:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நீர் எங்களுக்கு கொடுத்த வாக்குகளில் சந்தேகத்தையும் சர்ச்சைகளையும் எழுப்பும் சாத்தானின் வஞ்சகத்தில் நாங்கள் விழுந்திடாதபடி எங்களை பாதுகாத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}