{
  "uniqueid": "20180209093639_7fffffff",
  "date": "2018-02-09",
  "title": "விசுவாசத்தை வெளிப்படுத்திய ஆபிரகாம்",
  "key_verse": "1_22:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 22:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அதற்கு ஆபிரகாம்: என் மகனே, தேவன் தமக்குத் தகன பலிக்கான ஆட்டுக்குட்டியைப் பார்த்துக்கொள்வார் என்றான்” (ஆதி.22:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மழைக்காக ஜெபிக்கக்கூடிய மக்களிடம், ‘தேவன் மழை தருவார் என்று விசுவாசிக்கிறீர்களா’ என்று ஒரு ஊழியர் கேட்க, அனைவருமே ‘ஆம்’ என்று சத்தமிட்டனர். ‘எத்தனைபேர் குடை கொண்டு வந்தீர்கள்’ என்ற கேட்க, ஒரு சிறுவனைத்தவிர யாரும் குடை கொண்டு வந்திருக்காதது தெரிய வந்தது. சிறுவனின் விசுவாசத்தை மெச்சாமல் இருக்கமுடியுமா? இந்த உதாரணத்தை நாம் பல தடவைகள் கேட்டிருந்தாலும், இன்னமும் நாம் விசுவாசிப்பதைக் கிரியையில் வெளிப்படுத்துகிறோமா என்பது கேள்விக்குறிதான்.\r\n\r\nஆபிரகாமுக்கும் சாராளுக்கும் குழந்தையில்லாதபோதே, ‘உனது சந்ததியை வானத்து நட்சத்திரங்களைப்போலவும் கடற்கரை மணலைப்போலவும் பெருகச்செய்வேன்’ என ஆண்டவர் வாக்குக்கொடுத்தார். எப்படி நம்புவது? ஆனால் ஆபிரகாம் விசுவாசித்தார். அவர்கள் வயதுசென்றவர்களாக, சாராள் பிள்ளைப் பேற்றிற்கான தகுதியையும் இழந்தவளாக இருந்தாள். இதனால், தேவன் கொடுத்த வாக்குத்தத்தத்தைக்குறித்து சாராள் நகைத்தாள். ‘ஏன் சாராள் நகைக்கிறாள். தேவனால் ஆகாத காரியம் ஒன்றுண்டோ’ என்றபோது, அதையும் ஆபிரகாம் விசுவாசித்தார். இப்போது ஒரு குமாரன் பிறந்தான். ஆனால், அந்த ஒரே மகனைத் தகனபலியிடும்படி கர்த்தர் சொன்னபோதும், ‘உன் சந்ததியைப் பெருக்குவேன்’ என்று கர்த்தர் சொன்னதை ஆபிரகாம் விசுவாசித்தார். அதனால்தான் பலிக்கான ஆட்டைக் கர்த்தர் பார்த்துக்கொள்வார் என்றார். கர்த்தர் சொன்னதைச் செய்வார் என்பதை விசுவாசித்தபடியினால்தான் ஆபிரகாம், தன் குமாரனைப் பலிமேடையில் கிடத்தி, கத்தியை ஓங்கினார். அங்கேதான் கிரியையில் வெளிப்பட்ட ஆபிரகாமின் விசுவாசம் உயிர்கொண்டது.\r\n\r\nஎல்லா சந்தர்ப்பத்திலும் விசுவாசத்தில் நிலைகொண்டவராக ஆபிரகாம் முன்செல்ல வேண்டியதிருந்தது. ‘விசுவாச மார்க்கத்தாரின் தந்தை’ என்ற பெயர் அவருக்குக் கொடுக்கப்பட்டதும் இதனால்தான். ஆபிரகாமின் விசுவாசத்தோடு நமது விசுவாசத்தை ஒப்பிட்டுப் பார்த்தால் நாம் எங்கே நிற்கிறோம்? ஒரு சிறிய காரியத்துக்குக்கூட தேவனை நம்புவதற்கு, அடையாளங்களையும் அற்புதங்களையும் எதிர்பார்க்கிறோம். ஆபிரகாமோ நமக்கு ஒரு சவாலாகவே நிற்கிறார். ஒரே மகனைப் பலியிடும்படி கர்த்தர் சொன்னபோதுகூட மறுவார்த்தை பேசவில்லை. கீழ்ப்படிந்தார் ஆபிரகாம். விசுவாசத்துடன் கூடிய அந்தக் கீழ்ப்படிதலைத் தேவன் கனப்படுத்தினார். விசுவாசிக்கிறோம் என்று சொல்லுகின்ற நம்மால், இன்று அந்த விசுவாசத்தை கிரியையில் வெளிப்படுத்த முடிகிறதா?\r\n\r\n“விசுவாசம் அவனுடைய கிரியைகளோடேகூட முயற்சிசெய்து கிரியைகளினாலே விசுவாசம் பூரணப்பட்டதென்று காண்கிறாயே” (யாக்.2:22)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்களது விசுவாசக்குறைவுகளை மன்னியும், உமக்குக் கீழ்ப்படிந்து விசுவாசத்தோடே கிரியையை நடப்பிக்க எங்களுக்கு உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}