{
  "uniqueid": "20180208093642_07246df7",
  "date": "2018-02-08",
  "title": "இருதயத்துக்கேற்ற தாவீது",
  "key_verse": "9_16:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 16:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் சாமுவேலை நோக்கி: நீ இவனுடைய முகத்தையும், இவனுடைய சரீரவளர்ச்சியையும் பார்க்கவேண்டாம். … மனுஷன் பார்க்கிறபடி நான் பாரேன்; மனுஷன் முகத்தைப் பார்ப்பான். கர்த்தரோ இருதயத்தைப் பார்க்கிறார் என்றார்” (1சாமு. 16:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று உலகம், படிப்பு, அந்தஸ்து, பணம், குலம் என்று இவற்றைக் கொண்டே மனிதனை மதிப்பிடுகிறது. ஆனால் தேவனோ உண்மைத்துவம், பரிசுத்தம், கீழ்ப்படிதல், இவற்றைப் பார்த்தே அவன் தமது இருதயத்துக்கு ஏற்றவனாக இருக்கிறானா என்று அறிகிறார். வெளித்தோற்றம், வெளியலங்காரம் இவற்றில் மனிதன் மயங்கலாம்; தேவனோ உள்ளத்தை ஆராய்ந்தறிகிறவராக இருக்கிறார். மனிதர் மத்தியில் பரிசுத்தவான்கள் என்று பெயர் பெற்றவர்களைப் பார்த்து ஆண்டவர், ‘வெள்ளையடிக்கப்பட்ட கல்லறைபோல் இருக்கிறீர்கள்’ என்று கூறியதையும் நாம் மறுக்க முடியாது.\r\n\r\nஈசாயின் குமாரரில் ஒருவனைத் தாம் ராஜாவாகத் தெரிந்துகொண்டதாகச் சொல்லி, கர்த்தர் சாமுவேலை ஈசாயின் வீட்டிற்கு அனுப்பினார். ஈசாயின் குமாரரின் வெளித்தோற்றத்தைப் பார்த்து, யாரைத் தேவன் தெரிந்தெடுத்திருப்பார் என்று சாமுவேல் சிந்தித்தான். ஈசாயும் வாட்டசாட்டமான தோற்றங்கொண்ட தனது ஏழு குமாரரை சாமுவேலுக்கு முன்பாகக் கடந்துபோகப் பண்ணினான். கடைக் குட்டி தாவீதை மறந்தேபோய் விட்டான். ‘இவர்களில் யாரையும் தேவன் தெரிந்து கொள்ளவில்லை. உனது குமாரர் இவ்வளவுபேர்தானா’ என்று சாமுவேல் கேட்டபோதே, ஈசாய் தாவீதை அழைப்பித்து, சாமுவேல் முன்பாக நிறுத்துவதைக் காண்கிறோம். தகப்பன் மறந்துபோன அந்தத் தாவீதையே தேவன் தன் இருதயத்துக்கு ஏற்றவனாகக் கண்டுகொண்டார்.\r\n\r\nதாவீது ராஜாவாக அபிஷேகம்பண்ணப்பட்ட பின்னரும் தன் தகப்பனுக்குக் கீழ்ப்படிந்திருந்தான். அதையும் தேவன் கண்டார். தன் ஆடுகளைக் காவலாளிகள்வசம் ஒப்புக்கொடுத்துவிட்டுத்தான் அவன் யுத்தகளத்துக்குப் போனான். அந்தப் பொறுப்புணர்வைத் தேவன் கண்டார். ராஜாவும், இஸ்ரவேலரும் கோலியாத்தைக் கண்டு மிரண்டபோது, கோலியாத்தைப் பார்த்து மிரளாமல், தன்னோடிருந்த தேவனுடைய வல்லமையில் தாவீது வைத்திருந்த நம்பிக்கையையும், உறுதியையும் தேவன் கண்டார். தாவீது பாவத்தில் விழுந்தபோதும், அவனது உடைந்த உள்ளத்தையும், மனமாற்றத்தையும் தேவன் கண்டார். இவனே என் இருதயத்துக்கு ஏற்றவன் என்று சாட்சியே கொடுத்துவிட்டார்.\r\n\r\n“…ஈசாயின் குமாரனாகிய தாவீதை என் இருதயத்துக்கு ஏற்றவனாகக் கண்டேன், எனக்குச் சித்தமானவைகளையெல்லாம் அவன் செய்வான் என்று அவனைக்குறித்துச் சாட்சியும் கொடுத்தார்” (அப்.13:22)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நொறுங்குண்ட இருதயமுள்ளவர்களுக்கு சமீபமாய் உள்ள தேவனே, உடைந்த உள்ளத்தையும், உண்மையான மனமாறுதலையும் எங்களுக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}