{
  "uniqueid": "20180207093644_7fffffff",
  "date": "2018-02-07",
  "title": "பெலனற்ற சிம்சோன்",
  "key_verse": "7_16:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நியாயாதிபதிகள் 16:15-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பெலிஸ்தர் அவனைப் பிடித்து, அவன் கண்களைப் பிடுங்கி, அவனைக் காசாவுக்குக் கொண்டுபோய், அவனுக்கு இரண்டு வெண்கல விலங்கு போட்டுச் சிறைச்சாலையிலே மாவரைத்துக் கொண்டிருக்க வைத்தார்கள்” (நியாயாதிபதிகள் 16:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவபணி செய்கின்ற பல ஊழியர்கள் காலப்போக்கில் தேவனுடைய அபிஷேகத்தை இழந்துபோவதை நாம் காண்கிறோம். பெயர், புகழ், பணம், வெளிநாட்டு மோகம் இப்படியாக எத்தனையோ காரணங்களைச் சொல்லலாம். சிலர், தவறான உறவுகளில் அகப்பட்டும் பின்மாற்றம் அடைந்துவிடுவதுண்டு. தேவன் தமது பணிக்காக மக்களை அழைக்கும்போது, அப்பணிக்காக அவர் அவர்களை அபிஷேகித்து அழைக்கிறார். ஆனால் தேவனுக்கேற்ற பிரகாரம் வாழத் தவறி, சுயஇஷ்டம்போல நடக்கும்போது, தேவனின் வழிநடத்துதலையும் அவரது அபிஷேகத்தையும் நாம் இழந்துபோகிறோம் என்பதில் ஐயமில்லை.\r\n\r\nஇங்கே சிம்சோனின் நிலையும் இதுவேதான். அவன் பிறந்தநாள் முதற்கொண்டு மரிக்கும்வரைக்கும் தேவனுக்கென்று நசரேயனாயிருப்பான் என்று தேவனால் உரைக்கப்பட்டு, அவன் தலைமுடியும் சிரைக்கப்படாமல் இருந்தது. அவனில் தேவாவியானவரின் வல்லமை இருந்தது. ஆனால், அவன் தெலீலாள் என்னும் பெண்ணோடு தவறான சிநேகம் கொண்டிருந்து, அதை விட்டுவிட முடியாதபோது, தன்னைப்பற்றிய சகல உண்மைகளையும் அவளுக்கு வெளிப்படுத்திவிட்டான். அவளும் நயவஞ்சகமாக அவனைத் தன் மடியில் படுக்க வைத்து, அவனது தலைமுடியைச் சிரைத்துவிட்டாள். பின்னர் பெலிஸ்தருக்குத் தகவல் கொடுத்தாள். அவர்கள் அவனைப் பிடித்துக்கொண்டனர். அவனுக்குள் இருந்த தேவபெலன் அவனைவிட்டு முற்றிலும் அகன்றுவிட்டதால், அவனால் பெலிஸ்தரை எதிர்க்கமுடியவில்லை. அவர்கள் அவனுடைய கண்களைப் பிடுங்கி, அவனைக் காசாவுக்குக் கொண்டுசென்றனர். கண்கள் இருக்கும்போது கண்மூடித்தனமாக வீழ்ந்துபோன சிம்சோன், இப்போது தன் கண்களை இழந்தவனாய் எதிரிகள் கைகளில் சிக்கிக்கொண்டான்; தேவனுக்கு மாறான வழியில் தன் இஷ்டம்போல் நடந்து, தன்னிலிருந்த தேவபெலனை இழந்துவிட்டான்.\r\n\r\nநமது வாழ்விலும் இவ்விதமாய் வழிதப்பிப்போக அநேக சந்தர்ப்பங்கள் நம்மைச் சோதிக்கும். நாமேதான் ஜாக்கிரதையாய் நம்மைக் காத்துக்கொள்ள வேண்டும். தேவ உறவில் நாம் உறுதியாய்த் தங்கியிருப்போமானால் சோதனை வந்தாலும் நாம் பயப்படத்தேவையில்லை. தப்பிக்கொள்ளும் வழியை அவர் காட்டுவார். தவறான ஆலோசனைகள், வழிநடத்துதல்களுக்கு நாம் இணங்கும் போது, அது நமக்கு ஆபத்தையே விளைவிக்கும்.\r\n\r\n“எனக்கு ஆலோசனை தந்த கர்த்தரைத் துதிப்பேன். இராக்காலங்களிலும் என் உள்ளிந்திரியங்கள் என்னை உணர்த்தும்” (சங். 16:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவாவியானவரே, பகுத்தறியும் ஞானத்தை எங்களுக்கு தந்து, நல் ஆலோசனையை இனங்கண்டுகொள்ளும் கிருபையை எங்களுக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}