{
  "uniqueid": "20250118073417_7fffffff",
  "date": "2025-01-18",
  "title": "காட்டிக்கொடுக்காத அன்பு!",
  "key_verse": "43_5:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 5:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இதோ, நீ சொஸ்தமானாய், அதிகக் கேடானதொன்றும் உனக்கு வராதபடி இனிப் பாவஞ்செய்யாதே என்றார் (யோவான் 5:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிறரைக் குற்றப்படுத்தி, யோசியாமலேயே நமது கருத்துக்களை அள்ளி வீசுவதற்கு நாம் தயங்குவதில்லை. இது அன்பின் செயல் அல்ல; இயேசுவின் மன்னிப்பையும் மீட்பையும் பெற்றுக்கொண்ட தேவபிள்ளைகளுக்கு இது அழகும் அல்ல. ஒருவருக்கு நேரிடும் பாதிப்புகளைப் பார்த்து, அவருக்கு உதவுவதை விட்டு, இவர் என்ன தவறு செய்தார் என்ற ஆராய்ச்சியில் நாம் இறங்கிவிடுவதும் உண்டு. இது மெய்கிறிஸ்தவ அன்பு அல்ல, அதாவது நாம் தரிக்கவேண்டிய கிறிஸ்துவின் அன்பு அல்ல. இப் புதிய ஆண்டில் நம்மை மாற்றுவோம்.\r\n\r\nஎருசலேமிலிருந்த பெதஸ்தா குளம்; சில சமயங்களில் அந்தக் குளத்தின் நீரை தேவதூதன் கலக்குவான், தண்ணீர் கலங்கினபின்பு யார் முந்தி இறங்குவானோ அவன் எப்பேர்ப்பட்ட வியாதிஸ்தனாயிருந்தாலும் சொஸ்தமாவான் என்ற நம்பிக்கை மக்களிடம் இருந்ததால், குளத்தருகே இருந்த மண்டபங்களிலே அநேக வேறுபட்ட வியாதிக்காரர் காத்துக்கிடந்தனர். அவர்களில் ஒருவன், தண்ணீர் கலங்கும்போது எல்லோரும் முண்டியடித்துக்கொண்டு போவதால், இவனுக்கு உதவுவதற்கு யாரும் இல்லாதிருந்த நிலையில் 38 வருடங்களாக அங்கே காத்துக் கிடக்கிறான். இயேசு அவனைத் தேடிவருகிறார், அவனைக் காண்கிறார். என்ன ஆச்சரியம்! அவனுடைய வேளை வந்தது! இயேசு அவனைத் தொடவில்லை, தூக்கிவிடவில்லை. ஒரே வார்த்தை “எழுந்து படுக்கையை எடுத்துக்கொண்டு நட” என்றார்; அவனும் நடந்துசென்றான். இது எல்லாருடைய கண்களும் கண்ட அற்புதம். ஓய்வுநாளில் அவன் சுகமானான். ஆனால், கதை முடியவில்லை.\r\n\r\nஅவனுக்கு இயேசு யாரென்று தெரிந்திருக்கவில்லை. குணமடைந்த அவனை இயேசு கண்டு: “இதோ, சொஸ்தமானாய், அதிக கேடானதொன்றும் உனக்கு வராதபடி இனிப் பாவஞ்செய்யாதே” என்றார். 38 ஆண்டுகளாக இவன் கட்டுண்டிருந்த இரகசியத்தை, அவனை வெட்கப்படுத்தாமல், இயேசு அவனைத் தனியே கண்டு வெளிப்படுத்தினாரே, அந்த அன்பு நமக்கும் வேண்டும். அப்படியானால் திமிர்வாதக்காரனின் விஷயத்தில் “உன் பாவங்கள் மன்னிக்கப்பட்டது” என்று இயேசு பகிரங்கமாக அறிவித்தது என்னவென்று நாம் சிந்திக்கலாம். திமிர்வாதம் பாவத்தின் விளைவு என்று நம்பியிருந்த மக்களுக்கு மனுஷகுமாரனுடைய அதிகாரத்தை வெளிப்படுத்தவேண்டிய அவசியம் இருந்ததே தவிர, அவனை வெட்கப்படுத்த இயேசு அப்படிச் சொல்லவில்லை.\r\n\r\nஆனால், இங்கே 38 வருடங்களாகக் கிடந்த இவனை ஏற்கனவே எத்தனை பேர் வைதிருப்பார்களோ யார் அறிவார்? இயேசு அவனுடைய சரீரத்தை மாத்திரமல்ல, ஆத்துமாவையும் விடுவித்தார். தேவபிள்ளையே, இந்த அன்பு நம்மிடமும் ஊற்றெடுக்கட்டும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இதுவரை நான் எத்தனைபேரின் தவறுகளைச் சுட்டிக்காண்பிக்க விரைந்திருக்கிறேன். ஆனால், உமது அன்பின் சிந்தையை நான் தரித்துக்கொண்டு பிறரை நேசிப் பதையே நீர் விரும்புகிறீர். உமது விருப்பத்திற்கு என்னை ஒப்புகொடுக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}