{
  "uniqueid": "20180206093647_12dbdcc6",
  "date": "2018-02-06",
  "title": "அர்ப்பணிப்புள்ள மரியாள்",
  "key_verse": "42_1:38",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 1:26-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அதற்கு மரியாள்: இதோ, நான் ஆண்டவருக்கு அடிமை, உம் முடைய வார்த்தையின்படி எனக்கு ஆகக்கடவது என்றாள். அப்பொழுது தேவதூதன் அவளிடத்திலிருந்து போய்விட்டான்” (லூக்கா 1:38)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்வின் கடைசி விளிம்பில் போராடிக்கொண்டிருந்த சிறுமியைச் சுற்றி பலர் கண்ணீர் மல்க நின்றுகொண்டிருந்தனர். அந்நேரத்தில் அக்குழந்தையின் தாய் முழங்காற்படியிட்டு, தன் மகளை தேவசித்தத்துக்கு ஒப்புக்கொடுத்து ஜெபித்தாள். அப்போது அங்கிருந்தவர்கள் அனைவருமே கலங்கிப்போயினர். சிறிது நேரத்தில் குழந்தை சமாதானமாக மரணத்தைத் தழுவிக்கொண்டது.\r\n\r\nமரியாளுக்கு வந்தது தேவ அழைப்பு, எதிர்பார்த்திராத ஒன்று. தேவ தூதன் மரியாளை வாழ்த்தியபோது, ‘இந்த வாழ்த்துதல் எப்படிப்பட்டதோ’ என்று அது அவளைச் சிந்திக்க வைத்தது. தன் வாழ்வுக்குரிய தேவ திட்டத்தை அவள் அறிந்துகொண்டபோது, அது மிகவும் கடினமானது என்று தெரிந்தும், மறுவார்த்தையின்றி அதை ஏற்றுக்கொள்ளத் தயாரானாள் மரியாள். ‘நான் ஆண்டவரின் அடிமை’ என்று தன்னை முழுமையாக அர்ப்பணித்தாள். தேவனுடைய வார்த்தையின்படியே ஆகக்கடவது என்று தேவ சித்தத்திற்குள் தனது சித்தத்தைப் புதைத்துவிட்டாள். அப்படியே, அத்திட்டம் நிறைவேறி முடியும்வரைக்கும் அவள் அர்ப்பணிப்புடன் செயற்பட்டு, திருப்தியாகச் செய்துமுடித்தாள்.\r\n\r\nமரியாளுக்கிருந்த அந்த அர்ப்பண சிந்தை இன்று நம்மிடம் உண்டா? தேவனுடைய காரியங்களில் ஈடுபடும்போது நாம் எவ்வளவுதூரம் அர்ப்பணத்துடன் செயற்படுகிறோம்? பெயர் புகழுக்கு நாம் இன்று அடிபடுகிறோமே அல்லாமல், அர்ப்பணத்துடன் காரியங்களைச் செய்ய நாம் நாடுவது குறைவுபட்டுவிட்டது. பணி சிறியதோ பெரியதோ அதை அர்ப்பணத்துடன் செய்வதையே தேவன் எதிர் பார்க்கிறார். ஆனால் நாமோ அநேக பொறுப்புக்களை எடுத்து, அவற்றை ஏனோ தானோ என்று செய்தாலும், ‘இவர் அநேகம் பொறுப்புக்களை நிர்வகிக்கிறார்’ என்ற பெயருக்கும் புகழுக்குமே பிரியப்படுகிறோம். நம்மை நாமே ஆராய்ந்து பார்ப்போம். நாம் தேவனுக்காய் செய்யும் பொறுப்புக்களில் எந்நிலையில் இருக்கிறோம்! மனுஷர் புகழ்ச்சியை விரும்புகிறோமா? அல்லது, மனப்பூர்வமாய் தேவனுக்காக காரியங்களைச் செய்ய முன்வருகிறோமா? கிறிஸ்துதாமே, பிதாவின் சித்தத்துக்கு அடிபணிந்து, தாம் ஏற்றுக்கொண்ட பணியை அர்ப்பணிப்புடன் செய்து முடித்தார். அதற்காக நாம் மரிக்கவேண்டிய அவசியமில்லை; நமக்கு அருளப்படுகின்ற பணியை கிறிஸ்துவின் மாதிரியில் நின்று அர்ப்பணிப்புடன் நிறைவேற்றலாமே!\r\n\r\n“எதைச் செய்தாலும் அதை மனுஷர்களுக்கென்று செய்யாமல் கர்த்தருக்கென்றே மனப்பூர்வமாய்ச் செய்யுங்கள்” (கொலோ.3:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, மனிதர்களின் புகழ்ச்சிகளுக்காக அல்ல, உமது பணிகளை நீர் எங்களுக்கு காண்பித்த மாதிரியின்படியே தாழ்மை எண்ணத்தோடு செய்துவர உமதருளைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}