{
  "uniqueid": "20180205093650_7fffffff",
  "date": "2018-02-05",
  "title": "நம்பிக்கையுள்ள ரூத்",
  "key_verse": "8_1:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரூத் 1:14-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவள் தன்னோடேகூட வர மன உறுதியாயிருக்கிறதைக் கண்டு, அப்புறம் அதைக்குறித்து அவளோடே ஒன்றும் பேசவில்லை” (ரூத் 1:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு மனிதன் கயிற்றின்மேல் நடந்து பல சாகசங்கள் செய்தான். தனியே நடந்தவன், பாரங்களைச் சுமந்துகொண்டு கயிற்றில் நடந்தான். இதைப் பார்த்த மக்கள் கைதட்டி ஆரவாரம் செய்தனர். அப்பொழுது அவன், “நான் எதை வேண்டுமானாலும் தூக்கிக்கொண்டு நடப்பேன் என்று நம்புகிறீர்களா” என்று கேட்டான். “ஆம்” என்று ஆரவாரம் அதிகரித்தது. அப்பொழுது அவன், “உங்களில் யாராவது ஒருவர் வாருங்கள்; நான் உங்களைச் சுமந்துகொண்டு கயிற்றின்மேல் நடக்கிறேன்” என்றான். உடனே ஆரவாரம் நின்றது. யாருமே அவனிடம் தங்களை ஒப்புக்கொடுக்கத் துணிந்து முன்வரவேயில்லை.\r\n\r\nநம்பிக்கை என்பது தூரநின்று பார்த்துக் கைதட்டி மகிழும் காரியம் கிடையாது. அது துணிவுடன் களத்தில் இறங்கி செயற்படுவதாகும். இங்கே ரூத், ஒரு புறஜாதிப் பெண்ணாக இருந்தும், தனது மாமியாகிய நகோமியின் தேவனை உண்மையானவராகக் கண்டு, அவரையே நம்பி தன் மாமியைப் பின்தொடர்ந்து தன் ஊரைவிட்டு உறவைவிட்டு புறதேசத்துக்கு வந்தாள். கைம்பெண்ணான நகோமிக்கு ஆதரவாகவும், கணவனை இழந்த நிலையில் தான் இருந்தபோதும், அவள் நம்பிக்கையோடு புறப்பட்டு வந்தாள். தன்னை நம்பிவந்த அவளுக்கு, தேவன் நல்லதொரு எதிர்காலத்தைக் கொடுத்தார். அத்தோடுகூட கிறிஸ்துவின் வரலாற்றுப் பட்டியலிலே புறஜாதிப் பெண்ணான ரூத் இடம்பிடித்துக் கொண்டதைக் காண்கிறோம். தேவன்மீது அவள்கொண்ட நம்பிக்கையே அவளுக்கு நம்பிக்கையான ஒரு எதிர்காலத்தைக் கொடுத்தது.\r\n\r\nதேவன்மீது நாம் கொண்டுள்ள நம்பிக்கை எப்படிப்பட்டது? நம்புகிறோம் என்று நாம் சொல்வது வெறும் வார்த்தையா? அல்லது, முழுமையாக நம்பி நமது வாழ்வை தேவனிடத்தில் ஒப்புக்கொடுக்க ஆயத்தமாயிருக்கிறோமா? மற்றவர்களோடு நம்பிக்கையைக் குறித்து வைராக்கியமாய்ப் பேசுவோம். ஆனால், நமது வாழ்க்கையில் ஏதாவது கஷ்டம் துன்பம் வந்தால், நம்பிக்கையிழந்தவர்களாய், ஆண்டவர் இருக்கிறாரா, எங்களைக் கைவிட்டுவிட்டாரா என்று சோர்ந்து போய் பேசுவதுண்டு. நமக்குள் இருக்கும் நம்பிக்கை எவ்வளவுக்கு வேரூன்றி ஆணித்தரமாக இருக்கிறதோ, அவ்வளவுக்கு நாம் நம்பிக்கையில் அசைக்கப்படாமல் இருப்போம். எந்தச் சூழ்நிலையிலும் அசைக்கப்படாமல் இருப்பதற்கு தேவன் மீதுள்ள நம்பிக்கையில் நாம் நிலைகொண்டிருத்தல் அவசியம்.\r\n\r\n“உன் வழியைக் கர்த்தருக்கு ஒப்புவித்து, அவர்மேல் நம்பிக்கையாயிரு; அவரே காரியத்தை வாய்க்கப்பண்ணுவார்” (சங்கீதம் 37:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நாங்கள் உம்மேல் வைத்திருக்கிற நம்பிக்கையை விட்டு வேறு எந்த ஒன்றின் மேலும் நம்பிக்கை வைத்திடாதபடி எங்களைக் காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}