{
  "uniqueid": "20180204093652_7fffffff",
  "date": "2018-02-04",
  "title": "புத்தியுள்ள அபிகாயில்",
  "key_verse": "10_25:33",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 25:14-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீ சொல்லிய யோசனை ஆசீர்வதிக்கப்படுவதாக; நான் இரத்தம் சிந்த வராதபடிக்கும் என் கையே பழிவாங்காதபடிக்கும், நீ இன்றைய தினம் எனக்குத் தடைபண்ணினபடியினால் நீயும் ஆசீர்வதிக்கப்படுவாயாக” (1சாமுவேல் 25:33)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனது அன்பான மகனை திருமணம் செய்துகொடுத்துவிட்டு தனிமையில் இருந்த தாயாரின் இருதயத்தைத் தனக்குக் கொண்டுவந்து தரும்படி மனைவி கேட்டதால், மனைவியைப் பிரியப்படுத்த தன் தாயாரைக் கொன்று இருதயத்தைக் கையில் எடுத்துச் சென்றானாம் ஒரு மகன். செல்லும்போது, மகன் தடுக்கி விழ, “பாதையைச் சரியாகப் பார்த்துப் போகக்கூடாதா மகனே” என தாயின் இருதயம் கேட்டதாக ஒரு கதையுண்டு. இப்படியும் மனைவிகளா?\r\n\r\nஇங்கே அபிகாயில், தனது கணவன் மிகவும் பொல்லாதவன் கெட்டவன் என்று அறிந்திருந்தும், அவனுக்கு ஆபத்து என்று அறிந்தவுடன் அதைத் தடுப்பதற்காக புத்தியாகச் செயற்பட்டதைக் காண்கிறோம். தனது கணவனுக்கு ஆபத்தைக் கொண்டுவரப் புறப்பட்ட ராஜாவைச் சமாதானம் பண்ணுவதற்காக தீவிரமாய்ச் செயற்பட்டாள் அபிகாயில். அவளது புத்தியுள்ள காரியத்தினால் அவளது கணவன் நாபால் உயிர்பிழைத்தது மாத்திரமல்ல, ராஜாவும் இரத்தம் சிந்தித் தன் கைகளைக் கறைப்படுத்தாமல், அவனைப் பொல்லாப்பினின்று காத்துக்கொண்டாள் என்றும், இதை உணர்ந்த ராஜாவும் அவளை ஆசீர்வதிப்பதையும் காண்கிறோம்.\r\n\r\nகர்த்தருடைய வார்த்தை சொல்லுகிறது: வீடும் ஆஸ்தியும் பிதாக்கள் வைக்கும் சுதந்தரம். புத்தியுள்ள மனைவியோ கர்த்தர் அருளும் ஈவு (நீதி. 19:14). மனைவிகள் புத்தியுள்ளவர்களாய்ச் செயற்படுவதே குடும்பத்துக்கும், உறவினருக்கும் நல்லது. தனது கணவன் கெட்டவனாயிருந்தும் ஆபத்து வேளையில் அவனுக்குத் துணையாய் செயற்படுவதே தனது பொறுப்பு என்று அறிந்தவளாய் அபிகாயில் செயற்பட்டாள். இன்று, ‘அவர் எக்கேடு கெட்டாலும் எனக்கென்ன, எனது அலுவலைப் பார்த்துக்கொண்டு போவோம்’ என்று எண்ணுகிற இக்காலப் பெண்களுக்கு அபிகாயில் ஒரு சவாலாகத் திகழுகிறாள்.\r\n\r\nநமது குடும்பங்களில் நாம் எப்படிப்பட்டவர்களாய் நடந்துகொள்ளுகிறோம். நமது பொறுப்பைச் சரிவரப் புரிந்துகொண்டவர்களாய் நாம் செயற்படுகிறோமா. நாம் துணையாக யாருக்குக் கொடுக்கப்பட்டுள்ளோமோ அவருக்கு உண்மையான துணையாக எல்லா நேரத்திலும் இருக்கிறோமா, செயற்படுகிறோமா என்பதை நிதானித்தறிந்து நம்மைத் திருத்திக்கொள்வோம். நம்மில் உள்ள குறைகளை உணர்ந்து மனந்திரும்புவோமாக.\r\n\r\n“தன் வாயை ஞானம் விளங்கத் திறக்கிறாள்; தயையுள்ள போதகம் அவள் நாவின்மேல் இருக்கிறது” (நீதிமொழிகள் 31:26)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் எங்களுக்கு கொடுத்த உத்தரவாதத்தையும் பொறுப்பையும் உணர்ந்து புத்தியோடும் ஞானத்தோடும் நடந்துகொள்வதற்கும் உமது கிருபையை ஈந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}