{
  "uniqueid": "20180203093655_6ec52424",
  "date": "2018-02-03",
  "title": "உத்தமனாகிய யோபு",
  "key_verse": "18_1:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 1:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் சாத்தானை நோக்கி: என் தாசனாகிய யோபின்மேல் கவனம் வைத்தாயோ? உத்தமனும் சன்மார்க்கனும் தேவனுக்குப் பயந்து, பொல்லாப்புக்கு விலகுகிறவனுமாகிய அவனைப்போலப் பூமியில் ஒருவனும் இல்லை என்றார்” (யோபு 1:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிள்ளைகளை வைத்து அப்பாவும் அம்மாவும், ‘பிள்ளை யாரிலே மிகவும் பட்சமாய் இருக்கிறான்’ என்று போட்டி போடுவதுண்டு. ‘நீ அப்பாச் செல்லமா? அம்மாச் செல்லமா?’ என்று கேட்டுப் பெருமைப்பட்டுக் கொள்வதும் உண்டு. இங்கே தேவன் யோபுவைக் குறித்து சாத்தானோடேயே சவாலிடுவதைக் காண்கிறோம். ‘என் தாசனாகிய யோபு’ என்று தேவன் பெருமையாகச் சாத்தானைப் பார்த்துக் கேட்பது நம்மைப் புல்லரிக்க வைக்கிறதல்லவா!\r\n\r\n‘யோபு உத்தமனும் சன்மார்க்கனும் தேவனுக்குப் பயந்தவனுமாய் இருக்கிறான்’ என்று தேவன் சாத்தானைப் பார்த்துச் சொன்னபோது, ‘அவனை நீர் ஆசியினால் நிறைத்து நல்ல செழிப்பான நிலையில் வைத்திருக்கிறீர்; அதனால்தான் அவன் அப்படியிருக்கிறான்’ என்ற குற்றச்சாட்டையே சாத்தான் முன்வைத்தான். யோபுவை எப்படியாவது தான் வீழ்த்திவிடுவேன் என்ற சவாலோடு அவனைச் சோதிப்பதற்காக உத்தரவு வேண்டிப் புறப்பட்ட சாத்தான் கண்டது தோல்வியே. அவன் யோபுவின் செல்வங்களை அழித்தான், பிள்ளைகளை அழித்தான், மனைவியைத் தூண்டிவிட்டு மனமடிவாக்கினான், கடைசியில் அவனது சொந்தச் சரீரத்தையே வேதனைக்குள்ளாக்கினான். இவையெல்லாவற்றிலும் யோபு பாவம் செய்யவுமில்லை, தேவனைத் தூஷிக்கவுமில்லை.\r\n\r\nயோபுவின் உத்தமம் அவனது செழிப்பான காலங்களில் மாத்திரமல்லாமல், துன்பத்தின் மத்தியிலும் கடினமான வாழ்வின் மத்தியிலும் விளங்கியதே சிறப்பாகும். அதுதான் உண்மையான உத்தமம். இன்று கஷ்டங்களும் துன்பங்களும் வரும்போது தேவனைத் தூஷிப்போரும், தேவன் எங்கே என்போரும், தேவன் என்னைக் கைவிட்டுவிட்டாரே என்று அங்கலாய்ப்போருமே அதிகம். உண்மையான உத்தமம் எந்தச் சூழ்நிலையையும் சார்ந்திராது; அது தேவனையே சார்ந்திருக்கும். எந்தச் சந்தர்ப்பத்திலும் தேவனைப் பிரியப்படுத்தி வாழவே எத்தனிக்கும். அந்த உத்தமம் யோபுவுக்குள் இருப்பதைக் கண்டதாலேயே ஆண்டவர் துணிந்து சாத்தானோடு சவாலிட்டார்.\r\n\r\nஉத்தமம் என்பது குற்றஞ்சாட்டப்படாத குணாதிசயம். இன்று எந்தச் சூழ்நிலையிலும் நிதானம் இழக்காமல் தேவனுக்கு முன்பாக நாம் உத்தமமாக நடக்கக் கற்றிருக்கிறோமா? நம்மை வீழ்த்திட வகைபார்த்து திரியும் சாத்தானை எதிர்க்கும் அளவுக்கு நமக்குள் உத்தமும் உண்மைத்துவமும் இருக்கிறதா என்பதை உண்மை மனதுடன் சிந்தித்துப் பார்ப்போம்.\r\n\r\n“செம்மையானவர்களுடைய உத்தமம் அவர்களை நடத்தும்; துரோகிகளின் மாறுபாடோ அவர்களைப் பாழாக்கும்” (நீதிமொழிகள் 11:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நீர் விரும்புகிற உத்தம வாழ்க்கை வாழ்வதற்கும், இறுதிவரை அந்த உத்தமத்தில் நிலைநிற்பதற்கும் உமதாவியினால் எங்களை நிரப்பும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}