{
  "uniqueid": "20180202093658_463ba105",
  "date": "2018-02-02",
  "title": "கீழ்ப்படிதலுள்ள நோவா",
  "key_verse": "1_6:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 6:8-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நோவா அப்படியே செய்தான்; தேவன் தனக்குக் கட்டளையிட்டபடியெல்லாம் அவன் செய்து முடித்தான்” (ஆதியாகமம் 6:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனது இரண்டு மகன்களுக்கும் ஒரு தகப்பன் வேலை கொடுக்கிறார் என்று வைத்துக்கொள்வோம். ஒருவன் மௌனமாக இருப்பான், மற்றவனோ ‘செய்கிறேன் அப்பா’ என்று குரல் கொடுப்பான். ஆனால், மௌனமாய் இருந்தவன் வேலையை முடித்துவிடுவான். மற்றவனோ ஒருபோதும் செய்யவே மாட்டான். இதில் கீழ்ப்படிதலுள்ள மகன் யார்?\r\n\r\nநோவா அக்காலத்தில் இருந்தவர்களுக்குள்ளே நீதிமானும் உத்தமனுமாய் இருந்தான். பூமியில் அக்கிரமம் பெருகினதினால் அதை அழிக்கச் சித்தங் கொண்ட ஆண்டவர் நோவாவையும் அவன் குடும்பத்தினரையும் மிருக ஜீவன்கள் சிலவற்றையும் காப்பாற்ற எண்ணினார். தேவன் நோவாவைப் பார்த்து பேழையை உண்டாக்கும்படி சொன்னபோது, மழையே இருக்கவில்லை. ஆனால், மழையை வரப்பண்ணி இப்பூமியை அழிக்கப்போவதாக தேவன் சொன்ன வார்த்தையை நோவா முழுமையாக நம்பி பேழையைச் செய்யத் தொடங்கினான். அவன் சொல்வதையும் செய்வதையும் பார்த்து ஒருவேளை மக்கள் கேலிபண்ணிச் சிரித்திருக்கலாம். ஆனால், நோவாவோ எதையும் பொருட்படுத்தாமல் தேவன் தனக்குக் கட்டளையிட்டபடியே செய்து முடித்தான். மழையைக் காணாமலே, மழைக்குரிய எந்த அறிகுறியும் தெரியாமலே தேவனுடைய வார்த்தையை முழுமையாக நம்பிக் கீழ்ப்படிந்த ஒருவனே நோவா.\r\n\r\nநமது கீழ்ப்படிதல் எப்படிப்பட்டது? நாம் நம்ப மறுக்கிறோமா! அல்லது, அடையாளங்கள் அற்புதங்கள் கேட்கிறோமா? தேவனை முழுமையாக நம்பாமல் நமது சுயபுத்தியைச் சார்ந்து காரியங்களைச் செய்ய எண்ணுகிறோமா? அல்லது, மனுஷர் தயவை நாடி ஓடுகிறோமா? கீழ்ப்படிதல் என்பது முழுமையாகக் கீழ்ப்படிவதைக் குறிக்கும். நமக்கு விரும்பியவற்றிற்குக் கீழ்ப்படிந்தும், நாம் விரும்பாதவற்றிற்கு கீழ்ப்படியாமல் இஷ்டம்போல் நடப்பதையும் உண்மையான கீழ்ப்படிதல் என்று சொல்லமுடியாது. நோவா முழுமையாகக் கீழ்ப்படிந்தான். தேவன் சொன்னபடியே மிருக ஜீவன்கள் பறவைகள் எல்லாம் ஜோடு ஜோடாக பேழைக்குள் ஏறிய பின் நோவாவும் குடும்பத்தோடு ஏறினான். அதன் பின்னர் தேவன்தானே கதவை அடைத்தார். குடும்பத்தோடு முழுமையாகத் தேவனுடைய கரங்களுக்குள் சரணடைந்தவர்தான் நோவா.\r\n\r\nநோவாவிடமிருந்து கீழ்ப்படிதலைக் கற்றுக்கொள்வோம். தேவனையே நம்பி அவருக்குப் பிரியமானவர்களாக நடந்துகொள்வோம். அப்பொழுது தேவனுடைய கண்களில் நமக்கும் கிருபை கிடைக்கும்.\r\n\r\n“…மனுஷருக்குக் கீழ்ப்படிகிறதைப்பார்க்கிலும் தேவனுக்குக் கீழ்ப்படிகிறதே அவசியமாயிருக்கிறது” (அப்போஸ்தலர் 5:29)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, சூழ்நிலைகள் எதுவும் சாதகமில்லாமற்போனாலும் எங்களது வாழ்வில் தேவனுடைய வார்த்தையை நம்பி உமக்கே கீழ்ப்படிந்திருக்க எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}