{
  "uniqueid": "20180201093701_5901172b",
  "date": "2018-02-01",
  "title": "சாந்தகுணமுள்ள மோசே!",
  "key_verse": "4_12:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எண்ணாகமம் 12:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மோசேயானவன் பூமியிலுள்ள சகல மனிதரிலும் மிகுந்த சாந்தகுணமுள்ளவனாயிருந்தான்” (எண்ணாகமம் 12:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எரிகிற நெருப்பை அணைப்பதற்கு நாம் தண்ணீரை ஊற்றுவதுண்டு. எதையாவது ஒன்றை ஊற்றினால் போதும் என்று எண்ணி எண்ணெயை ஊற்றிவிட்டால் நெருப்பு இன்னமும் அதிகமாகப் பற்றியெரியும். அதுபோலவே, சண்டைகளும் பிரச்சனைகளும் வாக்குவாதங்களும் இருக்கும் இடத்தில் சாந்தமாகப் பேசும்போது அதை நாம் அமைதலாக்கிவிடலாம். சாந்தமான வார்த்தைகளால் எப்பேர்ப்பட்ட கோபத்தையும், வாக்குவாதத்தையும் சரிப்படுத்திவிடலாம். மாறாக, சண்டைகளை இன்னமும் மூட்டிவிட்டால்?\r\n\r\nஇலட்சக்கணக்கான இஸ்ரவேல் மக்களை எகிப்திலிருந்து கானானுக்கு அழைத்துச் செல்லவேண்டிய பணிக்காக தேவன் மோசேயைத் தெரிந்தெடுத்தபோது, மோசேயின் குணாதிசயங்களையும் நிச்சயம் கருத்திற்கொண்டிருப்பார். இங்கே ஆரோனும், மிரியாமும் மோசேக்கு விரோதமாகப் பேசியபோது, மோசேயின் நற்குணங்களைக் குறித்து தேவனே சாட்சி பகருவதைக் காண்கிறோம். “பூமியிலுள்ளவர்களில் சாந்தகுணமுள்ளவன்” என்பதோடு, “என் வீட்டில் எங்கும் அவன் உண்மையுள்ளவன்” என்றும் தேவன் சொன்னார்.\r\n\r\nஇன்று ஒரு சிறு குழுவாக, அல்லது கூட்டுக் குடும்பமாக ஒரு இடத்தில் இருந்து இன்னுமொரு இடத்துக்குப் போவதென்றாலே எத்தனை சிரமங்கள், எத்தனை விரிசல்கள்! அப்போ, இலட்சக்கணக்கான மக்களை நாற்பது வருடங்களாக வழிநடத்துவதென்பது இலகுவான காரியம் கிடையாது என்பது நமக்கு விளங்கும். அப்படி நடத்திய ஒரு தலைவனுக்கு என்ன தகுதிகள் தேவையோ, அவை மோசேயிடம் காணப்பட்டன. அதற்குத் தேவனே சாட்சி.\r\n\r\nசாந்தம் என்பது ஆவியின் கனி. அது பரிசுத்த ஆவியானவராலே நமக்குள் உண்டாயிருக்கிறது. அதை நாம் மறைத்து வாழமுடியாது; வாழவும் கூடாது. இதை நாம் ஆவியானவர் துணையுடன் நமக்குள் வளர்த்துக் கொள்ளவேண்டும். பவுல் தனது நிருபங்களில் இந்த சாந்த குணத்தைப்பற்றி வலியுறுத்திப் பல இடங்களில் எழுதியுள்ளார். தேவவசனத்தைப் பகிர்ந்துகொள்ளும் போதும் சாந்தமாய்ச் செய்யும்படிக்கும், பிரச்சனைகளைத் தீர்க்கும்போதும் சாந்தமாகக் காரியங்களைச் செய்யும்படிக்கும், “உங்கள் சாந்தகுணம் எல்லா மனுஷருக்கும் தெரிந்திருப்பதாக” என்றும் கூறுவதைக் காண்கிறோம். இத்தனை முக்கியமான குணாதிசயம் நமக்குள் உண்டா?\r\n\r\n“ஒருவனையும் தூஷியாமலும், சண்டை பண்ணாமலும் பொறுமையுள்ளவர்களாய் எல்லா மனுஷருக்கும் சாந்தகுணத்தைக் காண்பிக்கவும் அவர்களுக்கு நினைப்பூட்டு” (தீத்து 3:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே நாங்கள் எப்படிப்பட்டவர்கள் என்பதை உண்மை உணர்வுடன் ஏற்றுக்கொள்ளவும், சாந்தகுணம் எங்களில் அதிகமாய் காணப்படுவதற்கும் உமது உதவியை நாடி வந்து நிற்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}