{
  "uniqueid": "20180131093703_7fffffff",
  "date": "2018-01-31",
  "title": "உடன்படிக்கையைப் புதுப்பி!",
  "key_verse": "2_24:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 24:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அவர்கள், கர்த்தர் சொன்னபடியெல்லாம் செய்து, கீழ்ப்படிந்து நடப்போம் என்றார்கள்” (யாத்திராகமம் 24:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சமமான நிலையிலுள்ள, ஒரே தகுதியுள்ள இருவருக்கிடையில், அல்லது இரு சாராருக்கிடையில் “செய்வோம்” என்று கையொப்பமிடப்படும் தீர்மானங்களே “உடன்படிக்கை” ஆகும். ஆனால், நிகரற்ற தேவன், தன்னிடம் கிட்டி நெருங்கவே முடியாத மனிதனுடன் உடன்படிக்கை செய்தார் என்ற ஆச்சரியமான செய்தியை வேதாகமம் நமக்கு கூறுகிறது. முதலாவது, தேவன் நோவாவோடு உடன்படிக்கை செய்தார் (ஆதி.6:18;9:12). பின்பு ஆபிரகாமோடு ஆசீர்வாதத்தின் உடன்படிக்கையை ஏற்படுத்தினார் (ஆதி.17:1-16). பின்னர், ஈசாக்கு, யாக்கோபுக்கும் அதனை உறுதிப்படுத்தி, அதில் தேவன் உண்மையாயிருந்தார். பின்பு ஆபிரகாமின் சந்ததியான இஸ்ரவேலுக்கும் இந்த உடன்படிக்கை கடந்துசென்றது. உடன்படிக்கையாவது, “நான் உங்கள் நடுவிலே உலாவி, உங்கள் தேவனாயிருப்பேன்; நீங்கள் என் ஜனமாயிருப்பீர்கள்” (லேவி.26:12). இந்த வார்த்தைக்குள் யாவும் அடங்கியிருக்கிறது. கர்த்தர் தாம் சொன்னபடியே இஸ்ரவேலின் தேவனாய் இருந்து அவர்களை நடத்துவார்; ஜனங்கள் அவருடைய வார்த்தையைக் கேட்டு, கீழ்ப்படிந்து வாழ்ந்து, அவரை மகிமைப்படுத்தவேண்டும். இதுதான் உடன்படிக்கையின் சாராம்சம். ஜனங்களும், “கர்த்தர் சொன்னபடியெல்லாம் செய்வோம்” என்றுதான் சொன்னார்கள். ஆனால் பலவேளைகளிலும் அவர்கள் தங்கள் வாக்கிலிருந்து தவறினார்கள். ஆயினும், அவர்களை அழைத்தவரும், அன்பும், இரக்கமும், மனதுருக்கமும் கொண்டு அவர்களை மன்னிக்கத் தயை பெருத்தவருமாகிய தேவன், தாம் அவர்களோடு செய்துகொண்ட உடன்படிக்கையை அவர்களுக்கு நினைவுபடுத்தி, அவர்களை தொடர்ந்தும் நடத்தினார்.\r\n\r\nஅன்று இஸ்ரவேலுடனான உடன்படிக்கை எழுத்திலே கொடுக்கப்பட்டது. இன்று கிறிஸ்துவின் இரத்தத்தினாலான புதிய உடன்படிக்கை நமது சதையாகிய இருதயத்திலே எழுதப்பட்டுள்ளது. பல சபைகளிலே வருடத்தின் ஆரம்பத்திலே உடன்படிக்கை ஆராதனைகளை நடத்தி, உடன்படிக்கையைப் புதுப்பிப்பது உண்டு. அது நல்லது. ஆனால் நாம் அதிலே நிலைத்து நிற்கவேண்டுமே! தேவனுடைய வார்த்தையை விசுவாசித்து, அதிலே நிலைத்து நின்று, நமக்கு அருளப்பட்ட சிலுவையைச் சுமந்து முன்செல்ல நம்மை அர்ப்பணிக்கவேண்டுமே! அதற்கான பெலத்தை ஆண்டவரிடம் கேட்டுப் பெற்றுக்கொள்வோமாக. உடன்படிக்கையில் என்றும் மாறாத தேவன் நமக்கு நிச்சயம் உதவி செய்வார்.\r\n\r\n“புது உடன்படிக்கையின் ஊழியக்காரராயிருக்கும்படி, அவரே எங்களைத் தகுதியுள்ளவர்களாக்கினார்; அந்த உடன்படிக்கை எழுத்திற்குரியதாயிராமல் ஆவிக்குரியதாயிருக்கிறது…” (2கொரிந்தியர் 3:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, புதிய உடன்படிக்கைக்கு நாங்கள் உண்மையுள்ளவர்களாய் வாழவும், உடன்படிக்கையின் தேவனை மகிழ்விக்கிறவர்களாகவும் ஜீவிக்க எங்களை அர்ப்பணிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}