{
  "uniqueid": "20180130093706_106b2a21",
  "date": "2018-01-30",
  "title": "ஐக்கியத்தைப் பலப்படுத்திச் செல்ல…",
  "key_verse": "43_1:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1யோவான் 1:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…எங்களுடைய ஐக்கியம் பிதாவோடும் அவருடைய குமாரனாகிய இயேசுகிறிஸ்துவோடும் இருக்கிறது” (1யோவான் 1:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிரச்சனைகள் கருத்துவேறுபாடுகள் எழும்போது, சிலசமயம்; நமக்கிடையே இருக்கின்ற ஐக்கியமும் விடுபட்டுப்போவதுண்டு. உலகத்திலே இது சாதாரண விஷயமாக இருந்தாலும், தேவபிள்ளைகளாகிய நம்மிடத்திலே இந்த ஐக்கியக்குலைவு ஏற்படுவது நல்லதல்ல.\r\n\r\nஇருளான பாவகாரியங்கள் ஒளியான தேவனோடு கூடிய ஐக்கியத்திலிருந்து தேவபிள்ளைகளைப் பிரித்துப்போடுகிறது. “ஒளிக்கும், இருளுக்கும் ஐக்கியமேது” (2கொரி.6:14). சிருஷ்டிப்பின்போது, முதலாவது இருளின் மத்தியில் வெளிச்சத்தைப் படைத்தார் தேவன். இருளான கிரியைகளான ஜீவனத்தின் பெருமை, மாம்ச இச்சை, பாவ சுபாவங்கள் என்பன நமக்கும், ஒளியான தேவனுக்கும் இடையிலான ஐக்கியத்தைக் குலைத்துப்போடும். ஆனால், நாமோ, தேவனோடு கூடிய ஐக்கியத்தில், அவரோடுகூட, அவர் காண்பிக்கும் பாதையில் நடக்கிறோம் என்று கூறிக்கொள்கிறோம். அதேவேளை உலகத்தோடும், உலகக் காரியங்களிலும், வெளிப்படையான, இரகசியமான பாவ காரியங்களிலும் ஈடுபடுகின்றோம். இப்படி இரட்டை வேஷம் போடுவது தேவனுக்குப் பிரியமானதல்ல. பின்னர் எப்படி தேவனுடன் உண்மைத்துவத்துடன் ஐக்கியமாக வாழுவது?\r\n\r\nநாம் ஒளியின் பிள்ளைகளாக, தேவனுடைய சாட்சிகளாக வாழ்வதற்கு வெளியரங்கமான சிறந்த சாட்சி, நமக்கும் நமது சகோதரர்களுக்கும் உள்ள உறவுதான். “ஒளியிலே இருக்கிறேன் என்று சொல்லியும் தன் சகோதரனைப் பகைக்கிறவன் இதுவரைக்கும் இருளிலே இருக்கிறான்” (1யோவா.2:9). யோவானும் மற்றவர்களும் தங்களுக்குள்ளும் பிறருடனும் ஐக்கியத்தை வளர்த்துக்கொண்ட இரகசியம், “எங்களுடைய ஐக்கியம் பிதாவோடும், அவருடைய குமாரனாகிய இயேசுகிறிஸ்துவோடும் இருக்கிறது” என்று அவர் எழுதியதிலேதான் அடங்கியுள்ளது. தேவனோடு உண்மைத்துவமான ஐக்கியமும் உறவும் கொண்டிருப்போமானால், என்ன நேர்ந்தாலும் பிறருடனான ஐக்கியம் குலைந்துபோக நம்மால் இடமளிக்க முடியாது.\r\n\r\nஇன்று நமக்கும் தேவனுக்குமான ஐக்கியம் எப்படிப்பட்டதாயிருக்கிறது என்பதை உண்மையுள்ள இருதயத்துடன் ஆராய்ந்து அறிக்கை செய்து, அதைப் புதுப்பிப்போமாக. தம்முடனும் தமது பிள்ளைகளுடனும் நாம் ஐக்கியமாக வாழ வேண்டும் என்பதே தேவனுடைய பரிபூரண சித்தமுமாயிருக்கிறது. அந்த சித்தத்தை நிறைவேற்றி தேவனை மகிழ்விப்போமாக.\r\n\r\n“அவர் ஒளியிலிருக்கிறதுபோல நாமும் ஒளியிலே நடந்தால் ஒருவரோடொருவர் ஐக்கியப்பட்டிருப்போம்” (1யோவான் 1:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, மற்றவர்களோடு உள்ள ஐக்கியத்தில் நாங்கள் குறைவுபட்டுள்ளோம். அவைகளை சரிசெய்து கிறிஸ்துவோடுள்ள ஐக்கியத்திலும் வளர எங்களுக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}