{
  "uniqueid": "20180129093709_7fffffff",
  "date": "2018-01-29",
  "title": "துதியோடு முன்செல்…",
  "key_verse": "19_34:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 16:16-40"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தரை நான் எக்காலத்திலும் ஸ்தோத்திரிப்பேன்; அவர் துதி எப்போதும் என் வாயிலிருக்கும்” (சங்கீதம் 34:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சூழ்நிலைகள் சுமூகமாக சமாதானமாக இருக்கும்போது தேவனைத் துதிப்பது இலகு. ஆனால், பாடுகள், நெருக்கங்கள், சூழ்நிலை மாற்றங்கள் என்று வரும்போது நம்மால் துதிக்க முடியுமா? முடியும் என்பதைத் தாவீது, பவுல் என்பவர்களின் வாழ்வில் நாம் காண்கிறோம்.\r\n\r\nதாவீது ராஜா கடந்துசெல்லாத பாடுகளே இல்லை. சிலவேளைகளில் தற்பாதுகாப்புக்காக வேஷம்மாறி எதிராளிகளின் மத்தியில் ஜீவிக்கவேண்டிய சந்தர்ப்பங்களும் ஏற்பட்டன. இப்படியாக, ஒரு தடவை, பெலிஸ்திய ராஜாக்களுக்குப் பொதுவான பெயராகிய அபிமலேக்கு என்று அழைக்கப்பட்ட ஆகீஸ் ராஜாவுக்கு முன்பாக தாவீது வேஷம்மாறி தன் முகநாடியை வேறுபடுத்தி ஒரு பித்தன் போல நின்றிருந்தான் (1சாமு.21:12-15). இதை அறிந்த ராஜா, தாவீதைத் துரத்திவிட்டான். ஒருவனால் கொலை அச்சுறுத்தல் துரத்திவரும் சூழலில், இன்னொருவனால் துரத்திவிடப்படும்போது தாவீதின் மனநிலை என்ன பாடுபட்டிருக்க வேண்டும்! ஆனால் தாவீதோ, தேவனைத் துதிக்க ஆரம்பித்தான். தாவீதின் வாயிலே எந்த நிலைமையிலும் அவர் துதிப்பாடல் இருந்துகொண்டே இருந்தது.\r\n\r\nசுவிசேஷத்தினிமித்தமாகவும், தங்கள் ஊதியத்திற்குப் பங்கம் விளைவித்ததாகக் குற்றஞ்சாட்டப்பட்டு, பவுலும் சீலாவும் சிறையிலடைக்கப்பட்டார்கள். அசையாதபடிக்கு அவர்களுடைய கால்களைத் தொழுமரத்தில் மாட்டிவிட்டார்கள். சுவிசேஷத்தை அறிவித்ததாலே இத்தனை வேதனையா என்று அவர்கள் முறுமுறுக்கவில்லை. மாறாக, தேவனைத் துதித்துப் பாடினார்கள். அதன் பலனாக, சிறைக்கதவுகள் திறக்கப்பட்டன. சிறைச்சாலைக்காரனும் இரட்சிப்பைப் பெற்றான் (அப்.16ம் அதிகாரம்).\r\n\r\nஎந்நேரமும், எந்நிலையிலும் கர்த்தரைத் துதிக்கும் துதி நமது நாவிலும் மனதிலும் நிறைந்திருக்கட்டும். தேவனிலும், அவருடைய வார்த்தையிலும் நாம் கொண்டிருக்கும் விசுவாசத்திற்கும், நம்பிக்கைக்கும் அதுவே எடுத்துக்காட்டு. தேவனைத் தேவனாய், அவர் நமக்குத் தம்மை வெளிப்படுத்திய பிரகாரமாய், அவருடைய வல்லமையை உணர்ந்தவர்களாய் அவரை உயர்த்துவதே துதி. மெய்யான துதி சூழ்நிலைகளைச் சார்ந்தது அல்ல. எந்தச் சூழ்நிலையிலும் தேவன் உயர்ந்தவர் என்று விசுவாசிக்கும்போது, நமது நாவில் எழுகின்ற துதி சத்தத்தை யாராலும் தடுக்கமுடியாது. மரணத்திலும் தேவனைத் துதிக்கலாம்.\r\n\r\n“என் தேவனாகிய ஆண்டவரே உம்மை என் முழு இருதயத்தோடும் துதித்து, உமது நாமத்தை என்றென்றைக்கும் மகிமைப்படுத்துவேன்” (சங்.86:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: துதிக்குப்பாத்திரரே, என் தாயின் வயிற்றிலிருந்து என்னை எடுத்தவர் நீரே. உம்மையே நான் எப்பொழுதும் துதிப்பேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}