{
  "uniqueid": "20180128093711_7fffffff",
  "date": "2018-01-28",
  "title": "பரிசுத்தத்தோடு முன்செல்ல…",
  "key_verse": "3_11:44",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1பேதுரு 1:15-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் உங்கள் தேவனாகிய கர்த்தர். நான் பரிசுத்தர்; ஆகையால், … உங்க ளைப் பரிசுத்தமாக்கிக்கொண்டு, பரிசுத்தராயிருப்பீர்களாக” (லேவி. 11:44)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘வாழ்க்கையில் முன்செல்வதற்குக் கருத்திற்கொள்ளவேண்டியதும், நடைமுறைப்படுத்த வேண்டியதுமான முக்கிய விஷயங்கள்’ என்ற தலைப்பில், மதவேற்றுமையற்ற பல கருத்தரங்குகளும், விவாதங்களும் இன்று நடத்தப்படுகின்றன. இவை உலக கண்ணோட்டத்தில்தான் முன்னெடுக்கப்படுகின்றன. ஆனால், இந்தக் கருத்தரங்குகள் எவ்வளவுக்கு பலனளிக்கின்றன என்பதுவும் ஒரு கேள்விதான். ஆனால், ஒவ்வொருவரும் தங்கள் வாழ்க்கையில் நோக்க வேண்டிய ஒரு முக்கிய விஷயம் உண்டு. அது ‘பரிசுத்தம்’ ஆகும்.\r\n\r\nஒரு மனிதனின் வாழ்க்கையில் பரிசுத்தம் முக்கியம் என்பதை பல்வேறு மதங்கள் பல்வேறு கோணங்களில் நோக்கி, பல்வேறு முறைகளில் அதைக் கையாளுகிறார்கள். ஆனால் நம்மைப் படைத்த தேவன், தமது ஜனமாகிய இஸ்ரவேலை, பரிசுத்தத்தை அறிந்திராத அடிமை வாழ்விலிருந்து மீட்டபோது, கர்த்தர், “நான் பரிசுத்தர்; ஆகையால், உங்களைப் பரிசுத்தப்படுத்திக்கொண்டு, பரிசுத்தராயிருப்பீர்களாக” என்று கட்டளையிட்டார். அவ்வாறாயின், மனித வாழ்விலே, முக்கியமாக இன்று பாவத்தின் அடிமைத்தனத்திலிருந்து நம்மை மீட்டுக்கொண்ட கிறிஸ்துவின் பிள்ளைகளாகிய நமது வாழ்விலே, பரிசுத்தம் எவ்வளவு முக்கிய இடம் வகிக்கிறது என்பதை நாம் சிந்திக்கவேண்டும்.\r\n\r\n“மாம்சத்திலும், ஆவியிலும் உண்டான எல்லா அசுசியும் நீங்க, நம்மைச் சுத்திகரித்துக்கொண்டு, பரிசுத்தமாக்குதலைத் தேவபயத்தோடே பூரணப்படுத்தக்கடவோம்” (2கொரி.7:1) என்கிறார் பவுல். இது நம்மால் முடிகின்ற காரியமா? மறுபுறத்தில் நம்மால் கூடாத ஒன்றைத் தேவன் நம்மிடத்தில் எதிர்பார்ப்பாரா? தேவனுக்கு மாத்திரமே உரிய ‘பரிசுத்தம்’ என்ற விஷயத்தில், தேவன் நம்மிடத்தில் எதிர்ப்பார்ப்பது என்ன? மனுஷராகிய நம்மைப் பொறுத்தளவில் பரிசுத்தம் என்பது, ‘வேறுபடுத்தப்பட்ட அல்லது தனித்துவமான வாழ்வு’. இன்னும் சொல்லப்போனால் உலகத்தோடு ஒவ்வாமல், தேவனுடைய குணாதிசயங்களை வெளிப்படுத்துகின்ற அற்புதமான வாழ்வு என்று பொருள்படும்.\r\n\r\nஇந்த தூய வாழ்வு வாழவே தேவாவியானவர் நமக்கு உறுதுணையாக இருக்கிறார். நமது பெலத்தைக்கொண்டு வாழ முடியாது என்பது தேவனுக்குத் தெரியாதா என்ன? அதற்காகவே பரிசுத்த ஆவியானவர் நமக்கு இருக்கிறார். உலகத்துடன் சேர்ந்து வாழுகின்ற வாழ்வை வெறுத்துத் தள்ளுவோமாக. தேவாவியானவருடைய பெலத்துடன் நமது பரிசுத்தத்தைக் காத்துக்கொள்வோமாக.\r\n\r\n“உங்களை அழைத்தவர் பரிசுத்தராயிருக்கிறதுபோல, நீங்களும் உங்கள் நடக்கைகளெல்லாவற்றிலேயும் பரிசுத்தராயிருங்கள்” (1பேதுரு 1:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள ஆண்டவரே, நாங்கள் எங்கள் நடக்கைகள் எல்லாவற்றிலும் பரிசுத்தமாய் வாழ்ந்து, தேவனை வெளிப்படுத்தும் வேறுபட்ட வாழ்வு வாழ எங்களை அர்ப்பணிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}