{
  "uniqueid": "20250117073419_7fffffff",
  "date": "2025-01-17",
  "title": "அன்பின் தாகம்!",
  "key_verse": "43_4:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 4:4-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசு அவளை நோக்கி: தாகத்துக்குத் தா என்றார். (யோவான் 4:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தாகம், பசி இரண்டும், சரீரத்தேவைகளுக்கான இயல்பான உணர்வுகள்; மனிதனைப் படைத்த தேவன் தோட்டத்திலுள்ள கனிகளை உண்ணும்படி சொன்னார் அல்லவா! தோட்டத்தைச் சுற்றிலும் நாலுபுறமும் நதி ஓடியதல்லவா (ஆதி.2:9-14). நமது சரீரம் ஆரோக்கியமாயிருக்க காற்று ஒளியுடன்கூட தண்ணீரும் உணவும் மிக அவசியம். ஆனால் இன்று, காற்றும் ஒளியும் குன்றிப்போகாதிருக்க, உணவும் தண்ணீரும் மனிதனுக்கு மாறாக எழும்பிவிட்டதோ என்று எண்ணத்தோன்றுகிறது.\r\n\r\nசமாரியர் யூதருக்கு வெறுப்பானவர்கள். ஆனால் இயேசு, தனது பயணத்தை சமாரியாவின் ஊடாக வைத்தது ஏன்? அதிலும் மதியவேளையிலே வந்து அந்தக் கிணற்றின் அருகே உட்கார்ந்தார். சீஷர்கள் ஊருக்குள் போனபின்னர் ஒரு பெண் வருகிறாள். அவள் ஒரு சமாரியப் பெண் என்பதைவிட, அவளது வாழ்வையும் அவர் அறிந்திருந்தார். அவருக்கு மறைவானது எதுவும் இல்லை. ஆனாலும், மற்றப் பெண்களுக்கு முகங்கொடுக்க முடியாமல் மதியவேளையைப் பார்த்து வந்து நிற்கிற அவளிடம் இவர், “தாகத்துக்குத் தா” என்கிறார். நடந்துவந்த களைப்பு இயேசுவுக்கு இருந்திருக்கலாம். அவளும் தனது தாகத்தைத் தீர்க்கவே தண்ணீர் மொள்ள வந்திருந்தாள். ஆனால் இயேசுவோ, அவளது வறண்ட ஆத்துமாவையும் வாஞ்சையுள்ள தாகத்தையும் கண்டார். அதைத் தீர்க்கத்தக்க அவளுக்கு ஜீவத்தண்ணீரை அறிமுகப்படுத்தினார். ஆம், அவளுக்குள் இருந்த தாகத்தைக் கண்ட இயேசுவும், அவளைக் குறித்த ஒரு தாகத்தோடு, வெறும் சரீர தாகத்தைத் தீர்க்கும் தண்ணீர் கேட்டு பேச்சை ஆரம்பிக்கிறார் என்பதைக் கவனிக்கவேண்டும்.\r\n\r\nயூதராலே வெறுக்கப்பட்ட இனத்தைச் சேர்ந்த அவள், பகிரங்கமாக பாவத்தில் வாழ்ந்த அவள், ஒரு வெட்ட வெளியிலே நின்றிருந்த இவளிடம் இயேசு பேசுகிறார். வாழ்வு தடுமாறிய “ஒரு” பெண்ணின் மீட்பின் நிமித்தம் இயேசு அந்த வழியே வந்தாரா! அக்கிராமத்திலே தம்மை ஏற்றுக்கொள்கிறவர்கள் இருக்கிறார்கள் என்பதை அறிந்து அந்த வழியே வந்தாரா? சுவிசேஷம் முழுஉலகுக்கும் உரியது. தீண்டத்தகாதவர்கள், ஒருபோதும் திருந்தாதவர்கள் என்று நாம் யாரையும் தள்ளிவைக்க முடியாது. நாம் யாருடைய ஆத்தும விடுதலைக்காக தாகம் கொள்கிறோமோ, கர்த்தர் அந்த இடத்துக்கு நம்மை அனுப்புவார், பெரிய காரியம் செய்வார். ஆகவே, தகாதவிதமான தாகம்கொண்டு, சரீரத்திற்குத் தகாததைக் குடித்து நம்மைக் கெடுக்காமல், இந்தப் புதிய ஆண்டிலே தள்ளப்பட்ட, தனிமையிலிருக்கிற, வழிதெரியாமல் தடுமாறுகிற மக்களின் விடுதலைக்காக, சமுதாயம் என்ன சொல்லும் என்ற பயமின்றி, இயேசுவின் ஆத்மதாகத்தைக் கொண்டவர்களாக அவர்களை நாடிச் செல்லுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இந்த புதிய ஆண்டிலே சமாரியா ஸ்திரீயைப்போன்று தங்கள் ஆத்துமாவில் தாகமாயிருக்கிறவர்களை நாடிச் செல்லவும், அவர்கள் ஜீவத்தண்ணீரால் தாகம் தீர்க்கப்படவும் மன்றாடுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}