{
  "uniqueid": "20180127093714_7fffffff",
  "date": "2018-01-27",
  "title": "ஒற்றுமையோடு முன்செல்ல…",
  "key_verse": "45_12:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 12:1-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஒருவரோடொருவர் ஏகசிந்தையுள்ளவர்களாயிருங்கள். மேட்டிமையானவைகளைச் சிந்தியாமல், தாழ்மையானவர்களுக்கு இணங்குங்கள்; உங்களையே புத்திமான்களென்று எண்ணாதிருங்கள்” (ரோமர் 12:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று சபைகள் பிளவுபடுவது சாதாரண விஷயமாகிவிட்டது என்பது உண்மையிலேயே துக்கத்துக்குரிய விஷயமாகும். இப்பிளவுகளுக்கு முக்கிய காரணம் கருத்து வேறுபாடு அல்ல; அது இருந்தால் அதைச் சரிப்படுத்தலாம். ‘ஒருமனம்’ இதுதான் இன்று அரிதாகிவிட்டது. இந்த ஒருமனம் இல்லாததால், சபைகள் உடைந்து சிதறுகிறது. இப்படிப்பட்ட காரியங்களில் நாம் கரம் கோர்க்காதிருப்போம்.\r\n\r\nஆரம்ப சபைகளிலும் இந்தப் பிரச்சனை இருந்தது. ஆனால், அவை திருத்தி அமைக்கப்பட்ட சம்பவங்களை நாம் அப்போஸ்தலர் நடபடிகளில் வாசிக்கிறோம். குறிப்பாக, எருசலேமிலே சுவிசேஷம் விரைவாகப் பரவி, சீஷர்கள் பெருகிய காலகட்டத்தில், விதவைகளைக் குறித்து ஒரு முறுமுறுக்கும் நிலை உண்டானது. தங்கள் விதவைகள் சரியாய் விசாரிக்கப்படவில்லை என்று கிரேக்கர், யூதருக்கு அதாவது எபிரெயருக்கு விரோதமாக முறுமுறுக்க தொடங்கினர். இதை அறிந்த பன்னிரு சீஷர்களும் பிரச்சனையை முழுமையாய் அறிந்து, ஞானமும் நியாயமுமாய் தீர்த்து வைத்தார்கள் (அப்.6:1-7). இதனால் இருபிரிவினரும் தொடர்ந்து ஒற்றுமையாகச் செயற்பட்டார்கள். இந்த ஒருமைப்பாட்டை வலியுறுத்திய பவுலடியார், ஒரு சரீரத்தையும் அதன் அவயவங்களின் செயற்பாடுகளையும் உதாரணப்படுத்தி தெளிவுபடுத்தினார். சரீரம் ஒன்றாயினும் அனைத்து அவயவங்களும் தன்தன் தொழிலை ஒன்றிணைந்து செயற்படுத்துவதாலேயே சரீரம் இயங்குகிறது; வளர்ச்சியடைகிறது, வாழுகின்றது. இந்த ஒருமனம் சபையில் மாத்திரமல்ல, நமது குடும்பத்தில், வேலை ஸ்தலத்தில், எல்லா இடத்திலும் அவசியமானது.\r\n\r\nஇந்த ஒருமைப்பாடு இன்று காணப்படுகிறதா? அல்லது, இந்த ஒருமைப்பாட்டைக் குலைத்து, குழப்பங்களையும் பிரிவினைகளையும் தோற்றுவிக்கிறோமா? நாமனைவரும் ஒரே சரீரத்தின் அவயவங்கள் என்பதை மறந்துவிடாதிருப்போம். பிரிவினைகளைக் கொண்டுவருகின்ற காரியங்களை தவிர்த்து, நம்மை நல்வழிப்படுத்துவோம். ஆராய்ந்து பார்த்து நம்மைச் சீர்ப்படுத்தி, ஒற்றுமையாக முன்செல்ல நம்மை ஒப்புவிப்போமாக.\r\n\r\n“சகோதரரே, நீங்களெல்லாரும் ஒரே காரியத்தைப் பேசவும், பிரிவினைகளில்லாமல் ஏக மனதும் ஏகயோசனையும் உள்ளவர்களாய்ச் சீர்பொருந்தியிருக்கவும் வேண்டுமென்று, நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் நாமத்தினாலே உங்களுக்குப் புத்தி சொல்லுகிறேன்” (1கொரி. 1:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, வீட்டிலோ வெளியிலோ சபையிலோ, ஒருமனம் ஒற்றுமைக்கு என்னால் பங்கம் ஏற்படாதபடியும், பிரிவினைகள் நீங்கி இசைந்த ஆத்துமாக்களாய் உம்மை மகிமைப்படுத்த உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}