{
  "uniqueid": "20180126093717_7fffffff",
  "date": "2018-01-26",
  "title": "தூங்காது முன்செல்ல…",
  "key_verse": "49_6:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 13:1-37"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“எந்தச் சமயத்திலும் சகலவிதமான வேண்டுதலோடும், விண்ணப்பத்தோடும் ஆவியினாலே ஜெபம்பண்ணி, … விழித்துக்கொண்டிருங்கள்” (எபே.6:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "69ஆவது குடியரசு தினத்தை இன்று கொண்டாடும் நமது தேசத்திற்காக நாம் நன்றி செலுத்தவும் ஜெபிக்கவும் கடமைப்பட்டுள்ளோம். தேசத்தின் நன்மையை அனுபவிக்கும்படியாகவும் விடுதலையோடு தேவனை ஆராதிக்கும்படியாகவும் தேவன் அருளிய கிருபைகளுக்காக கர்த்தரைத் துதிப்போம். தேசத்தலைவர்கள் இயேசுவைக் கண்டுகொள்ள ஒவ்வொரு தனி மனிதனுக்கும் சுவிசேஷம் அறிவிக்கப்படவும் சோர்ந்துபோகாமல் விழித்திருந்து அதிக ஊக்கத்தோடே ஜெபிப்போம்.\r\n\r\nஒரு போர்வீரன் சர்வாயுதவர்க்கத்தைத் தரித்துக்கொண்டால் மாத்திரம் போதாது. அவன் எப்போதும் விழிப்போடு செயற்படவேண்டும். இல்லையானால் எதிரி அணுகுவதை அறிந்துகொள்ளவோ, அவனை அடையாளம் காணவோ, அவனுடன் போராடவோ, முறியடிக்கவோ அவனால் முடியாது போய்விடும். இதனால்தான் கெத்சமெனே தோட்டத்தில் இயேசுவின் சீஷர்கள் தோற்றுப்போனார்கள்.\r\n\r\nசிலுவைக்குப் போகுமுன்பதாக, தமது சீஷரோடு கெத்சமெனே தோட்டத்திற்குச் சென்ற இயேசு, தாம் தனித்து ஜெபிக்கும்படி செல்லுவதற்கு முன்பதாக, தமக்கு நெருங்கிய மூன்று சீஷரையும் அழைத்துச்சென்று, தாம் திரும்பி வரும் வரைக்கும், “நீங்கள் சோதனைக்குட்படாதபடிக்கு விழித்திருந்து ஜெபம் பண்ணுங்கள்” (மத்.26:41) என்று கூறி, தாம் தனித்து ஜெபிக்கச் சென்றார். ஆனால் சீடர்களோ தூங்கிவிட்டார்கள். இதனால் ரோமப் போர்வீரர்கள் இயேசுவைப் பிடிக்க வந்தபோது, இயேசுவோடுகூட அங்கே நிற்க அவர்களால் முடியவில்லை; பெலனற்றுச் சிதறி ஓடிவிட்டனர். நமது விசுவாச வாழ்வில் நாம் சந்திக்கின்ற ஒரே எதிரி சாத்தானும் அவனுடைய தந்திரங்களுமே! இவனுடைய தந்திரங்கள், சூழ்ச்சிகளை அறிந்து, எதிர்த்துப்போராடி மேற்கொண்டு முன்செல்லவேண்டுமானால், ஆயுதங்களைத் தரித்துக்கொண்டால் மாத்திரம் போதாது. அவற்றைத் தரித்தும், தூங்கிவிட்டால் சத்துருவால் தோற்கடிக்கப்பட்டுவிடுவோம். ஆகையால்தான், சர்வாயுத வர்க்கத்தைக் குறித்து எழுதிய பவுல், தொடர்ந்து ஜெபத்தின் முக்கியத்துவத்தையும் வலியுறுத்துகிறார்.\r\n\r\nஇயேசுவின் இரண்டாம் வருகை நெருங்கியிருக்கின்ற இந்தக் காலக்கட்டத்தில், இயேசு நமக்குக் கற்பித்ததை நாம் உதாசீனம் செய்யக்கூடாது. “அக்காலத்தை நீங்கள் அறியாதிருப்பதால் விழித்திருந்து ஜெபம் பண்ணுங்கள்” (மாற்.13:33) என இயேசுதாமே எச்சரித்துள்ளார். இன்றைய சம்பவங்கள் அந்த இரண்டாம் வருகை நெருங்கிவிட்டதை நமக்கு அறிவித்தபடியே இருக்கிறது என்பது மறுக்கமுடியாத உண்மையாகும். ஆகவே, நாம் சோதனைக்குட்படாதபடி நம் ஆவிக்குரிய வாழ்க்கையில் மாத்திரமல்ல, சரீர தூக்கத்தையும் அர்ப்பணிக்க வேண்டியவர்களாக இருக்கிறோம். விழிப்புடன் மாத்திரமல்ல, விழித்திருந்து ஜெபிக்கிறவர்களாகவும் முன்செல்வோம்.\r\n\r\n“மனுஷகுமாரனுக்கு முன்பாக நிற்கப் பாத்திரவான்களாக எண்ணப்படுவதற்கு, எப்பொழுதும் ஜெபம் பண்ணி விழித்திருங்கள்” (லூக்கா 21:36)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, சோர்ந்துபோகாமல் ஆவியிலே உற்சாகமாய் ஜெபிக்க, விழித்திருக்க உமது வல்லமையைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}