{
  "uniqueid": "20180125093720_38ce748a",
  "date": "2018-01-25",
  "title": "பட்டயத்தோடு முன்செல்ல…",
  "key_verse": "49_6:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 6:10-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தேவவசனமாகிய ஆவியின் பட்டயத்தையும் எடுத்துக்கொள்ளுங்கள்” (எபேசியர் 6:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உயிர் ஆபத்துக்கள் அதிகரித்துவருகிற இந்நாட்களில், அதிலிருந்து காப்பற்றப்பட, சில நாடுகளில் தற்பாதுகாப்புக்கென்று தனிப்பட்டவர்களும் தமக்கென்று ஆயுதங்களை வைத்திருக்கவும் அனுமதி வழங்கப்பட்டிருப்பதை நாம் கேள்விப்படுகின்றோம். ஆனால், இந்த தற்பாதுகாப்பு உள்ளவர்களை அந்த ஆயுதங்கள் பாதுகாக்கிறதோ இல்லையோ, அவை அடுத்தவரைப் பாதிக்கிறது என்பது மறுக்க முடியாத உண்மை.\r\n\r\nஒரு கிறிஸ்தவனுடைய வாழ்விலே பலத்த போராட்டம் இருப்பதனால், அவனுக்கு அவசியம் தேவையான பாதுகாப்பின் கவசங்கள் அடங்கிய சர்வாயுத வர்க்கத்தின் அவசியத்தை பவுலடியார் எபேசு சபைக்கு எழுதிவைத்தார். நமக்கு எதிராளி மனிதனல்ல; சாத்தானும் அவனுடைய அதிகாரங்களுமேயாகும். அவனை எதிர்த்துப் போராட ஒரு போர்வீரனைப்போல ஆவிக்குரிய ஆயுதங்களை நாம் எப்பொழுதும் தரித்தவர்களாக இருக்கவேண்டும். இந்த ஆயுதவர்க்கத்தில் ஒன்றுதான், “ஆவியின் பட்டயமாகிய தேவவசனம்”.\r\n\r\nபோர்வீரனுடைய பலத்த பாதுகாப்புக்கு ஒரு கேடயம் எவ்வளவு அவசியமோ, எதிரியின் தாக்குதலைச் சமாளிக்கவும், அவனை வெட்டி வீழ்த்தவும் பட்டயம் – வாள் மிக அவசியம். அதேபோல, விசுவாசம் மாத்திரம் நமக்கிருந்தால் போதாது; பட்டயமாகிய தேவவசனமும் நமக்கு அவசியம். அந்த தேவ வசனத்தினாலேதானே இயேசு சாத்தானை சோதனை நேரத்திலே வெட்டிவீழ்த்தி வெற்றி பெற்றார்! இந்த தேவ வசனம் சாதாரணமானதல்ல. அது தேவனுடைய வாயிலிருந்து புறப்படுகின்ற வசனம். இதன் கூர்மை உலகத்தில் நாம் காணும் வாளினுடையது போன்றதல்ல. “தேவனுடைய வார்த்தையானது ஜீவனும் வல்லமையும் உள்ளதாயும், இருபுறமும் கருக்குள்ள எந்தப் பட்டயத்திலும் கருக்கானதாயும், ஆத்துமாவையும் ஆவியையும், கணுக்களையும் ஊனையும் பிரிக்கத்தக்கதாக உருவக் குத்துகிறதாயும், இருதயத்தின் நினைவுகளையும் யோசனை களையும் வகையறுக்கிறதாயும் இருக்கிறது” (எபி.4:12). இந்த ஆயுதம் எதிரியை வீழ்த்தாமல் தப்பவிடுமா!\r\n\r\nஇப்புதிய வருடத்தில் நமது தேவைகள் ஒருபுறமிருக்க, நம் வாழ்க்கையைச் சீர்ப்படுத்தி, சத்துருவான சாத்தானின் தாக்குதல்களை முறியடித்து, ஜெயத்துடன் முன்செல்ல, ஆவியின் பட்டயமாகிய தேவனுடைய வார்த்தையைத் தினமும் எடுத்து முன்செல்லுவோமாக.\r\n\r\n“எனக்கு உணர்வைத் தாரும். அப்பொழுது நான் உமது வேதத்தைப் பற்றிக் கொண்டு, என் முழு இருதயத்தோடும் அதைக் கைக்கொள்ளுவேன்” (சங்.119:34)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, வேதவசனங்களை எங்கள் இருதயமாகிய பலகையில் எழுதி, அவற்றையே தியானிக்கவும், பிசாசின் தந்திரங்களை முறியடித்து ஜெயமுள்ள கிறிஸ்தவ வாழ்வு வாழ எங்களுக்கு கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}