{
  "uniqueid": "20180124093722_59b72e96",
  "date": "2018-01-24",
  "title": "பெற்றுக்கொள்ளத்தக்கதாய் முன்செல்…",
  "key_verse": "50_3:13-14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 3:8-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பின்னானவைகளை மறந்து, முன்னானவைகளை நாடி… இலக்கை நோக்கித் தொடருகிறேன்” (பிலிப்பியர் 3:13-14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்க்கையில், பெற்றுக்கொள்ளவேண்டும் என்று நாம் வாஞ்சிக்கின்ற காரியங்கள் அநேகம். ஆனால், சில வேளைகளில் நாம் வாஞ்சிப்பவற்றைப் பெற்றுக்கொள்ளாமல் போகிறோம். அதற்குப் பல காரணங்கள் இருந்தாலும், பல வேளைகளிலும் நமது கடந்த காலத்தின் கசப்பான நினைவுகள் நமது பின்னடைவுக்கு முக்கிய காரணியாகிறது என்பது உண்மை.\r\n\r\nபவுல், தன் வாழ்வில் அநேக பாடுகள் வேதனைகளைச் சந்தித்தவர். அவை அவருடைய வாழ்வில் ஏற்படுத்திய வடுக்கள் பல. இத்தனையும் அவர் செய்த பாவத்தால் ஏற்பட்டவை அல்ல; மாறாக, அவர் கொண்டிருந்த விசுவாசத்தின் பலனாய் ஏற்பட்டவை. ஆனால், பவுலோ அவற்றைக் குறித்துக் கணக்கு வைத்து சிந்தித்துக்கொண்டிருக்கவில்லை. அவரது கண்ணோக்கு முன்னோக்கியதாகவே எப்போதும் இருந்தது. தான் எதற்காகக் கிறிஸ்துவால் பிடிக்கப்பட்டாரோ, தான் அடையவேண்டிய இலக்கு எதுவோ, அதனை நோக்கியே எப்போதும் தன் பார்வையைப் பவுல் உயர்த்தியிருந்தார். அவருடைய தலை துண்டிக்கப்பட்ட போதும் அவர் கலக்கமடையவில்லை. ஏனெனில் அவருடைய இலக்கு மாத்திரமே அவருக்கு முன்பாக இருந்தது.\r\n\r\nகடந்துபோன காரியங்கள் சந்தோஷமோ துக்கமோ ஒருபோதும் மறக்கப்பட்டுப் போவதில்லை. ஆனால், நாம் சந்தித்த கசப்புகள் நமது வாழ்வில் அதிக பாதிப்பை ஏற்படுத்தி விடுகிறது என்பதும் உண்மைதான். ஆனால், அவற்றையே நினைத்துக்கொண்டிருந்து, தங்கள் வாழ்வையே சீரழித்தவர்கள் பலர். கிறிஸ்தவ விசுவாசத்தினிமித்தம் என்றாலென்ன, வேறு பல காரணங்களின் நிமித்தமென்றாலென்ன, நடந்து முடிந்தவை நடந்து முடிந்தவைதான். நம்மால் அவற்றைத் திரும்பப் பெறமுடியாது. ஆனால், நமக்கு எதிரே ஒரு நம்பிக்கை உண்டு. நமது வாழ்வுக்கு ஒரு இலக்கு உண்டு. இந்த உலக காரியங்கள் மாறிப்போகும். மாறாத நித்திய வாழ்வுக்குரிய ஒரு எதிர்பார்ப்பு நமக்குண்டு. இந்த உலகத்துக்குரிய எந்தக் காரியங்களும் நமது அந்த நித்திய இலக்கிலிருந்து நம்மை விலக்கிவிடாதிருக்க ஜாக்கிரதையாயிருப்போமாக. கடந்த கால நினைவுகள் நம்மை முன்னே உந்தித்தள்ள வேண்டுமே தவிர, நமக்குத் தடைகளாக மாற இடமளிக்காதிருப்போமாக. வனாந்தரங்களில் வழிகளையும், அவாந்தரவெளிகளில் ஆறுகளையும் உண்டாக்குகின்ற தேவன் நம்மோடிருக்கிறார். தைரியமாய் இலக்கை நோக்கித் தொடருவோமாக.\r\n\r\n“முந்தினவைகளை நினைக்க வேண்டாம்; பூர்வமானவைகளைச் சிந்திக்க வேண்டாம். இதோ நான் புதிய காரியத்தைச் செய்கிறேன்; இப்பொழுதே அது தோன்றும்; நீங்கள் அதை அறியீர்களா?” (ஏசா.43:18,19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களது விசுவாச ஓட்டத்தில் உள்ள தடைகளை அகற்றி பந்தயப் பொருளைப் பெற்றுக்கொள்ளத்தக்கதாக ஓட உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}