{
  "uniqueid": "20180123093725_7fffffff",
  "date": "2018-01-23",
  "title": "கீழ்ப்படிதலோடு முன்செல்…",
  "key_verse": "17_2:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எஸ்தர் 2:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“எஸ்தருக்குத் தன்னைக் காண்கிற எல்லார் கண்களிலும் தயை கிடைத்தது” (எஸ்தர் 2:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அநேக வருடங்கள் வேலைசெய்தும், உரிய நிரந்தரம், உயர்வு எதுவும் இன்னமும் கிடைக்கவில்லை. யார் கண்களிலும் எனக்குத் தயை இல்லை” என்று கவலைப்பட்டாள் ஒரு சகோதரி. ஆனால், அவள் தன் அதிகாரிகளுக்குக் கீழ்ப்படியாமல், தன் இஷ்டப்படி வேலைகளைச் செய்துகொண்டு போவதால் அவளுக்கு வேலை ஸ்தலத்தில் நற்பெயர் இல்லை என்பதை அறிந்தபோது, ஏன் அதிகாரிகளின் கண்களில் தயை கிடைக்கவில்லை என்பது தெரிந்தது. தயை கிடைக்கவேண்டுமானால் நமது பங்கையும் நாம் நிறைவேற்றவேண்டும் அல்லவா!\r\n\r\nஎஸ்தர் தன் சொந்த நாட்டிலிருந்து சிறையாகக் கொண்டுபோகப்பட்ட சிறைக் கைதி. தாய் தகப்பனற்று தன் சிறிய தகப்பனின் அன்பிலும் ஆதரவிலும் பாதுகாப்பாக வளர்க்கப்பட்ட மகளாயினும், பட்டத்து ராணிக்குரிய தெரிவுக்காக அநேக பெண்களோடு ஒருத்தியாக அரண்மனைக்குள் அழைத்துச் செல்லப்பட்டாள். ராஜாவின் முன்பாக நிற்கத் தகுதியுள்ளவளாகும்படி ஏனைய பெண்களோடு கூட அநேக வழிமுறைகளை அவளும் மேற்கொண்டாள். அவளுக்குப் பிரதானியின் கண்களில் தயை கிடைத்தது. ஆரம்பம் முதல் முடிவுவரை தன் சிறிய தகப்பனுக்கும், தன்னை ஆயத்தப்படுத்திய பிரதானிக்கும் சகலவிதத்திலும் எஸ்தர் “கீழ்ப்படிதலோடு” நடந்துகொண்டதால், இறுதியில், ராஜாவின் கண்களிலும் தயை பெற்று, அவர் அன்பிற்குப் பாத்திரமாகி, பட்டத்து ராணியானாள். சிறுவயது முதல், வாழ்க்கையின் ஒவ்வொரு நிலையிலும் எஸ்தர் தன்னை வழிநடத்திய அனைவருக்கும் “கீழ்ப்படிதலோடு” நடந்துகொண்டதால் அனைவருடைய கண்களிலும் தயை பெற்று, எதிர்பார்த்திராத உன்னத நிலையை அடைந்தாள்.\r\n\r\n“கீழ்ப்படிதல்” மனித தயையை ஏற்படுத்தும். மனித கண்களில் தயைபெற வேண்டுமானால் முதலில் நாம் தேவனுக்குக் கீழ்ப்படியவேண்டும். அப்போது, மனிதரின் கண்களில் தயை பெறும்படி நம்மை அவர் வழிநடத்துவார். ஆனால் கீழ்ப்படிந்திருப்பது என்பது மனிதகுலத்திற்கே சற்றுக் கடினமான விஷயம்தான். ஆனால், மனிதனாய் வந்த இயேசு, மரணபரியந்தமும் பிதாவுக்குக் கீழ்ப்படிந்திருந்தார் என்று காண்கிறோம். அவர் தயைவேண்டிக் கீழ்ப்படியவில்லை. அவர் கீழ்ப்படிந்திருந்ததினால், தேவன் அவரை மரணத்திலிருந்து எழுப்பி, வானங்களுக்கும் மேலாக உயர்த்தினார். இயேசுவே இப்படியாகக் கீழ்ப்படிந்திருக்க, தயைவேண்டி நிற்கும் நாம் கீழ்ப்படிதலை உதாசீனப்படுத்தலாமா?\r\n\r\n“…சிலுவையின் மரணபரியந்தமும் கீழ்ப்படிந்தவராகி, தம்மைத்தாமே தாழ்த்தினார்” (பிலிப்பியர் 2:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மன்னிக்கிறதற்கு தயை பெருத்திருக்கிற ஆண்டவரே, உம்முடைய கற்பனைகளுக்கு கீழ்ப்படிந்து உம்முடைய கண்களிலும் மனிதர்களுடைய கண்களிலும் தயைபெற்று வாழும் பாக்கியத்தை எங்களுக்குத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}