{
  "uniqueid": "20180122093728_7fffffff",
  "date": "2018-01-22",
  "title": "நம்பிக்கையோடு முன்செல்…",
  "key_verse": "45_8:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரூத் 1:1-6-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவருடைய தீர்மானத்தின்படி அழைக்கப்பட்டவர்களாய்த் தேவனிடத்தில் அன்புகூருகிறவர்களுக்குச் சகலமும் நன்மைக்கு ஏதுவாக நடக்கிறதென்று அறிந்திருக்கிறோம்” (ரோமர் 8:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அந்நிய தெய்வங்களை வழிபடுகின்ற அந்நிய நாட்டுப் பெண்ணாயிருந்தாலும், தேவனை அறிந்திருந்த ஒருவனையே ரூத் திருமணம் முடித்தாள். வாழ்க்கை மகிழ்ச்சியாக அமையுமென்று நம்பினாள். ஆனால், கணவன் இறந்துபோனான். நம்பிக்கை சரிந்துபோகும் நிலை ஏற்பட்டது. ஆயினும், அவள் தன் மாமியாரை விடாது தொடர்ந்தாள். “உமது ஜனம் என் ஜனம்; உமது தேவன் என் தேவன்” என்று சொல்லி, தன் மாமியாரோடுகூட யூதாவுக்குத் திரும்பினாள். அங்கு இருக்க இடமில்லை. உண்ண உணவில்லை என்றாலும், தன் மாமியாரின் ஆலோசனையை அவள் தட்டவுமில்லை; மாமியைப் பின்பற்றி வந்ததைக் குறித்து முறுமுறுக்கவுமில்லை. மாமியின் ஆலோசனைப்படி நடந்தாள். அதனால், தன் கணவனின் இனத்தானை மறுமணம் செய்து, இயேசுவின் வம்ச அட்டவணையிலும் இடம்பெற்றாள் இந்த ரூத்.\r\n\r\nநம்பிக்கையற்ற சூழ்நிலையிலும் தேவன் சகலத்தையும் நன்மையாக மாற்றுவார் என்று நம்புவது சற்றுக் கடினம்தான். ஆனால், அந்த நம்பிக்கையில் நாம் உறுதியாய் நிற்போமானால், அதுவே விசுவாசத்தின் அடையாளமாகும். ரூத் அந்நிய பெண் என்றாலும், இள வயதிலேயே விதவையாகிவிட்டிருந்தாலும், அவள் தன் மாமியின் தேவனில் நம்பிக்கை வைத்தாள். சூழ்நிலைகளினால் அவள் மனம் சோரவில்லை; முன்சென்றாள். தேவன் ரூத்தைக் கண்டார். அவளுடைய வாழ்வில் சகலத்தையும் நன்மையாக மாற்றி ஆசீர்வதித்தார்.\r\n\r\nஇன்று நாம் என்ன சொல்லுவோம்? அநேகமாக நாம் அனைவருமே இப்படிப்பட்ட கடினமான சூழ்நிலைகளை வாழ்வில் சந்தித்திருக்கலாம். அது இயல்பு. ஆனால், அந்த வேளைகளில் நாம் என்ன செய்தோம், அல்லது என்ன செய்வோம் என்பதே கேள்வி. தம்மிடத்தில் அன்புகூருகிறவர்களின் வாழ்வில் தேவன் சகலத்தையும், அவை நமக்குத் தீமையாகத் தெரிந்தாலுங்கூட, நாம் தேவனை நம்பிப் பற்றிக்கொண்டிருப்போமானால், நமக்குத் தீமைபோல தெரிகிற வைகளையும் தேவன் நமக்கு நன்மைக்கேதுவாக நிச்சயம் மாற்றுவார் என்பது சத்திய வாக்கு. ஆனால், நாமோ அவரையே பற்றிக்கொண்டிருக்க வேண்டுமே! ரூத் பின்வாங்கிப்போகவில்லை. தன் தேசம், இனம் சகலத்தையும் விட்டு, தன் மாமியையேவிடாமல் பற்றியிருந்தாள். அவளுடைய தேவனைத் தன் தேவனாகக் கொண்டு, அமைதியாகச் செயற்பட்டாள் இந்த ரூத்; இதன் பலனாக, அவள் நன்மையைக் கண்டடைந்தாள். அன்பானவர்களே, நாம் எப்படி?\r\n\r\n“என் ஆத்துமாவே, தேவனையே நோக்கி அமர்ந்திரு; நான் நம்புகிறது அவராலே வரும்” (சங்கீதம் 62:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நம்பிக்கையின் தேவனே, வாழ்வின் பலப் போராட்டங்களினாலும் நம்பிக்கையிழந்து சோர்ந்துபோயிருந்த எங்களை மீண்டுமாக உமக்குள்ளாக பெலனடையச்செய்தீர். உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}