{
  "uniqueid": "20180121093731_7fffffff",
  "date": "2018-01-21",
  "title": "பொறுமையோடு முன்செல்…",
  "key_verse": "5_28:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 41:1-44"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…கர்த்தர் உன்னை வாலாக்காமல் தலையாக்குவார், நீ கீழாகாமல் மேலாவாய்” (உபாகமம் 28:14 )."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யோசேப்பின் வாழ்க்கை அனுபவங்கள் நம்மை உற்சாகப்படுத்தி நாம் முன்செல்ல உதவுகிறது. தகப்பனின் பிரியமான குமாரன் அவன். தான் கண்ட கனவைப் பகிர்ந்துகொண்டதனால், சகோதரரின் எரிச்சலுக்கு ஆளானான். அவர்களால் வஞ்சகமாக அந்நியனுக்கு அடிமையாக விற்கப்பட்டான். அடிமையென்றாலும், யோசேப்பு தன் நேர்மையில் தவறவில்லை. இதனால் எஜமானின் நற்பெயரைப் பெற்றான். என்றாலும், எஜமானியின் தவறான அழைப்பை உதாசீனம் செய்ததின் பலனாய் சிறைவாசம் சென்றான். ஆனால், சிறையிலும் தன் உத்தமத்தில் அவன் நிலைமாறவில்லை. அதனால் சிறைச்சாலைத் தலைவன் கண்களிலும் தயை பெற்றான். சிறைக்குள் இருந்த அரண்மனை ஊழியருடைய கனவுகளுக்கு அர்த்தம் சொன்னான்; சொன்னது சொன்னபடியே நடந்தது. இதனால், ஏற்றவேளையில் ராஜாவின் கனவுக்கும் அர்த்தம் சொல்லச் சந்தர்ப்பம் கிடைத்தது. இதோ, ராஜா, யோசேப்பை எகிப்தின்மீது அதிகாரியாக்கினார்.\r\n\r\nயோசேப்பின் வாழ்வில் நடந்ததெல்லாம் அநியாயமாக இருந்தாலும், அவன் தன் தேவனுக்குள் பொறுமையோடும் உத்தமத்தோடும் முன்சென்றதால், கர்த்தர் அவனை மேலானநிலைக்கு உயர்த்தினார் என்று ஆதி.37ம் அதிகாரத்திலிருந்து யோசேப்பைக் குறித்து நாம் வாசிக்கிறோம்.\r\n\r\nவாழ்க்கையில் பலவழிகளில் முன்னேறவேண்டும், உயர்நிலை அடையவேண்டும் என்று வாஞ்சிப்பதில் தவறில்லை. ஆனால், தடைகள், அதிலும் அநியாயமான காரியங்கள் தடையாக எழும்பும்போது, நாம் பொறுமையிழந்து, விரக்தியடைந்து நமது முயற்சிகளையும் விட்டு, மனமுடைந்துவிடுகின்ற நிலைமைக்குள் தள்ளப்பட்டுப் போவதுமுண்டு. ஆனால், யோசேப்பு அப்படியிருக்கவில்லை. எரிச்சலும், பொய்யான குற்றச்சாட்டுகளும் யோசேப்பை ஒரு மோசமான நிலைக்குத் தள்ளிவிட்டிருந்தது. ஆனால், எந்த முறுமுறுப்புமின்றி கர்த்தருடைய கரத்துக்குள் அடங்கியிருந்ததால், கர்த்தர் யோசேப்பின் நிலைமையை மாற்றி, அவனைத் தலையாக உயர்த்திவிட்டார்.\r\n\r\nகாலம் தாமதிக்கலாம்; நினைத்திராத பிரச்சனைகள் ஏற்படலாம். என்றாலும், தேவபயத்தோடும் பொறுமையோடும் தேவனுடைய கரங்களுக்குள் அடங்கியிருப்போமாக. ஏற்றவேளையில் தேவன் நம்மை உயர்த்துவார். நாம் கீழாகாமல் மேலாகும் நிலைகளில் அவர் நம்மை நடத்துவார். ஆகவே, “ஏற்ற காலத்திலே தேவன் உங்களை உயர்த்தும்படிக்கு அவருடைய பலத்த கைக்குள் அடங்கியிருங்கள்” (1பேதுரு 5:6).\r\n\r\n“கர்த்தரிடத்தில் மனமகிழ்ச்சியாயிரு; அவர் உன் இருதயத்தின் வேண்டுதல்களை உனக்கு அருள் செய்வார்” (சங்கீதம் 37:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் எங்களை உயர்த்தும் வேளைக்கு காத்திராமல் பொறுமையிழந்த நேரங்களை எங்களுக்கு மன்னியும். உம் சித்தம் நிறைவேற எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}