{
  "uniqueid": "20180120093733_7fffffff",
  "date": "2018-01-20",
  "title": "வெட்கப்படாது முன்செல்…",
  "key_verse": "19_31:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 31:1-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தாவே, உம்மை நம்பியிருக்கிறேன்; நான் ஒருக்காலும் வெட்கமடையாதபடி செய்யும்” (சங்கீதம் 31:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெட்கப்பட்டுப்போகும் நிலைமை ஏற்படுமாயின், அது ஒருவனுடைய மனதையே உடைத்துப்போடுகிறது; அவனை செயலாற்ற முடியாமல் செய்கின்றது. சில வேளைகளில் சமுதாயத்தைவிட்டுத் தன்னைத்தானே ஒதுக்கி வாழவும் செய்துவிடும். இப்படியே அவனுடைய வாழ்வு முடியலாமா?\r\n\r\nதாவீது ராஜா, வெட்கப்பட்டுப்போகவேண்டிய பல சந்தர்ப்பங்களைச் சந்தித்த ஒருவர். சவுலுக்குத் தன்னைத் தப்புவித்துக்கொள்ள தன் இளவயது முதற்கொண்டு பல வருடங்களாக வனாந்தரங்கள், குகைகள், அந்நிய நாடுகள் என்று பல இடங்களுக்கும் மரணபயத்தோடு ஓடிக்கொண்டே இருந்தார். உண்ண உணவின்றி, படுக்க இடமின்றி, பலவகையான துன்ப துயரங்களைத் தாண்டிச் சென்றார். சொந்தக் குடும்பத்தவர்கள், நண்பர்கள், நம்பிக்கைக்குரியவர்கள் என்று பலருடைய எதிர்ப்புகளுக்கு முகங்கொடுக்கவும் நேரிட்டது. இப்படியாக அவருக்கு ஏற்பட்ட எல்லா நிலைமைகளிலும் எந்நேரமும் தான் வெட்கப்பட்டுப் போவேனோ என்ற எண்ணம் தாவீதை வேதனைப்படுத்தாமல் விட்டுவிடவில்லை. என்றாலும், எப்பொழுதும் தாவீது தன் தேவனை நோக்கி விண்ணப்பம் செய்யத் தவறவில்லை. பல இன்னல்களைக் கடந்துசென்றாலும், தாவீது வெட்கப்பட்டுப் போகாதபடி முன்செல்லத் தேவன் கிருபை செய்தார். ஒரு வெற்றியுள்ள ராஜாவாகத் தன் முதிர்வயதுவரைக்கும் தாவீது தன் ராஜ்யபாரத்தில் இருந்தார்.\r\n\r\nஇது ஒருபுறம். மறுபுறத்தில் நமது கீழ்ப்படியாமை, தவறான வாழ்வு முறைகள்கூட நாம் வெட்கப்பட்டுப்போக காரணமாகின்றது என்பதையும் மறுக்க முடியாது. இஸ்ரவேல் ஜனங்கள் அடிக்கடி அந்நிய தெய்வ வணக்கத்தினால் இழுப்புண்டு சத்துருக்களுக்கு முன்பாக வெட்கப்பட்ட சந்தர்ப்பங்கள் பல உண்டு. என்றாலும் தேவன் தமது ஜனத்தைக் கைவிடவில்லை. “என் ஜனங்கள் ஒரு போதும் வெட்கப்பட்டுப் போவதில்லை” (யோவேல் 2:26) என்று வாக்களித்த தேவன், தமது ஜனம் கூப்பிட்டபோதெல்லாம் அவர்களை விடுவித்தார்.\r\n\r\nநமது வாழ்விலும் பல காரணங்களால் வெட்கமடைந்து விடுவேனோ என்று பயப்படக்கூடிய நிலைமைகள் வந்திருக்கலாம்; இனிமேலும் வரலாம். ஆனால், “நான் உம்முடைய கற்பனைகளைக் கண்ணோக்கும்போது, வெட்கப்பட்டுப் போவதில்லை” (சங்.119:6). ஆகையால், என்னதான் நேர்ந்தாலும், தேவனுடைய வார்த்தைகளைவிட்டு நமது கண்களை விலக்கிப்போடாதிருப்போமாக. உணர்த்தப்படுகின்ற குற்றங்களைச் சரிப்படுத்துவோம். எந்த நிலையிலும் தேவனையே அண்டிச் சேருவோம். மற்றவைகளை அவர் பார்த்துக்கொள்வார்.\r\n\r\n“அவர்கள் அவரை நோக்கிப் பார்த்துப் பிரகாசமடைந்தார்கள்; அவர்கள் முகங்கள் வெட்கப்படவில்லை” (சங்கீதம் 34:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, வெட்கத்துக்கேதுவான எந்தவொரு காரியங்களும் எங்கள் வாழ்க்கையில் காணப்படாதபடி ஆவியானவர் எங்கள் பாதைகளை நிலைவரப்படுத்தும்படி ஜெபிக்கிறோம் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}