{
  "uniqueid": "20180119093736_7fffffff",
  "date": "2018-01-19",
  "title": "கவலையின்றி முன்செல்ல…",
  "key_verse": "40_6:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 6:19-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆகாயத்துப் பட்சிகளைக் கவனித்துப் பாருங்கள். …காட்டுப் புஷ்பங்கள் எப்படி வளருகிறதென்று கவனித்துப் பாருங்கள்” (மத்.6:26,28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அழகான மலைப்பிரதேசம்! மிக அமைதியான சூழ்நிலை! அதிகாலையில் இதமான தென்றல்! இயற்கையின் அழகை வெளிப்படுத்தும் நீரூற்று! அதினருகே முளைத்தெழும்பி பலவர்ண நிறங்களோடு படர்ந்திருந்த பலதரப்பட்ட புஷ்பங்கள்! ஒங்கி வளர்ந்த மரங்களிலிருந்து பறவைகள் குருவிகள் எழுப்புகிற இனிய ஓசையும் சேர்ந்துகொள்கிறது. இவை யாவற்றையும் நாம் காணும்போது, ஒவ்வொரு நாளும் கவலையோடும் கண்ணீரோடும் தூங்கியெழும் நமது கவனத்தை எவ்வளவாய் ஈர்க்கிறது! இத்தனை அழகான இயற்கையைப் படைத்துப் பராமரிக்கும் ஆண்டவர், நமது கவலைகளையும் தேவைகளையும் சந்திக்காமல் விட்டுவிடுவாரா?\r\n\r\n“நம்முடைய கவலை நாளைய தினத்தின் துக்கத்தை முற்றிலும் அகற்றாது. அதற்கு மாறாக, அது இன்றைய தினத்திற்குரிய பெலனை அகற்றிவிடும். தீங்குகளிலிருந்து தப்பித்துக்கொள்ள கவலை நமக்கு எந்தவிதமான திறமையையோ ஆற்றலையோ கொடுப்பதில்லை. எனவே, அவைகளை எதிர்நோக்க நாம் தகுதியற்றவர்களாகிறோம். பிரச்சனைகள் ஏற்படுவதற்கு முன்பாகவே கொடுக்கப்படும் வட்டி என்றே கவலையைச் சொல்லலாம். இதுவுமன்றி, கவலையினால் தகுதியற்ற சிந்தனைகள் பயத்தைச் சுற்றி மறுபடியும் மறுபடியுமாக சுழன்றுகொண்டே இருக்கும்” என்று பிரசங்கி ஒருவர் கூறினார்.\r\n\r\nஆனால் இன்று கவலைப்படாத மனுஷரே கிடையாது எனலாம். எல்லாருக்கும் ஏதோவொரு கவலை இருக்கும். பலருக்கு இல்லாததால் கவலை; இன்னும் பலருக்கு இருப்பதனால் கவலை. சிலருக்கு வாங்கியதால் கவலை; சிலருக்குக் கொடுத்ததால் கவலை. நமது உடைக்காகவோ, உணவுக்காகவோ, வேறு எந்த ஒரு காரியத்துக்காகவோ கவலைப்படுவதால் நம்மால் அவற்றைக் கண்டுகொள்ளவேமுடியாது. மாறாக, கவலை நமது சரீரத்தை நொறுக்கி, ஆத்துமாவைத் தொய்ந்துபோகச் செய்துவிடும். இயல்பான விஷயங்களை இயல் பாகவே பார்க்கவும், எடுத்துக்கொள்ளவும் கற்றுக்கொண்டால், பயம் தானாகவே பறந்துவிடும். “நாளைக்காகக் கவலைப்படாதிருங்கள். நாளையதினம் தன்னுடையவைகளுக்காகக் கவலைப்படும். அந்தத்த நாளுக்கு அதினதின் பாடு போதும்” (மத்.6:34). கவலைப்படுவதை விட்டுவிட்டு, கவலைக்கான காரணங்களை எதிர்கொள்ள எழுந்திடுவோமாக. நம்மைச் சுற்றியுள்ள இயற்கையையும், அதன் அழகையும் பராமரிக்கும் தேவன் நம்மையும் நமது காரியங்களையும் புறந்தள்ளுவாரா? விசுவாசத்தோடு அவருக்கு நன்றி செலுத்தி முன்செல்வோம்.\r\n\r\n“அவர் உங்களை விசாரிக்கிறவரானபடியால், உங்கள் கவலைகளையெல்லாம் அவர்மேல் வைத்துவிடுங்கள்” (1பேதுரு 5:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே எங்கள் மனதை அரித்துக்கொண்டிருக்கும் கவலைகளை முழுவதுமாக உமது பாதத்தில் சமர்ப்பிக்கிறோம். மனபாரங்களிலிருந்து எங்களை விடுவித்து உம்முடைய சமாதானத்தால் எங்களை நிரப்பும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}