{
  "uniqueid": "20180118093739_7f971fd8",
  "date": "2018-01-18",
  "title": "மகிழ்ச்சியோடு முன்செல்…",
  "key_verse": "50_4:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 4:10-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நான் எந்த நிலைமையிலிருந்தாலும் மனரம்மியமாய் இருக்கக் கற்றுக்கொண்டேன்” ( பிலிப்பியர் 4:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மகிழ்ச்சியான வாழ்க்கையை யார் வேண்டாம் என்பார்கள்? ஆனால், மாறுகின்ற சூழ்நிலைகள் நமது மகிழ்ச்சியைக் குலைத்து குன்றிப்போகச் செய்கிறது. அப்போது மகிழ்ச்சிகரமான வாழ்வுக்கு என்ன வழி? அதற்கான முக்கியமான காரணிகளில் ஒன்றுதான், “மனரம்மியம்”.\r\n\r\n“மனரம்மியம் என்பது உணர்ச்சியில் எழுகின்றதல்ல. அது நாம் எடுக்கின்ற தீர்மானத்தில் தங்கியிருக்கிறது”. மனரம்மியம் என்பது ஏதோ கிடைத்ததைக் கொண்டு வாழுகின்ற சோர்வுற்ற மனப்பான்மை அல்ல. எந்தச் சூழ்நிலையிலும், எந்த நிலைமையிலும், உள்ளதில் மனதார திருப்திகொண்டு, குறைவிலும் நிறைவு காண்கின்ற வாழ்வு மனரம்மியமான வாழ்வு எனலாம். “நாம் என்றும் மனமகிழ்ச்சியாயிருக்கும் மனப்பாங்கை நமக்குள் பேணிக்காக்கும் ஒரு இயற் பண்புதான் மனரம்மியமான வாழ்வு” என்று சுவிசேஷகர் ஒருவர் கூறினார்.\r\n\r\nஎந்தக் குறைவுமின்றி, செல்வமாக வாழ்ந்த ஒருவர்தான் பவுல். அவர் பிறப்பில் ஒரு யூதன்; அடுத்தாற்போல் அவர் ஒரு பரிசேயன். தாங்களே நீதிமான்கள் என்று எண்ணிக்கொண்டு மிக வசதியாக வாழ்ந்தவர்கள்தான் பரிசேயர். இப்படிப்பட்டவர்களில் ஒருவர்தான் பவுலும். ஆண்டவரால் அவரது வாழ்வு மாற்றமடைந்த பின்னர், கிறிஸ்துவின் சுவிசேஷத்தை அறிவிக்க ஆரம்பித்தார். இதுவரை தனக்கு எது பெரிதென எண்ணியிருந்தாரோ அவை யாவையும் குப்பையாக எண்ணிப் புறக்கணித்தார். எல்லா சொகுசுகளையும் இழந்த நிலையிலும் திருப்தி நிறைந்த உள்ளத்துடன் வாழ்ந்திருக்கவும் தாழ்ந்திருக்கவும் கற்றுக் கொண்டிருந்தார் பவுல். அது அவருக்கு மனமகிழ்ச்சியைக் கொடுத்தது. அந்த மகிழ்ச்சியை எந்த சூழ்நிலையாலும் தகர்த்தெறிய முடியவில்லை. இறுதியில் சிறையிலும் பல பாடுகளைச் சந்தித்தார். இப்படியான நெருக்கத்தின் மத்தியில்தான், எந்த நிலையிலும் தான் மனரம்மியமாய் வாழக் கற்றுக்கொண்டதாக பிலிப்பியருக்கு எழுதினார்.\r\n\r\nஎந்த நிலையிலும் எல்லா சம்பூரணமும் நிறைந்த ஆண்டவர் நமக்குப் போதும் என்ற மனப்பக்குவத்தை நமக்குள் வளர்த்துக்கொள்வோமானால், திருப்திமிக்க வாழ்வு தானாகவே நம்மில் மலர்ந்துவிடும். இன்று நமது நிலைமை என்ன? இருக்கிறதில் திருப்தியடையாமல், இல்லாததை நாடும்போதுதான் நாம் மகிழ்ச்சியை இழந்துபோகிறோம். கர்த்தருக்குள் எல்லா நிலையிலும் மகிழ்ச்சியாகவும் மனரம்மியமாகவும் இருக்கக் கற்றுக்கொள்வோமாக.\r\n\r\n“…எவ்விடத்திலும் எல்லாவற்றிலும் திருப்தியாயிருக்கவும் பட்டினியாயிருக்கவும், பரிபூரணமடையவும் குறைவுபடவும் போதிக்கப்பட்டேன்” (பிலி.4:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, இருப்பது போதும் என்கிற மனநிறைவோடும், மனதிருப்தியோடும் வாழ எங்களுக்குக் கற்றுத்தந்திருக்கிறீர். இந்த மனரம்மியத்தில் நிலைத்திருந்து கிறிஸ்துவுக்குள் மகிழ்ச்சியான வாழ்க்கை வாழ எங்களை அர்ப்பணிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}