{
  "uniqueid": "20250116073422_03c14e4e",
  "date": "2025-01-16",
  "title": "அவர் இருக்கிறபிரகாரம்!",
  "key_verse": "43_4:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 யோவான் 4:12-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் இருக்கிறபிரகாரமாக நாமும் இவ்வுலகத்தில் இருக்கிறோம் (1 யோவான் 4:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்த வருடத்தில் பல போராட்டங்கள், வியாதிகள், இழப்புகளுக்கு நாம் முகம் கொடுத்திருக்கலாம். இதனால் மனமடிவானவர்கள் பலர் உண்டு. மாறாக, இவ்வாறான அனுபவத்தின் நடுவில் பெலன் பெற்றிருக்கிறவர்களும் உண்டு. முதலாவது சாத்தியம் என்றால், இரண்டாவதும் சாத்தியமா? தேவஅன்பு நமக்குள் ஊற்றெடுக்குமானால், எதிர்மறையான விஷயங்களும் நம்மை நிச்சயம் பெலப்படுத்தும்.\r\n\r\n“தேவன் அன்பாகவே இருக்கிறார்” என்று யோவான் ஆணித்தரமாக எழுதியுள்ளார். இவருடைய சுவிசேஷம், நிருபங்கள் இரண்டுமே தேவனுடைய அன்பையும், அதன் பிரதிபலிப்பாக நாம் ஒருவரிலொருவர் கொண்டிருக்க வேண்டிய அன்பையும் குறித்து எழுதப்பட்ட அன்பின் வரிகளேயாகும். இயேசுவை ஒருவன் தனது இரட்சகராக ஏற்றுக்கொள்ளும்போதே அவருடைய ஆவியானவரை அவன் பெற்றுக்கொள்கிறான். நாம் தேவனுக்குச் சொந்தமானவர்கள் என்பதை நமது வாழ்வில் வெளிப்படுகிற தேவனுடைய பிரசன்னம் அதை நிரூபிக்கும். அதேசமயம், அவர் எப்படி மானிடத்தை நேசிக்கிறாரோ, அப்படியே நாமும் பிறரை நேசிக்கும்படியான அந்த அன்பை அவர் நமக்குள்ளும் தருகிறார்;\r\n\r\n“மேலும் நமக்கு அருளப்பட்ட பரிசுத்த ஆவியினாலே தேவஅன்பு நம்முடைய இருதயங்களில் ஊற்றப்பட்டிருக்கிறபடியால்” என்ற பவுல் எழுதிய இந்த வரிகள் நமக்கு இதனை உறுதிப்படுத்துகிறது (ரோமர் 5:5). ஆகையால் நம்மைப் பகைக்கிறவர்களையும் நேசிக்கும் அன்பு, நாம் அவர்களை மனப்பூர்வமாய் அணுகும்போது நமக்குள் நிச்சயம் ஊற்றெடுக்கும். இந்த அன்பு கிறிஸ்துவின் அன்பாய் இருக்கும்பட்சத்தில் நியாயத்தீர்ப்பு நாளில் நாம் வெட்கப்படவே மாட்டோம். ஏனென்றால், இப்போதே நாம் கிறிஸ்து இருக்கிற பிரகாரம் இருக்கிறோமே!\r\n\r\nஇப்பெரிய கிருபையை பெற்றிருக்கிற நாம், இன்னமும் கோபம், ஆத்திரம், வாக்குவாதம், விட்டுக்கொடுக்காத வைராக்கியம் என்று, இயேசு நமக்குக் காட்டிப் போன வாழ்வின் மாதிரிக்கு எதிரான காரியங்களை சுமந்துகொண்டு திரிவது எப்படி? இப்புதிய ஆண்டில் நமக்கு முன்னே என்ன இருக்கிறது என்பதைப் பற்றி நாம் அறியோம். நமது சரீர மரணமோ, அல்லது இயேசுவின் இரண்டாம் வருகையோ, எது முந்தும் என்பதையும் நாம் அறியோம். ஆனால், நியாயத் தீர்ப்பு நாள் ஒன்று நிச்சயம் உண்டு. அன்று நாம் வெட்கப்பட்டுப் போகாதிருக்க, இன்று, கிறிஸ்து இருக்கிறபிரகாரம் நாமும் இருக்கவேண்டுமே என சிந்திப்போம்! “நாம் ஒருவரிடத்தில் ஒருவர் அன்புகூர்ந்தால் தேவன் நமக்குள் நிலைத்திருக்கிறார், அவருடைய அன்பும் நமக்குள் பூரணப்படும்” என்பது தேவவாக்கு. ஆகவே, தேவஅன்பு நமக்குள் பூரணப்படவும், நியாயத்தீர்ப்பின் நாளிலே நாம் தலைநிமிர்ந்து நிற்கவும் இயேசுவின் அன்பினால் நிறைந்திருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என்னை நேசிக்காதவர்களையும் நேசிக்கும்படியான அந்த தெய்வீக அன்பு பரிசுத்த ஆவியினால் என் இருதயத்தில் ஊற்றப்பட மன்றாடுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}