{
  "uniqueid": "20180117093741_7fffffff",
  "date": "2018-01-17",
  "title": "ஆரோக்கியத்தோடு முன்செல்…",
  "key_verse": "20_4:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 4:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் மகனே, என் வார்த்தைகளைக் கவனி. …அவைகளைக் கண்டுபிடிக்கிறவர்களுக்கு அவைகள் ஜீவனும், அவர்கள் உடலுக்கெல்லாம் ஆரோக்கியமுமாம்” ( நீதி. 4:20,22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆரோக்கிய வாழ்வுக்கு அவசியம் என்று சொல்லி பல ஆலோசனைகள் இன்று வழங்கப்படுகின்றன. இவற்றுள் அதிகாலையில் தண்ணீர் அருந்துதல், உடற்பயிற்சி, சத்துள்ள உணவு, ஒழுங்கான நித்திரை, தேவை ஏற்படின் மருத்துவ ஆலோசனை என பல பரிந்துரைக்கப்படுகின்றன.\r\n\r\nஆனால், சாலொமோன் ராஜா என்ன சொல்லுகிறார்? “நான் என் தகப்பனுக்குப் பிரியமான குமாரனும் என் தாய்க்கு மிகவும் அருமையான ஒரே பிள்ளையுமானவன். அவர் எனக்குப் போதித்துச் சொன்னது, …ஞானத்தைச் சம்பாதி, புத்தியையும் சம்பாதி; என் வாயின் வார்த்தைகளை மறவாமலும் விட்டு விலகாமலும் இரு…” (வச.3-5). தனது தகப்பனாகிய தாவீதின் வார்த்தைகள் தனது உடலுக்கு ஆரோக்கியத்தைக் கொடுத்தது என்கிறார் சாலொமோன்.\r\n\r\nதேவபயம், ஞானம், தேவகட்டளைகளுக்குக் கீழ்ப்படிந்து நடத்தல், உண்மை, உத்தமம், நேர்மையான வாழ்க்கை என்று தாவீது கொடுத்த ஆலோசனைகள் சாலொமோனின் ஆரோக்கியமான வாழ்க்கைக்கு உறுதுணையாக இருந்தன. அதன் வழியில் இருக்கும்வரைக்கும் ஆரோக்கியம்தான். எப்போது அதைவிட்டு விலகினானோ, அப்போதே சாலொமோனும் தேவனை விட்டு விலகி விழுந்துபோனான்.\r\n\r\nநமது சரீரம் தேவனுடைய ஆலயம் (1கொரி.6:19-20). ஆகவே நமது சரீரத்தை ஆரோக்கியமாக வைத்திருக்கவேண்டியது நமது கடமை. இதற்காக நாம் பல வழிமுறைகளைக் கையாண்டாலும், சிலவேளைகளில் தாவீது கூறியது போல, நாம் எதிர்கொள்ளும் சூழ்நிலைகள் காரணமாக நமது உடலின் ஆரோக்கியம் குன்றிப்போவதுமுண்டு (சங்.38:3,7). அதேசமயம் நாளை அழிந்து போகின்ற இந்தச் சரீரத்திற்கு நாம் இத்தனை கவனம் செலுத்தும்போது, என்றும் அழியாமல் தேவனோடு நித்தியமாக வாழவேண்டிய நமது ஆத்துமாவின் ஆரோக்கியத்தைக் குறித்து நாம் எவ்வளவு கவனம் எடுக்கவேண்டும்! ஏனெனில் நாம் மனதளவில் பாதிக்கப்படும்போது நமது சரீரமும் பாதிக்கப்படுகிறது; சுகமும் கெட்டுப்போகிறது. தேவனுடைய வார்த்தை நமது சரீரத்திற்கும், ஆத்தும ஆவிக்கும் சுகமளிக்கிறது என்பதை நினைத்து, அது தருகின்ற ஆரோக்கியத்தை நினைத்து, தேவனுடைய வார்த்தைக்குக் கீழ்ப்படிந்து நடப்போமாக.\r\n\r\n“சரீர முயற்சி அற்ப பிரயோஜனமுள்ளது; தேவபக்தியானது இந்த ஜீவனுக்கும் இதற்குப் பின்வரும் ஜீவனுக்கும் வாக்குத்தத்தமுள்ளதாகையால் எல்லாவற்றிலும் பிரயோஜனமுள்ளது” (1தீமோத்தேயு 4:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களது சரீரத்திற்கும் ஆத்துமத்திற்கும் சுகத்தைத் தருகிற தேவனுடைய வார்த்தையில் நான் நிலைத்திருந்து கனிகொடுக்கிறவர்களாய் வாழ எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}