{
  "uniqueid": "20180116093744_299f49dc",
  "date": "2018-01-16",
  "title": "சோதனையில் விழுந்துபோகாது முன்செல்…",
  "key_verse": "40_6:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாக்கோபு 1:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“எங்களைச் சோதனைக்குட்படப்பண்ணாமல், தீமையினின்று எங்களை இரட்சித்துக்கொள்ளும்” ( மத்தேயு 6:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தங்களுக்கு விடுதலைவேண்டி இயேசுவிடம் வந்த பலர் மெய்யாகவே, தங்களுக்கிருந்த தீய பழக்கங்கள், தவறான சிநேகித உறவுகளைவிட்டு புதிய வாழ்வுக்குள் வருகிறார்கள் என்பது மறுக்க முடியாத உண்மை. ஆனால், பழைய காரியங்கள் அவர்கள் கண்முன்னே மறுபடியும் வரும்போது, அவற்றை உதைத்துத் தள்ளி, வெற்றி பெறுகிறவர்களும் உண்டு; அதேசமயம், மறுபடியும் விழுந்துபோகிறவர்களும் உண்டு.\r\n\r\nஇவ்வுலக வாழ்வில் பாவசோதனைகள் வரத்தான் செய்யும்; அதைத் தவிர்க்கமுடியாது. ஆனால், தேவன் நம்மை பொல்லாங்கினால் சோதிக்கிறவரல்ல (யாக்.1:13). நாம் நமது சுய இச்சைகளாலேயே இழுப்புண்டு சோதனைக்குள்ளாகிறோம் என்று யாக்கோபு விளக்குகிறார். ஆனால், அந்த இச்சையிலிருந்து நாம் வெளிவராவிட்டால், அந்த இச்சை பாவத்தைப் பிறப்பிக்க, பாவம் மரணத்தில் அதாவது, தேவனே இல்லாத வாழ்வுக்குள் நம்மை வீழ்த்திப் போடும். “அவனவன் தன்தன் சுய இச்சையினாலே இழுக்கப்பட்டு, சிக்குண்டு, சோதிக்கப்படுகிறான். பின்பு இச்சையானது கர்ப்பந்தரித்து, பாவத்தைப் பிறப்பிற்கும், பாவம் பூரணமாகும்போது, மரணத்தைப் பிறப்பிக்கும்” (யாக்.1:14-15). இந்த இச்சைக்கு எதிராகப் போராடி சோதனைகளை நாம் ஏன் ஜெயிக்கக்கூடாது? இதற்கு இருவழிகளைத் தாவீது நமக்குக் காட்டித் தந்துள்ளார். “துன்மார்க்கருடைய ஆலோசனையில் நடவாமலும், பாவிகளுடைய வழியில் நில்லாமலும், பரியாசக்காரர் உட்காரும் இடத்தில் உட்காராமலும் (சங்.1:1) நம்மைக் காத்துக் கொள்ளவேண்டும். அடுத்தது, “எல்லாவிதத்திலும் நம்மைப்போல சோதிக்கப்பட்டும், பாவமில்லாதவராயிருக்கிற பிரதான ஆசாரியரே நமக்கிருக்கிறார்” (எபி.4:16). அவரைப் பற்றிக்கொண்டு சோதனைகளை நாம் ஜெயிக்கலாமே. அவர் நமது பலவீனங்களைப் புரிந்துகொண்டவராகையால் அவரே நமக்கு உதவி செய்வார் அல்லவா!\r\n\r\nஆகவே, சோதனைகளைக் கண்டு நாம் திகிலடைய வேண்டிய அவசியமே இல்லை. ஆண்டவரிடம் எல்லாவற்றையும் எடுத்துச்செல்வோம். விழுந்துபோனாலும் அதையும் உண்மைத்துவத்துடன் அறிக்கை செய்வோம். அவர் நம்மைத் தூக்கி நிறுத்தி, தொடர்ந்து நடத்துவார்.\r\n\r\n“மனுஷருக்கு நேரிடுகிற சோதனையேயல்லாமல் வேறே சோதனை உங்களுக்கு நேரிடவில்லை. தேவன் உண்மையுள்ளவராயிருக்கிறார்; உங்கள் திராணிக்கு மேலாக நீங்கள் சோதிக்கப்படுகிறதற்கு அவர் இடங்கொடாமல், சோதனையைத் தாங்கத்தக்கதாக, சோதனையோடுகூட அதற்குத் தப்பித்துக்கொள்ளும்படியான போக்கையும் உண்டாக்குவார்” (1கொரி.10:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களது பெலவீனங்களை ஏற்றுக்கொண்ட ஆண்டவரே, மனுஷரை வீழ்த்துகிற கண்ணிகள், சோதனைகளிலிருந்து எங்களை பாதுகாத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}