{
  "uniqueid": "20180115093747_321b06f1",
  "date": "2018-01-15",
  "title": "வழியை அறிந்து முன்செல்ல…",
  "key_verse": "23_30:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 14:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் வலது புறமாய்ச் சாயும்போதும், இடது புறமாய்ச் சாயும்போதும்: வழி இதுவே, இதிலே நடவுங்கள் என்று உங்களுக்குப் பின்னாலே சொல்லும் வார்த்தையை உங்கள் காதுகள் கேட்கும்” (ஏசா. 30:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தான் போகவேண்டிய வழியைத் தகப்பனிடம் கேட்டுத் தெரிந்துகொண்டு புறப்பட்டான் மகன். சிறிது தூரம் சென்றதும் இலகுவான பாதைபோலத் தெரிந்த இன்னொரு பாதையைக் கண்டு அந்த வழியிலே இறங்கி நடந்தான். ஆனால் அது தவறு என்றுணர்ந்து தடுமாறி நின்றான். அப்போது, அவனுடைய கைப்பேசி ஒலித்தது. “மகனே, நடுவிலே நீ பாதை மாறியிருப்பாய். அது தவறான பாதை. நீ திரும்பிவந்து, விட்ட இடத்திலிருந்து தொடர்ந்து செல்” என்றார் தந்தை. வெட்கத்துடன் சரியான பாதைக்குத் திரும்பினான் மகன்.\r\n\r\nஅன்று இஸ்ரவேல் ஜனங்களும் பலவேளைகளிலும் அடிமைத்தனத்திலிருந்து தம்மை மீட்டுவந்து, கானானைச் சுதந்தரமாகக் கொடுத்த தேவனுடைய வழிகளைவிட்டு விலகிப்போனார்கள். பாவமான செயல்கள், விக்கிரக வழிபாடு என்று பலவிதத்திலும் வலது புறமும், இடது புறமும் வழிவிலகிப் போனார்கள். ஆனாலும், அவர்களைத் தம்முடைய சொந்த ஜனமாகத் தெரிந்துகொண்ட கர்த்தரோ, அவர்களைக் கைவிடவில்லை. அவ்வப்போது தண்டனை கொடுத்தாலும், அவர்கள்மீது தமது கண்களை வைத்து அவர்களைத் தொடர்ந்து வழி நடத்திகொண்டே இருந்தார். தீர்க்கதரிசிகளை அந்தந்தக் காலத்துக்கு எழுப்பி, தமது ஜனம் நடக்கவேண்டிய நேர்வழியைக் கற்பித்தார்.\r\n\r\nஇன்று, “வழி இதுவே. இதிலே நடவுங்கள்” என்று நம்மை யாரும் கூப்பிட்டுச் சொல்லப்போவதில்லை. ஏனெனில், “நானே வழியும் சத்தியமும் ஜீவனுமாயிருக்கிறேன்” என்று சொன்னதுமன்றி, பிதாவிடம் சேருவதற்கான வழியையும் உண்டாக்கித் தந்திருக்கிறார் ஆண்டவராகிய இயேசு. ஆனால், நாமோ உலக சத்தங்கள், உலக ஆலோசனைகள், உலக கவர்ச்சிகளுக்கு அதிக இடமளித்து, கீழ்ப்படியாமை, பாவ வாழ்க்கை என்று தேவனுக்குப் பிரியமற்றதும், அலங்காரமாகவும் இலேசாகவும் காட்சியளிக்கின்ற வலது இடதுபுற வழிகளினாலும் கவரப்பட்டு மாண்டுபோகிறோம். ஒவ்வொரு நாளும் தேவனுடைய வார்த்தை நம்மைக் கூப்பிட்டுக்கொண்டே இருக்கிறது. நாம் அந்தச் சத்தத்துக்கு செவிகொடுத்து நடப்போமானால், குன்று குழிகளுக்கு நிச்சயமாகத் தப்பித்துக் கொள்வோம்; சேரவேண்டிய இடத்திற்கும் பத்திரமாகப் போய்ச்சேருவோம்.\r\n\r\n“நான் உனக்குப் போதித்து, நீ நடக்கவேண்டிய வழியை உனக்குக் காட்டுவேன், உன்மேல் என் கண்ணை வைத்து, உனக்கு ஆலோசனை சொல்லுவேன்” (சங்கீதம் 32:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, எங்களது விசுவாச ஓட்டத்திலே பாதை மாறி, பாதை தவறிவிட்டாலும் உம்முடைய சத்தத்தைக் கேட்கும் செவிகளை எங்களுக்குத் தாரும். உமது வழிகளில் எங்களை உயிர்ப்பியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}