{
  "uniqueid": "20180114093750_7fffffff",
  "date": "2018-01-14",
  "title": "இருளிலும் முன்செல்ல…",
  "key_verse": "19_23:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 23:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் மரண இருளின் பள்ளத்தாக்கிலே நடந்தாலும், பொல்லாப்புக்குப் பயப்படேன்; தேவரீர் என்னோடே கூட இருக்கிறீர்” (சங்கீதம் 23:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நோயின் வேதனை அதிகரித்த நிலையில், “இரவும் பகலும் இருளான பாதைக்கூடாகக் கடந்துசென்று கொண்டிருக்கின்றேன். எப்போது இந்த இருள் என்னைவிட்டு நீங்கும்” என்றும், “தேவனும் என்னைக் கைவிட்டார்” என்றும் குறைகூறிக் கொண்டிருந்தார் ஒருவர். இன்று நம்மிலும் எத்தனை பேர் இப்படிப்பட்ட சூழ்நிலைக் கைதிகளாக இருக்கிறோமோ? ஒரு மேய்ப்பனாய் இருந்த தாவீது, மரண இருள் என்றால் இதுதானோ என்று எண்ணத்தக்கதாக மந்தையைப் பள்ளத்தாக்கிலும் அடர்ந்த வனாந்தரங்களிலும் வழிநடத்திச் சென்ற அனுபவங்களை தன் மேய்ச்சல் தொழிலிலே சந்தித்திருந்தார். இப்போது அதற்கு ஒப்பான அனுபவங்களை தாவீது தனது வாழ்வில் சந்திக்கிறார் என்பது அவரது சங்கீதத்திலிருந்து விளங்குகிறது. ஆனால், அவர் தேவனைக் குறைகூறவில்லை. மாறாக, இந்த மரண இருளின் பள்ளத்தாக்கிலும் தேவன் தன்னோடு கூட இருக்கிறார் என்றே பாடிவைத்துள்ளார். யோபு பக்தனுடைய வாழ்வும் இப்படித்தான். அவரும் தன் வாழ்வின் இழப்புகளால் பாதிக்கப்பட்டவராய் இருளான பாதைக்கூடாகக் கடந்து சென்றிருந்தார். ஆனாலும், “அவர் தீபம் என் தலையின்மேல் பிரகாசித்தது. அவர் அருளின வெளிச்சத்தினால் இருளைக் கடந்துபோனேன்” (யோபு 29:3) என்று யோபு கூறியதிலிருந்து, அந்த இருளான வாழ்விலும் தேவனுடைய வெளிச்சத்தை அவர் உணர்ந்தார் என்பது விளங்குகிறது. இப்படியாகக் கர்த்தர் தம் பிள்ளைகளின் வாழ்வில் இருள் சூழ்ந்ததுபோன்ற நேரங்களிலும், அவர்களை அவர் கைவிடவேயில்லை. இருளின் மத்தியிலும் தேவகரம் அவர்களைத் தாங்கிக்கொண்டது.\r\n\r\nஇருளாயிருந்த பூமியில் வெளிச்சத்தைப் பிரகாசிக்கச் செய்த தேவன்தாமே, மனிதன் எதிர்கொள்ளும் பாடுகள், துன்பங்கள், நோய்கள், இழப்புகள் என்று பலவித இருளான சூழ்நிலைகளிலும் அவனுக்கு ஒளியாய் நின்று, அவனை வழிநடத்தும்படி தமது குமாரனான இயேசுகிறிஸ்துவை இவ்வுலகிற்கு தந்தார். ஒளியாகிய இயேசுகிறிஸ்து நம் இருதயங்களில் வாசம் செய்யும்போது எந்த இருளும் அந்தகாரமும் நம்மைக் கிட்டி நெருங்குவது எப்படி? மாத்திரமல்ல, அவருடைய வார்த்தை நமது பாதைக்கு வெளிச்சமாயிருக்கும்போது, நமது வாழ்க்கைப் பாதையில் நாம் தடுமாற வேண்டியதுமில்லை. ஆகவே, இருள் மாத்திரமல்ல, மரண இருள்தான் சூழ்ந்தாலும் நாம் பயமின்றி முன்செல்லுவோமாக. தேவனுடைய கோலும் தடியும் நம்மைத் தேற்றும்.\r\n\r\n“தேவனுடைய இரகசியச் செயல் என் கூடாரத்தின்மேல் இருந்தது” (யோபு 29:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இருளிலும் எங்களுக்கு வெளிச்சமாக இருப்பவரே, இருள் சூழ்ந்தது போன்ற அனுபவங்களிலும் எங்களைத் தேற்றுகிற உமதுகரம் எங்களோடிருக்கிறபடியால் உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}