{
  "uniqueid": "20180113093752_7fffffff",
  "date": "2018-01-13",
  "title": "சாட்சியோடு தொடர்ந்து முன்செல்…",
  "key_verse": "55_4:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1தீமோத்தேயு 4:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீ வார்த்தையிலும், நடக்கையிலும், அன்பிலும், ஆவியிலும், விசுவாசத்திலும், கற்பிலும், விசுவாசிகளுக்கு மாதிரியாயிரு” (1தீமோத்தேயு 4:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உண்மையாகவே இரட்சிப்பின் நிச்சயத்தைப் பெற்றவர்களாய், இயேசுவுக்குச் சாட்சிகளாக வாழவேண்டும் என்ற வாஞ்சையோடு ஊழியத்திற்கு ஒப்புக் கொடுத்தவர்களில் பலர் இன்று ஊழியத்தைவிட்டுப் பின்வாங்கிவிட்டனர். இதற்கு முக்கிய காரணம், வார்த்தையிலும் நடக்கையிலும் கிறிஸ்துவுக்குள்ளான சாட்சியை இவர்கள் இழந்துபோனதுதான்.\r\n\r\nஆரம்பகால சபைகளிலும் இதே பிரச்சனை காணப்பட்டது. கிறிஸ்துவுக்குள்ளான தங்கள் சாட்சியை இழந்தவர்களாக பல ஊழியர்களும் சபையினரும் அநேகர் இருந்தனர். ஆகவே, பவுல் அடிக்கடி தீமோத்தேயுவுக்குப் பலவித அறிவுரைகளைக் கொடுத்துக்கொண்டே இருந்தார். தன்னுடைய வார்த்தையிலும், நடக்கையிலும், அன்பு, விசுவாசம், கற்பு என்பவற்றிலும் அனைவருக்கும் மாதிரியாக, சாட்சி நிறைந்த வாழ்க்கையை வாழும்படி அறிவுரை கூறினார். வாழுவது மாத்திரமல்ல, மற்ற விசுவாசிகளுக்கு மாதிரியாகவும் இருக்க வேண்டிய பொறுப்பினை பவுல் உணர்த்தினார். அதற்கு முக்கிய காரணம், தீமோத்தேயு ஒரு இளம் ஊழியன். இதனால் மூத்தவர்கள் இவனை இளக்காரமாகப் பார்க்கக்கூடும். அதனால் அவர்களுடைய நன்மதிப்பைப் பெறவேண்டிய கட்டாயம் தீமோத் தேயுவுக்கு இருந்தது. மேலும், இளமையின் சோதனைகளுக்குள் அகப்பட்டு நடக்கையில் கறைபடாதபடிக்கும் எச்சரிக்கையாயிருக்கும்படி பவுல் தீமோத்தேயுவை எச்சரிக்கிறதைக் காண்கிறோம்.\r\n\r\nபவுல் கூறியபடி சாட்சியுள்ள வாழ்க்கை வாழ, நாம் கிறிஸ்துவின் அன்பினால் முதலில் நிறைக்கப்பட்டவர்களாக இருக்கவேண்டும். அடுத்தது, நமது பேச்சும் நடத்தையும் ஒன்றிணைந்து கிறிஸ்துவைப் பிறருக்குப் பிரதிபலிக்கின்றதாக நமது வாழ்க்கை அமையவேண்டும். மூன்றாவதாக, கிறிஸ்துவுக்குள்ளான நமது விசுவாசத்தின் உறுதியினால் நம்மை எதிர்கொள்கின்ற இவ்வுலக ஆசை இச்சைகளை எதிர்த்து அவற்றை மேற்கொண்டு வாழ தூயாவியானவர் துணையுடன் நாம் எழுந்து நிற்கவேண்டும். ஆனால், நாம் வெகு இலகுவாகத் தடுமாறிப் போகிறோம் என்பதை ஏற்றுக்கொள்ள முடியுமா? கிறிஸ்தவ சாட்சி மிக முக்கியம். அது கிறிஸ்துவை வெளிப்படுத்துகின்ற சாட்சி. நாம் சாட்சியை இழக்கும்போது கிறிஸ்துவின் நாமம் பரிகசிக்கப்பட்டுவிடும். ஆகவே, நம்மை இரட்சித்த இயேசுவுக்குச் சாட்சிகளாக வாழ ஜாக்கிரதையாய் இருப்போமாக.\r\n\r\n“உன்னைக்குறித்தும் உபதேசத்தைக் குறித்தும் எச்சரிக்கையாயிரு, இவைகளில் நிலைகொண்டிரு, இப்படிச் செய்வாயானால், உன்னையும் உன் உபதேசத்தைக் கேட்பவர்களையும் இரட்சித்துக்கொள்வாய்” (1தீமோ.4:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, முடிவுபரியந்தம் உமக்கு உண்மையுள்ள சாட்சிகளாயும் மாதிரிகளாயும் ஜீவிக்க உமது வல்லமையையும் பெலனையும் எங்களுக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}