{
  "uniqueid": "20180112093755_19357cd4",
  "date": "2018-01-12",
  "title": "விசுவாசத்தை சேதப்படுத்தாது முன்செல்…",
  "key_verse": "55_1:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1தீமோத்தேயு 1:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இந்த நல்மனச்சாட்சியைச் சிலர் தள்ளிவிட்டு, விசுவாசமாகிய கப்பலைச் சேதப்படுத்தினார்கள்” (1தீமோத்தேயு 1:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நீண்ட தூரம் சமுத்திரத்திலே பயணம் செய்யும் கப்பல் பாதுகாப்பாக எச்சரிக்கையுடன் செல்ல வேண்டியது அவசியம். கப்பலில் ஒரு சிறு துவாரம் ஏற்பட்டாலுங்கூட அது சமுத்திரத்தில் மூழ்கிவிடக்கூடிய அளவு அபாயத்தை ஏற்படுத்திவிடும். இதுபோன்றதுதான் கிறிஸ்தவ விசுவாச வாழ்வும்.\r\n\r\nஅப்போஸ்தலனான பவுல் ரோமாபுரி சிறையில் அடைக்கப்பட்டிருந்த போதிலும் அவர் மூலமாக ஆரம்பிக்கப்பட்ட சபைகளுக்கும், அவற்றைக் கண்காணிக்கும் ஊழியத்தில் ஈடுபட்டிருந்தவர்களுக்கும் பலவிதமாக அறிவுரைகள், ஆலோசனைகளை எழுதி அனுப்பிக்கொண்டே இருந்தார். இக்காலக்கட்டத்தில் தீமோத்தேயு எபேசு சபையிலே, ஒரு இளம் ஊழியக்காரனாக பணிபுரிந்தார். அப்போது, வார்த்தையிலும், வாழ்க்கையின் நடைமுறையிலும் எப்படிச் சாட்சியாக வாழவேண்டும் என்று சொல்லி பல ஆலோசனைகளையும் புத்திமதிகளையும் பவுல் தீமோத்தேயுவுக்குச் சொல்லிவந்தார் என்பது விளங்குகிறது. இந்த இடத்திலே, “நீ விசுவாசமும் நல்மனச்சாட்சியும் உடையவனாயிரு” என்கிறார் பவுல். மனச்சாட்சியை நல்லதாகக் காத்துக்கொள்வது என்பது என்ன? எல்லாவற்றுக்கும் மேலாக கிறிஸ்துவில் நாம் கொண்டிருக்கிற விசுவாசத்தின் அடிப்படையில், கிறிஸ்துவுக்குள் எது சரி என்று காண்கிறோமோ, என்ன தடை வந்தாலும் நாம் அதை நிறைவேற்ற தைரியமாய் முன்வரவேண்டும். மாறாக, சிறிது சிறிதாக மனச்சாட்சியை அசட்டை செய்து, “இதிலென்ன, பின்னர் பார்க்கலாம்” என்று விட்டுவிடும்போது, நமது மனச்சாட்சி கடினப்படுகிறது. பின்னர் நற்காரியங்கள் கொஞ்சம் கொஞ்சமாக நம்மைவிட்டு மறைந்துபோகிறது.\r\n\r\nஇப்படியாக அநேகர் தங்கள் நல்மனச்சாட்சியைத் தள்ளி, கிறிஸ்துவிலுள்ள விசுவாசம் என்ற கப்பலைச் சேதப்படுத்திவிட்டார்கள் என்று பவுல் அன்று தீமோத்தேயுவையும், இன்று நம்மையும் எச்சரிக்கிறார். அந்த விசுவாசம் நமது மனச்சாட்சி கடினப்படுவதால், அதாவது கடின இருதயத்துடன் பாவத்துக்கு நாம் இடமளிப்பதால் அது சேதப்பட்டுபோகாதபடி அதைப் பாதுகாக்கவேண்டியது நமது பொறுப்பு. நம்மைச் சுற்றிலும் சம்பவிக்கின்ற பல காரியங்கள் நம்மைத் தடுமாற வைக்கலாம். நமது இருதயத்தைக் குழப்பலாம். ஆனால், உடனுக்குடன் தேவசமுகத்தில் அவற்றை நாம் சரிசெய்யவேண்டும். தவறுவோமானால், நமது மனச்சாட்சி கடினப்பட வாய்ப்புண்டு. இது நமது விசுவாச வாழ்வைச் சீரழித்துவிடும். அதற்கு இடமளிக்காது, தேவபெலத்துடன் முன்செல்வோமாக.\r\n\r\n“விசுவாசத்தின் நல்ல போராட்டத்தைப் போராடு, நித்திய ஜீவனைப் பற்றிக்கொள்; அதற்காகவே நீ அழைக்கப்பட்டாய்” (1தீமோத்தேயு 6:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களது விசுவாச வாழ்வு ஆரோக்கியமானதாகவும், எதைக் குறித்தாவது தடுமாறி போய்விடாதபடி காக்கப்படுவதற்கும் உமது பாதத்தில் எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}