{
  "uniqueid": "20180111093758_67f3c1b4",
  "date": "2018-01-11",
  "title": "பாதுகாப்போடு முன்செல்ல…",
  "key_verse": "19_46:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 46:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவன் நமக்கு அடைக்கலமும் பெலனும், ஆபத்துக் காலத்தில் அநுகூலமான துணையுமானவர்” (சங்கீதம் 46:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "திடீரென மண்சரிவுகள் ஏற்படுவதும், கிராமங்கள் இருந்த இடமே தெரியாமல் அழிந்துபோவதும், மலைகள் உருமாறிப்போவதும், அணுகுண்டு சோதனைகளின் விளைவால் பட்டணங்கள் கடலுக்குள் அமிழ்ந்து போவதும் இன்று அடிக்கடி நிகழுகின்ற சம்பவங்களாகி, நம்மையெல்லாம் பயமுறுத்திக்கொண்டிருக்கின்றன.\r\n\r\nஆனால் சங்கீதக்காரனின் வார்த்தைகள் மிகவும் உறுதியானதாக இருக்கிறது. வாழ்க்கையில் எதிர்பாராத புயல் போன்ற சூழ்நிலைகளை எதிர் கொண்டாலும், உலகமே முடிவுக்கு வந்தாலும் நாம் பயப்படத் தேவையில்லை என்கிறார். பூமி நிலைமாறினாலென்ன, மலைகள் நடுச்சமுத்திரத்தில் சாய்ந்து விழுந்தாலென்ன, நீர்ப்பெருக்கினால் பெரிய அழிவு நேர்ந்தாலென்ன; தன்னைப் பாதுகாக்க தேவன் வல்லமையுள்ளவராயிருக்கிறார் என சங்கீதக்காரன் ஆணித்தரமாக அறிக்கை செய்கிறார். அத்தனை அசைக்க முடியாத நம்பிக்கை அவருக்குள் இருந்தது. தேவ பக்தனும், சுவிசேஷகருமாகிய சாது சுந்தர் சிங் அவர்கள், “பெருங்காற்றுப் போன்ற பாடுகளும், வேதனைகளும் தேவனின் பாதுகாக்கும் கரங்களுக்குள் நம்மை ஊதித்தள்ளிவிடுகிறது” என்று கூறியது எத்தனை உண்மை! உலகத்தின் முடிவு நம்மைப் பயமுறுத்தக்கூடும். முழுவதும் அழிக்கப்பட்டுப்போனாலும் தேவன் நமக்கு அடைக்கலமும் துணையுமாக இருக்கிறார் என்று வேதாகமம் நம்பிக்கை அளிக்கிறது. தேவனுடைய பாதுகாப்பு என்பது வெறுமனே ஒரு நேரத்துக்குரிய தற்காலிகமான ஒன்று அல்ல; மாறாக, அவரே நமக்கு நித்திய அடைக்கலம். எந்தச் சூழ்நிலையிலும் அவரே நம்மைத் தாங்குவார்.\r\n\r\nஇந்த உலகமும், அதன் நடவடிக்கைகளும் நம்மைப் பயமுறுத்துகின்றன. பாதுகாப்புக்காக மனிதன் எத்தனை பிரயத்தனங்களை மேற்கொண்டு பார்க்கிறான். ஒருநாள் இருக்கின்ற பாதுகாப்பு அடுத்தநாள் காணாமற்போய் விடுகிறது. நாம் பாதுகாப்பு என்று நம்புகிறவையே நமக்கு எதிராக எழும்புகின்ற சந்தர்ப்பங்களும் ஏராளம். ஆனால் தேவனுடைய பாதுகாப்போ உறுதியானதும், நித்தியமானதுமாகும். “தேவன் நான் நம்பியிருக்கிற துருகமும், என் கேடகமும், என் இரட்சணியக் கொம்பும், என் உயர்ந்த அடைக்கலமும், என் புகலிடமும், என் ரட்சகருமானவர்” (2சாமு.22:3) என்று தாவீது கூறியதும் இதனைத்தான். ஆகவே, எவ்வித சூழ்நிலைகளானாலென்ன, நாம் பயப்படவேண்டிய அவசியமே இல்லை. “நான் உன்னுடனே இருக்கிறேன்” என்றவர் நம்மோடிருக்கிறார் என்ற நம்பிக்கையுடன் முன்செல்லுவோமாக.\r\n\r\n“சேனைகளின் கர்த்தர் நம்மோடிருக்கிறார்; யாக்கோபின் தேவன் நமக்கு உயர்ந்த அடைக்கலமானவர்” (சங். 46:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நாங்கள் நம்பியிருக்கிற துருகமும் கேடகமுமானவரே, எங்களை அவ்வப்போது அச்சுறுத்திக் கொண்டிருக்கும் சூழ்நிலை சம்பவங்களினாலே நாங்கள் பயப்படாமல் உமக்குள் திடமாய் வாழ உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}