{
  "uniqueid": "20180110093800_7fffffff",
  "date": "2018-01-10",
  "title": "இழந்ததை மீளவும் பெற்று முன்செல்ல…",
  "key_verse": "18_42:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 42:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…யோபுக்கு முன் இருந்த எல்லாவற்றைப்பார்க்கிலும் இரண்டத்தனையாய்க் கர்த்தர் அவனுக்குத் தந்தருளினார்” (யோபு 42:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எதிர்பாராது ஏற்படும் இழப்புகள் நமது வாழ்வை மாத்திரமல்ல, மனநிலையையும் பாதித்துவிடுகிறது. சில இழப்புகளை நம்மால் திருப்பிக்கொள்ளவே முடியாது. ஆனால் சில காரியங்கள் நாம் இழந்ததையும்விட ஆச்சரியமாகவும் மாறும். இதற்கு நல்ல உதாரணம் யோபு.\r\n\r\nயோபு உத்தமனும், சன்மார்க்கனும், தேவனுக்குப் பயந்து பொல்லாப்புக்கு விலகுகிற மனுஷனுமாய் இருந்தான். ஆனாலும் எதிர்பார்த்திராதபடி அவனுடைய மிருக ஜீவன்கள், வேலையாட்கள், பின்னர் பிள்ளைகள் என்று தனக்குரிய யாவையும் ஒன்றன்பின் ஒன்றாக ஒரே நாளில் இழந்தான் யோபு. மேலும், அவன் தன் சுகத்தையும் இழந்தான். இத்தனை இழப்புகள் மத்தியிலும், அவனுடைய மனைவியின் சீற்றம், சிநேகிதரின் ஆலோசனைகள் போன்ற குத்தலான வார்த்தைகள், “என் சுவாசம் ஒழிகிறது. என் நாட்கள் முடிகிறது” (யோபு 17:1) என்று புலம்புமளவுக்கு யோபுவை மிகவும் பாதித்தது. ஒன்றும் செய்யமுடியாதவனாக தூளிலும் சாம்பலிலும் தன் நாட்களைக் கழித்தான் யோபு. ஆனாலும், “அவர் என்னைக் கொன்றுபோட்டாலும், அவர்மேல் நம்பிக்கையாயிருப்பேன்” என்றும், “என் மீட்பர் உயிரோடிருக்கிறார்” என்றும், “அவரை நானே பார்ப்பேன்” என்றும் யோபு செய்த அறிக்கைகள் ஆச்சரியமானவை. அவற்றைத் தேவன் கேட்டார். தேவன் யோபுவை ஆசீர்வதித்தார். அவனுடைய முன்நிலைமையிலும் பின் நிலைமை இருமடங்கு ஆசீர்வாதத்தைக் கொடுத்தது.\r\n\r\nஎல்லாவற்றையும் இழந்துவிட்ட பரிதாப நிலையிலும், “யோபு தன் உதடுகளினால் பாவஞ்செய்யவில்லை” (யோபு2:10) என்று வாசிக்கிறோம். இதுதான் யோபு ஆசீர்வதிக்கப்பட்டதன் இரகசியம். அடுத்தது, இடுக்கண்ணிலும் தனக்கு வேதனை உண்டாக்கிய தன் சிநேகிதருக்காக வேண்டுதல் செய்யும்படி தேவன் சொன்னபோது யோபு மறுக்கவில்லை. “யோபு தன் சிநேகிதருக்காக வேண்டுதல் செய்தபோது, கர்த்தர் அவன் சிறையிருப்பை மாற்றினார்”. யோபுவின் நிலையும் நம் நிலையும் இன்று வேறாக இருந்தாலும், யோபுவிடம் காணப்பட்ட மனப்பான்மை இன்று நமக்கு உண்டா என்று சிந்திப்போமாக. நமக்குக் கசப்பு ஏற்படுத்தியவர்களுக்காக நம்மால் ஜெபிக்க முடிகிறதா? அவர்களை மன்னிக்கவும், அவர்களுக்காகப் பரிந்துமன்றாடவும் நாம் ஆயத்தமா? நாம் தேவ சித்தத்தை நிறைவேற்றும்போது, தேவனும் நம்மை நிச்சயம் ஆசீர்வதிப்பார். கடந்த ஆண்டின் இழப்புகளைக் குறித்துக் கணக்கு வைத்திருக்காமல் அவற்றைத் தேவகரத்தில் ஒப்புவித்துவிட்டு, உத்தமத்துடன் முன்செல்வோமாக.\r\n\r\n“முழு இருதயத்தோடும் உம்முடைய தயவுக்காகக் கெஞ்சுகிறேன்; உமது வாக்கின்படி எனக்கு இரங்கும்” (சங்கீதம் 119:58)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, இழப்புகளினால் கசந்துபோயிருக்கும் எங்கள் வாழ்க்கையை உம்மிடத்தில் தருகிறோம். உம்முடைய வார்த்தைக்குக் கீழ்ப்படிந்து, உமது ஆசீர்வாதத்தைப் பெற்றுக்கொள்ள உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}