{
  "uniqueid": "20180109093803_7fffffff",
  "date": "2018-01-09",
  "title": "சிறையிருப்பிலிருந்து விடுதலை பெற",
  "key_verse": "36_2:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  செப்பனியா 2:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் உங்களை உய்த்து ஆராய்ந்து சோதியுங்கள் … தேவனாகிய கர்த்தர் அவர்களை விசாரித்து, அவர்கள் சிறையிருப்பைத் திருப்புவார்” (செப்பனியா 2:2,7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“சிறையிருப்பு” என்பது நமது முழுச்சுதந்தரத்தையும் பறித்துப்போடுகிறது. இஸ்ரவேல் ஜனங்கள் பலவேளைகளிலும் அந்நிய ஜனத்தினரால் சிறைப்பிடிக்கப்பட்டுக் கொண்டுபோகப்பட்டார்கள். அதற்குக் காரணம் அவர்களுடைய கீழ்ப்படியாமையேயாகும். ஆயினும், இரக்கமும், மனதுருக்கமும், மன்னிக்கிறவருமான தேவனாகிய கர்த்தர், அவர்களது சிறையிருப்பின் காரணங்களையும், அதிலிருந்து மீளும் வழிகளையும் வெளிப்படுத்தி, அவரே சிறையிருப்பிலிருந்து அவர்களை மீட்டுக்கொண்டார் என்றும் வேதத்தில் வாசிக்கின்றோம்.\r\n\r\nஎரேமியா காலத்துத் தீர்க்கதரிசிதான் செப்பனியா. தனக்கு முன்னர் அரசாண்ட மனாசே, ஆமோன் என்ற ராஜாக்கள் விட்ட தவறையெல்லாம் சரிசெய்து, மேடைகளை அகற்றி, கர்த்தரைத் தேடிய யோசியா ராஜாவின் காலத்தில் (2 இராஜா. 22ம் அதிகாரத்தில் இவனைக் குறித்து வாசிக்கலாம்) தீர்க்கதரிசனம் உரைத்தவன் இந்த செப்பனியா. யூதா ஜனம் தங்களை ஆராய்ந்துபார்த்து மனந்திரும்பும்படி உற்சாகப்படுத்தியவன் இவன். அதுமாத்திரமல்ல, யூதாவுக்கு நிச்சயம் சிறையிருப்பு நேரிடும் என்றாலும், “மீதியானவர்களை” கர்த்தர் நிச்சயம் அவர்களுடைய சிறையிருப்பிலிருந்து மீட்டுத் திரும்பவும் கொண்டுவருவார் என்றும் உறுதி கொடுத்தான். ஏனெனில், கர்த்தர் ஆபிரகாமுக்குக் கொடுத்த வாக்கிலிருந்து மாறாத தேவன். அவர் தமது பிள்ளைகளைத் தண்டித்தாலும், அவர்கள் மனந்திரும்பும்போது, அவர் நிச்சயம் அவர்களது சிறையிருப்பை மாற்றிப்போடுகிறார்.\r\n\r\nஇதனை இன்னொரு கண்ணோக்கில் பார்த்தால், இன்றும் சிறைக்குள் பலர் இருக்கிறார்கள். அவர்களுடைய விடுதலைக்காக நாம் ஜெபிப்போம். அதே சமயம், தேவனுக்குப் பிரியமற்ற அருவருப்பான காரியங்கள், கோபம், துர்க்குணம், கீழ்ப்படியாமை, திருக்குள்ள இருதயம் போன்ற யாவுமே நம்மை இன்று இந்த உலகசிறையில் அல்ல; பாவச்சிறையில் அடைத்துவைத்துள்ளது என்பதை நாம் அறிந்தும் அறியாதவர்கள்போல வாழுகிறோம். தேவன் இரக்கமுள்ளவர்தான்; ஆனால் நாமும் மனந்திரும்பவேண்டுமே! 7ஆம் வசனத்தில் “மீதியானவர்கள்” என்ற சொல் உண்டு. அந்தக் கொஞ்சப்பேரில் நாமும் காணப்படவேண்டுமானால், நாமும் மனந்திரும்பவேண்டியது மிகவும் அவசியம்.\r\n\r\n“தேவனே, என்னை ஆராய்ந்து, என் இருதயத்தை அறிந்துகொள்ளும்; என்னைச் சோதித்து, என் சிந்தனைகளை அறிந்துகொள்ளும். வேதனை உண்டாக்கும் வழி என்னிடத்தில் உண்டோ என்று பார்த்து, நித்திய வழியிலே என்னை நடத்தும்” (சங்கீதம் 139:23-24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எப்படிப்பட்ட சிறையிருப்பாக இருப்பினும் நீர் ஒருவரே அவற்றிலிருந்து மீட்டு இரட்சிக்கிறவர். எங்களை நித்திய வழியில் நடத்தும்படி தேவகரத்தில் எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}