{
  "uniqueid": "20180108093806_7fffffff",
  "date": "2018-01-08",
  "title": "குறைவிலும் முன்செல்ல…",
  "key_verse": "19_78:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள் 17:7-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மன்னாவை அவர்களுக்கு ஆகாரமாக வருஷிக்கப்பண்ணி, வானத்தின் தானியத்தை அவர்களுக்குக் கொடுத்தார்” (சங். 78:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குடும்பத்தில் பண குறைவு! பலவகைத் தேவைகள், குறைவுகள் மத்தியில் முன்செல்ல முடியாமல் பலர் ஸ்தம்பித்துப் போகின்றார்கள். ஆனால், நமது ஆண்டவரோ, வனாந்தரத்தில் தடுமாறிய தமது மக்களுக்கு மன்னாவை ஆகாரமாக கொடுத்து வழிநடத்தினார். இன்று நாம் அவரை சார்ந்து வாழ்கின்றோமா? உதாரத்துவமாய் பிறருக்கு கொடுக்கின்றோமா?\r\n\r\nதேசத்தில் மழை இல்லாததால், வறட்சி ஏற்பட்டு உணவுக்குப் பஞ்சம் ஏற்பட்டது. அப்படிப்பட்ட சூழ்நிலையில் கர்த்தர் தம்முடைய தீர்க்கதரிசியான எலியாவை ஒரு ஏழை விதவையிடம் அனுப்புகிறார். அவளோ, தன்னிடமிருந்த கடைசி ஒரு கைப்பிடி மாவையும், சிறிதளவு எண்ணெயையுங்கொண்டு தானும் தன் மகனும் சாப்பிட்டுச் செத்துப்போவதற்காக அப்பம் சுடுவதற்கு இரண்டு விறகு பொறுக்கிக் கொண்டிருந்தாள். அவளிடம் இருப்பதில் முதல் தனக்கு ஒரு சிறிய அடையைச் செய்து வரும்படி எலியா சொல்லுகிறார். தன் குறைவையும் பாராமல், எலியாவின் சொல்லுக்குக் கீழ்ப்படிந்து, முதலில் தேவமனிதனின் தேவையைப் பூர்த்தி செய்தாள் அந்த ஏழை விதவை. நடந்தது என்ன? தேசத்தில் மழை பெய்யும்வரைக்கும் கர்த்தர் சொன்னபடியே அவளுடைய வீட்டில் பானையில் மாவு செலவழிந்துபோகவுமில்லை; கலசத்தில் எண்ணெய் குறையவுமில்லை. வறுமையிலும் கீழ்ப்படிதல், தேவ ஊழியனைக் கனப்படுத்தும் கனம், தன்னலமற்ற மனப்பான்மை, பகிர்ந்துகொள்ளும் சுபாவம், எல்லாம் இணைந்து இந்த விதவையின் வாழ்வில் ஆசீர்வாதத்தைக் கொண்டுவந்தது.\r\n\r\nஇந்த விதவைத் தாயிடம் காணப்பட்ட இந்த சுபாவம் இன்று நம்மிடம் உண்டா? அந்த விதவைப் பெண் தன் குறைவிலும் நிறைவைக் கண்டால், ஏன் நாம் காணமுடியாது? பண நிலையிலோ, வேறு எந்தத் தேவைகளிலோ நாம் குறைவுபட்டிருக்கலாம். நமது குறைவுகளைத் தேவன் அறிவாரல்லவா! அன்று விதவையின் நிலைமையை அறியாமலா கர்த்தர் எலியாவை அவளிடம் அனுப்பினார்? எந்தக் குறைவிலும், ஊழியக்காரர், தேவனுடைய ஊழியங்கள், மற்றும் தேவையில் இருப்பவர்களுக்கு நம்மிடம் இருப்பதில் முதலாவதைக் கொடுக்கின்ற மனதை வளர்த்துக்கொள்வோம். பிறருடைய மகிழ்ச்சிக்கும் திருப்திக்கும் நாம் காரணராக இருக்கும்போது நமக்கு ஏற்படுகின்ற மகிழ்ச்சிக்கு அளவே கிடையாது. தேவன் நம்மைக் குறைவுபடவிட மாட்டார் என்ற நம்பிக்கையோடு பிறருக்கு நம்மாலான உதவி ஒத்தாசைகளை வழங்குவோம்.\r\n\r\n“உதாரகுணமுள்ள ஆத்துமா செழிக்கும்; எவன் தண்ணீர் பாய்ச்சுகிறானோ, அவனுக்குத் தண்ணீர் பாய்ச்சப்படும்” (நீதி.; 11:25)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, தேவையில் உள்ளவர்களுக்குக் கொடுத்து உதவும் மனப்பான்மையில் நாங்கள் வளர எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}