{
  "uniqueid": "20250115073424_7fffffff",
  "date": "2025-01-15",
  "title": "சகோதரனிடத்தில் அன்பு!",
  "key_verse": "43_4:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 யோவான் 3:11-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தான் கண்ட சகோதரனிடத்தில் அன்பு கூராமலிருக்கிறவன், தான் காணாத தேவனிடத்தில் எப்படி அன்புகூருவான் (1 யோவான் 4:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“சகோதர அன்பு” – இதைக் குறித்து அதிகமாகவே வேதாகமம் நம்முடன் பேசுகிறது. தேவசாயலில் உருவாக்கப்பட்ட மனிதனுக்குள் இயல்பாகவே இருந்த அன்பு, அவன் பாவத்துக்குள் விழுந்தபோது மாசடைந்துவிட்டது. இதின் முதல் எதிரொலி காயீன் செய்த கொலையில் வெளிப்பட்டது (ஆதி.4:8). தந்திரமும், வஞ்சகமும், பழிவாங்கும் வைராக்கியமும் இணைந்து, பரிசுத்தமும் நீதியும் ஒன்றிணைந்த அன்பின் அழகைச் சிதைத்துவிட்டன. இன்று நமக்குள் இருக்கும் அன்பு தூய்மையானதுதானா? இக்கேள்விக்கு பதில் என்ன?\r\n\r\nதேவனில் முழுஉள்ளத்துடன் அன்புகூருகிறேன் என்பது இலகு; ஏனெனில் நாமேதான் அதை அறிக்கை பண்ணவேண்டும். அதை யாரும் பார்க்கமுடியாது. நம்மை நமது இருதயம் அறியும். “வசனத்தினாலும் நாவினாலுமல்ல, கிரியை யினாலும் உண்மையினாலும் அன்புகூரக்கடவோம்” என்கிற வார்த்தை நம்முடன் பேசட்டும். சகோதரனைப் பகைக்கிற எவனும் (வெளிப்படையாகவோ, இருதயத்திலோ) மனுஷகொலை பாதகனாயிருக்கிறான் என்று மாத்திரமல்லாமல், அவனுக்குள் நித்திய ஜீவன் நிலைத்திராது என்றும் வேதவாக்கியம் உரைக்கிறது. நமக்கு இது கடினமாகத் தோன்றலாம். ஆனால், நமது முன்நிலைமையைச் சற்று திரும்பிப்பார்ப்போமாக. ஆண்டவர் நம்மைச் சந்தித்து மீட்டெடுத்தது மெய்யானால், அவர் நம்மை மீட்ட அந்தவேளையில் நாம் எங்கிருந்தோம், எப்படிப்பட்டவர்களாக இருந்தோம்? தமக்கு விரோதமாக வாழ்ந்து கொண்டிருந்த நம்மைத் தமது பிள்ளைகளாக மாற்றினாரே, இதற்கு நாம் எம்மாத்திரம்? இதை நினைத்துப் பார்ப்போமானால் அடுத்தவரில் நேசம் வைப்பது நமக்குப் பாரமாகவே இராது. என்னையே ஆண்டவர் நேசித்திருக்க, சகோதரனை நான் நேசியாமல் இருப்பது எப்படி என்று மனதளவில் மெய்யாகவே நினைத்தாலே போதும், நமது இருதயம் சமாதானத்தினாலும் மகிழ்ச்சியினாலும் துள்ளும்.\r\n\r\nபிரியமானவர்களே, நாமா ஆண்டவரிடத்தில் முதலில் அன்புகூர்ந்தோம்? விழுந்துபோன உலகில் மீண்டும் அன்பு உயிர்பெற்றது எப்படி? “நாம் தேவனிடத்தில் அன்புகூர்ந்ததினால் அல்ல, அவர் நம்மிடத்தில் அன்புகூர்ந்து, நம்முடைய பாவங்களை நிவிர்த்தி செய்கிற கிருபாதார பலியாகத் தம்முடைய குமாரனை அனுப்பினதினாலே அன்பு உண்டாயிருக்கிறது” (1யோவான் 4:10). இப்போது சொல்லுவோம்; சத்துருக்களாய் இருந்த நம்மை அவர் நேசித்தாரே, அதே அன்பினாலே நமது சத்துருக்களை நாம் நேசிக்கலாமே. நம்மைப் பகைக்கிறவர்களையே நேசிக்கும் அன்பு நமக்குள் ஆவியானவரால் ஊற்றெடுக்குமானால், எவரையும் நேசிப்பது நமக்குக் கடினமாகவே இராது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, மற்றவர்கள் மேல் எனக்கு இருக்கும் மனஸ்தாபம் கோபம் ஆகியவற்றை இன்றே சரிசெய்ய எனக்கு உதவியருளும். சத்துருக்களாக இருந்த என்னை நேசித்த அந்த அன்பு என் இருதயத்தில் ஊற்றப்பட மன்றாடுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}