{
  "uniqueid": "20180107093809_510d0df4",
  "date": "2018-01-07",
  "title": "குறிக்கோள் தவறாது முன்செல்ல…",
  "key_verse": "45_12:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகேமியா 1:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அசதியாயிராமல் ஜாக்கிரதையாயிருங்கள்; ஆவியிலே அனலாயிருங்கள்; கர்த்தருக்கு ஊழியஞ்செய்யுங்கள்” (ரோமர் 12:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“குறிக்கோள் அற்ற வாழ்க்கை, உயிரற்ற வாழ்க்கை போன்றது. வாழ்க்கையின் மிகப் பெரிய துக்கம், மரணம் அல்ல; மாறாக, குறிக்கோள் அற்ற வாழ்க்கையே பெரிய துக்கமாகும்” என்று மைல்ஸ் மன்றோ என்பவர் கூறியுள்ளார். நாம் எப்படியிருக்கிறோம்?\r\n\r\nஇடிந்துபோயிருந்த எருசலேமின் அலங்கத்தையும், சுட்டெரிக்கப்பட்டிருந்த அதின் வாசல்களையும் சீர்திருத்திக் கட்டியெழுப்புவதே நெகேமியாவின் குறிக்கோளாக இருந்தது. இக்குறிக்கோளை நிறைவு செய்ய அநேக சவால்கள், நெருக்கங்கள், பயமுறுத்தல்கள், எதிர்ப்புகளை நெகேமியா எதிர்கொள்ள நேர்ந்தது. ஆனாலும், அவருடைய குறிக்கோளிலிருந்து அவரை எதனாலும் விலக்கிவிட முடியவில்லை. தேவபெலத்துடன் தனது குறிக்கோளில் உறுதியாயிருந்து அதைச் செவ்வனே செய்தும் முடித்தார் நெகேமியா. அதற்கு, நெகேமியாவில் காணப்பட்ட பல சிறப்பம்சங்கள் காரணமாயிருந்தன. அவரில் காணப்பட்ட சுய வெறுப்பு; பகைவரின் அழைப்புக்கும் ஒப்புரவாகுதலுக்கும் ஒத்துப்போகாமல் ஜாக்கிரதையோடும், விழிப்போடுங்கூடிய அயராத உழைப்பு; ஆரம்பம் முதல் முடிவு வரை எடுத்த ஒவ்வொரு தீர்மானத்திலும் ஏறெடுக்கப்பட்ட ஊக்கமான போராட்டம் நிறைந்த ஜெபங்கள்; தேவனுக்குப் பயப்படும் பயம்; உண்மை, உத்தமம், நேர்மை; பிறருடன் சேர்ந்து செயற்படும் சுபாவம்; இப்படியே அடுக்கிக்கொண்டே போகலாம். இப்படியிருக்க நெகேமியா பின்வாங்குவாரா?\r\n\r\nஒவ்வொரு குறிக்கோளை முன்வைத்து, அதை நிறைவேற்றவேண்டும் என்ற உறுதியோடும் உற்சாகத்தோடுந்தான் நம்மில் அநேகர் புதிய ஆண்டுக்குள் பிரவேசிக்கிறோம். ஆனால் நாட்கள் நகர நகர நம் குறிக்கோள்களும் மறைந்து விடுகின்றன. அல்லது, அவற்றை நிறைவுசெய்ய முடியாமல் கைவிட்டு விடுகின்றோம். அல்லது, நிறைவேற்ற முடியாமல் தவிக்கின்றோம். நெகேமியாவின் வாழ்க்கை நமக்கு உற்சாகம் தரட்டும். நெகேமியா தனது வாழ்வில் கொண்டிருந்த தனது குறிக்கோளை நிறைவு செய்யக் காரணமாயிருந்த பல காரணங்களில் நாம் எங்கே குறைவுபட்டிருக்கிறோம் என்பதைச் சிந்திப்போமாக. தேவபெலத்துடன் நம்மை ஆராய்ந்து பார்த்து, அசதியாயிராமல் ஜாக்கிரதையோடு நம்மைச் சீர்ப்படுத்துவோமாக. வாழ்வில் சவால்களும் எதிர்ப்புகளும் சோதனைகளும் நிச்சயம் வரும். அவற்றைக் கண்டு மிரண்டால், தேவன் நம்மில் கொண்டிருக்கும் நோக்கத்தை யார் நிறைவேற்றுவார். நம்மை நம்பி தேவன் அழைத்த அழைப்பை நாம் எப்படிக் கைவிடமுடியும்? எழுந்து நிற்போமாக.\r\n\r\n“…உங்கள் கைகளை நெகிழவிடாமல் திடன்கொள்ளுங்கள்; உங்கள் கிரியைகளுக்குப் பலன் உண்டு…” (2 நாளாகமம் 15:7.)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை அழைத்தவரே, கடந்த ஆண்டில் நான் எந்த இடத்தில் என் நோக்கங்களைத் தவறவிட்டேன் என்பதை நிதானித்து அதனைச் சரிப்படுத்திக் கொள்வதற்கு உமது பெலனைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}