{
  "uniqueid": "20180106093811_3cfb40de",
  "date": "2018-01-06",
  "title": "பலத்தோடு முன் செல்ல…",
  "key_verse": "46_12:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 40:27-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அதற்கு அவர்: என் கிருபை உனக்குப் போதும்; பலவீனத்திலே என் பலம் பூரணமாய் விளங்கும் என்றார்” (2கொரி.12:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வயோதிபம், வியாதி என்று பல காரணங்களால் நாம் சரீரத்திலும் மனதிலுங்கூட பெலன் குன்றிப்போய்விடுகிறோம். காரணம் எதுவாயினும் பெலன் குன்றிய நிலையில் நாம் எப்படி முன்செல்ல முடியும்? ஆனால், முடியும் என்று காலேப்பின் வாழ்க்கை நமக்குக் கற்றுத்தருகிறது.\r\n\r\nகாலேப் (எண்.13:6) எகிப்தின் அடிமைத்தனத்தில் வாழ்ந்த ஒருவன். அதிலிருந்து விடுதலை பெற்று, கானானை நோக்கிய பயணத்தில் பல இன்னல்களைச் சந்தித்தவன். என்றாலும், “கர்த்தர் நம்மேல் பிரியமாயிருந்தால்…” (எண். 14:8) எதையும் வெல்லலாம் என்ற அசைக்கமுடியாத நம்பிக்கை வைத்திருந்தவன். கானானுக்கு உளவுபார்க்கப் போய்வந்தவர்கள் துர்செய்தியைச் சொன்னபோதும், யோசுவாவுடன் சேர்ந்துநின்று இஸ்ரவேலைப் பெலப்படுத்தியவன். எகிப்திலிருந்து புறப்பட்ட இஸ்ரவேலர் வனாந்தரத்திலே மடிந்துபோக, அடுத்த சந்ததியுடன் யோசுவாவோடுகூட கானானுக்குள் பிரவேசிக்கும் பாக்கியத்தைப் பெற்றவன். முறுமுறுப்பற்ற வாழ்க்கை; அடிமைத்தனத்திலிருந்து விடுவித்த கர்த்தர், தம்மைத் தொடர்ந்தும் நடத்துவார் என்ற விசுவாசத்தின் உறுதி கடைசி வரைக்கும் முதிர்வயதிலும் காலேப்பிற்கு இருந்தது.\r\n\r\nஎதிர்கொள்ளும் பிரச்சனைகளும், வேதனைகளும் இளவயதினரையும் பெலன் குன்றிப்போகச் செய்துவிடுகிறது. இதனால், தொடர்ந்து முன்சென்று கர்த்தர் நமக்காக வைத்திருக்கின்ற பாக்கியங்களை அடையமுடியாமல், அனுபவிக்க முடியாமல் போய்விடுகிறது. ஆனால், நமது தேவன், சோர்ந்து போகிறவனுக்குப் பெலன் கொடுத்து, சத்துவமில்லாதவனுக்குச் சத்துவத்தைப் பெருகப் பண்ணுகிறவர் (ஏசா.40:29). ஆகவே, நாம் எந்த வயதுள்ளவர்களானாலும், எந்த சோதனையோ, வேதனையோ, வியாதியோ தாக்கி நம்மை நிலைகுலையச் செய்தாலும், காலேப்பைப்போன்று தேவபலத்தை நம்பி நாம் முன்செல்லலாமே! முதலாவது, சூழ்நிலைகளைவிட்டு நமது கண்களை ஏறெடுத்து, கர்த்தரை நோக்கிப் பார்ப்போம். “கர்த்தர் நம்மோடு இருப்பாரானால்” என்ற வார்த்தைகள் நமக்குள் வேர்கொள்ளட்டும். நமது வாழ்க்கைப் பயணத்தில் என்னதான் எதிர்ப்பு வந்தாலும், கர்த்தருடைய பெலத்தால் தகர்த்தெறிய முடியும் என்ற உறுதியை நமக்குள் வளர்த்துக்கொள்வோம். அடுத்து, கொண்டுசெல்லுவேன் என்றவர் கொண்டு செல்லுவார் என்று அவருடைய வாக்கில் நமது நம்பிக்கை மிக அவசியமானது. அந்த நம்பிக்கை இருக்குமானால் தேவனுக்குக் கீழ்ப்படிவது நமக்குக் கடினமாக இராது. ஆகவே, சோர்வுகளைக் களைந்துவிட்டு எழுந்து முன்செல்லுவோமாக.\r\n\r\n“என்னைப் பெலப்படுத்துகிற கிறிஸ்துவினாலே எல்லாவற்றையும் செய்ய எனக்குப் பெலனுண்டு” (பிலிப்பியர் 4:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபை நிறைந்த நல்ல ஆண்டவரே, எங்களது வாழ்க்கைப் பயணத்தில் உள்ள சோர்வுகளை அகற்றி முன்செல்ல உமது வல்லமையால் எங்களை ஆட்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}