{
  "uniqueid": "20180105093814_2308621f",
  "date": "2018-01-05",
  "title": "அசைக்கப்படாமல் முன்செல்ல…",
  "key_verse": "19_16:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 16:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தரை எப்பொழுதும் எனக்கு முன்பாக வைத்திருக்கிறேன்; அவர் என் வலதுபாரிசத்தில் இருக்கிறபடியால் நான் அசைக்கப்படுவதில்லை” (சங்கீதம் 16:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "புதிய வருடம் ஒன்றிற்குள் பிரவேசித்திருக்கும் நமது மனநிலைகள் வேறுபட்டதாக இருக்கும். சிலர் கேள்விகளோடும், சிலர் வேதனைகள், துக்கங்கள், பாரங்களோடும், சிலர் மகிழ்ச்சியோடும், இன்னும் சிலர் என்ன நடந்தாலும் அசைக்கப்பட மாட்டேன் என்ற மன உறுதியோடும் இருக்கலாம்.\r\n\r\n‘என்ன நடந்தாலும் அசைக்கப்பட மாட்டேன்’ என்ற மனஉறுதியோடு இருந்த ஒரு சகோதரனைச் சந்தித்தேன். அவருக்கு இத்தனை உறுதியைக் கொடுத்தது, அவருடைய உயர்ந்த அந்தஸ்தும், நிறைந்த செல்வமும்தான். ஆனால், சில நாட்களுக்குப் பின்னர் எதிர்பார்த்திராதபடி அவர் தன் வேலையை இழந்தார். பின்னர், ஒன்றன்பின் ஒன்றாகத் தான் சேகரித்து வைத்திருந்த சொத்துக்களையும் இழக்க ஆரம்பித்தார். அசைக்கப்படமாட்டேன் என்ற உறுதியோடிருந்த அவரது மனநிலை வருங்காலத்தைக் குறித்த ஏக்கத்தாலும், பயத்தாலும் அசைய ஆரம்பித்தது. உலக ஆஸ்தியாலும் அந்தஸ்தாலும் அவரை உறுதியாக வைத்திருக்க முடியவில்லை.\r\n\r\nஆனால் தாவீதின் காரியம் வித்தியாசமானது. அவர் ராஜ ஸ்தானத்தில் இருந்தார். அநேகம் செல்வம், சொத்தோடு வாழ்ந்தார். என்றாலும் அவருக்கும் இழப்புகள் கஷ்டங்கள் வந்தன. ஆனாலும், “நான் அசைக்கப்படுவதில்லை” என்று சொன்னதுமன்றி, அப்படியே வாழ்ந்தும் காட்டினார். காரணம், தாவீது தன் வாழ்வில் தனது ராஜஸ்தானம், செல்வம் என்று எதற்குமே முதலிடம் கொடுக்காமல், எல்லாவற்றிற்கும் ஊற்றான தன் கர்த்தரையே எப்பொழுதும் தனக்கு முன்பாக வைத்திருந்தார். இதனால் நிறைவிலும், குறைவிலும், இழப்பிலும் தாவீது அசைக்கப்படாத மன உறுதியோடு முன்சென்றார்.\r\n\r\nஇப்புதிய வருடம் நமக்கு எப்படியாக அமையுமோ, நாம் எவற்றை எதிர் கொள்வோமோ நாம் அறியமாட்டோம். அதுவல்ல காரியம்; நாம் எதில் அல்லது யாரில் நமது நம்பிக்கையை வைத்திருக்கிறோம் என்பதுவே கவனிக்கப்படவேண்டிய விஷயம். உலகம் தானே தன்னைப் பாதுகாத்துக்கொள்ள முடியாத நிலையில், நம்மைப் பாதுகாக்குமா? எப்படிப்பட்ட நிலைவரங்களிலும் மன உறுதியோடு, சூழ்நிலைகளை எதிர்கொண்டு முன்செல்லவேண்டுமென்றால், இந்த நிலையற்ற உலக காரியங்களில் அல்ல, என்றும் நம்மைத் தாங்கி நடத்தும் கர்த்தரை நமக்கு முன்பாக வைப்போமாக. அவர் நடத்துவார்.\r\n\r\n“கர்த்தரை நம்புகிறவர்கள் என்றென்றைக்கும் அசையாமல் நிலைத்திருக்கும் சீயோன் பர்வதத்தைப் போல் இருப்பார்கள்” (சங். 125:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எப்பேர்ப்பட்ட சூழ்நிலைகளிலும் நீரே எங்களைத் தாங்கி பாதுகாக்கிறவர், உம்மையே நாங்கள் எப்பொழுதும் எங்கள் கண்முன் நிறுத்தி நோக்க உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}