{
  "uniqueid": "20180104093817_79323cf3",
  "date": "2018-01-04",
  "title": "ஒத்தாசையோடு முன்செல்ல…",
  "key_verse": "19_121:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 121:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘வானத்தையும் பூமியையும் உண்டாக்கின கர்த்தரிடத்திலிருந்து எனக்கு ஒத்தாசை வரும்” (சங்கீதம் 121:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அடிமைத்தனத்திலிருந்து தமது ஜனத்தை மீட்பதற்காக மோசேயைத்தான் கர்த்தர் தெரிந்தெடுத்தார். “நான் உன்னோடே இருப்பேன்” (யாத்.3:12) என்றும், “இருக்கிறவராக இருக்கிறேன்” (யாத்.3:14) என்றும் பலவிதங்களில் தம்மை அறிமுகப்படுத்தியும், “நீ போ; நான் உன் வாயோடே இருந்து, நீ பேசவேண்டியதை உனக்குப் போதிப்பேன்” (யாத்.4:12) என்று சொல்லியும் மோசே தயங்கியதால், கர்த்தர் அவனுக்கு ஒத்தாசையாக ஆரோனை அனுப்பவேண்டியதாயிற்று. தன்னை அழைத்தவரை அறிந்திருந்தும், முன்செல்ல தயங்கிய மோசேக்கு இன்னுமொரு மனித ஒத்தாசை தேவைப்பட்டது.\r\n\r\nஆனால், 121ஆம் சங்கீதத்தை எழுதிய சங்கீதக்காரனோ, இவ்வுலகில் எந்த மனித ஒத்தாசையையும் எதிர்பாராத ஒருவனாகக் காணப்படுகிறான். தனது பாதுகாப்பு தேவனுடைய கரத்தில் மாத்திரமே என்று உறுதியாக நம்புகிறதையும் காண்கிறோம். வானத்தையும் பூமியையும் உண்டாக்கின தேவன் ஒருவரையே அவன் தன் ஒத்தாசையாகக் கொண்டிருந்தான்.\r\n\r\nஇன்று நாமும் இந்தச் சங்கீதக்காரனுடைய அறிக்கையை நமதாக்கிக் கொண்டு, “வானத்தையும், பூமியையும் உண்டாக்கின கர்த்தரிடத்திலிருந்து எனக்கு ஒத்தாசை வரும்” என்று பாடுகிறோம், ஜெபிக்கின்றோம்; சாட்சியும் சொல்லுகின்றோம். பின்பு, மனித ஒத்தாசையை நாடி ஓடுவதும் ஏன்? சில சமயங்களில், சில மனிதர் அல்லது ஊழியருக்கூடாகத் தேவன் நமக்கு உதவிகளைக் கொடுத்தாலும், எந்தவொரு மனிதனும் ஒத்தாசை செய்யக்கூடாத சூழ்நிலைகளும் நமக்கு ஏற்படத்தான் செய்கின்றன. மனித உதவிகள் கிடைக்கின்றபோதும், அதுவும் தேவனாலேதான் ஆகிறது என்ற நம்பிக்கையில் உறுதியாயிருந்து, எப்பொழுதும் தேவனுடைய ஒத்தாசையையே சார்ந்திருப்போமானால் எந்தச் சூழ்நிலையிலும் நாம் தள்ளாடிப்போகவே மாட்டோம்.\r\n\r\nஆகவே, மலர்ந்திருக்கும் இப்புதிய வருடத்தில் நாம் எதிர்கொள்ளும் பிரச்சனைகள், நாம் எதிர்நோக்கியிருக்கும் பல காரியங்கள் கைகூடி வருவதற்கு நமக்கு ஒத்தாசையாக நமக்கு யாரையாவது அனுப்பவேண்டும் என்று கேட்கப் போகிறோமா? அல்லது, வானத்தையும் பூமியையும் படைத்து ஆளுகை செய்கிற நீரே போதும் என ஒப்புக்கொடுக்கப்போகிறோமா? நமக்கு ஒத்தாசை தருவதற்கு வெறும் குன்றுகளும் மலைகளும் அல்ல; அசைக்கமுடியாத பர்வதங்களை உண்டாக்கிய தேவன் நமக்கிருக்கிறார். அவரையே பற்றிக்கொண்டு தைரியமாக முன்செல்லுவோம்.\r\n\r\n“எனக்கு ஒத்தாசை வரும் பர்வதங்களுக்கு நேராக என் கண்களை ஏறெடுக்கிறேன்” (சங்கீதம் 121:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நாங்கள் மனித ஒத்தாசைகளை எதிர்பார்த்து ஏமாந்த சந்தர்ப்பங்கள் உண்டு. எங்களுக்கு மன்னித்து எங்களை ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}