{
  "uniqueid": "20180102093829_7fffffff",
  "date": "2018-01-02",
  "title": "பாரமின்றி முன் செல்ல…",
  "key_verse": "19_55:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 55:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தர் மேல் உன் பாரத்தை வைத்துவிடு, அவர் உன்னை ஆதரிப்பார்…” (சங்கீதம் 55:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாரச்சுமையோடு நடந்துசெல்லமுடியாமல் தள்ளாடிக்கொண்டிருந்த ஒரு மனிதனை, அந்தவழியாக வண்டியில் சென்றுகொண்டிருந்த ஒருவர் தன்னுடைய வண்டியில் ஏற்றிக்கொண்டு சென்றார். சற்றுத்தூரம் சென்றதும், திரும்பிப் பார்த்தால், அந்த மனிதன் தன் சுமையைத் தொடர்ந்தும் தலையில் சுமந்தபடியே வண்டியில் உட்கார்ந்திருந்ததைக் கண்டார். “ஐயா, நீங்கள் ஏன் இன்னமும் இந்தச் சுமையைச் சுமக்கிறீர்கள். உங்கள் பாரத்தை வண்டிக்குள் இறக்கி வைத்துவிட்டு இலேசாக உட்காருங்கள். உங்கள் பயணம் இலகுவாக இருக்கட்டுமே” என்றார். இந்த உதாரணத்தை நாம் பலதடவைகள் கேட்டிருக்கிறோம். ஆனால் பாரத்தைச் சுமப்பதை விட்டுவிடவேயில்லை, அல்லவா!\r\n\r\nஆம், நம்மில் அநேகர் சரீரத்தில் அல்ல, நம் இருதயத்தில் சுமக்க முடியாத பலவித பாரச்சுமைகளைச் சுமந்துகொண்டே இப் புதிய ஆண்டுக்குள்ளும் வந்திருக்கிறோம். இதனால் தொடர்ந்தும் முன்செல்ல முடியாமல், நம் ஆவிக்குரிய பயணம் மாத்திரமல்ல, சிலசமயம் நமது சரீரம்கூட இதனால் பாதிக்கப்பட்டுவிடுகிறது. தாவீது ராஜாவும் பல வேளைகளிலும் இப்படியாகப் பாதிக்கப்பட்டிருந்தார். “எனக்கு சமமான மனுஷனும், என் வழிகாட்டியும், என் தோழனுமாகிய நீயே அவன்” (வச.13) என்று தன்னை நிந்தித்தவனைக் குறித்து தாவீது கதறுவதை வாசித்தோம். தாவீது மிகுந்த வியாகுலத்தினால் அழுத்தப்பட்டிருந்தார். ஆனாலும், “நானோ தேவனை நோக்கிக் கூப்பிடுவேன். கர்த்தர் என்னை இரட்சிப்பார்” (வச.16) என்று தன் இருதயத்தின் பாரத்தையெல்லாம் தேவனுடைய பாதத்தில் இறக்கிவைக்க தாவீது கற்றுக்கொண்டிருந்தார். இதனால் அவருடைய வாழ்க்கைப் பயணம் கர்த்தருக்குள் எப்பொழுதும் திடமாகவே இருந்தது.\r\n\r\nஎப்படி தாவீதுக்கு நெருக்கமான நபர்களிடமிருந்து நெருக்கங்கள் ஏற்பட்டதோ, அதேமாதிரி இன்று நமக்கும் நம் பிள்ளைகள், வேலைகள், குடும்ப உறவுகள், பண நிலைமைகள் என்று பல காரணங்களால் நமது இருதயம் அதிக பாரத்தால் அழுத்தப்படலாம். இதனால் ஆவி, ஆத்தும, சரீரம் முழுவதும் தாக்கப்பட்டிருக்கலாம். இந்தப் பாரத்தைச் சுமந்துகொண்டு, இப் புதிய வருடத்தினுள் தொடர்ந்து செல்ல முடியாமல் தவித்து நிற்கலாம். அன்று தாவீதுக்கு இயேசுவைத் தெரியாது. இன்று, “நம்முடைய பாடுகளை ஏற்றுக்கொண்டு நம்முடைய துக்கங்களைச் சுமந்த” (ஏசா.53:4) இயேசு நமக்கிருக்கிறார். பின்னர் ஏன் நாம் நமது பாரங்களைச் சுமக்கவேண்டும்? அவரது பாதத்தில் சகல பாரங்களையும் இறக்கி வைத்து தைரியமாக முன்செல்லலாமே!\r\n\r\n“அவர் உங்களை விசாரிக்கிறவரானபடியால், உங்கள் கவலைகளையெல்லாம் அவர்மேல் வைத்துவிடுங்கள்” (1பேதுரு 5:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் பாடுகளை ஏற்றுக்கொண்டவரே, எங்கள் மனதின் பாரங்களை நாங்கள் அடையாளங்கண்டு, அவைகளையெல்லாம் உமது பாதத்தில் வைத்துவிட்டு தொடர்ந்துசெல்ல உமது கிருபையைத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}