{
  "uniqueid": "20180101093831_391debaf",
  "date": "2018-01-01",
  "title": "தொடர்ந்து முன் செல்ல…",
  "key_verse": "2_33:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 33:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அதற்கு அவர்: என் சமுகம் உனக்கு முன்பாகச் செல்லும்… என்றார்” (யாத்.33:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சத்தியவசன வாசகர்கள் அனைவருக்கும் எமது ஊழியத்தின் சார்பாகவும் ஊழியர்களின் சார்பாகவும் புத்தாண்டு நல்வாழ்த்துக்களைத் தெரிவிக்கிறோம். தேவனுடைய சமாதானமும், கிருபையும், ஆசீர்வாதமும் நிறைவும் உங்கள் குடும்பங்களில் தங்க வேண்டுதல் செய்கிறோம் (ஆ-ர்).\r\n\r\nபுதிய வருடத்தின் முதல் நாளிலே, நேற்றும், இன்றும், என்றும் மாறாத நமது ஆண்டவரை துதித்துப் போற்றுவோமாக. கஷ்டங்களோ சந்தோஷங்களோ, தேவ கிருபையால், ஒரு வருடத்தைக் கடந்து, இன்னுமொரு புதிய வருடத்திற்குள் வந்திருக்கிறோம் என்பதை நினைக்கும்போது, இந்தப் புதிய வருடத்தின் முதல் நாளே, நம்மை நன்றி உணர்வினால் நிரப்புகிறது. அதேசமயம், மலர்ந்திருக்கும் இப்புதிய வருடம் எப்படியாக அமையுமோ என்ற ஏக்கமும் நம் இருதயங்களை ஆட்கொள்ளத்தான் செய்கிறது. இன்பமும் துன்பமும் சுழல் சக்கரம் என்று கூறுவார்கள். இது உண்மையாயினும் இச்சுழல் சக்கரமானது சில வேளைகளில் தான் சந்திக்கும் இன்பத்தை மறைத்து துன்பத்திலேயே சிக்குண்டு ஸ்தம்பித்து விடுகின்றது.\r\n\r\nஇப்படிப்பட்ட ஸ்தம்பிதமான நிலையில் இஸ்ரவேல் ஜனங்கள் பலவித வேலைகளால் சிக்குண்டிருந்தார்கள். மோசேகூட அவர்களைத் தொடர்ந்தும் வழிநடத்த முடியாத நிலையை எதிர்கொண்டான். என்றாலும், முதலாவது, ஸ்தம்பித்த நிலைகளில் மோசே ஒருபோதும் நின்றுவிடவில்லை. “என் சமுகம் உனக்கு முன்பாகச் செல்லும்” என்ற தேவவாக்கை உறுதியோடு பற்றிக்கொண்டிருந்ததால், தொடர்ந்தும் இஸ்ரவேலை முன்நோக்கி நடத்திச் செல்ல முடிந்தது. அடுத்து, எப்போதும், தம்மை அடிமைத்தனத்திலிருந்து மீட்ட தேவனுடைய ஆலோசனையின்றி அவர் முன்செல்லவுமில்லை.\r\n\r\nஇன்று நமது வாழ்க்கையில் இன்பங்களும் துன்பங்களும் மாறிமாறி வந்தாலும், நாம் சுழன்றுகொண்டிருப்பவர்கள் அல்ல; நாம் மேல்நோக்கிச் செல்கிறவர்கள் என்பதை முதலாவது நாம் உணரவேண்டும். ஆகவே, சுழற்சிகள் நம்மைப் பாதித்திட ஒருபோதும் அனுமதிக்கக்கூடாது. இல்லையேல், நமது பயணம் ஸ்தம்பித்து விடும். எந்தநிலையிலும் தொடர்ந்து முன்செல்ல, தேவன் தந்த வாக்குகளைப் பற்றிப் பிடித்துக்கொண்டு, அவரது வார்த்தையின் ஆலோசனையில் நிலைத்து நிற்போம். மலர்ந்திருக்கும் இப்புதிய வருடத்தில் நமக்கு முன்பாக என்ன இருக்கிறது என்று நமக்குத் தெரியாது. ஆனால், “என் சமுகம் உனக்கு முன்பாகச் செல்லும்” என்று வாக்களித்த தேவன் நமக்கு முன்னே செல்கிறார். அந்த நம்பிக்கையுடன் தைரியமாக முன்செல்வோமாக.\r\n\r\n“நீ பயப்படாதே, நான் உன்னுடனே இருக்கிறேன்; திகையாதே, நான் உன் தேவன்” (ஏசாயா 41:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: உமது சமுகத்தால் எங்களை வழிநடத்துகிற ஆண்டவரே, கடந்த ஆண்டிலே எங்கெல்லாம் நான் தடைப்பட்டு நின்றிருந்திருந்தேனோ, அவற்றைச் சரிசெய்து, உமது ஆலோசனையுடனும், பெலத்துடனும் முன்செல்ல உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}