{
  "uniqueid": "20171231093834_0bf481ab",
  "date": "2017-12-31",
  "title": "உன்னிடத்தில் என்ன உண்டு?",
  "key_verse": "41_6:38",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 6:30-44"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அதற்கு அவர்: உங்களிடத்தில் எத்தனை அப்பங்களுண்டு. போய்ப் பாருங்கள் என்றார். அவர்கள் பார்த்து வந்து: ஐந்து அப்பங்களும் இரண்டு மீன்களும் உண்டு என்றார்கள்” (மாற்கு 6:38)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த வருடத்தில் 365 நாட்களைக் கடந்துவர தேவன் ஒத்தாசை தந்தார். வாழ்வதற்குச் சுகபெலன் தந்தார். அதிகமதிகமான கிருபை தந்தார். பல பல தேவ செய்திகளைக் கேட்க தருணங்கள் தந்தார். எத்தனை ஆராதனைகள்! ஏராளமான ஆசீர்வாதங்கள், ஈவுகள்! இத்தனைக்கும் மத்தியில் நாம் ஆண்டவருக்காய் என்ன செய்தோம்? என்ன கொடுத்தோம்?\r\n\r\nஅன்று திரளான மக்களின் பசியைப் போக்கியது, ஒரு சிறுவனிடமிருந்து சீஷர்கள் பெற்றுக்கொடுத்த ஐந்து அப்பங்களும் இரண்டு மீன்களுமே. எத்தனையோ அற்புத அடையாளங்களைச் செய்த ஆண்டவருக்கு இந்த மக்களைப் போஷிப்பது ஒன்றும் கடினமான விஷயம் கிடையாது. ஆனாலும், ஆண்டவர், ‘உங்களிடத்தில் இருப்பதைத் தாருங்கள்’ என்றே கேட்கிறார். ஆண்டவருக்காகக் கொடுக்க நம்மிடம் என்ன இருக்கிறது என்று நினைக்கிறீர்களா? நமக்காகத் தம்மையே ஈந்தவருக்கு நாம் கொடுப்பதற்குத் தாமதிப்பது ஏன்? நம்மிடம் இல்லாததை தேவன் கேட்கவில்லை. நமது திராணிக்கு மிஞ்சியதையும் அவர் கேட்பதில்லை. நம்மிடம் இருப்பவற்றை மனப்பூர்வமாய் தரும்படிக்கே அவர் கேட்கிறார். நம்மிடம் உள்ளதைக் கொடுக்கும்போது அதை அவர் ஆசீர்வதித்து பலருக்கு ஆசீர்வாதமாக்க வல்லவராயிருக்கிறார்.\r\n\r\nநம்மிடம் இருப்பது என்ன? நமது நேரம், குரல், பணம், தாலந்துகள் இப்படியாக எத்தனையோ சொல்லிக்கொண்டே போகலாம். யாருமே என்னிடம் எதுவுமேயில்லை என்று சொல்லமுடியாது. இருப்பதைக் கொடுக்கவும், அதுவும் மனப்பூர்வமாய்க் கொடுக்கவும் நாம் ஆயத்தமாயிருக்கிறோமா?\r\n\r\nஅன்பானவர்களே, ஆண்டவர் தம்மிடம் இருந்ததில் எடுத்து நமக்குத் தரவில்லை. அவர் தம்மையே முழுமையாகத் தந்தார். நாம் அன்புகூர்ந்ததால் அவர் நம்மில் அன்புகூரவில்லை. அவரே முதலில் அன்புகூர்ந்தார். நாம் அவரைவிட்டு விலகியோடி பாவத்தில் விழுந்தபோது அவர் நம்மைத் தள்ளவில்லை. நம்மைத் தேடிவந்து தூக்கிவிட்டார். இந்தத் தூய்மையான அன்பைப் புரிந்துகொள்ளாத ஆயிரமாயிரம் பேர்கள் தினமும் உலகில் மடிந்துகொண்டிருக்கிறார்கள். அவர்கள் தேவ அன்பைப் புரிந்துகொள்ளும்படி, அவருடைய அன்பைப் பெற்றிருக்கிற நாம், நம்மிடம் உள்ளதைக் கொடுக்கலாமே! அப்போது பிறரும் அந்த அன்பைக் கண்டு, மகிழ்ந்து, மீட்படைய முடியும்.\r\n\r\n“அவர் தம்முடைய ஜீவனை நமக்காகக் கொடுத்ததினாலே அன்பு இன்னதென்று அறிந்திருக்கிறோம். நாமும் சகோதரருக்காக ஜீவனைக் கொடுக்கக் கடனாளிகளாயிருக்கிறோம்” (1 யோவான் 3:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் நல்ல தேவனே, உம் சொந்த குமாரனையே எங்களுக்காய் கொடுத்தீரே. உம்முடைய வாஞ்சையை நிறைவேற்றும்படி என்னையே உமக்குக் கொடுக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}