{
  "uniqueid": "20171229093839_7fffffff",
  "date": "2017-12-29",
  "title": "உன்னிடத்தில் அன்புகூருவதுபோல…",
  "key_verse": "42_10:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 10:25-37"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…உன்னிடத்தில் அன்புகூருவதுபோலப் பிறனிடத்திலும் அன்புகூருவாயாக என்று எழுதியிருக்கிறது…” (லூக்கா 10:27)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வருட இறுதியில் பொதுவாக, பழைய பொருட்கள், தளவாடங்கள் உடைகள் யாவையும் அப்புறப்படுத்திவிட்டு, புதிதாக வாங்கிவிடுவதுண்டு. கழித்தவற்றையும் எறிய மனதின்றி, தேவையிலுள்ளவருக்குக் கொடுப்பதிலும் ஒரு திருப்தி. இங்கே சிந்திப்பதற்கு ஒரு கேள்வி. நமக்கு வேண்டாம் என்று கழித்ததைப் பிறருக்குக் கொடுப்பது, நம்மில் நாம் அன்புகூருவதுபோலப் பிறனில் அன்புகூருகிறோம் என்பதற்கு அடையாளமாய் இருக்குமா?\r\n\r\nஇயேசுவிடம் வந்த நியாயசாஸ்திரி அவரைச் சோதிக்கும்படி, நித்திய ஜீவனைச் சுதந்தரிப்பதைக்குறித்து ஒரு கேள்வியைக் கேட்டான். இயேசுவோ அவன் நியாய சாஸ்திரி என்பதால், நியாயப்பிரமாணத்தைக்குறித்து மறுகேள்வி கேட்டார். சரியான உத்தரவு சொன்னவனிடம், ‘அதையே செய்’ என்றார் இயேசு. அவனோ தன்னை நீதிமான் என்று காட்டும்படி, மேலும், “எனக்குப் பிறன் யார்” என்று கேட்டுவைத்தான். அதற்கு இயேசு ஒரு உவமைமூலம் விளக்கமளித்து, தேவனிடம் வைராக்கியம் காண்பிப்பது என்பது, உன்னை நீ நேசிப்பதுபோலவே பிறனிடமும் அன்புகூர வேண்டும் என்று புரியவைத்தார்.\r\n\r\nசட்டதிட்டங்களுக்குக் கீழ்ப்படிந்து, ஒருவருக்கும் தீமை செய்யாமல் இருந்தாலே போதும் என்று எண்ணுகிறவர்கள் நம் மத்தியிலும் இருக்கிறார்கள். இதுவே சுயநீதி. இது நமக்குள் பெருமையை வளரச்செய்து, தேவனிடமிருந்து நம்மை பிரித்துப் போடும். நாம் மற்றவர்களுக்குக் காட்டும் அன்பு, அவர்களுக்கு செய்யும் உதவி இவற்றை என்ன மனப்பான்மையோடு செய்கிறோம் என்பது முக்கியம். நம்மை விடக் குறைவானவர்கள் என்று எண்ணிப் பிறருக்கு உதவி செய்கிறோமா? அது கிறிஸ்தவ அன்பு அல்ல. மாத்திரமல்ல, தேவையிலுள்ளவர்களைக் கண்டும் பாராமுகமாய் போகிறோமா? அதுவும் தவறு. காயப்பட்டோரைக் கண்டு அவர்களை ஆற்றாமல், மேலும் அவர்களைக் காயப்படுத்துகிறோமா? அது கிறிஸ்துவுக்கே விரோதமானது. பராமரிக்கப்பட வேண்டியவர்களைக்கண்டு ஒதுங்கி செல்லுகிறோமா? மழையில் நனையும் நாய்க்குட்டியையும் காப்பாற்றுவோர் வாழ்ந்த காலம் ஒன்றிருந்தது. ஆனால், இன்று மனிதனே மழையில் நனைந்தாலும் பாராமுகமாய் இருக்கும் சமுதாயமே வளர்ந்து வருகிறது. அவர்களின் கூப்பாடு கேளாதபடி செவிகள் அடைக்கப்பட்ட மனுக்குலம் உருவாகிக்கொண்டிருக்கிறது. இவற்றை நம்மால் மறுக்கமுடியாது.\r\n\r\n“நாம் தேவனிடத்தில் அன்புகூர்ந்து, அவருடைய கற்பனைகளைக் கைக்கொள்ளும்போது, தேவனுடைய பிள்ளைகளிடத்தில் அன்புகூருகிறோமென்று அறிந்துகொள்ளுகிறோம்” (1 யோவான் 5:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களிடத்தில் நாங்கள் அன்பு கூருவதுபோல பிறரிடத்திலும் அன்புகாட்ட உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}