{
  "uniqueid": "20250114073427_37cd682c",
  "date": "2025-01-14",
  "title": "நான் உம்மை நேசிக்கிறேன்!",
  "key_verse": "43_14:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 14:20-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் கற்பனைகளைப் பெற்றுக்கொண்டு அவைகளைக் கைக்கொள்ளுகிறவனே என்னிடத்தில் அன்பாயிருக்கிறான் (யோவான் 14:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அன்பு” – இது எத்தனை சக்திவாய்ந்தது. ஆனால் இதன் ஆழம், யதார்த்தம், பெறுமதிப்பு யாவும் இன்று கேள்விக்குறியாகிவிட்டது! போலி அன்பை வெளிப்படுத்தும் பலவித போலிகள் இன்று அநேகம். அதனால் ஏமாற்றப்பட்டு தங்கள் வாழ்வைச் சீரழித்திருக்கிறவர்கள் பலர். மெய்யான, மாசற்ற, பிரதி பலன் எதிர்பாராத அன்பு, அது தேவஅன்பு ஒன்றேதான்! அந்த அன்பின் ஆழத்தை இயேசு சிலுவையில் நமக்குச் செயற்படுத்திக் காட்டிவிட்டார். ஆனால், அவர் சிலுவைக்குப் போகும் முன்னதாகவே, பிதா தம்மில் கொண்டிருக்கும் அன்பு, தாம் தம்முடையவர்களில் கொண்டிருக்கும் அன்பு, தம்முடையவர்கள் ஒருவரிலொருவர் கொண்டிருக்கும் அன்பு என்று யாவையும் தெளிவுபடுத்தியுள்ளார்.\r\n\r\n“நான் உம்மை நேசிக்கிறேன், எந்தன் உயிரைப் பார்க்கிலும் …” என்று பல பாடல்களை நாம் உற்சாகமாகவே பாடுகிறோம், நல்லது. ஆனால், மெய்யான அன்பு என்பது, வார்த்தையில் அல்ல; அதனிலும் மேலானது. அது வாழ்வு; வாழ்வில் மனப்பூர்வமாக வெளிப்படுகின்ற செயற்பாடு. இந்த அன்பின் பூரணத்துவத்தை மனிதனாக அவதரித்த இயேசுவின் வாழ்வில் நாம் காண்கிறோம். அந்தப் பூரணத்துவத்தை நோக்கி முன்செல்லும் நாம், தம்மில் முழுமனதுடன் அன்பு வைப்பது எப்படி என்பதை ஆண்டவரே கற்றுத்தந்து, தாமும் செயற்படுத்திக் காட்டியுள்ளார். பிதாவின் சித்தத்தை நிறைவேற்றியதில் தாம் பிதாவில் கொண்டிருந்த அன்பை வெளிப்படுத்திய ஆண்டவர், நாம் தம்மில் அன்பாயிருப்பதை எப்படி வெளிக்காட்ட வேண்டுமென்றும் கற்றுத்தந்துள்ளார். “என் கற்பனைகளைப் பெற்றுக்கொண்டு அவைகளைக் கைக்கொள்ளுகிறவனே என்னிடத்தில் அன்பாயிருக்கிறான்.” தேவனுடைய வார்த்தையைக் கைக்கொண்டு, அதற்குக் கீழ்ப்படிந்து வாழுவது என்பது வெறும் வாய் வார்த்தையில் அல்ல, வாழ்வில் வெளிப்பட வேண்டிய அர்ப்பணம்! அது நமது நடத்தை!!\r\n\r\nதேவபிள்ளையே, இப்புதிய ஆண்டில் 16 நாட்களைக் கடந்துவிட்ட நிலையிலும், நம்மைநாமே ஆராய்ந்து பார்ப்போமாக. கர்த்தருக்கு நம்மை அர்ப்பணிக்கும்படி வார்த்தைக்கு நமது செவிகளைத் திறப்பது என்பது, உலகத்தின் சத்தத்துக்கும் மாம்சீக விருப்பங்களுக்கும் நமது செவிகள் அடைக்கப்பட வேண்டும் என்பதேயாகும். சுருங்கச் சொன்னால், எனக்கு எது நல்லது என்பது என்னைப் பாவத்தின் பிடியிலிருந்து மீட்டவருக்கு தெரியும் என்ற விசுவாசம் இருக்குமானால், தேவன் எனக்காக வைத்திருக்கும் அநாதி திட்டத்திற்கு நான் என்னை அர்ப்பணிப்பேன்; அங்கேதான் ஆண்டவரில் நான் கொண்டிருக்கும் அன்பு தீர்மானமாகிறது. நாம் தேவனுடைய கற்பனைகளைக் கைக்கொள்வதே அவரிடத்தில் அன்புகூருவதாம்; அவருடைய கற்பனைகள் பாரமானவைகளுமல்ல (1 யோவான் 5:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே உமது கற்பனைகளைக் கைக்கொண்டு வாழவும் உமது அன்பைப் பிறரிடத்தில் வெளிப்படுத்தவும் என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}