{
  "uniqueid": "20171228093842_7fffffff",
  "date": "2017-12-28",
  "title": "செய்ததை அறிவி",
  "key_verse": "41_5:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 5:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இயேசு அவனுக்கு உத்தரவு கொடாமல்: நீ உன் இனத்தாரிடத்தில் உன் வீட்டிற்குப்போய், கர்த்தர் உனக்கு இரங்கி, உனக்குச் செய்தவைகளையெல்லாம் அவர்களுக்கு அறிவியென்று சொன்னார்” (மாற்கு 5:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துமஸ் முடிந்தும் ஒரு வயோதிப தம்பதியினரின் வீட்டில் அந்த கிறிஸ்துமஸ் மரம் அகற்றப்படாமல் இருந்தது. அந்த மரத்தை அவர்கள் சிறிய கடிதச் சுருள்களைத் தொங்கவிட்டு அலங்கரித்திருந்தனர். இதைப் பார்த்தவர்கள், அதில் அலங்காரத்திற்காக தொங்கவிடுகின்ற பொருட்களை வாங்க முடியாததால் இவர்கள் கடிதச் சுருள்களைத் தொங்கவிட்டிருக்கிறார்களோ, அதை இன்னமும் ஏன் அகற்றவில்லை என்று அந்த வயது முதிர்ந்தவர்களுக்காகப் பரிதாபப்பட்டனர். இதைக்குறித்து அவர்களிடம் கேட்டபோது, “இந்த வருடம் முழுவதும் ஆண்டவர் எங்களுக்குச் செய்த நன்மைகளை எண்ணி எண்ணி, ஒவ்வொன்றாய் இக்கடிதத்தில் எழுதி சுருள் செய்து இங்கே கட்டியிருக்கிறோம். இன்னமும் நாட்கள் இருக்கிறது. இன்னமும் நாம் எழுதித் தொங்கவிடலாமே. அதுதான் இன்னமும் இதை அகற்றவில்லை” என்றனர். இதைக் கேட்டவர்கள் வெட்கித் தலைகுனிந்தனர்.\r\n\r\n‘லேகியோன்’ என்றால் அநேக பிசாசுகளின் கூட்டம். இந்த மனிதன் அந்த லேகியோனுக்கு அடிமைப்பட்டு கல்லறைகளில் அலைந்து திரிந்தான். அவன் சுய நினைவை இழந்தவனாக, தான் செய்கிறதைக்கூட அறியாதவனாக நிர்வாணமாக திரிந்தான். அவனை இயேசு குணமாக்கினார். இப்போது அவன் வஸ்திரம் தரித்தவனாய், புத்தி தெளிந்து, அமைதலாய் உட்கார்ந்திருந்தான். அங்கிருந்த இரண்டாயிரம் பன்றிகள் கடலிலே பாய்ந்து மாண்டுவிட்டன. இவற்றைக் கண்ட மக்கள் ஆச்சரியப்பட்டு, இயேசுவின் வல்லமையை எண்ணிப் பயந்தார்கள். அதனால், தம்மைவிட்டுப் புறப்பட்டுப்போகும்படிக்கு இயேசுவை வேண்டிக்கொண்டார்கள். விடுதலையான மனிதனோ தான் இயேசுவோடு எப்போதும் இருக்கும்படிக்கு தனக்கு அனுமதி தரும்படி இயேசுவை வேண்டிக்கொண்டான். ஆனால் இயேசு, “கர்த்தர் உனக்குச் செய்தவைகளை மற்றவர்களுக்கு அறிவி” என்று அனுப்பிவிட்டார்.\r\n\r\nஅந்த மனிதனை லேகியோனின் பிடியிலிருந்து ஆண்டவர் விடுதலையாக்கினார்; நம்மையும் எத்தனையோ கட்டுகளிலிருந்து விடுதலையாக்கியிருக்கிறார்! இன்று நாம் ஆண்டவரையே பற்றியிருக்கிறவர்களாக இருக்கலாம். ஆனால் கர்த்தரோ, “அது போதாது, எழுந்துபோய் நீ பெற்றதைப் பிறருக்கும் அறிவி. அவர்களும் விடுதலை பெறட்டும்” என்று கூறுகிறார். இயேசுவுக்குச் சாட்சியாய் வாழவும், அவர் செய்த நன்மைகளைக் கூறி அறிவிக்கவும் நாம் தாமதிப்பது எப்படி? அவர் நம்மை விடுவித்தாரல்லவா!\r\n\r\n“நீ கண்டவைகளையும் கேட்டவைகளையும் குறித்துச் சகல மனுஷருக்கு முன்பாக அவருக்குச் சாட்சியாயிருப்பாய்” (அப்போஸ்தலர் 22:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நன்மைகளை அருளும் தேவனே, இவ்வருடம் முழுவதும் நீர் எங்கள் வாழ்வில் செய்த நன்மைகளுக்காக உமக்கு நன்றி கூறுகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}