{
  "uniqueid": "20171226093847_728a02cc",
  "date": "2017-12-26",
  "title": "பாவ அறிக்கை",
  "key_verse": "42_19:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 19:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஆண்டவரே என் ஆஸ்திகளில் பாதியை ஏழைகளுக்குக் கொடுக்கிறேன். நான் ஒருவனிடத்தில் எதையாகிலும் அநியாயமாய் வாங்கினதுண்டானால் நாலத்தனையாகத் திரும்பச் செலுத்துகிறேன்…” (லூக்கா 19:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாவ அறிக்கை என்பது கிறிஸ்தவ வாழ்வில் இன்று பழகிப்போன, அர்த்தமற்ற ஒன்றாகிவிட்டதோ என்று எண்ணத்தோன்றுகிறது. வார நாட்களில் இஷ்டப்படி எதுவும் செய்துவிட்டு, மொத்தமாக ஞாயிறு ஆராதனையில் பாவ அறிக்கை செய்துவிட்டால் சரியாகிவிடும் என்று எண்ணுவோர் உண்டு. ஒருமுறை, பாவ அறிக்கைக்கு நேரங்கொடுக்காமல் ஆராதனையை நடத்திய ஒரே காரணத்தால் ஒரு சபையில் பெரிய சர்ச்சையே உண்டாகிவிட்டது. பாவ அறிக்கை என்பதன் அாத்தமே இன்று மழுங்கிப் போய்விட்டது.\r\n\r\nசகேயுவின் வீட்டில் ஆண்டவர் தாம் தங்கவேண்டும் என்று சொன்னபோது அவன் சந்தோஷமாக ஆண்டவரைத் தன் வீட்டிற்கு அழைத்துக்கொண்டுபோனான். அதைக் கண்டவர்கள் முறுமுறுத்தார்கள். சென்றவன் நின்று, கர்த்தரை நோக்கி, அவன் தானாகவே ஒரு அறிக்கை செய்கிறான். தன் ஆஸ்தியில் பாதியை ஏழைகளுக்குக் கொடுப்பதாகவும், அநியாயமாய் வாங்கியவர்களுக்கு நாலு மடங்கு திருப்பிக் கொடுப்பதாகவும் சொல்லுகிறான். அவனுக்கு இதைச் சொல்லிக்கொடுத்தது யார்? சகேயு தன் பாவ நிலையை உணர்ந்தபோது, அவனே அதை அறிக்கை செய்து, அதைச் சரிசெய்யவும் அவனாகவே முன்வந்தான். இதுவே உண்மையான மனந்திரும்புதலின் அடையாளம்.\r\n\r\nபாவம் இன்னதென்று உணர்த்தப்பட்டால், அந்தக் கணத்திலேயே அதை அறிக்கை செய்து, மனந்திரும்பி, அதை மீண்டும் செய்யாதபடிக்குத் தீர்மானம் பண்ணி, செய்த பாவத்தையும் சரி செய்வதே உண்மையான மனந்திரும்புதல். பாவத்தை உணரும்போது, அது மீண்டும் நமது வாழ்வில் தலைதூக்காதபடி நமக்கு வரையறைகளைப் போட்டுக்கொள்வது அவசியம். அதைத்தான் அன்று சகேயு செய்தான். நாலத்தனையாய் திருப்பிக்கொடுக்கின்ற ஒரு தீர்மானம் எடுத்ததால், மீண்டும் அவன் அந்த வழிசெல்லாதபடி அதுவே அவனுக்கு ஒரு வேலியாகிறது. மெய்யான விடுதலையும் உண்டானது.\r\n\r\nஅன்பானவர்களே, ஒரு வருடத்தின் கடைசி வாரத்துக்குள் வந்துவிட்டோம். உணர்வுள்ளவர்களாய் மனந்திரும்புவோமாக. ஏதோ சபையில் ஆராதனை ஒழுங்கு புத்தகத்தில் உள்ளதை வாசிப்பதால் அது பாவ அறிக்கை ஆகாது. அதை உணர்ந்தே சொல்லவேண்டுமே! இல்லாவிட்டால் அதனால் பலனேது? அத்துடன் பாவத்தை விட்டுவிடும் நோக்கத்துடன் பாவ அறிக்கை செய்கிறோமா? அல்லது கடமைக்காகச் செய்துவிட்டு நமது வாழ்வைத் தொடருகிறோமா?\r\n\r\n“எவனுடைய மீறுதல் மன்னிக்கப்பட்டதோ, எவனுடைய பாவம் மூடப்பட்டதோ அவன் பாக்கியவான்” (சங்கீதம் 32:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, இதுவரை நான் செய்த பாவங்களுக்காய் மனம் வருந்தி அறிக்கை செய்கிறேன். என்னை மன்னியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}