{
  "uniqueid": "20171225093850_7fffffff",
  "date": "2017-12-25",
  "title": "ஒரு ஆத்துமாவையாவது…",
  "key_verse": "41_2:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 2:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“….அவர் இருந்த வீட்டின் மேற்கூரையைப் பிரித்துத் திறப்பாக்கி, திமிர்வாதக்காரன் கிடக்கிற படுக்கையை இறக்கினார்கள்” (மாற்கு 2:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்காகப் பரத்தைவிட்டு பூமிக்கு மனிதனாய் வந்து பிறந்த கர்த்தராகிய இயேசுகிறிஸ்துவின் நாமத்தில் சத்தியவசன பங்காளர்களுக்கும் வாசகர்களுக்கும் எமது இனியங்கனிந்த கிறிஸ்துமஸ் நல்வாழ்த்துக்கள். இந்த நன்னாளில் தேவசமாதானமும் கிருபையும் உங்கள் குடும்பத்தில் நிறைந்திருக்க தேவன் கிருபை செய்வாராக! கிறிஸ்துவின் பிறப்பின் தார்ப்பரியம், பாவத்தில் உழன்ற நமக்கு அவரால் அருளப்பட்ட மீட்பு. நாம் பெற்றுக்கொண்ட அந்த மாபெரிய விடுதலை, இவற்றைப் பிறரும் பெற்றுக்கொள்ளவேண்டும் என்ற சிந்தையுடன் இந்த நாளை ஆண்டவருக்கு மகிமையாய் கழிப்போமாக.\r\n\r\nதிமிர்வாதம் என்பது நடக்கமுடியாமல் படுக்கையிலேயே முடக்கிவிடும் வியாதியாகும். திமிர்வாத நோயினால் தாக்குண்ட ஒருவனால் ஆண்டவரைத் தேடிச்செல்ல முடியாது. அதனால் அவனுக்கு விடுதலை கிடைக்கும்பொருட்டு, நாலுபேர் அவனைப் படுக்கையுடன் தூக்கிக்கொண்டு இயேசுவிடம் வருகிறார்கள். அங்கே இயேசுவை நெருங்க முடியாதபடி ஜனக்கூட்டம் மிகுதியாயிருந்தது. அதற்காக அவர்கள் தங்கள் முயற்சியை விடவில்லை. வீட்டின் மேற்கூரையைப் பிரித்துத் திறப்பாக்கி திமிர்வாதத்தால் கஷ்டப்பட்ட மனிதனை அவனது படுக்கையுடன் இயேசுவின் முன்பாக இறக்கினார்கள். என்ன தைரியம்!\r\n\r\nஇதிலே வியாதிப்பட்டவனைப் பார்க்கிலும், அவனைச் சுமந்துவந்தவர்களின் விசுவாசமும், விடாமுயற்சியும், ஆர்வமும் மிக முக்கியம். ஆண்டவர் அவர்களுடைய விசுவாசத்தைக் கண்டார். அதேசமயம் திமிர்வாதக்காரனுடைய உண்மையான தேவை இன்னதென்றும் கண்டார். அவனைப் பாவத்திலிருந்தும் நோயிலிருந்தும் ஆண்டவர் விடுதலையாக்கினார். இந்த விடுதலைக்குக் காரணமாயிருந்தவர்கள் அவனைச் சுமந்துவந்த அந்த நாலுபேருமே. அங்கு உட்கார்ந்திருந்து இவற்றைப் பார்த்துக்கொண்டிருந்த வேதபாரகரோ இயேசுவில் குற்றம் பிடிப்பதில் ஆர்வம் காட்டினர். இப்படியும் ஒரு கூட்டத்தார் இன்றும் இருக்கத்தான் செய்கிறார்கள்.\r\n\r\nஅருமையானவர்களே, கிறிஸ்து பிறப்பை நினைவுகூர்ந்து மகிழுகின்ற நாம், ஒரு மனிதனைக் கிறிஸ்துவண்டை வழிநடத்துவதில்தான் மெய்யான சந்தோஷமே இருக்கிறது என்பதை அனுபவித்திருக்கிறோமா? இந்த வருடத்திலாவது அந்த மெய்யான சந்தோஷத்தைப் பெற்றுக்கொள்வோமாக.\r\n\r\n“தப்பிப்போன மார்க்கத்தினின்று பாவியைத் திருப்புகிறவன் ஒரு ஆத்துமாவை மரணத்தினின்று இரட்சித்து, திரளான பாவங்களை மூடுவானென்று அறியக்கடவன்” (யாக்கோபு 5:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, கிறிஸ்துவின் பிறப்பின் சந்தோஷத்தை நாங்கள் அனுபவிப்பதுபோல இன்னும் உம்மை ஏற்றுக்கொள்ளாத எங்கள் தேசத்தின் மக்களும் பெற்று அனுபவிக்க வேண்டுதல் செய்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}