{
  "uniqueid": "20171224093852_445ce53a",
  "date": "2017-12-24",
  "title": "என் சித்தமல்ல, உம் சித்தமே!",
  "key_verse": "40_1:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 1:18-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவள் புருஷனாகிய யோசேப்பு நீதிமானாயிருந்து, அவளை அவமானப்படுத்த மனதில்லாமல், இரகசியமாய் அவளைத் தள்ளிவிட யோசனையாயிருந்தான்” (மத்தேயு 1:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல வருடங்களாக பணிபுரிந்த இடத்தில் திடீரென ஏற்பட்ட மாற்றங்களினால் குழம்பிப்போன ஒருவர், அங்கே பணிபுரிய மனதில்லாமல், அதேசமயம் பிரச்சனைப் பண்ணவும் விரும்பாமல், அமைதியாக தனது வேலையை ராஜினாமாச் செய்ய முடிவெடுத்தார். அதைத் தெரிந்துகொண்ட தலைமைத்துவம் அவரை இழக்க மனமற்று, பல காரியங்களைச் செய்து கொடுத்தது. யோசேப்பின் அனுபவமும் இப்படிப்பட்டதுதான்.\r\n\r\nயோசேப்புக்கு மரியாளுடன் திருமணம் நிச்சயமாகியிருந்த நிலையில், மரியாள் கர்ப்பவதியாக இருக்கிறாள் என்றால் யாருக்குத்தான் கோபம் வராது? ஆனால், யோசேப்பு, மரியாளை அவமானப்படுத்த எண்ணவில்லை; அது அவனது நல்ல குணம். அதற்குப் பதிலாக, இரகசியமாய் அவளைத் தள்ளிவிட எண்ணினார். ஆனால் தேவனோ, ‘உனது திட்டத்தைவிட்டு, எனது திட்டத்தைச் செயற்படுத்து’ என்பதுபோல தம்முடைய தூதனை அனுப்பி சொப்பனத்திலே செய்தி கொடுத்தார். ‘மரியாள் தவறானவளல்ல; அவளிடம் உற்பத்தியாயிருக்கிறது பரிசுத்தாவியினால் உண்டானது; ஆகவே அவளை ஏற்றுக்கொண்டு தேவதிட்டம் நிறைவேற தேவசித்தத்துக்கு அடிபணி’ என்பதுபோல அச்செய்தியமைந்தது. யோசேப்பு மறுப்புத் தெரிவியாமல் தேவனுக்குக் கீழ்ப்படிந்தார். அதன் பலனாக பல எதிர்ப்புகள் நேரிட்டிருக்கலாம். ஆனாலும், தன் சித்தம் ஒழித்து தேவசித்தம் செய்யத் தன்னை அர்ப்பணித்தார் யோசேப்பு.\r\n\r\nநமக்கும் பல சொந்த விருப்பங்கள் இருக்கலாம். அவை நிறைவேறாமலும் போகலாம். தேவசித்தத்தை ஏற்றுக்கொள்ளச் சங்கடமாயும் இருக்கலாம். ஆனால் தேவ சித்தத்துக்கு அர்ப்பணித்து வாழும் வாழ்வு உன்னதமானது. தேவன் நம்மை இவ்வுலகிற்குக் கொண்டு வந்ததன் நோக்கத்தை நிறைவேற்ற, அவரது சித்தத்தை நமது வாழ்வில் செயற்படுத்த நம்மை அவருக்காகத் தத்தம் செய்து வாழுகின்ற வாழ்வு சிறந்த வாழ்வாகும். சில சமயங்களில் அது கடினமாக இருந்தாலும்கூட அது தேவனுக்கு அர்ப்பணமான வாழ்வாகும்.\r\n\r\nநமது விருப்பத்தை நிறைவேற்றும்படி நாம் ஆண்டவரிடம் கேட்பதும், அவர் அதைச் செய்யவேண்டும் என்று விரும்புவதும் தப்பில்லை. ஆனால், நமது சித்தமும் தேவசித்தமும் ஒன்றானால் நல்லது; இல்லையானால் தேவ சித்தத்துக்கு நம்மை ஒப்புவித்து, அதற்காகப் பொறுமையோடு காத்திருப்பது கடினமானாலும் அதுவே நமக்கு மிகுந்த ஆசீர்வாதமாகும்.\r\n\r\n“ஆகையால், நீங்கள் மதியற்றவர்களாயிராமல், கர்த்தருடைய சித்தம் இன்னதென்று உணர்ந்துகொள்ளுங்கள்” (எபேசியர் 5:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எனது சித்தத்தை உம்முடைய சித்தத்துக்குள் தத்தம் செய்து உம் விருப்பம் செய்ய இன்றே என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}