{
  "uniqueid": "20171223093855_7fffffff",
  "date": "2017-12-23",
  "title": "கேட்டுச் செய்பவன்",
  "key_verse": "40_7:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 7:24-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆகையால், நான் சொல்லிய இந்த வார்த்தைகளைக் கேட்டு, இவைகளின்படி செய்கிறவன் எவனோ, அவனைக் கன்மலையின்மேல் தன் வீட்டைக் கட்டின புத்தியுள்ள மனுஷனுக்கு ஒப்பிடுவேன்” (மத்.7:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கண்ணாடியில் நமது முகத்தைப் பார்க்கும்போது அதில் இருக்கும் அழுக்குகள், குறைவுகள் எல்லாம் பளிச்சென்று தெரிகிறது. அதைக் கண்டதும் நம்மையும் அறியாமலேயே நமது கை அவற்றைச் சரிசெய்துவிடும். மாறாக, பின்னர் பார்ப்போம் என்று கவனம் செலுத்தாமல் விட்டுவிட்டால், பின்னர் அது மறந்துபோய்விடும். அந்த அழுக்குடன் வெளியே சென்றால் எப்படியிருக்கும்!\r\n\r\nதமது வார்த்தைகளைக் கேட்டு, அதன்படியே நடக்கிறவனைக் குறித்து இயேசு, “அவைகளின்படி செய்கிறவனை, கன்மலையின்மேல் தன் வீட்டைக் கட்டிய புத்தியுள்ள மனுஷனுக்கு ஒப்பிடுவேன்” என்கிறார். கன்மலைமேல் இருக்கும் வீட்டை பெருமழை, பெருவெள்ளம் எதுவுமே அசைக்கமுடியாது. அதுபோல வாழ்வில் என்ன போராட்டம் வந்தாலும் அவன் அசைக்கப்படமாட்டான். காரணம், அசைக்கப்படமுடியாத தேவவசனமே அவனுக்கு அஸ்திபாரம். ஆனால் மணலின் மேல் கட்டப்பட்ட வீடு உறுதியற்றது. ஏனெனில் மண் உறுதியற்றது. அதுபோலவே, நிலையற்ற காரியங்களில் நிற்கிறவன், நிலையற்றவனாகவே போய்விடுவான். வாழ்க்கைப் போராட்டங்களில் அவன் அலைவுண்டு உடைந்துபோய்விடுவான். இங்கே, வார்த்தையைப் புறக்கணித்து தன் இஷ்டப்படி வாழுகிறவனும் சரி; வார்த்தையைப் பின்னர் சிந்திப்போம், இப்போது எனது தேவையைக் கவனிப்போம் என்றிருக்கிறவர்களும் சரி; இருவரது வாழ்வும் வீணே.\r\n\r\nஇன்று நமது வாழ்க்கை எப்படியிருக்கிறது என்பதை உண்மைத்துவமான மனதுடன் சிந்தித்துப் பார்ப்போம். தேவனுடைய வார்த்தைகளில் நாம் ஊன்றிக் கட்டப்பட்டிருக்கிறோமா? ஞாயிறுதோறும் வசனத்தைக் கேட்க அநேகர் வருகிறார்கள். மீட்புக் கூட்டமென்றால் ஆயிரக்கணக்கில் மக்கள் திரண்டு வருகிறார்கள். எல்லோருமே வசனத்தைக் கேட்கிறார்கள். ஆனால், அதன்படி செய்பவர்கள் எத்தனை பேர்? வசனத்தைக் கேட்பதில் உள்ள ஆர்வம், அதன்படி நடப்பதில் நாம் காட்டுவது குறைவு. வார்த்தையின்படி செய்யும்போதே நாம் உறுதிகொள்ளுகிறோம். தேவ வார்த்தையில் நின்றாலும் போதாது; அதில் வேரூன்ற வேண்டும். எந்தளவுக்கு நாம் ஆழமாக வேரூன்றி நிற்கிறோமோ அந்தளவுக்கு நாம் உறுதியாக நிற்போம்.\r\n\r\n“கர்த்தருடைய வேதத்தில் பிரியமாயிருந்து, இரவும் பகலும் அவருடைய வேதத்தில் தியானமாயிருக்கிற மனுஷன் பாக்கியவான். … அவன் செய்வதெல்லாம் வாய்க்கும்” (சங்கீதம் 1:2-3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள தேவனே, உமது வார்த்தையை நேசித்து, தினமும் வாசித்து, அதைத் தியானிக்கவும் அதில் நிலைநிற்கவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}