{
  "uniqueid": "20171220093903_68b52c00",
  "date": "2017-12-20",
  "title": "பின்னிட்டுப் பாராதே",
  "key_verse": "42_9:62",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 9:57-62"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அதற்கு இயேசு: கலப்பையின்மேல் தன் கையை வைத்துப் பின்னிட்டுப்பார்க்கிற எவனும் தேவனுடைய ராஜ்யத்துக்குத் தகுதியுள்ளவன் அல்ல என்றார்” (லூக்கா 9:62)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஓட்டப் பந்தயத்தில் ஓடுபவர்களுக்குக் கொடுக்கப்படும் பயிற்சிகளில் ஒன்று, ‘பின்னிட்டுத் திரும்பாதே’ என்பதுதான். அழிந்துபோகும் ஒரு கிரீடத்தைப் பெற்றுக்கொள்ள ஓடுகிறவனே திரும்பிப் பார்க்காமல் ஓடக்கற்றுக்கொள்ளும்போது, அழியாத ஜீவகிரீடத்தைப் பெற்றுக்கொள்ளும்படிக்கு ஓடும் நாம் பின்னிட்டுப் பார்க்கலாமா? பின்னிட்டுப் பார்ப்பதால் பின்னடைவுகள் ஏற்படும்; ஓடுவதில் தாமதம் ஏற்படும்; இலக்கைத் தவறவிட்டுவிடவும் நேரிடும். இது நமது ஆவிக்குரிய வாழ்வுக்கும் பொருந்தும்.\r\n\r\nஆண்டவரைப் பின்பற்றி வருவதாகக் கூறிய மூன்றுபேரின் வித்தியாசமான நிலைகளை இங்கே காண்கிறோம். முதலாவது நபர் ஆண்டவரைப் பின்பற்றுவது என்பது சுலபமானது என்று எண்ணியவனாக, “நீர் எங்கே போனாலும் உம்மைப் பின்பற்றி வருவேன்” என்கிறான். அடுத்தவனை ஆண்டவரே அழைக்கிறார். அவனோ, தனது சொந்த வேலைகளை முடித்துவிட்டுப் பின்னர் வருவதாகக் கூறுகிறான். மற்றவனோ நான் வீட்டில் சொல்லிவிட்டு அனுமதிபெற்று வருகிறேன் என்கிறான். இவர்களைப் பார்த்துத்தான் ஆண்டவர், “கலப்பையில் கையை வைத்துப் பின்னிட்டுப் பார்க்கிற எவனும் தேவனுடைய ராஜ்யத்துக்குத் தகுதியுடையவன் அல்ல” என்றார்.\r\n\r\nபவுல் தானாக தேவஊழியத்திற்கு வரவில்லை; கர்த்தரே பவுலைத் தெரிந்தெடுத்தார். பவுலும் தன்னை முழுவதுமாக அர்ப்பணித்த பின்னர் பின்னிட்டுப்போனதாக எங்கும் இல்லை. இத்தனைக்கும் அவர் சொகுசாக வாழ்ந்தவர் அல்ல. எத்தனை கசையடிகள், சிறைவாசங்கள், மரண அச்சுறுத்தல்கள்! இவை எதிலும் பவுல், ஏன் தேவன் இப்படிச் செய்தார் என்றோ, எனக்கு இது முடியாத காரியம் என்றோ மனதாலும் நினைக்கவில்லை. தனக்கு அளிக்கப்பட்ட சிலுவையைப் பவுல் நேர்த்தியாகவே சுமந்தார். என்னதான் நேர்ந்தாலும் கிறிஸ்துவின் அன்பைவிட்டுத் தன்னை யாரும் எதுவும் பிரித்துப்போடமுடியாது என்று மார்தட்டினார் பவுல்; அதன்பிரகாரமே வாழ்ந்தும் காட்டினார்.\r\n\r\nஆண்டவரை உண்மையாகப் பின்பற்ற எண்ணுகிறவன் அவருக்குக் கீழ்ப்படிகிறவனாக, தன் சிலுவையை எடுத்துக்கொண்டு, அவருக்குப் பின்செல்ல ஆயத்தமாயிருக்கவேண்டும். பிரச்சனைகளை, போராட்டங்களைக்கண்டு பயந்து பின் வாங்காமல், எப்போதும் முன்னோக்கிச் செல்லவேண்டும். தெளிவான எண்ணத்தோடு திடமனதோடும் ஆயத்தமாய் இருக்கவேண்டும்.\r\n\r\n“அப்பொழுது இயேசு தம்முடைய சீஷர்களை நோக்கி: ஒருவன் என்னைப் பின்பற்றிவர விரும்பினால் அவன் தன்னைத்தான் வெறுத்து தன் சிலுவையை எடுத்துக்கொண்டு என்னைப் பின்பற்றக்கடவன்.” (மத்தேயு 16:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கமுள்ள தேவனே, இவ்வுலகைப் பின்னிட்டுப் பாராமல், உம்மை பின் பற்றிவர என்னை ஒப்புக்கொடுக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}