{
  "uniqueid": "20250113073430_7fffffff",
  "date": "2025-01-13",
  "title": "கிறிஸ்துவின் அன்பு!",
  "key_verse": "43_15:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 15:11-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஒருவன் தன் சிநேகிதனுக்காகத் தன் ஜீவனைக் கொடுக்கிற அன்பிலும் அதிகமான அன்பு ஒருவரிடத்திலுமில்லை (யோவான் 15:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சில நண்பர்கள் ஆற்றிலே குளிக்கச் சென்றிருந்தபோது, திடீரென ஆற்றுநீர் பெருக்கெடுக்க, எதிர்பாராமல் இருவரை ஆற்றுநீர் இழுத்துச் சென்றது. இதைக் கண்ட நண்பர்களில் ஒருவன், நீச்சலில் மிகக் கெட்டிக்காரனாயிருந்தவன் முன்பின் யோசியாமல் நீந்திச் சென்று ஒருவனைக் காப்பாற்றிவிட்டான். மற்றவனைக் காப்பாற்ற மறுபடியும் சென்றவன் அவனையும் காப்பாற்றினாலும், அவனோ ஆற்றில் உண்டான சுழிக்குள் அகப்பட்டுவிட்டான். அடுத்த நாள் அவனுடைய உயிரற்ற சடலம் கரையில் ஒதுங்கியது.\r\n\r\nபாவத்தில் மாண்டுகொண்டிருக்கும் மானிடருக்காக பாவமே இல்லாதவர் தமது ஜீவனை, பாவத்தின் நிவிர்த்திக்காக கிருபாதார பலியாக ஒப்புக்கொடுத்தாரே, இந்த இயேசுவின் அன்புக்கு ஈடு இணை ஏது! அந்த நண்பன், தன் நண்பனின் இவ்வுலக வாழ்வைக் காப்பாற்றிக் கொடுத்தான், அதற்காக அவன் தன் ஜீவனைத் துச்சமாக எண்ணினான்; அவ்வளவுமே அவனால் முடியும். ஆனால், ஆண்டவரோ, நித்திய நித்தியமாக தேவனுடன் பரலோகில் வாழும் வாழ்வுக்காக, ஏதேனில் மனிதன் பாவத்தைப் பற்றிக்கொண்டு இழந்துபோன ஜீவனை மீட்டுக்கொடுக்கும்படியாக, தமது பிள்ளைகள் என்று உரிமையை வழங்கும்படியாக, இவற்றிலும் மேலாக நம்மைத் தமது சிநேகிதராக மாற்றும்படியாக தமது ஜீவனைக் கொடுத்தாரே! “இனி நான் உங்களை ஊழியக்காரரென்று சொல்லுகிறதில்லை; நான் உங்களைச் சிநேகிதர் என்றேன்” என்கிறார் ஆண்டவர். ஏனெனில் அவர் பிதாவிடத்தில் பெற்றுக்கொண்ட எதையும் நமக்கு மறைத்துவைக்கவில்லை.\r\n\r\nபிரியமானவர்களே, சிலுவையை நமது மனக்கண்ணில் நோக்கும்போதெல்லாம், இயேசுவின் அன்பு நம் உள்ளங்களை உடைக்கட்டும்! நமக்காகத் தமது ஜீவனைக் கொடுக்குமளவுக்கு பாடுகளுக்குத் தம்மை ஒப்புக்கொடுத்த அந்த அன்பை நம்மால் எந்த மனிதரிடமும் காணமுடியாது. அவர் நம்மில் வைத்த அன்பையே நாம் ஒருவரிலொருவர் வைத்திருக்கவேண்டுமென்பதே இயேசு நம்மில் கொண்டிருக்கும் பரம சித்தமாகும். அதற்காக நாம் மற்றவருக்காக சாக வேண்டியதில்லை; ஆனால், கிறிஸ்துவின் தியாக அன்பைப் பிறரில் காட்டுவதற்கு அநேக வழிகள் உண்டு. நேரத்தைக் கொடுத்து ஒருவரின் வேதனையைச் செவிமடுப்பதும் அன்புதான்; பிறருக்கு மனப்பூர்வமாக உதவுவது, உற்சாகப்படுத்துவது, உள்ளதில் பகிருவதும், நமக்கில்லாவிட்டாலும் பிறருடைய தேவையைச் சந்திப்பதுபோன்ற எல்லாமே அன்பின் வெளிப்பாடுகளே! நாம் பிறருக்காக எதையும் மனப்பூர்வமாகச் செய்வோமானால், அது நிச்சயம் நமது வாழ்வில் கிறிஸ்துவின் அன்பைப் பிரதிபலிக்கும். ஒருவன் தன் சிநேகிதருக்காகத் தன் ஜீவனைக் கொடுக்கிற அன்பிலும் அதிகமான அன்பு ஒருவரிடத்திலுமில்லை (யோவான் 15:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் எங்களில் அன்புகூர்ந்து எங்களை நேசித்ததுபோல நாங்களும் கிறிஸ்துவின் அன்பைப் பிறரிடம் காட்ட விரும்புகிறோம். அந்த தியாகமான அன்பை எங்களுக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}