{
  "uniqueid": "20171218093908_7fffffff",
  "date": "2017-12-18",
  "title": "ஜெபம்பண்ணு",
  "key_verse": "42_6:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 6:12-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அந்நாட்களிலே, அவர் ஜெபம் பண்ணும்படி ஒரு மலையின்மேல் ஏறி, இராமுழுவதும் தேவனை நோக்கி ஜெபம் பண்ணிக்கொண்டிருந்தார்” (லூக்கா 6:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“மருத்துவரால் கைவிடப்பட்ட நிலையிலிருந்த எனது சக உறவினர் ஒருவருக்காகப் பாரப்பட்டு ஜெபித்தேன். தேவகிருபையால் அவரது உடலில் சில மாற்றங்கள் ஏற்பட்டது. மருத்துவர்களும் சிகிச்சையைத் தொடர்ந்தனர்” என்றார் ஒருவர். இன்னுமொருவர், “காணாமற்போன எனது தொப்பியைக் கண்டுகொள்ளத் தேவன் உதவ வேண்டும் என்று ஜெபித்து நம்பிக்கையோடு சென்றேன். கர்த்தருக்கு ஸ்தோத்திரம், தொப்பி கிடைத்தது” என்றார். இப்படியாக பெரிய சிறிய காரியங்கள் எல்லாவற்றிற்குமே ஜெபம் நமக்கு அத்தியாவசியமான ஒன்றாக அமைந்துவிட்டதை நாம் மறுக்க முடியாது.\r\n\r\nஇயேசு இவ்வுலகில் வாழ்ந்த காலத்தில் தனது சீஷரைத் தெரிவுசெய்யுமுன்பு ஒரு மலையின்மேல் ஏறி இராமுழுவதும் தேவனை நோக்கி ஜெபம் பண்ணினார் என்று வாசிக்கிறோம். அவரது பலமான ஊழியத்தின் மத்தியிலும், எப்போதும் அவரை ஜனக்கூட்டம் சூழ்ந்திருக்கும் நேரத்திலும், தனிமையான இடத்தைத் தேடி மலையுச்சிக்கும், வனாந்தரமான இடத்துக்கும் சென்று இயேசு ஜெபத்துக்கு முக்கியத்துவம் கொடுத்ததைப் பல இடங்களிலும் பார்க்கிறோம். ஆண்டவரே ஜெபத்துக்கு இவ்வளவு முக்கியத்துவம் கொடுத்தாரென்றால் மனிதராகிய நாம் எவ்வளவு முக்கியத்துவம் கொடுக்கவேண்டும்! அப்படியிருக்க ஜெபத்திற்கு நமது வாழ்வில் நாம் கொடுத்திருக்கும் இடம் என்ன?\r\n\r\nஜெபம், நமக்கும் தேவனுக்கும் இடையில் நல்ல உறவை ஏற்படுத்துகிறது. தேவனுடைய சித்தத்தை அறிந்து கீழ்ப்படிவதற்கும், தேவனுடைய சத்தத்தைத் தெளிவாகக்கேட்டு நடப்பதற்கும் ஜெபம் நமக்கு மிகவும் அவசியம். இவை யாவற்றுக்கும் மேலாக, தேவனுடைய பரிபூரண சித்தத்துக்குள் நம்மைக் கொண்டுவந்து விடுவதும் ஜெபம்தான். ஆக, ஜெபமே நமது வாழ்வின் மூச்சு. அது இல்லையேல் நமக்கும் தேவனுக்கும் எதுவுமே இராது. இப்படிப்பட்ட ஜெபத்துக்கு நாம் கொடுத்திருக்கும் முக்கியத்துவம் என்ன? ஜெபம் என்பது நாம் நிறைவேற்றவேண்டிய ஒரு கடமையா? அல்லது அதுவே நமது வாழ்வாக நினைத்து, தேவனோடு நம்மை இணைக்கும் பாலமாகக்கொண்டு ஜெபிக்கிறோமா? நாம் எத்தனை மணிநேரம் ஜெபிக்கிறோம் என்பதைவிட நாம் எப்படி எதற்காக ஜெபிக்கிறோம் என்பதே முக்கியம்.\r\n\r\n“நீயோ ஜெபம் பண்ணும்போது, உன் அறைவீட்டுக்குள் பிரவேசித்து, உன் கதவைப் பூட்டி, அந்தரங்கத்திலிருக்கிற உன் பிதாவை நோக்கி ஜெபம் பண்ணு. அப்பொழுது அந்தரங்கத்தில் பார்க்கிற உன் பிதா வெளியரங்கமாய் உனக்குப் பலனளிப்பார்” (மத்தேயு 6:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெபத்தைக் கேட்பவரே, அனுதினமும் என் ஜெப வாழ்வைக் கட்டியெழுப்ப எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}