{
  "uniqueid": "20171215093916_78a772da",
  "date": "2017-12-15",
  "title": "நன்றியுள்ளவனாயிரு!",
  "key_verse": "42_17:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 17:11-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அப்பொழுது இயேசு: சுத்தமானவர்கள் பத்துப்பேர் அல்லவா, மற்ற ஒன்பது பேர் எங்கே?” (லூக்கா 17:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவைகளும், கஷ்ட துன்பங்களும் நெருக்கும்போது தேவனை முழுமூச்சாய்த் தேடாதவர்களே இல்லை எனலாம். ஆனால், தேவைகள் சந்திக்கப்பட்டு, கஷ்டங்கள் நீங்கி, வாழ்வில் உயர்வுகள் வசதி வாய்ப்புக்கள் கிடைத்துவிட்டால் அதே ஆர்வத்தோடும் அதே வாஞ்சையோடும் தேடுகிறவர்கள் எத்தனை பேர்? தமது தேவைகள் தீர்ந்ததும் அவர்கள் தேவனைவிட்டு, தம் இஷ்டம்போல வாழுவதையே நாம் காணக்கூடியதாக இருக்கிறது. ஏன் நாமுமே பல சந்தர்ப்பங்களில் அப்படித்தான்!\r\n\r\nஅக்காலத்தில் குஷ்டரோகிகள் வீட்டைவிட்டு ஊரைவிட்டு ஒதுங்கியே இருக்க வேண்டும். குஷ்டரோகத்திற்கு மருந்துகளும் கண்டுபிடிக்கப்பட்டிருக்கவும் இல்லை. அவர்கள் குணமானால் முதலில் ஆசாரியரிடத்தில் சென்று தங்களை காண்பித்து, குணமானதை உறுதிப்படுத்திய பின்புதான் வீட்டிற்குச் செல்லலாம். அப்படிப்பட்ட ஒரு காலகட்டத்திற்தான் இந்த பத்து குஷ்டரோகிகளும் தூரத்தில் நின்று, “ஐயரே எங்களுக்கு இரங்கும்” என்று சத்தமிட்டுக் கூப்பிடுகிறார்கள். இயேசு, எதுவும் செய்யாமல், “நீங்கள் போய் ஆசாரியருக்கு உங்களைக் காண்பியுங்கள்” என்று சொன்னார். அவர்களும் நம்பிப்போனார்கள். போகும் வழியில் அவர்கள் சுத்தமானார்கள். சுகமடைந்த ஒன்பது பேரும் ஆசாரியருக்குத் தங்களைக் காட்டிவிட்டுப் போய்விட்டனர். ஆனால் ஒருவனோ, இயேசுவிடம் திரும்பி வந்து, உரத்த சத்தமிட்டு தேவனைத் தொழுது இயேசுவின் பாதத்தில் விழுந்தான்.\r\n\r\nஅந்த ஒன்பது பேரும், இயேசு போகச்சொன்னார் என்று நினைத்துப் போயிருந்திருக்கலாம்; அவர்களுக்கு நன்றி சொல்லும் நினைவே வரவில்லை. முன்பு குஷ்டத்தினால் தூரமாயிருந்தவர்கள் சுகமானதும் இன்னமும் தூரமானார்கள் என்பதுதான் உண்மை. இயேசு அவர்களுக்கும் சுகம் கொடுத்தார். ஆனால் அந்த ஒருவனோ, ஆண்டவரை நெருங்கி வந்தான். தேவைக்கு, ‘ஆண்டவரே’ என்று கதறியழுது, பின்னர் அவரைவிட்டு விலகித் தூரமாய்ப்போன நேரங்கள் நமது வாழ்வில் உண்டா? நன்றி மறந்துபோன காலங்கள் உண்டா? தேவ பாதத்துக்குத் திரும்புவோம். அவர் பாதத்தில் விழுந்து நமது நன்றிகளைத் தெரிவிப்போம். சுகமான மற்ற ஒன்பது பேரையும் இயேசு தேடினதுபோல, தமது இரத்தத்தையே சிந்தி மீட்டுக் கொண்ட நம்மையும் தேடினால் எப்படியிருக்கும்? நன்றி மறவாமல் ஆண்டவரிடம் திரும்புவோம்.\r\n\r\n“எல்லாவற்றிலேயும் ஸ்தோத்திரஞ்செய்யுங்கள். அப்படிச் செய்வதே கிறிஸ்து இயேசுவுக்குள் உங்களைக் குறித்துத் தேவனுடைய சித்தமாயிருக்கிறது” (1 தெச.5:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, கிறிஸ்து பிறப்பை நினைவுகூரும் இந்நாட்களில் நாங்கள் உம்மை விட்டு விலகி தூரம் சென்றுவிடாதபடி காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}