{
  "uniqueid": "20171214093919_7fffffff",
  "date": "2017-12-14",
  "title": "முழுமையும் கொடுத்தாள்",
  "key_verse": "41_12:44",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 12:41-44"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர்களெல்லாரும் தங்கள் பரிபூரணத்திலிருந்தெடுத்துப் போட்டார்கள். இவளோ தன் வறுமையிலிருந்து தன் ஜீவனத்துக்கு உண்டாயிருந்ததெல்லாம் போட்டுவிட்டாள் என்றார்” (மாற்கு 12:44)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடவுளுக்குக் கொடுப்பதைக் குறித்து மூவர் பேசிக்கொண்டனர். “நான் ஒரு கோட்டைக் கீறி என்னிடம் உள்ள பணத்தையெல்லாம் மேலே எறிவேன். கோட்டின் வலதுபுறம் விழுவதை எல்லாம் கடவுளுக்குக் கொடுத்துவிட்டு, இடதுபுறம் விழுவதை நான் எடுத்துக்கொள்வேன்” என்றார் ஒருவர். மற்றவர், தானும் ஒரு வட்டத்தைக் கீறி, வட்டத்துக்குள் விழுவதைக் கடவுளுக்கும் வெளியே விழுவதைத் தானும் எடுப்பதாகக் கூறினார். இவற்றைக் கேட்ட மூன்றாவது நபர், ஒரு கிறிஸ்தவர், “கடவுளுக்கு இப்படி எந்த வரையறையும் நான் போடுவது கிடையாது. நான் எல்லாப் பணத்தையுமே மேலே எறிந்துவிடுவேன். அவர் எடுத்துவிட்டு கீழே விடுவதை நான் எடுத்துக்கொள்வேன்” என்றார்.\r\n\r\n‘அவள் ஒரு ஏழை விதவை’ என்று குறிப்பிடப்பட்டுள்ளது. அவளிடம் பணமும் இல்லை; ஆதரிக்க பொறுப்பான கணவனும் இல்லை. அப்படிப்பட்டவளிடம் இருந்தது அந்த இரண்டு காசு மாத்திரமே. அதை அவள் காணிக்கைப் பெட்டியில் போட்டாள். இப்பொழுது அவளிடம் ஜீவனத்துக்கு எதுவும் கையில் இல்லை. ஆனால், தேவன் தன்னோடு இருக்கிறார் என்ற விசுவாசம், தன் காலங்கள் தேவகரத்தில் இருக்கிறது என்ற உறுதி அவள் மனதில் ஆணித்தரமாக இருந்தது. எந்த எதிர்பார்ப்பும் இன்றி நம்பிக்கையோடு தன்னிடம் உள்ள அனைத்தையும் மனப்பூர்வமாய் கொடுத்த அவளின் காணிக்கையே தேவனின் பார்வையிலும் விலையேறப்பெற்றதாய் இருந்தது. காணிக்கைப்பெட்டியில் பணம் போட்ட மற்ற எல்லாரைப் பார்க்கிலும் இந்த ஏழை விதவை அதிகமாய்ப் போட்டாள் என்றார் ஆண்டவர்.\r\n\r\nஆண்டவரிடமிருந்து எண்ணிலடங்காத நன்மைகளை நாம் பெற்றிருக்கிறோம்; தமது ஜீவனையே நமக்காகத் தந்திருக்கிறார். அப்படியிருந்தும் அவரது சேவைக்காய்க் கொடுக்கும்போது நமது மனம் ஓரவஞ்சனை செய்வது ஏன்? கொடுப்பதால் என்ன ஆசிகள் கிடைக்குமோ என்று எண்ணம் தோன்றுவதும் ஏன்? ‘கொடு, உனக்குக் கொடுக்கப்படும்’ என்ற வசனம் அந்நேரத்தில் நினைவில் எழுவதும் ஏன்? ‘வானத்தின் பலகணிகளைத் திறந்து இடங்கொள்ளாமற்போகுமட்டும் ஆசீர்வதிப்பேன் என்று சோதித்துப் பார்க்கும்படி ஆண்டவர் சொன்னாரே’’ என்ற புத்தி நம்மைத் தடுமாற வைப்பதும் ஏன்? இந்தவித சுயநல நோக்கம் இருந்தால் அந்த ஏழை விதவையின் செயல் நமக்கு ஒரு சவாலே.\r\n\r\n“அவனவன் விசனமாயுமல்ல, கட்டாயமாயுமல்ல, தன் மனதில் நியமித்தபடியே கொடுக்கக்கடவன். உற்சாகமாய்க் கொடுக்கிறவனிடத்தில் தேவன் பிரியமாயிருக்கிறார்” (2கொரிந்தியர் 9:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, தம்மையே எங்களுக்காக ஈந்த கிறிஸ்துவின் சிந்தை எங்களுக்குள் இருக்க வேண்டுதல் செய்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}