{
  "uniqueid": "20171213093922_5bf9a900",
  "date": "2017-12-13",
  "title": "அனைத்தையும் ஆளுபவர்",
  "key_verse": "40_14:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 14:22-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பேதுரு அவரை நோக்கி: ஆண்டவரே! நீரேயானால் நான் ஜலத்தின்மேல் நடந்து உம்மிடத்தில் வரக் கட்டளையிடும் என்றான்” (மத்தேயு 14:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாத்திரத்திலே உணவுவகைகளை வேகவைக்கும்போது, அது கொதித்துப் பொங்கி வெளியில் வழியாமல் இருப்பதற்காக மரத்தினாலான ஒரு அகப்பையை அப்பாத்திரத்தின்மேல் கிடையாக வைத்தபின் மூடுவது நல்லது என்பார்கள். அதுபோல வாழ்வில் பிரச்சனைகளும் போராட்டங்களும் பொங்கி எழும்போது கர்த்தர் நம்மோடு இருக்கிறார் என்ற நம்பிக்கை மேலோங்கி இருக்குமானால் எதுவுமே எல்லை மீறிப்போகமுடியாது.\r\n\r\nசீஷர்கள் படவில் ஏறிப்போகிறார்கள்; இயேசுவோ தனித்து ஜெபிக்கும்படிக்குப் போனார். நடுக்கடலில் காற்று எதிராக இருந்ததினால் படகு அலைகளினால் அலைவுபட்டது. அந்நேரத்தில் இயேசு கடலில் நடந்து வருவதைக் கண்ட சீஷர்கள் பயந்து அலறினார்கள். அவர் இயேசுதான் என்றறிந்ததும் பேதுரு துணிவாக, “ஆண்டவரே! நீரேயானால் நான் ஜலத்தின்மேல் நடந்துவரக் கட்டளையிடும்” என்றான். மற்ற சீஷருக்குத் தோன்றாத ஒரு தைரியமான எண்ணம் பேதுருவுக்குள் எழுந்தது ஆச்சரியம்தான்.\r\n\r\nபிரச்சனைகளும், சோதனைகளும் நம் வாழ்வில் மாறி மாறி வரத்தான் செய்யும். அதற்காக அவற்றினுள் நாம் மூழ்கிவிட முடியாது. பிரச்சனைகளுக்கு மேலாக நடந்து வெற்றியோடு செல்ல ஆண்டவர் நம்மோடிருக்கிறார் என்ற நம்பிக்கையே முக்கியமானதாகும். பேதுரு ஆண்டவரின் கட்டளை கிடைத்ததும் ஒன்றையுமே யோசிக்காது இறங்கி நடக்க ஆரம்பித்துவிட்டான். ஆனால், அவன் காற்று பலமாயிருப்பதையும் அலைகளையும் எப்போது நோக்க ஆரம்பித்தானோ அப்பொழுது அவன் தாழமுற்பட்டான். என்றாலும், அந்நேரத்தில் அவன் ஆண்டவரைத்தான் அழைத்தான். ஆண்டவர், “அவிசுவாசியே” என்று சொன்னாலும், அவனைத் தூக்கிவிட்டு, இருவரும் படகிற்கு வந்தனர். எது எப்படியோ, பேதுரு கடலின்மேல் நடந்தான் என்பது உண்மை.\r\n\r\nஆண்டவர் அனைத்தையும் ஆளுகிறவர் என்பதை நாம் நம்புகிறோமா? நமது வாழ்வின் போராட்டங்களுக்கும், பிரச்சனைகளுக்கும் மேலாக நம்மை நடத்த அவர் வல்லவர் என்பதை நாம் உணர்ந்துகொண்டால் எந்தப் பெரிய அலைகள் நம் வாழ்வில் மோதினாலும் நாம் அதிர்ந்து போகத்தேவையில்லை. பிரச்சனைகளுக்கு மேலாக அவரோடுகூட நடந்து கடந்து நாம் வெளியேறலாம். நம் வாழ்வில் எதுவுமே நிரந்தரம் இல்லை. அதுபோலவே பிரச்சனைகளும் நிரந்தரமானவைகளல்ல. நாம் தைரியமாக அதன்மீது நடப்போமாக.\r\n\r\n“நான் பெலனற்றுப்போய் மிகவும் நொறுக்கப்பட்டேன். என் இருதயத்தின் கொந்தளிப்பினால் கதறுகிறேன்” (சங்கீதம் 38:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, என் வாழ்வில் கடலலைகள் போலப் பிரச்சனைகள் சீறினாலும், அமிழ்ந்துபோகாமல் நான் உம்மோடுகூட மேலேயெழும்புவேன் என்ற நம்பிக்கையை எனக்குத் தந்தபடியால் உம்மைத் துதிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}