{
  "uniqueid": "20171211093927_1744c876",
  "date": "2017-12-11",
  "title": "எதைத் தவறவிட்டாய்?",
  "key_verse": "42_7:45-46",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 7:36-50"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீ என்னை முத்தஞ்செய்யவில்லை, இவளோ நான் உட்பிரவேசித்தது முதல் என் பாதங்களை ஓயாமல் முத்தஞ்செய்தாள். நீ என் தலையில் எண்ணைய் பூசவில்லை, இவளோ என் பாதங்களில் பரிமள தைலம் பூசினாள்” (லூக்கா 7:45-46)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மாட்டு தொழுவத்தில் படுத்திருந்த ஒரு நாய், மாடுகள் வைக்கோல் சாப்பிட வரும்போது குரைத்து அவற்றை ஓடஓட விரட்டிக்கொண்டிருந்ததாம். அந்த நாயும் வைக்கோலைச் சாப்பிடாது; அதைச் சாப்பிட வருகின்ற மாடுகளையும் சாப்பிடவிடாது. இதைத்தான் ‘வைக்கோற்பட்டறை நாய்’ என்று சொல்லுவார்கள். தானும் அனுபவிக்காது, அனுபவிக்க வேண்டியவர்களையும் அனுமதிக்காது. இந்தவித மனப்பான்மையுள்ள மனுஷரும் இருக்கத்தான் செய்கிறார்கள்.\r\n\r\nயூத கலாச்சாரத்தின்படி ஒரு விருந்தாளி வீட்டிற்கு வந்தால், கால்களை கழுவ அவருக்குத் தண்ணீர் கொடுத்து, தலைக்கு எண்ணைய் வைத்து, அவரை முத்தஞ்செய்து வரவேற்பதே சரியான முறைமையாகும். ஆனால் இயேசுவைத் தன் வீட்டிற்கு அழைத்த சீமோனோ இவைகள் எதையுமே அவருக்குச் செய்யவில்லை. ஆனால், பாவியான ஒரு ஸ்திரீ பரிமள தைலத்தைக் கொண்டுவந்து அவருடைய பாதத்தில் பூசி, தலைமயிரினால் துடைத்து, அவருடைய பாதங்களை முத்தஞ்செய்தபோது அது சீமோனின் கண்களை உறுத்தியது. தான் செய்யாத காரியங்களை அவள் செய்வதைக் கண்டபோது, அதிலும் பாவியான இந்தப் பெண் இவற்றைச் செய்வதற்கு இயேசு எப்படி அனுமதிக்கலாம் என்று தனக்குள் முறுமுறுக்கத் தொடங்கினான். அப்பொழுது இயேசு பொறுமையாக பதிலளிக்கிறார். “நீ எனக்குச் செய்யத் தவறியதை இந்தப் பெண் செய்தாள்” என்று அவர் அவனுக்கு விளங்க வைத்தார்.\r\n\r\nஇன்று சபைகளிலும் கிறிஸ்தவ பணிகளிலும் எத்தனையோ பொறுப்பான முக்கியமான பணிகள் உண்டு. ஆனால், அதை எடுத்து அர்ப்பணிப்புடன் செய்வதற்கு எவருமே முன்வரமாட்டார்கள். பின்பு பல சிரமங்கள் மத்தியிலும் ஒருவரோடு பேசி, அவரைச் சம்மதிக்க வைத்து அப்பணிக்கு அமர்த்தும்போது, “இவரை ஏன் இப்பணிக்கு அமர்த்தினீர்கள்? இவர் இதற்குப் பொருத்தமற்றவர். இவர் பல பணிகளில் ஈடுபட்டுக்கொண்டிருக்கிறார்” என்றெல்லாம் கேள்விகள் எழுப்பப் பலர் முன்நிற்பார்கள். தாங்களும் செய்யாமல் செய்ய இருப்பவர்களையும் செய்யவிடாமல் தடுப்பது தான் இன்று மனித இயல்பாகிவிட்டது. இப்படிப்பட்ட எண்ணம் நமக்குள்ளும் இருந் தால் நம்மைப் பார்த்தும் ஆண்டவர் சொல்லுகிற காரியம்: “நீ செய்யவேண்டியதைச் செய்யாமல் தவறவிட்டதை அவர்கள் செய்கிறார்கள்” என்பதே.\r\n\r\n“எதைச் செய்தாலும் அதை மனுஷர்களுக்கென்று செய்யாமல், கர்த்தருக்கென்றே மனபூர்வமாய்ச் செய்யுங்கள்” (கொலோ 3:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, நான் உமக்காக செய்யவேண்டிய காரியங்களை செய்யாமல் தவறினதை எனக்கு மன்னியும். இன்றே அவைகளை செய்வதற்கு என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}