{
  "uniqueid": "20171209093933_37e70912",
  "date": "2017-12-09",
  "title": "நம்பிக்கையின் தொடுதல்",
  "key_verse": "40_9:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 9:18-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இயேசு திரும்பி அவளைப் பார்த்து: மகளே, திடன்கொள். உன் விசுவாசம் உன்னை இரட்சித்தது என்றார். அந்நேரம் முதல் அந்த ஸ்திரீ சொஸ்தமானாள்” (மத்தேயு 9:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மைப் பாவத்திலிருந்து விடுதலையாக்கி இரட்சிக்கும்படிக்கு கிறிஸ்து நம்மைத் தேடிவந்தார்; அது அவர் செய்தது. அதை விசுவாசித்து அவரை நமது இரட்சகராக ஏற்றுக்கொள்வது நாம் செய்யவேண்டியதாகும். அப்படி நாம் செய்யும்போதே இரட்சிப்பைக் கண்டுகொள்கிறோம். கிறிஸ்து பிறப்பின் அர்த்தமும் நமது வாழ்வில் அப்போதுதான் வெளிப்படுகிறது.\r\n\r\nஇன்றைய தியானப்பகுதியும் இரண்டுவிதமான சம்பவங்களைச் சித்தரிக்கிறது. ஒன்று தலைவன் ஒருவன் வந்து மரித்துப்போன தனது மகளுக்காக இயேசுவிடம் வேண்டிக்கொண்டபோது அவளை எழுப்புவதற்காக இயேசு அவனது வீட்டிற்குப் புறப்பட்டுப் போய்க்கொண்டிருக்கிறார். அந்தவேளையில் பன்னிரண்டு வருடமாய் பெரும்பாடு நோயினால் பீடிக்கப்பட்டிருந்த ஒரு பெண் தான் விடுதலையாகவேண்டும் என்ற விசுவாசத்தோடு இயேசுவின் வஸ்திரத்தின் ஓரத்தைத் தொட்டதால் குணமாகிறாள். இயேசு தலைவனின் மகளைத் தேடிச் செல்கிறார்; இந்தப் பெண்ணோ இயேசுவைத் தேடி வந்து தொடுகிறாள்.\r\n\r\nநமது வாழ்விலும் இந்தவிதமான இரண்டு காரியங்களும் நடைபெறுவதுண்டு. நம்மை ஆண்டவர் தேடிவரும் சந்தர்ப்பங்களும் உண்டு. நாம் ஆண்டவரைத் தேடி செல்லவேண்டிய சந்தர்ப்பங்களும் உண்டு. எப்போதுமே ஆண்டவர் நம்மைத் தேடிவருவார் என்று நாம் எதிர்பார்த்து நமது பகுதியைத் தவறவிட்டு விடக்கூடாது. நாம் ஆண்டவரை நம்பிக்கையோடு தேடும்போது அவர் நமது வாழ்வில் கிரியை செய்பவராகவும் நம்மை விடுதலையாக்குபவராகவும் இருக்கிறார். பன்னிரண்டு வருடமாக விடுதலைக்காக அலைந்து திரிந்த அந்தப் பெண் விசுவாசத்தோடு தொட்டதினாலே விடுதலை பெற்றாள்; அவளது நம்பிக்கை வீண்போகவில்லை. நம்பிக்கை நமது வாழ்வின் அஸ்திபாரம். விசுவாசம் நமது வாழ்வின் உயிர்நாடி.\r\n\r\nகிறிஸ்தவ வாழ்வு, நாம் கொண்டிருக்கும் விசுவாசத்தில்தான் உறுதி கொண்டிருக்கிறது. கிறிஸ்து கிருபையாய் நமக்கு அருளியுள்ள விடுதலையை நாம் விசுவாசத்தினாலே மாத்திரமே ஏற்றுக்கொள்கிறோம். இந்தக் கிறிஸ்துமஸ் நாட்களில் அவர் நமக்காகச் செய்த காரியத்தை எந்தளவுக்கு நமது வாழ்வில் நம்பிக்கையோடு ஏற்றுக் கொண்டிருக்கிறோம் என்பதை சிந்தித்துப் பார்ப்போம்.\r\n\r\n“உங்கள் விசுவாசம் உலகமெங்கும் பிரசித்தமாகிறபடியினாலே, முதலாவது நான் உங்களெல்லாருக்காகவும் இயேசுகிறிஸ்து மூலமாய் என் தேவனை ஸ்தோத்திரிக்கிறேன்” (ரோமர் 1:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இயேசுவை விசுவாசிக்கிறேன் என்று சொல்லுகிற என் வாழ்விலே அந்த விசுவாசம் உறுதியாயிருக்க கிருபை செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}