{
  "uniqueid": "20250112073432_7fffffff",
  "date": "2025-01-12",
  "title": "புதிய கட்டளை!",
  "key_verse": "43_13:34",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 15:10-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் உங்களில் அன்பாயிருந்ததுபோல நீங்களும் ஒருவரிலொருவர் அன்பாயிருங்கள் என்கிற புதிதான கட்டளையை உங்களுக்குக் கொடுக்கிறேன் (யோவான் 13:34)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அன்புக்கு ஒரு மாதிரி!” அந்த முன்மாதிரி, ஆண்டவர் இயேசு ஒருவரே தான்!! தேவசாயலில் படைக்கப்பட்ட மனுஷனுக்குள் வைக்கப்பட்ட “அன்புக்கு” நடந்தது என்ன? இந்த உலக வாழ்விலே மனிதராகிய நமக்கு இப்படிப்பட்ட ஒரு மாதிரி அவசியமாயிருப்பதைக் குறித்து என்ன சொல்லுவோம்? ஆம், தேவனுடைய சாயலில் மனிதன் படைக்கப்பட்டிருந்தாலும், பாவத்தில் விழுந்துவிட்ட நிலையில் அவனுக்குள் வைக்கப்பட்டிருந்த தெய்வீக அன்பும் மாசுபடிந்ததாகிவிட்டது. அன்பு என்ற ஒப்பற்ற பண்பில் போலியும் மாயையும் கலந்துவிட்டது. இல்லையானால், அன்று தன் தம்பியைக் கொன்றிருப்பானா காயீன்?\r\n\r\nபிறரிடத்தில் அன்பாயிருப்பதற்கான கட்டளை புதியது அல்ல. “உன்னில் நீ அன்புகூருவதுபோல் பிறனிலும் அன்புகூருவாயாக” (லேவி.19:18) என்று கர்த்தர் ஏற்கனவே கட்டளை கொடுத்துவிட்டார். ஆனால் இப்போது, “நான் உங்களில் அன்பாயிருந்ததுபோல நீங்களும் ஒருவரிலொருவர் அன்பாயிருங்கள்” என்கிறார் இயேசு. பிறரை நேசிப்பதில் இது ஒரு புதிய புரட்சி! இப்போது நாம் பிறரில் காட்டும் அன்பு, இயேசுவின் அர்ப்பணிப்பின், தாமே தம்மைப் பலியாக ஈந்த தன் அடிப்படையில் இருக்கவேண்டும் என்று இயேசு நமக்குக் கட்டளையாகவே கொடுத்திருக்கிறார். அன்று இயேசு இந்தப் புதிய கட்டளையைக் கொடுத்தபோது, இயேசு சிலுவைக்குப் போகவில்லை; பாவம் பரிகரிக்கப்படவில்லை; மனிதன் மீட்கப்படவும் இல்லை. ஆனால், இன்று, ஆண்டவராகிய இயேசுவின் இரத்தத்தால் மீட்கப்பட்ட நமக்குள் இருந்து புறப்படுகிற அன்பு என்ற பண்பு எப்படிப்பட்டது?\r\n\r\nஇயேசு நம்மில் அன்பாயிருந்ததுபோல நாமும் ஒருவரிலொருவர் அன்பாயிருந்தால், ஒரு உறுதி நமக்குக் கொடுக்கப்பட்டுள்ளது. “நீங்கள் என்னுடைய சீஷர்களென்று எல்லாரும் அறிந்துகொள்வார்கள்” என்பதே அந்த உறுதி. பிதாவின் அன்பு இயேசுவில் வெளிப்பட்டது; நாம் இயேசுவின் அன்பில் வாழும்போது, அது நமக்கூடாக வெளிப்படுகிறது. “நாம் ஒருவர்மீது ஒருவர் வைத்திருக்கும் அன்பிலும், கிறிஸ்துவின்மீது நாம் வைத்திருக்கும் அன்பிலும் வெளிப்படுத்தப்படும் தேவனுடைய அன்பு, பரலோக சமூகத்தை அர்த்தப்படுத்தும் அடையாளமாக இருக்கும்” என்று பிரபல்ய எழுத்தாளர் ஒருவர் எழுதியுள்ளார். இதுதான் இயேசு இட்ட கட்டளையின் பிரதிபலன்!\r\n\r\nஆம் பிரியமானவர்களே, இயேசுவின் அன்பையும், அவரில் தேவன் வைத்த அன்பையும் வெளிப்படுத்தும் பாத்திரமாக தேவன் நம்மைத்தான் வைத்திருக்கிறார். நாம் அந்த அன்பிற்கு உகந்த பாத்திரங்களாக திகழ்வோமாக. தேவனிடத்தில் அன்புகூருகிறவன் தன் சகோதரனிடத்திலும் அன்புகூரவேண்டுமென்கிற இந்தக் கற்பனையை அவராலே பெற்றிருக்கிறோம் (1யோவான் 4:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நாங்கள் உமது சீஷர்கள் என்று விளங்கும்படி உமது அன்பை பிறரிடம் வெளிப்படுத்தவும் அவர்களை நேசிக்கவும் எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}