{
  "uniqueid": "20171207093938_7fffffff",
  "date": "2017-12-07",
  "title": "சாத்தானின் கட்டு",
  "key_verse": "42_13:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 13:10-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இதோ, சாத்தான் பதினெட்டு வருஷமாய்க் கட்டியிருந்த ஆபிரகாமின் குமாரத்தியாகிய இவளை ஓய்வு நாளில் இந்தக் கட்டிலிருந்து அவிழ்த்துவிடவேண்டியதில்லையா” (லூக்கா 13:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துமஸ் மரத்துக்கு அடியில் அழகான பரிசுப்பொருட்கள் சுற்றப்பட்டு வைக்கப்பட்டிருந்ததைக் கண்டேன். இந்தப் பரிசுப் பொட்டலங்கள் கிறிஸ்துமஸ் நாளிலே கட்டவிழ்க்கப்படும் என்று வீட்டிலுள்ளவர்கள் சொன்னார்கள். பரிசுப் பொருட்களைக் கட்டவிழ்க்க இருக்கிற நமக்கு, சாத்தானின் தந்திரங்களுக்குள்ளும், பாவத்துக்குள்ளும் கட்டப்பட்டிருக்கும் ஏராளமான மக்கள் கட்டவிழ்க்கப்படவேண்டுமே என்ற பாரம் உண்டா?\r\n\r\nபலவீனப்படுத்தும் ஆவியைக்கொண்டு நிமிரக்கூடாத கூனியாக இருந்த ஸ்திரீயை இயேசு குணமாக்கினார். பதினெட்டு வருஷமாக இந்தக் கட்டுக்குள் அகப்பட்டுக் கிடந்தவள் குணமாக்கப்பட்டபோது, அங்கிருந்த ஜெப ஆலயத் தலைவன் அதற்காகச் சந்தோஷப்படாமல், ஓய்வு நாளிலே அவளைக் குணமாக்கியதற்காக பிரச்சனை செய்வதைக் காண்கிறோம். இயேசுவோ ஓய்வுநாளை கிரமமாய் அனுஷ்டிப்பதைப் பார்க்கிலும், பதினெட்டு வருடமாய் சாத்தானின் கட்டுக்குள் இருந்த இவளை ஓய்வு நாளில் விடுதலையாக்கியதே பெரிய காரியம் என்றார்.\r\n\r\nகிறிஸ்து பிறப்பை நினைவுகூரும் இந்நாட்களிலே நமது ஆலயங்களில் கீத ஆராதனைகளும், ஐக்கிய உணவுகளும், பிள்ளைகளுக்கு பரிசளிப்பு விழாக்களும் தவறாது நடைபெற்றே ஆகவேண்டும் என்றாகிவிட்டது. இதில் ஒன்று தவறிவிட்டாலே, பல கேள்விகள் கேட்பதற்காக அநேகர் முன்நிற்பர். ஆனால், கிறிஸ்து நமக்காக மீட்டுத்தந்த அந்த மீட்பின் செய்தியைப் பிறருக்கு அறிவிப்பதிலோ, அல்லது கட்டப்பட்டிருப்போர் விடுதலையாக்கப்படவேண்டும் என்பதிலோ நாம் எந்தவிதமான கரிசனையும் எடுப்பதில்லை. ஒவ்வொரு நிகழ்வுகளையும் ஆலயங்களில் கிரமமாக நடத்தி, அதற்காக எவ்வளவோ பணத்தையும் செலவு செய்து, தவறாமல் வந்து கலந்துகொண்டால் நமக்குப் பரம திருப்தி.\r\n\r\nஇதைத்தான் நாம் வருடந்தோறும் செய்கிறோம். இதுதான் நாம் உலகிற்கு எடுத்துக்காட்டும் கிறிஸ்து பிறப்பின் அர்த்தமாகவும் அமைந்துவிட்டது. இவைகள் என்றைக்கு மாற்றம் அடையப்போகிறது? நாம் என்றைக்கு நமக்குள் மாற்றங்களைச் செய்ய முன்வரப்போகிறோம். அன்று யூதாஸ் இயேசுவைக் காட்டிக்கொடுத்தான் என்று அவனையே குற்றஞ்சாட்டும் நாமும் இன்று இயேசுவை, அவரது பிறப்பைக் காட்டிக்கொடுக்கிறோமோ என்று சற்றுச் சிந்தித்துப் பார்ப்பது நல்லது. தேவனுடைய பெருமூச்சு நமக்குக் கேட்கிறதா?\r\n\r\n“கர்த்தர் கட்டுண்டவர்களின் பெருமூச்சைக் கேட்கவும், கொலைக்கு நியமிக்கப்பட்டவர்களை விடுதலையாக்கவும்…” (சங்கீதம் 102:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, சிறுமைப்பட்டவர்களுக்கு நற்செய்தியை அறிவிக்கவும் பாவத்தி னாலும் அக்கிரமத்தினாலும் கட்டுண்டுண்டவர்களுக்கு விடுதலையை அறிவிக்கவும் இக்கிறிஸ்துமஸ் காலங்களில் நாங்கள் பிரயாசப்பட எங்களுக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}