{
  "uniqueid": "20171206093941_7fffffff",
  "date": "2017-12-06",
  "title": "பார்வை பெறவேண்டும்",
  "key_verse": "41_10:51",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 10:46-52"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இயேசு அவனை நோக்கி: நான் உனக்கு என்ன செய்ய வேண்டும் என்றிருக்கிறாய் என்றார். அதற்கு அந்தக் குருடன்: ஆண்டவரே! நான் பார்வையடைய வேண்டும் என்றான்” (மாற்கு 10:51)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு கிறிஸ்துமஸ் காலத்தில் ஒரு நிகழ்ச்சிக்காக ஆலய வளாகத்துக்குள் வாகனத்தை நிறுத்திவிட்டு, வெளியில் இறங்க முற்பட்டபோது கண்கள் கூசியது; எதுவுமே தெரியவில்லை. அவ்வளவு வெளிச்சம் நிறைந்த மின்விளக்குகள். வெளிச்சம் இல்லாவிட்டால் கண்தெரியாது; ஆனால், இங்கே வெளிச்சத்தின் பிரகாசத்தினால் கண் தெரியவில்லை. இன்று நமது நிலைமையும் இதுதான். வெளிப் பிரகாரமான பல காரியங்கள் அதிகரித்ததால், கிறிஸ்து பிறப்பின் அர்த்தத்தையே காணமுடியாதபடி நமது மனக்கண்கள் குருடாகிவிட்டதோ!\r\n\r\nபர்த்திமேயு குருடனாக இருந்தாலும் மற்றவர்கள் இயேசுவைப்பற்றிப் பேசுவதைக் கேட்கக்கூடியதாக இருந்தது. அநேக காலடி சத்தங்களைக் கேட்டு இயேசு போகிறாரோ என்று உணர்ந்தவனாக, “தாவீதின் குமாரனே! எனக்கு இரங்கும்” என்று கூப்பிடுகிறான். மற்றவர்களின் அதட்டல் பேச்சுக்கு அவன் செவிகொடுக்கவில்லை. அவனது ஒரே நோக்கம் எப்படியாவது இயேசுவைச் சந்தித்துவிடவேண்டும் என்பதே. அவரைச் சந்தித்தபோது அவன் கேட்ட ஒரேயொரு காரியம், “ஆண்டவரே! நான் பார்வையடைய வேண்டும்” என்பதே.\r\n\r\nஅவன் தனது அடிப்படைப் பிரச்சனையைத் தீர்த்துக்கொள்ள எண்ணினான். அவனுக்கு பணம், உணவு, உறைவிடம் என்று பல பிரச்சனைகள் இருந்திருக்கலாம். ஆனால் அவனோ, முதலில் பார்வையடைந்துவிட்டால் மற்றவற்றை எப்படியாவது பார்த்துக்கொள்ளலாம் என்று எண்ணினான். பணம், வசதி வாய்ப்புகள் யாராலும் கொடுக்கமுடியும். ஆனால், பார்வையோ இயேசுவினால் மாத்திரமே கொடுக்கமுடியும் என்பதை அவன் அறிந்திருந்தான்.\r\n\r\nதேவ அன்பைப் புரிந்திட முடியாமல், அவர் கிருபையாய் அருளும் இரட்சிப்பைப் பெற்றிடமுடியாமல் குருட்டாட்டம் பிடித்துள்ள அநேகர் நம் மத்தியிலும் இருக்கத்தான் செய்கிறார்கள். கிறிஸ்து இவ்வுலகிற்கு வந்ததன் நோக்கத்தைக்கூட உணரமுடியாமல், கிறிஸ்து பிறப்பை நினைவுகூர கிறிஸ்துமஸ் காலங்களை எதிர்பார்த்திருக்கிறவர்களும் உண்டு. கிறிஸ்துமஸ் காலங்களில், மக்களின் மனங்களைத் திசைதிருப்பி, அவர்களது மனக்கண்களைக் குருடாக்கிவிடுகிறான் சத்துரு. அவர்கள் பார்வையடைய வேண்டும் என்று எண்ணாமல் நமது அர்த்தமற்ற கொண்டாட்டங்களால் அவர்களை இன்னமும் குருடாக்கிக் கொண்டிருப்பதை உணர்ந்து, நமது காரியங்களைச் சரிப்படுத்துவோமாக.\r\n\r\n“தன் சகோதரனைப் பகைக்கிறவன் இருளிலே இருந்து இருளிலே நடக்கிறான். இருளானது அவன் கண்களைக் குருடாக்கினபடியால் தான் போகும் இடம் இன்னதென்று அறியாதிருக்கிறான்” (1 யோவான் 2:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: விடுவிக்கும் தேவனே! தேவனை நோக்கி பார்க்கக்கூடாதபடிக்கு சத்துரு வினால் குருடாக்கப்பட்டிருக்கும் எங்கள் மனக்கண்களை திறந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}