{
  "uniqueid": "20171205093944_0fbdb41a",
  "date": "2017-12-05",
  "title": "ஆபத்தில் அலறல்",
  "key_verse": "40_8:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 8:23-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அப்பொழுது அவருடைய சீஷர்கள் வந்து, அவரை எழுப்பி: ஆண்டவரே! எங்களை இரட்சியும், மடிந்துபோகிறோம் என்றார்கள்” (மத்தேயு 8:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இலங்கையில் யுத்தகாலத்தில் பாதுகாப்புக்காக ஒரிடத்தில் கூடியிருந்த மக்கள், சாப்பிட்டு, சீட்டுவிளையாடி, பகிடிகள் பேசி சிரித்து சந்தோஷமாக இருந்தனர். திடீரென ஷெல் கூவிவரும் சத்தம் கேட்டதும் எல்லார் முகத்திலும் பயப்பீதி! “ஆண்டவரே, ஆண்டவரே” என்று அலறுவோர் ஒரு பக்கம்; சுவரில் சிலுவை அடையாளம் போட்டு கதறுவோர் ஒரு பக்கம். இப்படியாக, ஒரு நிமிடத்தில் அவர்களது சந்தோஷம் எல்லாமே காணாமற்போய், பயம் பற்றிக்கொண்டுவிட்டதை காணக்கூடியதாயிருந்தது.\r\n\r\nபடகு அலைகளினால் மூடப்படத்தக்கதாய் கடலில் பெருங்காற்று உண்டானது. சீஷர்கள், நித்திரையாயிருந்த இயேசுவை அப்போதுதான் எழுப்பி: “ஆண்டவரே! மடிந்துபோகிறோமே” என்கிறார்கள். எழுந்த ஆண்டவர்: “அற்ப விசுவாசிகளே ஏன் பயப்படுகிறீர்கள்” என்றார். ஆபத்து வந்தபோது சீஷர்களை அவிசுவாசமும், பயமும் பிடித்துக்கொண்டதைக் காண்கிறோம். அப்போது, அவற்றிலிருந்து வெளியேற வழிதெரியாமல் ஆண்டவரை எழுப்புகிறார்கள்.\r\n\r\nநமது வாழ்க்கைப் படகிலும் பிரச்சனைகளும், போராட்டங்களும் வரும்போது நாம் அவிசுவாசப்பட்டு பயந்து நடுங்குகிறோம். அந்நேரத்தில்தான் ஓடிச்சென்று, “ஆண்டவரே, ஆண்டவரே” என்று அவரைக் கூப்பிட்டு எழுப்புகிறோம். ஆண்டவர் நமது அன்றாட வாழ்வில் உயிரோட்டமுள்ள ஆண்டவராக இருக்கவேண்டும். எந்நேரத்திலும் அவரையே நம்பி, விசுவாசத்தோடு நாம் தைரியமாக வாழவேண்டும். இல்லையென்றால், ஆபத்து வரும்போது இரட்சியும் என்று அலற நேரிடும்.\r\n\r\nநம்முடன் கூடவே இருப்பதையே ஆண்டவர் விரும்புகிறார். நம்முடைய தேவைகளையும், வேண்டுதல்களையும் நாம் அவரிடமே தைரியமாய்த் தெரிவிக்கலாம். ஆனால், அவரோடுள்ள உறவைச் சீராகப் பேணிக்கொண்டால் மாத்திரமே, நாம் எந்தச் சூழ்நிலையிலும் திடமாக கலங்காமல் விசுவாசத்தோடு வாழமுடியும். இன்று, அநேகமான பொருட்கள், ஒருமுறை உபயோகித்துவிட்டு எறிந்துவிடுவதற்கென்றே தயாரிக்கப்பட்டுள்ளது. அவ்விதமாக தேவனுடனான உறவைப் பயன்படுத்தினால் தக்க சமயத்தில் கலங்கவேண்டிவரும். தேவனுடனான பெறுமதிப்பு வாய்ந்த உறவை அன்றாடம் சீராகப் பேணி, அதில் நிலைத்திருப்போமாக. அதுவே நமக்குப் பாதுகாப்பு.\r\n\r\n“அப்பொழுது அவர்கள் என்னை நோக்கிக் கூப்பிடுவார்கள்; நான் மறு உத்தரவு கொடுக்கமாட்டேன். அவர்கள் அதிகாலையிலே என்னைத் தேடுவார்கள், என்னைக் காணமாட்டார்கள்” (நீதிமொழிகள் 1:28)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, தேவைக்குமாத்திரம் உம்மைத் தேடுகிறவனாயிராமல், உம்மோடுள்ள உறவிலே என்றும் உறுதியாயிருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}