{
  "uniqueid": "20171203093949_4776b084",
  "date": "2017-12-03",
  "title": "முக்கியத்துவம்",
  "key_verse": "42_10:42",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 10:38-42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவையானது ஒன்றே, மரியாள் தன்னை விட்டெடுபடாத நல்ல பங்கைத் தெரிந்துகொண்டாள் என்றார்” (லூக்கா 10:42)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துமஸ் காலம் வந்துவிட்டது என்பதை நாம் காட்டும் ஆரவாரங்களே சொல்லாமல் சொல்லிவிடும். வாங்குவது, அனுப்புவது, அலங்கரிப்பது மட்டுமல்ல, கேரல் பாடல் பயிற்சிகளும் இருக்கும். இந்தப் பரபரப்புக்குள் கிறிஸ்து மறைந்து விடுகிறார். அவரைத் தியானிக்கும் தியானமும் தொலைந்துவிடுகிறது. குடும்ப ஜெபமோ மறக்கப்பட்டேவிடுகிறது; காரணம், குடும்ப அங்கத்தினர் வீடு வந்து சேரக் காலதாமதமாகிறது.\r\n\r\nவிருந்தினர் வீட்டிற்கு வந்துவிட்டால் அவர்களை உபசரிப்பதும், உணவளிப்பதும், தங்க இடம் ஒழுங்கு செய்வதும் சாதாரணமாக பெண்கள் செய்யும் காரியம்தான். இங்கே மார்த்தாளின் வீட்டுக்கு வந்தவர் இயேசு. ஆகையால் வீட்டிற்கு மூத்தவள் மார்த்தாள் ஓடியோடி பணிகளைச் செய்கிறாள். களைத்துப்போன மார்த்தாள், தன் தங்கை மரியாள் ஒரு வேலையும் செய்யாமல் இயேசுவின் பாதத்தருகில் உட்கார்ந்து அவர் பேசுவதைக் கேட்டுக்கொண்டிருப்பதைக் காண்கிறாள். மார்த்தாளுக்குப் பொறுக்கவில்லை. மரியாளைக்குறித்து பெரிய ஒரு குற்றச்சாட்டை நேராக இயேசு விடமே முன்வைக்கிறாள். இயேசு மார்த்தாளைப் பார்த்து: “நீ அநேக காரியங்களைக் குறித்து கவலைப்படுகிறாய். மரியாளோ தேவையானதைத் தெரிந்துகொண்டாள்” என்றார்.\r\n\r\nமார்த்தாளும் இயேசுவுக்காகவே காரியங்களைச் செய்தாள். அதைத் தவறு என்று ஆண்டவர் சொல்லவில்லை. ஆனால் முக்கியமானதை மார்த்தாள் தவறவிட்டு விட்டாள் என்பதையே அவர் அவளுக்குச் சுட்டிக்காட்டினார். மரியாளைப்போல ஆண்டவரின் பாதபடியில் அமர்ந்திருந்து அவர் சொல்லுவதைக் கேட்டு, அதன்பின் அவருக்காக பணியாற்றுவதே தேவனுக்குகந்த ஊழியமாக இருக்கும். நமது வாழ்வில் மரியாள் மார்த்தாள் இருவரின் பணிகளும் அவசியம்; அதில் மரியாளின் பணி அதிமுக்கியத்துவம் வாய்ந்தது.\r\n\r\nஇன்று கிறிஸ்துமஸ் ஆரவாரத்துக்குள் கிறிஸ்து மறக்கப்பட்டும், கிறிஸ்து பிறப்பின் அர்த்தம் மழுங்கியும் போகுமானால், நாம் முக்கியத்துவங்களைத் தவறவிட்ட மார்த்தாள் போலாகிவிடுவோம். ஆண்டவரைத் தேட அவரது வார்த்தைகளைத் தியானிக்க நமக்கு நேரமில்லாமல், கொண்டாட்டத்திற்கான ஆயத்தங்கள் செய்கிறோம் என்றால், அதில் எந்தவிதமான பயனும் இல்லை. இயேசுவின் பாதம் அமர்ந்து, அவரது வழி நடத்துதலோடு கிறிஸ்து பிறப்பினை நினைவுகூர்ந்தால்தான் அதன்மூலம் கிறிஸ்துவை அறியாதோரும் கிறிஸ்துவண்டை வர வழிபிறக்கும்.\r\n\r\n“முதலாவது தேவனுடைய ராஜ்யத்தையும், அவருடைய நீதியையும் தேடுங்கள். அப்பொழுது இவைகளெல்லாம் உங்களுக்குக்கூடக் கொடுக்கப்படும்” (மத்.6:33)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இக்கிறிஸ்துமஸ் நாட்களில் தேவ இராஜ்யத்தின் முக் கியத்துவதை நாங்கள் மறந்து விடாதிருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}