{
  "uniqueid": "20171202093952_7fffffff",
  "date": "2017-12-02",
  "title": "விசுவாசித்தால் ஆகும்",
  "key_verse": "41_9:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 9:17-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இயேசு அவனை நோக்கி: நீ விசுவாசிக்கக்கூடுமானால் ஆகும், விசுவாசிக்கிறவனுக்கு எல்லாம் கூடும் என்றார்” (மாற்கு 9:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எதிர்பாராத ஒரு பிரச்சனை திடீரென நேரிட்டால், அதற்காக நாம் தேவனிடம் ஜெபிக்காமல், உடனே பெரிய ஊழியர்களைத் தேடி நாம் ஓடுவது ஏன்? நமது பிரச்சனைக்காக நாமே குடும்பமாய் முழங்காற்படியிட்டு ஜெபித்தால் அதை ஆண்டவர் கேட்கமாட்டாரா? அல்லது நமது ஜெபத்தில் நமக்கே நம்பிக்கை இல்லையா? நமது பிரச்சனைகளையும் பாரங்களையும் மற்ற ஊழியர்களிடமும் சக ஆவிக்குரிய நண்பர்களோடும் ஜெப உதவிக்காக பகிர்ந்துகொள்வது தவறல்ல. ஆனால், பெரிய ஊழியர்களின் ஜெபத்தை மாத்திரம்தான் தேவன் உடனடியாகக் கேட்பார் என்ற எண்ணங்கொண்டிருந்தால் நம்மைப் பார்த்தும், “விசுவாசமில்லாத சந்ததியே” என்று தான் ஆண்டவர் சொல்ல நேரிடும்.\r\n\r\nஇங்கே ஒரு தகப்பன் ஊமையும் செவிடுமான ஆவிபிடித்த தன் மகனை குண மாக்கும்படிக்கு இயேசுவிடம் கேட்கிறதை காண்கிறோம். “அவனை உமது சீடரால் குணமாக்க முடியவில்லை. நீர் குணமாக்கும்” என்று கேட்டபோது, இயேசு, “நீ விசுவாசித்தால் எல்லாம் கூடும்” என்றார். நமது ஜெபங்கள் கேட்கப்படுவது நமது விசுவாசத்தில்தான் தங்கியிருக்கிறதே தவிர, யார் ஜெபிக்கிறார்கள், எப்படி ஜெபிக்கிறார்கள் என்பதில் அல்ல. நமக்கு விசுவாசம் இல்லாமல் நாம் எந்த மூலைக்கு ஓடினாலும் பயனில்லை. குணமளிக்கும் தேவனை நாம் விசுவாசிக்கிறோமா? நமது விசுவாசம் யார்மேல் உள்ளது? இதுதான் முக்கியம்.\r\n\r\nபிள்ளையின் தகப்பன் தனது அவிசுவாசத்தை தேவன் முன்னிலையில் அறிக்கை செய்தான். “ஆண்டவரே, விசுவாசிக்கிறேன். என் அவிசுவாசம் நீங்கும்படி உதவி செய்யும்” என்றான். தேவன் அவனது விண்ணப்பத்தைக் கேட்டார். அவனது குமாரனை குணமாக்கினார். நாமும் நமது அவிசுவாசத்தை தேவன் முன்னிலையில் அறிக்கை செய்து விசுவாசத்தில் பெருகுவோமாக.\r\n\r\nடிசம்பர் மாதம் தொடங்கிவிட்டாலே நாமும் கிறிஸ்துமஸ் கொண்டாட்டத்துக்கான ஆயத்தங்களைச் செய்யத் தொடங்கிவிடுவோம். கொண்டாட்டத்துக்கு முக்கியத்துவம் கொடுக்கும் நாம், கிறிஸ்து இவ்வுலகிற்கு வந்ததன் நோக்கத்தை அறிந்தும் அறியாதவர்களாக இருக்கிறோமா என்று எண்ணத்தோன்றுகிறது. நம்மை மீட்பதற்காகவே இயேசு வந்தார் என்பதை நாம் விசுவாசிப்பது மெய்யானால், நமது கொண்டாட்டங்கள் அவிசுவாசிகளாய் இருப்போர் மத்தியில் தேவ அன்பைக் காட்டுவதாய் அமைகிறதா? என்பதைச் சிந்தித்துப் பார்ப்பது நல்லது. வியாதியிலும் பிசாசின் தந்திரங்களிலும் சிக்கிக்கிடப்போரை மீட்பதற்கு நாம் எந்தவிதத்தில் நமது பங்கை இந்தக் கிறிஸ்துமஸ் நாட்களில் காட்ட எத்தனிக்கிறோம்?\r\n\r\n“வீணான மனுஷனே கிரியைகளில்லாத விசுவாசம் செத்ததென்று நீ அறிய வேண்டுமோ?” (யாக்கோபு 2:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெபத்தைக் கேட்பவரே, எனது ஜெபம் விசுவாசமுள்ளதாயிருக்கவும் எனது விசுவாசம் கிரியைகள் உள்ளதாயிருக்கவும் வேண்டுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}