{
  "uniqueid": "20171201093955_7fffffff",
  "date": "2017-12-01",
  "title": "நான் பாத்திரனல்ல",
  "key_verse": "40_8:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 8:5-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நூற்றுக்கு அதிபதி பிரதியுத்தரமாக: ஆண்டவரே! நீர் என் வீட்டிற்குள் பிரவேசிக்க நான் பாத்திரனல்ல. ஒரு வார்த்தை மாத்திரம் சொல்லும், அப்பொழுது என் வேலைக்காரன் சொஸ்தமாவான்” (மத்தேயு 8:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஆண்டவரிடம் ஒரு மோட்டார் சைக்கிள் கேட்டேன். அவரோ, ‘எனக்காக நீ அநேக இடங்களுக்குப் போகிறாய். அதனால் உனக்குக் கார் ஒன்று தருகிறேன் என்றார். ஒரு வீடு கேட்டேன். அவரோ ஒரு மாடி வீட்டைச் சொந்தமாகவே தந்து விட்டார்” ஆண்டவரின் ஊழியத்தைச் செய்வதால், அவரிடமிருந்து இதையெல்லாம் பெற்றுக்கொள்ள தான் முற்றிலும் தகுதியுள்ளவன் என்ற தோரணையோடு ஒரு ஊழியரின் பிரசங்கம் இப்படித் தொடர்ந்தது.\r\n\r\nஆனால், இங்கே வேலைக்காரன் திமிர்வாதமாய்க் கிடக்கிறான் என்று இயேசுவுக்கு அறிவிக்கப்பட்டது. தாம் வந்து அவனைச் சொஸ்தமாக்குவேன் என்று இயேசு சொன்னபோதும், அந்த நூற்றுக்கு அதிபதி, ‘நீர் என் வீட்டிற்கு வர நான் பாத்திரன் அல்ல’ என்று தன்னைத் தாழ்த்துவதைப் பார்க்கிறோம். உலக ரீதியாக அவன் நூறு பேருக்கு அதிபதியானவன். அவனுக்குச் சேவை செய்ய எத்தனையோ சேவகர்கள் இருந்தனர். தான் நினைத்ததைச் செய்விக்கக்கூடிய அதிகாரத்தில் அவன் இருந்தான். அப்படியிருந்தும் உள்ளத்தில் தாழ்மையுள்ளவனாய், இயேசுவிடமிருந்து நன்மை பெறுவதற்குத் தான் அருகதையற்றவன் என்பதை உணர்ந்திருந்தான். அதுமட்டுமல்ல, இயேசு இருந்த இடத்திலிருந்தே தன் வேலைக்காரனைக் குணமாக்கமுடியும் என்று அவன் வார்த்தையின் வல்லமையில் விசுவாசமுள்ளவனாய் இருந்ததைக் காண்கிறோம்.\r\n\r\nஇவனிடம் காணப்பட்ட பணிவும், தாழ்மையும், விசுவாசமும் நம்மிடம் உண்டா? நாம் அதிகாரத் தோரணையில் காரியத்தைச் சாதிக்கிறவர்களாக இருக்கிறோம். ‘நான் ஆண்டவருக்காக அதிகம் செய்கிறேன்; அவர் எனக்குத் தந்துதான் ஆகவேண்டும்’ என்று கர்த்தருக்கே சவாலிட முனைகிறோம். நம்மை மீட்கும் பொருட்டு பரலோக மேன்மைகளையெல்லாம் துச்சமாய் எண்ணி, தாழ்மையின் உருவாக வந்து பிறந்த ஆண்டவரின் பிறப்பை நினைவுகூரும் இந்நாட்களில், அவருக்குள் காணப்பட்ட தாழ்மையின் சிந்தையை நமக்குள் உருவாக்கவேண்டியது முக்கியமல்லவா. நாம் பாத்திரரல்லாதபோதே நம்மை மீட்க தேவன் தம்மை அர்ப்பணித்தார். அதை நாம் உணர்ந்து வாழுவதே நாம் அவருக்குச் செய்யக்கூடிய தூய்மையான முதலாவது ஊழியமாகும். யோவான் ஸ்நானனுக்குள் இருந்த அந்த சிந்தை இன்று நம தாகட்டும்.\r\n\r\n“அவர் எனக்குப் பின்வந்தும் என்னிலும் மேன்மையுள்ளவர், அவருடைய பாதரட்சையின் வாரை அவிழ்ப்பதற்கும் நான் பாத்திரனல்ல என்றான்” (யோவான் 1:27)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, கிறிஸ்துவின் கிருபையினால்தான் நான் நிலை நிற்கிறேன் என்பதை இன்று நான் உணருகிறேன். கிறிஸ்துவுக்குள் இருந்த தாழ்மையின் சிந்தை எனக்குள் உருவாகட்டும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}