{
  "uniqueid": "20171130093958_7fffffff",
  "date": "2017-11-30",
  "title": "கிறிஸ்துவுக்காய்…",
  "key_verse": "44_5:41",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 5:17-42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவருடைய நாமத்துக்காகத் தாங்கள் அவமானமடைவதற்குப் பாத்திரராக எண்ணப்பட்டபடியினால், சந்தோஷமாய் ஆலோசனைச் சங்கத்தைவிட்டுப் புறப்பட்டுப்போய்…” (அப்.5:41)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "களவு செய்த ஒருவன் தண்டனை அனுபவித்த பின்னர் மீண்டும் களவு செய்தால் அவனுக்குப் பெரிய தண்டனை நிச்சயம் கிடைக்கும். இங்கே பேதுருவும் மற்ற சீஷர்களும் பிடிபட்டு சிறைவைக்கப்பட்டு பின்னர் அதே குற்றச்சாட்டுடன் எச்சரிக்கப்பட்டு விடுவிக்கப்பட்டும், எதைச் செய்யக்கூடாது என்று எச்சரிக்கப்பட்டார்களோ, அதையே திரும்பவும் செய்தார்கள். அப்போ இவர்கள் செய்ததற்கும், அந்தக் கள்வன் செய்வதற்கும் என்ன வித்தியாசம்?\r\n\r\nஅனனியா சப்பீராளின் மரணத்தின் பின்னர் இன்னும் திரளான புருஷர்களும் பெண்களும் கர்த்தரிடம் விசுவாசமுள்ளவர்களாகி சபையில் சேர்க்கப்பட் டார்கள். அற்புத அடையாளங்களும் அதிகமாக நிகழ்ந்தன. இதைக் கண்டு ஆத்திரமடைந்தது யார்? ரோமரல்ல, பிரதான ஆசாரியனும் கூடவேயிருந்த சதுசேய சமயத்தார் அனைவரும்தான். பொறாமையினால் நிறைந்த அவர்கள், இவர்களைப் பிடித்துச் சிறைக்குள் அடைத்தனர். ஆனால், கர்த்தருடைய தூதன் அவர்களை வெளியே கொண்டுவந்து, ஜீவவார்த்தையைப் பிரசங்கிக்கும்படி சொன்னான். அப்படியே அவர்கள் செய்தனர். பின்னரும் அவர்களைப் பிடித்து வந்து, கேள்விகளால் துளைத்தெடுத்தனர். அப்பொழுது பேதுரு சொன்னதை நாம் கவனத்திற்கொள்வது நல்லது. “மனுஷருக்குக் கீழ்ப்படிகிறதைப் பார்க்கிலும் தேவனுக்குக் கீழ்ப்படிகிறதே அவசியமாயிருக்கிறது.” அவர்களது பதில் இதுவே. யூதருக்கு இன்னமும் கோபம் அதிகரித்தது; அதனால் அப்போஸ்தலரைக் கொலை செய்யவும் துணிந்தனர். கமாலியேலின் ஆலோசனையினால் அவர்களைக் கண்டித்து அனுப்பினார்கள். அதற்காக அப்போஸ்தலர்கள் பயந்துபோய் ஒடுங்கிப்போனார்களா? இல்லை. திரும்பவும் இடைவிடாமல் இயேசுதான் கிறிஸ்து என்று பிரசங்கித்தனர். இந்தத் தைரியம் நமக்குண்டா?\r\n\r\nமாதத்தின் இறுதி நாளுக்குள் வந்த நாம், இன்று ஒரு தீர்க்கமான தீர்மானம் எடுப்போமா? நாம் செய்தது தீயசெயலாக இருந்தால் அதற்குரிய தண்டனைக்கு முகங்கொடுத்துத்தான் ஆகவேண்டும். ஆனால், தேவ சித்தத்தைச் செய்து, அதற்காக உலகம் நம்மை எதிர்த்தால் நாம் யாருக்குச் செவிகொடுக்கப்போகிறோம்? தேவனுடைய காரியத்தைச் செய்யும்போது நமக்குத் தடைகள் வராது என்று எண்ணக்கூடாது. நிச்சயம் தடைவரும்; சாத்தான் எதிர்ப்பான். ஆனால் அப்போதும் தேவனுக்காய் நம்மால் நிற்க முடியுமா?\r\n\r\n“தேவனால் உண்டாயிருந்ததேயானால், அதை ஒழித்துவிட உங்களால் கூடாது. தேவனோடே போர்செய்கிறவர்களாய்க் காணப்படாதபடிக்குப் பாருங்கள் என்றான்” (அப்போஸ்தலர் 5:39)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, ஆத்துமாவையும் சரீரத்தையும் நரகத்திலே அழிக்க வல்லவராகிய உமக்கே நாங்கள் பயந்து உமது திருப்பணிகளைச் செய்திட உதவிச் செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}