{
  "uniqueid": "20171129094000_3d317550",
  "date": "2017-11-29",
  "title": "போதும் என்ற மனநிலை",
  "key_verse": "21_13:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 106:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…உங்களுக்கு இருக்கிறவைகள் போதுமென்று எண்ணுங்கள். நான் உன்னைவிட்டு விலகுவதுமில்லை, கைவிடுவதுமில்லை என்று அவர் சொல்லியிருக்கிறாரே” (எபிரெயர் 13:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான் மனரம்மியமாய் இருக்கிறேன்” என்று நம்மால் உறுதியாய்ச் சொல்லமுடியுமா? இருப்பதுபோதும் என்ற மனநிலையில் வாழுகிறவர்கள் மிகவும் குறைவு. உலக வாழ்வில் இந்தத் திருப்தி கிடைப்பது அரிதுதான். ஆனால், கிறிஸ்துவுக்குள் மனநிறைவாய் வாழுவது கிடைத்தற்கரிய பெரிய பாக்கியம். அது நமக்கு ஆறுதல், சந்தோஷம், சமாதானம் என்று நிறைவான ஆசியை அது தரும். இருப்பதைவிட்டு, இல்லாததை நாடி, ‘போதாது’ என்ற மனதுடன் இருப்பது, நமது ஆத்துமாவை இளைக்கப்பண்ணும்.\r\n\r\nஎகிப்திலிருந்து புறப்பட்ட இஸ்ரவேலர் கானானை நோக்கிச் சென்ற வழிகளிலெல்லாம் கர்த்தர் அவர்களோடு கூடவேயிருந்து அவர்களைப் பாதுகாத்து, போஷித்து பராமரித்தார். அவர்களோ கர்த்தருக்கு விரோதமாகவும் மோசேக்கு விரோதமாகவும் அடிக்கடி முறுமுறுத்ததையே நாம் வாசிக்கிறோம். கர்த்தருடைய அற்புதக் கிரியைகளை வெகுசீக்கிரமாய் அவர்கள் மறந்துபோனார்கள். கர்த்தருடைய ஆலோசனைக்குக் காத்திராமல், வனாந்தரத்திலே இச்சையுள்ளவர்களாகி, தேவனைப் பரீட்சை பார்த்தார்கள். அவர்களது முறுமுறுப்பை கேட்ட கர்த்தர், கேட்டதைக் கொடுத்தார். ஆனால் நடந்தது என்ன? “அப்பொழுது அவர்கள் கேட்டதை அவர்களுக்குக் கொடுத்தார். அவர்கள் ஆத்துமாக்களிலோ இளைப்பை அனுப்பினார்” (சங்.106:15). கேட்டது கேட்டபடியே கிடைத்தது. ஆனால், ஆத்துமாவிலே திருப்தி இல்லையானால், கிடைத்தும் என்ன பயன்?\r\n\r\nபவுலடியார், கல்வி செல்வம் எல்லாவற்றுடனும் கெளரவமாக வாழ்ந்த ஒருவர். ஆனால், அவர் கிறிஸ்துவுக்காகப் பிடிக்கப்பட்டு ஒரு புதிய வாழ்வை ஆரம்பித்தபின், அவரது வசதிகளும் வாய்ப்புகளும் அகன்றுபோயின. பலவகையான கஷ்டங்களுக் கூடாகக் கடந்து சென்றார். அதற்காக அவர் முறுமுறுத்ததாகவோ, இயேசுவினிமித்தம் எல்லாவற்றையும் இழக்க நேரிட்டதே என்று மன வருத்தப்பட்டதாகவோ இல்லை. எந்தப் பாதகமான நிலையிலும், போதும் என்ற மனநிலையோடு மனரம்மியமாகவே வாழ்ந்தார். தான் எதற்காகப் பிடிக்கப்பட்டாரோ, அந்த ஓட்டத்தை அவர் கடைசிவரைக்கும் எந்தக் காரணங்கொண்டும் நிறுத்தவில்லை. இப்போது நாம் இஸ்ரவேலரா? பவுலா? நாம் வேறு யாராயும் இருக்கவேண்டாம். நாம் நாமாகவே, நமது நிலையில் கிறிஸ்துவுக்குள் மனரம் மியமாய் வாழக் கற்றுக்கொள்வோமாக.\r\n\r\n“என்னைப் பெலப்படுத்துகிற கிறிஸ்துவினாலே எல்லாவற்றையுஞ்செய்ய எனக்குப் பெலனுண்டு” (பிலிப்பியர் 4:13.)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, மனரம்மியமாய் வாழ்ந்த பவுல் சொன்ன இந்த வார்த்தைகளை இன்று எங்களுக்குச் சொந்தமாக்கிக்கொள்ளுகிறோம். எங்களை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}