{
  "uniqueid": "20250111073435_7fffffff",
  "date": "2025-01-11",
  "title": "அன்பில் நிலைத்திரு!",
  "key_verse": "43_15:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 15:9-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பிதா என்னில் அன்பாயிருக்கிறதுபோல நானும் உங்களில் அன்பாயிருக்கிறேன். என்னுடைய அன்பிலே நிலைத்திருங்கள் (யோவான் 15:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அன்பு” – மனிதன் தேவபிரசன்னத்திலிருந்து விழுந்துபோன அந்த வேளையிலிருந்து இந்த விநாடி வரைக்கும், அடிப்படையில் அவனுடைய இருதயம் ஏங்குவது இந்த “அன்பு” ஒன்றுக்கே என்றால் மிகையாகாது. அதிலும், அக்கிரமம் மிகுதியாவதினால் அநேகருடைய அன்பு தணிந்துபோம் (மத்தேயு 24:12) என்று இயேசு சொன்னபடியே, இன்று அன்பு தணிந்து அழிந்துவருவதை நாம் காண்கிறோம். இந்த நிலையில், இயேசுவில் காணப்பட்ட அன்பை நாம் நமதாக்கிக்கொண்டு அவரைத் தரித்துக்கொள்வது சாத்தியமாகுமா?\r\n\r\nஇதற்கு முதலில் இயேசு நம்மிடம் எவ்விதமாக அன்புகூர்ந்தார் என்பதை அறிவுப்பூர்வமாக அறிந்திருந்தாலும், நாம் உணரவேண்டும். “பிதா என்னில் அன்பாயிருக்கிறதுபோல…” என்று இயேசு சொன்னார்; மேலும் “நீர் என்னில் அன்பாயிருக்கிறதுபோல அவர்களிலும் அன்பாயிருக்கிறதையும்” (யோவான் 17:23) என்று இயேசு ஜெபித்தார். இப்படியே, பிதாவாகிய தேவன் தமது குமாரனில் வைத்த அன்பு எப்படிப்பட்டது என்பதைவிட, அந்த அன்பில் நிலைத்திருக்கும்படி குமாரன் என்ன செய்தார் என்பதே நமக்கு முக்கியம்! அதற்கு இயேசுவே பதில் தருகிறார்: “நான் என் பிதாவின் கற்பனைகளைக் கைக்கொண்டு அவருடைய அன்பிலே நிலைத்திருக்கிறதுபோல” (யோவான் 15:10). மேலும், “நான் என்னை அனுப்பினவருடைய சித்தத்தின்படி செய்து அவருடைய கிரியைகளை முடிப்பதே என்னுடைய போஜனமாயிருக்கிறது” (யோவான் 4:34) என்றும் இயேசு சொன்னார், அப்படியே சொன்னதையே செய்துமுடித்தார். இதுவே பிதா, தமது குமாரனை நேசிக்கக் காரணம்!\r\n\r\n“என்னில் அன்பாயிரும் ஆண்டவரே” என்று ஜெபிக்கிற நாம், அவரது அன்புக்காக நம் உள்ளிந்திரியங்களில் ஏங்குகிற நாம், நமது பங்கை சரியாகச் செய்கிறோமா? பிதாவின் கற்பனைகளைக் கைக்கொண்டு பிதாவின் அன்பில் நிலைத்திருந்து தமது மாதிரியைக்காட்டிய இயேசுவின் பாதையில் நாம் நடக்கிறோமா? இயேசுவின் அன்பு சிலுவையில் வெளிப்பட்டது. அதை மெய்யாகவே உணருவோமானால், அவரது கட்டளைகளை நாம் உதாசீனம் செய்யமாட்டோம்.\r\n\r\nஅன்பானவர்களே, இன்று நம்மில் எத்தனைபேர் கர்த்தருடைய வார்த்தையை மதித்து, என்னதான் நேரிட்டாலும், எதைத்தான் இழந்தாலும், வார்த்தை நம்மில் செயலில் வெளிப்பட இயேசுவின் மாதிரியைக் கொண்டிருக்கிறோம்? நமது உள்ளத்தில் அவரது அன்பிற்காக எவ்வளவாய் ஏங்குகிறோம்?\r\n\r\nஉன் தேவனாகிய கர்த்தரிடத்தில் உன் முழு இருதயத்தோடும் உன் முழு ஆத்துமாவோடும் உன் முழு மனதோடும் அன்புகூருவாயாக (மத்.22:37)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது மாதிரியைப் பின்பற்றி நீர் கற்றுத்தந்த அன்பின் பாதையில் நடக்கவும் உமது அன்பில் நிலைத்திருக்கவும் எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}