{
  "uniqueid": "20171128094003_7fffffff",
  "date": "2017-11-28",
  "title": "பெற்றோரின் அறிவுரை",
  "key_verse": "20_4:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 4:1-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“துன்மார்க்கருடைய பாதையில் பிரவேசியாதே. தீயோருடைய வழியில் நடவாதே” (நீதிமொழிகள் 4:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிறுவயதுமுதல் தேவ பக்தியிலும் தேவ பயத்திலும் வளர்க்கப்படுகிற அநேக பிள்ளைகள், வாலிப வயதை எட்டியதும், பாதை மாறிப்போவது ஏன்? ‘வாலிப வயது இப்படித்தான்’ என்று ஒரு பதிலளிப்போம். அது தவறு. பெற்றோரின் பாதுகாவலை விடுத்து, பாடசாலை, நண்பர்கள், வெளி உலகம் என்று பிள்ளைகள் வாழ ஆரம்பிக்கும்போது, தவறான நட்புகள், தகாத உறவுகள், நவீன காரியங்கள் யாவும் வாலிபர் மீது அதிக ஆதிக்கம் செலுத்துவதுதான் அவர்கள் வழிவிழகிப்போகக் கூடிய காரணங்களில் மிக முக்கிய காரணமாகின்றது என்பது தெளிவு.\r\n\r\n“நான் பூலோகத்தார் யாவரும் போகிற வழியே போகிறேன். நீ திடன் கொண்டு புருஷனாயிரு. …நீ உன் தேவனாகிய கர்த்தருடைய கட்டளைகளையும் கற்பனைகளையும், நியாயங்களையும் சாட்சிகளையும் கைக்கொள்ள அவர் வழிகளில் நடக்கும்படிக்கு அவருடைய காவலைக் காப்பாயாக” (1 இரா. 2:2-4). தகப்பனாகிய தாவீது, தன் மரணம் நெருங்கிவிட்டதை உணர்ந்து, தன் மகனும், சமஸ்த இஸ்ரவேலுக்கு ராஜாவுமான சாலொமோனுக்குச் சொன்ன முக்கிய அறிவுரை இது. சாலொமோனும் தாவீதின் அறிவுரைப்படி நடந்து, ஆசீர்வதிக்கப்பட்ட மகனாக, கர்த்தருக்காகப் பெரிய காரியங்களைச் செய்தான். ஆனால், எப்போது தந்தையின் பொன்மொழிகளை மறந்து, தன்வழி நடந்து, தேவகட்டளையை மீறி, தவறான உறவுகளைத் தனக்கென்று ஏற்படுத்திக்கொண்டானோ, அப்போதே சாலொமோனுடைய வாழ்வும், அரசாட்சியும் தலைகீழாய் மாறிப்போயிற்று.\r\n\r\nகர்த்தர் அருளிய ஞானத்தினால் சாலொமோன் பல நீதிமொழிகளை எழுதினான். அவற்றில் அடிக்கடி, தந்தையின் சொல்லை தட்டக்கூடாது என்றும், தாயின் அறிவுரைகளுக்குக் கீழ்ப்படியவேண்டும் என்றும் எழுதியிருக்கிறதை நாம் கவனிக்கலாம். சாலொமோனின் அனுபவம் இன்று நமக்கும் பாடமாக இருக்கிறது. இன்று நாம் பிள்ளைகளாக, பெற்றோராக, ஊழியக்காரராக, முதியவர்களாக இருக்கலாம். எந்த வயதுடையவராயினும், நமது வழிகளைச் சீர்தூக்கிப் பார்த்து, அதைச் சரிசெய்ய வேண்டியது அவசியம். நாம் நட்பு வைக்கிறவர்கள், உறவு வைக்கிறவர்களின் விஷயத்தில் கவனம் செலுத்தவேண்டும். தேவனுக்கும் நமக்கும் இடையே எதுவும் வராதபடிக்கு நாம் விழிப்புடன் இல்லாவிட்டால், நமது பிள்ளைகளும் வழிதப்பிப் போக வாய்ப்புண்டு.\r\n\r\n“உன் கால்நடையைச் சீர்தூக்கிப் பார். உன் வழிகளெல்லாம் நிலைவரப்பட்டிருப்பதாக. வலதுபுறமாவது இடதுபுறமாவது சாயாதே. உன் காலைத் தீமைக்கு விலக்குவாயாக” (நீதி4:26-27)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, எங்களது சுயஇஷ்டத்தின்படி வாழாது தேவ ஆலோசனைக்கும், பெற்றோரின் வழிநடத்துதலுக்கும் உரிய மதிப்புக் கொடுக்கிறவர்களாய் வாழ உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}