{
  "uniqueid": "20171126094008_7fffffff",
  "date": "2017-11-26",
  "title": "பூரண சமாதானம்",
  "key_verse": "23_26:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 26:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உம்மை உறுதியாய்ப் பற்றிக்கொண்ட மனதையுடையவன் உம்மையே நம்பியிருக்கிறபடியால், நீர் அவனைப் பூரண சமாதானத்துடன் காத்துக்கொள்வீர்” (ஏசாயா.26:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவபக்தியுள்ள, தேவனை உண்மையோடு பற்றிக்கொண்ட ரூத் என்னப்பட்ட ஒரு சகோதரியின் கிராமம் போரில் தாக்குதலுக்குட்பட்டது. கஷ்டப்பட்டுக் கட்டிய அவளது அழகான வீடு இடிந்தது. அந்தக் கிராமத்தில் இருக்க முடியாத நிலை ஏற்பட்டதால், தொலைவிலிருந்த தன் இனத்தவர்கள் வீட்டில் தஞ்சமடைந்தாள். நாட்கள் செல்லச்செல்ல, அவ்விடம்விட்டு இடம்பெயரவேண்டிய நிலை ஏற்பட்டது. அதனால் அவள் தன் வேலையையும் இழந்தாள். இதனால் பணக்கஷ்டம் நெருக்கியது. இப்படிப் பல பிரச்சனைகள் ரூத்தின் வாழ்வில் நிழல்போல் தொடர்ந்ததால் சமாதானத்தை இழந்து வேதனையோடு காணப்பட்டாள். அந்த சமயத்தில் ஒருநாள் கண்ணீரோடு தன் வேதாகமத்தைத் திறந்தபோது, “சமாதானத்தை உங்களுக்கு வைத்துப்போகிறேன். என்னுடைய சமாதானத்தையே உங்களுக்குக் கொடுக்கிறேன். உலகம் கொடுக்கிறபிரகாரம் நான் உங்களுக்குக் கொடுக்கிறதில்லை. உங்கள் இருதயம் கலங்காமலும் பயப்படாமலும் இருப்பதாக” (யோவா.14:27) என்ற வசனம் அவளது கண்களில் பட்டது. அந்தக் கணமே தன் பாரத்தைத் தேவ பாதத்தில் இறக்கி வைத்தாள். உள்ளம் நிறைந்த தேவ சமாதானத்துடன் வாழ்க்கையை எதிர்கொண்டு, இன்று பலருக்கும் ஆசீர்வாதமாக வாழுகிறாள்.\r\n\r\nசமாதானம் என்பது கடைச்சரக்கு அல்ல; அதை எந்தவொரு மனுஷனிடத்திலிருந்தும் பெற்றுக்கொள்ளமுடியாது. அது அன்றாட வாழ்விலே நாம் தேவனோடு கொண்டுள்ள ஐக்கியம், உறவு என்பவற்றிலேயே தங்கியிருக்கிறது. தேவனை உறுதியாய்ப் பற்றிக்கொண்ட மனதிருந்தாலே போதும்; கர்த்தர் தன் பிள்ளைகளைப் பூரண சமாதானத்தினால் நிரப்புகிறார் என்பது வாக்குறுதி.\r\n\r\nநாம் எதைக் கொண்டிருக்கிறோம் எதை இழக்கிறோம் என்பதைக் கொண்டு, சமாதானத்தை எடைபோட முடியாது. வாழ்க்கைச் சம்பவங்கள் நமது வாழ்வில் பல பின்னடைவுகளை ஏற்படுத்தினாலும்கூட, தேவ அன்பு, தேவன் நமக்காக வைத்திருக்கும் நன்மைகள் எதுவும் ஒருபோதும் குறைவுபடப்போவது இல்லை. “உங்கள் இருதயம் கலங்காதிருப்பதாக” என்று சொன்ன இயேசு, தொடர்ந்து, “தேவனிடத்தில் விசுவாசமாயிருங்கள், என்னிடத்திலும் விசுவாசமாயிருங்கள்” என்று சொன்னதை நாம் நினைவிற்கொள்வோம். அந்த விசுவாசம் நாம் தளர்ந்துபோகாதபடி நம்மைப் பெலப்படுத்தட்டும்.\r\n\r\n“பரிசுத்தாவியின் பலத்தினாலே உங்களுக்கு நம்பிக்கை பெருகும்படிக்கு, நம்பிக்கையின் தேவன், … எல்லாவித சந்தோஷத்தினாலும் சமாதானத்தினாலும் உங்களை நிரப்புவாராக” (ரோமர் 15:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சமாதானத்திற்கு காரணராகிய தேவனே, உலகம் எடுக்கமுடியாத சமாதானத்தை எங்களுக்குத் தந்திருக்கிறீர். உமக்கே எல்லா மகிமையையும் செலுத்துகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}