{
  "uniqueid": "20171124094014_7fffffff",
  "date": "2017-11-24",
  "title": "நமது பொறுப்பும் கடமையும்",
  "key_verse": "1_4:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 4:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் காயீனை நோக்கி: உன் சகோதரனாகிய ஆபேல் எங்கே என்றார். அதற்கு அவன்: நான் அறியேன். என் சகோதரனுக்கு நான் காவலாளியோ என்றான்” (ஆதியாகமம் 4:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆதாம் ஏவாளுக்குப் பிறந்த முதற் பிள்ளைகள் காயீன் ஆபேல். இவர்கள் வளர்ந்து தொழில் செய்து, அதன் பலனிலிருந்து தேவனுக்கு காணிக்கை செலுத்தினார்கள். ஆபேல், தன் மந்தையின் தலையீற்றுகளில் கொழுத்தவற்றை கர்த்தருக்குக் காணிக்கையாகக் கொடுத்தான். காயீனோ தன் நிலத்தின் கனிகளைக் காணிக்கையாகக் கொடுத்தான். இவர்களின் காணிக்கையில் கர்த்தர் ஆபேலின் காணிக்கையை அங்கீகரித்ததினிமித்தம் எரிச்சலுற்ற காயீன், தன் சகோதரனைக் கொன்றுபோட்டான். அப்பொழுது கர்த்தர் காயீனிடம், அவனது சகோதரன் எங்கே என்று விசாரித்தார். காயீன் தான் செய்தது மகா தவறு என்று அறிந்திருந்தும், “நான் அறியேன்; என் சகோதரனுக்கு நான் காவலாளியோ” என்று துணிகரமாகக் கர்த்தருக்குப் பதிலளித்தான். கர்த்தரும் காயீனை விடவில்லை. காயீனுக்கு அவன் செய்ததை உணர்த்தி, அவனைத் தண்டித்தார். இங்கே கர்த்தர், காயீன் எரிச்சலடைந்ததை மாத்திரமல்ல, அவனே தன் தம்பிக்குப் பொறுப்பும் காவலாளியுமானவன் என்பதையும் உணர்த்தினார்.\r\n\r\nசகோதரத்துவம் என்பது அன்பின் பிணைப்பு மட்டுமல்ல, அது பொறுப்பும் கடமையும் இணைந்த ஒன்று. இது இரத்த சம்பந்தமான குடும்பத்தில் மாத்திரமல்ல, ஒரே இரத்தத்தால் மீட்கப்பட்ட விசுவாசிகளும் ஒருவருக்கொருவர் காண்பிக்க வேண்டிய பாசம் ஆகும். ஆனால், எப்போது ஒருவன் காயீனைப்போல எரிச்சலின் ஆவியைக் கொண்டவனாக சொத்து, கல்வி, அந்தஸ்து, சாதி, மதம், சுயநலம் என்பவற்றிற்குத் தனது வாழ்க்கையில் இடமளிக்கிறானோ அவன், கர்த்தர் எதிர்பார்க்கும் சதோதரத்துவத்தின் பொறுப்பு கடமை என்பவற்றிலிருந்து தவறிவிடுகின்றான்.\r\n\r\nஇது தேவனுக்குப் பிரியமற்ற வாழ்க்கை. அதுமாத்திரமல்ல, நாம் ஒருவரிலொருவர் அன்புகூரவும், ஒருவரையொருவர் தாங்கவும், ஒருவருக்காக ஒருவர் ஜெபிக்கவும், ஒருவரோடொருவர் ஐக்கியமாயிருக்கவும் அழைக்கப்பட்டிருக்கிறோம். கர்த்தர் தன் காணிக்கையை அங்கீகரிக்காதபோது, அது ஏன் என்று அறிய காயீன் கர்த்தருடைய பாதத்தில் விழுந்திருக்கவேண்டும். அதைவிட்டு, தந்திரமாக தன் தம்பியைக் கொன்றுபோட்டான். இன்று நாமும் பல விதங்களில் எரிச்சலின் ஆவியின் பிடிக்குள் அகப்பட்டு, நமது அன்பு சகோதர, சகோதரிகளை வார்த்தையாலேயே கொன்று போடுகிறோம். இதைக் கர்த்தர் வெறுக்கிறார். நமது பொறுப்பு என்னவென்பதை உணர்ந்து, சகோதரத்துவத்தில் உறுதியாயிருந்து தேவனைப் பிரியப்படுத்துவோமாக.\r\n\r\n“கர்த்தருடைய கண்கள் எவ்விடத்திலுமிருந்து, நல்லோரையும் தீயோரையும் நோக்கிப்பார்க்கிறது” (நீதிமொழிகள் 15:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களைக் காண்கின்ற தேவனே, சகோதரத்துவ அன்பிலே நாங்கள் நிலைத்திருக்கவும் எங்களது உத்தரவாதத்தை உணர்ந்தவர்களாயும் ஜீவிக்க எங்கள்மேல் இரக்கமாயிரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}