{
  "uniqueid": "20171123094017_7fffffff",
  "date": "2017-11-23",
  "title": "விதைப்பது வீண்போகாது",
  "key_verse": "21_11:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிரசங்கி 11:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உன் ஆகாரத்தைத் தண்ணீர்கள்மேல் போடு. அநேக நாட்களுக்குப் பின்பு அதின் பலனைக் காண்பாய்” (பிரசங்கி 11:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘ஆகாரம்’ என்பதன் எபிரேய பதத்தின் இன்னுமொரு அர்த்தம், ‘தானியம்’ எனப்படுகிறது. எகிப்தியர்கள் நைல் நதி புரண்டு வரும்போது தானியத்தைத் தண்ணீர்மேல் போடுவார்களாம். அநேக நாட்களின் பின்பு அறுவடை செய்யுமளவுக்கு அது பலன் கொடுத்திருக்குமாம் என்று சொல்லப்படுகிறது. பிறருக்குப் பயன்படவேண்டும் என்ற சிந்தையுள்ள ஒரு மனிதனுடைய வாழ்வும் இப்படிப்பட்டதுதான்.\r\n\r\nபல வருடங்களுக்கு முன்னர், ஒரு தம்பதிகள், தங்கள் பிள்ளைகளைப் போலவே அநேக பிள்ளைகளுக்குக் கல்வி கற்க உதவினார்கள். வருடங்கள் உருண்டோடின. நாட்டின் பாதகமான நிலவரம் காரணமாக அவர்களுடைய ஒரு மகன் வெளிநாடு செல்ல நேரிட்டது. அங்கு பல பிரச்சனைகளை எதிர்நோக்கிய அவன், இந்த அந்நிய நாட்டில் தனக்கு யார் உதவுவார் என்று வேதனைப்பட்டான். ஒருநாள் எதிர்பாராத விதமாக ஒருவரைச் சந்திக்க நேர்ந்தது. இருவரும் பேசிக்கொண்டனர். அப்போது, தன் கல்விக்கு உதவியவர்களின் மகன்தான் இவன் என்று அறிந்துகொண்ட அந்த நபர், இவனைத் தன் வீட்டிற்கு அழைத்துச்சென்று அவனுக்குத் தேவையான பண உதவி உட்பட அனைத்தையும் செய்துகொடுத்து கவனித்துக்கொண்டார். அநேக வருடங்களுக்கு முன்பு, தண்ணீரில் போட்டதுபோல பெற்றோர் கணக்கு வைக்காமல் செய்தது, இப்போது அவர்களுடைய பிள்ளைகளுக்கே பயனுள்ளதாக மாறியது.\r\n\r\nநமது வாழ்க்கைக்கு எந்தவித உத்தரவாதமும் இல்லை. எதுவும் எப்பவும் என்னவும் நிகழலாம். அதற்காக நாம் சும்மா இருக்கமுடியாது. இந்தக் குறுகிய வாழ்க்கையானது பல தருணங்களையும் சவால்களையும் நமக்கு முன்வைத்திருக்கிறது. அவற்றை நாம் வெற்றியாக மாற்றியமைக்கலாமே! பிறருக்குக் கொடுத்துவிட்டால் என் குடும்பத்தை யார் கவனிப்பார் என்று கேட்பவர்கள் பலர். அதேசமயம், இன்று கிடைக்கின்ற தருணம் நாளை கிடைக்காமற்போனால்… என்ற கேள்வியையும் கேட்டுப்பார்க்கலாமே! ஆகவே, தேவனிடத்தில் நம்பிக்கையும் விசுவாசமும் வைத்தவர்களாய், நாம் முகங்கொடுக்கும் சவால்களை எதிர்கொண்டு பலருக்கு நன்மை பயக்கும் வாழ்வு வாழலாமே! நமக்குக் கிடைக்கின்ற தருணங்களைச் சாதனைகளாக மாற்றி தேவனுக்கு மகிமை கொண்டுவருவோமாக.\r\n\r\n“ஏழைக்கு இரங்குகிறவன் கர்த்தருக்குக் கடன்கொடுக்கிறான். அவன் கொடுத்ததை அவர் திரும்பக் கொடுப்பார்” (நீதி.19:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என்னுடைய தேவைகளையெல்லாம் சந்திக்கிற நல்ல ஆண்டவரே, என்னைச் சுற்றி வாழுகின்ற தேவையுள்ள மக்களுக்கு உதவி செய்யக்கூடிய தருணங்களை பயன்படுத்திக் கொள்வதற்கும் எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}