{
  "uniqueid": "20171122094019_7fffffff",
  "date": "2017-11-22",
  "title": "தேவனை நோக்கிப் பார்!",
  "key_verse": "19_147:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 143:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இருதயம் நொருங்குண்டவர்களைக் குணமாக்குகிறார், அவர்களுடைய காயங்களைக் கட்டுகிறார்” (சங்கீதம் 147:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது சரீரத்தில் மிக முக்கிய உறுப்பு இருதயம். இது இயங்காமற் போனால், முழுச் சரீரமும் செத்துவிடும். ஆகையால், வருடத்துக்கு ஒருமுறையேனும் மருத்துவ ஆலோசனைக்குப் பலரும் போவதுண்டு. இதிலும் மேலாக, ஆவிக்குரிய ரீதியில் நமது இருதயம் பலவகையிலும் நொருங்கி, காயப்பட்டுப் போகிறது. அதற்கு நாம் என்ன கவனம் எடுக்கிறோம்?\r\n\r\nதாவீது தன் சிறு வயதுமுதல் தேவனை நன்கு அறிந்து, அவரில் தன் முழுமையான விசுவாசத்தை வைத்திருந்ததால் தன் வாழ்க்கையின் ஒவ்வொரு நிலையிலும் தேவனுடைய வழிநடத்துதலை அதிகம் ருசிபார்த்திருந்தான். வாலிபனான தாவீது, கர்த்தர் தன்னோடுகூட இருந்ததால்தான் பெலிஸ்தியனான கோலியாத்தைக் கொன்றான். எரிச்சலடைந்த சவுலும், தாவீதை கொன்றுபோட தீவிரமாக முயற்சி செய்தான். தாவீது ராஜாவான பின்பும், சொந்தக் குமாரனான அப்சலோமினாலும், தனது ஆலோசனைக்காரராலும் பலவித எதிர்ப்புகளுக்கு முகங்கொடுத்தான். இவை மட்டுமல்ல தாவீது தன் சொந்த வாழ்க்கையிலும் பாவத்திற்குட்பட்டான்; தவறிவிட்டான். இவை அனைத்தினாலும் தாவீதின் உள்ளுணர்வுகள் நொறுக்கப்பட்டு, அவன் இருதயம் பல விதங்களிலும் காயப்படுத்தப்பட்டது. இக்காயத்தை ஆற்ற வெறும் மருத்துவரின் மருந்து உதவாது என்பது தாவீதுக்குத் தெரியும். அதனாலே தான் தாவீது, அடிக்கடி தேவ சமுகத்தில் கிடந்து கதறி ஜெபித்தார். கர்த்தர் தமது வசனத்தினாலே தாவீதைத் தேற்றினார்.\r\n\r\nஉலக பாரங்களினாலும், பாவ உணர்வினாலும், சொல்ல முடியாத பல பிரச்சனைகளினாலும் நாம் இருதயத்தில் நொருங்கிப்போவதுண்டு. குடும்பப் பிரச்சனைகள், பிள்ளைகளினால் ஏற்படும் வேதனைகள் நம்மை மிகவும் வாட்டிவிடுகிறது. இதனால் நாளடைவில் நமது சரீரத்தின் முக்கிய உறுப்பாகிய இருதயம் பாதிக்கப்படக்கூடிய வாய்ப்பு அதிகம் உண்டு. இன்று பல வியாதிகளுக்கு மன உளைச்சல்தான் காரணம் என்று சொல்லப்படுகிறது. சரீரத்திலுள்ள இருதயம் நோய்வாய்ப்பட்டால், மருத்துவரை நாடலாம். ஆனால் நாம் ஆவிக்குரிய ரீதியில் இருதயத்தில் உடைந்து போனால், எந்த மருத்துவராலும் அதைக் குணப்படுத்துவது மிகக் கடினமே. அந்த இடத்தில் தேவன்தான் நம்மைக் காப்பாற்றவேண்டும். அவரது வசனம் நம்மைக் குணப்படுத்தும் ஆற்றல்மிக்கது. ஆகவே, எந்த நிலையிலும் அவரை நோக்கிக் கூப்பிடுவோமாக. உடைந்துபோன நமது உள்ளுணர்வுகளை அவர் தமது வசனத்தை அனுப்பிக் குணப்படுத்துவார்.\r\n\r\n“அவர் தமது வசனத்தை அனுப்பி அவர்களைக் குணமாக்கி, அவர்களை அழிவுக்குத் தப்புவிக்கிறார்” (சங்.107:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரம வைத்தியராகிய தேவனே, நீரே எங்களது சரீர வியாதியையும் எங்களது ஆத்தும காயத்தையும் குணப்படுத்துகிறவர் என்பதை அறிக்கையிட்டு உம்பாதம் பணிகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}