{
  "uniqueid": "20171121094022_63a9bfaf",
  "date": "2017-11-21",
  "title": "முன்பு உன்னை நோக்கிப்பார்",
  "key_verse": "40_7:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 7:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மாயக்காரனே! முன்பு உன் கண்ணிலிருக்கும் உத்திரத்தை எடுத்துப்போடு, பின்பு உன் சகோதரன் கண்ணிலிருக்கிற துரும்பை எடுத்துப்போட வகைபார்ப்பாய்” (மத்தேயு 7:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அநேகமாக நமது வாழ்விலுள்ள தவறுகள் பிழைகள் நமக்குத் தெரிவதில்லை; தெரிந்தாலும் அதை ஏற்றுக்கொள்வதில்லை. இது மனித சுபாவமோ என்னவோ! மிக வைராக்கியமாக தன் சபையை வழிநடத்தி வந்த ஒருவர் எதிர்பாராத விதமாக பாவத்தில் விழுந்துவிட்டார். சபை மக்கள் அதை அவருக்கு உணர்த்தியபோதும், அவர் அதை ஏற்றுக்கொள்ளாமல், சபை மக்களின் குற்றங்களையே பெரிதுபடுத்திப் பேசிவந்தார். இதனால் நாளடைவில் சபை தேய்ந்துபோனது. கிறிஸ்தவர்கள் நாமே இப்படி நடந்தால், எப்படி பிறர் முன்னிலையில் சாட்சியாய் வாழுவது?\r\n\r\n“தன் பிழைகளை உணருகிறவன் யார்?” (சங்.19:12). இதைப் பாடி வைத்த தாவீது ராஜாகூட தனது ஊழியக்காரனான உரியாவைக்கொன்று அவன் மனைவியைத் தனக்கு மனைவியாக்கிக்கொண்டவர்தான். அதை யாரும் காணவில்லை என்று தாவீது முதலில் நினைத்து அமைதியாக இருந்துவிட்டார். ஆனால், தீர்க்கதரிசியாகிய நாத்தான் தாவீதின் தவறை ஒரு உவமையின் வழியாக வெளிப்படுத்தியபோது, அது தன்னைத்தான் குறிக்கிறது என்றுகூட உணராமல், கோபங்கொண்டு, அந்தக் குற்றத்தைச் செய்தவன் மரணத்திற்குப் பாத்திரன் என்று, கர்த்தருடைய ஜீவனைக்கொண்டு சொல்லுகிறேன் என்றான் தாவீது. இரட்டைப் பாவத்தைச் செய்த தாவீது தன் கண்ணிலிருந்த துரும்பைக் காணாமல், ஒரு ஆட்டுக்குட்டிக்காக ஒருவனைக் கொன்றுபோடவேண்டும் என்கிறான் (2 சாமு.12). ஆனாலும், பின்பு அது தன் தவறே என்பதை நாத்தான் வழியாக உணர்த்தப்பட்டபோது, தேவனிடத்தில் உடனடியாக அறிக்கை செய்து, மன்றாடி, மன்னிப்பைப் பெற்றுக்கொண்டதுமன்றி, தன் பாவத்தின் விளைவையும் ஏற்றுக்கொண்டான் தாவீது.\r\n\r\nமற்றவர்களைக் குற்றவாளிகளாகத் தீர்த்துப் பேசுவதில் நமது தீவிரத்தைக் காட்டாதிருப்பது நல்லது. ஏனெனில், “நீங்கள் மற்றவர்களைத் தீர்க்கிற தீர்ப்பின்படியே நீங்களும் தீர்க்கப்படுவீர்கள்” (மத்.7:2) என்றார் இயேசு. இது மிகவும் கவனத்துக்கு எடுத்துக்கொள்ளவேண்டிய விஷயம். நாம் அடுத்தவனிலே கண்டுகொள்கிற குற்றத்தை நாமே முன்னர் எப்பொழுதாவது செய்திருந்தால், நாம் செய்கின்ற காரியம் நமக்கே எதிராகத் திரும்பாது என்று சொல்லமுடியாது. ஆக, மற்றவர்களைக் குறித்துப் பேசும்போது ஒருதரத்திற்கு இருதடவைகள் சிந்தித்து, நிதானித்துப் பேசுவோமாக.\r\n\r\n“சகோதரரே, ஒருவருக்கொருவர் விரோதமாய்ப் பேசாதிருங்கள்… மற்றவனைக் குற்றப்படுத்துகிறதற்கு நீ யார்?” (யாக்கோபு 4:11,12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, பிறரைக் குறித்து வீண்பேச்சுகள் பேசாதபடியும், எங்களை நாங்களே நிதானித்து அறிந்துகொள்ளவும் நீரே துணை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}