{
  "uniqueid": "20171119094029_7fffffff",
  "date": "2017-11-19",
  "title": "எப்பக்கம் சுக்கானைத் திருப்புகிறாய்?",
  "key_verse": "59_3:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாக்கோபு 3:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கப்பல்களைப் பாருங்கள், அவைகள் பெரியவைகளாயிருந்தாலும், …அவைகளை நடத்துகிறவன் போகும்படி யோசிக்கும் இடம் எதுவோ அவ்விடத்திற்கு நேராக மிகவும் சிறிதான சுக்கானாலே திருப்பப்படும்” (யாக்கோபு 3:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல பாடுகளுக்கூடாகச் சென்று, இயேசுகிறிஸ்துவைத் தங்கள் சொந்த இரட்சகராக ஏற்றுக்கொண்ட ஒரு சகோதரியும் பிள்ளைகளும் மிகவும் வாஞ்சையோடும் தாகத்தோடும் சபைக்குள் வந்தார்கள். ஓரிரு வருடங்கள் சென்றதும் இவளது கடந்த கால வாழ்க்கையை அறியவந்த சக விசுவாசிகளின் புறங்கூறும் இச்சகவார்த்தைகளினால் வேதனையடைந்த அவள் சபைக்கு வருவதை அடியோடே நிறுத்திவிட்டாள்.\r\n\r\nநாவு; நமது சரீரத்தில் மிகச்சிறிய அவயவம். ஆனால், இந்த நாவில் பிறக்கும் வார்த்தைகளினால் நமது வாழ்க்கை மட்டுமல்ல, மற்றவர்களின் வாழ்க்கையும் எவ்வளவுக்குப் பாதிக்கப்படும் என்று நாம் சிறிதேனும் சிந்திப்பதேயில்லை. ஆரம்ப கால சபைகளிலும் இதே பிரச்சனைகள் எழுந்தன. அதனால்தான் யாக்கோபு, சிதறியிருந்த பன்னிரண்டு கோத்திரங்களுக்கும், “உங்களில் ஒருவன் தன் நாவை அடக்காமல், தன் இருதயத்தை வஞ்சித்து, தன்னைத் தேவபக்தியுள்ளவனென்று எண்ணினால் அவனுடைய தேவபக்தி வீணாயிருக்கும்” (யாக்.1:26) என்று எழுதினார். நாமும் நம்மைத் தேவபக்தியுள்ளவர்கள் என்று எண்ணுகிறோம், சொல்லிக்கொள்கிறோம். ஆனால், நமது நாவு பெருமை பேசுகின்றது (சங்.12:3); புறங்கூறுகின்றது (சங்.15:3); இச்சகம் பேசுகின்றது (சங்.5:9); சண்டையிடத் தீவிரிக்கின்றது (சங்.31:20); மாறுபாடுள்ளவற்றைப் பேசுகின்றது (நீதி.10:31); பொய் பேசுகிறது (எரே.9:5). இவை மட்டுமல்லாது இன்னும் அநேகக் காரியங்கள் நமது நாவைக் குறித்து வேதத்தில் குறிப்பிடப்பட்டுள்ளதை நாம் வாசிக்கின்றோம்.\r\n\r\nகப்பலோட்டி நினைக்கிற பக்கமெல்லாம், ஒரு சிறிய சுக்கான் ஒரு பெரிய கப்பலை எப்படித் திசை திருப்புகிறதோ, அதுபோல நமது நாவும் சிறிய அவயவமாயிருந்தாலும், நாம் நினைக்கிற பக்கமெல்லாம் அதை நாம் திருப்பலாம். நாவில் பிறக்கும் வார்த்தைகள், நம்மையும் பிறரையும் தேவனை நோக்கித் திருப்பும்; அல்லது தேவனைவிட்டும் திசை திருப்பும். கப்பலோட்டியின் கட்டுப்பாட்டிலுள்ள சுக்கான், கட்டுப்பாடுள்ள கப்பலோட்டியின் கட்டுப்பாட்டுக்குள் இருந்தால், அது சரியான பாதையில்தான் கப்பலை நடத்தும். ஆகவே, நமது நாவை அடக்கி, நிதானமாய் பேசி, நம்மையும் பிறரையும் பாவத்துக்கு விலக்கி, தேவனை நோக்கித் திருப்புவோமாக.\r\n\r\n“தன் வாயையும் தன் நாவையும் காக்கிறவன், தன் ஆத்துமாவை இடுக்கண்களுக்குக் விலக்கிக் காக்கிறான்” (நீதி.21:23)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்கள் நாவினால் பாவஞ்செய்யாதபடி எங்களைக் காத்தருளும். பிறரை கிறிஸ்துவுக்குள் வழிநடத்தும் வார்த்தைகளையே பேசுவதற்கும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}