{
  "uniqueid": "20250928072203_7fffffff",
  "date": "2025-09-28",
  "title": "இருதயத்தைப் பார்க்கிறார்!",
  "key_verse": "10_16:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1சாமுவேல் 16:3-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“… மனுஷன் முகத்தைப் பார்ப்பான்: கர்த்தரோ இருதயத்தைப் பார்க்கிறார்” (1சாமுவேல் 16:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அகத்தின் அழகு முகத்தில் தெரியும் என்பது நமக்குப் பரிச்சயமான ஒரு பழமொழி. பொதுவாக ஒருவரின் முகத்தைப் பார்த்து, முகம் வாடியிருக்கிறது என்றோ, முகத்தில் ஒரு சந்தோஷம் தெரிகிறது என்றோ சொல்லுவது வழக்கம். ஆனால் தேவன் நாம் வெளிப்படையாகச் செய்கிற காரியங்களையோ அல்லது நமது வெளியரங்கமான தோற்றத்தையோ பாராமல் அவர் இருதயத்தை ஆராய்ந்து பார்க்கின்ற தேவாதி தேவனாய் இருக்கிறார்.\r\n\r\nசவுலின் ஸ்தானத்தில் ஒரு ராஜாவை அபிஷேகம் பண்ணும்படியாக ஈசாய் வீட்டிற்குச் சென்ற சாமுவேல், ஈசாயின் மகன் எலியாபைப் பார்த்தவுடன், வெளித்தோற்றத்தில் மயங்கினவராக இவனைத்தான் கர்த்தர் அபிஷேகம் பண்ணும்படி சொல்லுவார் என்று எண்ணினார். ஆனால், தேவன் அவனை புறக்கணித்தார். அதேபோல் தந்தையாகிய ஈசாய் தனது முதல் ஏழு குமாரரில் ஒருவனைத்தான் தேவன் தெரிந்தெடுத்திருப்பார் என்று எண்ணியவனாக அவர்களைச் சாமுவேலின் முன்பாகக் கடந்துபோகப் பண்ணினான். ஆனால், அவர்கள் அனைவரையுமே தேவன் புறக்கணித்தார். இருதயத்தை ஆராய்ந்து பார்க்கிற தேவன் ஆடுகளை மேய்த்துக்கொண்டிருந்த தாவீதின் இருதயத்தைக் கண்டார். தகப்பனாகிய ஈசாய் தாவீதை ஒருபொருட்டாக எண்ணாதிருந்திருக்கலாம். அல்லது அவன் கடைக்குட்டி அவனுக்குத் தெரிந்ததெல்லாம் ஆடுகளை மேய்ப்பதுதான் என எண்ணியிருக்கலாம். ஆனால், அவனுடைய உள்ளான இருதயத்தையும் அதன் எண்ணங்களையும் தகப்பனோ சகோதரர்களோ அறிந்திருக்கவில்லை; அவர்களால் அறியவும் முடியாதுதான். தாவீதோ தன்னிடம் ஒப்படைக்கப்பட்ட ஆடுகளைப் பொறுப்போடு மேய்த்துவந்தான். எல்லோரும் பலிவிருந்துக்குச் சென்ற வேளையும் தாவீது தன் ஆடுகளை தவிக்கவிட்டுச் செல்லவில்லை. இவரே தனது ஜனமாகிய இஸ்ரவேலரை வழிநடத்தக்கூடியவன் என தேவன் கண்டுகொண்டார்.\r\n\r\nபிரியமானவர்களே, நானும், நீங்களும் எப்படியான வாழ்வை வாழ்ந்துகொண்டு இருக்கிறோம்? மனுஷரைப் பிரியப்படுத்தும் வகையில் வெளித்தோற்றமான வாழ்க்கையா? அல்லது தேவனைப் பிரியப்படுத்தும்படி சுத்த இருதயத்தோடுகூடிய வாழ்க்கையா? ஒருகணம் சிந்தித்துப் பார்ப்போம். தேவனுக்கு உண்மையாய் வாழ்ந்து பலவிதமான எதிர்ப்புகளைச் சந்தித்து கலங்கிநிற்கும் தேவபிள்ளையே, தேவன் உனது இருதயத்தைப் பார்க்கிறார். அந்தச் சூழ்நிலைகளைக் கண்டு நீ கலங்காதே. அவர் உன்னைக் காண்கிற தேவன். அவர் தமது கிருபையால் உன்னைப் பெலப்படுத்துவார்.\r\n\r\nதேவனே, என்னை ஆராய்ந்து, என் இருதயத்தை அறிந்துகொள்ளும்; என்னைச் சோதித்து, என் சிந்தனைகளை அறிந்துகொள்ளும் (சங்.139:23)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் பிதாவே, சுத்த இருதயத்தை என்னிலே உருவாக்கி நிலைவரமான ஆவி என்னைத் தாங்கும்படிக்கு கிருபை செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}