{
  "uniqueid": "20250110073438_7fffffff",
  "date": "2025-01-10",
  "title": "இயேசுவின் சாயல்!",
  "key_verse": "46_3:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசெயர் 3:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆவியாயிருக்கிற கர்த்தரால் அந்தச் சாயலாகத்தானே மகிமையின்மேல் மகிமையடைந்து மறுரூபப்படுகிறோம் (2 கொரிந்தியர் 3:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முகஅமைப்பில், நிறத்தில், தோற்றத்தில் தன்னைப்போலவே தனது மகன் காணப்படுவானானால் பெருமைப்படாத எந்த தகப்பனும் இருக்கவே முடியாது. இத்தோற்றம் சரீர சம்மந்தமானது. ஆனால், “தோற்றத்தில் என்னைப்போல இருக்கிற மகன் ஏனோ தனது நடவடிக்கையில் என்னைப்போல இல்லையே” என்று அங்கலாய்க்கின்ற பெற்றோரைக் கண்டிருக்கிறீர்களா?\r\n\r\nதேவன் மனுஷனை எப்படிப்பட்ட தோற்றத்தில் படைத்தாரோ, அதே தோற்றத்தில்தான் மனிதன் இன்னமும் இருக்கிறான். படைத்த தேவன் தமது சாயலையும், தமது தன்மைகள், குணாதிசயங்களையும் அவனுக்குள் கிருபையாக வைத்தார். ஆனால் அந்த மனிதனே, தேவன் தனக்குத் தந்த தேவ மகிமையை அசட்டை பண்ணியபோதும், தேவன் மனிதனை அழித்துப்போடாமல், தாமே மனிதனாக வந்து, சிலுவையிலே அதை மீண்டும் பெற்றுக்கொடுத்துவிட்டார். அப்போ, உலகரீதியான ஒரு தகப்பனே, தோற்றத்தில் மாத்திரமல்ல, குணத்திலும் நடத்தையிலும் தன்னைப்போலவே தன் மகன் இல்லையே என்று அங்கலாய்த்தால், பரமபிதா நம்மைக் குறித்து எவ்வளவாய் அங்கலாய்ப்பார் என்பதை நாம் ஏன் சிந்திப்பதில்லை?\r\n\r\n“தமது குமாரனுடைய சாயலுக்கு ஒப்பாயிருப்பதற்கு…” என்று ரோமர் 8:29இல் வாசிக்கிறோம். இதுவே நமது பரமபிதா நம்மைக் குறித்து அவர் கொண்டிருக்கிற சித்தம்! இதையே பவுல், தன்னைச் சிருஷ்டித்தவருடைய சாயலுக்கொப்பாய்ப் பூரண அறிவடையும்படி புதிதாக்கப்பட்ட புதிய மனுஷனை நாம் தரித்திருக்கிறோம் என்று தெளிவுபடுத்தியுள்ளார். ஆவியான தேவன் நமக்குள் வைத்திருக்கிற மகிமையானது, மோசே அனுபவித்த மகிமையைவிட நீடித்த காலம் நமக்குள் இருக்கக்கூடியது. நாம் திறந்த முகமாய் தேவனுடைய இயல்பையும் சாயலையும் காணும்போது, நாம் அதிகமாக அவரைப்போலவே இருப்போம் என்பதில் ஐயமில்லை. சுவிசேஷங்களிலே நாம் கிறிஸ்துவைக் குறித்து அறிந்து, கண்டு, நமது உள்ளான வெளியான நடத்தையை மறுரூபப்படுத்துகிறோமா?\r\n\r\nதேவபிள்ளையே, கிறிஸ்துவை அறியஅறிய, தேவன் யார், எப்படிப்பட்டவர் என்பது நம்மை ஆச்சரியப்படுத்தும். இழந்துபோன அவருடைய சாயலை மீண்டும் தரித்துக்கொண்டு, அவரைப்போல நாம் மறுரூபமடைவது ஒன்றே தேவன் நம்மில் கொண்டிருக்கிற பூரணசித்தம் என்பதையே வேதவாக்கியங்கள் நமக்குப் போதிக்கின்றன. ஆகவே, அழிப்பதை அழித்து, விட்டுவிட வேண்டியதை விட்டு விட்டு, நமக்கு அருளப்பட்ட கிறிஸ்துவுக்குள்ளான புதிய வாழ்வில், அவரையே தரித்துக்கொள்ள அன்றாட வாழ்வில் நம்மைநாமே தேவஆவியானவர் கரங்களில் ஒப்புவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எனது அன்றாட வாழ்வில் கிறிஸ்துவின் சாயலை நான் தரித்துக்கொள்ளவும் அவரைப்போல மாறவும் என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}