{
  "uniqueid": "20250109073440_7fffffff",
  "date": "2025-01-09",
  "title": "இயேசுவைப்போல…",
  "key_verse": "50_2:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 2:3-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கிறிஸ்து இயேசுவிலிருந்த சிந்தையே உங்களிலும் இருக்கக்கடவது (பிலிப்பியர் 2:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான் கிறிஸ்துவைப் பின்பற்றுகிறதுபோல, நீங்கள் என்னைப் பின்பற்றுகிறவர்களாயிருங்கள்” (1 கொரி.11:1). இப்படியொரு அழைப்பை பவுல் துணிகரமாக விடுக்கிறார் என்றால், அவருக்குள் எவ்வளவு நிச்சயம் இருந்திருக்கும்! பிதாவின் சித்தத்தைச் செய்துமுடித்த கிறிஸ்துவைப் பின்பற்றியதால்தான், பவுல் எல்லாவற்றிலும் முற்றிலும் ஜெயம் பெற்றிருந்தார். இதையே நாம் நேற்றைய நாளில் தியானித்தோம். அப்படியானால் தன்னில் கிறிஸ்துவைத் தரித்துக்கொள்ளுவதையே பவுல் தன் வாழ்வின் நோக்காகக்கொண்டிருந்தார் என்பது தெளிவு. இன்று நமது நோக்கம் என்ன?\r\n\r\nசந்தோஷத்தின் நிருபம் என்று அறியப்பட்டுள்ள பிலிப்பிய நிருபம் பவுலின் சிறையிருப்பில் எழுதப்பட்ட ஒன்று. தனது வாழ்வைக் கிறிஸ்துவுக்கு அர்ப்பணித்ததின் விளைவே சிறைவாசம். இதினிமித்தம் பவுல் மனவேதனையடைந்தாரா? இல்லை; மாறாக, அதைப் பாக்கியமாகவே கருதினார். தன் வாழ்வில் தான் தரித்துக்கொண்ட இதே கிறிஸ்துவையே நாமும் தரித்துக்கொள்ள வேண்டுமென்று அன்று பிலிப்பிய சபையிடமும், இன்று நம்மிடமும் பவுல் வேண்டி நிற்கிறார் என்றால், பவுலின் தூய்மையான விசுவாசத்தை நாம் சிந்தித்துப் பார்க்கவேண்டும். “கிறிஸ்து இயேசுவிலிருந்த சிந்தையே உங்களிலும் இருக்கக்கடவது” என எழுதிய பவுல், அதே சிந்தையைத் தானும் கொண்டிருந்தார் என்பது தெளிவு. அது என்ன சிந்தை? “என்னை அனுப்பினவருடைய சித்தத்தின்படி செய்து அவருடைய கிரியையை முடிப்பதே என்னுடைய போஜனமாயிருக்கிறது” (யோவான் 4:34) என்று இயேசு கூறியதை நினைவிற்கொள்வோம். அதாவது, மனுக்குலத்தின் மீட்புக்காகத் தம்மையே கொடுத்த மாசற்ற சிந்தை அது! அப்படியே “என்னுடைய நாமத்தை அறிவிக்கிறதற்காக நான் தெரிந்துகொண்ட பாத்திரமாயிருக்கிறான். அவன் என்னுடைய நாமத்தினிமித்தம் எவ்வளவாய் பாடுபடவேண்டுமென்பதை நான் அவனுக்குக் காண்பிப்பேன்” என்று கர்த்தர் பவுலைக் குறித்து அறிவித்த தேவசித்தத்தையே பவுலும் தன் வாழ்வில் நிறைவேற்றினார், தான் தன்னிலிருந்த இயேசுவின் சிந்தையை வெளிப்படுத்தினார்.\r\n\r\nதேவபிள்ளையே, இன்று நாம் கொண்டிருக்கும் சிந்தை என்ன? சிந்தை என்பது மனநோக்கு. இயேசு கொண்டிருந்த சிந்தை, சாந்தமும் மனத்தாழ்மையும் உள்ளவராய், நமக்கு இளைப்பாறுதல் தரும்படிக்கு, பிதா தம்மிடம் கொடுத்த சிலுவை மரணம் என்ற பாத்திரத்தை நமக்காக ஏற்றுக்கொண்டாரே! பாவம் இல்லாத இயேசு பாவிகளாகிய நமக்காக அவர் பாவமாக்கப்பட்டு, நமக்காக யாவையும் செய்து முடித்தாரே! அந்த சுவிசேஷத்தைச் சுமந்து மக்கள் இரட்சிக்கப்பட பவுல் தன்னைக் கொடுத்தாரே! இன்று அழிந்துகொண்டிருக்கும் இந்த மகாகூட்டமாகிய மக்களுக்காக நாம் என்ன சிந்தை கொண்டிருக்கிறோம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, மனுக்குலத்திற்காக தம்மையே கொடுத்த இயேசுவின் சிந்தையையே இன்று நான் தரித்துக்கொள்ள என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}