{
  "uniqueid": "20171108094059_7fffffff",
  "date": "2017-11-08",
  "title": "எச்சரிப்பும் தப்பித்துக்கொள்ளும் வழிகளும்",
  "key_verse": "5_20:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 20:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உங்களுக்காக உங்கள் சத்துருக்களோடே யுத்தம் பண்ணவும் உங்களை இரட்சிக்கவும் உங்களோடே கூடப்போகிறவர் உங்கள் தேவனாகிய கர்த்தர் என்று சொல்லவேண்டும்” (உபா.20:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இனி நடப்பவற்றைக் குறித்து நமக்குள் கேள்விகள் எழும்பினாலும், இயற்கை சீற்றங்களும் யுத்தங்களும் இன்னும் பல சூழ்நிலைகளும் நாம் எச்சரிப்புடன் முன் செல்லவேண்டும் என்பதை நமக்கு உணர்த்துகின்றன. ஆனாலும், அவற்றை எதிர் கொள்ளவும், தப்பித்துக்கொள்ளவும் பல வழிமுறைகளும் கொடுக்கப்படுகின்றன. ஆனால், நாம் அதன்படி நடக்கிறோமா?\r\n\r\nஅன்று மோசே, தனது காலம் முடிவுக்கு வந்துவிட்டதை உணர்ந்து, இஸ்ரவேலுக்கு பல ஆலோசனைகளைக் கொடுத்தார். அவர்கள் கானானுக்குச் செல்லும் பயணம் இலகுவானதல்ல என்பதை அறிவுறுத்தினார். குறிப்பாக உபாகமம் 20-ல், வழிப்பயணத்தில் இஸ்ரவேல் எதிர்கொள்ளவிருந்த சத்துருக்களைக் குறித்தும், யுத்தங்களைக் குறித்தும் மோசே எச்சரித்தார். மட்டுமல்ல, அந்த யுத்தங்களில் கையாளவேண்டிய வழிமுறைகளையும் கற்றுக்கொடுத்தார். எல்லாவற்றுக்கும் மேலாக, அவர்கள் அல்ல; அவர்களுக்காக கர்த்தரே யுத்தம் பண்ணி, தமது ஜனத்தை இரட்சிப்பார் என்று உறுதியும் அளித்தார். அப்படியே கீழ்ப்படிந்து நடந்தபோதெல்லாம், இஸ்ரவேல் ஜெயம் பெற்றது. அவர்களுடைய வழியில் கர்த்தர் கூடவே சென்றதால் எந்த சத்துருவும் இஸ்ரவேலை மேற்கொள்ளமுடியவில்லை. அதேசமயம் இஸ்ரவேல் தேவனைவிட்டு தடுமாறியபோது, தடுக்கி விழவும் செய்தனர்.\r\n\r\nநமது ஆவிக்குரிய பயணத்தில் நாம் சந்திக்கக்கூடிய சத்துருக்களையும் ஆவிக்குரிய யுத்தங்களையும் குறித்து வேதாகமம் நமக்குப் பல எச்சரிப்புகளையும், தப்பித்துக்கொள்ளும் வழிகளையும் தந்திருக்கிறது. ஆனால் ஒரு பெரிய வித்தியாசம். அன்றைய இஸ்ரவேலைப்போல மாம்சீக சத்துருவுடன் இன்று நமக்குப் போராட்டம் இல்லை; ஏனெனில் சத்துருவையும் நேசிக்கவே நாம் அழைக்கப்பட்டுள்ளோம். “துரைத்தனங்களோடும், அதிகாரங்களோடும், இப்பிரபஞ்சத்தின் அந்தகார லோகாதிபதிகளோடும், வானமண்டலங்களிலுள்ள பொல்லாத ஆவிகளின் சேனைகளோடும் நமக்குப் போராட்டம் உண்டு” (எபே.6:12) என்று பவுல் எழுதுகிறார். என்றாலும், அதை எதிர்த்துப் போராடி வெற்றிபெறுவதற்கான ஆயுதங்களையும் அவர் காட்டித் தந்திருக்கிறார் (எபே.6:14-18). அவற்றைத் தரித்துக்கொண்டு முன்செல்லுவோமா!\r\n\r\n“ஆகையால், தீங்குநாளிலே அவைகளை நீங்கள் எதிர்க்கவும், சகலத்தையும் செய்து முடித்தவர்களாய் நிற்கவும் திராணியுள்ளவர்களாகும்படிக்கு,தேவனுடைய சர்வாயுதவர்க்கத்தையும் எடுத்துக்கொள்ளுங்கள்” (எபேசி.6:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, நீரே எங்களுக்காக யுத்தம் பண்ணுகிறவர், எப்பொழுதும் உமக்குப் பயப்படுகிற பயத்தோடும் கீழ்ப்படிதலோடும் நடந்து ஜெயமெடுக்க உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}