{
  "uniqueid": "20241031094122_7fffffff",
  "date": "2024-10-31",
  "title": "ராஜரீக ஆசாரியத்துவம்",
  "key_verse": "66_1:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளிப்படுத்தின விசேஷம் 1:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தம்முடைய பிதாவாகிய தேவனுக்குமுன்பாக நம்மை ராஜாக்களும் ஆசாரியர்களுமாக்கின அவருக்கு…” (வெளி.1:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என் மூதாதையினரில் ஒருவர் சிற்றரசனாயிருந்தவராம். அரச பரம்பரை இரத்தம்தான் என்னில் ஓடுகிறது” என்று மார்தட்டிக்கொள்வார் ஒரு பாட்டி. அப்படியே அவரும் கெம்பீரமாகவே வாழ்ந்து மரித்தார்.\r\n\r\nபிரியமானவர்களே, நாம் பெலவீனர்கள்தான்; வெளியிலும் உள்ளிலும் போராட்டங்களினால் மனம் சோர்ந்துபோகிறவர்கள்தான்; இருக்கட்டும். ஆனால் நாங்கள் சாதாரணமானவர்களே அல்ல என்பதுதான் உண்மை. நமது பெறுமதிப்பு என்ன, நாம் யார் என்பதையெல்லாம் எண்ணிப்பார்க்க தவறுவதால்தான் நம்மில் அநேகர் இந்த உலகுக்குப் பயந்து, மனிதரைப் பிரியப்படுத்தி விழுந்து விடுகிறோம். அன்று சவுலும், தாவீதும் ராஜரீக பரம்பரையில் பிறந்து வரவில்லை. தேவனே அந்த அந்தஸ்தைக் கிருபையாய் கொடுத்தார். சவுல் தன்னைத்தானே உயர்த்தி அதை இழந்துபோனான். தாவீது தேவ தயவினாலும், தேவனைப் பற்றியிருந்ததாலும், கடைசி வரைக்கும் ராஜ ஸ்தானத்தில் இருந்தான். தாவீதின் சந்ததியோ ராஜ ஸ்தானத்தை இழந்தது. என்றாலும், தேவன் தாவீதின் சந்ததியில் நித்திய ராஜாவை எழுப்பி, அவனது ராஜரீகத்தை மகிமைப்படுத்தினார்.\r\n\r\nஆனால், இன்று நாம் ராஜ பரம்பரையினர் அல்லாது இருக்கலாம்; ஆனால், ராஜரீகத்தைக் கிருபையாய் பெற்றவர்கள். ராஜாதி ராஜா தாமே அடிமையாய் வந்து, நமது பாவங்களைச் சிலுவையில் சுமந்து, பரிசுத்த இரத்தத்தைச் சிந்தி நம்மை மீட்டு, தமது ராஜ்யத்திற்குரியவர்களாக நம்மை ஏற்படுத்தி, தமது அன்பைப் பிறருக்கும் அறிவிக்கின்ற ஆசாரியத்துவ பணியையும் நமக்குத் தந்து விட்டார். ஆனால், அந்த நித்திய ராஜ்யத்தின் ராஜாக்களான நாம், இந்த உலகில் எப்படி இருக்கிறோம் என்பது மிக முக்கியம். நாம் ராஜாக்கள் என்று பெருமைகொள்ளுவோமானால் அதுவே நமது அழிவுக்கு வித்திட்டுவிடும். “உங்களில் எவனாகிலும் முதன்மையானவனாயிருக்க விரும்பினால், அவன் உங்களுக்கு ஊழியக்காரனாயிருக்கக்கடவன்” (மத்.20:27). கடைசி விருந்திலே சீஷரின் கால்களைக் கழுவி இதைத்தான் இயேசு செய்கையில் வெளிப்படுத்தினார். ஆக, இங்கே நமது ராஜரீகம் சேவையில் வெளிப்பட வேண்டும். ஆசாரியப்பணி, பிறருக்காக மன்றாடி ஜெபிப்பதிலும், நம்மை மீட்டெடுத்த தெய்வீக அன்பை வெட்கமின்றி தயக்கமின்றி அறிவிக்கிறதாகவும் இருக்க வேண்டும். அதுவே நமது ராஜரீகம்; ஆசாரியத்துவம்!\r\n\r\n“நீங்களோ, உங்களை அந்தகாரத்தினின்று தம்முடைய ஆச்சரியமான ஒளியினிடத்திற்கு வரவழைத்தவருடைய புண்ணியங்களை அறிவிக்கும் படிக்குத் தெரிந்துகொள்ளப்பட்ட சந்ததியாயும், ராஜரீகமான ஆசாரியக் கூட்டமாயும்… இருக்கிறீர்கள்” (1பேதுரு 2:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நீதியுள்ள தேவனே, உம் சொந்த இரத்தத்தினால் எங்களை மீட்டு இராஜாக்களும் ஆசாரியர்களும் ஆக்கினபடியால் உம்மைத் துதிக்கிறோம். அந்த இராஜ ரீகமும் ஆசாரியத்துவமும் எங்கள் வாழ்க்கையில் வெளிப்பட ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}