{
  "uniqueid": "20241030094125_2902a828",
  "date": "2024-10-30",
  "title": "ஆணையிட்டவர் மாறாதவர்!",
  "key_verse": "19_89:35",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 89:7-37"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஒருவிசை என் பரிசுத்தத்தின்பேரில் ஆணையிட்டேன். தாவீதுக்கு நான் பொய்சொல்லேன்” (சங்கீதம் 89:35)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“…நாம் மண்ணென்று நினைவுகூருகிறார்” (சங்.103:14). தேவனை நியாயந்தீர்க்கின்ற நீதிபதியாகப் பார்க்கின்ற நாம், அவர் உருக்கமும் இரக்கமுமுள்ள தகப்பன் என்பதைக் காணத் தவறிவிடுகிறோம். நாம் பெலவீனர்; ஆனால் தேவனுடைய கரிசனையோ நித்தியமானது. அவர் நம்மை ஆராய்ந்து பார்க்கும்போது, நமது மனுஷீகத்தை மறப்பதில்லை. அவர் நமது பாவங்களுக்குக் கணக்குவைத்து நியாயந்தீர்ப்பாரானால் நாம் எங்கே? அவருடைய இரக்கம் நம்மை ஆட்கொண்டிருப்பதால்தான், கிறிஸ்துவுடன் வாழுகின்ற நித்திய வாழ்வின் நம்பிக்கை இன்னும் நமக்கிருக்கிறது.\r\n\r\nஇதுவே அன்று தாவீதின் வாழ்விலும் நடந்தது. தாவீது பத்சேபாள் விஷயத்தில் பாவஞ்செய்தான்; ஆனால், அவன் மனந்திரும்பிக் கதறியழுது தேவனிடம் திரும்பியபின், அந்தப் பாவத்தைக் குறித்து கர்த்தர் மறுபடியும் மறுபடியும் சுட்டிக்காட்டி அவனை வேதனைப்படுத்தினாரா? இல்லையே! தாவீதின் மகிமை சிறந்த ஆளுகையைக்குறித்து எழுதிவைக்கப்பட்டதுதான் 89ம் சங்கீதம். “என்றென்றைக்கும் உன் சந்ததியை நிலைப்படுத்தி, தலைமுறை தலைமுறையாக உன் சிங்காசனத்தை ஸ்தாபிப்பேன்” (வச.4). இது கர்த்தர் தாவீதுக்குக் கொடுத்த ஆணை. ஆனால் எருசலேம் அழிக்கப்பட்டது, ராஜாக்கள் காலமும் முடிந்தது. ஆகவே இந்த ஆணையை தாவீதின் சந்ததியில் வந்து பிறந்த கிறிஸ்து இயேசுவின் நித்திய ஆளுகையைக்குறித்த தீர்க்கதரிசன ஆணையாக நாம் முன்னோக்கவேண்டும். “நான் அவனை எனக்கு முதற்பேறானவனும், பூமியின் ராஜாக்களைப்பார்க்கிலும் மகா உயர்ந்தவனுமாக்குவேன். அவன் ராஜாசனம் வானங்களுள்ளமட்டும் நிலைநிற்கவும் செய்வேன்” (வச.27,29). அப்படியே கிறிஸ்துவில் அது நிறைவேறியது. அவரே நித்திய ராஜா!\r\n\r\nதேவபிள்ளையே, கர்த்தர் நல்லவர். நமக்களித்த எந்த வாக்கையும் அவர் மண்ணில் புதைத்துவிடமாட்டார். நமது பாவங்களை மன்னித்து, தம்மோடு வாழுகின்ற நிச்சயத்தையே தந்தவர், மாறிப்போகின்ற இம்மண்ணின் வாழ்வில், கணக்குவைத்து நம்மை அழித்துப்போடமாட்டார். இன்றும் மனந்திரும்புகிற பாவியை அவர் ஏற்றுக்கொள்கிறார் என்பதற்காக நாம் துணிகரமாகப் பாவம் செய்யலாகாதே! தேவனுடைய அநாதி அன்பு என்றும் நமக்குண்டு. அதை உணர்ந்து, இந்த மண்ணின் வாழ்வை ஒறுத்து, ஒவ்வொரு விநாடியும் தேவனை மட்டும் பிரியப்படுத்தி வாழ நம்மை ஒப்புவிப்போமாக.\r\n\r\n“எங்களால் தேவனுக்கு மகிமையுண்டாகும்படி, தேவனுடைய வாக்குத்தத் தங்களெல்லாம் இயேசுகிறிஸ்துவுக்குள் ஆம் என்றும், அவருக்குள் ஆமென் என்றும் இருக்கிறதே” (2கொரி.1:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: வாக்களித்த தேவனே! நீர் எங்களுக்கு அளித்த வாக்குத்தங்களிலும் ஆணையிலும் மாறாதவராயிருந்து அவைகளை நிறைவேற்றுகிறபடியால் உம்மைத் துதிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}