{
  "uniqueid": "20250108073443_657f826c",
  "date": "2025-01-08",
  "title": "முற்றும் ஜெயங்கொள்ளுகிறவர்கள்!",
  "key_verse": "45_8:37",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 8:35-39"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இவையெல்லாவற்றிலும் நாம் நம்மில் அன்புகூருகிறவராலே முற்றும் ஜெயங்கொள்ளுகிறவர்களாயிருக்கிறோமே (ரோமர் 8:37)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“முற்றும்” என்றால் மீதி இல்லை; எல்லாவற்றிலும் ஜெயமே. ஜெயங்கொள்ளுகிறவர்கள் எனும்போது, அது அன்றாட ஜெயம்; எப்பொழுதும் ஜெயமே! அதிக ஆறுதலும் நிச்சயமும் உறுதியும் தருகின்ற வேதவாக்கியங்களில் இந்த வாக்கியம் மிக முக்கியமான ஒன்று.\r\n\r\nபவுல் தான் முகங்கொடுத்த இன்னல்களையெல்லாம் வெளிப்படையாக எழுதியுள்ளார். உபத்திரவம், வியாகுலம், துன்பம், பசி, நிர்வாணம், நாசமோசம், பட்டயம், அத்துடன் அடிகள், சிறையிருப்புகள் என்று ஏராளமான பாடுகளினூடாகக் கடந்துசென்ற பவுல், இவையெல்லாவற்றிலும் தனக்கு ஜெயமே உண்டாயிருந்தது என்று எழுதுகிறார். எது என்ன ஜெயம்? மரணமே நேரிட்டாலும், “கர்த்தராகிய இயேசுகிறிஸ்துவிலுள்ள தேவனுடைய அன்பு” இதைவிட்டு, அவருடைய பிரசன்னத்தைவிட்டு, அவரைவிட்டு தன்னை எதுவும் பிரிக்கமாட்டாது என்ற நிச்சயத்தைக் கொண்டிருந்தாரே பவுல், அதுதான் ஜெயம்!\r\n\r\nஒரு வியாதி வந்தாலே, தேவன் என்னைக் கைவிட்டாரோ என்று சோர்ந்து போகிறோமே, ஏன்? கிறிஸ்தவ வாழ்வு பிரச்சனையோ தொல்லையோ இல்லாத, வசதியான வாழ்வு அல்ல. தேவனுடைய பிள்ளைகளுக்கு நிச்சயம் உலகத்தில் பல தொல்லைகள் உண்டு. ஏனெனில் இந்த உலகம் நமக்கு ஒன்றுமில்லையல்லவா! அதிலும் இந்தக் காலப்பகுதி மிகவும் பயங்கரமானதாக இருக்கிறது. வறுமையில் வாடும் ஒரு கூட்டம் ஒருபுறம், குடித்துப் புசித்து களிகூரும் கூட்டம் இன்னொருபுறம். வாழ்வாதாரத்துக்குப் போராடுகின்ற கூட்டம் ஒரு புறம், பணத்தை வீண் விரயம் செய்யும் கூட்டம் இன்னொருபுறம். இதற்கு யாரைக் குற்றம் சொல்லுவது? இந்த உலகத்தின் தொல்லைகளுக்கு வேறெதுவும் அல்ல; அடிப்படைக் காரணம் பாவம் ஒன்றேதான். பாவம் மனித இருதயத்துக்குள் ஆழமாக வேர் கொண்டிருக்கிறது. தேவ அக்கினி ஒன்றினாலேயே அதைச் சுட்டெரிக்க முடியும். அந்த அக்கினி நமது பாவத்தின் ஆழத்தினையே சுட்டெரிக்குமானால், எதுவும் நம்மைத் தேவனுடைய அன்பிலிருந்து பிரிக்கமுடியாது; அதுவே நமக்கு ஜெயம்!\r\n\r\nபிரியமானவர்களே, பவுல் முகங்கொடுத்த பாடுகளில் ஏதெனும் ஒன்றுக்காகிலும் இதுவரை நாம் முகங்கொடுத்திருக்கிறோமா? இப்படியிருக்க, சாதாரண காரியங்களிலேயே நாம் சோர்ந்துபோய், தோற்றுப்போனவர்கள்போல வாழ்வைத் தொலைத்துப்போடுவது ஏன்? நாம் “முற்றிலும் ஜெயங்கொள்ளுகிறவர்கள்” என்பதை நம் ஒவ்வொரு இருதயத் துடிப்பும் வெளிப்படுத்தட்டும். இவையெல் லாவற்றிலேயும் நாம் நம்மில் அன்புகூருகிறவராலே முற்றும் ஜெயங்கொள்ளுகிறவர்களாயிருக்கிறோமே (ரோமர் 8:37)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்மைவிட்டு எங்களை இவ்வுலகில் எதுவும் பிரிக்க இயலாது என்ற உறுதியை இன்று எங்களுக்குத் தந்தபடியால் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}