{
  "uniqueid": "20241028094130_7fffffff",
  "date": "2024-10-28",
  "title": "எல்லாவற்றுக்கும் முடிவு உண்டு!",
  "key_verse": "12_2:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2சாமுவேல் 5:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பின்பு தாவீது தன் பிதாக்களோடே நித்திரையடைந்து, தாவீதின் நகரத்தில் அடக்கம் பண்ணப்பட்டான்” (1இராஜா.2:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பூமியில் பிறக்கின்ற எல்லா மனுஷரும், எல்லா உயிர்களும், எல்லாமும் ஒருநாள் இல்லாமற்போகும்; இது நியதி. பூமியில் எதுவும் நிலையானது அல்ல. அப்படியிருந்தும், சிலருடைய மரணம் நிகழும்போது, ‘ஒரு பெரிய தலை சாய்ந்துவிட்டது’ என்று நாம் வியப்பதுண்டு. சிலருடைய மரண ஊர்வலங்களும், இறுதிப் புகழுரைகளும் மரித்தவர்கள் எவ்வளவு முக்கியம் வாய்ந்தவர்கள் என்பதையும் வெளிப்படுத்தும்.\r\n\r\nவேதாகம பாத்திரங்களில் பலருடைய மரணத்தைக்குறித்தும் பதியப்பட்டுள்ளது. எல்லாருடைய மரணமும் சாட்சியாக அமைந்திருக்கவில்லை. ‘தன் பிதாக்களோடே நித்திரையடைந்து’ என்று சொல்லும்போது, அது ஒரு நிறைவான மரணத்தையே சுட்டிக்காட்டுகிறது. மாத்திரமல்ல, பிணத்தைக் கழுகுகள் தின்றன; இரத்தத்தை நாய்கள் நக்கின என்றும், தன் ஆயுதத்தாலேயே செத்தான்; அவன் இவனைக் குத்திப்போட்டான் என்றெல்லாம் சில முக்கியஸ்தர்களைக்குறித்தும் பதியப்பட்டுள்ளது. ‘தாவீதின் நகரத்தில் அடக்கம் பண்ணப்பட்டான்’ என்னும்போது, மரித்தவன் கௌரவமானவன், அவனது மரணமும் கௌரவமானது என்பது தெளிவு. இத்தனை புகழ்பெற்ற ஒரு ராஜாவின் அடக்க ஆராதனை எப்படி நடந்தது, என்ன புகழுரைகள் பேசப்பட்டது என்ற விபரங்கள் நமக்குத் தெரியாது. ஆனால், “தாவீது ராஜாவாகும்போது முப்பது வயதாயிருந்தான். அவன் நாற்பது வருஷம் ராஜ்யபாரம் பண்ணினான்” (2சாமு.5:4) என்று தாவீதின் காலங்கள் தெளிவாகக் கொடுக்கப்பட்டுள்ளது. எத்தனை பெரிய காரியங்களைச் சாதித்தாலும், உலகத்தாருடைய வாழ்வில் பெரிய தாக்கத்தை ஏற்படுத்தியிருந்தாலும்கூட, எல்லாவற்றுக்கும் ஒரு காலம் உண்டு. எல்லாவற்றுக்கும் ஒரு முடிவு உண்டு.\r\n\r\nராஜாவாகிய தாவீதின் வாழ்க்கை ஏராளமான சம்பவங்கள் நிறைந்த ஒன்று. அது மேடு பள்ளம் நிறைந்தது; வெற்றி தோல்வி நிறைந்தது. என்றாலும், விழுந்தாலும் எழுந்தாலும், எல்லா நிலையிலும் தாவீது தன் தேவனைப் பற்றிக் கொண்டிருந்தான் என்பதே நாம் தாவீதின் வாழ்வினூடாகக் கற்றுக்கொள்ளும் பெரிய பாடம். நமது மரண நேரம் சாட்சியாகவும், பிறருக்கும் நமக்கும் ஆசீர்வாதமாகவும் இருக்கவேண்டுமானால், நாம் வாழும்போதே தேவனை இறுகப் பற்றிக்கொள்ளவேண்டும். அதனால்தான் மரண இருளைச் சந்தித்தபோதுகூட தாவீது பயப்படவில்லை. மரணம் நிச்சயம்; அதை நல்லபடியாக எதிர்கொள்ளலாமே. “மாயை மாயை” என்று ஆரம்பித்த பிரசங்கியும் இறுதியில், தேவனுக்குப் பயப்படுவதே சிறந்தது என்று சரியான இடத்துக்கு வந்தான்.\r\n\r\n“தேவனுக்குப் பயந்து, அவர் கற்பனைகளைக் கைக்கொள். எல்லா மனுஷர் மேலும் விழுந்த கடமை இதுவே” (பிரசங்கி 12:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கம் நிறைந்த தேவனே! நிச்சயமாய் ஒருநாள் நிகழவிருக்கிற மரண வேளையை தைரியமாய் சந்திப்பதற்கு இன்று நான் வாழும்போதே அதற்கு ஆயத்தத்தோடும் சாட்சியோடும் வாழ கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}