{
  "uniqueid": "20241027094133_7fffffff",
  "date": "2024-10-27",
  "title": "கையளிப்பு!",
  "key_verse": "12_2:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள் 2:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீ உன் தேவனாகிய கர்த்தருடைய கட்டளைகளையும், கற்பனைகளையும், …கைக்கொள்ள, அவர் வழிகளில் நடக்கும் படிக்கு அவருடைய காவலைக் காப்பாயாக” (1இராஜா.2:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இந்த வீட்டில் வாழுகிறவர்கள் சமாதானமாய் வாழவேண்டும்” என்று சொல்லி வீட்டை விற்றவர் வீட்டுச் சாவிகளை இரு கரமும் நீட்டி பக்தியுடன் கையளித்தது இன்னமும் ஞாபகத்திலிருக்கிறது. அவருடைய நிறைந்த மனது போலவே, தேவன் வீட்டை சமாதானத்தினால் ஆசீர்வதித்தார். இன்று பதவிகள், பொறுப்புகள், ஆசனம், பதிவேடுகள், கணக்குகள் போன்றவற்றை பின்வருகிறவரிடம் ஒப்படைப்பதில் நேர்மையும் மனநிறைவும் காணப்படாவிட்டால், அதைப் பொறுப்பெடுப்பவர் அதிக சிரமத்துக்கு ஆளாக நேரிடும்.\r\n\r\nகர்த்தர் தாவீதுக்கு இரண்டுவிதமான வாக்குகள் கொடுத்திருந்தார். ஒன்று, நிபந்தனையற்றது; அதாவது தாவீதின் வம்சத்திலே என்றும் நிலையான ராஜா வந்து பிறப்பார். அது இயேசுகிறிஸ்துவில் நிறைவேறியது. அடுத்தது, நிபந்தனையுடனானது. அதாவது, தேவனுக்குக் கீழ்ப்படிந்திருந்தால், இஸ்ரவேலின் ஆளுகை தாவீதின் வம்சத்தில் நிலைத்து நிற்கும். அந்தப் பொறுப்பை, சமஸ்த இஸ்ரவேலின் அந்த ஆளுகையின் பொறுப்பைத்தான் தாவீது தனது மகன் சாலொமோனிடம் கையளித்தார். அப்போது, இராணுவம், மக்கள், கட்டவேண்டிய ஆலயம், சொத்துக்கள் என்று இவற்றைக்குறித்து தாவீது பேசவில்லை. ஏனெனில் அத்தனையும் தனக்குத் தந்த கர்த்தர் தன் மகனுடன் இருப்பார் என்பது தாவீதுக்கு நன்கு தெரியும். ஆனால், தாவீது கையளிக்க வேண்டிய முக்கிய காரியம் ஒன்றிருந்தது. அதாவது இந்த ராஜ்யபாரம் தாவீதின் வம்சத்தில் நிலைக்கும்படிக்கு அவன் சந்ததி செய்யவேண்டியது இன்னதென்று கர்த்தர் சொன்னதை (2சாமு.7) தாவீது தன் மகனுக்கு ஒப்புவிக்கவேண்டியிருந்தது. அதாவது, சாலொமோன் தனது வாழ்விலும், அரசாட்சியிலும் கர்த்தரையே மையமாகக் கொண்டிருக்க வேண்டும். இதையே தாவீது சாலொமோனிடம் ஒப்புவித்தார். தாவீது ஒரு நல்ல தகப்பன்; ஒரு சரியான ராஜா.\r\n\r\nபவுல் தீமோத்தேயுவிடம் ஒப்புவித்ததும் முக்கியமிக்க ஒன்று. “உன்னிடத்தில் ஒப்புவிக்கப்பட்ட அந்த நற்பொருளை நமக்குள்ளே வாசம்பண்ணுகிற பரிசுத்த ஆவியினாலே காத்துக்கொள்” (2தீமோ.1:14). ஒப்புவித்ததை உண்மையுள்ள மனுஷர்களிடத்தில் ஒப்புவி என்று புத்திமதியும் எழுதினார் பவுல் (2தீமோ. 2:1-3). இன்று நல்ல பெற்றோராக நமது பிள்ளைகளிடம், அல்லது பொறுப்பிலுள்ள நாம் நமக்குப் பின்வருகிறவர்களிடம் எதனைக் கையளிக்கப்போகிறோம். கணக்குப் புத்தகம் முக்கியம்தான்; அதிலும் முக்கியமானது தேவனை மையமாகக் கொண்டு வாழுகின்ற வாழ்வைக்குறித்த அறிவுரையேயாகும்.\r\n\r\n“…நீ வார்த்தையிலும், நடக்கையிலும், அன்பிலும், ஆவியிலும், விசுவாசத்திலும், கற்பிலும், விசுவாசிகளுக்கு மாதிரியாயிரு” (1தீமோ.4:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே! நான் மற்றவர்களிடத்தில் ஒப்படைக்கும் வண்ணமாக எல்லாவற்றிலும் முன்மாதிரியாய் வாழ உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}