{
  "uniqueid": "20241026094136_7fffffff",
  "date": "2024-10-26",
  "title": "சரியான தெரிவு!",
  "key_verse": "9_24:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 சாமுவேல் 24:10-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இதோ, நான்தான் பாவஞ்செய்தேன். நான்தான் அக்கிரமம் பண்ணினேன். இந்த ஆடுகள் என்ன செய்தது?” (2சாமு.24:17)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "செய்வது தவறு என்று தெரிந்தாலும், அதை வெளிப்படையாக ஒப்புக்கொள்கிறவர்கள் யார்? கொலை செய்கிறவனும் தனக்குள் ஒரு நியாயம் வைத்திருப்பான். “தன் பிழைகளை உணருகிறவன் யார்?” (சங்.19:12) உணரக் கூடுமானால் இன்று நீதிமன்றங்களுக்கே அவசியமிருந்திராது.\r\n\r\nதாவீது பெருமைகொண்டு பாவஞ்செய்தான். அதனால், கர்த்தருடைய கோபம் திரும்ப இஸ்ரவேலின்மேல் மூண்டது என்று பார்க்கிறோம். இதற்குரிய காரணம் இந்த இடத்தில் கொடுக்கப்படாவிட்டாலும், மொத்தத்தில் அவர்களும் அடிக்கடி தேவனைவிட்டுப் பின்வாங்கி, தாவீதைப்போல தங்கள் பாதுகாப்பை இராணுவத்திலும் பிற காரியங்களிலும் தேடினார்கள் என்பதை மறுக்கமுடியாது. முழு இஸ்ரவேலின் பாவத்திற்கும் தாவீது ஒரு உதாரணமானான். ஆனால், இம்முறை இன்னொருவர் வந்து உணர்த்துமளவும் தாவீது பார்த்திருக்கவில்லை. ஜனங்களை எண்ணினபின்பு ராஜாவின் இருதயம் அவனை வாதித்தது என்று காண்கிறோம். “நான் இப்படிச் செய்ததினாலே பெரிய பாவஞ்செய்தேன்” என்று அறிக்கை செய்தான் தாவீது. அதற்குத் தண்டனையாக, கர்த்தர் மூன்று காரியங்களை முன்வைத்தார். தெரிந்தெடுப்பது தாவீதுடையது. அந்த மூன்றும் கீழ்ப்படியாமைக்குரிய தண்டனைகள். ஒன்று, கொள்ளைநோய் (உபா.28:20-22); அடுத்தது, பஞ்சம் (உபா.28:23-24); இறுதியாக, யுத்தம் (உபா. 28:25-26). தாவீது புத்தியாய் செயற்பட்டான். அவனுக்கு மனுஷரின் கொடூரமும் தெரியும்; தேவனுடைய இரக்கமும் தெரியும். தண்டனை தண்டனைதான். ஆகவே, தேவனின் கையில் விழுவதே ஞானமான செயல் என்று எண்ணி, “நாம் கர்த்தருடைய கையிலே விழுவோமாக” என்று முடிவெடுத்தான். நடந்த சங்கதியை நாம் இன்றைய பகுதியில் வாசிக்கிறோம்.\r\n\r\nஇரண்டு விஷயங்கள்: ஒன்று, தாவீதில் காணப்பட்ட வளர்ச்சி. இம்முறை தாவீது காலம் தாழ்த்தாமல், மறைத்து வாழாமல், தன் தவறை உடனே உணர்ந்து வருந்தினான். நமது காரியம் என்ன? இன்னமும் நம்மைநாமே நியாயப்படுத்துகிறோமா? அடுத்தது, தண்டனை தண்டனைதான்; ஆனால் அதனை தேவகரத்திலே பெற்றுக்கொள்வதே மிகச் சிறந்தது. அவரது இரக்கங்கள் நமக்குண்டு. அப்படியிருக்க, மனிதருடன் வீண்வாதங்கள் நமக்கெதற்கு? தவறு செய்திருந்தாலும் நமது காரியங்களைத் தேவகரங்களில் விட்டுவிடுவோமாக. இருதயம் நொருங்குண்டு அவரிடம் திரும்பினால், அவர் நமது காயங்களை நிச்சயம் கட்டுவார் (சங்.147:3).\r\n\r\n“கர்த்தரிடத்தில் திரும்புவோம் வாருங்கள். நம்மைப் பீறினார், அவரே நம்மைக் குணமாக்குவார். நம்மை அடித்தார், அவரே நம்முடைய காயங்களைக் கட்டுவார்” (ஓசியா 6:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபை நிறைந்த தேவனே! நான் செய்த என் பாவங்களை ஒத்துக் கொள்கிறேன். அவைகளை உமது சமுகத்தில் அறிக்கையிடுகிறேன். உமது கரங்களில் விழுகிறேன். என்மேல் கிருபையாயிரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}