{
  "uniqueid": "20241025094138_7fffffff",
  "date": "2024-10-25",
  "title": "தெரியும், ஆனால் தெரியாது!",
  "key_verse": "14_21:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1நாளாகமம் 21:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘சாத்தான் இஸ்ரவேலுக்கு விரோதமாக எழும்பி, இஸ்ரவேலைத் தொகையிடுகிறதற்குத் தாவீதை ஏவிவிட்டது” (1நாளா. 21:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“சாகும்வரைக்கும் சோதனைதானா?” அலுத்துக்கொண்டவரிடம், “சாகும்வரையல்ல; சாகும்போதும் சோதனைதான்” என்றார் மற்றவர். வாழ்வின் இறுதி விளிம்பிலும் சவால்கள் நமக்குண்டு. அவற்றை சோதனைகளாகக் கண்டு மனம் சோராமல், அவற்றையும் தருணங்களாகக் கண்டு ஏன் நாம் ஜெயம் பெறக்கூடாது?\r\n\r\nசோதனைகளில் விழுந்துபோனதும், சோதனைகளைச் சாதனைகளாக்கியதுமான பல அனுபவங்களை எதிர்கொண்ட ராஜாவுக்குப் பின்னரும் ஒரு சோதனையா? சாத்தான் எழும்பியது இஸ்ரவேலுக்கு விரோதமாக; அதாவது தேவனுக்கு விரோதமாக. அதற்குப் பலிக்கடாவானது தாவீது. ஒரு மேய்ப்பனை, தலைவனை, அதிபதியை, சபைப் போதகரை, குடும்பத் தலைவனை விழுத்தினால் அவருக்குக் கீழான சகலரும் பாதிக்கப்படுவார்கள் என்பது அவனுக்குத் தெரியாத இரகசியமா? மக்கள் தேவனுக்கே சொந்தமானவர்கள். அதனால் இஸ்ரவேல் புத்திரரை எண்ணும்போது அவர்களுக்குள் வாதை உண்டாகாத படிக்கு என்ன செய்யவேண்டும் என்று கர்த்தர் சொல்லியிருந்தது தாவீதுக்குத் தெரியாதா, என்ன (யாத்.30:11-16)? அடுத்ததாக, எண்.1:2ல் கர்த்தரே 20 வயதுள்ளவர்கள் முதல் எண்ணும்படி சொன்னார். அங்கே கானானைச் சுதந்தரிப்பதற்காக யுத்த மனுஷர் எண்ணப்பட்டனர். ஆனால், இப்போது கானானையும் சுதந்தரித்து, அமைதலான வாழ்வும் இருந்தது. இப்போது மக்களைக் கணக்கிட வேண்டிய அவசியம் என்ன? ‘இத்தனை யுத்த மனிதரா; இவர்கள் என் போர்வீரர்’ என்று தாவீதுக்குள் பெருமை முளைவிட்டெழுந்ததையே இது காட்டுகிறது. இது தவறு என்று தாவீதுக்குத் தெரியும்; ஆனால், தெரியாதவன் போலானான். சாத்தான்தான் ஏவினாலும், தாவீது தேவனுடைய பிள்ளையல்லவா; தேவனுக்குப் பிரியமில்லை என்று சாத்தானுக்கு இடமளிக்காமல் இருந்திருக்கலாமே!\r\n\r\nபல வெற்றிகளைக் கண்டிருந்தும், இந்த இறுதிக் கட்டத்தில் தாவீதுக்கு சோதனை வந்ததும், அவனது புத்தி மழுங்கியதும் மெய்தான். இதுதான் நமக்கும். கடைசிவரைக்கும் நாம் புடமிடப்பட, பூரணராக நமக்கும் தருணங்கள் கிடைக்கின்றன என்றுதான் சொல்லவேண்டும். சாத்தானினால் சோதிக்கப்பட்டாலுங்கூட அதையும் முறியடித்து, நமது வாழ்வில் தேவனுக்கு மகிமை சேர்க்கலாமே. மாறாக, சாத்தானின் வலையில் விழுந்து, பின்னர் மனந்திரும்ப தருணம் கிடைக்காவிட்டால் நமது கதிதான் என்ன? நமக்குத் தெரியாது என்று இன்று எதுவும் இல்லை; ஆனால், எதுவுமே தெரியாததுபோல வாழுவதுதான் பயங்கரம். இமைப்பொழுது தேவன் நம்மைக் கைவிட்டாலும் சரி; இமைப்பொழுது நாம் அவரைவிட்டு விலகினாலும் சரி; இரண்டும் நமக்குக் கெடுதிதான்.\r\n\r\n“முடிவுபரியந்தம் நிலைத்திருப்பவனே இரட்சிக்கப்படுவான்” (மத்தேயு.24:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: காருணியமான தேவனே! எந்தவொரு விநாடியிலும், மரண நேரத்திலும்கூட உம்மைவிட்டு அகன்றுவிடாதிருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}