{
  "uniqueid": "20241024094141_7fffffff",
  "date": "2024-10-24",
  "title": "கடைசி வார்த்தைகள்!",
  "key_verse": "9_23:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2சாமுவேல் 23:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…மேன்மையாய் உயர்த்தப்பட்டு, யாக்கோபுடைய தேவனால் அபிஷேகம் பெற்று, இஸ்ரவேலின் சங்கீதங்களை இன்பமாய்ப் பாடின ஈசாயின் குமாரனாகிய தாவீது…” (2சாமு. 23:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“உன் ஐயா…” என் தாயாரின் கடைசி வார்த்தை இது. இது என்னில் ஏற்படுத்திய தாக்கம் மிகப் பெரிது. ஏனெனில், இதனைச் சொன்னவர் என் தாய். பின்னால் நிகழ்ந்த நிகழ்வுகள் இந்த வார்த்தையின் முக்கியத்துவத்தை உணர்த்தி, என்னை வழிநடத்தின.\r\n\r\nதாவீதின் குணாதிசயப் பாத்திரம் இது: தேவனால் உயர்த்தப்பட்டு (சங்.78: 70,71), யாக்கோபுடைய தேவனால் அபிஷேகம் பெற்று (சங்.89:20), இஸ்ரவேலின் சங்கீதங்களை இன்பமாகப் பாடியவன். ‘இன்பமாகப் பாடியவன்’ என்னும் போதே இனிமையாக இருக்கிறதல்லவா! வயலில் ஆடுகள் மேய்க்கிறவனாக, சுரமண்டலம் வாசிப்பதில் தேறினவனாக (1சாமு.16:11,18) தாவீது நமக்கு அறிமுகமாகிறார். இறுதியிலும் சமஸ்த இஸ்ரவேலையும் வழிநடத்தும் ராஜாவாயிருந்தும், இஸ்ரவேலின் சங்கீதங்களை இன்பமாகப் பாடியவன் என்ற பெயருடன் தாவீது விளங்குகிறான். வாழ்வில் பல இன்னல்கள் ஏற்பட்டிருந்தாலும்கூட தாவீது தாவீதுதான்; எத்தனை இன்பமான பாத்திரம் இந்த தாவீது!\r\n\r\nஇந்த “தாவீதின் கடைசி வார்த்தைகள்” என்று எழுதப்பட்டுள்ளது. தாவீது சாதாரண மனிதன் அல்ல. தேவனுடைய இருதயத்துக்கு ஏற்றவனாய் இருந்த ஒருவன். இதுவரை தாவீது பாடிய பேசிய எல்லாமே பெறுமதிப்பு வாய்ந்தவைதான். ஆனால், இக்கடைசி வார்த்தைகள் அதிமுக்கியமானவை. “கர்த்தருடைய ஆவியானவர் என்னைக்கொண்டு பேசினார்”. இது சாதாரண சங்கீதம் அல்ல; இவை தீர்க்கதரிசன வார்த்தைகள். நீதிபரராய் என்றென்றும் ஆளுகை செய்யப்போகின்ற ஒரு ராஜாதி ராஜாவைக்குறித்து இந்த பூவுலக ராஜா உரைத்த தீர்க்கதரிசன வார்த்தைகள் இவை. …நீதிபரராய் மனுஷரை ஆண்டு எனவும், சகலமும் திட்டம்பண்ணப்பட்டிருக்கிற நிச்சயமான நித்திய உடன்படிக்கை… எனவும் கூறியதிலிருந்து, இது பின்னால் நடக்கவிருக்கிற ஒரு முக்கிய நிகழ்வு என்பது தெரிகிறது. ஆம், அப்பழுக்கற்ற சமாதானத்துடனும் பூரணமான நீதியுடனும் அரசாளப்போகின்ற கிறிஸ்துவின் இரண்டாம் வருகையைக்குறித்த தீர்க்கதரிசன வார்த்தைகளையே அன்று தாவீது சொன்னார் என்றால், தாவீது என்ற ராஜா, தனது பெருமைகளைவிட்டு, ராஜாதிராஜாவுடன் எப்படிப்பட்ட உறவு வைத்திருந்திருப்பார் என்பது விளங்குகிறது.\r\n\r\nஇன்று நாம் மரிப்போமானால் நமது கடைசி வார்த்தைகள் என்னவாக இருக்கும்? அதனை நிர்ணயிப்பது நமது அன்றாட வாழ்வுதான் என்பதை நினைத்து, தேவனுடனான உறவில் உண்மைத்துவத்துடன் நிலைத்திருப்போம்.\r\n\r\n“…என் நாமத்துக்குப் பயந்திருக்கிற உங்கள்மேல் நீதியின் சூரியன் உதிக்கும். அதின் செட்டைகளின்கீழ் ஆரோக்கியம் இருக்கும்” (மல்கி.4:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கம் நிறைந்த தேவனே! தாவீதைப் போல இறுதிமட்டும் உம்மோடுள்ள உறவில் உண்மையாயும் உத்தமுமாயும் நிலைத்திருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}