{
  "uniqueid": "20241023094144_7fffffff",
  "date": "2024-10-23",
  "title": "இருதயத்திலிருந்து எழும்பட்டும்!",
  "key_verse": "9_22:47",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 சாமுவேல் 22:1-51"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் ஜீவனுள்ளவர். என் கன்மலையானவர் ஸ்தோத்தரிக்கப்படுவாராக. என் ரட்சிப்பின் கன்மலையாகிய தேவன் உயர்ந்திருப்பாராக” (2சாமு.22:47)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என் ஆத்துமாவுக்கு விடுதலை கிடைத்ததை உணர்ந்த பின்பு தான், தேவனைத் துதிப்பதில் என் இருதயம் மகிழ்வதை உணர்ந்தேன்” என்று ஒருவர் தன் அனுபவத்தைப் பகிர்ந்துகொண்டார்.\r\n\r\nசிறுவயதிலிருந்தே தாவீது சங்கீதங்களைப் பாடியவன்; வாத்தியங்களை இசைத்தவன். பாடல்கள் பாடுவது ஒன்றும் தாவீதுக்குப் புதிதல்ல. ஆனால், சமஸ்த இஸ்ரவேலின் ராஜாவாக உயர்த்தப்பட்ட பின்பும், எந்தப் பெருமையுமின்றி, தன்னை மாற்றிக்கொள்ளாமல், சங்கீதங்களால் தேவனைத் துதித்தானே, இது இந்த தாவீது ராஜாவிடம் நாம் கற்றுக்கொள்ளவேண்டிய பெரிய பாடமாகும். அதிலும், மகிழ்ச்சியோ, மரண ஆபத்தோ எந்நிலையிலும் தேவனை அண்டிக் கொண்டு, மனதின் ஆழத்திலிருந்து முழு உள்ளத்துடன் தேவனைத் துதிக்க தாவீது ஒருபோதும் பின்நிற்கவில்லை. பாவம் செய்ததை உணர்ந்தபோதும்கூட, தேவன் தன்னை உறைந்த மழையிலும் வெண்மையாக்கினார் என்பதை விசுவாசித்து, தன் இருதயத்தைத் தேவன் சுத்தமாக்கினார் என்பதை உணர்ந்து, “ஆண்டவரே, என் உதடுகளைத் திறந்தருளும். அப்பொழுது என் வாய் உம்முடைய புகழை அறிவிக்கும்” (சங்.51:15) என்று தேவனைப் புகழ்ந்ததையும் நாம் கவனிக்கவேண்டும்.\r\n\r\n‘துதி’ என்பது இதயத்தின் ஆழத்திலிருந்து எழும்புகின்ற ஒன்றா? அல்லது வெறும் நிகழ்வா? என்று எண்ணுமளவுக்குத் இன்று துதித்தல் கேள்விக் குறியாகிவிட்டது. துதித்தல் என்பது வெறும் பாடலோ, உதடுகள் வெளிப்படுத்தும் வெறும் வார்த்தைகளோ அல்ல; மாறாக, “தேவனுக்கென்று” ஏறெடுக்கும் ஒரு உன்னத பலியே துதி. தாவீது பாடிய இச்சங்கீதத்திலே, கன்மலை, கோட்டை, துருகம், கேடகம், இரட்சண்யக் கொம்பு என்று பலவாறாக அவர் தேவனைப் புகழுகிறார். மேலும், துதிக்குப் பாத்திரர், ஜெபத்தைக் கேட்கிறவர், சத்துருக்களுக்கு எதிராக எழும்புகிறவர் என்று பலவாறாக தேவனுடைய தன்மைகளையும் உணர்ந்து பாடுகிறார். இன்று நாம் எப்படி, ஏன் தேவனைத் துதிக்கிறோம்? தேவனுடைய பரிசுத்த தெய்வீகத்தை உணர்ந்து துதிக்கிறோமா? அவர் நம்மீது கொண்டுள்ள இரக்கம், கிருபை போன்ற பல்வேறு குணாதிசயங்களைக் குறித்து துதிக்கிறோமா? மேலும், அவர் நமக்குச் செய்த செய்கின்ற ஏராளமான நன்மைகளை ஒவ்வொன்றாய் சொல்லித் துதிக்கிறோமா? அல்லது இவற்றையெல்லாம் விடுத்து, மனதைத் தொலைத்துவிட்டு, ‘துதிக்கிறோம் துதிக்கிறோம்’ என்று வெறும் உதடுகளால் துதிக்கிறோமா?\r\n\r\n“உம்முடைய நாமத்தை என் சகோதரருக்கு அறிவித்து, சபை நடுவில் உம்மைத் துதிப்பேன்” (சங்கீதம் 22:22)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: துதிக்கப்படத்தக்கவரே! என் வாயின் வெறும் வார்த்தைகளால் அல்ல, இருதயத்தில் நிறைந்த நன்றியோடு உம்மைப் பாடித் துதிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}