{
  "uniqueid": "20241022094146_33283471",
  "date": "2024-10-22",
  "title": "வேலி!",
  "key_verse": "9_16:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2சாமுவேல் 16:5-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவன் என்னைத் தூஷிக்கட்டும். தாவீதைத் தூஷிக்கவேண்டும் என்று கர்த்தர் அவனுக்குச் சொன்னார். ஆகையால் ஏன் இப்படிச் செய்கிறாய் என்று கேட்கத்தக்கவன் யார் என்றான்” (2 சாமு.16:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘கர்த்தர் நம்மைக் கைவிட்டார்’ என்று சொல்லத்தக்க சம்பவங்களைச் சந்தித்திருக்கிறோமா? கைவிட்டதுபோலத் தெரிவது வெறும் பிரமை. கர்த்தர் நம்மைக் கைவிடுவதே இல்லை. ஆனால் சில சமயங்களில் சோதனைகளை அவர் அனுமதிக்கக்கூடும். அதுவும் நம்மை வெறுப்பதால் அல்ல; நம்மைப் புடமிடுவதற்கும், நமது நற்குணங்கள் பொலிவூட்டப்படவுமே என்பதை தாவீது ராஜாவின் வாழ்விலிருந்து நாம் கற்றுக்கொள்கிறோம். இன்று நம்மையும் தேவன் பொலிவூட்டட்டும்.\r\n\r\n“…தாவீதை என் இருதயத்துக்கு ஏற்றவனாகக் கண்டேன். எனக்குச் சித்தமானவைகளையெல்லாம் அவன் செய்வான்” (அப்.13:22) என்று கர்த்தரிடமிருந்து பாராட்டு பெற்றிருந்தும், தாவீது அடைந்த துன்பங்களுக்கு அளவேது! மகன் அப்சலோமுக்குப் பயந்து, எருசலேமைவிட்டு மிகுந்த வேதனையோடு புறப்பட்டுச் சென்ற தாவீதை, சவுலின் வீட்டாரில் ஒருவனான சீமேயி என்பவன் தூஷித்து நோகடித்தான். நாம் தாவீதின் நிலையில் இருந்தால் என்னவெல்லாம் செய்திருப்போம்! ஆத்திரப்பட்ட அபிசாயையும் தாவீது அமைதிப்படுத்தினான் என்றால், ‘கர்த்தர் அறியாமல் என் வாழ்வில் எதுவும் நேரிடாது. சீமேயி தூஷிப்பதையும் கர்த்தர் அறிவார், அனுமதித்தார். அவர் பார்த்துக் கொள்ளட்டும்’ என்றதான அவனுடைய மனநிலையை நாம் சிந்தித்துப் பார்க்க வேண்டும். அதுமாத்திரமல்ல, “ஒருவேளை கர்த்தர் என் சிறுமையைப் பார்த்து, இந்த நாளில் அவன் நிந்தித்த நிந்தனைக்குப் பதிலாக எனக்கு நன்மையைச் சரிக்கட்டுவார்” (2சாமு.16:12) என்று சொன்னதிலிருந்து, கர்த்தர்மீது தாவீது கொண்டிருந்த அசைக்கமுடியாத நம்பிக்கையை நாம் எடைபோடலாம்.\r\n\r\nகர்த்தர் தம்மை நம்பியிருக்கிற தமது பிள்ளைகளைச் சுற்றிலும் வேலி அடைத்திருக்கிறார் (யோபு 1:10) என்பதை நாம் அடிக்கடி மறந்துபோகிறோம். வேலியடைத்தவரின் அனுமதியின்றி யாரும் உள்ளே நுழையமுடியாது. அவர் அனுமதிக்கிறார் என்றால் அதற்கு ஒரு நல்ல காரணம் இருக்கும் என்று, நமக்கு விளங்காவிட்டாலும்கூட, நாம் நம்புவோமா? அந்த நம்பிக்கை இருக்குமானால், தாவீதின் நற்குணம் விளங்க சீமேயி வழிவகுத்ததுபோல, நமது வாழ்வில் வழி வகுக்கிறவர்களுக்காக நாம் தேவனுக்கு நன்றி சொல்லலாமே. சீமேயிகளைக் கர்த்தர் பார்த்துக்கொள்ளட்டும். நாம் பொறுமையாய் ஓடுவோம்.\r\n\r\n“நல்ல மனுஷனுடைய நடைகள் கர்த்தரால் உறுதிப்படும். அவனுடைய வழியின் மேல் அவர் பிரியமாயிருக்கிறார்” (சங். 37:23)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நன்மையின் தேவனே! என் வாழ்வின் சிறுமையைக் கண்ணோக்கிப் பார்த்து என் நிந்தனைக்கு பதிலாக நன்மையை சரிக்கட்டும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}