{
  "uniqueid": "20241021094149_7fffffff",
  "date": "2024-10-21",
  "title": "அவலத்திலும் வெளிப்பட்ட அன்பு",
  "key_verse": "9_18:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2சாமுவேல் 15:7-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பிள்ளையாண்டானாகிய அப்சலோமை என்னிமித்தம் மெதுவாய் நடப்பியுங்கள் என்று கட்டளையிட்டான்” (2சாமு. 18:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்தவனுக்குச் சுகவாழ்வு இல்லையா? அப்படியல்ல; சுகவாழ்வு உண்டு; ஆனால், அது கர்த்தருக்குள்ளேதான் இருக்க வேண்டும். உலகம் நம்மைத் துன்புறுத்தாமல் விடாது. அதன் மத்தியிலும் நமது நறகுணங்கள் விருத்தியடைகிறதா என்பதே சவால். அதினால் கிடைக்கும் வெற்றியே இவ்வுலகில் நமது சுகவாழ்வு.\r\n\r\nநாற்பது ஆண்டுகளாக சமஸ்த இஸ்ரவேலையும் அரசாண்ட தாவீது, ராஜ சுகபோகத்தில் வாழ்ந்தானா? இன்னல்களின்றி எத்தனை ஆண்டு நிம்மதியாக வாழ்ந்தான் என்பது கேள்விக்குறிதான். சவுலின் பயமுறுத்தல் முடிவுக்கு வந்திருந்தாலும், சொந்த மகனே விரோதமாக எழும்பியது தாவீதுக்கு நேரிட்ட மிகப் பெரிய கொடுமை. அப்சலோம் தந்திரமாகத் தன் தந்தைக்கு எதிராக எழும்பினான். தாவீது நினைத்திருந்தால் ஒரு நொடியில் அப்சலோம் என்ற ஒரு தனி மனிதனை (மகன் என்று பாராமல்) கொன்றிருக்கலாம். ஆனால், தாவீதோ ஓடிப்போனான் என்று வாசிக்கிறோம். யுத்தம் மூண்டபோது, “என் பிள்ளையாண்டான்” என்று சொல்லி, அவனுக்குத் தீங்கு நேரிடாதபடி பார்த்துக்கொள்ள கட்டளையிட்ட தாவீதின் இளகிய மனதை என்ன சொல்ல! ராஜ்யபாரத்தின் ஆசையைப்பார்க்கிலும், பிள்ளைப் பாசம் தாவீதின் இருதயத்தை நிறைத்திருந்தது. யுத்த செய்தியைக்கொண்டு வந்தவனிடமும், “பிள்ளையாண்டானாகிய அப்சலோம் சுகமாயிருக்கிறானா” என்று கேட்டதைக் காண்கிறோம்.\r\n\r\nகர்த்தரால் தெரிந்துகொள்ளப்பட்ட தாவீது ராஜா, தனது ராஜநிலையைப் பறிகொடுத்து, காடுமேடு என்று ஒளித்து ஓடவேண்டி நேரிட்டதற்கு, எதிரியாக எழும்பிய மகனே காரணம் என்று தெரிந்தும், அவன் தன் மகனுக்காக ஏங்கினான் என்றால், தாம் சிலுவையிலே அறையப்பட நாமே காரணம் என்று தெரிந்தும், நமக்காக ஆண்டவர் எவ்வளவாக ஏங்கியிருப்பார்? பிள்ளைகள் பெற்றோரைத் துக்கப்படுத்துவது கொடுமை; அந்த நிலையிலும் தாவீதின் உள்ளத்தில் பாசம் பொங்கியது என்றால் அது தேவனாலேதான் ஆகியிருக்கும். நமது உறவுகள் நமக்கு எதிராக எழும்பினாலும்கூட, கிறிஸ்து நம்மில் கொண்ட அன்பை நினைத்தால், யாரையும் வெறுக்கவோ, யார்மீதும் பகையுணர்வு கொள்ளவோ அவசியமே நேரிடாது. ஏனெனில் நமது சகாயர் ஆண்டவர் ஒருவரே. தாவீதின் குணாதிசயம் எத்தனை மேன்மையானது! இன்று நமக்கு இப்படி நேரிட்டால் நாம் என்ன செய்வோம்? கிறிஸ்து நம்மில் வெளிப்படுவாரா?\r\n\r\n“நம்முடைய சகாயம் வானத்தையும் பூமியையும் உண்டாக்கின கர்த்தருடைய நாமத்தில் உள்ளது” (சங்கீதம் 124:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே! நான் துன்பமுறும் வேளையிலும் என் வாழ்வில் கிறிஸ்துவின் நற்குணங்கள் வெளிப்பட கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}