{
  "uniqueid": "20241020094152_7fffffff",
  "date": "2024-10-20",
  "title": "பாவத்தின் நுழைவு வாயில்",
  "key_verse": "10_12:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2சாமுவேல் 12:7-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீ ஒளிப்பிடத்தில் அதைச் செய்தாய். நானோ இந்தக் காரியத்தை இஸ்ரவேலர் எல்லாருக்கு முன்பாகவும், சூரியனுக்கு முன்பாகவும் செய்விப்பேன் என்றார்….” (2சாமுவேல் 12:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எங்கள் அப்பாவின் செயலினாலே முழுக் குடும்பமுமே அவமானப்பட்டோம்!” இப்படிக் குமுறும் பிள்ளைகள் இருக்கிறார்கள். ஒருவர் பாவம் செய்யும்போது, அது அவரை மாத்திரமல்ல, அவரைச் சார்ந்த அனைவரையுமே பாதிக்கிறது. இதுவே பாவத்தின் கொடூரம். நமது விருப்பம், நமது தேவை என்று சுயம் தலைதூக்கும்போது பாவம் இலகுவாக நம்மை விழுத்தி விடுகிறது.\r\n\r\nஉண்மையான ஒரு வீரனின் மனைவி என்று தெரிந்தும், இச்சையைக் கட்டுப்படுத்த முடியாமல் பாவஞ்செய்து, பின்னர் அதை மறைக்க அவளது கணவனைக் கொன்று, விதவைக்கு வாழ்வு கொடுப்பதுபோல நடித்து, இவை எதுவுமே நடக்காததுபோல ராஜாவாக வீற்றிருந்தான் தாவீது. இத்தனையும் எப்போது நடந்தது? “தாவீது நாளுக்குநாள் விருத்தியடைந்தான். சேனைகளின் கர்த்தர் அவனோடேகூட இருந்தார்” (2சாமு.5:10). ஆக, எல்லாம் சுமூகமாக இருந்தபோதும், தனது கடமையை மறந்து யுத்தத்துக்குப் போகாமல் சுகபோகமாக இருந்தபோதுதான் தாவீது பாவத்தில் விழுந்தான். கர்த்தர் இதனை அறியாமலா இருந்தார்? அவருக்கு எல்லாமே தெரியும். இந்தச் சம்பவங்கள் தாவீதின் வாழ்வில் அவனுக்கே ஒரு கொலைக்களமாக மாறியது. பாவம் உணர்த்தப்பட்டபோது செத்தவனைப்போல விழுந்து புலம்பினான் தாவீது. அவன் செய்த பாவம் ஒரு குடும்பத்தையே சின்னாபின்னமாக்கியது. மாத்திரமல்ல, உரியாவின் வீட்டுக்குத் தாவீது செய்தது, தாவீதின் வீட்டுக்கே திரும்பி யது. அதிலும் அவனுடைய மகனே அவனுக்கு விரோதியானான் (2சாமு.16:20-22) என்ன கேவலம் இது.\r\n\r\nபாவம் திடீரென முளைப்பதல்ல; அது மெதுமெதுவாக நம்மைச் சுற்றிப் படருகிறது. பாவம் கேவலம்தான், நாமும் அதை உணர்ந்து மன்னிப்புக் கேட்கிறோம் என்பதும் உண்மை. ஆனால் அதிலும் மேலாக, மன்னிப்புக் கேட்பதற்கும் முன்னதாக, இன்னும் ஒரு விஷயத்தை நாம் உணரவேண்டும். எப்பொழுதோ எங்கேயோ எந்த நிமிடத்திலோ நாம் தேவனை விட்டு விலகியிருக்கிறோம்; நமது வாழ்வில் பாவம் நுழைவதற்கு அந்த நேரம்தான் இடமளித்திருக்கிறது என்பதுதான் உண்மை. தாவீது எப்போது தேவனுடைய வார்த்தையை மறந்து, தன் கடமையில் தவறினானோ அப்போதே அவன் பாவத்தின் பிடியில் அகப்பட்டுவிட்டான். ஆகவே, மன்னிப்புக் கேட்பதற்கு முன்னதாக, தேவனைவிட்டு, அவரது வார்த்தையை விட்டுப் பிரிந்தவேளையை உணர்ந்து, மனந்திரும்புவோமாக. அது நமது வாழ்வில் பெரிய தாக்கத்தைக் கொண்டுவரும் என்பது உறுதி.\r\n\r\n‘உமது சமுகத்தைவிட்டு என்னைத் தள்ளாமலும், உமது பரிசுத்த ஆவியை என்னிடத்திலிருந்து எடுத்துக்கொள்ளாமலும் இரும்” (சங்.51:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மன்னிப்பின் தேவனே, நான் உம்மைவிட்டுத் தூரம்போன வேளைகளுக்காக வருந்துகிறேன். பாவம் என் வாழ்வில் நுழைய இடமளித்தற்கு மன்னியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}