{
  "uniqueid": "20250107073445_566c900f",
  "date": "2025-01-07",
  "title": "பயப்படாதிருங்கள்!",
  "key_verse": "42_12:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 12:4-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உங்கள் தலையிலுள்ள மயிரெல்லாம் எண்ணப்பட்டிருக்கிறது, ஆகையால் பயப்படாதிருங்கள் (லூக்கா 12:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பயப்படாதவர்கள் நம்மில் யாராவது இருக்கிறோமா? இருளுக்குப் பயம், நாளை என்னவாகுமோ என்ற பயம், வியாதி வந்துவிடுமோ என்ற பயம், இன்னும் நமது தவறுகள் தெரிய வந்துவிடுமோ என்றும் பயம்! இதற்குக் காரணம் என்ன? ஆபத்து, வலி, மனவருத்தம் என்பவைகளே நமக்குள் பரவி உருவாக்குகின்ற விரும்பத்தகாத உணர்வுதான் பயம்!\r\n\r\nஆனால், தேவனுக்குப் பயப்படுகின்ற பயம் – இது அவர் நம்மைத் தண்டிப்பார் என்ற பயம் அல்ல, மாறாக, மரியாதையும் கனமும் நிறைந்த பயம் – நம்மை ஆட்கொண்டிருக்குமானால் இந்த உலகில் நாம் எதற்குமே பயப்படவேண்டிய அவசியமோ ஏற்படாது என்று சொன்னால் உங்களால் அதை ஆமோதிக்க முடியுமா? “நான், நானே உங்களுக்கு ஆறுதல் செய்கிறவர்; சாகப்போகிற மனுஷனுக்கும், புல்லுக்கொப்பான மனுபுத்திரனுக்கும் பயப்படுகிறதற்கும், வானங்களை விரித்து, பூமியை அஸ்திபாரப்படுத்தி, உன்னை உண்டாக்கின கர்த்தரை மறக்கிறதற்கும் நீ யார்?” (ஏசா.51:12). கர்த்தருடைய இந்தக் கேள்விக்கு நமது பதில் என்ன? “நீங்கள் பயப்படாமலும் கலங்காமலும், சேனைகளின் கர்த்தரையே பரிசுத்தம் பண்ணுங்கள்; அவரே உங்கள் பயமும், உங்கள் அச்சமுமாயிருப்பாராக” (ஏசா.8:13,14). அதாவது, நாம் தேவனைக் கனப்படுத்தி, அவருடைய நாமத்துக்கு மகிமையாக அவருடைய வார்த்தைக்குக் கீழ்ப்படிந்திருப்போமானால், இந்த உலகில் நாம் எதற்கு பயப்படவேண்டும்? தேவனுடைய வார்த்தைக்குக் கீழ்ப்படியும்போது நிச்சயம் இந்த உலகம் நம்மை எதிர்க்கும். இந்த உலகில் வாழும்வரை வேதனை, துன்பம் நம்மைத் துரத்தும். ஆனாலும், கர்த்தர் நம்முடன் இருக்கிறார் என்று நம்புவோமானால், பயம் நம்மை ஆட்கொள்ளமுடியாது. பாவத்தையும் தவறையும் நாம் செய்யும்போது, அதை உணர்ந்து மனந்திரும்பி, தேவமன்னிப்பைப் பெற்றுக்கொண்டு அவர் பாதையில் நடந்தால் எதற்கு பயம்? நிச்சயமாக, நாம் இவ்வுலக வாழ்வில் பயப்படவேண்டியதில்லை.\r\n\r\nஇரண்டு காசுக்கு ஐந்து அடைக்கலான் குருவிகள் என்றால் அவை எவ்வளவு மலிவானவை! அவைகளையே கர்த்தர் மறப்பதில்லை, நம்முடைய தலையிலுள்ள மயிரெல்லாம் எண்ணப்பட்டுள்ளது என்றால் தேவசாயலில் படைக்கப்பட்ட நாம், இழந்துபோன அந்த மகிமையை இயேசு சிலுவையில் திரும்பவும் பெற்றுத்தந்திருக்கிறார் என்றால் நாம் எதற்கு பயப்படவேண்டும்? “நமது தேவனுடைய ஊழியக்காரரே, அவருக்குப் பயப்படுகிற சிறியோரும் பெரியோருமானவர்களே, நீங்கள் யாவரும் அவரைத் துதியுங்கள் என்று ஒரு சத்தம் சிங்காசனத்திலிருந்து பிறந்தது” (வெளி.19:5) என்ற தரிசனம் நிறைவேறும் காலம் சமீபித்துவிட்டது. ஆகவே உலகத்துக்கும் உலகத்துக்குரியவற்றுக்கும் பயப்படும் பயத்தை உதறிவிட்டு, தேவ நாமத்தைப் பரிசுத்தப்படுத்துவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் எங்களுக்கு பயமுள்ள ஆவியைத்தராமல் பலமும் அன்பும் தெளிந்த புத்தியையே எங்களுக்கு தந்திருக்கிறபடியால் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}