{
  "uniqueid": "20241019094154_7fffffff",
  "date": "2024-10-19",
  "title": "எதிரியின் பயம்",
  "key_verse": "9_18:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 18:5-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அந்நாள்முதற்கொண்டு சவுல் தாவீதைக் காய்மகாரமாய்ப் பாத்தான்” (1சாமு. 18:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘ஒரு சாதாரண கிறிஸ்தவளாக இருந்ததுபோலவே இருந்திருக்கலாமே” என்று கிறிஸ்துவுக்குள்ளான ஆரம்ப நாட்களில் நான் குழப்பித் தவித்ததை இப்போது நினைத்துப் பார்க்க வெட்கமாயிருக்கிறது.\r\n\r\nதாவீதின் முதல் வெற்றியே அவனுக்கு முதல் எதிரியை எழுப்பிவிட்டது. அன்று தொடங்கிய தாவீதின் ஓட்டம், சவுலின் மரணம்வரைக்கும் நிற்கவேயில்லை. எந்தப் பெலிஸ்தனைத் தாவீது கொன்று பெயரெடுத்தானோ, அதே பெலிஸ்தரின் கைகளினாலே தாவீது கொல்லப்படட்டும் என சவுல் திட்டம் தீட்டியதிலிருந்து, தாவீதுக்கு எதிரான சவுலின் கொலைவெறி தொடர்ந்தது. எனினும், சவுல் தாவீதைப் பின்தொடர்ந்தான் என்றால், அதற்கு வெறும் பகை உணர்வுதான் காரணமா? “கர்த்தர் தாவீதோடேகூட இருக்கிறார் என்றும், தன்னைவிட்டு விலகிப்போனார் என்றும் சவுல் கண்டு, தாவீதுக்குப் பயந்து…” (1சாமு. 18:12). ராஜ்யத்தைக் கவனிப்பதைவிட்டு தாவீதைக் கொலை செய்ய சவுல் அலைந்தான் என்றால் அதற்கான பல காரணங்களுக்கெல்லாம் முக்கிய காரணம், அவனுக்குள் ஏற்பட்ட இந்தப் பயம்தான்.\r\n\r\nகர்த்தரால் அபிஷேகம் பண்ணப்பட்டவனுக்கு இத்தனை இன்னல்களா? தாவீதின் உயிரைப் பறிக்குமளவுக்கு எதிரி செயற்பட தேவன் அனுமதித்தது என்ன? அதற்கும் நோக்கம் இருந்தது. ஒன்று, இரண்டு தடவை தாவீதின் கைகளில் சவுல் கிடைத்தும், தாவீது சவுலின்மீது கைபோடவில்லை என்று காண்கிறோம். தன்னுடைய சத்துரு என்று தெரிந்தும் சவுலைக் கொல்லாமல் தப்பவிட்ட தாவீதின் நற்குணம் இங்கே வெளிப்பட்டது. அடுத்தது, நமக்கு எதிராய் எழும்புகின்ற எதிர்பார்த்த, எதிர்பாராத சந்தர்ப்பங்களில் நாம் உற்சாகமடையக்கூடிய ஒரு பாடம் நமக்குண்டு. எதிரியானவன் உண்மையில் நம்மைப் பகைக்கிறான் என்பதைவிட, தேவபிள்ளைகளாகிய நமக்குப் பயந்து தான் நம்மைத் தாக்குகிறான் என்பதே உண்மை. உபத்திரவங்கள் நிச்சயம் வரும் என்று இயேசு சொல்லிவிட்டார். பின்னர் எதிர்ப்புகளையும் நமக்கு விரோதமாகப் பேசப்படும் பேச்சுகளையும், நியாயமில்லாமல் நம்மில் சுமத்தப்படும் குற்றச்சாட்டுகளைக் குறித்தும் நாம் பயப்படவேண்டியது ஏன்? சாத்தான் தனக்குச் சாதகமானவர்களைக் கொண்டு நம்மை எதிர்க்கிறான் என்றால், நாம் ஏன் அவர்களில் கோபங்கொள்ளவேண்டும்? சாத்தான் நம்மைக் கண்டு பயப்படுகிறான் என்பதே உண்மை. ஆக, நம்மை எதிர்க்கும் நமது சகோதரரை நேசித்து நமது நற் குணங்கள் உருவாக்கப்பட இத்தருணத்தைப் பயன்படுத்தலாமே!\r\n\r\n“உலகத்தில் உங்களுக்கு உபத்திரவம் உண்டு. ஆனாலும் திடன் கொள்ளுங்கள். நான் உலகத்தை ஜெயித்தேன் என்றார்” (யோவான் 16:33)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெயம் தரும் தேவனே! சாத்தான் எனக்குப் பயப்படும்போது, நான் ஏன் பிறரைப் பகைக்கவேண்டும்? என்னை எதிர்க்கும் சகோதர சகோதரிகளை நேசிக்க எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}