{
  "uniqueid": "20241017094200_7fffffff",
  "date": "2024-10-17",
  "title": "அடுத்த ராஜா ஆயத்தமாகிறான்!",
  "key_verse": "9_16:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 16:14-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அப்பொழுது கர்த்தர்: இவன்தான், நீ எழுந்து இவனை அபிஷேகம்பண்ணு என்றார்” (1சாமு.16:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிலநேரங்களில் கவர்ச்சியான தோற்றத்திற்கும் அவர்களுடைய நயவஞ்சக பேச்சிற்கும் நாம் மயங்கிவிடுவதுண்டு. அதேசமயம், நல்ல தோற்றத்துடன்கூடிய நற்குணசாலிகளும் இருக்கத்தான் செய்கிறார்கள். எவ்வாறு இருப்பினும் நாம் தெரிந்தெடுப்பதிலும் காரியங்களை முடிவு செய்வதிலும் மிகவும் கவனமாக இருப்பதோடு, இருதயத்தைக் காண்கிற தேவனையே நாம் சார்ந்து நிற்பது நல்லது.\r\n\r\nதாவீது சிவந்தமேனியும், அழகிய கண்களும் நல்ல ரூபமுள்ளவனாயும் இருந்தும், ராஜாவாகும் தகுதி அற்றவனாகவே குடும்பத்தில் கருதப்பட்டான். ஏனெனில், இவனே இளையவன்; ஆடுகளை மேய்க்கிறவன். இந்த முக்கியமான பலி விருந்துக்கு அவன் அழைக்கப்படவுமில்லை. ஆடுகளை மேய்த்தபடி வயல் வெளியிலே நின்றிருந்த இவனது இருதயத்தைத்தான் தேவன் கண்டார். சவுலின் வேலைக்காரன் கண்களும் தாவீதைக் கண்டது. ‘அவன் வாசிப்பதில் தேறினவன். பராக்கிரமசாலி, யுத்தவீரன், காரியசமர்த்தன், சவுந்தரியமுள்ளவன்’ என்று தாவீதின் புகழ்பாடிய இவன், “கர்த்தர் அவனோடேகூட இருக்கிறார்” (வச.18) என்றும் சொன்னான். அவனோ அல்லது சவுலோ, தாவீது அபிஷேகம் பண்ணப்பட்ட இரகசியத்தை அறிந்திருக்கவில்லை. ராஜாவாக அபிஷேகம் பண்ணப்பட்டவனுக்கு முதலில் கிடைத்த வேலை, சவுலுக்குச் சுரமண்டலம் வாசிப்பது. அதற்காக தாவீது ஆத்திரமடையவில்லை. இப்படியாக, சவுல் இன்னமும் ராஜாவாய் இருக்கிறபோது, தாவீது ராஜாவாக அபிஷேகம் பண்ணப்பட தேவன் அனுமதித்தது என்ன?\r\n\r\nதேவனின் வேளைகளும் திட்டங்களும் நமது அறிவுக்கு எட்டாதவை. சிலசமயம் தவறுபோல நமக்குத் தோன்றினாலும், அதிலிருந்து புதிய துளிரை எழுப்புவார் நமது தேவன். தாவீது இளைஞனாயிருந்தபோதும், கர்த்தர் அவனை ‘ஆயத்தம்’ என்றதொரு காலகட்டத்தினூடாக வழிநடத்தினார். வரப்போகிற மேசியா இந்தத் தாவீதின் வேரிலிருந்தே வருவார் என்பது தேவதிட்டம். அந்த வழியில் தேவன் தாவீதை அரண்மனைவாசியாக்கி, ராஜ்யபாரத்தின் மூலை முடுக்குகளைக் கற்றுக்கொள்ள வழிவகுத்தார். இஸ்ரவேலை ஆளப்போகிற ஒரு சந்ததி தாவீதுக்குள் வித்தாயிருந்ததைத் தேவன் கண்டார்.\r\n\r\nஒரு சந்ததி தம்மைச் சேவிக்கும் என்று வாக்களித்த தேவன், அந்த சந்ததியின் வித்தை இன்று எனக்குள் காண்பாரா? கர்த்தர் தாவீதுடன் இருக்கிறார் என்று ஒரு வேலைக்காரன் சாட்சி சொன்னானே; இன்று நம்மைக்குறித்து என்ன சாட்சி எழும்பும்? நான் தேவனுக்குப் பிரியமானவன்தானா?\r\n\r\n“… இருதயத்தை ஆராய்ந்து பார்க்கிறவர் ஆவியின் சிந்தை இன்னதென்று அறிவார்.” ரோமர் 8:27"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே! தாழ்விலிருந்த தாவீதை உயர்த்தினவர் என்னை யும் நீர் உயர்த்த வல்லவராயிருக்கிறபடியால் உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}