{
  "uniqueid": "20241016094203_7fffffff",
  "date": "2024-10-16",
  "title": "வெளித்தோற்றமா? இருதயமா?",
  "key_verse": "9_16:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 16:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீ இவனுடைய முகத்தையும், இவனுடைய சரீர வளர்ச்சி யையும் பார்க்கவேண்டாம். நான் இவனைப் புறக்கணித்தேன். மனுஷன் பார்க்கிறபடி நான் பாரேன். மனுஷன் முகத்தைப் பார்ப்பான். கர்த்தரோ இருதயத்தைப் பார்க்கிறார்…” (1சாமு.16:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தமிழ்நாட்டில், ஈரோடு இரயில் நிலையத்தில் எங்களை வரவேற்க நின்றவர்களில் ஒருவர் சற்று கடுகடுப்பான தோற்றத்துடன் காணப்பட்டார். சம்பிரதாயத்துக்கு நாங்கள் வணக்கம் சொன்னோம். ஆனால், ‘இவர் இலங்கையின் வடபகுதியைச் சேர்ந்தவர்’ என்று அறிந்து திகைத்து நின்றோம். பயங்கரமான வாழ்விலிருந்த அவரை மீட்ட தேவன், தமிழ்நாட்டின் காட்டுவாசிகள் மத்தியில் அற்புதமாகப் பயன்படுத்துவதை அறிந்து தேவனைத் துதித்தோம். என்றாலும், வெளித்தோற்றத்தில் அவரை எடை போட்டதை நினைத்து வெட்கமடைந்தோம்.\r\n\r\nசவுல் உயரமும், அழகும், கவர்ச்சியான தோற்றமும் கொண்டிருந்ததால், தேவன் சொன்னபடி ஈசாயின் பிள்ளைகளில் ஒருவனை ராஜாவாக அபிஷேகம் செய்யச் சென்றிருந்த சாமுவேல், அப்படிப்பட்ட தோற்றமுடைய ஒருவனைக் கண்டு, ‘இவன்தானோ’ என்று எண்ணினான். அப்பொழுது கர்த்தர், ‘நீ முகத்தைப் பார்க்கிறாய். நானோ இருதயத்தைப் பார்க்கிறேன். தோற்றத்தைக் கொண்டு யாரையும் எடைபோடாதே’ என்று சாமுவேலை எச்சரித்தார். தோற்றம் முக்கியம்; ஆனால், தோற்றம்தான் முக்கியம் அல்ல. தோற்றத்திற்கு மாத்திரம் முக்கியத்துவம் கொடுக்கும்போது, கவர்ச்சியான தோற்றம் இல்லாவிட்டாலும், உண்மையும் நேர்மையும் திறனும் உள்ள பலர் புறக்கணிக்கப்படுகின்றனர். இதனால், அன்று இஸ்ரவேலுக்கு நடந்தது, இன்று நமக்கும் சம்பவிக்கலாம்.\r\n\r\nதோற்றம் மாத்திரம், ஒருவரின் பெறுமதிப்பையும், உண்மை நிலையையும் ஒருபோதும் சரியாக எடுத்துக்காட்டாது. வெளித்தோற்றத்தில் மயங்கி நம்மில் எத்தனைபேர் இதுவரைப் பாதிக்கப்பட்டிருக்கிறோம். தேவன் நல்லவர்; அவர் தோற்றத்தின்படியல்ல, விசுவாசத்தையும், குணாதிசயத்தையும் வைத்தே எடை போடுவார். அவர் மாத்திரமே இருதயத்தைக் காண்கிறவர் என்பதால், அவரே மனிதனைச் சரியாக நிதானிப்பார். இன்று வெளித்தோற்றத்துக்காக நேரம், பணம் எல்லாம் விரயமாக்குகின்ற ஏராளமான கிறிஸ்தவர்களும் உண்டு. நமது இருதயத்தை அழகுபடுத்த நாம் எடுக்கும் முயற்சி என்ன? வெளித்தோற்றத்தில் நமது பக்தியும், ஜெபங்களும் மனிதரைக் கவரலாம். ஆனால், ஆண்டவர் நமது இருதய சிந்தனைகளையேப் பார்க்கிறார்.\r\n\r\n“தேவரீர் ஒருவரே எல்லா மனுபுத்திரரின் இருதயத்தையும் அறிந்தவராதலால், ….அவனவனுடைய வழிகளுக்குத்தக்கதாகச் செய்து, அவனவனுக்குப் பலன் அளிப்பீராக” (1இராஜா.8:40)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே! என் இருதய சிந்தனைகளும் அதன் தோற்றங்களும் எவ்வளவாய் மாசடைந்ததாயிருக்கிறது. இன்றே உமது கரத்தில் என்னை ஒப்புவிக்கிறேன், என்னைப் பரிசுத்தபடுத்தியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}