{
  "uniqueid": "20241015094205_7fffffff",
  "date": "2024-10-15",
  "title": "முதல் ராஜா விழுந்தான்!",
  "key_verse": "9_15:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 15:1-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் சவுலை ராஜாவாக்கினது எனக்கு மனஸ்தாபமாயிருக்கிறது. அவன் என்னைவிட்டுத் திரும்பி, என் வார்த்தைகளை நிறைவேற்றாமற்போனான்…” (1சாமு. 15:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று நம்மைக் குறித்து இப்படியொரு அறிக்கையை கர்த்தர் சொல்லுவாரானால்..! மனஸ்தாபம் இரண்டு விதங்களில் வரும். ஒன்று, ‘நான் ஏன் இதைச் செய்தேன்’ என்று என் தவறைக் குறித்தது; மற்றது, ‘அவன் ஏன் இதைச் செய்தான்’ என்று தங்களுக்குத் தாங்களே கேடுண்டாக்கிக்கொண்டவர்களைக் குறித்தது. இதில் கர்த்தருடைய மனஸ்தாபம் எந்த ரகம்!!\r\n\r\nபார்வைக்கு எல்லாரும் நல்லவர்களாகத் தெரிந்தாலும், சந்தர்ப்பங்களின் சோதனைக்குள் அகப்படும்போதுதான் சில உண்மைகள் விளங்கும். முதலில் சவுல் எல்லாராலும் விரும்பப்பட்டாலும், “உம்முடைய தேவனாகிய கர்த்தர் உமக்கு விதித்த கட்டளையைக் கைக்கொள்ளாமற்போனீர்” (1சாமு.13:13) என்று சாமுவேலினால் எச்சரிக்கப்படுமளவுக்கு அவனுடைய கீழ்ப்படியாமை வெளிப்பட்டது. அப்பொழுதே அவன் திருந்தியிருக்கவேண்டும். ஆனால், திரும்பவும் மகா பெரிய தவறைச் செய்தான் (1சாமு.15). அமலேக்கியருக்கு எதிரான யுத்தத்திலே கர்த்தருடைய கட்டளைக்கு எதிராக நடந்ததுமன்றி, தன் குற்றத்தை ஜனங்கள்மீது போட்டான் சவுல். ஏதேனின் பாவம் தொடருகிறது. அவனது பயங்கரமான கீழ்ப்படியாமையின் பாவத்தை சாமுவேல் உணர்த்தியபோதும், அவன் மனஸ்தாபப்பட்டு மனந்திரும்பவில்லை. மாறாக, ‘நான் பாவம் செய்தது ஒருபுறம் இருக்கட்டும். இப்போது ஜனத்தின் முன்பாக என்னைக் கனம்பண்ணும்’ என்று துணிகரமாகப் பேசினான் சவுல். அன்றே சவுல் செத்தான் எனலாம். ஏனெனில், அவனது ஆத்துமா தேவனை அல்ல; தனது சொந்த ஆசைகளையே பற்றிக்கொண்டிருந்தது.\r\n\r\nதேவன் ஒருபோதும் தாம் செய்தவைகளைக்குறித்து மனஸ்தாபப்படுகிறவர் அல்ல; ஏனெனில் அவர் தேவன், அவர் தவறு செய்வது எப்படி? ஆனால், சவுலைக் குறித்த தமது மனப்பாங்கை அவர் மாற்றிக்கொண்டார் என்பதையே நாம் கவனிக்கவேண்டும். சவுல் தேவனைவிட்டுத் திரும்பினான்; அவனுடைய மாற்றத்திற்குத் தேவன் அவனை விட்டுவிட்டார். அவன் தனக்குத்தானே ஏற்படுத்திக் கொண்ட பரிதாப நிலையைக் குறித்து தேவன் மனஸ்தாபப்பட்டார். சவுலுக்குப் பின்னர் தருணமே கிடைக்கவில்லை. இறுதியில் தானே தன் பட்டயத்தை நட்டு அதின்மேல் விழுந்து செத்துப்போனான் (1சாமு.31:1-6). இஸ்ரவேலின் முதல் ராஜா மாண்டுபோனான். இன்று நம்மைக்குறித்து தேவன் என்ன சொல்லுவார்? என்ன செய்வார்? இப்படிப்பட்ட முடிவு நமக்கு வேண்டாமே.\r\n\r\n‘இஸ்ரவேலின் ஜெய பலமானவர் பொய் சொல்லுகிறதும் இல்லை. தாம் சொன்னதைப்பற்றி மனஸ்தாபப்படுகிறதும் இல்லை. மனம்மாற அவர் மனுஷன் அல்ல” (1சாமு. 15:29)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே! என் கீழ்ப்படியாமைக்காகவும் தவறுதலுக்காகவும் மனம் வருந்துகிறேன். நான் மனந்திருந்தி வாழ எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}