{
  "uniqueid": "20241014094208_0431d9c7",
  "date": "2024-10-14",
  "title": "இதுவே தருணம்!",
  "key_verse": "9_12:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 சாமுவேல் 12:6-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் இன்னும் பொல்லாப்புச் செய்யவே செய்வீர்களானால், நீங்களும் உங்கள் ராஜாவும் நாசமடைவீர்கள்…” (1சாமு.12:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இன்னும் ஒரு தருணம் கிடைத்திருந்தால்….” என்று நாம் சொல்லுவதுண்டு. ஆனால், நிதானித்துப் பார்த்தால் தருணங்கள் கொடுக்கப்படாத தருணங்களே இல்லை எனலாம். உதாரணத்துக்கு, வாழ்க்கைத் துணையைத் தெரிந்தெடுப்பதிலும் பல தருணங்கள் கிடைக்கிறது. ஆனால், நாமோ அவசரப்பட்டு ஆசைப்பட்டு வார்த்தைகளை விடுகிறோம்; பின்னர் வருந்துகிறோம். அதற்கும் இன்னொரு தருணத்தைத் தேடுகிறவர்கள் பலர். சிந்திக்க, பொறுத்திருக்க, செய்துமுடிக்க நமக்குப் பல தருணங்கள் கிடைக்கின்றன. அதைச் சரியாகப் பயன்படுத்தாமல் இன்னொரு தருணத்திற்காக அழுவது ஏன்?\r\n\r\nமற்றவர்களைப்போல தமக்கும் ஒரு ராஜா வேண்டும் என்று கேட்ட இஸ்ரவேலுடைய தப்பிதத்தை, சாமுவேல் பலமுறை உணர்த்தினார். அடிக்கடி இஸ்ரவேல் தேவனைவிட்டு வழுவியதையும், அதனால் அடைந்த உபத்திரவங்களையும் ஞாபகப்படுத்தினார். “உங்கள் தேவனாகிய கர்த்தரே உங்களுக்கு ராஜாவாயிருந்தும், நீங்கள்… அப்படியல்ல, ஒரு ராஜா எங்கள்மேல் ஆளவேண்டும்” (வச.12) என்று கேட்டதை, ஒரு ராஜாவைத் தெரிந்துகொண்ட இந்த சந்தர்ப்பத்திலும் மீண்டும் சாமுவேல் உணர்த்தினார். விளைந்த கோதுமை அழியத்தக்கதாக மழையை வருஷிக்கப்பண்ணி தேவனுடைய ஆளுகையை உறுதிப்படுத்தினார். ‘பாவத்தைக் கூட்டிக்கொண்டோம்’ என்று சொன்னவர்கள், ‘ராஜா வேண்டாம். கர்த்தரே போதும்’ என்று சொன்னார்களா? “ஆகிலும், கர்த்தரைவிட்டுப் பின்வாங்காமல் கர்த்தரை முழு இருதயத்தோடு சேவியுங்கள்” என்றும், “கர்த்தர் தமது ஜனத்தைக் கைவிடமாட்டார்” என்றும் அவர்களுக்கு இன்னமும் தருணம் கொடுக்கப்பட்டது தேவ இரக்கமின்றி வேறு என்ன?\r\n\r\nஅன்று அது இஸ்ரவேலுக்கு; இன்று இயேசுவின் இரத்தத்தால் மீட்கப்பட்ட பின்பும் இன்னமும் நாம் தருணங்களை எதிர்பார்ப்பது எப்படி? ஒவ்வொரு நாளும், நமது வாழ்வு முழுவதும் நமக்கு ஒவ்வொரு தருணம்தான். இன்னொரு தடவைப் பிறப்பதற்கு நமக்குத் தருணம் கிடைக்கவே கிடைக்காது. பாவத்தை உணர்ந்து மனந்திரும்ப தேவன் பல தருணங்களைத் தந்திருக்க, அடுத்த பிறவியில் தேவனுடைய பிள்ளையாக வாழலாம் என்றுமட்டும் நம்மை ஏமாற்றிக்கொள்ள வேண்டாம். மறுபிறவி என்பதெல்லாம் கிடையாது. இதுதான் தருணம். விழுந்து விழுந்து எழும்பியது போதும். கர்த்தருக்காக நாம் எடுக்கின்ற தெரிவுகள் முடிவுகளாக இருக்கட்டும். அவருடைய வார்த்தையில் என்றும் நிலைத்திருக்கும் கிருபையை நாடி நம்மை ஒப்புவிப்போம்!\r\n\r\n“நீங்கள் மனந்திரும்பாமற்போனால் எல்லாரும் அப்படியே கெட்டுப் போவீர்கள் என்றார்” (லூக்.13:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மன்னிப்பின் தேவனே! ‘பாவஞ்செய்தேன்’ என்று இன்னொரு தடவை நான் வெட்கமடையாதபடி, இன்றே என்னை முற்றுமாக உமது கரத்தில் ஒப்புகொடுக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}