{
  "uniqueid": "20241013094211_6c5c619a",
  "date": "2024-10-13",
  "title": "தேவன் விரும்புகிறபடியே…",
  "key_verse": "9_9:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 9:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இதோ, நான் உனக்குச் சொல்லியிருந்த மனுஷன் இவனே. இவன்தான் என் ஜனத்தை ஆளுவான் என்றார்” (1சாமு.9:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் கேட்டபடியே நடக்கிறது என்பதால், தேவன் பிரியப்பட்டே செய்கிறார் என கருதமுடியுமா? அதிலும், “நீங்கள் தெரிந்து கொண்டதினிமித்தம் முறையிடுவீர்கள். கர்த்தர் செவிகொடுக்கமாட்டார்” என்று சொல்லியிருந்தும், பிடிவாதமாக இருந்தால் என்னவாகும்?\r\n\r\nஜனங்கள் கேட்டபடி இஸ்ரவேலின் முதல் ராஜாவாக, சவுல் கர்த்தரால் ஏற்படுத்தப்பட்டான். ‘இவன்தான் ராஜா’ என்று சொல்லத்தக்க அழகும், சௌந்தரியமும், உயரமும், கெம்பீர தோற்றமும், கழுதைகளைத் தேடி அலைந்து திரிந்ததில் அவன் பொறுப்புமிக்கவனாகவும், தகப்பனில் பற்றுள்ளவனாகவும் காணப்பட்டான். தேவமனுஷனைச் சந்திக்க வெறுங்கையுடன் போகக்கூடாது என எண்ணியதில், அவனுடைய தாராள மனப்பான்மையும் தெரிகிறது. மேலும், சாமுவேல் சொன்னதைக் (வச.20) கேட்டதும், சிறிய கோத்திரம், அற்பமான குடும்பம் என்று தாழ்மையை வெளிப்படுத்தினான் சவுல். சாமுவேல் சவுலை அபிஷேகித்து (1சாமு.10:1) அனுப்பினார். ஆனால், சவுலுக்கு இன்னொரு பக்கமும் இருந்தது. நடந்தவற்றை சிறிய தகப்பனுக்குச் சொன்ன சவுல், ராஜ்யபாரத்தைப்பற்றிச் சாமுவேல் சொன்னதை மறைத்துவிட்டான் (1சாமு.10:16). பின்னும், தானே ராஜா என்று தெரிந்தும், தளவாடங்களிருக்கிற அறையில் ஒளித்திருந்தான். சில துஷ்டர், சவுலை அசட்டை பண்ணியபோது, “அவனோ காதுகேளாதவன்போல இருந்தான்” (1சாமு.10:27) என்றும் பார்க்கிறோம்.\r\n\r\nகர்த்தரே சவுலைத் தெரிந்தார். சாமுவேலோ ஜனங்களோ அல்ல; சவுல் சாமுவேலிடம் வருவதற்கு ஒருநாளைக்கு முன்னரே கர்த்தர் சவுலைக் குறித்துச் சொல்லிவிட்டார். அதற்காக, அவன் தன்னைத்தானே ராஜாவாகக் காண்பதற்குரிய தகுதி அவனுக்கில்லை. அத்தகுதியைக் கொடுத்தவர் கர்த்தர் என்பதை சவுல் நினைக்கவில்லை. அடுத்தது, “…உங்களை நீங்கலாக்கி ரட்சித்த உங்கள் தேவனை இந்நாளில் புறக்கணித்து ஒரு ராஜாவை எங்கள் மேல் ஏற்படுத்தும் என்று அவரிடத்தில் கேட்டுக்கொண்டீர்கள்” என மறுபடியும் சாமுவேல் சொல்லியும் மக்கள் உணர்வடையவில்லை. அதற்காக ஏற்படுத்தப்பட்ட ராஜாவே இவன். கர்த்தருடைய இருதயத்தைத் துக்கப்படுத்தி நமக்கு ஒரு காரியம் ஆகவேண்டுமா? அது நாம் கேட்டபடியும், பார்வைக்கு அழகாகவும் இருந்தாலும், அது சரியாக அமையுமோ என்பது சந்தேகமே. அதைப் பார்க்கிலும், உமது சித்தப்படியே ஆகட்டும் என்று விட்டுவிடுவதே நமக்கு மிகச் சிறந்தது. அவர் செய்வது நாம் விரும்பியதற்கு மாறாக இருந்தாலும், அது நமக்கு நன்மையாகவும், தேவனுக்கு மகிமையாகவுமே இருக்கும்.\r\n\r\n‘என் ஆத்துமாவே, தேவனையே நோக்கி அமர்ந்திரு” (சங். 62:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கமுள்ள தேவனே! எந்தவொரு காரியத்திலும் பிடிவாதமாயிராதபடிக்கு, உமக்குச் சித்தமானால் ஆகட்டும் என்று மனதார உமது கரத்தில் விட்டுக்கொடுக்க உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}