{
  "uniqueid": "20241012094213_7fffffff",
  "date": "2024-10-12",
  "title": "உள்ளது போதுமே!",
  "key_verse": "9_8:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எண்ணாகமம் 11:4-6, 16-23, 30-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் சாமுவேலை நோக்கி: நீ அவர்கள் சொல்லைக் கேட்டு, அவர்களை ஆள ஒரு ராஜாவை ஏற்படுத்து என்றார்” (1சாமு.8:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விடாமுயற்சியுடன் ஜெபிப்பதைப்பற்றி வேதத்திலே பல பகுதி கள் உண்டு. நியாயம் கேட்ட ஒரு விதவையைக்குறித்து இயேசு சொன்ன உவமையையும் (லூக்.18:1-8) இதற்காக நாம் சுட்டிக்காட்டுவோம். ஆனால், அது எதற்காகச் சொல்லப்பட்டது என்பதைக் கவனிப்பதில்லை. யோவான் 15:16ல், பிதாவிடம் கேட்பதையெல்லாம் அவர் தருவார் என்று இயேசு சொல்லவில்லை. “என் நாமத்தினாலே…” அதாவது, நமது வேண்டுதலைக்குறித்து இயேசு எதை விரும்புகிறாரோ அதன்படியே தான் பிதா அருளுவார்!\r\n\r\nசிலசமயம், தேவசித்தத்தையும் ஒழுங்கையும் மீறி நாம் விடாப்பிடியாக கேட்கும் போது தேவன் அனுமதிக்கக்கூடும். ஆனால், அதன் விளைவு எப்படிப்பட்டது? பெரிய அதிசயங்களைச் செய்த தேவனுக்கு, தமது மக்களுக்கு இறைச்சி தேவை என்பது தெரியாதா என்ன? எகிப்திலிருந்து அவர்களுடன் வந்திருந்த ‘அந்நிய ஜனங்கள்’ மிகுந்த இச்சையுள்ளவர்களானார்கள் என்றால், இஸ்ரவேல் புத்திரரும் எகிப்தில் பட்டவற்றை மறந்து, அதன் உணவை நினைத்துப் புலம்புகின்றனர். இறைச்சி கேட்டது தவறல்ல; ஆனால் அவர்களுடைய மன எண்ணம், இச்சை அதுதான் தவறாயிற்று. இச்சை மகா கொடுமையான பாவம். தேவனும் இறைச்சி கொடுத்தார். ஆனால் முடிவு! அந்த இறைச்சி ஜனங்களின் பற்களின் நடுவே இருக்கும்போதே ஜனங்களுக்குள் வாதை மூண்டது. இச்சித்த ஜனங்களை அங்கேயே அடக்கஞ்செய்ய நேர்ந்தது.\r\n\r\nஇஸ்ரவேல் ராஜாவைக் கேட்ட கதையும் இதுதான். ஆனால், அவர்கள் கேட்ட மனநோக்குத் தவறு என்று நேற்றுக் கவனித்தோம். சாமுவேல் தடுத்தும் ஜனங்கள் கேட்கவில்லை. அவர்கள் சொல்லைக் கேட்டு ராஜாவைக் கொடு என்று கர்த்தர் சாமுவேலுக்குக் கட்டளையிட்டாரா? மாறாக, தேவன் கைவிரித்துவிட்டதையே இந்த சம்பவம் உணர்த்துகிறது.\r\n\r\nநம்மிடம் இருக்கிறதைவிட்டு, இல்லாததை நினைத்தும், அடுத்தவருடன் நம்மை ஒப்பிட்டுப் பார்த்தும் ஏங்கும்போதுதான் திருப்தியற்ற மனநிலை உருவாகிறது. அந்த மனநிலை நீடிக்குமானால், ‘இச்சை’ என்ற கொடிய பாவத்துக்குள் நாம் தள்ளப்பட்டுப்போவோம். இச்சை அழிவைக்கொண்டு வருமேதவிர ஆக்கத்தைத் தராது. நம்மிடம் இருக்கின்ற எத்தனை காரியங்கள் அடுத்தவரிடம் இல்லாதிருக்கிறது! தேவன் எது எனக்கு நல்லது என்று காண்கிறாரோ, அதுபோதும் என்ற மனதுடன் நாம் சமாதானமாக வாழலாமே.\r\n\r\n“என் தேவன் தம்முடைய ஐசுவரியத்தின்படி உங்கள் குறைவையெல்லாம் கிறிஸ்து இயேசுவுக்குள் மகிமையிலே நிறைவாக்குவார்” (பிலி. 4:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள தேவனே! தேவைக்கு மிஞ்சி இச்சித்த அனுபவங்களை எனக்கு மன்னியும். அதினால் உண்டான கொடிய விளைவுகளிலிருந்து என்னை விடுவியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}