{
  "uniqueid": "20241011094216_7fffffff",
  "date": "2024-10-11",
  "title": "தேவனைத் தள்ளுவதா?",
  "key_verse": "9_8:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 8:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அவர்கள் உன்னைத் தள்ளவில்லை. நான் அவர்களை ஆளாதபடிக்கு என்னைத்தான் தள்ளினார்கள்” (1சாமு.8:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனது நண்பனைப்போல தானும் வாழவேண்டும் என்று ஆசைப்பட்ட ஒரு வாலிபன், இறுதியில் தன் குடும்பத்தையே இழந்தான். அவனால் ஏற்பட்ட கடன், அவமானம், வேதனை தாங்காமல் பெற்றோர் தற்கொலை செய்து மாண்டுபோயினர்.\r\n\r\nஆபிரகாமுக்கு வாக்களித்தபடி தேவன் தமது பலத்த கரத்தினால் இஸ்ரவேலைக் கானானில் சுதந்திர மக்களாகக் குடியமர்த்திவிட்டார். “கர்த்தர் அருளிய எல்லா வார்த்தைகளின்படி” (யாத்.24:3) என்று இஸ்ரவேலர் வாக்குக் கொடுத்து, தங்களை மீட்டு இரட்சித்தவரே தங்கள் ராஜா என்று அறிந்திருந்தனர். ஆனால், இப்போ தங்களுக்கு ஒரு ராஜா வேண்டும் என்று கேட்டது என்ன? இதற்குப் பல நியாயமான காரணங்கள் இருந்திருக்கலாம். அதே சமயம், தங்களுக்கு ஒரு ராஜாவை அவர்கள் கேட்கமுடியும் என்றும், அதற்கான வழிமுறைகளை என்னவென்றும் கர்த்தர் மோசேமூலம் கொடுத்திருந்தார் (உபா.17:14-20). ஆனால், நடந்தது என்ன? “நான் அவர்களை ஆளாதபடிக்கு என்னைத் தான் தள்ளினார்கள்” என்றார் கர்த்தர். ஆம், அவர்கள் தேவனுடைய ஆளுகைக்குள்ளான ஒரு ராஜாவைத் தேடாமல், “சகல ஜாதிகளைப் போல நாங்களும் இருப்போம்” என்று சொல்லி தேவன் விரும்பாத ஒரு காரணத்துக்காக ஒரு ராஜாவைக் கேட்டுத் தேவனைத் தள்ளினார்கள். இங்கேதான் இஸ்ரவேல் தடுக்கி விழுந்தது.\r\n\r\nநமக்கு என்ன தேவை என்பதை நம்மைப் பார்க்கிலும் தேவன் நன்கு அறிவார். ஏனெனில் நாம் அவருடைய பிள்ளைகள். அதை மறந்து நமது மன நோக்குகளையும், வாழ்க்கைமுறைகளையும், பிறரது தராதரங்களும் செயற்பாடுகளும் ஆளுகை செய்ய எப்பொழுது இடமளிக்கிறோமோ, அப்போதே நம்முடைய அழிவு ஆரம்பமாகிவிடுகிறது. ஒரு காரியத்தை விரும்புவது அல்ல விஷயம்; அதை ஏன் விரும்புகிறோம் என்பதுதான் நமது வாழ்வில் பெரிய பாதிப்பை ஏற்படுத்துகிறது. நமக்கு நலமானதை, நலமான நேரத்தில், நலமான விதத்தில் தேவன் அருளுவார் என்ற நம்பிக்கை நமக்கு அவசியம். நமக்குப் பல சொந்தக் காரணங்கள் இருக்கலாம். ஆனால், தேவன் நமது முடிவையும் அறிந்தவர். அதையும் மீறி நாம் செயற்படும்போது, அது நமது வாழ்விலிருந்து தேவனுடைய ஆளுகையை மாத்திரமல்ல, தேவனையே தள்ளிவிடுவதற்குச் சமமாகிறது. அது நம்மை சத்துருவின் ஆளுகைக்குள் விழுத்திவிடும். ஆகவே, தேவ ஆளுகைக்கும், நேரத்துக்கும் நம்மை விட்டுவிடுவோமாக.\r\n\r\n“உம்முடைய ராஜ்யம் சதாகாலங்களிலுமுள்ள ராஜ்யம். உம்முடைய ஆளுகை தலைமுறை தலைமுறையாகவும் உள்ளது” (சங். 145:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே! உம்மை என் வாழ்விலிருந்து தள்ளிப்போட்டு, என் சுயவிருப்பத்திற்கு இடங்கொடுத்த சம்பவங்களை எனக்கு மன்னியும். நான் மனந்திரும்பி வாழ எனக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}