{
  "uniqueid": "20241010094219_1a289a9b",
  "date": "2024-10-10",
  "title": "எனக்காக யாவையும்…",
  "key_verse": "9_7:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 7:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இம்மட்டும் கர்த்தர் எங்களுக்கு உதவி செய்தார் என்று சொல்லி அதற்கு எபெனேசர் என்று பேரிட்டான்” (1சாமு.7:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிள்ளைகள் தவறு செய்தாலும், பெற்றோரின் பெயரைக் கெடுத்தாலும் அவர்களைத் தள்ளிவிடாமலும், பிள்ளைகள் என்ற பாசத்தை துடைத்தெறியாமலும் இருக்கின்ற ‘பெற்றோர் பிள்ளைகள்’ என்ற பந்தபாசத்தையிட்டு நான் அதிசயிப்பதுண்டு. இது மனிதனுக்குள் எங்கிருந்து வந்தது? அப்போ, இப்பரிசுத்த உணர்வை மனிதனுக்குள் வைத்த தேவன் தமது கையின் கிரியை களாகிய நம்மில் வைத்திருக்கும் பந்தபாசத்தை யாரால் அளவிடமுடியும்? அப்படிப்பட்டவருக்குக் கட்டுப்பட்டு வாழுவதில் ஏன் தயக்கம்?\r\n\r\nதங்கள் வெற்றிக்காக தேவனுடைய கட்டளையை மீறி தேவனுடைய பெட்டியைத் துஷ்பிரயோகம் செய்த இஸ்ரவேலைத் தேவன் தண்டித்தாலும், அவர்களை அவர் கைவிடவில்லை. ஏனெனில், அவர்கள் அவருக்கென்று, அவரால் தெரிந்தெடுக்கப்பட்ட ஜனம். எந்தப் பெலிஸ்தருக்கெதிராக யுத்தம் செய்ய இந்தப் பெரிய பாவத்தை இஸ்ரவேல் செய்ததோ, அதே பெலிஸ்தரை தேவன் முறியடித்தார். “கர்த்தர் மகா பெரிய இடிமுழக்கங்களைப் பெலிஸ்தர்மேல் அந்நாளிலே முழங்கப்பண்ணி, அவர்களைக் கலங்கடித்ததினால், அவர்கள் இஸ்ரவேலுக்கு முன்பாகப்பட்டு விழுந்தார்கள்” (வச.10). அப்புறம் பெலிஸ்தர் இஸ்ரவேலின் எல்லைக்குள்ளேயே வரவில்லை (வச.13). இது எப்படி நடந்தது? சாமுவேலின் ஆலோசனையைக் கேட்டு, உபவாசம்பண்ணி, “கர்த்தருக்கு விரோதமாய்ப் பாவஞ்செய்தோம்” என்று சொல்லி, இஸ்ரவேல் தனது பாவத்தை உணர்ந்து, தேவனிடம் மனந்திரும்பினார்கள். ‘நீங்கள் என்னைத் துக்கப்படுத்தினீர்கள்’ என்று தேவன் அவர்களைத் தள்ளிவிடாமல், சாமுவேல் சர்வாங்க தகனபலியைச் செலுத்திய வேளையிலேயே கர்த்தர்தாமே யுத்தம் புரிந்து தமது ஜனத்திற்கு வெற்றியீட்டிக் கொடுத்தார். இவரே தேவனாகிய கர்த்தர்!\r\n\r\nஇந்த தேவனே நமது ராஜாவுமாயிருக்கிறவர். இயேசு தம்மைத்தாமே ஏகபலியாகக் கொடுத்து, எல்லாத் தீமைக்கும் காரணனான சாத்தானையே முறியடித்து நமக்கு வெற்றியீட்டிக் கொடுத்திருக்க, மரணத்தை வென்று உயிர்த்து நித்திய வாழ்வின் நிச்சயத்தைக் கொடுத்திருக்க, நமது யுத்தங்களை நாமே நடத்தவும், நமது நீதியை நாமே நிலைநாட்டவும் நாம் முயலுவது ஏன்? சத்துரு மிக அருகே வந்துவிட்டாலும், பிரச்சனை தலைக்குமேலே போய்விட்டது போலத் தெரிந்தாலும், நமது ராஜா நமக்காக யாவையும் செய்துமுடிப்பார் என்ற நிச்சயத்துடன் அவரை மட்டுமே சார்ந்திருக்க நமக்கு முடியுமா? அவரே ராஜா; அவருடைய அனுமதியின்றி எதுவும் நடக்கமுடியாது.\r\n\r\n“கர்த்தர் எனக்காக யாவையும் செய்து முடிப்பார். கர்த்தாவே, உமது கிருபை என்றுமுள்ளது” (சங்கீதம் 138:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, அவசரப்பட்டுக் காரியங்களைக் கெடுத்துப்போட்ட சந்தர்ப் பங்களுக்காக என்னை மன்னியும். எனக்காக யாவையும் செய்து முடிக்கும் உம்மையே நான் நம்பி வாழ பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}