{
  "uniqueid": "20250106073448_726e31ac",
  "date": "2025-01-06",
  "title": "கவலையா? வேண்டாம்!",
  "key_verse": "40_6:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 6:25-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆகாயத்துப் பட்சிகளைக் கவனித்துப்பாருங்கள். …அவைகளைப் பார்க்கிலும் நீங்கள் விசேஷித்தவர்கள் அல்லவா? (மத்தேயு 6:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்துபோன ஆண்டிலே நாம் எதற்காகவெல்லாம் கவலைப்பட்டோம் என்று ஒரு பட்டியலிட்டுப் பார்ப்போமா! இவற்றால் நாம் எதைச் சாதித்தோம்? அல்லது எதைச் சரிப்படுத்தினோம்? சாதித்தோம் என்று நாம் கணக்கில் வைத்திருப்பவையும் யதார்த்தத்தில் பூஜ்ஜியமே! கவலை என்பது மனுக்குலத்துடன் ஒட்டிவிட்டது. எடுத்ததெற்கெல்லாம் கவலை; என்னவாகும், எப்படித் தீர்க்கலாம் என்று பல கேள்விகள் எழும். ஆனால் ஆண்டவரோ, “கவலைப்படாதிருங்கள்” என்று திரும்பத்திரும்பச் சொல்லியுள்ளாரே!\r\n\r\n“சின்னஞ்சிறிய பறவையாகிய ராபின், ஒரு சிட்டுக்குருவியைப் பார்த்து, “ஏன் இந்த மனிதர் கவலைப்படுவதற்கு மிகவும் வேகமாக செயற்படுகிறார்கள்” என்று கேட்டதாம். அதற்கு அந்தச் சிட்டுக்குருவி, “நண்பனே, என்னையும் உன்னையும் கவனித்துப் பராமரிக்கிற பரலோக பிதாவைப்போன்ற ஒருவரை இவர்களுக்கு தெரியவில்லைப்போலும்” என்று பதிலளித்ததாம்!” இவ்வாறு ஒருவர் கவிதை வடித்தார். (‘சின்ன சிட்டுக் குருவியே’ என்ற பாடலும் இதைத் தழுவியே எழுதப்பட்டதாம்.) நமக்குக் கற்பிப்பதற்கு இயேசு, ஆகாயத்துப் பட்சிகளையும், காட்டுப் புஷ்பங்களையும் உதாரணங்களாக காட்டவேண்டியிருந்ததை நாம் சிந்திக்க வேண்டும். ஜன்னல் ஓரத்திலே வெறுமனே பூஞ்சட்டியில் வளர்ந்துள்ள ஒரு பூஞ்செடியின் பூவை நான் மெய்மறந்து பார்த்து ரசித்தேன். அது அவ்வளவு கொள்ளை அழகு! ஆனால், மாலை வந்தால் அது சோர்ந்து, பின்னர் வாடி விடும். இரண்டு நாட்கள்கூட நிலைநிற்காத இந்தப் பூவுக்கே இத்தனைக் கொள்ளை அழகைக் கொடுத்த ஆண்டவர் என்னைக் கைவிடுவாரா என்று சிந்திக்கும்போது உண்மையிலே என் உள்ளம் பூரிக்கிறது.\r\n\r\nபிரியமானவர்களே, நாம் கவலைப்படுவதற்கு காரணங்கள் பல இருந்தாலும், நாம் நினைப்பது, எதிர்பார்ப்பது, விரும்புவது ஆகியவை நடக்கவேண்டுமென்ற ஆதங்கம்தான் நமது கவலைக்கு முக்கிய காரணமாகும். இதனை ஊன்றிக் கவனித்தால், நமது வாழ்வில் கர்த்தருக்கு எந்த இடத்தைக் கொடுத்திருக்கிறோம் என்பது விளங்கும். விருப்பங்கள் தவறல்ல; ஆனால், நமது வாழ்வின் மையத்தில் “நான்” இருப்பதுதான் கவலைக்குக் காரணம். அனுதினமும் நமது வாழ்வின் மையத்தில் நமது சிந்தனைகளின் மையக்கருவில் இயேசுவை வைத்துக் கொள்ள பழகுவோமானால், நாம் கவலைப்படுவதற்கு அவசியமே இல்லை என்பதை நம்மால் உணரமுடியும். நாம் தேவனை முழு உள்ளத்தோடு நம்புவோமானால் எந்த நிலையிலும் தடுமாற மாட்டோம். ஆகவே, இந்தப்புதிய ஆண்டிலே ஆண்டவர் அருளிய சமாதானத்தில் வளர்ந்தோங்கும்படி ஒரு புதிய கண்ணோக்குடன், ஒரு புதிய மனநோக்குடன் முன்செல்லுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது மனதை அரிக்கின்ற கவலை எதுவென்பதை அறிந்து அதிலிருந்து நான் விடுபடவும் இயேசுவையே என் வாழ்வின் மையமாக நான் கொள்ளவும் எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}