{
  "uniqueid": "20241009094221_7fffffff",
  "date": "2024-10-09",
  "title": "மகா பரிசுத்தமுள்ள ராஜாதி ராஜா!",
  "key_verse": "9_6:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 4:1-11; 5:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இந்தப் பரிசுத்தமான தேவனாகிய கர்த்தருக்கு முன்பாக நிற்கத்தக்கவன் யார்?” (1சாமு. 6:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மகா பரிசுத்த ஸ்தலத்திலே, கேரூபீன்களின் நடுவே வாசமாயிருந்த சேனைகளின் கர்த்தருடைய உடன்படிக்கைப் பெட்டியைத் தங்கள் இஷ்டப்படி யுத்த பாளயத்துக்குக் கொண்டுவந்த இஸ்ரவேலின் துணிகரத்தை என்ன சொல்ல! அதன் முடிவு, இஸ்ரவேல் முறிந்தோட, பெட்டி பெலிஸ்தரிடம் பிடிபட்டது. பெலிஸ்தர் அந்தப் பெட்டியின் பரிசுத்தத்தை உணராமல், தங்கள் விக்கிரக கோவிலில் வைத்தனர். தாகோன் விக்கிரகம், தேவனுடைய பெட்டிக்கு முன்னே முகங்குப்புற விழுந்து உடைந்தது. ஜனங்களும் பாதிக்கப்பட்டனர். ஆகவே அந்தப் பெட்டியை ஒரு புதிய வண்டிலில் வைத்து பால் கொடுக்கும் பசுமாடுகளைக் கட்டி அனுப்பி விட்டனர். மாடுகள் பெத்ஷிமேசின் மனுஷரின் வயலில் போய் நின்றது. இஸ்ரவேலர் மகிழ்ந்தனர். லேவியர் பலி செலுத்தினர். பின்னரும் இஸ்ரவேலர் துணிகரம் கொண்டு, பெட்டிக்குள் எட்டிப்பார்த்தனர். அன்று 50,070 பேரைக் கர்த்தர் அடித்தார்.\r\n\r\nபெலிஸ்தருக்கு ஏற்பட்ட பயம், மாடுகளுக்குக்கூட இருந்த அறிவு, இஸ்ரவேலுக்கு இல்லாமற்போனது எப்படி? பெலிஸ்தர் தேவனுடைய பெட்டியை இலேசாக எடுத்தனர் என்றால், இஸ்ரவேலுக்கு எங்கே போனது புத்தி? கர்த்தர் சொல்லியா யுத்தத்திற்குச் சென்றார்கள்? தேவனுடைய பெட்டியை தங்கள் வெற்றிக்காக ஒரு மந்திரக்கோல்போல, ஒரு விக்கிரகம்போல மாற்றிவிட்டிருந்தனர் இஸ்ரவேலர். இந்த அண்டசராசரத்தின் தேவனை, யுத்தங்களை நடத்துகிற ராஜாதி ராஜாவை, மனிதனால் கட்டுப்படுத்தமுடியுமா? பெட்டிக்குள் பார்க்கக் கூடாது என்பது தேவகட்டளை (எண்.4:20). ஏனெனில் அது மகா பரிசுத்தமானது. லேவியர் மாத்திரமே தொட்டுச் சுமக்கவேண்டும் என்ற தேவகட்டளையை இஸ்ரவேலர் அலட்சியம் செய்தனர். தேவனுடைய மக்களாயினும்; அவருடைய பரிசுத்தத்தைப் பரிகசிக்கின்ற எந்தவொரு காரியத்தையும் தேவன் அனுமதியார். தேவனுடைய ராஜரீகத்துடன் போராடத்தக்கவன் யார்?\r\n\r\nஇன்றும் நமக்கு எச்சரிக்கையாகவே இது இருக்கிறது. இயேசு சிலுவையில் யாவையும் செய்துமுடித்துவிட்டார் என்பதற்காக அந்தப் பரிசுத்த செயலை நமது சுய இச்சைகளுக்குச் சாதகமாக்க முடியாது. அவரது ராஜரீகம் இன்றும் முழு அண்டசராசரத்தையும் ஆளுகை செய்கிறது. தேவனுடைய பரிசுத்தத்தைச் சோதிக்க முற்பட்டால் அதன் பலனையும் அனுபவிக்க நேரிடும். ராஜாதிராஜா தமது கட்டளைகள் மீறப்படுவதை அனுமதியார். இன்று நித்திய ராஜ்யத்தின் நிச்சயத்தைப் பெற்றிருக்கிற நாம் தேவனுடைய ராஜரீகத்திற்கு என்ன கனத்தை கொடுக்கிறோம்? சிந்தித்துத் தலைவணங்கி தொழுதுகொள்வோமா!\r\n\r\n“…இருக்கிறவரும் இருந்தவரும் பரிசுத்தருமாகிய தேவரீர் இப்படி நியாயந்தீர்க்க நீதியுள்ளவராயிருக்கிறீர்” (வெளி.16:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மகா பரிசுத்தமுள்ள எங்கள் இராஜாவே! உமது பரிசுத்தத்திற்கு முன்பாக நான் துணிகரமாக நடந்த சந்தர்ப்பங்களை மன்னியும். இனி உமக்கு முன்பாக எச்சரிக்கையோடு வாழ உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}