{
  "uniqueid": "20241008094224_7fffffff",
  "date": "2024-10-08",
  "title": "ராஜாக்களுக்கும் ராஜா!",
  "key_verse": "5_1:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 33:26-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உங்களுக்கு முன் செல்லும் உங்கள் தேவனாகிய கர்த்தர் தாமே …உங்களுக்காக யுத்தம் பண்ணுவார்” (உபா. 1:30)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“உங்கள் தேவனைப்போல் ஒருவரும் இல்லை” என்றும், “நீங்கள் பாக்கியவான்கள்” என்றும் நம்மைக்குறித்து யாராவது கூறியிருக்கிறார்களா? இது அதிர்ஷ்ட இலாபச் சீட்டினால் கிடைக்கும் பாராட்டு அல்ல. பாடுகள் மத்தியிலும் ஜெயத்துடன் வாழுவதனால் கிடைக்கும் பாராட்டு.\r\n\r\nமோசே தனது இறுதிவேளையிலே, கோத்திரங்களை ஆசீர்வதித்து, இஸ்ரவேலை வாழ்த்திப் பாடுகிறார். “யெஷூரனுடைய தேவனைப்போல ஒருவரும் இல்லை.” அவர் குதிரையிலும் யானையிலும் வருகிற சாதாரண ராஜா அல்ல; அவர் வானங்களின்மேலும், ஆகாய மண்டலங்களின்மேலும் ஏறிவருகிறவர். அவரே இஸ்ரவேலுக்கு அடைக்கலம்; ஒரே பாதுகாப்பு. அவர்கள் அந்த ராஜாவைக் கண்களால் காணவில்லை. ஆனால், அவருடைய ஆளுகையில் இஸ்ரவேல் சுகமாய் தனித்து வாழலாம் என்று மோசே உறுதியளித்தார். யுத்தங்களைச் சந்தித்தாலும், இந்த ராஜாவே இஸ்ரவேலுக்கு முன்னின்று சத்துருக்களைத் துரத்தி, ‘அவர்களை அழித்துப்போடு’ என்று கட்டளையிடுகிறவர். மொத்தத்தில் இஸ்ரவேல் யாருக்கும் பயப்படவேண்டிய அவசியமில்லை. மோசேயும், யோசுவாவும் தலைமையேற்று நின்றிருந்தாலும், அவர்களைக்கூட ஆளுகை செய்து நடத்தினவர் கர்த்தரே! “கர்த்தர் உங்களுக்காக யுத்தம் பண்ணுவார்” என்று பல தடவைகள் இஸ்ரவேலுக்கு உறுதியளிக்கப்பட்டது (யாத்.14:14; உபா. 1:30; 20:4; யோசு.23:3,10). ஆனால், அவர்களோ காலத்துக்குக் காலம், பயமுறுத்தல்கள் வந்தபோது, தங்கள் ராஜாவைவிட்டு, அந்நிய உதவிகளை நாடி அவதிப்பட்டதை நாம் மறுக்கமுடியாது.\r\n\r\nநமக்காக யுத்தம் பண்ணுகிறவர் என்றால், அவர் யார்? அவர்தானே நமக்கு ராஜா! அவர் தமது மக்களை எப்படி நடத்தினார் என்பதற்கு ஏராளமான சாட்சியங்கள் உண்டு. இன்றும் அவரே ஆளுகைசெய்கிறவர் என்பதற்கு நம்மை சுற்றிலும் எண்ணுக்கடங்கா சாட்சியங்கள் உண்டு. அப்படியிருக்க, நாம் அடிக்கடி உலக பயமுறுத்தல்களுக்குப் பயந்து சோர்ந்துபோவதேன்? ஒவ்வொரு நாளும், ஒவ்வொரு விநாடியுங்கூட அவருடைய ஆளுகைக்குள் அடங்கித்தான் நகருகிறது. அந்த நம்பிக்கையில் இஸ்ரவேல் நிலைத்திருக்கவில்லை. இன்று கிறிஸ்துவானவர், யாரும் முகங்கொடுக்கமுடியாத பாவத்திற்கு எதிரான யுத்தத்திலேயே நமக்காக வெற்றி சிறந்திருக்க, நாளை மாறிப்போகின்ற காரியங்களுக்காகவெல்லாம் நாம் தடுமாறலாமா?\r\n\r\n“அவரே நித்தியானந்தமுள்ள ஏக சக்கராதிபதியும், ராஜாதி ராஜாவும், கர்த்தாதி கர்த்தாவும், ஒருவராய், சாவாமையுள்ளவரும், சேரக்கூடாத ஒளியில் வாசம்பண்ணுகிறவரும், மனுஷரில் ஒருவரும் கண்டிராதவரும், காணக்கூடாதவருமாயிருக்கிறார்” (1தீமோ.6:15,16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே! கனமும் நித்திய வல்லமையுமுடைய ராஜாதி ராஜாவாக நீர் இருக்கிறபடியால் நாங்கள் இவ்வுலக பயமுறுத்தலுக்கும் அஞ்சாமல் உம்மில் நம்பிக்கையாய் இருக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}