{
  "uniqueid": "20241007094228_1031290c",
  "date": "2024-10-07",
  "title": "என்னுடைய ராஜா!",
  "key_verse": "19_135:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 7:6-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் யாக்கோபைத் தமக்காகவும், இஸ்ரவேலைத் தமக்குச் சொந்தமாகவும் தெரிந்துகொண்டார்” (சங்.135:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பலர் சேர்ந்து ஒருவரைத் தெரிந்தெடுப்பதும், பலருக்குள் ஒருவர் தெரிந்தெடுக்கப்படுவதும் வித்தியாசமான தெரிவுகள். பிந்தியது சற்றுக் கனமுள்ளது என்றால் மிகையாகாது.\r\n\r\nஏராளமான மனிதர் மத்தியில், ஆபிரகாம் என்ற ஒருவரையே தேவன் அழைத்தார். அவருடைய சந்ததியில் அநேகர் எழும்பியும், யாக்கோபு என்ற ஒருவனின் சந்ததியையே தேவன் தமக்கென்று தெரிந்தெடுத்தார். “நான் ஆபிரகாமின் தேவனும் ஈசாக்கின் தேவனும் யாக்கோபின் தேவனுமாகிய…” (யாத். 3:6) என்று தம்மைக்குறித்த ஒரு அறிமுகத்தைத் தேவன் அடிக்கடி பிரயோகித்தார். ‘தட்டி வீழ்த்துவோன்’ என்ற அர்த்தம்கொண்ட ‘யாக்கோபு’ என்ற பெயரை, ‘கர்த்தரோடு போராடினவன்’ என்ற அர்த்தம்கொண்ட ‘இஸ்ரவேல்’ என்று மாற்றி அப்பெயரை யாக்கோபுக்குச் சூட்டியவர் தேவனே. “நானே உங்கள் பரிசுத்தராகிய கர்த்தரும், இஸ்ரவேலின் சிருஷ்டிகரும், உங்கள் ராஜாவுமானவர்” (ஏசா. 43:15) என்று சொல்லி, ‘இஸ்ரவேலின் ராஜா’ என்ற நாமத்தைத் தமக்குக் கொடுக்கத் தேவன் வெட்கப்படவில்லை. இத்தனைக்கும் இந்த இஸ்ரவேலர் யார்? இவர்கள் எத்தனும் ஏமாற்றுக்காரனுமாயிருந்த யாக்கோபினுடைய சந்ததியினர். எகிப்தின் அகோரப் பிடியிலிருந்து காப்பாற்றிய தேவனுக்கு எதிராக முறுமுறுத்து, தாம் விட்டுவந்த எகிப்தை நினைத்துப் பெருமூச்சுவிட்டு, தமக்கென்று விக்கிரகங்களை ஏற்படுத்தி, தேவனாகிய கர்த்தரை விசனப்படுத்தியவர்களே இவர்கள். இவர்கள் இப்படித்தான் நடப்பார்கள் என்று தேவனுக்குத் தெரியாதா என்ன? தேவன் இஸ்ரவேலைத் தெரிந்துகொண்ட சமயம் அவர்கள் எண்ணிக்கையில் கொஞ்சமாகவும், பலவீனராகவுமே இருந்தனர். அப்படியிருந்தும் எந்தத் தகுதியும் இல்லாத இஸ்ரவேலைத் தெரிந்துகொண்டு, தாமே அவர்களுடைய ராஜா என்று தேவன் பெருமை பாராட்டியது எப்படி? “கர்த்தர் உங்களில் அன்புகூர்ந்ததினாலும், உங்கள் பிதாக்களுக்கு இட்ட ஆணையைக் காக்கவேண்டும் என்பதினாலும்…” (உபா.7:8). இதுவே இஸ்ரவேலுக்குக் கிடைத்த கிருபை! பார்வோன் என்ற கொடியவனின் ஆளுகையிலிருந்து தேவன் அவர்களை மீட்டு, தாமே அவர்களுக்கு ராஜாவுமானார்.\r\n\r\nஇன்று, திரள் மக்கள் மத்தியிலும் தேவன் கிருபையாக நம்மைத்தான் தமது பொக்கிஷங்களாகத் தெரிந்தெடுத்திருக்கிறார். நம்மைத் தமது பிள்ளைகள் என்று சொல்வதில் அவர் வெட்கப்படவில்லை. அப்படியிருக்க இஸ்ரவேலைப்போல நாமும் தேவனைத் துக்கப்படுத்துவோமா? அல்லது, அவருடைய ராஜ்யத்தின் பிள்ளைகளாக அவருக்குச் சாட்சியாய் வாழுவோமா?\r\n\r\n‘நீங்கள் என்னைத் தெரிந்துகொள்ளவில்லை. நான் உங்களைத் தெரிந்துகொண்டேன்” (யோவான் 15:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே! என்னையும் நேசித்தீரே! தகுதியற்ற என்னை உமக்காகத் தெரிந்து கொண்டீரே, உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}