{
  "uniqueid": "20241006094231_7fffffff",
  "date": "2024-10-06",
  "title": "இதோ, நான் இருக்கிறேன்!",
  "key_verse": "1_12:1-4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 7:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் ஆபிராமை நோக்கி: …நான் உனக்குக் காண்பிக்கும் தேசத்துக்குப் போ… என்றார். கர்த்தர் ஆபிராமுக்குச் சொன்னபடியே அவன் புறப்பட்டுப்போனான்” (ஆதி.12:1-4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என்னுடைய ஒன்பது பிள்ளைகளும் ஒன்பது பக்கமாகச் சிதறிவிட்டார்கள். எனக்கு இப்போது யாரும் இல்லை” முதியோர் இல்லத்தில் வாழுகின்ற ஒரு தகப்பனின் குமுறல் இது. ஒரு பிள்ளையாவது தன்னைத் தேடி வர மாட்டானா என்று அவர் தேடுகிறார்.\r\n\r\n“பூமியும் அதின் நிறைவும், உலகமும் அதிலுள்ள குடிகளும் கர்த்தருடையது” (சங்.24:1). இப்படியிருக்க, தேவன் ஒரு மனிதனைத் தேடியது என்ன? மனிதனை உண்டாக்கியதற்காக மனஸ்தாபப்பட்ட தேவன், நோவா என்ற மனிதனைக் கண்டார். நோவாவின் வம்சத்திலிருந்து பலுகிப் பெருகிய ஜனம், தங்கள் பெருமைக்காக பாபேல் கோபுரத்தைக் கட்ட ஆரம்பித்ததால், கர்த்தரால் சிதறடிக்கப்பட்டார்கள். தொடர்ந்தும் மக்கள் தேவனை மறந்தார்கள். ஸ்தேவான் தனது நீண்டதும் இறுதியுமான உரையில், “…மகிமையின் தேவன் அவனுக்குத் (ஆபிரகாம்) தரிசனமாகி…” என்று ஆரம்பித்து, தேவனுக்கும் இஸ்ரவேலுக்கும் இடையிலான தளர்ந்துபோன உறவைக்குறித்து ஆணித்தரமாகப் பேசியதை வாசிக்கிறோம். பூமியின் குடிகள் கர்த்தருடையவையாக இருந்தபோதும், கர்த்தருடைய கண்கள் ஒரு தனிமனிதனைத் தேடியது. ஆபிரகாம் நல்லவன், வல்லவன் என்றா கர்த்தர் அவனைத் தெரிந்தெடுத்தார்? இல்லை. கர்த்தர் ஆபிரகாமைக் கண்டார், அவ்வளவும்தான். தேவன் அவரை அழைத்தார். ‘எல்லாவற்றையும் விட்டுப் புறப்பட்டு, நான் உனக்குக் காட்டும் இடத்திற்குப் போ’ என்று கர்த்தர் அழைப்பு விடுத்தார். ஆபிரகாமும் புறப்பட்டார். அங்கே ஆரம்பித்தது தேவனுடைய அநாதி திட்டத்தின் ஆரம்பம்.\r\n\r\nஅன்று தேவன் ஒரு ஆபிரகாமைத் தெரிந்தெடுத்தார், அது தேவ கிருபை! தம்மை உலகுக்கு வெளிப்படுத்துகிற அநாதித் திட்டத்தை ஆபிரகாம் மூலமாக நிறைவேற்ற கர்த்தர் சித்தங்கொண்டார். அதன்படியே வந்த கிறிஸ்து பிதாவின் சித்தத்தை நிறைவேற்றி முடித்தார். இன்று, பலகோடி மக்கள் மத்தியில் தேவன் நம்மைத் தமது பிள்ளைகளாகத் தெரிந்துகொண்டதும் தேவனுடைய சுத்த கிருபை. தினமும் திரள்திரளாக மரித்துக்கொண்டிருக்கிற மக்களுக்கு நாம் சுவிசேஷத்தை எடுத்துச் செல்லவேண்டும் என்பதே தேவ சித்தம். அதற்காகவே அவர் நம்மை நம்பி தெரிந்தெடுத்து அந்த ஊழியத்தை நமக்குத் தந்திருக்கிறார். அன்று ஒரு ஆபிரகாம்; இன்று கிறிஸ்துவின் நாமம் தரிக்கப்பட்ட பிள்ளைகளாகிய நாம். அவர் காட்டும் இடத்திற்குச் செல்ல நாம் தயாரா?\r\n\r\n“…ஆண்டவரே, நான் என்ன செய்யச் சித்தமாயிருக்கிறீர்” (அப். 9:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே! நீர் உமது திட்டத்தில் எங்களைத் தெரிந்து வைத்திருக்கிறபடியால் உம் சித்தம் செய்ய எங்களை அர்ப்பணிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}