{
  "uniqueid": "20241005094234_7fffffff",
  "date": "2024-10-05",
  "title": "ஆளுமையின் முழுமை தேவனுடையது",
  "key_verse": "1_1:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 1:26-31; 9:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பின்பு தேவன் அவர்களை நோக்கி: நீங்கள் பலுகிப்பெருகி, பூமியை நிரப்பி, அதைக் கீழ்ப்படுத்தி, …பூமியின்மேல் நடமாடுகிற சகல ஜீவ ஜந்துக்களையும் ஆண்டுகொள்ளுங்கள் என்று சொல்லி, தேவன் அவர்களை ஆசீர்வதித்தார்” (ஆதி.1:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நான் 7ஆம் வகுப்பில் படிக்கும்போது, வகுப்புத் தலைவியாக தெரிந்தெடுக்கப்பட்டபோது, எல்லா அதிகாரமும் என் கையில் என்பதுபோல எனக்குள் ஒரு பெருமை. ஆனால், மறு நிமிடமே வகுப்பு ஆசிரியை, “வகுப்பின் ஓழுங்கு நடவடிக்கைகளைக் கவனிப்பது உன் கடமை. உனக்கு மேலே நான், எனக்கும் மேலே பாடசாலை அதிபர். முழுமையும் இறுதியுமான அதிகாரம் அதிபருடையது என்பதை மறக்கக்கூடாது” என்றார். அந்த வார்த்தைகளின் பெறுமதிப்பை நான் இன்றும் உணருகிறேன்.\r\n\r\nபலுகிப் பெருகி, மனுஷ சந்ததியால் பூமியை நிரப்பி, பூமியைத் தன் ஆற்றலுக்குக் கீழ்ப்படுத்தி, சகல ஜீவ ஜந்துக்களையும் ஆண்டுகொள்ளலாம் என்று தேவன் மனுஷனை ஆசீர்வதித்தார். மனுஷனை ஏதேனுக்கு அழைத்து வந்து, அதைப் பண்படுத்தவும் பாதுகாக்கவும் வைத்து, “நீ தோட்டத்திலுள்ள சகல விருட்சத்தின் கனியையும் புசிக்கவே புசிக்கலாம். ஆனாலும், நன்மை தீமை அறியத்தக்க விருட்சத்தின் கனியைப் புசிக்கவேண்டாம்…” என்று கட்டளையிட்டார். இது வேண்டுகோள் அல்ல; கட்டளை. தேவன் தமது சாயலில் படைத்த மனுஷனுக்குள் தமக்குள் இருந்த ஆளுமையையும் சேர்த்து வைத்திருந்தாலும், முழுமையும் இறுதியுமான ஆளுமை தம்முடையதே என்பதை அங்கே வெளிப்படுத்திவிட்டார். படைப்பு யாவும் நல்லது என்று தேவன் கண்டார் என்றால், நன்மை தீமை அறியத்தக்க விருட்சம் தீமையானதாக இருந்திருக்க முடியாது. அது மனுஷனுக்கு அவசியமில்லை என்பதே காரியம். மாத்திரமல்ல, அவன் சுதந்திரமாக வாழ்ந்தாலும், தன் கட்டளைக்குக் கீழ்ப்பட்டவன்; தமது ஆளுமையின் சட்டதிட்டங்களுக்கு உட்பட்டவன் என்பதை தேவன் தெளிவுபடுத்தியிருந்தார். முன்னர் தேவன் மனுஷனை ஆசீர்வதித்து, கட்டளையிட்டார். ஆனால் மனுஷன் தேவனுடைய ஆளுமையைத் தள்ளிவிட்டபோது, கட்டளைப்படி நடந்தால் ஆசீர்வாதம் என்றானது (உபா.28:2).\r\n\r\nஇன்று, ஆளுமை அதிகாரம் எல்லாம் தேவ ஒழுங்கை மீறிவிட்டதை நம்மால் உணரமுடியும். கட்டளைகளை யார் கவனிக்கிறார்? ஆனால், ஆசீர்வாதம் மட்டும் வேண்டும். இது தவறு. இந்த உலகம் தன் போக்கில் ஆளுமைகளை ஏற்படுத்தினாலும், இறுதி ஆளுமை தேவனுடையது. அந்த ஆளுமைக்குள் நாம் அடங்கியிருப்போமானால், தேவஆசீர்வாதம் நிச்சயம் நம்மில் தங்கும்.\r\n\r\n“நீ உன் தேவனாகிய கர்த்தரின் சத்தத்துக்குச் செவிகொடுக்கும் போது, இப்பொழுது சொல்லப்படும் ஆசீர்வாதங்களெல்லாம் உன்மேல் வந்து உனக்குப் பலிக்கும்” (உபா.28:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே! உமது கட்டளையும் ஆளுமையுமே இறுதியானது என்பதை உணர்ந்து, என் வாழ்வை இன்றே உமது ஆளுமைக்குள் ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}