{
  "uniqueid": "20241004094237_0f3a23ab",
  "date": "2024-10-04",
  "title": "சந்ததிகளை ஆளுகின்ற தேவன்",
  "key_verse": "1_6:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 3:23,32-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தாம் பூமியிலே மனுஷனை உண்டாக்கினதற்காகக் கர்த்தர் மனஸ்தாபப்பட்டார். அது அவர் இருதயத்துக்கு விசனமாயிருந்தது” (ஆதி.6:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இவனை (இவளை) ஏன் பெற்றேன்?” என்று பெற்றோர் விசனப்படுவதுண்டு. பிள்ளைகளின் தவறுகளையிட்டு பெற்றோர் தங்கள் மனவேதனையையே இப்படி வெளிப்படுத்துகிறார்களே தவிர, பிள்ளைகளின் அழிவை அவர்கள் விரும்புவார்களா? அப்படியிருக்க, மனுஷனை உண்டாக்கியது தமது தவறு என்று தேவன் துக்கப்பட்டார் என்று கூறலாமா? இல்லை. தேவன் தவறு செய்கிறவரும் அல்ல; மனம் மாறுகிறவரும் அல்ல (1சாமு.15:29). மாறாக, தம்முடனான உறவுக்குப் பதிலாக பாவத்தையும் மரணத்தையும் தெரிந்துகொண்டு தங்களுக்குத் தாங்களே தீமையை வருவித்துக்கொண்டதையிட்டு கர்த்தர் மனவேதனையடைந்தார் என்பதே உண்மை. அதற்காக அவருடைய அநாதி ஆளுகையும், திட்டங்களும் மங்கிப்போகவில்லை.\r\n\r\nஉலக அரசாட்சிகள், தங்கள் ஆளுகையிலுள்ளவர்கள் தங்களுக்கு எதிராக எழும்புகிறார்கள் என்று நினைத்தாலே, அவர்களை அழித்துப்போடப் பின்நிற்பதில்லை. ஆனால் ராஜாதி ராஜாவோ, தமது ராஜ்யத்தின் புத்திரரை மீட்டுத் தம்முடன் சேர்ப்பதற்கான திட்டத்தை அநாதியாகவே ஏற்படுத்திவிட்டார் (1பேதுரு 1:20). அந்த மீட்பர் இந்த உலகில் பிறப்பதற்காக, பாவமே இல்லாத வேறொரு மனிதனை தேவன் சிருஷ்டிக்கவில்லை. அதே ஆதாமின் சந்ததியில் பிறந்த சேம்; அவன் சந்ததியில் நோவா; அவன் சந்ததியில் ஆபிரகாம், அவன் சந்ததியில் யாக்கோபு; அவனுக்குப் பிறந்த யூதா; அவன் சந்ததியில் தாவீது; தாவீதின் சந்ததியில் பிறந்த யோசேப்புக்குக் குமாரன் என்று எண்ணப்பட்டவர் (எண்ணப்பட்ட என்பதைக் கவனிக்க) இயேசு. இந்த வம்சவரலாறுகள் எழுதப்பட்டுள்ள அதிகாரங்களை நாம் அநேகமாகத் தவிர்த்துவிடுவதுண்டு. இன்றைய தியானப்பகுதி வசனங்களையாவது படித்துப் பார்ப்போம். அதனுடன் சேர்த்து ஆதி.5:3, 28-32; 11:10,26-29 பகுதிகளையும் சேர்த்துப் படிப்போம்.\r\n\r\nமகா கிருபை பொருந்திய தேவன், தமக்கென்று, தமது சாயலிலே, தாமே உருவாக்கிய தமது ராஜ்யத்தின் புத்திரரை அவர் வெறுத்து ஒதுக்குவாரா? நோவாவுக்குக் கர்த்தருடைய கண்களில் தயவு கிடைத்தது. அதற்காக நோவா பாவமே இல்லாத மனுஷன் என்று சொல்லலாமா? இல்லையே! அவனது காலத்திலே இருந்தவர்களுக்குள்ளே அவன் தேவனோடே சஞ்சரித்துக் கொண்டிருந்த ஒருவன் (ஆதி.6:9). அதனாலே அவனுடைய வம்சம் பிழைத்துத் தழைத்தது. இன்று நம்மையும், நமது பிள்ளைகளையும், அவர்களின் சந்ததிகளையும் குறித்துத் தேவன் மகிழ்ச்சியடைகிறாரா? மனஸ்தாபப்படுகிறாரா?\r\n\r\n“…செம்மையானவர்களின் வம்சம் ஆசீர்வதிக்கப்படும்” (சங். 112:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே! நீர் எனக்குக் கிருபையாய் தந்தருளின என் சந்ததி உமக்குப் பிரியமாய் இருக்கும்படிக்கு இன்று அவர்களை உமக்கு அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}