{
  "uniqueid": "20241003094239_69a03d44",
  "date": "2024-10-03",
  "title": "நிரந்தர ஆளுகை",
  "key_verse": "66_15:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளிப்படுத்தல் 15:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…சர்வவல்லமையுள்ள தேவனாகிய கர்த்தாவே, தேவரீருடைய கிரியைகள் மகத்துவமும் ஆச்சரியமுமானவைகள்” (வெளி.15:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இவ்வுலகிலே, ஆளுகைகள் உட்பட எதுவுமே நிரந்தரம் இல்லை. எல்லாம் மாறக்கூடியதும் முடிந்துவிடக்கூடியதுமாயிருக்கிறது. ஆனால், முடிவில்லாத ஒரு ஆளுகை நமக்குண்டு. அந்த ஆளுகையில் நமக்கு நிரந்தர மகிழ்ச்சி உண்டு என்ற நம்பிக்கையே, இன்றைய இக்கட்டுகளில் நமக்குப் பெலனாயிருக்கிறது.\r\n\r\n“நான் சர்வவல்லமையுள்ள தேவன்” (ஆதி.17:1) என்று ஆபிராமுக்கு தம்மை வெளிப்படுத்திய தேவன், “நான் யேகோவா” (யாத்.6:2) என்ற நாமத்தில் மோசேக்கும் தம்மை வெளிப்படுத்தினார். இஸ்ரவேலர் தேவன் யார் என்று கேட்டால் என்ன சொல்லுவது என்று மோசே கேட்டபோது, “இருக்கிறவராக இருக்கிறேன்” (யாத்.3:14) என்று சொல் என்றார் தேவன். தேவனுடைய ஆழங்களை அறியத்தக்கவன் யார்? அளவிடத்தக்கவன் யார்? கூடாததையும் கூடவைக்கின்ற சர்வ வல்லமையுள்ள தேவன் ஆபிராமின் வாழ்வில் அதைச் செய்துமுடித்தார். ஆனால், இங்கே அவர் விடுதலையின் தேவனாய் நிற்பதைக் காண்கிறோம். எகிப்தின் அடிமைத்தனத்திலிருந்து தமது மக்களை விடுதலை செய்த தேவனை இஸ்ரவேலர் பாடித் துதிக்கின்றனர் (யாத்.15:1-21). ஆனால், எகிப்திலிருந்து விடுவிக்கப்பட்ட இந்த விடுதலை நிரந்தர விடுதலையல்லவே!\r\n\r\nஆனால் வெளி.15ல், தேவன் தமது மக்களை நிரந்தரமாக விடுவிப்பதற்கு முன்னான ஒரு காட்சியைக் காண்கிறோம். அன்று எகிப்துக்கு விரோதமாக பத்து வாதைகள் வந்தன. இங்கே உலகத்தின் முடிவுக்கே வழிவகுக்கின்ற ஏழு வாதைகள் ஆயத்தமாயிருக்கிறது. அங்கே சிவந்த சமுத்திரத்தைக் கடந்த தேவ ஜனம், “கர்த்தர் சதாகாலங்களாகிய என்றென்றைக்கும் ராஜரீகம்பண்ணுவார்” (யாத்.15:18) என்று தேவனைத் துதித்துப் பாடினார்கள். இங்கே, ஜெயங்கொண்டவர்கள் கண்ணாடிக் கடலருகே நின்று, “…பரிசுத்தவான்களின் ராஜாவே, தேவரீருடைய வழிகள் நீதியும் சத்தியமுமானவைகள். …உம்முடைய நீதியான செயல்கள் வெளியரங்கமாயின” என்று தேவனுடைய ராஜரீகத்தையே போற்றிப் பாடுகிறார்கள்.\r\n\r\nஇந்த மகத்துவ தேவனுடைய ஆளுகையின் பிள்ளைகளாக, பிசாசின் பிடியிலிருந்து கிருபையாய் மீட்கப்பட்டவர்களாக, அவருடைய ராஜரீகத்தை இன்று நாம் எப்படிப் புகழ்ந்து பாடப்போகிறோம்?\r\n\r\n“இருக்கிறவரும் இருந்தவரும் வருகிறவருமாகிய சர்வவல்லமையுள்ள கர்த்தராகிய தேவனே, உம்மை ஸ்தோத்தரிக்கிறோம். தேவரீர் உமது மகா வல்லமையைக்கொண்டு ராஜ்யபாரம் பண்ணுகிறீர்” (வெளி.11:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை கைவிடாத தேவனே! நீர் எங்களோடு இருக்கிறபடியால் இவ்வுலகப் பாடுகளோ, எந்தவொரு காரியங்களோ எங்களை ஒன்றுஞ்செய்ய இயலாது என்றபடியால் உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}