{
  "uniqueid": "20241002094242_34b118e2",
  "date": "2024-10-02",
  "title": "இராஜாதி இராஜா!",
  "key_verse": "19_93:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 93"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உமது சிங்காசனம் பூர்வமுதல் உறுதியானது. நீர் அநாதியாயிருக்கிறீர்” (சங்கீதம் 93:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நன்மைகள் பெருகும்போது, அந்த நன்மையின் ஊற்றை நினைக்கிறோமா? கைவிடப்பட்டோமோ என்று எண்ணத்தோன்றும் வரையிலும், ஒரு கரம் நம்மை நடத்துகிறது என்பதை சிந்திக்கிறோமா? உலக ஆளுகை ஆட்டம்காணும் வரைக்கும், நம்மை ஆளுகை செய்கின்ற ஒரு இராஜாதி இராஜா இருக்கிறார் என்றுதான் உணருகிறோமா?\r\n\r\n93ம் சங்கீதத்தை எழுதியது யார் என்று தெரியாவிட்டாலும், ஏதோ ஒரு இக்கட்டில் தேவனுடைய ராஜரீகத்தையும், ஆளுகையின் மகத்துவத்தையும் எண்ணி, ஏக்கங்கொண்டு, அதைச் சாட்சியாக அறிவித்துப் பாடப்பட்ட சங்கீதம் என்பது தெரிகிறது. (எசேக்கியா ராஜாவின் ஆட்சிக்காலத்தில், அசீரியா ராஜாவாகிய சனகெரிப், யூதாவுக்கு விரோதமாக வந்தபோது இந்த சங்கீதம் பாடப்பட்டது என்று நம்பப்படுகிறது. 2இராஜா.18)\r\n\r\nதுன்பங்கள் நம்மை நெருக்கும்போது, தேவன் மௌனமாயிருப்பது ஏன் என்ற சந்தேகம் எழுகிறது. ஆனால், ஒரு கணம் பிரச்சனைகளைவிட்டு நமது கண்களை விலக்கி, சுற்றிலுமுள்ள இயற்கையைக் கவனிப்போமானால் இப்படிப்பட்ட சந்தேகக் கேள்விகள் எழும்ப இடமிராது. “திரளான தண்ணீர்களின் இரைச்சலைப் பார்க்கிலும், சமுத்திரத்தின் வலுமையான அலைகளைப் பார்க்கிலும், கர்த்தர் உன்னதத்திலே வல்லமையுள்ளவர்” என்று பாடுகிறார் சங்கீதக்காரர். கனடா தேசத்திற்குப் போகிறவர்கள் எவரும் ‘நயாகரா’ நீர்வீழ்ச்சியைப் பார்க்கத் தவறக்கூடாது. அதன் வேகம், வீரியம், ஏறத்தாழ 52 அடிகள் உயரத்திலிருந்து விழுகின்ற அழகு சொல்லிமுடியாது. அதன் இரைச்சல் வெகுதூரத்திற்குக் கேட்கிறது. ஒரு குறிப்பிட்ட தேசத்தின் கடலில் எழும்புகின்ற இராட்சத அலைகளின் பயங்கரத் தோற்றத்தை தொலைக்காட்சி நிகழ்ச்சியொன்றில் காண நேர்ந்தது. இவற்றுக்கெல்லாம் இத்தனை வல்லமை என்றால், இவற்றைப் படைத்தவரின் வல்லமை எப்படிப்பட்டது?\r\n\r\nகர்த்தாதி கர்த்தரும், ராஜாதி ராஜாவுமாகிய நமது தேவனுடைய மகத்துவங்களை அளவிட யாரால் கூடும். இந்த தேவன் நம்முடைய தேவன் என்ற விசுவாசத்தை நமது உள்ளத்தில் தந்த தேவன் நமக்கிருக்கும்போது, அசீரியா என்ன, ஏன் அவமானங்களே வந்தாலும் நாம் அசைக்கப்படலாமா? உலக ஆட்சிகள் நிச்சயம் மாறும்; முடிந்துவிடும். ஆனால் தேவனுடைய ராஜ்யத்திற்கு முடிவேயிராது. ஆகையால் நாம் தைரியம்கொண்டு வாழலாமே.\r\n\r\n‘கர்த்தாவே, நீர் ஒருவரே பூமியின் ராஜ்யங்களுக்கெல்லாம் தேவனானவர். நீர் வானத்தையும் பூமியையும் உண்டாக்கினீர்” (2 இராஜா.19:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே! மகத்துவமான ராஜாவாகிய உம்முடைய ஆளுகை எங்கள் வாழ்விலும் காணப்பட உமது ஆளுகைக்குள் எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}