{
  "uniqueid": "20241001094245_3d3f481e",
  "date": "2024-10-01",
  "title": "நிலையான ராஜ்யம்!",
  "key_verse": "66_11:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளிப்படுத்தல் 15:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘….உலகத்தின் ராஜ்யங்கள் நம்முடைய கர்த்தருக்கும், அவருடைய கிறிஸ்துவுக்குமுரிய ராஜ்யங்களாயின. அவர் சதாகாலங்களிலும் ராஜ்யபாரம் பண்ணுவார் என்னும் கெம்பீர சத்தங்கள் வானத்தில் உண்டாயின” (வெளி.11:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு ஆட்சியை வீழ்த்தி, அடுத்த ஆட்சியைக் கொண்டுவருவதே நமது தேர்தல் வழக்கமாகிவிட்டது. ஆட்சிகள் மாறிக்கொண்டே இருக்கின்றன. ஜனநாயக ஆட்சியில் இப்படியென்றால், ராஜாக்களின் ஆளுகையிலும் மாற்றங்கள் வரத்தான் செய்கிறது. அப்போ, நம்மை நேர்த்தியாக, நீதியாக, சமாதானமாக ஆளுகை செய்வது யார்? யார் ஆண்டாலென்ன என்று நாம் அலுத்துக்கொள்ள முடியாது. ஏனெனில், உணவு, உடை என்று எல்லாவற்றையும் தேவனே நமக்குத் தந்தாலும், அவை அந்த ஆட்சிக்கூடாகத்தான் கிடைக்கிறது. தனிப்பட்ட, குடும்ப, சமுதாய வாழ்வில் எல்லாம், தேசத்தின் ஆளுகை நம்மில் பெரிய தாக்கத்தை ஏற்படுத்துகிறது என்பதே உண்மை. இந்த உலக ஆட்சிக்குக் கீழே கர்த்தருக்குள் உத்தமமாய் வாழும்போது, அது, நித்திய ராஜ்யத்தின் அனுபவத்தை இப்பொழுதே நமக்குத் தருகிறது என்பதை நினைவுகூருவது நல்லது.\r\n\r\n“ஏழாம் தூதன் எக்காளம் ஊதினான்”. இந்த எக்காளம் அறிவித்த முக்கிய செய்தி, பலவித ஆட்சிகளால் அவதிப்பட்ட மக்களுக்கு அது ஒரு நல்ல செய்தி என்பதா, அல்லது பயங்கரமான செய்தி என்பதா? ஆனால் செய்தி செய்திதான். அந்த எக்காளம் ராஜாதி ராஜாவின் வருகையை அறிவித்தது. இனி ஆட்சி மாறாது. இதுவே இறுதி ஆட்சி. இந்த ராஜா நீதியுள்ள நியாயாதிபதி. இனி எத்தீமைக்கும் இடமிராது. அவருடைய நியாயத்தீர்ப்பு இறுதியானது; பாரபட்சமற்றது. இப்பாவ உலகின் அழிவே முடிவுமாயிருக்கும். அவருடைய கோபம் பற்றியெரியும்போது தீமையின் பங்காளர் யாருமே தப்பமுடியாது. முழு ஆளுகையும் அவருடையது. சதாகாலமும் அவரே ராஜா; அவருடைய ராஜரீகத்துக்கு முடிவிராது. அந்த ராஜ்யத்திலே துதி சத்தமும் மகிழ்ச்சியும் தவிர வேறு எதுவும் கேட்காது. அந்த நிலையான ஆளுகைக்குள் பிரவேசிக்கும் முன்னதாக, உலக ஆளுகைகளும் அதிபதிகளும் கர்த்தருடையவை என்பதை நினைத்து, நமது பொறுப்பைச் சரியாக நிறைவேற்ற வேண்டியது அவசியம்.\r\n\r\nஆகையால், இன்றைய ஆட்சிகளில் நாம் மனங்கசந்தாலும், நமக்கு ஒரு நம்பிக்கை உண்டு. சகல ராஜ்யங்களும் கிறிஸ்துவின் ஆளுகைக்குள் வந்தே தீரும். அந்த நம்பிக்கையோடு இன்று நாம் முகங்கொடுக்கின்ற தீமைகளைக் குறித்து மனம்சோராமல், அந்த சூழ்நிலையிலும் வரப்போகிற உன்னத ராஜ்யத்தை முன்ருசிக்கிறவர்களாய் வாழலாமே.\r\n\r\n‘உம்முடைய ராஜ்யம் சதா காலங்களிலுமுள்ள ராஜ்யம், உம்முடைய ஆளுகை தலைமுறை தலைமுறையாகவும் உள்ளது” (சங்கீதம் 145:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, நித்திய ஆளுகையில் நாங்கள் மகிழ்ந்திருக்கும்படி, இவ்வுலக ஆட்சியில் வாழும் நாங்கள் உத்தமமாய் வாழ உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}