{
  "uniqueid": "20240930094247_20e66ffe",
  "date": "2024-09-30",
  "title": "நானா பரிபூரணன்?",
  "key_verse": "51_2:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசெயர் 2:6-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மேலும் சகல துரைத்தனங்களுக்கும் அதிகாரத்துக்கும் தலைவராயிருக்கிற அவருக்குள் நீங்கள் பரிபூரணமுள்ளவர்களாயிருக்கிறீர்கள்” (கொலோ.2:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அடிக்கடி பாவத்தில் அகப்பட்டுத் திண்டாடும் நானா பரிபூரணன்? கிறிஸ்துவின் வருகையில்தான் அது நிறைவேறும். அதுவரையும் போராட்டம்தான்” இப்படி நாம் சொல்லக்கூடும். ஆனால் வேதாகமமோ, ‘நீங்கள் பரிபூரணமுள்ளவர்களாய் இருக்கிறீர்கள்’ என்கிறது. அப்படியானால் நமது தகுதி என்ன? இந்த வார்த்தையில் ஒரு சொல்லை நாம் கவனிக்கவேண்டும். ‘கிறிஸ்துவுக்குள்’ ஆம், அவருக்குள்தான் நாம் பரிபூரணர் என்று தேவன் நம்மைக் காண்கிறாரே.\r\n\r\nசுட்டெரிக்கும் வெயிலில் பார்க்கும்போது கண்கள் எவ்வளவாய் கூச்சமெடுக்கின்றன. ஆனால் என் கண்ணாடியைப் போட்டுப் பார்க்கும்போது, அதே காட்சி, அதே வெயில்; ஆனால் கண்களின் பார்வையோ குளிர்மையாக இருக்கிறது. இப்படித்தானா தேவனும் கிறிஸ்துவுக்குள் நம்மைக் காண்கிறாரோ என்று நான் சிந்தித்துப் பார்த்தேன். ஆம், நமக்கும் பிதாவுக்கும் இடையே கிறிஸ்து நிற்கிறார். சுட்டெரிக்கும் வெயிலைப் பார்க்கிலும் கொடூரமான நம்மை கிறிஸ்து தமக்குள் மறைத்து வைத்திருக்கிறார்.தேவன் நம்மைப் பார்க்கும்போது முதலில் பரிசுத்தரும் பரிபூரணருமாகிய கிறிஸ்துவையே காண்கிறார். அவருக்கூடாக தேவன் நம்மைக் காணும்போது கிறிஸ்துவின் பரிபூரணத்தால் எனது குறைகள் யாவும் மூடப்படுகின்றன. ஆகவேதான், நாம் கிறிஸ்துவுக்குள் பரிபூரணர் என்று வேதம் நமக்கு உறுதியளிக்கிறது. இது ஆச்சரியம்தான்!\r\n\r\nஆக, நாம் ஜெயங்கொண்டவர்கள், பரிபூரணர், புதுசிருஷ்டிகள் என்று சொல்லப்பட்டிருப்பதால் நாம் பெருமை கொள்ளக்கூடாது. நான் புதுசிருஷ்டி என்று சொல்லிக்கொண்டு நூதனங்களைச் செய்யக்கூடாது. நாம் நினைவில் நிறுத்த வேண்டிய இரு காரியங்களுண்டு. ஒன்று, நாம் இயேசுவின் இரத்தத்தாலே மீட்கப்பட்டதால் நமது தகுதி இயேசுவே. அடுத்தது, நம்மைப் பரிபூரணர் என்று அழைப்பதனாலே நாம் முழுமையானவர்கள் என்று ஆகிவிடாது. ஆனால், நாம் ஆண்டவரின் பிள்ளைகள் என்ற தகுதியின் இடத்தில் பரிபூரணத்தின் சாயல் நமக்குள் வைக்கப்பட்டிருக்கிறது, அதை நோக்கி கிறிஸ்துவின் பெலத்தால் நம்மால் வாழமுடியும், அந்த கிருபை நமக்குண்டு.\r\n\r\nஇப்படியிருக்க, நான் மனுஷன், நான் பலவீனன் என்று சொல்லிக்கொண்டு நம்மைநாமே ஏன் அழித்துக்கொள்ளவேண்டும். கிறிஸ்துவுக்குள் நம்மால் எதுவும் முடியும் என்ற நம்பிக்கையோடு முன்னே செல்லுவோமாக. இறுதியில் கிறிஸ்துவைக் காணும்போது எவ்வளவு ஆச்சரியமாக இருக்கும்.\r\n\r\n“நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்துவினாலே நமக்கு ஜெயங்கொடுக்கிற தேவனுக்கு ஸ்தோத்திரம்” (1கொரிந்தியர் 15:57)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே நீரே என் ஜெயபலமானவர் என்பதை அறிக்கையிடுகிறேன். உமக்கே எல்லா மகிமையும் உண்டாகட்டும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}