{
  "uniqueid": "20250105073451_6d198748",
  "date": "2025-01-05",
  "title": "தாகமும் பசியும்",
  "key_verse": "66_21:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வெளி.21:5-22:17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தாகமாயிருக்கிறவனுக்கு நான் ஜீவத்தண்ணீரூற்றில் இலவசமாய்க் கொடுப்பேன் (வெளி.21:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுடைய படைப்பு ஒவ்வொன்றும் நமது நித்திய வாழ்வை உணர்த்தும் மாதிரியாக இருக்கிறது. நித்தியவாழ்வை தமது படைப்பில் தேவன் உணர்த்துகிறார். அவ்வாறே ஒரு மனிதனின் அமைப்பிலும் கர்த்தர் நமக்குப் பாடங்களை வைத்துள்ளார். உதாரணத்துக்கு, தேவன் தந்த உறவுகள் ஒவ்வொன்றிலும் தமக்கும் நமக்கும் உள்ள உறவின் பெறுமதிப்பை தேவன் வெளிப்படுத்தியிருப்பதை நாம் கண்டு உணர்ந்திருக்கிறோமா! நாளை மரணத்தை சந்திக்கக்கூடிய நமது சரீர அமைப்பிலும் அதன் ஒவ்வொரு உள்உறுப்புகள் அவயவங்களின் தொழில்களிலும்கூட நித்தியத்துக்கு நம்மை ஆயத்தம்செய்வதற்கான பாடங்கள் உண்டு. அவற்றில் ஒன்றுதான் தாகமும் பசியும்! தாகத்துக்குத் தண்ணீரும், பசிக்கு உணவும் இல்லாவிட்டால் நமது சரீரம் உயிர்வாழ முடியாது. சரீரத்தில் கொடுக்கப்பட்ட இந்த பசியும் தாகமும், மரணத்திற்குப் பின்னரும் வாழப்போகும் நமது ஆவி ஆத்துமாவுக்கும் அவசியம் என்ற உண்மையை சிந்திப்போம்.\r\n\r\nநமது ஆத்துமாவிற்கும் தாகமும் பசியும் உண்டு. ஆனால், இந்தத் தாகத்தை வெறும் கிணற்று நீரினாலும், சமைக்கும் உணவினாலும் தீர்த்துவிடமுடியாது. ஆத்துமாவில் நாம் தாகம் கொள்ளாவிட்டால், அதனைத் தீர்க்கவேண்டும் என்ற சிந்தனையும் நமக்கு ஏற்படாது! சமாரியா கிணற்றருகே இயேசு சந்தித்த பெண், தனது தாகம் தீர்க்க கிணற்று தண்ணீருக்காகவே வந்தாள். ஆனால், இயேசுவோ, நீ கேட்டிருந்தால், “அவர் உனக்கு ஜீவத்தண்ணீரைக் கொடுத்திருப்பார்” என்று கூறி, அவளுக்குள்ளாய் இருந்த தாகத்தைத் தீர்ப்பதற்கான தண்ணீரை அவளுக்கு அறிமுகப்படுத்தினார். அவளோ, தண்ணீருக்காகக் கொண்டுவந்த குடத்தை வைத்து விட்டு, ஆத்தும தாகம் தீர்க்கப்பட்டவளாய், தன் நிலையையும் மறந்து, ஊருக்குள் ஓடி, “அவரை வந்து பாருங்கள்” என்று முதலாவது சுவிசேஷகியாய் மாறினாள்.\r\n\r\nபிரியமானவர்களே, இன்று நமது தாகத்தைத் தீர்க்கவும், பசியைப் போக்கவும் உலகமானது கண்ணுக்கும் நாவுக்கும் இனிமையானவற்றை நமக்கு முன்பாகப் பரப்பி வைத்திருக்கிறது. ஆனால், நமது உண்மையான தாகமும் பசியும் எது என்பதை உணர்ந்து, அந்த வறட்சியைப் போக்காவிட்டால், நமது அழிவுக்கு நாமே காரணராகிவிடக்கூடும். “தாகமாயிருக்கிறவன் வரக்கடவன்; விருப்பமுள்ளவன் ஜீவத்தண்ணீரை இலவசமாய் வாங்கிக் கொள்ளக்கடவன்” என்று இயேசுவானவர் அழைக்கிறார். தன்னை உணரும்வரைக்கும் அந்தப் பெண்ணால் ஜீவத்தண்ணீரை அடையாளம் காணமுடியவில்லை.\r\n\r\nஎனவே, தேவபிள்ளையே, நம்மை உணர்ந்து, நமது ஆத்தும பசிக்கு எது அவசியம் என்பதை உணர்ந்து இயேசுவண்டை யார் யார் திரும்புகிறார்களோ அவர்களுக்கெல்லாம் என்றைக்கும் தாகமெடுக்காத ஜீவத்தண்ணீரையும், ஜீவ அப்பத்தையும் தர அவர் ஆவலாயிருக்கிறார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் தருகின்ற ஜீவத்தண்ணீரையும் ஜீவஅப்பத்தையும் பெற்றுக்கொள்ளத் தடையாக உள்ளவற்றை நான் அடையாளம் காண உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}