{
  "uniqueid": "20240929094250_22536fde",
  "date": "2024-09-29",
  "title": "கிறிஸ்துவுக்குள்…",
  "key_verse": "43_3:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1யோவான் 3:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நாம் தேவனுடைய பிள்ளைகளென்று அழைக்கப்படுவதினாலே பிதாவானவர் நமக்குப் பாராட்டின அன்பு எவ்வளவு பெரிதென்று பாருங்கள்” (1யோவான் 3:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான் வாழும் நாட்டிலே ஏறத்தாழ 60-க்கும் அதிகமானோர் மன உளைச்சலினால் பாதிக்கப்பட்டிருக்கிறார்கள்” என்று வெளிநாட்டிலிருந்து வந்த ஒருவர் கூறினார். இவர்களைவிட தோல்வி மனப்பான்மையினாலும், விட்டுக்கொடுத்து தாழ்ந்துபோகமுடியாத மனநிலைமையினாலும் நிம்மதி இழந்து அமைதிதேடி அலைகிறவர்களும் பலர் இருக்கத்தான் செய்கிறார்கள். இவ்விதமாக மனமொடிந்த நிலையில் இத்தியானத்தில் யாராவது கலந்துகொண்டிருக்கிறீர்களா? பிரச்சனையின் உண்மை நிலை என்ன தெரியுமா? ‘நான் யார்?’ இக்கேள்விக்கு நமக்குச் சரியான பதில் புரிவதில்லை என்பதே பிரச்சனைக்கு முதற் காரணம். ‘நான் யார் என்று வெறுமனே சிந்தித்தால் மனமடிவு இன்னுமதிகரிக்கும். கிறிஸ்துவுக்குள் நான் யார் என்பதை அறிந்துகொள்ளாததால்தான் நாம் தோற்கடிக்கப்பட்ட உணர்விலும், சுயபச்சாதாபத்திலும் குழம்பிப்போய் வாழுகிறோம்’ என்று ஒரு அடியார் எழுதுகிறார். அப்படியானால் நாம் யார்? ஆண்டவர் நம்மை எப்படிக் காண்கிறாரோ அப்படித்தான் நாம் எல்லோரும் இருக்கிறோம்.\r\n\r\nஇதோ சில குறிப்புகள்: நான் தேவனுடைய பிள்ளை (1யோவா.3:2). நான் தேவனாலே பிறந்தவன் (யோவா.1:13). நான் தேவனுடைய சுதந்திரன் (கலா.4:7). நான் கிறிஸ்துவுக்குள் புது சிருஷ்டி (2கொரி.5:17). நான் உலகத் தோற்றத்துக்கு முன்னரே கிறிஸ்துவுக்குள் தெரிந்துகொள்ளப்பட்டவன் (எபே.1:4). எனக்கு ஆக்கினைத் தீர்ப்புக் கிடையாது (ரோமர் 8:1). கிறிஸ்துவுக்குள் நான் பரிபூரணமுள்ளவன் (கொலோ.2:10). நான் கிறிஸ்துவுக்குள் ஜெயம் பெற்றவன் (1யோவா. 4:4). நான் கிறிஸ்துவுக்குள் முற்றும் ஜெயங்கொள்ளுகிறவன் (ரோமர் 8:37). என் பிதாவின் வீட்டிலே எனக்கான வாசஸ்தலம் உண்டு (யோவான் 14:1).\r\n\r\nஇப்படியாக, கிறிஸ்துவுக்குள் நம்மைக்குறித்து ஏராளமான, ஆச்சரியமான, இன்னும் சொல்லப்போனால் நமது அறிவுக்கு எட்டாத காரியங்களை பரிசுத்தாவியானவர் நமக்கு எழுதியே தந்துள்ளார். இப்படியிருக்க, நாம் தோற்றுப்போன வாழ்வு வாழுவது எப்படி? தேவனுடைய பரிபூரணத்தில் நாம் பங்குகொள்வது எப்படி? இப்படிப்பட்ட பெரிய மேன்மை நமக்கு அருளப்பட்டிருக்கும்போது நாம் பின்வாங்கிப்போகவேண்டியதும் இல்லை; மனம் சோர்ந்துபோக வேண்டியதும் இல்லை. அதேசமயம் நாம் எதிர்கொள்ளுகின்ற கஷ்ட துன்பங்களுக்காகப் பிறரைக் குறைசொல்லவேண்டிய அவசியமும் இல்லை.\r\n\r\n“நீ என் பார்வைக்கு அருமையானபடியினால் கனம்பெற்றாய். நானும் உன்னைச் சிநேகித்தேன்” (ஏசாயா 43:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே கிறிஸ்துவுக்குள் தேவன் அருளியிருக்கிற மேன்மையை நாங்கள் இழந்துவிடாதபடி ஜாக்கிரதையோடேயிருக்க உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}