{
  "uniqueid": "20240928094253_7fffffff",
  "date": "2024-09-28",
  "title": "நான் தேவகரத்தின் கிரியை",
  "key_verse": "49_2:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 2:8-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஏனெனில், நற்கிரியைகளைச் செய்கிறதற்கு நாம் கிறிஸ்து இயேசுவுக்குள் சிருஷ்டிக்கப்பட்டு, தேவனுடைய செய்கையாயிருக்கிறோம்” (எபேசியர்.2:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘நமது மாம்சமோ பெலவீனமுள்ளது’ என்று ஒரு பிரசங்கத்தில் அடிக்கடி சொல்லப்பட்டதைக் கேட்டேன். இயேசு அதனை எந்தச் சந்தர்ப்பத்திலே சொன்னார் என்பதை உணராமல், நமக்குச் சாதகமாக அதனை உபயோகிப்பது தவறு. ‘நாமும் மனுஷர்தானே’, ‘நான் என்ன கிறிஸ்துவா மன்னிக்க’ என்றெல்லாம் நம்மைநாமே தேற்றுவதுமுண்டு. ‘பகைவனை மன்னித்தாலும் துரோகியை மன்னிக்கவே கூடாது’ என்று நாடக வசனம்கூட பேசுவோம். நாம் யார் என்பதை உணருவோமானால் இப்படிப்பட்ட வார்த்தைகளுக்கு இடமிராது.\r\n\r\nநற்கிரியைகளைச் செய்வதற்குத் தேவன், கிறிஸ்துவுக்குள்ளே நம்மைச் சிருஷ்டித்திருக்கிறார் என்கிறது தேவனுடைய வார்த்தை. அத்துடன், “அவைகளில் நாம் நடக்கும்படி அவர் முன்னதாக அவைகளை ஆயத்தம்பண்ணியிருக்கிறார்” என்றும் சொல்லுகிறது. அப்படியிருக்க, நம்மில் தீய செய்கைகள் வெளிப்படுவது எப்படி? மேலும், “தேவனே தம்முடைய தயவுள்ள சித்தத்தின்படி விருப்பத்தையும் செய்கைகளையும் உங்களில் உண்டாக்குகிறவராயிருக்கிறார்” என்றும் பவுல் எழுதுகிறார் (பிலி.2:13). அப்போ, பிதா நம்மில் வைத்திருக்கும் மேன்மையை மறந்து, நான் கிறிஸ்துவா என்று கேள்வி எழுப்பலாமா? தேவன் நம்மீது கொண்டுள்ள அநாதி நோக்கங்களைப் புறக்கணிக்கலாமா?\r\n\r\nநாம் தேவனுடைய கரத்தின் செயலாயிருக்க, அவருக்கென்று சிருஷ்டிக்கப் பட்டிருக்க, நமது குறைகளை நீக்கி, நம்மைத் தம்மைப்போலாக்க அவரால் முடியாதா என்ன? ‘என் பிரச்சனையைப்பார்க்கிலும், என்னைப் பகைக்கிறவர்களைப் பார்க்கிலும், என்னைத் துன்பத்திற்கு ஆளாக்குகிறவர்களைப் பார்க்கிலும், சாத்தானைப் பார்க்கிலும், எல்லாவற்றைப் பார்க்கிலும் என் தேவன் பெரியவர்’ என்று உங்களால் சொல்லமுடியுமா? அவருடைய கிரியைகள் குறைவுள்ளவைகளோ, பாதியில் நின்றுவிடுகிறவையோ அல்ல. சம்பூரணராகிய அவரைப்போல அவரது கிரியைகளும் முழுமையானவை. இதைப் புரிந்து கொள்வது கடினமாயினும், இதை விசுவாசித்தால் கிறிஸ்துவுக்குள் நாம் வெற்றி பெறுவது நிச்சயம்.\r\n\r\nநம்முடைய பெறுமதிப்பு எவ்வளவு உயர்வானது என்பதை நாம் சிந்திப்பதில்லை. கிறிஸ்துவுக்குள் நமக்கு எல்லாமே முடியும். ஆகவே, என் சத்துருவைச் சிநேகிப்பது கடினம் என்று சொல்லுவதைத் தவிர்த்து, என் ஆண்டவருக்குக் கீழ்ப்படியக் கடினமாயிருக்கிறது என்பதை ஒத்துக்கொள்ள வேண்டும். தேவாவியானவர் கைகளில் நம்மைத் தருவோமானால், அவர் எல்லாவற்றையும் வாய்க்கப்பண்ணுவார்.\r\n\r\n“நன்மையான எந்த ஈவும் பூரணமான எந்த வரமும் பரத்திலிருந்துண்டாகி ஜோதிகளின் பிதாவினிடத்திலிருந்து இறங்கிவருகிறது” (யாக்கோபு 1:17 )."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே மன்னிக்காத சிந்தையால் எங்களுடைய பெறுமதிப்பை நாங்கள் இழந்திருக்கிறோம். தேவஅன்பு என்னை இந்த நாளிலே நிரப்பும்படியாக எங்களை அர்ப்பணிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}