{
  "uniqueid": "20240927094256_7fffffff",
  "date": "2024-09-27",
  "title": "அந்த மனம்",
  "key_verse": "18_42:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 42:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“யோபு தன் சிநேகிதருக்காக வேண்டுதல் செய்தபோது, கர்த்தர் அவன் சிறையிருப்பை மாற்றினார்” (யோபு 42:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘நான் மிகவும் நேசித்த, என்னை மிகவும் நேசித்த என் தோழியே என்னைப் புண்படுத்தினால், பிறர் என்ன செய்யமாட்டார்கள்.’ இது ஒரு சகோதரியின் கண்ணீர். நாம் நேசிக்கிறவர்களால் நாம் நோகடிக்கப்படும்போது, அது போன்றதொரு நொறுக்கப்படுதல் வேறெதுவும் இருக்கமுடியாது என்று நினைக்கிறேன்.\r\n\r\nதனக்கு விரோதமாக செயல்பட்டவன் சாத்தான்தான் என்பதை அன்று யோபு அறிந்திருக்க நியாயமில்லை. ஆனால் தன்னைக் குற்றப்படுத்திய நண்பர்களை யோபு நேரில் சந்தித்தார். அவர்கள் தாமாகவே தேடி வந்து, நியாயம் சொல்லத் தொடங்கினர். ஏற்கனவே சொல்லொண்ணாத மனத்துயரத்திலும் சரீர உபாதையிலும் அவஸ்தைப்பட்டவரிடம், ‘உம்முடைய பொல்லாப்பு பெரியதும், உம்முடைய அக்கிரமங்கள் முடிவில்லாதவையுமாய் இருக்கிறதல்லவோ’ (22:5) என்று சொன்னால் எப்படி இருக்கும்? விட்டுப்போன மனைவி, குற்றப்படுத்தும் நண்பர்கள் இவர்கள் மத்தியிலும், ‘நான் போகும் வழியை அவர் அறிவார்’ என்று யோபு சொன்னார் என்றால், கடைசிவரைக்கும் அவர் தன் நிலைமைக்கு பிறரைக் குற்றப்படுத்தவுமில்லை; கர்த்தரைவிட்டு விலகவுமில்லை என்பது தெரிகிறது. மாத்திரமல்ல, யோபுவையே அவருடைய நண்பருக்காக ஜெபிக்கும்படி தேவன் சொன்னபோது, யோபு மறுத்துரைக்கவுமில்லை. அதிலும் சிறப்பு என்னவெனில், தன்னைத் துக்கப்படுத்தியவர்களுக்கு யோபு விருந்தே கொடுத்தார்.\r\n\r\nயோபுவும் நம்மைப்போன்ற ஒரு மனுஷன். அவரால் அப்படி நடக்க முடிந்தால் இன்று கிறிஸ்துவின் கிருபைக்குள் இருக்கும் நமக்கு ஏன் முடியாது? இத்தனையும் செய்தவர்கள் சத்துருவானாலும் பொறுக்கலாம்; செய்தவர்களோ நண்பர்கள். ஆனாலும் யோபு அவர்களை மன்னித்தார்; ஆகவேதான் அவரால் அவர்களுக்காக ஜெபிக்க முடிந்தது; விருந்து கொடுக்க முடிந்தது. ஒன்றை நாம் புரிந்து கொள்ளவேண்டும். தனக்கு நேர்ந்த துயர சூழ்நிலையிலும் யோபு தனது உண்மைத்துவத்தை காத்துக்கொண்டார். யோபுவுக்கு நேரிட்ட அதே சூழ்நிலை யைப் பயன்படுத்தியே தேவன் அவரைச் சுத்திகரித்து, பொன்னாக விளங்கப் பண்ண ஏதுவாயிற்று. அடுத்து, துயரத்தில் விசாரிக்காத சகோதர சகோதரிகள், ஆறுதல் தரவந்து ஆக்கினை தந்த நண்பர்கள், கண்டும் விலகி நடந்த பலர், இவர்களுக்கா விருந்து? எனக்கு என் தேவன் போதும், போனவர்கள் போய் விடுங்கள் என்று யோபு வெறுத்து ஒதுக்கவில்லை. யோபுவின் இருதயம் அன்பினாலும் சமாதானத்தினாலும் நிறைந்திருந்தது அந்த விருந்தில் தெரிந்தது. அந்த மனம் நமக்கும் ஏன் இருக்கக்கூடாது?\r\n\r\n“உம்மை உறுதியாய்ப் பற்றிக்கொண்ட மனதையுடையவன் உம்மையே நம்பியிருக்கிறபடியால், நீர் அவனைப் பூரண சமாதானத்துடன் காத்துக்கொள்வீர்” (ஏசாயா 26:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே இன்றைக்கு தியானித்ததுபோல யோபுவின் அந்தப் பொன்னான மனம் எங்களுக்கும் வேண்டும் என தாழ்மையோடு ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}