{
  "uniqueid": "20240926094258_7fffffff",
  "date": "2024-09-26",
  "title": "நிலவறை வேண்டாம்!",
  "key_verse": "58_12:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 12:12-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஒருவனும் தேவனுடைய கிருபையை இழந்துபோகாதபடிக்கும் யாதொரு கசப்பான வேர் முளைத்தெழும்பிக் கலக்கமுண் டாக்குகிறதினால் அநேகர் தீட்டுப்படாதபடிக்கும்…” (எபி.12:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன்னை ஏமாற்றிவிட்ட தம்பிமீது ஏசாவுக்கு ஏற்பட்ட கசப்பு மிக மோசமாக வளர்ந்தது. அது பகையாக மாறி, யாக்கோபைக் கொன்றுபோடுமளவுக்கு மனதில் வேர்கொள்ள ஆரம்பித்தது (ஆதி.27:41). இது ஏசாவின் வாழ்வை மாத்திரமல்ல, முழுக் குடும்பத்தையுமே பாதித்திருந்தது.\r\n\r\nமன்னிக்கவும், அன்புகாட்டவும் மறுப்பதால், நமக்குத் தீங்கிழைத்தவரை நாம் தண்டிப்பதாக நினைக்கிறோம். ஆனால், பிறருக்கு மன்னிப்பளிக்க முடியாத ஒருவன் தனக்குத்தானே தீங்கிழைக்கிறான் என்பதை நாம் சிந்திப்பதில்லை. எப்படித் தெரியுமா? மன்னிக்க முடியாத ஒருவனது மனம் கசப்பினால் நிறையும். பகையுணர்வு, கோபம், ஆத்திரம், கடின மனம், புண்பட்ட மனம்… இவை படிப்படியாக நமது உள்ளுணர்வைப் பலவீனப்படுத்தும். நாளடைவில் நாம் யார்மீது கசப்புக் கொண்டிருக்கிறோமோ, அவரது நினைவு நமது வாழ்வை ஆளுகைசெய்ய ஆரம்பிக்கும். அவரைப்பற்றியே பேசுவோம், சிந்திப்போம், தூங்கும்போதும் அவர் நினைவே எழும். நித்திரை குழம்பும். இது ஆபத்தை விளைவிக்கலாம். கசப்பு என்பது ஒரு விஷம். அது நமது சரீர சுகம், சமாதானம், தேவகிருபை சகலத்தையும் கெடுத்துப்போடும்.\r\n\r\nஒரு உண்மையை உணரவேண்டும். ‘நீங்கள் எந்த மனிதர்பேரிலாகிலும் கசப்பு வைத்தால், உங்கள் வாழ்வில் அனுமதிக்கப்படும் ஒவ்வொரு சூழ்நிலைக்கும் பொறுப்புள்ளவராயிருக்கிற தேவன் பேரிலேயே கசப்பு வைத்திருக்கிறீர்கள் என்பதை நினைவிற்கொள்ளுங்கள். தேவன் ஒரு குறிப்பிட்ட நோக்கத்தோடு அந்தச் சூழ்நிலையை உங்களது வாழ்வில் அனுமதித்தார்; நீங்களோ அந்த நோக்கத்தை விளங்கிக்கொள்ளத் தவறிவிட்டீர்கள்!’ (இது நான் வாசித்து உணர்ந்தது.) ‘கிருபை’ என்பது கிறிஸ்து செலுத்திய கிரயத்தினால் நமக்குக் கிடைக்கின்ற தேவனுடைய ஐசுவரியங்கள் என்று ஒருவர் விளக்குகிறார். அக் கிருபையை இக்கசப்பினால் நாம் இழக்கலாமா? கிருபை இல்லாவிட்டால் கலக்கம் உண்டாகும். அது நாசத்தை விளைவிக்கும். குடும்பத்தைக் கிழிக்கும். சபையைக் கூறுபோடும். தேசத்தை அழிக்கும். இது தேவையா?\r\n\r\nநாம் யாரையாவது தள்ளிவைத்து, கோபமும் இல்லை சகவாசமும் இல்லை என்றிருக்கிறோமா? நாம் பிறரை மன்னிக்கமுடியாத சிறையில் அல்ல, நிலவறையில் கட்டுண்டிருக்கிறோம் என்பதுதான் உண்மை. இன்றே அந்த மனப்பான்மை யிலிருந்து வெளிவருவோம்.\r\n\r\n“சகலவிதமான கசப்பும், கோபமும், மூர்க்கமும்… உங்களைவிட்டு நீங்கக்கடவது. …கிறிஸ்துக்குள் தேவன் உங்களுக்கு மன்னித்ததுபோல நீங்களும் ஒருவருக்கொருவர் மன்னியுங்கள்” (எபே 4:31,32)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்களது சுயபெலத்தால் எங்களுக்குள் இருக்கிற கசப்புணர்வை நீக்க இயலாதிருக்கிறோம். அதைக் களைந்தெறிவதற்கு தேவ கரத்தில் எங்களை ஒப்புவிக்கிறாம். ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}