{
  "uniqueid": "20240925094301_7fffffff",
  "date": "2024-09-25",
  "title": "மிகச் சிறந்ததை…",
  "key_verse": "1_45:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 45:8-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீரும், …உமக்கு உண்டாயிருக்கிற யாவற்றோடும் கோசேன் நாட்டில் வாசம்பண்ணி என் சமீபத்தில் இருக்கலாம்” (ஆதி.45:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் நினைத்திராதவர்கள், சில சமயம் நண்பர்கள்கூட எதிர்பாராத விதத்தில் நமக்கு எதிரிகளாக மாறிவிடுவதுண்டு. அது உண்மையிலேயே தாங்கிக்கொள்ள முடியாத விஷயம். யோசேப்பின் வாழ்வில், அவரை விலைக்கு வாங்கிய வியாபாரிகளைவிட, சிறையைவிட்டுப் போனதும் மறந்துவிட்ட பானபாத்திரக்காரனைவிட சொந்த சகோதரர்களே யோசேப்புக்கு எதிரிகளானார்கள். அவர்கள் யோசேப்பின் கையில் அகப்பட்டபோது, உள்ளதையும் பறித்துக்கொண்டு அவர்களைச் சிறையிலடைத்திருக்கவேண்டும். ஆனால், யோசேப்போ, அவர்களுக்குத் தன்னால் இயன்றதை அல்ல, மிகச் சிறந்ததையே செய்ய ஆயத்தமாயிருந்தார். இதுதான் இயேசுவானவர் சொன்ன, சத்துருவை சிநேகிக்கும் விஷயமா!\r\n\r\nஅமெரிக்காவில் கேப்பிட்டல் ஹில் என்னுமிடத்தில் 1994ம் ஆண்டு மே 5ம் தேதி கிறிஸ்தவர் ஒருவர் சொன்ன சாட்சி யாவரையும் மெய்சிலிர்க்க வைத்தது. அவரது மகன் இன்னொரு வாலிபனால் கொலை செய்யப்பட்டான். இதனால் அவனுக்கு 15 ஆண்டுகள் சிறைத்தண்டனை விதிக்கப்பட்டது. ஆனால் இத் தகப்பனோ அந்த வாலிபனை மனப்பூர்வமாக மன்னித்து, அடிக்கடி சிறைச் சாலைக்குப்போய், அவனில் அன்புகாட்டி, கிறிஸ்துவின் அன்பைப் பகிர்ந்து வந்தார். இது அவனுடைய வாழ்வை மாற்றிவிட்டது. அவன் விடுதலையானதும், தனது மகனுக்குப் பதிலாக அந்த வாலிபனை இத் தந்தை தன் சுவீகார புத்திரனாக ஏற்று, தகப்பனில்லாத அவனுக்குத் தகப்பனானார். அத் தகப்பன் இந்த வாலிபன்மீது பழியுணர்வு கொண்டிருந்தால் இந்த வாலிபன் தன் வாழ்விலும் ஒரு விடுதலையைக் கண்டிருக்கமுடியாது.\r\n\r\nபிறரை மன்னிக்க முடியாதவர்களால் நிறைந்திருக்கும் இவ்வுலகை மாற்றியமைக்க சத்துருவுக்கும் மிகச் சிறந்ததைக் கொடுக்கின்ற இப்படிப்பட்டவர்கள் வேண்டும். கிறிஸ்துவும் சத்துருக்களாகிய நமக்காக தமது மிகச் சிறந்ததை கொடுத்தாரே! நாம் மன்னிக்கலாம்; அது பெரிதல்ல. நாம் கொடுக்கும் மன்னிப்பு உண்மையானால், கிறிஸ்துவின் வார்த்தையைக் கனம்பண்ணுவது நமக்குக் கடினமாயிராது. வார்த்தைக்கு மாறாகச் செயற்படுவோமானால், நம்மை விரோதிக்கிறவர்கள்மீது கிறிஸ்துவின் அன்பு நமக்குள் ஊற்றெடுக்கும் வரைக்கும், கிறிஸ்துபோல் மன்னித்தல் என்ற உயரிய பண்பை நாம் கற்றுக்கொள்ளவில்லை என்பதே பொருளாகும். யோசேப்பு உயர்வான மிகச்சிறந்தவற்றைக் கொடுத்து தன் அன்பை வெளிப்படுத்தினார். நமது காரியம் என்ன?\r\n\r\n“நாம் பாவிகளாயிருக்கையில் கிறிஸ்து நமக்காக மரித்ததினாலே, தேவன் நம்மேல் வைத்த தமது அன்பை விளங்கப்பண்ணுகிறார்” (ரோமர் 5:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே எங்களுக்கு துரோகமிழைத்தவர்களுக்கும் மிகச் சிறந்ததைக் கொடுக்கின்றதான கிறிஸ்துவின் இந்த அன்பு எங்களுக்குள்ளும் ஊற்றெடுக்க வாஞ்சித்து ஜெபிக்கிறோம். இயேசுவின் நாமத்தில் பிதாவே ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}