{
  "uniqueid": "20240924094304_45c6c493",
  "date": "2024-09-24",
  "title": "சிநேக குணம்",
  "key_verse": "1_45:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 45:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அப்பொழுது யோசேப்பு தன் சகோதரரை நோக்கி: என்கிட்ட வாருங்கள் என்றான். அவர்கள் கிட்டப்போனார்கள்” (ஆதி.45:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யோசேப்பின் மாளிகையில் எதிர்பாராத பல திருப்பங்கள்; ஆரவாரங்கள்; மனதை உருக்கும் காட்சிகள். யோசேப்பின் சகோதரர் திகைத்து நிற்கிறார்கள். ‘அண்ணா, தம்பி எல்லாரும் ஏன் தூர நிற்கிறீர்கள்? கிட்ட வாருங்கள்’ என்று யோசேப்பு அழைக்க, அவர்கள் தயங்கித் தயங்கிக் கிட்டப்போக… சகோதரர்கள் ஒன்று சேர்ந்தார்கள். நேசத் தீ பற்றியெரிந்தது!\r\n\r\nகம்யூனிஸ்ட் தேசமொன்றிலே நடந்த ஒரு உண்மைச் சம்பவம் இது. ஒரு கிறிஸ்தவத் தாயும் அவரது மகனும் அங்கே வசித்து வந்தனர். அந்தச் சிறுவன் ஒவ்வொரு வருடமும் தன் தாயின் பிறந்தநாளுக்கு ஒரு பூச்செண்டைக் கொடுத்து அவளை வாழ்த்துவான். இந்தக் கிறிஸ்தவத் தாய் கிறிஸ்துவை அறிவித்ததால் நாஸ்திகர்களால் கைது செய்யப்பட்டு கொலை செய்யப்பட்டாள். அடுத்த ஆண்டும் வழக்கம்போல சிறுவன் ஒரு பூச்செண்டை எடுத்துக்கொண்டு தாயின் கல்லறைப் பக்கமாகச் சென்றான். வழியில், தன் தாய் மரணத்தருவாயில் சொன்ன வார்த்தை திடீரென நினைவுக்கு வந்தது. ‘மகனே, நமக்குத் தீமை செய்தவர்களையும் நாம் நேசிக்கவேண்டும். அதைத்தான் இயேசு போதித்தார்.’ இது நினைவுக்கு வந்ததும், பரலோகத்திலிருக்கும் அம்மாவுக்கு இந்தப் பூச்செண்டு எதற்கு என்று யோசித்தான். மறுகணமே அவன் மனதில் ஒரு யோசனை உதித்தது; திரும்பினான். தன் தாயைக் கொலை செய்த தளபதியிடம் சென்றான். ‘ஐயா, என் தாயின் பிறந்த நாளுக்கு ஒரு பூச்செண்டு கொடுப்பது என் வழக்கம். இன்று என் அம்மாவின் பிறந்தநாள். அம்மா கிறிஸ்தவளாகையால் சென்ற ஆண்டு அவளைக் கொன்றுவிட்டார்கள். ஆனாலும் கல்லறைக்கு இதை எடுத்துச்சென்றபோது, ‘சத்துருக்களை நேசிக்க வேண்டும் என்று இயேசப்பா சொல்லித்தந்தார்’ என்று என் தாய் கடைசியாகச் சொன்னது நினைவுக்கு வந்தது. இன்று என் தாய் இல்லை. இதை உம்முடைய மகனுடைய தாய்க்குக் கொடுக்கும்படி கொண்டுவந்தேன். நான் இப்படிச் செய்வதால் என் தாய் மட்டுமல்ல, என் இயேசப்பாவும் சந்தோஷப்படுவார்’ என்றான். அதைக்கேட்ட தளபதி உள்ளமுடைந்தார். தன் சூழ்நிலையையும் மறந்தவராய் பூச்செண்டோடு சேர்த்து அந்தச் சிறுவனையும் அணைத்துக் கொண்டு கதறி அழுது கிறிஸ்துவை ஏற்றுக்கொண்டார். சில காலத்தின் பின்னர் அவர்கூட தன்னுடைய விசுவாசத்தின் நிமித்தம் கொலை செய்யப்பட்டாராம்.\r\n\r\nயோசேப்பு தனக்குத் துரோகம் செய்தவர்களை அரவணைத்தார். இன்று நாம் என்ன செய்யப்போகிறோம்?\r\n\r\n“உன் சத்துரு பசியாயிருந்தால் அவனுக்குப் புசிக்க ஆகாரங்கொடு. …அதினால் நீ அவன் தலையின்மேல் எரிகிற தழல்களைக் குவிப்பாய். கர்த்தர் உனக்குப் பலனளிப்பார்” ( நீதி.25:21,22)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, சத்துருக்களையும் நேசிக்கும் இருதயத்தை எங்களுக்கு கிருபையாகத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}