{
  "uniqueid": "20240923094306_7fffffff",
  "date": "2024-09-23",
  "title": "இருளின் பிள்ளையா?",
  "key_verse": "1_42:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 45:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“யோசேப்பு அவர்களை நோக்கி: நான் தேவனுக்குப் பயப்படுகிறவன்… என்றான்” (ஆதியாகமம் 42:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நெஞ்சை உருக்கும் சம்பவம் ஒன்றை இன்று வாசித்தோம். எகிப்தியரும் பார்வோன் வீட்டாரும் கேட்குமளவுக்கு யோசேப்பு சத்தமிட்டு அழுதார் என்றால், அவ்வளவு நாட்களும் எவ்வளவாய் தன் துக்கத்தை அடக்கி வைத்திருப்பார் என்பதை நாம் உணரலாம். தன்னை விற்றுப்போட்டதினால் சஞ்சலப்படவோ, விசனப்படவோ வேண்டாம் என்று தனக்கு தீங்கிழைத்தவர்களையே ஆறுதல்படுத்த யோசேப்பினால் எப்படி முடிந்தது?\r\n\r\nமுதல்தடவை சகோதரரைக் கண்டபோது, ‘நான் தேவனுக்குப் பயப்படுகிறவன்’ என்றார் யோசேப்பு. பின்னர் தன்னை இன்னார் என்று வெளிப்படுத்திய பின், ‘தேவனே உங்களுக்கு முன்னமே என்னை அனுப்பினார்’ என்றும், அதிலும் தன் குடும்பத்தாரைக் காக்கும்படிக்கே தேவன் தன்னை அனுப்பினார் என்றும் மூன்று தடவைகள் திரும்பத் திரும்பச் சொல்வதைக் காண்கிறோம். அநியாயமாக தான் நடத்தப்பட்டபோதும், அன்பான தகப்பனிடமிருந்து பிரிக்கப்பட்டபோதும், கண்காணாத தேசத்திலே செய்யாத குற்றத்திற்காக சிறையிலே அடைபட்டிருந்தபோதும், யோசேப்பு தன் தகப்பனின் தேவனை மறக்கவுமில்லை; வெறுக்கவுமில்லை. பின்னர் எகிப்தின் அதிபதியாகிவிட்டபோதும் யோசேப்பு கர்வம் கொள்ளவுமில்லை. யோசேப்பு தேவனுக்குப் பயந்து ஜீவித்தார். கர்த்தரும் எப்போதும் யோசேப்போடேகூட இருந்தார்.\r\n\r\nமன்னித்து விட்டுவிடுவதற்கும், உண்மையான நேசம் வைப்பதற்கும், இயேசுவின் வார்த்தைக்குக் கீழ்ப்படிந்து நடப்பதற்கும், கிறிஸ்துவை வாழ்வில் வெளிப்படுத்துவதற்கும் நமக்கு விசேஷித்த பயிற்சி தேவையில்லை. அன்றாடம் முகங் கொடுக்கும் சூழ்நிலைகளில் தேவன் கூடவே இருக்கிறார் என்ற மன உறுதியுடனும், தேவபக்தியுடனும் எவ்வளவாய் செயற்படுகிறோமோ அதுவே போதும். தன் சகோதரனைப் பகைக்கிறவன் இருளில் இருக்கிறான் என்று வேதம் சொல்லுகிறது (1யோவா.2:11). மாத்திரமல்ல, இருளானது அவனது கண்களைக் குருடாக்கினதால்தான் போகுமிடம் இன்னதென்று அவன் அறியானாம். அப்படியானால் அவன் முட்டி மோதி விழுந்துபோவானே! நாம் இருளின் பிள்ளைகளா? இல்லை, ஒளியின் பிள்ளைகள். அப்படியானால் அந்த ஒளி நம்மில் பிரகாசிக்கவேண்டும். யோசேப்பின் சகோதரர்கள் யோசேப்பிடம் மன்னிப்புக் கேட்டதாக இல்லை; பயந்தார்கள். ஆனால் யோசேப்போ மன்னிப்பையும் நேசத்தையும் செயலினால் வெளிக்காட்டினார். அப்படியிருக்க, நாம் என்ன செய்யப்போகிறோம். நாம் இருளின் பிள்ளைகளா? ஒளியின் பிள்ளைகளா?\r\n\r\n“தன் சகோதரனிடத்தில் அன்புகூருகிறவன் ஒளியிலே நிலை கொண்டிருக்கிறான். அவனிடத்தில் இடறல் ஒன்றுமில்லை” (1யோவான்.2:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, யோசேப்பைப் போன்ற மனநிலை எங்களுக்குத் தாரும். என்னிலுள்ள கிறிஸ்துவின் வெளிச்சம் பிறரில் பிரகாசிப்பதற்கும் நாங்கள் ஒளியிலே நிலைகொண்டிருப்பதற்கும் உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}