{
  "uniqueid": "20240922094309_7fffffff",
  "date": "2024-09-22",
  "title": "மன்னிப்பு மலிவானதல்ல!",
  "key_verse": "1_43:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 43:15-16; 26-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“யோசேப்பின் உள்ளம் தன் சகோதரனுக்காகப் பொங்கினபடியால், அவன் அழுகிறதற்கு இடம் தேடி, துரிதமாய் அறைக்குள்ளே போய், அங்கே அழுதான்” (ஆதி. 43:30)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குற்றம் செய்தவர் இன்னொருவர் சொல்லிக்கொடுத்ததை அப்படியே திருப்பிச் சொல்லி, வேண்டாவெறுப்பாய் மன்னிப்புக் கேட்டதையும், மன்னிப்புக் கேட்டுவிட்டார் அவரை விட்டுவிடுங்கள் என்று அதிகாரிகள் கூறியதையும் எத்தனைபேர் சமீபத்தில் தொலைக்காட்சியில் பார்த்தீர்கள்? மன்னிப்புக் கேட்பதும், கொடுப்பதும் அவ்வளவிற்குக் கேலியாகிவிட்டது. கிறிஸ்து வழங்கும் மன்னிப்பு என்பது இலவசமானதுதான். ஆனால் மலிவானதல்ல. அதற்கென்று குற்றமற்ற மாசற்ற தேவாட்டுக் குட்டியாகிய கிறிஸ்துதாமே தமது இரத்தத்தையே விலைமதிக்கமுடியாத கிரயமாக செலுத்தியிருக்கிறார். அதை நாம் மலிவாக்கலாமா? நேசம் நிறைந்த உண்மையான மன்னிப்பு ஒருபோதும் விளையாட்டாய் போகாது. அது கொடுக்கிறவன் உள்ளத்தை நிரப்பும்; பெற்றுக்கொள்கிறவனையும் மாற்றும். கிறிஸ்து செலுத்திய கிரயத்தை நாம் மறக்கும்போதுதான் ‘மன்னிப்பு’ என்ற வார்த்தை கேலியாகிவிடுகிறது.\r\n\r\nயோசேப்பு தான் ஏற்கனவே தன் சகோதரரை மன்னித்திராவிட்டால், அவர்கள் வருவதைக் கண்டவர், அவர்கள் தன்னை அடையாளம் காணவில்லை என்று தெரிந்தவுடனேயே தன் பழிவாங்கலை நடத்தியிருப்பார். அப்படியானால் யோசேப்பு ஏன் தன்னை மறைத்து, அவர்களுடன் கடினமாக நடந்துகொண்டார்? ஆம், மன்னிப்புடன் கூடிய நேசமும் பாசமும் இருந்ததாலேதான் யோசேப்பு அவர்களைக் கடினமாக நடத்தினார் என்றால் அது மிகையாகாது. தன் சகோதரர் உண்மையாகவே மனந்திருந்தியிருக்கிறார்களா? தனக்குச் செய்ததுபோல தன் தாயின் வயிற்றில் பிறந்த ஒரே தம்பிக்கும் ஏதாவது செய்திருப்பார்களா? தந்தை யாக்கோபைக் கவனமாகப் பராமரிக்கிறார்களா? உண்மை பேசுகிறார்களா? பல வருடங்களுக்கு முன்னே தாங்கள் செய்த கொடுமையை நினைத்து மனம் வருந்துகிறார்களா? இவற்றை யோசேப்பு சோதித்தறிந்தார். அவர்கள் தங்களை உணர அதிகளவு தருணத்தையும் கொடுத்தார். ஆனால் ஒவ்வொரு தடவையும் அவரது மனம் அழுததை நாம் அடிக்கடி வாசிக்கிறோம்.\r\n\r\nநம்மில் எத்தனைபேர் நமது சொந்த சகோதரர்களுடன் பகை வைத்திருக்கிறோம். வேண்டாம், மன்னித்து அவர்களை நேசியுங்கள். அந்த நேசம் உங்களுக்குள் இருக்குமானால், அவர்களுக்குத் தருணம் கொடுப்பீர்கள். அதற்காக உங்களைத் தேடி வருகிறவர்களை யோசேப்பு செய்ததுபோல செய்ய முற்படவேண்டாம். அதைக் கர்த்தர் பார்த்துக்கொள்ளட்டும். கர்த்தர் நமக்குக் கொடுத்த தருணங்களை நினைத்து, பிறரை நாம் நேசிப்போமாக.\r\n\r\n“தன் சகோதரனைப் பகைக்கிறவன் இருளிலே இருக்கிறான்” (1யோவான்.2:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்களைப் பகைத்த யார் ஒருவரையாவது நாங்கள் சந்திக்க நேர்ந்தால் அந்த தருணத்தை விட்டுவிடாது அவர்களிடம் அன்போடே நடந்துகொள்வதற்கும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}