{
  "uniqueid": "20240921094312_7fffffff",
  "date": "2024-09-21",
  "title": "யோசேப்பின் நேசமனம்",
  "key_verse": "1_42:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 42:1-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“யோசேப்பு அவர்களைப் பார்த்து, தன் சகோதரர் என்று அறிந்துகொண்டான்” (ஆதியாகமம் 42:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘மன்னிக்கவும் மறக்கவும் நேசிக்கவும் நான் என்ன கிறிஸ்துவா’ என்று கேட்கிற கிறிஸ்தவர்கள் உண்டு. நம்மில் யாரும் இந்த கடின மனநிலையில் இருக்கக்கூடாது. நம்மைப்போலவே பாடுள்ள மனுஷன் யோசேப்பின் வாழ்க்கைச் சம்பவம் நமக்குப் பெரிய சவாலாயிருக்கிறது.\r\n\r\nயோசேப்புக்குத் தீங்கிழைத்து, குடும்பத்தைவிட்டுப் பிரித்து, நாடுகடத்திவிட்ட சகோதரர்கள், பலவருடங்களுக்குப் பின்னர், இதோ, அவருக்கு முன்னே தரையிலே விழுந்து கிடக்கிறார்கள். நாம் என்றால் என்ன நினைப்போம். ‘ஓகோ, வந்திருக்கிறீர்களா? நீங்கள் வருவீர்கள் என்று தெரியும். கடவுள் பெரியவர். என்னைப் பகைத்தவர்களை என் காலடியிலேயே கொண்டுவந்திருக்கிறார். காற்று என் பக்கம் திரும்பியிருக்கிறது’ என்று சொல்லி, வேதவாக்கியங்களையும் தேடி நமக்குச் சாதகமாக்கிவிடுவோம். மேலும், ‘யோசேப்பு தன் சகோதரர்களை மன்னித்திருந்தால் அவர்களுடன் அன்பாய் பேசுவதைவிட்டு, ஏன் கடினமாக நடந்தார்? ஏன் அலைக்கழித்தார். அவருக்குள் கோபமும், பழிவாங்கும் நினைவும் இருந்திருக்கும்’ என்று சொல்லுகிறவர்களும் உண்டு. அப்படியானால், ஒன்று, யோசேப்பு அவர்களைவிட்டு அப்புறம்போய் அழுது, திரும்பவந்து பேசியது எப்படி? மறுபுறத்தில், அந்தச் சகோதரர்கள், ‘நாம் ஒரு தகப்பன் பிள்ளைகள். நாம் பன்னிரண்டு சகோதரர்’ என்று யோசேப்பிடம் ஒத்துக்கொண்டதுடன், ‘நம்முடைய சகோதரனுக்கு நாம் செய்த துரோகம் நம்மேல் சுமந்தது. அவன் நம்மைக் கெஞ்சியபோதும், அவனுடைய மனவியாகுலத்தை நாம் கண்டும் அவனுக்குச் செவிகொடாததினாலேயே இந்த ஆபத்து நமக்கு நேரிட்டது’ என்று மனவருத்தமடைந்ததும், ‘அவனுக்குத் தீமை செய்ய வேண்டாம் என்று சொன்னேனே’ என்று ரூபன் கோபித்ததும் எப்படி?\r\n\r\nஇப்படியிருக்க யோசேப்பு தருணம் பார்த்து பழிவாங்கினார் எனலாமா? இல்லை. மன்னிக்கும் சிந்தை இல்லையானால் அழுகை வந்திருக்குமா? அப்போ நடந்தது என்ன? தப்புச் செய்தவர்கள் தங்களைத் தாங்களே உணர ஒரு தருணம் கொடுக்கப்பட்டது. தேவாதி தேவன் சிலுவையிலா நமக்கு மன்னிப்பு தந்தார்? இல்லை. அநாதியாய் திட்டமிட்ட மன்னிப்பை சிலுவையிலே செயற்படுத்தினார். அவர் மன்னித்துவிட்டார். ஆனால் நாம் நமது தவறை உணரும் வரையிலும் அந்த மன்னிப்பு நமது வாழ்வில் செயற்படுவதில்லை. மன்னிப்பும் நேசமும் நிறைந்த யோசேப்பும் தன் சகோதரருக்கும் அதைத்தான் செய்தார்.\r\n\r\n“நம்முடைய பாவங்களை நாம் அறிக்கையிட்டால், பாவங்களை நமக்கு மன்னித்து எல்லா அநியாயத்தையும் நீக்கி நம்மைச் சுத்திகரிப்பதற்கு அவர் உண்மையும் நீதியும் உள்ளவராயிருக்கிறார்” (1யோவான் 1:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் பாவங்களை மன்னித்து மறந்தும் விட்ட நல்ல ஆண்டவரே, எங்களது சகோதரரிடத்திலும் நாங்கள் அன்புசெலுத்த மன்னிக்க எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}