{
  "uniqueid": "20250104073453_7fffffff",
  "date": "2025-01-04",
  "title": "இயேசுவைப்போல மாறவேண்டும்!",
  "key_verse": "50_3:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 3:9-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கிறிஸ்து இயேசுவினால் நான் எதற்காகப் பிடிக்கப்பட்டேனோ அதை நான் பிடித்துக்கொள்ளும்படி ஆசையாய்த் தொடர்கிறேன் (பிலிப்பியர் 3:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு புதிய வருடம், அல்லது பிறந்த நாள் என்று வரும்போது ஒரு புதிய தீர்மானம் செய்வதற்கு நாம் தூண்டப்படுவதுண்டு. நல்லது! ஆனால், நம்மில் எத்தனைபேர் அதை முடித்திருக்கிறோம்? ஒரு விஷயத்தைக் கவனிக்கவேண்டும். இத்தீர்மானங்கள் உலகத்துக்கு அடுத்தவையா அல்லது நமக்கும் நமது ஆண்டவருக்குமுள்ள உறவுக்கு அடுத்தவையா என்பதை அறிந்து நிலையானதைத் தெரிந்தெடுக்க தேவஆவியானவர் நமக்குத் துணை செய்வாராக.\r\n\r\nபவுல், தன் வாழ்வின் தீர்மானமாகவே சிலவற்றைத் தெரிந்தெடுத்திருந்தார். அதில் முதலாவது தெரிந்தெடுப்பு, “கிறிஸ்துவுக்குள் இருக்கிறவனென்று தான் காணப்படவேண்டும்” என்பது. பவுலின் அடுத்த தெரிந்தெடுப்பு, “எப்படியாவது, கிறிஸ்துவின் பாடுகளினது உயிர்த்தெழுதலினது வல்லமையை அறியும்படிக்கு அவருடைய மரணத்துக்கு ஒப்பான மரணத்தை அடைந்து, உயிர்த்தெழுதலுக்கும் தகுதியாக வேண்டும்.” மூன்றாவதாக, முக்கியமாக, “கிறிஸ்து இயேசுவினால் எதற்காகப் பிடிக்கப்பட்டாரோ அதைப் பிடித்துக்கொள்ளும்படி ஆசையாய்த் தொடரவேண்டும்” என்பதாகும். அதாவது, கிறிஸ்துவை அறிவதும், அவரைப் போலாவதும், கிறிஸ்து தனக்கென்று கொண்டிருப்பதின்படி ஆகுவதுமே தனது ஒரே நோக்கமாக இருப்பதாக பவுல் தீர்க்கமாக எழுதியுள்ளார். அதிலும் இந்த வார்த்தைகளை சிறையிலிருந்தே எழுதினார் என்பது குறிப்பிடத்தக்கது.\r\n\r\nபவுல் தனது இலக்கைக் குறித்துத் தெளிவாயிருந்தார். அதற்குத் தடையாயிருக்கிற யாவையும் இழந்துவிடவும் ஆயத்தமாயிருந்தார், அப்படியே செய்தார். இயேசுவைப்போல மாறவேண்டும், அவருடன் நீடித்த காலமாக வாழவேண்டும் என்ற ஒரே இலக்கைத் தவிர பவுலுக்கு வேறு இன்பம் எதுவும் இல்லாததால் மரணத்தால்கூட அவரை அசைக்க முடியவில்லை.\r\n\r\nஅன்பானவர்களே, இன்று கிறிஸ்தவ விசுவாசத்திலேயே நாம் ஏன் அடிக்கடி அசைக்கப்படுகிறோம்? நமது இலக்கு, வாழ்வின் நோக்கம் சரியானதா? நாம் நிறைவேற்றவேண்டிய பல பொறுப்புகள் நமக்கு இருக்கலாம். ஆனால், பொறுப்பு வேறு, நோக்கம் வேறு. நமது பொறுப்புகளின் நிறைவேற்றலிலும், நமது நோக்கம் தப்பிப்போக விடக்கூடாது. ஏனெனில், பொறுப்பு உலகத்துக்கு அடுத்தது; நோக்கமோ நித்தியத்திற்கு அடுத்தது. நாம் இயேசுவை சந்தித்து, அவரோடு வாழவேண்டும். அதற்கு நாம் இயேசுவைத் தரித்துக்கொள்ள வேண்டும்; அதாவது, அவருடைய சிந்தை, நோக்கம், குணாதிசயம் யாவும் நமதாக வேண்டும். இந்த இலக்கு நமது வாழ்வில் உண்டா? காலம் குறுகிவிட்டது. இனியும் தாமதம் ஏன்? தடைகளைத் தகர்த்து, இயேசுவை மாத்திரம் தரித்துக்கொள்ள ஆசையாய் தொடருவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது வாழ்வின் இலக்கை இன்று எனக்கு கற்றுத் தந்தபடியால் உமக்கு ஸ்தோத்திரம். கிறிஸ்து இயேசுவின் சிந்தையை தரித்து உம்மைபோல் மாற எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}