{
  "uniqueid": "20240919094317_57172b53",
  "date": "2024-09-19",
  "title": "யார் அந்தச் சத்துரு?",
  "key_verse": "40_5:44",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 5:38-48"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் உங்களுக்குச் சொல்லுகிறேன். உங்கள் சத்துருக்களைச் சிநேகியுங்கள்…” (மத்தேயு 5:44)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான் எப்பொழுதோ மன்னித்து, ஜெபித்து, மறந்தும் விட்டேன். பட்டதுபோதும்; அந்த நபரோடு எவ்வித தொடர்பும் இனி வைத்திருக்க நான் விரும்பவில்லை. கண்டால் சிரிப்பேன். உதவி கேட்டால் செய்வேன். ஆனால் எதற்கும் ஒரு எல்லை வைத்திருக்கிறேன்.” இப்படித்தான் அநேகர் சொல்வதுண்டு. இது முழமையான மன்னிப்பு அல்ல. ஒரு கிறிஸ்தவனுக்குப் பாதி இரட்சிப்பு, பாதி மன்னிப்பு, பாதி பரலோகம் என்று எதுவும் இல்லை. உன் சத்துருவைச் சிநேகி; சபிக்கிறவனை ஆசீர்வதி, பகைக்கிறவர்களுக்கு நன்மை செய்; நிந்திக்கிறவர்களுக்காகவும் துன்பப்படுத்துகிறவர்களுக்காகவும் ஜெபம் பண்ணு. இப்படியெல்லாம் செய்கிறவர்கள்தான் பரலோக பிதாவின் பிள்ளைகள் என்றார் ஆண்டவர். நம்மால் செய்ய முடியாத ஒன்றைச்சொல்லி நம்மைப் பிதாவிடமிருந்து பிரிக்கிறாரா ஆண்டவர்? இல்லை. நம்மைத் தம்மைப்போல மாற்றும் பணியில் இன்றும் அவர் கிரியை செய்தே வருகிறார். யார் இந்தச் சத்துரு?\r\n\r\nசாத்தானைத் தவிர சத்துரு எனக்கில்லை என்று அழகாகச் சொல்லுவோம். அப்போ, கிறிஸ்துவின் வார்த்தை நம்மில் பூரணப்பட்டுள்ளதா? அல்லது, சாத்தானுக்காக ஜெபிக்கும்படி ஆண்டவர் சொன்னாரா? இல்லை. யார் இந்தச் சத்துரு? நமக்குத் தவறிழைத்தவனா சத்துரு? இல்லை. ஏனெனில் நாம் இயேசுவின் பிள்ளை; அதனால் மன்னிக்கவும் மறக்கவும் தயாராக இருக்கிறோமே. இந்த சத்துரு யார்? நமக்குத் தவறிழைத்தவனுக்கு அல்ல; நம்மால் நேசிக்க முடியாதவனுக்கே ‘சத்துரு’ என்று முத்திரையிட்டு விடுகிறோம். அப்போ, சத்துருவை உருவாக்குவது யார்? நாமேதான். எனக்குத் தீமை செய்தவரை ஆசீர்வதியும் என்று தனி அறையிலிருந்து நாம் ஜெபிக்கலாம். அது இலகு. ஆனால் நாம் அந்த நபரை நேரில்சென்று ஆசீர்வதிக்கிறோமா? எப்படி முடியும்? கோபம் இல்லை; ஆனால் விலகியே இருப்பேன் என்று சொல்லும் நான், எப்படி அவரை ஆசீர்வதிக்க முடியும்? உன்னை நான் நேசிக்கிறேன் என்று தட்டுத் தடுமாறி தொலைபேசியில் சொல்லலாம். ஆனால் உண்மையான நேசம் எனக்குண்டா? கோபமோ வெறுப்போ இல்லை என்று சொன்னாலும், மறுபடியும் பிரச்சனை வரக்கூடாது என்ற பயத்தில் நான் தள்ளி இருக்கும்போது எப்படி நேசம் காட்டமுடியும்?\r\n\r\nதேவபிள்ளையே, கிறிஸ்தவ வாழ்வு என்பது கிறிஸ்துவைப் போன்ற வாழ்வு. உண்மையான நேசமும் மன்னிப்பும் எப்போதும் கைகோர்த்திருக்கும். நேசம் காட்டுவது நமது சுயபெலத்தால் கூடாதுதான். ஆனால் தேவ ஆவியால் கூடும். மன்னித்தால் மாத்திரம் போதாதா? இல்லை. நேசமும் வேண்டும்.\r\n\r\n“ஆண்டவரே, நீர் நல்லவரும், மன்னிக்கிறவரும், உம்மை நோக்கிக் கூப்பிடுகிற யாவர்மேலும் கிருபை மிகுந்தவருமாயிருக்கிறீர்” (சங்கீதம்.86:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்லவரும் மன்னிக்கிறவருமாகிய தேவனே, மன்னிப்போடு கூடிய அன்பை சத்துருக்களிடத்திலும் காட்ட எங்கள் சுயபெலத்தால் முடியாது. அதற்கு உமது தயவை எங்களுக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}