{
  "uniqueid": "20240918094320_37bbaee0",
  "date": "2024-09-18",
  "title": "எத்தனை தரம்?",
  "key_verse": "40_18:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 18:19-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஆண்டவரே, என் சகோதரன் எனக்கு விரோதமாய்க் குற்றஞ் செய்துவந்தால் நான் எத்தனைதரம் மன்னிக்க வேண்டும்? ஏழுதரமட்டுமோ…” (மத்தேயு 18:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘எத்தனைதரம் மன்னிக்க வேண்டும்’ என்ற கேள்வி, பதில் அறிவதற்கும் கேட்கப்படலாம்; ஆத்திரத்திலும் வெளிவரலாம். எப்படியோ, மன்னிக்கும் சிந்தை, படிப்படியாகக் கற்று வளரவேண்டிய ஒன்று. தேவமன்னிப்பைப் பெற்றுக் கொண்ட நமக்கு, அது வாழ்க்கை முறையாக மாறவேண்டும். மன்னிக்கப் பின்வாங்கினால் கிறிஸ்துவை நாம் தரித்துக்கொள்வது எப்படி?\r\n\r\n“எனக்குத் தீமைசெய்த நபருக்கு அதே தீமை வரவேண்டும் அல்லது பழிவாங்கப்படவேண்டும் என்று நான் ஜெபித்ததில்லை. அவரை ஆசீர்வதிக்க வேண்டும் என்றே ஜெபித்திருக்கிறேன். அந்த நபர் என்னிடம் மன்னிப்புக் கேட்க வேண்டும் என்றோ, அவர் தன் தவறை ஒருநாள் ஒப்புக்கொள்வார் என்றுகூட நான் எதிர்பார்த்ததில்லை. அவரோடு சாதாரணமாகப் பேசினேன். புன்னகை புரிந்தேன். உணவளித்தேன். அவ்வப்போது அவர் வீட்டிற்கும் சென்று வந்தேன். என்றாலும் நெருங்கிய உறவுவைக்க நான் விரும்பவில்லை. அவர் எனக்குப் பரிசளித்தார். அவரை இழிவுபடுத்தக்கூடாது என்பதாலும், கிறிஸ்தவள் அப்படி நடக்கக்கூடாது என்பதாலும் அவர் தந்த பரிசை ஏற்றுக்கொண்டேன். ஆனால் உண்மை என்னவெனில் அவரிடமிருந்து எதையும் பெற்றுக்கொள்ள நான் விரும்பவில்லை. மொத்தத்தில் அவரை நான் பார்க்க விரும்பவில்லை. அவரைப் பார்க்கும்போது அவர் செய்தது எனக்கு ஞாபகம் வந்தாலும் சகித்துக்கொண் டேன்.’’ இது ஒரு பெண்மணியின் உண்மை உணர்வுகள்.\r\n\r\nஇதைக்குறித்து நாம் என்ன சொல்லுவோம். இது சரி என்போமா? மீண்டும் பிரச்சனைவராமல் நம்மை தற்காத்துக்கொள்வது நல்லது என்போமா? ஆனால் இந்தச் சகோதரி தன் உணர்வுகளை தெளிந்த மனதுடன் தொடர்ந்து எழுதுகிறார். “என் இருதயத்தில் கசப்போ வெறுப்போ அல்லது கோபமோ இல்லை. ஆனால் அதே வேளையில் அன்பும் காணப்படவில்லை. உண்மையில் அந்த நபரில் அன்பாயிருக்க விரும்பினாலும் முடியவில்லை. உண்மையில் நான் அந்த நபர்மீது அன்பு செலுத்த விரும்பவில்லை என்பதை நேர்மையோடு ஒப்புக் கொள்ளத்தான்வேண்டும்” என்று மனந்திறந்து அவர்கள் எழுதியுள்ளார்கள்.\r\n\r\nஇதை வாசித்தபோது என்னைக்குறித்து உணராத ஒரு பகுதியை நானும் உணர்ந்தேன். தேவபிள்ளையே, உன்னை நீயே ஆராய்ந்து பார். மன்னிப்பு என்ற பாடத்தில் நீ எங்கே நிற்கிறாய்?\r\n\r\n“தேவரீர் என் பாவத்தின் தோஷத்தை மன்னித்தீர். இதற்காகச் சகாயங்கிடைக்குங்காலத்தில் பக்தியுள்ளவனெவனும் உம்மை நோக்கி விண்ணப்பஞ்செய்வான்” (சங்.32:5,6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே மன்னிக்கும் பண்பில் திருப்தியுடன் இருந்த நான் இன்று அதில் குறைவை உணர்ந்தேன். கிறிஸ்துவுக்குள் அதைச் சரிப்படுத்துவதற்கும் எங்களை தாழ்த்தி ஒப்புக்கொடுக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}