{
  "uniqueid": "20240917094322_34c1de0a",
  "date": "2024-09-17",
  "title": "தெளிந்த மனச்சாட்சி!",
  "key_verse": "40_6:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 6:7-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மனுஷருடைய தப்பிதங்களை நீங்கள் அவர்களுக்கு மன்னியாதிருந்தால், உங்கள் பிதா உங்கள் தப்பிதங்களையும் மன்னியாதிருப்பார்” (மத்தேயு.6:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான் பாவிதான்; ஆனாலும், ஆண்டவருடைய சுத்த கிருபையால் நான் மன்னிக்கப்பட்டேன், மீட்டுக்கொள்ளப்பட்டேன்” என்றெல்லாம் நாம் சொல்லுகிறோம்; அது சத்தியம். ஆனால் அந்த மனநிலையிலிருந்து நாம் தவறிவிடாதிருக்க கர்த்தர் நமக்கு உதவி செய்வாராக.\r\n\r\nஇப்போது இன்னுமொரு படி முன்சென்று சிந்திப்போம். நமக்கு எதிராக செயற்பட்டவர்களை மன்னிக்கவோ, தங்களுக்கு எதிராக நடந்துவிட்டோம் என்று நம்மைக்குறித்து நினைப்பவர்களிடம் மன்னிப்புக் கேட்கவோ நாம் தயங்கவில்லை என்றால், அதற்கு ஏதேனும் உள்நோக்கம் உண்டா? “இதுவரை எனக்குத் தவறு செய்தவர்கள் ஒவ்வொருவரையும் மன்னித்திருக்கிறேன். ஆண்டவரோடுள்ள எனது உறவு தெளிவாக இருக்கவேண்டும் என்பதற்காக, நான் தவறு செய்திருந்தால் நானே தேடிச்சென்று மன்னிப்பும் கேட்டு பெற்றிருக்கிறேன். பிறர் மன்னிப்புக் கேட்கும் முன்னரே நான் மன்னிப்பேன். ஒருவேளை நானே குற்றவாளி என்று அடுத்தவர் நினைத்தாலும், நானே மன்னிப்புக் கேட்பேன். ஆனால் நான் கேட்கும் மன்னிப்புக்குப் பதில் கிடைக்காது. அத்தோடு அந்த நபர் தன் தவறை உணர்ந்ததாகவும் தெரியாது. உண்மையில் நானே தேடிவந்து மன்னிப்புக் கேட்பதால் அவர் தன்னைக் குறித்துப் பெருமைப்படக்கூடும். ஆனால் அதுகூட என்னை பாதிக்காது. என்றாவது ஒருநாள் அவர் உணருவார் என்றோ, நல்ல பதில் கிடைக்கும் என்றோ கவலைப்படவோ காத்திருக்கவோ மாட்டேன். நான் விரும்புவதெல்லாம் தெளிந்த மனச்சாட்சியோடும், என் முழு மனதோடும், ஆண்டவருக்குச் சேவை செய்யத் தகுதியுள்ளவளாக நான் இருக்கவேண்டும் என்பதே.” (இவை கிஸ்லா யோகன்னான் அவர்களின் வார்த்தைகள்.)\r\n\r\nஇத்தெளிந்த மனச்சாட்சி நமக்கும் தேவை. சிலசமயம் இது ஒரு சுயநோக்காகத் தெரியலாம். கடமைக்காக, சுயநோக்கத்திற்காக நாம் மன்னிப்புக் கேட்பதும், கொடுப்பதும் நல்லதல்ல. தேவனோடுள்ள நமது உறவு சரியாக இருக்கவேண்டும், என் பாவங்கள் மன்னிக்கப்படவேண்டும் என்ற தெளிந்த மனச்சாட்சி நமக்கு அவசியம். கிறிஸ்துவிடம் மன்னிப்பைப்பெற்ற நமக்கு, பிறரை முழு மனதுடன் மன்னிப்பதோ, மன்னிப்புக் கேட்பதோ ஒரு பிரச்சனையாக இருக்கக் கூடாது. இது கடினமாயிருந்தாலும், தேவனோடுள்ள நமது உறவை தெளிந்த மனச்சாட்சியுடன் காத்துக்கொள்ள தேவன்தாமே நமக்கு உதவி செய்வாராக.\r\n\r\n“கற்பனையின் பொருள் என்னவெனில், சுத்தமான இருதயத்திலும் நல் மனச்சாட்சியிலும் மாயமற்ற விசுவாசத்திலும் பிறக்கும் அன்பே” (1தீமோ.1:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, மன்னிப்புக் கேட்பதை வெட்கமாகவும், அல்லது கொடுப்பதை மானப்பிரச்சனையாகவும் நான் நினையாமல் உம்மோடுள்ள உறவிலே என்றென்றும் நிலைத்திருக்க கிருபைச் செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}