{
  "uniqueid": "20240916094325_724dc134",
  "date": "2024-09-16",
  "title": "என் பாவம் மன்னிக்கப்படும்படி…",
  "key_verse": "41_11:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 11:24-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பரலோகத்திலிருக்கிற உங்கள் பிதா உங்கள் தப்பிதங்களை உங்களுக்கு மன்னிக்கும்படி, அந்தக் குறையை அவனுக்கு மன்னியுங்கள்” (மாற்கு 11:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“சிறுவயதிலிருந்தே பரமண்டல ஜெபத்தைச் சொல்லியிருக்கிறேன். ஆனால் ஒருநாள், என் கடனாளிகளுக்கு நான் மன்னிக்கிறதுபோல… என்று சொன்னபோது நான் பிறரை மன்னிக்காவிட்டால் எப்படித் தேவன் என்னை மன்னிப்பார் என்ற கேள்வி என்னை உறுத்தியது. அதைச் செயற்படுத்திய அன்றே எனக்கு விடுதலை கிடைத்தது.” பல வருடங்களாக மனக்கசப்புடன் வாழ்ந்த ஒருவர் பகிர்ந்துகொண்ட சாட்சியே இது.\r\n\r\nஇயேசு தன் ஊழியத்தின் ஆரம்ப நாட்களிலேயே மன்னிப்பைக்குறித்த எச்சரிப்பைக் கொடுத்துவிட்டார் (மத்.6:14). ஒரு காரியத்தை நாம் புரிந்துகொள்ள வேண்டும். தேவன் மன்னிப்பதில் தயை பெருத்தவர்; அது அவருடைய சுத்த கிருபை. எந்தப் பாவத்தையும் அவர் மன்னிப்பார். அப்படியிருக்க, நாம் பிறருக்கு மன்னிப்பளிப்பது என்பது, தேவனுடைய மன்னிக்கும் தன்மையை எப்படிக் கட்டுப்படுத்தும்? அதுவல்ல அர்த்தம்; ‘நாம் பிறரை மன்னிக்க மறுக்கும்போது, பிதாவின் மன்னிப்பைப் பெறவேண்டிய பாவிகள் நாங்கள் என்ற உண்மையை நாம் மறுதலிக்கிறோம் என்பதையே நாம் வெளிப்படுத்துகிறோம்’. இதை நாம் உணர வேண்டும். தேவன் நமக்கு அருளும் மன்னிப்பு, நாம் பிறருக்கு அருளும் மன்னிப்பில் தங்கியல்ல; மாறாக, மன்னிப்பு என்பது என்னவென்பதை நாம் எவ்வளவு உணர்ந்திருக்கிறோம் என்பதிலேயே தங்கியுள்ளது. தேவன் என்னை மன்னித்தது அவரது சுத்த கிருபை என்பதை நான் உணர்ந்து அனுபவிப்பது உண்மையானால், அவரைப்போல இருக்கவே நான் விரும்புவேன் என்பதே காரியம். அந்த விருப்பத்தை நம்மால் அடக்கி வைக்கமுடியாது. அடுத்தவனை மன்னிக்க ஆயத்தமில்லாதவன், தம்மைச் சிலுவையில் அறைந்தவனையே மன்னிக்கச் சித்தமாயிருந்த கிறிஸ்துவோடு ஒன்றாக முடியாது அல்லவா.\r\n\r\nதேவபிள்ளையே, மன்னிப்பு என்பது நம்மை நொறுக்கிப்போடக்கூடிய ஒரு பாடம்; அது ஒரு உன்னத அனுபவம். பெருமை, மேன்மை, சுயம் யாவையும் நாம் நொறுக்கி எறிந்துவிட நேரிடலாம். அதற்காக தேவ கிருபையை நாம் உதாசீனம் செய்யலாமா? நாம் எவ்வளவு இலகுவாக ஆண்டவரிடம் மன்னிப்புக் கேட்கிறோம். நமது பாவங்கள் தவறுகள் மன்னிக்கப்படவேண்டும் என்பதில் நமக்கு அத்தனை கரிசனை! பார்த்தீர்களா? அதிலும் ஒரு சுயநலம். இனிமேல், பிதாவிடம் நமது பாவங்களுக்காக மன்னிப்புக் கேட்கும்போது, நாம் மன்னிப்பு அளிக்காத யாரும் உண்டா என்று நம்மை முதலில் ஆராய்ந்து பார்ப்போமாக. நாம் கிறிஸ்துவைப்போல மாறவேண்டுமே!\r\n\r\n“நீர் எனக்குப் பாராட்டின உமது கிருபை பெரியது; என் ஆத்துமாவைத் தாழ்ந்த பாதாளத்திற்குத் தப்புவித்தீர்” (சங்கீதம் 86:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே இதுவரையிலும் நாங்கள் சுயநலத்தோடு இருந்துவிட்டோம், கடின பாதையானாலும் இனி கிறிஸ்துவின் வழிநடக்க தீர்மானிக்கிறோம். எங்களைப் பெலப்படுத்தும் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}