{
  "uniqueid": "20240915094328_7fffffff",
  "date": "2024-09-15",
  "title": "கருணை காட்டுவோமா?",
  "key_verse": "49_4:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 4:25-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஒருவருக்கொருவர் தயவாயும் மன உருக்கமாயும் இருந்து…” (எபேசியர்.4:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அழகிய பண்பான மன்னிப்பு நமது வாழ்வை அலங்கரிக்கக் கூடாதபடிக்கு, நம்மைக் கெடுக்கிற பலவித புழுக்கள் நம்மைச் சுற்றி நெளிந்து கொண்டேயிருக்கின்றன.அவற்றுக்கு இடமளித்தால், அவை நம்மையே அரித்துப்போடும். அதன்பின் நாம் உணர்வடைந்தும் பலன் என்ன? இவற்றை இனங்கண்டு ஆரம்பத்திலேயே அழித்துவிட்டால் அழிவினின்று நாம் தப்பிக்கலாமே! கசப்பு, கோபம், மூர்க்கம் (கோபத்தின் அடுத்தபடி), கூக்குரல் (இது அடுத்தவன் நியாயத்தைக் கேட்கவிடாது), தூஷணம் (அசுத்த வார்த்தை மட்டுமல்ல. பிறரைக்குறித்த நியாயத் தீர்ப்புகளும் பிறருக்குத் தீங்கு விளைவிக்கும் பேச்சும்கூட இதில் அடங்கும்) இப்படிப்பட்ட புழுக்களை அகற்றிவிடும்படி பவுலடியார் நமக்கு நல் ஆலோசனை தருகிறார்.\r\n\r\nஇதற்கு மருந்து உண்டு. அதுவே கிறிஸ்துவின் சிந்தையாகிய தாழ்மை. அவரைப்போலவே நீடிய பொறுமை உள்ளவர்களாகவும், மிக எளிதில் புண்படாதவர்களாகவும், கோபிக்கிறதற்கு தாமதிக்கிறவர்களாகவும், மன்னிப்பதற்கு தீவிரம் காட்டுகிறவர்களாகவும் இருக்கவேண்டும். அதைத்தான் ஒருவருக்கொருவர் தயவாயும் மன உருக்கமாயும் இருங்கள் என்கிறார் பவுல். அதாவது, கருணை காட்டுங்கள் என்கிறார். ‘கருணை’ என்ற வார்த்தையானது ‘என்ன செய்யப்படுகிறது, செய்யப்பட்டது என்பதையும் தாண்டி, அது ஏன் செய்யப்பட்டது என்பதையே நிதானித்துச் செயற்படும் தன்மையைக் குறிக்கும்’ என்று ஒருவர் எழுதுகிறார். ஏனெனில் சிலசமயம் தாங்கள் செய்வது என்ன என்பதை நிதானிக்கக்கூட முடியாத நிலைமையிலே இருப்பவர்கள் பலர். ஆனால் அவர் களின் செயற்பாட்டுக்கு அவர்களிடம் காரணம் இருக்கும். அதனைக் கேட்கவோ, ஏற்கவோ தயாரில்லையானால் மன்னிப்பதும் கடினமாகிவிடும்.\r\n\r\nநமது முந்திய சில நடவடிக்கைகளை இப்போது நினைத்தால் நமக்கே வெட்கமாயிருக்கும். அப்போது சரியாக தென்பட்டவை இப்போது நம்மை வெட்கப்படுத்தும். ஏன் செய்தேன் என்று வெறுப்பாயிருக்கும். ‘எனக்கென்று அன்பு காட்ட யாரும் இல்லை என்ற மனவேதனையில் என்னில் அன்புகாட்டியவரை நானும் நேசித்தேன். அதை நினைத்து இப்போது வேதனைப்படுகிறேன்’ என்று தான் கொண்டிருந்த தவறான உறவைக்குறித்து ஒருவர் சொன்னார். அவர் செய்தது தவறு. ஆனால் அவர் கூறிய காரணம் சரி செய்யப்படக்கூடியது. எத்தனையோ விஷயங்களை ஆண்டவர் நமக்கும் மன்னித்து இருக்கிறாரே! அப்படியிருக்க நாம் ஏன் பிறரை மன்னித்து ஏற்றுக்கொள்ளக்கூடாது?\r\n\r\n“இப்பொழுது உங்களுக்கு வெட்கமாகத் தோன்றுகிற காரியங்களினாலே அக்காலத்தில் உங்களுக்கு பலன் என்ன கிடைத்தது?” (ரோமர் 6:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரலோக பிதாவே, வெட்கத்துக்குரிய எங்களது வாழ்வை மன்னித்த தேவனுடைய அன்பை நாங்கள் பிறரிடமும் காட்டுவதற்கு எங்கள் சிந்தையைப் புதுப்பித்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}