{
  "uniqueid": "20240914094331_7fffffff",
  "date": "2024-09-14",
  "title": "கசப்பான வேர் அழியட்டும்!",
  "key_verse": "58_12:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 12:11-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…யாதொரு கசப்பான வேர் முளைத்தெழும்பிக் கலக்கமுண்டாக்குகிறதினால் அநேகர் தீட்டுப்படாதபடிக்கும்…” (எபி.12:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாடம் படிப்பதற்கு ஆசிரியரின் கண்காணிப்பு மாணவருக்கு அவசியம். சில மாணவர்கள் தங்கள் திறமையினால் முன்னேறுவார்கள். ஆனால் பலருக்கு ஆசிரியரின் முழு உதவியும் தேவை. ஆவிக்குரிய வாழ்விலும் பாடங்களைக் கற்கவும், பயிற்சி செய்து வளரவும் பரிசுத்தாவியானவரின் கண்காணிப்பும் உதவியும் மிக அவசியம். நம்மால் இயலாததொன்றை அவர் நம்மிடம் எதிர்பார்ப்பதுமில்லை; அவரை நாடுகிறவர்களை ஒருபோதும் தள்ளி விடுகிறவருமில்லை. அதேசமயம் அவர் நம்மைக் கட்டாயப்படுத்துவதுமில்லை. நாமேதான் விரும்பவேண்டும். நம்மில் பலர் அதைத்தான் விரும்புவதில்லை.\r\n\r\nமன்னிப்பு என்ற பாடத்தை அநேக தடவைகள் நாம் படித்திருக்கிறோம். ஆனால் பயிற்சிப் பரீட்சையில்தான் தேறாதவர்களாகி விடுகிறோம். முதலாவது, மன்னிக்க வேண்டும் என்ற அறிவு; அது நமக்குண்டு. ஆனால் மன்னிக்க முடிகிறதில்லை; அதை நாம் விரும்புகிறதுமில்லை. நமது இருதயம் அதற்கு இடமளிப்பதில்லை என்பதுதான் உண்மை. கோபத்தையும் மனத்தாங்கலையும் எப்பொழுது நமக்குள் தேக்கிவைக்க ஆரம்பிக்கிறோமோ அதனையே உரமாகக்கொண்டு கசப்பான வேர் ஒன்று நமக்குள் நம்மை அறியாமலேயே வளர ஆரம்பித்து விடுகிறது. இந்த உண்மைக்கு நமது கண்கள் இன்னும் இருட்டாகவே இருக்கிறது. கோபமும், ஆத்திரமும், மனுஷீக நியாயங்களும் நமக்குள் நிலைகொள்ளும்படி, மனுஷர்மூலமாகவே நமக்கு மூளைச்சலவை செய்யவும், நமக்குள் கசப்பான வேர் முளைத்தெழும்ப சுயபரிதாபம் என்ற தண்ணீரை ஊற்றவும் பிசாசானவன் எப்பொழுதும் ஆயத்தமாயிருக்கிறான். இந்த வேர் வளர்ந்து பெரிய மரமாகி கிறிஸ்தவ வாழ்வையே சிதைத்து, கிறிஸ்தவ உறவுகளையே துண்டித்துப்போடும். இது அபாயகரமான விளைவுகளைத் தோற்றுவித்துவிடுகிறது. இக்கசப்பான வேர், யார்மீது நாம் கசப்பு கொண்டிருக்கிறோமோ, அவர்களைக் காட்டிலும், இந்த வேரைக்கொண்டிருக்கிற நம்மையே மிக மோசமாகப் பாதிக்கும்.\r\n\r\nமன்னிப்பு என்பதைக் குறித்து நமக்குத் தெரியாதிருந்தால் அது வேறு விஷயம். தெரிந்தும் நமக்குள் கசப்பு முளைத்தெழும்பி வளர இடமளிப்போமானால், நாம் தேவனுடைய கிருபையை இழந்துவிடுவோம் என்று வேதம் நம்மை எச்சரிக்கிறது. நாம் நடப்பது நமக்கு நீதியாகத் தெரியலாம். வார்த்தை என்ற கண்ணாடியில் நம்மைப் பார்ப்போமானால் அதே நீதி அழுக்காகத் தெரியும். நாம் ஏன் நமக்குத் தீங்கு செய்யவேண்டும்? மன்னிப்புக் கேட்க, மன்னிக்க நாம் தயாரானால், கசப்பான வேர் வளர இடமிருக்காது.\r\n\r\n“சகலவித கசப்பும், கோபமும், மூர்க்கமும், கூக்குரலும், தூஷணமும், மற்ற எந்தத் துர்க்குணமும் உங்களைவிட்டு நீங்கக்கடவது” (எபேசி.4:31)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களுக்குள் வேர் கொண்டிருக்கிற கசப்புணர்வு, கோபம் போன்ற துர்க்குணத்தை நீக்கிப்போட எங்களைத் தேவகரத்தில் ஒப்புக்கொடுக்கிறோம் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}