{
  "uniqueid": "20240913094333_219ffc5a",
  "date": "2024-09-13",
  "title": "தவறுகளே தருணங்கள்!",
  "key_verse": "40_18:35",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 18:23-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்களும் அவனவன் தன் தன் சகோதரன் செய்த தப்பிதங்களை மனப்பூர்வமாய் மன்னியாமற்போனால்…” (மத்.18:35)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யார்பேரிலாவது மனத்தாங்கல், வெறுப்பு இருக்கிறதா? நாம் யாருக்காவது ‘தவறிழைத்துவிட்டோமே’ என்ற குற்ற உணர்ச்சி உண்டா? இதோ, இந்தத் தருணத்தைத் தவறவிடவேண்டாம். மன்னிப்பின் மகிமையை அனுபவிக்கவும், வெளிப்படுத்தவும் இதுவே நல்ல தருணம். பரிசுத்த ஆவியானவரே நமது ஆசான் என்றும், அவர் போதிக்கிறவர் மாத்திரமல்ல அன்றாடக அனுபவங்களுக் கூடாக நம்மை நடத்தி, கிறிஸ்துவைப்போல நம்மை மாற்றும் பணியிலே உண்மையுள்ளவராயிருக்கிறார் என்றும் இதுவரை நாம் புரிந்திருந்தால், ‘எனக்கு நேரிடுகிற ஒவ்வொரு நிகழ்வும், நான் முகங்கொடுக்கும் ஒவ்வொரு சூழ்நிலையும் பரிசுத்த ஆவியானவர் எனக்கு அருளியிருக்கிற அற்புதமான தருணங்கள்’ என்று நாம் மனப்பூர்வமாகச் சொல்லலாமே.\r\n\r\nஅன்பு – இது எந்நேரமும், எல்லா சமயத்திலும் வெளிப்படுத்தவேண்டிய ஒரு நற்பண்பு. மன்னிப்பதோ, மன்னிப்புக் கேட்பதோ நம்முடன் ஒன்றாய்க் கலந்திருக்க வேண்டிய உணர்வு. தருணம் வரும்போது கேட்கவும், எடுக்கவும், கொடுக்கவும் நாம் தயாராய் இருக்கவேண்டிய ஒன்று. தவறுகள் நேரும்போது, தவறிழைக்கப்படும்போது, அல்லது தவறிழைக்கப்பட்டுவிட்டோம் என்று எண்ணும்போது, இந்த நற்பண்பு ஊற்றெடுக்கவேண்டிய தருணங்கள் அவைகளே. இத்தருணத்தைத் தவறவிட்டுவிட்டு பின்னர் பார்ப்போம் என்றிருப்போமானால் பின்னர் தருணமே கிடைக்காது போகலாம். தன் ஆண்டவனிடத்தில் பதினாயிரம் தாலந்து கடனுக்கு மன்னிப்புப்பெற்ற ஊழியனுக்கு, தான் பெற்றுக்கொள்ளாததை அல்ல; பெற்றுக்கொண்டதையே செயற்படுத்த நல்ல தருணம் கிடைத்தது. உடன் ஊழியன் கடனைத் திரும்பக் கொடுக்காதது தவறுதான். ஆனால் இவனுக்கோ அதை மன்னிக்க ஒரு தருணம் தேடியே வந்தது; அவன் தவறவிட்டுவிட்டான்.\r\n\r\nதேவபிள்ளையே, தேவமன்னிப்பை நாம் பெற்றிராவிட்டால், நாம் கிறிஸ்தவர்களே அல்ல. நமக்குப் பலவித தவறுகளை பிறர் நமக்குச் செய்யக்கூடும். நாமும் பிறருக்கு எதிராகத் தெரிந்தோ தெரியாமலோ செய்துவிடக்கூடும். ஆனால் அவைதான், மன்னிப்பைச் செயற்படுத்தக் கிடைக்கின்ற அருமையான தருணங்கள் என்பதை நாம் ஏன் சிந்திப்பதில்லை? அதற்காக நாமே தவறுகளை ஏற்படுத்தக் கூடாது; ஏற்படுகின்றதான தருணங்களை நழுவவிடவும் கூடாது. அந்த மனப்பக்குவம் வந்துவிட்டால், நமக்குத் தருணத்தை ஏற்படுத்தியதற்காக நம்மைத் துக்கப்படுத்தியவர்களுக்காக நாம் ஆண்டவரைத் துதிப்போமல்லவா!\r\n\r\n“…அவன் அதிக துக்கத்தில் அமிழ்ந்துபோகாதபடிக்கு, நீங்கள் அவனுக்கு மன்னித்து ஆறுதல் செய்யவேண்டும். அந்தப்படி, உங்கள் அன்பை அவனுக்குக் காண்பிக்கும்படி உங்களை வேண்டிக்கொள்ளுகிறேன்” (2கொரி.2:7,8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களுக்காக வேண்டுதல் செய்கிற தேவனே, தேவமன்னிப்பைப் பெற்ற நாங்களும், எங்களுக்குக் கிடைத்திருக்கும் தருணத்தை இழந்துபோகாதிருக்க உமதாவியின் பெலனைத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}