{
  "uniqueid": "20240912094336_7fffffff",
  "date": "2024-09-12",
  "title": "மன்னிப்பது மனிதனுக்கு மகிமை",
  "key_verse": "20_19:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 4:27-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மனுஷனுடைய விவேகம் அவன் கோபத்தை அடக்கும்; குற்றத்தை மன்னிப்பது அவனுக்கு மகிமை” (நீதி.19:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முந்தைய நாட்களில் பரீட்சை முடிவின் அடிப்படையில் தேர்ச்சி கொடுக்கப்பட்டதால், தேர்ச்சி பெறாதோர் ஒரே வகுப்பில் இரு ஆண்டுகள் படிக்கவேண்டிய கட்டாயம் சிலருக்கு ஏற்படுவதுண்டு. ஆனால் இப்போது சில காரணங்களால் தடையின்றி அனைவருக்கும் தேர்ச்சி அளிக்கப்பட்டுவருகிறது. இதனால் பிள்ளைகள் வெகு சுலபமாக அடுத்த வகுப்புக்கு முன்னேறினாலும், அறிவில் எவ்வளவு முன்னேறி இருக்கிறார்கள் என்பது கவனிக்கப்பட வேண்டிய விஷயமாகும். இன்று கிறிஸ்தவ வாழ்வையும், ‘தடையற்ற தேர்ச்சி’ போல இலகுவாக வாழ்ந்து முன்னேற முயற்சிக்கிறோம். ஆனால் ஆண்டவரோ அவ்வப்போது நம்மைத் தடுத்து நிறுத்தி, குறைகளைச் சுட்டிக்காட்டி, அடித்து நொறுக்கி, தேர்வுகளுக்குள் அனுமதித்து, ஒரு முழுமையை நோக்கி நடத்துகிறார்.\r\n\r\nஅந்த வகையில் நாம் அறிந்திருந்தும், நடைமுறைப்படுத்தத் தயங்கும் ஒரு முக்கிய விஷயத்தில் கர்த்தர் நம்மோடு இன்று இடைப்படுவாராக. கிறிஸ்தவத்தின் ஒரு முக்கிய பண்பு மன்னிப்பு. இந்த மன்னிப்பைக் குறித்து பரமண்டல ஜெபத்திலும் நாம் ஜெபிக்கிறோம். மன்னிப்பைப் பற்றிய வேதவசனங்களை நாம் அறிந்திருந்தும், அதை நடைமுறைப்படுத்த பல சந்தர்ப்பங்கள் கிடைத்திருந்தும், ஏன் நாம் மன்னிப்பதில்லை? மன்னிக்கும் சிந்தையில் நாம் எவ்வளவு தூரம் வளர்ந்திருக்கிறோம், முன்னேறியிருக்கிறோம் என்பதைச் சிந்திப்போம்.\r\n\r\nநமக்குத் தவறிழைக்கப்படும்போது, தவறிழைக்கப்பட்டதாக உணரும்போது நாம் பாதிக்கப்படுகிறோம். உணர்வுகளை வெளிக்காட்டாவிட்டாலும் மனரீதியாக மிகவும் உடைந்துபோகிறோம். இந்தப் பாதிப்புடன் நாம் வாழவேண்டியதில்லை. அதைச் சரிப்படுத்தமுடியும். அதற்காக நமக்கு அருளப்பட்ட திட்டமே ‘மன்னிப்பு’. ஆனால் இதைச் சரியாகப் புரிந்து, அறிந்து, ஏற்று, அந்தத் தேர்வில் நிறைவான புள்ளிகள் எடுக்காவிட்டால், நாம் அடையவேண்டிய இலக்கை அடைய முடியாது. ‘மன்னிப்பு’ என்ற பாடத்திலும் பல படிகள் உண்டு. ஒவ்வொரு படியாக நாம் முன்னேறலாமே. கோபத்தை அடக்கி, குற்றத்தை மன்னிக்கும்போது அதுதான் நமக்கு மகிமை என்று நீதிமொழி கற்றுத்தருகிறது. கிறிஸ்துவுக்குள் தேவன் நம்மை மன்னித்து ஏற்றுக்கொண்டதை நாம் விசுவாசிப்பது மெய்யானால், எந்தத் தேர்விலும் நாம் தோற்றுப்போக மாட்டோம். நம்மால் இயலாத, அல்லது தாம் வாழ்ந்துகாட்டாத ஒரு வாழ்க்கையை ஆண்டவர் நம்மிடம் எதிர்பார்க்கவில்லை. அப்படியிருக்க, நமது வாழ்வில் இந்த மன்னிக்கும் சிந்தையில் நாம் எவ்வளவு தேர்ச்சியடைந்திருக்கிறோம்? சிந்திப்போமா!\r\n\r\n“…கிறிஸ்துவுக்குள் தேவன் உங்களுக்கு மன்னித்ததுபோல நீங்களும் ஒருவருக்கொருவர் மன்னியுங்கள்” (எபேசியர் 4:32)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, மன்னிக்கும் சிந்தையில் எவ்வளவோ குறைவுபட்டிருக்கிறோம். நீர் எங்களை மன்னித்ததுபோல நாங்களும் மன்னிக்கும் சிந்தையில் தேர்ச்சியடைய உமது பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}