{
  "uniqueid": "20240911094339_7fffffff",
  "date": "2024-09-11",
  "title": "என் வழி எது?",
  "key_verse": "20_16:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 6:17-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மனுஷனுக்குச் செம்மையாய்த் தோன்றுகிற வழியுண்டு; அதின் முடிவோ மரண வழிகள்” (நீதிமொழிகள் 16:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எதற்கும் ஒரு முடிவு உண்டென்றும், அது எப்படியாகுமோ என்ற பயமும் நமக்கு இருக்குமானால் வாழ்வின் பல காரியங்கள் மாற்றமடையும். ‘நீ எவ்வழியைத் தெரிந்தெடுக்கிறாயோ அதுவே உன் முடிவையும் நிர்ணயிக்கும்.’ என்று ஒரு வாசகம் ஆட்டோவில் எழுதியிருக்கக் கண்டேன். உலக சந்தோஷத்தை அள்ளிக்கொடுக்கிறவன்கூட இப்படிப்பட்ட ஆலோசனையைக் கொடுக்கும்போது, உன்னதமான ஆலோசனைகளையும் எச்சரிப்புகளையும் பெற்றிருக்கிற நாம் என்ன செய்துகொண்டிருக்கிறோம்?\r\n\r\nகத்தி எடுத்தவன் கத்தியால் சாவான் என்பது உண்மைதான். 37வகை பெருஞ்சாதி நாய்களை வளர்த்து இன்பம் கண்ட ஒரு சீமாட்டி அதே நாய்களினால் கடித்துக் குதறப்பட்டு செத்தாள் என்பது செய்தி. இவ்வுலக வாழ்வு பல வழிகளிலும் ஒருவித இன்பத்தைத் தரத்தான் செய்கிறது. தற்காலிகமாகவாவது நிம்மதி கொடுப்பதுபோலிருக்கிறது. கிறிஸ்து இல்லாத எத்தனைபேர் நல்லவர்களாக இருக்கிறார்கள். இவ்வுலகம் பணத்தையும் புகழையும் தரும். நவீன கருவிகளும் தொழில்நுட்பங்களும் உலகையே மறக்கச்செய்யும். ஒரு நேர்கோடுகூட சரியாகக் வரையமுடியாத வயதிலும் குழந்தைகள் பெரிய சாதனைகளைச் செய்கிறார்கள்; பணம் சம்பாதிக்கிறார்கள். இப்படிப் பல வழிகளில் இவ்வுலகம் நமக்கு உவகையை அள்ளித் தந்துகொண்டிருக்கிறது. அது தன்வழியில் மனிதனை இழுத்துக்கொண்டே இருக்கிறது. இந்த வழியின் முடிவு என்ன?\r\n\r\n“சத்தியத்தைப் பேச்சிலும் செயலிலும் காட்டினாலும்கூட; அவர்களுக்கு கிறுக்கன், கடவுள் பைத்தியம் என்ற பட்டம்; தகுதியற்றவர்கள் என்று தள்ளப்படும் நிலை; வார்த்தைக்குக் கீழ்ப்படிவதால் வாசற்படியிலும் ஏற்காத சூழ்நிலை. நாம் சொல்வதைக் கேட்கப் பிறருக்கு நேரமில்லை.” இது ஒருபுறம். மறுபுறத்தில், துன்பத்திலும் ஆறுதல் தரும் தேவ வார்த்தைகள், ஒருவரையொருவர் தாங்கிக்கொள்ளும் விசுவாசிகள் ஐக்கியம். இங்கு போதை இல்லை; மயக்கம் இல்லை. பாடுகளானாலும் தெளிந்த புத்தியும் அன்புமுண்டு. நொறுங்குதல் இருந்தாலும் நம்பிக்கை உண்டு. மரணத்திலும் தாங்கும் கோலும் உண்டு. இவ்வழியின் முடிவு என்ன?\r\n\r\nதேவபிள்ளையே, நமக்கு முன்னே ஜீவ வழியும் மரண வழியும் உண்டு. இரண்டின் முடிவும் தெரியும். பாவ வழியின் முடிவோ மரணம். பரிசுத்தமாகுதலின் முடிவோ நித்திய ஜீவன். ‘…அவனவன் வழிகளின்படியே நியாயந்தீர்ப்பேன்’ (எசே. 33:20) என்று கர்த்தர் சொல்லுகிறார். நமது வழி எவ்வழி? இன்று தீர்மானிப்போமா?\r\n\r\n“நீங்கள் வலதுபுறமாய்ச் சாயும்போதும், இடதுபுறமாய்ச் சாயும் போதும்: வழி இதுவே, இதிலே நடவுங்கள் என்று உங்களுக்குப் பின்னாலே சொல்லும் வார்த்தையை உங்கள் காதுகள் கேட்கும்” (ஏசாயா 30:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அவனவன் வழிகளின்படி நியாயத்தீர்க்கிற தேவனே, உமது சத்தத்தைக் கேட்டு எங்கள் வழிகளைச் சீர்ப்படுத்திகொள்வதற்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}