{
  "uniqueid": "20240910094341_7fffffff",
  "date": "2024-09-10",
  "title": "இலகு கிறிஸ்தவமா?",
  "key_verse": "40_7:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 6:10-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஜீவனுக்குப் போகிற வாசல் இடுக்கமும், வழி நெருக்கமுமாயிருக்கிறது. அதைக் கண்டுபிடிக்கிறவர்கள் சிலர்” (மத்தேயு 7:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல வருடங்களுக்கு முன்னர், ‘இவர் பணத்தாலும் உழைப்பாலும் ஆலயத்திற்கு அள்ளிக்கொடுக்கிற பெரிய புள்ளி,’ என்று ஒருவர் எனக்கு அறிமுகம் செய்யப்பட்டார். அப்படிப்பட்டவரது வீட்டில் இரவு விருந்துக்கு எனக்கு ஒரு அழைப்பு கிடைத்தபோது சந்தோஷப்பட்டேன். வீட்டுக் கதவு திறக்கப்பட்ட போது, பலகுடிவகைகளும் அதை ருசித்துக் கொண்டிருக்கிறவர்களையும்தான் முதலில் கண்டேன். அதிலே ‘ஒன்றுமில்லையாம்’ என்று சொன்னார்கள். இது இலகு கிறிஸ்தவமா? கிறிஸ்து இதில் விருப்பப்படுவாரா?\r\n\r\nஒரு தொலைக்காட்சி நிகழ்ச்சியிலே பலர், கேலிப் பேச்சு, பிறரைப் பாவனை செய்துகாட்டுவது, ஆண்கள் பெண் வேஷம்போட்டு ஆடுவது போன்ற திறமைகளை வெளிப்படுத்தி பார்ப்பவர்களை வயிறுகுலுங்கச் சிரிக்க வைத்தனர். நிகழ்ச்சியின் முடிவில் பிரதம விருந்தினராக வந்தவர் எழுந்து நின்று, ‘மக்களை மகிழ்விக்கின்ற இவர்கள் தெய்வத்துக்குச் சமம்’ என்றார். என்ன கரகோஷம்! தெய்வத்துக்குச் சமமாகிவிட்ட பெருமிதம் முகங்களில் தெரிந்தது. இந்த உலகத்தின் வழிக்கும் கிறிஸ்துவின் வழிக்கும் எத்தனை வேறுபாடு பார்த்தீர்களா? பாவி மனிதன் தெய்வத்துக்குச் சமமாவது எப்படி? அந்தக் கிறிஸ்தவ குடும்பத்திற்கும், கிறிஸ்துவின் சிலுவையை அறியாத அந்த மக்களுக்கும் என்ன வித்தியாசம்? ஒருசில நிமிட உல்லாசமா? நித்திய மகிழ்ச்சியா?\r\n\r\nகிறிஸ்துவிடம் வந்தால் எல்லாப் பிரச்சனைகளும் நீங்கும், நோய் நீங்கும், பணக்கஷ்டம் நீங்கும், வாழ்வில் வெற்றி பெறலாம், இலகுவாக வாழலாம் என்று நம்மில் பலர், கிறிஸ்துவை ஏற்றுக்கொண்ட நாட்களில் நினைத்ததுண்டு. இன்றும் அப்படியே பலர் பிரசங்கிக்கிறார்கள். ஆனால் ஆண்டவர் அப்படிப்பட்ட ஒரு வாக்குறுதியைத் தரவில்லை. நம்மைத் தமது சீஷராகவே அழைத்திருக்கிறார். அது கிறிஸ்துவின் அடிச்சுவடுகளில் வழிநடக்கும் வாழ்வு. இவ்வுலக வாழ்வின் பிரச்சனைகளை கிறிஸ்துவின் கண்ணோட்டத்தில் பார்த்தல்; நாளாந்த காரியங்களின் மத்தியிலும், அவற்றுக்கூடாகவும் கிறிஸ்துவுக்குள்ளாக போராடுதல்; இது மாம்சத்துக்கும் இரத்தத்திற்கும் எதிரான போராட்டம் அல்ல. மாறாக, துரைத்தனங்களுக்கும் ஆவிகளுக்கும் எதிரான போராட்டமாகும். இது இலகுவானதல்ல. இது இடுக்கமும் ஒடுக்கமுமான கடினபாதை. நொறுக்கப்படும் பாதை. ஆனால் அதன் முடிவை கிறிஸ்து நமக்கு நிச்சயித்திருக்கிறார் என்பது சத்தியம். அதுவே அவர் வாக்கு. இந்தக் கடின பாதை சென்று கிறிஸ்துவோடு வாழ நாம் ஆயத்தமா? கிறிஸ்துவுக்காய் எல்லாவற்றையும் விட்டுவிடச் சம்மதமா?\r\n\r\n“அவருக்காக (கிறிஸ்துவுக்காக) எல்லாவற்றையும் நஷ்டமென்று விட்டேன். குப்பையுமாக எண்ணுகிறேன்” (பிலிப்பியர் 3:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, இடுக்கமும் ஒடுக்கமுமான கடினபாதையாயினும் அதுவே கிறிஸ்துவண்டை கொண்டுசேர்க்கும் வழி என அறிந்துகொண்டோம். இந்த வழியில் நிலைத்திருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}