{
  "uniqueid": "20250103073456_7fffffff",
  "date": "2025-01-03",
  "title": "நமக்காக ஆயத்தம்!",
  "key_verse": "46_2:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 கொரிந்தியர் 2:7-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவன் தம்மில் அன்புகூருகிறவர்களுக்கு ஆயத்தம் பண்ணினவைகளைக் கண் காணவுமில்லை, காது கேட்கவுமில்லை, இருதயத்தில் தோன்றவுமில்லை (1கொரி.2:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தாயின் கருப்பையில் ஒரு கரு உருவாகிவிட்டது என தெரிந்தவுடனேயே, பெற்றோர்கள் பிறக்கப்போகும் குழந்தைக்கான சகல ஆயத்தங்களையும் ஆரம்பித்துவிடுவதுண்டு. ஆனால் தேவனோ, நாம் உருவேற்படமுன்னதாகவே, தமது இருதயத்தில் நாம் இருக்கும்போதே செய்துவிட்ட ஆயத்தங்களை நம்மால் கற்பனை பண்ணவே முடியாது!\r\n\r\n“உலகத்தோற்றத்திற்கு முன்னே தேவன் நம்முடைய மகிமைக்காக ஏற்படுத்தினதும், மறைக்கப்பட்டதுமாயிருந்த இரகசியமான தேவஞானம்” என்று பவுல் குறிப்பிடுவது, நமக்காக தேவன் ஆயத்தப்படுத்திய இரட்சிப்பு என்பது கிறிஸ்துவின் உயிர்த்தெழுதலில் வெளிப்படுத்தப்பட்டுவிட்டது என்பதையே. இயேசுகிறிஸ்து, இரட்சகராக உலகத்தோற்றத்திற்கு முன்னே குறிக்கப்பட்டவர் என்பதை பேதுரு தெளிவுபடுத்தியுள்ளார் (1பேதுரு 1:20). இயேசு மரணத்தை ஜெயித்து உயிர்த்தெழுந்ததால் பாவத்தின்மீது அவருக்குள்ள வல்லமையும் வெளிப்பட்டது. இன்று நமக்கு அதனைத் தந்தருளியுள்ளார்.\r\n\r\nமறுபுறத்தில், நமது இன்றைய வாழ்வுக்கும் நித்திய வாழ்வுக்குமாக எதையெல்லாம் தேவன் ஆயத்தம்பண்ணி வைத்திருக்கிறார் என்பதை யாரும் கண்டதுமில்லை, கேட்டதுமில்லை; அவை கற்பனையிலும் தோன்றமுடியாது. பழைய வானமும் பழைய பூமியும் ஒழிந்துபோக, தேவன் நமக்காக ஒரு புதிய வானத்தையும் பூமியையும் வைத்திருக்கிறார் (வெளி.21:1). “உமது ராஜ்யம் வருவதாக” என்று நாம் ஜெபிக்கும்போது இந்த ஜெபத்திற்கு நிச்சயம் பதிலுண்டு என்பதை நினைவில் கொள்வோமாக. அந்த பரலோகத்தில் நமக்குப் புதிய சரீரம், புதிய நாமம், புதிய பாடல்கள் எல்லாம் காத்திருக்கின்றன. ஒரு புதிய அரசாட்சியின் கீழ் தேவநீதியில் நாம் வாழுவோம். ஏதேனில் மனிதன் இழந்ததிலும்மேலாக நமக்காகக் காத்திருக்கின்ற இது புத்தம் புதியது! மறுசீரமைக்கப்பட்ட பழையது அல்ல. அங்கே கண்ணீரும் இல்லை, கவலையும் இல்லை, ஏன் மரணம்கூட இல்லை. இவற்றை நாம் அடைய முதலில் இயேசு மீண்டும் வரவேண்டுமே!\r\n\r\nஆம் தேவபிள்ளையே, ஒருநாள் புத்தம் புதிய உலகில் நாம் அனைவரும் தேவனோடு நித்திய நித்தயமாக வாழுவோம். அதுவரையிலும் நம்மை ஆவியானவர் நடத்துவார். வரவிருக்கும் மகிமையை நினைவுகூர்ந்து இந்த உலக வாழ்வின் பாடுகளைப் பொறுமையுடன் சகித்து, கர்த்தரையே சார்ந்து, சோதனைகளுக்கு இடமளிக்காமல் அவருக்காக ஜீவிப்போமாக. இவை யாவற்றிற்கும் மேலாக, இயேசுவைச் சந்திக்கும்போது நாம் அவரைப்போல இருப்போம் என்ற நிச்சயம் இந்த வாழ்வை அவருக்காக வாழ நம்மை ஊக்குவிக்கிறது. இந்த நம்பிக்கையுடன் நாம் முன் நடப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மாரநாதா! அன்பின் தேவனே, மறுமையில் நீர் எனக்கு ஆயத்தம் பண்ணிவைத்திருக்கும் ஆசீர்வாதங்களுக்காக உம்மை ஸ்தோத்தரிக்கிறோம். எனவே, பாடுகளின் மத்தி யிலும் உமக்கு சாட்சியாகவும் பரிசுத்தமாகவும் வாழ எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}