{
  "uniqueid": "20240909094344_7fffffff",
  "date": "2024-09-09",
  "title": "பாடுகளின் பாதையில்…",
  "key_verse": "21_5:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 5:7-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் குமாரனாயிருந்தும் பட்ட பாடுகளினாலே கீழ்ப்படிதலைக் கற்றுக்கொண்டு…” (எபிரெயர் 5:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘கிறிஸ்துவின் சாயலைத் தரித்துக்கொள்ள இத்தனை பாடுகளா?’ ஒரு சிற்பி தன் சிந்தனையில் பதிந்துவிட்ட உருவச்சிலையைச் செதுக்கி எடுக்க மிகக் கடினமாக முயற்சிக்கிறான். பல வருடங்களைச் செலவழிக்கிறான். ஒலிம்பிக் போட்டியில் பங்கேற்பதற்காக ஒருவன் எத்தனை வருடங்களாக தன் சுயத்தை ஒறுத்து, கட்டுப்பாட்டோடு பயிற்சியில் ஈடுபடுகிறான். வாழ்வில் சாதனை செய்வேன் என்று தீர்மானம் எடுத்துவிட்டால், சொந்த விருப்பு வெறுப்புகளை ஒதுக்கித் தள்ளிவிட்டு எவ்வளவாய் உழைக்கவேண்டியதிருக்கிறது. இமைமூடித் திறக்கும் நேரத்தில் மறைந்துவிடுகின்ற இந்தக் காரியங்களுக்கு இத்தனை கடினமாக உழைப்புத் தேவை என்றால், நித்திய நித்தியமாய் நிலைத்திருக்கும் வாழ்வுக்காய் நாம் எவ்வளவாய் உழைக்கவேண்டும்!\r\n\r\nஒரு மேன்மையை அடையவேண்டுமென்றால், இரண்டு பொதுவான விஷயங்களை நாம் பின்பற்றியே ஆகவேண்டும். ஒன்று பாடுகள், அடுத்தது கீழ்ப்படிதல். இவை இரண்டுமேதான் நம்மைத் தூக்கிநிறுத்தக்கூடியவை. இந்தப் பாதை நம்மை நொறுக்கிப்போடக்கூடும். ஆனால், அந்த அந்தரங்க ஆழமான நொறுங்குதல் இல்லாவிட்டால், நமது வாழ்வின் ஒரே நோக்கமான கிறிஸ்துவின் சாயலைப் பெற்றுக்கொள்வது என்பது மிகக் கடினமே. ஏனெனில் இந்த நோக்கத்தை அடைய வெறும் வேத அறிவும் ஆற்றலும் போதாது; கிறிஸ்துவுக்குள்ளான அனுபவமும் வேண்டும். கிறிஸ்துவானவரும் தாம் பாடனுபவிக்கவேண்டும், சிலுவையில் அறையப்படவேண்டும் என்ற அறிவைக்கொண்டிருந்தார். அத்துடன் முடியவில்லை. பிதாவும் தமது சொந்தக் குமாரன் என்றும் பாராமல், பாடுகளினாலே கீழ்ப்படிதலைக் கற்றுக்கொள்ளுகின்ற அனுபவத்தினூடாகக் கிறிஸ்துவை நடத்தினார். இயேசு பிதாவின் சித்தத்திற்குக் கீழ்ப்படிந்து பாடனுபவித்தது மாத்திரமல்ல, தாம் வாழ்ந்த நாட்களிலும், கெத்சமெனே தோட்டம், பிலாத்துவின் அரண்மனை, கல்வாரிப் பாதை, சிலுவை மரணம் என்று ஒவ்வொரு படியிலும் அவர் நொறுக்கப்பட்டார் என்பதுதான் உண்மை.\r\n\r\nஇப்படியிருக்க, நமது சுகமான சுயமான மேன்மை தேடும் வழிகள் எப்படி கிறிஸ்துவின் சாயலை நமக்குப் பெற்றுத் தரும்? கிறிஸ்துவுக்குள்ளான பாடுகளின் பாதையே கீழ்ப்படிதலைக் கற்றுத்தரும். அதுவே கிறிஸ்துவின் சாயல். தேவபிள்ளையே, தேவசித்தத்தை நிறைவேற்றும் பாதையிலே, அவரது வார்த்தைக்குக் கீழ்ப்படியும் வழியிலே நமக்கு என்ன பாடுகள் நேர்ந்தாலும், கிறிஸ்துவின் சாயலைத் தரித்துக்கொள்ளும் வழியில் நாம் நிற்கிறோம் என்பதை உணர்ந்து தேவனை ஸ்தோத்தரித்து, முன்செல்லுவோமாக.\r\n\r\n“…கிறிஸ்துவினிடத்தில் விசுவாசிக்கிறதற்குமாத்திரமல்ல, அவர் நிமித்தமாகப் பாடுபடுகிறதற்கும் உங்களுக்கு அருளப்பட்டிருக்கிறது” (பிலிப்பியர் 1:29)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் இயேசுவே, நீர் நடந்த பாதையிலே நாங்களும் நடக்க உமது பரிசுத்தாவியின் வல்லமையை எங்களுக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}