{
  "uniqueid": "20240908094347_6cae8078",
  "date": "2024-09-08",
  "title": "அனுபவம் என்ற பாடத்திட்டம்",
  "key_verse": "45_8:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 8:23-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அவர்களைத் தமது குமாரனுடைய சாயலுக்கு ஒப்பாயிருப்பதற்கு…” (ரோமர் 8:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பள்ளியில் படித்த பாடங்களோ, தேர்வில் எழுதிய பதில்களோ இன்று நமக்கு நினைவில் இல்லை. அதற்காக அவை முடிந்துவிடவில்லை. அவற்றால் உண்டான அறிவு நமக்குள் இருக்கிறது. ஆனாலும் சில, ‘நெருப்புச் சுடும்’ போன்ற பாடங்கள் நமக்கு நல்ல ஞாபகத்திலிருக்கிறது. காரணம், சூடுபட்ட அனுபவம். ஆம், ‘அனுபவம்’ மிக முக்கியம். வாழ்க்கை என்ற பள்ளியில், நமது ஆசிரியரான பரிசுத்தாவியானவர், பரிசுத்தம், தேவநீதி, மனந்திரும்புதல், பாவ மன்னிப்பு, இரட்சிப்பு என்று பாடம் நடத்திப்போக வரவில்லை. அவற்றினூடாக நமது வாழ்க்கையைக் கட்டியெழுப்பி, கிறிஸ்துவின் சாயலை நாம் பெற்றுக் கொள்ளவும், இறுதியில் கரைதிறை முதலான சகலமும் நீங்கப்பெற்று நித்தியத்தில் பங்கேற்க நம்மைத் தகுதியுள்ளவர்களாக்கவுமே வந்திருக்கிறார். இதற்கென்று கடினமானாலும், முழுமையான நன்மை தருகின்ற ஒரு பாடத்திட்டம் அவரிடம் உண்டு. அதுதான் ‘அனுபவம்’. இந்தத் திட்டத்தைப் போதித்து அதில் நம்மை வழிநடத்த, நூதனமான சூழ்நிலைகளையோ, அல்லது மிக மோசமான பாதைகளையோ அவர் உருவாக்குவதில்லை. நமது அன்றாடக வாழ்க்கைப் பாதையில் சந்திக்கின்ற ஒவ்வொன்றையும் – நமது பார்வையில் நன்மையாக இருக்கலாம் அல்லது தீமையாகவும் இருக்கலாம் – அவர் பயன்படுத்தி நம்மை இயேசுவைப்போல உருவாக்குகிறார்.\r\n\r\nஇதனை ஏற்றுக்கொள்வது சற்றுக் கடினமாக இருந்தாலும், சரியாகப் புரிந்து கொண்டோமானால் வாழ்வில் நாம் சந்திக்கும் சோதனைகள், ஏமாற்றங்கள், வியாதிகள், சந்தோஷங்கள் யாவும், பரிசுத்தாவியானவர் நமது வாழ்வைக் கட்டியெழுப்பும் ஒவ்வொரு தருணமென்பதை ஏற்றுக்கொள்வோம். இந்தப் பயிற்சியை மாத்திரம் நாம் சரியாகப் புரிந்துகொண்டு அதையே நமது அனுபவமாக்கிக்கொண்டோமானால், நம் வாழ்வின் எந்தக் கடின நிலையிலும், பெற்றெடுத்த பிள்ளையே நமது கண்முன்னே இறந்துகிடக்க நேர்ந்தாலும், நம்மைப்பற்றிய நமது நினைவுகளே எடுப்பட்டுப்போகும் வேளையிலும், ‘என் ஆண்டவரே’ என்று நம்மால் அவரை அண்டிக்கொள்ள முடியும். சிலுவையிலே இயேசு அதையே நமக்குச் செய்து காட்டினார். அவ்வழியில் நாமும் மனமுவந்து நிற்போமானால் கிறிஸ்துவின் சாயலைப் பெறும்படிக்கு இன்னுமொருபடி கிறிஸ்துவின் அருகே கிட்டிச் சேருவதையும் நம்மால் உணரமுடியும். தேவபிள்ளையே, நமது வாழ்வின் ஒவ்வொரு அனுபவத்தையும் இந்த மனநிலையில் சந்திக்கப் பழகுவோமானால், அதுவே நாம் அடையக்கூடிய மிகப் பெரிய வெற்றியாகும்.\r\n\r\n“…தன்னைச் சிருஷ்டித்தவருடைய சாயலுக்கொப்பாய்ப் பூரண அறிவடையும்படி புதிதாக்கப்பட்ட புதிய மனுஷனைத் தரித்துக் கொண்டிருக்கிறீர்களே” (கொலோ.3:9,10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, இந்நாளின் தியானத்தின்படி கிறிஸ்துவைத் தரித்தவனாய் நான் புதிய மனுஷனாக வாழ கடின பயிற்சியானாலும் கிறிஸ்து சென்ற பாதையில் நடத்தும்படி எங்களை ஒப்புக்கொடுக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}