{
  "uniqueid": "20240907094349_19d4e3db",
  "date": "2024-09-07",
  "title": "கஷ்டமா? உபத்திரவமா?",
  "key_verse": "19_139:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 139:17-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவனே, என்னை ஆராய்ந்து, என் இருதயத்தை அறிந்து கொள்ளும்” (சங்கீதம் 139:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘என்னைப்போல கஷ்டங்கள் அனுபவித்தவர்கள் யாரும் இருக்கமுடியாது’ என்று பலர் சொல்லுவதுண்டு. ஆனால், ‘கஷ்டம்’ என்ற ஒரு சொல்லே வேதாகமத்தில் இல்லை என்பது தெரியுமா? பணம், வீடு, கணவன்-மனைவி, பிள்ளைகள், நாட்டின் நிலைமை, தேவையற்ற ஈடுபாடு என்று பல காரணங்கள் கஷ்டத்திற்கு உண்டு. ஆனால், இவை யாவும் சூழ்நிலைகளோடு சம்பந்தப்பட்டவை என்பது தெளிவு. ‘சூழ்நிலைகளைத் தவறாகக் கையாளுகிற படியினாலேதான் கஷ்டங்கள் ஏற்படுகின்றன’ என்றார் ஒருவர். ஆகவே, இதற்கு தேவன் பொறுப்பாளி அல்ல. ஆனாலும், வாழ்வின் ஒவ்வொரு சூழ்நிலைக்கும் ஏற்ற தேவசித்தத்தையும், நடக்கவேண்டிய வழிகளையும் வேதாகமம் நமக்குத் தந்திருக்கிறது. அதன்படி நடந்தால் கஷ்டம் வருமா?\r\n\r\n‘உபத்திரவம்’ இதனை வேதாகமம் வெளிச்சம் போட்டுக்காட்டுகிறது. இது நமக்கு உண்டு. தேவன் இதை அனுமதிக்கிறார். ஏனெனில் இவ்வுலகம் தேவ வார்த்தைக்குக் கீழ்ப்படிய நம்மை விடுவதில்லை. ஆனால், ‘தீமைக்கும் நன்மை செய்’ என்பதே வேத போதனை. நமக்கு ஏற்படும் தீமைகளே உபத்திரவங்களுக்கும் பரீட்சைகளுக்கும் காரணமாகின்றன. தீமையில் நாம் என்ன செய்கிறோம்? நன்மை செய்துவிட்டால் அதுவே ஆனந்தத்தின் தருணமாக மாறிவிடும். உபத்திரவங்களோ அதிசீக்கிரத்தில் நீங்கிவிடும்; அவை லேசானவை. கிறிஸ்துவைப்போல மாறவேண்டிய காரியத்திற்கு ஆசானாய் நின்று நம்மைப் பக்குவப்படுத்துவது இந்த உபத்திரவமே. உபத்திரவம் நித்திய மகிமைக்கு நேராய் நம்மை நடத்துகிறது. (இது நான் வாசித்து ருசித்தது.)\r\n\r\nஇப்படியிருக்க, இன்று நாம் முகங்கொடுப்பது கஷ்டமா? உபத்திரவமா? தேவனை நோக்கிப் பார்ப்போம். கஷ்டம் என்று சொன்னால், ‘நான் தவறான முறையில் நடந்துவிட்டேன், சூழ்நிலைகளை முற்றிலுமாக தவறாகக் கையாண்டுவிட்டேன்’ என்பதைத்தான் சொல்கிறோம். நாம் கஷ்டங்களை உருவாக்கப் பிறந்தவர்களல்ல. சூழ்நிலைகளுக்கும் மேலாக எழும்பி, தேவனுக்காக வாழப் பிறந்தவர்கள். அந்த வாழ்வில் லேசான உபத்திரவம் உண்டு; அது இருக்க வேண்டும். அது நம்மை அழிக்காது. மாறாக, முழுமைக்கு நேராக வழிநடத்தும். ஆகவே, தேவனே, என்னை ஆராய்ந்து, இருதய சிந்தனைகளைச் சோதித்து, வேதனை உண்டாக்கும் வழிகளை, கஷ்டங்களை உருவாக்கும் நினைவுகளை எடுத்துப்போட்டு, உபத்திரவ வழியானாலும் அதற்கூடாக என்னை நித்தியத்திற்குத் தகுதிப்படுத்தும் என்று ஜெபிப்போமா!\r\n\r\n“…அதிசீக்கிரத்தில் நீங்கும் இலேசான நம்முடைய உபத்திரவம் மிகவும் அதிகமான நித்திய கனமகிமையை உண்டாக்குகிறது” (2கொரி.4:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, கஷ்டத்திற்கும் உபத்திரவத்திற்கும் உள்ள வித்தியாசத்தைக் கற்றுத்தந்தீர். எங்களை நித்திய மகிமைக்கு நேராய் வழிநடத்துகிற உபத்திரவங்களுக்காக ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}