{
  "uniqueid": "20240906094352_1cdcdae8",
  "date": "2024-09-06",
  "title": "முடிவையும் அறிந்தவர்",
  "key_verse": "24_17:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 139:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தராகிய நானே… இருதயத்தை ஆராய்கிறவரும் உள்ளிந்திரியங்களைச் சோதித்தறிகிறவருமாயிருக்கிறேன்” (எரே.17:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘உத்தியோகத்தில் உயர்வு வேண்டாம்’ என்று உறுதியாய் நின்றாள் மகள். மரணப்படுக்கையில் கிடந்ததாயோ, ‘மகளே, நீ உன்னைக் கருவிலேயே உணரத்தொடங்கியவள். இந்த உத்தியோக உயர்வை ஏற்றுக்கொண்டால் என்னைவிட்டுத் தூரமாகப்போக நேரிடும் என்றுதான் நீ இதனை ஏற்க மறுக்கிறாய் என்பதை நான் அறிவேன். அதைக் குறித்துக் கவலைப்படாதே’ என்றாள். அந்த இரவே அந்தத் தாய் மரித்துவிட்டார்.\r\n\r\n139ம் சங்கீதம் எத்தனைதரம் வாசித்தாலும் தெவிட்டாத ஒன்று. நமது உட்காருதல் – எழுந்திருக்குதல், நமது நினைவுகள் – சிந்தனைகள், நடத்தல் – படுத்திருத்தல், நமது அசைவுகள் – அசையாமைகள் எல்லவற்றையுமே கர்த்தர் அறிந்திருக்கிறார். நம்மைக் கருவிலேயே கண்டவர் அவர். மேலும், நாம் உருவாக வேண்டிய காலம் நேரம் யாவையுமே கர்த்தர் குறித்து வைத்திருந்தாராம். இன்னும் சொல்லப்போனால் நமது முடிவும் அவருக்கு மாத்திரமே தெரியும்.\r\n\r\nநம்மை நாமே முழுதாக அறிந்ததில்லை என்பதையும், தேவன் நமது இருதயத்தின் ஆழங்களையும்கூட அறிந்திருக்கிறவர் என்பதையும் நாம் உணருவதில்லை. தாவீது, ‘நீர் என் உள்ளிந்திரியங்களைக் கைக்கொண்டிருக்கிறீர்’ என்கிறார். பெற்றெடுத்த அந்தத் தாய் மகளை அவ்வளவாய் அறிந்திருக்க, நம்மை உருவாக்கிய தேவன் நம்மை எவ்வளவாய் அறிந்திருப்பார்! நமது உள் வாழ்வு வெளிவாழ்வு, எல்லாவற்றுக்கும் மேலாக நமது முடிவையும்கூட அறிந்த தேவன் ஒருவரே நமது உள்ளிந்திரியங்களைச் சோதித்து அறியவும் வல்லவராயிருக்கிறார். ஒருநாளில் நாம் எவ்வளவு காரியங்களை மனதிலே சிந்திக்கிறோம்; எவ்வளவு காரியங்களைத் திட்டமிடுகிறோம். அதில் சிலவற்றை மனதில் புதைத்தும் விடுகிறோம். மனுஷர் காணும்படி நாம் பல காரியங்களைச் செய்வதில்லை. ஆனால் தேவன் யாவையும் அறிந்திருக்கிறார். ‘நீரே என் உள்ளிந்திரியங்களைச் சோதித்துச் சுத்திகரிக்க தகுதியுள்ளவர்’ என்று சொல்லி நம்மை ஒப்புக்கொடுப்போமாக. வாழ்வில் நொறுங்கிப்போக நேரிட்டாலும், நம்மை உருவாக்கும் சந்தர்ப்பங்களாக அவற்றைத் திருப்பிப்போட்டு, கிறிஸ்துவின் சாயலை நாம் தரித்துக்கொள்ள ஏதுவாக நம்மை நடத்த அவர் ஒருவரே வல்லவர். நமது முடிவைக்கூட அறிந்த அவரைத் தவிர நம்மை நல்வழி நடத்த வேறு யாராலும் முடியாது. நமது முழுமையையும், முடிவையும் அறிந்திருக்கிற தேவனுடைய கரத்தில் இப்போதே நம்மை முற்றிலும் விட்டுவிடுவோமாக.\r\n\r\n“கர்த்தாவே, உமது வழியை எனக்குப் போதியும், நான் உமது சத்தியத்திலே நடப்பேன்; நான் உமது நாமத்திற்குப் பயந்திருக்கும்படி என் இருதயத்தை ஒருமுகப்படுத்தும்” (சங்கீதம் 86:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது உள்ளிந்திரியங்களைச் சோதித்து நல்வழி நடத்துகிற உமது வல்லமையுள்ள கரத்திலே எங்களைத் தருகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}