{
  "uniqueid": "20240905094355_7fffffff",
  "date": "2024-09-05",
  "title": "உணராததையும் உணர்த்துகிறவர்",
  "key_verse": "43_4:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 4:4-19; 28-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இயேசு அவளை நோக்கி: நீ போய், உன் புருஷனை இங்கே அழைத்துக்கொண்டு வா என்றார்” (யோவான் 4:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இருதயம் நொறுங்கிப்போனால் அதிலிருந்து வெளிவருவது கடினம்தான். ஆனாலும், நமக்கு ஜெயம் அளிக்க ஒருவர் இருப்பதால் நம்பிக்கை உண்டு. வாழ்வு உள்ளவரை நமக்கும் போராட்டங்கள் இருந்துகொண்டுதான் இருக்கும். அது காரியமல்ல; ஆபத்து என்னவென்றால், அப்படியொரு சிக்கலில் இருக்கிறோம் என்பதை ஏற்றுக்கொள்ளும் மனநிலை நம்மில் பலருக்கு இருப்பதில்லை. இப்படியாக மனதில் துன்பங்களை சுமந்துகொண்டே எத்தனைபேர் மரித்துப்போனார்கள். பலர் உயிரோடிருந்தும் தமது பிரச்சனை இன்னது என்பதை ஏற்றுக்கொள்ளவோ விடுபடவோ முடியாதபடி இக்கட்டில் அகப்பட்டு, மன உளைச்சல் மன அழுத்தம் மனோவியாதிக்குங்கூட உட்பட்டிருக்கிறார்கள். இந்த நிலைமை யாருக்கும் வரக்கூடாது.\r\n\r\nஅந்த சமாரியப் பெண்ணுடைய வாழ்வு இரகசியமானது அல்ல; பலர் அறிந்த ஒன்று. அப்படியிருந்தும், இயேசு அவளிடம் தண்ணீர் கேட்டபோது, தனக்கு எந்தவித பிரச்சனையுமே இல்லாதவள்போல பேசுகிறாள். அதாவது, அவள் தன்னிலை உணராதிருந்தாள் என்பதுதான் உண்மை. ஆனால், தான் அந்தக் கிணற்றுக்கு மேலும் வராமலிருக்கும்படி அவள் தண்ணீர் கேட்டதிலிருந்து, அவளையுமறியாமல் அவளுக்குள்ளே ஒரு போராட்டம் இருந்தது என்பது விளங்குகிறது. தனக்கென ஒரு புருஷன் இல்லையே என்ற அந்த ஏக்கம், மேசியா எப்போது வருவார் என்ற எதிர்பார்ப்பு என்று அவளுக்குள் இருந்த பல உணர்வுகளைக்கண்ட இயேசு, அவளுடைய இருதயத்தின் ஆழத்தை ஊடுருவி, அவளுக்குள் நடந்துகொண்டிருந்த ஒரு பெரிய யுத்தத்தை அவளுக்கு உணர்த்தினார். அவர் உணர்த்தியபோது அவள் நொறுங்கிப்போனாள். தன்னையும் தன் நிலையையும் உணர்ந்தாள். தான் செய்த எல்லாவற்றையும் ஒருவர் தனக்குச் சொன்னார் என்று வெட்கத்தையும் மறந்து ஊராரிடம் சாட்சி கூறினாள்.\r\n\r\nநாம் சமாரியப் பெண்ணைப்போல இல்லாதிருக்கலாம். ஆனால், நாமே அறியாத விதத்தில் பலவித யுத்தங்கள் நமக்குள் முட்டிமோதிக்கொண்டுதான் இருக்கின்றன. நாம் போகின்ற பாதை சரியென்றோ, நமக்குத் தேவை என்று நாம் விரும்புகிறவற்றை கிறிஸ்துவினிமித்தம் இழந்துவிட மனமற்றவர்களாகவோ நாம் வாழ்ந்துகொண்டிருக்கலாம். இப்படிப்பட்ட வேஷங்களை நாமாகவே களைந்துவிடுவது கடினம்தான். ஆனால் கிறிஸ்து நமது அந்தரங்கங்களை ஊடுருவ இடமளிப்போமானால், நாம் உணர்ந்திராத ஆழத்துக்குள் சென்று, நமக்குள் இருக்கின்ற அழுக்குகளை அவர் வெளியே கொண்டுவருவார். நமக்கு இன்பம் தந்த பலவற்றை உதறித்தள்ள நேரிட்டாலும், பெரிய விடுதலை கிடைக்குமே!\r\n\r\n“தேவனே, என்னை ஆராய்ந்து என் இருதயத்தை அறிந்து கொள்ளும்; என்னைச் சோதித்து, என் சிந்தனைகளை அறிந்துகொள்ளும்” (சங்.139:23)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் நம்பிக்கைக்குரியவரே, எங்களது உள்ளத்தின் ஆழத்தில் கிடக்கிற அழுக்குகள் நீங்க சுத்திகரிக்கும்படியாக எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}