{
  "uniqueid": "20240904094357_7fffffff",
  "date": "2024-09-04",
  "title": "உருக்கிப்போடும் உள்மனப்போராட்டம்",
  "key_verse": "19_43:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 43"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் ஆத்துமாவே, நீ ஏன் கலங்குகிறாய்? ஏன் எனக்குள் தியங்குகிறாய்?” (சங்கீதம் 43:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனக்குள் கலங்கித் தியங்கி, ஆத்துமாவிலே நொறுங்கிப்போன தாவீதினுடைய அனுபவம் நமக்கும் ஏற்பட்டிருக்கலாம். நமது அன்றாட வாழ்வில் சரிப்படுத்தக்கூடிய பல போராட்டங்கள் இருந்தாலும், உள்ளத்துக்குள் தவிக்கும் போராட்டங்கள் இருக்கிறதே, அது மிகவும் பொல்லாதது. காரணங்கள் தெரிந்திருந்தாலும் அவற்றை வெளியிலே சொல்ல முடியாத சூழ்நிலை ஏற்படுமானால் உண்மையிலேயே இருதயம் நொறுங்கிப்போகும்.\r\n\r\nவெளிநாடொன்றிலே அழகும் அன்பும் நிறைந்த ஒரு சகோதரியைச் சந்தித்தேன். அருமையான கணவன், அழகான மூன்று குழந்தைகள். காசு, கார், பங்களா என்று வசதிகள் பல இருந்தும் அவளிடம் பெருமையே இல்லை. இவள் அதிர்ஷ்டசாலிதான் என்று நினைத்தேன். என்றாலும், ஒருவித சோகம் அவளது கண்களில் தெரிந்தது. தயக்கத்துடன் விசாரித்தபோது, அவளது கணவனுக்கு ஒரு தவறான பழக்கம் இருப்பதாகவும், அதனை மறைத்து இவளுக்கு அதிக பட்சமான வசதிகள் யாவையும் கேட்காமலேயே அன்போடு செய்துகொடுப்பதாகவும் சொன்னாள். அவனிடம் வெளிப்படையாக எதையும் தெரியப்படுத்தவோ, கேட்கவோ முடியாத நிலையில் அவள் நொறுங்கிப்போயிருந்தாள்.\r\n\r\nதாவீது ஒருபோதும் சவுலை வெறுக்கவில்லை. ஆனால் சவுலுடைய விரோதம் தாவீதின் உயிரையே குடித்துவிடத் துடித்தது. இது நிச்சயம் தாவீதைத் துக்கப்படுத்தியிருக்கும். என்றாலும், தன்னை விரோதித்த சவுலுடைய உயிரை இரு தடவைகள் காப்பாற்றிய தாவீது, எந்த நிலையிலும் தன் உள்மனப் போராட்டத்தை வெளிப்படையாகக் கொட்டிவிடவில்லை. பதிலுக்கு, எப்பொழுதும் அவர் தன்னை கர்த்தருக்குள் திடப்படுத்திக்கொண்டார். கர்த்தருடைய வெளிச்சத்துக்கும் வசனத்துக்கும் காத்திருந்த தாவீது வெட்கப்பட்டுப்போகவில்லை.\r\n\r\nஇருதயத்தில் நொறுங்கிப்போயிருக்கும் தேவபிள்ளையே, நீ எதனால் கலங்கித் தவிக்கிறாயோ, அதைத் தேவன் அறிவார். காரணம் எதுவானாலும் நீ உனக்குள்ளே நொறுங்கியிருப்பதை இப்போதே தேவனிடம் அறிக்கையிட்டுவிடு. யுத்தம், பசி, பட்டினி போன்ற வெளிப்போராட்டங்கள் நாளை மாறிப்போய்விடும். ஆனால், இந்த உள்மனப் போராட்டம் அன்றாடம் நம்மை அரித்து உருக்கிப் போடுகின்ற ஒரு புற்றுநோய். ஒருதடவை நானும் இப்படியொரு நிலைக்கு உள்ளானேன். அப்போது என்னைத் திடப்படுத்தியது தாவீதின் 42, 43ம் சங்கீதங்கள்தான். கர்த்தரிடம் உண்மைத்துவத்துடன் நமது அந்தரங்கத்தைத் திறப்போமானால் அவர் நிச்சயமாக வெளியரங்கமான பதில் தருவார்.\r\n\r\n“உமது வெளிச்சத்தையும் உமது சத்தியத்தையும் அனுப்பியருளும், அவைகள் என்னை நடத்தி, உமது பரிசுத்த பர்வதத்திற்கும் உமது வாசஸ்தலங்களுக்கும் என்னைக் கொண்டுபோவதாக” (சங்கீதம் 43:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: உள்மனப் போராட்டங்களை அறிந்திருக்கிற தேவனே, உமது வெளிச்சத்தையும் உமது சத்தியத்தையும் அனுப்பி எங்களை நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}