{
  "uniqueid": "20240903094400_27eb0af3",
  "date": "2024-09-03",
  "title": "உள்ளம் உடையட்டும்!",
  "key_verse": "19_51:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 51:10-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவனே, நொறுங்குண்டதும் நருங்குண்டதுமான இருதயத்தை நீர் புறக்கணியீர்” (சங்கீதம் 51:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தரால் அனுப்பப்பட்ட நாத்தான், ஞானமாக தாவீதுடன் பேசி, தாவீது அனுபவிக்கவேண்டிய தண்டனையை அவர் வாயிலிருந்தே எடுத்தார். அதன்பின், ‘நீயே அந்த மனுஷன்’ என்று சுட்டிக்காட்டியபோது, தாவீதின் நிலை என்னவாயிருந்திருக்கும்! தாவீது, நம்மைப்போல தனது தவறுக்குச் சாக்குப்போக்குச் சொல்ல முயற்சிக்கவில்லை. தன் பாவத்தை மறுக்கவில்லை. பிழையை ஒத்துக்கொண்டு, திருந்திவிட்டதுபோல நடிக்கவுமில்லை. தன் பாவத்திற்குத் தக்கதாக ஆட்டையோ மாட்டையோ பலி செலுத்திவிட்டுத் தப்பிவிடவுமில்லை. மாறாக, உடனடியாகவே, ‘நான் கர்த்தருக்கு விரோதமாகப் பாவஞ்செய்தேன்’ என்று கதறினார். உணராதிருந்த நாட்கள்போக, உணர்த்தப்பட்டபோது, முதலில் அவர் இருதயத்தில் நொறுங்கினார். தன் பாவத்துக்கு எந்தப் பலியும் ஏற்றதாயிராது என்று உணர்ந்தார். நொறுங்குண்ட இருதயத்தைத் தேவன் ஏற்று, புதுப்பிக்க வல்லவர் என்பதை நம்பினார். தனது பாவத்தின் பலவித விளைவுகளைச் சந்திக்க நேரிட்டபோதும், தன் தேவனுடைய சமுகத்தில் உண்மையாயிருக்க அவர் பின்வாங்கிப்போகவில்லை.\r\n\r\nஇந்த சம்பவத்திலிருந்து நாம் ஒரு உண்மையைக் கற்றுக்கொள்கிறோம். மனுஷராகிய நமக்கு வீழ்ச்சிகள் வரலாம்; அல்லது, கோபம் வெறுப்பு யாவையும் மறைத்து வாழவேண்டிய கட்டாயமும் வரலாம். அதற்காக அவற்றுடனேயே வாழ்ந்து நாம் அழிந்துபோகமுடியாது. அவற்றிலிருந்து நாம் வெளிவர வேண்டும்; விடுதலையடையவேண்டும். அதற்குக் கர்த்தர் நம்முடன் இடைப்பட்டே ஆக வேண்டும். தாவீது தன் பாவத்தைக்குறித்து வெறுமனே துக்கப்படவோ, அதனைச் சரிப்படுத்தவோ தேவன் விட்டுவிடவில்லை. மாறாக, தாவீது தனது உள்ளத்திலே நொறுங்கிப்போகவே தேவன் எதிர்பார்த்தார். இது கர்த்தர் தாவீதில்கொண்ட கோபத்தினால் அல்ல; தாவீது தேவனுடைய இருதயத்திற்கு ஏற்றவராக இருந்ததனாலேதான் பிழைத்துக்கொண்டார்.\r\n\r\nதேவபிள்ளையே, உலகம் நம்மை என்ன சொன்னாலும், நமது உள்ளான மற்றும் வெளிப்புற வாழ்விலே உண்மையாயிருக்க விரும்புகிறோமா? அப்படியானால் கர்த்தருடைய வார்த்தை நமது வாழ்வின் போக்குகளை உணர்த்தும்போது, நாம் வெறுமனே பாவ அறிக்கையை வாசித்துவிட்டுத் தப்பிவிடக்கூடாது. வெறுமனே துக்கப்பட்டாலும் போதாது; நமது இருதயத்தில் நொறுங்கவேண்டும். உள்ளம் உடையவேண்டும். அதுவே ஒரு புதிய வாழ்வுக்குரிய, புதிய வளர்ச்சிக்குரிய, தேவ மகிமைக்குரிய வாழ்வுக்கு வழிவகுக்கும்.\r\n\r\n“இருதயம் நொறுங்குண்டவர்களைக் குணமாக்குகிறார். அவர்களுடைய காயங்களைக் கட்டுகிறார்” (சங்கீதம் 147:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நீர் எங்களை நொறுக்கும், உடையும், வனையும், உமக்கே உகந்த தூய சரீரமாய்! என்று இன்று எங்களை ஒப்புக்கொடுக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}