{
  "uniqueid": "20240902094403_41ca4303",
  "date": "2024-09-02",
  "title": "வேண்டாம் இரட்டைவாழ்வு",
  "key_verse": "10_12:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 சாமுவேல் 12:7-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தருடைய பார்வைக்குப் பொல்லாப்பான இந்தக் காரியத்தைச்செய்து, அவருடைய வார்த்தையை நீ அசட்டைபண்ணினது என்ன?” (2சாமுவேல்.12:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல வருடங்களுக்குப் பின் ஒரு தோழியைச் சந்தித்தேன். அவளது வீட்டின் அழகைப் பார்த்து வியந்து, அவள் மகிழ்ச்சியாயிருக்கிறாள் என்று எண்ணிக்கொண்டேன். இறுதியில் படுக்கை அறைக்குள் சென்றோம். ஆச்சரியம்! அத்தனை அலங்கோலம்! அவள் பேசினாள். “இதுதான் என் உண்மையான நிலை. வெளியே பார்த்தது போலி. இந்த அறையைப்போலவே என் வாழ்வு சீர்கெட்டுப்போயிருக்கிறது. நான் நொறுங்கிப்போயுள்ளேன். யாரிடமும் பகிர்ந்து கொள்ளமுடியாத நிலையில் இங்கேதான் என் வெறுப்பைக் காட்டுவேன். ஏனெனில் இங்கே யாரும் வரமாட்டார்கள்” என்று சொல்லிக் கதறினாள். உலகிற்குத் தன்னைக் காட்டிக்கொடுக்க விரும்பாத அவள் இரட்டை வாழ்வு வாழ்ந்துகொண்டிருந்தாள். நம்மைநாமே ஏமாற்றிக்கொள்ளும் இந்த வாழ்வு போலித்தனமானது. ஏனெனில் சகலத்தையும் காண்கிற தேவனுக்கு உள்ளோ புறம்போ எதையாவது மறைக்க முடியுமா?\r\n\r\nஇன்னொருவனின் மனைவி என்று அறிந்த பின்னரும், தான் இச்சித்ததை அடைந்துவிட, வஞ்சகமாகத் திட்டமிட்டு, உரியாவைக் கொன்றுவிடும்படி உரியாவின் கையிலேயே கடிதத்தைக் கொடுத்தனுப்பி, சந்தேகம் வராதபடி கச்சிதமாக காரியத்தை முடித்துவிட்டு, அவனது மனைவியைத் தனக்கு உரியவளாக்கிக்கொண்டார் தாவீது. வெளியிலே அவர் நல்ல ராஜா; விதவைக்கு வாழ்வு கொடுத்த உத்தமர். ஆனால் உள்ளான வாழ்வோ அழுக்கு. நாத்தான் அவரிடம் வரும்வரை தன் உள்ளான அழுக்கைக்குறித்த உணர்வோ பயமோ தாவீதுக்கு இருக்கவில்லை. இந்நிலை நீடித்திருந்தால் நிலைமை வேறாய் இருந்திருக்கும்.\r\n\r\nஒருவேளை தாவீதுபோலவோ, அந்த சகோதரியைப்போலவோ நாம் இல்லாதிருக்கலாம். ஆனால், நம்மில் எத்தனைபேர் எத்தனைவிதமான இரட்டை வாழ்வு வாழ்ந்துகொண்டிருக்கிறோம். வெளியே சிரிப்பு, உள்ளே கசப்பு; வெளியே பாசம், உள்ளே பாவம்; வெளியே அலங்காரம், உள்ளே அலங்கோலம்! ஏன் இந்த இரட்டைவாழ்வு? தேவபிள்ளையே, கிறிஸ்துவின் பிள்ளைகளாகிய நமக்கு தனிப்பட்ட வாழ்வு, சமுதாய வாழ்வு என்று இரட்டை வாழ்வு இருக்கமுடியாது. உலகம் நமது வாழ்வின் ஒரு பக்கத்தைத்தான் காணும். ஆனால் உள்ளும் புறமும் காண்கிற தேவனிடம் எதையும் மறைக்கமுடியாது. பிரச்சனைகள் சோதனைகள் யாருக்குத்தான் இல்லை. நாம் நின்றாலும் விழுந்தாலும் அதைத் தேவகரத்தில் ஒப்புக்கொடுப்போமாக. அவர் நம்மை நடத்தட்டும்.\r\n\r\n“உயரத்திலிருந்து உமது கரத்தை நீட்டி, ஜலப்பிரவாகத்துக்கு என்னை விலக்கி இரட்சியும்” (சங்கீதம் 144:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: உள்ளந்திரியங்களை சோதித்தறிகிறவரே, உமக்கு மறைவானது ஒன்றுமில்லை என்பதை உணர்ந்து எங்களை முழுவதுமாக உமது சமுகத்தில் அர்ப்பணிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}