{
  "uniqueid": "20240901094405_506c69e9",
  "date": "2024-09-01",
  "title": "உள்ளம் நொறுங்கட்டும்!",
  "key_verse": "19_51:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 51: 1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவனே, சுத்த இருதயத்தை என்னிலே சிருஷ்டியும், நிலை வரமான ஆவியை என் உள்ளத்திலே புதுப்பியும்” (சங். 51:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வருடத்தின் இறுதிக் கால்வருடத்திற்குள் வந்துவிட்ட நமது வாழ்வில் ஏதாவது மாற்றங்கள் ஏற்பட்டிருக்கிறதா? கர்த்தருக்குள் இன்னும் அதிகமாக பெலமடைந்திருக்கிறோமா? ஆவிக்குரிய வாழ்வில் மாற்றமும் வளர்ச்சியும் ஏற்பட்டால்தான் நமது வெளிவாழ்வில் வளர்ச்சியும் முதிர்ச்சியும் தெரியும். வளர்ச்சி இல்லாவிட்டால் நாம் ஏதோ குறைபாடுள்ளவர்கள் என்பதை ஏற்றுக்கொண்டுதான் ஆகவேண்டும். சிலவேளை நமது வெளிவாழ்வில் உலக ரீதியாக பெரிய வெற்றிகளைச் சாதித்து பொருளாதார ரீதியில் நாம் வளர்ந்திருக்கலாம். ஆனால், இவை எவ்வளவுதூரம் நிலைநிற்கும்?\r\n\r\nதாவீது ராஜா தேவனுக்குப் பயந்தவர்; கர்த்தருடைய அன்பையும் வல்லமை யையும் நன்கு ருசிபார்த்தவர். என்றாலும் பாவத்தில் வழுக்கி விழுந்துவிட்டார். மாத்திரமல்ல, தன் விழுகையை உணராமல் சில காலம் வாழ்ந்தாரே; ஒரு விதவைக்கு வாழ்வு கொடுத்த நல்லவராக உலகக் கண்களை மூடினாரே; அதுதான் பயங்கரமான விஷயம். என்றாலும் அவர் உணர்த்தப்பட்டபோது, இன்று நாம் செய்வதுபோல், பாவத்தை அறிக்கைசெய்து, மன்னிப்புக் கேட்டு, மனந்திரும்பி, மறுபடியும் விழுந்துபோகவில்லை. ‘என் மீறுதல் எனக்குத் தெரியும், தேவனுடைய கண்கள் அதைக் கண்டது’ என்றார். உள்ளத்தின் உண்மையையே தேவன் விரும்புகிறார் என்பதை தாவீது உணர்ந்தார். தன் எலும்புகள் நொறுக்கப்பட்டது போன்ற வேதனையை அனுபவித்தார். ‘அரண்மனை வேலையாட்களுக்கு என் பாவத்தை மறைத்து, என் ராஜ வாழ்வைப் பங்கமின்றி காப்பாற்றும்’ என்று அவர் ஜெபிக்கவில்லை. மாறாக, சுத்த இருதயத்திற்காகவும், உறுதியான ஆவியை உள்ளத்திலே புதுப்பிக்கும்படிக்குமே ஜெபித்தார். ஆம், அவர் தனது உள்ளான வாழ்வின் உண்மையைக்குறித்தே அதிகம் வாஞ்சித்தார்.\r\n\r\nதேவபிள்ளையே, மனந்திரும்பும் பாவியை தேவன் வெட்கப்படுத்தவே மாட்டார்; போலியான வாழ்வையோ அவர் வெறுக்கிறார். பத்சேபாள் குளிக்க வந்ததால்தான் தான் பாவம் செய்ததாக தாவீது ஜெபிக்கவில்லையே! நமது பாவ நிலைமையை உணர்ந்து, உலகம் நம்மை வெறுத்தாலும்கூட, தேவ சமுகத்தில் நமது உள்ளத்திலே உடைந்து நொறுங்கவேண்டும். நொறுங்குண்ட ஆவியே தேவனுக்குப் பிரியம். இன்று நாம் எப்படி ஜெபிக்கிறோம்? அதைப் பொறுத்தே மனமாற்றம், ஆவிக்குரிய வளர்ச்சி, முதிர்ச்சி எல்லாம் நமது வாழ்வில் ஏற்படும். அந்த மாற்றங்கள் வெளிவாழ்வில் வெளிப்படும்போது, அது நமது வாழ்விலும் பிறர் வாழ்விலும் ஆசீர்வாதமான தாக்கங்களை ஏற்படுத்தும்.\r\n\r\n‘துணிகரமான பாவங்களுக்கு உமது அடியேனை விலக்கிக்காரும். அவைகள் என்னை ஆண்டுகொள்ள ஒட்டாதிரும்” (சங்.19:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, உமது மிகுந்த இரக்கங்களின்படி எங்களது மீறுதல்கள் நீங்க சுத்திகரித்து, இருதயத்தைப் புதுப்பிக்கும்படியாக மன்றாடுகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}