{
  "uniqueid": "094408_5385d2f7",
  "date": "",
  "title": "ஒரே சொல்லில்…",
  "key_verse": "4_12:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எண்ணாகமம் 12:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் தாசனாகிய மோசேயோ …என் வீட்டில் எங்கும் அவன் உண்மையுள்ளவன்” (எண்.12:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உங்கள் பிறந்தநாள் வைபவத்தில், எல்லோரிடமும் ஒரு அட்டையைக் கொடுத்து, உங்களைக் குறித்து ஒரேயொரு சொல் எழுதும்படியும், எழுதுகிறவர்கள் தங்கள் பெயரைக் குறிப்பிடத்தேவையில்லை என்றும் கூறிப்பாருங்கள். பெயரை எழுதச்சொன்னால் உண்மை வெளிவராது. உங்களைப் பற்றி மற்றவர்கள் தங்கள் மனதில் என்ன எண்ணத்தைப் புதைத்து வைத்திருக்கிறார்கள் என்பது அப்போது உங்களுக்குத் தெரியவரும்.\r\n\r\nஎண்.12-ம் அதிகாரத்திலே கர்த்தர் ஒரே சொல்லில் மோசேக்கு ஒரு பெயர் சூட்டுகிறார்: “சாந்தகுணமுள்ளவன்”. ஆனால், மோசேயின் சகோதரரான ஆரோனும் மிரியாமும், மோசே எத்தியோப்பியப் பெண்ணை விவாகம்பண்ணியிருந்ததைச் சாக்காக வைத்து மோசேக்கு விரோதமாகப் பேசினார்கள். கர்த்தரோ, “அவன் அப்படிப்பட்டவன் அல்ல” (வச.7) என்றார். இதற்கு, மோசேயின் விவாகத்தைக் கர்த்தர் ஏற்றுக்கொண்டாரா என்பது விவாதமல்ல. அர்த்தமற்ற எரிச்சல் மிரியாமையும் ஆரோனையும் ஆட்டிப்படைத்ததைக் கர்த்தர் கண்டார் என்பதுதான் உண்மை. ஆரோன் ஆசாரியத்துவத்தையும், மிரியாம் தீர்க்கதரிசன ஊழியத்தையும் பிரதிநிதித்துவப்படுத்தினார்கள். மோசேயின் தலைமைத்துவத்துவத்துக்கு அடுத்ததாக இவை முக்கியமாயிருந்தது. அப்படியிருக்க மோசேயின் வளர்ச்சி அவர்களுக்குள் எரிச்சலை மூட்டிவிட்டிருந்தது. இல்லையானால், “கர்த்தர் மோசேயைக்கொண்டு மாத்திரமா எங்களைக் கொண்டும் பேசினதில்லையோ” என முறுமுறுத்திருக்கமாட்டார்கள். கர்த்தரோ மோசேயை குறித்து இன்னுமொரு சொல் குறிப்பிட்டார்: “உண்மையுள்ளவன்” (வச.7)\r\n\r\nஎத்தனை ஆச்சரியம்! இன்று கர்த்தர் நம்மைக் குறித்து ஒரே சொல்லில் என்ன சொல்லுவார்? நல்லதோ கெட்டதோ, அல்லது இடைப்பட்டதோ எதுவாயினும் நமது வாழ்வு முழுவதுமே நமது குணாதிசயத்தை வெளிப்படுத்துகிறது. மரண ஆராதனையில் சொல்லுகின்ற இரங்கலுரைக்காக அல்ல; வாழும்போதே நம்மைக் குறித்து நாம் என்ன அடையாளத்தை வைக்கப்போகிறோம் என்பதே காரியம். இயேசு சீஷரின் கால்களைக் கழுவிய பின்னர் “…உங்களுக்கு மாதிரியைக் காண்பித்தேன்” (யோவா.13:15) என்றார். இன்று நாம் என்ன மாதிரியை வைத்துப்போகப்போகிறோம். ‘உண்மையுள்ளவன்’ என்பதைப் பார்க்கிலும், ‘இவன் இயேசுவைப் போன்றவன்’ என்று நம்மைக் குறித்து ஒரே சொல்லில் பிறர் சொல்லத் தக்கதாக நாம் வாழ்ந்தால் நலமாயிருக்குமே!\r\n\r\n“…நீங்கள் தம்முடைய அடிச்சுவடுகளைத் தொடர்ந்து வரும்படி உங்களுக்கு மாதிரியைப் பின்வைத்துப் போனார்” (1 பேதுரு 2:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, நீர் எங்களுக்குக் காட்டின மாதிரியின்படியே வாழ்ந்து உண்மையைக் காத்துக்கொள்ள கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}