{
  "uniqueid": "20250102073459_7fffffff",
  "date": "2025-01-02",
  "title": "என் பெறுமதிப்பு என்ன?",
  "key_verse": "5_4:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 4:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… நமக்குச் சமீபமாயிருக்கிறது போல, தேவனை இவ்வளவு சமீபமாய்ப் பெற்றிருக்கிற வேறேபெரிய ஜாதி எது? (உபாகமம் 4:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது தேவன் யார், தகுதியற்ற நமக்கு அவர் தந்துள்ள பெறுமதிப்பு என்ன என்பதையெல்லாம் உணர மறக்கும்போதுதான், நமது வாழ்வில் பலத்த சறுக்கல்கள் நேரிடுகின்றன. கடந்துபோன சம்பவங்களை உண்மைத்துவத்துடன் சிந்தித்துப்பார்த்தால் இது விளங்கும்.\r\n\r\nஅன்று இஸ்ரவேல் ஜனம் பெருத்த ஜாதியென்றோ பலத்த ஜாதியென்றோ அல்லாமல், தமது சுத்த கிருபையினாலேயே அவர்களைத் தமது ஜனமாகக் கர்த்தர் தெரிந்தெடுத்திருந்தார் (உபாகமம் 7:6-8). பலதடவைகள் கர்த்தருக்கு விரோதமாக அவர்கள் திரும்பியபோதும், தள்ளிவிடாமல், அவரைத் தொழுதுகொண்டபோதெல்லாம் அவர்களுக்குச் சமீபமாக நின்று அவர்களை நடத்தினார். இப்படியொரு ஜாதி, ஜனம் உண்டோ என்று மோசே அவர்களிடம் கேட்கிறார். மேலும், நீதியுள்ள கட்டளைகளையும் நியாயங்களையும் பெற்றிருக்கிற வேறே பெரிய ஜாதியும் எது என்றும் மோசே சவாலிடுகிறார்.\r\n\r\nஅன்றைய இஸ்ரவேலுக்கும் இன்றைய நமக்குமுள்ள வேறுபாடு என்ன? அவர்கள் அன்று ஒரு ஆட்டுக்குட்டியின் இரத்தத்தின் பலனாக எகிப்திலிருந்து மீட்கப்பட்டு, பகலிலும் இரவிலும் வனாந்தரத்தில் வழிநடத்தப்பட்டு, கீழ்ப்படியாமையின் சிட்சைகளையெல்லாம் கடந்து வந்தும், புறப்பட்டவர்களில் இருவரைத் தவிர, அடுத்த சந்ததியே கானானுக்குள் பிரவேசித்தது. ஆனால் இன்று கிறிஸ்துவின் இரத்தத்தாலே பாவத்திலிருந்து அருளப்பட்ட மீட்பைக் குறித்து, “அவரை விசுவாசிக்கிறவன் எவனோ அவன் வெட்கப்படுவதில்லை” என்றும், “எல்லாருக்குங் கர்த்தரானவர் தம்மைத் தொழுதுகொள்கிற யாவருக்கும் ஐசுவரிய சம்பன்னராயிருக்கிறார். ஆதலால் கர்த்தருடைய நாமத்தைத் தொழுதுகொள்ளுகிற எவனும் இரட்சிக்கப்படுவான்” என்றும் வாசிக்கிறோம் (ரோமர் 10:11-13). மேலும் “நீங்கள் தேவனுடைய ஆலயமாயிருக்கிறீர்களென்றும், தேவனுடைய ஆவி உங்களில் வாசமாயிருக்கிறாரென்றும் அறியாதிருக்கிறீர்களா?” என்று வேதவாக்கியம் கேள்வி எழுப்புகிறது (1கொரி.3:16).\r\n\r\nதேவபிள்ளையே, இன்று கர்த்தரைத் தொழுதுகொள்ளும்போது மாத்திரம் அல்ல, சமீபமாகவும் அல்ல, அவர் நம்முடன் நமக்குள்ளேயே வாசம்பண்ணுகிறார். இப்போது நாம் என்ன சொல்லுவோம்? கிருபையினால் கிறிஸ்துவின் பிள்ளைகளாக்கப்பட்ட நம்மைப்போல பூமியில் வேறு யார் உண்டு? அன்று எகிப்திலிருந்து புறப்பட்ட சந்ததி கானானைச் சேரவில்லை. ஆனால், இன்று கர்த்தரை விசுவாசிக்கின்ற யாவருக்கும் நித்தியஜீவன் வாக்களிக்கப்பட்டுள்ளது. ஆகவே, நம்முடைய இலக்கைப் புரிந்துகொண்டு அதை நோக்கி ஓட கர்த்தர் நமக்கு கிருபை செய்வாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உலக ரீதியாக என்ன நிலையில் நான் இருந்தாலும், உம்மு டைய பார்வையில் நான் யார் என்பதை உணர்ந்து, உமக்கு மகிமை செலுத்தி உம்முடைய இருதயத்துக்கு ஏற்றவனாக, ஏற்றவளாக வாழ எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}