{
  "uniqueid": "094411_46d800e3",
  "date": "",
  "title": "கிறிஸ்து என்னும் நாமத்துக்காய்…",
  "key_verse": "44_5:41",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 5:34-42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவருடைய நாமத்துக்காகத் தாங்கள் அவமானமடைவதற்குப் பாத்திரராக எண்ணப்பட்டபடியினால், சந்தோஷமாய் …புறப்பட்டுப் போய்,…” (அப்.5:41)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘எதெற்கெல்லாம் சந்தோஷப்படுவது என்று பேதுருவுக்கு ஒரு விவஸ்தை இல்லையா’ பொரிந்து தள்ளினார் ஒருவர். ‘அவமானப்படுத்தப்படும் போதும் ஒரு மனுஷன் சந்தோஷப்பட முடியுமா?’ மற்றவர் இவரைப்பார்த்து, ‘உமது நண்பன் விரும்பிய பெண்ணை அபகரித்த நீர் அது அவமானம் என்று எண்ணாமல் சந்தோஷமாய் இருக்க, கிறிஸ்துவினிமித்தம் அவமானமடைய தன்னைக் கர்த்தர் பாத்திரனாய் எண்ணியதற்கு பேதுரு எத்தனையாய் பெருமைப்படவேண்டும்’ என்றார். தலைகுனிந்தார் முந்தியவர்.\r\n\r\nஅனனியா சப்பீராளுக்கு நடந்த சங்கதியினால் பயம் உண்டாகி, திரள் மக்கள் கர்த்தரிடமாகச் சேர்ந்துகொண்டார்கள். இது பிரதான ஆசாரியர்களுக்கும், ஆலயக் காவலில் இருந்த சேனைத்தலைவனுக்கும் பொறுக்கவில்லை. பேதுருவையும் மற்றவர்களையும் பிடித்து, கொலை செய்ய யோசனை பண்ணினார்கள். கமாலியேலின் சொல்கேட்டுத் தங்கள் யோசனையைத் தற்காலிகமாக நிறுத்தினாலும், அவர்களை அடித்து, இயேசுவின் நாமத்தைக் குறித்துப்பேசக்கூடாது என்று எச்சரித்து அனுப்பினார்கள். இதுதான் நடந்தது (அப்.5:). இந்தப் பயமுறுத்தல் ஒன்றும் அப்போஸ்தலரின் வாய்களை அடைத்துப்போடவில்லை. அவர்கள் தொடர்ந்து, “இயேசுவே கிறிஸ்து” என்று பிரசங்கித்தனர். அத்தனை உற்சாகத்தை அவர்களுக்குக் கொடுத்தது எது? கிறிஸ்துவின் நாமத்திற்காக அவமானப்பட தம்மையும் தேவன் தெரிந்துகொண்டாரே, இத்தருணத்தைத் தந்தாரே என்ற எண்ணங்கள்தான் அவர்களை ஊக்குவித்தது.\r\n\r\nஇன்று ஆட்சி நிலைமைகள், ஆலய நிலைமைகள் வேறாக இருக்கலாம். ஆனால், சுவிசேஷமோ, உலக முடிவுபரியந்தம் அது அறிவிக்கப்படவேண்டும் என்ற கட்டளை மாறவில்லை; மாறாது. இன்று அநேகர் சுவிசேஷ பணியிலும், கிறிஸ்தவ சமூகப் பணியிலும் ஈடுபட்டிருக்கிறார்கள். நாமும் அவர்களில் ஒருவராய் இருக்கலாம். ஆனால், நாம் எவ்வளவுதூரம் உண்மையாகவே கிறிஸ்துவுக்காய் உழைக்கிறோம் என்பதைச் சிந்தித்துப் பார்ப்பது நல்லது. பணி யாரும் செய்யலாம்; ஆனால், கிறிஸ்துவுக்காய் ஜீவிப்பதும், அவரது கட்டளைகளை அவரது மாதிரியில் நின்று நிறைவேற்றுவதும் நமக்குக் கிடைத்திருக்கிற பெரிய பாக்கியம். பணம், பொருள் யாரும் கொடுக்கலாம். தங்களைக் கொடுக்கிறவர்களே ஆண்டவருக்குத் தேவை. நாளை மாறிப்போகும் நமது அன்றாடப் பிரச்சனைகள் தடையாக எழுந்திட நாம் அனுமதிக்கக் கூடாது. சகலத்தையும் தேவபாதத்தில் வைத்திடுவோம்.\r\n\r\n“என்னைப் பெலப்படுத்துகிற கிறிஸ்துவினாலே எல்லாவற்றையுஞ்செய்ய எனக்குப் பெலனுண்டு” (பிலிப். 4:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இன்று என் பாவ வாழ்விற்காக அல்ல, நான் பரிசுத்தமாய் வாழ்ந்து கிறிஸ்துவுக்காக அவரது சுவிசேஷத்திற்காக அவமானங்களைச் சகிக்கக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}