{
  "uniqueid": "094413_7fffffff",
  "date": "",
  "title": "அருளப்பட்ட ஈவு",
  "key_verse": "50_1:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 1:21-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…கிறிஸ்துவினிடத்தில் விசுவாசிக்கிறதற்கு மாத்திரமல்ல, அவர் நிமித்தமாகப் பாடுபடுகிறதற்கும் உங்களுக்கு அருளப்பட்டிருக்கிறது” (பிலிப்.1:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்கு நேரிடுகின்ற பாடுகள், நமக்கு அருளப்பட்ட பாக்கியம் என இயல்பு வாழ்வில் நம்மால் கூறமுடியுமா? துன்பம் வந்துவிட்டால், ‘நான் என்ன பாவம் செய்தேன்’ என்று புலம்ப ஆரம்பித்துவிடுகிறோம். ‘நான் வியாதிப்படுக்கையிலே கிடந்த அந்த ஆசீர்வாதமான நாட்களுக்காகக் கர்த்தரைத் துதிக்கிறேன்’ என்றார் ஒருவர். இதற்கு என்ன சொல்லலாம்!\r\n\r\nஒரு விஷயத்தை நாம் சிந்திக்கவேண்டும். நமக்கு நேரிடுகின்ற பாடுகள், நமது தவறுகளினால் ஏற்படுபவையா? நமது விசுவாச வாழ்வினிமித்தம் நேரிடுபவையா? முந்தியது காரணமானால், தவறை நாமே சரிசெய்ய வேண்டும். அதன்பின் காரணம் எதுவானாலும், சகலத்தையும் நன்மையாக மாற்றிப்போடுகிறவர் நம்மைப் புடமிட்டு எழுப்புவார் என்பதே நாம் கிறிஸ்துவைக் குறித்துக் கொண்டிருக்கும் பெரிய நம்பிக்கையாகும். பிந்தியது காரணமானால், அங்கே தேவனே மகிமைப்படுவதால், நமக்கும் ஆசீர்வாதமாகவே இருக்கும்.\r\n\r\nகிறிஸ்துவினிமித்தம் பாடுபடுதல் நமக்கு அருளப்பட்டுள்ள ஈவு என்கிறார் பவுல். இது நகைப்புக்குரிய வார்த்தைகளாக இருக்கலாம்; ஆனால், அது சத்தியம். கிறிஸ்துவின் சாட்சியாய் ஜீவிப்பதால் இவ்வுலக வாழ்வில் எல்லாமே சுகமாகிவிடாது. இந்த உலகம் கிறிஸ்துவுக்கு எதிரானதால் நமக்கும் எதிராகவே செயற்படும். ஆனால், அந்த நிலையிலும் நமது சாட்சியில் உறுதியாக உண்மைத்துவமாக நிற்போமானால், நிச்சயமாகவே அதற்குப் பலன் உண்டு. இந்த உலக சுகங்களைவிட்டு நமது கண்கள் மேல்நோக்கிப் பார்ப்பது பாடுகள் நேரிடும்போதுதான். அடுத்தது, மேலோட்டமான நமது நம்பிக்கைகள் செத்து, தேவனை நாம் மெய்யாகவே தேடுவதும் பாடுகளில்தான். பாடுகளை யார் பொறுமையாய் சகிக்கிறார்களோ அவர்களுடைய விசுவாசத்தை அது பெலப்படுத்துகிறது. எல்லாவற்றுக்கும் மேலாக பிறர் முன்னிலையில் நம்மை ஒரு நல்ல உதாரணமாக நிறுத்துவதும் பாடுகள்தான். பாடுகளில் தேவனைத் துதிப்பது என்பது மிகப்பெரிய பாக்கியம்; அதுவே மெய்யான சாட்சி.\r\n\r\nமாற்றமுடியாத வியாதிகளும், சொல்லொண்ணாத துன்பங்களும் வந்து நெருக்கும்போது, புலம்பித் தவித்து நாம் பெலவீனப்படுவதும், அந்தச் சந்தர்ப்பத்தையே பயன்படுத்தி, பாடுகளிலும், மரணத்திலும்கூட தேவனையே சார்ந்து நின்று பலமடைந்து மரணத்திலும் சாட்சியாய் நிற்பதுவும் நம்மில்தான் தங்கியிருக்கிறது. இன்று நாம் என்ன தீர்மானம் எடுக்கப்போகிறோம்?\r\n\r\n“கிறிஸ்து எனக்கு ஜீவன். சாவு எனக்கு ஆதாயம்..” (பிலிப்.1:21)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இன்று எனக்கு ஏதாவது பாடுகள் நேரிடுமானால் அதைக்கண்டு நொந்துபோகாமல், உம்மைச் சார்ந்து நின்று சூழ்நிலையை வெற்றியாக்கக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}