{
  "uniqueid": "094419_7fffffff",
  "date": "",
  "title": "இலக்கை அடைவேன்!",
  "key_verse": "50_3:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 3:10-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கிறிஸ்து இயேசுவுக்குள் தேவன் அழைத்த பரம அழைப்பின் பந்தயப் பொருளுக்காக இலக்கை நோக்கித் தொடருகிறேன்” (பிலிப்.3:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "1992-ம் ஆண்டு. பார்சலினா ஒலிம்பிக் போட்டியில் 400 மீட்டர் ஓட்டப் போட்டியிலே வெற்றியை நோக்கி ஓடுவதற்குத் தயாரானான் ஒரு ஓட்டவீரன். தன் இலக்கை நோக்கி ஓடத்தொடங்கிய அவன், 250 மீட்டரைத் தாண்டிய வேளையில் அவனது தொடை தசைநார்கள் முறுக்குண்டது. வேதனை தாங்கமுடியாமல் துடிதுடித்து விழுந்துவிட்டான். வைத்தியர்கள் தாதியர்கள் அவனை வெளியே அழைத்துச் செல்வதற்காக விரைந்து வந்தனர். இப்போது அவன் உடனடியான முடிவு எடுக்க வேண்டிய நிலைக்குத் தள்ளப்பட்டான். திடீரென்று ஒற்றைக் காலை ஊன்றி எழுந்து, தனது ஓடுபாதையிலே ‘கெந்திக் கெந்தி’ ஓட ஆரம்பித்தான். அவனது முகம் வேதனையால் சுளித்தது. யாரும் எதிர்பாராத வேளையில், பார்வையாளர்கள் பக்கத்தில் இருந்த ஒருவர் பாதுகாப்பையும் மீறி அவனை நோக்கி ஓடி வந்தார்; அவனைக் கட்டித் தழுவினார். ‘இது வேண்டாமே’ என்றார். அவனோ, ‘வேண்டும்’ என்றான். ‘சரி, அப்படியானால் நாம் இருவரும் சேர்ந்தே இந்த ஓட்டத்தை முடிப்போம்’ என்று சொல்லி, அவனுடைய தோளைச் சுற்றி தன் கையைப்போட்டு, அவனுடன் தானும் சேர்ந்து ஓடினார். முடிவை நெருங்கிய சமயம், ‘நீயே முடித்திடு’ என்று சொல்லித் தன் கையை எடுத்துவிட்டார்; அவனும் இலக்கை அடைந்து ஓட்டத்தை முடித்தான். அவன் முதலாவதாக ஓடி முடிக்கவில்லை; ஆனால், 65,000-க்கும் மேற்பட்ட மக்கள் எழுந்து நின்று அவனுக்குப் பெரிய கரகோஷம் செய்தனர். பயம், வலி எல்லாவற்றையும் தாண்டி, தன் ஓட்டத்தை முடிக்கவேண்டும் என்று அவன் எடுத்தத் தீர்மானம் முதலாவது விஷயம். அவன் எடுத்த முடிவு, வலியைவிட வலிமையானவரின் அன்பினால் உந்தித் தள்ளப்பட்டது. விழுந்துபோன அவன் எழுந்து ஓட அந்த அன்பு உதவி செய்தது. அவனுக்குத் தோள் கொடுத்த அந்த மனுஷன் யார்? ரெட்மண்ட் என்ற அந்த ஓட்டவீரனின் தந்தைதான் அவர்.\r\n\r\nதன் இருப்பிடத்தை விட்டெழுந்து, ஓடு பாதையிலே பரிதவித்த மகனை நோக்கி ஓடிவர அத்தந்தையை உந்தித்தள்ளியது எது? தன் மகனுடைய முகத்திலிருந்த வலியை அவர் கண்டார்; காயப்பட்டாலும் ஓடி முடிக்கவேண்டும் என்ற உறுதியைக் கண்டார். இப்படியேதான் நமது பரம தகப்பனும். நம்பிக்கையற்ற சூழ்நிலையிலும் தன் ஓட்டத்தை நிறுத்தாத பவுலுக்கும் உந்துசக்தியாய் இருந்தது யார் என்பது இப்போது நமக்கு விளங்கியிருக்கும். ஆனால், நாம் காயப்பட்டாலும், அநியாயமாய் வதைக்கப்பட்டாலும், ஓடிமுடிக்கவேண்டும் என்ற முடிவை நாமேதான் எடுக்க வேண்டும். பவுல் முடிவு எடுத்தார்; முடிக்க தேவன் பெலன் கொடுத்தார். நாம் ஓட்டத்தைத் தொடருவோமா? பின்வாங்குவோமா?\r\n\r\n“இதுமுதல் நீதியின் கிரீடம் எனக்காக வைக்கப்பட்டிருக்கிறது” (2 தீமோ.4:8)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரம தகப்பனே, வசைச்சொல்லும் வலியும் தடுத்தாலும், எங்கள் ஓட்டத்தை முடித்து இலக்கை அடைய எங்களுக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}