{
  "uniqueid": "094428_6f1b39d9",
  "date": "",
  "title": "சந்தோஷமாயிருப்போம்!",
  "key_verse": "50_4:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 3:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தருக்குள் எப்பொழுதும் சந்தோஷமாயிருங்கள். சந்தோஷமாயிருங்கள் என்று மறுபடியும் சொல்லுகிறேன்” (பிலி.4:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் சந்தோஷமாய் இருக்கும்போது, மற்றவர்களையும் சந்தோஷமாயிருங்கள் என்று ஊக்குவிப்பதும், பிறருடன் சேர்ந்து சந்தோஷமாயிருப்பதும் நமக்குக் கடினமான காரியமாய் இராது. ஆனால், காரியங்கள் கைவிட்டுப் போகின்றபோதும் சந்தோஷம் என்ற வார்த்தையை உச்சரிப்பதே நமக்கு வெறுப்பு அளிக்கிறது. அது இயல்பு. ஆனால் கிறிஸ்துவின் பிள்ளைகள் நாம் அப்படியிருக்கலாமா?\r\n\r\nபவுல் பிலிப்பியருக்கு இந்த நிருபத்தை எழுதியபோது அவர் சுதந்திரமாகச் சுற்றித் திரியவில்லை. காரியங்கள் எதுவும் சாதகமாக இருக்கவுமில்லை. அவர் சிறை வைக்கப்பட்டிருந்தார். சிறைக்கூடம், அது எந்த மனிதனையும் உயிரோடே கொன்று போடக்கூடிய இடம். இனி எவ்வித நம்பிக்கையும் இல்லை. முடிவு நெருங்கிவருகின்ற நிலைமை. இப்படிப்பட்ட ஒரு இருண்ட சூழ்நிலையில் நாம் இருந்தால் என்ன செய்வோம்? எத்தனை ஜெபங்கள்! எத்தனை கண்ணீர்! எத்தனை வழக்கு வாதங்கள்! ஆனால், பவுலின் காரியமோ வேறாக வித்தியாசமானதாக இருந்தது. தனது வாழ்வுக்கே நிச்சயம் இல்லாதிருந்தும், விடுதலைக்கான நம்பிக்கை அற்றுப் போயிருந்தும், “சந்தோஷமாயிருங்கள்” என்று திரும்பத் திரும்ப (3:1; 4:4) எழுத எப்படி பவுலுக்கு மனது வந்தது. அதன் இரகசியத்தைத்தான் இன்று வாசித்தோம். ஒன்று, “மாம்சத்தின்மேல் நம்பிக்கை வைக்காமல்…” ஆம், அவர் இந்த உலக காரியங்களில் தன் எதிர்பார்ப்பை வைக்கவில்லை. அடுத்தது, தனக்கு எது லாபம் என்று கருதினாரோ, அவை யாவையும் கிறிஸ்து வினிமித்தம் நஷ்டம் என்று கருதினார். தேவனையே சார்ந்து, கிறிஸ்துவுக்குள் வாழுகின்ற வாழ்வையே அவர் தெரிந்தெடுத்திருந்தார். எப்படியாவது கிறிஸ்துவுடன் என்றும் வாழவேண்டும் என்ற வைராக்கியத்தைக் கொண்டவராய், உலகத்தின் பாடுகள் எதற்கும் அஞ்சாதவராக, சிறைக் கைதியாக இருந்த போதும், இறுதிவரை அவர் தன் விசுவாசத்தில் பின்வாங்கிப் போகவில்லை.\r\n\r\nசிரைச்சேதம் செய்யப்பட்டு மரிக்க நேர்ந்தாலும் பவுல் வெற்றி வாழ்வு வாழ்ந்தார் என்று சொல்லுவதன் இரகசியம் இதுதான். இந்த உலகம், அதன் சந்தோஷம் வெற்றி, துன்ப துயரங்கள், எதையுமே பவுல் ஒரு பொருட்டாகவே எண்ணியதில்லை. அப்படியிருக்க, நாம் துக்கமுகமாய் இருப்பது ஏன்? காரணம் என்ன? இந்த உலகத்திற்கு நாம் பயப்படுகிறோமா? உலகம் இல்லாவிட்டால் நாமும் இல்லை என்று கலங்குகிறோமா? நாம் பவுல் இல்லைத்தான்; ஆனால், நாம் வெற்றிவேந்தனின் பிள்ளைகள் அல்லவா! சோர்வுகளை உதறித்தள்ளிவிட்டு எழுந்திருப்போமாக. கர்த்தர் நம்மில் மகிமைப்படுவாராக.\r\n\r\n“என்னைப் பெலப்படுத்துகிற கிறிஸ்துவினாலே எல்லாவற்றையுஞ்செய்ய எனக்குப் பெலனுண்டு” (பிலிப்.4:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களைப் பெலப்படுத்துகிற தேவனே, நீர் எங்களோடு இருப்பதினால் எந்த நிலையிலும் மனரம்மியமாயும் சந்தோஷமாயும் வாழ கிருபை தாரும். ஆமென்"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}