{
  "uniqueid": "094431_7fffffff",
  "date": "",
  "title": "தேவனை நம்பு!",
  "key_verse": "19_77:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 77:13-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உமது வழி கடலிலும், உமது பாதைகள் திரண்ட தண்ணீர்களிலும் இருந்தது. உமது காலடிகள் தெரியப்படாமற் போயிற்று” (சங்.77:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கப்பலில் ஏறிவிட்டோம். எங்கும் பரந்த சமுத்திரம். இதிலே எப்படி கப்பல் சரியான வழியைக் கண்டுபிடிக்கும்? சிறுவயதான எங்களுக்கு ஒரே பயம். எங்கள் ஆசிரியர் அந்தக் கப்பலின் அதிகாரியின் அறைக்கு அழைத்துச் சென்று, மாலுமி எப்படி வழி கண்டுகொள்வார் என்பதை விளக்கி காண்பித்தார். என்றாலும் கரை சேரும்வரைக்கும் நடுக்கம் நிற்கவில்லை. இன்று கடலிலும் ஆகாயத்திலும் பாதையைக் கண்டுபிடிக்க பல நவீனங்கள் வந்துவிட்டன. என்றாலும், தெளிவற்று, குமுறிக்கொண்டிருக்கும் வாழ்க்கையில் செல்ல வேண்டிய வழியை யார் காட்டுவார்?\r\n\r\nஇஸ்ரவேலருக்கு முன்னே இருந்தது சமுத்திரம். சமுத்திரத்தில் வழி உண்டாக்குவது யார்? ஒரு கப்பல்தான் இருந்தாலும்கூட நாலு லட்சத்திற்கும் அதிகமதிகமான மக்களை என்ன செய்வது? சமுத்திரத்தில் கால் வைத்தால் மரணம்தான். இந்த நிலையில்தான் கர்த்தர் அன்று தமது கரத்தை உயர்த்தினார்; தமது வல்லமையை விளங்கப்பண்ணினார்.\r\n\r\nஒன்று, எதிர்பாராத நேரத்தில் எதிர்பார்த்திராத சந்தர்ப்பங்களில், எதிர்பாராத விதங்களில் வழிகளை ஏற்படுத்திக் கொடுக்கிறவர் நமது தேவன். சமுத்திரத்தில் வழி அமைக்கமுடியுமா? முடியும், நமது தேவனால் முடியும்! அடுத்தது, இஸ்ரவேலின் கண்கள் வெறும் சமுத்திரத்தில் கொந்தளிக்கும் தண்ணீரைத்தான் கண்டது. கால் வைத்தால் அடித்துக்கொண்டுபோகும் அலைகளைத்தான் பார்த்தது. அலைகளின் நடுவிலே வழியைக்காண கர்த்தர் உதவி செய்தார். நமது கண்களுக்குக் காணப்படாத வழிகளை ஏற்படுத்துகிறவர் கர்த்தர். மூன்றாவது, உறுதியான தரையை விட்டு, அலைமோதுகின்ற சமுத்திரத்தின் நடுவில் ஒரு நடைபாதையா? ஆம், அவர்தான் கர்த்தர். நாம் உறுதி என்று நம்புகின்றவைகள் நம்மைக் கைவிடும்; ஆனால், உறுதியற்ற வாழ்விலும் உறுதியான நம்பிக்கையைத் தருகிறவர் அவர். இறுதியாக, இஸ்ரவேல் சிவந்த சமுத்திரத்தண்டை வரும்வரைக்கும், பார்வோன் துரத்திவருவான் என்பது தேவனுக்குத் தெரியாதா என்ன? இஸ்ரவேலுக்குத் தெரிந்திருக்காவிட்டாலும், தாம் செய்யப்போவது என்ன என்பதைத் திட்டவட்டமாக அறிந்திருக்கிற தேவன்தான் அவர்களுடனும் இன்று நம்முடனும் இருக்கிறார்.\r\n\r\nஆகவே நாம் செய்யவேண்டியதெல்லாம், எல்லா நிலைகளிலும் அவரை நம்புவதுதான். தம்மை நம்புகிறவர்களை அவர் திக்கற்றவர்களாக விடுகிறவரும் அல்ல; எதிரிகளின் கைகளில் விட்டுவிடுகிறவரும் அல்ல.\r\n\r\n“என்னைப் பலத்தால் இடைகட்டி என் வழியைச் செவ்வைப்படுத்துகிறவர் தேவனே” (சங்.18:32)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் எங்களை திக்கற்றவர்களாக விடுகிறவர் அல்ல. பாதை அறியாத எங்களுக்கு உமது வழியைக் காட்டியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}