{
  "uniqueid": "094434_7fffffff",
  "date": "",
  "title": "நினைவுகூர்ந்து மகிழ்ந்திரு!",
  "key_verse": "19_77:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 77:13-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவனே, உமது வழி பரிசுத்த ஸ்தலத்திலுள்ளது; நம்முடைய தேவனைப்போலப் பெரிய தேவன் யார்?” (சங்.77:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அடிக்கடி நினைவுகளில் அலைமோதிக்கொண்டும் மறக்கமுடியாததுமான நிகழ்வுகள் நம் வாழ்வில் உண்டா! அது நமது சிறுவயது சம்பவமாக இருக்கலாம்; வாலிப வயதில் அல்லது பெரியவர்களான பின்பு நடந்த சம்பவமாகவும் இருக்கலாம். எங்கள் தாயாருடைய வாலிப வயதிலே மயிர்சிலிர்க்கக்கூடிய சம்பவம் ஒன்று நிகழ்ந்தது. நான் சோர்ந்துபோன வேளைகளில் தன் அனுபவத்தை அவர் எனக்கு ஞாபகப்படுத்தி, ‘இதற்கூடாகவே என்னை நடத்தி இந்த நிலைக்குக் கொண்டு வந்த தேவன் உன்னைக் கைவிடுவாரா’ என்று என்னைத் திடப்படுத்தியதை எனக்கு மறக்கமுடியாது. நானும் தருணம் கிடைக்கும்போதெல்லாம், சோர்ந்து போகின்ற பிள்ளைகளுக்கு என் தாயாரின் இந்தச் சம்பவத்தைச் சொல்லுவதுண்டு. ஏறத்தாழ 80 ஆண்டுகளுக்கு முன்னர் நிகழ்ந்த அந்தச் சம்பவம் இன்றும் அநேக பெண்களுக்கு ஒரு நம்பிக்கையைக் கொடுக்கிறது என்றால் அது மிகையாகாது.\r\n\r\nஇன்று நாம் வாசித்த பகுதியில், சிவந்த சமுத்திரம் பிளக்கப்பட்ட சம்பவத்தை நினைவுபடுத்தி ஆசாப் பாடியிருப்பது விளங்குகிறது. கி.மு.1450-ம் ஆண்டளவில் நடந்த இந்த சரித்திர நிகழ்வை பல நூற்றாண்டுகளுக்குப் பின்னரும் ஆசாப் நினைவுகூர்ந்து, தன் சோர்வுகளில் தன்னைத் திடப்படுத்திக்கொள்வதை நாம் காண்கிறோம். தேவன் தமது பிள்ளைகளுக்கு எவ்விதத்தில் பாதுகாப்பாக பெலனாக இருந்தார் என்பதையும், அவர் அவர்களிடம் எவ்வளவாக அன்பு கூர்ந்தார், தமது வல்லமையை எவ்வளவாக வெளிப்படுத்தினார் என்பதையும் ஆசாப் நினைத்து பார்த்து, “நம்முடைய தேவனைப்போல பெரிய தேவன் யார்?” என்று மனதாரப் பாடியுள்ளார்.\r\n\r\n“இராமுழுதும் பலத்த கீழ்காற்றினால் சமுத்திரம் ஒதுங்கும்படிசெய்து, வறண்டு போகப்பண்ணினார். ஜலம் பிளந்து பிரிந்துபோயிற்று” (யாத்.14:21). இதுவே மோசே எழுதிவைத்தது. அந்த நிகழ்வின்போது ஆசாப் பிறக்கவுமில்லை. ஆனால், ஆசாப்பினுடைய தியானம் ஆச்சரியமாயிருக்கிறது. ஜலம் தத்தளித்தது; ஆழங்கள் கலங்கியது; மேகங்கள் ஜலத்தைப் பொழிந்தது. ஆகாயமண்டலம் முழக்கமிட்டது. தேவனுடைய குமுறலின் சத்தம் சுழல்காற்றில் முழங்கியது. பூமி குலுங்கியது. இயல்பாக தியானித்துத் தன்னைப் பெலப்படுத்துகிறார் ஆசாப். நமது வாழ்விலும் தேவன் செய்த மகத்துவங்களை நினைவுகூர்ந்து, வீண் கவலைகளைப் புறந்தள்ளுவோமாக. தேவவல்லமை என்றும் நமக்காகக் கிரியை செய்யும் என்பதை நம்பி முன்செல்லுவோமாக.\r\n\r\n“கர்த்தரையல்லாமல் தேவன் யார்? நம்முடைய தேவனையன்றிக் கன்மலையும் யார்?” (சங்.18:31)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, கடந்த காலத்தில் நீர் செய்த சகல மகத்துவமான காரியத்திற்கும் நன்றி செலுத்துகிறோம். இனிவரும் நாட்களை உமது கரத்தில் ஒப்படைக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}