{
  "uniqueid": "094437_7fffffff",
  "date": "",
  "title": "திரும்பிப்பார்!",
  "key_verse": "19_77:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 77:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் தேவனை நினைத்தபோது அலறினேன். நான் தியானிக்கும்போது என் ஆவி தொய்ந்துபோயிற்று” (சங்.77:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இரவு பகலாக தேவனோடு போராடி களைத்துவிட்டேன். ‘என் ஜெபங்கள் கேட்கப்படவில்லையா?’ என்று ஒரு தாயார் கலங்கினார். நம்மைச் சுற்றிலும் எத்தனைபேர் தொய்ந்துபோன ஆவியுடன், சொல்லவும் முடியாமல் மெல்லவும் முடியாமல் தமக்குள்ளே கதறிக்கொண்டிருக்கிறார்கள்! ஏறத்தாழ 28 வருடங்களின் முன்னர் இதே அனுபவம் எனக்கும் ஏற்பட்டது. ஆனால், பின்னர் இந்த 77-ம் சங் கீதத்தைப் படித்தபோது, ஆசாப்பைப்போலவே முதலில் நான் புலம்பினாலும், ஆண்டவர் எப்படி என்னை மாற்றியுள்ளார் என்பதை உணர்ந்தேன். எனக்கே இந்த அதிசயத்தைச் செய்த ஆண்டவர், குழம்பித்தவிக்கும் தேவபிள்ளையே, உன்னைக் கைவிடுவரா?\r\n\r\nஅன்று ஆசாப்பின் பிரச்சனை, தன் ஆபத்தில் தேவன் தன்னைக் கைவிட்டாரோ என்ற சந்தேகம்தான். நம் எல்லோருக்கும் இப்படியான சந்தர்ப்பங்கள் வரலாம். ஆனால், அன்று ஆசாப்பும், இன்று நாமும் விடுகின்ற ஒரு பெரிய தவறு உண்டு. 1-12-ம் வசனங்கள் வரைக்கும் ‘நான்’ ‘என்’ என்ற வார்த்தைகளை ஆசாப் 16 தட வைக்கும் மேலாக உச்சரித்திருப்பதை நாம் கவனிக்கவேண்டும். அதாவது அவனுடைய கண்கள் அவனையும் அவனுடைய பிரச்சனைகளையுமே நோக்கியிருந்தது. என்றாலும், அவன் தேவனையே நோக்கிக்கூப்பிடுகிறான். அது ஒரு விஷயம். இரண்டாவது, அத்தனை சந்தேகத்தின் மத்தியிலும், “பூர்வ நாட்களையும் ஆதி காலத்து வருஷங்களையும் சிந்திக்கிறேன்” என்கிறான். கர்த்தருடைய செயல்களையும், அதிசயங்களையும் யோசிக்கிறான். இதுவே அவனுடைய சந்தேகத்துக்கு மருந்தாகிறது.\r\n\r\nஅன்று இஸ்ரவேலருக்கு வந்த கஷ்டமான நேரங்களிலெல்லாம், தமது முற்பிதாக்களிடத்தில் தேவன் செய்த அதிசயங்களை எண்ணிப்பார்த்து, எல்லா வேளையிலும் தேவன் உண்மையுள்ளவர், அவரே தம்மைக் காக்கிறவர் என்று தம்மைத் திடப்படுத்திக்கொள்வதுண்டு. இன்று நாம் எண்ணிப்பார்க்க அதிலும் பெரிய காரியங்கள் உண்டல்லவா! இயேசு நமக்காகவே இவ்வுலகில் வந்து பிறந்தது எண்ணி முடியாத அதிசயம். அவர் நமக்குக் காட்டிப்போன மாதிரி, பேசிப்போன வார்த்தைகள், எல்லாவற்றுக்கும் மேலாக அந்தக் கல்வாரி அன்பு. இதிலும் மேலாக நமக்கு என்ன வேண்டும்? இதுவரை நம்மை அவர் நடத்திவந்த பாதைகளை நினைத்துப் பார்த்தாலே, நமது பயங்கள் வேதனைகள் சந்தேகங்கள் காற்றாய்ப் பறந்துவிடும். நம்பிக்கைக்குப் பாத்திரரான தேவனை நம்புவோம். நான், எனது என்று என்னையே சுற்றி வருகின்ற கண்களைத் தேவனை நோக்கித் திருப்புவோம். அங்கே நமக்கு நிச்சயம் பதிலுண்டு.\r\n\r\n“…கர்த்தர் பெரிய காரியங்களைச் செய்வார்” (யோவேல் 2:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பெரிய காரியங்களைச் செய்கிற தேவனே, இதுவரை நீர் நடத்தி வந்த வழிகளைத் திரும்பிப் பார்த்து மனதார உம்மை துதிக்கிறோம். இனியும் எங்களை நடத்துவீர். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}