{
  "uniqueid": "094439_10e0c635",
  "date": "",
  "title": "தேவனுடைய பார்வையில்…",
  "key_verse": "19_73:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 73:1-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பரலோகத்தில் உம்மையல்லாமல் எனக்கு யார் உண்டு? பூலோகத்தில் உம்மைத் தவிர எனக்கு வேறே விருப்பமில்லை” (சங்.73:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது மனம் பல காரணங்களால் சோர்ந்துபோவதுண்டு. ஆனால், துஷ்டனும், தேவன் அற்றவனும் செழித்து வளரும்போது, நாம் பெரிய விசுவாசிகள் என்றாலும், சற்று ஆத்திரமடையத்தான் செய்கிறோம். குறைந்தபட்சம் பெருமூச்சாவது எழாமற்போகாது. இந்த நிலைமையிலிருந்து நாம் வெளிவரவேண்டும். ஏனெனில் அன்றைய மக்களைப்பார்க்கிலும், இன்று நாம் ஆண்டவரை, அவருடைய நீதியை நன்கு அனுபவிக்கிறோமல்லவா!\r\n\r\nஆசாப் பாடிய இந்த சங்கீதத்திலே இரண்டு காரியங்கள் உறுத்துகின்றன. ஒன்று, துன்மார்க்கர் செழிக்கிறார்கள்; அதேசமயம் உண்மையுள்ளவர்களோ, இப்படியிருந்து என்ன பலன் என்று அலுத்துக்கொள்கிறார்கள். அடுத்தது துன்மார்க்கருக்கு எந்த வருத்தமும் இல்லை; அதேசமயம் உண்மையுள்ளவர்கள் நாள்தோறும் கஷ்டத்துக்குள்ளாகிறார்கள். ஆனால், எப்போது சங்கீதக்காரன் தன் சுயத்திலே விடை தேடுவதை விடுத்து, தேவனுடைய பரிசுத்த ஆலயத்துக்குள் பிரவேசித்து, தேவனுடைய பார்வையில் தன் பார்வையை இணைத்து, இனி நடப்பவற்றைக் கண்டானோ அப்போதே, துன்மார்க்கருக்கான நீதி வெளிப்படமுன்னரே, “உம்முடைய ஆலோசனையின்படி நீர் என்னை நடத்தி, முடிவிலே என்னை மகிமையில் ஏற்றுக்கொள்வீர்” என்று கர்த்தரிடம் சரணடைகிறார் சங்கீதக்காரர்.\r\n\r\nஇதே சங்கடங்கள் நமக்கும் ஏற்படுவதுண்டு. ஆனால், அதற்காக அன்றைய மக்களைப்போல நாமும் இன்று நம்பிக்கையிழந்து முறுமுறுக்கக்கூடாது. இன்று நலமாகத் தோன்றுகின்ற செல்வமும் புகழும் நாளை நிலைத்து நிற்காது. நாம் எதனையும் தேவனுடைய கண்நோக்கிலே நின்று பார்ப்போமானால் நிலையற்ற இந்த உலக காரியங்களைக் குறித்து அங்கலாய்க்க மாட்டோம். முதலில் கலங்கித் தவித்த ஆசாப்கூட இறுதியிலே தேவனுடைய பிரசன்னத்திலும் வழிநடத்துதலிலுமேதான் தனது நம்பிக்கை இருக்கிறது என்று ஒத்துக்கொள்கிறார். நமது பிறப்பிலிருந்து இறப்பு வரையிலும் தேவன் நம்மைத் தாங்குகிறார். அதிலும் மேலாக, இன்று நமக்கு உயிர்த்தெழுதலின் நம்பிக்கை உண்டு. என்னதான் சோர்வுகளும் துன்பங்களும் நேர்ந்தாலும், நாம் ஒருநாள் கிறிஸ்துவுடன் உயிர்த்தெழுந்து வாழுவோம் என்ற நித்திய நம்பிக்கை நமக்கு அருளப்பட்டிருப்பதால் நாம் தடுமாறவேண்டிய அவசியமே இல்லை.\r\n\r\n“எனக்கோ தேவனை அண்டிக்கொண்டிருப்பதே நலம். நான் உமது கிரியைகளையெல்லாம் சொல்லிவரும்படி கர்த்தராகிய ஆண்டவர்மேல் என் நம்பிக்கையை வைத்திருக்கிறேன்” (சங்கீதம் 73:28)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்கள் வாழ்வில் கலங்கி தவித்தபோதும் ஆசாப்பைப் போல உம்முடைய பிரசன்னத்திலும் வழிநடத்துதலிலும் எங்கள் நம்பிக்கையை வைக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}