{
  "uniqueid": "094442_7fffffff",
  "date": "",
  "title": "அறுப்புண்டுபோனாலும்…",
  "key_verse": "19_72:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 72:4-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“புல்லறுப்புண்ட வெளியின்மேல் பெய்யும் மழையைப்போலவும், பூமியை நனைக்கும் தூறலைப்போலவும் இறங்குவார்” (சங்.72:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘அறுப்புண்டு போனேன்’ என்ற உணர்வு மகாக்கொடுமையானது. இன்று பலரின் அனுபவம் இப்படிப்பட்டதுதான். அவர்களின் கதறுதல் பூமியிலே கேட்கப்படுகிறதோ இல்லையோ, அவர்களுக்கு நிச்சயம் நம்பிக்கை உண்டு என்பதை கர்த்தருடைய வார்த்தை உறுதிப்படுத்துகிறது.\r\n\r\nநாம் வசிக்கின்ற இடத்தில் ஒரு புல்வெளி உண்டு. டெங்கு ஆபத்து இருப்பதால், அடிக்கடி இப்புற்தரை சுத்திகரிப்புக்குள்ளாகும். புல் வெட்டுகிறவர் இயந்திரத்தால் சில மணிநேரத்தில் வெட்டிக் குவித்துவிடுவார். இப்படியாக வெட்டுண்ட புற்தரை சொல்லுகின்ற ஆயிரம் கண்ணீர் கதைகள் கேட்டிருக்கிறீர்களா? ஆனால், ஓரிரு நாட்களில் அதிகாலையில் தெரிகின்ற அதன் அழகை வர்ணிக்கமுடியாது. வெட்டுண்ட நுனிகளில் பனித்துளிகள் ‘விழவா விடவா’ என்பதுபோல நடனமாடுவது ஒரு அருமையான காட்சி. இப்புற்தரை புதுப்பொலிவுடன் துளிர்த்து நிற்கும் காட்சி மகா அற்புதம். இந்தப் புற்கள் பேசினால், ‘மதிகேடரே, அறுப்புக்குள்ளாகாத எதுவும் அழகு பெறாது என்பது உங்களுக்குத் தெரியாதா’ என்று நம்மைப் பார்த்துக் கேட்குமே என்று எண்ணுவேன்.\r\n\r\nஇன்றைய அரசாட்சிகள் நம்மை நம்பிக்கையிழக்க வைக்கலாம். தனிப்பட்ட வாழ்விலும், குடும்ப வாழ்விலும், நாட்டு நடப்பிலும்கூட நாம் அறுப்புண்டு போகிறோமோ என்று எண்ணத்தோன்றுகின்ற சம்பவங்கள் நிகழ்ந்தவண்ணமே இருக்கின்றன. இந்த 72-ம் சங்கீதம் சாலொமோனைக் குறித்ததாக இருந்தாலும், எளியவன், பலவீனன் யாவருக்கும் நம்பிக்கை கொடுக்கிறது. பூமியின் ராஜாக்கள் அதிபதிகள் யாவருக்கும் மேலான ராஜாதி ராஜாவின் அரசாட்சியைக் குறித்த நம்பிக்கை ஒன்று இங்கே ஒளிவீசுவதைக் காணலாம். அது திரும்பவும் வரவிருக்கும் நித்திய ராஜாவாகிய கிறிஸ்துவிலேதான் நிறைவேறும் என்பதை அன்றைய மக்கள் உணராவிட்டாலும் இன்று நாம் அறிந்திருக்கிறோம். “ஏழாம் தூதன் எக்காளம் ஊதினான். அப்பொழுது உலகத்தின் ராஜ்யங்கள் நம்முடைய கர்த்தருக்கும், அவருடைய கிறிஸ்துவுக்குமுரிய ராஜ்யங்களாயின. அவர் சதாகாலங்களிலும் ராஜ்யபாரம்பண்ணுவார்…” (வெளி.11:15).\r\n\r\nவாழ்வில் நாம் அறுக்கப்படும்போது அழக்கூடாது; ஏனெனில் அறுப்பில்தான் அன்பு, பொறுமை போன்ற அழகு தோன்றும். என்றாலும் புல் அறுப்புண்டு பூ அற்றுப்போய் நிற்பது கொடுமைதான். ஆனாலும், அந்த சமயங்களில் நம்மில் விழுகின்ற ஆண்டவரின் பனித்துளிகள் ஆறுதலையும் எதிர்கால நம்பிக்கையையும் தருகிறது என்பதை அனுபவித்தால்தான் தெரியும்.\r\n\r\n“என்னைப் பலத்தால் இடைக்கட்டி, என் வழியைச் செவ்வைப்படுத்துகிறவர் தேவனே” (சங்.18:32)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே நான் அறுப்புண்டுபோகின்றதான சந்தர்ப்பங்களிலும் உம்முடைய பனித்துளியான காத்திருக்கும் கிருபையை நாடிநிற்கின்றேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}