{
  "uniqueid": "20250101073502_7fffffff",
  "date": "2025-01-01",
  "title": "கர்த்தருக்கு அருமையானவர்களே!",
  "key_verse": "23_43:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "7:14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீ என் பார்வைக்கு அருமையானபடியினால் கனம் பெற்றாய், நானும் உன்னைச் சிநேகித்தேன் (ஏசாயா 43:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுடைய பெரிதான கிருபையால் ஒரு ஆசீர்வதிக்கப்பட்ட புதிய வருடத்திற்குள் பிரவேசித்திருக்கும் வாசகர்கள் அனைவருக்கும் சத்தியவசன ஊழியத்தின் சார்பாகவும் ஊழியர்களின் சார்பாகவும் எமது மனமார்ந்த புத்தாண்டு வாழ்த்துக்களைத் தெரிவிக்கிறோம். கடந்த ஆண்டு முழுவதும் நம்மை நடத்தின ஆண்டவர்தாமே இப்புதிய ஆண்டிலும் ஆவிக்குரிய மற்றும் சரீரப்பிரகாரமான நன்மைகளினாலும் நம்மை ஆசீர்வதித்து வழிநடத்துவார். பயப்படாதேயுங்கள், உங்கள் கைகள் திடப்படக்கடவது (சகரி.8:13).\r\n\r\nநம்மைச் சுற்றிலும் பயங்கரங்கள் சூழ்ந்திருந்தாலும், கர்த்தருடையபெரிதான கிருபையினாலும் இரக்கத்தினாலும் இன்னுமொரு புதிய ஆண்டுக்குள் நாம் கால் பதித்திருக்கிறோம். நமக்குள் ஆண்டவர் அளித்திருக்கிற அவரது சமாதானம் நம்மை இன்னமும் ஆண்டுகொண்டிருப்பதால் கர்த்தரை ஏகமாய் ஸ்தோத்தரிப்போமாக. இந்த புதிய ஆண்டின் இந்த முதல் நாளிலே ஒரு வேதவாக்கியத்தை நாம் சற்று சிந்திப்பது நல்லது. “வழிகளிலே நின்று பூர்வ பாதைகள் எவையென்று கேட்டு, விசாரித்து, நல்ல வழி எங்கே என்று பார்த்து, அதிலே நடவுங்கள்; அப்பொழுது உங்கள் ஆத்துமாவுக்கு இளைப்பாறுதல் கிடைக்கும் என்று கர்த்தர் சொல்லுகிறார்” (எரேமியா 6:16).\r\n\r\nஇஸ்ரவேலைக் கண்டித்து தீர்க்கதரிசனம் உரைத்த ஏசாயா, பிற்பகுதியில் மக்களைத்தேற்றி, சொன்னது: “பயப்படாதே” என்பதுதான். இன்றும் இந்தக் கடினமான காலப்பகுதியில் கர்த்தர் நம்மைப்பார்த்தும், “பயப்படாதே, நீ என்னுடையவன்” என்று உரிமை பாராட்டுகிறார். ஆனால் நாமோ, நமது பெறுமதிப்பை உணருவதில்லை. கர்த்தர் நம்மை மீட்டெடுத்தபோது நாம் இருந்தநிலை என்ன? இன்று நாம் வாழும் வாழ்வுக்கு நாம் தகுதியானவர்கள்தானா என்பதை நாம் சிந்திக்கவேண்டும். பாவம் புதிதல்ல, ஏதேனில் நடந்ததுதான் இன்றும் தொடருகிறது. ஆனால், அதற்கு முகங்கொடுக்கும்போதுதான் நாம் கலங்கிப்போகிறோம். அந்தக் கலக்கத்தைப் போக்கும் வழியையும் கர்த்தர் எரேமியா மூலம் நமக்குத் தந்திருக்கிறார். நாம் நடக்கவேண்டிய பாதை தேவனால் பூர்வத்திலேயே வகுக்கப்பட்டுவிட்டது. எக்காலத்துக்குமுரிய வேதாகமம் நமக்குத் தந்திருக்கிற கர்த்தருடைய வழிகள், பழையதானாலும் கீழ்ப்படிகிறவர்களுக்கு அவை புதியவைதான்!\r\n\r\nபிரியமானவர்களே, உலகக்கணிப்பின்படி வேதாகமம் பழையது என்றாலும், அதன் வழியில் நாம் நடக்கப்போகிறோமா? அல்லது, உலகம் காட்டும் நவீன கவர்ச்சியின் பாதையில் நடக்கப்போகிறோமா? என்பதை இன்று தீர்மானிப்போம். வரும் நாட்களில் பிரச்சனைகளும் நெருக்கடிகளும் அதிகரிக்கலாம். ஆனால், நமக்கு ஒரு இளைப்பாறுதலின் ஸ்தலம் உண்டு. இப்புதிய ஆண்டில் கர்த்தருடைய வழியில் நடப்பதே நமக்கு இளைப்பாறுதல்! அவர் நமக்கு முன்செல்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, இப்புதிய ஆண்டில் பிரவேசிக்க எனக்கு கிருபை செய்தீரே உமக்கு ஸ்தோத்திரம்! இவ்வாண்டில் வேதாகமம் காட்டும் பூர்வ பாதையில் நடக்க என்னை அர்ப்பணிக்கிறேன். இவ்வாண்டு முழுவதும் கரம்பிடித்து வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}