{
  "uniqueid": "094445_60e4c81a",
  "date": "",
  "title": "வயது ஒரு எல்லையல்ல!",
  "key_verse": "19_71:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 71:15-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இப்பொழுதும் தேவனே, இந்தச் சந்ததிக்கு உமது வல்லமையையும், வரப்போகிற யாவருக்கும் உமது பராக்கிரமத்தையும் நான் அறிவிக்குமளவும், முதிர்வயதும் நரைமயிருமுள்ளவனாகும் வரைக்கும் என்னைக் கைவிடீராக” (சங்.71:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வயது 104. இத்தாயாருக்கு இப்போது படுக்கையும் தள்ளுவண்டியும்தான் தஞ்சம். கேட்கும் புலன் சற்றுக் குறைவுபட்டாலும், பேசினால் கேட்கும். பார்வை சற்றுக் குறைந்ததால், கண்களால் பார்த்து வந்திருப்பவரை அறிந்துகொள்வது கடினம் என்றாலும், அறிமுகப்படுத்தினால் புரிந்துகொள்ளுமளவுக்கு அவரின் உள்ளுணர்வு விழிப்புடன் இருக்கிறது. இந்த நிலையிலும், தன் மகனுடைய மரண நேரத்தில், அருகிலிருந்து ஜெபித்து அவரைத் தேவகரத்தில் ஒப்புவித்த இத்தாய், ‘என் ஆண்டவர் நல்லவர்’ என்று சொல்லத் தவறுவதில்லை. எந்த நிலையிலும் தேவனை மகிமைப்படுத்த இத்தாயாருக்கு ஒருபோதும் அவரது வயது தடையாக இருந்ததில்லை.\r\n\r\nதேவனுக்குப் பணி செய்யவும், அவருடைய மகத்தான செய்கைகளை சாட்சியாகக் கூறி அறிவிக்கவும், தன் வயதையோ, பலவீனங்களையோ, விரோதிகள் எழுப்பிய தடைகளையோ சங்கீதக்காரர் ஒரு பொருட்டாக எண்ணவில்லை என்பது இந்த சங்கீத வார்த்தைகளிலே விளங்குகிறது. சொகுசான வாழ்வு வாழ்ந்தவர் அல்ல என்பதுவும் புரிகிறது. “அநேக இக்கட்டுகளையும் ஆபத்துகளையும் காணும்படி செய்த என்னை நீர் திரும்பவும் உயிர்ப்பித்தீர்” என்கிறார். அதற்காக அவர் தேவனை நொந்துகொள்ளவில்லை. மாறாக, தேவனுடைய நீதியையும், வழிகளையும் விசேஷமாக தன் சந்ததிக்கு (பிள்ளைகளுக்கு) எடுத்துச்சொல்ல எந்த சூழ்நிலையும் தடையாயிருக்க அவர் இடந்தரவில்லை. பல இக்கட்டுக்களை வாழ்வில் சந்தித்திருந்தாலும், அவரது இருதயம் எப்பொழுதும் தேவனையே அண்டியிருந்தது. “நான் பாடும்போது என் உதடுகளும், நீர் மீட்டுக்கொண்ட என் ஆத்துமாவும் கெம்பீரித்து மகிழும்” என்றார்.\r\n\r\nசரீர பெலவீனங்களும், முதுமையும் வெகுவாக நம்மை ஒடுக்கிவிடும். எனினும், அதற்கு நாம் இடமளிக்கக்கூடாது. தாயின் கர்ப்பத்திலிருந்தே நம்மை தாங்கிய தேவன், “உங்கள் முதிர்வயதுவரைக்கும் நான் அப்படிச் செய்துவந்தேன். இனியும் நான் உங்களைத் தாங்குவேன்” (ஏசா.46:4) என்று வாக்கு அளித்திருக்கிறார். ஆகவே, எல்லாப் பெலவீனங்களையும் உதறித் தள்ளிவிட்டு, தேவனை மகிமைப்படுத்தவும், அவருடைய நாமத்தைச் சாட்சியாகச் சொல்லி அறிவிக்கவும் எழுந்திடுவோம். நமது இருதயம் தேவனில் மகிழ்ந்திருக்கட்டும்.\r\n\r\n“கர்த்தருடைய ஆலயத்திலே நாட்டப்பட்டவர்கள் ….அவர்கள் முதிர்வயதிலும் கனி தந்து, புஷ்டியும் பசுமையுமாயிருப்பார்கள்” (சங்.92:13,15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, என் பெலவீனங்களை உதறித் தள்ளிவிட்டு உம்மை மகிமைப் படுத்தவும் உமது நாமத்தைச் சாட்சியாகச் சொல்லி அறிவிக்கக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}