{
  "uniqueid": "094447_7ef9582e",
  "date": "",
  "title": "முதிர்வயதிலும்…!",
  "key_verse": "19_71:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 71:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நானோ எப்பொழுதும் நம்பிக்கைகொண்டிருந்து, மேன்மேலும் உம்மைத் துதிப்பேன்” (சங்.71:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல மேடு பள்ளங்களைக் கடந்து முதிர்நிலைக்கு நாம் வந்திருக்கலாம்; அது பெரிதல்ல. ஏனெனில், அது இயல்பு; இந்த உலகம் பாடுகள் நிறைந்ததுதான். ஆனால், ‘இத்தனைக்கும் மத்தியிலும் என் வாழ்வு தேவனுக்குச் சாட்சியாயிருக்கிறது’ என்று நம்மால் உறுதியாய் கூற முடியுமானால் அதுதான் வெற்றி. வயது முதிர்ந்துவரும்போது நம்மையும் அறியாமல் ஒரு பயமும் சேர்ந்துவிடுகிறது. என்றாலும், கடந்துவந்த காலங்களை சற்றுத் திரும்பிப் பார்ப்போமானால், கடந்துவந்த பாடுகளுக்கும் அப்பால், இந்த முதிர்நிலைவரைக்கும் நம்மை நடத்திவந்த தேவனுக்குத் துதிகளை ஏறெடுக்காமல் நம்மால் இருக்கமுடியாது. அப்படித் துதிக்கும்போது நமக்கிருக்கும் எஞ்சிய வாழ்வுக்கான நம்பிக்கை இன்னமும் வலுவடைகிறது.\r\n\r\n71-ம் சங்கீதத்தைப் பாடியவரின் அனுபவமும் இப்படிப்பட்டதுதான். “நான் கர்ப்பத்தில் உற்பவித்தது முதல் உம்மால் ஆதரிக்கப்பட்டேன். என் தாயின் வயிற்றிலிருந்து என்னை எடுத்தவர் நீரே.” சங்கீதக்காரர் தனது பிறப்பை நினைவுகூருகிறார். தனது சிறுவயது தொடங்கி தான் தேவனில் நம்பிக்கையாயிருந்ததையும், தேவன் தன்னைக் கைவிடாததையும் நினைத்துப் பார்க்கிறார். கர்த்தர் தனது வாழ்வில் செய்த எல்லாக் காரியங்களிலும் தான் தேவனுக்குச் சாட்சியாய் இருந்ததைச் சொல்லித் துதிக்கிறார். அவரைப் பார்த்தவர்களுக்கு அவர் ஒரு புதுமையான மனுஷன்போலத் தென்படுமளவுக்குத் தேவன் அவர் வாழ்வில் பெரிய காரியங்களைச் செய்திருந்தார். ஆதலால், சத்துருக்கள் அவரைத் தொடர்ந்தபோதும் அவர் அசைக்கப்படவில்லை.\r\n\r\nஇப்படியிருக்க, அவ்வப்போது கஷ்ட நஷ்டங்கள் தாக்கும்போதும், பிறர் நம்மைத் துக்கப்படுத்தும்போதும், வெகு இலகுவாக நாம் சோர்ந்துபோகிறது என்ன? கேட்டால், ‘என் பிரச்சனை எனக்குத்தான் தெரியும்’ என்று சொல்லுவோம். உண்மைதான், அவரவர் பாடுகள் அவரவருக்குத்தான். ஆனால், தேவன் ஒருவர்தானே. அவர் பாரபட்சமுள்ளவர் அல்லவே! நமது தாயின் வயிற்றில் உற்பத்தியானதுமுதல் அல்ல, உலகத் தோற்றத்தின் முன்னரே நாம் தேவனுடைய இருதயத்தில் இருந்தோம் (எபே.1:4). சங்கீதக்காரன் வெளிப்படுத்தாத இந்த உண்மையை இன்று நாம் அறிந்திருக்கிறோம். அப்படிப்பட்ட தேவன் அற்பமான இவ்வுலகப் பிரச்சனைகளில் நம்மைக் கைவிட்டுவிடுவாரா? முதிர்வயது பயப்படும் வயதல்ல; தேவனுக்குச் சாட்சியாய் நின்று துதிசெலுத்தும் வயது.\r\n\r\n“முதிர்வயதில் என்னைத் தள்ளிவிடாமலும், என் பெலன் ஒடுங்கும்போது என்னைக் கைவிடாமலும் இரும்” (சங்.71:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களை உண்டாக்கி உருவாக்கியவரே, எங்களை முடிவுமட்டும் நடத்துகிறவர் என்ற நம்பிக்கையில் உறுதியாயிருந்து எந்த வயதிலும் உமக்குச் சாட்சியாய் ஜீவிக்க உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}