{
  "uniqueid": "094450_7fffffff",
  "date": "",
  "title": "ஜெபத்தைக் கேட்கிறவர்!",
  "key_verse": "19_66:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 66:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் ஜெபத்தைத் தள்ளாமலும், தமது கிருபையை என்னை விட்டு விலக்காமலும் இருந்த தேவனுக்கு ஸ்தோத்திரமுண்டாவதாக” (சங்.66:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பரிசோதிக்கப்படாத எந்தவொரு உற்பத்தியும், உணவுப் பொருட்களும் உபயோகத்திற்கு விடமுடியாதிருக்கும்போது, நாம் சோதிக்கப்படாத பட்சத்தில் நாம் மட்டும் எப்படி தேவனுக்குச் சாட்சிகளாக விளங்கமுடியும்? பல வேளைகளில், ‘கர்த்தர் நம்மை மறந்தாரோ’ என்று திகைக்குமளவுக்கு பல காரியங்கள் நிகழுவதுண்டு. ஆனால், அந்த சமயங்கள்தான் நமது வாழ்வில் மிக முக்கிய கட்டங்கள் என்பதை நாம் மறக்கக்கூடாது.\r\n\r\n“வெள்ளியைப் புடமிடுகிறதுபோல எங்களைப் புடமிட்டீர்” என்று பாடுமளவுக்குச் சங்கீதக்காரர் பல பாடுகளுக்கூடாகச் சென்றிருப்பது புரிகிறது. புடமிடுதல் என்பது அக்கினி அனுபவம்; வேதனை தரும் அனுபவம். ஆனால், கர்த்தர் தமது மக்களைக் கைவிடவில்லை. தேவன் அவர்கள் அருகிலே இருந்தார். தமது பிள்ளைகளை அக்கினி அவித்துக் கருக்கிப்போடாதபடி தாமும் கூடவே இருந்தார். அழுக்குகள் நீங்கி சுத்தமாகும் வரைக்கும் அக்கினியின் வெப்பத்தைத் தமது கட்டுப்பாட்டில் வைத்திருந்தார். அக்கினியின் கோரத்தால் கூப்பிட்டுக் கதறிய தமது பிள்ளைகளின் சத்தத்தைக் கேட்காதிருக்க கர்த்தருடைய செவிகள் அடைக்கப்பட்டவை அல்ல. “மெய்யாய்த் தேவன் எனக்குச் செவிகொடுத்தார்” என்று சங்கீதக்காரர் உறுதியாகச் சொல்லுகிறார். தாமதித்தாலும் அதற்கும் காரணம் இல்லாமற்போகாது.\r\n\r\nஇன்று அநேகமாக எல்லா மக்களும் கடவுளைத் தேடவும், கடவுளிடம் தமது விண்ணப்பங்களையும் கூக்குரல்களையும் எழுப்பவும் செய்கிறார்கள். ஆனால், தாம் தேடுகின்ற கடவுளை எந்த விதத்தில் இவர்கள் அறிந்திருக்கிறார்கள்? அடுத்தது, இவர்களது விண்ணப்பங்களின் உள்நோக்கு என்ன? இவற்றில் நாமும் கவனம் செலுத்துவது அவசியம். மெய்யாகவே தேவ ஒத்தாசைக்காக ஜெபிக்கும் ஜெபங்களை தேவன் அலட்சியம் செய்கிறவர் அல்ல. நாம் புடமிடப்பட்டு தமது மகிமையை வெளிப்படுத்தவேண்டும் என்பதற்காக அவர் தாமதித்தாலும், நமது ஜெபங்களை அவர் புறக்கணியார். சுயநோக்கு, பழிவாங்கல் போன்றவற்றை மனதில் மறைத்துக்கொண்டு நாம் தேவனை அணுகமுடியாது.\r\n\r\nதேவபிள்ளையே, தேவன் நம் அனைவரது, சகல ஜெபங்களையும் கேட்கிறார். ஆனால் எல்லாம் அவருக்குப் பிரியமாயிராது. ஆகவே, சுத்தமான இருதயத்தோடும், தாழ்மையுள்ள சிந்தையுடனும், ஜெபத்தில் அவரை அணுகுவோமாக. அவர் நிச்சயம் நம்மைக் கேட்பார்; ஆதரிப்பார்.\r\n\r\n“இந்த ஏழை கூப்பிட்டான். கர்த்தர் கேட்டு, அவனை அவன் இடுக்கண்களுக்கெல்லாம் நீங்கலாக்கி இரட்சித்தார்” (சங்.34:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெபத்தைக் கேட்பவரே, எங்கள் ஜெபங்களுக்குப் பதில் கிடைக்காத தருணங்களில் நாங்கள் ஏமாற்றமடையாமல் நீர் பதிலளிக்கும்வரை உமது பெலத்தை முற்றுமாய்ச் சாந்திருக்க உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}