{
  "uniqueid": "094453_166522a8",
  "date": "",
  "title": "அழிவினின்று காக்கிறவர்!",
  "key_verse": "19_66:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 66:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் நம்முடைய கால்களைத் தள்ளாடவொட்டாமல், நம்முடைய ஆத்துமாவை உயிரோடே வைக்கிறார்” (சங்.66:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எதிர்பாராத சம்பவங்கள், ஏமாற்றப்பட்ட சந்தர்ப்பங்கள், கஷ்டத்தில் பக்கபலமாக யாருமில்லாத வேளைகள்.. இப்படிப்பட்ட விஷயங்கள் நம் மனதைச் சுக்குநூறாக கிழித்துப்போடும். ஒரு உண்மையை நாம் மறக்கக்கூடாது. மனுஷரிடம் நமக்கு ஏற்ற பதில் கிடைக்காவிட்டாலும், நமது தலையிலுள்ள மயிரையெல்லாம் எண்ணி வைத்திருக்கிற, நம்மில் அன்புள்ள ஒருவர் நமக்கு இருக்கிறார். இருந்தாலும், அவர் அருளும் ஆறுதலை, ஆலோசனைகளை நமதாக்கிக் கொள்வதில்தான் நம்மில் அநேகர் அநேக வேளைகளில் தோற்றுப்போகிறோம்.\r\n\r\n66-ம் சங்கீதத்தைப் பாடிவைத்த சங்கீதக்காரனும் ஒரு பெரிய போராட்டத்தில் வெற்றிபெற்ற பின்னர்தான் இந்த சங்கீதத்தைப் பாடியிருப்பார் என்று தெரிகிறது. எப்படி அவர் தன் சங்கடத்தை மேற்கொண்டார் என்பதுவும் இச்சங்கீதத்தில் விளங்குகிறது. ஒன்று, தேவனுடைய நாமத்தின் மகத்துவத்தை அவர் நினைத்துப் பார்த்து, துதித்து மகிழ்ந்தார். தேவனுடைய நாமங்களில் பல, அவருடைய கிரியைகளின் வெளிப்பாடாக அமைந்திருக்கின்றன. அவற்றைச் சொல்லித் துதிக்கும்போது, அவருடைய கிரியைகளை நாம் நினைக்கிறோம். அடுத்ததாக, கர்த்தர் தம்முடைய ஜனத்தை விடுவித்த அற்புதத்தை சங்கீதக்காரர் திரும்பிப் பார்க்கிறார். ‘இந்த இஸ்ரவேலருக்குச் செய்ததை நமக்குச் செய்திருந்தால், நாம் அந்தக் கடவுளுக்கு உண்மையாயிருந்திருப்போம்’ என்று ஏறத்தாழ 26 ஆண்டுகளின் முன்னர் எனது எகிப்திய மேலதிகாரி சொன்னதை நான் மறப்பதில்லை. இந்தியாவுக்கும் இலங்கைக்கும் இடையிலான பெருஞ் சமுத்திரத்தின் கரையிலே நின்று, இந்த சமுத்திரம் இரண்டாகப் பிளந்தால்…. என்று சிந்தித்தபோது, உடல் சிலிர்த்தது. அன்று இஸ்ரவேல் மத்தியில் தேவன் நடப்பித்தவை வெறும் கதை அல்ல; அவை காலத்தால் அழிக்கமுடியாத சரித்திரங்கள். இப்படிப்பட்ட தேவன், தமது சொந்தக் குமாரனின் இரத்தத்தால் தமக்கென்று மீட்டுக்கொண்ட நமது விஷயத்தில் பாராமுகமாக இருப்பாரா?\r\n\r\nயார் மூலமாகவும் எவ்விதத்திலும் துன்பம் வரட்டும். செங்கடலை இரண்டாகப் பிளந்தவர், சிலுவையில் வெற்றி சிறந்தவர் பெரியவரா? நாளை மாறிப்போகும் அந்தப் பிரச்சனைகள் பெரிதா? மகிமையின் தேவன், நாம் அழிந்துபோக அனுமதிக்கவேமாட்டார். அந்த நம்பிக்கையோடும், ஊக்கமான ஜெபத்தோடும் முன்செல்லுவோம்.\r\n\r\n“…சாகப்போகிற மனுஷனுக்கும், புல்லுக்கொப்பாகிற மனுபுத்திரனுக்கும் பயப்படுகிறதற்கும், வானங்களை விரித்து, பூமியை அஸ்திபாரப்படுத்தி, உன்னை உண்டாக்கின கர்த்தரை மறக்கிறதற்கும் நீ யார்?” (ஏசா.51:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, பாரங்கள் என்னை அழுத்தும்போது சோர்ந்து போகாமல், தைரியத்தோடு நான் எழுந்து நிற்க தேவ பெலத்தை எனக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}