{
  "uniqueid": "094455_7fffffff",
  "date": "",
  "title": "இரவின் அமைதி!",
  "key_verse": "19_63:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 63:6-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் படுக்கையின்மேல் நான் உம்மை நினைக்கும்போது, இராச்சாமங்களில் உம்மைத் தியானிக்கிறேன்” (சங்.63:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘கடந்த இரவில் தூக்கமின்றி விழித்திருந்தேன். ஆனால், அதனை வீணாக்காமல், விடியற்காலை ஐந்து மணிவரை யோவான் 16-ம் அதிகாரத்தை வாசித்துத் தியானித்தேன். மிகுந்த மகிழ்ச்சியாயிருக்கிறது’ என நெதர்லாந்து தேசத்திலிருக்கிற ஒரு சகோதரி கூறினாள்.\r\n\r\nஇரவுநேரம் பலருக்குப் பலவித வேதனையான அனுபவங்களைக் கொடுக்கிறது என்பதை மறுக்கமுடியாது. வாழ்வின் பல துயரங்கள் இரவிலே இன்னும் அதிகமாகத் துன்பப்படுத்தும். “இராமுழுவதும் என் கண்ணீரால் என் படுக்கையை மிகவும் ஈரமாக்கி என் கட்டிலை நனைக்கிறேன்” (சங்.6:6). தாவீதின் இக்கதறல், இன்றும் அநேகருடைய அனுபவமாயிருக்கிறது. வியாதியின் வேகம் அதிகரித்து, நோயாளியின் தூக்கமும் கெட்டுவிடுவதும் இரவிலேதான். மன அழுத்தத்திலுள்ளவர்கள் அதிகமான தனிமையுணர்வினால் தத்தளித்து, தூக்கமின்றித் தவிப்பதும் இந்த இரவிலேதான்.\r\n\r\nதாவீதும் மனிதன்தானே; இராக்காலங்கள் அவருடைய வாழ்விலும் பல துன்ப அனுபவங்களைக் கொடுத்தது. “இரவிலும் என் கை தளராமல் விரிக்கப்பட்டிருந்தது. என் ஆத்துமா ஆறுதலடையாமற்போயிற்று” (சங்.77:2) என்கிறார் தாவீது. “என் தேவனே, என் தேவனே, ஏன் என்னைக் கைவிட்டீர்? … என் தேவனே நான் பகலிலே கூப்பிடுகிறேன், உத்தரவு கொடீர். இரவிலே கூப்பிடுகிறேன், எனக்கு அமைதலில்லை” (சங்.22:1,2) என்கிறார். அதற்காக தாவீது கோழையாகிவிடவில்லை. இரவின் பயங்கரங்களின் மத்தியிலும் தன் பாதுகாப்பை தன் தேவனிலே கண்டுகொண்டார் தாவீது. “இராக்காலத்திலே அவரைப் பாடும் பாட்டு என் வாயிலிருக்கிறது” (சங்.42:8) என்கிறார். தன் கலக்கங்களையும் தயக் கங்களையும் கர்த்தருடைய பாதத்தில் வைத்துவிட தாவீது தன் வாழ்வின் அனுபவங்களுக்கூடாகக் கற்றுக்கொண்டிருந்தார்.\r\n\r\nஆனால், இன்று நாம் தாவீதுபோல கதறவேண்டிய அவசியமில்லை. சிலுவையின் கொடுமையான இருளை உயிர்த்தெழுதலின் வெளிச்சத்தினால் மாற்றிப்போட்ட ஆண்டவர் நமக்கு இருக்கிறார். ஆகவே, இருளும், இரவும் நம்மை வேதனைப்படுத்தும்போது, அது வியாதியோ, வேறு காரணங்களோ, இருளின் மத்தியில் வெளிச்சத்தைப் படைத்த தேவனை நோக்கிய அமைதி நேரமாக அதனை மாற்றுவோமாக. அவர் நம்மை இதுவரை நடத்திவந்த அதிசய நடத்துதலை நினைவுகூருவோம். அப்பொழுது மனஅமைதியும் ஆண்டவருடனான உறவின் ஆறுதலும் நிச்சயம் கிட்டும்.\r\n\r\n“இரவில் உண்டாகும் பயங்கரத்துக்கும்…இருளில் நடமாடும் கொள்ளைநோய்க்கும்… பயப்படாதிருப்பாய்” (சங்.91:5,6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் என் வாழ்வில் செய்த சகல நன்மைகளையும் இரவிலும் நினைவுகூருகிறேன். எங்கள் வாழ்வின் இருளை வெளிச்சமாய் மாற்றுகிறபடியால் உம்மைத் துதிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}