{
  "uniqueid": "094458_1c2da92f",
  "date": "",
  "title": "விசுவாச ஜெபமே ஒரே பதில்!",
  "key_verse": "19_62:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 62:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவரே என் கன்மலையும், என் இரட்சிப்பும், என் உயர்ந்த அடைக்கலமுமானவர். நான் அசைக்கப்படுவதில்லை” (சங்.62:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று நம்முடைய தேசம் 71-வது சுதந்தர தினத்தைக் கொண்டாடி வருகிறது. தேவன் இந்த தேசத்திற்கு தந்த ஜனநாயகத்திற்காகவும் மதசார்ப்பற்ற அரசியல் அமைப்பிற்காகவும் நாம் தேவனை துதிக்க கடமைப்பட்டுள்ளோம். ஆனால், இன்று நாம் பெற்ற சுதந்தரமும் ஜனநாயக உரிமையும் பாதிப்புள்ளாகும்படியாக இந்துத்துவ தாக்குதலானது அதிகரித்து வருவதை நாம் கண்கூடாக பார்த்துவருகிறோம். வடமாநிலங்களில் கிறிஸ்த ஊழியங்களுக்கும் ஊழியர்களுக்கும் ஒரு பாதுகாப்பற்ற நிலை ஏற்பட்டிப்பதை நடந்து வருகிற தாக்குதல் சம்பவங்கள் வாயிலாக அறிகிறோம். எனவே நமது தேசத்தின் மீட்பிற்காகவும் வறட்சியும் பஞ்சமும் தேசத்தைவிட்டு நீங்கவும் நாம் அனைவரும் ஒருமனப்பட்டவர்களாய் இந்நாளில் பாரத்தோடு ஜெபிப்போம். தேவன் தேசத்திற்கு சேமத்தைத் தருவார் (ஆ-ர்).\r\n\r\nதாவீது விரும்பிக் கேட்டதல்ல ராஜமேன்மை. அது கிடைத்தும் சிங்காசனத்தில் அமரவும் முடியவில்லை. உயிருக்கு அஞ்சி ஓடி ஓடி ஒளிந்திருக்க நேர்ந்தது. போட்டிக்கு நின்ற ராஜாவுக்குத்தான் ஒளித்து ஓடவேண்டுமென்றால், பெற்றெடுத்த மகனுக்கும் ஒளித்து ஓடவேண்டியிருந்தது. பிரச்சனைக்கு மாறி பிரச்சனை! குகைகளும் குன்றுகளும், மனுஷரும் செல்வமும் அவருக்குப் பாதுகாப்பாகத் தெரியவில்லை. அதற்காக தாவீது இந்த வாழ்வு வேண்டாம் என்று சாவை நாடி ஓடிவிடவில்லை. மாறாக, பாதுகாப்புத் தேடினார். அசைக்க முடியாத ஒரே கன்மலையாகிய தேவனாகிய கர்த்தரே தனக்குப் பாதுகாப்பு என்பதில் உறுதியாயிருந்தார்; விசுவாசித்தார். அதற்காக நிலைமைகள் உடனடியாக மாறிவிடல்லை. தேவனுக்குள் அமர்ந்திருக்கத் தாவீது கற்றுக்கொண்டார். ஆகையால்தான் எந்த பிரச்சனையாலும், மரணப் பயமுறுத்தலால்கூட அவரை அசைக்க முடியவில்லை. இந்தப் பெலன் தாவீதுக்கு எப்படிக் கிடைத்தது? ஜெபம், இதுவே அவருடைய ஆயுதமாயிருந்தது. தேவனை நோக்கி, அவரே தனது கன்மலை, இரட்சிப்பு, அடைக்கலம் என்று ஜெபித்து, தன் விசுவாசத்தைப் பலப்படுத்திக்கொண்டார் தாவீது. அதனால், கர்த்தருடைய வேளைக்குக் காத்திருக்குதலும், தனக்கு விரோதமாய் எழும்பியவர்கள்மீது பழிவாங்காமல் தேவ கரங்களில் விட்டுவிடவும் தாவீதுக்குக் கடினமாக இருக்கவில்லை.\r\n\r\nசம்பவங்கள் வேறாக இருந்தாலும், ஒரு காலத்தில் மனவிடுதலைக்காக நானும் ஏங்கி நின்றிருந்தேன். ஒரு பிரச்சனை நீங்க, அடுத்தது ஆயத்தமாய் இருக்கும். அந்தந்தப் பிரச்சனைகள் தீர்க்கப்படுவது அல்ல; தேவனையே பாதுகாப்பாகக் கொண்டு, அவருடைய வேளைக்காகக் காத்திருப்பதும், ஜெபத்தில் உறுதியாயிருந்து எனது விசுவாசத்தைப் பலப்படுத்துவதுமே உண்மையான மனவிடுதலையைத் தரும் என்பதை நான் கற்றுக்கொண்டது தாவீதின் சங்கீதங்களில் தான். அந்த விடுதலை உங்களுக்கும் உண்டு.\r\n\r\n“என் ஆத்துமாவே, தேவனையே நோக்கி அமர்ந்திரு. நான் நம்புகிறது அவராலே வரும்” (சங்.62:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் அசைக்கப்படாதபடிக்கு உமது பெலத்தில் உறுதியாய் தரித்திருக்க எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}