{
  "uniqueid": "094501_7fffffff",
  "date": "",
  "title": "நம்பிக்கை யாரில்!",
  "key_verse": "19_62:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 62:7-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஜனங்களே, எக்காலத்திலும் அவரை நம்புங்கள். அவர் சமுகத்தில் உங்கள் இருதயத்தை ஊற்றிவிடுங்கள். தேவன் நமக்கு அடைக்கலமாயிருக்கிறார்” (சங்.62:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தர் பேரில் நம்பிக்கையாயிருப்பதும், தேவனையே எல்லாமுமாய் கொண்டிருப்பதுவுமே நம்முடைய பெலன் என்பது நமக்குப் புதிய பாடமல்ல. ஆனால், மெய்யாகவே தேவன்மீதுதான் நமது நம்பிக்கையை வைத்திருக்கிறோமா, அல்லது எதன்மீது வைத்திருக்கிறோம் என்பதை அடிக்கடி சீர்செய்து பார்ப்பது நல்லது.\r\n\r\nபெரிய வெற்றிகளைக் கண்ட மகா அலெக்ஸாண்டர் தனது தளபதிகளிடம் தனது இறுதி ஆசையாக மூன்று காரியங்களைச் சொல்லியிருந்தானாம். ஒன்று, எந்த வைத்தியராலும் தன்னை மரணத்தினின்றும் காப்பாற்றமுடியாது என்பதைத் தெரிவிக்கும்படி தனது சவப்பெட்டியை தலைசிறந்த வைத்தியர்கள்தான் சுமந்து செல்லவேண்டும். அடுத்தது, இப்பூமியிலே கைப்பற்றிய சேகரித்த பொருட்கள் யாவும் பூமிக்கே சொந்தம் என்பதைத் தெரியப்படுத்த, தான் சேர்த்து வைத்திருந்த பொன் வெள்ளி, விலையுயர்ந்த சகலமும் தன் மரண ஊர்வலத்தில் பாதையில் தூவப்பட வேண்டும். மூன்றாவதாக, வெறுங்கையுடன் வந்தவன் வெறுங்கையுடன் போகிறான் என்பதை உணர்த்துவதற்காக தன் கைகள் சவப்பெட்டியின் வெளியே தொங்க விடப்படவேண்டும். அப்படியே செய்யப்பட்டதாகவும் தகவல் உண்டு. பெரிய வெற்றிகளைக் கண்டிருந்த மகா அலெக்ஸாண்டர் உண்மையில் தன் வாழ்வில் தோற்றுவிட்டான்.\r\n\r\nபணமோ, செல்வமோ, பதவியோ எது நமக்கு இல்லையோ, அது உள்ளவர்களைப் பார்த்துப் பெருமூச்சு விடுவது நமக்குப் பழக்கமான ஒன்று. கொடுமை செய்து, கொள்ளையடித்து, தேவைப்படின் கொலையும் செய்து, எதுவுமே செய்யாதவர்கள்போல மேன்நிலையில் வாழுகின்றவர்களைப் பார்த்து ‘இவர்களே நன்றாக இருக்கிறார்களே, நமக்கு ஏன் இப்படி’ என்று நாம் எரிந்து விழுவதுமுண்டு, ஆனால், தேவாதி தேவனுடைய கணக்கு வித்தியாசமானது. அவருடைய தராசின் நிறையும் வித்தியாசமானது. தாவீது தன் வாழ்வில் அதை உணர்ந்திருந்தார். “தராசிலே வைக்கப்பட்டால் அவர்களெல்லாரும் மாயையிலும் லேசானவர்கள்” என்கிறார் தாவீது. இந்த உலகில் நாம் எதையும் சம்பாதிக்கலாம்; எதையும் சாதிக்கலாம். ஆனால், “வல்லமை தேவனுடையது. கிருபையும் அவருடையது” என்பதை உணர்ந்திருக்கிறோமா? நமது பார்வையை தேவனுடைய பரிசுத்த பார்வையுடன் இணைத்துக்கொள்வோமாக. அப்பொழுது வீணானவற்றை விடுத்து, நமது நம்பிக்கையை தேவனில் மாத்திரமே வைப்பது நமக்குக் கடினமாக இராது.\r\n\r\n“மனுஷனை நம்புவதைப் பார்க்கிலும், கர்த்தர் பேரில் பற்றுதலாயிருப்பதே நலம்” (சங்.118:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நம்பிக்கையின் தேவனே, உலகத்திலும், உலகப்பொருளின்மேலும் அல்ல, இன்றுமுதல் என் முழு நம்பிக்கையையும் உம்மேல் வைக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}