{
  "uniqueid": "094503_2b2f3a79",
  "date": "",
  "title": "தனிமை இனிமையாகட்டும்!",
  "key_verse": "19_63:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 63:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவனே, நீர் என்னுடைய தேவன். அதிகாலமே உம்மைத் தேடுகிறேன். வரண்டதும் விடாய்த்ததும் தண்ணீரற்றதுமான நிலத்திலே என் ஆத்துமா உம்மேல் தாகமாயிருக்கிறது…” (சங்.63:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனிமை கொடுமைதான்; எல்லாரும் இருந்தும் தனிமையில் தவிப்பது மிகமிகக் கொடுமை. ஆனால், இப்படிப்பட்ட அனுபவங்கள் மிகவும் பெறுமதிப்பு வாய்ந்தவை. என்றாலும், அவற்றைப் பெறுமதிப்பாக்குவதும், அதில் அமிழ்ந்துபோவதும் நமது கைகளிலேதான் இருக்கிறது.\r\n\r\nதன் எதிரிகளுக்கு ஒளித்து வெறுமையான வனாந்தரத்தில் அலைந்து திரிந்தது தாவீதுக்கு மிகமிகக் கொடுமையான அனுபவம். இத்தனைக்கும் தாவீது சாதாரணமானவர் அல்ல; கர்த்தரால் தெரிந்தெடுக்கப்பட்டு அபிஷேகம் பண்ணப்பட்ட ஒரு ராஜா. அவருக்கு அரண்மனை இருந்தது. ஏவலாட்கள் இருந்தனர். ராஜ குடும்பம் இருந்தது. செல்வம் புகழ் எல்லாம் இருந்தது. ஆனால், இப்போது எதுவும் இல்லாமல் வனாந்தரத்தில் அலைந்து திரிகிறார். “தேவனே, நீர் என்னுடைய தேவன். அதிகாலமே உம்மைத் தேடுகிறேன்” என்று கதறியதிலிருந்து, தனது தனிமையை இலகுவாக்குவதற்காக தாவீது ஒரு உண்மையுள்ள நண்பனுக்காக ஏங்கியது தெரிகிறது. ஏனெனில் தாவீதுக்கு அருமையானவர்களே அவருக்கு எதிரிகளாக மாறி விட்டிருந்தனர் (2 சாமு.15-18). ஆறுதல் தேடிய தாவீது அதைக் கண்டடைந்தது தேவனிடம் மாத்திரமே. “ஜீவனைப் பார்க்கிலும் உமது கிருபை பெரிது” என்ற தாவீது, தன் ஆத்துமாவின் ஆழத்தின் வாஞ்சைகளைத் தீர்க்கவல்லவர் தேவனே என்பதைக் கண்டு, அவரில் ஆறுதலடைந்ததைக் காண்கிறோம்.\r\n\r\nநமது மாம்ச கண்களுக்கு செழிப்பாய் தெரிகின்ற இந்த உலகத்தினால் நமது ஆத்துமாவின் வரட்சியைத் தீர்க்கமுடியாது என்பதுதான் உண்மை. அன்று தாவீது கதறி அழுதார் என்பதற்காக இன்று நாமும் அப்படியே அழுது இந்த உலகை நாட வேண்டியதில்லை. தமது ஜீவனையே நமக்காகக் கொடுத்த ஆண்டவர் நமக்கு இருக்கிறார். அவருடைய வற்றாத நீரூற்றில் நித்தமும் பருகி, நமக்கு வறட்சியே ஏற்படாதவாறு வாழலாமே. யார் கைவிட்டாலும் இயேசு கைவிடார் என்பது அனுபவம். தனிமை நம்மைத் தாக்கினாலும்கூட, அந்த சந்தர்ப்பத்தைப் பயன்படுத்தி, கிறிஸ்துவுக்குள் நாம் இன்னமும் பெலப்படலாமே. ‘இந்த உலகம் எனக்கு வறண்டுபோய்க் கிடக்கிறது’ என்று 1995-ம் ஆண்டில் சங்.63:1-ம் வசனத்தின் அருகில் எழுதிவைத்திருந்த ஒருவர், ‘இன்று என் தேவனுக்குள் மகிழ்ச்சியாயிருக்கிறேன்’ என்று எழுதிக்கொண்டார்.\r\n\r\n“…நான் வனாந்தரத்திலே வழியையும், அவாந்தரவெளியிலே ஆறுகளையும் உண்டாக்குவேன்” (ஏசாயா 43:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: வனாந்தரத்தில் வழிகளையும் ஆறுகளையும் உண்டாக்கும் தேவனே, என் தனிமையில் நீர் என்னோடு இருந்து வறண்ட வாழ்வை செழிப்பாக்குகிறபடியால் உம்மைத் துதிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}