{
  "uniqueid": "094506_7fffffff",
  "date": "",
  "title": "உயர்ந்த கன்மலை!",
  "key_verse": "19_61:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 61:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் இருதயம் தொய்யும்போது பூமியின் கடையாந்தரத்திலிருந்து உம்மை நோக்கிக் கூப்பிடுவேன். எனக்கு எட்டாத உயரமான கன்மலையில் என்னைக் கொண்டுபோய்விடும்” (சங்.61:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘இனி வாழ்ந்தது போதும்; என் கூப்பிடுதலுக்குக் குரல் கொடுக்க யார் இருக்கிறார்கள்?’ இப்படியாக இருதயம் தொய்ந்துபோன வேளைகளை நீங்கள் சந்தித்ததுண்டா? அப்படிப்பட்ட நேரத்தில் மெய்யாகவே யாராவது நமக்குப் பதிலளிப்பார்களானால் எத்தனை ஆறுதலாக இருக்கும்! உயரமான தனிமையான இடங்களுக்குச் சென்றால் கூப்பிட்டுச் சத்தமிடுவதில் ஒரு அலாதி பிரியம் எனக்கு. ஒரு தடவை இருதயம் தொய்ந்துபோன நிலையில் மலைநாட்டுப் பகுதிக்குச் சென்றிருந்தேன். நான் கூப்பிட்டுச் சத்தம் எழுப்பியபோது எழுந்த எதிரொலி, என் தேவன் எனக்களித்த பதிற்குரலோ என்று எண்ணத் தோன்றியது. அது மனதுக்கு பலத்த ஆறுதலைத் தந்தது.\r\n\r\nதாவீதும் இப்படிப்பட்ட அனுபவங்களுக்கூடாகக் கடந்து சென்ற ஒருவர். சவுல் ராஜாவினாலும், தன் மகனாலும் துரத்தியடிக்கப்பட்டவர். இச்சங்கீதத்தை எழுதியபோது, நிச்சயமாக அவர் தன் வீட்டிலே இருந்திருக்க முடியாது. தன் பிராணனைக் காப்பாற்ற அடைக்கலம் தேடி பூமியின் கடையாந்தரங்களுக்கே ஓடிவிட்ட மனநிலை அவருக்கு. அவருக்குப் பாதுகாப்பின் நிச்சயம் தேவைப்பட்டது. ‘உயரமான கன்மலை’, இது யாரும் எட்டிப்பிடிக்க முடியாத பாதுகாப்பையும் அடைக்கலத்தையும் குறிக்கிறது. தாவீது அவ்வளவாய் தொய்ந்து போயிருந்தார். எந்த மனிதனும் உதவ முடியாத அப்படிப்பட்ட சூழ்நிலையில் தாவீது தேவனிடம் தஞ்சம் புகுந்தார். இல்லையானால், “நான் உம்முடைய கூடாரத்தில் சதாகாலமும் தங்குவேன்” (சங். 61:4) என்று அவரால் பாடியிருக்க முடியாது. தேவனின் செட்டைகளின் மறைவிலே ஒளிந்திருக்கிற அனுபவம், அது மேன்மையானது. அது ஒரு கற்பனை அல்ல; அது நம்பிக்கை. அந்த நம்பிக்கை தாவீதினிடத்தில் அதிகமாகவே இருந்தது. அதனால் தான் அவர் இறுதியிலே பெரிய வெற்றியைக் கண்டார்.\r\n\r\nஇந்நாளிலும் இருதயம் தொய்ந்துபோன நிலையில் சோர்வுற்றிருக்கும் தேவ பிள்ளையே, ஒரு காரியம் தெரியுமா? இந்தப் பூகோளத்தினால் நமது தேவனுக்கு எல்லைபோட முடியாது. நாம் எங்கிருந்து கூப்பிட்டாலும், அந்நிய மக்கள் மத்தியிலிருந்து கூப்பிட்டாலும், நமது தேவன் நம்மைத் தமது கூடார மறைவிலே கொண்டு சேர்ப்பார். தம்மை நோக்கிக் கூப்பிடுகிறவர்களை அவர் ஒருபோதும் தள்ளவே மாட்டார். மனிதரை நம்புவதைப்பார்க்கிலும் தேவன் பேரில் பற்றுதலாய் இருப்பதே நலம். ஆனால், அதை நீ நம்பவேண்டுமே! அவரை நோக்கிக் கூப்பிடவேண்டுமே! அது உன் பொறுப்பு.\r\n\r\n“கர்த்தரை நம்புகிறவர்கள் என்றென்றைக்கும் அசையாமல் நிலைத்திருக்கும் சீயோன் பர்வதத்தைப்போல இருப்பார்கள்” (சங்.125:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இருதயம் தொய்ந்த நிலையில் இருக்கும் என்னை உமது கன்மலையின் நிழலில் வைத்துப் பாதுகாத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}