{
  "uniqueid": "094509_7fffffff",
  "date": "",
  "title": "மனதை தேவனிடம் திறந்துவிடு!",
  "key_verse": "19_32:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 32:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீர் எனக்கு மறைவிடமாயிருக்கிறீர். என்னை நீர் இக்கட்டுக்கு விலக்கிக்காத்து, இரட்சண்யப் பாடல்கள் என்னைச் சூழ்ந்து கொள்ளும்படி செய்வீர்” (சங்.32:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எதையும் மனந்திறந்து பேசிவிட்டால், அதனால் பிரச்சனை வந்தாலும்கூட மனதுக்குப் பெரிய ஆறுதலாக இருக்கும்! மறுபக்கம் மனந்திறந்து சொல்லமுடியாத விசயங்களும் உண்டு. அங்கேதான் மனதில் சஞ்சலமும் ஆரம்பிக்கிறது. அதை மறைக்க கோபம், எரிச்சல், பொய் எல்லாமே உண்டாகும். நம்மில் வெளிப்படுகின்ற குணாதிசயங்களில் நமது உள்மனது பெரிய பங்கு வகுக்கிறது என்பதை நாம் சிந்திப்பதில்லை. ஆனால், மனதில் உள்ள பாரங்களைக் கொட்டிவிட்டால், தவறுகள் இருந்தால் அதை அறிக்கையிட்டு விட்டுவிட்டால், அவற்றின் விளைவுகளைச் சந்தித்துவிட்டால் அது பெரிய விடுதலை உணர்வைத் தந்துவிடும். இந்த நாளிலும் நம்மில் யார் யார் இப்படிப்பட்ட மனநிலையில் ஆறுதலின்றித் தவிக்கிறோமோ! நமக்கு மாத்திரமல்ல; அன்று தாவீதுக்கும் இந்த அனுபவம் ஏற்பட்டிருந்தது.\r\n\r\nமனதிலே தன் வேதனைகளை அடக்கி வைத்து, நித்தமும் கதறிய ஒருவர்தான் தாவீது. தன் எலும்புகள் உலர்ந்துவிட்டன என்கிறார். அத்தனையாய் அவர் உடைந்து யோயிருந்தார். இப்படிப்பட்ட நேரங்களில் நமக்கு ஆறுதல் அல்லது தீர்வு உண்டாக யாரிடமாவது மனதைத் திறக்கவேண்டும். ஆனால் யாரை நம்பி நமது மனதைத் திறப்பது என்பது பெரிய கேள்வி. தாவீது தன் மனதைத் தேவனிடம் திறந்தார். தன் தவறுகளை உணர்ந்தார். அதனால் அவர் பெற்ற விடுதலையை “தேவரீர் என் பாவத்தின் தோஷத்தை மன்னித்தீர்” என்று பாடுகிறார் தாவீது. தன் பாவத்தின் விளைவுகளை சந்தித்தாலும் (2 சாமு.12:11-23), அவருடைய மனதுக்கு ஆறுதலும் விடுதலையும் கிடைத்தது. கர்த்தரை நம்புகிறவனை கிருபை சூழும் என்று சங்கீதத்தைப் பாடி முடிக்கிறார்.\r\n\r\nபாரமான உள்ளத்துடன் தனித்திருந்து போராடும் தேவபிள்ளையே! நீயும் தேவனுக்குப் பிள்ளைதான். என்றாலும் இந்த உலகில் வாழும்வரைக்கும் போராட்டங்கள் இருக்கத்தான் செய்யும். கர்த்தருக்குள்ளாக அவற்றில் ஜெயங்கொண்ட வர்கள் அநேகர். நீ யாரிடமும் போகவேண்டிய அவசியம் இல்லை. உனக்கு உன் ஆண்டவர் இருக்கிறார். அவரிடம் போ. தவறு செய்தாலென்ன? செய்தது தவறு என்று தெரியாதிருந்தாலென்ன மனதின் சஞ்சலத்தை அவரிடம் கொட்டிவிடு. மன்னிப்பும் வழிநடத்துதலும் தேவ நீதியுடன் இணைந்துதான் வரும். ஆனால், அதைக் கடக்கின்ற கிருபையையும் தேவன் உனக்குத் தருவார்.\r\n\r\n“நான் உனக்குப் போதித்து, நீ நடக்கவேண்டிய வழியை உனக்குக் காட்டுவேன். உன்மேல் என் கண்ணை வைத்து, உனக்கு ஆலோசனை சொல்லுவேன்” (சங்.32:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, மனிதர்களை நம்பி என் மனதைத் திறந்ததால் ஏற்பட்ட சங்கடங்களிலிருந்து என்னை விடுவித்தருளும். என் பாரங்களை உம்மிடத்தில் இறக்கிவைக்கிறேன். நீர் என்னை விடுவியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}