{
  "uniqueid": "20250927072206_3755c17e",
  "date": "2025-09-27",
  "title": "தாழ்த்தினான் சுகமடைந்தான்!",
  "key_verse": "12_5:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2 இராஜாக்கள் 5:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவனுடைய மனுஷன் வார்த்தையின்படியே, யோர்தானில் ஏழுதரம் முழுகினபோது, …அவன் சுத்தமானான். (2 இராஜாக்கள் 5:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிரபல்யமான ஒரு ஊழியக்காரரைச் சந்திப்பதற்காக மிகவும் ஆவலோடு சென்றார் ஒரு சகோதரி. ஆனால், அங்கே சென்றபோது அவரைச் சந்திப்பதற்கு அனுமதி பெறவேண்டும், திடீரென சந்திக்க முடியாது என்று சொல்லிவிட்டனர். இதனால் மிகவும் மனமொடிந்துபோன அந்த சகோதரி, “அந்த ஊழியர் செய்தி கொடுக்கும்போது, எவ்வளவு உருக்கமாகக் கொடுக்கிறார். ஆனால், நான் நாடு கடந்து வந்ததாக அறிவித்தும், அவர் எனக்கு எந்த இரக்கமும் காட்டவில்லையே” என்று சொல்லி வருத்தப்பட்டார்.\r\n\r\nஇங்கே நாகமான் என்பவன் பெரியதொரு படைத்தலைவன். அரசனுக்கு மிகவும் வேண்டப்பட்டவன். ஆனால், அவன் நெடுநாளாக ஒரு குஷ்டரோகியாய் இருந்தான். இப்பொழுது அவன் எலிசா தீர்க்கதரிசியைக் குறித்துக் கேள்விப்பட்டதும், மிகவும் நம்பிக்கையோடு, ஆரவாரமாக, அரசனிடமும் அனுமதிபெற்றுக்கொண்டு வருகிறான். அங்கு வந்தபோது, எலிசா வெளியில் வரவில்லை, அவனைப் பார்க்கவில்லை. ஆள் அனுப்பி நீ போய் யோர்தானிலே ஏழதரம் முழுகினால் உன் மாம்சம் சுத்தமாகி, நீ சிறுகுழந்தையின் மாம்சம் போலாகி விடுவாய் என்று சொல்லி அனுப்பிவிட்டான். இதைக் கேட்ட நாகமான் மிகவும் கோபங்கொண்டான். தான் எவ்வளவு பெரிய படைத்தலைவன், தன்னை எலிசா முகங்கொடுத்துக்கூட பார்க்கவில்லையே என்பது அவனது கோபம். அத்தோடு தனக்கு வந்து மரியாதை செய்யாத இவர் சொல்வதை நான் ஏன் கேட்கவேண்டுமென்று அவனது பெருமையும் அவனுக்கு இடங்கொடுக்கவில்லை. இறுதியில் அவனுடைய ஊழியர்கள், “இதைவிடக் கடினமான ஒருகாரியத்தை தீர்க்கதரிசி சொல்லியிருந்தால், நீர் செய்யமாட்டீரோ. இதைச் செய்துபாரும், ஒருவேளை நீர் சுத்தமாவீர்” என்று சொன்னபோது, மனம்மாறிய அவன் யோர்தானில் இறங்கினான். ஏழுதடவை முழுகினான், குணமானான்.\r\n\r\nஅவன் யோர்தானில் மட்டும் இறங்கவில்லை. தனது பெருமையிலிருந்தும் கீழ் இறங்கினான். தான் பெரிய படைத்தலைவன் என்ற எண்ணத்திலிருந்தும் கீழ் இறங்கினான். தேவனுக்குக் கீழ்ப்படிய மனமில்லாத தன்மையிலிருந்தும் கீழ் இறங்கினான். மொத்தத்தில் தாழ்மையாய் இறங்கினான். இறுதியில் குணமடைந்தான். பெருமையில் இருக்கும்வரைக்கும் அவனுக்குச் சுகம் கிடைக்கவில்லை. இவ்வண்ணமே நாமும் எதிலெல்லாம் ஏறி உச்சத்தில் இருக்கிறோமோ அவற்றிலிருந்து இறங்குவோமாக. தாழ்மையாய் இறங்குவோமாக.\r\n\r\n“இகழ்வோரை அவர் இகழுகிறார்; தாழ்மையுள்ளவர்களுக்கோ கிருபையளிக்கிறார்” (நீதி.3:34)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, மனத்தாழ்மையோடும், சாந்தத்தோடும் தேவபயத்தோடும் உம்முடைய வார்த்தைக்குக் கீழ்ப்படிந்து உம்மைப் பின்பற்ற உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}