{
  "uniqueid": "20241231073504_7fffffff",
  "date": "2024-12-31",
  "title": "கர்த்தரில் நம்பிக்கையாயிரு!",
  "key_verse": "20_3:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 3:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உன் சுயபுத்தியின்மேல் சாயாமல், உன் முழு இருதயத்தோடும் கர்த்தரில் நம்பிக்கையாயிருந்து உன் வழிகளிலெல்லாம் அவரை நினைத்துக்கொள் (நீதி.3:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இவ்வருடத்தின் கடைசி நாளில் வந்து நிற்கும் அருமையான தேவபிள்ளைகளே, கர்த்தரில் நம்பிக்கையாய் இருக்கிற நீங்கள் பாக்கியவான்கள். நமது சுயபுத்தியில் சாய்ந்து காரியங்களைச் செய்து நாம் கடத்திய காலங்கள் மறையட்டும். இனி புதிய வருடத்தில் புதிய தீர்மானங்களோடு பிரவேசிப்போம்.\r\n\r\nதேவனுடைய கட்டளைகளுக்குச் செவிகொடுத்து வாழுவோம். சத்தியத்தின் படி நடக்கத் தீர்மானம் பண்ணிக்கொள்ளுவோம். அப்படி நடக்கும்போது தேவனுடைய பார்வையிலும், மனுஷருடைய பார்வையிலும் தயையும், நற்புத்தியும் பெறுவோம். எப்போதும் தேவனுக்குப் பயந்து, தீமையைவிட்டு விலகிநடப்போம். மனுஷனுக்குப் பயப்படும் பயம் கண்ணியை விளைவிக்கும். ஆனால், தேவனுக்குப் பயப்படுகிறவனையோ கிருபை சூழ்ந்துகொள்ளும்!\r\n\r\nநமது பொருளாலும், விளைவின் முதற்பலனாலும் தேவனைக் கனம்பண்ணினால், அப்பொழுது அவரது ஆசீர்வாதம் நமது வாழ்வில் பூரணமாய் விளங்கும். கர்த்தர் தாம் நேசிக்கிறவர்களை சிட்சித்து நல்வழிப்படுத்துகிறார். எனவே அவரது சிட்சையை அற்பமாக எண்ணாதே. அவர் கடிந்துகொள்ளும்போது சோர்ந்து போகாதே. இவ்வருடத்தின் ஒவ்வொரு நாளிலும் கிருபையாக உன்னைச் சுமந்து வந்த தேவனுக்கு நன்றி கூறு. அவரைவிட்டு நீ தூர விலகிப்போகும் நேரமெல்லாம் கிருபையாக உன்னைப் பிடித்து தன்பக்கம் இழுத்து தனது பாதையில் நடப்பிக்கும் தேவன் அன்புள்ளவர் அல்லவா!\r\n\r\nகடந்த காலங்களில் நீ செய்த தீமைகள், நீ செய்யாமல் விட்ட நன்மைகள், நன்மை செய்யத் திராணி இருந்தும் அதைச் செய்யத் தவறிய தருணங்கள் இவற்றை தேவபாதத்தில் வைத்து உன்னை ஆராய்ந்து பார். திருத்திக்கொள்ள வேண்டியவற்றை சீர்செய்துகொள். தேவன் நம்முடைய வாழ்வில் உணர்த்திய காரியங்களுக்கு நாம் கீழ்ப்படிய மறுத்த காலங்கள், அவரது வார்த்தைக்குச் செவிகொடாமல் நம் இஷ்டம்போல் வாழ்ந்த காலங்கள், எல்லாவற்றையும் தேவனுடைய பாதத்தில் அறிக்கை பண்ணுவோம். புதிய தீர்மானங்களோடு நம் வாழ்வைத் தேவனுடைய கரத்தில் ஒப்படைத்தவர்களாய் புதிய வருடத்துக்குள் காலடியெடுத்து வைப்போமாக. உன் வழியைக் கர்த்தருக்கு ஒப்புவித்து, அவர் மேல் நம்பிக்கையாயிரு; அவரே காரியத்தை வாய்க்கப்பண்ணுவார் (சங்.37:5).\r\n\r\nதேவபிள்ளையே, இம்மட்டும் காத்த இம்மானுவேலன் இனியும் காத்து நம்மை நடத்துவார். கலங்காதே மனமே, திகையாதே! தினமும் கர்த்தர் உன்னை நடத்துவார். எல்லா ஸ்தோத்திரங்களும், கனமும் மகிமையும் அவர் ஒருவருக்கே உண்டாகட்டும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் கரம் உம் கையைப் பிடித்துச்சென்றால் தவறிவிடுவேனே; ஆனால் உம் கரம் என் கையைப் பிடித்துச்சென்றால் ஒருக்காலும் தவறிடேனே. இதயக் கதவைத் திறந்தேனே, என் உள்ளத்தில் வாரும் இயேசு சுவாமி, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}