{
  "uniqueid": "094512_02072177",
  "date": "",
  "title": "வேண்டாம் மனக்கலக்கம்!",
  "key_verse": "19_31:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 31:17-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உம்முடைய கண்களுக்கு முன்பாக இராதபடிக்கு வெட்டுண்டேன் என்று என் மனக்கலக்கத்திலே சொன்னேன். ஆனாலும் நான் உம்மை நோக்கிக் கூப்பிட்டபோது, என் விண்ணப்பங்களின் சத்தத்தைக் கேட்டீர்” (சங்கீதம்.31:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘நீங்கள் எனக்குப் பெற்றோரும் இல்லை; நான் உங்களுக்குப் பிள்ளையும் இல்லை’, தன் விருப்பத்தைப் பெற்றோர் நிராகரித்துவிட்டதால் பொரிந்து தள்ளினான் மகன். மனக்கலக்கத்திற்கு இடமளிக்கும்போது வார்த்தைகளும் பிசகிவிடுகிறது. பல வருடங்களின் பின்னர், ‘அன்று என் பெற்றோர் என் விருப்பத்திற்கு அனுமதி கொடுக்காததன் நன்மையை நான் இன்றுதான் உணருகிறேன்’ என்று மகன் உணரும்போது, பெற்றோர் உயிரோடில்லை.\r\n\r\nதாவீதும் தன் மனக்கலக்கத்திலே வார்த்தைகளைக் கொட்டிவிட்டார். ஆனால், தாவீது தேவனைவிட்டுத் தூரப்போகவுமில்லை; மாற்று வழிகளை நாடவுமில்லை. தனக்கு பாதுகாப்புத்தரவோ, உதவி செய்யவோ யாருமில்லை என்பதை உணர்ந்து கர்த்தரையே நோக்கிக் கூப்பிட்டார் தாவீது. “கர்த்தருடைய கண்கள் காண வெட்டுண்டேன்” என்று சொன்னது மனக்கலக்கத்திலே வந்த வார்த்தைகள் என்றும், கர்த்தர் தனக்காக வைத்திருக்கிற நன்மைகளை எண்ணாமற்போனதாகவும் அறிக்கை செய்கிறார். மேலும், 116-ம் சங்கீதத்தைப் பாடிய சங்கீதக்காரரும் தன் மனக்கலக்கத்தில் பேசிவிட்டதை உணர்ந்து பாடி வைத்திருக்கிறார் (வச.11).\r\n\r\nமனக்கலக்கம் யாரைத்தான் விட்டது! அந்த சமயத்திலே உணர்ச்சிவசப்பட்டு வார்த்தைகளைக் கொட்டிவிடுவதுண்டு. கர்த்தர் தமது பிள்ளைகளை கைவிடுவாரா? பாடுகள் நிறைந்த இவ்வுலக வாழ்விலே, பாவத்தின் பயங்கர விளைவுகளை நாம் சந்திப்பதைத் தவிர்க்கமுடியாது. அந்த சந்தர்ப்பங்களில்தான் நமது விசுவாசம் சோதனைக்குள்ளாகிறது. மனுஷருடைய அகங்காரமான செயல்களுக்கு நம்மை மறைத்து, பிறரின் சுடுசொற்களுக்கு நம்மை விலக்கி, தமது கூடாரமறைவில் நம்மை வைத்துக் காப்பாற்றுகிறவர் தேவன் ஒருவரே என்பதை நாம் நம்புகிறோம். அப்படியிருக்க, நாம் ஏன் பிறருடன் சண்டைக்கும் வாக்குவாதத்திற்கும் முந்துகிறோம்? யார் என்ன சொன்னாலும், நமக்கு விரோதமாக யார் என்ன செய்தாலும், நமது மனதைப் புரிந்துகொள்ளாமல் யார் நம்மைப் புண்படுத்தினாலும், ஏன் கலங்கவேண்டும்? நமக்கு ஒரு மறைவிடம் உண்டு. மனதைத் திறந்து நமது பாரங்களை அறிக்கை செய்து, அந்த மறைவிடத்தில் மறைந்துகொள்ள தேவன் கிருபை தருவாராக.\r\n\r\n“தேவனே, உமக்குக் காத்திருக்கிறவர்களுக்கு நீர் செய்பவைகளை, நீரேயல்லாமல் உலகத்தோற்றம் முதற்கொண்டு ஒருவரும் கேட்டதுமில்லை. செவியால் உணர்ந்ததுமில்லை. அவைகளைக் கண்டதுமில்லை” (ஏசா.64:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது மனக்கலத்திலே கொட்டிய என் வார்த்தைகளை எனக்கு மன்னியும் நீர் எனக்காக வைத்திருக்கிற நன்மைகளை காத்திருந்து பெற்றுக்கொள்ள கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}