{
  "uniqueid": "094517_7fffffff",
  "date": "",
  "title": "என்னைக் காண்கிற தேவன்!",
  "key_verse": "19_31:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 31:9-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நானோ கர்த்தாவே, உம்மை நம்பியிருக்கிறேன். நீர் என் தேவன் என்று சொன்னேன். என் காலங்கள் உமது கரத்திலிருக்கிறது….” (சங். 31:14,15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘உடைந்த பாத்திரம்’ ஒன்றுக்கும் உதவாது; விரும்பப்படாத இப்பாத்திரத்தை யாராவது வீட்டில் வைத்து அழகு பார்ப்பார்களா? ஒரு வாலிபப் பெண்; அவளுக்கு இரண்டு வயதாயிருந்தபோது, குடும்பத்துக்கு இப்பெண்பிள்ளை ஆகாது என்று சொல்லி இவளை அவளது பெற்றோர் வீட்டிலிருந்து வெளியேற்றிவிட்டார்கள். உறவினரின் பராமரிப்புக் கிடைத்தாலும், சிறு வயதிலேயே பல இன்னல்களைச் சந்தித்த இவள், ஏழு தடவைகள் தற்கொலைக்கு முயன்றிருக்கிறாள். கர்த்தருடைய கிருபையால் இன்று அவள் தேவபிள்ளையாக, பாதிக்கப்பட்ட பிள்ளைகளுக்கு ஆதரவாக வாழுகிறாள்.\r\n\r\nதாவீதும் தன் வாழ்விலே பலவிதங்களிலும் பாதிக்கப்பட்ட ஒருவர். உயிர் பறிக்கப்பட்டுவிடுமோ என்று பயப்படுமளவுக்கு அவர் துரத்தியடிக்கப்பட்டார். இதனால் அவர் மனதளவில் மாத்திரமல்ல சரீரத்திலும் பலவீனப்பட்டார். “…என் அக்கிரமத்தினாலே என் பெலன் குறைந்து, என் எலும்புகள் உலர்ந்து போயிற்று” (வச.10) என்றும், “செத்தவனைப்போல எல்லாராலும் மறக்கப்பட்டேன். உடைந்த பாத்திரத்தைப்போலானேன்” (வச.12) என்றும் கதறுமளவுக்கு தாவீது தன் வாழ்விலே சொல்லொண்ணாத இன்னல்களுக்கு முகங்கொடுத்த ஒருவர். அதற்காக அவர் செத்துமடியவில்லை. கடலிலே தத்தளிக்கிறவன் பிழைத்துக்கொள்வதற்கு மிதந்து வருகின்ற ஒரு மரக்குச்சிப் போதும். ஆனால் தாவீதுக்கோ மரக்குச்சி அல்ல; அவ னுக்குள் இருந்த உறுதி, கர்த்தர்மீது இருந்த நம்பிக்கை பெரிய மீட்பைக் கொடுத்தது.\r\n\r\nசிறுமைப்படுத்தப்பட்டு, மனக்கசப்படைந்து வாழுகின்ற வாழ்வும் ஒரு வாழ்வா? இன்று நம்மில் பலரும் இதே துன்பத்தை அனுபவிக்கக்கூடும். ஆனால், “எளியவன் என்றைக்கும் மறக்கப்படுவதில்லை. சிறுமைப்பட்டவர்களுடைய நம்பிக்கை ஒருபோதும் கெட்டுப்போவதில்லை” (சங்.9:18) என்கிறது கர்த்தருடைய வார்த்தை. அவர் நம்மைக் “காண்கின்ற தேவன்”. நமது காலங்கள் அவருடைய கரத்தில் இருப்பதால் நாம் எதற்கும் யாருக்கும் அஞ்ச வேண்டியதில்லை. தேவன் நம்மை மறப்பதுமில்லை; நமது நம்பிக்கை கெட்டுப்போக வேண்டியதுமில்லை. நாம் செய்யவேண்டியது ஒன்றுதான். தேவனுடைய வார்த்தைக்குக் கீழ்ப்படிந்து, அவருடைய பலத்த கரத்துள் அடங்கி இருப்போமாக. கர்த்தரைச் சார்ந்து நிற்கிறவனை அவர் ஒருபோதும் கைவிடமாட்டார்.\r\n\r\n“கூப்பிடுகிற எளியவ னையும், உதவியற்ற சிறுமையானவனையும் அவர் விடுவிப்பார்” (சங்கீதம் 72:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, கர்த்தர் என்னையும் காண்கிறார் என்பதை நாம் அறிந்திருக்கிறேன். உம்முடைய வார்த்தைக்குக் கீழ்ப்படிந்து எந்த சூழ்நிலையிலும் உமக்குள் அடங்கியிருக்க என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}