{
  "uniqueid": "094519_73da3e3e",
  "date": "",
  "title": "தேவனுடைய விசாலம்!",
  "key_verse": "19_31:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 31:5-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…என் பாதங்களை விசாலத்திலே நிறுத்தினீர்” (சங்கீதம் 31:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு முச்சக்கர வண்டியிலே பல தெய்வங்களின் படங்கள் ஒட்டப்பட்டிருந்தன. ‘நீங்கள் என்ன சமயத்தவர்?’ என்று கேட்க, ‘ஆபத்து வந்தால் இதிலே ஒரு தெய்வமாவது என்னைக் காப்பாற்றட்டும்’ என்றுதான் எல்லா தெய்வங்களையும் ஒட்டியிருக்கிறேன் என்றார் சாரதி.\r\n\r\n‘இஸ்ரவேலின் தேவன்’ என்று தமக்குப் பெயரிட்டு, தாம் இஸ்ரவேலுடன் கூடவே இருப்பதைப் பல தடவைகளில் கர்த்தர் நிரூபித்துமிருந்தார். இஸ்ரவேலுக்காக தேவனுடைய கரங்கள் எப்போதும் விரிந்திருந்தது. ஆனால், இஸ்ரவேலோ அடிக்கடி பல தெய்வங்களை நாடி ஓடியது. இதனால் தேவனுடைய ஆளுகைக்குள்ளும், அவருடைய எல்லைகளுக்குள்ளும் முழுதாக உட்புகுந்து, அந்த அடைக்கலத்தில் களிகூர்ந்திருக்க அவர்களால் முடியவில்லை. இதன் பலனாக பல எதிரிகள், யுத்தங்களை அவர்கள் சந்திக்க நேர்ந்தது. ஆனால், தாவீது, தன் தேவனையே சார்ந்திருந்தார் (வச.5). என்னதான் உபத்திரவங்கள் நேர்ந்தாலும் தான் தேவனுடைய விசாலத்திலே இருப்பதை அவர் நம்பினார்.\r\n\r\n‘விசாலம்’ என்பதன் அர்த்தம் ‘இலகு’ என்பதல்ல. மாறாக, அது தேவனுடைய பரந்த எல்லைக்குள் புகுந்துகொள்ளக்கூடிய கிருபையின் சுதந்திரம். தாவீதின் நாட்களில் இராணுவ நடவடிக்கைகளுக்காக பரந்த நிலப்பரப்பு தேவைப்பட்டது. அந்த அனுபவத்தைக் கொண்டுதான், தன்னையும் தேவன் விசாலத்திலே வைத்தார் என்று தாவீது பாடுகிறார். தேவனுடைய எல்லைக்குள் கடந்துச் செல்லக்கூடிய சுதந்திரத்தைத் தேவன் தந்ததற்காக தாவீது தேவனைப் போற்றினார். கர்த்தர் கொடுத்த தருணங்களை தாவீது கைநழுவ விடவில்லை.\r\n\r\n‘தேவன் என்னைத் தள்ளிவைத்தாரோ’ என்று கலங்கி நிற்கும் தேவபிள்ளையே, தமது எல்லைகளுக்குள் வரக்கூடிய சுதந்திரத்தைத் தேவன் நமக்கு அருளியிருக்கிறார் என்பதை எந்த சந்தர்ப்பத்திலும் மறக்கக்கூடாது. ஆனால், நாம் அத்தருணங்களைப் பயன்படுத்துகிறோமா என்பதே கேள்வி. தேவனுடைய வழிகளில் நிற்காத ஒருவனால் தேவனைச் சார்ந்திருந்து, தன் வாழ்வை அர்ப்பணிக்க முடியாது. வெளிப்படையாக நாம் இன்று வேறு தெய்வங்களை நாடாவிட்டாலும், பணம், செல்வம், பதவி என்றும், பலவித தொழில் நுட்பங்களும் இன்று நமக்குத் தெய்வங்களாக மாறி வருகிற அபாயம் ஏற்பட்டுவிட்டது. பயன்பாடு வேறு; அடிமையாவது வேறு. இப்பிடிக்குள் அகப்படுகிறவனால் தேவனைச் சார்ந்திருக்கவும் முடியாது; அவருடைய விசாலத்தினுள் வருகின்ற சுதந்தரத்தை, நல்ல தருணங்களைப் பயன்படுத்தவும் முடி யாது. இப்போ சிந்திப்போம்; நமது தோல்விகளுக்குக் காரணம் என்ன?\r\n\r\n“கர்த்தாவே, உம்முடைய வழிகளை எனக்குத் தெரிவியும். உம்முடைய பாதைகளை எனக்குப் போதித்தருளும்” (சங்.25:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் வாழ்வில் உம்மைத் தவிர வேறு ஏதாவது முதலிடம் பெற்றிருந்தால் அவைகளை அடையாளங்கண்டு அவைகளைவிட்டு விலக கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}