{
  "uniqueid": "094522_7c66349d",
  "date": "",
  "title": "கர்த்தரே என் பாதுகாப்பு!",
  "key_verse": "19_31:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 31:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் கன்மலையும் என் கோட்டையும் நீரே, உமது நாமத்தினிமித்தம் எனக்கு வழிகாட்டி, என்னை நடத்தியருளும்’ (சங்.31:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்வில் பல எதிர்பாராத சூழ்நிலைகளை நாம் சந்தித்திருக்கலாம்; இன்றும் நம்மில் அநேகர் அப்படிப்பட்ட சூழ்நிலைகளில் சிக்குண்டிருக்கலாம். பாவத்தால் கறைப்பட்ட இந்த உலக வாழ்வில் இவற்றை நாம் தவிர்க்கமுடியாது. அதற்காக நாம் திகைத்து நிற்க வேண்டிய அவசியமில்லை எல்லாவற்றுக்கும் நமக்குப் பதில் உண்டு.\r\n\r\nஅன்று தாவீது ராஜாவும் பல இன்னல்களுக்கு ஆளானார். அதற்காக அவர் பின் வாங்கி ஓடவுமில்லை; தற்கொலை செய்து சாகவுமில்லை. யாருமே உதவமுடியாத சூழ்நிலையிலுங்கூட அவர் மனந்தளரவில்லை. கூப்பிட்டார்; தன் தேவனாகிய கர்த்தரையே நோக்கிக்கூப்பிட்டார். தன் முன்னோர்களை விடுவித்த தேவனை நோக்கிக் கூப்பிட்டார். தனக்கு மறைவாய் சத்துரு வலைவிரித்தாலும், அதையும் காண்கின்ற கர்த்தரை நோக்கிக் கூப்பிட்டார். நீதியாய் காரியங்களை நடப்பிக்கின்ற தேவனை நோக்கிக்கூப்பிட்டார். தேவனாகிய கர்த்தர் தமது நாமத்தை மகிமைப்படுத்துகிறவர் என்பதை நம்பி அவரையே கூப்பிட்டார். தனது இக்கட்டிலே தன்னை விடுவிப்பது மாத்திரமல்ல, தனக்குப் பாதுகாப்பும் தேவன் ஒருவரே என்பதையும் உணர்ந்து கர்த்தரை நோக்கிக் கூப்பிட்டார் தாவீது. ஆகவேதான் அவர் தன் ஆவியையும் கர்த்தருடைய கைகளில் ஒப்புவிக்கத் தயங்கவில்லை (வச.5). இந்த வார்த்தைகள் தாவீது தன் தேவனை எவ்வளவாய் நம்பியிருந்தார் என்பதற்குச் சாட்சி பகருகிறது. சிலுவையில் தொங்கிய இயேசுவும், தாம் பிதாவை முழுவதுமாய் சார்ந்திருந்ததற்குச் சாட்சியாய் இதே வார்த்தைகளையே உதிர்த்தார் (லூக்.23:46). ஸ்தேவான் மரித்த போது, பூமியிலே தனக்குப் பாதுகாப்பாயிருந்த தேவகரமே, நித்தியத்திலும் பாதுகாப்பு என்று உறுதியாய் நம்பி இதே வார்த்தைகளைச் சொல்லி ஜீவனைவிட்டார் (அப்.7:59).\r\n\r\n“கர்த்தரையே நம்புகிறேன்” என்று சொல்லுகின்ற நாம் உண்மையாகவே தேவனில் நம்பிக்கை வைத்திருக்கிறோமா? கலக்கங்கள் வருவது இயல்பு. ஆனால், அவற்றை மேற்கொண்டு வெற்றிபெற நாம் கையாளுகின்ற வழிகள் தான் நமது வெற்றி தோல்வியை நிர்ணயிக்கின்றது. நாம் கர்த்தரை நம்புகிறோம்; ஆனால், ஒரு இக்கட்டு வரும்போதுதான் நமது விசுவாசமும் நம்பிக்கையும் சோதனைக்குள்ளா கிறது. கர்த்தர் நீதி செய்வார் என்றும் நம்புகிறோம். அப்படியானால் நமது சகலத்தையும் அவர் பாதத்தில் சமர்ப்பித்து விடுகிறோமா? நம்மை முழுவதுமாக தேவகரத்தில் விட்டு விடுவோமாக. நமது கண்கள் கலங்கக்கூடாது. நீதியின் தேவன் நமக்கு என்றும் துணைநிற்பார்.\r\n\r\n“நான் ஒருக்காலும் அசைக்கப்படுவதில்லையென்று என் வாழ்விலே சொன்னேன்” (சங்.30:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்கள் இருதயம் தொய்ந்துபோகக்கூடிய சூழ்நிலையிலும் கூட பாதுகாப்பின் கன்மலையாகிய உம்பேரிலேயே நம்பிக்கையோடிருப்போம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}