{
  "uniqueid": "094525_792d5bf2",
  "date": "",
  "title": "என் தேவனாகிய கர்த்தாவே!",
  "key_verse": "2_20:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லேவியராகமம் 26:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உன்னை அடிமைத்தன வீடாகிய எகிப்து தேசத்திலிருந்து புறப்படப்பண்ணின உன் தேவனாகிய கர்த்தர் நானே” (யாத்.20:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘உனக்கு நான் அப்பா என்பதை மறந்துபோகாதே.’ இப்படியாக சில வேளைகளில் நமது தகப்பன் தன்னை நமக்கு ஞாபகப்படுத்துகின்ற சந்தர்ப்பங்களை நாமே ஏற்படுத்திவிடுகிறோம். நமது தகப்பனை நாம் மறந்தா போகிறோம்? இல்லை! மாறாக, அவருடைய அன்பை, ஆலோசனைகளை, மறந்து நடக்கிறோம். அன்று கர்த்தரும், “நானே உங்கள் தேவனாகிய கர்த்தர்” என்று தம்மை இஸ்ர வேலுக்கு அடிக்கடி நினைவூட்டவேண்டி இருந்தது.\r\n\r\nசீனாய் மலையுச்சியின் சம்பவம் மனுக்குலமே மறக்கவோ மறுக்கவோ முடியாத ஒரு சரித்திர நிகழ்வு. தேவன் தமது ஜனத்திற்குப் பேசிச் சொன்ன முதல் வார்த்தை, “உன் தேவனாகிய கர்த்தர் நானே” என்பதாகும். அதிலும், “உன் அடிமைத்தன வீடாகிய எகிப்து தேசத்திலிருந்து புறப்படப்பண்ணின” என்று தாம் யார் என்பதை நினைவூட்டினார் தேவன். நானூறு ஆண்டுகளுக்கும் மேலாக அடிமைகளாக எகிப்தியர் கைகளில் உபத்திரவப்பட்டவர்கள்; தாங்கமுடியாமல் கூக்குரலிட்டவர்கள்; விடுவிப்பார் இல்லையா? என்று கதறியவர்கள்; இவர்களைத்தான் தேவன் விடுவித்திருந்தார். ஆபிரகாமுடன் செய்த உடன்படிக்கையில் மாறாதவராய், மோசே என்ற இரட்சகனை எழுப்பி, தமது பலத்த கைகளினால் தமது ஜனத்தை விடுவித்து, புறப்படப்பண்ணியவர் தேவன். அப்படிப்பட்ட தேவனை இஸ்ரவேல் மறந்து போவது எப்படி?\r\n\r\nஇஸ்ரவேலின் இடத்தில் நம்மை நிறுத்திப் பார்ப்போமாக. பாவத்தின் பிடியில் சிக்கித் தவித்த நாட்களைத் திரும்பிப் பார்ப்போமாக. தவறு என்று தெரிந்திருந்தும் அதிலிருந்து நம்மை விடுவித்துக்கொள்ள முடியாமல் தவித்திருக்கிறோம். சொல்லி முடியாத எத்தனை பாரங்களை மனதிலே சுமந்து அவற்றிலிருந்து நம்மை விடுவிக்க முடியாமல் தவித்து, வெளிவாழ்விலே பக்தி வேஷம் போட்ட சந்தர்ப்பங்கள் எத்தனை! நம்மைச் சுற்றிலும் பல அன்புள்ள இதயங்கள் வாழ்ந்திருந்தும் நிம்மதியின்றி நாம் தவித்த வேளைகளைச் சிந்திப்போமாக. இப்படிப்பட்ட நாம் இன்று தேவனுடைய பிள்ளைகள் என்று சொல்லுவதற்குக் காரணர் யார்? ஆண்டவர் நம்மைத் தொட்டிராவிட்டால், பாவிகளாக இருந்தபோதே அவர் நம்மை ஏற்று, பாவங்களைக் கழுவி, புதுவாழ்வு தந்திராவிட்டால், அதை ஏற்கும் விசுவாசத்தை அவர் தந்திராவிட்டால் இன்று நமது நிலைஎன்ன? நமது தோள்களை நசுக்கிப்போட்ட பாவத்தின் நுகத்தடிகளை முறித்தெறிந்து, தம் சொந்த இரத்தத்தாலே நம்மை மீட்டு, ஒரு புதிய வாழ்வில் முன்நடத்திய தேவனை நாம் ஒரு கணமாவது மறக்கலாமா?\r\n\r\n“உங்கள் நுகத்தடிகளை முறித்து, உங்களை நிமிர்ந்து நடக்கப்பண்ணின உங்கள் தேவனாகிய கர்த்தர்.. ” (லேவி.26:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என் தேவனாகிய கர்த்தாவே, பாவத்தின் பிடியில் சிக்கித்தவித்த வேளையில் என்னைத் தூக்கி எடுத்தீரே, உம்மை என்றென்றும் மறவாத இருதயத்தை எனக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}