{
  "uniqueid": "094538_7fffffff",
  "date": "",
  "title": "மகத்துவமுள்ள தேவன்!",
  "key_verse": "2_15:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 தீமோத்தேயு 6:15-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பரிசுத்தத்தில் மகத்துவமுள்ளவரும், துதிகளில் பயப்படத்தக்கவரும், அற்புதங்களைச் செய்கிறவருமாகிய உமக்கு ஒப்பானவர் யார்?” (யாத்திராகமம் 15:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்றாடம் சந்திக்கின்ற அனைவருடனும் நாம் பேசுவதுண்டா? அறிமுகம் இல்லையானால் விலகிச்செல்லுவோம். அறிமுகமானாலும், சிலசமயம் தலையசைத்து விட்டுப் போகிறோம். பேசினால் பிரச்சனை என்று நினைத்தால் தெரியாதவர்கள் போல பாசாங்குசெய்து விலகிவிடுவோம். அவர்களாகப் பேசினால், அப்போதுதான் கண்டதுபோல நடிப்போம். ஆனால், நாமே முந்திக்கொண்டு மிகுந்த பிரியத்துடன் பேசுவதற்கும் நமக்கு ஆட்கள் உண்டு. இவர்களில் எந்த ரகத்தில் நாம் நம் தேவனை வைத்திருக்கிறோம் என்பதை இந்த மாதத்தின் முதல் நாளிலே சிந்தித்துப் பார்ப்போம்.\r\n\r\nஆண்டவரைக் குறித்த நமது எண்ணம் என்ன? அவரை எப்படி அணுகுகின் றோம்? ஜெபிக்க வேண்டுமே என்பதற்காக ஜெபிக்கிறோமா? அல்லது, ஜெபிக்காவிட்டால் நமக்குத் தீமை நிகழுமோ என்ற பயத்தினால் தேவனை ஜெபத்தில் அணுகுகிறோமா? அல்லது, நாமே ஓடிச்சென்று மிகுந்த பிரியத்துடன் அவர் சந்நிதானம் சேர்ந்து மகிழ்ந்திருக்கிறோமா? பரிசுத்த வேதாகமத்தில் நமது தேவனைக் குறித்த பல மகிமையின் வாக்கியங்களை நாம் பார்க்கலாம். அதிலே ஒன்றை இந்த நாளிலே உங்கள் முன் வைக்கிறேன்: “அவரே நித்தியானந்தமுள்ள ஏக சக்கராதிபதியும், ராஜாதிராஜாவும், கர்த்தாதி கர்த்தரும், ஒருவராய் சாவாமையுள்ளவரும், சேரக்கூடாத ஒளியில் வாசம்பண்ணுகிறவரும், மனுஷரில் ஒருவரும் கண்டிராதவரும், காணக்கூடாதவருமாயிருக்கிறவர். அவருக்கே கனமும் நித்திய வல்லமையும் உண்டாயிருப்பதாக” (1 தீமோ.6:15,16). பவுலடியார் தேவனை எவ்வளவாக அனுபவித்து இந்த வரிகளை எழுதியிருக்கவேண்டும்! அவருக்குள்ளிருந்த யூத மத வைராக்கியம், பின்னர் கிறிஸ்துவுக்காய் தனது உயிரையே இழக்குமளவுக்கு தலைகீழாய் மாறிவிட்டிருந்ததை நாம் சிந்திக்கவேண்டும். இது எப்படி? அவர் தேவ அன்பை அவ்வளவாக அறிந்து அல்ல; அனுபவித்து ருசித்திருந்தார் என்பதுவே உண்மை.\r\n\r\nநாமும் தேவனைக்குறித்து ஓரளவு அறிந்திருக்கிறோம். அறிந்தளவுக்கு அவரை அனுபவிக்கிறோமா? தேவ அன்பை ருசித்து அவரைச் சேவிக்கிறோமா? அவருடைய மகத்துவங்களை உணர்ந்து அவரை ஆராதிக்கிறோமா? தேவன் தம்மைக் குறித்து தாமே நமக்கு எழுதிக்கொடுத்திருக்கிறவைகள் நமது வாழ்வில் தாக்கத்தை ஏற்படுத்தியிருக்கிறதா என்று சிந்திப்போம்.\r\n\r\n“நான் உண்டாகாததற்கு முன்னும் நானே இருக்கிறேன். என் கைக்குத் தப்புவிக்கத்தக்கவன் இல்லை. நான் செய்கிறதைத் தடுப்பவன் யார்?” (ஏசாயா 43:13)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நித்தியானந்த தேவனே, நீர் பயபக்திக்குரிய தொழுகைக்குரிய பரிசுத்த தேவன் என்பதை உணர்ந்து, இந்த நாளிலே உம் சமுகம் பணிகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}