{
  "uniqueid": "20240731094541_613a1b35",
  "date": "2024-07-31",
  "title": "குணசாலியான ஸ்திரீ!",
  "key_verse": "20_31:28-29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 31:1-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவள் பிள்ளைகள் எழும்பி அவளைப் பாக்கியவதி என்கிறார்கள். அவள் புருஷனும் அவளைப் பார்த்து, … புகழுகிறான்” (நீதி.31:28-29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு குடும்பத்தில் பெண் குழந்தை பிறக்கப்போகிறது என்றதுமே குடும்பத்தினர் தங்கத்தின் விலையைக் குறித்து விசாரிக்க ஆரம்பித்துவிடுவர். காரணம் பெண் என்றாலே அலங்காரமானவள் என்றுதான் கருதப்படுகிறாள். ஆனால், இங்கே குணத்திலே நிறைந்திருக்கும் குணசாலியான பெண்; அந்த அலங்காரமான முத்துக்களைவிட அவளது விலையதிகம் என்று ஆக்கியோன் குறிப்பிடுவதைக் காண்கிறோம். பல உன்னதமான நீதிமொழிகள் அடங்கிய இந்த நீதிமொழிகள் புத்தகத்தின் கடைசி அதிகாரம், உன்னதமான ஒரு பெண்ணைக் குறித்து எழுதப்பட்ட நீதிமொழிகளுடன் நிறைவடைகிறது.\r\n\r\nஇந்தக் குணசாலியான பெண்ணினாலே அவளுக்கும் அவளது குடும்பத்துக்கும் மட்டுமல்ல; ஏனையோருக்கும் ஆசீர்வாதம் பெருகுவதைக் காண்கிறோம். அவள் தன்னைச் சுற்றியிருக்கும் அனைவருக்குமே ஒரு ஆசீர்வாதமாகத் திகழுகிறாள். அவளது அனைத்து தன்மைகளுக்கும் மூலகாரணம் அவள் கர்த்தருக்குப் பயப்படும் பெண்ணாக இருப்பதேயாகும். கர்த்தருக்குப் பயந்து அவள் வாழுவதால் அவளைச் சுற்றி அவள் செய்யும் காரியங்கள் அனைத்துமே வாய்க்கிறது. அனைத்திலும் தேவாசீர்வாதம் வெளிப்படுகிறது.\r\n\r\nஅவள் எதிர்காலத்தை எதிர்கொள்ளும்படிக்கு ஆயத்தமுள்ளவளாய் இருப்பதோடு தன் வீட்டுக்காரியங்கள் எப்படி நடக்கிறது என்பதைக் குறித்தும் கவனமாய் இருக்கிறாள். அதில் அவளின் பொறுப்பான தன்மை விளங்குகிறது. இருட்டோடே எழுகிறாள்; இரவிலும் அவளது விளக்கு அணையாதிருக்கிறது என்பதிலிருந்து, அவள் எவ்வளவு சுறுசுறுப்பானவளாய் இருக்கிறாள் என்பது புலனாகிறது. அவளது புருஷன் எந்த இடத்திலிருந்தாலும் பேர்பெற்றவனாய் இருக்கிறான். அதற்குக் காரணமாய் அந்த ஸ்திரீயே இருக்கிறாள். புருஷனின் நம்பிக்கைக்கும், பெருமைக்கும் காரணமானவளாய் இருக்கிறாள்.\r\n\r\nவெளியலங்காரங்களில் அதிகமான நேரத்தையும், பணத்தையும் செலவிடும் தற்காலப் பெண்களுக்கு சவாலாக அமைகிறாள் இந்தக் குணசாலியான பெண். அவள் தனது அலங்காரத்துக்காக நேரத்தையும், பணத்தையும் விரயம் செய்யவில்லை, கர்த்தருக்குப் பயந்து வாழும் பெண்ணாக அவள் வாழ்வதால் அவளது அலங்காரம் தானாக உருவாகி வெளிப்படுகிறது.\r\n\r\n“குணசாலியான ஸ்திரீ தன் புருஷனுக்குக் கிரீடமாயிருக்கிறாள், இலச்சை உண்டுபண்ணுகிறவளோ அவனுக்கு எலும்புருக்கியாயிருக்கிறாள்” (நீதி.12:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, இந்தநாளில் தியானித்த குணசாலியான ஸ்திரீயைப்போல் எங்களைச் சுற்றியுள்ள அநேகருக்கு ஆசீர்வாதமானவர்களாய்க் காணப்பட எங்களுக்குக் கிருபைதாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}