{
  "uniqueid": "20240730094544_7fffffff",
  "date": "2024-07-30",
  "title": "இரண்டு மனு!",
  "key_verse": "20_30:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 30:1-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் பரிபூரணம் அடைகிறதினால் மறுதலித்து, கர்த்தர் யார் என்று சொல்லாதபடிக்கும், … என் படியை எனக்கு அளந்து என்னைப் போஷித்தருளும்” (நீதி.30:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு ராஜாவின் முன்னால் இறைவன் தோன்றி உனக்கு வேண்டியது என்னவென்று கேட்டபோது, அவன் ஏற்கனவே ராஜாவாக இருக்கிறான் என்றாலும், அவனது பேராசை அவனை விடவில்லை. நான் தொட்டதெல்லாம் பொன்னாக வேண்டும் என்று அவன் கேட்டான். அது அவனுக்குக் கொடுக்கப்பட்டது. அவன் சந்தோஷத்தால் புசித்துக் குடிப்பதற்காக உட்கார்ந்தான். சாப்பிடும்படிக்கு உணவைத் தொட்டதும் அது பொன்னானது, குடிப்பதற்கு குவளையைத் தூக்கினான்; தண்ணீர் பொன்னானது. கடைசியில் உணவும் தண்ணீரும் இல்லாமலேயே அவன் பட்டினியில் இறந்துபோனான்.\r\n\r\nஆனால் இன்றைய தியானப்பகுதியில் ஒருவர், ஆண்டவரிடம், “இரண்டு மனு உம்மிடத்தில் கேட்கிறேன். எனக்கு மறுக்காமல் தாரும். மாயையையும், பொய் வசனிப்பையும் எனக்குத் தூரப்படுத்தும், தரித்திரத்தையும் ஐசுவரியத்தையும் எனக்குக் கொடாதிரும். மாயையான வாழ்வும், பொய்பேசி வாழும் ஏமாற்று வாழ்வும் எனக்கு வேண்டாம். அதுபோலவே ஐசுவரியமும், தரித்திரமும் எனக்கு வேண்டாம். இவை இரண்டுமே என்னைத் தேவனைவிட்டுப் பிரித்துப்போடும். ஆகையால் எனக்கு எது தேவையோ அதை எனக்குத் தாரும், என் படியை எனக்கு அளந்து போடும்” என்று வேண்டுகிறார்.\r\n\r\nஐசுவரியத்தை வேண்டாம் என்று யாராவது சொல்லுவார்களா! ஐசுவரியம் இருந்தால் எல்லாம் இருந்ததுக்குச் சரி; அதற்குப் பிறகு கடவுளே தேவையில்லை என்று எண்ணுகின்ற ஒரு சமுதாயத்தில் நாம் வாழ்ந்துகொண்டிருக்கிறோம். “ஐசுவரியவான் பரலோக ராஜ்ஜியத்தில் பிரவேசிப்பது அரிதாயிருக்கிறது” என்றார் இயேசு. இன்று ஐசுவரியத்தை நம்பி வாழுவோரும், ஐசுவரியத்தைச் சம்பாதிக்க எல்லாவித தவறான வழிகளையும் பின்பற்றி, எல்லாப் பாவத்தையும் தண்ணீரைப் போலப் பருகிக் களித்திருப்போரும் எத்தனைபேர்! யாரும் நம்மைக் காணவில்லை யென்று இறுமாப்பாய் வாழும் வாழ்வு நிரந்தரமற்றது. அது அழிவின் பாதையென்பதை அவர்கள் உணராமல் வாழுகின்றனர்.\r\n\r\nஇருப்பதை விட்டு, இல்லாததை நோக்கி ஏன் போகவேண்டும்? தேவன் நமக்கு எது தேவையோ அதையே தருவார் என்று நம்புவோம். இல்லாததை எண்ணி ஏங்கி, முறுமுறுக்கும் வாழ்வு வேண்டாம். எந்நேரமும் ஸ்தோத்திரத்தோடும், துதியோடும், நன்றியறிதலோடும் வாழக் கற்றுக்கொள்வோம்.\r\n\r\n“உங்கள் ஐசுவரியம் அழிந்து உங்கள் வஸ்திரங்கள் பொட்டரித்துப்போயின” (யாக்.5:2) என வசனம் கூறுவதை மறந்துவிடாதிருப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே எங்களுக்கு எது தேவையோ அதை நீர் அறிந்திருக்கிறீர், அதை நிறைவாக தருகிறீர், உம்மையே நம்பி உமக்குள் மகிழ்ச்சியோடு வாழ்வோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}