{
  "uniqueid": "20240729094546_7fffffff",
  "date": "2024-07-29",
  "title": "கடின மனம்!",
  "key_verse": "20_29:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 29:1-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அடிக்கடி கடிந்துகொள்ளப்பட்டும் தன் பிடரியைக் கடினப்படுத்துகிறவன் சகாயமின்றிச் சடுதியில் நாசமடைவான்” (நீதி.29:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆடுகள் மேய்க்கும் பையனொருவன் ஓநாய் வருகிறது என்று எப்போதும் விளையாட்டாக சத்தம்போட்டு ஊரைக்கூட்டி வேடிக்கை செய்வானாம். இதனால் பல தடவைகளிலும் ஊரார் அவனைக் கடிந்துகொண்டனர். ஆனால் அவனோ, ஊராரை ஏமாற்றுவதையே தனது பொழுதுபோக்காகக் கொண்டிருந்தான். ஒருநாள் உண்மையிலேயே ஓநாய் வந்துவிட்டது. அவன் எவ்வளவோ கூச்சல்போட்டும் ஊரார் யாருமே உதவிக்கு வரவில்லை. ஓநாய் அவனையும் கொன்று, ஆடுகளையும் பீறிப்போட்டது. அடிக்கடி கடிந்துகொள்ளப்பட்டும் கேளாமல் கடினப்பட்டிருப்பவனுக்குச் சடுதியில் அழிவு வரும்.\r\n\r\nஇஸ்ரவேலர் எகிப்தைவிட்டுப் புறப்படுவதற்கு பார்வோன் மறுத்தபோது, தேவன் பல சந்தர்ப்பங்களைக் கொடுத்தார். அவன் கேட்காததால் அவனது இருதயத்தைத் தேவனே கடினத்திற்கே விட்டுவிட்டு, மகா பெரிய வாதைகளை அனுமதித்தார். அதனால் பார்வோனோடு சேர்ந்து எகிப்தியர் அனைவருமே அந்த வாதைகளால் பெரிதும் வாதிக்கப்பட நேர்ந்தது. முடிவில் பார்வோனின் பலத்த சேனையே சிவந்த சமுத்திரத்தில் மாண்டுபோயிற்று.\r\n\r\n‘இருதய கடினம்’ என்பது நம்மை தேவனைவிட்டு முற்றிலும் பிரித்துப்போடும், தேவனின் வார்த்தைகளுக்குக் கீழ்ப்படியவிடாமல் நம்மைத் தடுத்துவிடும். ஆகையால் நாம் எப்போதும் தேவசமுகத்தில் நமது இருதயங்களை ஆராய்ந்து பார்க்க வேண்டும். கடினப்பட்டுப்போயிருக்கும் இருதயம் தேவசமுகத்தில் உடைக்கப்பட வேண்டும். “நொருங்குண்டதும் நறுங்குண்டதுமான இருதயத்தை நீர் புறக்கணியீர்” என்று தாவீது பாடிய பிரகாரம், நமது இருதயம் நொருங்குண்டதாய் தேவசமுகத்தில் அர்ப்பணியுமானால், நிச்சயம் தேவன் நம்மை ஏற்றுப் பாதுகாப்பார்.\r\n\r\nஇன்று நமது நிலையென்ன? நாம் எந்த விஷயத்திலாவது கடினப்பட்டு, தேவசத்தத்திற்குச் செவிகொடுக்கத் தயங்கி நிற்கிறோமா? எத்தனை தடவைகள் எச்சரிக்கப்பட்டும் அதற்குச் செவிகொடுக்க முடியாதபடி அடம்பிடித்தவர்களாய் நம் மனம்போன போக்கில் போகிறோமா? தேவன் பேசும் மெல்லிய சத்தத்திற்கு செவிகொடுத்துக் கேட்கமாட்டோம் என்று நமது செவிகளை அடைத்து வைத்திருக்கிறோமா? அப்படி யானால் நாம் உணர்வின்றி கடினப்பட்டுப்போன ஒரு வாழ்வையே வாழ்ந்து கொண்டிருக்கிறோம் என்பதே உண்மை.\r\n\r\n“நீதிமான் என்னை தயவாய்க் குட்டி என்னைக் கடிந்துகொள்ளட்டும். அது என் தலைக்கு எண்ணையைப் போலிருக்கும், என் தலை அதை அல்லத் தட்டுவதில்லை, அவர்கள் இக்கட்டுகளில் நான் இன்னும் ஜெபம் பண்ணுவேன்” (சங்.141:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, நீர் எங்களோடு பேசும் மெல்லிய சத்தத்தைக் கேட்டு, ஜெபத்துடன் என்னை ஆராய்ந்து கடினமான பகுதிகளை அறிக்கைச் செய்து சரி செய்ய உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}