{
  "uniqueid": "20240728094549_7fffffff",
  "date": "2024-07-28",
  "title": "பாவங்களை மறையாதே!",
  "key_verse": "20_28:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 28:1-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தன் பாவங்களை மறைக்கிறவன் வாழ்வடையமாட்டான், அவைகளை அறிக்கைசெய்து விட்டுவிடுகிறவனோ இரக்கம் பெறுவான்” (நீதி.28:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்கு ஒரு வியாதி வந்தால், அதை மறைக்காமல் மருத்துவரிடம் சொல்லி, அவர் தருகின்ற சிகிச்சையை நாம் பின்பற்றினால், நாம் அந்நோயிலிருந்து குணமாகி விடுதலைபெற்று மீண்டும் இன்புற்று வாழலாம். மாறாக, அதைச் சொல்லாமல் மறைத்து வைத்தால், அது நமக்குள் பெருகி நம்மைக் கொஞ்சக் கொஞ்சமாய் அழித்து முற்றிலுமாக மரணத்துக்குள் நம்மைத் தள்ளிவிடும் என்றும் நமக்குத் தெரியும். அதுபோலவேதான் பாவமும். அதை நாம் தேவனிடம் அறிக்கை செய்து, அவரது மன்னிப்பைப் பெற்றுக்கொண்டால் நித்தியமாய் வாழலாம். மாறாக அதை மறைத்துவைத்தால் அது நமது ஆத்துமாவைக் கொன்று நம்மை நித்திய மரணத்துக்குள் தள்ளிவிடும்.\r\n\r\nநம்மைப் பாவத்திலிருந்து முற்றிலும் மீட்கவே தேவகுமாரன் இப்பூமிக்கு மானிடனாக வந்தார். தமது பரலோக மேன்மைகளைத் துறந்து, தாழ்மையின் கோலமாய் வந்த நோக்கமே, நமது பாவங்களை அறிக்கைபண்ணி, நாம் அதில் இருந்து விடுதலை பெறவே தவிர, நாம் பாவத்தோடு வாழ அல்ல. பரிசுத்தர் நமக்காக பாவியாக்கப்பட்ட காரணம் பாவிகளாகிய நாம் பரிசுத்தமாக வாழவே. பாவத்தோடு வாழும்போது ஏதோ சந்தோஷமாய் வாழுவதுபோன்றே தோன்றும், ஆனால் அது நாளடைவில் நமது வாழ்வை நாசமாக்கிப்போடும்.\r\n\r\nநாம் பாவத்தை அறிக்கை செய்வது மாத்திரமல்ல, அதை விட்டுவிடவும் அழைக்கப்பட்டுள்ளோம். வாரந்தோறும் அறிக்கை செய்வதும், பின்னர் அறிக்கை செய்த பாவத்தை மீண்டும் செய்வதும் நமக்கு வாடிக்கையாய் போய்விட்டதோ! நமது பாவத்தை நாமே அறிக்கை செய்து அதிலிருந்து முற்றிலுமாக விடுபட்டு விடுதலையான ஒரு வாழ்வை வாழவே தேவன் நம்மை அழைக்கிறார். அருமையானவர்களே, அந்த விடுதலையை நாம் பெற்றிருக்கிறோமா? தன் வாழ்நாள் முழுவதும் களவுசெய்து களவுத்தொழிலுக்கு அடிமையாக்கப்பட்டு எல்லாராலும் கள்வன் என்று அழைக்கப்பட்டவனாய் இயேசுவுக்கு அருகில் தொங்கிய அந்தக் கள்வன், கிறிஸ்துவின் மீட்பைப் பெற்றவனாக பரதீசுக்குச் சென்றுவிட்டான். நானும் நீங்களும் அந்தப் பாக்கியத்தை இழந்துபோகலாமா.\r\n\r\nநமது பாவங்களை உணர்ந்து அறிக்கைசெய்து, தேவமன்னிப்பைப் பெற்றுக் கொள்வோமாக. மன்னிக்க தேவன் ஆயத்தம்; நாம் ஆயத்தமா?\r\n\r\n“நமக்குப் பாவமில்லையென்போமானால் நம்மை நாமே வஞ்சிக்கிறவர்களாய் இருப்போம். … நம்முடைய பாவங்களை நாம் அறிக்கையிட்டால் பாவங்களை நமக்கு மன்னித்து, எல்லா அநியாயத்தையும் நீக்கி நம்மைச் சுத்திகரிப்பதற்கு அவர் உண்மையும் நீதியும் உள்ளவராயிருக்கிறார்” (1 யோவான் 1:8,9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மன்னிக்கிறதற்கு தயை பெருத்திருக்கிற ஆண்டவரே, நீர் கொடுத்திருக்கிற பாவமன்னிப்பின் சந்தோஷம் எந்நாளும் நிலைத்திருக்கவும், அதைக் காத்துக்கொள்ளவும் கிருபைதாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}