{
  "uniqueid": "20240727094552_14c1da33",
  "date": "2024-07-27",
  "title": "உண்மையான சிநேகம்!",
  "key_verse": "20_27:5-6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 27:1-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மறைவான சிநேகத்தைப் பார்க்கிலும் வெளிப்படையான கடிந்துகொள்ளுதல் நல்லது. … சத்துரு இடும் முத்தங்களோ வஞ்சனையுள்ளவைகள்” (நீதி.27:5-6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசுவானவர் தனது பாடுகளையும், மரணத்தையுங் குறித்துப் பேசியபோது, பேதுரு அவரைத் தனியே அழைத்துக்கொண்டுபோய், அவரைக் கடிந்துகொண்டான் என்றும், யூதாஸ் எதுவும் சொல்லாமலிருந்து, கடைசியில் முத்தமிட்டே அவரைக் காட்டிக்கொடுத்தான் என்றும் வேதாகமத்தில் நாம் வாசிக்கிறோம். கடிந்துகொண்ட பேதுரு ஆண்டவரை மறுதலித்தாலும், அதிலும் மனந்திரும்பியவனாக இறுதியில் கிறிஸ்துவுக்காக சிலுவையில் தலைகீழாய் அறையப்பட்டு மரித்ததாக சரித்திரம் சான்று பகருகின்றது. ஆனால், அவரைக் காட்டிக்கொடுத்த யூதாசோ குற்ற உணர்வில் அகப்பட்டவனாய் தன்னைத்தானே மாய்த்துக்கொண்டான். அவன் தலைகீழாக விழுந்தான். அவன் வயிறுவெடித்து; குடல் சரிந்து மாண்டுபோனான்.\r\n\r\nபேதுரு, ஒரு உண்மையான நண்பனாக, ‘உமக்குக் கஷ்டம் வரக்கூடாது’ என்று கடிந்துகொண்டான். ஆனால் அமைதியாக இருந்துவிட்டு முப்பது வெள்ளிக் காசுக்காக முத்தமிட்டு யூதாஸ் அவரைக் காட்டிக்கொடுத்தான். நாமும் இன்று கடிந்து கொள்ளுதலை வெறுத்து இன்பங்களைத் தரும் காரியங்களையே அதிகம் நாடிச் செல்லுகிறோம். நம்மை நல்வழிப்படுத்தப் பாடுபடுபவர்களின் உண்மையான அன்பைப் புரிந்துகொள்ளாமல், வெளிவேஷமாக இன்பமாய்ப் பேசுகிறவர்களையும், நமக்கு நல்லது செய்பவர்கள்போல இருந்து நமக்குக் குழிபறிக்கிறவர்களையுமே அதிகம் நம்புகிறோம்.\r\n\r\nநம்மைக் கடிந்துகொண்டு எச்சரிக்கும் தேவ வார்த்தைகளையும், தேவ மனுஷரையும் புறக்கணித்துவிட்டு, நமக்கு இன்பமாகக் காணப்படும் வழிகளில் நம் மனக் கண்களைக் குருடாக்கி நம்மைத் தன்பக்கம் இழுக்கத் துணிந்து நிற்கும் சாத்தானின் தந்திரங்களை அறியாமல் அதையே இன்பமென்று எண்ணி அதன் பின்னே ஈர்க்கப்பட்டவர்களாய் இழுபட்டுப்போகிறோம். ஆசீர்வாதங்களையும், சரீர சுகங்களை யும் குறித்துப் பேசும் ஊழியர்களையே அதிகம் நாடி ஓடுகிறோம். எங்கே கடிந்து கொள்ளுதல் இல்லாமல் இன்பமான போதனைகள் உண்டோ அங்கேயே நம் கால்கள் செல்லத் தீவிரிக்கிறது.\r\n\r\nநாம் எப்பக்கம் சாயப்போகிறோம்? கடிந்துகொள்ளும் தேவவார்த்தைகளை நேசிக்கப்போகிறோமா அல்லது முத்தமிட்டு நம்மை பாவத்தில் தள்ளும் பிசாசின் தந்திரங்களை நோக்கி ஓடப்போகிறோமா? இரண்டின் முடிவுகளும் நமக்குத் தெரியும்; தெரிவு நம்முடையதே.\r\n\r\n“நான் நேசிக்கிறவர்களெவர்களோ அவர்களைக் கடிந்துகொண்டு சிட்சிக்கிறேன், ஆகையால் நீ ஜாக்கிரதையாயிருந்து மனந்திரும்பு” (வெளி.3:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே எங்களைக் கடிந்துகொண்டு நல்வழிப்படுத்தும் நண்பர்கள், ஊழியர்களை மதிக்கவும், கடிந்து உணர்த்தும் வேதத்தைத் தினமும் தியானித்து உமக்குள்ளாக பெலப்படவும் உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}