{
  "uniqueid": "20240726094554_0a01711d",
  "date": "2024-07-26",
  "title": "பின்மாற்றம்!",
  "key_verse": "20_26:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 26:1-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நாயானது தான் கக்கினதைத் தின்னும்படி திரும்புவதுபோல, மூடனும் தன் மூடத்தனத்துக்குத் திரும்புகிறான்” (நீதி.26:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஓட்டப்பந்தயத்தில் ஓடுகிறவனும், ஒரு இலக்கை நோக்கிப் போகிறவனும் ஒருபோதும் பின்நோக்கி ஓடமாட்டான். அப்படி ஓடினால் அவனுக்கு அது ஒருபோதும் வெற்றியாக அமையாது. அவன் பின்னால் திரும்பிக்கூடப் பார்க்க முயற்சிக்கமாட்டான். அப்படிச் செய்தால் அவனது ஓட்டத்தில் தடுமாற்றமும், பின்னடைவும் ஏற்பட அதுவே காரணமாகிவிடும். அதுபோல கிறிஸ்தவ வாழ்விலும் பின்மாற்றம் என்பது அவனை முன்னேற முடியாமல் தடுக்கும் ஒரு வலிமையான காரணியாகும். நாய், வேண்டாம் என்று வாந்திபண்ணிப் போட்டதை மீண்டும் தின்ன முனைவது போல, வேண்டாம் என்று உதறித்தள்ளிய பாவ வாழ்வைத் திரும்பவும் நோக்கிப் பார்ப்பதும், பரிசுத்தமான வாழ்வைவிட்டு பழைய வாழ்வுக்குத் திரும்புதலும் பின் மாற்றத்தின் காரணிகளே.\r\n\r\n“கலப்பையின்மேல் கையை வைத்துப் பின்னிட்டுப் பார்க்கிற எவனும் தேவனுடைய ராஜ்யத்துக்குத் தகுதியுள்ளவன் அல்ல” என்றார் ஆண்டவர். நாம் ஆண்டவரை நோக்கி முன்வைத்த அடிகளை ஒருபோதும் பின்நோக்கி வைக்கக் கூடாது. பிரச்சனைகள் வரலாம், சோதனைகள் தாக்கலாம், சோர்வுகள் ஏற்படலாம், பாவம், ‘வா’, ‘வா’ என்று அழைக்கலாம், கண்ணுக்கு முன்னால் உலகத்தின் ஆசை இச்சைகள் பரந்து கிடக்கலாம், உலகத்துக்கு ஒத்தவேஷம் தரித்து வாழும்படி மனம் ஏங்கலாம். இவைகளில் எது நம்மை மேற்கொள்ள வந்தாலும் அவற்றைத் தேவ பெலனோடு எதிர்த்துப் போராடி, முன்நோக்கி செல்லுவதே நமக்கு முன்பாக வைக்கப்பட்டுள்ள சவாலாகும்.\r\n\r\nபின்வாங்குகிறவன்மேல் தேவனுடைய ஆத்துமா பிரியமாயிராது என்று வேதம் நம்மை எச்சரிக்கிறது. நமது வாழ்வு தேவனுக்கு முன்பாக எப்படிப்பட்டதாய் இருக்கிறது? நாம் முன்னேறிச் செல்லுகிறோமா; அல்லது பின்மாற்றம் அடைகிறோமா? கிறிஸ்தவ வாழ்வில் நம்மைப் பின்னடையச் செய்யும் காரணிகளை நாம் இனங்கண்டு அவற்றை முளையிலேயே கிள்ளி எறியாவிடில் அவை வளர்ந்து நமது வாழ்வைப் பின்னடையச் செய்துவிடும். சாத்தானுக்கு சிறிது இடங்கொடுத்தாலே போதும். அவன் உள்ளே வந்து உட்கார்ந்துவிடுவான். நாம் எந்நேரத்திலும் எச்சரிக்கையோடு நடந்துகொள்ளவேண்டும். சோதனைக்குட்படாதபடிக்கு விழித்திருந்து ஜெபிக்கவேண்டும். “ஆவி உற்சாகமுள்ளது; ஆனால் மாம்சமோ பெலவீனமுள்ளது.” அந்தப் பெலவீனத்துக்கு நாம் ஏன் இடமளிக்கவேண்டும்? பெலவீனத்தில் பெலனும், சத்துவமற்ற வேளையில் சத்துவம் தரவும் நமக்கு நமது ஆண்டவர் இருக்கிறாரே. அவரை அண்டி வாழும்போது அவர் நம்மைக் கைவிடவேமாட்டார். நமது வாழ்வில் பின்மாற்றம் அடைந்திருந்தால் இன்றே அதை அறிக்கை செய்து மீண்டும் முன்நோக்கிச் செல்லுவோமாக.\r\n\r\n“எங்கள் இருதயம் பின்வாங்கவும் இல்லை, எங்கள் காலடி உம்முடைய பாதையை விட்டு விலகவும் இல்லை” (சங்.44:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களுக்குள் ஏற்பட்ட போராட்டங்களினால், பின்மாற்றத்திற்குள் சென்றுவிடாதபடி உம்முடைய கரத்தில் எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}