{
  "uniqueid": "20240725094557_7fffffff",
  "date": "2024-07-25",
  "title": "சத்துருக்களைச் சிநேகியுங்கள்!",
  "key_verse": "20_25:21-22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 25:1-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உன் சத்துரு பசியாயிருந்தால், அவனுக்குப் புசிக்க ஆகாரங்கொடு, … கர்த்தர் உனக்குப் பலனளிப்பார்” (நீதி.25:21-22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பொதுவாக யாராவது ஒருவர் நமக்கு நன்மை செய்துவிட்டால், எப்படியாவது அவருக்கு நாமும் ஏதாவது பதில்செய்துவிட வேண்டும் என துடிப்போம். அதேவேளை யாராவது நமக்கு தீமைசெய்துவிட்டால், எப்போது ஒரு தருணம் கிடைக்கும், திருப்பி அடிப்பதற்கென்றும் பார்த்திருப்போம். இது இரண்டுமே சாதாரணமாக மனுஷர் மத்தியில் காணப்படும் குணங்கள். ஆனால் எப்போதாவது நமக்குத் தீமை செய்தவர்களுக்கு நன்மை செய்த அனுபவம் உண்டா? தீமை செய்பவர்களுக்கும், தீமை பேசித்திரிபவர்களுக்கும் நன்மை செய்யும்போது அவர் களில், அவர்கள் செயல்களில் ஒரு மாற்றத்தை கவனிக்கக் கூடியதாக இருந்ததை நான் கண்டிருக்கிறேன்.\r\n\r\n“உங்கள் சத்துருக்களைச் சிநேகியுங்கள், உங்களைச் சபிக்கிறவர்களை ஆசீர்வதியுங்கள், உங்களைப் பகைக்கிறவர்களுக்கு நன்மை செய்யுங்கள். உங்களை நிந்திக்கிறவர்களுக்காகவும், உங்களைத் துன்பப்படுத்துகிறவர்களுக்காகவும் ஜெபம் பண்ணுங்கள்” (மத்.5:44) என்று கூறிய இயேசுதாமே தமது அன்றாட வாழ்விலும், சிலுவை மரணத்திலும் செய்துகாட்டினார். இது இலகுவான காரியம் அல்ல. ஆனால், தமது பிள்ளைகள் நாம் இதையே செய்யவேண்டுமென்றே தேவன் விரும்புகிறார். தீமைக்குத் தீமை செய்யும் உலக மனுஷரைப் போலவே நாமும் நடந்துகொண்டால், அவர்களுக்கும் நமக்கும் என்ன வித்தியாசம். நாம் வித்தியாசமாக வாழ, செயற்பட அழைக்கப்பட்டுள்ளோம்.\r\n\r\nநமக்கு தீமை செய்பவர்களுக்கு நாம் தீமை செய்வதைவிட பதிலுக்கு நன்மை செய்யும்போதே அது அவர்களைச் சிந்திக்கவைக்கும், அவர்களை உணரவைத்து மனந்திரும்பச் செய்யும். “தீமையை நன்மையால் வெல்லு” என்பது வேத வார்த்தை. எனவே அதில் நிச்சயம் உண்மையுண்டு. தனக்குத் தீமை செய்த தனது சகோதரருக்கு யோசேப்பு நன்மை செய்தபோது அவர்கள் தாங்கள் செய்தத் தவறை உணர்ந்துகொண்டார்களல்லவா. அவர்கள் யோசேப்புக்குச் செய்ய நினைத்த தீங்கையும் தேவன் யோசேப்புக்கு நன்மையாக மாற்றினாரல்லவா. இவைகளையெல்லாம் நாம் அறிந்திருந்தும் ஏன் தீமைக்குத் தீமை செய்யவே துடிக்கிறோம். நமது சிந்தனைகளை மாற்றுவோம். கிறிஸ்துவின் அன்பினால் ஏவப்பட்டவர்களாய் அவர் காட்டிய வழியினைத் தொடருவோம். நமது வாழ்வினூடாக பிறர் கிறிஸ்துவைக் காண சாட்சிகளாய் வாழுவோம்.\r\n\r\n“நீங்கள் எனக்குத் தீமை செய்ய நினைத்தீர்கள், தேவனோ, இப்பொழுது நடந்து வருகிறபடியே, வெகு ஜனங்களை உயிரோடே காக்கும்படிக்கு, அதை நன்மையாக முடியப்பண்ணினார்” (ஆதி.50:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நன்மைக்குக் காரணராகிய கர்த்தாவே, தீமைக்குத் தீமை செய்யாமல் தீமையை நன்மையால் வெல்வதற்கு உம்முடைய ஒத்தாசையையும் பெலனையும் ஈந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}