{
  "uniqueid": "20240724094600_3958a67f",
  "date": "2024-07-24",
  "title": "விழுந்தாலும் எழுந்திருப்பான்!",
  "key_verse": "20_24:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 24:1-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீதிமான் ஏழுதரம் விழுந்தாலும் திரும்பவும் எழுந்திருப்பான், துன்மார்க்கரோ தீங்கிலே இடறுண்டு கிடப்பார்கள்” (நீதி.24:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு ஆட்டுக்குட்டியைப் பிடித்து சேற்றைப் பூசி, சேற்றிலே மூழ்க வைத்தாலும், அது அதிலிருந்து துடித்தெழுப்பி, சேற்றிலிருந்து தன்னைச் சுத்தம் பண்ணிக்கொள்ளும். ஆனால், ஒரு பன்றிக்குட்டியோ சேற்றைக் கண்டதுமே சந்தோஷமாய் போய் அதில் விழுந்து புரளும். அதை எத்தனை தடவைகள் வெளியில் எடுத்து சுத்தம் பண்ணிவிட்டாலும் அது மீண்டும் மீண்டும் சேற்றை நோக்கியே ஓடும். இதுதான் ஒரு ஆட்டுக்கும், பன்றிக்கும் உள்ள வித்தியாசம். நீதிமானுக்கும், துன்மார்க்கனுக்கும் உள்ள வித்தியாசமும் இதுபோலவே இருக்கிறது.\r\n\r\nபாவமான உலகில் நாம் வாழ்ந்துகொண்டிருக்கிறோம். நம்மைச் சுற்றி பாவம் எல்லா இடங்களிலும் நிறைந்திருக்கிறது. அத்தோடு பிசாசானவனும் யாரை விழுங்கலாம் என்று சுற்றிப் பார்த்து வலைவிரித்துக் கொண்டிருக்கிறான். இப்படிப்பட்ட சூழ்நிலையிலும் தன்னைப் பாவத்தில் விழாமல் காத்துக்கொள்பவன் உத்தமன். தற்செயலாக விழுந்தாலும் உடனடியாகவே அவன் எழுந்து தன்னைச் சுதாரித்துக் கொள்ளவேண்டும். விழுந்தவன் தான் விழுந்த இடத்திலேயே கிடந்தால் அவனால் பிறகு எழும்பவே முடியாமற்போய்விடும். நீதிமான் எத்தனை தரம் விழுந்தாலும் எழுந்திருக்கவே முயலுவான்.\r\n\r\nநாம் விழுந்துபோன சந்தர்ப்பங்களுண்டா? வேதாகமத்தில் எல்லாமே தெள்ளத் தெளிவாக எழுதப்பட்டுள்ளதன் காரணம், அவற்றை நாம் கற்றறிந்து நமது வாழ்வுகளைச் சீர்ப்படுத்தி வாழுவதற்காகவே. எத்தனையோ தேவனுடைய மனுஷர் விழுந்தாலும் மீண்டும் எழுந்து தேவனுக்குப் பிரியமாய் வாழ்ந்ததைக்குறித்து வேதாகமம் சாட்சி பகருகிறது. பேதுரு இயேசுவை மறுதலித்தாலும் மீண்டும் மனங் கசந்து அழுது மனந்திரும்பி, தேவனுக்காய் உன்னத சாட்சியாய் மரித்தான். தாவீது விழுந்தும் தேவமன்னிப்பைப் பெற்று தேவனின் இருதயத்திற்கேற்றவன் என்ற சாட்சியைப் பெற்றுக்கொண்டான். சிம்சோன் விழுந்தும் தேவபெலனை இழந்தும், மீண்டும் பெலன்பெற்று உயிரோடிருக்கும்போது கொன்றுபோட்ட எதிராளிகளைவிட அதிக எண்ணிக்கையானோரை மரிக்கும்போது கொன்றுபோட்டான். இப்படியாக விழுந்து எழுந்து சாட்சியாக நின்றோரைக் குறித்து வேதாகமம் சொல்லுகிறது.\r\n\r\nநமது நிலையென்ன? நாம் விழுந்துபோனோமே நமக்கு இனி விமோசனமே இல்லை என்கிறோமா? சாட்சியை இழந்துபோனோமே இனி எப்படி தேவனுக்காய் வாழமுடியும் என்று எண்ணி சோர்ந்துபோயிருக்கும் அன்பானவர்களே, மீண்டும் புதிய பெலனோடு எழுந்திருங்கள். விழுந்தவர்களைத் தூக்கி நிறுத்த, தேவன் உபயோகிக்க வல்லவராயிருக்கிறார்.\r\n\r\n“இயேசு அவன் கையைப் பிடித்துத் தூக்கினார். உடனே அவன் எழுந்திருந்தான்” (மாற்கு 9:27)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, நீர் எங்களைக் கடந்து உமது கரத்தால் தூக்கியெடுத்து உம்முடைய சாட்சிகளாக நிலைநிறுத்த வேண்டுமென்று வேண்டிக்கொள்ளுகிறோம் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}