{
  "uniqueid": "20240723094602_3eb690ca",
  "date": "2024-07-23",
  "title": "இச்சை!",
  "key_verse": "20_23:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 23:1-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இல்லாமற்போகும் பொருள்மேல் உன் கண்களைப் பறக்கவிடு வானேன்? அது கழுகைப்போலச் சிறகுகளைத் தனக்கு உண்டு பண்ணிக்கொண்டு ஆகாயமார்க்கமாய்ப் பறந்துபோம்” (நீதி.23:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாம்பில்கூட அழகான பலவர்ணப் பாம்புகள் உண்டு, அதன் அழகில் மயங்கி அதைப் பிடிக்க முற்பட்டால் நமது நிலையென்னவாகும்? அதுபோலவே கடலின் அழகைக் கரையில் இருந்து பார்க்கும்போது, அலைகள் மோதுகின்ற காட்சி கவர்ச்சியாகத்தான் இருக்கிறது. ஆனால், ஆழமறியாமல் அதில் இறங்கிவிட்டால், நமது முடிவு என்ன? இச்சையும் அதுபோன்றதே. இச்சையானது பார்வைக்கு மிகவும் கவர்ச்சியாகத் தோன்றுகின்ற எதையும் பெற்றுக்கொள்ளும்படிக்கும், அதிக ஆசை கொள்ளும்படிக்கும் நம்மை தூண்டி நம்மைச் சிக்கவைத்து வீழ்த்தி, அழித்துப்போடும் ஒன்றாகும்.\r\n\r\nஇச்சை என்பது கொடியதொரு பாவம். ஏவாள் அன்று கண்களின் இச்சையினாலேயே விழுந்துபோனாள், தாவீது பத்சேபாளிடத்தில் இச்சைப்பட்டுப் பாவத்தில் விழுந்துபோனான். ஆனால் இச்சைக்கு விலகியோடிய யோசேப்போ, பாவத்தில் விழாமல் தன்னைக் காத்துக்கொண்டான். “நீ போஜனப் பிரியனானால் உன் தொண்டையிலே கத்தியை வை” என்று வார்த்தை எச்சரிக்கிறது. இச்சையென்பது போஜனத்திலோ, பணத்திலோ, கண்களின் ஆசையிலோ, எதிலிருந்தாலும் அது ஆபத்தானதே. அளவுக்கு மிஞ்சிய ஆசையே இச்சையாகும். ‘அளவுக்கு மிஞ்சினால் அமுதமும் நஞ்சு’ என்பது பழமொழி. எதுவும் நமது தேவைக்கும், அளவுக்கும் இருக்கவேண்டுமே தவிர, அதை மிஞ்சிப்போக விடக்கூடாது. பண ஆசை எல்லாத் தீமைக்கும் வேராயிருக்கிறது. “பொருளாசைக்காரர் தேவனுடைய ராஜ்ஜியத்தைச் சுதந்தரித்துக் கொள்வதில்லை” என்றும் வார்த்தை கூறுகிறது.\r\n\r\nஇச்சையானது நம்மை இழுத்து பாவத்தில் வீழ்த்திப்போடும். “அவனவன் தன் தன் சுயஇச்சையினாலே இழுக்கப்பட்டு, சிக்குண்டு, சோதிக்கப்படுகிறான். பின்பு இச்சையானது கர்ப்பந்தரித்து பாவத்தைப் பிறப்பிக்கும், பாவம் பூரணமாகும்போது, மரணத்தைப் பிறப்பிக்கும்” (யாக்.1:14,15). எனவே நாம் ஜாக்கிரதையோடு நம்மை காத்துக்கொள்ளவேண்டியது அவசியம். ஆவியின் கனியில் இச்சையடக்கமும் உள்ளடக்கப்பட்டுள்ளது. எனவே, நாம் ஆவியானவரின் உதவியோடு இச்சையை எதிர்த்துப் போராடி மேற்கொண்டு வெற்றியானதொரு வாழ்வை வாழ முயலுவோமாக. ஒரு சிறிய அளவு நாம் இச்சைக்கு இடமளித்தாலே போதும்; அது நம்மை முற்றிலும் அழித்துப்போட எத்தனிக்கும். நாம் ஜாக்கிரதையாய் செயற்பட அழைக்கப்பட்டுள்ளோம்.\r\n\r\n“பந்தயத்திற்குப் போராடுகிற யாவரும் எல்லாவற்றிலேயும் இச்சையடக்கமாய் இருப்பார்கள். அவர்கள் அழிவுள்ள கிரீடத்தைப் பெறும்படிக்கு அப்படிச் செய்கிறார்கள். நாமோ அழிவில்லாத கிரீடத்தைப் பெறும்படிக்கு அப்படிச் செய்கிறோம்” (1 கொரி.9:25)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, இசசை என்கிற பாவம் என்னை ஆட்கொண்டுவிடாதபடி உமது அன்பினால் எங்களை நிரப்பும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}