{
  "uniqueid": "20240722094605_7fffffff",
  "date": "2024-07-22",
  "title": "சிட்சிப்பின் பிரம்பு!",
  "key_verse": "20_22:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 22:1-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பிள்ளையின் நெஞ்சிலே மதியீனம் ஒட்டியிருக்கும். அதைத் தண்டனையின் பிரம்பு அவனைவிட்டு அகற்றும்” (நீதி.22:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிரம்பைக் கையாளுவது இக்காலகட்டத்தில் குற்றம் என கருதப்படுகிறது. ஆனால் சிட்சை என்பது ஒரு பிள்ளையை நல்வழிப்படுத்தத் தேவையானது என்பதை எவராலும் மறுக்கமுடியாது. பிரம்பினால் தண்டனை கொடுத்து சிட்சிப்பதை மாத்திரமே வேதம் வலியுறுத்துகிறதே தவிர, பிள்ளையைக் கண்மண் தெரியாமல் அடித்துக் காயப்படுத்துவதை அது குறிப்பிடவில்லை என்பதை நாம் நன்கு விளங்கிக்கொள்ளவேண்டும். தற்காலத்தில் கூட, ‘எனது மகன் குற்றம் செய்தபோது, அதை அவனுக்கு நன்கு விளங்க வைத்தபின், இதற்கு உனக்குத் தண்டனையுண்டு என்று சொல்லி பிரம்பை எடுத்து அவனுக்குக் கையில் ஒரு அடி போட்டோம்’ என்று ஒரு சகோதரி சொன்னதைக் கேட்டு நான் வியப்படைந்ததும் உண்டு.\r\n\r\n“பிள்ளையை நடக்கவேண்டிய வழியிலே நடத்து, அவன் முதிர்வயதிலும் அதை விடாதிருப்பான்” என்று வேதம் எச்சரிக்கிறது. பிள்ளையைச் சரியான வழியில் நடத்தவேண்டியது பெற்றோராகிய நமது பொறுப்பு. சரியான வழியில் பிள்ளையை நடத்த நிச்சயம் சிட்சையும், கண்டிப்பும் அவசியம். சிட்சிக்கப்படாத பிள்ளை நல்ல பிள்ளையாவது கடினம். தேவன் தாம் நேசித்து அன்புகூருகிற தமது பிள்ளைகளை சிட்சிக்கிறார் என்று வார்த்தை கூறுகிறது.\r\n\r\nஒரு பிள்ளை நடக்கத் தொடங்கிவிட்டால், இனி நடந்து பழகிவிடுவான் என்று நாம் ஒருபோதும் விட்டுவிடமாட்டோம். அவன் நடந்து ஆபத்தை நோக்கிப் போய் விடுவானோ, மாடியில் சென்று விழுந்துவிடுவானோ, போகக்கூடாத இடத்துக்குப் போய் ஆபத்தைத் தேடிவிடுவானோ என்று நாம் அதிக ஜாக்கிரதையாய் இருப்போம் அல்லவா. அதுபோலவே வாழ்க்கைப் பாதையிலும் பிள்ளைக்கு எது சரி, எது பிழை, எப்படிப் போவதால் நன்மையைக் கண்டடையலாம், எது தேவனுக்குகந்த பாதையாய் இருக்கும் என்ற இதுபோன்ற படிப்பினைகளை நாம் சொல்லிக்கொடுத்து நல் வழிப்படுத்த வேண்டியது நமது பொறுப்பாகும்.\r\n\r\nபிள்ளைகளை நடக்கவேண்டிய வழியில் சரியாக நடத்தினால்தான் அவர்கள் முதிர்வயதிலும் அதை விடாதிருப்பார்கள். இப்போது பிள்ளைகள் பிழைசெய்யும்போதெல்லாம் ‘அவர்கள் சிறுவயதின் குறும்புத்தனம் செய்கிறார்கள், வளர்ந்ததும் புரிந்து கொள்வார்கள், தண்டித்தால் அவர்களுக்கு வலிக்கும்’ என்று இப்படியே நாம் விட்டுவிட்டால் பின்பு காலம் கடந்துவிடும். பிள்ளையின் நெஞ்சில் ஒட்டியிருக்கும் மதியீனத்தை அவனைவிட்டு அகற்றாவிட்டால் அதுவும் அவனோடேகூட சேர்ந்து வளர்ந்துவிடும். பின்னர் அதை அகற்றுவது கடினம்.\r\n\r\n“பிரம்பும் கடிந்துகொள்ளுதலும் ஞானத்தைக் கொடுக்கும். தன் இஷ்டத்திற்கு விடப்பட்ட பிள்ளையோ தன் தாய்க்கு வெட்கத்தை உண்டுபண்ணுகிறான்” (நீதி.29:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களது பிள்ளைகளை சரியான போதனையிலும், படிப்பினையிலும் வளர்த்து வருகிறதற்கு உம்முடைய வழிநடத்துதலை எங்களுக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}