{
  "uniqueid": "20241229073509_40c57c16",
  "date": "2024-12-29",
  "title": "கடந்தது கடந்ததே!",
  "key_verse": "21_3:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிரசங்கி 3:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஒவ்வொன்றிற்கும் ஒவ்வொரு காலமுண்டு (பிரசங்கி 3:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நேரமும், காலமும் கடந்துசென்றால் அதை மீண்டும் மீட்க முடியாது என்பது நாமனைவரும் அறிந்த உண்மையாகும். சிலவேளைகளில் அவசரமாக வேலைகளைச் செய்து கொண்டிருக்கும்போது நேரம் கடந்துசென்று கொண்டிருந்தால் அதை நிறுத்தி வைக்கமுடியாதா என்று தமாஷ் பண்ணுவோருமுண்டு. இதனையே ஒவ்வொன்றிற்கும் ஒவ்வொரு காலமுண்டு என்று அழகாக பிரசங்கி குறிப்பிட்டு எழுதியுள்ளார். அந்தக் காலங்களும் நேரங்களும் கடந்துவிட்டால் அந்தத் தருணங்களும் கடந்து சென்றுவிடும்.\r\n\r\nமீண்டும் ஒருவருட இறுதி நாட்களுக்குள்ளாக வந்து நிற்கும் நாம், இவ் வருடத்தில் என்னவெல்லாம் செய்யத் திட்டமிட்டும், செய்யாமல், வருடத்தை முடிக்கப்போகிறோம் என்பதைச் சற்று சிந்தித்துப் பார்ப்போம். வருடத்தொடக்கத்தில் நாம் எடுத்த தீர்மானங்களில் எத்தனை நிறைவேற்றப்பட்டன, எத்தனை தோல்வியுற்றன? இவ்வருடம் வீணாகவே கழிந்துவிட்டது என்று மனம் புளுங்குவோர் எத்தனை பேர்? பன்னிரண்டு மாதங்களும் எதுவுமே செய்யாமல் வீணடித்துவிட்டேனே என்று விரக்தியின் உச்சத்திலிருக்கிறீர்களா! அதேவேளை இவ்வருடத்தில் எவ்வளவோ காரியங்களை சாதித்துவிட்டேன், ஒவ்வொரு நாளும் எனக்கு வெற்றியின் நாளாகவே அமைந்திருந்தது, அநேக சந்தோஷங்களை நான் கடந்து வந்தேன், இப்படியாக சந்தோஷத்தால் பூரித்து நிற்போர் நம்மில் எத்தனை பேர்? எது எப்படியாயினும் கடந்து சென்றவை கடந்தவையே! இனி அந்த நாட்கள் திரும்பி வரப்போவதில்லை.\r\n\r\nஆடுகளும் மாடுகளும் இலை குழைகளை வெகுவிரைவாக உட்கொள்ளும். பின்னர் ஒரு இடத்தில் அமர்ந்திருந்து உண்ட அனைத்தையும் மீண்டும் அசைபோடும். அதேபோல் கடந்துவந்த காரியங்களில், நாம் தோற்றுப்போன இடங்களையும், நாம் தவறின இடங்களையும் அசைபோட்டுப் பார்த்து நம்மைத் திருத்திக்கொள்வது முக்கியமானதாகும். இஸ்ரவேல் மக்களை வழிநடத்தி வந்த ஆண்டவர் பல இடங்களில் அவர்கள் தவறிப்போன தருணங்களையும், அவர்கள் விட்ட பிழைகளையும் சுட்டிக்காட்டுவதைப் பார்க்கிறோம். அதற்குக் காரணம், அவர்கள் மீண்டும் அதைச் செய்யாதபடிக்குத் தடைசெய்வதற்காகவே அதை அவர்களுக்கு ஞாபகப்படுத்தினார். எனவே நாமும் நமது தவறுகளையும், நாம் நழுவவிட்ட சந்தர்ப்பங்களையும் ஒருவிசை திரும்பிப்பார்த்து நம்மைத் திருத்திக் கொள்ளுவோம். அழகான ஒரு பாடலின் வரிகள் இவ்விதமாய் கூறுகிறது. “காலங்கள் போனால் திரும்பாது. கிருபையின் நாட்களைத் தள்ளாதே”.\r\n\r\nதேவபிள்ளையே, வீணாக வீணடித்த காலங்கள் போதும். மிகுதி நாட்களை நாம் பிரயோஜனப்படுத்திக் கொள்ளுவோம். தேவன் நமக்கு உதவி செய்வாராக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது கிருபையினால் நீர் எனக்குத் தந்த நேரங்களையும் காலங்களையும் நான் வீணடித்ததை எனக்கு மன்னித்தருளும், இனிமேல் இவ்வண்ணமாய் நடவாதபடிக்கு உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}