{
  "uniqueid": "20240721094608_7fffffff",
  "date": "2024-07-21",
  "title": "கர்த்தருக்குப் பிரியமானது",
  "key_verse": "20_21:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 21:1-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பலியிடுவதைப் பார்க்கிலும், நீதியும் நியாயமும் செய்வதே கர்த்தருக்குப் பிரியம்” (நீதி.21:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தருடைய ஊழியங்களை சிலர் அதிகமாக தாங்குவதுண்டு. காணிக்கைப் பெட்டியில் அதிகத் தொகை போடுபவர்களும் முண்டு, தேவனுடைய காரியம் எதுவாக இருந்தாலும் அல்லது திருச்சபையின் தேவைகள் எதுவாக இருந்தாலும் உடனடியாகவே பண உதவிகள் செய்பவர்களும் உண்டு. ஆனால் அவர்கள் கொடுக்கும் பணம் தேவனுக்குப் பிரியமான முறையில் சம்பாதிக்கப்பட்டதா என்பதே முக்கியம். அநியாயமான முறையில் சம்பாதித்த பணத்தை நாம் தேவ ஊழியத்திற்காக எவ்வளவு கொட்டிக்கொடுத்தாலும், அது தேவனுக்குப் பிரியமானதாய் இருக்கமாட்டாது. பலியைவிட நீதி நியாயத்துடன் நடப்பதையே தேவன் விரும்புகிறார் என்று வார்த்தை கூறுகிறது.\r\n\r\nபரிசேயனும் ஆயக்காரனும் தேவாலயத்துக்கு ஜெபம் செய்யும்படிக்குப் போனபோதும், இருவரின் ஜெபமும் முற்றிலும் வித்தியாசமானதாகவே இருந்தது. பரிசேயன் தன் பெருமைகளையும், தான் தேவனுக்காய் செய்த காரியங்களையும் தேவ சமுகத்தில் முன்வைத்தான். ஆனால், ஆயக்காரனோ தான் அவ்விடத்தில் நிற்கவுமே அருகதையற்றவன் என்று உணர்ந்தவனாக தேவ சமுகத்தில் தன்னைத் தாழ்த்தி ஜெபித்தான். பரிசேயன் சொன்னது பொய்யல்ல. ஆனால், ஆயக்காரனின் ஜெபமே தேவனுக்குப் பிரியமான ஜெபமாக இருந்தது. அவனே தேவனின் அநுக்கிரகத்தைப் பெற்றவனாக வீடு திரும்பினான். எனவே ஜெபமாகிலும், ஊழியமாகிலும், நமது அன்றாட வாழ்க்கையாயினும், நாம் செய்யும் எந்தச் செயலாயினும் தேவனுக்குப் பிரியமாயுள்ளதா என்று நாம் பார்த்துப் பார்த்துச் செய்வதே முக்கியம். நம்மைப் பிரியப்படுத்தும் அல்லது பிறரைப் பிரியப்படுத்தும் காரியங்கள் எல்லாமே தேவனைப் பிரியப்படுத்தும் என்று கூற முடியாது. ஆனால், தேவனைப் பிரியப்படுத்தும் வகையில் நாம் நடந்தால், காரியங்களைச் செய்தால் அது மற்றவர்களைப் பிரியப்படுத்தாவிட்டாலும், நிச்சயமாய் மற்றவர்களுக்கு ஆசீர்வாதமாக மட்டுமே அமையும் என்பதில் எந்தச் சந்தேகமும் இல்லை.\r\n\r\nநமது வாழ்வு, நாம் செய்யும் ஊழியங்கள், கர்த்தருக்குப் பிரியமானதாக உள்ளதா என்று சிந்திக்க நேரம் செலவழித்திருக்கிறோமா? தேவனுக்குப் பிரியமானதையே செய்யவேண்டும் என்ற வாஞ்சை நமக்குள் உண்டா? நமது வாழ்நாளில் நாம் யாரை அதிகம் பிரியப்படுத்த முனைகிறோம்; மனுஷரையா, தேவனையா? இவைகளை நாம் யோசித்துப் பார்த்து இன்றே நம்மைச் சீர்ப்படுத்தவேண்டியது மிகவும் அவசியம்.\r\n\r\n“ஒருவனுடைய வழிகள் கர்த்தருக்குப் பிரியமாயிருந்தால், அவனுடைய சத்துருக்களும் அவனோடே சமாதானமாகும்படி செய்வார்” (நீதி.16:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, மனிதர்களுக்கல்ல, உம்மை மாத்திரம் பிரியப்படுத்தி வாழ எங்களை ஒப்புவிக்கிறோம்; ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}