{
  "uniqueid": "20240720094611_7fffffff",
  "date": "2024-07-20",
  "title": "உண்மையுள்ளவன்",
  "key_verse": "20_20:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 20:1-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மனுஷர் பெரும்பாலும் தங்கள் தயாளத்தைப் பிரசித்தப்படுத்துவார்கள். உண்மையான மனுஷனைக் கண்டுபிடிப்பது யார்?” (நீதி.20:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விலாங்கு மீனின் முன்பக்கம் பாம்பு மாதிரியும், பின்பக்கம் மீன் மாதிரியும் இருக்குமாம். எனவே அது கடல்பாம்புகள் வரும்போது தனது தலையைக் காட்டி நானும் உங்களில் ஒருவன் என்றும், பின்னர் மீன்கள் வரும்போது தன் வாலைக்காட்டி நானும் உங்களில் ஒருவன்தான் என்றும் சொல்லிக் கொள்ளுமாம் என்று ஒரு கதையுண்டு. கடைசியில் அது பாம்புக்கும் உண்மையாய் இல்லை; மீனுக்கும் உண்மையாயில்லை. இரண்டையும் ஏமாற்றி மொத்தத்தில் தன்னைத்தானே ஏமாற்றிக்கொண்டு வாழுவதை உணராமல் வாழ்ந்து கொண்டிருக்கிறது. மாய்மாலம் பண்ணுகிறவனின் வழியும் இதுபோன்றதே. அவன் பிறரை ஏமாற்றுவதாக எண்ணி தன்னையுமறியாமலேயே தன்னைத்தானே ஏமாற்றியவனாக வாழுகிறான். தான் பிறரைக் கெட்டித்தனமாக ஏமாற்றுவதாக எண்ணி ஏமாந்துபோகிறான்.\r\n\r\nஉண்மைத்துவம் என்பது இடத்திலோ, சூழ்நிலையிலோ அல்ல; நமது மனதிலே தான் தங்கியிருக்கிறது. எல்லா இடத்திலும், எல்லா வேளைகளிலும், எல்லாத் தருணங்களிலும் மனதார உண்மைத்துவமாய் இருப்பதையே அது குறிக்கிறது. மற்ற வர்கள் நம்மை பார்த்தாலும் சரி, பார்க்காவிட்டாலும் சரி; நம்மை எப்போதுமே பார்த்துக்கொண்டிருக்கும் ஆண்டவருக்குப் பயந்து வாழுவதே உண்மைத்துவம். பிறருக்கு முன்னால் ஒருமாதிரியும் யாரும் இல்லாத வேளையில் வேறுமாதிரியும் இருப்பதும், வேலை ஸ்தலத்தில் வித்தியாசமாகவும், தேவ ஆலயத்தில் வித்தியாசமாகவும் இருப்பது உண்மைத்துவம் அல்ல. அது வெறும் மாய்மாலமான வாழ்வேயாகும்.\r\n\r\nநமது குடும்பத்திலும், நமது சபை ஐக்கியத்திலும், காரியங்களை மறைத்தும், பொய் சொல்லியும், ஒருவரையொருவர் ஏமாற்றியும் வாழ நாம் முயலுகிறோம். உண்மையுள்ளவர்களாய் ஒருவரோடொருவர் ஐக்கியமாக வாழவேண்டிய நாம், உண்மையற்றவர்களாய் ஒருவரையொருவர் ஏமாற்றி வாழ்ந்துகொண்டிருப்பது நல்லதல்ல. இது தேவனுக்குகந்த காரியமுமல்ல. காரியங்களை மறைப்பதாலும், உண்மையற்றவர்களாய் இருப்பதாலும் அநேக பிரச்சனைகளை நாம் எதிர்கொள்ள வேண்டிவரும். மனுஷர் பேசும் வார்த்தைகளைக்கொண்டு, அவர் எப்படிப்பட்டவர் என்று எடைபோடுவதே கடினம். உண்மையுள்ளவனைக் கண்டுபிடிப்பதோ மிகக் கடினம். ஆனால், உள்ளங்களின் ஆழங்களை அறிந்திருக்கிற ஆண்டவருக்கு, தனக்கு உண்மைத்துவமாய் இருப்பவனைக் கண்டுபிடிப்பது ஒன்றும் கடினமான காரியம் கிடையாது.\r\n\r\n“தேசத்தில் உண்மையானவர்கள் என்னோடே வாசம்பண்ணும்படி, என் கண்கள் அவர்கள்மேல் நோக்கமாயிருக்கும். உத்தமமான வழியில் நடக்கிறவன் என்னைச் சேவிப்பான்” (சங்.101:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எல்லா நேரங்களிலும், எவ்விடத்திலும் உண்மையாய் வாழ உமதாவியின் பெலனை எங்களுக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}