{
  "uniqueid": "20240719094613_7fffffff",
  "date": "2024-07-19",
  "title": "தேவையில் உள்ளோர்!",
  "key_verse": "20_19:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 19:1-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஏழைக்கு இரங்குகிறவன் கர்த்தருக்குக் கடன்கொடுக்கிறான், அவன் கொடுத்ததை அவர் திரும்பக் கொடுப்பார்” (நீதி.19:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கால் ஊனமுற்ற ஒருவன் தடியைப் பிடித்துக்கொண்டு ஒவ்வொரு பஸ் வண்டியாக ஏறி தனது ஊனமுற்ற காலை அத்தடியின்மேல் வைத்துக் காட்டி, எல்லோரின் பரிதாபத்தையும் சம்பாதித்து பிச்சையெடுப்பதை பல தடவைகள் கண்டிருக்கிறேன். ஒருமுறை என்னுடன் பிரயாணம் செய்த ஒருவருடன் பேசிக்கொண்டிருந்தபோது, அந்த மனிதன் தான் நாள் முழுவதும் பிச்சையெடுத்த பணத்தில் குடித்து வெறிப்பதைத் தான் கண்டதாக அவர் சொன்னார். தனது ஊனத்தையே சாக்காகக் கொண்டு குடித்து வெறிப்பதற்குப் பணம் சம்பாதிப்பவர்கள் இருக்கும் இந்தச் சமுதாயத்தில் உண்மையான ஏழைகளைக் கண்டுபிடிப்பது எப்படி?\r\n\r\nதேவையில் உள்ளவர்களுக்கு உதவுவது நம் கடமை. நாமும் தேவையில் இருக்கும்போது பிறரிடமிருந்து அநேகம் உதவிகளைப் பெற்றிருக்கலாம். இப்போ நாம் உதவி செய்யக்கூடிய நிலையில் இருக்கும்போது யாருக்காவது உதவவேண்டியது நமது பொறுப்பு. உண்மையான தேவையில் இருப்பவர்களை நாம் இனங்கண்டு உதவுவதும் முக்கியமானதாகும். அதேசமயம், மற்றவர்கள் நமது உதவிகளைத் தவறாகப் உபயோகித்து இன்னமும் கெட்டுப்போவதற்கு நாம் காரணராகிவிடக்கூடாது. ‘ஏழைக்கு இரங்குகிறவன் கர்த்தருக்குக் கடன் கொடுக்கிறான்’ என்று வார்த்தை சொல்லுகிறது. எனவே ஏழைகள் மற்றவர்களால் தாங்கப்பட வேண்டியவர்களே.\r\n\r\nநமது குடும்பம், நமது பொறுப்புக்கள் என்று மற்றவர்களை கவனிக்காமல் நாம் வாழ்ந்திடமுடியாது. நாம் பெற்றுக்கொண்ட ஆசீர்வாதம், இரட்சிப்பு, எல்லாவற்றையுமே மற்றவர்களும் கண்டுகொள்ளும்படியாக நாம் சாட்சிகளாய், முன்மாதிரிகளாய் வாழ்ந்திடவேண்டும். தேவையில் இருப்பவர்களைக் கண்டும் காணாதவர்களாய், அல்லது அவர்களுக்கு நமது இருதயத்தை அடைத்தவர்களாய் இருந்தால் நம்மில் தேவ அன்பு ஒருபோதும் நம்மில் வெளிப்படமுடியாது. யோவானும் தனது நிருபத்தில் இதைத்தான் சுட்டிக்காட்டுகிறார். இவ்வுலக ஆஸ்தியுடையவனாய் ஒருவன் இருந்தும், தன் சகோதரனுக்குக் குறைச்சல் உண்டென்று கண்டும் அவனுக்கு உதவாமற்போனால் அவனுக்குள் தேவ அன்பு நிலைகொள்வதெப்படி என்று கேள்வி எழுப்புகிறார்.\r\n\r\nஇந்த விஷயத்தில் நமது மனப்பான்மை என்ன என்பதைச் சிந்திப்போமாக. ஏழைகளுக்கும், தேவையில் உள்ளவர்களுக்கும் இயன்ற உதவிகளைச் செய்ய முன்வருவோமாக. நன்மை செய்யத்திராணியிருக்கும்போது செய்வது நல்லது. பின்னர் மனமிருந்தாலும் முடியாமலும் போகலாமே!\r\n\r\n“ஏழையின் கூக்குரலுக்குத் தன் செவியை அடைத்துக்கொள்ளுகிறவன் தானும் சத்தமிட்டுக் கூப்பிடும்போது கேட்கப்படமாட்டான்” (நீதி.21:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, தேவையிலுள்ளவர்களுக்குக் கொடுப்பதால் இருக்கும் சந்தோஷத்தை, அனுபவபூர்வமாகக் கண்டு உம்மைத் துதிக்கக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}