{
  "uniqueid": "20240718094616_58504d34",
  "date": "2024-07-18",
  "title": "கோள் சொல்லுதல்!",
  "key_verse": "20_18:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 18:1-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கோள்காரனுடைய வார்த்தைகள் விளையாட்டுப் போலிருக்கும். ஆனாலும், அவைகள் உள்ளத்திற்குள் தைக்கும்” (நீதி.18:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நான்கு மாடுகள் வெகு ஒற்றுமையாக இருந்ததால் சிங்கத்தினால் அவற்றை வேட்டையாட முடியவில்லை. ஒவ்வொரு முறையும் சிங்கத்தை நான்கு மாடுகளும் சேர்ந்து தாக்கி துரத்திவிடும். இதனால் மனமுடைந்த சிங்கம் நரியிடம் சென்று உதவி கேட்டது. நரியும் தான் நான்கு மாடுகளையும் பிரித்துவிடுவதாகக் கூறி, ஒவ்வொரு மாட்டின் காதிலும் சென்று அடுத்த மாட்டைப்பற்றி ஒவ்வொரு பொய்களைச் சொல்லிவிட்டு சென்றது. அதன்பின்னர் ஒவ்வொரு மாடும் தனது சக மாடுகளைப் பாராமல் முகத்தைச் சுளித்துக்கொண்டு தனிமையில் மேய ஆரம்பித்தது. இதனைக் கண்ட சிங்கம் ஒவ்வொரு நாளும் ஒவ்வொரு மாடாக வேட்டையாடி தன் ஆசையைத் தீர்த்துக்கொண்டது. இது ஒரு வேடிக்கை கதைதான். ஆனால் அதில் ஒரு உண்மையுண்டு.\r\n\r\nகோள் சொல்லுதல் ஐக்கியத்தைப் பிரித்துவிடுகின்ற ஆபத்தான ஒரு விஷயம். ஆகவே, கோள்சொல்லுபவர்களைக் குறித்து நாம் எச்சரிக்கையாக இருக்கவேண்டும். அதேவேளை நாம் அந்தப் பாவத்தைச் செய்யாமல் ஜாக்கிரதையாக இருக்கவும் வேண்டும். ஒருவரைப்பற்றி இன்னுமொருவரிடம் சொல்லிவிட்டு, அவர் சொல்லுவதைக் கேட்டுத் திரும்பவும் வந்து இவருக்குச் சொல்லி இருவரையும் நன்றாக மோதவிட்டு, தள்ளி நின்று வேடிக்கைபார்ப்பதுதான் கோள்காரனுடைய விளையாட்டு. ஆனால் அது எவ்வளவு பெரிய விளைவுகளை ஏற்படுத்தும் என்பதை அவர்கள் சிந்திப்பதில்லை. அது அவர்களுக்கு விளையாட்டுப் போலவும், பொழுது போக்குப்போலவும் இருக்கிறது. அத்துடன் வீண்பேச்சுக்களும் கோள்களாக மாறி விடுகின்ற ஆபத்தும் உண்டு.\r\n\r\nஒருவருக்கொருவர் ஐக்கியத்தைக் கட்டுவதிலும், ஒருமைப்பாட்டை நிலைநாட்டுவதிலும் நாம் பிரயாசப்படவேண்டுமே தவிர பிரிவினைகளையும், பிரச்சனைகளையும் ஏற்படுத்த நாம் காரணராகக்கூடாது. நாம் சரீரத்தின் அவயவங்களாகச் செயற்பட அழைக்கப்பட்டுள்ளோம். அவயவங்கள் ஒன்றுக்கெதிராய் ஒன்று ஒருபோதுமே செயற்படாது. அவயவங்களில் ஒன்றுபாடுபட்டால் அதனோடுகூட எல்லா அவயவங்களுமே பாடுபட ஆயத்தமாயிருக்கும். அப்படியிருக்கும்போது நாம் ஒருவரையொருவர் அழிக்கவும், துன்பப்படுத்தவும், ஏதுவான காரியங்களில் ஈடுபடுவது எப்படி? கோள்சொல்லுதல் என்பது கிறிஸ்தவ ஐக்கியத்திற்கு மாத்திரமல்ல எந்த ஒரு ஐக்கியத்துக்குமே ஒவ்வாத ஒரு விஷயம். உறவினர், நண்பர்கள், அயலவர்கள் மத்தியில் கூட பிரச்சனைகளை ஏற்படுத்திவிடக்கூடியது. “தேவன் இணைத்ததை மனுஷன் பிரிக்காதிருக்கக்கடவன்” என்று சொல்லி இணைக்கப்பட்ட திருமண பந்தத்தைக் கூட கோள்காரன் இலகுவாகப் பிரித்துவிடுவான்.\r\n\r\n“மாறுபாடுள்ளவன் சண்டையைக் கிளப்பிவிடுகிறான், கோள் சொல்லுகிறவன் பிராண சிநேகிதரையும் பிரித்துவிடுகிறான்” (நீதி.16:28)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, கோள்சொல்லுதல் என்கிற பாவத்தால் எந்தவொரு ஐக்கியக் குலைவிற்கும் நான் துணைபோய்விடாதபடி எங்களைக் காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}