{
  "uniqueid": "20240717094619_7fffffff",
  "date": "2024-07-17",
  "title": "சண்டையும் சஞ்சலமும்",
  "key_verse": "20_17:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 17:1-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“சண்டையோடு கூடிய வீடு நிறைந்த கொழுமையான பதார்த்தங்களைப் பார்க்கிலும், அமரிக்கையோடே சாப்பிடும் வெறும் துணிக்கையே நலம்” (நீதி.17:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பணம், வசதி, செல்வாக்கு எல்லாம் நிறைந்திருந்தும், விதவிதமான உணவுப் பொருட்களும், இனிப்புப் பண்டங்களும் தேடுவாரற்றுக் கொட்டிக்கிடந்தும், மாலையில் வேலைமுடித்து போதையில் வரும் கணவரை சமாளிக்க மனைவியும் பிள்ளைகளும் படும்பாடு சொல்லித் தெரியவேண்டியதல்ல. அமர்ந்திருந்து உணவருந்த முடியாமல் குடும்பமே அமளிதுமளிப்பட்டுப்போகும் பரிதாபமான நிலை இன்று எத்தனை குடும்பங்களில் உண்டு. அதே சமயம், பகல் முழுக்க வேகாத வெயிலில் பாடுபட்டு வேலைசெய்து கிடைக்கும் நாட்கூலியில் அமர்ந்திருந்து தேவனைத் துதித்து கஞ்சி குடிக்கும் குடும்பங்களும் இருக்கின்றன. சாப்பிட வசதியிருந்தும் நிம்மதியாக சாப்பிடமுடியாத நிலையும், சாப்பிட எதுவுமேயில்லாமல் இருந்தும், நிம்மதியோடு இருந்து சாப்பிடும் நிலையையும் காண்கிறோம்.\r\n\r\nஐசுவரியமும், வசதிவாய்ப்புக்களும் நிறைந்திருக்கும் வீட்டைப் பார்க்கிலும், சந்தோஷமும் சமாதானமும் நிறைந்திருக்கும் வீடே உத்தமம். மனிதன் தன் பெலத்தினாலும், சாதுரியத்தினாலும் செல்வத்தைச் சம்பாதிக்கலாம். ஆனால், உண்மையான சமாதானத்தைத் தருபவரோ கர்த்தரே. கர்த்தருக்கு முதலிடம் கொடுத்து வாழும் வீட்டில் வசதிகள் இருக்கிறதோ இல்லையோ, சந்தோஷ சமாதானம் இருக்கும். அவரே சமாதானத்தின் தேவன். அவருக்கு இடமில்லாத இடத்தில் சமாதானத்தைத் தேடுவது எப்படி?\r\n\r\n“சண்டையின் ஆரம்பம் மதகைத் திறந்து விடுகிறதுபோலிருக்கும். ஆதலால், விவாதம் எழும்புமுன் அதை விட்டுவிடு” (நீதி.17:14) என வார்த்தை கூறுகிறது. குடும்பம் என்று சொன்னால் சண்டைகள், சச்சரவுகள், விவாதங்கள் இருக்கத்தான் செய்யும். ஆனால் அவற்றை நாம் எப்படிக் கையாளுகிறோம் என்பதில்தான் குடும்பத்தில் சமாதானம் நிலைகுலையாதிருக்கும். சில வேளைகளில் தேவையில்லாத காரியங்களையும் நாம் விட்டுக்கொடுக்காமல் விவாதிப்பதுண்டு. பிரயோஜனமற்ற விவாதங்களைத் தொடராமல் விட்டுவிடுவதே நல்லது. மாறாக, தொடருவோமானால் தேவையில்லாத சண்டைகளும், உறவுப் பிரிவுகளும் ஏற்படும். குற்றங்களை ஒத்துக்கொள்ளவும், மன்னிப்பு கேட்கவும் நாம் எப்போதும் தயாராக இருக்கவேண்டும்.\r\n\r\nநமது குடும்பத்தின் நிலை என்ன? சண்டைகள் தொடங்கவும், சமாதானம் கெடவும் நாம் காரணராக இருக்கிறோமா? அல்லது சமாதானத்தை நிலைநாட்ட பிரயாசிக்கிறோமா? நமது குடும்பம் சமாதானத்தின் இல்லமாக விளங்க நம்மை அர்ப்பணிப்போமாக.\r\n\r\n“கர்த்தர் தமது ஜனத்திற்குப் பெலன்கொடுப்பார். கர்த்தர் தமது ஜனத்திற்குச் சமாதானம் அருளி அவர்களை ஆசீர்வதிப்பார்” (சங்.29:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே எங்கள் குடும்பத்தில் வரும் சண்டைகளுக்கு நாங்கள் காரணமாக இராமல், சமாதானத்தைக் காத்துக்கொள்கிறவர்களாக காணப்பட உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}