{
  "uniqueid": "20240716094630_7fffffff",
  "date": "2024-07-16",
  "title": "அகந்தையும் மனமேட்டிமையும்",
  "key_verse": "20_16:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 16:1-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மனமேட்டிமையுள்ளவனெவனும் கர்த்தருக்கு அருவருப்பானவன். கையோடே கைகோத்தாலும் அவன் தண்டனைக்குத் தப்பான்” (நீதி.16:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பெல்ஷாத்சார் என்னும் ராஜா தன் பெருமையினால் ராஜ மேன்மையில் இருந்து தள்ளப்பட்டான். அவனுடைய இருதயம் மேட்டிமையாகி, அவனுடைய ஆவி கர்வத்தினாலே கடினப்பட்டபோது, அவன் தனது சிங்காசனத்திலிருந்து தள்ளப்பட்டான். அவனுடைய மகிமை அவனைவிட்டு தள்ளப்பட்டுப் போயிற்று. அவன் மனுஷரிடத்திலிருந்து தள்ளப்பட்டு மிருகங்களோடே அவனது குடியிருப்பு சேர்ந்தது என்று தானியேல் புத்தகம் 5-ம் அதிகாரத்தில் வாசிக்கிறோம். என்ன பரிதாபம்!\r\n\r\nமனமேட்டிமை உள்ளவன் கர்த்தருக்கு அருவருப்பானவன். நாம் நமது சொந்தப் பெலத்தில் சார்ந்து பெருமைகொள்ளாமல், தேவனுடைய சுத்த கிருபையிலும், அவருடைய சுத்த தயவிலும் தங்கி வாழவே நாம் எல்லோரும் அழைக்கப்பட்டிருக்கிறோம். பெருமை கொள்ளும்படிக்கு நம்மிடத்தில் எதுவுமே இல்லை என்பதை நாம் முதலில் ஏற்றுக்கொள்ளவேண்டும். நாம் ஒன்றுக்கும் உதவாதவர்களாய் பாவத்தில் அழிந்துபோன வேளையிலேயே தேவன் தமது மிகுந்த கிருபையினாலே நம்மை மீட்டு இரட்சித்தார். ஆகையால், ‘நாம், நமது’ என்று சொல்லிக்கொள்ள நம்மிடம் என்ன இருக்கிறது? நாமே நமக்குச் சொந்தமில்லாதபோது நம்மிடம் உள்ளவைகளும், தேவன் கிருபையால் நமக்குத் தந்தவைகளையுங் குறித்துத் பெருமை கொள்வதற்கு என்ன இருக்கிறது?\r\n\r\nதாழ்மையுள்ளவனுக்கே தேவகிருபையுண்டு. தாழ்மையுள்ளவன்மேல் தேவன் பிரியமாயிருக்கிறார். நாம் மற்றவர்கள் முன்னிலையில் எப்படி வாழப்பிரயாசப்படுகிறோம். பெருமை பேசி மனமேட்டிமையோடு வாழ ஆசிக்கிறோமா அல்லது, தேவ கிருபைகளைப் பேசி தேவநாமம் உயரும்படியாக வாழ ஆசிக்கிறோமா? தேவன் வெறுக்கும் காரியங்களை, குணாதிசயங்களை நம்மைவிட்டு அகற்றுவோம். தேவன் விரும்பும் நற்காரியங்களை, ஆவியின் கனியை நமக்குள்ளாக வளர்த்துக்கொள்வோம். மற்றவர்கள் நம்மைப் பார்க்கும்போது நமக்குள்ளிருந்து தேவ அன்பு வெளிப்படும்படியாக, நற்குணங்களை அவர்கள் முன்னிலையில் காட்டுவோம். நமது வார்த்தைகளால் மாத்திரமல்ல, வாழ்க்கை முறைகளினாலும் சாட்சியாக வாழுவோம். நாம் எப்போதும் பெருமை பேசியபடி இருந்தால் எப்படி நம்மால் தேவனின் குணாதிசயத்தை மற்றவர்களின் முன்னிலையில் காட்டமுடியும்? “பெருமையுள்ளவர்களுக்குத் தேவன் எதிர்த்து நிற்கிறார். தாழ்மையுள்ளவர்களுக்கோ அவர் கிருபையளிக்கிறார்.”\r\n\r\n“அப்படியே நாவானதும் சிறிய அவயவமாயிருந்தும் பெருமையானவைகளைப் பேசும், பாருங்கள், சிறிய நெருப்பு எவ்வளவு பெரிய காட்டைக் கொளுத்திவிடுகிறது” (யாக்.3:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே எங்களுக்கு உள்ளவைகள் எல்லாமே நீர் தந்தவைகள். இதைக்குறித்த சுயபெருமை வந்திடாதபடி தேவகிருபை உண்டாக ஜெபிக்கிறோம் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}