{
  "uniqueid": "20240715094633_7ea8d751",
  "date": "2024-07-15",
  "title": "மெளனம்!",
  "key_verse": "20_15:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 15:1-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மெதுவான பிரதியுத்தரம் உக்கிரத்தை மாற்றும், கடுஞ்சொற்களோ கோபத்தை எழுப்பும்” (நீதி.15:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு கணவனுக்கும் அவனது மனைவிக்கும் கருத்து வேறுபாடு ஏற்பட்டு சண்டை மூண்டதால், இருவரும் ஒருவரோடொருவர் பேசிக்கொள்ளாமலேயே ஒரே வீட்டிற்குள் வாழ்ந்து வந்தனர். அவசியமேற்பட்டால் ஒரு கடுதாசியில் எழுதிப் பேசிக்கொண்டனர். ஒருநாள் கணவர் அதிகாலையில் எழுந்து வெளியில் போக வேண்டியிருந்ததால், தான் அயர்ந்து தூங்கிவிடக்கூடும் என்று எண்ணி, ‘நாளை காலை ஐந்து மணிக்கு என்னை எழுப்பவும்’ என்று எழுதி மனைவியின் பார்வையில் படும்படிக்கு வைத்துவிட்டு தூங்கச்சென்றார். நன்றாக அயர்ந்து தூங்கியவர் திடுக்குற்று எழுந்து பார்த்தால் ஏழு மணியாகிவிட்டது. மனைவி தன்னை எழுப்பவில்லையே என்று எண்ணியவராக திரும்பியபோது, அவருக்கு அருகாமையில், ‘இப்போ மணி ஐந்து’ என்று மனைவி எழுதி வைத்திருந்ததைப் படித்து வெட்கமடைந்தார்.\r\n\r\nமெளனம் என்பது எதையுமே பேசாமல் இருப்பது என்பதல்ல. மாறாக, தேவையான நேரத்தில் தேவையானதைப் பேசி, தேவையற்ற நேரங்களில் தேவையற்றவற்றைப் பேசாமல் இருப்பதையே குறிக்கும். மெதுவாகப் பேசுதல், மெளனமாய் இருத்தல் போன்றவை கோபத்தை அடக்கும். ஆனால், சத்தமாகப் பேசுதல், தர்க்கம் செய்தல் போன்றவை கோபத்தை இன்னமும் கிளறி பெரும் சண்டையில் முடியப் பண்ணும். மெதுவான பிரதியுத்தரம் உக்கிரத்தை மாற்றும் என்று காண்கிறோம். நாம் எப்போ, எப்படியாக, என்னமுறையில் பேசவேண்டும் என்பதைக் கற்றுக் கொள்ளவேண்டும். எப்போது எதையுமே பேசாமல் அமர்ந்திருப்பது என்பதையும் அறிந்து செயற்படவேண்டும். இதற்கு நமக்கு உதவி செய்ய பரிசுத்த ஆவியானவர் இருக்கிறார் என்பதை நாம் மறப்பது ஏன்?\r\n\r\nஅமைதியாக, மெளனமாக இருப்பதும், சாந்தமாக பதில் கூறுவதும் சற்றுக் கடினம்தான். அதையும் நாம் பழக்கப்படுத்தினால் அது பழகிவிடும். நாம் பிறரின் கோபத்தைக் கிளறும்படி பேசுகிறோமா? அல்லது, எப்படிப்பட்ட கோபக்காரனாக இருந்தாலும் நமது வார்த்தைகளால் அவர்களைச் சாந்தப்படுத்தக்கூடிய விதத்தில் பேசுகிறோமா? கோபத்தினால் விபச்சாரத்தில் பிடிபட்ட பெண்ணைக் கல்லெறிந்து கொல்லும்படிக்கு விரட்டி வந்த கும்பலை ஆண்டவர் தன் மெளனத்தினாலும், மெதுவான பிரதியுத்தரத்தினாலும் விரட்டியடித்ததைக் காண்கிறோம். நமக்கு முன்பாக நிற்கும் சவால்களையும், எதிர்ப்புக்களையும் நாம் எதிர்கொள்ள தேவனின் பெலத்தை நாடி நிற்போம். பேசவேண்டும் போல அவசரம் ஆத்திரம் வரும்போது, உடனே, ‘பரிசுத்தாவியானவரே, என்னை ஆட்கொள்ளும்’ என்று ஜெபித்து பாருங்கள்!\r\n\r\n“அவர்கள் உதடுகளின் பேச்சு அவர்கள் வாயின் பாவமாயிருக்கிறது, அவர்கள் இட்ட சாபமும் சொல்லிய பொய்யும் ஆகிய இவைகளின் நிமித்தம் தங்கள் பெருமையில் அகப்படுவார்களாக” (சங்.59:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, பேசவேண்டிய வார்த்தைகளை தக்கசமயத்தில் பேசுவதற்கு வேண்டிய ஞானத்தையும் பெலனையும் எங்களுக்குத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}