{
  "uniqueid": "20240714094635_5ea780be",
  "date": "2024-07-14",
  "title": "புத்தியுள்ள ஸ்திரீ!",
  "key_verse": "20_14:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 14:1-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“புத்தியுள்ள ஸ்திரீ தன் வீட்டைக் கட்டுகிறாள். புத்தியில்லாத ஸ்திரீயோ தன் கைகளினால் அதை இடித்துப் போடுகிறாள்” (நீதி14:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வீடுகள் கட்டப்படுவதையும், இடிக்கப்படுவதையும் கவனித்திருக்கிறீர்களா? கட்டுவதற்கு அதிக சிரமம் எடுக்கப்படும். கல்லின்மேல் கல்லாக அடுக்கி நேர்த்தியாகக் கட்ட அதிக காலம் எடுக்கும். ஆனால், இடிக்கும்போதோ ஒரு நொடியிலேயே அதைத் தரைமட்டமாக்கிவிடலாம். இடிப்பதை நேர்த்தியாகச் செய்யவேண்டும் என்று எந்தக் கட்டாயமும் இல்லை. அதிக காலம் எடுத்துச் செய்யவேண்டும் என்று எந்த நிர்ப்பந்தமும் இல்லை. உடைக்க நினைத்த மறுகணமே உடைத்துவிடலாம். அது மிக இலகுவான ஒரு வேலை. இதிலிருந்து என்ன புரிகிறது. கட்டுவது எவ்வளவு கடினம்; ஆனால், இடிப்பதோ மிகவும் சுலபம். நாம் கட்டுகிறவர்களா? அல்லது இடிக்கிறவர்களா?\r\n\r\nகட்டுகின்ற இந்தக் கடினமான காரியத்தையே ஒரு புத்தியுள்ள ஸ்திரீ செய்கிறாள் என்று வேதம் உணர்த்துகிறது. அவளது குடும்பம் என்ற வீட்டை, அது எவ்வளவு கடினமாக இருந்தாலும் அவள் கட்டுவதற்கே பிரயாசப்படுவாளே தவிர அதை இடித்துப்போட அவள் ஒருநாளும் நினைக்கமாட்டாள். ஆனால், புத்தியில்லாத ஸ்திரீயோ கூச்சமோ தாமதமோ காட்டாமல் இந்த மடைமைத்தனமான காரியத்தைச் செய்ய எத்தனிப்பாள்.\r\n\r\n“கர்த்தர் வீட்டைக் கட்டாராகில் அதைக் கட்டுகிறவர்களின் பிரயாசம் விருதா” (சங்.127:1). அப்படியானால் வீட்டைக் கட்டுகிற அந்தப் புத்தியுள்ள ஸ்திரீ கர்த்தருடன் சேர்ந்துதான் தனது குடும்ப வீட்டைக் கட்டுகிறாள் என்பது புரிகிறது. ஏனெனில், கர்த்தர் கட்டாவிட்டால் அவளது பிரயாசம் விருதாவாகப் போய்விடும். கர்த்தருடன் இணைந்து கட்டும் வீடு கர்த்தரின் ஆசீர்வாதத்தால் நிறைந்து காணப்படும். வீடுகளில் பொதுவாக தொங்கும் ஒரு வாசகம், ‘சேர்ந்து ஜெபிக்கும் குடும்பமே சேர்ந்திருக்கும்’. அது உண்மைதான். தேவனை தமது இல்லத்தின் தலைவராகக்கொண்டு அவரை ஆராதித்து அவருக்கு உண்மைத்துவமாய் இருக்கும் குடும்பம் என்றும் தேவனுக்குப் பிரியமான குடும்பமாய் இருக்கும். அது தேவனால் கட்டப்பட்ட குடும்பமாயும் இருக்கும். முன்னர் பார்த்த மாதிரி, கட்டுவது இலகுவான காரியமல்ல. இலகுவில் முடியக்கூடிய காரியமும் அல்ல. பல சவால்கள் சோதனைகளைச் சந்திக்க நேரிடும். ஆனால், கர்த்தர் கூடவே இருக்கும்போது நாம் எதற்குப் பயப்படவேண்டும்!\r\n\r\nநமது குடும்பங்களின் நிலை எப்படி இருக்கிறது? புத்தியுள்ள ஸ்திரீகளாக நாம் நமது இல்லங்களைக் கட்ட முயலுகிறோமா? அல்லது, நமது கைகளாலேயே நமது குடும்பங்களுக்கு அழிவினைக் கொடுக்க முயலுகிறோமா?\r\n\r\n“வீடும் ஆஸ்தியும் பிதாக்கள் வைக்கும் சுதந்திரம். புத்தியுள்ள மனைவியோ கர்த்தர் அருளும் ஈவு” (நீதி.19:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களது குடும்பம் கர்த்தருக்குள் கட்டப்பட நான் எந்த விதத்திலும் தடையாக இருந்திடாபடி காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}