{
  "uniqueid": "20240713094638_7fffffff",
  "date": "2024-07-13",
  "title": "புத்திமதியும் கடிந்துகொள்ளுதலும்",
  "key_verse": "20_13:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 13:1-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஞானமுள்ள மகன் தகப்பனுடைய போதகத்தைக் கேட்கிறான். பரியாசக்காரனோ கடிந்துகொள்ளுதலுக்குச் செவிகொடான்” (நீதி.13: 1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு மகன் தகப்பனிடம், தனக்கு ஒரு கார் வாங்கித் தரும்படி கேட்டான். அதற்கு தந்தை, ‘நான் சொல்லும் புத்திமதிகளை நீ ஒருநாளும் கேட்டு நடப்பதில்லை. உனது தலைமயிரை ஒழுங்காக வெட்டு என்று சொல்லி எத்தனை நாளாகியும் நீ அதை செய்யவில்லை. என் அறிவுரைகளை எப்போது நீ கேட்கிறாய் என்று நான் உணர்ந்துகொள்ளுகிறேனோ அப்போதுதான் நீ சொல்லுவதை நான் நிறைவேற்றலாமா என்று சிந்திப்பேன்’ என்றார். அதைக் கேட்ட மகன், ‘ஆண்டவர் இயேசு நீண்ட தலைமயிரை வைத்திருந்ததாகவே நாம் படங்களில் பார்க்கிறோம்’ என்றானாம். அதற்குத் தந்தை, ‘ஆண்டவர் இயேசு எல்லா இடங்களுக்கும் கால் நடையாகவே சென்றார் என்றும் நாம் வாசிக்கிறோம் அல்லவா’ என்றாராம்.\r\n\r\nபுத்திமதிகளும், கடிந்துகொள்ளுதலும் நமது வாழ்வுக்கு அத்தியாவசியமானவைகள். இதை பல தடவைகளிலும் நாம் உணர்ந்துகொள்வதில்லை. நமது பிள்ளைகளும் இதை உணருவதில்லை. இன்று தொழில்நுட்ப சாதனங்களின் பெருக்கத்தினால் பிள்ளைகளின் அறிவு விருத்தியும் பல்வேறு கோணங்களில் விருத்தியடைந்துவிட்டது. அதனால் இன்று பிள்ளைகள் தாம் பெற்றோரைவிட அதிகம் கற்று விட்டதாக நினைப்பதும் உண்டு. அதனால் பெற்றோரின் அறிவுரைகளைக் கேட்க அவர்கள் மறுக்கின்றனர். அதேபோல் ஒவ்வொருவரும் தங்களை மெச்சிப் பேசுவதையே விரும்புவார்களே தவிர, தங்களை யாராவது கடிந்துகொள்ளுவதை விரும்பமாட்டார்கள். ஆனால், கர்த்தருடைய வார்த்தை, கடிந்துகொள்ளுதலைக் கவனித்து நடப்பவனே கனமடைவான் என்கிறது.\r\n\r\nகர்த்தருடைய வார்த்தை நம்மைக் கடிந்துகொண்டு எச்சரிக்கிறது. நாம் வழி தப்பிப்போகாதபடிக்கு அவைகள் நமக்கு வழிகாட்டியாக அமைந்துள்ளது. தேவனுடைய வார்த்தைக்கு நாம் செவிகொடுக்காமல் அசட்டை பண்ணினால் அது நமக்குத்தான் அழிவே தவிர அதனால் பாதிக்கப்படுவோர் மற்றவர்கள் அல்ல. அதேபோல் நமது கிறிஸ்தவ ஐக்கியத்திலும் யாராவது தவறு செய்யும்போது அவர்களைக் கடிந்து கொண்டு சீர்திருத்துவதும் நம்மேல் விழுந்த கடமையாக உள்ளது. அதேவேளை நம்மை யாராவது கடிந்துகொண்டு எச்சரித்தால் அதையும் நாம் செவிமடுத்து நம் வாழ்வுகளைச் திருத்தி சீரமைக்கவேண்டியதும் அவசியம். இதில் நமது நிலைமை என்ன?\r\n\r\nபுகழ்ச்சி இனிமைதான். ஆனால் அது நம்மை வீழ்த்திப்போடவும்கூடும். கடிந்து கொள்ளுதல் நம்மை ஆக்குமே தவிர, நிச்சயம் அழிக்காது.\r\n\r\n“புத்திமதிகளைத் தள்ளி விடுகிறவன் தன் ஆத்துமாவை வெறுக்கிறான், கடிந்துகொள்ளுதலைக் கேட்கிறவனோ ஞானமடைவான்” (நீதி.15:32)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, என் தவறுகளில் யாராவது புத்திமதி சொல்லும்போதும் என்னை கடிந்துகொள்ளும்போதும் அதை ஏற்றுக்கொள்ளக்கூடிய மனப்பக்குவத்தை எங்களுக்குத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}