{
  "uniqueid": "20240712094641_7b9bf2cb",
  "date": "2024-07-12",
  "title": "பொய் உதடு",
  "key_verse": "20_12:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 12:1-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பொய் உதடுகள் கர்த்தருக்கு அருவருப்பானவைகள் உண்மையாய் நடக்கிறவர்களோ அவருக்குப் பிரியம்” (நீதி.12:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘பொய் சொல்லவேண்டாம்’ என்று தனது பிள்ளைக்கு அன்றாடம் கற்றுக்கொடுக்கும் ஒரு தாய், கொடுத்த கடனைக் கேட்டு வந்தவர் வாசலில் நின்று கூப்பிடும்போது, தன் பிள்ளையை அழைத்து, “அம்மா வீட்டில் இல்லை, வெளியே போய்விட்டார் என்று வாசலில் நிற்பவரிடம் சொல்லிவிடு” என்று அதே பிள்ளையிடம் சொல்லி அனுப்பினால், அவள் இவ்வளவு நாளும், ‘பொய் சொல்லவேண்டாம்’ என்று பிள்ளைக்குச் சொல்லிக்கொடுத்ததின் அர்த்தம் பிள்ளைக்கு எப்படி விளங்கப்போகிறது!\r\n\r\nஎந்தக் காரியத்தையும் நாம் இலகுவாகச் சொல்லிவிடலாம். ஆனால் அதை நாமே செய்யவேண்டிய நிலை வரும்போதுதான் அதிலுள்ள சிக்கல் நமக்கே புரியும். ஆண்டவர் நமக்குக் கற்றுக்கொடுத்த பாடம், “உள்ளதை உள்ளதென்றும். இல்லதை இல்லதென்றும் சொல்லுங்கள். இதற்கு மிஞ்சினது தீமையினால் உண்டாயிருக்கும்” (மத்.5:37) என்பதே. பொய் உதடுகள் கர்த்தருக்கு அருவருப்பானது என்பதை நாம் அறிந்தும், நம் வாழ்வில் அவர் அருவருப்பதை ஏன் செய்ய முனைகிறோம்? இன்று அநேகர் தமக்கு உள்ளதற்கு மிஞ்சி அதிகமாய்ப் புகழத் தொடங்குவர். தம்மை மேம்படுத்திக் காட்டுவதற்காக அநேகம் பொய்களைத் திரித்துச் சொல்லுவர். அவர்கள் சொல்லுவது மற்றவர்களுக்கு மெய்போலத் தெரிந்தாலும், அதில் எந்த உண்மையும் இருக்கமாட்டாது. அது சொல்லுகிறவருக்கும் தெரியும்; ‘ஆண்டவருக்கும் தெரியும்’ என்று சொல்லுகிறவருக்கும் தெரியும்.\r\n\r\nஉண்மையுள்ள மனிதனே தேவனின் ஆசீர்வாதத்தைப் பெறுவான். சில வேளைகளில் உண்மை பேசுவதால் நமக்குத் தீமைகூட நேரிடலாம். ஆனால் தீமைக்குப் பயந்து பொய் பேசுவதால் நாம் தேவனைத் துக்கப்படுத்துகிறவர்களாய் இருப்போம். நமது வாழ்வில் நாம் பேசும் காரியங்களில், நாம் நடந்துகொள்ளும் விதங்களில், நமது வாழ்க்கையை நாம் வாழ்ந்து காட்டுவதில் எவ்வளவு தூரம் நாம் உண்மைத்துவத்துடன் நடந்துகொள்ளுகிறோம் என்பதை சிந்தித்துப் பார்ப்போம். தேவசமூகத்தில் நாம் வந்து நிற்கும்போது, அவருக்கு முன்பாக நாம் உண்மைத் துவத்துடன் இருப்பதாக உணர்கிறோமா? அல்லது குற்ற உணர்வினால் தவித்து நிற்கிறோமா? நாம் உண்மைத்துவத்துடன் நடந்துகொள்ளப் பிரயாசப்படுவோம்.\r\n\r\nஅதுவே தேவனுக்கும் பிரியம்; நமது வாழ்வுக்கும் ஆரோக்கியம். நமக்கும் பிறருக்கும் ஆசீர்வாதம்.\r\n\r\n“விசேஷமாய் என் சகோதரரே, வானத்தின் பேரிலாவது, பூமியின் பேரிலாவது, வேறெந்த ஆணையினாலாவது சத்தியம் பண்ணாதிருங்கள். நீங்கள் ஆக்கினைக்குள்ளாகத் தீர்க்கப்படாதபடிக்கு உள்ளதை உள்ளதென்றும் இல்லதை இல்லதென்றும் சொல்லக்கடவீர்கள்” (யாக்.5:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நாங்கள் ஆக்கினைக்குள்ளாகத் தீர்க்கப்படாதபடிக்கு உள்ளதை உள்ளதென்று சொல்வதற்கு உமதாவியின் அருளைத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}