{
  "uniqueid": "20241228073512_0877eab1",
  "date": "2024-12-28",
  "title": "இயேசு காட்டிய மாதிரி!",
  "key_verse": "43_13:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 13:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் உங்களுக்குச் செய்ததுபோல நீங்களும் செய்யும்படி உங்களுக்கு மாதிரியைக் காண்பித்தேன் (யோவான் 13:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வருடத்தின் கடைசி வாரத்தில் வந்து நிற்கிறோம். இவ்வருடத்தை முடித்து புதிய வருடத்தை புதிய சிந்தையோடு ஆரம்பிக்க நம்மில் எத்தனைபேர் ஆயத்தமாய் இருக்கிறோம்? இந்த வேளையில், ஆண்டவர் சிலுவைக்குப் போகுமுன்னர் செய்துகாட்டிய கடைசி பாடத்தைக் குறித்துச் சிந்திப்பது நல்லது. நமக்குப் பிரியமான ஒருவர் மரிக்கும்போது சொல்லும் கடைசி வார்த்தையை அல்லது செய்யும்படி சொல்கின்ற கடைசி காரியத்தை நாம் முழுமூச்சாக ஏற்று நிறைவேற்ற முயற்சிப்போம். பல காரியங்களை சீஷருக்குக் கற்றுக்கொடுத்த ஆண்டவரும், கடைசி இராப்போஜனத்தின்போது முக்கியமான பாடம் ஒன்றை தமது சீஷர்களுக்கு செய்துகாட்டினார். அதுவே தாழ்மையின் பாடம்!\r\n\r\nசீஷர்கள் ஒருபோதும் மறந்துவிடாதபடிக்கு இயேசு இப்பாடத்தை தாமே செய்து காட்டினார். சீஷரும் தாழ்மை என்ற இந்தப் பாடத்தைக் குறித்து தங்கள் நிருபங்களில் குறிப்பிட்டுள்ளார்கள். பெருமையுள்ளவர்களுக்குத் தேவன் எதிர்த்து நிற்கிறார். தாழ்மையுள்ளவர்களுக்கோ கிருபையளிக்கிறார் (1 பேதுரு 5:5). கர்த்தருக்கு முன் பாகத் தாழ்மைப்படுங்கள்; அப்பொழுது அவர் உங்களை உயர்த்துவார் (யாக்.4:10).\r\n\r\nதனது மூன்றரைவருட ஊழியகாலத்தில் ஆண்டவர் அவராகவே இருந்தார். சீஷர்கள் அவர்களாகவே இருந்தனர். ஆனால், கடைசி இராப்போசனத்தின் போது ஆண்டவர் தமது அரையிலே துண்டைக்கட்டி, பாத்திரத்தில் தண்ணீர் எடுத்து உட்கார்ந்து, ஒவ்வொரு சீஷரினதும் கால்களைக் கழுவினார். முடிந்ததும், “ஆண்டவரும் போதகருமாகிய நானே உங்கள் கால்களைக் கழுவினதுண்டானால், …நான் உங்களுக்குச் செய்ததுபோலவே நீங்களும் செய்யும்படிக்கு உங்களுக்கு மாதிரியைக் காண்பித்தேன்” என்றார். இயேசு இறுதியாகக் கற்றுக் கொடுத்ததும், செய்துகாட்டியதுமான தாழ்மையின் பாடம் இதுவே!\r\n\r\nஆண்டவரே, தமது மேன்மையைவிட்டு இறங்கி, தம்மைப் பின்பற்றின சீஷர் களின் கால்களைக் கழுவி, மனுஷகுமாரன் ஊழியம் கொள்ளும்படி அல்ல; ஊழியம் செய்யும்படிக்கு வந்தார் என்பதை நிரூபித்தார். அதே இராவிருந்தை நினைவுகூரும் நம்மில் சிலர் ஒரு சடங்காகக் கால்களைக் கழுவுவதுண்டு. இன்னும் பலர், பரிசுத்த மேசையண்டை முழங்காற்படியிடும்போது, தமக்குப் பிடிக்காதவரோ, கோபக்காரரோ அருகில் அமராதவாறு பார்த்துக்கொள்வர். இது வேண்டாமே! வரவிருக்கும் புதிய ஆண்டினை புதிய சிந்தையோடு ஆரம்பிப்போம். கடைசியாக, சகோதரரே, …. ஏகசிந்தையாயிருங்கள், சமாதானமாயிருங்கள், அப்பொழுது அன்புக்கும் சமாதானத்துக்கும் காரணராகிய தேவன் உங்களோடேகூட இருப்பார் (2 கொரி-13:11 )."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் பிதாவே, தாழ்மையைக் குறித்து எங்களுக்கு கற்றுக்கொடுத்த படிப்பினைகளுக்காக ஸ்தோத்திரம். வருகிற புதிய ஆண்டை புதிய சிந்தைகளோடு ஆரம்பிக்க எங்களை முற்றிலுமாக அர்ப்பணிக்கிறோம். எங்களை வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}