{
  "uniqueid": "20240711094643_5e4f03e0",
  "date": "2024-07-11",
  "title": "கொடுத்தல்",
  "key_verse": "20_11:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 11:1-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“வாரியிறைத்தும் விருத்தியடைவாரும் உண்டு, அதிகமாய்ப் பிசினித்தனம் பண்ணியும் வறுமையடைவாரும் உண்டு” (நீதி.11:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘இறைக்காத கிணறு நாறும்’ என்பதுவும், ‘இறைக்கின்ற கிணறுதான் ஊற்றுத்திறந்து ஊறும்’ என்பதுவும் நமது முதியோர் வாக்குகள். அதிலே பெரிய உண்மை உண்டு. அதுபோலவே, ‘கொடுங்கள், அப்பொழுது உங்களுக்குக் கொடுக்கப்படும்’ என்று தேவனுடைய வார்த்தையும் சொல்லுகிறது. இவை நமக்குத் தெரியாத உண்மைகளா!\r\n\r\nதேவனிடத்தினின்று ஆசீர்வாதத்தையும், செல்வத்தையும் பெறும் நாம் மற்றவர்களுக்கும் அதனைப் பகிர்ந்துகொடுக்கப் பழகிக்கொள்ளவேண்டும். பெற்றுக்கொள்வது மட்டும்தான் ஆசீர்வாதம் என பலர் தவறான எண்ணத்தை இன்று கொண்டுள்ளனர். ஆனால் கொடுத்து பார்த்தவர்களுக்குத்தான் தெரியும் கொடுத்தல் எவ்வளவு ஆசீர்வாதமானது என்பது. இன்றைய தியானமானது அதிகமாக வாரியிறைத்துக் கொடுத்தும் விருத்தியடைந்தவர்களையும், கொடுக்காமல் பிசினித்தனம்பண்ணி வறுமையடைந்தவரையும் குறித்து பேசுகிறது. இருக்கிறவன் இல்லாதவனுக்குக் கொடுப்பதே நல்ல காரியம். இல்லாதவர்களில் சிலரும், ஏதோ தமக்கு இருப்பவற்றிலிருந்து கொடுக்க எத்தனிப்பதையும் நாம் பலதடவைகளில் கண்டுணர்ந்துள்ளோம்.\r\n\r\nநாம் ஆராதிக்கும் தேவன் தம்மையே நமக்காக கொடுத்தவர். நமது பாவங்களுக்காக தனது ஜீவனைக் கொடுத்தவர். அவரது பிள்ளைகள் என்று சொல்லிக்கொள்ளும் நாம் கொடுத்தலில் பின்நிற்பது எப்படி? சிந்திப்போம். நாம் எப்போதுமே சேர்த்து வைப்பதில் அக்கறை காட்டுவதால் என்ன பலன்? நாம் இவ்வுலகைவிட்டுப் போகும்போது எதையும் கொண்டுபோகப் போவதில்லையே. நமது தேவைக்கு மிஞ்சிய பொருட்களோ பணமோ நமக்கு எதற்கு?\r\n\r\nஅந்தந்த நாளுக்குத் தேவையான மன்னாவைச் சேகரிக்கும்படிக்கு இஸ்ரவேலர் பணிக்கப்பட்டபோது, அதற்கு கீழ்ப்படியாமல் ஆசையின் நிமித்தம் அநேகம் சேர்த்தவர்களுக்கு என்ன நடந்தது? சேர்த்தவைகள் அனைத்தும் புழுத்துப்போயின! தேவைக்கு அதிகமாய் சேர்த்துவைப்பதில் நமக்கும் எவ்வித பிரயோஜனமும் கிடைக்காது. கொடுப்பதில் நாம் எங்கே நிற்கிறோம். கொடுக்க நாம் மனமுவந்தவர்களாய் இருக்கிறோமா? கொடுத்தலில் உள்ள இன்பத்தை உணர்ந்துகொள்ள நாம் கொடுக்க ஆரம்பிக்கவேண்டும். நமது குறைவிலும் கொடுத்து பழகவேண்டும். பிரதிபலனை எதிர்பாராமல் கொடுப்பவனே ஆசீர்வாதத்தைப் பெற்றுக்கொள்வான். நாம் கொடுப்பதினால் இல்லாதவர்களும் தேவ ஆசீர்வாதத்தைப் பெற்று தேவனை மகிமைப்படுத்த நாம் காரணராகிறோம். அது நமக்கும் மிகுந்த சந்தோஷத்தைக் கொடுக்குமே!\r\n\r\n“திருடுகிறவன் இனித் திருடாமல் குறைச்சலுள்ளவனுக்குக் கொடுக்கத்தக்கதாக தனக்கு உண்டாயிருக்கும்படி தன் கைகளினால் நலமான வேலைசெய்து பிரயாசப்படக்கடவன்” (எபேசியர் 4:28)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, வாங்குகிறதைப்பார்க்கிலும் கொடுக்கிறதே பாக்கியம் என்பதை நீர் கற்றுக்கொடுத்தமைக்காக உமக்கு நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}