{
  "uniqueid": "20240710094646_3a32a79a",
  "date": "2024-07-10",
  "title": "உதடுகளை அடக்கு",
  "key_verse": "20_10:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 10:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“சொற்களின் மிகுதியில் பாவமில்லாமற்போகாது. தன் உதடுகளை அடக்குகிறவனோ புத்திமான்” (நீதி.10:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அடிக்கடி கணவனோடு ஏற்படும் சண்டைகளைத் தாங்க முடியாத ஒரு மனைவி, ஒரு போதகரைச் சந்தித்து, தனது பிரச்சனைக்கு ஆலோசனை கேட்டாள். போதகரும் ஒரு மருந்து டப்பியைக்கொடுத்து, அடுத்த தடவை கணவர் சண்டைக்கு வரும்போது இதில் ஒரு கரண்டியை வாயில் ஊற்றி, அதை விழுங்காமல் இருக்கும்படி சொன்னார். ஒரு மாதமாக இப்படிச் செய்த மனைவி, சண்டை பெருக்காமல் தனது பிரச்சனையைத் தீர்த்த அந்த அற்புதமான மருந்து என்ன என்று போதகரிடம் கேட்டாள். போதகரும், ‘அது வெறும் தண்ணீர்தான்; ஆனால், அதை நீங்கள் வாயில் விழுங்காமல் வைத்திருந்ததால் உங்களால் பேசமுடியவில்லை. நீங்கள் பேசாமல் இருந்ததால் சண்டையும் ஓய்ந்துவிட்டது’ என்றாராம்.\r\n\r\nஅதிகம் பேசும்போது அதில் பாவம் சேர்ந்துவிடும். ஆனால், உதடுகளைக் கட்டுப்படுத்தி ஞானமாய்த் திறந்தால் அது அதிக பிரயோஜனமாயிருக்கும். சிலர் என்ன பேசுகிறதென்று தெரியாமலேயே வார்த்தைகளை அலப்புவார்கள். அதில் எந்தக் கருத்தும் இருக்காது. பிரச்சனையை மூட்டிவிடுவதற்கென்றே பேசுபவர்களும் உண்டு. கோள் சொல்லி சிநேகிதர்களைப் பிரித்துவிடுபவர்களும் உண்டு. சண்டையை மூட்டிவிடுவதற்காகவே விதண்டாவாதப் பேச்சுக்களைத் தொடருவாருமுண்டு. இப்படி உதடுகளினால் பலவாறான கோளாறுகளைச் செய்து அதில் இன்பங் காண்போரும், திருப்தியடைவோரும் உண்டு.\r\n\r\nஎந்தவொரு காரியத்தையும் எடுத்து சொல்வதற்கு ஒருமுறையுண்டு. அதற்கேற்ப சொல்லுவதால் அநேகம் பிரச்சனைகளைத் தவிர்த்துக்கொள்ளலாம். யோசிக்காமல் வார்த்தைகளை விடுவதால் அதனைத் திரும்பவும் பொறுக்கிக்கொள்ள முடியாது. நாம் எப்போதும் பேசுவதற்கு முன்பு யோசித்துப் பார்த்துப் பேசுவதுண்டா? எப்படிப் பேசினால் பிரச்சனையைச் சுமூகமாகத் தீர்க்கமுடியும் என்று எண்ணியிருக்கிறோமா? சில வேளைகளில் உதடுகளை அடக்கிப் பேசாமல் இருக்கவேண்டிய நிலையும் உண்டு. உதடுகளை அடக்குவதென்பது எப்போதுமே எதையும் பேசாமல் இருப்பதல்ல; மாறாக, தேவையானவற்றை தேவையான நேரத்தில் பேசவேண்டிய விதமாய்ப் பேசுவதே அதுவாகும். அலைமோதும் எண்ணங்களை அடக்கப் பழகிக்கொண்டால், வாயை மூடி உதடுகளை அடக்குவது கடினமாயிராது.\r\n\r\n“என் நாவினால் பாவஞ்செய் யாதபடிக்கு நான் என் வழிகளைக் காத்து, துன்மார்க்கன் எனக்கு முன்பாக இருக்குமட்டும் என் வாயைக் கடிவாளத்தால் அடக்கிவைப்பேன் என்றேன். நான் மவுனமாகி ஊமையனாயிருந்தேன், நலமானதையும் பேசாமல் அமர்ந்திருந்தேன். ஆனாலும் என் துக்கம் அதிகரித்தது” (சங்.39:1,2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே சிறிய அவயமாயிருந்தாலும் பெரிய அழிவைக்கொண்டுவரும் நாவினால் பாவஞ்செய்துவிடாதபடி அதனை கட்டுப்படுத்திட உம்மிடம் ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}