{
  "uniqueid": "20240709094649_7fffffff",
  "date": "2024-07-09",
  "title": "ஞானமுள்ளவனுக்கே போதனை!",
  "key_verse": "20_9:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 9:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஞானமுள்ளவனுக்குப் போதகம்பண்ணு, அவன் ஞானத்தில் தேறுவான். நீதிமானுக்கு உபதேசம்பண்ணு, அவன் அறிவில் விருத்தியடைவான்” (நீதி.9:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "புதிதாய் வேலைக்குச் சேர்ந்த ஒருவனிடம், அவனுடைய எஜமான், குறிப்பிட்ட இடத்தில் ஒரு நாய்க்குட்டி இருப்பதாகக் கூறி, அதை வாங்கி வரும்படி பணம் கொடுத்தனுப்பினான். அவனும் நாய்க்குட்டியை வாங்கி அதை ஒரு பையில் போட்டு இறுகக்கட்டிக் கொண்டுவந்தான். பையைத் திறந்து பார்த்தபோது நாய்க்குட்டி மூச்சுத்திணறி செத்துப்போயிருந்தது. இதைக்கண்ட எஜமான் நாய்க்குட்டியை கயிற்றில் கட்டி இழுத்துக்கொண்டல்லவா வரவேண்டும் என்றான். மறுநாள் அவனை வெண்ணை வாங்கிவரும்படி பணித்தபோது அவன் வெண்ணையை வாங்கி கயிற்றில் கட்டி இழுத்து வந்தான் என்று ஒரு வேடிக்கைக் கதையுண்டு.\r\n\r\nஆம், ஞானமுள்ளவனுக்கே போதனை உதவும். மூடன் தன் மூடத்தனத்திலேயே இருப்பான். அவனுக்கு எவ்வளவு போதித்தாலும் பிரயோஜனம் இராது. அதுபோலவே வேதத்தை வைத்து தர்க்கிப்போரும் உண்டு. அவர்களது நோக்கம் தர்க்கிப்பதே தவிர சத்தியத்தை அறிந்துகொள்வதல்ல. இப்படிப்பட்டவர்களுடன் பேசிப் பிரயோஜனமில்லை. அவர்களது வாழ்க்கை தர்க்கிப்பிலேயே முடிந்துவிடும். ஆனால், ஞானமுள்ளவனோ காரியங்களைக் கேட்க வாஞ்சையுள்ளவனாய் இருப்பான். எல்லாவற்றையும் கேட்டு நலமானதைப் பற்றிக்கொள்வான். மற்றவர்களுக்கும் அதனைப் பிரயோஜனமாக்குவான்.\r\n\r\nஇதில் நாம் எந்த ரகத்தைச் சேர்ந்தவர்கள்? ஞானமுள்ளவர்களாய் சத்தியத்தை அறிந்து அதைக் கடைப்பிடிக்கிறவர்களாய் இருக்கிறோமா! அல்லது, எப்போதுமே எதைக் குறித்தாவது வாக்குவாதம் செய்பவர்களாய், சத்தியத்தைப் புரட்டுபவர்களாய், நாமும் குழம்பி மற்றவர்களையும் குழப்புகிறவர்களாய் இருக்கிறோமா? நம்மை நாமே நிதானித்து அறிந்தால் தண்டனைக்குத் தப்பித்துக்கொள்ளலாம். ஆண்டவர் காரியங்களைச் சொன்னபின், “கேட்கிறதற்குக் காதுள்ளவன் கேட்கக்கடவன்” என்கிறார். நாம் எப்போதும் தர்க்கிப்பவர்களாய் இராமல் காதுகொடுத்து நலமானதைக் கேட்கக் கற்றுக்கொள்ள ஆயத்தமாயிருப்பதே சிறந்தது. அப்போதுதான் சத்தியத்தை அறிந்துகொள்வோம். நம் வாழ்வை மாற்றி நலமானதைப் பற்றிக்கொள்வோம். இன்றே நாம் எப்படி வாழுகிறோம் என்று யோசித்துப் பார்த்து நல்வழிப்படுவோமாக. பேசுகிறதற்குத் தாமதமாயும், கேட்கிறதற்குத் தீவிரமாயும் இருப்பதே சிறந்தது. வாதங்களைப் புறம்பே தள்ளிவிடுவோம். போதனைகளையும், ஆலோசனைகளையும் அசட்டைபண்ணாமல் அவற்றைப் பற்றிக்கொண்டு வாழ நம்மைத் தயார்படுத்துவோம்.\r\n\r\n“வேதப்புரட்டனாயிருக்கிற ஒருவனுக்கு நீ இரண்டொருதரம் புத்தி சொன்ன பின்பு அவனை விட்டு விலகு” (தீத்து 3:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, ஞானவானாய் நலமானதைக் கேட்டு கடைப்பிடிக்க, கீழ்ப்படிந்து நடக்க என்னை அர்ப்பணிக்கிறேன், ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}