{
  "uniqueid": "20240707094654_7fffffff",
  "date": "2024-07-07",
  "title": "கவர்ச்சியான பாவம்",
  "key_verse": "20_7:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 7:1-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஒரு குருவி தன் பிராணனை வாங்கும் கண்ணியை அறியாமல் அதில் விழத் தீவிரிக்கிறதுபோலும், அவளுக்குப் பின்னே போனான், அம்பு அவன் ஈரலைப் பிளந்தது” (நீதி. 7:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எலிக்குப் பொறி வைக்கும்போது, அதற்குப் பிடித்தமான, கவர்ந்து இழுக்கக்கூடிய உணவுகளையே பொறியில் வைத்துவிடுகிறோம். அதற்குத் தேங்காய்ப் பிடிக்குமென்றாலும், சின்னதாக அதனை நெருப்பில் சுட்டு வைத்தால் அதன் மணம் இன்னமும் எலியைச் சுண்டியிழுக்கும் என்பதால் அதையும் செய்வோம். மணத்தினாலும், சுவையினாலும் ஈர்க்கப்படுகின்ற எலி தனக்கு வைக்கப்பட்டிருக்கும் பொறியைக்கூடப் பொருட்படுத்தாது, அதில்போய் மாட்டிக்கொண்டு தன் உயிரையும் மாய்த்துவிடும்.\r\n\r\nபரஸ்திரீயின் பின்னால் போகும் மனிதனின் வழியும் அதுவே. ஆரம்பத்தில் இனிமையாகத்தான் தெரியும். ஆனால் போகப்போகத்தான், தான் மீண்டும் எழுந்து வரமுடியாத பாதாளத்தில் விழுந்துவிட்டதை அவன் உணருவான். பாவம் எப்போதுமே பார்வைக்கு இனிமையாகவும், உணர்வுக்கு சந்தோஷம் கொடுப்பது போலவுமே தோன்றும். ஆனால், அது உண்மை கிடையாது. அது நம் உள்ளத்தின் சமாதானத்தை முற்றுமுழுதாக அழித்தொழித்துவிடும் தன்மைகொண்டது. அதன் வெளித்தோற்றத்தைக் கண்டு ஆசைப்பட்டு அதில் சிக்கிக்கொள்வோர் அநேகர்.\r\n\r\nஇன்று வாலிப சமுதாயம் மாத்திரமல்ல, பெரியவர்கள்கூட இணையத்தளத்தில் மூழ்கிக்கிடக்கிறார்கள் என்பது மறுக்கமுடியாத உண்மை. இவர்கள் தங்களுக்கென்று ஒரு வரையறையைப்போட்டு வாழாவிட்டால், பாவத்திலும், ஆபாசக் காட்சிகளிலும், நீலப்படங்களிலும் சிக்கிச் சீரழிவதை யாராலும் தடுக்கமுடியாது. பெற்றோரும் இதைக்குறித்த விழிப்புணர்வுடன் இருக்காவிட்டால் பிள்ளைகள் வழிதப்பிப் போவதற்கு அவர்களே காரணராகிவிடுவர். பாவம் இன்று எங்குமே மலிந்து கிடக்கிறது. இலவசமாயும் கிடைக்கிறது. நாம்தான் ஜாக்கிரதையாய் செயற்படவேண்டும். கணனி உபயோகத்தையும், இணையத்தள தொடர்புகளையும், ‘ஐயோ! இந்தப் பழம் புளிக்கும்’ என்று முற்றிலும் நாம் விலக்கி வைக்கவும் முடியாது, அதேவேளை அதன்மூலம் நமக்குள் ஊடுருவக்காத்திருக்கும் பாவத்தைக் குறித்தும் அசட்டையாக இருக்கவும்கூடாது. எல்லாம் நமது கையிலேயே கொடுக்கப்பட்டுள்ளது. எல்லாவற்றையும் அனுபவிக்க நமக்குச் சுதந்திரம் இருந்தாலும் எல்லாம் நமக்கு தகுதியாயிராது. நமது வாழ்வுக்கு நாமே பாத்திரவான்கள். எனவே நமக்கான எல்லைக் கோட்டை தேவ வசனத்துக்கமைய வரைந்து வாழுவது நமது கடமையே.\r\n\r\n“கிருபையினாலும் சத்தியத்தினாலும் பாவம் நிவிர்த்தியாகும், கர்த்தருக்குப் பயப்படுகிறதினால் மனுஷர் தீமையை விட்டுவிலகுவார்கள்” (நீதி.16:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, பார்வைக்கு இன்பமாய் தோன்றுகிறதினாலே மரணத்துக்கேதுவான எவ்வித பாவமான வலைகளில் சிக்கிடாதபடி எங்களைக் காத்தருளும் ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}