{
  "uniqueid": "20240706094657_5a77ab00",
  "date": "2024-07-06",
  "title": "சோம்பல்",
  "key_verse": "20_22:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 6:1-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“வெளியிலே சிங்கம், வீதியிலே கொலையுண்பேன் என்று சோம்பேறி சொல்லுவான்” (நீதி.22:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘வயது போய்விட்டது; ஆறி அமர்ந்திருங்கள்’ என்று சொன்னாலும், ‘முடியாது’ என்று அடம்பிடித்து வேலை செய்ய முன்னிற்கும் அநேக முதியோர்களைக் கவனித்திருக்கிறேன். ஒருமுறை குளிர் பிரதேசத்தில் தங்கி இருந்தபோது விடியற்காலை ஐந்துமணிக்கு முற்றம் கூட்டும் சத்தம் கேட்டது. யாரது என்று பின்பு விசாரித்தபோது, ‘தினமும் காலை ஐந்து மணிக்கு எழுந்திருந்து வீட்டு வேலை செய்து பாடசாலைக்குச் சென்று பழக்கப்பட்டதால், இப்போதும் என்னால் ஐந்து மணிக்குப் பின்னர் படுத்திருக்கமுடியாது. நானேதான் முற்றத்தைப் பெருக்கினேன்’ என்று அங்கிருந்த ஓய்வு பெற்ற ஆசிரியரான தாயார் சொன்னார்கள், இன்றைய இளம் சமுதாயம் வசதி வாய்ப்புக்கள் கூடிப்போய், சோம்பிக்கிடப்பது பரிதாபத்துக்குரியதே.\r\n\r\nஎறும்பு, மிகச்சிறியதொரு பிராணி. நமது ஒரு விரல்பட்டாலே அது இறந்துவிடும். ஆனால் இங்கே, “சோம்பேறியே, நீ எறும்பினிடத்தில் போய், அதின் வழிகளைப் பார்த்து, ஞானத்தைக் கற்றுக்கொள்” (வச.6) என்று தேவவார்த்தை எச்சரிக்கிறது என்றால், ஒரு சோம்பேறி எறும்பைவிடக் கேவலமான நிலைமையில் இருக்கிறான் என்பது விளங்கவேண்டும். ‘கொல்லும் கொடிய பாவங்கள் ஏழு’ என்ற புத்தகத்தை எழுதியவர், அந்த ஏழு பாவங்களில் ஒன்றாக சோம்பலையும் குறிப்பிட்டுள்ளார். எனவே சோம்பலிலிருந்து நாம் நம்மைப் பாதுகாத்துக்கொள்வது அவசியம். யுத்தக்களத்துக்குப் போகாமல் உப்பரிக்கையின்மீது உலாவிய தாவீது பத்சேபாளைக் கண்டு அவளோடு பாவம் செய்தான். சோம்பிக்கிடக்கும்போது பாவ சிந்தனைகளும், இச்சைகளும் தோன்றி நம்மை அடிமைப்படுத்திப் பாவத்தில் வீழ்த்திப் போடும் சாத்தியங்கள் அநேகம் உண்டு.\r\n\r\nநமது அன்றாட கடமைகளைத் திட்டமிட்டுச் செய்யும் பழக்கத்தை ஏற்படுத்திக் கொள்வது நல்லது. ஒவ்வொரு நாளையும் திட்டமிட்டுச் செயற்படுத்தும்போது அது நம்மைச் சுறுசுறுப்பாகவும், நேரத்தைச் சரியான முறையில் கையாளவும் உதவும். நேரம் நமக்காகக் காத்திராது; நாம்தான் நேரத்தைச் சரியாகக் கையாளவேண்டும். சோம்பேறியின் நிலை அவனது வாழ்வில் தரித்திரத்தையே கொண்டுவரும். வழிப் போக்கனைப்போலவும், வறுமை ஆயதமணிந்தவனைப் போலவும் வரும் என வார்த்தை எச்சரிக்கிறது. நமது படுக்கைகளையும் சாய்வு நாற்காலிகளையும் தட்டிப் போடுவோமாக. வேலைசெய்து உழைத்து அதில் சாப்பிடுவது எத்தனை மகிழ்ச்சி! சோம்பேறிகளாய் காலத்தை வீணடிக்காமல் விலையேறப்பட்ட நேரகாலத்தை பெறுமதிப்பாய் உபயோகிப்போம். காலங்கள் போனால் திரும்பாது; கிருபையின் நாட்களைத் தள்ளிவிடாதிருப்போமாக.\r\n\r\n“பற்களுக்குக் காடியும், கண்களுக்குப் புகையும் எப்படியிருக்கிறதோ, அப்படியே சோம்பேறியும் தன்னை அனுப்புகிறவர்களுக்கு இருக்கிறான்” (நீதி.10:26)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, சோம்பலாயிருந்து என் வாழ்நாட்களை வீணடித்திருக்கிறேன். என்னை மன்னித்து, காலத்தை பயன்படுத்திக்கொள்வதற்கு எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}