{
  "uniqueid": "20240705094700_25c804db",
  "date": "2024-07-05",
  "title": "தேனில் தோய்ந்த பட்டயம்!",
  "key_verse": "20_5:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 5:1-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவள் செய்கையின் முடிவோ எட்டியைப்போலக் கசப்பும், இருபுறமும் கருக்குள்ள பட்டயம்போல் கூர்மையுமாயிருக்கும்” (நீதி.5:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனிதன் ஒருவன் தவறி ஒரு பாழ்கிணற்றில் விழுந்தான். விழுந்த அவன் தொங்கிக்கொண்டிருந்த ஒரு மரக்கிளையைப் பிடித்துக்கொண்டான். மரக்கிளை எப்போது முறியுமோ, அதற்குள் தன்னை யாராவது கண்டு மீட்கமாட்டார்களா என்ற எண்ணத்தோடு, கிளையில் ஊசலாடிக்கொண்டிருந்த அவன், மேலே ஒரு தேன்கூட்டில் இருந்து சொட்டு சொட்டாக ஒழுகும் தேனைக் கண்டதும், அதனை ருசிபார்க்க ஆசைப்பட்டு, மரக்கிளையை ஆட்டி ஒழுகும் தேனை நக்க முயன்று, கிளை முறிந்துவிழுந்து மாண்டுபோனான்.\r\n\r\nதுன்மார்க்கமான வழியும், பாவ ஆசைகளும், பரஸ்திரியின் உதடும் முதலில் தேனைப்போல இனித்தாலும், அதன் முடிவோ மரண வழிகளும், இருபுறமும் கருக்குள்ள பட்டயம்போலக் கூர்மையும், எட்டியைப்போலக் கசப்புமேயாகும். முடிவை அறியாமல், உணராமல், ஆரம்பம் தேனைப்போல் இருப்பதை பார்த்து அதற்குள் மாண்டுபோய் மடிந்துபோவார் அநேகர். அழிவுக்கு செல்லும் பாதை விசாலமானது என்று இயேசு கூறியதை நாம் மறக்கலாமோ! விசாலமான அந்தப் பாதையில் அநேகர் தடுமாறாமல் முந்திக்கொண்டு ஓடி அழிந்துபோவதை இன்றும் நாம் காண்கிறோம். கர்த்தருடைய வார்த்தை நம்மை எச்சரித்து சரியான பாதையில் வழிநடத்தும் ஒரு நல்ல வழிகாட்டியாய் அமைந்துள்ளது. அதை உதாசீனப்படுத்தாமல், அதை வாசித்துத் தியானித்து கடைப்பிடிப்போமேயானால் நாம் தேவ பார்வையிலும், மனுஷர் பார்வையிலும் நற்கீர்த்தி பெற்றவர்களாயிருப்போம். வார்த்தைகளை அசட்டை பண்ணினால் நாம் மாண்டுபோவது உறுதி.\r\n\r\nவெளிப்புறத் தோற்றத்தையும், கண்ணுக்குக் கவர்ச்சியாயிருப்பதையும் பார்த்து மயங்கித் தவறிப்போன நேரங்கள் நமக்கும் வந்திருக்கலாம். தேவ வார்த்தையையும், தேவசத்தத்தையும் உதாசீனம்செய்து, கீழ்ப்படியாமற்போய் பாவத்தில் விழுந்துபோன சந்தர்ப்பங்களும் நேரிட்டிருக்கலாம். சிந்திப்போம்! பிசாசானவன் யாரை விழுங்கலாம் என்று கெர்ச்சிக்கிற சிங்கம்போல சுற்றித்திரியும் இக்காலத்தில் நாம் ஜாக்கிரதையாய் ஜீவிக்க அழைக்கப்பட்டுள்ளோம். விழுந்துவிடாமல் நம்மைத் தற்காத்துக்கொள்ள தேவனோடுள்ள உறவைப் பெலப்படுத்தி அவரது வார்த்தையில் வேரூன்றினவர்களாய் வாழுவோம். அவரே சோதனைகளை வெல்ல நமக்குப் பெலன் கொடுக்கிறார். அவரது வல்லமையால் நாம் நிச்சயமாகவே ஜெயங்கொள்ளலாம்.\r\n\r\n“நல்ல மனுஷனுடைய நடைகள் கர்த்தரால் உறுதிப்படும். அவனுடைய வழியின் மேல் அவர் பிரியமாயிருக்கிறார். அவன் விழுந்தாலும் தள்ளுண்டுபோவதில்லை. கர்த்தர் தமது கையினால் அவனைத் தாங்குகிறார்” (சங்.37:23-24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்மோடு உள்ள உறவில் நாங்கள் பெலப்படவும் பாவமாகிய மரணவழிகளுக்குத் தப்புவிக்கப்படுவதற்கும் எங்களுக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}