{
  "uniqueid": "20240704094702_7a090ccc",
  "date": "2024-07-04",
  "title": "தற்பரிசோதனை",
  "key_verse": "20_4:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 4:1-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“வலதுபுறமாவது இடதுபுறமாவது சாயாதே. உன் காலைத் தீமைக்கு விலக்குவாயாக” (நீதி.4:27)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தினந்தோறும் நாம் குளித்து நமது சரீர அவயவங்களைச் சுத்தமாய்ப் பேணுகிறோம். திடீரென நோய்வாய்ப்பட்டு படுக்கையில் விழுந்து, நமக்குக் குளிக்க முடியாமற்போனால், அதுவே நமக்கு மிகவும் அருவருப்பாயும், நோயைவிடக் கொடுமையாயும் இருப்பதாய் நாம் உணர்ந்திருக்கலாம். ‘எப்போது சுகமாகி எழும்பி, தண்ணீரைத் தலையில் வார்ப்பேன் என ஆவலாயிருக்கிறேன்’ என்று சிலர் சொல்வதுண்டு. சமீபத்தில்கூட வியாதிப்பட்டிருந்த ஒருவரைச் சுகம் விசாரித்தபோது, அவர், ‘எனக்கு இப்போது நல்ல சுகம். எழும்பிக் குளித்தும் விட்டேன்’ என்றார்.\r\n\r\nநமது அவயவங்களை வெளிப்புறமாய் கழுவி சுத்தமாய் வைத்திருக்க தெரிந்த நமக்கு அவற்றைச் சுத்தமாய்ப் பயன்படுத்துவதற்கும், பரிசுத்தமாய்ப் பேணுவதற்கும் ஏன் தெரியாமற்போகிறது! ஆண்டவர் இயேசுவும் வேதபாரகரைப் பார்த்து, “… போஜன பானபாத்திரங்களின் வெளிப்புறத்தைச் சுத்தமாக்குகிறீர்கள். உட்புறத்திலோ அவைகள் கொள்ளையினாலும் அநீதத்தினாலும் நிறைந்திருக்கிறது” (மத்.23:25) என்றார். இன்றைய நாளின் தியானப்பகுதி, நமது அவயவங்கள் ஒவ்வொன்றும் தேவவார்த்தையால் காக்கப்படுவதையும், சுத்திகரிக்கப்படுவதையுங் குறித்துப் பேசுகிறது. குறிப்பாக கண், இருதயம், ஜீவன், உடல், வாய், கால் இப்படியாக ஒவ்வொன்றுக்கும் வேண்டிய வழிநடத்துதலையும், காவலையுங்குறித்துப் பேசுகிறது.\r\n\r\nநாள்தோறும் தேவபாதத்தில் அமர்ந்து, நம்மை ஆராய்ந்து, தற்பரிசோதனை செய்துகொள்வது நல்லது. தேவவார்த்தையின்படி வாழுகிறேனா? அல்லது வார்த்தையைவிட்டு வலது இடதுபுறம் சாய்ந்துவிட்டேனா என்று என்னை நானே ஆராய்ந்து பார்ப்பதும், தேவ ஆவியானவர் என்னை ஆராய்ந்து பார்க்க விட்டுக்கொடுப்பதும் நேர்த்தியான வாழ்வுக்கு வழிவகுக்கும். “உன் கால்நடையைச் சீர் தூக்கிப்பார் உன் வழிகளெல்லாம் நிலைவரப்பட்டிருப்பதாக. வலது புறமாவது இடது புறமாவது சாயாதே, உன் காலைத் தீமைக்கு விலக்குவாயாக” என்கிறது தேவனுடைய வார்த்தை.\r\n\r\nநம்மில் எத்தனைபேர் இவ்விதமாக தேவபாதத்தில் நம்மை ஆராய்ந்து பார்த்து வாழுகிறோம். ஞாயிறுதோறும் பாவ அறிக்கை செய்வதும், மற்ற நாட்களில் இஷ்டம் போல் வாழ்வதும் நமக்கு வாடிக்கையாகிவிட்டதோ என்று எண்ணத்தோன்றுகிறது. இவைகள் நமது வாழ்வில் எந்த மாற்றத்தையும் செய்யப்போவதில்லை. எப்போது தேவபாதத்தில் நம்மை ஆராய்ந்து பார்த்து உணர்வடைகிறோமோ அப்போதுதான் நம்மில் மாறுதல் ஏற்படும்.\r\n\r\n“வேதனை உண்டாக்கும் வழி என்னிடத்தில் உண்டோ என்று பார்த்து, நித்திய வழியிலே என்னை நடத்தும்” (சங்கீதம் 139:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, நீர் என்னை ஆராய்ந்து அறிந்துகொள்ளும், ஒவ்வொருநாளும் உமது பாதத்தில் அமர்ந்திருந்து கற்றுக்கொள்ளும் அறிவைத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}