{
  "uniqueid": "20240702094708_7fffffff",
  "date": "2024-07-02",
  "title": "பாவ வலை!",
  "key_verse": "20_2:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 2:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மாறுபாடான பாதைகளிலும் கோணலான வழிகளிலும் நடக்கிறவர்களுக்கும் நீ தப்புவிக்கப்படுவாய்” (நீதி.2:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பறவைகளைப் பிடிக்க வலைவிரிக்கும்போது அவற்றிற்குப் பிடித்தமான உணவை அதன்மீது தூவிவிடுவார்கள். பறவைகளும் அந்த உணவின்மீது இருக்கும் பற்றுதலால் விரித்துக்கிடக்கும் வலையையும் கவனிக்காமல் விழுந்து அகப்பட்டுவிடும். அதுபோலவே மனிதனும் தன் கண்களுக்குக் கவர்ச்சியாய் இருக்கும் காரியங்களைக் கண்டதும் தன்னை அறியாமலேயே போய் அதற்குள் பிடிபட்டு மாண்டுபோகிறான்.\r\n\r\nபாவமும் அதுபோன்றதே. பார்க்கும்போது அகோரமாய்த் தெரிந்தால் யார் அதில் அகப்படுவான்? அது கண்ணுக்கு அழகாகக் குளிர்ச்சியாக, தேடிப்போய் விழுமளவுக்குக் கவர்ச்சியுடனே நம் கண்முன்பே காட்சிதரும். நம்மை இழுக்கும் அதிசக்தி வாய்ந்ததாக பாவம் காணப்படுகிறது. ஆகவே, நாம்தான் அதற்கு எச்சரிக்கையாய் நடக்கவேண்டும்.\r\n\r\nஇன்றைய தியானப்பகுதி பரஸ்திரீயின் பாவவழியைக் குறித்து எச்சரிக்கிறது. துன்மார்க்கமான வழியைக் குறித்தும், மாறுபாடான பாதைகளைக் குறித்தும், கோணலான வழிகளைக் குறித்தும் ஜாக்கிரதையாய் இருக்க நம்மை அறிவுறுத்துகிறது. அவைகள் மரணத்துக்கும் மரித்தோரிடத்திற்கும் நம்மைச் சாய்க்கிறதாயும், அவைகளில் சிக்கினவர்கள் திரும்புகிறதில்லையென்றும், அவர்கள் ஜீவபாதையில் வந்து சேருவதில்லையென்றும் எச்சரிக்கிறது. இப்படியான ஆபத்தில் நாம் சிக்கிக்கொள்ளாமல் இருப்பதற்கு, “நீ என் வார்த்தைகளை ஏற்றுக்கொண்டு, என் கட்டளைகளை உன்னிடத்தில் பத்திரப்படுத்தி, ஞானத்தை வா என்று கூப்பிட்டு, புத்தியைச் சத்தமிட்டு அழைத்து, அதை வெள்ளியைப்போல் நாடி, புதையல்களைத் தேடுகிறதுபோலத் தேடுவாயாகில், …தேவனை அறியும் அறிவைக் கண்டடைவாய்” (நீதி 2:2-5).\r\n\r\nநமது உலகில் பாவம் மலிந்து கிடக்கிறது. பாவத்தைப் பாவம் என்று ஏற்காமல், சமாளித்து நடக்கவே மனிதன் பிரயாசப்படுகிறான். ‘எல்லாரும் செய்கிறார்கள்; நான் செய்தால் என்ன?’ என்று சொல்லுமளவுக்கு பாவம் புதிய வரைவிலக்கணத்தைக் கொண்டு நிற்கிறது. இன்று பிசாசானவன் நமது கண்களுக்கு முன்னே அழகாக, கவர்ச்சியாக, வியக்குமளவுக்கு பாவ வலையை விரித்துவிட்டு, நாம் எப்போது அதில் விழுவோம் என்று எதிர்பார்த்துக்கிடக்கிறான். இதில் சிக்கிக்கொள்ளாமல் இருக்க ஒரேவழி, கர்த்தருடைய வார்த்தையின்படி நடப்பதே. அதுவே நமது தியானமாக நமது மூச்சாக இருக்கவேண்டும். அதுவே நம் கால்களுக்குத் தீபமும் பாதைக்கு வெளிச்சமுமாகும்.\r\n\r\n“வாலிபன் தன் வழியை எதினால் சுத்தம் பண்ணுவான்? உமது வசனத்தின்படி தன்னைக் காத்துக்கொள்ளுகிறதினால்தானே” (சங்.119:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, உலகம் போகின்ற போக்கில் நான் போகாமல், தேவனுடைய வார்த்தைகளின்படி என்னைக் காத்துக்கொள்ள கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}