{
  "uniqueid": "20241227073515_4592e090",
  "date": "2024-12-27",
  "title": "எல்லாப் புகழும் தேவனுக்கே!",
  "key_verse": "46_3:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 3:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… விளையச்செய்கிற தேவனாலே எல்லாமாகும் (1கொரிந்தியர் 3:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வருஷத்தின் கடைசிக்கு வந்துவிட்டோம். இந்த ஆண்டின் ஆரம்பத்தில் இருந்த நமக்கும், இன்று கடைசிக்கு வந்துவிட்ட நமக்கும் ஏதேனும் வித்தியாசம் உண்டா? நாம் வளர்ந்திருக்கிறோமா? தேய்ந்திருக்கிறோமா? இன்று ஊழியங்களிலும் போட்டி பொறாமை; நம்மூலம் ஒரு நற்காரியம் நடந்துவிட்டால் அதில் ஒரு சுயபெருமை; நம்மால்தான் எல்லாம் முடியும் என்று அடுத்தவனை அற்பமாய் எண்ணும் கர்வம்; இப்படியான சூழ்நிலையில் தேவனுக்குச் செலுத்த வேண்டிய கனத்தையும், மகிமையையும், புகழையும்கூட நமதாக்கிக்கொள்ளும் தன்மையும் நமக்குள் வந்துவிடுகிறது. இது ஆபத்தானது.\r\n\r\nஅன்று கொரிந்து சபையிலும் பொறாமையும், வாக்குவாதமும், பேதங்களும் உருவாக தொடங்கியது. இதனை ஆரம்பத்திலேயே பவுல் கிள்ளி எறிவதைப் பார்க்கிறோம். சிலர் தாம் பவுலைச் சேர்ந்தவர்கள் என்றும், சிலர் தாம் அப்பொல்லோவைச் சேர்ந்தவர்களென்றும் கூறி பிரிவினைகளை ஏற்படுத்த முற்பட்டபோது, பவுல், “நான் நட்டேன், அப்பொல்லோ நீர்ப்பாய்ச்சினான், தேவனே விளையச் செய்தார். அப்படியிருக்க, நடுகிறவனாலும் ஒன்றுமில்லை, நீர்ப்பாய்ச்சுகிறவனாலும் ஒன்றுமில்லை. விளையச் செய்கிற தேவனாலே எல்லாமாகும்” என்று சொன்னார். எந்தப் புகழையும் தனதாக்கிக்கொள்ள அவர் முன்வரவில்லை. தேவனுக்கேன்றே தம்மை அர்ப்பணித்துப் பணிபுரிந்த பவுலும் அப்பொல்லோவும், தம்மைத் தாழ்த்தி எல்லா மகிமையையும் தேவன் ஒருவருக்கே செலுத்த ஆயத்தமாய் இருந்தார்கள்.\r\n\r\nஇன்று, யாரைக் குறித்தும் கரிசனையற்று, சுயநேசத்துடன் வாழும் நம் மத்தியில், தாழ்மையான சிந்தைகொண்ட பவுல்களும், அப்பொல்லோக்களும் எங்கே? நமக்குள் பொறாமையும், வாக்குவாதமும், பேதங்களும் நிறையவே உண்டு. இவை எந்த நன்மையையும் கொண்டுவராது. நம்மால் ஒன்றும் கூடாது; தேவனே எல்லாவற்றையும் வாய்க்கப்பண்ணுகிறவர் என்ற தாழ்ந்த சிந்தையே நமக்கு ஆரோக்கியத்தைத் தரும். இன்னுமொரு வருடத்துக்குள் காலடி வைக்கப் போகிற நாம் மனபேதங்களுடன் இன்னமும் போராடவேண்டுமா? எல்லாவற்றையும் செய்துமுடிக்கவல்ல தேவனிடம் நமது காரியங்களை விட்டுவிடுவோம். எல்லாச் சூழ்நிலையிலும் கனத்துக்கும் புகழுக்கும் பாத்திரர் தேவன் ஒருவரே. அவருக்குரியதை நாம் அவருக்கே செலுத்தும்போது நம் மனதில் தோன்றும் சமாதானத்தை எந்த மனிதனுடைய புகழ்ச்சியும் தரவேதராது. பொறாமையோ எலும்புருக்கி (நீதி.14:30). எனவே அதை நாம் களைந்துபோட்டு தாழ்மையைத் தரித்துக்கொள்வோமாக. தேவன் யாவற்றையும் வாய்க்கப்பண்ணுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இந்த நாளிலே எங்களை சோதித்து, ஆராய்ந்து பார்ப்பதற்கு கொடுத்த தருணத்திற்காக உமக்கு நன்றி. எந்தவொரு பலனையும் கொண்டுவராத பொறாமை, வாக்குவாதம், பகைமை ஆகியவற்றை ஒழித்து எங்கள் உள்ளத்தை தூய்மையாக்கும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}