{
  "uniqueid": "20240701094711_52239797",
  "date": "2024-07-01",
  "title": "கர்த்தருக்குப் பயப்படுதல்!",
  "key_verse": "20_1:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 1:1-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தருக்குப் பயப்படுதலே ஞானத்தின் ஆரம்பம். மூடர் ஞானத்தையும் போதகத்தையும் அசட்டை பண்ணுகிறார்கள்” (நீதி.1:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன்னிடம் பணிபுரியும் பணியாட்கள் இருவரிலும் எவன் உண்மையுள்ளவன் என்பதைக் கண்டறிய விரும்பிய எஜமான், அவர்கள் இருவரிடமும் ஆளுக்கு ஒரு பெட்டியைக் கொடுத்து, தான் திரும்பி வரும்வரைக்கும் அதைத் திறக்காமல் பத்திரப்படுத்தி வைக்கும்படிக்குச் சொன்னான். ஒருவன் அப்படியே செய்தான்; ஆனால், மற்றவனோ ஒருமுறை திறந்துபார்த்து மூடினால் என்ன, எஜமானுக்குத் தெரியவாபோகிறது என்று எண்ணியவனாக அதைத் திறந்து பார்க்கும் ஆவலில் திறந்தான். அதற்குள் இருந்த ஒரு பாம்பு சீறிக்கொண்டு வெளியே வந்ததைக் கண்டு ஓட்டமெடுத்தான் அவன்.\r\n\r\nஇதுபோலவே கர்த்தருக்குப் பயப்படுதல் என்பது, பிறர் நம்மைப் பார்க்கும்போதோ, அல்லது பிறருக்குத் தெரியாதவரைக்கோ என்று எந்த வரையறையும் இல்லாமல், எல்லா வேளைகளிலும் உண்மைத்துவத்துடன் இருப்பதையே அது குறிக்கும். ‘கர்த்தருக்குப் பயப்படுதல் ஞானத்தின் ஆரம்பம்’ என்று சொல்லும்போது, உண்மையாகவே கர்த்தருக்குப் பயப்படுகிறவனின் வாழ்வில் அவன் எது செய்தாலும் அது நிதானமான காரியமாய், அவனது வாழ்விற்கு நல்வழி காட்டும் காரியமாய் அமையும். ஆனால் மூடனோ இந்த ஞானத்தை வெறுப்பதால் அவன் வழிகள் மாறுபாடானவைகளாக, கோணலானவைகளாகவே இருக்கும். அவன் பாவத்தின் மீதும், பொருளாசையிலும் பற்றுக்கொண்டவனாய், துன்மார்க்கரோடே சேர்ந்து அழிவின் பாதையை நோக்கிச் செல்லுவான் என்பதில் ஐயமில்லை.\r\n\r\nஞானமுள்ளவன் தேவனின் சத்தத்துக்குச் செவிகொடுத்து தன் வழியை காத்துக் கொள்வான். அவன் விக்கினமின்றி வாசம்பண்ணி ஆபத்துக்குப் பயப்படாதிருப்பான். ஆனால் மூடனோ, தேவனின் சத்தத்தைக் கேட்கமாட்டேன் என்று அடம் பிடித்து ஆர்ப்பாட்டம் பண்ணுவான். அவன் பயப்படும் காரியம் வரும்போது அவன் கூப்பிட்டாலும் அவன் குரல் கேட்கப்படமாட்டாது.\r\n\r\nகர்த்தருக்குப் பயப்படும் பயம் நம்மிடம் உண்டா? எல்லா வேளைகளிலும் உண்மைத்துவத்துடன் வாழ நாம் பிரயாசப்படுவதுண்டா? நமது வாழ்வில் நாம் யாரை பிரியப்படுத்தப் பார்க்கிறோம்; தேவனையா அல்லது மனுஷரையா? மனுஷருக்குத் தெரியாமல் நாம் காரியங்களை மறைக்கலாம். ஆனால் தேவனுக்கு நாம் எதையுமே மறைக்கமுடியாது. கர்த்தரைப் பிரியப்படுத்த நினைப்பவன் எல்லா நேரங்களிலும், தருணங்களிலும் உண்மையாய் இருப்பான்.\r\n\r\n“தீமையை வெறுப்பதே கர்த்தருக்குப் பயப்படும் பயம். பெருமையையும், அகந்தையையும், தீயவழியையும், புரட்டு வாயையும் நான் வெறுக்கிறேன்” (நீதி.8:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, பெருமை அகந்தை தீய வழிகள் இவைகளை வெறுத்து எனது அந்தரங்க வாழ்வில், சிந்தனைகளில் தூய்மையோடு வாழ உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}