{
  "uniqueid": "094716_351bab7e",
  "date": "",
  "title": "கனவீனத்திற்குரிய பாத்திரமானாலும்…",
  "key_verse": "54_2:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2தீமோத்தேயு 2:10-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஒரு பெரிய வீட்டிலே பொன்னும் வெள்ளியுமான பாத்திரங்களுமல்லாமல், மரமும் மண்ணுமான பாத்திரங்களுமுண்டு. அவைகளில் சில கனத்திற்கும் சில கனவீனத்திற்குமானவைகள்” ( 2 தீமோ. 2:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது வீடுகளில் உள்ள பாத்திரங்களில் சில உபயோகத்துக்கு உகந்தவை அல்ல. இருந்தாலும், நாம் இலகுவில் அவற்றை எறிந்துவிட மாட்டோமல்லவா! ஏதாவது செய்து அவற்றைப் பயன்படுத்த முயற்சிப்பதும் உண்டு. சாதாரண பாத்திரங்கள் பற்றிய விஷயத்திலே இப்படியென்றால், நமது சகோதர சகோதரிகளின் விஷயத்தில் நாம் எவ்வளவு ஜாக்கிரதையாக இருக்கவேண்டும்!\r\n\r\nதன் ஊழியப் பயணத்தில் தீமோத்தேயுவைச் சந்தித்த பவுல், அவனை தன் சொந்த மகனைப்போல ஏற்றுக்கொண்டு, வேதசத்தியங்களைக் கற்றுக் கொடுத்து, அதில் நிலைத்திருக்கும்படி புத்திசொன்னதுமல்லாமல், எபேசு சபையினருக்கு அவற்றை ஜாக்கிரதையாகக் கற்றுக்கொடுக்கும்படிக்கும் பணித்தார். ஆனால், சபையிலே சத்தியத்திற்கு முரண்பட்ட பல போதனைகள் எழுந்தன. அந்தச்சமயத்தில் பவுல் தீமோத்தேயுவை திடப்படுத்தினார். ஒரு பெரிய வீட்டிலே கனத்துக்கும் கனவீனத்திற்குமுரிய பாத்திரங்கள் இருக்கத்தான் செய்யும் என்று உதாரணம் காட்டி விளங்கவைத்தார். அதற்காக கனவீனமான பாத்திரங்களை வெளியே எறியும்படி கூறவில்லை. மாறாக, கனவீனமுள்ளதும், எஜமானுக்குப் பிரயோஜனமுள்ள கனத்துக்குரிய பாத்திரமாக மாறமுடியும் என்ற நம்பிக்கையைக் கொடுத்து, அவர்களை நடத்துகின்ற தைரியத்தையும் கொடுத்தார் பவுல்.\r\n\r\nஇன்றும் கனவீனமான பாத்திரங்களாக, கிறிஸ்துவின் போதனைகளை தவறான முறையில் போதிப்போர் நம் மத்தியிலும் இருக்கிறார்கள். இவர்களால், கிறிஸ்துவுக்குள் வளர்ந்துவருகின்ற விசுவாசிகளில் சிலர் பல வழிகளிலும் இடறலடைந்து விடுவதுண்டு. ஆகவே, கனவீனமான அந்தப் பாத்திரங்கள், சுத்திகரிக்கப்படவேண்டிய அவசியத்தை அவர்களுக்குப் புரியவைக்கின்ற பொறுப்பு இன்று நம்முடையதே. முதலாவது, சத்தியத்திற்கு ஏற்ற கனமுள்ள பாத்திரமாக நாம் வாழுகின்றோமா என்று நம்மை ஆராய்ந்து பார்ப்போமாக. அடுத்து, நமது சபைகளில் சத்தியத்திற்குப் புறம்பான போதனைகள், வீண்பேச்சுகள் எதுவும் எழும்பாதபடி காத்துக்கொள்வோமாக. இவ்விரண்டையும் பவுல் தன் வாழ்க்கையில் நிலைநிறுத்தியது மட்டுமல்ல, சபையினரின் வாழ்க்கையிலும் இது கடைப்பிடிக்கப்படவேண்டும் என்றும் பவுல் தீமோத்தேயுவுக்கு அறிவுரை எழுதினார்.\r\n\r\nஅவ்வாறே, “…உங்களில் ஒருவன் சத்தியத்தைவிட்டு விலகி மோசம் போகும்போது, மற்றொருவன் அவனைத் திருப்பினால், தப்பிப்போன மார்க்கத்தினின்று பாவியைத் திருப்புகிறவன் ஒரு ஆத்துமாவை மரணத்தினின்று இரட்சித்து, திரளான பாவங்களை மூடுவானென்று அறியக்கடவன்” (யாக்.5:19-20) என்பதை மனதிற்கொண்டு கனவீனமான பாத்திரங்களும் கனத்துக்குரியவர்களாகும்படி அவர்களை நடத்துவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, கனவீனமான பாத்திரமாய் இருப்பவர்களை ஒதுக்கி தள்ளாதவாறு அவர்களும் கனத்துக்குரிய பாத்திரமாகும்படி நாங்கள் பிரயாசப்பட உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}