{
  "uniqueid": "094719_7fffffff",
  "date": "",
  "title": "பின்னிட்ட பாத்திரம்",
  "key_verse": "40_19:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 19:16-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அந்த வாலிபன் மிகுந்த ஆஸ்தியுள்ளவனாயிருந்தபடியால், இந்த வார்த்தையைக் கேட்டபொழுது, துக்கமடைந்தவனாய்ப் போய்விட்டான்” (மத்தேயு 19:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முன்வைத்த காலை பின்வைத்தால் ஒருபோதும் வாழ்வில் முன்செல்லவே முடியாது. நல்ல நோக்கங்கள் நமக்கு இருந்தாலும் இந்த உலகம் நம்மை அதிகமாக தன்பக்கம் இழுப்பதால், நம்மில் பலர் முன்செல்ல முடியாமல் பின்னடைந்துபோகிறோம் என்பதைச் சிந்தித்துப் பார்ப்பது நல்லது.\r\n\r\nஇந்த வாலிபன், ஒரு தலைவன் என்று லூக்காவும் விபரிக்கிறார் (லூக். 18:19). எப்படியிருப்பினும் இந்த மனுஷன் நிறைந்த ஆஸ்தியுடையவன் என்பதை மூன்று சுவிசேஷங்களிலும் காண்கிறோம். ஆனாலும், சிறுவயது தொடங்கி தேவனுடைய கற்பனைகளை தான் கைக்கொள்கிறவன் என்று அவன் தன்னை குறித்து எண்ணியிருந்தான்; அப்படியே அவன் கடைப்பிடித்திருந்தான் என்று அவனே சொன்னான். ஆனாலும், தான் செய்கிறவை நித்திய ஜீவனை அடைவதற்குப் போதாது என்று உணர்ந்தவனாய், அதற்காக எந்த நன்மையைச் செய்ய வேண்டும் என்று இயேசுவிடம் கேட்டான். ஆண்டவரோ, “நீ பூரண சற்குணனாயிருக்க விரும்பினால்…” என்று அவனது விருப்பத்தையே அவனுக்குச் சுட்டிக்காட்டி, “உனக்கு உண்டானவைகளை விற்றுத் தரித்திரருக்குக் கொடு” என்று வழியையும் சொன்னார். பின்பு தன்னைப் பின்பற்றி வரும்படி சொன்னார். அவனது ஆவல் நல்லதாயிருந்தாலும், தன் ஆஸ்தியை இழக்க மனதில்லாதவனாய், பின்னிட்ட பாத்திரமானான்.\r\n\r\nசத்தியத்தை அறிந்தும், தேவசித்தத்தை உணர்ந்தும், தேவனுக்குப் பிரியமானது இன்னது என்று தெரிந்தும், உலக ஆஸ்தியால் மட்டுமல்ல, வேறு பல உலக ஆசாபாசங்களினால் இழுவுண்டவர்களாய், அவற்றை விட்டுவிட முடியாதவர்களாக இன்று நம்மிலும் அநேகர் உள்ளனர். “இரண்டு எஜமான்களுக்கு ஊழியம் செய்ய ஒருவனாலும் கூடாது. ஒருவனைப் பகைத்து மற்றவனைச் சிநேகிப்பான். அல்லது, ஒருவனைப் பற்றிக்கொண்டு மற்றவனை அசட்டை பண்ணுவான். தேவனுக்கும் உலகப்பொருளுக்கும் ஊழியஞ்செய்ய உங்களால் கூடாது” (மத்.6:24) என்றார் இயேசு.\r\n\r\nஆம்! கிறிஸ்துவைப் பின்பற்ற விரும்பும் பாத்திரமாக நாம் வாழ விரும்புவோமாகில், நாம் இயேசுவை மாத்திரமே பின்பற்றுகிறவர்களாக இருக்கவேண்டும். இந்த உலகிலே வாழ்ந்தாலும் நாம் உலகத்தாரல்ல என்பதை மறக்கக்கூடாது. இயேசுவினிமித்தம் நாம் எதையும் இழக்க தயாராயிருக்கிறோமா என்று நம்மை நாமே கேட்டுப்பார்ப்போமாக. தன்னைத்தானே இழக்கமுடியாதவன் இயேசுவைப் பின்பற்றுகிறவனாக இருக்கமுடியாது. நம்முடையவைகளை நாம் இழப்பதற்குத் தயங்கினால், அந்த வாலிபனுக்கும் நமக்கும் வேறுபாடு என்ன? நமது காரியம் என்ன? சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, உமக்கும் உலகப்பொருளுக்கும் அல்ல, உம்மை மாத்திரமே பின்பற்றி உமக்கே ஊழியம் செய்ய என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}