{
  "uniqueid": "094721_7237aa52",
  "date": "",
  "title": "திரும்பவும் சேர்க்கப்பட்ட பாத்திரம்",
  "key_verse": "57_1:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலேமோன் 1:1-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…கட்டப்பட்டிருக்கையில் நான் பெற்ற என் மகனாகிய ஒநேசி முக்காக மன்றாடுகிறேன். முன்னே அவன் உமக்குப் பிரயோஜனமில்லாதவன். இப்போழுதோ உமக்கும் எனக்கும் பிரயோஜனமுள்ளவன்” (பிலேமோன் 1:10,11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தான் வேலை செய்த வீட்டிலிருந்து, வறுமை காரணமென்றாலும்கூட, உணவுப் பொருட்களைக் களவாடி, அது தெரிய வந்ததால், வீட்டைவிட்டு ஓடிவிட்ட வேலைக்காரன், தன் தவறை உணர்ந்து திரும்பி வந்தால், சாதாரணமாக ஒரு எஜமான் அவனை ஏற்றுக்கொள்வானா? ஆனால் நாம் அசாதாரணமானவர்கள் அல்லவா! அசாதாரணமாகவே செயற்பட வேண்டியவர்கள்!\r\n\r\nஒநேசிமு என்பவன் விசுவாசியாகிய பிலேமோன் என்பவனுக்கு அடிமையாகப் பணிபுரிந்திருக்கிறான் என்பதை பவுல் பிலேமோனுக்கு எழுதிய கடிதத்திலிருந்து அறிகிறோம். ஒநேசிமு எதற்காகப் பிலேமோனை விட்டு ஓடினான் என்பதை பவுல் விபரமாகக் கூறவில்லை. ஆனால், ஓடிப்போன ஒநேசிமு கிறிஸ்துவை ஏற்றுக்கொண்டதும், சிறையிலிருந்த பவுலைச் சந்தித்ததும், பவுலுக்கு ஒரு மகனைப்போல ஆனான் என்பதுவும் விளங்குகிறது. பவுல் சிறையில் கட்டப்பட்ட நிலையிலிருந்து தன் மகனைப்போன்ற ஒநேசிமுக்காக மன்றாடி இந்தக் கடிதத்தை எழுதினார் என்றால் பவுல் அவனை எவ்வளவாக நேசித்தார் என்பது விளங்குகிறது. இப்போது ஒநேசிமு தேவனுடைய பிள்ளை. அதனால் அவனைப் பொறுத்துக்கொண்டு, அவனை மீண்டும் ஏற்றுக்கொள்ள வேண்டுமாய் ஒநேசிமுக்காக பவுல் பிலேமோனிடம் தாழ்மையோடு கேட்டுக்கொண்டார். தவறிப்போன ஒரு பாத்திரம், மீண்டும் எஜமானிடம் சேர்க்கப்பட, சிறையிலிருந்துகொண்டே பவுல் காரணமானார்.\r\n\r\nநம் மத்தியிலும், செய்த தவறுகளால் தங்களை ஒளித்து வாழுகிற மக்கள் இருக்கத்தான் செய்கிறார்கள். அவர்கள் மனந்திரும்பி, இயேசுவை ஏற்றுக் கொண்டவர்களாக திரும்பி வந்தாலும், அவர்களைச் சேர்த்துக்கொள்ள நாம் மனப்பூர்வமாய் முன்வருகிறோமா என்பது ஒரு கேள்விதான். நாமோ நம் வாழ்க்கையிலிருக்கும் குற்றங்களைக் கண்ணோக்காமல், நம்மைத் திருத்தி வாழ முயற்சிக்காமல், தவறிழைத்தவர்கள் மனந்திருந்தி வந்தாலும்கூட, திரும்பவும் திரும்பவும் அவர்களின் கடந்த கால தப்பிதங்களைக் குறித்தே நியாயம் பேசுகின்றவர்களாக காணப்படுகின்றோம். நாமும் பாவிகளாய் இருந்தபோதுதானே ஆண்டவர் நம்மில் அன்புகூர்ந்து நம்மை தம்மிடம் சேர்த்துக்கொண்டார் என்ற உண்மையை நாம் வெகு இலகுவில் மறந்துவிடுவதுண்டு. நமது முன்நிலைமைகளை நினைந்து, மனந்திருந்தி வருகிறவர்களை மனப்பூர்வமாக ஏற்றுக்கொள்ள நாம் முன்வரவேண்டும். ஒரு வேலைக்காரனுக்காக, சிறையில் கட்டப்பட்டிருந்த நிலையிலும், பாரப்பட்டு, மிகத் தாழ்மையுடன் பவுல் வேண்டிக்கொண்டாரென்றால், சுதந்திரமாக இருக்கின்ற நமது காரியம் என்ன?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, மற்றவர்களுடைய தவறுகளைப் பொறுத்துக்கொண்டு, அவர்கள் மனந்திருந்தி வரும்போது அவர்களை ஏற்றுக்கொள்வதற்கு முன்வர உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}