{
  "uniqueid": "094727_7fffffff",
  "date": "",
  "title": "தேவனை இறுகப்பற்றிய பாத்திரம்",
  "key_verse": "18_1:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 1:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…கர்த்தர் கொடுத்தார். கர்த்தர் எடுத்தார். கர்த்தருடைய நாமத்துக்கு ஸ்தோத்திரம்” (யோபு 1:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இழப்புகள் வாழ்க்கையை இளைப்படையச் செய்துவிடும். மேலும், கேள்விகள், மனக்குழப்பங்கள், சந்தேகங்கள் என்பவற்றையும் எழுப்பிவிடும். சிலசமயம், இழப்புகள் தேவனைவிட்டே நம்மைப் பிரித்துவிடுகிறது. அநேக இழப்புகளைச் சந்தித்த யோபுவின் வாழ்வில் நடந்தது என்ன?\r\n\r\nயோபுவைக் குறித்து, “…அந்த மனுஷன் உத்தமனும் சன்மார்க்கனும், தேவனுக்குப் பயந்து, பொல்லாப்புக்கு விலகுகிறவனுமாயிருந்தான்” (யோபு 1:1) என்று வாசிக்கிறோம். ஆனால், திடீரென்று யோபு தனது அனைத்து சம்பாத்தியங்களையும், வீடு, வேலையாட்கள், மிருகங்கள் யாவையும் இழந்தான். அதே நாளில் யோபு தன் குமாரரையும் இழந்தான். அது போதாதென்று யோபு தன் சரீரத்தில் கொடிய பருக்களினால் வாதிக்கப்பட்டான். அப்போது, அவனது மனைவி, தேவனைத் தூஷித்து ஜீவனை விடும்படி அவனைத் தூண்டினாள். யோபுவோ “தேவன் கையில் நன்மையைப் பெற்ற நாம் தீமையையும் பெற வேண்டாமோ” (யோபு 2:10) என்று கூறி, தன் உதடுகளினால் பாவம் செய்யாமல் தன்னைக் காத்துக்கொண்டான். விஷயம் அறிந்து ஆறுதல்கூற வந்த சிநேகிதர்களும் பல வீண் ஆலோசனைகளால் யோபுவைக் குழப்பினார்கள். ஆனால், யோபுவோ, “ஆனாலும் நான் போகும் வழியை அவர் அறிவார். அவர் என்னைச் சோதித்தபின் நான் பொன்னாக விளங்குவேன்” (யோபு 23:10) என்றே அறிக்கையிட்டார். இறுதியில் யோபு இரட்டிப்பான ஆசீர்வாதத்தை கண்டுகொண்டார் என்று காண்கிறோம். ஆம்! யோபு தன் வாழ்வில் யாவையும் இழந்த பாத்திரமாயிருந்தாலும், இறுதிவரை தன் தேவனை இறுகப் பற்றிய பாத்திரமாக வாழ்ந்து வெற்றிபெற்றான்.\r\n\r\nநமக்குச் சொந்தமானதையோ, அன்பானவர்களையோ இழந்துபோவது மெய்யாகவே வேதனை மிகுந்த அனுபவம்தான். ஆனால், “உலகத்திலே நாம் ஒன்றும் கொண்டுவந்ததுமில்லை. இதிலிருந்து நாம் ஒன்றும் கொண்டுபோவதுமில்லை” (1தீமோ.6:7). ஆகவே, இழப்புகள் மத்தியிலும், உத்தமத்தோடும், நேர்மையோடும், பொல்லாத முறுமுறுப்புகளுக்கும், வீணான ஆலோசனைகளுக்கும் நம்மை விலக்கிக் காத்துக்கொள்வதே நல்லது. எதை இழந்தாலும் நாம் தேவனை இழந்துபோகக்கூடாது; அதற்கு இடமளிக்கவும் கூடாது. அன்று திரைக்குப் பின்னே என்ன நடந்தது என்பதை யோபு அறிந்திருக்க வாய்ப்பில்லை. ஆனால், தேவனிடம் அனுமதி பெற்றபின்பே சாத்தான் யோபுவைத் தாக்கினான் என்பது இன்று நமக்குத் தெரியும். ஆகவே, எது நடந்தாலும், தேவன் அறிவார்; ஏற்ற காலத்தில் ஏற்ற பதில் தருவார் என்ற நம்பிக்கையுடன் தேவனையே இறுகப் பற்றிக்கொண்டு வாழ நம்மை அர்ப்பணிப்போமாக. “விசுவாசிக்கிறவன் பதறான்” (ஏசாயா 28:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இழப்புகள் மத்தியிலும் யோபுவைப்போல நான் உம்மை இறுகப்பற்றி வாழ எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}