{
  "uniqueid": "094732_1f32550a",
  "date": "",
  "title": "பரிந்துபேசுகின்ற பாத்திரம்",
  "key_verse": "1_18:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 18:18-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அப்பொழுது ஆபிரகாம் சமீபமாய்ச் சேர்ந்து: …நீதிமானையும் துன்மார்க்கனையும் சமமாய் நடப்பிப்பது உமக்குத் தூரமாயிருப்பதாக. சர்வலோக நியாயாதிபதி நீதி செய்யாதிருப்பாரோ என்றான்” (ஆதி.18:23,25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "20ம் நூற்றாண்டின் ஆரம்பகாலத்தில் வாழ்ந்த சுவிசேஷகனும், வேத ஆசிரியருமான ஒஸ்வேட் சேம்பர் என்பவர், “பரிந்துரையைக் குறித்து, அது உங்களை மற்றவர்கள் ஸ்தானத்தில் வைத்துப்பார்ப்பது என்று கூறுவதுண்டு. அது உண்மையல்ல! பரிந்துரையாவது, உங்களைக் கர்த்தரின் கண்ணோட்டத்தில் கொண்டுவந்து பிறருக்காக பரிந்துரை செய்வதாகும்” என்று கூறினார்.\r\n\r\nவேதாகமத்திலே பரிந்துரை ஜெபம் செய்த ஆபிரகாமை நாம் காண்கிறோம். ஆபிரகாமைவிட்டுப் பிரிந்த லோத்து, செழிப்பான சோதோம் கொமோராவைத் தெரிந்துகொண்டு அங்கே வாழ்ந்துவந்தான். அதன் கூக்குரல் பெரிதாயிருந்ததாலும், மக்களின் பாவம் மிகவும் கொடிதாயிருந்ததாலும் தேவன் அந்தத் தேசங்களை அழிக்க இறங்கினார். இதனைக் கர்த்தரே ஆபிரகாமுக்கு தெரியப்படுத்தினார் என்று வாசிக்கிறோம் (ஆதி.18:18). தன்னை விட்டுப் பிரிந்துபோன லோத்துவைக் குறித்து ஆபிரகாம் கரிசனையற்று இருந்திருக்கலாம். அல்லது பாவத்தைச் சகிக்காத தேவன் தன் சித்தப்படி செய்யட்டும் என்றும் பேசாமல் இருந்திருக்கலாம். ஆனால், ஆபிரகாமோ பரிந்துபேச முன்வந்தார். நீதிமான்களை அழிப்பது எப்படி என்று ஜெபித்தார். கர்த்தருடைய வழி நின்றே ஜெபித்தார். என்றாலும், கர்த்தர் சொன்னபடி ஆபிரகாமினால் ஒரு பத்து நீதிமான்களைக்கூட கண்டுகொள்ள முடியாமற்போனது. ஆனால், ஆபிரகாமின் பரிந்து பேசும் ஜெபம் வீணாய் போகவில்லை. “தேவன் அந்தச் சமபூமியின் பட்டணங்களை அழிக்கும்போது தேவன் ஆபிரகாமை நினைத்து லோத்து குடியிருந்த பட்டணங்களைத் தாம் கவிழ்த்துப்போடுகையில், லோத்தை அந்த அழிவின் நடுவிலிருந்து தப்பிப்போகும்படி அனுப்பிவிட்டார்” (ஆதி. 19:29).\r\n\r\nமன்னிக்கும் மனப்பான்மை, சுத்த இருதயம், தேவனுடைய கண்ணோட்டம், ஆத்துமபாரம், ஊக்கமான ஜெபசிந்தை, இவையனைத்தும் பரிந்து மன்றாடி ஜெபிக்கிறவர்களுக்கு அவசியம். பிரிவினைகள், மனக்கசப்புகள், கோபங்கள் உள்ள இருதயத்துடன் பரிந்துமன்றாடுவது எப்படி? பிறருக்காக பரிந்து மன்றாடும்போது, அதிலும் தேவசித்தம் முதலிடத்தில் இருக்கும்போது தேவன் அந்த ஜெபங்களில் பிரியமாயிருப்பார். தேவன் கேட்டபடி நீதிமான்களை ஆபிரகாமினால் காட்ட முடியவில்லை. இதனால் பட்டணங்கள் அழிந்தன. ஏனெனில் தேவன் சர்வலோக நியாயாதிபதி. அதேசமயம், லோத்துவின் குடும்பத்தை அவர் காப்பாற்ற சித்தம்கொண்டது அவருடைய இரக்கத்தின் வெளிப்பாடாயிருந்தது. “…நீதிமான் செய்யும் ஊக்கமான விண்ணப்பம் மிகவும் பெலனுள்ளதாயிருக்கிறது” (யாக்கோபு 5:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, ஆபிரகாமைப்போல பிறருக்காகப் பரிந்துபேசி ஜெபிக்கின்ற பாத்திரமாய் என்னை வனைய ஒப்புக்கொடுக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}