{
  "uniqueid": "094735_7745fc0f",
  "date": "",
  "title": "சேவை செய்கின்ற பாத்திரம்",
  "key_verse": "4_27:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எண்ணாகமம் 27:12-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் மோசேயை நோக்கி: ஆவியைப் பெற்றிருக்கிற புருஷனாகிய யோசுவா என்னும் நூனின் குமாரனை நீ தெரிந்துகொண்டு, அவன்மேல் உன் கையை வைத்து…” (எண். 27:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒவ்வொரு தலைமைத்துவத்திற்கும் ஒரு முடிவு வரும். அந்த முடிவில் இன்னொரு தலைவர் எழும்பும்போது, அவர் முந்தியவரின் அடிச்சுவட்டைப் பின்பற்றி, தன் தலைவர் நடந்த பாதையை நன்கு அறிந்திருந்தவராயிருந்தால் எல்லாம் அதே வழியில் சிறப்பாக ஓடுமல்லவா!\r\n\r\nஇஸ்ரவேலை எகிப்தின் பிடியிலிருந்து மீட்டெடுத்து, கானான் தேசத்திற்கு வழிநடத்தியவர் மோசே. சீன் வனாந்தரத்திலே தண்ணீர் விஷயத்தில் நடந்த சம்பவத்தால் (எண்.20:12) மோசே கானானுக்குள் பிரவேசிக்கமுடியாமற் போனது. இதனால் மோசே கர்த்தரிடம், “கர்த்தருடைய சபை மேயப்பன் இல்லாத மந்தையைப்போல் இராதபடிக்கு” ஒருவனை அவர்கள்மேல் அதிகாரியாக ஏற்படுத்தவேண்டுமென்று கேட்டுக்கொண்டான். கர்த்தர் யோசுவாவை மோசேக்குச் சுட்டிக்காட்டினார். ஆயிரக்கணக்கான புருஷர்கள் இஸ்ரவேலில் இருந்தும் யோசுவா தெரிந்தெடுக்கப்படுமளவுக்கு யோசுவாவில் காணப்பட்ட விசேஷம் என்ன? இஸ்ரவேல் சந்தித்த முதல் யுத்தமாகிய அமலேக்கியருடனான யுத்தத்திலே தன் முழுப் பெலத்தோடும் யோசுவா யுத்தம் செய்து அமலேக்கை முறியடிக்க அவன் பின்நிற்கவில்லை (யாத்.17:13). மேலும், யோசுவா ஆசரிப்புக் கூடாரத்திலேயே தங்கியிருந்தான் என்றும் வாசிக்கிறோம் (யாத்.33:11). இன்னும், கானானைச் சுற்றிப்பார்க்கச் சென்றவர்களில் பத்துப் பேரும் துர்செய்தியைப் பரப்பியபோதும், யோசுவாவும் காலேபும் மாத்திரமே, “கர்த்தர் நம்மோடே இருக்கிறார்; அவர்களுக்குப் பயப்படவேண்டியதில்லை” என்றார்கள். யோசுவாவின் தைரியம், தனது தலைவனுக்குக் கொடுத்த கனம், தேவனுக்காகக் காட்டிய வைராக்கியம் எல்லாமே யோசுவாவை தலைமைத்துவத்திற்கு உயர்த்தியது.\r\n\r\nசபையிலோ, வேலை ஸ்தலத்திலோ, வேறு எந்த இடத்திலோ மேலானப் பதவிகளை விரும்பி பெற்றுக்கொள்ள முயற்சிப்பது தவறல்ல. ஆனால், அதற்கு முன்னர் நமது வாழ்வு எப்படி இருக்கிறது என்பதில் நாம் கவனமாக இருக்க வேண்டும். சேவை செய்கின்ற மனப்பான்மை இல்லாதவன் தலைமை பதவியை எப்படி வகிப்பான்? எந்த இடத்தில் நிறுத்தப்பட்டாலும் அவ்விடத்தில் உண்மையான சேவை மனப்பான்மையோடு நமது பணிகளைச் செய்வோமாகில் ஏற்ற வேளையில் தேவனே நம்மை உயர்த்துவார். சிறிதோ பெரிதோ, அன்றாடம் நாம் செய்கின்ற பணிகளை அதிகாரிகளுக்குக் கீழ்ப்படிந்து, தேவனுக்காகவே செய்வோமாக. உயர்த்துகிறவர் கர்த்தர். நாமே நம்மை உயர்த்த முயற்சிப்பது ஆபத்து. உயர்நிலையைக் கர்த்தர் கரத்தில் விட்டுவிட்டு நாம் சேவை செய்வோமாக. “..ஏற்ற காலத்திலே தேவன் உங்களை உயர்த்தும்படிக்கு, அவருடைய பலத்த கைக்குள் அடங்கியிருங்கள்” (1பேதுரு 5:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எந்த பதவியில் நீர் என்னை அமர வைத்தாலும் சேவை மனப்பான்மையோடு அதை செய்ய கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}