{
  "uniqueid": "20241226073518_7fffffff",
  "date": "2024-12-26",
  "title": "தாழ்மையின் ஜெபம்!",
  "key_verse": "14_7:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2நாளாகமம் 7:12-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் நாமம் தரிக்கப்பட்ட என் ஜனங்கள் தங்களைத் தாழ்த்தி, ஜெபம் பண்ணி, என் முகத்தைத் தேடி, தங்கள் பொல்லாத வழிகளைவிட்டுத் திரும்பினால் …. (2 நாளா. 7:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல ஆண்டுகள் கடந்தும், 2004ல் நடந்த சுனாமிப் பேரலையின் தாக்கம் நமது மனதைவிட்டு இன்னமும் நீங்கவில்லை. இது கிறிஸ்துமஸ் தினத்தின் அடுத்தநாள் நிகழ்ந்ததால், ஒவ்வொரு வருடமும் இந்நாட்களில் மக்கள் தமக்கு நடந்த அனுபவங்களைக்குறித்து இன்னமும் பேசிக்கொண்டே இருக்கின்றனர். அன்பானவர்களின் மரணங்களை நினைத்து உள்ளுக்குள் அழுதுகொண்டும் இருக்கின்றனர். அன்று, கிறிஸ்துமஸ் கொண்டாட்டங்களை முடித்துக்கொண்டு இளைப்பாறிய வேளையிலேயே திடீரென வந்த சுனாமிப் பேரலைகள் பலரது உயிர்களையும் காவுகொண்டது. கிறிஸ்துமஸ் தினத்தன்று அந்த ஆரவாரங்களில் ஒழுங்காக ஜெபிப்பவர்கள்கூட ஜெபத்தை மறந்து, கொண்டாட்டத்திலும் உறவினரைச் சந்திப்பதிலும், ஆலயம் செல்வதிலும், ஆடம்பரமாய் உடுத்துவதிலும் ஈடுபட்டிருந்திருப்பர். மறுநாளிலே இப்படியொரு அழிவு அலைக்கழிக்கப்போகிறது என்பதை யார்தான் அறிந்திருப்பார்கள்?\r\n\r\nசாலொமோன் தேவனுக்காக ஆலயத்தைக் கட்டி அதைப் பிரதிஷ்டை செய்த பின்பு, கர்த்தர் சாலொமோனுக்கு இரவிலே தரிசனமாகி, தேசத்தை அழிக்கும் படிக்குத் தாம் வானத்தை அடைத்து, வெட்டுக்கிளிகளுக்குக் கட்டளையிட்டு, அல்லது கொள்ளை நோயை அனுப்பும்போது, “என் நாமம் தரிக்கப்பட்ட என் ஜனங்கள் தங்களைத் தாழ்த்தி, ஜெபம் பண்ணி, என் முகத்தைத் தேடி, தங்கள் பொல்லாத வழிகளை விட்டுத் திரும்பினால், அப்பொழுது பரலோகத்திலிருக்கிற நான் கேட்டு, அவர்கள் பாவத்தை மன்னித்து, அவர்கள் தேசத்துக்கு ஷேமத்தைக் கொடுப்பேன்” என்று வாக்குப்பண்ணினார். ஏன் கர்த்தர் தேசத்தை அழிக்கவேண்டும்? மக்கள் கீழ்ப்படியாமற் போவதால்தானே!\r\n\r\nபிரியமானவர்களே, இன்று பாவத்துக்குள் கிடக்கும் நமது தேசத்துக்காய் ஜெபிக்க நாமேதான் கடமைப்பட்டிருக்கிறோம். நம்மில் எத்தனை பேருக்கு தேசத்துக்காய் ஜெபிக்கும் பாரம் உண்டு! தொலைக்காட்சியில் வெளிவரும் செய்திகளைக் கேட்டு, தேசத்திற்காக பாரத்தோடு ஜெபிக்கும் வயதான ஒரு தாயாரை நான் அறிவேன். நமது தேசத்துக்கு ஷேமம் வேண்டுமாயின் இந்த தாயாரைப் போல முதலாவது, நாம் நம்மை தாழ்த்தவேண்டும். தாழ்மையான ஜெபமே தேவசமுகத்தை அசைக்கும். இப்படிப்பட்ட ஜெபத்தை நம்மாலேதான் செய்ய முடியும். அழிவை நோக்கி வெகுவேகமாகச் சென்றுகொண்டிருக்கும் நமது தேசம் பாவக்கட்டுக்குள் அகப்பட்டு இன்னமும் மெய்தேவனை அறியாமல் அன்றாடம் செத்து மடிந்துகொண்டிருக்கும் நமது மக்கள், இவற்றைக்குறித்து நாம் பாரமற்றிருப்பது எப்படி? நாம் அமைதலுள்ள ஜீவனம் பண்ணும்படிக்கு அதிகாரிகளுக்காகவும், ராஜாக்களுக்காகவும் ஜெபம் பண்ணவேண்டியதும் நாமே (1தீமோ.2:1,2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எங்கள் தேசத்தைச் சந்தியும். பாவத்திலே வாழ்ந்துகொண்டிருக்கும் மக்களது மனக்கண்கள் திறக்கப்படவும், அவர்கள் இயேசுவை இரட்சகராக ஏற்றுக்கொள்ளவும் தேசம் சுபிட்சமடையவும் ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}