{
  "uniqueid": "094737_7fffffff",
  "date": "",
  "title": "மனமகிழ்ச்சியின் பாத்திரம்",
  "key_verse": "10_1:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 2:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவள் போய், மனங்கசந்து, மிகவும் அழுது, கர்த்தரை நோக்கி விண்ணப்பம்பண்ணி….” (1சாமுவேல் 1:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்வில் சிறுமைப்பட நேரிடும்போது, சிலர் மனங்கசந்து புண்பட்டு விடுவார்கள். சிலரோ மனங்கசப்பின் மத்தியிலும், சிந்தித்து செயலாற்றி, அதை மேற்கொண்டு மனமகிழ்ச்சியடைவார்கள்.\r\n\r\nஅன்னாள் தன் கணவனால் அதிகம் நேசிக்கப்பட்டாலும், குழந்தைப் பாக்கியம் இல்லாததால் கணவனின் மற்ற மனைவியினால் சிறுமைப்படுத்தப்பட்டாள். வருடந்தோறும் பலியிட ஆலயம் சென்றபோதெல்லாம் இவள் மனமடிவுக்கு ஆளாவாள். குறிப்பிட்ட வருடத்திலே, மனங்கசந்த நிலையில் அன்னாள் தேவ சமுகத்திற்குச் சென்றாள். தன் இருதயத்தை ஊற்றி, பொருத்தனையோடு விண்ணப்பம்பண்ணினாள். இதை அறிந்த ஆசாரியனான ஏலி, “சமாதானத்துடனே போ. நீ இஸ்ரவேலின் தேவனிடத்தில் கேட்ட விண்ணப்பத்தின்படி அவர் உனக்குக் கட்டளையிடுவாராக” என்றான். அதன்பின் அன்னாள் துக்கமுகமாயிருக்கவில்லை. அவளது விண்ணப்பம் கேட்கப்பட்டது. சிலநாள் சென்றபின் ஒரு குமாரனைப் பெற்றெடுத்த அன்னாள் தன் பொருத்தனையின்படி அவனை ஆலயத்தில் தேவனுக்காக ஒப்புக்கொடுத்தாள். சிறுமைப்படுத்தப்பட்டு, மனக் கசப்புக்குள்ளான அன்னாள் மனமகிழ்ச்சி அடைந்ததற்கும், இன்றும் அவள் பேசப்படுகிற ஒரு பாத்திரமாவதற்கும் ஒரே காரணம், அவள் கர்த்தருடைய சந்நிதியில் தன் இருதயத்தை ஊற்றிவிட்டதேயாகும்.\r\n\r\nநம்மிடமுள்ள குறைகளினிமித்தம் பிறரினால் இகழப்பட்டு சிறுமைப்படுத்தப்படும்போது அதைத் தாங்கிக்கொள்வது மிகவும் கடினம். இதனால் உண்டாகும் மனக்கசப்பு பலரை தற்கொலைவரைக்கும் இழுத்துச் சென்றுள்ளது. வேதாகம காலத்திலும், பின்னரும், இன்றும்கூட பல தேவபிள்ளைகள், இந்த மனக்கசப்பையே ஆயுதமாகத் திருப்பி, பல வெற்றிகளை ஈட்டியிருக்கிறார்கள். அதற்கு ஒரேகாரணம் அவர்கள் தங்கள் மனவியாகுலங்களை தேவபாதத்தில் வைத்ததுதான். இப்போதும் துன்பங்களைக் கடந்துசெல்ல தேவன் பெலன் அளிக்கிறார். தம்மிடம் வந்து மனம் திறந்து தமது பாரத்தைக் கொட்டுகிற தமது பிள்ளைகளை தேவன் ஒருபோதும் தள்ளவேமாட்டார் என்பதற்கு வேதாகமத்திலேயே பல சாட்சிகள் உண்டு. தம்மை அண்டியிருக்கிற பிள்ளைகள் தோற்றுப்போவது தேவனுக்குப் பிரியமல்ல. துன்பத்திலும் நம்மைத் தூக்கியெடுப்பார் தேவன்; மனமடிவை மனமகிழ்ச்சியாக மாற்றுவார்; நம்மைப் பரிகாசம்பண்ணியவர்கள் முன்னிலையிலே நமது தலையை உயர்த்துவார். அதற்கு நாம் அவருக்குள் மனமகிழ்ச்சியாயிருக்க வேண்டும்! “கர்த்தரிடத்தில் மனமகிழ்ச்சியாயிரு. அவர் உன் இருதயத்தின் வேண்டுதல்களை உனக்கு அருள் செய்வார்” (சங்.37:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் மனபாரங்களை அன்னாளைப் போல உம் சமுகத்தில் ஊற்றுகிறேன். என் இருதயத்தின் வேண்டுதல்களை அருளி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}