{
  "uniqueid": "094740_4fb07122",
  "date": "",
  "title": "தளர்ச்சியிலும் பெலனடையும் பாத்திரம்",
  "key_verse": "38_4:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சகரியா 4:6-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“செருபாபேலின் கைகள் இந்த ஆலயத்திற்கு அஸ்திபாரம் போட்டது. அவன் கைகளே அதை முடித்துத் தீர்க்கும்…” (சக.4:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிறியதோ, பெரியதோ எந்தவொரு திட்டத்தையும் நாம் நிறைவேற்றி முடிக்கவேண்டுமென்றால், உதவி, ஒத்தாசை, ஊக்கம் மிக அவசியம். தளர்ச்சி ஏற்பட்டாலும், தளராத மனம் மிக அவசியம்.\r\n\r\nபாபிலோனிய சிறையிருப்பிலிருந்து முதற்கட்டமாக எருசலேமிற்குத் திரும்பிய யூதருக்கு செருபாபேல் தலைமை தாங்கினான். மட்டுமல்ல, இடிக்கப்பட்டிருந்த எருசலேம் தேவாலயத்தைத் திரும்பவும் கட்டுவதற்கும் செருபாபேலே தலைமை தாங்கி அஸ்திபாரத்தைக் கட்டிமுடித்தான். ஆனால், வயதுபோன சில யூதர்கள், சாலொமோன் கட்டிய ஆலயத்தையும், தற்போது கட்டப்படும் ஆலயத்தையும் ஒப்பிட்டுக் பேசியதும், வேறு சில யூதர்களினால் பரப்பப்பட்ட அரசியல் அழுத்தங்களும் செருபாபேலுக்குப் பயத்தையும், சோர்வையும் கொடுத்தது. யாருடைய உதவியோ, ஒத்தாசையோ, ஊக்கமோ கிடைக்காததால், செருபாபேல் ஆலய கட்டிட வேலையை 16 வருடங்கள் இடைநிறுத்திக் கொண்டான். இத்தனை வருடங்களும் செருபாபேல் என்ன செய்தான் என்பது தெரியாவிட்டாலும், அவன் உடைந்துபோன மனநிலைக்கூடாக கடந்து சென்றிருப்பான் என்பது உறுதி. கர்த்தர், தீர்க்கதரிசிகளான ஆகாயையும், சகரியாவையும் செருபாபேலிடம் அனுப்பி, அவன் முன்னிருக்கிற தடைக்கற்கள் யாவும் சமபூமியாக்கப்படும் என்ற வாக்கோடு திரும்பவும் தேவாலயத்தைக் கட்டும்படியாக ஊக்குவித்தார். செருபாபேல் முதலில் தளர்ந்துபோனாலும், தேவனின் ஊக்கத்தாலும், பெலத்தினாலும் ஆலயத்தைக் கட்டி முடித்தான்.\r\n\r\nசந்தர்ப்ப சூழ்நிலைகளைக் கண்ணோக்குவதும், எப்போதும் பிறரின் ஊக்குவிப்பில் தங்கியிருப்பதும் நமக்கும் செருபாபேலைப்போன்ற சோர்வின் மனநிலைகளை ஏற்படுத்தி, ஆரம்பித்த பணிகளைச் செய்யமுடியாது நம்மைத் தடுத்து நிறுத்திவிடும். எனவே, சிறியதோ, பெரியதோ, தேவபணியின் வேலைத் திட்டங்களோ, வேலை ஸ்தலத்தில் கையளிக்கப்பட்ட திட்டங்களோ எதுவாயினும், நமக்கு முன்பிருக்கும் தடைகளையும், தடைகளைக் கொண்டுவருகிறவர்களையும் நாம் பார்க்கக்கூடாது. நம்மை அழைத்த தேவன் உண்மையுள்ளவர்; அவர் நம்மை நடத்துவார் என்ற நம்பிக்கையோடு, சூழ்நிலை கொண்டுவரும் தடைகளுக்கு அப்பால் நமது கண்களை ஏறெடுத்து, தேவ தயவையும் துணையையும் நாடுவோமாக. நாம் பொறுப்பெடுத்த பணி எதுவாயினும் அதை இடை நிறுத்தாமல் தொடருவோமாக. நமது பெலனும், ஊக்கமும் தேவன்தான். “நீங்கள் திடமனதாயிருந்து காரியங்களை நடத்துங்கள். உத்தமனுக்குக் கர்த்தர் துணை” (2நாளா.19:11). ஆகவே, உண்மையாய் உழைக்க நாம் முன்வரும்போது, தளர்ந்தாலும் பெலமடைந்து முன்செல்ல கர்த்தர் என்றென்றும் உதவி செய்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, நீர் எனக்குத் தந்த பணியில் எதிர்ப்புகளைக் கண்டு தளர்ந்துபோகாமல், நீர் தரும் பெலன் எனக்குண்டு என்ற நம்பிக்கையுடன் முன்செல்ல கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}