{
  "uniqueid": "094745_7fffffff",
  "date": "",
  "title": "சிறந்த பாத்திரம்",
  "key_verse": "24_1:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 1:4-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நான் பேச அறியேன். சிறுபிள்ளையாயிருக்கிறேன் என்றேன். ஆனாலும் கர்த்தர்: நான் சிறுபிள்ளையென்று நீ சொல்லாதே. நான் உன்னை அனுப்புகிற எல்லாரிடத்திலும் நீ போய் நான் உனக்குக் கட்டளையிடுகிறவைகளையெல்லாம் நீ பேசுவாயாக.” (எரேமியா 1:6,7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிறுபிள்ளைகள் அல்லது சிறுபிள்ளைகளைப் போன்றவர்கள் பெரியவர்களின் தவறுகளைச் சுட்டிக்காட்டினால் அதை அவர்கள் ஏற்பார்களா? ஏற்கத்தான் இயலுமா? அல்லது சிறுவர்களிடம் ஆலோசனைதான் கேட்போமா? ஆனால், தன்னை ஒரு சிறுபிள்ளை என்று எண்ணியவனையே கர்த்தர் தமது பணிக்காகத் தெரிந்தெடுத்தார்.\r\n\r\nஎருசலேம், அதனைச் சுற்றியுள்ள பெரும் பலம் வாய்ந்த நாடுகளினால் கைப்பற்றப்பட்டு, அழிக்கப்பட்டுவந்த நாட்களில், ஆசாரிய குடும்பத்தில் பிறந்து வளர்ந்த ஒருவர்தான் எரேமியா. எரேமியா தன்னை ஒரு சிறுபிள்ளை என்று நினைத்திருந்தான். தேவனின் உன்னத பணியைச் செய்ய தான் மிக இளமையானவன், அனுபவமற்றவன் என்று எண்ணியிருந்தான். கர்த்தர் இவனைத்தான் தமது ஜனத்தோடும், ராஜாக்களோடும் பேசும்படியாக அழைத்தார். தான் இள வயதினன் என்று சொல்லி எரேமியா மறுத்தான். ஆனால் கர்த்தரோ எரேமியாவைத் திடப்படுத்தினார். ஏனெனில், கர்த்தர் அவனை அவன் தாயின் வயிற்றில் உருவாகும் முன்பே அறிந்திருந்தார்; அவன் பிறக்கும் முன்னரே அவனைப் பரிசுத்தப்படுத்தி, தீர்க்கதரிசியாக தெரிந்துகொண்டிருந்தார். எல்லாவற்றுக்கும் மேலாக, தன்னைச் சிறுபிள்ளை என்று சொன்ன எரேமியாவிடம், “உன்னைக் காக்கும்படிக்கு நான் உன்னுடனே இருக்கிறேன்” என்று சொல்லி கர்த்தர் எரேமியாவைத் திடப்படுத்தினார். நாற்பது வருடங்களாக பல இன்னல்கள் மத்தி யிலும், மக்கள் தேவனுடைய வார்த்தையை உதாசீனம் செய்தபோதிலும், தேவனின் வாயாக எரேமியா உண்மைத்துவத்துடன் பணி செய்தார்.\r\n\r\nஇன்று பல புதிய சவால்களை ஏற்றுக்கொள்ள நம்மில் பலர் தடுமாறுவ துண்டு. சுயநம்பிக்கை இல்லாததே அதற்கு முக்கிய காரணம். தங்களுக்குப் போதிய திறமை, பயிற்சி, அனுபவம் எதுவும் இல்லையென்று சொல்லிப் பின் வாங்குகிறவர்கள் அநேகர். அதைத்தான் எரேமியாவும் செய்தார். கர்த்தரோ, எரேமியா பிறக்கும் முன்னரே அவரைத் தெரிந்தெடுத்துவிட்டார். தேவனுடைய தெரிந்தெடுத்தல் தவறிப்போகுமா? “நான் உன்னுடனே இருப்பேன்” என்று கர்த்தர் கொடுத்த உறுதி, தான் சிறுபிள்ளை என்ற எண்ணம்கொண்டிருந்த எரேமியாவை ஒரு சிறந்த பாத்திரமாக மாற்றிவிட்டது. தேவன் நம்மை அழைக்கிறார் என்றால், வயது ஒரு முட்டுக்கட்டையாக இருக்கக்கூடாது. அவருக்கு இளமையும் சரி; முதுமையும் சரி. அவருக்கு சிறந்த பாத்திரங்கள்தான் தேவை. நம்மை உள்ளபடியே இன்று ஒப்புவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, உமக்கு ஒரு சிறந்த பாத்திரங்களாக திகழ என்னில் உள்ள தடைகளை யாவற்றையும் நீக்கியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}