{
  "uniqueid": "094756_20502303",
  "date": "",
  "title": "தாழ்மையின் பாத்திரம்",
  "key_verse": "42_1:48",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 1:26-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் தம்முடைய அடிமையின் தாழ்மையை நோக்கிப் பார்த்தார்” (லூக்கா 1:48)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "துதி ஆராதனைக்காக ஒழுங்குசெய்யப்பட்ட பிரமாண்டமான மண்டபத்தின் முன் ஆசனங்களில் அமருவது யார் என்று செயற்குழு தீர்மானித்துக் கொண்டிருந்தபோது, அங்கு ஏற்பட்ட பெரும் குழப்பத்தால் தலைவர் தன் ஆசனத்தை குழப்பத்திற்குக் காரணமாயிருந்தவருக்கு விட்டுக்கொடுத்துவிட்டு விலகிக்கொண்டார். கூட்டத்திற்கு வந்தவர்கள், தலைவருக்குரிய ஆசனத்தில் அமர்ந்திருப்பவரே தலைவர் என்று நினைத்துக்கொண்டனர். இதனால் அவர் தனக்குள் பெருமை அடைந்தார். ஆனால், கூட்டம் ஆரம்பித்ததும், தலைவர் இன்னார் என்று அறிமுகப்படுத்தப்பட்டபோது, பின் ஆசனத்தில் அமர்ந்திருந்த உண்மையான தலைவர் மேடை ஏறினார். மற்றவர் வெட்கித் தலைகுனிய நேர்ந்தது. கூட்டத்தின் உண்மையான தலைவன் தன்னைத் தாழ்த்தினான்; ஏற்றவேளையில் அவன் உயர்த்தப்பட்டான்.\r\n\r\n“கர்த்தர் உயர்ந்தவராயிருந்தும் தாழ்மையுள்ளவனை நோக்கிப் பார்க்கிறார்” (சங்.138:6). யூதருக்கு ராஜாவாகப் பிறக்கும் ஒருவரே இஸ்ரவேலின் மேசியாவாக வருவார் என்று காத்திருந்த ஜனங்கள், தமது இரட்சகர் ஒரு ராஜ குடும்பத்தில் பிறப்பார் என்று காத்திருந்ததில் தவறில்லை. ஆனால், இரட்சகரோ உயர்ந்த ராஜ குடும்பத்தில் அல்ல; மிகவும் சாதாரண குடும்பப் பெண்ணான மரியாளின் கர்ப்பத்தில் வந்துதித்தார். தேவனுடைய இந்த தெரிந்தெடுப்பில் ஆச்சரியமும், ஆனந்தமும் கொண்ட மரியாள், “அவர் தம்முடைய அடிமை யின் தாழ்மையை நோக்கிப் பார்த்தார்” என பாடி தேவனை மகிமைப்படுத்தி னாள். “இதோ, நான் ஆண்டவருக்கு அடிமை” என்று தன்னைத் தாழ்த்திய மரியாளையே தமக்கு உகந்த பாத்திரமாய் தேவன் கண்டார்.\r\n\r\n“…தம்மைத்தாமே வெறுமையாக்கி, அடிமையின் ரூபமெடுத்து, மனுஷர் சாயலானார். அவர் ….மரணபரியந்தம், அதாவது சிலுவையின் மரணபரியந்தம் கீழ்ப்படிந்தவராகி, தம்மைத்தாமே தாழ்த்தினார். ஆதலால், தேவன் எல்லாவற்றிற்கும் மேலாக அவரை உயர்த்தினார்” பிலி.2:6-9 என்று ஆண்டவரைக் குறித்து வாசிக்கிறோம். தேவனுக்குப் பிரியமான, உகந்த பாத்திரமாக நாம் வாழ விரும்புகிறோம். ஆனால், நமக்குப் பெருந்தடையாக இருப்பது நமக்குள் உள்ள பெருமைதான். நம்மைநாமேப் பெருமைப்படுத்தி முதன்மைப் படுத்தும்வரைக்கும் கர்த்தரால் நம்மைப் பயன்படுத்த முடியாது. “கர்த்தருக்கு முன்பாகத் தாழ்மைப்படுங்கள். அப்பொழுது அவர் உங்களை உயர்த்துவார்” (யாக்.4:10). இந்த வார்த்தையை நமது மனதிற்கொண்டு எல்லா நிலையிலும், எந்தச் சந்தர்ப்பத்திலும், தேவனுக்கு முன்பாகவும், மனுஷருக்கு முன்பாகவும் தாழ்மையுள்ள பாத்திரமாக நடந்துகொள்வோமாக. ஏற்றவேளையில் தமக்கு உகந்தவகையில் கர்த்தர் நம்மை உயர்த்தட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் மனத்தாழ்மையாய் வாழ தடையாயுள்ள காரியங்களை அடையாளம் கண்டு, அவைகளை அகற்ற கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}