{
  "uniqueid": "094801_7fffffff",
  "date": "",
  "title": "ஒளிபெற்ற பாத்திரம்",
  "key_verse": "42_19:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 19:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இயேசு அவனை நோக்கி, இன்றைக்கு இந்த வீட்டுக்கு இரட்சிப்பு வந்தது. இவனும் ஆபிரகாமுக்குக் குமாரனாயிருக்கிறானே…” (லூக்கா 19:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாத்திரங்களால் நிரம்பியிருந்த இருளான அறையில் சடுதியாக ஊடுருவிய ஒளி, அங்கு மறைந்திருந்த பாத்திரமொன்றில் பட்டதால், அப்பாத்திரம் பிரகாசமாய் தெரிந்தது. இப்படித்தான் சிலருடைய வாழ்வு.\r\n\r\nசகேயு ஆயக்காரருக்குத் தலைவனும், ஐசுவரியவானுமாக இருந்தான். குள்ளனாக இருந்த இவன் அந்த வழியே இயேசு வருகிறாரென்று கேள்விப்பட்டதும், இயேசு எப்படிப்பட்டவர் என்று பார்க்கும்பொருட்டு காட்டத்தி மரமொன்றில் ஏறினான். சகேயு யார் கண்களிலும் படாமல் மரத்தில் ஏறி ஒளித்திருந்தும், இயேசுவின் கண்கள் அவனைக் கண்டது. மாத்திரமல்ல, இயேசு அவனைப் பெயர் சொல்லி அழைத்து, அவன் வீட்டில் தங்கவேண்டும் என்றும் கூறினார். சகேயு தாமதிக்காமல், அழைப்பை மறுக்காமல் இயேசுவை அழைத்துச் சென்றான். அதுமாத்திரமல்ல, தான் அநியாயமாய் மக்களிடமிருந்து பெற்ற வரிப்பணத்தை நாலத்தனையாகத் திருப்பிக் கொடுப்பதாகவும் அறிக்கை செய்தான்.\r\n\r\n“மனுஷன் முகத்தைப் பார்ப்பான். கர்த்தரோ இருதயத்தைப் பார்க்கிறார்” (1சாமு.16:7). இதுவே சகேயுவின் வாழ்க்கையிலும் நடந்தது. சகேயு ஒரு ஆயக்காரன்; ஜனங்களிடம் அநியாய வட்டி வாங்கி, தன் பணத்தைப் பெருகப் பண்ணியிருந்தான். இதனால் ஜனங்கள் அவனை வெறுத்தார்கள். அவனை ஒரு பாவியாகவும் கணித்தார்கள். ஆனால், இயேசுவோ, அவனது வெளிப்புறமான வாழ்க்கையைப் பார்க்கிலும், அவன் இருதயத்தின் வாஞ்சையையும், தன் தவறுகளை உணர்ந்து அவற்றிலிருந்து திருந்தி வாழ விரும்பிய அறிக்கையையும் கண்ணோக்கிப் பார்த்தார். இதனால், சகேயுவின் வாழ்க்கையில் ஒளியும், அவன் வீட்டாருக்கு இரட்சிப்பும் அருளப்பட்டது.\r\n\r\nஇயேசுவைக் குறித்த வாஞ்சை, நமது பாவத்தைக் குறித்த உணர்வு, பாவத்தை மறைக்காமல் அறிக்கைசெய்தல், இவை நம் வாழ்வில் உள்ளனவா? நமது வெளிப்புறமான வாழ்க்கையை மாத்திரம் காண்கின்ற மனிதர்கள் நம்மை எவ்வண்ணம் கணித்தாலும், நமது இருதயத்தைக் காண்கின்ற தேவன் நம்மையும் ஒளிர்வடையச் செய்வார். ஆகவே, நம் பாவங்கள் எப்பப்பட்டதாயிருப்பினும், அவற்றை நாம் அறிக்கைசெய்து விட்டுவிடுவோமாக, “நான் உலகத்திற்கு ஒளியாக வந்தேன்” (யோவான் 12:46) என்று கூறியவரும், “இவ்வுலகத்திற்கு ஒளியாக வந்தவரும்” (யோவான் 1:4), “உலகத்திலே வந்த எந்த மனுஷனையும் பிரகாசிப்பிக்கிற …அந்த மெய்யான ஒளியாகிய” (யோவான் 1:9) இயேசுதாமே நம்மையும் பிரகாசிக்கச் செய்யும்படிக்கு, நம்மைநாமே ஒளித்து வைத்திருக்கிற இடங்களில் அவருடைய ஒளிக்கற்றைகள் உட்புகுந்து நமது வாழ்வையும் பிரகாசிக்கப்பண்ணும்படி நம்மை ஒப்புக்கொடுப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது ஜீவ ஒளி என் வாழ்க்கையில் பிரகாசிக்கத் தடையாயிருப்பவற்றை அடையாளம் கண்டு அவைகளை அகற்ற எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}