{
  "uniqueid": "094804_7fffffff",
  "date": "",
  "title": "தத்தளிப்பின் பாத்திரமா!",
  "key_verse": "23_51:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 51:1-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இதோ தத்தளிப்பின் பாத்திரத்தை உன் கையிலிருந்து நீக்கிப் போடுகிறேன். இனி என் உக்கிரத்தினுடைய பாத்திரத்தின் வண்டல்களை நீ குடிப்பதில்லை” (ஏசாயா 51:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அலைகளினால் அடியுண்டு, நீந்திக் கரையேற முடியாது மீட்டுக்கொள்வாரும் இல்லாமல், கடலில் தத்தளிக்கின்ற யாரையாவது நேரில் கண்டிருக்கிறீர்களா! “ஐயோ, கடலில் விழுந்து தத்தளிக்கிறானே, யார் மீட்டுக் கொள்வார்” என்று கதற மாட்டோமா!\r\n\r\nசிறைப்பட்டுப்போன இஸ்ரவேலரில் மீந்திருந்தவர்கள் எதிர்கொண்ட சூழ்நிலைகள் மத்தியில் இஸ்ரவேலும் இப்படித்தான் தத்தளித்தது. அச்சமயத்தில் தேவன் அருளிய வாக்குறுதிகளை இந்த 51ம் அதிகாரத்தில் ஏசாயா விபரிக்கிறார். இஸ்ரவேல் ஜனம் தங்கள் கீழ்ப்படியாமையினாலே கர்த்தருடைய உக்கிரத்தில் சிக்குண்டு, தத்தளிக்கும் பாத்திரமாக, நடத்துவார் எவரும் அற்ற நிலையில் இருந்தார்கள் (51:17-18). இதனால் தாங்கள் இருக்கும் நிலையைக் குறித்து அவர்கள் மனமுறிவுள்ளவர்களாய் மட்டுமல்ல, எதிர்காலத்தைக்குறித்த நம்பிக்கையற்ற மனநிலையிலும் இருந்தார்கள். அவர்களது இந்நிலைமைக்கு தேவனுடைய வழிகளை விட்டுவிலகிய அவர்களே காரணராக இருந்தனர். எனினும், தவறுக்குத் தண்டித்தாலும், திரும்பவும் அணைத்துக்கொள்கின்ற இரக்கமும், மனதுருக்கமுமுள்ள தேவன், “சிறைப்பட்டுப்போனவன் தீவிரமாய் விடுதலையாவான். அவன் கிடங்கிலே சாவதுமில்லை, அவனுடைய அப்பம் குறைவுபடுவதுமில்லை”, “நான் நானே உனக்கு ஆறுதல் செய்கிறவர்”, “தத்தளிப்பின் பாத்திரத்தை உன் கையிலிருந்து நீக்கிப்போடுகிறேன் ஏசா. 51:12,14,22 என்ற வாக்குகளுக்கூடாக அவர்களுக்கு நம்பிக்கை கொடுத்ததைக் காண்கிறோம். அப்படியே காலம் நிறைவேறியபோது கர்த்தர் அவர்களை மீட்டு, மீண்டும் தங்கள் தேசத்திலே கொண்டுவந்து விட்டார்.\r\n\r\nநாமும் சிலசமயங்களில் நடுச்சமுத்திரத்தில் அகப்பட்ட பாத்திரம்போல தத்தளிக்கிறவர்களாக இருக்கிறோம். அந்த நிலைமைக்கு நாம் கர்த்தரைக் குற்றப்படுத்தலாமா? நமது கீழ்ப்படியாமையும், பெருமையுமே நம்மைத் தத்தளிப்புக்குள்ளாக்கிவிடுகிறது. நமது தவறுகள், துணிகர பாவங்கள் மாத்திரமல்ல, அன்றாட வாழ்வில் நாம் எதிர்கொள்ளும் பாதகமான சூழ்நிலைகள்கூட நம்மை தத்தளிக்க வைத்து, மனமுறிவையும், எதிர்காலத்தைக்குறித்த நம்பிக்கையற்ற நிலைமைக்குள் நம்மைத் தள்ளிவிடக்கூடும். என்றாலும், “கர்த்தரை என்றென்றைக்கும் நம்புங்கள். கர்த்தராகிய யேகோவா நித்திய கன்மலையாயிருக்கிறார்” ஏசா.26:4 என்று நாமும் நம்பலாமே. நமது தேவன் என்றென்றைக்குமுள்ள சதாகாலமும் நமது தேவன். மரணபரியந்தம் அவர் நம்மை நடத்துவார். ஆகவே, வாழ்வில் ஏற்படுகின்ற தத்தளிப்புகளுக்கான காரணங்களை நாமே ஆராய்ந்து, நம்மைப் பூரணமாக தேவகரத்தில் ஒப்புவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, என் வாழ்வில் ஏற்படுகின்ற தத்தளிப்புக்கான காரணங்களை ஆராய்ந்து அறிந்து, மனந்திரும்பி வாழ உமது கரத்தில் என்னை ஒப்புக்கொடுக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}