{
  "uniqueid": "094812_7fffffff",
  "date": "",
  "title": "பாடுகளின் பாத்திரம்",
  "key_verse": "40_26:39",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 26:34-44"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் பிதாவே, இந்தப் பாத்திரம் என்னைவிட்டு நீங்கக்கூடுமானால் நீங்கும்படி செய்யும். ஆகிலும், என் சித்தத்தின்படியல்ல, உம்முடைய சித்தத்தின்படியே ஆகக்கடவது என்று ஜெபம் பண்ணினார்” (மத்தேயு 26:39)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குற்றவாளி ஒருவனுக்குரிய இறுதித் தீர்ப்பானது, மரண தீர்ப்பாயினும், குற்றம் இழைத்தவன் தண்டனையை ஏற்றுத்தான் ஆகவேண்டும். ஆனால், எந்தக் குற்றமும் செய்யாதவன் தனக்கு மரண தீர்ப்பு என்று அறிந்தால் அவன் நிலை எப்படி இருக்கும்?\r\n\r\nஇயேசு நன்மை செய்கிறவராகவே சுற்றித் திரிந்தார். அவரிடம் தீமை காணப்படவில்லை. நீதியை நிலைநாட்டினாரே தவிர, அவர் எந்தப் பாவமும் செய்யவில்லை. ஆயினும், இன்னும் சற்றுநேரத்தில் தனக்கு நிகழவிருக்கும் வேதனையான மரணத்தை அவர் அறிந்திருந்தார். அதற்காகவே அவர் பூமிக்கு வந்திருந்தார். பிதாவின் சித்தமும், மனுக்குலத்தின் பாவமும் அவரைக் கொடிய மரணத்தில் கொண்டுவந்து நிறுத்தியது. ஆனாலும், உலகத்தின் முழு பாவமும் தம்மில் சுமத்தப்பட்டு பிதாவைவிட்டுத் தாம் பிரிக்கப்படுவது என்பது இயேசுவால் தாங்கமுடியாத ஒன்றாய் இருந்தது. சிலுவை மரணத்தின் கொடுமை அவரை வேதனைக்குள்ளாக்கியது. “பிதாவே, இந்தப் பாத்திரம் என்னைவிட்டு நீங்கக் கூடுமானால் நீங்கும்படி செய்யும்” என்று ஜெபித்தார். ஆனாலும், பிதாவின் சித்தம் நிறைவேறும்படி, “உம் சித்தம் ஆகட்டும்” என்று எந்தப் பாடுகளையும் ஏற்றுக்கொள்ள இயேசு தம்மை முற்றிலும் ஒப்புக்கொடுத்தார். ஏசாயா தீர்க்க தரிசியினால் முன்னறிவிக்கப்பட்ட (ஏசா.53:1-12) பாடுகளின் பாதையே மனுக்குலம் பரமேறும் வழி என்பதை இயேசு அறிந்திருந்தார். பாடுகளைச் சுமக்கும் பாத்திரமாக தம்மை ஒப்புக்கொடுத்து தேவசித்தத்தை நிறைவு செய்தார் ஆண்டவர். இதனால் மனிதகுலமே இரட்சிப்பைக் கண்டடைந்தது.\r\n\r\nபாடுகளை யார்தான் விரும்புவார்கள்? பாடுகளும் தேவசித்தம் என்று யார் ஏற்றுக்கொள்வார்கள்? “நான் கடந்துசெல்லும் இந்த வேதனை என்னைவிட்டு நீங்கக்கூடுமானால் நீங்கட்டும்” என்று கண்ணீரோடும், ஏக்கத்தோடும் நாம் ஜெபிக்கலாம். அல்லது, பாடுகள் தேவசித்தமல்ல என்ற போதனைகளால் இழுப்புண்டு, ‘நான் என்ன தவறுசெய்து இந்தப் பாடுகளை அனுபவிக்கிறேன்’ என்று தடுமாறி நிற்கலாம். “கிறிஸ்து இயேசுவுக்குள் நம்மைத் தமது நித்திய மகிமைக்கு அழைத்தவராயிருக்கிற சகல கிருபையும் பொருந்திய தேவன் தாமே கொஞ்சக்காலம் பாடனுபவிக்கிற உங்களைச் சீர்ப்படுத்தி, ஸ்திரப்படுத்தி, பலப்படுத்தி நிலைநிறுத்துவார்” (1பேதுரு 5:10). ஆகையால், பாடுகளுக் கூடாகக் கடந்து சென்றாலும், நம் முன்னே சென்ற இயேசுவை நமது மாதிரி யாகக்கொண்டு தைரியத்துடன் முன்செல்லுவோம். பாடுகளின் பாத்திரத்தைத் தேவன் நிச்சயம் மகிமைக்குள் கொண்டு வருவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, பாடுகள் அதிகமாயினும் உமது சித்தத்தை நிறைவுசெய்யும் பாத்திரமாக வாழ என்னை ஒப்புக்கொடுக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}