{
  "uniqueid": "094815_7fffffff",
  "date": "",
  "title": "காணாமல்போன பாத்திரம்",
  "key_verse": "42_15:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 15:11-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தகப்பன்… இவனோ மரித்தான், திரும்பவும் உயிர்த்தான். காணாமற்போனான் திரும்பவும் காணப்பட்டான்… என்றார்” (லூக்கா 15:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சொத்து, சுகம், வீடு இவைகளை விட்டுவிட்டு விலகிச் செல்லுவது மிகவும் கடினம். விலகிச்செல்ல முயலுகிறவர்களும், தொடர்ந்தும் தங்கள் சொந்த நலன் கருதி, தங்கள் வாழ்க்கையை மேலும் வளம்படுத்திக்கொள்ளும் முயற்சியிலேயே விலகிச்செல்வார்கள். ஆனால், சிலரோ அந்த சொத்துக்களைத் தமதாக்கி வேறு சுயநோக்கோடு விலகிச்செல்லும்போது பாடுகள் இழப்புகளைச் சந்திக்க நேரிடுகின்றது.\r\n\r\nஇதனை இயேசு தமது உவமையிலே அழகாக வெளிப்படுத்தினார். ஒரு தந்தைக்கு இரு குமாரர்கள் இருந்தனர். இவர்களில் இளையவன் தந்தையின் ஆஸ்தியில் தனது பங்கைப் பிரித்து தரும்படி கேட்டு வாங்கி, தூரதேசத்திற்குப் பயணமானான். அங்கு அவன் தனது ஆஸ்தியை ஜாக்கிரதையாகப் பேணி அதைப் பெருக்காமல், துன்மார்க்கமாக ஜீவனம் பண்ணியதால், இறுதியில் அனைத்தையும் அழித்துப்போட்டான். அந்தச் சமயம்பார்த்து, அத்தேசத்தில் கொடிய பஞ்சம் உண்டாயிற்று. அவன் இன்னும் சொல்லொண்ணா வேதனைக்குள்ளானான். தான் உயிர் வாழுவதற்காக அத்தேசத்தின் குடியானவன் ஒருவனோடு ஒட்டிக்கொண்டு, அவனுடைய பன்றிகளை மேய்த்துவந்தான். பன்றிகள் தின்கின்ற தவிட்டினாலேயாவது தன் வயிற்றை நிரப்ப அவன் நினைத்தபோதும், அதுவும் அவனுக்குக் கிடைக்கவில்லை. அப்போது அவன் தன் மதியீனத்தை உணர்ந்தான். தந்தையின் அன்பை நினைத்தான். தந்தையிடம் திரும்பிச் சென்று மன்னிப்புக் கேட்டான். தந்தையும் காணாமற்போன தன் மகன் திரும்பவும் தன்னிடம் வந்ததே போதும் என்ற மகிழ்ச்சியோடு அவனை மன்னித்து ஏற்றுக்கொண்டார். ஆம்! இம் மகன் காணாமற்போன பாத்திரமாக இருந்தான். திரும்பவும் தன் தந்தையின் கரங்களில் கிடைக்கப்பெற்றான். எத்தனை மகிழ்ச்சி!\r\n\r\nமண்ணாசையில் மயங்கி வாழுவதும், கண்போன போக்கைப் பின்பற்றி வாழ முயற்சிப்பதும் இன்பத்தையல்ல, துன்பத்தையே நமக்குத் தரும் என்பதை நாமும்கூட பலவேளைகளிலும் மறந்துவிடுகிறோம். இது நமது மதியீனத்தின் அடையாளமாகிறது. அத்துடன், இது நம்மைநாமே தொலைத்து, ஒரு காணாமற்போன பாத்திரமாக நம்மை மாற்றிவிடுகிறது. பிதாவைவிட்டு பிரிவது என்பது தொலைந்துபோவதற்குச் சமம். “உலகமும், அதின் இச்சையும் ஒழிந்துபோம், தேவனுடைய சித்தத்தின்படி செய்கிறவனோ என்றென்றைக்கும் நிலைத்திருப்பான். 1யோவா.2:17. ஆகவே, நமது இன்றைய நிலைமையை உணர்ந்து, நமது பரம தகப்பனிடம் திரும்புவோமாக. காணாமற்போனவர்களை தேடிவந்த தேவன் நம்மையும் நிச்சயம் ஏற்றுக்கொள்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: பரம தகப்பனே, காணாமற்போன பாத்திரமாக இருக்கும் எங்களை தயவாய் மன்னித்து, மறுபடியும் உமது கரங்களில் எடுத்து உமக்கு உகந்தப் பாத்திரமாக மாற்றும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}