{
  "uniqueid": "094817_7fffffff",
  "date": "",
  "title": "இரட்சிப்பின் பாத்திரம்",
  "key_verse": "19_116:12-13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 116:1-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் எனக்குச் செய்த எல்லா உபகாரங்களுக்காகவும் அவருக்கு என்னத்தைச் செலுத்துவேன். இரட்சிப்பின் பாத்திரத்தை எடுத்துக்கொண்டு, கர்த்தருடைய நாமத்தைத் தொழுதுகொள்ளுவேன்” (சங்கீதம் 116:12-13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அமெரிக்காவின் ஜனாதிபதியாயிருந்த ஜாண் எஃப் கென்னடி அவர்கள் தனது குறிப்புகள் ஒன்றில், “நாம் நமது நன்றியறிதலை வெளிப்படுத்தும்போது நமது பாராட்டுகள் வார்த்தைகளில் அல்ல, அவற்றின்படி நடப்பதிலே வெளிப்பட வேண்டும் என்பதை மறந்துபோகக் கூடாது” என்று எழுதிவைத்துள்ளார்.\r\n\r\n116ம் சங்கீதத்தை எழுதியவர், தனது வாழ்விலே ஏதோவொரு மரண ஆபத்திலிருந்து காப்பாற்றப்பட்டார் என்பது அவருடைய சங்கீத வார்த்தைகளில் இருந்து நமக்கு புரிகிறது. “என் ஆத்துமாவை மரணத்துக்கும், என் கண்ணைக் கண்ணீருக்கும், என் காலை இடறுதலுக்கும் தப்புவித்தீர்” (வச.8) என்ற இந்த வார்த்தைகள், இக்கட்டிலே இருந்த அவர் கர்த்தரை நோக்கிக் கூப்பிட்டபோது, கிருபையும் நீதியுமுள்ள தேவன் மனஉருக்கத்துடன் அவரைக் காப்பாற்றியதை விபரிக்கின்றது. அதை நினைந்து நினைந்து உள்ளம் நன்றியால் நிறைய அவர் தேவனை ஆராதிப்பதை தனது வார்த்தைகளில் வெளிப்படுத்தியிருக்கிறார்.\r\n\r\nநன்றியறிதலுள்ள ஆராதனை என்பது, தேவன் நமக்குச் செய்தவற்றுக்காக உள்ளத்திலிருந்து எழும்புகின்ற ஒரு பதிலுரையே தவிர, அவர் செய்ததற்குப் பதிற்செய்கை அல்ல. தேவனுக்கு நம்மால் பதில் செய்யமுடியுமா? முடியாது. ஆனால், அவர் நமக்குத் தந்த மீட்பு, விடுதலையை நம்மால் மக்கள் மத்தியில் பிரகடனப்படுத்தலாமல்லவா! வாயினால் மாத்திரமல்ல, நம் வாழ்வும் அதை வெளிப்படுத்தவேண்டும். தேவன் செய்த நன்மைகளுக்கு நம்மால் உபகாரம் செலுத்த முடியாவிட்டாலும், அவரை நம் வாழ்வில் வெளிப்படுத்தும்போது, தேவன் நம்மில் மகிழுவது மாத்திரமல்ல, அவருடைய நாமமும் நமது வாழ்வில் மகிமைப்படுகிறது.\r\n\r\nஇன்று நாமும் பெரிய அழிவினின்று மீட்கப்பட்டுள்ளோம். பாவத்தின் பிடியிலிருந்த நம்மை இயேசுவின் இரத்தம் நித்திய மரணத்தினின்று மீட்டெடுத்தது. தேவனுடைய பிள்ளைகள் என்ற உரிமையையும் நமக்கு வழங்கியிருக்கிறது. அதனை நினைக்கும்போதெல்லாம் நமது உள்ளம் நன்றியால் நிரம்ப வேண்டும். தேவனைத் தொழுதுகொள்ள நமது ஆத்துமா முந்திக்கொள்ளவேண்டும். இந்தத் தொழுகையானது, வெறும் பாடலிலும், பிரசங்கங்களிலும் மாத்திரம் அல்ல; “இரட்சிப்பின் பாத்திரத்தை எடுத்துக்கொண்டு கர்த்தரின் நாமத்தைத் தொழுதுகொள்ளுவேன்” என்று சொல்லும்படி, நமது வாழ்வு அந்த இரட்சிப்பை அறிவிக்கவேண்டும் என்பதில் நாம் விழிப்புடன் இருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள தேவனே, உமது கிருபையால் எங்களுக்குத் தந்த இரட்சிப்பிற்காக உமக்கு ஸ்தோத்திரம். நீர் எங்களுக்கு செய்த நன்மைகளுக்காக எங்கள் வாழ்க்கையின் மூலமாக நன்றியை வெளிப்படுத்த கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}