{
  "uniqueid": "20241224073523_5d30484f",
  "date": "2024-12-24",
  "title": "வழிகாட்டியாகிய நட்சத்திரம்!",
  "key_verse": "45_3:23-24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 2:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எல்லாரும் பாவஞ்செய்து, … இலவசமாய் அவருடைய கிருபையினாலே கிறிஸ்து இயேசுவிலுள்ள மீட்பைக் கொண்டு நீதிமான்களாக்கப்படுகிறார்கள் (ரோமர் 3:23-24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வருட இறுதியிலே, பல பொருட்கள் மலிவுவிற்பனை செய்யப்படும். சில சூப்பர் மார்க்கெட்டிலே ஒரு பொருளை வாங்கினால், இன்னுமொரு பொருள் சேர்த்து இனாமாகக் கொடுக்கப்படும். இவ்வாறான சலுகைகளை நாம் பெற்றுக்கொண்டால் அதை மற்றவர்களுக்கும் நாம் உடனடியாக அறிவிப்பதுண்டு. ஆனால் பாவஞ்செய்து தேவமகிமையை இழந்துபோய் இருக்கும் மக்களுக்கு நாம் இலவசமாகப் பெற்றுக்கொண்ட இரட்சிப்பைக் குறித்து அறிவிக்கவோ நாம் தயங்கி நிற்கிறோம். இயேசுவை அறியாதோரை அவரண்டை வழிநடத்திச் செல்ல நாம் முன்வரத் தயங்குவது ஏன்?\r\n\r\nஇன்றைய வாசிப்பிலே சாஸ்திரிகளை வழிநடத்தி வந்த நட்சத்திரமானது, பிள்ளை இருந்த ஸ்தலத்துக்குமேல் வந்து நிற்கும்வரைக்கும் அவர்களுக்கு முன் சென்றதாக நாம் வாசிக்கிறோம். அந்த நட்சத்திரம்போலவே கர்த்தரை அறிந்துகொண்ட நாம் ஒவ்வொருவரும், ஆண்டவரை தங்கள் வாழ்விலே அறியாமல், அவரைத் தேடிநிற்கும் ஒவ்வொருவரையும், அவரண்டை கொண்டு போய்ச் சேர்க்க முயற்சிக்கவேண்டும். அந்தப் பொறுப்பை ஆண்டவர் நமது கையில் கொடுத்திருக்கிறார். நாம் இரட்சிக்கப்பட்டதோடு நமது கடமை முடிந்து விடவில்லை. அப்பொழுதுதான் ஆரம்பிக்கிறது. நானும் என் குடும்பமும் என் ஆண்டவரும் என்று வாழும் ஒரு சுயநலமான வாழ்வுக்கு நம்மைத் தேவன் அழைக்கவில்லை. மற்றவர்களுக்காகப் பாரப்பட்டு ஜெபித்து, அவர்களையிட்டு கரிசனைகொள்ளும் வாழ்வு வாழவே அழைக்கப்பட்டிருக்கிறோம்.\r\n\r\nஎழுபது வயது நிரம்பிய ஒரு தாயார், பெண்கள் ஊழியத்திலே மிகவும் பாரங்கொண்ட ஒருவர், அடிக்கடி வெளியூர்களுக்குப் பிரயாணப்படுவதுண்டு. அவர் ஒவ்வொரு முறையும் வெளியூர் சென்றுவரும்போதும் விமானத்தில் அவருக்கருகில் இருப்பவருக்கு சுவிசேஷம் சொல்லுவதாகக் கூறுவார். இது எப்படி அவரால் முடிகிறது என்று யோசித்துப் பார்த்தபோது ஒரு உண்மைப் புலப்பட்டது. சுவிசேஷத்தைச் சொல்லவேண்டும் என்ற ஒரு பாரம் அவரது உள்ளத்திலே நிறைந்திருந்தது. அதற்கான சந்தர்ப்பங்களை அவர் தேடி அலைகிறார். அதற்காக அவர் முயற்சிக்கிறார். அதனால்தான் தனக்குக் கிடைக்கும் அரிய சந்தர்ப்பங்களைக்கூட அந்த தாயார் தவறவிடுவதில்லை.\r\n\r\nஅன்பானவர்களே, சுவிசேஷத்தைக் குறித்ததான பாரம் நமக்கும் வேண்டும். பவுலுக்கு அந்தப் பாரம் இருந்தது. அந்தப் பாரம் தீமோத்தேயுவுக்கும் கொடுக்கப்பட்டது. அதனால்தான் சுவிசேஷத்துக்காக என்னோடுகூடத் தீங்கனுபவி என தீமோத்தேயுவுக்கு அழைப்பு விடுக்கிறார். இன்றைக்கு மற்றவர்களை கிறிஸ்துவண்டை வழிநடத்தும் நட்சத்திரம் நாம்தான்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, அன்றைக்கு உம்முடைய நட்சத்திரம் சாஸ்திரிகளுக்கு வழிகாட்டியதுபோல இன்று நானும் மற்றவர்களை உம்மண்டை வழிநடத்தும் நட்சத்திரமாக செயல்பட ஒப்புக்கொடுக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}