{
  "uniqueid": "20240531094842_0f503916",
  "date": "2024-05-31",
  "title": "தேவன் தெரிந்துகொண்ட பாத்திரம்",
  "key_verse": "45_9:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 9:16-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மிதியிட்ட ஒரே களிமண்ணினாலே குயவன் ஒரு பாத்திரத்தைக் கனமான காரியத்துக்கும், ஒரு பாத்திரத்தைக் கனவீனமான காரியத்துக்கும் பண்ணுகிறதற்கு மண்ணின்மேல் அவனுக்கு அதிகாரம் இல்லையோ?” (ரோமர் 9:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்றைய தியானப் பகுதியிலே பவுல், பார்வோனை உதாரணம் காட்டியிருக்கிறார். “என்னுடைய வல்லமையை உன்னிடத்தில் காண்பிக்கும்படியாகவும், என் நாமம் பூமியிலெங்கும் பிரஸ்தாபமாகும்படியாகவும் உன்னை நிலைநிறுத்தினேன்” (யாத்.9:16) என்று பார்வோனுக்குச் சொல்லும்படி கர்த்தர் மோசேக்குச் சொன்னதையே பவுல் இங்கே குறிப்பிடுகிறார். பார்வோனுக்குக் கர்த்தர் பல தருணங்களைக் கொடுத்தார். முதலில் வாதைகள் வருமுன்னதாக பார்வோனுக்கு எச்சரிக்கை விடுக்கப்பட்டது. அவன் தன்னை தொடர்ந்து மனக் கடினப்படுத்தியபோது, கர்த்தர் அவனது கடினத்துக்கு அவனை விட்டுவிட்டார். அவனுடைய மனக் கடினமே அவனுக்குத் தண்டனையைக் கொண்டு வந்தது. ஆனால், கர்த்தரோ அந்தக் கடினத்தன்மையை வீணாக்கவில்லை. தமது வல்லமை விளங்க அதைப் பயன்படுத்தினார் என்று பவுல் விளங்கவைக்கிறார். பெலவீனராகிய மக்கள் முன்னிலையில் பலமுள்ள எகிப்திய இராணுவம் முறிந்து அழிந்ததைப் பார்வோனே காண நேர்ந்தபோது, நிச்சயம் இஸ்ரவேலின் தேவனுடைய வல்லமையைப் பார்வோன் உணர்ந்திருப்பான்.\r\n\r\nஇந்த விளக்கத்தைக்கொண்டு, பார்வோனைக்காட்டிலும், மற்றவர்களைப் பார்க்கிலும் நாம் சிறந்தவர்கள் என்று நாம் நினைத்துவிடக்கூடாது. சிருஷ்டிப்புக்களின் சகல கட்டுப்பாடும் சிருஷ்டிகரான தேவனுடைய கரங்களில்தான் இருக்கிறது என்பதை புரிந்துகொள்ளவேண்டும். மிதியிட்ட களிமண்ணிலிருந்து குயவன் தன் மனவிருப்பப்படி வேறுபட்ட பாத்திரங்களைச் செய்து எப்படி அவற்றைப் பயன்படுத்துகிறானோ, கர்த்தரும் தமது படைப்புகள்மீது அதிகாரம் உடையவராயிருக்கிறார். படைப்புகள் யாவும் தப்பிப் பிழைத்திருப்பது படைப்பாளியின் கருணையில்தான் தங்கியிருக்கிறது. ஆகவே, படைக்கப்பட்டது படைப்பாளியிடம் எதைத்தான் கேட்கமுடியும்?\r\n\r\nநாம் இன்று எப்படிப்பட்ட பாத்திரமாக இருந்தாலும், பிறருடன் நம்மை ஒப்பிட்டுப்பார்க்கிறதை நிறுத்திக்கொள்வோம். நம்மை எந்த நோக்கத்திற்கு என்ன வித பாத்திரமாக தேவன் வனைந்து வைத்திருக்கிறாரோ, அது அவருக்காகப் பாடுபடும் பாத்திரமாக இருந்தாலும் மனநிறைவோடு அதை நிறைவேற்றுவோமாக.\r\n\r\n“நீ போ; அவன் புறஜாதிகளுக்கும் ராஜாக்களுக்கும் இஸ்ரவேல் புத்திரருக்கும் என்னுடைய நாமத்தை அறிவிக்கிறதற்காக நான் தெரிந்துகொண்ட பாத்திரமாயிருக்கிறான்” (அப்.9:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே நீர் எங்களை எவ்வித பாத்திரமாக தெரிந்தெடுத்திருந்தாலும், அவற்றிலும் உம்மையே நாங்கள் மகிமைப்படுத்த எங்களை ஒப்புக்கொடுக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}