{
  "uniqueid": "20240530094844_66b4e59c",
  "date": "2024-05-30",
  "title": "எதுவும் வீணல்ல!",
  "key_verse": "46_15:58",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 15:51-58"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…எனக்குப் பிரியமான சகோதரரே, கர்த்தருக்குள் நீங்கள் படுகிற பிரயாசம் விருதாவாயிராதென்று அறிந்து, நீங்கள் உறுதிப்பட்டவர்களாயும், அசையாதவர்களாயும், கர்த்தருடைய கிரியையிலே எப்பொழுதும் பெருகுகிறவர்களாயும் இருப்பீர்களாக” (1கொரி. 15:58)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துவின் உயிர்த்தெழுதலினாலுண்டான நம்பிக்கையில் உறுதிப்பட்டவர்களாக மாதத்தின் கடைசி நாட்களுக்குள் வந்துவிட்டோம். நமது கால்கள் மேலும் சறுக்கிவிடாதபடிக்கு கர்த்தர்தாமே நம்மைத் தாங்கி நடத்துகிறார். பலவேளைகளிலும் விடை தெரியாத, காரணம் தெரியாத சில நிகழ்வுகள் நம்மை குழப்பத்தில் ஆழ்த்திவிடுகின்றன. ஆனால், சகலத்தையும், முடிவையும் கூட அறிந்தவர் சிலசமயங்களில் அமைதியாக இருக்கிறார் என்றால், அதற்கு நிச்சயம் ஒரு காரணம் இருக்கும், எதற்கும் பலன் உண்டு என்ற நம்பிக்கையில் உறுதிப்படுவோமானால், அதுவே நமது வாழ்வின் பெரிய வெற்றி!\r\n\r\nஏதேனிலும், சிலுவையிலும் தான் வென்றுவிட்டதாக சாத்தான் நிச்சயம் குதூகலித்திருப்பான். ஆனால், கிறிஸ்துவின் உயிர்த்தெழுதலினால், அவனது வெற்றி தலைகீழாய் மாறியது. தமது குமாரன் சிலுவையில் பாடுபட்டபோது, பிதா அமைதியாய் இருந்ததன் இரகசியம் கிறிஸ்துவின் உயிர்த்தெழுதலில் வெளிப்பட்டது. கிறிஸ்து மரித்திராவிட்டால், இந்த உலகம் அந்த மகிமையின் நாளைச் சந்தித்திருக்க முடியாது. ஆகவே, எந்தச் சந்தர்ப்பத்திலும் நாம் நம்பிக்கை இழக்கவேண்டிய அவசியமே இல்லை. மரணம் தோற்கடிக்கப்பட்டாயிற்று. அன்று ஏதேனிலே, சாத்தான் சொன்னபடியே ஆதாம் உடனே சாகாவிட்டாலும், தேவனை விட்டுப் பிரிக்கப்பட்டு நித்திய சாவை மனிதன் தழுவிவிட்டான். அந்த சாவை கிறிஸ்து தோற்கடித்துவிட்டார். ஆகவே, இனி நமது வாழ்வில் எதுவுமே வீணுக்கல்ல என்ற நம்பிக்கையை கிறிஸ்துவின் உயிர்த்தெழுதல் நமக்குத் தந்துள்ளது. நமது நற்கிரியைகளுக்கு உடனடி பதில் கிடைக்காவிட்டாலும், எதுவும் வீணல்ல என்ற நம்பிக்கை இன்றும் நமக்கு உண்டு.\r\n\r\nநாம் தோற்றுப்போனவர்கள்போல தோன்றலாம்; என்ன செய்தும் பலன் இல்லையே என்று அங்கலாய்க்க நேரிடலாம். நோய்வாய்ப்பட்டு, முதுமையடைந்து கலங்கி நிற்கலாம். ஆனால், கிறிஸ்து சகலத்தையும் முற்றிலும் வெற்றி சிறந்தார் என்ற நம்பிக்கை இருக்குமானால் இந்த சோர்வுகள் நம்மை ஒன்றும் செய்யமுடியாது. ஏனெனில் நமது வாழ்வும், செய்கின்ற ஒவ்வொரு நற்கிரியையும் நமக்காக அல்ல; இயேசு நம்மை இரட்சித்தபடியாலும், அவரது நாமத்திற்காகவுமே எல்லாம் செய்யவேண்டும். ஆகவே, உறுதியோடு முன்செல்வோம். உயிர்த்தெழுந்த ஆண்டவருடைய வல்லமை நம்மை பெலப்படுத்தி தொடர்ந்தும் வழிநடத்தட்டும்.\r\n\r\n“கர்த்தராகிய இயேசுகிறிஸ்துவினுடைய கிருபை உங்களுடனேகூட இருப்பதாக” (1கொரிந்தியர் 16:23)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இதுவரையிலும் எங்களை தாங்கி நடத்தி வந்த அன்பின் ஆண்டவரே, இனியும் உமக்குள் திடமாக நிற்க எங்களுக்கு அருள்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}