{
  "uniqueid": "20240529094847_078cc41b",
  "date": "2024-05-29",
  "title": "மரணம் முடிவல்ல!",
  "key_verse": "51_1:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1தெசலோனிக்கேயர் 4:13-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இருளின் அதிகாரத்தினின்று நம்மை விடுதலையாக்கி, தமது அன்பின் குமாரனுடைய ராஜ்யத்திற்கு உட்படுத்தினவருமாயிருக்கிற பிதாவை ஸ்தோத்திரிக்கிறோம்” (கொலோசெயர் 1:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்வின் ஒவ்வொரு நிலைக்கும் ஏற்ற வார்த்தைகள் நமக்காக பரிசுத்த வேதாகமத்திலே கொடுக்கப்பட்டிருப்பது, தேவன் நம்மீது வைத்திருக்கும் அன்புக்கு இன்னுமொரு நிரூபணமாகும். மேலே தரப்பட்ட பகுதி மரண இறுதி ஆராதனையிலே அடிக்கடி வாசிக்க கேட்கும் பகுதியாகும். இது மரித்தவர்களுக்கானது அல்ல; வாழ்ந்திருக்கிற அவர்களின் உறவுகளுக்கானது. இயேசுவானவர் மரித்து உயிர்த்தெழுந்தார்; அப்படியே அவருக்குள் நித்திரை அடைந்தவர்களை (மரணம் நமக்கு வெறும் நித்திரை போன்றது) கிறிஸ்து வரும்போது அவரோடேகூட தேவன் எழுப்பிக் கொண்டுவருவார் என்ற நம்பிக்கையை இந்த வசனங்கள் தருகிறது. ஆக, மரித்துப்போன நமது உறவுகளைக் குறித்த கவலையை இந்த உயிர்த்தெழுதல் போக்கிவிட்டது. ஆம், மரணம் வாழ்வின் முடிவல்ல என்ற உறுதியை இந்த உயிர்த்தெழுதல் தந்திருக்கிறது.\r\n\r\nபவுலின் வாழ்வு முழுவதும் தான் துன்பப்படுத்திய இயேசு, ஜீவனுள்ள ஆண்டவர் என்பதைக் கண்டு விசுவாசித்த விசுவாசத்திலேயே கட்டியெழுப்பட்டிருந்தது. அவருடைய ஊழியம், உயிரோடிருக்கும் ஆண்டவருக்கு அர்ப்பணிக்கப்பட்டதாயிருந்தது. கிறிஸ்துவுக்காக அவர் தனது ஜீவனையும் கொடுக்க ஆயத்தமாயிருந்தார். செத்துப்போன ஒருவருக்காக யாரும் தங்கள் வாழ்வை இழக்க ஆயத்தமாயிருந்திருப்பார்களா? இயேசு உயிர்த்தெழுந்ததால், மனிதனுக்கு சாவு முடிவல்ல என்பது நிச்சயமாயிற்று. அதனால்தான், மரணம் முடிவு அல்ல; கிறிஸ்து மறுபடியும் வரும்போது மரித்தோர், உயிருள்ளோர் சகலரும் அவருக்குள் ஒன்றாக்கப்படுவார்கள் என்று பவுல் சபையைத் திடப்படுத்தினார்.\r\n\r\nகொலோசே சபையினரோ இருளின் சக்திகளுக்குப் பயந்தனர். ஆகவேதான் பவுல், ஒரு விசுவாசி அந்தகாரத்தினின்று ஒளியினிடத்திற்கும், அடிமைத் தனத்திலிருந்து சுயாதீனத்திற்கும், குற்ற உணர்விலிருந்து மன்னிப்பிற்கும், சாத்தானின் பிடியிலிருந்து தேவனுடைய பலத்த கரங்களுக்குள்ளும் வருகிறான் என்று விளங்க வைத்தார். இது கிறிஸ்துவின் உயிர்த்தெழுதலினால்தானே ஆனது! இந்தக் கிருபையைப் பெற்ற நாம் பாக்கியசாலிகள் அல்லவா!\r\n\r\nஇப்படியிருக்க, மரணத்தைக் குறித்தும், பிசாசின் கிரியைகளைக் குறித்தும் இன்று நாம் ஏன் பயப்படவேண்டும்? எல்லாவற்றின் மேலும் வெற்றி சிறந்த ஆண்டவர் நம்மையும் வெற்றி சிறக்கப்பண்ணுகிறார். ஆகவே, நாம் முன்சென்று அவருடைய பணியை நிறைவேற்றுவோமாக.\r\n\r\n“…துரைத்தனங்களையும் அதிகாரங்களையும் உரிந்துகொண்டு வெளியரங்கமான கோலமாக்கி அவைகளின்மேல் சிலுவையிலே வெற்றி சிறந்தார்” (கொலோசெயர் 2:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே மரணம் முடிவல்ல என்பதை உம்முடைய உயிர்த் தெழுதலின் நம்பிக்கையினால் பெற்றுக்கொண்டோம். உமக்கு நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}