{
  "uniqueid": "20240528094850_57a7b4e1",
  "date": "2024-05-28",
  "title": "மரணம் ஜெயிக்கப்பட்டாயிற்று!",
  "key_verse": "54_1:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2தீமோத்தேயு 1:7-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் மரணத்தைப் பரிகரித்து, ஜீவனையும் அழியாமையையும் சுவிசேஷத்தினாலே வெளியரங்கமாக்கினார்” (2தீமோ. 1:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்பிக்கைதான் வாழ்க்கை என்று சொல்வார்கள். ஆனால் இந்த நம்பிக்கை யாரில் அல்லது எதனில் என்பதில்தான் நமது வாழ்வின் வெற்றி அடங்கியிருக்கிறது என்பதை யாரும் சிந்திப்பதில்லை.\r\n\r\nபவுலின் வெற்றி, மரித்து உயிர்த்தெழுந்த இயேசுவில் கொண்டிருந்த அசைக்க முடியாத நம்பிக்கையை அஸ்திபாரமாகக் கொண்டிருந்தது. ஆகவேதான், சிறையில் அதிலும் தனிச்சிறையில் அடைக்கப்பட்டிருந்தபோதும், இனி விடுவிக்கப்படுவதற்குத் தருணமே கிடைக்காது என்று தெரிந்திருந்தும் (தீமோத்தேயுவுக்கு எழுதிய இரண்டாம் நிருபம்தான் பவுலின் கடைசி நிருபம் என்று நம்பப்படுகிறது), “நான் வெட்கப்படுகிறதில்லை. ஏனென்றால் நான் விசுவாசித்திருக்கிறவர் இன்னார் என்று அறிவேன்” என்று பவுல் தீமோத்தேயுவைத் திடப்படுத்தியது எப்படி? சிறையிலிருந்தாலும் பவுல் தன் பணியை நிறுத்தவில்லை; தனக்குரிய சகலத்தையும் இழந்த நிலையிலிருந்தும் விசுவாசத்தை இழந்துவிடவில்லை. சூழ்நிலைகளுக்கும் அப்பால் தேவன் தன்னை நடத்துவார் என்று பவுல் நம்பினார். தன்னை, பிறரை, தான் விட்டுப்போகும் பணியை யாவையும் கிறிஸ்து முன்நடத்துவார் என்று முற்று முழுதாக நம்பினார். அந்த நம்பிக்கையை தீமோத்தேயுவுக்கும் கொடுத்து அவனையும் திடப்படுத்தினார். எந்த சுவிசேஷத்தை அறிவித்தாரோ, அதனிமித்தமே மரணத்தின் வாயிலில் நின்றிருந்த ஒருவரால் எப்படி திடமாக மரணத்தை எதிர்கொள்ள முடிந்தது? மரணத்தைத் துச்சமாக எண்ணமுடிந்தது? அது உயிர்த்தெழுதலின் மகிமை!\r\n\r\nகல்வியினால், தகுதியினால், அதிகாரத்தினால் பெற்றுக்கொள்ள முடியாத ஒன்றை, கிருபையினால் பெற்றுக்கொண்டதை பவுல் அடியார் தன் வாழ்வில் அனுபவித்தார்; அதுதான் அழியாத நித்திய வாழ்வு. மரணத்தால் தடுத்து நிறுத்தவோ அழிக்கவோ முடியாத தேவனுடனான நிரந்தர வாழ்வின் நிச்சயத்தைத் தந்தவர் உயிர்த்தெழுந்த ஆண்டவர். மரணத்தின் வல்லமையை உடைத்தெறிந்து, தமது உயிர்த்தெழுதலினாலே அந்த மரணத்தை இயேசு வென்றுவிட்டார். இனி நமக்கு மரணமில்லை. மரித்தாலும் அவருக்குள் பிழைத்திருப்போம் என்ற விசுவாசமே பவுலை திடப்படுத்தியது. பவுல் மரணத்திற்கு பயப்படவில்லை; பவுலின் வாழ்வில் காணப்பட்ட மகிழ்ச்சியைக் கண்டு மரணம்தான் பயப்பட்டிருக்கும்.\r\n\r\nஇன்று நம்மைக் கண்டு மரணம் நடுங்குமா? அல்லது இயேசு ஜெயித்த மரணத்திற்கு நாம் நடுங்குகிறோமா? மரணத்தை வென்று உயிர்த்த ஆண்டவர் நமக்கிருக்கிறார். ஆகையால் நாமும் திடநம்பிக்கையுடன் சொல்லலாமே: “மரணமே! உன் கூர் எங்கே? பாதாளமே! உன் ஜெயம் எங்கே?” (1கொரி.15:55)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே எந்தச் சூழ்நிலையிலும், மரணம்தான் முடிவு என்று தெரிந்தாலும் கிறிஸ்துவின் திட சாட்சியாக நிற்பதற்கு பெலன்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}