{
  "uniqueid": "20240527094852_2c6211ca",
  "date": "2024-05-27",
  "title": "உயிர்த்தெழுதல் தருகின்ற நிச்சயம்",
  "key_verse": "46_15:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 15:31-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மரித்தோர் உயிர்த்தெழாவிட்டால், புசிப்போம் குடிப்போம், நாளைக்குச் சாவோம் என்று சொல்லலாமே?” (1கொரி.15:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நாளையைக் குறித்த கவலை வேண்டாம் என்று இயேசு சொன்னாரே. ஆகவே, இன்று குடித்துப் புசித்து சந்தோஷமாயிருக்கலாமே” என்று ஒருவர் கேட்டால் உங்கள் பதில் என்ன? நமது தேவைகளைக் கர்த்தர் பார்த்துக்கொள்ளும்போது, நமக்கு ஏன் வீண் கவலை என்பதைத்தான் இயேசு நமக்குக் கற்றுத் தந்தாரே தவிர, தேவ ராஜ்யத்தையும் அதற்கடுத்த காரியங்களையும் தேடவேண்டிய அவசியமில்லை என்று அவர் கூறவில்லை! அதைத்தானே முதலாவது தேடவேண்டும் என்று கற்றுத் தந்தார்! நாம் இந்த உலகத்திற்குரியவர்கள் அல்ல; நாம் சென்றடையவேண்டிய இடம் வேறு. அதனை இயேசுவின் உயிர்த்தெழுதல் நமக்கு நிச்சயப்படுத்தியிருக்கிறது. அப்படியிருக்க அந்த மேன்மையான வாழ்வை நாடி ஓடாமல், அழிந்துபோகின்ற இந்த உலக வாழ்வை அனுபவிக்க நாம் ஏன் அதிகம் துடிக்கவேண்டும்?\r\n\r\nமரணம்தான் நமது வாழ்வின் முடிவு என்றால், நாம் புசித்துக் குடித்து நம்மை மறந்து குதூகலித்திருக்கலாம். ஆனால், கிறிஸ்துவின் உயிர்த்தெழுதலானது, கல்லறைக்கு அப்பாலும் நமக்கு ஒரு வாழ்வு உண்டு என்பதையும், முடிவில்லாத அந்த வாழ்வுக்கான ஆயத்த காலமே இந்த உலகில் நாம் வாழும் காலம் என்பதையும் நமக்கு நிச்சயப்படுத்தியிருக்கிறது. இன்று நாம் என்ன செய்கிறோமோ அதுவே நமது நித்திய வாழ்வுக்கு அடித்தளம் இடுகிறது. நித்தியத்தின் வெளிச்சத்திலே பார்க்கும்போது, ‘பாவம்’ ஒரு மடைத்தனமான சூது எனலாம். கிறிஸ்துவின் உயிர்த்தெழுதல் உறுதிப்படுத்திய நித்திய வாழ்வை நோக்கி நடக்கும் நமக்கு, அந்த சூது விளையாட்டு எதற்கு?\r\n\r\nபவுலுடைய வாழ்வு நமக்கெல்லாம் பெரியதொரு சவாலாக அமைந்திருக்கிறது. எல்லாவற்றையும் அனுபவிக்க தகுதியும் உரிமையும் பெற்றிருந்த பவுல், “நான் அனுதினமும் சாகிறேன்” என்று எபேசுவிலே சுவிசேஷத்தின் நிமித்தம் தான் அடைந்த துன்பங்களைக் குறிப்பிட்டு எழுதுகிறார். பவுலின் கண்கள் எப்போதும் தனது நித்திய வாழ்வை நோக்கியே இருந்தது. ஆகவே அவர் இம்மைக்குரிய காரியங்களைப் பெரிதுபடுத்தவில்லை. மாறாக, சுவிசேஷத்தினிமித்தம் மரணத்தைச் சந்திக்கவும் ஆயத்தமாயிருந்தார். இயேசு உயிர்த்தெழுந்ததால் நமக்கு ஒரு நம்பிக்கை உண்டு. அந்த அழியாத நம்பிக்கையான நித்திய நிச்சயத்தை கிறிஸ்து நமக்கு தந்திருக்க நீதியும் சமாதானமும் நமக்கு உறுதிப்பட்டிருக்க, இந்த உலக சந்தோஷங்களை இன்னும் நாடுவோமா? அல்லது என்ன செய்யப்போகிறோம்?\r\n\r\n“தேவனுடைய ராஜ்யம் புசிப்பும் குடிப்புமல்ல. அது நீதியும் சமாதானமும் பரிசுத்த ஆவியினாலுண்டாகும் சந்தோஷமுமாயிருக்கிறது” (ரோ.14:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, அழியாத நித்தியத்திற்கென்றே நாங்கள் பிழைக்கவும், அற்பமான உலகசந்தோஷங்களில் வீழ்ந்திடாதபடியும் எங்களைக் காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}