{
  "uniqueid": "20240526094855_3bf2578c",
  "date": "2024-05-26",
  "title": "உயிர்த்தெழுதல் தந்த விடுதலை",
  "key_verse": "46_15:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 15:12-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கிறிஸ்து எழுந்திராவிட்டால், உங்கள் விசுவாசம் வீணாயிருக்கும். நீங்கள் இன்னும் உங்கள் பாவங்களில் இருப்பீர்கள்” (1கொரி.15:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தண்டத் தொகையைச் செலுத்திய பின்னரும் தனது மகன் சிறையிலிருந்து வெளிவராததைக் கண்ட தகப்பன், அதிகாரியிடம் சென்று கேட்டார். “குற்றத்துக்கான தண்டம் செலுத்தப்பட்டாலும், அவன் திரும்பவும் இங்கே வராதபடி சில காரியங்களை முடிக்கவேண்டும்” என்றார் சிறையதிகாரி.\r\n\r\nபாவத்திற்கு ஒரே தண்டனை மரணம்தான்; ஆகவே அவன் சாகவேண்டும். இல்லையானால் அவனுக்காக ஒன்று சாகவேண்டும்; இரத்தம் சிந்தவேண்டும். நமது பாவங்களுக்கான அந்த விலைமதிக்கமுடியாத கிரயத்தை, நம்மால் செலுத்தமுடியாத அந்தக் கிரயத்தை நமக்காக இயேசு சிலுவையிலே செலுத்தி முடித்துவிட்டார். ஆனால், அவரது உடல் அடக்கம்பண்ணப்பட்டதுடன் காரியம் முடிந்திருந்தால் நமது மீட்பு பூரணப்பட்டிராது. பாவத்தில் மரித்தவன் திரும்பவும் பாவத்திற்குத் திரும்பக்கூடாது; அவன் புதுப்பிக்கப்பட்டு, தேவனுடன் ஒப்புர வாக்கப்பட்டு, பிதாவிடம் சேர்க்கப்படவேண்டும். தனக்கான யாவும் செய்து முடிக்கப்பட்டு தான் ஒரு புதிய மனுஷன் என்பதை அவன் உணர்ந்து, முக்கியமாக தனது பழைய பாவவாழ்வை வெறுத்து அவன் புத்துயிர் பெறவேண்டும். மரிக்கிறவன் எப்படி புதிய மனிதனாக எழுந்திருப்பான்? பாவத்தில் மரித்தவன் எப்படி புது வாழ்வு பெறுவான்? அதுவே, கிறிஸ்துவின் உயிர்த்தெழுதல் நமக்கு தந்திருக்கிற நம்பிக்கை. மரித்த இயேசு உயிர்த்தெழுந்திராவிட்டால், பாவங்கள் மன்னிக்கப்பட்ட நிச்சயமோ, ஒருநாள் நாம் உயிர்த்தெழுவதோ மாத்திரமல்ல, இயேசுவை இரட்சகராக ஏற்றுக்கொள்ளுகின்ற அந்தக் கணமே இயேசுவோடு நாம் உயிர்த்தெழுகிறோம் என்ற நிச்சயம்கூடக் கிடைத்திராது. “ஞானஸ்நானத்தில் கடலில் மூழ்கி எழுந்தபோது, என் இருதயம் மாத்திரமல்ல, கறைப்பட்ட என் சரீரம்கூட (பார்வைக்குப் புதுப்பிக்கப்படாவிட்டாலும்) இயேசுவுக்காகப் புதுப்பிக்கப்பட்ட நிச்சயத்தை என் உள்ளுணர்வு உணர்த்தியது. இனி நான் பாவத்திற்கு இடமளிக்கமுடியாது என்று அன்றே தீர்மானம் பண்ணிக்கொண்டேன்” என்று ஒருவர் தன் இரட்சிப்பின் அனுபவத்தைப் பகிர்ந்துகொண்டார்.\r\n\r\nகிறிஸ்துவின் உயிர்த்தெழுதலினால் முழுமையான விடுதலையின் நிச்சயத்தை விசுவாசத்தினால் பெற்றுக்கொண்ட நாம், பாவத்திற்கு எதிரான போராட்டத்தில் தடுமாறவேண்டியது ஏன்? மரித்த இயேசு உயிர்த்தெழுந்துவிட்டாரே! என்ன சோதனை வந்தாலும், உயிர்த்தெழுந்த இயேசுவின் நாமத்தில் அதனை முறியடிக்க நம்மால் கூடும். அந்த நிச்சயம் நமக்குண்டா?\r\n\r\n“நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவினாலே நமக்கு ஜெயங் கொடுக்கிற தேவனுக்கு ஸ்தோத்திரம்” (1கொரிந்தியர் 15:57)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களது அனுதின வாழ்க்கையில் நாங்கள் சந்திக்கும் போராட்டங்களிலும், சோதனைகளிலும் மரித்து உயிர்த்தெழுந்த உம்முடைய பரிசுத்த நாமத்திலே ஜெயமெடுக்க கிருபைதாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}