{
  "uniqueid": "20240525094858_7fffffff",
  "date": "2024-05-25",
  "title": "தேவனுடைய காலஅட்டவணை",
  "key_verse": "44_1:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 1:7-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பிதாவானவர் தம்முடைய ஆதீனத்திலே வைத்திருக்கிற காலங்களையும் வேளைகளையும் அறிகிறது உங்களுக்கு அடுத்ததல்ல” (அப்.1:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எதிர்காலத்தைக் குறித்து கவலைப்படுவதும், குறிகேட்பதும் தேவனுக்குப் பிரியமல்ல என்பதை கிறிஸ்தவர்கள் நாம் அறிந்திருந்தாலும், தேவன் சகலத்தையும் நேர்த்தியாகச் செய்கிறவர் என்பதை விசுவாசித்தாலும், தீர்க்கதரிசனம் என்ற பெயரில் நமது எதிர்காலத்தைக் குறித்துச் யாராவது சொல்லிவிட்டால், நடக்குமோ நடக்காதோ நமக்கு ஒருவித திருப்தி வரத்தான் செய்கிறது என்பதை மறுக்கமுடியாது. இது தேவைதானா?\r\n\r\nயூதரைப்போலவே சீஷர்களும், இயேசு ஒரு ராஜ்யத்தை ஸ்தாபிப்பார் என்று உலகரீதியாக எதிர்பார்த்திருந்தனர். அதனால், ‘பிதாவின் வாக்குத்தத்தம் நிறைவேறக் காத்திருங்கள்’ என்று இயேசு சொன்னபோது, சீஷர்களுக்கு ஒன்றும் புரியவில்லை. ஏனெனில் இயேசு பூமியில் ஊழியம் செய்த காலத்தில், அவர் சொன்ன ராஜ்யம் எது, எப்போது வரும், தங்கள் பங்களிப்பு என்ன என்பதைக் குறித்து அவர்கள் தெளிவற்றிருந்தனர். அதனாலேதான் ‘அந்தக் காலத்திலா ராஜ்யம் இஸ்ரவேலுக்குத் திரும்பக் கிடைக்கும்’ என்று ஒரு கேள்வியைக் கேட்டு வைத்தனர். ஆனால் இயேசு சொன்ன ராஜ்யம் அவருடைய இரண்டாம் வருகை வரைக்கும் அவருடைய பிள்ளைகளின் இருதயத்திலும் வாழ்விலும் ஆவிக்குரிய ராஜ்யமாக ஸ்தாபிக்கப்படும் என்று இயேசு சொல்லியிருந்தார் (லூக்.17:21). அதை உணராத சீஷர்கள் எதிர்காலத்தைக் குறித்து அறிகின்ற ஆவலை வெளிப்படுத்தினர். ஆனால், இயேசுவோ அது பிதாவின் வேளை என்று அவர்களைத் திடப்படுத்தியதை நாம் கவனத்திற்கொள்ள வேண்டும்.\r\n\r\n“காலங்கள் நிறைவேறும்போது விளங்கும் நியமத்தின்படி” (எபே.1:9) எல்லாம் தேவனுடைய காலஅட்டவணைப்படி நேர்த்தியாகவே நடக்கின்றன. அப்படியிருக்க நாளையைக் குறித்து நமக்கு ஏன் வீண் கவலை? கிறிஸ்துவின் வருகை வரைக்கும் கிறிஸ்துவின் சுவிசேஷத்தை அறிவித்து, தேவராஜ்யம் ஒவ்வொரு மனிதனுடைய இருதயத்திலும் ஸ்தாபிக்கப்பட ஊக்கமாக உழைக்க வேண்டியதே உயிர்த்தெழுந்த ஆண்டவர் நமக்கு இட்ட பணி. தேவனுடைய காலஅட்டவணையை நம்மால் கட்டுப்படுத்தமுடியாது. நம்மிலும், தேசத்திலும், உலகெங்கும் காரியங்களை தமது வேளைப்படி சரியாக நடப்பிக்கிறவரே நம் தேவன். நாம் செய்யக்கூடியதெல்லாம் அவரை முழுவதுமாக நம்புவது மாத்திரம்தான். அந்த நம்பிக்கை நமக்குள் இருக்குமானால் உலக வாழ்வில் என்னதான் நேர்ந்தாலும் நாம் அசைக்கப்படவே மாட்டோம்.\r\n\r\n“நானோ கர்த்தாவே, உம்மை நம்பியிருக்கிறேன். நீரே என் தேவன் என்று சொன்னேன். என் காலங்கள் உமது கரத்திலிருக்கிறது” (சங்.31:14,15)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களது காலங்கள் தமது வேளைப்படி சரியாய் நடத்துகிற உமது கரத்திலிருக்கிறது. எங்களது கவலைகளையெல்லாம் உம்மேல் வைத்துவிடுகிறோம். எங்களை ஆட்கொண்டு நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}