{
  "uniqueid": "20240524094900_2d651fa0",
  "date": "2024-05-24",
  "title": "எனக்கா! என்னையா!!",
  "key_verse": "40_28:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்.1:3-5, 1கொரி.15:3-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பயப்படாதிருங்கள். நீங்கள் போய், என் சகோதரர் கலிலேயாவுக்குப் போகும்படி அவர்களுக்குச் சொல்லுங்கள். அங்கே அவர்கள் என்னைக் காண்பார்கள்” (மத்தேயு 28:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குறிப்பிட்ட காரியத்தை வேறுவிதமாக முன்னெடுத்திருந்தால் பெரிய வெற்றி கிடைத்திருக்குமே என்று நினைக்கக்கூடிய சந்தர்ப்பங்கள் வரலாம். ஆனால், ‘நடந்தது சரிதான். சம்பந்தப்பட்டவர் சரியாகவே செய்தார்’ என்று காணும்போதுதான் அவர் ஏன் அப்படிச் செய்தார் என்பது விளங்கும்.\r\n\r\n“பூமியிலுள்ள வம்சங்களெல்லாம் உனக்குள் ஆசீர்வதிக்கப்படும்” (ஆதி.12:1) என ஆபிராமுக்கும், “கர்த்தர் உனக்கு வீட்டை உண்டுபண்ணுவார்” (2சாமு.7:11) என தாவீதுக்கும் வாக்களித்தபடியே யூதா வம்சத்தில் மேசியா வந்து பிறந்தும், வந்த இயேசு தாங்கள் எதிர்பார்த்தபடி இல்லாததால், பிரதான ஆசாரியரால், யூதர்களால் அவரை ஏற்றுக்கொள்ள முடியவில்லை. சீஷருடன் வாழ்ந்திருந்தபோது தம்முடைய உயிர்த்தெழுதலைக்குறித்து இயேசு சொல்லியும் அவர்கள் அதனைக் கருத்திற்கொள்ளவில்லை. “இந்த ஆலயத்தை இடித்துப்போடுங்கள். மூன்று நாளைக்குள்ளே இதை எழுப்புவேன்” (யோவா.2:19) என்று இயேசு சொன்னபோது, அதனை விளங்கிக்கொள்ள முடியாத யூதர், அக்கூற்றையே இயேசுவுக்கு எதிராகத் திருப்பிவிட்டார்கள். ஏரோது பின்வாங்க, பிலாத்து, இயேசுவில் குற்றம் காணமுடியாமல் தத்தளித்து, கைகழுவிவிட்டான். இப்படியிருக்க, கல்லறையை விட்டு உயிர்த்தெழுந்த இயேசு பிரதான ஆசாரியருக்கும் பிலாத்துவுக்கும் தரிசனமாகியிருந்தால்…!! அல்லது, வானத்தில் பெரிய அடையாள அற்புதங்களை நடப்பித்து தாம் உயிர்த்தெழுந்ததை நிரூபித்திருந்தால்….!! முழு உலகும் நம்பியிருக்குமே!!\r\n\r\nஆனால், தேவனுடைய வழி வித்தியாசமானது. தம்மைத் தேடி அழுத மகதலேனா மரியாளுக்கும், உயிர்த்தெழுந்த செய்தியை சீஷருக்கு அறிவிக்க ஓடிய பெண்களுக்குமே இயேசு தரிசனமானார். பேதுருவுக்கும், துக்கத்துடன் எம்மா ஊருக்குப்போன சீஷருக்கும், பூட்டப்பட்ட அறையில் சீஷருக்கும் தரிசனமானார். ஐந்நூறுக்கும் அதிகமான சகோதரருக்கும், அகாலப்பிறவி போன்ற பவுலுக்கும் தரிசனமானார். தம்மை நம்பாதவர்களுக்குத் தம்மை நிரூபிக்க வேண்டிய அவசியம் ஆண்டவருக்கு இல்லை. தமக்கு அன்பானவர்கள், தமது ஊழியத்தை முன்னெடுப்பவர்களுக்கே அவர் தம்மை வெளிப்படுத்தினார். இன்று ஜீவனுள்ள தேவனை நம்பும்படியான விசுவாசத்தை அவர் நமக்குத் தந்திருக்கிறார். ஏன்? நாம் தமக்குச் சாட்சியாக வாழுவோம் என்று நம்பித்தானே! அன்று பெண்கள் சீஷர்களிடம் செய்தி சொல்ல ஓடினார்கள். இன்று செய்தி அறியாத மக்களை நாடி ஓடும்படிக்கு நம்மை அழைக்கிறார். அந்த நம்பிக்கைக்கு நாம் பாத்திரரா?\r\n\r\n“…பூமியின் கடைசிபரியந்தமும் எனக்குச் சாட்சிகளாயிருப்பீர்கள்” (அப்.1:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, எங்களை நம்பி ஏற்படுத்தியிருக்கிற பொறுப்பான பணிக்கு நாங்கள் நம்பிக்கைக்கு பாத்திரவான்களாய் முடிவுபரியந்தமும் நிலை நிற்க உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}