{
  "uniqueid": "20240523094903_7fffffff",
  "date": "2024-05-23",
  "title": "மறைப்பேனா? அறிவிப்பேனா?",
  "key_verse": "40_28:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 28:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர்கள் (பெண்கள்) அவருடைய சீஷர்களுக்கு அறிவிக்கப் போகிறபோது, இயேசு தாமே அவர்களுக்கு எதிர்ப்பட்டு: வாழ்க என்றார்” (மத்தேயு 28:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்பவேண்டிய நபர்கள் சில விஷயங்களை நம்பமாட்டார்கள்; அல்லது, தமது பாதுகாப்புக்காக உண்மையை மறைத்து, நம்பக்கூடாதபடி செய்துவிடுவார்கள். நம்பத்தேவையற்ற சிலரோ அதனை நம்புவார்கள்.\r\n\r\nஅன்று, பிரதான ஆசாரியர்கள், வேதபாரகர்கள் மேசியாவின் வருகையைக்குறித்து அறிந்தவர்களாய் அதற்காக காத்திருந்தனர்; அதற்காக அவர்கள் யூதரையும் ஆயத்தம் செய்துவந்தனர். ஆனால் மேசியா வந்தபோது, தங்கள் வரையறைக்குட்பட்டவராக அவர் இல்லாததால் அவரைப் புறக்கணித்தனர். இயேசு சீஷரோடு வாழ்ந்த காலத்தில் பல தடவைகள் தமது மரணம் உயிர்த்தெழுதலைக்குறித்துப் பேசியிருக்கிறார். ஆனால், அவர் மரித்து உயிர்த்தபோதோ அதை ஜீரணிப்பது சீஷருக்கே கடினமாயிருந்தது. ஆனால், எதுவும் அறிந்திராத ரோமப் போர்வீரர்கள் நடந்த உண்மையை பிரதான ஆசாரியருக்கு அறிவிக்க ஓடினர்; தேவனைத் துதிக்கவேண்டிய ஆசாரியரோ, சீஷர்கள் வருமுன்பதாக, உண்மையை மறைக்க, பொய்யான கதையைப் புனைந்து, புகையவிட்டனர். உண்மை பேசிய போர்வீரரின் வாயைப் பணத்தினால் அடைத்தனர். அவர்களும் பொய்யான வதந்தியைப் பரப்பினர். அதற்காக உண்மை பொய்யாகுமா? இரட்சிப்பு இல்லை என்றாகுமா? அந்த இரட்சிப்பின் செய்தி இன்றும் ஏராளமானவர்களுக்கு விடுதலையளிக்கவில்லையா? அன்று இயேசுவின் உயிர்த்தெழுதலைக்குறித்து அறிவிக்கப்போன பெண்களுக்கு இயேசுதாமே எதிர்ப்பட்டார் என்பதைக் கவனிக்கவேண்டும்.\r\n\r\nஇன்றும் இயேசுவின் நற்சுவிசேஷத்தை அறிந்திருக்கிற நாம் என்ன செய்கிறோம்? பிறருக்கு அறிவிக்கிறோமா? அசட்டைசெய்து மறைக்கிறோமா? அந்த ஸ்திரீகளைப்போல சுவிசேஷத்தை விசுவாசித்து அதை அறிவிக்கப்போகிற எவனும் தேவபிரசன்னத்தை உணராமற்போகான். முன்னர் இயேசுவின் மரணத்தை ஏற்க மறுத்த பேதுருவே, “தேவன் நிர்ணயித்திருந்த ஆலோசனையின்படியேயும், அவருடைய முன்னறிவின்படியேயும்…” (அப்.2:23) என முழங்கியது எப்படி? சுவிசேஷத்திற்காகக் கட்டப்பட்டிருந்த நிலையிலும், “நான் தைரியமாய் என் வாயைத் திறந்து சுவிசேஷத்தின் இரகசியத்தை அறிவிக்கிறதற்கு வாக்கு எனக்குக் கொடுக்கும்படி எனக்காகவும் விண்ணப்பம்பண்ணுங்கள்” (எபே.6:20) என்று பவுலை எழுதவைத்தது எது? இன்று நாம் உண்மையை மறைப்போமா? அல்லது, சுவிசேஷத்தின் சாட்சிகளாய் அதை அறிவிப்போமா?\r\n\r\n“கிறிஸ்துவின் சுவிசேஷத்தைக் குறித்து நான் வெட்கப்படேன்” (ரோம.1:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, வெட்கத்தை விட்டு, பயத்தை அகற்றி தைரியமாய் சுவிசேஷத்தை அறிவிக்கிறவர்களாக நாங்கள் காணப்படுவதற்கு உமது வல்லமையைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}