{
  "uniqueid": "20241223073526_7fffffff",
  "date": "2024-12-23",
  "title": "மேய்ப்பர்கள் கொண்டாடிய கிறிஸ்துமஸ்!",
  "key_verse": "42_2:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 2:8-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…தேவனை மகிமைப்படுத்தி, துதித்துக்கொண்டு திரும்பிப் போனார்கள் (லூக்கா 2:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசு பிறந்த செய்தி மேய்ப்பர்களுக்கு அறிவிக்கப்பட்டபோது, அவர்களின் நிலையையும், அவர்கள் அடைந்த பிரமிப்பையும், அவர்கள் செய்த காரியங்களையும் அழகாக லூக்கா தனது சுவிசேஷத்தில் சித்தரித்துள்ளார். அவர்கள் கொண்டாடிய இயேசுவின் பிறப்பிற்கும், நாம் கொண்டாடும் கொண்டாட்டத்திற்கும் என்ன வித்தியாசங்கள் என்று இன்று தியானிப்போம்.\r\n\r\nதேவதூதர்களால் உரைக்கப்பட்ட இந்தச் செய்தி உண்மையானதா என அறிய இந்த மேய்ப்பர்கள் தீவிரமாய் பெத்லகேம் நோக்கிப் புறப்பட்டுப் போனார்கள் (வசனம் 15). இராத்திரி நேரத்திலே புல்வெளியில் விழித்திருந்து மந்தைகளைக் காத்துக்கொண்டிருந்த அவர்களுக்கு தேவனால் கொடுக்கப்பட்ட இந்த அற்புதமான செய்தி, சகல ஜனத்துக்கும் சந்தோஷத்தைக் கொடுக்கும் செய்தியாக அமைந்தது. இது உண்மையானதாவென அறிய அவர்கள் தீவிரப்பட்டனர். அச்செய்தி, அவர்களை உற்சாகப்படுத்தி உந்தித்தள்ளியது. நமக்கும் கிறிஸ்துமஸ் செய்தி உற்சாகமான, அற்புதமான, உந்தியெழுப்பிவிடும் ஒரு செய்தியாக வேண்டும். இல்லாவிட்டால் வருஷம்தோறும் வரும் ஒரு சாதாரண நிகழ்வாகத்தான் இருக்கும்.\r\n\r\nதீவிரமாய் வந்து மரியாள், யோசேப்பு, பிள்ளையைக் கண்ட மேய்ப்பர்கள் தங்களுக்குச் சொல்லப்பட்ட செய்தியை எங்கும் பிரசித்தம் பண்ணினார்கள் (வச.16-17). நல்ல செய்தியைக் கண்டுகொண்ட அவர்களால் அமைதியாக இருக்கமுடியவில்லை. அதை மற்றவர்கள் மத்தியில் பிரசித்தம் பண்ணினார்கள். நாம் கொண்டாடும் கிறிஸ்துமஸின் அர்த்தம் மற்றவர்கள் மத்தியில் நல்ல செய்தியை புலப்படுத்தும் வகையில் அமையவேண்டும். இல்லாவிடில், அதன் அர்த்தத்தையே மழுங்கடித்து விடுவதுபோன்று நமது கிறிஸ்துமஸ் கொண்டாட்டங்கள் அமைந்து விடும். எனவே எச்சரிக்கையோடு இருப்போம்.\r\n\r\nமேய்ப்பர்கள் அன்று தாங்கள் கேட்டு, கண்டுகொண்ட அனைத்திற்காகவும் தேவனை மகிமைப்படுத்தினார்கள் (வசனம் 20). இயேசுகிறிஸ்துவின் பிறப்பு தேவனை மகிமைப்பட வைத்ததாக வாசிக்கிறோம். தேவபிள்ளையே, இன்று நம்மை மீட்கப் பிறந்த ஆண்டவர் இயேசுவுக்கு நாம் நன்றியைச் செலுத்துகின்றோமா? தேவனை தினமும் துதிக்கின்றோமா? இல்லாவிட்டால் அதற்கும் நேரமில்லை என்று சொல்லி நமது கொண்டாட்டங்களுக்குத்தான் முக்கியத்துவம் கொடுத்து வருகிறோமா? சகல ஜனத்துக்கும் சந்தோஷத்தைத் தரும் செய்தி எனக்கும், உங்களுக்கும் எப்போதும் சந்தோஷத்தைத் தரட்டும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, கிறிஸ்து பிறப்பை நினைவுகூரப்போகும் என்னையும் அன்று மேய்ப்பர்கள் அடைந்த சந்தோஷத்தால் நிரப்பும். உமது பிறப்பு என் வாழ்வில் என்றும் அர்த்தமுள்ளதாய் இருக்க அதை அர்த்தத்தோடு நினைவுகூர என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}