{
  "uniqueid": "20240522094906_7fffffff",
  "date": "2024-05-22",
  "title": "உயிர்த்தெழுதல் தந்த விசுவாசம்",
  "key_verse": "46_15:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 15:11-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கிறிஸ்து உயிர்த்தெழுந்திருக்கவில்லையென்றால் எங்கள் பிரசங்கமும் விருதா, உங்கள் விசுவாசமும் விருதா” (1கொரி. 15:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கண்களால் காண்பதே பொய்யாகின்றபோது, ஒரு நிரூபணமோ காரணமோ இல்லாமல் எதையாவது எப்படி நம்பி ஏற்றுக்கொள்வது? இந்த உலக காரியங்களைப் பொறுத்தளவில் இது நியாயமானதாக இருக்கலாம். ஆனால், நமக்கும் தேவனுக்குள் உள்ள உறவிலே, “நம்பப்படுகிறவைகளின் உறுதியும், காணப்படாதவைகளின் நிச்சயமுமாயிருக்கிறது” (எபி.11:1) என்று விசுவாசத்தைக் குறித்துக் கூறப்பட்டது சத்தியமாகும்.\r\n\r\nகிறிஸ்தவ விசுவாசத்தின் மையப்பொருளே கிறிஸ்துவின் உயிர்த்தெழுதல்தான். இல்லையானால் மரித்து அடக்கம்பண்ணப்பட்டு காணப்படாமற் போனவர்களில் இயேசுவும் ஒருவராக இருந்திருப்பார். பின்னர் நமக்கு ஏது பாவ மன்னிப்பின் நிச்சயம்? ஏது நித்திய வாழ்வின் நிச்சயம்? அல்லது, எங்கே என்று தெரியாத ஒருவரை, இருக்கிறார் என்று பிரசங்கிப்பது எப்படி? தாம் சொன்னபடியே திரும்பவும் வருவார் என்று உரைப்பதும் எப்படி? கிறிஸ்தவ வாழ்வின் மையப்பொருளே பொய்யாகிவிட்டால் சிலுவை பொய்; உயிர்ப்பும் பொய்; கிறிஸ்தவ வாழ்வும் பொய்; நித்திய வாழ்வும் கேள்விக்குறியாகிவிடும்.\r\n\r\nஇயேசு உயிர்த்தெழுந்ததை நமது கண்கள் காணவில்லை என்பது மெய்; அவர் உயிர்த்தெழுந்தபோது எந்தவொரு மனிதக் கண்களும் அதைக் காணவில்லை. இயேசு ஒரு மனிதனாய் மரித்தாலும், அந்த மரணம் அசாதாரணமானது. ஏனெனில் அவர் சாதாரண மனிதனே அல்ல; மனுஷ சாயலான தேவன் அவர். பாவத்தைப் பரிகரித்து, அதனால் ஏற்பட்ட மரணத்தின் கூரை ஒடித்து, பாதாளத்தை வென்று உயிர்த்தெழுந்த அந்த மகிமையான காட்சியை எந்தக் கண்தான் காணமுடியும்? ஆனால், உயிர்த்தெழுந்த இயேசு நாற்பது நாட்களாக தம்முடையவர்களுக்குத் தரிசனமானார் என்பதை பரிசுத்த வேதாகமம் நமக்கு தெளிவாகத் தந்திருக்கிறது. அதிலும் மேலாக, இயேசு வாழ்ந்திருந்தபோது அவரைச் சந்தித்திராத பவுலின் வாழ்வில் அவருடைய தரிசனம் மாறுதலைக் கொண்டு வந்ததும் பெரியதொரு நிரூபணம். மேலும், நமக்கு முன் வாழ்ந்த அநேகரின் வாழ்விலும், இன்று இதை எழுதுகின்ற என் வாழ்விலும் உங்களின் வாழ்விலும் புதிதாக்கப்பட்ட வாழ்வு கிடைத்ததும் இயேசு இன்றும் ஜீவனுள்ளவர் என்பதற்குப் பெரிய சாட்சியாயிருக்கிறது. இந்த புதிதான வாழ்வுக்கு மூலகாரணம் இயேசு உயிர்த்தார் என்ற விசுவாசமே. இயேசு உயிர்த்தெழுந்திராவிட்டால், இந்த விசுவாசம் வீண். இன்று நமது வாழ்வுதான் இயேசு உயிரோடிருக்கிறார் என்பதற்கு சாட்சி. அந்த சாட்சி நம்மில் விளங்குகிறதா?\r\n\r\n“நம்முடைய விசுவாசமே உலகத்தை ஜெயிக்கிற ஜெயம்” (1யோவான் 5:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்கள் வாழ்நாளெல்லாம் ஜீவனுள்ள சாட்சிகளாக வாழ, எங்களிலும் எங்கள் ஜீவியத்திலும் புறஇனமக்கள் உம்மைக் காண எங்களை உருமாற்றும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}