{
  "uniqueid": "20240521094908_12fe7ce4",
  "date": "2024-05-21",
  "title": "வாழ்வை மாற்றும் வல்லமை!",
  "key_verse": "46_15:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 15:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“எல்லோருக்கும் பின்பு, அகாலப்பிறவி போன்ற எனக்கும் தரிசனமானார்” (1கொரிந்தியர் 15:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“சூழ்நிலைகள் மாறவில்லை. பிரச்சனைகள் தீரவில்லை. ஆனால், எனக்குள் ஏற்பட்ட மாற்றம், மகிழ்ச்சி என்னை ஆச்சரியப்படவைத்தது. விரோதிகள் என்று நான் வெறுத்தவர்களை என் இதயம் நேசித்தது. அவர்களுக்காக ஜெபிக்க ஆரம்பித்தது. என் வாழ்வின் காரியங்கள் யாவையும் யாரோ மாற்றிவிட்ட உணர்வு….”. இப்படியாக தன் வாழ்வில் ஏற்பட்ட மகா பெரிய மாறுதலைக் குறித்து ஒருவர் பகிர்ந்துகொண்டார். அவர் சொல்லும் போதே அவருடைய முகமும் பிரகாசித்தது. இது நடக்கக்கூடியதா? இந்த அனுபவத்தைப் பெற்றவர்களுக்கு இதன் மதிப்பீடு என்னவென்பது புரியும்.\r\n\r\nபவுலின் வாழ்விலும் இப்படியொரு மாற்றம் நடைபெற்றது. வைராக்கியமுள்ள யூதனாக, பிற மதத்தவர் என்று கருதப்பட்ட கிறிஸ்தவர்களைச் சிறைப் பிடித்து சித்திரவதை செய்யவும் தயங்காத சமயவெறி கொண்டவராக வீறுநடை போட்ட சவுல், எப்படி தன்னைத்தானே ‘அகாலப்பிறவி’ என்றார். மற்ற எல்லா சீஷரையும்விட அதிகமாக பணி செய்திருந்தும், தன்னைத்தானே ‘அப்போஸ்தலரிலும் சிறியவன்’ என்றார். ‘அப்போஸ்தலன் என்று சொல்லப்படவும் பாத்திரன் அல்ல’ என்றார். அவருக்குள் இருந்த வைராக்கியம் எங்கே? கர்வம் எங்கே? பெருமை எங்கே? இவை யாவும் முற்றிலும் மறைந்து தாழ்மையுள்ள ஒரு பாத்திரமாக, ‘நானே சபையைத் துன்பப்படுத்தினேன்’ என்று வெளிப்படையாக எழுத அவரால் எப்படி முடிந்தது? ஆம், அது ‘தேவகிருபை’ என்று உறுதியாக எழுதுமளவுக்கு அவருடைய வாழ்வில் நடந்தது என்ன? அவரே அதற்குப் பதிலளிக்கிறார்: “எல்லாருக்கும் பின்பு, அகாலப்பிறவி போன்ற எனக்கும் தரிசனமானார்”. ஆம், தமஸ்குவுக்குச் சென்ற வழியில் பவுல் உயிர்த்தெழுந்த இயேசுவின் தரிசனத்தைப் பெற்றார் (அப்.9:1-9); அவருடைய வாழ்வே மாறிவிட்டது.\r\n\r\nநூதனமான பல காரியங்களை தினமும் மனுஷன் கண்டுபிடிக்கிறான்; இருதய மாற்று சிகிச்சையிலேயே சிறந்து விளங்குகின்ற மனுஷனால் மற்றவனையோ தன்னையோ புதிய மனுஷனாக உருவாக்கமுடியுமா? பாவத்தைப் போக்கமுடியுமா? புதிய வாழ்வைத் தரமுடியுமா? உயிர்த்தெழுந்த இயேசுவால் மாத்திரமே அது முடியும். இன்றும் சபைகளில் உயிர்த்தெழுதலை நம்பாமல் சிலர் இருக்கக்கூடும்; நம்புகிறவர்களிலும் சிலர் பழக்கதோஷத்தில் நம்பக்கூடும். ஆனால், இயேசுவின் உயிர்த்தெழுதல் நம்மையே மாற்றிப்போட நாம் இடமளித்திருக்கிறோமா என்பதே கேள்வி. பவுலின் வாழ்வைத் தலைகீழாக மாற்றிய அந்த வல்லமை இன்று நம்மையும் புதிய மனுஷராக மாற்ற வல்லமையுள்ளது. அந்த உயிர்த்தெழுதல் எனக்கு புதுவாழ்வின் நிச்சயத்தைத் தந்திருக்கிறதா?\r\n\r\n“கிறிஸ்து எனக்கு ஜீவன்….” (பிலிப்பியர் 1:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே எங்களது வாழ்க்கை உயிர்த்தெழுந்த கிறிஸ்துவினால் உயிர்ப்பிக்கப்பட்டு வல்லமைப்பெற எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}