{
  "uniqueid": "20240520094911_73e855d9",
  "date": "2024-05-20",
  "title": "நீ, நீ பின்பற்றி வா!",
  "key_verse": "43_21:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 8:18-22, லூக்கா 9:57-62"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீ என்னைப் பின்பற்றி வா என்றார்” (யோவான் 21:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘என் பின்னே வாருங்கள்’ (மத்.4:19) என்று பன்மையில் அழைப்பு விடுத்த இயேசு, உயிர்த்தெழுந்த ஆண்டவராக, ‘நீ என் பின்னே வா’ என்று பேதுருவுக்குப் பிரத்தியேகமாய் அழைப்பு விடுத்தார். ‘அடுத்தவன் காரியம் உனக்கு அடுத்ததல்ல. நீ என்னைப் பின்பற்றி வா’ என்பதுபோல ஆண்டவர் பேதுருவுடன் ஆணித்தரமாக இடைப்பட்டார். நான்கு இலகுவான சொற்கள். ஆனால், இந்த சொற்களைக் கேட்டுக் கீழ்ப்படிவதிலேதான் நமது வாழ்வே தங்கியிருக்கிறது.\r\n\r\nசொந்த வாழ்வு, விருப்பம், சுபாவம் எல்லாவற்றையும் விட்டு, இன்னொருவரின் வாழ்வு, விருப்பம், வழி என்று அவரைப் பின்பற்றிச் செல்லுவது என்பது இலேசான விஷயம் அல்ல. சிலர் உணர்ச்சிவசப்பட்டு, அடுத்தவரின் வாழ்வுமுறைகளால் கவரப்பட்டு அவரைப் பின்பற்றிச்செல்ல எத்தனிப்பதுண்டு. ஆனால், அந்த நபருக்குக் கிடைத்த பேர் புகழ் தனக்குக் கிடைக்கவில்லை என்று கண்டதும் பின்வாங்கிவிடுவார்கள். அப்படியே ஒருவன் இயேசுவிடம்வந்து, ‘ஆண்டவரே’ என்று அழைத்து, ‘நீர் எங்கே போனாலும் உம்மைப் பின்பற்றி வருவேன்’ என்றான். ஆனால், அந்தப் பின்பற்றுதலின் உள்நோக்கை இயேசு அறிந்திருந்தார். வேறொருவனை இயேசுவே அழைத்தார். அவனோ தனக்குக் கடமை உண்டென்றான். அது உண்மையா பொய்யா நமக்குத் தெரியாது; ஆனால் அவன் தன் தகப்பனில் கொண்டிருந்த பாசமும் கடமையும் அல்ல; அது வெறும் தட்டிக்கழிப்புத்தான் என்பது தெரிகிறது. இன்னொருவன், பின்பற்ற ஆயத்தம் என்றான்; ஆனால் கொஞ்சம் நேரம் கேட்கிறான். ஆனால், உயிர்த் தெழுந்த இயேசுவோ, “நீ என்னைப் பின்பற்றி வா” என்று பேதுருவை உறுதியாக அழைப்பதைக் காண்கிறோம். இவர்களிலே நாம் யார்?\r\n\r\nஇயேசுவைப் பின்பற்றுதல் எப்போதும் இலகுவல்ல. பலவேளைகளில் பெரிய விலை கொடுக்கவேண்டியிருக்கும்; உலகரீதியான பலவற்றை இழக்க நம்மை அர்ப்பணிக்கவேண்டியிருக்கும். கிறிஸ்துவைப் பின்பற்றுதல் என்பது பேர், புகழ், பணம், நண்பர்கள் ஆகியவற்றை சம்பாதிக்கும் வழியாக சிலருக்குத் தெரியலாம். அது பெற்றுக்கொள்ளும் வழி அல்ல; கொடுக்கின்ற வழி. அதிலும் மேலாக இயேசுவின் சீஷனாக அவனைப் பின்பற்றுதல் என்பதன் பெறுமதிப்பு அதி உயர்ந்தது. அது நித்தியம் வரைக்கும் நம்மைக் கொண்டு செல்லக்கூடியது. ஆண்டவர் நம்மிடம் முழுமையான அர்ப்பணத்தையே எதிர்பார்க்கிறார். ஏனெனில், அவர் அப்படித்தான் நமக்கு மாதிரியை வைத்துப் போயுள்ளார். அந்த மாதிரியைப் பின்பற்றி நடந்த பேதுரு இன்று நம்மையும் உணர்த்துகிறார்.\r\n\r\n“…நீங்கள் தம்முடைய அடிச்சுவடுகளைத் தொடர்ந்து வரும்படி உங்களுக்கு மாதிரியைப் பின்வைத்துப் போனார்” (1பேதுரு 2:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, சாக்குபோக்கு சொல்லாமல் அழைப்பிற்கு கீழ்ப்படிந்து, எங்களது சிலுவையைச் சுமந்து உம்மையேப் பின்பற்ற எங்களை ஒப்புவிக்கிறோம்; ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}