{
  "uniqueid": "20240519094914_7fffffff",
  "date": "2024-05-19",
  "title": "ஒப்பீடு வேண்டாம்!",
  "key_verse": "43_21:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 21:19-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் வருமளவும் இவனிருக்க எனக்குச் சித்தமானால் உனக்கென்ன…” (யோவான் 21:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிறரோடு தம்மை ஒப்பீடு செய்வதும், அளவீடு செய்வதும் பலரில் ஊறிவிட்ட விஷயம். தேவனுடைய காரியங்களைக் குறித்தே நியாயம் கேட்கிறவர்களாகவும் பல சமயங்களில் மாறிவிடுகிறோம். ஆனால் இவற்றின் பின்புறத்தில், ‘நம்மை விட்டால்…’, என்ற பெருமை நமக்குள் தொங்கி நிற்கிறது என்பதை நம்மில் யார்தான் சிந்திக்கிறோம்?\r\n\r\nமுன்னர்தான் பேதுரு அடிக்கடி கண்டிக்கப்பட்டான் என்றால், உயிர்த்தெழுந்த ஆண்டவரிடமுமிருந்தா? தமது ஊழியத்துக்கென்று தாம் தெரிந்துகொண்ட பாத்திரமாகிய பேதுருவை ஆண்டவர் படிப்படியாக பக்குவப்படுத்தி, ஊழியத்தைக் கையளித்தார்; அத்துடன், வேறு யாருக்கும் கிடைக்காத பெரிய பாக்கியமாக, அவனுக்கு நிகழக்கூடிய மரணத்தைக் குறித்தும் ஆண்டவர் வெளிப்படுத்தியிருந்தார். அன்று இயேசுவைத் தடுத்த பேதுருவை இங்கே காணாவிட்டாலும், பேதுருவின் குணாதிசயம் முற்றிலும் மாறிவிட்டதாகத் தெரியவில்லை. திரும்பிப் பார்க்கிறான். அங்கே யோவான்; இராப்போஜனப்பந்தி காட்சியாக விரிகிறது. மார்பிலே சாய்ந்திருந்தவனுக்கு, இயேசுவில் மிகவும் அன்புகூர்ந்து சிலுவையண்டையில் நின்றவனுக்கு என்னைவிட உயர்வாக ஏதாவது கிடைக்குமோ? வேறுவித மரணம் வருமோ? மறுதலித்த எனக்கும், மார்பில் சாய்ந்திருந்து இயேசுவைக் காட்டிக்கொடுக்கிறவனைக் குறித்துத் துக்கப்பட்ட அவனுக்கும் இயேசு வித்தியாசம் செய்வாரோ? பேதுருவின் மனதில் கேள்விகள் எழுந்திருக்கவேண்டும். இல்லையானால், “ஆண்டவரே, இவன் காரியம் என்ன?” என்ற கேள்வி எழவேண்டியதில்லை. ஆண்டவர் அழகாக பதிலுரைத்தார். அவன் சாகாமல் இருப்பதுதான் “…எனக்குச் சித்தமானால் உனக்கென்ன”. நீ உன் வேலையைப் பார் என்பதுபோல இயேசு பேதுருவின் வாயை அடைத்துப்போட்டார்.\r\n\r\nஒருவன் அல்ல, பலர் இணைந்தே தேவராஜ்யத்தைக் கட்டி எழுப்ப வேண்டும். பேதுரு, யோவான், பவுல் அப்பொல்லோ, இன்று நாம், எல்லோருமே ஆண்டவருக்குத் தேவை. ஆண்டவர் தம் பணிக்கென்று பலரை எழுப்பியிருக்கிறார். பணிகள் வேறாகலாம். அளிக்கப்பட்ட பணி சிறிதோ பெரிதோ, அதை நேர்மையாய் செய்வோம். பிறருடன் ஒப்பீடு செய்வது நமக்கு அழகல்ல. நம்மையும் நம்பி ஆண்டவர் கையளித்திருக்கிறாரே! தேவனை நியாயம் விசாரிக்கிற பாவம் நமக்கு வேண்டாம். நான் ஒருவன்தான் மீதியாயிருக்கிறேன் என்று புலம்பிய எலியாவுக்குக் கர்த்தர் சொன்னதைத்தான் இன்று நமக்கும் உரைக்கிறார்.\r\n\r\n“பாகாலுக்கு முடங்காதிருக்கிற …ஏழாயிரம் பேரை இஸ்ரவேலிலே மீதியாக வைத்திருக்கிறேன்” (1இராஜாக்கள் 19:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே பிறருடன் ஒப்பீடு செய்கிற எங்கள் மனதைச் சுத்திகரியும். எங்களை நம்பி நீர் கொடுத்த உம்முடைய பணிகளை மனமகிழ்ச்சியோடு செய்வதற்கு உமதாவியின் பெலனைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}