{
  "uniqueid": "20240518094916_7fffffff",
  "date": "2024-05-18",
  "title": "நாளையல்ல, இன்று!",
  "key_verse": "43_21:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 21:17-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என்னைப் பின்பற்றி வா” என்றார் (யோவான் 21:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இத் தியானத்தை எழுதும்போது, என்னில் மிகவும் அன்பான ஒரு தாயாரின் மரண செய்தி வந்திருக்கிறது. மிகுந்த மனவேதனையாக இருந்தாலும், “யாருக்கும் கஷ்டமின்றி போய்ச் சேர வேண்டும்” என்று அடிக்கடி, இரண்டு நாட்களின் முன்னரும் அவர் சொன்ன வற்றை நினைத்து, அப்படியே நிகழ்ந்தை எண்ணித் தேவனைத் துதித்தேன்.\r\n\r\nஆனால், பேதுரு கேட்காமலே அவனது எதிர்காலம் எப்படி அமையும் என்பதை கர்த்தர் அவனுக்கு வெளிப்படுத்தினார். அவன் இதுவரை என்னத்தான் செய்திருந்தாலும், அவசரப்பட்டுப் பேசியிருந்தாலும், மனந்திரும்பிய பேதுருவின் இருதயத்தைக் கர்த்தர் அறிந்திருந்தார். “உமக்கா பாடுகள் மரணம்; கூடாதே?” என்று இயேசுவையே திசை திருப்பப் பார்த்த பேதுரு, மரணத்திலும் தேவனை மகிமைப்படுத்துகின்ற மேன்மையான கிருபையைப் பெற்றுக்கொண்டான். “நீ முதிர் வயதுள்ளவனாகும்போது …உன் அரையைக் கட்டி, உனக்கு இஷ்டமில்லாத இடத்துக்கு உன்னைக் கொண்டுபோவான்” (வச.18). உன் விசுவாசத்திற்காக நீ மரிப்பாய் என்பதுபோன்ற இந்த வார்த்தைகளை உயிர்த்த இயேசு பேதுருவுக்குச் சொன்னபோது, ‘மெய்யாகவே மெய்யாகவே’ என்று உறுதியாகவே சொன்னார். அதற்காக, நீ சிலுவையில் தலைகீழாய் மரிப்பாய் என்று கர்த்தர் சொல்லவில்லை. கவனிக்கவேண்டிய முக்கிய விஷயம் ஒன்றுண்டு. எத்தனை காலம் வாழ்ந்தாலென்ன; எப்படி மரித்தாலென்ன; இப்போது, “என்னைப் பின்பற்றி வா” இதுவே கர்த்தர் பேதுருவுக்கு கொடுத்த அழைப்பு. எங்கேயோ கேட்ட வார்த்தைகள் என்று பேதுரு நினைவுகூர்ந்தானோ என்னவோ! முதன்முதலாக இயேசு பேதுருவைக் கண்டு அழைத்தபோது, “என் பின்னே வாருங்கள்” (மத்.4:19, மாற்.1:17) என்றே அழைத்தார். மீன் பிடித்துக் கொண்டிருந்தவர்களிடம், “மனுஷரைப் பிடிக்கிறவர்களாக்குவேன்” (லூக்கா 5:10) என்று அழைத்தார். பேதுருவும் சகோதரனும் எதுவும் அறிந்திராதவர்களாகவே எல்லாவற்றையும் விட்டு இயேசுவைப் பின்பற்றினார்கள். ஆனால் இங்கே, பக்குவப்படுத்தப்பட்ட பேதுருவிடம் நேரடியாகவே, “என்னைப் பின்பற்றி வா” என்றார் உயிர்த்தெழுந்த ஆண்டவர். பேதுருவும் தன் வாழ்வு முழுவதும் இயேசுவைப் பின்பற்றினான். மரணத்திலும் அவரை மகிமைப்படுத்தினான்.\r\n\r\nநாம் எவ்வளவு காலம் வாழுவோமோ, எப்படி மரிப்போமோ என்பதல்ல; இன்று இயேசுவுக்காய் வாழுகிறோமா என்பதே காரியம். “என்னைப் பின்பற்றி வா” என்று இன்று கர்த்தர் நம்மையும் அழைக்கிறார். நமது வாழ்வு அவரைப் பின்பற்றும் வாழ்வாக இருக்கிறதா? அல்லது, நம் இஷ்டப்படி வாழுகிறோமா?\r\n\r\n“இன்னது சம்பவிக்கும் என்று அவன் அறியானே. அது இன்னவிதமாய்ச் சம்பவிக்கும் என்று அவனுக்குச் சொல்லத்தக்கவன் யார்?” (பிரசங்கி 8:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களது வாழ்வில் மாத்திரமல்ல, மரணத்திலும் உம்மையே மகிமைப்படுத்தும்படி உமது கரங்களில் ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}