{
  "uniqueid": "20240517094919_7fffffff",
  "date": "2024-05-17",
  "title": "அரும்பு, மொட்டு, பூ",
  "key_verse": "46_5:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 9:1-6, 15-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஒருவன் கிறிஸ்துவுக்குள்ளிருந்தால் புதுச்சிருஷ்டியாயிருக்கிறான். பழையவைகள் ஒழிந்துபோயின. எல்லாம் புதிதாயின” (2கொரிந்தியர் 5:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "செடிக்குத் தண்ணீர் விட்டு, உரம் போட்டவுடன் பூ வராது. ஒரு சிறு அரும்பு தோன்றி, அது மொட்டாகி, அந்த மொட்டு விரிந்து உருமாறி பூவாகிறது. இந்த உருமாற்றம் நடைபெறாவிட்டால் பூ இல்லை. இந்தப் பூ வாடிப்போகும். ஆனால், ஒரு பாவி மன்னிப்புப்பெற்று, மனஸ்தாபப்பட்டு மனந்திரும்பி ஒரு புதிய மனிதனாகும்போது அந்த வாழ்வு ஒருபோதும் வாடிப்போகாது. ஏனெனில், அவன் மாறாத இயேசுவைத் தரித்து புதிய மாற்றம் பெறுகிறான்.\r\n\r\nமனஸ்தாபம் அரும்பு போன்றது. மன்னிப்பு அதை மொட்டாக அதை வளர்க்கிறது. ஆனால், இவை இரண்டும் மாத்திரம் நறுமணத்தைத் தராது. மொட்டு விரிந்து பூவின் புதிய தோற்றத்தைப் பெறவேண்டும்; ஆம், மனம் மாற்றமடைந்து புதிதாகவேண்டும். மதத்திற்காகவும், பதவிக்காகவும் வைராக்கியம் கொண்டிருந்த சவுல், தரையிலே விழுந்தபோது மொட்டு அரும்ப ஆரம்பித்தது. “ஆண்டவரே” என்று அழைத்து, “நீர் யார்?” என்று கேட்டபோதே அந்த மொட்டு விரிய ஆரம்பித்துவிட்டது. “ஆண்டவரே, நான் என்ன செய்யச் சித்தமாயிருக்கிறீர்” என்று கேட்டபோது பவுல் என்ற பூ மலர ஆரம்பித்திருந்தது. புதிய தோற்றத்துடன் மலர்ந்த அந்தப் பூ, ரோம போர்ச்சேவகரால் தலை வெட்டப்பட்டு வீழ்த்தப்பட்டும், இன்றும் மணம்வீசத் தவறவில்லை. மாற்றம், பின் வாங்காத மனந்திரும்புதல், இது கிறிஸ்துவுக்குள்ளான புதிய வாழ்வைத் தரும்.\r\n\r\nபேதுருவின் வாழ்விலும் நடந்தது இதுதான். தன்நிலை உணர்ந்து மனஸ்தாபப்பட்ட பேதுருவைத் தம் பணிக்கென்று அர்ப்பணிக்கும்படி இயேசு அழைத்தார். அந்த அழைப்பின் சத்தம் அவனுக்குள் பெரிய மனமாற்றத்தை ஏற்படுத்தியது. இறுதியாக, இயேசு யார் என்பதை உணர்ந்த பேதுருவின் வாழ்வு முற்றிலும் மாற்றமடைந்தது. மீன் பிடித்தலிலிருந்து கிறிஸ்துவுக்காய் மனிதரைப் பிடிக்கின்ற சுவிசேஷகனாக அவனது தொழில் மாறியது; தீவிரமான வனாய் இருந்தவன் பாறையாய் மாறினான். இயேசுவோடிருந்த உறவும் மாறியது. இப்போது, ‘இயேசுவோடு மரிப்பது’ இன்னதென்பதை உணர்ந்தான். இறுதியில் பேதுரு சிலுவையில், அதிலும் தலைகீழாக அறையப்பட்டே மரித்தார்.\r\n\r\nமன்னிப்பும் மனஸ்தாபமும் போதாது; நாம் மனந்திரும்பி புதுசிருஷ்டிகளாகவேண்டும். அப்போது நமது வாழ்வே மாறிப்போகும். பின்னர் பேதுரு தன் பழைய வாழ்வுக்குத் திரும்பவில்லை. நாம் பவுலும் அல்ல, பேதுருவும் அல்ல. ஆனால் நமக்கென்று நியமிக்கப்பட்ட ஒட்டத்தில், இயேசுவுக்குள் புதிய சிருஷ்டிகளாக மாற்றமடைந்து அவருக்காக நறுமணம் வீசலாமே!\r\n\r\n“…மனந்திரும்புகிற ஒரே பாவியினிமித்தம் பரலோகத்தில் மிகுந்த சந்தோஷம் உண்டாயிருக்கும்….” (லூக்கா 15:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின்ஆண்டவரே, நாங்கள் வெறும் அரும்பாகவே இருந்துவிடாமல் மலர்ந்து கிறிஸ்துவுக்கென மணம்வீசும் புதுசிருஷ்டிகளாக வாழ உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}