{
  "uniqueid": "20240514094927_41ba03a1",
  "date": "2024-05-14",
  "title": "மூன்றுதரமாக…",
  "key_verse": "43_21:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 21:15-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இவர்களிலும் அதிகமாய் நீ என்னிடத்தில் அன்பாயிருக்கிறாயா…” (யோவான் 21:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது அப்பா பெயரையும் சேர்த்து முழுப்பெயரில் நம்மை யாராவது அழுத்தமாக அழைத்தால் நமக்கு எப்படியிருக்கும்? அடுத்து என்ன என்று ஒருதடவை விழித்துப் பார்க்கமாட்டோமா? ‘யோனாவின் குமாரனாகிய சீமோனே’ என்று இயேசு பேதுருவை அழைத்த இடத்தில் நமது முழுப்பெயரை இட்டு, இன்று இயேசு நம்மை அழைக்கும் சத்தம் நமது காதுகளில் கேட்குமானால் நாம் என்ன செய்வோம்? என்ன சொல்லுவோம்?\r\n\r\nகலிலேயா கடலின் ஒருபுறமான திபேரியா என்று சொல்லப்படக்கூடிய கடற்கரைப் பகுதியில், இயேசுவின் பாதத்திலிருந்து, கரத்தை உயர்த்தி இயேசுவின் முகத்தை பேதுரு நோக்கிப் பார்ப்பதுபோன்ற சிலை அமைக்கப்பட்டிருக்கிறது. அதைப் பார்க்கும்போது இயேசு நம்மிடமே பேசுவது போன்றதொரு உணர்வு உண்டாகும். அந்த இடத்திலேதான் இயேசு பேதுருவிடம், ‘என்னிடத்தில் அன்பாயிருக்கிறாயா?’ என்று கேட்டார் என்று சொல்லப்படுகிறது. உண்மையில் இயேசு பேதுருவுடனல்ல, இயேசுவைத் தெரியாது என்று மறுதலித்ததினால் அவனுக்குள்ளிருந்த இருள் மேகத்துடன்தான் இடைப்பட்டார். அதிலிருந்து பேதுருவை வெளிக்கொணர்வதுதான் இயேசுவின் நோக்கமாயிருந்தது என்பதை மூன்றுதரமாக மறுதலித்தவனிடத்திலிருந்து மூன்றுதரமாக ஒரேவிதமான கேள்வியைக் கேட்டதிலிருந்து நாம் புரிந்துகொள்ளலாம். பேதுருவும் ‘ஆம், ஆண்டவரே, உம்மை நேசிக்கிறேன்’ என்று நிறுத்தாமல், ‘…என்று நீர் அறிவீர்’ என்று முடித்ததில் அவனுடைய உள்ளம் எவ்வளவாக உடைந்திருந்தது என்பதுவும் புரிகிறது. இயேசு முன்சொன்னபடியே பேதுரு மூன்றாந்தரம் மறுதலிக்கவும் சேவல் கூவவும் சரியாயிருந்ததையும், கர்த்தர் திரும்பி பேதுருவை நோக்கிப் பார்த்ததையும் (லூக்.22:61), கர்த்தர் தன்னிடத்தில் சொன்னதை நினைவுகூர்ந்து வெளியேபோய் மனங்கசந்து அழுததையும் பேதுருவால் எப்படி மறக்கமுடியும்! அந்த மனஸ்தாபம் மனவேதனை மாத்திரம், கர்த்தர் அவன்மீது வைத்திருந்த பெரிய நோக்கத்தை நிறைவேற்றுவதற்குப் போதுமானதாய் இருக்கவில்லை. அந்தக் கருமேகம் அவனைவிட்டு முற்றிலுமாக நீக்கப்பட்டு, அவன் வாழ்வே மாற வேண்டிய அவசியம் இருந்தது.\r\n\r\nதேவன் நம்மீது கொண்டுள்ள உன்னத நோக்கங்கள் நிறைவேற வேண்டுமானால் வெறுமனே மனஸ்தாபம் மனந்திரும்புதல் போதாது; நமது வாழ்வே முற்றிலும் மாற்றப்படவேண்டும். அதற்கு நம்மை ஒப்புவிக்க ஆயத்தமா?\r\n\r\n“என் உள்ளத்தில் விசாரங்கள் பெருகுகையில், உம்முடைய ஆறுதல்கள் என் ஆத்துமாவைத் தேற்றுகிறது” (சங்கீதம் 94:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என்னை முழுமையாய் அறிந்திருக்கிற ஆண்டவரே, நீர் எங்களில் கொண்டுள்ள நோக்கம் நிறைவேற, எங்கள் வாழ்க்கையில்; மாற்றப்பட வேண்டியவைகள் மாற்றப்படுவதற்கு எங்களை அர்ப்பணிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}