{
  "uniqueid": "20240513094930_7fffffff",
  "date": "2024-05-13",
  "title": "அவரே ஆண்டவர்!",
  "key_verse": "43_21:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 21:8-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவரைக் கர்த்தரென்று சீஷர்கள் அறிந்தபடியினால் அவர்களில் ஒருவனும் நீர் யார் என்று கேட்கத் துணியவில்லை” (யோவான் 21:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முன்பின் அறியாத ஒருவர் நமது வீட்டுக்குள் வந்து, நீண்ட நாட்கள் பழகியவர்போல பாவனை செய்தால் நமக்குள் ஆயிரம் கேள்விகள் எழும்பாதா? ஆனால், அதே நபர் யார் என்று அறிந்துவிட்டோமானால், நமது நடவடிக்கையே வேறுமாதிரியிருக்கும்.\r\n\r\nஅன்று சீஷர்களும் அந்த மனநிலையில்தான் இருந்தனர். ஏற்கனவே பேதுருவுக்கும், சீஷருக்கும் இயேசு தம்மை உயிருள்ளவராக வெளிப்படுத்தியும், அவரை மீண்டும் கண்டபோது அவர்களால் அவரை அடையாளம் காண முடியவில்லை. ஏனெனில் இன்று நாம் வாசித்த சம்பவம் மூன்றாவது தரிசனம் (வச.14). அதற்காக ஆண்டவர் அவர்கள்மீது சினங்கொள்ளவில்லை. மாறாக, அவர் அவர்களை எதற்கோ தயார்படுத்துவதுபோல ஒவ்வொரு தடவையும் படிப்படியாக அவர்களுடைய மனதை அவர் பக்குவப்படுத்துவதையே நாம் காண்கிறோம். அதிலும் குறிப்பாக பேதுருவின் மனதை ஆண்டவர் தயார்படுத்துவதை நாம் கவனிக்கவேண்டும். பழைய சம்பவம்போன்ற சம்பவத்தினூடாகத் தம்மைப் பேதுருவுக்கு உணர்த்தியவர், மேலும், ஏற்கனவே இருந்தவரே இன்னமும் இருக்கிறவர் என்பதையும் உணர்த்துவதுபோல, நெருப்புப் போட்டு அப்பத்துடன் சீஷருக்காகக் கரையிலே காத்து நின்றார். அங்கே எப்படி வந்தது நெருப்பும் அப்பமும்? ஆம், அவர் உயிர்த்தெழுந்த ஆண்டவர். இயேசு அவர்களுக்கு அப்பத்தையும் மீனையும் கொடுத்து, அவர்களுடன் இருந்தவர் தாமே என்பதை திரும்பவும் நிச்சயப்படுத்தினார். சீஷர்களும் எந்தக் கேள்வியுமின்றி மௌனமாக இருந்தனர். ஏனெனில் அவர் கர்த்தர் என்பது அவர்களுக்கு உறுதியாகிவிட்டது. அதன் பின்னர் அவர்களுக்கு வார்த்தையே வரவில்லை.\r\n\r\nநமது வாழ்வின் சம்பவங்களை சற்று திரும்பிப் பார்ப்போமாக. எத்தனை தடவைகள், எத்தனைவிதமாக, எத்தனை சம்பவங்களினூடாக தாம் நம்மோடிருக்கிறவர் என்பதைத் தாமே உறுதிப்படுத்தியிருக்கிறார் என்பதை நம்மால் கணக்கிட முடியுமா? அப்படியிருந்தும் எத்தனை கேள்விகள்? எத்தனை சந்தேகங்கள்? அன்று பேதுருவை ஆயத்தம் செய்த தேவன் இன்று நமது வாழ்வுப் பாதையின் அனுபவங்களுக்கூடாக நம்மையும் தமக்கென்று ஆயத்தப்படுத்துகிறார். அதை மறந்து, அவரே கர்த்தர் என்பதை அறிந்த பின்பும் இன்னமும் சந்தேகங்களை வளர்த்துக்கொள்ளாமல், நம்மை அவர் கரத்தில் தந்து விடுவோம்.\r\n\r\n“…நீங்கள் இவ்விடத்திற்கு வருகிறவரைக்கும் நடந்துவந்த வழிகள் எல்லாவற்றிலும் உங்கள் தேவனாகிய கர்த்தர் உங்களைச் சுமந்துகொண்டு வந்ததைக் கண்டீர்களே” (உபாகமம் 1:31)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, பலதடவைகள் உம்மை எங்களுக்கு வெளிப்படுத்தியும் அதை உணர்ந்துகொள்ள முடியாதபடி உள்ள எங்கள் தடைகளை எங்களை விட்டு அகற்றிப்போடும் ஆண்டவரே, உம்மைக்காண உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}