{
  "uniqueid": "20241222073528_5e2f91b7",
  "date": "2024-12-22",
  "title": "இடமில்லாத சத்திரம்!",
  "key_verse": "46_3:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 2:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் தேவனுடைய ஆலயமாயிருக்கிறீர்களென்றும், தேவனுடைய ஆவி உங்களில் வாசமாயிருக்கிறாரென்றும் அறியாதிருக்கிறீர்களா?” (1கொரி. 3:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசு வாசற்கதவைத் தட்டிக்கொண்டிருப்பது போன்றதொரு படம் ஒரு வீட்டுவாசலிலே மாட்டப்பட்டிருந்தது. அதைப்பார்த்த ஒரு சிறுகுழந்தை தனது அம்மாவைப் பார்த்து, “இவர் தட்டிக்கொண்டேயிருக்கிறாரே, ஏன் இன்னமும் யாரும் கதவைத் திறக்கவில்லை” என்று வினவியதாம். அதற்கு அம்மா, “அது ஒரு படம், அதை அப்படித்தான் வரைந்திருக்கிறார்கள்” எனப் பதிலுரைத்தாளாம். அப்பொழுது அப்பிள்ளை, “இல்லை, இல்லை. யாருமே இன்னமும் கதவைத் திறக்கவில்லை; அதனால்தான் அவர் தொடர்ந்தும் தட்டிக்கொண்டே இருக்கிறார்” என கூறினதாம். இதேபோலவே இன்றும் இந்தக் கிறிஸ்துமஸ் காலங்களில் எத்தனை உள்ளக் கதவுகளை ஆண்டவர் தட்டியவண்ணம் இருக்கிறாரோ?\r\n\r\nஅன்று மரியாளுக்கு பிரசவநேரம் வந்தபோது, சத்திரத்தை நோக்கி சென்றனர். ஆனால், சத்திரத்தில் அவர்களுக்கு இடமில்லை. ஆகவே பிள்ளையைப் பெற்று முன்னணையில் கிடத்தினாள் என வாசிக்கிறோம். அன்பானவர்களே, இன்று நமது உள்ளம்தான் அந்தச் சத்திரம். கிறிஸ்துமஸ் காலங்களில் நமது உள்ளத்தில் ஆண்டவருக்கு இடமில்லையா? கிறிஸ்துமஸ் காலங்களில் நாம் கிறிஸ்துவை வெளியே விட்டுவிடுவதுமுண்டு. நாம் அநேகமான காரியங்களிலே ஈடுபட வேண்டியிருப்பதினால், ஆண்டவரோடு நேரம் செலவிட நாம் காத்திருப்பதேயில்லை. அநேக காரியங்களைக் குறித்து கவலைப்பட்டு அவசர அவசரமாக இங்கும் அங்குமாக அலைவதுண்டு. நமது உள்ளத்தில் கிறிஸ்துமஸ் நிகழ்ச்சி நிரல்தான் இருக்குமேயொழிய கிறிஸ்து இருக்கவேமாட்டார். நமது உள்ளத்தில் கிறிஸ்துமஸூக்குத்தான் முதலிடமேயொழிய, கிறிஸ்துவுக்கு அல்ல. இவைகள் உண்மையா என்று சற்று அமர்ந்திருந்து சிந்தித்துப் பாருங்கள். உங்களுக்கே உண்மை புலப்படும்.\r\n\r\nஇந்த நாட்களில் நமது உள்ளங்களைத் தேவனுக்குக் கொடுக்கமுடியாத படி நமது உள்ளங்களில் நிறைந்திருக்கும் காரியங்கள் எவை? இவற்றை இனங்கண்டு வெளியே தூக்கிப்போடுவோம். “இதோ வாசற்படியில் நின்று தட்டுகிறேன். ஒருவன் என் சத்தத்தைக் கேட்டுக் கதவைத் திறந்தால் அவனிடத்தில் நான் பிரவேசித்து அவனோடே போஜனம்பண்ணுவேன், அவனும் என்னோடே கூடப் போஜனம் பண்ணுவான் (வெளி.3:20).\r\n\r\nஅன்பானவர்களே, இந்த கிறிஸ்துமஸ் காலங்களில் கிறிஸ்துவின் பிறப்பையும், அவர் நமக்கு அளித்த இரட்சிப்பையும் அதிகமாக ஞாபகப்படுத்துவதோடு, கிறிஸ்துவின் இரண்டாம் வருகைக்காக அவரை அறியாதோரை ஆயத்தப்படுத்த வேண்டிய காலமாகவுங்கூட இருக்கிறது. இவற்றிற்கெல்லாம் இப்போது நமக்கு நேரமில்லை, என் உள்ளத்தில் இடமுமில்லை என்று நாம் சொல்லலாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் இதயக் கதவைத் திறந்தேனே, என் உள்ளத்தில் வாரும் இயேசு இராஜா, பெலவீனம் யாவையும் போக்கி காத்துக்கொள்ளும் தேவா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}