{
  "uniqueid": "20240512094932_7fffffff",
  "date": "2024-05-12",
  "title": "அன்றும் இன்றும்",
  "key_verse": "43_21:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 21:5-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் படவுக்கு வலதுபுறமாக வலையைப் போடுங்கள். அப் பொழுது உங்களுக்கு அகப்படும் என்றார்” (யோவான் 21:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“கர்த்தர் பெரிய காரியங்களைச் செய்வார்” உபவாச ஜெபவேளையில் இந்த வார்த்தைகள் என்னை உலுப்பின. இதே வார்த்தையை எங்கேயோ கேட்ட நினைவு; ஆம், இயேசு என்னை ஏற்றுக்கொண்ட நிச்சயம் ஏற்பட்ட அன்றும், ஞானஸ்நானத்திற்கு என்னை அர்ப்பணித்தபோதும் இதே வார்த்தையைக் கேட்டது நினைவுக்கு வந்தது. அப்போது, இது தேவ வார்த்தை என்று (யோவேல் 2:21) நான் அறிந்திருக்கவில்லை. இப்போது மூன்றாம் தடவையாக ஒரே வார்த்தை இடைப்பட்டபோதுதான் நான் விழித்துக் கொண்டேன். அதன் பின்னர் என்னால் பின்நிற்க முடியவில்லை.” இது ஒருவரின் சாட்சி. தேவன் எவ்வளவாய் தம் பிள்ளைகளை அறிந்திருக்கிறவர்!\r\n\r\nமனம் சோர்ந்தவனாய் தன் பழைய தொழிலுக்குத் திரும்பினவனுக்கு அன்றைக்கும் மீன் கிடைக்கவில்லை. மீன் அகப்படவில்லை என்று இயேசுவுக்கு தெரியாதா என்ன? ஆனாலும், அவர் அவர்களிடம் புசிக்கிறதற்குக் கேட்கிறார். அவர்கள் எதுவுமே கிடைக்கவில்லை என்கிறார்கள். ஆனால் ஆண்டவரோ, திரும்பிப்போய் வலையை படகுக்கு வலதுபுறம் போடச்சொல்கிறார். அப்படியே போட்டபோது, திரள் மீன்கள் அகப்பட்டது. அப்பொழுது யோவானுக்கு மனதில் ஏதோ பளிச்சிட்டிருக்கிறது. எங்கேயோ கேட்ட மாதிரி; முன்னரும் ஒரு தடவை இப்படியே மீன் அகப்படாமல் சோர்ந்திருந்தபோது, ‘ஆழத்திலே வலையைப் போடுங்கள்’ என்று சொன்ன அதே குரல். சொல் கேட்டு வலையைப் போட்டு, ஏராளமான மீன்கள் அகப்பட்ட அதே சம்பவம் (லூக்கா 5:1-10). இப்போ நிகழ்ந்த சம்பவம் உண்மையில் யோவானுக்காக அல்ல, பேதுருவுக்காகவே நிகழ்ந்தது என்பதை பின்னால் நடந்த சங்கதிகள் உறுதிப்படுத்துகின்றன.\r\n\r\nஆண்டவருடைய அன்பை நாம் சற்று சிந்தித்துப் பார்க்கவேண்டும். அவரைத் தெரியாது என்று மறுதலித்தும், பின்னர் மனங்கசந்து அழுத பேதுருமேல் மனதுருக்கங்கொண்ட ஆண்டவர் அவனை நேசித்தார். முதன்முதலாக ‘கேபா’ என்று அவனை அழைத்தவர் (யோவான் 1:42), பின்னர் ஒரு பெரிய அற்புதத்தைச் செய்தவர், இப்போது அதேமாதிரியான ஒரு காரியத்தை அவன் முன்னே நடப்பித்து தம்மை வெளிப்படுத்துகிறார். கூடவே இருந்த யோவான், திரும்பவும் அதே சம்பவம் நிகழ்ந்தபோது, உணர்வடைந்து, ‘அவர் கர்த்தர்’ என்றான். உடனே பேதுருவின் உணர்வு விழித்துக்கொண்டது. பேதுருவின் உணர்வு உடையாதபடி பக்குவமாக அவனை அணுகிய இயேசு இன்று நம்மை யும் அதே நேசத்துடன் நேசிக்கிறார். ஆனால், நாம் உணர்வடைகிறோமா?\r\n\r\n“உன் கண்கள் கண்ட காரியங்களை நீ மறவாதபடிக்கும், …அவைகள் உன் இருதயத்தை விட்டு நீங்காதபடிக்கும், நீ எச்சரிக்கையாயிருந்து, உன் ஆத்துமாவை ஜாக்கிரதையாய்க் காத்துக்கொள்” ( உபாகமம் 4:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நாங்கள் உம்மை துக்கப்படுத்தியிருக்கிறோம். ஆனால் எங்களை அழைத்து எங்களோடு இடைப்பட்டு சந்திக்கிறீர், உமக்கு நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}