{
  "uniqueid": "20240511094935_3dd9cf3a",
  "date": "2024-05-11",
  "title": "என் அருகில் என் இயேசு",
  "key_verse": "43_21:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 21:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“விடியற்காலமானபோது, இயேசு கரையிலே நின்றார். அவரை இயேசு என்று சீஷர்கள் அறியாதிருந்தார்கள்” (யோவான் 21:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்றாட சூழ்நிலையில் சிக்கி, பின்விளைவுகளைச் சிந்திக்காமல், தவறான முடிவெடுத்து தடுமாறி நிற்கிறவர்கள் பலர் பின்வாங்கிவிடுகின்றனர். சூழ்நிலைகள் கண்களை மறைக்க இடமளிப்பதால், உயிர்த்தெழுந்த ஆண்டவர் நம் அருகே நிற்கிறார் என்பதை நாம் இலகுவில் மறந்துபோகிறோம்; அதுவே நமது விழுகைக்குக் காரணமாகிறது.\r\n\r\nஅவசரப்படுகின்ற, முந்திக்கொள்கிற ஒருவனாகவே சுவிசேஷங்களில் பேதுருவைக் காண்கிறோம். ‘இவரை அறியேன்’ என்று அவசரமாக மறுதலித்தவனும், பின்னர் கல்லறையில் இயேசுவின் சரீரத்தைக் காணவில்லை என்றதும் ஓடிச் சென்றதும் இந்தப் பேதுருதான். ‘உம்மோடு மரிக்கவும் ஆயத்தமாயிருக்கிறேன்’ என்றவனும், பின்னர் மேல்வீட்டறையிலே ஒளித்திருந்தவனும் இந்தப் பேதுருதான். இயேசுவையே நோக்கி கடலிலே நடந்தவனும், நம்பிக்கையிழந்து மறுபடியும் தனது பழைய வாழ்வுக்குத் திரும்ப நினைத்ததுமன்றி, மற்றவர்களையும் இழுத்துச்சென்றவனும் பேதுருதான். கருகலான மனத்திருப்தியோடு இராமுழுவதும் முயன்றவர்களுக்கு ஏமாற்றந்தான்! கடலுக்குள் இறங்குமளவும் காணப்படாத இயேசு, மீன் அகப்படாத நிலையில் கரைசேர்ந்த சீஷரிடம் விடியற் காலையில் வந்ததும் ஒரு நோக்குடன்தான். யாரை எப்போது சந்திப்பது என்பது ஆண்டவருக்குத் தெரியும். வந்து நின்ற ஆண்டவரை அவர்களோ அறியாதிருந்தார்கள். அத்தனை பிரச்சனை அவர்களுக்கு.\r\n\r\nநமது பிரச்சனை என்ன? ஒரு கற்பனைக் கடவுளை, கல்லை நாம் தொழுதுகொள்ளவில்லை. இன்றும் மனிதனாய் நடமாடித் திரியும் ஒருவரையும் நாம் வணங்கவில்லை. மரணத்தை வென்று உயிர்த்தெழுந்த ஆண்டவரும் இரட்சகருமாகிய தேவாதி தேவனே நம் தேவன். இயேசு, தன்னை அழைத்த சம்பவத்தையும், தானாகவே யாவையும் விட்டு அவர் பின்னே சென்றதையும், அவருடன் வாழ்ந்த காலங்களையும், மறுதலித்த தன்னைத் திரும்பிப் பார்த்த அந்த வேதனை நிறைந்த கண்களையும் பேதுரு அத்தனை இலகுவாக மறந்திருக்கமுடியாது. ஆனால் அவன் இருந்த சூழ்நிலை அவனைத் தடுமாறவைத்து விட்டது. இரவு முழுவதும் இயேசு அவர்களைக் கவனித்திராவிட்டால் விடியற்காலையில் கரையில் நின்றிருப்பாரா? ஆண்டவர் நம்மை முழுவதுமாக அறிந்திருக்கிறவர். மாறிப்போகும் சூழ்நிலைக்காக மாறாதவரை விட்டு நாம் பின்வாங்கிப்போகலாமா? தோற்றுப்போகும் நம்மைத் தேற்றுவதற்காக சூழ்நிலையின் கரையில் நமக்காகவே காத்து நிற்கின்ற இயேசுவை அறிந்துகொள்வோமாக.\r\n\r\n“நான் நடந்தாலும் படுத்திருந்தாலும் என்னைக் சூழ்ந்திருக்கிறீர். என் வழிகளெல்லாம் உமக்குத் தெரியும்” (சங்கீதம் 139:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களை அலைக்கழிக்கும் துன்பத்தினிமித்தம் எங்களது ஆவிக்குரிய வாழ்வு பாதிக்கப்பட்டிருப்பதை அறிந்து எங்களை ஒப்படைக்கிறோம். எங்களைத் தேற்றியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}