{
  "uniqueid": "20240510094938_7fffffff",
  "date": "2024-05-10",
  "title": "அழியாத வாழ்வு",
  "key_verse": "42_24:38",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 24:36-49"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீங்கள் ஏன் கலங்குகிறீர்கள், உங்கள் இருதயங்களில் சந்தேகங்கள் எழும்புகிறதென்ன? ” (லூக்கா 24:38)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மன கலக்கத்துடன் இத்தியானத்தில் இணைந்திருக்கிற தேவபிள்ளையே, நாம் சேவிப்பது உயிர்த்தெழுந்த ஆண்டவர் என்பதை நினைத்துப்பார்! சாவையே வென்றவருக்கு உன் கலக்கத்தை நீக்க வல்லமை இல்லையா! வீண் சந்தேகங்கள்தான் நமது மனக்கலக்கங்களுக்கு முக்கிய காரணம். சந்தேகங்களை ஆண்டவரிடம் கொண்டு வருவோமாக.\r\n\r\nஉயிர்த்தெழுந்தவராய் இயேசு சீஷர்கள் நடுவில் வந்து நின்றபோது அவர்கள் கலக்கமுற்றார்கள். இயேசுவும், தம்மைக்குறித்து தன் பிள்ளைகள் பேசிக்கொண்டிருக்கும் போதெல்லாம் அவர்கள் நடுவில் வந்து நின்று, “உங்களுக்குச் சமாதானம்” என்று சொல்லவும் தவறவில்லை. அவர்களும் திகைப்பினாலும், சந்தோஷத்தினாலும் நிறைந்தவர்களாய், நம்பமுடியாமல் நின்றார்கள். அவர்களது கலக்கத்திற்கும் ஒரு காரணம் இருந்தது. பூட்டியிருந்த அறையின் நடுவில் இயேசு வந்து நின்றார். அதற்காக இயேசு ஒரு ஆவி அல்ல; அவர் மெய்யாகவே சரீரத்தில்தான் இருந்தார். சீஷர்கள் அவரது காயங்களைக் கண்டார்கள். மாத்திரமல்ல, இயேசு அவர்களிடம் கேட்டு வாங்கிச் சாப்பிட்டார். ஆவி இவற்றைச் செய்யுமா? ஆனால், அவருடைய சரீரம், உயிரோடு எழுப்பப்பட்ட லாசருவின் சரீரம் போன்றதல்ல; லாசரு மீண்டும் மரித்தான். ஆனால், இயேசுவோ மகிமையின் சரீரத்தில் நின்றிருந்தார். அது இனி அழிவைக் காணாது. இப்பொழுது 1கொரிந்தியர் 15:42-50 வரையிலான வேதவாக்கியங்களை நாம் உணரும்படி நமது கண்களைத் திறக்கும்படி ஜெபிப்போமாக. பூமிக்குரிய கூடாரமாகிய (2கொரி.5:1) இந்த அழிவுக்குரிய சரீரம் ஒருநாள் அழிந்துவிடும். நாமும் இவ்வுலகில் மரித்துப்போவோம். ஆனால் கிறிஸ்துவின் வருகையில் நாம் உயிர்த்தெழும்போது நமக்கு அருளப்படவுள்ள அழிவில்லாத சரீரத்தை இப்பகுதி நமக்கு உறுதிப்படுத்துகிறது. எத்தனை பெரிய ஆச்சரியம்!\r\n\r\nஇயேசு உயிர்த்தெழுந்ததாலேயே நமக்கு இந்த நிச்சயம் உண்டாயிருக்கிறது. நிச்சயமற்ற இவ்வுலக வாழ்விலே, அழிவுக்குரிய அல்லது சாவுக்குரிய இந்த சரீரத்திலே, பாடுகளைச் சந்தித்து இளைத்துப்போகும் நமக்கு ஒரு நித்தியமான நிச்சயமான வாழ்வை இயேசுவின் உயிர்த்தெழுதல் நிச்சயப்படுத்தியிருக்கிறது. இவ்வுலக பாடுகள் யாவும் ஒரு கொஞ்சக் காலத்துக்குத்தான். இயேசு அந்த சரீரத்தில்தான் பரத்துக்கு எடுத்துக் கொள்ளப்பட்டார். எப்படிப் போனாரோ அப்படியே மறுபடியும் வருவார். நாமும் மறுரூபமாக்கப்படுவோம்.\r\n\r\n“…தேவனால் கட்டப்பட்ட கைவேலையல்லாத நித்திய வீடு பரலோகத்திலே நமக்கு உண்டென்று அறிந்திருக்கிறோம்” (2கொரிந்தியர் 5:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜீவனுள்ள ஆண்டவரே, கவலைகளும் கலக்கங்களும் நிறைந்த உலகில் நாங்கள் சந்திக்கிற கவலைகள், கலக்கங்கள் மரணம் ஆகியவற்றை ஜெயித்து உயிரோடு எழுந்த உம்முடைய நாமத்திலே நாங்களும் ஜெயிக்க எங்களுக்கு தந்த நிச்சயத்திற்காக உமக்கு நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}