{
  "uniqueid": "20240509094940_7a111392",
  "date": "2024-05-09",
  "title": "கண்கள் திறக்கட்டும்!",
  "key_verse": "42_24:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 24:32-36"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…வழியிலே அவர் நம்முடனே பேசி, வேதவாக்கியங்களை நமக்கு விளங்கக்காட்டினபொழுது, நம்முடைய இருதயம் நமக்குள்ளே கொழுந்துவிட்டு எரியவில்லையா” (லூக்கா 24:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சில சமயங்களில் உள்ளுணர்வு உறுத்தினாலும் அதை நாம் கருத்திற்கொள்வதில்லை. இதனால் பல நல்ல விஷயங்களைத் தவறவிட்டு விடுவதுண்டு. அன்று எம்மாவு ஊருக்குச் சென்ற சீஷர்களும் தங்கள் இருதயம் கொழுந்துவிட்டு எரிந்ததைப் பிந்தித்தான் உணர்ந்தனர். வேதவாக்கியங்களை அறிந்துவைத்தால் போதாது; அவை நமது வாழ்வில் இணைந்திருக்கவேண்டும்.\r\n\r\n“புத்தியில்லாத மந்த இருதயமுள்ளவர்களே” என்று இயேசு அந்த சீஷர்களைக் கடிந்துகொண்டது நியாயந்தான். ஏனெனில், நடந்த சம்பவங்களை வழிநெடுகே விபரித்து வந்தபோது, அத்தனை காரியங்களும் வேத வாக்கியங்களில் சொல்லப்பட்டவைதான் என்பது அவர்களது அறிவுக்குத் தெரியாமல் இல்லை. ஆனால், சொல்லப்பட்டவை நிறைவேறியபோது அவற்றை அவர்களால் உணரவோ, உள்வாங்கவோ, பாடுகள்தான் பரமன் கிறிஸ்துவின் மகிமையின் பாதை என்பதை ஏற்கவோ அவர்களால் முடியவில்லை. இன்று நாமும் இப்படித்தான்; வேத வாக்கியங்களை நன்கு அறிந்திருந்தாலும், பரலோக ராஜ்யத்தின் மதிப்பை உணராமல் உலகினுள் தள்ளாடி நிற்கிறோம்.\r\n\r\nஆதி.3:15ல் ஆரம்பித்து, ஏசாயா 53ல் பாடுபடும் தாசனாக, எரேமியா 31ல் நம்பிக்கையின் ஊற்றாக, சகரியா 10:12ல் குத்தப்பட்டவராக, மல்கியா 3:1ல் உடன்படிக்கையின் தூதனாக தம்மைக் குறித்துச் சொல்லப்பட்ட யாவையும் இயேசு நிச்சயம் சீஷருக்கு விபரித்திருப்பார் (லூக்கா 20:27). ஆனால், அவர்கள் பந்தியமர்ந்திருக்கையில் “அவர் அப்பத்தை எடுத்து, ஆசீர்வதித்து, அதைப் பிட்டு, அவர்களுக்குக் கொடுத்தார். அப்பொழுது அவர்கள் கண்கள் திறக்கப்பட்டு அவரை அறிந்தார்கள்” என்று வாசிக்கிறோம். இயேசு ஐயாயிரம் பேரைப் போஷித்தபோது செய்ததையே இங்கேயும் செய்தார். அப்போதுதான் அவர்கள் உணர்வடைந்து, வேதவாக்கியம் தமக்குள் ஒளி வீசியதை உணர்ந்தனர்.\r\n\r\nபாடுபடும் தாசனுடைய பெறுமதிப்பையோ, மரணத்தை மேற்கொண்டு உயிர்த்தெழுந்த இயேசுவின் மகிமையையோ உலகம் இன்னமும் உணரவில்லை. ஆனால், நாம் அப்படியல்ல; வேதவாக்கியங்கள் நமது கண்களைத் திறந்திருக்கின்றன. நமக்காக இன்னொருதரம் அப்பம் பிட்கப்பட வேண்டியதில்லை. அறிவு நல்லதுதான்; ஆனால் அது உயிரோட்டமுள்ளதாகும்வரைக்கும் அதனால் என்ன பலன்? எந்த நிலையிலும் வேதவாக்கியத்தை நாடுவோம். அது நமது கண்களைத் திறந்து வாழ்வின் பெறுமதிப்பை நமக்கு உணர்த்தும்.\r\n\r\n“உமது வேதத்திலுள்ள அதிசயங்களை நான் பார்க்கும்படிக்கு, என் கண்களைத் திறந்தருளும்” (சங்கீதம் 119:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நாங்கள் மேலோட்டமாக வேதவசனங்களையும் சத்தியங்களையும் படிக்காமல், அது எங்கள் வாழ்வோடு இணைந்திட எங்களுக்கு கிருபைச்செய்யும் தேவனே! ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}