{
  "uniqueid": "20240508094943_7fffffff",
  "date": "2024-05-08",
  "title": "தொய்ந்த இதயங்கள் பெலனடையட்டும்!",
  "key_verse": "19_61:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 24:13-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் இருதயம் தொய்யும்போது பூமியின் கடையாந்தரத்திலிருந்து உம்மை நோக்கிக் கூப்பிடுவேன். எனக்கு எட்டாத உயரமான கன்மலையில் என்னைக் கொண்டுபோய்விடும்” (சங்கீதம் 61:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பெரிய எழுத்தாளன், தனது இரண்டு பெண் பிள்ளைகளையும் பறி கொடுத்து, பின்பு மனைவியும் இறந்துபோக, பிற்காலத்தில் புற்றுநோயினால் பாதிக்கப்பட்டிருந்த நிலையிலும், “என் மீட்பர் உயிரோடிருக்கிறார்” என்று கூறி, தன் எழுத்துப் பணியை முடிந்தவரையிலும் தொடர்ந்தார். இத்தனை துன்பத்தின் மத்தியிலும் அவரது தொய்ந்த இருதயம் பெலனடைந்திருக்குமானால் சிறிய சிறிய நம்பிக்கை இழப்புகளில் நாம் தொய்ந்துபோவது ஏன்?\r\n\r\nஇஸ்ரவேலை எதிரிகளிடமிருந்து மீட்டு இரட்சிப்பார் என நம்பிக் காத்திருந்தவர் இறந்துபோனார் என்றால் மனம் தொய்ந்து போகாதா? பெண்களின் சாட்சி, சீஷர்கள் கண்ட வெற்றுக் கல்லறை, தீர்க்கதரிசன வாக்குகள் எல்லாம் அறிந்திருந்தும், இரண்டு சீஷர்கள், எருசலேமை விட்டு, ஏனைய சீஷர்களின் ஐக்கியத்தை விட்டு சில மைல்கள் தூரமுள்ள எம்மாவு என்ற ஊருக்குப் புறப்பட்டுப் போனார்கள். வழியில் அவர்களது பேச்சு, நடந்த சங்கதிகளைக் குறித்தே இருந்தது. தம்மைப் பற்றியே பேசிக்கொண்டு சென்ற அவர்களை இயேசு கண்டு, அவர்களுடன் சேர்ந்துகொண்டார். ஆனால் ஏமாற்றமும் கவலையும், அவர் யார் என்று அறியமுடியாதபடி அவர்களது கண்களை மறைத்துப் போட்டது. என்றாலும், அவர்களுடைய துக்கமுகத்தைக் கண்ட இயேசு, அவர்களுடன் கூடவே நடந்து எம்மாவு ஊர் வரைக்கும் சென்றார்.\r\n\r\nஇயேசு மனுஷனாய் வாழ்ந்திருந்தபோது எவ்வளவுக்கு மன உருக்கமும் தயவும் நிறைந்தவராய் சுற்றித் திரிந்தாரோ, அதற்கும் அதிகமாக இன்றும் அவரைத் தேடுகிறவர்களிலும், தேடியும் காணமுடியாதபடி கண்கள் பூத்துப் போய் இருதயம் தொய்ந்துபோய், திசைமாறித் திரிகின்றவர்களிலும் கிறிஸ்து மன உருக்கமும் தயவும் உள்ளவராகவே இருக்கிறார். துக்கப்படுவது தவறல்ல; துக்கத்தின் மத்தியிலும் கிறிஸ்துவையே நினைத்திருக்கிறோமா? உணர்வுகள் தடுமாறுவதும் தவறல்ல; அதன் மத்தியிலும் கிறிஸ்துவையே தியானித்திருக்கிறோமா? அந்த சீஷர்கள் தங்கள் அறியாமையால் அருகில் நடந்த இயேசுவை உணரவில்லை. இன்று நாம் அப்படிச் சொல்லமுடியாது. இந்த நாள்வரையிலும் ஆண்டவர் நம் வாழ்வில் ஏராளமான சாட்சிகளைத் தந்திருக்கிறார். ஆறுதலின் தேவனாக இருந்து வருகிறார். பின்னர், அந்த சீஷரைப்போல நாமும் குழம்பித் தவிப்பது எப்படி? சென்ற திசையை மாற்றி தேவனண்டைக்குத் திரும்புவோமாக. அவர் நமது ஆத்துமாவைத் தேற்றுவார்.\r\n\r\n“என் உள்ளத்தில் விசாரங்கள் பெருகுகையில், உம்முடைய ஆறுதல்கள் என் ஆத்துமாவைத் தேற்றுகிறது” (சங்கீதம் 94:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எவ்வித கஷ்டமான, மனம் தொய்ந்த வேளையிலும் அருகில் இருக்கும் உம்மை கண்டுகொள்ளமுடியாதபடி, நாங்கள் திசைமாறி சென்றிடாதபடி எங்களைக் காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}