{
  "uniqueid": "20240507094946_7fffffff",
  "date": "2024-05-07",
  "title": "சந்தேகம் வேண்டாம்!",
  "key_verse": "43_20:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 20:26-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தோமா அவருக்குப் பிரதியுத்தரமாக: என் ஆண்டவரே! என் தேவனே! என்றான்” (யோவான் 20:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சந்தேகம் என்பது புற்றுநோய் போன்றது. தமக்குள் எழும் சந்தேகங்களை மறைத்து, மனதினுள் புழுங்கித் தவித்து, தம்மையும் பின்னர் பிறரையும் வேதனைக்குள்ளாக்குகின்ற பலரை நாம் கண்டிருக்கிறோம். ஆனால், நமக்குள் எழுகின்ற சந்தேகத்தை சாத்தியமான விதத்திற்குத் திருப்பலாம். அதை மனதினுள் பூட்டிவைக்கும்போதுதான் பயங்கரமாக வெடிக்கிறது. மாறாக, நாம் எதைக் குறித்துச் சந்தேகிக்கிறோமோ அதற்குரிய பதிலைக் கண்டடைவதற்காக, நமது மனதைத் தெளிவடையச் செய்வதற்காக அதைத் திருப்பிப் போடலாமே! அது ஆரோக்கியமான வாழ்வுக்கு வழிவகுக்கும். சந்தேகத்தைத் தீர்க்கவேண்டும் என்ற மனதோடு, அதனை வெளிப்படுத்தி, அதற்கான பதிலை ஏற்று, சந்தேகத்தைத் தீர்க்கத் தயங்கவேண்டிய அவசியம் இல்லை. அதைவிடுத்து, சந்தேகம் நம்மையும் பிறரையும் அழித்துப்போட இடமளிக்கவே கூடாது.\r\n\r\nதோமா தனக்குள் எழுந்த சந்தேகத்தை வெளிப்படுத்தத் தயங்கவில்லை. அதற்காக ஆண்டவரும் அவன்மீது கோபங்கொள்ளவில்லை. எட்டு நாட்கள் தருணம் கொடுத்தார். அதன்பின்னர் அவனுடைய சந்தேகம் தீர அவரே முன்னர்போலவே பூட்டப்பட்டிருந்த அறைக்குள் வந்து நின்றார். விரலைப் போட்டு காயங்களைப் பார் என்று தோமாவிடம் சொன்னபோதே அவன் தெளிவடைந்தான். “என் ஆண்டவரே! என் தேவனே!” என்றானே தவிர, தன் சந்தேகத்தைப் போக்க அவன் தன் கைகளைக் காயங்களில் போடவில்லை.\r\n\r\nகதவைப் பூட்டிவிட்டு புறப்பட்ட பின்னர், கதவைப் பூட்டினேனா என்று மனதில் சந்தேகம் எழ திரும்பி வந்து பார்க்கிறவர்கள் அநேகர். சிலருடைய வாழ்வில் நம்புவதற்கு முன்னர் சந்தேகங்கள் வருவதுண்டு. அது, தீமைக்கு வழி அமைக்காதிருக்குமளவும் அது தவறல்ல. தோமாவுக்கு சீஷர் சொன்னதை நம்ப முடியாதிருந்தாலும், அவன் இயேசுவுக்கு இன்னமும் உண்மையுள்ளவனாகவே இருந்தான். சந்தேகம் எழுந்தால், அது கேள்வி கேட்டால், கேள்விக்குப் பதில் கிடைத்தால், பதில்கள் ஏற்றுக்கொள்ளப்பட்டால், சந்தேகம் ஒரு நல்ல வேலையைத்தான் செய்திருக்கும். மாறாக, சந்தேகம் பிடிவாதமாக மாறி, அதுவே வாழ்க்கை முறையாக மாறுமானால் அது நமது விசுவாசத்தைக் கெடுத்துப்போடும். ஆகவே, மனதில் என்ன எண்ணங்கள் எழுந்தாலும் தைரியமாக ஆண்டவரிடம் அறிக்கை செய்வோம். தோமாவின் சந்தேகத்தைத் தீர்த்த உயிர்த்தெழுந்த ஆண்டவர் இன்றும் நம்முடன் இருக்கிறார்.\r\n\r\n“என் முகத்தைத் தேடுங்கள் என்று சொன்னீரே, உம்முடைய முகத்தையே தேடுவேன் கர்த்தாவே, … உமது முகத்தை எனக்கு மறையாதேயும்” (சங்.27:8,9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, எங்களது மனதில் எழுந்த சந்தேகங்களால் பிறரை துக்கப்படுத்திய சந்தர்ப்பங்களை எங்களுக்கு மன்னியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}