{
  "uniqueid": "20240506094949_326f0450",
  "date": "2024-05-06",
  "title": "என் அருகில்…",
  "key_verse": "43_20:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 20:24-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அதற்கு இயேசு: …காணாதிருந்தும் விசுவாசிக்கிறவர்கள் பாக்கியவான்கள் என்றார்” (யோவான் 20:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யுத்த காலத்தில் காட்டில் ஒளித்திருந்த ஒரு வாலிபனை ஒரு விறகுவெட்டி காப்பாற்றினார். சில வருடங்களின் பின்னர், தான் உயிரோடிருப்பதாக அவன் தன் தாய்க்கு தகவல் அனுப்பினான். தாயோ, அந்தத் தகவலை நம்பாமல் புலம்பினாள். மகன் நேரில் வந்தபோது, அந்தத் தாய் அவனைத் தடவித் தடவி அழுத காட்சியைக் கண்டு அழாதவர்களே இல்லை.\r\n\r\nஉயிர்த்தெழுந்த இயேசு பூட்டப்பட்ட அறைக்குள் வந்து சீஷருக்கு ‘சமாதானம்’ சொன்னபோது தோமா அங்கிருக்காததன் காரணம் நமக்குத் தெரியாது. பின்னர் அவன் வந்தபோது சீஷர்கள் தாங்கள் கண்டதை அவனுக்கு சொன்னார்கள். அவனால் அதை நம்பமுடியவில்லை. அதற்காக இன்றைக்கும் ‘நம்பாத தோமா’ என்று அவனுக்கு மாத்திரமல்ல, பிறருக்கும் அந்தப் பட்டப்பெயரைப் பயன்படுத்துவதில் நாம் பின்நிற்பதில்லை. தோமா சீஷரின் பேச்சை நம்பவில்லை என்பது உண்மைதான். ஆனால், அவனுடைய சந்தேகத்தில் ஒரு நோக்கம் இருந்தது. அவன் உண்மையை அறிய விரும்பினான். சந்தேகம் அவனை மூழ்கடிக்கவில்லை; தன் சந்தேகத்திற்கான பதிலைப் பெற்றுக்கொண்டபோது அவன் தெளிவடைந்தான். சந்தேகம் அவனது பதிலுரையாக இருந்தாலும், அது அவனது வாழ்வு முறையே அல்ல. சந்தேகிப்பதே அவனது குணமாக இருந்திருந்தால், தன் காயங்களில் கைகளைப் போடும்படி இயேசு சொன்னபோது அவன் போட்டுப் பார்த்திருப்பானே!\r\n\r\nஇயேசுவை நேரில் காணவேண்டும், தொட்டுப் பார்க்கவேண்டும், அவர் பேசுவதைக் கேட்கவேண்டும், நேரிடையாகவே அவரது ஆலோசனையைப் பெறவேண்டும் என்றெல்லாம் நீங்கள் விரும்பியதுண்டா? அன்று தோமாவும் சரீரப் பிரகாரமாக இயேசுவைக் காண விரும்பினான். ஆனால், தேவனுடைய திட்டங்கள் அளவிடப்படாதவைகள். அவர் தம்மை ஒரு சாதாரண சரீர அளவுக்குக் கட்டுப்படுத்துகிறவர் அல்ல. எல்லாவேளையிலும் எல்லா விதங்களிலும் அவர் நம்மோடிருக்க விரும்புகிறவர். இதோ, இப்போதும் இந்த வேளையிலும் பரிசுத்த ஆவியாய் நம்மோடிருக்கிறார். அவர் நம்முடன் பேசுகிறார்; நம்மைக் கேட்கிறார். எப்படி தோமாவுக்கு உண்மையாய் வெளிப்பட்டு அவனது வாஞ்சையைத் தீர்த்தாரோ, இன்றும் நமது வாஞ்சையையும் தீர்க்கிறார். அவர் நம்மோடிருக்கிறார் என்பதை சந்தேகிக்கவேண்டாம். சந்தேகம் இருந்தால், அதையும் அவரிடம் வெளிப்படுத்துவோம். அவர் ஏமாற்றமாட்டார். ஏனெனில் அவர் இருக்கிறார்.\r\n\r\n“அவரை நீங்கள் காணாமலிருந்தும் அவரிடத்தில் அன்புகூருகிறீர்கள்… உங்கள் விசுவாசத்தின் பலனாகிய ஆத்துமரட்சிப்பை அடைகிறீர்கள்” (1பேது.1:8,9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நீர் எப்போதும் எங்களுக்கருகில் இருக்கிறீர், எந்தச் சூழ்நிலையிலும் நாங்கள் சந்தேகப்படாமல் உமக்குள் நிலைத்திருக்க உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}