{
  "uniqueid": "20240505094951_13b027db",
  "date": "2024-05-05",
  "title": "உயிர்த்தவர் ஊழியம் தந்தார்!",
  "key_verse": "44_1:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 20:21-23; அப்.1:7-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பரிசுத்த ஆவி உங்களிடத்தில் வரும்போது நீங்கள் பெலனடைந்து… பூமியின் கடைசிபரியந்தமும் எனக்குச் சாட்சிகளாயிருப்பீர்கள் என்றார்” (அப்போஸ்தலர் 1:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் முகங்கொடுக்கின்ற பலவித தோல்விகளுக்கு பலவித காரணங்களைச் சொன்னாலும், கிறிஸ்தவர்கள் நாம் மறுக்கமுடியாத ஒரு முக்கிய விஷயம் உண்டு. தேவாவியானவரின் வழிநடத்தலின்றி நமது வாழ்வில் எதுவும் ஜெயம் தராது என்ற உண்மைதான் அது.\r\n\r\nஉயிர்த்தெழுந்த ஆண்டவர் தமது சீஷர்களுக்குக் காணப்பட்டு சமாதானம் கூறி, அவர்களிடம் ஊழியத்தை ஒப்படைத்தார். அதற்காக, அவர்களை அவர் வெறுமையாக விட்டுவிடவில்லை. முதலாவது, அவர்கள்மேல் ஊதினார் என்று வாசிக்கிறோம். அன்று மண்ணினால் மனிதனை உருவாக்கிய தேவன், ஜீவசுவாசத்தை அவன் நாசியிலே ஊதினார்; மனுஷன் ஜீவாத்துமாவானான் (ஆதி.2:7). தேவனுடைய சுவாசத்திலே ஜீவன் உண்டு. தேவனுடைய முதற் சுவாசம் மனிதனை ஏனைய படைப்புகளிலிருந்து வேறுபடுத்தியது. இங்கே இயேசுவின் சுவாசத்தில் நித்திய ஜீவன் அருளப்பட்டது. இதனால் அவர்கள் தேவனுடைய சித்தத்தைப் பூமியில் செய்யப் பெலனடைந்தார்கள்.\r\n\r\nஅடுத்தது, அப்.2ஆம் அதிகாரத்தின் நிகழ்வின் முன்ருசியாக பரிசுத்தாவியின் அனுபவம் சீஷருக்கு அருளப்பட்டது. தேவ ஊழியத்தைச் செய்ய பரிசுத்த ஆவியானவரின் வல்லமை வேண்டும். அந்த வழிநடத்தல் இன்றி தேவனுடைய வேலையை நம்மால் செய்யமுடியாது என்பதை இயேசு உணர்த்தினார்.\r\n\r\nபின்னர், ஆவியினால் வல்லமைபெற்ற, ஆவியால் நடத்தப்படுகின்ற ஊழியத்தை இயேசு சீஷரிடம் கையளித்தார். சீஷர்கள் அல்ல, ஆண்டவர் ஒருவரே பாவத்தை மன்னிக்க அதிகாரம் பெற்றவர். ஆக, அந்த மன்னிப்பின் நற்செய்தியை அறிவிக்கின்ற உத்தரவாதத்தையே தேவன் தமது பிள்ளைகளிடம் கையளித்துள்ளார். கிறிஸ்துவின் சுவிசேஷம் பாவத்தை உணர்த்தி, மன்னிப்பின் பாதையிலே மக்களை நடத்துகிறது.\r\n\r\nதேவபிள்ளைகளே, நமது கவலைகள் தேவைகளுடன் இன்னமும் நாம் போராடிக்கொண்டிருப்பது ஏன்? அவைகளுக்காக நாம் ஜெபிக்கவேண்டும், உழைக்கவேண்டும். ஆனால், அதிலும் மேலாக நமது ஆண்டவர் மரணத்தை ஜெயித்து எழுந்தவர், நம்மோடிருக்கிறவர் என்றால், அவர் அருளிய சமாதானம், பரிசுத்தாவியின் வல்லமை, வழிநடத்தல், சுவிசேஷப்பணி இவற்றில் நமது பங்களிப்பு முக்கியமல்லவா! நாம் தேவனுடைய வேலையைச் செய்யும்போது, அவர் நிச்சயம் நமது காரியங்களை நிறைவேற்றுவார். இதை நாம் நம்பலாம்.\r\n\r\n“…இதோ, உலகத்தின் முடிவுபரியந்தம் சகல நாட்களிலும் நான் உங்களுடனே கூட இருக்கிறேன் என்றார். ஆமென்” (மத்.28:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, சுவிசேஷப்பணியை தேவசித்தத்தின்படியே செய்வதற்கு பரிசுத்த ஆவியானவரின் நிறைவையும், வழிநடத்துதலையும் எங்களுக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}