{
  "uniqueid": "20240504094954_37fec436",
  "date": "2024-05-04",
  "title": "பிதா அனுப்பியதுபோல…",
  "key_verse": "43_20:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 20:19-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பிதா என்னை அனுப்பினதுபோல நானும் உங்களை அனுப்புகிறேன் என்றார்” (யோவான் 20:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு விஷயத்தை இரு தடவைகள் சொன்னால் அன்று யூத வழக்கப்படி மாத்திரமல்ல, இன்று நமக்கும் அது உறுதிப்படுத்தப்பட்ட செய்தி என்பது தெளிவு. அப்படியே இயேசு சீஷருக்கு மீண்டும் சமாதானம் சொன்னார். சொன்னவர் தொடர்ந்து சொன்னது என்ன?\r\n\r\nஇயேசுவை உயிரோடு கண்ட சீஷர்கள் மிகுந்த சந்தோஷப்பட்டார்கள். உயிர்த்தெழுந்தவர் முழு உலகமும் காணும்படி வானத்தில் தோன்றவில்லை. மாறாக, தமது சீஷருக்கும் தம்முடன் இருந்தவர்களுக்குமே காணப்பட்டார். இது ஏன்? உயிருள்ளவர் தம்மை உயிருள்ளவர் என்று நிரூபிக்கவேண்டிய அவசியம் அவருக்கில்லை. பிதா மனிதனில் வைத்த அன்பை வெளிப்படுத்தவும், தேவனுக்கும் நமக்குமிடையே விழுந்திருந்த பாவத்திரையைக் கிழித்தெறிந்து பிதாவுடன் நம்மை ஒப்புரவாக்கவும், பிதாவை வெளிப்படுத்துமுகமாக வாழ்ந்து ஒரு முன் மாதிரியை நமக்கு வைக்கவும் பிதாவினால் அனுப்பப்பட்டு வந்தவரே இயேசு. அப்படியே பிதா தம்மை அனுப்பின நோக்கத்தை முழுமையாக முடித்த இயேசு, தாம் பரத்திற்கு எடுத்துக்கொள்ளப்படுவதற்கு முன்னர், அந்த நோக்கத்தை, பணியை முன்னெடுக்கவேண்டிய பொறுப்பை தம்முடையவர்களிடமே கொடுத்தார். ஆம், பிதா தம்மை அனுப்பினதுபோல, இயேசு தம்முடையவர்களை உலகிற்குள் அனுப்பினார். இன்றும் நமது வாழ்வில் அதையே செய்கிறார். அதை நிறைவேற்றுவதில்தான் இயேசு சொன்ன சமாதானமும் தங்கியிருக்கிறது.\r\n\r\n“நான் செய்யவேண்டியதெல்லாம் செய்துவிட்டேன்; ஆனால் இன்னமும் என் வாழ்வில் சமாதானம் இல்லை” என்று ஒரு பெரிய வியாபாரி அலுத்துக்கொண்டார். இவர் தனக்கான சமாதானத்தை தனது கிரியையில் தேடுகிறாரா? சமாதானம் என்பது, சம்பாதிக்கும் பொருள் அல்ல; மாறாக, உயிர்த்த கிறிஸ்துவைப் பற்றிக்கொண்டு, அவர் நம்மில் கொண்டிருக்கும் நோக்கம் என்ன என்பதை உணர்ந்து வாழுவதிலேயே அது தங்கியிருக்கிறது. பிரியமானவர்களே! இயேசு நமக்குச் சமாதானம் தந்தாயிற்று. ஏன் இன்னமும் தடுமாற்றம்? மரணத்திலும் தமது பிதாவின் அன்பை வெளிப்படுத்திய இயேசுவை நமது வாழ்வில் தரித்துக்கொண்டு அவரை வெளிப்படுத்துவதைவிட வேறு எது நமக்கு சமாதானத்தைத் தரும் என்பதைச் சிந்திப்போமாக. பிதா இயேசுவை அனுப்பினார்; இயேசு நம்மை அனுப்புகிறார். அந்தப் பாதையிலே நடக்கும்போது சமாதான காரணர் நம்மைச் சமாதானத்தினால் நிச்சயம் நிரப்புவார்.\r\n\r\n“நீங்கள் என்னிடத்தில் கற்றும் அடைந்தும் கேட்டும் கண்டும் இருக்கிறவைகளெவைகளோ, அவைகளையே செய்யுங்கள். அப்பொழுது சமாதானத்தின் தேவன் உங்களோடிருப்பார்” (பிலிப்பியர் 4:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, உயிர்த்தெழுந்த இயேசுவை விசுவாசிக்கின்ற நாங்கள் எங்கள் வாழ்வில் இன்னமும் சமாதானமின்றி தவிக்காமல், நீர் எங்களில் வைத்த நோக்கத்தை நிறைவேற்றுகிறவர்களாக வாழ கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}