{
  "uniqueid": "20240503094957_7fffffff",
  "date": "2024-05-03",
  "title": "மெய் சமாதானம்",
  "key_verse": "43_20:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 20:17-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இயேசு வந்து நடுவே நின்று: உங்களுக்குச் சமாதானம் என்றார்” (யோவான் 20:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது தேசத்திலே ‘நேர்மையான அரசாங்கம்’, ‘ஊழலற்ற ஆட்சி’, ‘நல்லாட்சி’ இவ்வாறான பேச்சு இன்று அடிக்கடி நம் காதில் விழுகிறது. அதேசமயம், ‘இது சாத்தியமா?’ என்றும் சிலர் கேட்கவும் தவறவில்லை. நல்லாட்சி வந்தாலும் மெய்யான சமாதானம் கிட்டுமா என்பதே கேள்வி.\r\n\r\nஅன்று சீஷருக்கோ நல்லாட்சி இருக்கவில்லை. இயேசுவைக் கொலை செய்தவர்கள் தம்மையும் கொன்றுவிடுவார்களோ என்று திகிலடைந்தவர்களாய் கதவுகளைப் பூட்டிவிட்டு உள்ளே நடுநடுங்கி இருந்தனர். அவர்களுடைய பயம் நியாயமானது. மூன்று வருடங்களுக்கும் மேலாக இயேசுவுடனேகூட இருந்த அவர்களை யாருக்குத்தான் தெரியாது. ஆனால், தம்முடையவர்களை அறிந்திருக்கிறவர் (யோவா.10:14). அவர்களுடைய கலக்கத்தை அறியாதிருப்பாரா? மகதலேனா மரியாள் ஆண்டவரைக் கண்டதாகச் சொல்லியும், வெறும் கல்லறையையும் சுருட்டி வைக்கப்பட்டிருந்த துணிகளைக் கண்டும், பூட்டிய கதவுகளின் பின்னே ஒளிந்திருக்குமளவுக்குத் திகிலடைந்திருந்த அவர்களைக் கர்த்தர் கைவிடுவாரோ? அவர்களுடைய கலக்கத்தை நீடிக்கவிடுவது அவருக்குப் பிரியமற்ற காரியம்போல. “வாரத்தின் முதல்நாளாகிய அன்றையதினம் சாயங்கால வேளையிலே…” ஆம், அன்றைக்கே தாமதமின்றி, பூட்டியிருந்த கதவுகளையும் தாண்டி, சீஷர்கள் நடுவே வந்து நின்றார் இயேசு. நின்றவர் சொன்ன முதல் வார்த்தை: “உங்களுக்குச் சமாதானம்” என்பதாகும்.\r\n\r\nசூழ்நிலை பாதகமானாலும், நம்பிக்கை கெட்டுப்போனாலும், தன் இருதயத்தில் அமைதியை சமாதானத்தை உணருகிறவனே தேவனுக்குள் திடமாக நிற்கிறவன். அந்த உறுதிப்பாட்டையே அன்று இயேசு தமது சீஷருக்கு அளித்தார். ஏனெனில், “என்னுடைய சமாதானத்தையே உங்களுக்குக் கொடுக்கிறேன். உங்கள் இருதயம் கலங்காமலும் பயப்படாமலும் இருப்பதாக” (யோவா.14:27) என்று சொன்ன இயேசு மரித்துப்போனவரல்ல; அவர் உயிரோடிருக்கிறவர். அறைக் கதவுகள் பூட்டப்பட்டாலென்ன, மனக்கதவுகள் அடைபட்டாலென்ன; அதன் நடுவிலே வந்து நமக்குச் சமாதானம் தருகிறவர் நமக்குண்டு. ஆகவே, இனியும் பூட்டிய கதவுகளின் பின்னே ஒளிந்திருப்பதை விட்டு, வெளிவருவோமாக. நாம் செய்யவேண்டியது ஒன்றுதான். நம்பிக்கையுடன் அவரைப் பற்றிக்கொள்வோமாக. உயிரோடிருக்கிறவரே நமது சமாதான காரணர். அவர் தரும் சமாதானத்தை இந்த உலகத்தால் பறிக்கமுடியாது.\r\n\r\n“உம்மை உறுதியாய்ப் பற்றிக்கொண்ட மனதையுடையவன் உம்மை நம்பியிருக்கிறபடியால், நீர் அவனைப் பூரண சமாதானத்துடன் காத்துக்கொள்வீர்” (ஏசாயா 26:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, பூட்டப்பட்ட எங்களது மனக்கதவுகளைத் திறந்து, வீசும் புயலை நீக்கி, உம்முடைய மெய் சமாதானத்தை எங்களுக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}