{
  "uniqueid": "20250926072208_2178f79c",
  "date": "2025-09-26",
  "title": "இயேசுவின் அடிச்சுவடுகள்!",
  "key_verse": "51_3:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "கொலோ.3:8-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…தேவனால் தெரிந்துகொள்ளப்பட்ட பரிசுத்தரும் பிரியருமாய், மனத்தாழ்மையையும், சாந்தத்தையும் நீடிய பொறுமையையும், தரித்துக்கொண்டு…(கொலோ.3:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிறுபிள்ளைகள், தங்களது செருப்பு, காலணிகளை விட்டுவிட்டு, அப்பாவின் அல்லது அம்மாவின் பெரிய அளவிலான செருப்பு, காலணிகளை தங்கள் சின்னப் பாதங்களில் அணிந்து நடக்க முயற்சிப்பதை நாம் பல சந்தர்ப்பங்களில் கண்டிருக்கிறோம். ஆனால் அவர்களுக்கு அது அலாதிப் பிரியம். அப்பாவைப்போல, அல்லது அம்மாவைப்போல தானும் நடப்பதாக ஒரு சந்தோஷமும், திருப்தியும்.\r\n\r\nஇதுபோலவே, இயேசுவைப்போல நடப்பதில் உண்டாகும் சந்தோஷமும் திருப்தியும் நம்மிடம் உண்டா? அதற்கு நாம் அவரைப்போல நடக்கவேண்டும் அல்லவா! இயேசுவின் அடிச்சுவடுகளைப் பின்பற்றி, அவர் நடந்ததுபோல நடக்கவே நாமும் அழைக்கப்பட்டிருக்கிறோம். அது கட்டாயத்தின்படியல்ல, விருப்பத்தோடு நடக்க அழைக்கப்பட்டுள்ளோம். இங்கே பவுல் கொலோசெயருக்கு எழுதும்போது, எல்லா கெட்ட குணங்களையும் களைந்துபோட்டு, பழைய சுபாவங்கள், பாவங்கள் ஆகிய பழைய மனிதனைக் களைந்துபோட்டு, புதிய மனிதனாகிய கிறிஸ்துவின் சுபாவங்களைத் தரித்துக்கொள்ளுங்கள். கிறிஸ்துவின் சுபாவமாகிய சாந்தம், தயவு, மனத்தாழ்மை, உருக்கமான இரக்கம், நீடிய பொறுமை இவற்றைத் தரித்துக்கொள்ளுங்கள் என்கிறார் பவுல். மேலும், “கிறிஸ்து உங்களுக்கு மன்னித்ததுபோல, ஒருவருக்கொருவர் மன்னியுங்கள். எல்லாவற்றிலேயும், பூரண சற்குணத்தின் அன்பைத் தரித்துக்கொள்ளுங்கள். வார்த்தையினாலாவது, கிரியையினாலாவது எதைச் செய்தாலும், அதையெல்லாம் கர்த்தராகிய இயேசு என்னும் நாமத்திலே செய்து, பிதாவாகிய தேவனைச் ஸ்தோத்தரியுங்கள்” என்றும் எழுதுகிறார்.\r\n\r\nபிரியமானவர்களே, நாம் கிறிஸ்துவினுடையவர்கள் என்றால், அவரை நாம் பிரதிபலிக்கவேண்டுமல்லவா. நம்மோடு பேசுபவர்கள், பழகுகிறவர்கள், நம்மை கவனிக்கிறவர்கள் யாவரும் நம்மில் கிறிஸ்துவைக் காணவேண்டும். அப்படியில்லாமல் நாம் கிறிஸ்துவினுடையவர்கள், அவரைப் பின்பற்றுபவர்கள் என்ற வாய்ப்பேச்சில் எந்த பிரயோஜனமுமில்லை. தேவபிள்ளையே, நம்மை மாற்றிக்கொள்வோம். இந்த உலகத்துக்குரிய வேஷம்தரியாமல், கிறிஸ்துவினுடைய சுபாவத்தை நம்மில் தரித்துக்கொள்வோம். அவருக்கு பிரியமானதையே நம் வாழ்வில் கடைப்பிடிப்போம். நம் மூலமாக கிறிஸ்துவின் நாமம் மகிமையடையட்டும். அவருக்காய் பிரகாசிக்கும் வெளிச்சத்தின் பிள்ளைகளாய் நடந்துகொள்வோம். எப்போதும் மனத்தாழ்மையும் சாந்தமும் நீடியபொறுமையும் உடையவர்களாக தேவனுடைய வழிகளிலே நடப்போம்.\r\n\r\n“நீங்கள் தம்முடைய அடிச்சுவடுகளைப் தொடர்ந்து வரும்படிக்கு உங்களுக்கு மாதிரியை முன்வைத்துப் போனார்” (1பேதுரு2:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, உமது அடிச்சுவடுகளை நாங்கள் தொடர்ந்து வரவும் உமது மாதியைப் பின்பற்றவும் எங்களுக்குக் கிருபை செய்தருளும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}