{
  "uniqueid": "20240502095000_7fffffff",
  "date": "2024-05-02",
  "title": "நன்றியுள்ளம்",
  "key_verse": "41_16:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 16:5-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அவள் புறப்பட்டு, அவரோடேகூட இருந்தவர்கள் துக்கப்பட்டு அழுது கொண்டிருக்கையில், அவர்களிடத்தில் போய், அந்தச் செய்தியை அறிவித்தாள்” (மாற்கு 16:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உயிர்த்த இயேசுவை முதன்முதலாகக் கண்டதுமல்லாமல், அந்தச் செய்தியை முதன்முதல் அறிவித்தவளும் இந்த மகதலேனா மரியாள்தான். இயேசுவைக் கண்டதாக இவள் கூறக் கேட்ட சீஷர்கள் அதை நம்பவில்லை. அதற்காக, இயேசு உயிர்த்த நல்ல செய்தியை அறிவிக்க அவள் பின்நிற்கவில்லை. இவளுக்குள் இத்தனை அன்பு கொழுந்துவிட்டெரிந்தது எப்படி?\r\n\r\nமகதலேனா ஊரைச் சேர்ந்த மரியாள் வசதி படைத்தவள் என்பது தெரிகிறது (லூக்கா 8:2,3). இயேசு தெரிந்துகொண்ட பன்னிருவரில் பெண்கள் இல்லாவிட்டாலும், இயேசுவோடு கூடவே இருந்து, தங்கள் ஆஸ்திகளாலும் அவருக்கு ஊழியஞ்செய்த பல பெண்களில் இந்த மரியாளும் ஒருத்தி. இயேசுவைப் பிடித்து, அடித்து, சிலுவையில் அறைந்து தொங்கவிட்டபோதும் அவரைப் பின்தொடர்ந்த பெண்களில் இவளும் ஒருத்தி. இயேசுவின் மரித்த சரீரத்தைக் கல்லறையில் வைத்தபோதும் அருகில் நின்று பார்த்த பெண்களில் இவளும் இருந்தாள். வாரத்தின் முதல்நாளிலே கல்லறைக்கு இவளும் சென்றிருந்தாள். ஆனால், எல்லோரும் திரும்பிவிட்டபோதும், கல்லறையிலே நின்று இயேசுவுக்காக அழுது அவரைத் தேடி, முதன்முதல் அவரைக் கண்டதும், அவர் பேசியதைக் கேட்டதும் மாத்திரமல்ல, உயிர்த்த செய்தியை ஓடிச்சென்று சீஷருக்கு அறிவித்ததும் இவள்தான். சீஷரும் இன்னும் ஏராளமானபேரும் இருந்திருந்தும், இந்தப் பெண் இத்தனையாய் இயேசுவிடத்தில் அன்புகூர்ந்ததன் காரணம்தான் என்ன? அவளது இருதயத்தில் பொங்கிவழிந்த நன்றிப் பெருக்கமும், அவளது செல்வம்கூட அவளுக்குத் தராத பெரிய விடுதலையை அவள் தன் வாழ்வில் அனுபவித்ததுமே காரணமாகும். அவளை வேதனைப்படுத்தி அலைக்கழித்த ஏழு பிசாசுகளின் பிடியிலிருந்து இயேசு அவளை விடுவித்திருந்தார்.\r\n\r\nஇயேசு நமது வாழ்வில் எதையுமே செய்யவில்லையா? அவருக்கு உள்ளம் நிறைந்த நன்றி செலுத்த, வாழ்நாள் முழுவதும் அவரைப் பற்றி அறிவிக்க, நித்திய நரகத்தினின்று நம்மை மீட்டெடுக்கும்படி கல்வாரியில் நமக்காக ஜீவன் கொடுத்த அந்த அன்பு ஒன்றே போதுமே! மரியாள் உயிர்த்தெழுதலை விளங்கிக்கொண்டு கீழ்ப்படிய முனையவில்லை. அவள் இயேசுவின் உயிர்ப்பை விசுவாசித்து, கீழ்ப்படிந்து, அன்புகூர்ந்தபோது அவள் இயேசுவை அதிகமாக அறிந்துகொண்டாள் என்பதே உண்மை. நன்றி வாயினால் அல்ல, இயேசுவுக்குக் கீழ்ப்படிகிற வாழ்வில் வெளிப்படவேண்டும். அந் நன்றி உள்ளம் நமக்கிருக்குமானால் பவுலைப்போல நம்மாலும் அறிக்கையிட முடியுமே!\r\n\r\n“கிறிஸ்துவினுடைய அன்பு எங்களை நெருக்கி ஏவுகிறது” (2கொரி. 5:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை நித்திய நரகத்தினின்று மீட்டெடுத்தவரே உமக்கு ஸ்தோத்திரம். அந்த நன்றியை மறவாமல் உமக்கே கீழ்ப்படிந்து எங்கள் வாழ்விலும் நாங்கள் வெளிப்படுத்துகிறவர்களாக வாழ கிருபைதாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}