{
  "uniqueid": "20240501095002_63e543a5",
  "date": "2024-05-01",
  "title": "முதல்முதல்",
  "key_verse": "41_16:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 20:11-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“வாரத்தின் முதலாம்நாள் அதிகாலையிலே இயேசு எழுந்திருந்தபின்பு, மகதலேனா மரியாளுக்கு முதல்முதல் தரிசனமானார்” (மாற்கு 16:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாடசாலை வகுப்புத் தேர்வில் ‘முதலாவதாக’ வந்ததால் கிடைத்த வாழ்த்துக்கள் இன்னமும் நினைவிலிருக்கிறது. ‘முதலாவதாக அல்லது முதன்முதலாக’ என்ற தருணம் கிடைப்பது உண்மையிலேயே மிகப் பெரிய சந்தோஷம்தான். உயிர்த்தெழுந்த இயேசுவையும் முதன்முதலாகக் கண்ட பாக்கியம் அவருடனே இருந்த சீஷருக்கு அல்ல; அவரைப் பின்பற்றிய ஒரு பெண்ணுக்குத்தான் கிடைத்தது. அவள்தான் மகதலேனா மரியாள்.\r\n\r\nசீஷர்களைப்போலவே உயிர்த்தெழுதலைக் குறித்து மரியாளுக்கும் தெளிவு இருக்கவில்லை. ஆனாலும், மரித்துப்போன உடலுக்கு மரியாதை செய்யப் பின்நிற்கவில்லை. அதிகாலையிலே கல்லறைக்குச் சென்றவள், வாசலில் வைக்கப்பட்டிருந்த கல் புரட்டப்பட்டிருந்ததைக் கண்டு, ஓடிச்சென்று பேதுருவுக்கும் யோவானுக்கும் அறிவித்தாள். அவர்களும் வந்து வெறுமையான கல்லறையைக் கண்டும், மேற்கொண்டு எதுவும் சிந்திக்க முடியாதவர்களாக திரும்பிப் போய்விட்டனர். மற்ற சுவிசேஷகர்கள் குறிப்பிட்டபடி மரியாளுடன்கூட வந்த பெண்களும் திரும்பிவிட்டனர். ஆனால், இவளோ கல்லறைத் தோட்டத்தைவிட்டு அகலவில்லை. இன்னுமொரு தடவை அவள் இயேசுவை இழக்க தயாரில்லை. கல்லறையினருகே நின்று உயிர்த்த இயேசுவுக்காக அல்ல; காணாமற்போன அவருடைய சரீரத்துக்காக அழுதுகொண்டிருந்தாள். சரீரத்தை யார் எடுத்திருப்பார் என்று தேடினாள். இயேசுவே வந்து முன்னே நின்றபோதும் அவளுடைய துக்கம் அவரை அவள் கண்களுக்கு மறைத்துவிட்டது. ஆனால், “மரியாளே” என்று இயேசு அவளுடைய பெயரைச் சொல்லிக் கூப்பிட்டபோது, நிச்சயமாகவே அவள் திகைத்திருப்பாள். அவள் பெயர் அழைக்கப்பட்டதும் அவர்தான் இயேசு என்று அறிந்து, “ரபூனி” என்றாள்.\r\n\r\nதம்மைத் தேடுகிறவர்களுக்குக் காணப்படுகிற ஆண்டவர், நம்மையும் பெயர் பெயராக அறிந்திருக்கிறவர் என்ற அறிவு நமக்குப் புதிதல்ல. ஆனால், பல உயிர்த்தெழுந்த ஞாயிறுகளைக் கொண்டாடியும், அந்த உண்மை நமது வாழ்வில் தாக்கத்தை ஏற்படுத்தியிருக்கிறதா என்று சிந்தித்துப் பார்ப்போம். உயிர்த்த ஆண்டவர் இன்று மீண்டும் அந்த நிச்சயத்தை நிச்சயப்படுத்துகிறார். வீண் கலக்கங்கள் நமது கண்களைக் குருடாக்காதபடி விழித்திருப்போம். நமது பெயர் அழைக்கப்படும் சத்தம் இன்று நமது செவிகளில் கேட்கட்டும்.\r\n\r\n“உங்கள் முழு இருதயத்தோடும் என்னைத் தேடினீர்களானால், என்னைத் தேடுகையில் கண்டுபிடிப்பீர்கள். நான் உங்களுக்குக் காணப்படுவேன் என்று கர்த்தர் சொல்லுகிறார்” (எரேமியா 29:13,14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, முழு இருதயத்தோடும் உம்மைத் தேடுகையில் எங்களுக்கு காணப்படுவீர் என்ற நம்பிக்கையைத் தந்ததற்காக ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}