{
  "uniqueid": "20240430095005_38f39329",
  "date": "2024-04-30",
  "title": "இணைப்பு ஏணி",
  "key_verse": "43_1:51",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதி. 28:10-15; யோவான் 1:47-51"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…வானம் திறந்திருக்கிறதையும், தேவதூதர்கள் மனுஷ குமாரனிடத்திலிருந்து ஏறுகிறதையும் இறங்குகிறதையும் நீங்கள் இதுமுதல் காண்பீர்கள்” (யோவான் 1:51)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தூரதேசத்திலே இருக்கும் அப்பா எப்போ வருவார் என்று அம்மாவும் பிள்ளைகளும் எதிர்பார்த்திருக்கும் எதிர்பார்ப்பு இருக்கிறதே, அது வித்தியாசமான ஒரு எதிர்பார்ப்பு. பிள்ளைகள் நாட்களை எண்ணுவார்கள். அப்பா என்ன கொண்டுவருவார் என்று கற்பனை பண்ணுவார்கள். மனைவியோ எதையும் எதிர்பாராமல், தன் மணவாளனையே நினைத்து ஏங்கி நிற்பாள் அல்லவா! ஆம், நாமும் ஒருவருக்காக ஏங்கி நிற்கிறோம். நமக்காகப் பாடுபட்டு மரித்து உயிர்த்து பரத்துக்கு ஏறிய ஆண்டவர் மறுபடியும் நம்மை அழைத்துச்செல்ல திரும்பவும் வருவார் என்று எதிர்பார்த்திருக்கிறோம். நிச்சயம் அவர் வருவார். ஆனால் அதற்கு முன், இவ்வுலகில் நாம் வாழும்வரைக்கும் பிதாவையும் நம்மையும் இணைப்பிலே வைத்திருக்க ஒரு பாலம் வேண்டுமே.\r\n\r\nஇயேசுவிடம் அழைத்துவரப்பட்ட நாத்தான்வேலிடம்: “..இதிலும் பெரிய காரியங்களைக் காண்பாய், வானம் திறந்திருக்கிறதையும், தேவதூதர்கள் மனுஷகுமாரனிடத்திலிருந்து ஏறுகிறதையும் இறங்குகிறதையும் நீங்கள் இதுமுதல் காண்பீர்கள் என்று மெய்யாகவே மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்” (யோவான் 1:50,51) என்றார் இயேசு. அவர் சொன்ன இந்தக் காரியம் யாக்கோபு கண்ட கனவின் அடிப்படையில் சொல்லப்பட்டது. வீட்டை விட்டு ஓடி, களைத்து, நடுவழியிலே தனிமையிலே கண்மூடி நித்திரை செய்த யாக்கோபு, ஒரு கனவு கண்டார். வானத்துக்கும் பூமிக்கும் நடுவே ஒரு ஏணி. அதிலே தேவதூதர்கள் ஏறுகிறவர்களாகவும் இறங்குகிறவர்களாகவும் காணப்பட்டார்கள். அதற்கும் மேலாகக் கர்த்தர் நின்றார். இந்தக் காட்சியைத் தான் இயேசு நாத்தான்வேலிடமும் ஞாபகப்படுத்தியிருப்பார். வானத்துக்கும் பூமிக்கும் நடுவே, மேலே நிற்கும் பிதாவுக்கும், அவரைக் கிட்டிச்சேரமுடியாத நிலையில், பூமியில் நிற்கும் நமக்கும், இடையே ஒரு ஏணி தேவை. அந்த ஏணி, மேலே நிற்கிறவரிடம் நாம் ஏறிப்போக நமக்கு நடுநிலையாக நிற்கும் ஏணி. அந்த இணைப்பு ஏணி வேறு யாருமில்லை; இயேசு கிறிஸ்துதான்.\r\n\r\nகிரகங்களையெல்லாம் கண்டறிய முயலும் விஞ்ஞானிகளால் வானம் திறக்கப்படுவதையோ அந்த ஏணியையோ காணமுடியாது! நம்மால் மட்டுமே காணமுடியும். எப்படி இது சாத்தியமாகும்? இதை நமது மாம்ச கண்களால் காணவே முடியாது. கிறிஸ்துவின் உண்மையான இயல்பையும் அவர் வானத்திலிருந்து இறங்கி பூமிக்கு வந்த நோக்கத்தையும் அறிய நமக்கு ஆவிக்குரிய கண்கள் தேவை. மேலே நிற்கும் கர்த்தரை நாம் போய் அடைய நமக்கு ஒரே ஏணி நம் ஆண்டவர்தான். அந்த ஏணியைக் காண நம் ஆவிக்குரிய கண்களை அகலமாகத் திறக்கும்படி ஜெபிப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, பிதாவுக்கும் எங்களுக்கும் நடுவே இணைப்பு ஏணியாய் நிற்கும் இயேசுவே உமக்கே ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}