{
  "uniqueid": "20240429095008_04470a5d",
  "date": "2024-04-29",
  "title": "ஸ்திரமாயும் உறுதியாயும்",
  "key_verse": "51_1:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசெயர் 1:9-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் கேட்ட சுவிசேஷத்தினால் உண்டாகும் நம்பிக்கையை விட்டு அசையாமல், …விசுவாசத்தினாலே நிலைத்திருப்பீர்களானால் அப்படியாகும்” (கொலோசெயர் 1:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தான் ஈன்றெடுத்த கன்றுக்குட்டி காலூன்றி நிற்க முடியாமல் விழுந்து விழுந்து எழுவதைக் கண்ட தாய்ப் பசு, தன்னுடைய கழுத்தை நீட்டி கன்றுக்குட்டியின் மார்புப் பகுதியைத் தூக்கி நிறுத்தி, நாவினால் நக்கிக் கொடுத்தது. கன்றுக்குட்டி ஒவ்வொரு அடியாக நடந்து, சில நிமிடங்களின் பின் துள்ளிக் குதித்து ஓட ஆரம்பித்தது. எங்கிருந்து வருகிறது இந்த பெலன்!\r\n\r\nதமது சாயலில் படைக்கப்பட்ட மனிதன், தமக்குள் பெலனடைந்து வாழ வேண்டுமென்பதே தேவசித்தம். அதற்கான சகலவற்றையும் ஆண்டவர் செய்து முடித்துவிட்டார்; பாவ இருளின் அந்தகாரத்திலிருந்து நம்மை விடுதலையாக்கி தமது ராஜ்யத்தில் உட்படுத்தச் சித்தங்கொண்டார். அதற்காகவே தமது பரிசுத்த இரத்தத்தைச் சிந்தி பாவமன்னிப்பாகிய மீட்பை நமக்குத் தந்தார். பரிசுத்தவான் களின் சுதந்திரத்தில் பங்கடைவதற்கு நம்மைத் தகுதியுள்ளவராக்கினார் (வச.13, 14). தேவனைவிட்டுப் பிரிக்கப்பட்டு துர்க்கிரியையினால் அந்நியராயும், மனதிலே சத்துருக்களாயும் இருந்த நம்மைக் குற்றமற்றவர்களாகவும், தண்டனைக்குத் தப்பினவர்களாகவும், தமக்கு முன்னே நிறுத்தும்படியாக தமது மாம்ச சரீரத்தில் அடைந்த மரணத்தினாலே பரலோகத்துடன் நம்மை ஒப்புரவாக்கினார்.\r\n\r\nஇவ்வண்ணமாக, பிரிக்கப்பட்டு, இருளிலே தள்ளப்பட்டு, விழுந்துபோன மனுக்குலத்தை ஆண்டவர் தூக்கி நிறுத்தியது எதற்காக? மறுபடியும் மறுபடியும் விழுவதற்காகவா? இல்லை! தமக்காக ஸ்திரமாகவும், உறுதியாயும் நாம் நிற்க வேண்டும் என்பதற்காகத்தானே! இப்படியிருக்க, நாம் அடிக்கடி அலைமோத வேண்டிய அவசியம் என்ன? அந்தக் கன்றுக்குட்டியே தன் தாயின் வருடலினால் தூக்கி விடப்பட்டபோது துள்ளி ஓடுமானால், நாம் எவ்வளவாக தேவனுக்காக திடமாக ஓடவேண்டும்! நாம் பெற்றுக்கொண்ட மீட்பின் மேன்மையை உணர்ந்து, அதற்காகச் செலுத்தப்பட்ட கிரயத்தின் பெறுமதிப்பை உணர்ந்து, இந்த உலகத்தின் பயமுறுத்தலுக்குப் பயப்படாமல், கிறிஸ்துவுக்காய் திடமாக நின்று, அவரது பணியை உறுதியுடன் நிறைவேற்றுவோமாக. இன்னுமொரு லெந்து காலத்துக்குள் பிரவேசிக்க இருக்கின்ற நாம், பரிசுத்த ஆவியானவரின் துணையுடன்; தினமும் வேதத்தை வாசித்து, தியானித்து ஜெபத்திலே தரித்திருந்து, தேவபெலத்தைப் பெற்றுக்கொண்டு, உறுதியுடன் முன்செல்லுவோமாக.\r\n\r\n“பயங்கரமான குழியிலும், உளையான சேற்றிலுமிருந்து என்னைத் தூக்கியெடுத்து, என் கால்களைக் கன்மலையின்மேல் நிறுத்தி, என் அடிகளை உறுதிப்படுத்தி…” (சங்கீதம் 40:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: உளையான சேற்றிலிருந்து எங்களைத் தூக்கியெடுத்தவரே, எங்கள் கால்கள் தள்ளாடிப்போகாமல் கிறிஸ்துவுக்காய் திடமாயும் ஸ்திரமாயும் விசுவாசத்திலே நிலைத்திருக்க கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}