{
  "uniqueid": "20240428095010_3e666b8a",
  "date": "2024-04-28",
  "title": "இச்சையும் பெருமையும்",
  "key_verse": "43_2:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 3:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஏனெனில், மாம்சத்தின் இச்சையும், கண்களின் இச்சையும், ஜீவனத்தின் பெருமையுமாகிய உலகத்திலுள்ளவைகளெல்லாம் பிதாவினால் உண்டானவைகளல்ல…” (1யோவான் 2:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவர் சொந்தமாக வீடு வாங்க விரும்பினார். ஆனால், தன்னிடம் இருந்த பணத்திற்கு ஏற்ப வீட்டைத் தெரிந்தெடுக்காமல், ஒரு பெரிய வீட்டைக் கண்டு, அதிலே ஆசைகொண்டு, போதாத பணத்திற்காகக் கடன் எடுத்து வீட்டை வாங்கிவிட்டார். அவருக்கு அந்த வீட்டைக் குறித்துப் பெரிய பெருமை; அவரது வாழ்வே மாறிவிட்டிருந்தது. ஆனால், வாங்கின கடனைத் தீர்ப்பதற்காக இராப்பகலாக உழைக்கவேண்டி ஏற்பட்டதால் அவர் நோயாளியாகிவிட்டார். இறுதியில் நடந்தது என்ன? தன் மருத்துவச் செலவுக்காகவும், கடனை அடைப்பதற்காகவும் அந்த வீட்டையே விற்கும்படியான நிர்ப்பந்தம் ஏற்பட்டது.\r\n\r\nஏதேன் தோட்டத்தில் ஆரம்பித்த பாவத்தை, யோவான் அழகாக மூன்று பிரிவாக விவரித்து எழுதியுள்ளார். நன்மை தீமை அறியத்தக்க விருட்சத்தின் கனியைப் புசிக்கும் நாளிலே சாகவே சாவாய் (ஆதி.2:17) என்று கர்த்தர் கட்டளையிட்டார் என்று வாசிக்கிறோம். ஆனால், சாத்தானோ, “நீங்கள் சாகவே சாவதில்லை” என்று ஸ்திரீயை வஞ்சித்தான். வஞ்சிக்கப்பட்டவள் கனியைப் பார்த்தாள்; இச்சித்தாள். அந்த விருட்சம் பார்வைக்கு இன்பமும், புத்தியைத் தெளிவிக்கிறதும் இச்சிக்கப்படத்தக்கதுமென்று கண்டாள். அவளுடைய மாம்சம் இச்சையில் விழுந்தது. தேவர்களைப்போல இருப்பீர்கள் என சாத்தான் சொன்ன தினிமித்தம் அவளுக்குள் தேவர்களைப்போலாகின்ற பெருமை உண்டானது. ஏவாள் கனியைக் கண்டாள், பறித்தாள், புசித்தாள், புருஷனுக்கும் கொடுத்தாள்; இருவரும் பாவத்தில் விழுந்தார்கள்.\r\n\r\nஇந்த மூன்றின் அடிப்படையிலேதான் சாத்தான் இயேசுவையும் சோதித்தான். பசிக்கு கல்லுகளை அப்பங்களாக்கும்படி ஏவினான் (மத்.4:3). கண்களில் இச்சை உண்டாக்க உலகத்தின் சகல ராஜ்யங்களையும் அவைகளின் மகிமையையும் காண்பித்தான் (மத்தேயு 4:8,9). உப்பரிகையில் நிறுத்தித் தாழக்குதிக்கும்போது தூதர்கள் கைகளிலே ஏந்திக்கொண்டு போவார்கள் (மத்.4:5,6) என்று சொல்லி, அதனால் இயேசு பெருமைப்படுவார் என்று ஆசை காட்டினான். ஆனால், இயேசுவோ மூன்று சோதனைகளையும் முறியடித்தார்.\r\n\r\nஎப்படிப் பார்த்தாலும், இன்றும் இந்த மூன்று வழிகளில்தான் நமக்கும் பாவசோதனைகள் வருகிறது. ஆனால், இம் மூன்றும் தேவனால் உண்டாகிறதல்ல. ஆகவே, நாம் பிசாசின் வஞ்சகத்தில் அகப்படவேண்டிய அவசியமில்லை. இயேசு ஜெயித்தார்; நாமும் ஜெயிப்போம்.\r\n\r\n“எல்லாவற்றையும் அனுபவிக்க எனக்கு அதிகாரமுண்டு. ஆகிலும் எல்லாம் தகுதியாயிராது” (1கொரிந்தியர் 6:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, எங்களது தகுதிக்கு மிஞ்சின எதிலாவது ஆசைப்பட்டு அதனால் சோதனைக்குட்படாதபடி ஞானமாய் நடந்துகொள்ள எங்களுக்கு கிருபைதாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}