{
  "uniqueid": "20240427095013_7fffffff",
  "date": "2024-04-27",
  "title": "கீழ்ப்படியாமையினிமித்தம்…",
  "key_verse": "32_1:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோனா 1:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அப்பொழுது யோனா, ….தான் கர்த்தருடைய சமுகத்தினின்று விலகும்படி, அவர்களோடே தர்ஷீசுக்குப் போகக் கப்பல் ஏறினான்” (யோனா 1:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“குடும்பத்தில் பிரச்சனைகள் தொடர்ந்து கொண்டேயிருந்தது. ஜெபித்தேன்; உபவாசித்தேன். மாறுதல் இல்லை. இதனால் என் மனைவியும் பிள்ளைகளும்கூட பெரிதும் பாதிக்கப்பட்டார்கள். ஒருநாள், பரிசுத்தாவியானவரின் துணை உண்டென்று விசுவாசித்து என்னை நானே ஆராய்ந்து பார்த்தேன். அப்போது, எனக்குள் மறைந்திருந்த சில காரியங்கள் உணர்த்தப்பட்டன, அவற்றை அன்றே அறிக்கைசெய்து, மனந்திரும்பி, வெட்கத்தைவிட்டு நானே போய்ச் சரிசெய்தேன். பிரச்சனைகளும் ஒவ்வொன்றாக மறைய ஆரம்பித்தன”. இது ஒருவரின் அனுபவ சாட்சி.\r\n\r\nமகா நகரமாகிய நினிவேக்கு விரோதமாக பிரசிங்கிக்கும்படி கர்த்தர் யோனாவுக்குச் சொன்னபோது, யோனா கர்த்தருடைய சமுகத்தையே விட்டு விலகி வேறு திசைக்குத் திரும்பினார். அதன் விளைவு என்ன என்பதை நாம் அறிவோம். அவர் பிரயாணம் செய்த கப்பல் உடைந்து போகுமளவுக்கு பெருங்காற்று கடலில் கொந்தளிப்பை உருவாக்கியது. கப்பல் மாலுமியும், அதில் பிரயாணம் செய்த மக்களும் என்ன தவறு செய்தார்கள்? யோனா தேவ சமுகத்தை விட்டுவிலகி, கீழ்ப்படியாமை என்ற பாவத்தைச் செய்ததினிமித்தம், கூட இருந்தவர்களும் பாதிக்கப்பட்டனர். நினிவே இஸ்ரவேலின் எதிரி நாடாகிய அசீரியாவின் முக்கிய நகரம். தங்களுக்குத் தொல்லை தருகிற அந்த எதிரிகள் பிழைப்பதை யோனா விரும்பியிருக்கமாட்டான். அவர்கள் மனந்திரும்பக்கூடிய தருணம்கூட கொடுக்கக்கூடாது என்ற அளவுக்கு மனதிலே அத்தனை கசப்பு இருந்ததால் யோனா, தேவனுடைய வார்த்தைக்கு கீழ்ப்படியாமல் வேறுபக்கம் ஓட எத்தனித்தான். கர்த்தர் ஒரு விஷயத்தைக் கட்டளையிடும்போது ஒரு காரணமின்றிச் சொல்லமாட்டார். செய்யமுடியாத காரியத்தைச் செய்யும் படிக்கும் கூறமாட்டார். நமக்கு விளங்காத சந்தர்ப்பங்களிலும் கர்த்தருடைய வார்த்தைக்குக் கட்டுப்படுவதே நமது பொறுப்பு. ஏனெனில், “கர்த்தருடைய ஆலோசனை நித்திய காலமாகவும், அவருடைய இருதயத்தின் நினைவுகள் தலைமுறை தலைமுறையாகவும் நிற்கும்” (சங்கீதம் 33:11).\r\n\r\nநமக்குப் புலப்படாத கீழ்ப்படியாமையின் காரியங்கள் இரகசிய பாவங்களாக பூட்டப்பட்ட நிலையில் உறங்கிக்கொண்டிருக்கும். அவைகள் வெளியே கொண்டுவரப்பட்டு அறிக்கை செய்யாமல் விடுவதும் கீழ்ப்படியாமையேதான். அவற்றைச் சரிசெய்யும்போது நம்மோடிருக்கிறவர்களும் பாதுகாக்கப்படுவர்.\r\n\r\n“மறைவான குற்றங்களுக்கு என்னை நீங்கலாக்கும். துணிகரமான பாவங்களுக்கு உமது அடியேனை விலக்கிக்காரும்” (சங்கீதம் 19:12,13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் நினைவுகளை தூரத்திலிருந்து அறிகிறவரே, கீழ்ப்படிதலின் இருதயத்தை எங்களுக்கு தாரும். மறைவான குற்றங்களுக்கு எங்களை விலக்கிக் காத்துக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}