{
  "uniqueid": "20240426095016_053911df",
  "date": "2024-04-26",
  "title": "சொன்னதைச் சொன்னபடி செய்!",
  "key_verse": "1_6:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 6:13-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நோவா அப்படியே செய்தான். தேவன் தனக்குக் கட்டளையிட்ட படியெல்லாம் அவன் செய்து முடித்தான்” (ஆதியாகமம் 6:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்கு வியாதி வந்தால், மருத்துவரிடம் போய், அவர் தரும் மாத்திரைகளை நேரத்திற்குச் சாப்பிடுவது மாத்திரமல்ல, அவரது ஆலோசனைப்படியே உணவுப் பழக்கத்தையும் கட்டுப்படுத்துகிறோம். நமது உடலின் ஆரோக்கியத்திற்காக மருத்துவரின் ஆலோசனைகளைக் கவனமாகக் கடைப்பிடிக்கின்ற நாம், நமது ஆவி, ஆத்துமாவின் ஆரோக்கியத்துக்காக என்ன முயற்சி எடுக்கிறோம்? சரீரமோ ஆத்துமா ஆவியோ எதுவானாலும் அவற்றை நமக்குத் தந்த தேவனுடைய ஆலோசனைகளுக்கு, கட்டளைகளுக்குக் கீழ்ப்படிவது எவ்வளவு முக்கியம்!\r\n\r\nநோவாவின் காலத்திலே, பாவம் பெருகிப்போயிருந்த அந்தக் காலப் பகுதியிலே வாழ்ந்த மக்களுக்குள் நோவா நீதிமானும் உத்தமனுமாயிருந்தான். நோவாவுக்கு கர்த்தருடைய கண்களில் கிருபை கிடைத்தது. ஆகவே, பூமியை அழிப்பதற்கு தேவன் எண்ணியபோது தன் படைப்பின் வித்தைக் காப்பதற்காக அவர் தெரிந்தெடுத்தது நோவாவைத்தான். குறிப்பிட்ட முறைமையின்படியே பேழை செய்யப்படவேண்டும் என்று கர்த்தர் கூறினார். கொப்பேர் மரத்தினாலே பேழை செய்யப்பட்டு, அதன் உள்ளும் புறமும் கீல் பூசப்படவேண்டும். பேழையின் நீளம் முன்னூறு முழமும், அதன் அகலம் ஐம்பது முழமும், அதன் உயரம் முப்பது முழமாகவும் இருக்கவேண்டும். நோவாவும் அப்படியே செய்தார். அந்தக் காலத்தில் மழை பெய்யவில்லை. அப்படியிருந்தும் வெறுமையான தரையிலே இந்தப் பெரிய பேழையைச் செய்த நோவாவை மக்கள் ஏளனம் செய்திருப்பர். பல தடைகள் சூழ்நிலைகள் மத்தியிலும், தன்னாலேகூட நம்பமுடியாத நிலைமையிலும் கர்த்தரின் வார்த்தைக்குக் கீழ்ப்படிவதிலேயே நோவா கருத்தாக இருந்தார்.\r\n\r\nஆம், நாம் கீழ்ப்படியும்போது, மீதிக் காரியங்களைக் கர்த்தர் பொறுப்பெடுத்து நடத்துவார். பூமியில் வாழ்ந்த எல்லாவிதமான ஜீவராசிகளும் எப்படிப் பேழைக்குள் வழிநடத்தப்பட்டன? இது கர்த்தரின் செயலே. பேழையைக் கட்டும் படிதான் கர்த்தர் நோவாவுக்குக் கட்டளை கொடுத்தார். நோவா முழுமையாகக் கீழ்ப்படிந்தார். கர்த்தர் சொன்னதைச் சொன்னபடியே நோவா செய்தபோது, மிருகங்களையும் மற்ற ஜீவராசிகளையும் தேவன் பேழைக்குள் வழிநடத்தினார். கர்த்தர் நம்மிடம் எதிர்பார்க்கின்ற விஷயம் ஒன்றேயொன்றுதான்; அது தான் கீழ்ப்படிதல் – தேவனுக்குக் கீழ்ப்படியும் கீழ்ப்படிதல். இது மனதார செய்யப்பட வேண்டும். அன்று ஆதாமும் ஏவாளும் தவறவிட்டது இதைத்தான்.\r\n\r\n“…நான் உங்களுக்குக் கற்பிக்கிற உங்கள் தேவனாகிய கர்த்தரின் கற்பனைகளுக்குக் கீழ்ப்படிந்தீர்களானால் ஆசீர்வாதமும்… வரும்” (உபா.11:27,28)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, கர்த்தருடைய வார்த்தைகளைக் கேட்டறிந்தும் அலட்சியமாக எண்ணிவிடாமல் சிறிய காரியங்களுக்கும் கீழ்ப்படிந்து, மனத்தாழ்மையுடன் வாழ உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}