{
  "uniqueid": "20240425095018_6a5cba87",
  "date": "2024-04-25",
  "title": "தற்பரிசோதனை",
  "key_verse": "42_15:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 15:11-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவனுக்குப் புத்தி தெளிந்தபோது, அவன்: என் தகப்பனுடைய கூலிக்காரர் எத்தனையோ பேருக்குப் பூர்த்தியான சாப்பாடு இருக்கிறது. நானோ பசியினால் சாகிறேன்…”(லூக். 15:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எட்டு மணிக்குப் புறப்படுகின்ற புகை வண்டியைப் பிடிக்க பதினைந்து நிமிடங்கள் தாமதித்து வந்துவிட்டு, “தேவையில்லாதபோது இந்த ரயில் தாமதித்துச் செல்லும். இன்று நேரத்திற்கே புறப்பட்டுவிட்டு விட்டது. சற்று தாமதித்திருக்கலாமே” என்று ரயில் ஓட்டுனரை மனதில் நொந்துகொண்டவர், தான் தாமதித்து வந்தது தனது தவறு என்று மனம்வருந்தவில்லை.\r\n\r\nஆனால் இயேசு குறிப்பிட்ட இளைய மகனுடைய காரியம் வேறு. கண் மூடித்தனமான முடிவெடுத்து தகப்பனின் அன்பையும், சகோதரனின் உறவையும் உதறித் தள்ளிவிட்டு தூரதேசம் சென்று துன்மார்க்கமாக வாழ்ந்தான் அவன். தன் ஆஸ்திகள் அழிந்தபின்னர், உண்பதற்கு உணவோ, நேசிப்பதற்கு உறவோ இல்லாத நிலையில் தேசத்துக் குடியானவனுடன் ஒட்டிக்கொண்டு, பன்றிகள் தின்கின்ற தவிட்டினாலாவது தனது வயிற்றை நிரப்ப வழிதேடி அதுவும் முடியாததால், பசியாலே வாடினான். அவன் தனது நிலையைச் சிந்தித்தான். தனது தவறை உணர்ந்தான். புத்தி தெளிந்து தகப்பனிடம் வரத் தீர்மானித்தான்.\r\n\r\nஇவர்களில் நாம் யார்? ரயிலைத் தவறவிட்டது தனது தவறு என்று உணராமல் ரயில் ஓட்டுனருக்கு எதிராக முறுமுறுத்த அந்த நபரா? தன் தவறை உணர்ந்து நிதானித்து மனந்திரும்பிய இந்த இளைய மகனா? பிறருடைய குற்றங்களைக் கண்டுபிடிப்பதிலும், தவறுகளைப் பிறருக்கு நேராகத் திருப்பி விடுவதிலும் நாம் மிகவும் கெட்டிக்காரர். அது மிக இலகுவான விஷயமும்கூட. அதேசமயம் நம்மை நாமே ஆராய்ந்துபார்த்து, எந்த விஷயத்திலும் நம்மில் தவறு உண்டா; நடந்த தவறில் நமக்குப் பங்குண்டா என்று நம்மை ஆராய்ந்து பார்ப்போமானால், அது ஆரோக்கியமாயிருக்கும்.\r\n\r\nதற்பரிசோதனை நமக்கு மிகவும் அவசியம். அதற்கு நேரமெடுத்து, ஜெப சிந்தையோடு அமர்ந்திருந்து, தேவனுடைய வார்த்தையை வாசித்துப் படித்து, தியானித்து, அதன்படி நம்மை ஆராய்ந்து பார்க்கப் பழகுவோமாக. “உம்முடைய வசனம் என் கால்களுக்குத் தீபமும், என் பாதைக்கு வெளிச்சமுமாயிருக்கிறது” (சங்.119:105). நமது காலடிகளுக்கு வெளிச்சம் தரும் வார்த்தை பொய் சொல்லாது. நமது நடையை அது காட்டித்தரும். பிறரின்மீது பாரத்தைச் சுமத்தாமல், இன்று தேவசமுகத்தில் உண்மைத்துவமாயிருந்து, நமது பாவங்களை அறிக்கையிட்டு தேவனை மகிமைப்படுத்துவோமாக.\r\n\r\n“தேவனே, என்னை ஆராய்ந்து, என் இருதயத்தை அறிந்துகொள்ளும். என்னைச் சோதித்து, என் சிந்தனைகளை அறிந்துகொள்ளும்” (சங்.139:23)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்கள் தவறுகளை உணராமல் தேவையில்லாமல் பிறரிடம் நாங்கள் கோபமடைந்திருக்கிறோம். எங்களுக்கு மன்னியும். உம்முடைய வார்த்தைக்கூடாக நீர் எங்களுக்கு உணர்த்துவதைச் சரிசெய்து கொள்ள உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}