{
  "uniqueid": "20240424095028_7fffffff",
  "date": "2024-04-24",
  "title": "தேவபெலத்தைச் சார்ந்துகொள்!",
  "key_verse": "50_4:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2கொரிந்தியர் 11:24-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என்னைப் பெலப்படுத்துகிற கிறிஸ்துவினாலே எல்லாவற்றையுஞ்செய்ய எனக்குப் பெலனுண்டு” (பிலிப்பியர் 4:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தெருவில் போவோரைத் துரத்தியும், குரைத்தும் பயமுறுத்திக்கொண்டிருந்த ஒரு நாய், தன் எஜமானின் குரல் கேட்டதும், பதுங்கியபடியே வீட்டுக்குள் சென்றுவிட்டது. இதைப் பார்த்தபோது, ஐந்தறிவுள்ள ஒரு வளர்ப்பு நாயே தன் எஜமானுக்கு இவ்வளவாய் கீழ்ப்படியுமானால் தேவ சாயலில் படைக்கப்பட்டு, ஜீவ சுவாசத்தைப் பெற்றுக்கொண்ட நாம் பரலோக எஜமானுடைய சத்தத்துக்குச் செவிகொடுத்து, கீழ்ப்படிந்து அவருடைய கரங்களுக்குள் அடங்கியிருக்கிறோமா என்று நினைத்துக்கொண்டேன்.\r\n\r\nகிறிஸ்தவர்களைத் துன்புறுத்தவென்றே தமஸ்குவுக்குச் சென்ற சவுலை இடைமறித்த ஆண்டவர், “நீ துன்பப்படுத்துகிற இயேசு நானே” (அப.;9:5) என்று தம்மை அறிமுகப்படுத்தி, “நீ எழுந்து பட்டணத்துக்குள்ளே போ. நீ செய்ய வேண்டியது உனக்குச் சொல்லப்படும்” (அப்.9:6) என்றார். அப்போது மறு வார்த்தையின்றி எழுந்து போனார் சவுல். புறஜாதிகளுக்கும், ராஜாக்களுக்கும், இஸ்ர வேல் புத்திரருக்கும் கர்த்தருடைய நாமத்தை அறிவிப்பதற்குரிய பாத்திரமாக தெரிந்துக்கொள்ளப்பட்ட இவர், தம்முடைய நாமத்தினிமித்தம் எவ்வளவாக பாடுபடவேண்டும் என்றும் காண்பிக்க தேவன் சித்தமானார் (அப்.9:15-16). தேவ னுடைய மேலான சித்தத்திற்குள் தன்னைக் கீழ்ப்படித்திக்கொண்டு அர்ப்பணிப்புடன் சென்றார் பவுல். சகலமும் நன்மைக்கேதுவாகவே நடக்கும் என்று மனதார ஏற்றுக்கொண்டார் (ரோமர் 8:28). சிறைச்சாலையின் தொழுமரத்தில் மாட்டப்பட்டிருந்த வேளையிலும் தேவனைத் துதித்துப் பாடினார் (அப்.16:25). எந்த சூழ்நிலையிலும் முறுமுறுக்காமல் மனநிறைவோடு மனரம்மியமாயிருக்கக் கற்றுக்கொண்டார் (பிலி.4:11). தாழ்ந்திருக்கவும், வாழ்ந்திருக்கவும், திருப்தியாயிருக்கவும், பட்டினியாயிருக்கவும் பரிபூரணமடையவும், குறைவுபடவும் போதிக்கப்பட்டார் (பிலி.4:12). தன்னைப் பெலப்படுத்துகின்ற கிறிஸ்துவின் பெலனில் சார்ந்திருந்து அனைத்திலும் ஜெயமெடுத்தார் (பிலி.4:13) பவுல்.\r\n\r\nநம்மால் செய்யமுடியாத எந்தக் காரியத்தையும் தேவன் நம்மிடம் எதிர்பார்க்கிறவர் அல்ல. அதேசமயம் அவர் நம்மை எதற்காக அழைக்கிறாரோ, அதைச் செய்யத்தக்க பெலனையும் அவரே நமக்குத் தருகிறவர். தனக்கு நேர்ந்த பாடுகளைக் குறித்து பவுல் கொரிந்தியருக்கு வெளிப்படையாகவே எழுதியுள்ளார். அவற்றிலெல்லாம் பவுல் தேவசத்தத்தை அறிந்து அதற்கு மாத்திரமே கீழ்ப்படிந்திருந்ததால் அவர் தடுமாறிப்போகவில்லை. இன்று நமது தடுமாற்றங்களுக்குக் காரணம் என்ன? தேவசத்தத்திற்குச் செவியைச் சாய்த்து, அவரையே சார்ந்து ஜீவிப்போமாக. அதுவே நமக்கு ஜெயத்தைத் தரும்.\r\n\r\n“இன்று அவருடைய சத்தத்தைக் கேட்பீர்களாகில், …உங்கள் இருதயத்தைக் கடினப்படுத்தாதேயுங்கள்” (சங்கீதம் 95:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, உம்முடைய பெலத்தில் சார்ந்து எந்தச் சூழ்நிலையிலும் மனரம்மியமாக வாழ உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}