{
  "uniqueid": "20240423095031_7fffffff",
  "date": "2024-04-23",
  "title": "உடன்படிக்கையின் இரத்தம்",
  "key_verse": "46_11:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 11:23-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இந்தப் பாத்திரம் என் இரத்தத்தினாலாகிய புதிய உடன்படிக்கையாயிருக்கிறது…” (1கொரிந்தியர் 11:25)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அரசாங்கங்கள் மற்றும் பல குழுக்கள் பலவித உடன்படிக்கைகளைச் செய்வதை நாம் கவனிக்கலாம். உடன்படிக்கை என்பது ஒப்பீடான இரு சாராருக்கு இடையில் சாட்சியுடன் நடைபெறுவதாகும். ஆனால் தேவாதி தேவன், சமமோ தகுதியோ இல்லாத மனிதனுடன் உடன்படிக்கை செய்யச் சித்தங்கொண்டது அவர் நம்மீது வைத்திருக்கின்ற அன்புக்கு முக்கிய சான்றாகும். தேவன் முதன்முதலாக ஆபிராமுடன் உடன்படிக்கை செய்தபோது (ஆதி.15:7-21), மிருகத்தின் இரத்தம் சிந்தப்பட்டது. கிறிஸ்து சிந்திய இரத்தமோ, புதிய உடன்படிக்கையின் சாட்சியாகி நம்மைத் தேவனுடன் ஒப்புரவாக்கியது. இது எத்தனை பெரிய கிருபை!\r\n\r\nஇந்தப் புதிய உடன்படிக்கை என்பது என்ன? பழைய உடன்படிக்கையின்படி ஆசாரியர்கள், பலிகள் மூலமாகவே மக்கள் தேவனண்டை சேரமுடியும். ஆனால் இயேசுவின் மரணம், அவர் சிந்திய பாவ நிவாரண பலியின் இரத்தம் தேவனுக்கும் நமக்கும் இடையிலிருந்த தடையை நீக்கிப்போட்டது. இப்போது எல்லோரும் தனிப்பட்ட விதத்தில் தேவனை அணுகவும், அவருடன் தொடர்பு கொள்ளவும் முடியும். முதன்முதலாக எகிப்திலிருந்து புறப்பட்ட இஸ்ரவேலர் இந்த உறவுக்குள் வந்தனர். அந்த நிகழ்வு, கிறிஸ்துவினாலாகும் நித்திய விடுதலைக்குத் திருஷ்டாந்தமாயிருந்தது. கிறிஸ்துவின் இரத்தத்தினாலான புதிய உடன்படிக்கை இஸ்ரவேலுடனான பழைய உடன்படிக்கையை நிறைவாக்கியது. இன்று நாம் திருவிருந்தில் அமர்ந்து அப்பத்திலும் பானத்திலும் பங்குகொள்ளும்போது, நமக்காக மரித்த இயேசுவை நினைவுகூர்ந்து, அவருடைய சேவைக்காக நமது அர்ப்பணத்தைப் புதுப்பிக்கிறோம்.\r\n\r\nநாம் அந்த அர்ப்பணத்துடன்தான் திருவிருந்தில் பங்குகொள்கிறோமா? இன்று நாம் தேவனிடம் சேருவதற்கு, உறவாடுவதற்கு, அவருடைய சித்தத்தை அறிவதற்கு யாருடைய உதவியையும் நாடவேண்டிய அவசியமில்லை. புதிய உடன்படிக்கையின் பிள்ளைகளாகிய நமக்கு தேவன் கற்பலகையிலல்ல; நமது இருதயங்களில் தமது வார்த்தையை எழுதிவைத்துள்ளார் (எபி.10:16). பாவங்கள் மன்னிக்கப்பட்டவர்களாய், இயேசு ஏற்படுத்திய புதிதும் ஜீவனுமான மார்க்கத்தின் வழியாய் நாம் தேவனண்டைக்குத் தைரியமாகச் செல்லலாமே! அப்படியிருக்க இன்னமும் நாம் பாவத்திற்கு இடமளிக்க முடியாது அல்லவா!\r\n\r\n“…நாம் பரிசுத்த ஸ்தலத்தில் பிரவேசிப்பதற்கு இயேசுவானவர் தமது மாம்சமாகிய திரையின் வழியாய்ப் புதிதும் ஜீவனுமான மார்க்கத்தை நமக்கு உண்டுபண்ணினபடியால்…” (எபிரெயர் 10:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, இயேசுகிறி;ஸ்துவின் இரத்தத்தால் புதிய உடன்படிக்கையின் பிள்ளையாகிய நாங்கள் அந்த உடன்படிக்கைக்கு உண்மையாய் ஜீவிக்கிறவர்களாக விளங்க எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}