{
  "uniqueid": "20240422095034_67355227",
  "date": "2024-04-22",
  "title": "பாவமன்னிப்பாகிய மீட்பின் இரத்தம்",
  "key_verse": "49_1:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 9:11-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இவருடைய இரத்தத்தினாலே பாவமன்னிப்பாகிய மீட்பு இவருக்குள் நமக்கு உண்டாயிருக்கிறது” (எபேசியர் 1:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நாய்க்குட்டி ஒன்று சாக்கடை அழுக்கிலே விழுந்துகிடந்ததைக் கண்டு, அதைக் காப்பாற்றி, கழுவிச் சுத்தப்படுத்தி, வீட்டுக்குள் கொண்டுவந்தேன்” என்றார் ஒருவர். இப்படித்தான் பாவத்தில் விழுந்து கிடந்த நம்மையும் ஆண்டவர் கண்டெடுத்து, சுத்திகரித்து, மீட்பளித்தாரோ என்று எண்ணிக்கொண்டேன். சிறைவாசம் அனுபவிக்கும் ஒரு கைதிக்கு விடுதலை என்னும் மீட்பு அவசியம். அதுபோலவே, பாவத்தில் விழுந்து கறைப்பட்டுப்போன மனித குலத்திற்கும் பரிசுத்த வாழ்வு என்னும் மீட்பு அவசியம். இந்த மீட்புக்கு கிறிஸ்துவின் “பரிசுத்த இரத்தம்” ஒன்றே பரிகாரமாகும்.\r\n\r\nகிறிஸ்துவின் இரத்தத்தினாலே பாவமன்னிப்பாகிய மீட்பு அவருக்குள் நமக்கு உண்டாயிருக்கிறது (எபே.1:7). இதற்கும் மேலான சிலாக்கியம் என்ன வேண்டும்? பாவத்தின் சம்பளம் மரணம்; இத்தண்டனையிலிருந்து நாம் மீட்கப்படுவதற்கு நமது பாவங்கள் மன்னிக்கப்பட வேண்டும். அதற்கு இரத்தம் சிந்தப்படவேண்டும். அந்தக் கொடுமையான தண்டனையை இயேசு ஏற்றுக்கொண்டு, பாவ நிவாரண பலியாக தமது பரிசுத்த இரத்தத்தைச் சிந்தி சிலுவையில் மரித்தார். அதனாலே நாம் மீட்கப்பட்டிருக்கிறோம்.\r\n\r\nமேலும், கிறிஸ்து தம்முடைய சொந்த இரத்தத்தினாலே ஒரேதரம் மகா பரிசுத்த ஸ்தலத்திலே பிரவேசித்து, நித்திய மீட்பை நமக்கு உண்டுபண்ணினார் (எபி.9:12). நித்திய மீட்பு என்பது இனி நமக்கு பாவத்தின் அடிமைத்தனம் இல்லை என்றும், நித்திய வாழ்வு நிச்சயம் என்றும் உறுதிப்படுத்துகிறது. அதேசமயம், இன்னொருதரம் கிறிஸ்து வந்து பிறந்து, பாடுபட்டு, மரிக்கப் போவதில்லை என்பதையும் நாம் நினைவிற்கொள்ளவேண்டும்.\r\n\r\nகிருபையின் ஈவாக ஆண்டவர் நமக்களித்த மன்னிப்பைப் பெற்று, அதனால் உண்டாகும் மீட்பின் மேன்மையை உணர்ந்து வாழுவோமாக. இந்த மீட்பின் மகத்துவங்களை உணரும்படிக்கும், தேவனுடைய மன்னிக்கின்ற கிருபையின் தன்மையை வெளிப்படுத்தும்பொருட்டே, ஒரு மனிதனை ஏழெழுபது தடவை மன்னிக்கவேண்டும் என்று இயேசு உணர்த்தினார். நாம் அடுத்தவனை மன்னிக்கும்போது, தேவனுடைய மன்னிக்கும் தன்மை நம்மில் வெளிப்படுகிறது. மாத்திரமல்ல, மன்னிப்பு, அடுத்தவனுக்கு விடுதலை அளிக்கிறது. மரண பயத்திலிருந்துகூட மீட்பளித்த அந்த மீட்பின் சந்தோஷத்தைப் பிறர் அனுபவிக்க முடியாதபடி நாம் யாருக்கும் தடையாயிருக்கக்கூடாது.\r\n\r\n“ஜீவகாலமெல்லாம்; மரணபயத்தினாலே அடிமைதனத்திற்குள்ளானவர்கள் யாவரையும் விடுதலைபண்ணும்படிக்கும் அப்படியானார்” (எபிரெயர் 2:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களுக்கு நித்திய மீட்பை உண்டுபண்ணினவரே, மீட்பின் சந்தோஷத்தை அறிந்திராத, அனுபவித்திராத மக்களுக்கு நாங்கள் அவ்வன்பை எடுத்துரைக்க எங்களை ஒப்புவிக்கிறோம். எங்களை பயன்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}