{
  "uniqueid": "20240421095036_7fffffff",
  "date": "2024-04-21",
  "title": "சுத்திகரிக்கும் இரத்தம்",
  "key_verse": "43_1:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 9:12-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவருடைய குமாரனாகிய இயேசு கிறிஸ்துவின் இரத்தம் சகல பாவங்களையும் நீக்கி, நம்மைச் சுத்திகரிக்கும்” (1யோவான் 1:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மரணத்தோடு போராடிக்கொண்டிருந்த மகனுக்கு அவசரமாக இரத்தம் ஏற்றவேண்டும் என்றும் அதற்கு ஏற்பாடு செய்யும்படியும் மருத்துவர்கள் கூறிவிட்டனர். பணமோ உதவி செய்பவர்களோ இல்லாத நிலையில் அங்கு மிங்கும் அலைந்த தாய் மனவேதனையுடன் திரும்பினாள். அங்கே மகன் பிழைத்திருப்பதைக் கண்டு திகைத்து நின்றாள். அந்த மருத்துவமனையில் பணிபுரிந்த ஒரு மருத்துவரே அவனுக்கு இரத்தம் தானமாக வழங்கினார் என்று அறிந்து, “தெய்வத்தைப்போல வந்து என் மகனைக் காப்பாற்றி விட்டீர்களே” என்று கண்ணீருடன் நன்றி கூறினாள். இது உண்மைச் சம்பவம்.\r\n\r\nஒரு மனிதனின் இரத்தமே இந்தப் பெரிய காரியத்தைச் செய்யுமானால், இயேசு சிந்திய பரிசுத்த இரத்தம் எவ்வளவு பெரிய காரியத்தைச் செய்யும்! அந்த மனித இரத்தம் சரீர சுகத்திற்கு வழிவகுத்தது; இயேசு சிந்திய இரத்தமோ பாவத்தினால் கறைப்பட்டு நித்திய மரணத்தை நோக்கிச் செல்லுகின்ற மனுக் குலத்தின் நித்திய வாழ்வுக்கே வழிவகுத்தது. அது நம்முடைய சகல பாவங்களையும் நீக்கி, நம்மைச் சுத்திகரிக்கிறது (1யோவா.1:7). வியாதியினிமித்தம் இயல்பான வாழ்விலிருந்து நாம் பிரிக்கப்படலாம்; ஆனால், பாவத்தினால் நாம் தேவனைவிட்டே பிரிக்கப்படுகிறோம். இயேசு சிந்திய பரிசுத்த இரத்தம் நம்மைச் சுத்திகரித்து, பரிசுத்தப்படுத்தி தேவனுடன் இணைக்கிறது. அவருடைய பரிசுத்த இரத்தம் நமது பாவங்களைப் போக்கி, நீதிமான்களாக மாற்றுகிறது (ரோம. 5:9). “நாம் பாவங்களுக்குச் செத்து, நீதிக்குப் பிழைத்திருக்கும்படிக்கு அவர் தாமே தமது சரீரத்திலே நம்முடைய பாவங்களைச் சிலுவையின்மேல் சுமந்தார்” (1பேதுரு 2:24). பாவக்கறை படிந்த நமது வஸ்திரங்களை இரட்சிப்பின் வஸ்திரங்களாகத் தோய்த்து வெளுப்பதும் ஆட்டுக்குட்டியானவரின் பரிசுத்த இரத்தமே (வெளி.7:14). நமது மனச்சாட்சியை செத்த கிரியைகளறச் சுத்திகரிக்கும் நிச்சயத்தைக்கொண்ட அவருடைய மாசற்ற இரத்தத்தின் மேன்மையை (எபி.9:14) உணர்ந்தும், இன்னும் அவருக்கு உண்மையற்றவர்களாக வாழுவது எப்படி? தேவனுடைய பிள்ளைகள் என்ற அதிகாரத்தை நமக்குக் கிருபையாகப் பெற்றுத் தந்தது இயேசுவின் இரத்தமே. இப்படியிருக்க, மறுபடியும் மறுபடியும் பாவத்தில் வீழ்ந்து அந்த பரிசுத்த இரத்தத்தை அவமதிக்கலாமா!\r\n\r\n“…தன்னைப் பரிசுத்தஞ்செய்த உடன்படிக்கையின் இரத்தத்தை அசுத்த மென்றெண்ணி, கிருபையின் ஆவியை நிந்திக்கிறவன் எவ்வளவு கொடிதான ஆக்கினைக்குப் பாத்திரவானாயிருப்பான் என்பதை யோசித்துப் பாருங்கள்” (எபிரெயர் 10:29)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, உம்முடைய விலையேறப்பெற்ற பரிசுத்த இரத்தத்தின் மேன்மையை, மறுபடியும் மறுபடியும் பாவத்தில் வீழ்ந்து அவமதித்துவிடாதபடி, இரட்சிப்பைக் காத்துக்கொள்ள கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}