{
  "uniqueid": "20240420095039_7fffffff",
  "date": "2024-04-20",
  "title": "கிறிஸ்து உயிர்த்தெழுந்ததால்…",
  "key_verse": "44_2:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 2:22-36"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவன் அவருடைய மரண உபாதிகளின் கட்டை அவிழ்த்து, அவரை எழுப்பினார்” (அப்போஸ்தலர் 2:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“மரித்த இயேசு உயிர்த்தெழுந்திராவிட்டால்…” என்ற ஒரு கற்பனை குறுநாடகத்தை சில வாலிபர்கள் நடத்தினார்கள். அதின் உச்சக் கட்டத்தில், இறந்துபோன தங்கள் உறவுகளைக் குறித்து நிச்சயமற்ற மனிதர் எழுப்பிய ஓலம் ஒப்பாரி அந்த மண்டபத்தையே அதிரவைத்தது. ஆம், இயேசு உயிர்த்ததால்தான், சரீர மரணம் நமது வாழ்வுக்கு முடிவு அல்ல என்ற நிச்சயத்தை இன்று நாம் பெற்றிருக்கிறோம்.\r\n\r\nநீர் மரிக்கக்கூடாது என்று இயேசுவுக்குச் சொன்ன பேதுரு, இயேசு மரித்துவிட்டதால் பயந்து முடங்கிப்போயிருந்த பேதுரு, பெந்தெகொஸ்தே நாள் அன்று பரிசுத்த ஆவியால் நிரப்பப்பட்டவராய் எழுந்துநின்று, தைரியமாக, மரித்த இயேசு உயிரோடு எழுந்தார் என்று பிரகடனப்படுத்தினார். இது ஒரு வல்லமையான பிரசங்கம். ஏனெனில் அந்த நாளிலே அங்கே இருந்தவர்களில் பெரும்பாலானோர் ஐம்பது நாட்களுக்கு முன்னர் பஸ்கா பண்டிகைக்கு எருசலேமுக்கு வந்திருந்தவர்கள். ஆகவே, அவர்கள் இயேசுவின் சிலுவை மரணத்தைக் குறித்துக் கேள்விப்பட்டிருப்பார்கள். கண்டிருப்பார்கள். ஆம், “இந்த இயேசுவைத் தேவன் எழுப்பினார்.”\r\n\r\nஅதனால் நாமும் ஒருநாள் உயிர்த்தெழுவோம் என்ற நம்பிக்கையைப் பெற்றிருக்கிறோம். கிறிஸ்துவுக்குள் மரித்த நமது முன்னோரை நாம் ஒருநாள் சந்திப்போம் என்ற நிச்சயமும் நமக்குண்டு. இயேசுவின் மரித்துப்போன சரீரத்திற்கு மீண்டும் ஜீவன் கொடுத்த அந்த வல்லமை, மரித்துப்போன நமது ஆவிக்குரிய வாழ்வுக்கும், மாசடைந்த நமது குணங்களுக்கும் மீண்டும் ஜீவன் தரும் என்ற நம்பிக்கையும் நமக்குக் கிடைத்திருக்கிறது. “கிறிஸ்து எழுந்திராவிட்டால், …நீங்கள் இன்னும் உங்கள் பாவங்களில் இருப்பீர்கள்” (1கொரி. 15:17). இயேசுவின் இரத்தம் நமது பாவங்களைக் கழுவி சுத்திகரிக்கிறது. அவருடைய உயிர்த்தெழுதல் நமக்குப் புதிய வாழ்வைத் தருகிறது. இவற்றை உணர்ந்திருந்தும் உணராதவர்கள்போல நமது மனக்கண்கள் மங்கியிருப்பது ஏன்? கிறிஸ்துவை மரித்தோரிலிருந்து உயிரோடே எழுப்பிய அந்த வல்லமை இன்றும் நம்மில் கிரியை செய்கிறது. அவர் உயிர்த்தெழுந்ததால் நாமும் உயிர்பெற்றோம்.\r\n\r\n“தாம் கிறிஸ்துவை மரித்தோரிலிருந்து எழுப்பி, அவரிடத்தில் நடப்பித்த தமது பலத்த சத்துவத்தின் வல்லமைப்படியே விசுவாசிக்கிறவர்களாகிய நம்மிடத்திலே காண்பிக்கும் தம்முடைய வல்லமையின் மகா மேன்மையான மகத்துவம் இன்னதென்றும் நீங்கள் அறியும்படிக்கு அவர் உங்களுக்குப் பிரகாசமுள்ள மனக்கண்களைக் கொடுக்கவேண்டும்…” (எபேசியர் 1:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, கிறிஸ்துவின் உயிர்த்தெழுந்த வல்லமையை உணர்ந்து கொள்ளக்கூடிய பிரகாசமுள்ள மனக்கண்களை எங்களுக்குத் தந்தருள வேண்டுமென வேண்டிக்கொள்கிறோம் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}