{
  "uniqueid": "20240419095042_59a0f8bc",
  "date": "2024-04-19",
  "title": "தாம் சொன்னபடியே…",
  "key_verse": "40_28:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 28:5-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் இங்கே இல்லை. தாம் சொன்னபடியே உயிர்த்தெழுந்தார். கர்த்தரை வைத்த இடத்தை வந்து பாருங்கள்” (மத்.28:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“சிறையில் வாடிய என்னை விடுவிக்க எவரும் இருக்கவில்லை. ஆனால், அச்சிறைக்குள் என் வாழ்வில் வந்த இயேசு, என் ஜெபவேளையில் விடுதலைக்கான உறுதியை அளித்திருந்தார். என்றாலும், அது சாத்தியமல்ல என்று சூழ்நிலைகள் என்னைப் பயமுறுத்தின. என் இயேசு என்னை விடுவிப்பார் என்று சொன்ன காரணத்திற்காகவே நான் மேலும் துன்புறுத்தப்பட்டேன். இனி மரணம்தான் என்றிருந்த அந்தக் கடைசி நேரத்திலே, என் இயேசு ‘தாம் சொன்னபடியே’ ஒரு அதிகாரியை அனுப்பி என் விடுதலையை அறிவித்தார். இன்றைக்கும் அந்த அதிகாரி யார், என் விடுதலைக்காகக் கையெழுத்திட்டது யார் என்பது எனக்குப் புரியாத புதிர்” என்று தனது சாட்சியைப் பகிர்ந்துகொண்டார் ஒரு அருமையான தேவ ஊழியர்.\r\n\r\nஅன்று தேவதூதர், கல்லறைக்குச் சென்ற பெண்களிடம் இயேசுவின் உயிர்த்தெழுதலின் சந்தோஷ செய்தியைக் கூறியபோது, “தாம் சொன்னபடியே” என்று கூறியதை நாம் கவனிக்கவேண்டும். ஆம், ஆண்டவர் தாம் சொன்னபடியே உயிர்த்தெழுந்தார். இயேசு வாழ்ந்திருந்தபோது பல தடவை (மாற்கு 8:31, 9:31,10:34) தமது மரணத்தைக் குறித்தும் உயிர்த்தெழுதலைக் குறித்தும் சொல்லியிருந்தார். ஆனால், சீஷர்களோ அதைக் கணக்கெடுக்கவில்லை. ஒரு தடவை பேதுரு அவரைக் கடிந்துகொண்டான். இன்னொரு தடவை அவர்கள் தமக்குள் யார் பெரியவன் என்று வாதிட்டனர். மறுதடவை இயேசுவின் வலது இடது புறத்தில் யாருக்கு இடம் என்று போட்டிபோட்டனர். ஆனால், ஆண்டவரோ தாம் சொன்னபடியே உயிர்த்தெழுந்தார்.\r\n\r\n“பொய் சொல்ல தேவன் ஒரு மனிதன் அல்ல. …அவர் சொல்லியும் செய்யாதிருப்பாரோ? அவர் வசனித்தும் நிறைவேற்றாதிருப்பாரோ?” (எண். 23:19) “உன் வித்துக்கும் ஸ்திரீயின் வித்துக்கும் பகை உண்டாக்குவேன்” என்று சாத்தானிடம் சொன்னதிலிருந்து, மனித சரித்திரத்தில் தேவன் உதிர்த்த எந்தவொரு வார்த்தையும் இந்த விநாடிவரையிலும் நிறைவேறாமல் போனதுமில்லை, பொய்யாய் போனதுமில்லை என்பதை நம்மால் பரிபூரணமாக நம்பமுடியுமா? அப்படியே, தாம் சொல்லியிருந்தபடியே கர்த்தர் சாவையும் வென்று உயிர்த்தெழுந்து இன்றும் ஜீவிக்கிறார். அப்படியானால், நாம் தேவவார்த்தைகளை நம்ப முடியாமலிருப்பது ஏன்? கர்த்தர் சொன்னபடியே செய்வார் என்று நம்புவோம்.\r\n\r\n“…அவர் தம்முடைய தாசனாகிய மோசேயைக்கொண்டு சொன்ன அவருடைய நல்வார்த்தைகளில் எல்லாம் ஒரு வார்த்தையானாலும் தவறிப் போகவில்லை” (1இராஜாக்கள் 8:56)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, வானமும் பூமியும் ஒழிந்துபோனாலும் என்றென்றும் அழியாத உம்முடைய வார்த்தைகளுக்காய் ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}