{
  "uniqueid": "20240418095045_7fffffff",
  "date": "2024-04-18",
  "title": "இனியும் பயம் எதற்கு?",
  "key_verse": "40_28:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 28:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் பயப்படாதிருங்கள். சிலுவையில் அறையப்பட்ட இயேசுவைத் தேடுகிறீர்கள் என்று அறிவேன்” (மத்தேயு 28:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கரடி, புலி, சிறுத்தை, யானை, காட்டு எருமை போன்ற பயங்கரமான மிருகங்கள் வாழும் காடுகள் அருகில் வாழுகின்ற மக்களோடு மக்களாக வாழ்ந்து, கர்த்தருக்காக உத்தம ஊழியம் செய்கின்ற ஒருவரைச் சந்திக்கும் தருணம் கிடைத்தது. “உங்களுக்குப் பயம் இல்லையா” என்று கேட்டபோது, “என் இயேசு கல்லறையில் இல்லை. அவர் உயிரோடிருக்கிறார், என்னுடன் இருக்கிறார்” என்று பதிலுரைத்த அவரில் உண்மையாகவே நாம் உயிர்த்த இயேசுவைக் கண்டோம்.\r\n\r\nகல்லறை வாசலை அடைத்துள்ள கல்லை யார் புரட்டுவார் என்று எண்ணி, தமது கடமையில் அன்று அந்தப் பெண்கள் பின்வாங்கியிருந்தால் பெரியதொரு தருணத்தை இழந்திருப்பார்கள். மாறாக, நம்பிக்கையுடன் முன் சென்ற அவர்கள் கண்ட காட்சி அவர்களை மிரளவைத்தது. இயேசுவின் மரித்துப்போன உடலைப் பார்க்கச் சென்றவர்கள், இதுவரை காணாத ஒரு காட்சியாக தேவ தூதர்களைக் கண்டனர். எதையோ பார்க்க வந்த அவர்கள் வேறு எதையோ கண்டனர். மாத்திரமல்ல, கர்த்தர் உயிர்த்த செய்தியை முதலில் அறிந்திடும் பாக்கியமும் இந்தப் பெண்களுக்குத்தான் கிட்டியது. கர்த்தர் உயிர்த்தெழுந்ததன் பலனாக அப் பெண்களுக்குக் கிடைத்த முதல் செய்தி, “பயப்படாதிருங்கள்” என்பதே. ஆம், இயேசு மரித்ததையும் அடக்கம் பண்ணப்பட்டதையும் கண்ட அப்பெண்கள் சீஷரைப்போல எல்லா நம்பிக்கையும் அற்றுப்போய் கலங்கியிருந்தனர். ஆனாலும் இயேசுவின் உடலைத் தேடி வந்தவர்கள் சீஷர்கள் அல்ல; இந்தப் பெண்கள்தான். தேடி வந்தவர்களுக்குக் கிடைத்த செய்தி, “இங்கே மரித்தோரிடத்தில் அவர் இல்லை; அவர் உயிர்த்தெழுந்தார்” என்பதே. கல்லறை வெறுமையாக இருக்கிறது என்பதை அவர்கள் சென்று பார்த்து உறுதிப்படுத்திக்கொண்டனர். இனி அவர்கள் பயப்படத் தேவையில்லை; கல்லறையில் இயேசுவைத் தேடவேண்டிய அவசியமும் அவர்களுக்கு இல்லை.\r\n\r\nஇரண்டாயிரம் வருடங்களாக, சந்ததி சந்ததியாக “கர்த்தாதி கர்த்தர் உயிர்த்தார்” என்று பாடிக்கொண்டாடும் நமது வாழ்வில் இன்றும் பயம் ஆட்கொண்டிருப்பது ஏன்? அந்த வெறுமையான கல்லறை இன்றும் நமக்குச் சாட்சியாய் நிற்கிறதே! பயம் ஏன்? பாவசாபமும் மரணமும் பரிகரிக்கப்பட்டு இயேசு உயிர்த்தெழுந்தும், இன்னமும் மரித்துப்போன ஒருவரைப்போல அவரை நமது வாழ்வில் காட்டிக்கொள்வதும் ஏன்? உயிர்த்த இயேசு எங்கேயோ ஒளித்திருக்கவில்லை. அவர் நம்மோடு இருக்கிறார். ஆகவே எதிர்கொள்ளும் சவால்களுக்கு தைரியத்தோடு முகங்கொடுத்து ஜெயம்பெறுவோமாக.\r\n\r\n“நீ பயப்படாதே, நான் உன்னுடனே இருக்கிறேன். திகையாதே, நான் உன் தேவன்” (ஏசாயா 41:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நாங்கள் எதிர்கொள்ளும் சவால்களில் உயிர்த்தெழுந்த இயேசுவுக்குச் சாட்சியாக காணப்பட உதவிச்செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}