{
  "uniqueid": "20240417095047_2eb7cf06",
  "date": "2024-04-17",
  "title": "ஏறிட்டுப்பார்!",
  "key_verse": "41_16:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 16:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அந்தக் கல் மிகவும் பெரிதாயிருந்தது. அவர்கள் ஏறிட்டுப்பார்க்கிறபோது, அது தள்ளப்பட்டிருக்கக் கண்டார்கள்” (மாற்கு 16:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“மரித்த இயேசு உயிர்த்தார்” என்று பாடிக் கொண்டாடிய நமது வாழ்வில் கிறிஸ்துவின் உயிர்த்தெழுதலின் வல்லமை, அந்த வெற்றி காணப்படுகிறதா அல்லது கிரியை செய்கிறதா என்ற ஒரு கேள்வியை நாம் கேட்டுப்பார்ப்பது நல்லது. வாழ்க்கை என்றால் மேடு பள்ளம் இருக்கத்தான் செய்யும் என்று சொல்லிக்கொண்டு இன்னமும் நாம் பள்ளங்களில் உழலுவதும், எதிர்கொள்ளும் தடைகளைக் கண்டு பின்வாங்குவதும் சரியல்ல. எந்தத் தடை வந்தாலும், கிறிஸ்துவின் உயிர்த்தெழுந்த வல்லமையினால் அதனை வென்றெடுத்து முன்செல்லவேண்டும். எந்நிலையிலும் நாம் சோரக்கூடாது.\r\n\r\nதங்கள் வழக்கப்படி இயேசுவின் சரீரத்துக்கு சுகந்தவர்க்கம் இடுவதற்காகவே மகதலேனா மரியாளும் மற்றப் பெண்களும் கல்லறைக்குச் சென்றனர். ஆனால் கல்லறையின் வாசலில் ஒரு பெரிய கல் புரட்டி வைக்கப்பட்டதைக் கண்ட (மாற்கு 15:46) அவர்களுடைய கவலை நியாயமானதுதான். அந்தக் கல்லைப் புரட்டித்தள்ளி, உள்ளே செல்ல அவர்களுக்கு யார் உதவி செய்வார்? அவர்களால் முடியாத ஒரு விஷயம் தடையாக நின்றபோதும், அவர்கள் தங்கள் நோக்கத்தினின்று பின்வாங்கிவிடவில்லை. நடந்தது என்ன? “அவர்கள் ஏறிட்டுப் பார்க்கிறபோது, அது தள்ளப்பட்டிருந்ததைக் கண்டார்கள்” என்று வாசிக்கிறோம் (மாற்கு 16:4). என்ன ஆச்சரியம்! இங்கே நாம் சிந்திக்கவேண்டிய விஷயம் ஒன்றுண்டு. “அவர்கள் ஏறிட்டுப் பார்த்தார்கள்.” தம்மால் முடியாது என்ற நிலை இருந்தாலும், அந்தத் தடையையே அவர்கள் ஏறிட்டு நோக்கினார்கள். முடியாது என்று தலைகுனிந்து திரும்பியிருந்தால், உலகம் கண்டிராத, உலகத்தில் இதுவரைக்கும் நடந்திராத பெரிய அதிசய செய்தியைக் கேட்கின்ற அற்புதமான தருணத்தை அன்று அவர்கள் இழந்திருப்பார்கள். ஒன்று, தடை உண்டு என்று தெரிந்தும் முன்சென்றனர்; அடுத்தது, அந்தத் தடையையே அவர்கள் நேரே ஏறிட்டுப் பார்த்தனர். அங்கே ஏற்கனவே தடை நீக்கப்பட்டிருந்தது.\r\n\r\nநம் அநேகரின் பிரச்சனைக்கு இந்தப் பெண்களுடைய செயலிலேயே பதில் இருக்கிறது. அன்று உயிர்த்தெழுதலின் செய்தி தெரியாமலேயே, அப் பெண்கள் தங்கள் முன் நின்ற பெரிய தடையை எதிர்கொண்டார்கள். தேவதூதர்களோ முன்கூட்டியே அவர்களுக்காக வழியைத் திறந்துவிட்டிருந்தனர். அப்படியிருக்க இன்று நமது விஷயத்தில் தேவன் பாராமுகமாக இருப்பாரா? சாவையே வென்றவர் நம்முடன் இருப்பதால் நம்பிக்கையுடன் தடைகளை எதிர் கொள்வோமாக. நிச்சயமாகவே நமக்கு ஒரு அதிசயம் காத்திருக்கும்.\r\n\r\n“அவர்கள் அவரை நோக்கிப் பார்த்துப் பிரகாசமடைந்தார்கள். அவர்கள் முகங்கள் வெட்கப்படவில்லை” (சங்.34:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, பெரிய கற்கள் போன்ற தடைகள் எங்களுக்கு முன்னே இருந்தாலும், கர்த்தர் எங்களுக்காக யாவையும் செய்வார் என்ற உறுதியை எங்களுக்குத் தந்தமைக்காக உமக்கே ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}