{
  "uniqueid": "20240416095050_63b55bde",
  "date": "2024-04-16",
  "title": "உயிர்த்தெழுந்த கிறிஸ்து!",
  "key_verse": "50_3:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 3:10-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவருக்காக எல்லாவற்றையும் நஷ்டமென்றுவிட்டேன். குப்பையுமாக எண்ணுகிறேன்” (பிலிப்பியர் 3:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சத்தியவசன ஊழியத்தின் சார்பாகவும் ஊழியர்களின் சார்பாகவும் எமது உள்ளங்கனிந்த ஈஸ்டர் நல் வாழ்த்துகளைத் தெரிவிக்கிறோம்.\r\n\r\nசாவை வென்று, உயிர்த்தெழுந்து, நித்திய வாழ்வின் நிச்சயத்தைத் தந்த தேவாதி தேவனை நன்றியோடே ஸ்தோத்திரிப்போமாக. கிறிஸ்துவின் உயிர்த்தெழுதல் ஒரு உலக சரித்திரம். அதனை யாராலும் மறுக்கமுடியாது. ஒரு மனிதனாய் உலகில் வந்த இயேசு, ஒரு மனிதனாய் மரணத்தைச் சந்தித்தார். அவர் மரித்தோரிலிருந்து உயிரோடே எழுந்திருந்திருக்காவிட்டால், மரணம் மனிதனுக்கு முடிவாக இருந்திருக்கும்; நமக்கும் வாழ்வில் நம்பிக்கை கிடைத்திராது. இயேசு உயிர்த்தெழுந்ததாலேயே, அவரது மரணம், மரணத்துக்கு அப்பாலும் நமக்கு ஒரு நம்பிக்கை தந்திருக்கிறது. நமது பாவம் பரிகரிக்கப்பட்ட நிச்சயம் கிடைத்திருக்கிறது. இயேசு கிறிஸ்துவின் உயிர்த்தெழுதலே நமது விசுவாசத்திற்கு வித்திட்டது.\r\n\r\nபவுலின் வாழ்வில் கிறிஸ்துவின் பாடுகளும், மரணமும், உயிர்த்தெழுதலும் பெரும் தாக்கத்தை ஏற்படுத்தியிருந்தது. “நான் அவரையும் அவருடைய உயிர்த்தெழுதலின் வல்லமையையும், அவருடைய பாடுகளின் ஐக்கியத்தையும் அறிகிறதற்கும், அவருடைய மரணத்துக்கொப்பான மரணத்துக்குள்ளாகி, எப்படியாயினும் நான் மரித்தோரிலிருந்து உயிரோடெழுந்திருப்பதற்குத் தகுதியாகும் படிக்கும் அவருக்காக எல்லாவற்றையும் குப்பையாக எண்ணுகிறேன்” என்கிறார். தனது வாழ்வு முழுவதையும் கிறிஸ்துவுக்காக ஒப்புக்கொடுத்து, மரணத்திலும் சாட்சியாய் மரித்தார் பவுல். நமது வாழ்வில் கிறிஸ்துவின் மரணமும் உயிர்த்தெழுதலும் ஏற்படுத்திய தாக்கம் என்ன?\r\n\r\nகிறிஸ்துவுக்காக வாழவும், அவரை அறிவிப்பதற்கும் தன்னை ஒப்புக் கொடுத்த பவுல், தன் இலக்கிலிருந்து ஒருபோதும் தவறவில்லை. வெற்றியோடு தன் ஓட்டத்தை முடித்தார். இன்று நமது வாழ்வின் இலக்கு என்ன? நமது ஆண்டவர் உயிர்த்தெழுந்தவர் என்பதை விசுவாசிக்கின்ற நமக்கு இருக்கக் கூடிய ஒரே இலக்கு, இந்த இருண்ட உலகுக்கு அவரை வெளிப்படுத்துவதாகவே இருக்கமுடியும். நமது அன்றாட வேலைகளானாலென்ன, குடும்ப காரியங்களானாலென்ன, எந்த நிலையிலும் நமது இலக்கைத் தவறவிடக்கூடாது. கிறிஸ்துவானவர் உலக இரட்சகர்; அந்த இரட்சிப்பின் செய்தியை உலகுக்கு அறிவிக்கின்ற பொறுப்பு, அவருடைய பிறப்பு, மரணம், உயிர்ப்பு, இரண்டாம் வருகை யாவையும் விசுவாசிக்கின்ற நம்முடையதே.\r\n\r\nதபசு நாட்கள், பெரிய வெள்ளி, உயிர்த்தெழுந்த நாள் ஆகிய யாவையும் நமது வாழ்வில் தாக்கத்தை ஏற்படுத்தியிருக்குமானால், நம்மை மீட்டவர் புகழ் பரப்ப எழுந்து செல்லுவோமாக. “அக்கிரமங்களினாலும், பாவங்களினாலும் மரித்தவர்களாயிருந்த உங்களை உயிர்ப்பித்தார்” (எபேசியர் 2:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே கடந்த நாட்களில், நாங்கள் சிந்தித்த தியானங்களை, எங்கள் வாழ்வில் கைக்கொள்ள அப்பியாசப்படுத்த கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}