{
  "uniqueid": "20240415095053_3d933670",
  "date": "2024-04-15",
  "title": "மரித்தாலும் பிழைப்பான்",
  "key_verse": "43_11:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 11:20-44"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“… நானே உயிர்த்தெழுதலும் ஜீவனுமாயிருக்கிறேன். என்னை விசுவாசிக்கிறவன் மரித்தாலும் பிழைப்பான்” (யோவான் 11:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று சிறைச்சாலை ஊழியங்களினாலே அநேகர் இரட்சிக்கப்படுகிறார்கள். பல குற்றச்செயல்களைப் புரிந்து, அதற்கு தண்டனையாக தூக்குத்தண்டனை நியமிக்கப்பட்டு, அந்த நாளுக்காகக் காத்திருந்த எத்தனையோ குற்றவாளிகள் சுவிசேஷத்தை ஏற்றுக்கொண்டு, இரட்சிப்படைந்து தூக்குமேடைக்குச் சந்தோஷமாக சமாதானத்துடன் சென்றதான சம்பவங்கள் அநேகம் உண்டு. அவர்களுக்கு மரணதண்டனை நிச்சயிக்கப்பட்டதுபோலவே நம் ஒவ்வொருவருக்கும் மரண நாள் நிச்சயிக்கப்பட்டுள்ளது. சிறைக் கைதிகளுக்கு அந்த நாள் தெரிந்திருந்தது. ஆனால், நமக்கோ தெரியாமல் மறைக்கப்பட்டுள்ளது. எனினும், மரணம் எல்லோருக்கும் நிச்சயமான ஒன்று என்பதை மறுக்கமுடியாது. தூக்குக் கைதிகள் தங்கள் மரண நாளை எதிர்கொள்ள ஆயத்தப்படுவதுபோல நாமும் நமது நாளை எதிர்கொள்ள ஆயத்தமாய் இருக்கிறோமா?\r\n\r\n‘அன்பான சகோதரன் இறந்துவிட்டான்’ என்று துக்கத்தோடு கூறிய மார்த்தாளைப் பார்த்து, “நானே உயிர்த்தெழுதலும் ஜீவனுமாயிருக்கிறேன். என்னை விசுவாசிக்கிறவன் மரித்தாலும் பிழைப்பான்” என்றார் இயேசு. நமது வாழ்வில் மரணம் எவ்வளவு நிச்சயமோ, கிறிஸ்துவை விசுவாசிக்கிற எவனும் பிழைப்பதும் நிச்சயம் என்பதையே ஆண்டவர் உணர்த்தினார். அதாவது, அவரது மரணத்தையும் அதன் பின்னான உயிர்த்தெழுதலையும் விசுவாசிக்கிறவன் மரித்தாலும் பிழைப்பான். ஏனெனில், இயேசு மரித்துப்போகவில்லை; அவர் உயிர்த்தெழுந்தார். எப்படி ஆண்டவர் மரித்து உயிர்த்தெழுந்தாரோ, அப்படியே அவருடைய பிள்ளைகளுக்கும் அந்த நம்பிக்கை உண்டு.\r\n\r\nமரணத்தைக் கண்டு பயப்படுவோரும், மரிக்கப் பயப்படுவோரும், மரணத்தோடு எல்லாமே முடிந்துவிடுகிறது என்று எண்ணுவோரும் அநேகர். அதே சமயம், பலர் மரணத்தை எதிர்கொள்ள ஆயத்தமாயும், மரிக்கப் பயப்படாமலும், மரணத்தின்பின் வரும் நித்திய வாழ்வின் சந்தோஷத்தை எதிர்ப்பார்த்து காத்திருப்போருமாக இருக்கின்றனர். ஒருவன் கிறிஸ்துவுக்குள் இருந்தால், அவனை மரணம் எதுவும் செய்யமுடியாது. அவர்களை நாம் மரித்தவர்கள் என்று சொல்லாமல் ஆண்டவருக்குள் நித்திரையடைந்தவர்கள் என்றே சொல்லுவோம். காரணம் அவர்கள் நித்திரை விட்டெழுந்து நித்திய வாழ்வுக்குள் பிரவேசிக்கும் நிச்சயம் பெற்றவர்கள். இந்த நிச்சயம் நமக்கிருக்குமானால், நித்திரையடைந்த நமது அன்பானவர்களைக் குறித்து வீண் கவலை கொள்ளாது, அவர்களுக்காக தேவனுக்கு நன்றி சொல்லுவோம்.\r\n\r\n“அழிவுள்ளதாகிய இது அழியாமையையும், சாவுக்கேதுவாகிய இது சாவாமையையும் தரித்துக்கொள்ளும்போது, மரணம் ஜெயமாக விழுங்கப்பட்டது என்று எழுதியிருக்கிற வார்த்தை நிறைவேறும்” (1கொரிந்தியர் 15:54)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜீவனுள்ள ஆண்டவரே, மரணத்தின் பயத்தை நீக்கி, உயிர்த்தெழுதலின் நம்பிக்கையை நீர் எங்களுக்கு தந்திருப்பதற்காக ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}