{
  "uniqueid": "20240414095055_7fffffff",
  "date": "2024-04-14",
  "title": "தாகமாயிருக்கிறேன்!",
  "key_verse": "43_19:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 69:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அதன்பின்பு, எல்லாம் முடிந்தது என்று இயேசு அறிந்து, வேத வாக்கியம் நிறைவேறத்தக்கதாக: தாகமாயிருக்கிறேன் என்றார்” (யோவான் 19:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அடிபட்ட ஒருவர், அல்லது, விபத்தில் சிக்கிக் காயப்பட்ட ஒருவர், “தண்ணீர்! தண்ணீர்!” என்று தவிப்பதைப் பல சந்தர்ப்பங்களிலும், நேரடியாகவோ, தொலைகாட்சி நிகழ்ச்சிகளிலோ நாம் கண்டிருக்கிறோம்.\r\n\r\nதாகம் என்பது வேதனையின் ஒரு பிரதிபலிப்பு. திடீரென ஒருவர் அதிர்ச்சிக்குள்ளாகும்போதும், அல்லது, மரணத்தை உணரும்போதும் அதிக தாகம் கொள்வதுண்டு. 69ம் சங்கீதத்திலும் தாவீது, வேதனையின் உச்சக்கட்டமாய் கதறியபோது, “நான் கூப்பிடுகிறதினால் இளைத்தேன். என் தொண்டை வறண்டு போயிற்று” (வச.3) என்கிறார். அதிகமான இரத்தம் வெளியேறும்போதும் தாகம் ஏற்படும். இவ்விதமான பல்வேறுபட்ட காரணங்களால் தாகம் ஏற்படும் சாத்தியம் உண்டு. சர்வலோகத்தையும் ஆண்டுகொள்ளும் தேவன், சேராபீன்களும் கேராபீன்களும், ‘பரிசுத்தர் பரிசுத்தர்’ என்று துதிபாடும் அந்த இசையில் உலாவிவரும் தேவன், என்னையும் உன்னையும் மீட்பதற்காய் அந்தப் பரலோகத்தின் மேன்மையைத் துறந்து இப்பூமிக்கு வந்து கல்வாரி சிலுவையில் பாடுகளின் மத்தியில், “தாகமாயிருக்கிறேன்” என்று சொல்லுகிறார். அவரது இந்த நிலைக்குக் காரணம் யார்? தாகம் எடுப்பதற்கு நாம் பல காரணங்களைச் சொல்லலாம். “என்றென்றைக்கும் தாகம் எடுக்காத ஜீவத் தண்ணீரைத் தருகிறேன்” என்று சமாரியப் பெண்ணுக்குச் சொன்ன ஆண்டவர், இன்று அதே ஜீவத் தண்ணீரை நமக்குக் கொடுப்பதற்காக சிலுவையிலே தாகம் எடுத்தவராய் தொங்கினார். நமது மீட்புக்காய் ஆண்டவர் செய்த அளப்பெரிய காரியத்தைத் தியானிக்கும் இந்த நாளிலே, அவருக்காய் நாம் கொடுப்பது என்ன? இன்று ஒருநாள் உபவாசமும், மூன்றுமணி நேர ஆராதனையுமா? அன்று சிலுவையின் உபத்திரவத்தில் தாகமடைந்த ஆண்டவர், இன்றும் ஆத்தும தாகம் கொண்டவராய் நம் மத்தியிலே நிற்கிறார். அவருக்காய் நாம் என்ன செய்யப்போகிறோம்?\r\n\r\n“உனக்காக நான் மரித்தேனே, எனக்காக நீ என்ன செய்தாய்?” என்று கேட்கும் ஆண்டவருக்கு இன்று நாம் கொடுக்கின்ற பதில் என்ன? பாவத்திலிருந்து நம்மை மீட்பதற்காய் தமது ஜீவனைக் கொடுத்த ஆண்டவர், இன்று நம்மை எப்படிக் காண்கிறார்? நமது வாழ்வு சுயத்திற்குச் செத்ததாய், தேவ பணிக்கு ஒப்புக்கொடுக்கப்பட்டதாய், ஆண்டவரை உண்மையாக நேசிக்கிறதாய், பிறரையும் தேவ அன்புக்குள் கொண்டுவந்து சேர்ப்பதற்கு ஆயத்தமுள்ளதாய் காணப்பட நம்மை இன்றே தேவகரத்தில் தருவோமாக.\r\n\r\n“கர்த்தர் எனக்குச் செய்த எல்லா உபகாரங்களுக்காகவும் அவருக்கு என்னத்தைச் செலுத்துவேன்” (சங்கீதம் 116:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களுக்காக ஜீவனைக்கொடுத்த அன்பின் இயேசுவே, எங்களது வாழ்வின் முழுமையும் உமக்கே அர்ப்பணித்து, தேவ அன்பை அறியாத மக்களுக்கு அந்த அன்பை வெளிப்படுத்தி வாழ எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}