{
  "uniqueid": "20240412095101_020c5df5",
  "date": "2024-04-12",
  "title": "சாட்சியாயிருங்கள்!",
  "key_verse": "44_1:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 24:45-48"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பரிசுத்தாவி உங்களிடத்தில் வரும்போது நீங்கள் பெலனடைந்து, எருசலேமிலும், யூதேயா முழுவதிலும், சமாரியாவிலும், பூமியின் கடைசிபரியந்தமும், எனக்குச் சாட்சிகளாயிருப்பீர்கள் என்றார்” (அப்போஸ்தலர் 1:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஏதாவது ஒரு காரியத்தை உறுதிப்படுத்துவதற்குச் சாட்சி முக்கியம். அது போல, ஒரு பத்திரத்தை உறுதிப்படுத்துவதற்கும் சாட்சிக் கையெழுத்து அவசியம். நாமும் பலவற்றுக்குச் சாட்சிகளாய் இருந்திருக்கலாம். அல்லது சாட்சிக் கையெழுத்துப் போட்ட அனுபவம்கூட நமக்கிருக்கலாம்.\r\n\r\nதமது மரணத்துக்கும், உயிர்த்தெழுதலுக்கும், மனந்திரும்புதலும் பாவ மன்னிப்பும் எருசலேம் தொடங்கி சகல தேசத்தாருக்கும் அவருடைய நாமத்தில் பிரசங்கிப்பதற்கும், இயேசு, தமது சீஷர்களைச் சாட்சிகளாக வைத்தார். பரத்துக்கு எடுத்துக்கொள்ளப்பட முன்பும், ‘பரிசுத்தாவி உங்களிடத்தில் வரும்போது நீங்கள் பெலனடைந்து, எனக்குச் சாட்சிகளாயிருங்கள்’ என்று ஆண்டவர் கெஞ்சவில்லை; மாறாக, சாட்சிகளாயிருப்பீர்கள் என்று திட்டவட்டமாகச் சொல்லிவிட்டார். இன்று அந்தப் பொறுப்பு நம்மிடமே கொடுக்கப்பட்டுள்ளது.\r\n\r\nஆம், சாட்சி என்பவன் கண்களால் கண்டவனாக, அல்லது, காரியங்களை உண்மையாய் அறிந்தவனாக இருக்கவேண்டும். இங்கே, உயிர்த்தெழுந்த கிறிஸ்துவை வாழ்வில் சாட்சியாய் வெளிப்படுத்துவதற்கு நாம் அழைக்கப்பட் டுள்ளோம். அன்று சீஷர்கள் இயேசுவுடன் கூடவே இருந்து சகலத்தையும் கண்டார்கள். இன்று, அவர் நமக்குள் வாழுவதால், நாமேதானே அவருக்குச் சாட்சிகளாய் நிற்கிறோம். அன்றைய சீஷர்களோ, இன்று நாமோ, நம் இஷ்டப்படி சாட்சி கூறவும் முடியாது; சாட்சிகளாக நடமாடவும் முடியாது. அதற்காகவே, ‘பரிசுத்தஆவி உங்களிடத்தில் வரும்போது…’ என்று இயேசு சொல்லிவைத்தார். பரிசுத்த ஆவியானவரின் பெலன் இல்லாவிட்டால், நமது சாட்சி ஜீவனுள்ளதாக இராமல், ஆண்டவரை உயர்த்துகிறதாக இராமல், நம்மை நாமே மேன்மைப்படுத்துகிறதாக அமைந்துவிடும்.\r\n\r\nஇவ்விதமாக கிறிஸ்துவுக்குச் சாட்சிகளாக நின்று, பிறரையும் அவரண்டைக்கு வழிநடத்தவேண்டிய நாம், பிறர் இடறலடையக் காரணராகலாமா? கிறிஸ்துவின் பாடுகளும் மரணமும் பரிசுத்த வார தியானங்களோடு முடிவடைவதல்ல. அதுவே நமது வாழ்வாக மாறவேண்டும். அதற்கு நாம் சாட்சிகளாக பிறர் மத்தியில் நாம் வாழ்ந்துகாட்டவேண்டும். இன்று நமது வாழ்க்கை இயேசுவே ஆண்டவர் என்பதற்குச் சாட்சிபகருகிறதா? அல்லது, இதுவும் ஒரு கிறிஸ்தவமா என்று பிறர் அருவருக்கத்தக்கதாக இருக்கிறதா? சிந்திப்போம்.\r\n\r\n“விசுவாசிகளாகிய உங்களுக்குள்ளே நாங்கள் எவ்வளவு பரிசுத்தமும் நீதியும் பிழையின்மையுமாய் நடந்தோமென்பதற்கு நீங்களும் சாட்சி, தேவனும் சாட்சி” (1தெச.2:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எந்தவகையிலும் நாங்கள் மற்றவர்களுக்கு இடறலாயிராமல் கிறிஸ்துவுக்குச் சாட்சியாய் வாழ கிருபைதாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}