{
  "uniqueid": "20240411095104_7af706da",
  "date": "2024-04-11",
  "title": "பெற்றதைப் பயன்படுத்துங்கள்",
  "key_verse": "45_12:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 12:4-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அசதியாயிராமல் ஜாக்கிரதையாயிருங்கள். ஆவியிலே அனலாயிருங்கள். கர்த்தருக்கு ஊழியஞ்செய்யுங்கள்” (ரோ. 12:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வருட இறுதி கழிவு விற்பனை என்று அறிவித்தல் போடப்பட்ட கடையில், அநேகம் புதிய செருப்புக்கள் மிகவும் குறைந்த விலையில் விற்கப்படுவதுண்டு. ஆனால் அதை வாங்கிவந்து சிறிதுகாலம் உபயோகித்ததுமே அது பிய்ந்துபோய்விடும். அதேவேளை இன்னுமொருவர் சில காலம் உபயோகித்த செருப்பை இனாமாகத் தரும்போது, அது உபயோகப்படுத்தின பழசு என்றாலும், அது இன்னும் அதிக காலத்துக்கு உபயோகிக்கக்கூடியதாக இருக்கும். கடையில் வாங்கியது பயன்படுத்தாமல் புதிதாகவே இருந்து மக்கிவிட்டது. ஆனால், உபயோகப்படுத்தின செருப்போ கரடுமுரடெல்லாம் நடந்து வைரமடைந்ததால் இன்னும் பயன்படுத்தக்கூடியதான தரத்தைப் பெற்றிருக்கும்.\r\n\r\nகிறிஸ்துவுக்குள் ஒரே சரீரமாயிருக்கும் நம் ஒவ்வொருவருக்கும் தேவன் ஒவ்வொரு வரத்தை, திறமையைக் கொடுத்திருக்கிறார். அவற்றை நாம் தேவமகிமைக்கென்று உபயோகித்து மெருகூட்டவேண்டும். பயன்படுத்தாமல் ஒருபுறத்தே வைத்துவிட்டால் அவைகள் பிரயோஜனமற்றதாகிவிடும். நமக்கும் பிரயோஜனமற்று, பிறருக்கும் பிரயோஜனமற்றுப் போகும் வரங்கள் இருந்தென்ன? வித்தியாசமான செயற்பாடுகளுள்ள அவயவங்கள் எப்படி ஒரே சரீரத்தில் இணைந்திருந்து, ஒற்றுமையாகச் செயற்படுகிறதோ, அதுபோலவே வித்தியாசமான வரங்களையுடைய நாமும் கிறிஸ்துவாகிய ஒரே சரீரத்தில் இணைந்தவர்களாய் ஒற்றுமையாக, நமக்குக் கொடுக்கப்பட்ட வரங்களை உபயோகப்படுத்தி கிறிஸ்துவின் சபையைப் பெலப்படுத்தவேண்டும்.\r\n\r\nபயன்பாட்டுக்குரிய எந்தவொரு பொருளும் உபயோகிக்காமற்போனால் அது கெட்டு அழிந்து தரக்குறைவாகிவிடும். அதுபோலவே தேவன் நமக்குத் தந்த வரத்தை, தாலந்தை, திறமைகளை நாம் உபயோகிக்காது புதைத்துப்போட்டால் அவை நாளடைவில் கெட்டு மறைந்துவிடும். நம்மை மீட்டெடுத்த தேவன் நமது நலனுக்கும், பிறர் நலனுக்கும், சபையின் பக்திவிருத்திக்குமாக நமக்குத் தந்த வரங்களை நாம் உபயோகிக்காமல் பூட்டிவைக்கலாமா? இந்தப் பரிசுத்த வாரத்தில் நம்மை நாமே ஆராய்ந்து பார்த்து, எங்கே நாம் தவறியிருக்கிறோம் என்று கண்டறிந்து நம்மைத் திருத்திக்கொள்ளுவோம். எந்த வரத்தை நாம் உபயோகித்தாலும் அது தேவனுடைய சித்தத்திற்கு உகந்ததாய் இருக்கவேண்டியது அவசியம். நாம் இந்தப் பரிசுத்த வாரத்தில் மட்டும் ஆவியில் அனலாயிருந்து, பின்னர் மீண்டும் சோர்ந்து போனவர்களாய் வாழ அழைக்கப்படவில்லை. எப்போதும் ஜாக்கிரதையுடன், அனலுள்ளவர்களாய் வாழவே அழைக்கப்பட்டுள்ளோம்.\r\n\r\n“இவைகளையெல்லாம் அந்த ஒரே ஆவியானவர் நடப்பித்து, தமது சித்தத்தின்படியே அவனவனுக்குப் பகிர்ந்துகொடுக்கிறார்” (1கொரி. 12:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களுக்குக் கொடுக்கப்பட்டுள்ள வரம் இன்னது என்பதை இனங்கண்டு உமது நாம மகிமைக்காக பயன்படுத்திட உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}