{
  "uniqueid": "20240410095106_49978d6e",
  "date": "2024-04-10",
  "title": "கனிகொடுங்கள்!",
  "key_verse": "42_13:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 13:6-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கனிகொடுத்தால் சரி. கொடாவிட்டால், இனிமேல் இதை வெட்டிப்போடலாம் என்று சொன்னான் என்றார்” (லூக்கா 13:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எங்கள் வீட்டில் ஒரு தோடைமரம் நன்றாகக் கனி தந்து வந்தது. சிறிது காலத்தில் அநேகம் எறும்புகள் மரத்தில் சேர்ந்து கொண்டதால் அது பட்டுப்போக ஆரம்பித்தது. இவ்வளவு காலம் கனி தந்த மரம் இப்போ கனி இல்லை. எனினும் நிழலுக்காகிலும் நிற்கட்டும் என்று நாம் அதை விட்டு விட்டோம். ஒருநாள் முன்வீட்டு அம்மா எங்களிடம் வந்து, “இந்த மரத்தில் பழங்களும் இல்லை; பட்டுப்போகும் நிலையில் இருக்கிறது. காலையில் எழுந்து நாங்கள் மாடிக்கு வந்ததும் எங்கள் கண்களில் இதுதான் தெரிகிறது. எங்களுக்கு இது விருப்பம் இல்லை. உங்களுக்குப் பலன்கொடுக்காத மரத்தை ஏன் வைத்திருக்கிறீர்கள், அதை வெட்டிப்போடுங்கள்” என்றார்.\r\n\r\nஇன்றைய வேதப்பகுதியிலும், மரத்தை நாட்டிய எஜமான், மரத்தில் கனியைக் காணாததால், பிரயோஜனமற்ற மரத்தை வெட்டிப்போடும்படிக்கு தோட்டக்காரனுக்குப் பணித்தான். ஆனால் தோட்டக்காரனோ, “இன்னுமொரு வருஷம் இது இருக்கட்டும்; நான் சுற்றிலும் கொத்தி எரு போடுவேன். அது கனி கொடுத்தால் சரி; இல்லாவிட்டால் வெட்டிப்போடலாம்” என்கிறான்.\r\n\r\nகிறிஸ்துவின் இரத்தத்தினால் மீட்படைந்து இரட்சிக்கப்பட்டவர்கள் என்று சொல்லும் நமது வாழ்வில் இன்று கனிகள் காணப்படுகிறதா? கனியில்லாத நமது வாழ்வை தேவன் பார்க்கும்போதும், இப்படித்தான் இந்த வருஷத்தில் கனிகொடுப்பார்களா அடுத்த வருஷத்தில் கனிகொடுப்பார்களா என்று பார்த்துக்கொண்டே இருக்கிறார். ஆனால் நாமோ, இன்னமும் பிஞ்சுகளைக்கூட காட்டாதவர்களாக வாழ்ந்துகொண்டிருக்கிறோமா? நாம் கனிகொடுக்கும் வாழ்வு வாழ வேண்டும் என்று ஆண்டவர் நம்மீது பொறுமையோடு காத்திருக்கிறார். நாம் வெட்டிப்போடப்படும் காலம் ஒன்றுண்டு என்பதை நினைவிற்கொள்வோம்.\r\n\r\nநாம் எவ்வளவு காலத்துக்கு குழந்தைகளைப்போல பாலைக் குடித்துவிட்டு, யார் நமக்கு இன்னும் ஊட்டிவிடுவார் என்று பார்த்திருந்து, வருடந்தோறும் பரிசுத்த வாரத்தைக் கழித்துக்கொண்ட இருக்கப்போகிறோம்? எப்போது நாம் நாமாக நமது சொந்தக் கால்களில் நின்று கனிகொடுத்து, பிறரையும் தேவ அன்புக்குள் கொண்டுவரப் போகிறோம்? எவ்வளவுக்குப் பெற்றுக் கொள்ளுகின்றோமோ அதிலும் அதிகமாய் பலன்கொடுக்க வேண்டியவர்களாய் இருக்கிறோம். காலம் குறுகியது. எஜமான் மறுபடியும் வந்து கனியைத் தேடும்போது நாம் என்ன சொல்லுவோம்? சிந்தித்துச் செயற்படுவோமாக.\r\n\r\n“நல்ல கனிகொடாத மரமெல்லாம் வெட்டுண்டு, அக்கினியிலே போடப்படும்” (மத்தேயு 7:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, பிறருக்குப் பயன்தரும் விதத்தில், நாங்கள் நல்ல கனி களைத் தரும் கிறிஸ்தவ வாழ்வு வாழ எங்களுக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}