{
  "uniqueid": "20240409095109_7fffffff",
  "date": "2024-04-09",
  "title": "முழு மனதுடன்..",
  "key_verse": "41_12:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 12:28-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உன் தேவனாகிய கர்த்தரிடத்தில் உன் முழு இருதயத்தோடும், உன் முழு ஆத்துமாவோடும், உன் முழு மனதோடும் உன் முழுப் பலத்தோடும், அன்புகூருவாயாக என்பதே பிரதான கற்பனை” (மாற்கு 12:30)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று குருத்தோலை ஞாயிறு. ஆண்டவர் எருசலேம் தேவாலயத்தை நோக்கி கழுதைக்குட்டியின் மீது பவனி வந்ததை நினைவுகூரும் தினம். சிறியோரும் பெரியோரும் குருத்தோலைகளை அசைத்து, ஓசன்னா பாடி, ஆர்ப்பரித்து அவராடுகூட பவனியில் சென்றதை நினைவுகூர்ந்து நாமும் ஒரு பவனியை இன்று நடத்துவோம்.\r\n\r\n“ஓசன்னா! கர்த்தரின் நாமத்தினால் வருகிறவர் ஸ்தோத்திரிக்கப்பட்டவர்” என்று ஆர்ப்பரித்துப் பாடிய அதே மக்களும் அதே நாவுகளும்தான் ஒரு வாரத்தின் பின்னர், “அவரைச் சிலுவையில் அறையும்” என்று கூக்குரலிட்டது. இவர்களின் இந்த மாற்றத்துக்குக் காரணம் என்ன? உண்மையான அர்ப்பணம் இல்லாத நிலைமை; அல்லது முழு இருதயத்தோடும் முழு ஆத்துமாவோடும் அன்புகூராத ஒரு வெளிவேஷமான நிலைமையே. உண்மையான அன்பும் அர்ப்பணமும் இருக்குமானால் இப்படி மாறி மாறி காரியங்களைச் செய்ய இயலாது.\r\n\r\nஇன்று தேவனுக்காகப் பணிசெய்யும் ஒவ்வொருவருக்கும் இருக்கவேண்டியது, தேவன்மீது உண்மையான அன்பும் அர்ப்பணமுமாகும். இது இன்று அநேகரிடத்தில் இல்லை. எதையுமே ஒரு பொறுப்பில்லாமல் ஏதோ செய்யவேண்டும் என்ற கடமைக்காகச் செய்வதுபோலச் செய்கிறார்கள். அர்ப்பணத்துடன் செய்யும் காரியங்களே தேவனைப் பிரியப்படுத்துகிறதாய் அமையும். தேவன்மீது அன்பாயிருக்கிறேன் என்று சொன்னால் மட்டும் போதாது. அன்பிருந்தால் பணிசெய்யவேண்டும். அந்தப் பணியும் அர்ப்பணத்துடன் செய்யப்பட வேண்டும்.இன்று ஊழியங்களானாலென்ன, சபைக் காரியங்களானாலென்ன, தலைமைப்பீடத்துக்காக போட்டிபோடுவோர் ஏராளம். எல்லோருக்கும் பதவிகள் வகிக்க ஆசை; ஆனால் அவற்றைப் பொறுப்புட னும் அர்ப்பணத்துடனும் செய்ய ஒப்புக்கொடுக்கிறவர்கள் வெகு சிலரே.\r\n\r\nதேவபணியில் நாம் எப்படியாக ஈடுபட்டிருக்கிறோம்? முழுமனதுடன், தேவனில் அன்புகூர்ந்தவர்களாய் அர்ப்பணிப்புடன் செய்கிறோமா? அல்லது, பெயருக்காக புகழுக்காக அல்லது ஏதோ செய்துவிட்டால் போதும் என்ற மன நிலையில் செய்கிறோமா? அர்ப்பணிப்புடன் செய்யப்படும் காரியமே முழுமையான அங்கீகாரத்தைப் பெறும். அர்ப்பணிப்புடன் செயற்படுகிறவன் எல்லாப் புகழையும் தேவனுக்கே செலுத்துவான். இல்லாதவன் தருணத்தில் ஆண்டவரை காட்டிக்கொடுக்கவும் தயங்கமாட்டான்.\r\n\r\n“எதைச் செய்தாலும் அதை மனுஷர்களுக்கென்று செய்யாமல், கர்த்தருக்கென்றே மனப்பூர்வமாய்ச் செய்யுங்கள்” (கொலோசெயர் 3:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நாங்கள் உமக்காக செய்யும் பணிகளை உண்மையோடும் மனப்பூர்வமாகவும் செய்து, அவைகள் உம்மால் அங்கீகாரம் பெற முழு மனதுடன் எங்களை ஒப்புக்கொடுக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}