{
  "uniqueid": "20240408095112_5820d276",
  "date": "2024-04-08",
  "title": "ஆராய்ந்து பாரும்!",
  "key_verse": "19_139:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 139:1-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவனே, என்னை ஆராய்ந்து, என் இருதயத்தை அறிந்து கொள்ளும். என்னைச் சோதித்து, என் சிந்தனைகளை அறிந்து கொள்ளும்” (சங்கீதம் 139:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விதவிதமான நோய்கள் வேகமாய் பரவிவரும் இந்நாட்களில், வியாதி எதுவும் வெளித் தெரியாவிட்டாலும், ஒழுங்கான மருத்துவப் பரிசோதனை செய்துவருவது நல்லதுதான். ஆனால், முன்னெச்சரிக்கையாக இந்த மருத்துவப் பரிசோதனைகளைச் செய்கிறோமா? அல்லது, நோய் தாக்கிவிட்டதோ என்று பார்ப்பதற்காகச் செய்கிறோமா? வேடிக்கை அல்லவா!\r\n\r\nஇங்கே தாவீது, “தேவனே என்னை ஆராய்ந்து அறிந்துகொள்ளும்” என்று வேண்டிக்கொள்வதைப் பார்க்கிறோம். சங்கீதத்தின் ஆரம்பத்தில், “தேவனே, நீர் என்னை ஆராய்ந்து அறிந்திருக்கிறீர்” என்று சொன்னவர், “வேதனை உண்டாக்கும் வழி என்னிடத்தில் உண்டோ என்று பார்த்து நித்திய வழியில் நடத்தும்” என்று முடிக்கிறார். அதுமாத்திரமல்ல, தன் வாழ்வின் எல்லா நிலைகளையும், தான் போகும் எல்லாப் பாதைகளையும் தேவன் அறிந்திருப்பதாகவும், அவரது ஆவிக்கு மறைவாக தான் எங்குமே செல்லமுடியாது என்பதையும் உணாந்தவராய் இச்சங்கீதத்தைப் பாடி வைத்திருக்கிறார்.\r\n\r\nநமது வாழ்விலும் அனுதினமும் நாம் ஆராயப்படுவது அவசியம். நம்மை நாமே ஆராய்ந்தால் தவறுகளை விட்டுவிடுவோம்; ஆகையால், நம்மை தேவ கரத்தில் ஒப்புவித்து விடுவது நல்லது. அவரது சத்திய வார்த்தை நம்மைப் புடமிடவல்லது; ஆகையால் அவற்றை நாம் நேர்த்தியாய் கற்றுக்கொள்வது அவசியம். நமது வாழ்வை நமது அளவுகோலால் அளந்தால் அது எப்பவும் சரியாக இருப்பதாகவே தோன்றும். ஆனால், தேவனின் அளவுகோலாகிய அவரது வார்த்தைகளும், அவரது பிரசன்னமும் நம்மை ஆராய்ந்து பார்க்குமானால், நம்மில் நேர்த்தியாக்கப்படவேண்டிய யாவும் வெளிப்படும்.\r\n\r\nநம்மில் பலர் இந்த ஆராய்ந்து பார்க்கும் விஷயத்தை விரும்புவதில்லை. அதனாலேயே நாம் இன்னமும் பாவத்தில் உழன்றுகொண்டிருக்கிறோம். இந்தத் தபசு நாட்களின் இறுதிக்குள் வந்திருக்கும் நாம், நம்மை ஆராய்ந்து பார்க்கும்படி தேவகரத்தில் ஒப்புக்கொடுப்போமாக. தேவனின் ஆளுகை நமது வாழ்வில் உண்டா, அவரது வார்த்தை நமது வாழ்வில் பிரதிபலிக்கிறதா, சிந்திப்போம். தேவன் நம்மை ஆராய்ந்து, உணர்த்தும் காரியங்களை ஏற்று, நமது வாழ்வைச் சீர்செய்ய ஆயத்தமா என்று சிந்திப்போம். இல்லாவிட்டால் இந்தத் தபசு காலங்கள் முடிவடைவதுபோலவே, நமது பரிசுத்த வாழ்வும் முடிவுக்கு வந்துவிடக்கூடிய அபாயத்தை உணர்ந்து மனந்திரும்புவோமாக.\r\n\r\n“ஆவியானவர் தேவனுடைய சித்தத்தின்படியே பரிசுத்தவான்களுக்காக வேண்டுதல் செய்கிறபடியால், இருதயங்களை ஆராய்ந்து பார்க்கிறவர் ஆவியின் சிந்தை இன்னதென்று அறிவார்” (ரோமர் 8:27)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, வேதனை உண்டாக்கும் வழி என்னிடத்தில் உண்டோ என்று ஆராய்ந்து பாரும்; நாங்கள் பரிசுத்தமாய் வாழ கிருபையருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}