{
  "uniqueid": "20240406095117_1b41dbcd",
  "date": "2024-04-06",
  "title": "போலித்தனம் வேண்டாம்!",
  "key_verse": "40_23:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 23:13-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அப்படியே நீங்களும் மனுஷருக்கு நீதிமான்கள் என்று புறம்பே காணப்படுகிறீர்கள். உள்ளத்திலோ மாயத்தினாலும் அக்கிரமத்தினாலும் நிறைந்திருக்கிறீர்கள்” (மத்தேயு 23:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பொருட்களை விளம்பரப்படுத்தும்போது, அதன் உரிமையாளர்கள் தங்கள் பொருட்களின் தரத்தை மேம்படுத்திக் கூறிவிட்டு, இறுதியில் “பொருட்கள் தரமானதா என்று பார்த்து வாங்குங்கள்; போலிகளைக் கண்டு ஏமாறாதீர்கள்” என்பார்கள். பொருட்களில் மாத்திரமா போலித்தனம்!\r\n\r\nஇன்று அநேகருடைய வாழ்க்கையே போலியாகிக் கிடப்பது துக்கத்துக்குரிய விஷயமாகும். பரிசேயர் வேதபாரகரின் வாழ்வில் உள்ள போலித்தனங்களை இயேசு சுட்டிக்காட்டி, கடிந்துகொள்வதை இன்று வாசித்தோம். மனுஷருக்குத் தம்மை நீதிமான்களாகக் காட்டி, உள்ளத்திலோ மாயத்தினாலும் அக்கிரமத்தினாலும் நிறைந்திருக்கிற போலித்தனத்தை ஆண்டவர் கடிந்துகொள்ளுகிறார். அந்த மாய்மாலமான வாழ்வை தேவன் அருவருக்கிறார்.\r\n\r\nதேவன் விரும்பும் பரிசுத்தம் என்பது நமது ஆடையலங்காரங்களிலோ, நமது நற்கிரியைகளிலோ தங்கியிருப்பதில்லை. இவைகளால் நாம் பிறரை ஏமாற்றலாம். ஆனால், ஆண்டவர் நமது உள்ளத்திலுள்ள பரிசுத்தத்தையே எதிர்பார்க்கிறார். நமது உள்ளான வாழ்வு, நமது அந்தரங்கமான வாழ்வு, நமது வாழ்வில் யாரும் காணமுடியாத பக்கங்கள், நமது சிந்தனைகள் பரிசுத்தமாய் இருப்பதே முக்கியம். தேவன் அதையே பார்க்கிறார். இன்று நம்மைச் சுற்றிலும் பலவித போலித்தனங்கள் வலம் வருகின்றன. ஜாக்கிரதையாயிருப்போமாக. சமூகத்திற்கு முகங்கொடுக்க முடியாததால், மாயையான தோற்றங்களைத் தோற்றுவிக்கின்ற கட்டாயம் பலரைச் சோதனைக்குள்ளாக்கியுள்ளது என்பதும் மறுக்க முடியாத உண்மை. அப்படிப்பட்ட வலைக்குள் நாம் அகப்படாதிருப்போமாக.\r\n\r\nநம்மை நாமே ஆராய்ந்து பார்ப்போம். தேவனுக்கு முன்பாக நமது வாழ்க்கை எப்படியிருக்கிறது? மனுஷர் நம்மைப் பாராட்டலாம்; நம்மை ஒரு பரிசுத்தவானாகக் கருதி நமக்கு மரியாதை செய்யலாம்; பிறர் மத்தியில் நம்மை புகழ்ச்சியாகப் பேசலாம். அதை ஏற்றுக்கொள்ளவேண்டிய கட்டாயத்தால் பிறர் முன்னிலையில் நாமும் தலைநிமிர்ந்து நிற்கிறவர்கள்போல நடிக்கலாம். ஆனால், தேவன் நம்மைக் காண்கிறார். தேவன் விரும்பும் உண்மைத்துவமான வாழ்வை நாம் வாழலாமே. பிரச்சனைகளை அறிக்கைசெய்து சரிசெய்து உண்மைத்துவமாய் வாழுவோமாக. அதைவிடுத்து மாய்மாலம்பண்ண வேண்டாமே! உள்ளும் புறமும் தேவனுக்குப் பிரியமாய் வாழ நம்மைத் தேவ ஆவியானவர் கரங்களில் ஒப்புக்கொடுப்போமாக.\r\n\r\n“மனுஷனுடைய வழிகள் கர்த்தரின் கண்களுக்கு முன்பாக இருக்கிறது. அவனுடைய வழிகளெல்லாவற்றையும் அவர் சீர்தூக்கிப் பார்க்கிறார்” (நீதி.5:21.)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இனி நாங்கள் மாய்மாலத்தோடு அல்ல, உமக்கு முன்பாக உண்மையாக வாழ எங்களை அர்ப்பணிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}