{
  "uniqueid": "20240405095120_7fffffff",
  "date": "2024-04-05",
  "title": "கட்டுப்பட்டுக் கிடக்கிறாயோ?",
  "key_verse": "42_8:35",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 8:26-36"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பிசாசுகள் விட்டுப்போன மனுஷன் வஸ்திரந்தரித்து இயேசுவின் பாதத்தருகே உட்கார்ந்து புத்தி தெளிந்திருக்கிறதைக் கண்டு, பயந்தார்கள்” (லூக்கா 8:35)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எங்கள் நாயைச் சங்கிலியால் கட்டிவிட்டோம். அது சங்கிலியில் சிக்குண்டு, சங்கிலி கழுத்தைக் காயப்படுத்திவிட்டது. அதனால் ஒரு கழுத்துப்பட்டியைக் கட்டி, அதிலே சங்கிலியைத் தொடுத்துவிட்டேன். நான் வந்து சங்கிலியைக் கழற்றியபோதும், அது தன் வாலை ஆட்டியபடி என் கால்களையே சுற்றிச்சுற்றி வந்தது. கழுத்தில் கழுத்துப்பட்டி இருந்ததால், தான் இன்னமும் கட்டவிழ்க்கப்படவில்லை என்று நினைத்ததோ, அல்லது, அவிழ்த்துவிட்டாலும் தனது எஜமானியின் காலருகேதான் சந்தோஷம் என்று எண்ணி என்னை விடாமல் சுற்றிச்சுற்றி வந்ததோ யாரறிவார்?\r\n\r\nஅநேகம் பிசாசுகள் பிடித்து வனாந்தரத்தில் தனிமையில் அலைந்து திரிந்த மனிதன் இயேசுவால் விடுவிக்கப்பட்டதும் அவன் நிலையே தலைகீழாய் மாறியிருந்தது. அவன் புத்தி தெளிந்தவனாய் வஸ்திரந்தரித்து இயேசுவின் பாதத்தில் அமர்ந்திருப்பதைப் பார்த்து ஜனங்களே பயந்தார்கள் என்று வாசிக்கிறோம். அவனும் தனக்கு விடுதலை கிடைத்துவிட்டது என்று ஓடிவிடவில்லை. இயேசுவின் பாதம் ஒன்றே தஞ்சம் என்று அமர்ந்திருந்தான். இதுதான் உண்மையான கட்டவிழ்ப்பு; உண்மையான விடுதலை!\r\n\r\nஇன்று அநேகர் நான் இயேசுவால் விடுவிக்கப்பட்டேன் என வாயினால் சொல்லுகிறார்களே தவிர, அவர்களது வாழ்வில் அந்த மாற்றத்தைக் காணமுடிவதில்லை. அதே பழைய நபர்களாய், அதே பழைய பழக்கவழக்கங்களோடு, அதே பழைய வாழ்வை வாழ்ந்து கொண்டிருக்கிறார்கள். இன்னொரு சாரார் விடுவிக்கப்பட்டும் அதை நம்பாமல் தமது பழைய வாழ்வையே தினமும் அசைபோட்டு குற்ற உணர்வோடும், வெறுமையோடும் வாழ்ந்துகொண்டிருப்பார்கள். இது ஏன்? விடுவிக்கப்பட்டதும், விடுதலையாக்கியவரை விடுத்து, தங்கள் சுயத்தில் தொடர்ந்து இருப்பதனால்தானே! சிலர் சுயவாழ்வை நாடி ஓடுவார்கள்; சிலர் போக்கிடம் தெரியாமல் தவிப்பார்கள். விடுதலை பெற்றதின் சந்தோஷத்தைச் சத்துருவானவன் அவர்களது உள்ளத்திலிருந்து எடுத்துப்போட்டு, பழைய பாவத்தின் குற்ற உணர்வால் அவர்களை வதைப்பான். இதனால் விடுதலையின் சந்தோஷம் கறைப்பட்டுப் போகிறது.\r\n\r\nநாமும் இன்னமும் கட்டப்பட்ட உணர்வோடு வாழ்ந்து கொண்டிருக்கிறோமா? நம்மை விடுவித்தவர் பாதம் ஒன்றே நமக்குப் போதும் என்று நம்மை விடுவித்தவர் கைகளில் ஒப்புவிப்போமா?\r\n\r\n“நம்முடைய பாவங்களை நாம் அறிக்கையிட்டால், பாவங்களை நமக்கு மன்னித்து எல்லா அநியாயத்தையும் நீக்கி நம்மைச் சுத்திகரிப்பதற்கு அவர் உன்மையும் நீதியும் உள்ளவராயிருக்கிறார்” (1யோவான் 1:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்கள் பாவங்களிலிருந்து அரைகுறையாக அல்ல, முழுமையாக எங்களை விடுவிக்கிறபடியால் உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}