{
  "uniqueid": "20240404095123_3024325d",
  "date": "2024-04-04",
  "title": "அனுதினமும் கிறிஸ்துவுடன்",
  "key_verse": "19_119:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 119:9-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“திரளான செல்வத்தில் களிகூருவதுபோல, நான் உமது சாட்சிகளின் வழியில் களிகூருகிறேன்” (சங்கீதம் 119:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆரோக்கியமான உணவு உண்ணாமல், உகந்த தேகப் பயிற்சி செய்யாமல், உடலைச் சுத்தமாகப் பேணாமல் விட்டுவிட்டு, நோய்வாய்ப்பட்ட பின்னர் சமவிகித உணவு உண்ணவும், உடற்பயிற்சி செய்யவும் முயற்சிப்பதில் என்ன பலன்? உணவு உண்ணத்தான் முடியுமா? அல்லது, வந்த நோய்தான் இல்லையென்றாகிடுமா? அல்லது நோய் மறைந்துபோய் விடுமா? இன்று அநேகரின் வாழ்வில் தேவனுடனான உறவும் அப்படியே உள்ளது.\r\n\r\n119ஆம் சங்கீதம் முழுவதுமே தேவனுடைய வார்த்தையின் தன்மையையும், அதைத் தியானிப்பதால் கிடைக்கும் நன்மையையும், அது எப்படியாக நமது வாழ்விற்கு வழிகாட்டியாகவும், ஆலோசனையாகவும் அமைகிறது என்பதையும் எடுத்துக்காட்டுகிறது. அத்துடன், சங்கீதக்காரர், தான் அந்த வார்த்தையில் எவ்விதமாகக் களிகூருகிறார் என்பதையும், பாவத்துக்கும் அக்கிரமத்துக்கும் தப்பித்துக்கொள்ள அது எப்படித் துணைசெய்கிறது என்றும், இன்னும் பல மகத்துவங்களைக் குறித்தும் மகிழ்ந்து உணர்ந்து இதனைப் பாடியுள்ளார்.\r\n\r\nஇன்று மனிதன் தன் வாழ்நாளெல்லாம் செல்வத்தைச் சம்பாதிக்கவே செலவிடுகிறான். அது வாழ்க்கைக்கு மிக முக்கியம் என்று கருதுவதினாலேயே அதைத் தன் வாழ்வின் நோக்காகக் கொண்டு ஓடுகிறான். அவன் தேடும் இந்தச் செல்வம் இவ்வுலக வாழ்விற்கு மட்டுமே பிரயோஜனப்படும். ஆனால் தேவனுடைய சத்திய வார்த்தையாகிய இந்த அழியாத செல்வமோ இவ்வுலக வாழ்விற்கும், நித்தியத்தை நோக்கிய நமது பயணத்திலும் நம்மை வழிநடத்தவும் உதவுகிறது. இந்த செல்வத்தை நாம் இழந்துபோகலாமா?\r\n\r\n‘அனுதினமும் கிறிஸ்துவுடன்’ – இதுவே நமது வாழ்வின் மூச்சு. கிறிஸ்துவுடனான உறவும், அவருடைய வார்த்தையும் இல்லையானால் நமது வாழ்வே கேள்விக்குறிதான். இன்று அநேகர் தேவனுடன் அனுதின உறவைப் பேணாமல் தம் இஷ்டம்போல வாழ்ந்துவிட்டு அல்லது கடமைக்காக ஞாயிறுதோறும் ஆலயம் சென்றுவிட்டு, பிரச்சனைகள் வியாதிகள் நெருக்கடிகள் வந்தவுடன் விழுந்து விழுந்து ஜெபிப்பதும், ஊழியரை நோக்கி ஓடுவதும், வார்த்தைகளை ஆறுதலுக்காக வாசிப்பதும் என்று இப்படியாக அலைகின்றனர். இவைகள்கூட நிரந்தரம் அல்ல; அந்தக் கஷ்டமான சூழ்நிலைகளைச் சமாளித்து எல்லாமே சீரானதும் மறுபடியும் பழைய நிலைக்கும் வாழ்க்கைக்கும் திரும்பிவிடுகிறவர்கள் பலர். தேவனுடைய வார்த்தை நமது வாழ்வில் இருக்குமானால் எந்தக் கஷ்ட சூழ்நிலையிலும் அது நம்மைத் தாங்கும். நாம் அலைக்கழிந்து கவலைப் படவேண்டிய அவசியமும் ஏற்படாது.\r\n\r\n“நான் உபத்திரவப்படுவதற்கு முன் வழிதப்பி நடந்தேன். இப்பொழுதோ உம்முடைய வார்த்தையைக் காத்து நடக்கிறேன்” (சங்கீதம் 119:67)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்முடனான உறவில் நாங்கள் மெய்யாகவே அனுதினமும் உறுதியாய் நிற்க எங்களுக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}