{
  "uniqueid": "20240403095125_7fffffff",
  "date": "2024-04-03",
  "title": "புடமிடப்படும் காலம்",
  "key_verse": "24_18:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 18:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இஸ்ரவேல் குடும்பத்தாரே, இந்தக் குயவன் செய்ததுபோல நான் உங்களுக்குச் செய்யக்கூடாதோ என்று கர்த்தர் சொல்லுகிறார்” (எரேமியா 18:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாத்திரம் வனையக்கூடிய பக்குவம் வரும்வரைக்கும் மண்ணை அடித்துப் பிசைந்து எப்படியோ குயவன் அதைப் பதப்படுத்துவான். மண் பதப்படவில்லை என்றால் பாத்திரம் சரியாக அமையாது; வனையும்போதே உடைந்துவிடும்; அல்லது வெடித்து, பயனற்றதாகிவிடும். ஆக, வனைவதற்கு முன்பு மண் எப்படிப் பதப்படுத்தப்படுகிறதோ, அதைப் பொறுத்தே பாத்திரத்தின் தரமும் இருக்கும்.\r\n\r\n“குயவன் கையிலுள்ள களிமண்ணைப்போல நீங்கள் என் கையில் இருக்கிறீர்கள்” என்று இஸ்ரவேல் குடும்பத்தாரைப் பார்த்து கர்த்தர் கூறுகிறார். ஆம், தேவன் தமது பிள்ளைகளைப் பதப்படுத்தும் காலம் ஒன்றுண்டு. தேவனை பிரியப்படுத்தாத நமது பெருமைகள், பிடிவாதக்குணங்கள், சத்தியத்துக்குச் செவிகொடாத முரட்டாட்டக் குணங்கள் நமக்குள் இருக்குமானால் அவைகளை நம்மைவிட்டு அகற்றி, தமக்கேற்ற பாத்திரங்களாய் நம்மை வனையும்படிக்குத் தேவன் நம்மைப் பக்குவப்படுத்த நினைக்கிறார்.\r\n\r\nதேவன் நம்மைப் பதப்படுத்தி, பக்குவப்படுத்துகின்ற காலங்கள் நமக்கு வேதனை உண்டாக்கும் காலங்களாய் அமையலாம். நாம் துன்பப்படும் காலங்களாய் அவை இருக்கலாம். நாம் வியாதியினால் அவதியுறும் காலங்களாய் இருக்கலாம். எப்படிப்பட்ட சஞ்சலத்தை அவை நமக்குக் கொடுத்தாலும் அதனூடாக நாம் வெளிப்படும்போது, நாம் தேவனுக்குரியவர்களாய் அவர் விரும்பும் பாத்திரங்களாய் இருப்போம் என்பது உறுதி. “அவர் என்னைச் சோதித்தபின் நான் பொன்னாக விளங்குவேன்” (யோபு 23:10) என்றார் யோபு. பொன்னானது அக்கினியிலே புடமிடப்படும்போதுதான் அது அதிகமாக சிறந்த பொன்னாக ஜொலிக்கும். அதேபோல, சோதனையின் காலங்கள் நமக்கு வேதனையைத் தந்தாலும், அதன் முடிவு சிறந்ததே! நாம் தேவனுக்கு உகந்த பாத்திரங்களாய் ஜொலிக்கமுடியும். வேதாகம பாத்திரங்கள் யாவருமே தேவனுடைய புடமிடப்படுகின்ற காலங்களுக்கூடாகக் கடந்துசென்று பக்குவப்பட்டவர்களே.\r\n\r\nமாத்திரமல்ல, நமக்கு முன் வாழ்ந்துபோன பல பிரபல்யமான தேவபிள்ளைகள் வாழ்விலும், புடமிடப்பட்ட நாட்கள் மறைவிலிருக்கிறது என்பதை மறக்கக்கூடாது. சோதிக்கப்படாத எதுவுமே தேவனுடைய கரத்தில் ஜொலிக்கமுடியாது. வனையப்படும்போது மிகுந்த வேதனையாக இருந்தாலும், தமக்குரிய பாத்திரமாக நம்மை அவர் கரங்களில் தூக்கிப் பார்க்கும்போதே தேவன் மகிழுகிறார்.\r\n\r\n“எனக்கு ஜீவனைத் தந்ததும் அல்லாமல், தயவையும் எனக்குப் பாராட்டினீர். உம்முடைய பராமரிப்பு என் ஆவியைக் காப்பாற்றினது” (யோபு 10:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களை நீர் புடமிடும்படியாக இன்று முழுவதுமாக உமது கரங்களில் ஒப்புக்கொடுக்கிறோம். உமக்கு உகந்த ஓர் அழகிய பாத்திரமாய் எங்களை வனையும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}