{
  "uniqueid": "20241218073540_7fffffff",
  "date": "2024-12-18",
  "title": "உண்மையுள்ளவனாயிரு!",
  "key_verse": "20_28:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 39:1-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உண்மையுள்ள மனுஷன் பரிபூரண ஆசீர்வாதங்களைப் பெறுவான் (நீதிமொழிகள் 28:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாகன ஓட்டுனர் உரிமத்திற்கான பரீட்சைக்காகச் சென்றவரிடம், பணம் கொடுத்தால் இலகுவாகப் உரிமத்தைப் பெற்றுவிடலாம் என்று ஆலோசனை சொல்லப்பட்டது. அவரோ லஞ்சமாகப் பணம் கொடுப்பதை மறுத்துவிட்டார். இறுதியில், நேர்த்தியாக வாகனத்தை ஓட்டிக்காட்டியும், அவருக்கு ஓட்டுநர் உரிமம் வழங்கப்படவில்லை. இருப்பினும், தான் உண்மைத்துவமாய் நடந்து கொண்டதையிட்டு அவர் திருப்தியடைந்தார்.\r\n\r\nதங்கள் ஜீவியத்தில் உண்மையாக நடப்போரும், நீதியைக் கடைப்பிடிப்போரும் உலக வாழ்க்கையில் அநேக நன்மைகளை இழந்துபோக நேரிடலாம். ஆனாலும், நித்திய வாழ்விலே, “உண்மையும் உத்தமமுமுள்ள ஊழியனே, என்னுடைய சந்தோஷத்தில் பிரவேசி” என்று ஆண்டவரின் வரவேற்பைப் பெற்றுக்கொள்வது எத்தனை பெரிய பாக்கியம்! இதற்காக நாம் உலகவாழ்விலே எதையும் இழக்கத் தயாராகலாம் அல்லவா?\r\n\r\n“கர்த்தர் யோசேப்போடே இருக்கிறார்; அவன் செய்வதெல்லாவற்றையும் அவர் வாய்க்கப்பண்ணுகிறார்” என்று கண்ட எஜமான், அவனை தன் வீட்டுக்கும் தனக்கு உண்டான எல்லாவற்றிற்கும் விசாரணைக்காரனாக்கினான். கர்த்தரும் யோசேப்பின் நிமித்தம் அவ்வீட்டை ஆசீர்வதித்தார். அதே வீட்டில் யோசேப்பின் உண்மைத்துவத்துக்கு பெரியதொரு சவால் வந்தது. ஆனாலும், அவன் உண்மைத்துவத்தைப் பற்றிக்கொண்டான். ஆனால், அவனுக்குக் கிடைத்ததோ சிறை வாசம்தான். உண்மைத்துவத்தை இழப்பதைவிட சிறைவாசமே மேல் என்று யோசேப்பு கண்டுகொண்டான்.\r\n\r\nஉண்மையாக வாழும்போது நாம் தாழ்ந்துபோகவேண்டிய நேரங்களும், கிரயம் செலுத்தவேண்டிய சந்தர்ப்பங்களும் வரலாம். ஆனாலும், எதை இழந்தாலும் உண்மையாக வாழ்வதே மேன்மையானது என்பதை நம்மால் தெரிவுசெய்ய முடியுமா? தேவனுக்கும் மனுஷருக்கும் முன்பாக உண்மையாய் வாழவே தேவன் நம்மை அழைத்திருக்கிறார். பொய்யையும், மாய்மாலமான வாழ்வையும் தேவன் வெறுக்கிறார். “உண்மையுள்ள மனுஷன் பரிபூரண ஆசீர்வாதங்களைப் பெறுவான், ஐசுவரியவானாகத் தீவிரிக்கிறவனோ ஆக்கினைக்குத் தப்பான்” என்பது தேவவார்த்தை (நீதிமொழிகள் 28:20).\r\n\r\nஇன்று, ஐசுவரியவானாகிறதற்கும், பெரிய வசதிகளோடு பெரிய மனுஷன் என்ற போர்வைக்குள் வாழ்வதற்கும் மனிதன் உண்மையை விற்றுப்போடுகிறான். தேவபிள்ளையே, இதனை தேவன் வெறுக்கிறார். நாம் இன்று யாரைப் பிரியப்படுத்த விரும்புகிறோம்? தேவனையா? அல்லது நம்மையா? சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: உண்மையுள்ள தேவனே, பொய்களைப் பேசி அவற்றால் வரும் ஆதாயத்தை வெறுத்துவிடவும் நஷ்டமே நேரிடனும் உண்மையை மட்டுமே பேசவும் பரிசுத்தாவியானவர் தாமே எங்களுக்கு பெலன்தரும்படி ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}