{
  "uniqueid": "20240402095128_7fffffff",
  "date": "2024-04-02",
  "title": "நேரமில்லை என்று சொல்லாதிருப்போம்!",
  "key_verse": "21_3:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிரசங்கி 3:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஒவ்வொன்றிற்கும் ஒவ்வொரு காலமுண்டு. வானத்தின் கீழிருக் கிற ஒவ்வொரு காரியத்துக்கும் ஒவ்வொரு சமயமுண்டு” (பிர.3:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு சுவிசேஷக் கூட்டம் நடத்தத் திட்டமிட்டபோது, அதற்கான முழுச் செலவையும் ஒரு செல்வந்தன் பொறுப்பெடுத்து, சொன்னபடி செய்தும் முடித்தார். ஆனால், ஒருநாள்கூட அந்தக் கூட்டங்களுக்கு அவர் வந்து கலந்து கொள்ளவில்லை. அவைகள் எப்படி நடந்தது என்று பார்க்கவும் இல்லை, அதனால் கிடைத்த பலன் குறித்து அவருக்கு எவ்வித கரிசனையும் இல்லை. காரணம், இவற்றையெல்லாம் விசாரிப்பதற்கே அவருக்கு நேரம் இல்லை. அவரிடம் உள்ளதெல்லாம் ஏராளமான பணம் மட்டுமே. அப்பணத்தை சம்பாதிக்கவே அவர் தனது நேரத்தையெல்லாம் செலவு செய்கிறார்.\r\n\r\nஒவ்வொன்றிற்கும் ஒவ்வொரு காலமுண்டு. அந்தந்தக் காலத்துக்குரியதை நாம் நேர்த்தியாய் செய்து முடிக்கவேண்டும். இன்று அநேகருடைய பிரச்சனை, ‘நேரமில்லை’ என்பதே. நேரத்தை நாம்தான் கண்டுகொண்டு ஒவ்வொன்றிற்கும் ஒதுக்கிக்கொள்ளவேண்டும்; அதைவிட்டு, நேரம் நம்மைத் தேடியும் வராது; நமக்காகக் காத்துக்கிடக்கவும் மாட்டாது. இன்று பிறருக்கு உதவி செய்வதற்காகப் பணத்தை அள்ளிக்கொடுக்க அநேகருண்டு. ஆனால், அந்தப் பிறரோடு நேரம் செலவிட யாருமில்லை. பிள்ளைகளுக்குத் தேவையான எல்லாவற்றையும் அளவுக்கு மீறியே கொடுக்க ஆயத்தமாயிருக்கும் பெற்றோருக்கு அவர்களோடு நேரம் செலவிட்டு, நல்லது கெட்டது சொல்லிக்கொடுக்க நேரம் ஒதுக்கத் தெரியவில்லை. அதேபோல, காணிக்கைப் பணத்தையும், ஆலயப் பணிக்குத் தேவையான யாவற்றையும், கொடுக்க ஆயத்தமாயிருக்கின்ற பலர், ஆண்டவரோடு அமர்ந்திருக்கவும், நேரமெடுத்து ஜெபிக்கவும், வசனங்களைத் தியானிக்கவும் நேரம் ஒதுக்கத் தயாராய் இல்லை.\r\n\r\n“நரிகளுக்குக் குழிகளும், ஆகாயத்துப் பறவைகளுக்குக் கூடுகளும் உண்டு. மனுஷகுமாரனுக்கோ தலைசாய்க்க இடமில்லை” என்றவர் அதிகாலையில் இருட்டோடே மலையுச்சிக்குச் சென்று பிதாவோடு ஜெபத்தில் நேரம் செலவழித்தார். இயேசுவுக்கே தியான வாழ்வுக்கு நேரம் ஒதுக்கமுடியுமென்றால், நமக்கு ஏன் அது முடியாது? நமது முக்கியத்துவங்களைச் சரியாக ஒழுங்கு செய்யக் கற்றுக்கொள்ளவேண்டும். அப்பொழுதுதான் நாம் நேரத்தைச் சரியாக கையாள முடியும். ஆண்டவரோடுள்ள தியானவாழ்வு மிகவும் முக்கியமானதாகும். அதைத் தளரவிட்டால், அது, தேவனைவிட்டு நம்மை கொஞ்சம் கொஞ்சமாகத் தளரச் செய்துவிடும். இயேசு அதில் உறுதியாய் இருந்தார்; சிலுவையிலும் வெற்றி சிறந்தார். அவருக்குள் நாமும் வெற்றிசிறக்க, அவர் நடந்த பாதையில் நடப்போமாக.\r\n\r\n“காரியத்தின் கடைத்தொகையைக் கேட்போமாக. தேவனுக்குப் பயந்து, அவர் கற்பனைகளைக் கைக்கொள். எல்லா மனுஷர்மேலும் விழுந்த கடமை இதுவே” (பிரசங்கி 12:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, நாங்கள் எங்களது நேரத்தைச் சரியான முறையிலும் நேர்த்தியாகவும் கையாள எங்களுக்குக் கற்றுத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}