{
  "uniqueid": "20240331095133_7fffffff",
  "date": "2024-03-31",
  "title": "உணர்வுள்ளவர்களாக…",
  "key_verse": "19_51:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 51:1-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவனே சுத்த இருதயத்தை என்னிலே சிருஷ்டியும். நிலைவர மான ஆவியை என் உள்ளத்திலே புதுப்பியும்” (சங்கீதம் 51:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிலரிடம் எதையாவது செய்யும்படி கேட்டால், “நான் தகுதி யற்றவன். நான் ஒரு பாவி. ஆண்டவரின் காரியங்களைச் செய்ய எனக்கு எந்தத் தகுதியும் இல்லை” என்று சொல்லுவார்கள். அதைக் கேட்டு மற்றவர்களும், “எவ்வளவு தாழ்மையான மனிதன். தன்னை உயர்த்தி என்றைக்குமே பேசுவது கிடையாது. இவரைப்போல ஒருவரைக் காணமுடியாது” என்று அவரைக் குறித்து புகழ்பாடுவர். அந்தப் புகழ்ச்சியையும் அவர் ஏற்க மறுப்பார். இப்படிப்பட்டவர்கள் தங்கள் வாழ்நாள் எல்லாம் இப்படியே சொல்லிக்கொண்டே இருப்பார்களே தவிர, தங்கள் வாழ்வில் என்றைக்குமே மாற்றத்தை ஏற்படுத்தமாட்டார்கள். இவர்களை உணர்வற்றோர் என்று சொல்லலாமோ!\r\n\r\nதாவீது, கொடிய பாவமாகிய விபசாரத்தில் விழுந்தான். அதிலிருந்து தந்திரமாக தப்பிக்கொள்ள கொலையும் செய்வித்தான். ஆனால், தன் பிழையை உணர்ந்தபோதோ, அவன் மனஸ்தாபத்துடன் மனந்திரும்பி, தேவனோடு தனது உறவைக் காத்துக்கொண்டான். தேவனுடைய இதயத்தில் இடத்தையும் பிடித்து கொண்டான். தாவீது பாவமன்னிப்புக்காகக் கதறிய இந்த 51ஆம் சங்கீதம் எவ்வளவு உணர்வோடு பாடப்பட்டுள்ளது. இன்று நாமும் இதைப் பாவ மன்னிப்புக்காகப் பயன்படுத்துகிறோம்.\r\n\r\nபாவத்தில் விழுந்தவன் விழுந்த இடத்திலேயே கிடக்காமல் மீண்டும் எழுந்து பாவமன்னிப்புப் பெற்று பரிசுத்தமாய் வாழவேண்டுமென்றே தேவன் விரும்புகிறார். தாவீதின் வாழ்வில் அந்தப் பரிசுத்தத்தை நோக்கியே அவன் ஓடினான். ஆனால் இன்று, பலரும் தங்களைப் ‘பாவிகள்! பாவிகள்!’ என்று சொல்லிக் கொள்வார்களே தவிர, அந்தப் பாவநிலையில் இருந்து எழுந்திட அவர்களுக்கு மனமில்லை. மனமாற்றமடைந்து புதுவாழ்வு வாழ விருப்பமில்லை. பாவத்திலேயே வாழ்ந்து சந்தோஷப்பட விரும்புகிறார்கள்.\r\n\r\nவிசேஷமாக இந்த நாட்களில், நம்மை நாமே ஆராய்ந்து பார்ப்போமாக. பாவத்தை வெறுத்து மனந்திரும்ப நாம் ஆயத்தமா? அதற்கு நாம் நமது தவறுகளை ஒத்துக்கொள்ளவேண்டுமே! உணர்வற்றவர்களைப்போல வாழாமல் உணர்வடைந்து மனந்திரும்புவோம். நாம் பாவிகள் தகுதியற்றவர்கள் என்று சொல்லிக் காலத்தைக் கடத்துவதை விட்டுவிட்டு, உண்மையாகவே மனந்திரும்பி தேவனுக்குப் பிரியமானவர்களாய் வாழுவோம். தாவீதைப்போல, நம்மை நாமே உணர்ந்து, “உள்ளத்தில் உண்மையிருக்க விரும்புகிறீர்” என்று நம்மாலும் பாட முடியுமா?\r\n\r\n“என் இருதயத்தில் அக்கிரம சிந்தை கொண்டிருந்தேனானால், ஆண்டவர் எனக்குச் செவிகொடார்” (சங்கீதம் 66:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, ஒவ்வொருநாளும் பரிசுத்த ஆவியானவரின் துணையோடு எங்கள் வாழ்க்கையை ஆராய்ந்து, சரிசெய்ய வேண்டியதைச் சரிசெய்ய எங்களுக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}