{
  "uniqueid": "20240329095139_7fffffff",
  "date": "2024-03-29",
  "title": "துன்பத்தினூடாக",
  "key_verse": "19_34:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 34:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீதிமானுக்கு வரும் துன்பங்கள் அநேகமாயிருக்கும். கர்த்தர் அவைகளெல்லாவற்றிலும் நின்று அவனை விடுவிப்பார்” (சங்கீதம் 34:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எனது வாழ்வில் சந்தோஷங்களும் துக்கங்களும் மாறி மாறி வந்திருக்கின்றன. அதிகமாய் துன்பமான காலங்களையே கடந்து வந்திருக்கிறேன். ஆனால், ‘எதுவந்தாலும் அவற்றிற்கூடாகச் செல்ல எனக்கு பெலன் தாரும் ஆண்டவரே’ என்பதுதான் நான் அடிக்கடி ஏறெடுக்கும் ஜெபமாக என் வாழ்வில் இருந்திருக்கிறது” என ஒரு வயோதிப தாயார் கூறினார்கள். தாவீதின் வாழ்விலும்கூட பல போராட்டங்கள், சோதனைகள் வந்தன, சவுலுக்குத் தப்பி, தன் பிராணனைக் காத்துக்கொள்ள காடுகள் மலைகளில் மறைந்திருக்கவேண்டிய சூழ்நிலை தாவீதுக்கு. அப்படிப்பட்ட நேரத்திலேதான் இந்த 34ம் சங்கீதத்தை அவர் பாடினார். “கர்த்தரை நான் எக்காலத்திலும் ஸ்தோத்திரிப்பேன். அவர் துதி எப்போதும் என் வாயிலிருக்கும்” என்று, அத்தனை துன்பமான சூழ்நிலையிலும், கர்த்தருடைய துதி தனது வாயில் இருப்பதாக இந்தச் சங்கீதத்தை ஆரம்பிக்க அவரால் எப்படி முடிந்தது? துன்பமான சூழ்நிலையில் கடந்து செல்லும்போது, தான் தனிநபரல்ல; தன்னோடு தேவன் இருக்கிறார் என்ற நம்பிக்கையே அவரைத் துதிக்க வைத்தது.\r\n\r\nஆண்டவரோடு வாழ்ந்துவிட்டால் துன்பமில்லாமல் எப்போதும் இன்பமாகவும், ஆசீர்வாதத்தோடும் வாழ்ந்துவிடலாம் என்று பலர் எண்ணுவதுண்டு. அல்லது, துன்பம் வந்தவுடன் ஆண்டவர் கைவிட்டுவிட்டாரோ என்று பதறியடிப் போரும் உண்டு. எல்லோருடைய வாழ்விலும் இன்பமும் துன்பமும் எப்போதும் வந்துகொண்டுதான் இருக்கிறது. இதற்குத் தப்பி யாரும் வாழ்ந்திடமுடியாது. ஆனால், ஆண்டவரோடு வாழுபவர்கள் அத் துன்பமான சூழலையும் ஆண்டவரின் பெலத்தோடுகூட இலகுவாகக் கடந்துவிடுவர். எப்பேர்ப்பட்ட சூழ்நிலையாக இருந்தாலும் நான் தனியானவன் அல்ல; என்னுடன் கர்த்தர் கூடவே இருக்கிறார் என்ற நம்பிக்கை நம்மைப் பெலப்படுத்தட்டும்.\r\n\r\nநாம் கடந்துவந்த காலங்களை சற்றுத் திரும்பிப் பார்ப்போமாக. கடினமான சூழ்நிலைகளுக்கூடாகச் சென்றவேளைகள், நிலைகுலைந்துபோன சந்தர்ப்பங்கள், தேவ நம்பிக்கையிழந்து கலங்கித் தவித்த சம்பவங்கள், இவற்றிற்கு எப்படி முகங்கொடுத்திருக்கிறோம்? அக்கினிச் சூளையைக் கடந்தவர்களையும், சிங்கக்கெபியிலிருந்து மீண்டவர்களையும் எண்ணிப்பார்ப்போம். தேவன் தம்மோடு இருக்கிறார் என்ற உறுதியில் மாத்திரமே அவர்கள் அந்தச் சூழ்நிலைகளைக் கடந்தனர். இன்று நாம் எப்படி?\r\n\r\n“நான் மரண இருளின் பள்ளத்தாக்கிலே நடந்தாலும், பொல்லாப்புக்குப் பயப்படேன். தேவரீர் என்னோடேகூட இருக்கிறீர். உமது கோலும் உமது தடியும் என்னைத் தேற்றும்” (சங்கீதம் 23:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, கடினமான சூழ்நிலையாயினும், நாங்கள் துவண்டு போகாமல் உமக்குள் திடன்கொண்டு தைரியமாக வாழ அருள்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}