{
  "uniqueid": "20240328095141_48f341d9",
  "date": "2024-03-28",
  "title": "பலவீனமே பலம்",
  "key_verse": "2_4:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 4:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆதலால், நீ போ. நான் உன் வாயோடே இருந்து, நீ பேச வேண்டியதை உனக்குப் போதிப்பேன் என்றார்” (யாத். 4:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பவுல் தன் சரீரத்தை வேதனைப்படுத்திய ஒரு முள்ளுக்காகத் தேவனை நோக்கி மூன்று முறையாக ஜெபித்ததாக எழுதுகிறார். ஆனால், கர்த்தர் அந்த முள்ளை அகற்றாமல், “என் கிருபை உனக்குப் போதும். பலவீனத்தில் என் பலம் பூரணமாய் விளங்கும்” (2கொரி.12:9) என்று சொன்னதாகவும் குறிப்பிடுகிறார்.\r\n\r\nகர்த்தர் மோசேக்கு ஒரு பெரிய பணியைக் கொடுக்கிறார். மோசேயை அனுப்புவது தாமேதான் என்பதை நிரூபிப்பதற்காக எத்தனையோ அடையாளங்களைக் காட்டுகிறார். ஆனாலும், “ஆண்டவரே, எனக்கிருக்கும் திக்குவாய் பிரச்சனையோடு என்னால் இப் பணியைச் செய்யமுடியாது; வேறு யாரையும் அனுப்பும்” என்கிறார் மோசே. இங்கே மோசேயின் வேண்டுகோள் நியாயந்தான். ஏனெனில், மக்களுக்காக பார்வோன் முன்னிலையில் பேசவேண்டும். அத்தோடு, இலட்சக்கணக்கான மக்களை வழிநடத்திச்செல்ல நிச்சயமாக வாக்குவல்லமை தேவை. பல அடையாளங்களால் தம்மை நிரூபித்த கர்த்தருக்கு மோசேயின் திக்குவாயைச் சரிப்படுத்துவது பெரிய விஷயமே இல்லை. எனினும், அவர் அதைச் செய்யாமல், திக்குவாயோடேயே அனுப்பினார். கேட்டுக்கொண்டதற்காக ஆரோனைத் துணைக்கு அனுப்பி வைத்தார்.\r\n\r\nமோசேயைப்போல நாமும் நமது பிரச்சனைகளுக்காக எத்தனை தடவைகள் கர்த்தரிடத்தில் மன்றாடியிருக்கிறோம்; நமது ஜெபம் கேட்கப்படவில்லையே என்று அங்கலாய்த்திருக்கிறோம். நமது பெலவீனங்களோடேயே நம்மை உபயோகிக்க தேவன் நினைக்கும்போது நாம் பின்வாங்கியிருக்கிறோம். ‘வேறு யாரையாவது அனுப்பும் ஆண்டவரே’ என்று வேறு யாரையாவது நமக்காகத் தேவனுக்குச் சிபாரிசும் பண்ணியிருக்கிறோம். மோசேயைப்போல நமது பிரச்சனைகளைச் சரிபண்ணினால்தான் தேவன் சொல்லும் பணியை நம்மால் செய்யமுடியும் என்று எண்ணுகிறோம். ஆனால், தேவன் நமது பெலவீனங்களோடேயே நம்மைக்கொண்டு பெரிய பணியைச் செய்ய வல்லவராயிருக்கிறார் என்பதை நாம் நினைத்துப் பார்ப்பதில்லை.\r\n\r\nநம்மிலுள்ள பலவீனங்கள், நாம் தேவனைச் சார்ந்து வாழ்வதற்கும், நமது பலத்தை மட்டும் நம்பியிராமல், தேவபலத்தை எதிர்நோக்கியிருக்கவும் நமக்கு உதவுகிறது. அதுமட்டுமல்ல, தேவ உறவில் நாம் சீராயிருக்கவும், அவரையே சார்ந்து வாழவும் நமக்கு வழிவகுக்கிறது. அப்படியே, தேவகிருபையைச் சார்ந்திருக்க நமது பலவீனமே நமக்கு உதவுகிறதால், நமது பலவீனமே நமக்குப் பெரும்பலமாக இருக்கிறது என்பதை உணர்ந்திருக்கிறோமா?\r\n\r\n“என்னைப் பெலப்படுத்துகிற கிறிஸ்துவினாலே எல்லாவற்றையுஞ்செய்ய எனக்குப் பெலனுண்டு” (பிலிப்பியர் 4:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்கள் பலவீனத்தை நாங்கள் அறிக்கை செய்கிறோம். அவற்றிலும் தேவபலமே விளங்க எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}