{
  "uniqueid": "20240327095144_11561fb6",
  "date": "2024-03-27",
  "title": "நாவடக்கம்",
  "key_verse": "59_3:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 39:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நாவை அடக்க ஒரு மனுஷனாலும் கூடாது. அது அடங்காத பொல்லாங்குள்ளதும் சாவுக்கேதுவான விஷம் நிறைந்ததுமாயிருக்கிறது” (யாக்கோபு 3:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சபையிலே ஒருவர் பகிர்ந்துகொண்ட சாட்சியைக் கேட்டுக் கொண்டிருந்தவர், அதைத் தவறாகப் புரிந்துகொண்டு, ‘உங்களைப்பற்றித்தான் சொல்லியிருக்க வேண்டும்’ என்று தன் ஊகத்தை இன்னொருவருக்குத் தப்பாய் சொன்னதால் பெரிய பிரச்சனையானது. இதைக் கேட்ட வேறொருவர், “இப்போதெல்லாம் சாட்சி சொல்லவே பயமாக இருக்கிறது” என்றார். விட்ட பொருளையும், விட்ட பணத்தையும் மீண்டும் எடுத்துக்கொள்ளலாம்; ஆனால் விட்ட வார்த்தைகளை ஒருபோதும் மீண்டும் எடுத்துக்கொள்ள முடியாது என்பார்கள். அது உண்மையான கூற்று. வார்த்தைகளை விட்ட பின்னர் அது பிறர் மத்தியில் ஏற்படுத்தும் நாசமோ மிகவும் மோசமானது. அதைத் தடுத்து நிறுத்தவோ, மோசத்தை ஏற்படுத்திய வார்த்தையை வாபஸ் பெறுவதோ கூடாத காரியம்.\r\n\r\nஇங்கே சங்கீதக்காரன், “நாவினால் பாவஞ் செய்யாதபடிக்கு வாயைக் கடிவாளத்தால் அடக்கிவைப்பேன்” என்கிறார். இன்று நமது வாயைத் தூண்டிவிட்டு, நம்மைப் பாவம் செய்யப்பண்ண அநேகர் காத்துக்கிடக்கின்றனர். ஆகையால், எப்போதும் நமது வாய்க்குக் கடிவாளம் போட்டுக் காக்கவேண்டியதன் அவசியத்தை சங்கீதக்காரர் உணர்த்துகிறார். “துன்மார்க்கன் இருக்குமட்டும் வாயை மூடி ஊமையனாய் இருந்தேன்” என்கிறார். வாயை மூடவேண்டிய நேரத்தில் தேவையில்லாமல் வாயைக் கொடுத்து, பாவம் செய்ய வேண்டிய நிலையும் சில வேளைகளில் நேரிடுவதுண்டு.\r\n\r\nதேவையில்லாத பேச்சுக்களினால் சாட்சியை இழந்தவர்களும் உண்டு. சாட்சி சொல்லத் தயங்குவோரும் உண்டு. நாவு ஒரு சிறிய அவயவமாக இருந்தாலும் அது பெரிய விளைவுகளை ஏற்படுத்தக்கூடியது; ஆகையால், அதைக் கவனமாகக் கையாளவேண்டும் என்று கர்த்தருடைய வார்த்தை நம்மை எச்சரிக்கிறது. நாவை நாம் எப்படி உபயோகிக்கிறோம் என்பதில்தான் அதன் பலன் தங்கி இருக்கிறது. தேவனைத் துதிப்பதற்கும் ஆராதிப்பதற்கும்கூட இந்த நாவுதான் நமக்கு உதவுகிறது. தேவனைத் துதிக்கும் நமது நாவால் பிறரைச் சபிக்கலாமா? துதித்தலும் சபித்தலும் ஒரே வாயிலிருந்து புறப்படலாகாது என்கிறார் யாக்கோபு. ஆகையால், நமது நாவை ஜாக்கிரதையாய்க் காத்துக்கொள்வோம். பேசுவதற்குத் தாமதமாயிருந்து நலமானதைப் பேசுவோம். வார்த்தையினால் நமது சாட்சியைக் காத்துக்கொள்வோம். மற்றவருக்குப் பிரயோஜனமானதைப் பேசி, ஒருவரையொருவர் தங்களிலும் மேன்மையானவர்களாக எண்ணக்கடவோம். அதுவே தேவனுக்குப் பிரியமாயிருக்கிறது.\r\n\r\n“துதித்தலும் சபித்தலும் ஒரே வாயிலிருந்து புறப்படுகிறது. என் சகோதரரே, இப்படியிருக்கலாகாது” (யாக்கோபு 3:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே என் வாய்க்கு காவல் வையும்; எங்கள் உதடுகளின் வாசலைக் காத்துக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}