{
  "uniqueid": "20240326095147_7fffffff",
  "date": "2024-03-26",
  "title": "எல்லோரையும் ஒன்றுபோல…",
  "key_verse": "59_2:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாக்கோபு 2:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உன்னிடத்தில் நீ அன்புகூருகிறதுபோல, பிறனிடத்திலும் அன்புகூருவாயாக என்று வேதவாக்கியம் சொல்லுகிற ராஜரீக பிரமாணத்தை நீங்கள் நிறைவேற்றினால் நன்மை செய்வீர்கள்” (யாக்கோபு 2:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஓர் ஆலய ஆராதனையில் பிரசங்கிப்பதற்காக முதன்முதலாக அழைக்கப்பட்டிருந்த ஒருவர், அங்கே முன்னாயிருந்த ஆசனத்தில் அமர்ந்து கொண்டார். முன்னாலே இருந்தால் எழுந்துபோக இலகுவாக இருக்கும் என்று அவர் எண்ணினார். சிறிதுநேரம் கழித்து ஒரு அம்மா அங்கே வந்து அவருக்கு அருகில் அமர்ந்து, நீங்கள் யார், எங்கிருந்து வருகிறீர்கள் என்று கேள்விகளை அடுக்கினார். கடைசியில் இவர்தான் இன்று செய்தி கொடுக்கப் போகிறார் என்று அறிந்துகொண்ட அவர், “நீங்கள் இருப்பது எனது ஆசனம். பொதுவாக இதில் யாருமே அமரமாட்டார்கள். நீங்கள் புதிதாக வந்ததால் உங்களுக்குத் தெரியவில்லை” என்றாராம்.\r\n\r\nஇன்றும் இப்படியாக ஆலயத்தில் தமக்கென்று ஒரு இருக்கையை நியமித்து உட்காருவோர் உண்டு. நமக்கென்று ஒரு இடம், நாம் பழகுகின்ற சில நபர்கள் என்று நமக்கென்று இனம்பிரித்து நாம் வாழுவதுண்டு. சிலருடன் சகஜமாகப் பழகுவதும், சிலரைக் கண்டால் முகத்தைத் திருப்பிக்கொண்டு செல்வதும் பொதுவான விஷயம். ஆனால், யாக்கோபு தனது நிருபத்தில், இவ்விதமாகப் பட்சபாதம் காட்டி வாழுவது தேவனுடைய பிள்ளைகளுக்குத் தகுதியானது அல்ல என்கிறார். “உன்னிடத்தில் அன்புகூருவதுபோல பிறனிடத்திலும் அன்பு கூருவாயாக”. இங்கே பிறர் என்னும்போது, அனைவரையுமே குறிக்கிறது. அங்கே வேறுபாட்டிற்கு இடங்கிடையாது.\r\n\r\nகிறிஸ்தவ சாட்சியென்பது பேச்சில் மாத்திரமல்ல; நமது நடத்தையிலும், அன்றாட வாழ்க்கைமுறையிலுமே அது தங்கியுள்ளது. நம்மை நேசிப்பது போல நாம் யாரையும் நேசிப்பதில்லை. ஆனால், தேவன் நமக்குத் தந்த கட்டளை, “உன்னைப்போல உன் பிறனையும் நேசி” என்பதே. ஆண்டவரின் பிள்ளைகள் என சொல்லிக்கொள்ளும் நாமே, அவருடைய கட்டளைகளுக்கு கீழ்ப்படியாவிட்டால், பின்பு யார் இதைச் செய்யமுடியும்? ஆண்டவர் இவ்வுலகில் இருந்த காலங்களில் எல்லோரையும் ஒன்றுபோலவே நேசித்தார். அவர் பட்சபாதம் காட்டவில்லை. அப்படியிருக்க, நாம் மற்றவர்கள் மத்தியில் வேறுபாடு காட்டினால், நாம் ஆராதிக்கும் ஆண்டவரிடம் மற்றவர்கள் வர நாமே ஒரு முக்கிய தடைக்கல்லாக இருப்போம். ஜாக்கிரதையுடன் இருப்போம்.\r\n\r\n“நீங்கள் ஒருவரிலொருவர் அன்புள்ளவர்களாயிருந்தால், அதினால் நீங்கள் என்னுடைய சீஷர்களென்று எல்லாரும் அறிந்துகொள்வார்கள் என்றார்” (யோவான் 13:35)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே நேசத்திற்குரியவர், வெறுப்பிற்குரியவர் என்கிற பட்டியல் எங்களிடத்தில் இராமல், தேவனுடைய ராஜரீக பிரமாணத்தை நிறைவேற்றுகிறவர்களாக நாங்கள் காணப்பட எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}