{
  "uniqueid": "20240325095149_292edc8e",
  "date": "2024-03-25",
  "title": "காத்திருக்கிற ஆண்டவர்!",
  "key_verse": "42_15:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 21:18-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“எழுந்து புறப்பட்டு, தன் தகப்பனிடத்தில் வந்தான். அவன் தூரத்தில் வரும்போதே, அவனுடைய தகப்பன் அவனைக் கண்டு, மனதுருகி, ஓடி, அவன் கழுத்தைக் கட்டிக்கொண்டு, அவனை முத்தஞ்செய்தான்” (லூக்கா 15:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாலிபப் பிள்ளைகள் சில வேளைகளில் தமது சொந்தத் தீர்மானங்கள் நிமித்தமாக பெற்றோரைவிட்டு தமது போக்கில் போவதுண்டு. இப்படி நேரும்போது, ‘தொலைந்தான்’ என்று விட்டுவிட்டு நிம்மதியாக இருக்கும் பெற்றோரும் இருக்கிறார்கள். அதேவேளை விட்டுப்போன மகனை நினைத்து அழுது, திரும்பி வரமாட்டானா என்று தினமும் காத்திருக்கும் பெற்றோரும் உண்டு.\r\n\r\nஇன்றைய வாசிப்புப் பகுதியானது, ஒரு துஷ்ட பிள்ளையைக் குறித்துக் கூறுவதுடன், அவனை எப்படிக் கண்டிப்பது என்பதையும் விளக்குகிறது. பெற்றோரால் அவனை அடக்க முடியாதபோது, அவன் ஜனங்கள் மூப்பர் முன்னிலையில் கல்லெறிந்து கொல்லப்படவேண்டும் என்பதையும் திட்டமாய் விளக்குகிறது. அதேவேளை லூக்கா 15இல் கெட்டலைந்த குமாரன், மனந்திரும்பி நல்ல குமாரனாக வந்தபோது, அவன் தகப்பனால் ஏற்றுக்கொள்ளப்பட்டதையும், அவனுக்காக அனுதினமும் காத்திருந்த அருமையான தந்தையின் அன்பையும் எடுத்துக்காட்டுகிறது. பழைய ஏற்பாட்டுக் காலத்தில் சட்டதிட்டங்களோடு இணைந்து, ஒவ்வொரு தப்பிதத்துக்கும் என்ன தண்டனை என்று திட்டவட்டமாகக் கொடுக்கப்பட்டது. மனிதன் தண்டனைக்குப் பயந்து வாழ்ந்தான். அதையும் மீறி பாவம் செய்தவன் தண்டனைக்குள்ளானான்; அதைப் பார்க்கிற மற்றவர்களுக்குப் பயமுண்டாகும். ஆனால், இன்று நாம் வாழுவது கிருபையின் காலம். அதிலும் நமது வாழ்க்கைக்கான ஒழுங்கு முறைகள் உண்டு. ஆனால், அதைப் பொருட்படுத்துகிறவர்கள் குறைவு. தங்கள் இஷ்டம்போல பயமற்று வாழுகிறவர்கள் அநேகர். காரணம், நியாயப்பிரமாணத் தண்டனை இன்று இல்லை. ஆகவே, பயமற்றுப்போய்விட்டதோ என்று எண்ணத்தோன்றுகிறது.\r\n\r\nகடுமையான நியாயப்பிரமாணச் சட்டங்களைக் கொடுத்த ஆண்டவர், இன்று காத்திருக்கும் தகப்பனாக வழியைப் பார்த்துக் கொண்டிருக்கிறார். வழி தப்பிப்போகும் எவனும் மீண்டும் திரும்பி வரமாட்டானா என்று காத்திருக்கிறார். அந்தக் காத்திருக்கும் அன்பை எத்தனை நாட்களுக்கு நாம் காக்க வைக்கப் போகிறோம். இத் தபசு நாட்களில் அமர்ந்திருந்து நமது வாழ்வைச் சற்றே சிந்தித்துப் பார்ப்போம். எந்த இடங்களில் நாம் தேவனைவிட்டு வழிவிலகிப் போனோமோ, அந்த இடத்திலிருந்து மனந்திரும்புவோம். காத்திருக்கும் தேவனிடத்திற்குத் திரும்பி அவர் அன்புக்குள் சரணடைவோம்.\r\n\r\n“என் குமாரனாகிய இவன் மரித்தான், திரும்பவும் உயிர்த்தான். காணாமற் போனான், திரும்பவும் காணப்பட்டான் என்றான். அப்படியே அவர்கள் சந்தோஷப்படத் தொடங்கினார்கள்” (லூக். 15:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களுக்கு இரங்கும்படி காத்திருக்கும் தேவனே, இந்தக் கிருபையின் நாட்களைத் தள்ளிப்போடாமல் மனந்திரும்பி உம்மண்டை வருகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}