{
  "uniqueid": "20240324095152_78e9e9fa",
  "date": "2024-03-24",
  "title": "வாழும் கிறிஸ்தவன்",
  "key_verse": "54_3:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1தீமோத்தேயு 3:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஒருவன் தன் சொந்தக் குடும்பத்தை நடத்த அறியாதிருந்தால், தேவனுடைய சபையை எப்படி விசாரிப்பான்?” (1தீமோ. 3:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அநேகமான வேளைகளில் நாம் நமது வாழ்வைச் சீர்தூக்கிப் பார்ப்பதைவிட, பிறர் வாழ்வை அலசிப்பார்க்கவே விரும்புவதுண்டு. எப்போதும், ‘அவர் ஏன் இப்படியிருக்கிறார்; ஏன் அப்படி நடக்கிறார்’ என்று கவனிக்கிறதிலேயே வாழ்நாட்களைக் கடத்தி விடுகிறோம். ‘நான் எப்படி வாழுகிறேன்; எனது வாழ்வு தேவனைப் பிரியப்படுத்துகிறதா’ என்று சிந்திக்க நேரமில்லாதபடிக்கு மற்றவரின் வாழ்வை ஆராய்ந்து கொண்டிருக்கிறோம். இன்றைய வேதப் பகுதி சபைக்கு எழுதப்பட்ட ஒன்று. அவரவர் வாழ வேண்டிய வழிமுறைகளையும், மற்றவர்களை நடத்தவேண்டிய முறைகளையும் இது போதிக்கிறது. சொந்த வாழ்வு, குடும்ப வாழ்வு இரண்டுமே தேவவார்த்தைகளுக்கு அமைய முன்மாதிரியாக இருக்கவேண்டும் என்பதையும் எடுத்துக்காட்டுகிறது. நாம் தேவவார்த்தைகளைத் தியானித்து அறிந்திருப்பதைப் பார்க்கிலும், அதன்படி வாழுகிறோமா என்பதுதான் முக்கியம். நாம் ஒரு சரியான கிறிஸ்தவனாய் வாழவே அழைக்கப்பட்டிருக்கிறோம். தேவனுடைய வார்த்தைகள் நாம் நடக்கவேண்டிய வழியில் நம்மை நடத்துகிறது.\r\n\r\nஇது, மக்கள் புதுமைகளை நோக்கி ஓடுங் காலமாயிருக்கிறது. புதிது புதிதான கண்டுபிடிப்புகளும் பெருகப் பெருக அவற்றை நோக்கியே நமது நாட்டமும் சென்றுகொண்டிருக்கிறது. அதேபோல நமது வாழ்க்கை முறைகளையும் காலத்துக்கேற்ப நாம் மாற்றிக்கொண்டேயிருக்கிறோம். ஆனால், கர்த்தருடைய வார்த்தைகளோ என்றும் மாறாதவைகள், அழியாதவைகள்; வானமும் பூமியும் ஒழிந்துபோனாலும் அவை என்றும் அழியாது என்று சொல்லப்பட்டுள்ளது. ஆகவே, வார்த்தை மாறாவிட்டால் அது காட்டும் வாழ்க்கை முறையில் மாற்றம் ஏற்பட வாய்ப்பில்லையே! வார்த்தைக்கேற்ப வாழக் கற்றுக்கொள்ளுவோம்.\r\n\r\nமாறிக்கொண்டிருக்கிற உலகில் நாம் வாழுகிறோம். ஆனால் இந்த உலகத்தில் அன்புகூராமல் வாழவே அழைக்கப்பட்டிருக்கிறோம். “உலகத்திலும் உலகத்திலுள்ளவைகளிலும் அன்புகூராதிருங்கள். ஒருவன் உலகத்தில் அன்புகூர்ந்தால் அவனிடத்தில் பிதாவின் அன்பில்லை” (1யோவா.2:15). இந்த உலகோடு ஒத்துப்போகாமல் வாழவேண்டுமானால் அதற்கு ஒரே வழி, நம்மை, நமது குடும்பத்தை தேவனுடைய வார்த்தையில் நிலைநிறுத்த வேண்டியதுதான். நாம் வாழுகின்றவர்கள்; மரித்தவர்கள்போல வாழக்கூடாது. உலகத்தில் வாழும்வரை பிரச்சனைகள் இருக்கும். அதற்காக நாம் பின்வாங்கிப்போக வேண்டியதில்லை. ஏனெனில், “…திடன்கொள்ளுங்கள், நான் உலகத்தை ஜெயித்தேன்” (யோவா.16:33) என்று ஆண்டவர் நம்மைப் பெலப்படுத்தியுள்ளார்.\r\n\r\n“உலகமும் அதின் இச்சையும் ஒழிந்துபோம். தேவனுடைய சித்தத்தின்படி செய்கிறவனோ என்றென்றைக்கும் நிலைத்திருப்பான்” (1யோவா 2:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, உம்முடைய வார்த்தையின்படியே எங்களை உயிர்ப்பியும்; உமக்காக வாழ எங்களுக்கு பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}