{
  "uniqueid": "20241217073542_7fffffff",
  "date": "2024-12-17",
  "title": "பிறப்பும் கலக்கமும்!",
  "key_verse": "61_5:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 16:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆகையால், ஏற்றகாலத்திலே தேவன் உங்களை உயர்த்தும்படிக்கு, அவருடைய பலத்த கைக்குள் அடங்கியிருங்கள் (1 பேதுரு 5:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்றைய கால வாழ்வுமுறைக்கும், “அடங்கியிரு” என்ற பதத்திற்கும் எந்தப் பொருத்தமும் கிடையாது. அதிகாரிக்கு ஊழியனும், கணவனுக்கு மனைவியும், பெற்றோருக்கு பிள்ளைகளும் அடங்கியிருப்பதற்கு இன்று கஷ்டப்படுகிறார்கள். மறுபக்கத்தில், இச்சையும், காமவெறியும் அடக்கப்படாமல் தலைவிரித்தாடி, சிறு குழந்தைகளையும் பலியாக்கிக்கொண்டிருப்பது வேதனைக்குரிய விஷயமாகும்.\r\n\r\nதனது நாச்சியாரின் துன்புறுத்தல் தாங்காமல் அவளைவிட்டு ஓடிப்போன ஆகாரை, கர்த்தருடைய தூதன் வழியில் சந்திக்கிறார். “நீ மீண்டும் திரும்பிப் போய் உன் நாச்சியாரின் கைக்குக் கீழ் அடங்கியிரு” என்று கட்டளையிடுகிறார். அதாவது, “நான் இனி உன் காரியத்தைக் கவனிக்கிறேன், நீயோ போய் அடங்கியிரு” என்பதுபோலவே தூதன் சொன்னது இருந்தது. ஆகார் அந்தச் சத்தத்திற்குக் கீழ்ப்படிந்து சாராளிடம் திரும்பிப்போய் அவளோடு தங்கியிருந்தாள்.\r\n\r\nஇதைத்தான் தேவன் நமக்கும் ஆலோசனையாகக் கூறுகிறார். ஏற்றக்காலத்தில் கர்த்தர் நம்மை உயர்த்தவேண்டுமானால், அந்தக்காலம் வரும்வரைக்கும் தேவனது பலத்த கைக்குள் அடங்கியிருப்பதே உத்தமம். ஆனால், நாம் எத்தனை தடவை இந்த ஆலோசனைக்குச் செவிசாய்க்க மறுத்திருப்போம்? பந்தைக் கீழே அடிக்க அடிக்க எப்படியாக உயர உயர எழும்புமோ, அதுபோலவே நம்மை அடக்க அடக்க நாமும் எழும்புகிறவர்களாகவே இருப்போம். ஆனால், நமது வாழ்வில் அடங்கியிருக்கவேண்டிய நேரமும் உண்டு. தேவன் நமக்காக வகுத்துள்ள திட்டத்தைச் சரிவர நிறைவேற்றவேண்டுமென்று விரும்பினால், அதற்குரிய வேளை வரும்வரைக்கும் தேவன் நம்மை எங்கே வைத்திருக்கிறாரோ, அங்கே நாம் அடங்கியிருக்கத்தான் வேண்டும். சில சட்ட அமைப்புகளுக்கு, குடும்ப உறவுகளுக்கு, சில அதிகாரங்களுக்கு சிலநேரங்களில் நாம் அடங்கிப்போகத் தான் வேண்டும். இது அடிமைத்தனமான அடங்குதலைக் குறிக்கவில்லை. தேவசித்தத்திற்கு, அவரது வார்த்தைக்குக் கீழ்ப்படிந்து இருத்தலாகும். அதுபோல கணவனுக்கு மனைவியும், பெற்றோருக்குப் பிள்ளைகளும் கீழ்ப்படிவது என்பது தேவ கட்டளை. அந்தக் கீழ்ப்படிதலையே அடங்கியிருத்தல் குறிக்கிறது.\r\n\r\nதேவபிள்ளையே, ஆண்டவருக்கு, அவரது வார்த்தைக்கு அடங்கியிருக்க நாம் எங்கே தவறியிருக்கிறோம்? சிந்திப்போம். அடங்கியிருப்பது காரியங்கள் கை நழுவிப்போக வழிவகுக்கும் என்று எண்ணவேண்டாம். காத்திருக்குதல் இளைப்பைத் தந்தாலும், அது கைகூடும்போது மிக்க மகிழ்ச்சியையே கொண்டுவரும் என்பதே சத்தியம். நெடுங்காலமாய்க் காத்திருக்குதல் இருதயத்தை இளைக்கப் பண்ணும்; விரும்பினது வரும்போதோ ஜீவவிருட்சம்போல் இருக்கும். (நீதி.13:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மிகுந்த இரக்கமுள்ள கர்த்தாவே, அநேகவேளைகளிலே கர்த்தருடைய வார்த்தைக்கும், உம்முடைய சித்தத்திற்கும் கீழ்ப்படிவதிலிருந்து நாங்கள் தவறியிருக்கிறோம். எங்களை மன்னியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}