{
  "uniqueid": "20240323095155_7fffffff",
  "date": "2024-03-23",
  "title": "அஸ்திபாரத்தைக் காத்துக்கொள்",
  "key_verse": "22_2:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1பேதுரு 5:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“திராட்சைத்தோட்டங்களைக் கெடுக்கிற குழிநரிகளையும் சிறு நரிகளையும் நமக்குப் பிடியுங்கள். நம்முடைய திராட்சைத் தோட்டங்கள் பூவும் பிஞ்சுமாயிருக்கிறதே” (உன்னத. 2:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குழிநரிகளின் பாதை கண்ணுக்குத் தெரியாது. அவைகள் மண்ணுக்கு அடியில் சென்று வேர்களை நாசப்படுத்தி செடிகளை மடியச்செய்து விடும். அழகாக பூத்துக்குலுங்கி நிற்கும் செடிகள் சட்டென நாசமாகிவிடும். அப்போது தான் இக்குழிநரிகளின் அட்டகாசம் என்னவென்பது புரியும். நமது எதிராளியாகிய பிசாசின் தந்திரங்களைக் குறித்து, ‘விழித்திருங்கள்’ என்று பேதுரு எச்சரிக்கிறார். எதிராளியினுடைய நோக்கமே நம்மை விழுங்குவதுதான். அதற்காகவே அவன் கெர்ச்சிக்கிற சிங்கம்போல சுற்றித்திரிகிறான் என்று எடுத்துக்காட்டுகிறார். பிசாசின் தந்திரங்களுக்கு நாம் எப்போதும் விழிப்பாக இராவிட்டால், அவன் சுலபமாக நம்மை விழுங்கிவிடுவான்.\r\n\r\nவல்லமையாய் ஊழியஞ்செய்த அநேகர், பேரும் புகழும் கிட்டும்போது சந்தோஷத்திலும், பெருமையிலும், பூத்துக்குலுங்குவர். சிறிது காலத்தில் அவர்கள் இருந்த இடம் தெரியாமல் மறைந்துபோவதுண்டு. அவர்களது அஸ்திபாரம் ஆட்டம் காணுவதே இதற்குக் காரணம் எனலாம். ஊழியர் மாத்திரமல்ல, பலருடைய வாழ்வு இப்படியே மறைந்து விடுகிறது. கிறிஸ்தவ வாழ்வின் அஸ்திபாரம் கிறிஸ்துவே. அவரோடுள்ள உறவும், அவரது வார்த்தைகளுமே நாம் நிற்கும் உறுதியான அஸ்திபாரம். ஊழியங்கள் பெருகி, பணம் புகழ் வரும்போது அஸ்திபாரமாகிய கிறிஸ்துவை மறந்து, அவரது உறவைவிட்டு, அவரோடு செலவிடும் தனித்தியான நேரங்களை மறந்து, எல்லா நேரத்தையும் ஊழியத்தில், வேலையில் செலவிடும்போது, சாத்தான் சுலபமாக நமது அஸ்திபாரத்தை ஆட்டங்காண வைத்து விடுவான்; அதன் விளைவு வீழ்ச்சியே.\r\n\r\nநமது அஸ்திபாரமாகிய கிறிஸ்துவையும், அவருடனான உறவையும், அவரது வார்த்தைகளைத் தியானித்தலையும், இடைவிடாமல் அவரோடு ஜெபத்தில் உறவாடுவதையும் எப்பொழுதும் ஜாக்கிரதையாய்க் காத்துக்கொள்ள வேண்டும். இவைகளை நாம் தவறவிட்டால் எதிராளி நம்மையும் அறியாமல், இலகுவாக நமது வாழ்வில் நுழைந்து, நமது அஸ்திபாரத்தை ஆட்டங்கொள்ள செய்துவிடுவான். நாம் வெளியில் பூத்துக்குலுங்கிக் காட்சியளிக்கலாம். நம்மைப் பார்த்து மக்கள் புகழலாம். ஆனால் இவைகளெல்லாம் நிரந்தரமற்றவைகளே. ஒருநாள் இவை மறைந்து போகலாம். ஆகையால், நமது வாழ்வில் குழிநரிகளுக்கு இடமளிக்காதிருப்போமாக. எலிப்பாஸ் சொன்னது யோபுவுக்குப் பொருந்தாவிட்டாலும், நாம் சிந்திக்க வேண்டிய ஒன்று.\r\n\r\n“புழுதியில் அஸ்திபாரம்போட்டு, மண் வீடுகளில் வாசம்பண்ணி, பொட்டுப் பூச்சியால் அரிக்கப்படுகிறவர்கள்மேல் அவர் நம்பிக்கை வைப்பது எப்படி?” (யோபு 4:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் கன்மலையாகிய கர்த்தாவே, எங்களது அஸ்திபாரம் நீர்தான், சத்துரு அதைக்கெடுத்துவிடாதபடி காத்துக்கொள்ள உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}