{
  "uniqueid": "20240322095157_7fffffff",
  "date": "2024-03-22",
  "title": "தகுதிப்படுத்துகிறவர் தேவனே!",
  "key_verse": "7_6:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நியாயாதிபதிகள் 6:11-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அதற்குக் கர்த்தர்: நான் உன்னோடே கூட இருப்பேன், ஒரே மனுஷனை முறிய அடிப்பதுபோல நீ மீதியானியரை முறிய அடிப்பாய் என்றார்” (நியாயாதிபதிகள் 6:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனமுடைந்தவளாக தற்கொலைக்கு திட்டமிட்டு, மருந்து மாத்திரைகளை எடுத்துக்கொண்டு ஆலயத்துக்கு வந்தவளுடன், அங்கிருந்த ஒரு கிறிஸ்தவ சகோதரி பேசுவதற்குத் தருணம் கிடைத்தது. அந்தப் பெண் மனந்திறந்தாள். சகோதரி சொன்ன ஆறுதல் வார்த்தைகளால் தேற்றப்பட்டாள். தனது தீர்மானத்தை மாற்றினாள். மாத்திரைகளை அச் சகோதரியிடமே கொடுத்து விட்டு, ஆண்டவரில் நம்பிக்கை வைத்தவளாக வீடு சென்றாள். ஒரு பெண்ணை, அவளது தவறான தீர்மானத்திலிருந்து திருப்பி, தேவனண்டை வழிநடத்த ஒரு சாதாரண பெண்ணினால் முடிந்ததென்றால், இந்தத் தேற்றுதலின் ஊழியத்துக்கு அவளைத் தகுதிப்படுத்தியது யார்? தேவனல்லவா!\r\n\r\nசாதாரண மனிதனாகிய கிதியோனை, ஆண்டவர் தமது பெலத்தினால் தகுதிப்படுத்தி, இஸ்ரவேலரை மீதியானியரின் கைகளினின்று விடுவிக்கும்படிக்கு வழிநடத்தினார். தான் மிகவும் சிறியவன் தன் தகப்பன் குடும்பம் மிகவும் எளியது என்று தன்னைத் தாழ்த்திய கிதியோனை, தமது பணிக்காகவே தேவன் தகுதிப்படுத்தினார். “கர்த்தருக்கு முன்பாகத் தாழ்மைப்படுங்கள். அப்பொழுது அவர் உங்களை உயர்த்துவார் (யாக்.4:10). நமது பெருமைகளை ஒருபுறம் ஒதுக்கிவிட்டு, நாம் ஒன்றுமில்லையென்று எப்போது உணருகிறோமோ, அப்போதுதான் தேவகிருபை நம்மைத் தாங்கும்; தமது பணிக்காக நம்மைத் தகுதிப்படுத்தவும் ஆண்டவர் தொடங்குவார். மாறாக, எல்லாம் என்னால் முடியும், எதையும் சாதிக்கவும் முடியும் என்று எண்ணுகிறவனை ஆண்டவர் தமக்குரியவனாகத் தகுதிப்படுத்துவார் என்று எதிர்பார்க்க முடியாது.\r\n\r\nஇன்று நமது மனநிலை என்ன? நமது சொந்தப் பெலத்தால் எல்லாம் முடியும் என்றிருக்கிறோமா? அல்லது, தேவன் நம்மைப் புடமிட்டு, அவருக்குத் தகுதியுடையவர்களாய் மாற்ற நம்மை அவர் கைகளில் விட்டுக்கொடுக்க ஆயத்தமாயிருக்கிறோமா? நாம், பெரிய படிப்புகள் இல்லாத சாதாரணமானவர்களாக இருக்கலாம். ஆனால் நம்மைத் தமது பணிக்குத் தகுதிப்படுத்தி உபயோகிக்க ஆண்டவர் விருப்பமுடையவராக இருக்கிறார். நாம் நம்மை முழுமையாக அவர் கைகளில் நம்பிக்கையோடு ஒப்புக்கொடுப்பதே நாம் செய்யவேண்டிய புத்தியான செயலாகும். குயவன் எப்படியாக மண்ணைப் பிசைந்து தனக்கு உகந்த பாத்திரத்தை தன் விருப்பம்போல உருவாக்குகிறானோ, அதுபோல, தேவனின் கையில் நாம் நம்மை முழுமையாக ஒப்புக் கொடுக்கும்போது, அவரும் நம்மைத் தமக்கு ஏற்ப தகுதியுடையவராக்குகிறார்.\r\n\r\n“ஏனெனில், தேவனே தம்முடைய தயவுள்ள சித்தத்தின்படி விருப்பத்தையும் செய்கையையும் உங்களில் உண்டாக்குகிறவராயிருக்கிறார்” (பிலி. 2:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரமகுயவனே, நாங்கள் களிமண் எங்களைத் தகுதிப்படுத்தி, உமக்கு உகந்த பாத்திரமாக எங்களை உருவாக்கும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}