{
  "uniqueid": "20240321095200_7fffffff",
  "date": "2024-03-21",
  "title": "நிதானமாய் வாழ்வோமாக!",
  "key_verse": "27_6:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 6:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தானியேலோவென்றால், அந்தப் பத்திரத்துக்குக் கையெழுத்து வைக்கப்பட்டதென்று அறிந்தபோதிலும், … தன் தேவனுக்கு முன்பாக முழங்காற்படியிட்டு ஜெபம்பண்ணி, ஸ்தோத்திரம் செலுத்தினான்” (தானியேல் 6:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்நாட்களில் அவசரமும் நவீனமும் சேர்ந்து மனிதனை நிதானமற்றவனாக மாற்றிக்கொண்டிருக்கிறது. அன்றாடம் புதுமைகள் நிகழுகின்றன; பல புதுமைகள் கண்டுபிடிக்கப்படுகின்றன. புதுமைகள் சந்தைக்கு வந்துகொண்டேயிருக்கின்றன. அவை நம்மோடு ஒன்றாகக் கலந்து, நமது இயல்பு வாழ்வை விட்டு நம்மை விலக்கி, நிதானமாக வாழமுடியாதபடி நம்மைத் திணறடிக்கிறது.\r\n\r\nதானியேல் நிதானமான உறுதியான வாழ்வை கர்த்தருக்குள் வாழ்ந்த ஒரு மனுஷன். அவரது விசுவாசத்துக்கும் அவரது ஜெப வாழ்வுக்கும் சோதனையாக நாட்டில் பல விஷயங்கள் மாற்றங்கள் ராஜாவால் ஏற்படுத்தப்பட்டபோதும், தானியேலின் தனிப்பட்ட தியான வாழ்வில், தேவனுடனான உறவில் எந்த மாற்றமும் உண்டாக தானியேல் அனுமதிக்கவில்லை. இப்படியான உறுதியான நிதானமான வாழ்வை கர்த்தருக்குள் வாழ தானியேலால் எப்படி முடிந்தது? ஆம், கர்த்தருக்குள்ளாக அவன் ஒரு சரியான உண்மைத்துவமான வாழ்வை வாழும்போது அவன் ஏன் தடுமாறவேண்டும்? ஒரு நாளில் மூன்றுவேளையும் தேவனைத் தியானித்து அவருடைய உறவில் ஒன்றித்துப் போயிருந்த தானியேலைப்போன்ற ஒருவன் ஏன் மற்றக் காரியங்களைக் குறித்து கவலைப்பட வேண்டும்? எல்லாவற்றையும் தேவன் பார்த்துக்கொள்வார் என்ற நம்பிக்கையும் விசுவாசமும் அவனோடு இரண்டறக் கலந்து, ஜெபமே அவனது மூச்சாக இருந்தபோது, நிரந்தரமற்ற மாற்றங்களைக் குறித்து தானியேல் ஏன் நிதானமற்றுப் போகவேண்டும்?\r\n\r\nஇன்று பலர் நிதானமிழந்து ஒவ்வொரு நிமிடமும் கலங்கி நிற்பதற்கு முக்கிய காரணம், தேவனோடு இருக்கவேண்டிய திடமான உறவும் விசுவாசமும் குறைவுபடுவதேயாகும். தேவனோடு இருக்கிறோம் என்று சொல்லிக்கொண்டே சிலசமயங்களில் நம்மையறியாமலேயே அவரைவிட்டு சுயவிருப்பங்களுக்கும் நோக்கங்களுக்கும் ஈடுபாடுகளுக்கும் நேரே ஓடிச்செல்லுகிறோம். தேவனோடு இருக்கவேண்டிய மாறாத உறவை இழந்து, வெறும் தேவைக்கேற்ப தேவனைப் பாவிக்கிறவர்களாய் இருக்கிறோம். தேவைகள் நிறைவேறியதும் நாம் அவரை மறந்து மனம்போகிற போக்கில் வாழுகிறோம். இதனால் சோதனைகள் தாக்கும்போது நாம் நிதானமிழந்து தடுமாறிவிடுகிறோம். இந்த நிலை மாறி என்ன நேர்ந்தாலும் கர்த்தருக்குள் திடமாய் நிற்க நம்மை ஒப்புவிப்போமாக.\r\n\r\n“நான் படுத்து நித்திரை செய்தேன், விழித்துக்கொண்டேன். கர்த்தர் என்னைத் தாங்குகிறார். எனக்கு விரோதமாகச் சுற்றிலும் படையெடுத்து வருகிற பதினாயிரம் பேருக்கும் நான் பயப்படேன்” (சங்கீதம் 3:5,6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின்தேவனே, தானியேலைப்போல ஜெப வாழ்வில் உறுதியோடி ருந்து, சோதனை நேரங்களிலும் திடமாய் நின்றிட கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}