{
  "uniqueid": "20240320095203_0573d5b8",
  "date": "2024-03-20",
  "title": "சத்தம் கேட்கிறதா?",
  "key_verse": "4_22:34",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எண்ணாகமம் 22:21-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“….நான் பாவஞ்செய்தேன். வழியிலே நீர் எனக்கு எதிராக நிற்கிறதை அறியாதிருந்தேன். இப்பொழுதும் உமது பார்வைக்கு இது தகாததாயிருக்குமானால் நான் திரும்பிப் போய்விடுகிறேன் என்றான்” (எண்.; 22:34)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அலாரம் வைத்தவர் அயர்ந்து தூங்குவார்; விழித்தவர்களுக்கோ அது சினமூட்டுவதாய் இருக்கும். ‘எத்தனை தடவைகள் அலாரம் அடித்துவிட்டது, எழுந்திரு’ என்றால், “ஆ! அடித்ததா” என்று அவர் வியப்புடன் கேட்பார். தேவனுடனான உறவிலும் உறக்கநிலையில் இருப்போருக்கு, தேவசத்தம் எத்தனை வல்லமையுள்ளதாக இருந்தாலும், அது அவர்களது செவியில் கேளாது. கர்த்தரின் வார்த்தைக்கு விரோதமாய் புறப்பட்ட பிலேயாமிற்கு கர்த்தருடைய தூதனானவர் குறுக்கே வந்து நின்றது தெரியவில்லை. ஆனால் அவனது கழுதையோ தூதனைக் கண்டு பக்கமாய் விலகிக்கொண்டது. இதனால் கோபமடைந்த பிலேயாம் கழுதையை அடித்தான். பிலேயாம் காணாத தூதனை பிலேயாமின் மிருகமாகிய கழுதை கண்டுகொண்டது. பிலேயாம் தேவவார்த்தைக்குக் கீழ்ப்படியாமல் முரட்டாட்டம் பண்ணியதால், அவனால் தேவ வழிநடத்துதலைக் கண்டுகொள்ள முடியாமற்போனது. தேவனுக்கும் அவனுக்குமிடையில் இடைவெளி ஏற்பட்டு தேவவழிநடத்துதலைக் காணமுடியாதபடிக்கு அவன் தடுமாறிப்போனான். தேவன் பிலேயாமின் கழுதைமூலமாக அவனுடன் இடைப்பட்டு அவனை நல்வழிப்படுத்தினார்.\r\n\r\nநாமும் தேவனுடைய வழிநடத்துதலையும், அவரது உறவையும் அசட்டை செய்தோமானால், அவரது வழிநடத்துதலையோ அல்லது அவரது சத்தத்தையோ நம்மால் அறிந்துகொள்ளவோ கேட்கவோ முடியாது. இன்று அநேகர் தேவசத்தத்தைக் கேட்பதற்காகவும், ஆசீர்வாதத்தைப் பெற்றுக்கொள்ளவும் பல இடங்களுக்கும் ஓடித்திரிகின்றனர். தங்களுக்குள் இல்லாத ஜெப ஆவியை வேறு ஊழியரிடத்தில் தேடிச்செல்கின்றனர். தங்களிடத்தில் இல்லாத ஆவியையும், வழிநடத்துதலையும் இன்னுமொருவரிடத்தில் எதிர்பார்த்து அலைகின்றனர். “அந்தி சந்தி மத்தியான வேளைகளிலும் நான் தியானம் பண்ணி முறையிடுவேன். அவர் என் சத்தத்தைக் கேட்பார்” (சங்.55:17) என்கிறார் சங்கீதக்காரர். நாம் அனுதினமும் தியானிக்கும்போது நமது சத்தம் தேவசமுகத்துக்கு எட்டும்; நம்மோடு பேசும் தேவசத்தத்தையும் நாம் கேட்டிடமுடியும். தேவ சத்தம் கேட்பதற்கு அவரோடு நெருங்கிய உறவும் அமைதி நேரமும்தான் தேவையே தவிர, ஆரவாரம் அல்ல. அமைதியான நேரத்தில் அமைதியாய் இருந்து தேவனுடைய வார்த்தையை வாசிக்கும்போது, தேவ சத்தம் இருதயத்தில் கேட்காமற்போகுமா? தேவன்தான் நம்மை ஏமாற்றுவாரா?\r\n\r\n“தம்மை நோக்கிக் கூப்பிடுகிற யாவருக்கும், உண்மையாய் தம்மை நோக்கிக் கூப்பிடுகிற யாவருக்கும் கர்த்தர் சமீபமாயிருக்கிறார்” (சங்.; 145:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்கள் தியான நேரத்திலும், அமைதி நேரத்திலும் உம்மு டைய வார்த்தை எங்களோடு இடைபடுவதை உணர்ந்திட அருள்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}