{
  "uniqueid": "20240319095206_7fffffff",
  "date": "2024-03-19",
  "title": "மாற்றங்கள் தேவை",
  "key_verse": "19_51:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 6:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவனே, சுத்த இருதயத்தை என்னிலே சிருஷ்டியும். நிலை வரமான ஆவியை என் உள்ளத்திலே புதுப்பியும்” (சங். 51:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடிகார முள் பார்ப்பதற்கு ஏதோ சுற்றிக்கொண்டிருப்பது போலத் தெரிந்தாலும், காலமும் நேரமும் வேகமாகக் கடந்து கொண்டுதான் இருக்கிறது. ஏதோ மாறி மாறி தபசு காலங்களும், கிறிஸ்துமஸ் காலங்களும் நமது வாழ்வில் வந்து வந்து போகிறது. அப்படியே நமது வயதும் வேகமாகக் கடந்துகொண்டிருக்கிறது; ஆனால் எந்த மாற்றங்களாவது நம்மில் ஏற்படுகிறதா என்பதே கேள்வி. நான் ஏன் மாறவேண்டும்? என்னில் மாறுவதற்கு என்ன உண்டு என்று உணர்வற்று தர்க்கிப்போரும் உண்டு.\r\n\r\nஏசாயா ஏற்கனவே ஒரு தீர்க்கதரிசி. அவருக்கு மாற்றம் தேவையா? ஆனால், தேவனுடைய மகிமைக்கு முன்னே நிற்பதற்குத் தான் திராணியற்றவன் என்பதை ஏசாயா தீர்க்கதரிசி உணர்ந்தபோது, தன்னில் மாற்றம் வேண்டும் என்பதையும் உணர்ந்துகொண்டார். அந்த உணர்வின் நிமித்தமாகவே தேவனுடைய சுத்திகரிப்பு அவருக்கு கிடைத்தது. “ஐயோ! அதமானேன். நான் அசுத்த உதடுகளுள்ள மனுஷன், அசுத்த உதடுகளுள்ள ஜனங்களின் நடுவில் வாசமாயிருக்கிறவன். சேனைகளின் கர்த்தராகிய ராஜாவை என் கண்கள் கண்டதே” என்று ஏசாயா தன்னைத் தாழ்த்தினார். தீர்க்கதரிசனம் உரைக்கின்ற தன்னில் மாற்றம்வேண்டும் என்று உணர்ந்தார். அந்தமாத்திரத்தில் அவர் சுத்திகரிப்பைப் பெற்றுக்கொண்டார்.\r\n\r\nநாமும் வாரந்தோறும், நாள்தோறும், “நான் பாவி; தகுதியற்றவன்” என்று சொல்லி மன்னிப்பு வேண்டுகிறோம். ஆனால் வாழ்வை மாற்ற நமக்கு விருப்பம் கிடையாது. இருப்பதுபோலவே இருந்துகொண்டு, பொய்யான வாழ்வு வாழ்ந்து, பரிசுத்த வேஷம் போட்டு, நம்மையும் ஏமாற்றி பிறரையும் நம்பவைத்து எத்தனை காலத்துக்குத்தான் வாழமுடியும்? தேவன் நம்மோடு இடைப்படும் தருணங்களை அசட்டைபண்ணி, கவனியாது விட்டுவிடுகிறோம். நமது வாழ்வை நாம் பின்னிட்டுப் பார்த்து சீர்ப்படுத்தவேண்டிய காலத்தில் நாம் இருக்கிறோம். இக்காலத்தையும் தவறவிட்டால் இன்னுமொரு லெந்து காலத்தை நாம் காண்போம் என்பதற்கு எந்தவிதமான உத்தரவாதமும் கிடையாது. காலத்தைப் பிரயோஜனப்படுத்திக் கொள்வோமாக. நாம் வீணாகக் கடத்திய காலங்கள் கடந்துபோனவையே. அதைத் திரும்பவும் பெறமுடியாது. ஆனால் மீதியான காலத்தில் நமது வாழ்வில் மாற்றத்தை ஏற்படுத்தி, நல்வழிப்படுத்துவோமாக. நமது வாழ்வில் தேவன் வெறுக்கும் எந்தக் காரியமாக இருந்தாலும் அதை விட்டுவிடத் தீர்மானிப்போம்.\r\n\r\n“கர்த்தாவே, நான் எவ்வளவாய் நிலையற்றவன் என்று உணரும்படி என் முடிவையும், என் நாட்களின் அளவு இவ்வளவு என்பதையும் எனக்குத் தெரிவியும்” (சங். 39:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, எங்களது வாழ்வில் வீணடித்துப்போட்ட காலங்களை மன்னியும். முழுவதுமாக சுத்திகரிக்கப்பட எங்களை ஒப்புக்கொடுக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}