{
  "uniqueid": "20240318095209_7fffffff",
  "date": "2024-03-18",
  "title": "நாம் கவனிக்கப்படுகிறோம்!",
  "key_verse": "43_7:46",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 7:37-46"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அந்த மனுஷன் பேசுகிறதுபோல ஒருவனும் ஒருக்காலும் பேசினதில்லை…” (யோவான் 7:46)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“கிறிஸ்துவின் பிள்ளைகளாகிய நம் ஒவ்வொருவரினதும் வாழ்க்கையே, கிறிஸ்துவை அறியாதோர் வாசிக்கின்ற வேத புத்தகம்” என்று ஒருவர் குறிப்பிட்டார். நம்மையும் அறியாமலேயே நம்மையும், நமது வாழ்க்கையையும் மக்கள் கவனித்தபடியே இருக்கின்றனர் என்பதை நாம் சிந்திப்பதில்லை. நமது வாழ்வினால் ஒருவன் நல்வழிப்படவும் முடியும்; அல்லது கெட்டழிந்து போகவும் முடியும்.\r\n\r\nகிறிஸ்துவின் பேச்சைக் கேட்டவர்களின் மத்தியில் விமர்சனங்கள் பல. அவரது பேச்சைக் கேட்டு வியந்தோர் ஒருபுறம்; அவரில் பொறாமை கொண்டு அவரைப்பிடிக்க வகைதேடியவர்கள் இன்னொருபுறம். இவர் யாரென ஆச்சரியப்பட்டவர்கள் ஒருபுறம் என்றால், இவரைக் கிறிஸ்து என்றும், சிலர் இல்லை என்றும் தமக்குள்ளே பிரிவினை ஏற்படுத்திக்கொண்டவர்கள் இன்னொருபுறம். ஒருவர் பேசுவதையும், அவரது வாழ்க்கையையும் பலர் கவனிக்கிறார்கள். நாம் யாருக்கும் மறைந்து வாழமுடியாது. சில கண்கள் எப்போதும் நம்மை கவனித்தபடியே இருக்கிறது.\r\n\r\nநமது கண்களுக்கு யாரும் தெரியாததால், நம்மை யாரும் பார்க்கவில்லை; நம் இஷ்டம்போலப் பேசலாம், நடக்கலாம், எப்படி வேண்டுமானாலும் வாழலாம் என்று நாம் நினைக்கலாம். அது நம்மை நாமே ஏமாற்றிக்கொள்ளும் விஷயம். நாம் எதையோ சொல்லிவிட்டு எதையோ செய்துகொண்டு போகமுடியாது. இன்று பிரபலமான செய்திகளைக் கூறி மக்கள் மத்தியில் பெரும் பரபரப்பை ஏற்படுத்திய சில ஊழியரின் வாழ்க்கையில் சாட்சியில்லாமற்போனதால், அவர்களது வார்த்தைகளையும் மக்கள் கேட்க விரும்புவதில்லை.\r\n\r\nகுடும்பத்தில் பெற்றோரை, பிள்ளைகள் கவனிக்கிறார்கள். நாம் நமது பிள்ளைகளுக்குக் கற்றுக்கொடுப்பவற்றை நாம் நமது வாழ்வில் கடைப்பிடிக்கவில்லையென்றால், அது பிள்ளைகள் மனதைத் தாக்கும். பொய் சொல்லக்கூடாது என்று சொல்லி சொன்ன பொய்க்கு அடி கொடுத்துவிட்டு, பெற்றோரே பிள்ளைகளைப் பொய் சொல்லத் தூண்டுபவர்களாக நடப்பது எப்படி? வீட்டில் பெற்றோர் எந்நேரமும் பிறரைக் குறை சொல்லிக்கொண்டிருந்தால், அதைப் பார்த்து பிள்ளைகளும் கற்றுக்கொள்வர். அவர்களும் எந்நேரமும் பிறரைக் குறைசொல்பவர்களாகவே வளருவர். நம்மை அனுதினமும் கவனித்து வளரும் பிள்ளைகளுக்கு நல்ல முன் உதாரணமாக இருக்க வேண்டியது பெற்றோரின் பெரியவர்களின் தலையாய கடமையாகும்.\r\n\r\n“மனுஷர் பெரும்பாலும் தங்கள் தயாளத்தைப் பிரசித்தப்படுத்துவார்கள். உண்மையான மனுஷனைக் கண்டுபிடிப்பவன் யார்?” (நீதி. 20:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நீர் எங்களைக் கவனித்துக் கொண்டிருக்கிறீர்; எங்கள் வாழ்வு பிறருக்கு தீமைக்கு வழிகாட்டுதலாயிராதபடி, முன்மாதிரியான வாழ்க்கையாயிருக்க கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}