{
  "uniqueid": "20240317095212_36272b32",
  "date": "2024-03-17",
  "title": "நாம் அவயவங்களாயிருக்கிறோம்!",
  "key_verse": "46_12:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 12:14-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்களே கிறிஸ்துவின் சரீரமாயும், தனித்தனியே அவயவங்களாயுமிருக்கிறீர்கள்” (1கொரிந்தியர் 12:27)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காலில் ஒரு சிறு காயம் ஏற்பட்டாலே அது நம்மைப் படுக்கையில் கிடத்திவிடுகிறது. ஏனெனில், அதனால் ஏற்படுகின்ற வலி, உடம்பு முழுவதையும் தாக்கிவிடுகிறது. ‘கால்தானே, இருக்கட்டும்’ என்று சொல்லி நம்மால் இயல்பாக இருக்கமுடியாது. சரீரத்தில் எந்த ஒரு அவயவமானது பாதிக்கப்பட்டால், அதோடுகூட எல்லா அவயவங்களும் பாதிக்கப்படுகிறது என்பதுதான் உண்மை.\r\n\r\nஇதைப்போலவே, சபை கிறிஸ்துவின் சரீரம் என்றும், நாம் அந்த சரீரத்தின் அவயவங்களாயிருக்கிறோம் என்றும் பவுல், ஒரு சரீர அமைப்பை வைத்து சபையினரின் பங்களிப்பை விளக்குகிறார். ஒருவரிலொருவர் கரிசனையோடும், ஒருவர் பாரத்தை ஒருவர் சுமந்தும் வாழவேண்டுமென்றும் ஆலோசனை கூறுகிறார். பலவீனமானதும், அவலட்சணமானதுமான அவயவங்களுக்கு முக்கியத்துவம் கொடுப்பதை நினைவுபடுத்துகிறார். ஒரு அவயவம் பாடுபட்டால் எல்லா அவயவங்களும் பாடுபடும்; ஒன்று மகிமைப்பட்டால் அனைத்தும் மகிமைப்படும் என்று சொல்லி சபை ஐக்கியத்தை வலியுறுத்தினார். இந்தப் போதனை இன்று நம் மத்தியில், நமது சபை ஐக்கியத்தில் காணப்படுகிறதா?\r\n\r\nபவுல் குறிப்பிட்டதுபோல, ஒரு சபை விசுவாசிகளின் ஒருமைப்பாட்டினால் அழகூட்டப்படுகிறது. இன்று அவ்விதமான மன ஒற்றுமை நமக்குண்டா? பிறரில் நாம் காட்டும் கரிசனை எப்படிப்பட்டது? மற்றவர்கள் எக்கேடு கெட்டாலும் எனக்கென்ன என்று சுயநலமாய் வாழுகிறோமா? இந்த லெந்து நாட்களில் நாம் இதுவரை சிந்திக்காதிருந்த வேத சத்தியங்களை நம் சிந்தனைகளில் உருவாக்குவோமாக. சுயநலமான சிந்தனைகளை அகற்றி பிறர் நலமான சிந்தனைகளை உருவாக்குவோம். கிறிஸ்துவின் சபையில் அங்கத்துவம் வகிக்கும் நாம் அதில் அங்கத்தினராயிருக்கும் மற்றவர்களில் கரிசனை கொள்வோம். ஒருவரையொருவர் பட்சித்து விழுங்குகிறவர்களாயிராமல், ஒருவரிலொருவர் கரிசனையுடையவர்களாய் இருப்போம்.\r\n\r\nசபையில் சிலரை, அவர்கள் பிரயோஜனமற்றவர்கள் என்று சொல்லி நாம் தள்ளி வைப்பதுண்டு. ஆனால், நமது சரீர அவயவங்களில் எது பலவீனமுள்ளதாய்க் காணப்படுகிறதோ அதற்குத்தானே அதிக கவனம் செலுத்துகிறோம் என்று பவுல் ஞாபகப்படுத்துகிறார். அப்படியிருக்க, சபையிலே எப்படி நாம் பலவீனர்களைத் தள்ளமுடியும்? தேவனின் பார்வையில் அனைவரும் ஒன்று. அப்படியிருக்க நாம் மாத்திரம் எப்படி வேறுபாடு காட்டுவது?\r\n\r\n“ஒருவருக்கொருவர் தயவாயும் மனஉருக்கமாயும் இருந்து, கிறிஸ்துவுக்குள் தேவன் உங்களுக்கு மன்னித்ததுபோல நீங்களும் ஒருவருக்கொருவர் மன்னியுங்கள்” (எபேசியர் 4:32)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நாங்கள் அங்கம் வகிக்கும் திருச்சபையில் இந்த ஒருமைப் பாடும் கரிசனையும் யாவரிடமும் காணப்பட ஜெபிக்கிறோம் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}