{
  "uniqueid": "20240316095215_7fffffff",
  "date": "2024-03-16",
  "title": "கொடிய பாவம்",
  "key_verse": "43_1:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1யோவான் 1:5-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நமக்குப் பாவமில்லையென்போமானால், நம்மை நாமே வஞ்சிக்கிறவர்களாயிருப்போம். சத்தியம் நமக்குள் இராது.” (1யோவா.1:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கண்ணாடியில் நமது முகத்தைப் பார்க்கும்போதுதான் முகத்தில் அழுக்கு இருப்பது தெரிகிறது. கண்ணாடியைவிட்டு அப்பாற்சென்று, என் முகத்தில் அழுக்கு இல்லையென சொல்வது எப்படி? இருக்கிற அழுக்கு இல்லையென்று ஆகிடுமா? அதுபோலவே, தேவசமுகத்தில் நாம் நிற்கும்போது நம்மில் உள்ள பாவத்தைத் தேவன் காண்கிறார். நான் தேவசமுகத்தை விட்டு ஓடி, எனக்குப் பாவம் இல்லையென்று சொல்லுவது எப்படி? என்னிலுள்ள பாவம் பாவம்தான். யோவானும் இதைத்தான் குறிப்பிடுகிறார் நமக்குள் பாவம் இல்லை என்று சொல்லுவதினால் நம்மை நாமேதான் வஞ்சித்துக் கொண்டிருக்கிறோம். ஆனால், நமது பாவத்தை நாம் அறிக்கையிட்டால், அவற்றை மன்னித்து எல்லா அநியாயத்தையும் நீக்கி நம்மைச் சுத்திகரிக்க ஆண்டவர் ஆயத்தமுள்ளவராயிருக்கிறார். இதில் நாம் எதைச் செய்யப்போகிறோம். நமது பாவத்தை ஒத்துக்கொண்டு மீட்பை வாஞ்சிப்போமா? நம்மை நாமே வஞ்சிக்கப்போகிறோமா?\r\n\r\nமெல்லிய ஒளிக்கீற்று கூரையிலிருக்கும் துவாரத்தினூடே உள்ளே வருவதை கவனித்திருக்கிறீர்களா? அந்த ஒளிக்கீற்றில் எத்தனை தூசித் துகள்கள்! அத்தனை தூசி நமது வீட்டுக்குள் இருக்கிறதா என்று ஆச்சரியமாயிருக்கும். ஒளியாயிருக்கும் தேவனுக்கு முன்பாக நாம் எதையும் மறைக்க முடியாது. பரிசுத்தராகிய தேவனோடு நாம் நடக்கவேண்டுமானால் நாமும் ஒளியில் நடக்கவேண்டும். நாம் இருளில் இருந்துகொண்டு ஒளியில்தான் நடக்கிறோம் என்று நம்மை நாமே ஏமாற்றிக்கொண்டிருக்க முடியாது. ஒளியிருக்கும் இடத்துக்கு இருள் வந்தால், அந்த இருள் இடந்தெரியாமல் மறைந்துவிடும். இருளாகிய நமது வாழ்வு தேவ ஒளிக்குள் வந்து மீட்படைய வேண்டாமா!\r\n\r\nஇந்த லெந்து நாட்கள், நமது வாழ்வில் ஏதாவது மாற்றத்தை ஏற்படுத்தியிருக்கிறதா? இயேசு சுமந்த சிலுவையை நோக்கிப் பார்த்து, நம்மை அதன் முன் நிறுத்துவோமாக. அதன் முன்பாக எந்தவித பாவநிலையையும் மறைக்க முடியாது. நம்மை நாம் உணர்ந்து, நமது பிழைகளை, நமது பாவநிலையை உணர்ந்து மனந்திரும்புவோமாக. போலியான பக்தியும், போலியான பரிசுத்தமும் நம்மை ஒருபோதும் நித்திய வாழ்வுக்கு இட்டுச் செல்லாது. அது இவ்வுலகத்தில் நாம் போடும் மாய்மாலமான வேஷம் மாத்திரமே. உலகத்தை மனுஷரை நாம் ஏமாற்றலாம். ஏன், நம்மை நாமே ஏமாற்றியும் வாழலாம் ஆனால் தேவனை நாம் ஏமாற்றமுடியாது. இதை உணர்ந்தவர்களாய் மனந்திரும்புவோம்.\r\n\r\n“இதோ, நான் துர்க்குணத்தில் உருவானேன். என் தாய் என்னைப் பாவத்தில் கர்ப்பந்தரித்தாள். இதோ உள்ளத்தில் உண்மையிருக்க விரும்புகிறீர்…” (சங்கீதம் 51:5,6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை மாசற்றவர்களாய் நிறுத்த வல்லமையுள்ளவரே, உமக்கு முன்பாக உண்மையோடே நடந்துகொள்ள உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}