{
  "uniqueid": "20240315095217_7fffffff",
  "date": "2024-03-15",
  "title": "தேவனுடைய வார்த்தை",
  "key_verse": "19_119:105",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 119:105-112"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உம்முடைய வசனம் என் கால்களுக்குத் தீபமும், என் பாதைக்கு வெளிச்சமுமாயிருக்கிறது” (சங்கீதம் 119:105)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெளியூருக்குப் போகும்போது பொதுவாக விமான நிலையத்தில் வைத்து அந்த நாட்டின் வழிகாட்டிப் புத்தகத்தைக் கொடுப்பார்கள். வருகிற வெளிநாட்டவர்கள் இந்த நாட்டில் எந்தப் பிரச்சனைகளும் இல்லாமல் எல்லா இடங்களுக்கும் போவதற்கு வசதியாக இருப்பதற்கே இந்த வழிகாட்டிப் புத்தகம். தெரியாத எந்த இடத்திலும் வழிகாட்டுவதற்கு ஏதோ ஒன்று நமக்குத் தேவைப்படுகிறது.\r\n\r\nஒவ்வொரு நாளும் நாம் அறியாத ஒரு பாதையில்தான் கால்களை வைக்கிறோம். நமக்கும் ஒரு வழிகாட்டிப் புத்தம் தேவை. ஆனால், நாம் தேவனுக்குப் பிரியமான வழியில் நடப்பதற்கு, இவ்வுலகம் தரும் எந்தப் புத்தகமும் சரிவராது. அதற்கு உகந்த ஒரேயொரு வழிகாட்டிப் புத்தகம் தேவனுடைய வார்த்தைதான். இருளிலே நடப்பதற்கு, அடுத்த அடி வைப்பதற்கு ஒரு சிறு தீபம் எவ்வளவு அவசியமோ, அதுபோலவே வாழ்வில் அன்றன்று வேதவசனம் நமக்குத் தீபமாய் நின்று வழிகாட்டுகிறது. பாதை இருளாகத் தோன்றும்போது திசை தெரியாமல் தடுமாறும்போது எப்படி ஒரு வெளிச்சம் தேவையோ, அப்படியே வாழ்வில் திக்குத்திசை தெரியாமல் தடுமாறும்போது வேதவசனம் நமக்கு வெளிச்சமாய் நின்று பாதையைத் தெளிவுபடுத்துகிறது.\r\n\r\nதீபம் என்பது சிறியதொரு வெளிச்சமே. கால்களுக்குத் தீபம் என்னும் போது, ஒவ்வொரு காலடிக்கும் அது வழிகாட்டும். தவிர போகவேண்டிய முழு பாதையையும் செம்மையாகக் காட்டிவிடாது. அதுபோலவே வேதவார்த்தையும் ஒவ்வொரு அடியெடுத்து வைக்க வைக்கத்தான் நம்மை வழிகாட்டுமேதவிர, நாம் நினைப்பதுபோல, எதிர்காலம் எப்படியென்று எதிர்வு கூறாது. இன்று அநேகர் வேதவார்த்தையை எதிர்காலத்தைக் காட்டும் ஒரு ஜோதிடப் புத்தகம் போல நினைத்துப் புரட்டுவதும் உண்டு. வேதவார்த்தையை நாம் தினமும் தியானிக்கவேண்டும். அது தினமும் நமக்கு வழிகாட்டும் ஒரு வழிகாட்டி. ஒவ்வொரு அடியும் எடுத்து வைக்கும்போதும், இதுவே வழி; இதிலே நடவுங்கள் என நம்மை வழிநடத்தும் தீபமாயிருக்கிறது. அதுமாத்திரமல்ல, நாம் தேவனை விட்டு வழிதப்பிப் போகாதபடிக்கு நம்மை எச்சரித்து சரியான பாதையில் வழி நடத்திச் செல்லுவதும் வேதவார்த்தையே. பாவத்தை வெறுத்து எதிர்த்து வாழவும் அது நமக்குப் பெலன் கொடுக்கிறது. ஒரு அடியோ, நீண்ட பயணமோ எதுவானாலும், தேவனுக்குப் பிரியமாய் வாழ நம்மை வழிநடத்துவது தேவனுடைய வார்த்தையேயாகும். இன்று நாம் அந்த வார்த்தையை நமக்கு வழி காட்டியாகக் கொண்டிருக்கிறோமா?\r\n\r\n“உமது வேதத்தில் நான் எவ்வளவு பிரியமாயிருக்கிறேன். நாள்முழுதும் அது என் தியானம்” (சங்கீதம் 119:97)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, நாங்கள் இருட்டில் தடுமாறிய சந்தர்ப்பங்களில் எல்லாம் தேவ வார்த்தையை எங்களுக்கு வழிகாட்டியாகத் தந்தமைக்காக உமக்கு நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}