{
  "uniqueid": "20240314095220_54fd9236",
  "date": "2024-03-14",
  "title": "இடறலாயிருக்க வேண்டாம்",
  "key_verse": "46_8:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 8:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பலவீனமுள்ள சகோதரன் உன் அறிவினிமித்தம் கெட்டுப்போகலாமா? அவனுக்காகக் கிறிஸ்து மரித்தாரே” (1கொரி 8:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நண்பர்கள் பலர் சேர்ந்து, பயந்த சுபாவமுள்ள தங்கள் நண்பன் ஒருவனை அடிக்கடி பயமுறுத்தி, அதில் சந்தோஷப்பட்டுக் கொண்டனர். ‘புளியமரத்தில் பேய் அடிக்கும்’ என்று அவனை அடிக்கடி பயமுறுத்தினர். ஒருநாள் அவன் குறிப்பிட்ட புளியமரத்தடியால் தனியேவர நேர்ந்தது. போதாத காலத்துக்கு மரத்திலிருந்து தொங்கிய முறிந்த கொப்பு ஒன்று அவனது சட்டையைக் கொழுவி இழுத்தது. பேய்தான் தன்னை இழுப்பதாக நடுநடுங்கிய அவன், அவ்விடத்திலேயே செத்துப்போனான்.\r\n\r\nபலவீனமான சகோதரரைக் குறித்துக் கவனமாய் இருக்கும்படிக்கும், அவர் களுக்கு இடறலுண்டாக்க வேண்டாம் என்றும், அவர்கள் இடறிப்போவதற்கு நாம் காரணராக வேண்டாம் என்றும் பவுல் வலியுறுத்தி எழுதியுள்ளார். அடுத்தவனுக்கு இடறலாயிருக்கக்கூடிய காரியங்களை நாம் தவிர்த்துக்கொள்வது நல்லது. நமக்கு அறிவிருக்கிறது என்பதனால், ஒரு பலவீனன் இடறிப்போக அதே அறிவு காரணமாகுமானால் நமது அறிவினால் பலன் என்ன? யாவருக்கும் கிறிஸ்து மரித்திருக்கிறாரே. ஆகவே, கிறிஸ்துவண்டை ஒருவரை வழிநடத்துவதற்கு நாம் பாலமாய் இருக்கவேண்டுமே தவிர, கிறிஸ்துவை விட்டு ஒருவர் இடறிப்போக, அல்லது வழிதப்பிப்போக நாம் காரணராகிவிடக்கூடாது.\r\n\r\nஇன்று நமது வாழ்க்கை முறையும், நாம் நடக்கும் விதங்களும், நமது உடையலங்காரங்களும், நாம் பேசும் பேச்சுக்களும், மற்றவர்களைப் பாதிக்கும் வகையில் அல்லது இடறலடையச் செய்யும்வண்ணம் இருக்கின்றனவா என்று சிந்தித்துப் பார்ப்பது நல்லது. தவறு இருந்தால், நாம் என்ன நடவடிக்கை எடுக்கப்போகிறோம்? அல்லது நமது சந்தோஷம் பெரிது என்று வாழப்போகிறோமா? ‘எனக்குச் சரியென்றால் நான் செய்வேன்; மற்றவனைப்பற்றி எனக்குக் கவலை இல்லை’ என்ற எண்ணத்தோடு வாழுவேனானால் அது ஒரு கிறிஸ்தவனுக்குரிய வாழ்வல்ல. அது ஒரு சுயநலமான வாழ்வு.\r\n\r\nநாம் மற்றவர்களில் கரிசனை காட்டவும், அன்பு செய்யவும், அவர்களை நல்வழிப்படுத்தவும், உதவி செய்யவுமே அழைக்கப்பட்டிருக்கிறோம். நானும் என் குடும்பமும், என் தேவனும் என்று வாழ்ந்திடமுடியாது. அன்று தன் சகோதரனைக் கொலை செய்த காயீன், கர்த்தர், ஆபேலைக் குறித்து விசாரித்தபோது, “என் சகோதரனுக்கு நான் காவலாளியோ” என்று கேட்டான். ஆம், நாமேதான் நமது சகோதரருக்குக் காவலாளிகள். நம்மால் ஒரு சகோதரனோ சகோதரியோ கெட்டுப்போக இடமளிக்கக்கூடாது.\r\n\r\n“ஒளியிலே இருக்கிறேன் என்று சொல்லியும், தன் சகோதரனைப் பகைக்கிறவன் இதுவரைக்கும் இருளிலே இருக்கிறான்” (1யோவான் 2:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எந்த விதத்திலாவது நாங்கள் யாருக்காவது இடறலுண்டாக்கும் விதத்தில் நடந்திருந்தால் எங்களை மன்னியும். அவர்களை கர்த்தருக்குள் நல்வழிப்படுத்தும் பணியில் எங்களை உபயோகியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}