{
  "uniqueid": "20240313095223_7fffffff",
  "date": "2024-03-13",
  "title": "வாழ்வினால் ஆராதிப்போம்!",
  "key_verse": "59_4:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 12:1-2"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உங்களுக்குள்ளே யுத்தங்களும் சண்டைகளும் எதினாலே வருகிறது, உங்கள் அவயவங்களில் போர் செய்கிற இச்சைகளினாலல்லவா?” (யாக்கோபு 4:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்தவ சபைகளுக்குள்ளும், கிறிஸ்தவ ஐக்கியங்களுக்குள்ளும் தீர்மானங்கள் எடுக்கும்போது, பெரிய சண்டைகளும், ஐக்கியக் குலைவுகளும் ஏற்படுவது இன்று நமக்கொன்றும் புதுமையல்ல. அதுபோலவே கிறிஸ்தவக் குடும்பங்களுக்குள்ளும் உடைவுகளும் விவாகரத்துக்களும் வேகமாக நடைபெறுவதும் புதுமையல்ல. இவற்றின் மத்தியில், கிறிஸ்து நமக்கு அருளிய இரட்சிப்பும், அவருடைய போதனைகளும், வழிமுறைகளும் தொலைந்துவிட்டனவோ என்று எண்ணத் தோன்றுகிறது.\r\n\r\nஎண்ணம், சிந்தனை மாத்திரமல்ல நமது சரீரமும், அதன் கிரியைகளும்கூட தேவனை ஆராதிப்பதில் முக்கிய பங்கு வகிக்கின்றன என்பதை பவுல் ரோமருக்கு எழுதிய நிருபத்தில் வலியுறுத்தியுள்ளார். இந்த உலகத்துக்கு ஒத்த வேஷம்போட்டு வாழ அல்ல; தேவனுடைய சித்தத்திற்கமைய வாழுவதற்கு மனம் புதிதாகும்படிக்கு மறுரூபமாகவே அழைக்கப்பட்டுள்ளோம் என்பதையும் வாசிக்கிறோம். இன்று நாம் எப்படியெல்லாமோ ஆராதிக்கிறோம். ஆனால் நமது சரீரங்களை ஒப்புக்கொடுத்து ஆராதிக்கும் ஆராதனையே புத்தியுள்ள ஆராதனை என்கிறார் பவுல். இதற்கமைய நமது ஆராதனைகள் இருக்கின்றனவா?\r\n\r\nஎப்படி வேண்டுமானாலும் ஆராதிக்கலாம் என்பதைவிட இப்படித்தான் ஆராதிக்கவேண்டும் என்பதே முக்கியமானது. நாம் எப்படி வேண்டுமானாலும் வாழலாம்; ஆனால் ஞாயிறுதோறும் தேவனை ஆராதித்தால் அது போதுமானது என்ற எண்ணம் நமக்குள் இருக்குமானால் அது மிகத் தவறு. நமது வாழ்க்கை முழுவதுமே எப்போதும் தேவனை மகிமைப்படுத்துவதாய் அமையவேண்டும். ஞாயிறுதோறும் ஆலயத்தில் ஆராதனை செய்துவிட்டு, மீதி ஆறு நாட்களும் நாம் விரும்பியபடி இஷ்டம்போல் வாழலாம் என்றால் அந்த வாழ்வு தேவனுக்கு ஆராதனை செய்யும் வாழ்வாக இருக்கமுடியாது. நமது வாழ்வுமுறையினால் நாம் காட்டும் சாட்சியே தேவனை அறியாதவர்கள் மத்தியில் நாம் வெளிப்படுத்துகின்ற உன்னதமான சாட்சி.\r\n\r\nவாழ்வுமுறை, செயல், வார்த்தை அத்தனையிலும் நாம் தேவனுக்குச் செலுத்தும் ஆராதனை தங்கியிருக்கிறது. நமது ஆவி ஆத்துமாவை மாத்திரமல்ல, நமது வெளிவாழ்விலும் நாம் தேவனுக்குள் உண்மையாயிருப்போமாக. எவ்வளவு பிரசங்கம் செய்தாலும், பெரிய காரியங்களை நடப்பித்தாலும், நமது வாழ்வினால் நாம் காட்டும் சாட்சியே மேலானது. மக்கள் நமது வாழ்வைக் கவனிக்கிறார்கள். உண்மையோடு தேவனை ஆராதிப்போமாக.\r\n\r\n“நாங்கள் எங்கள் வாழ்நாளெல்லாம் களிகூர்ந்து மகிழும்படி காலையிலே எங்களை உமது கிருபையால் திருப்தியாக்கும்” (சங்கீதம் 90:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்கள் வாழ்வுமுறை எல்லாவற்றிலும் தேவனை ஆராதித்து, உமக்கே சாட்சியாய் வாழ தேவகரத்தில் தருகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}