{
  "uniqueid": "20240312095229_7fffffff",
  "date": "2024-03-12",
  "title": "கீழ்ப்படிந்து ஆராதிப்போம்!",
  "key_verse": "10_15:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 15:1-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…கர்த்தருடைய சத்தத்திற்குக் கீழ்ப்படிகிறதைப்பார்க்கிலும் சர்வாங்க தகனங்களும் பலிகளும் கர்த்தருக்குப் பிரியமாயிருக்குமோ?” (1சாமுவேல் 15:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வல்லமையாக ஊழியஞ்செய்த பல ஊழியர்களின் வீழ்ச்சிக்கு அவர்களது தகாத உறவுகளும், தவறான போக்குகளும், பிழையான பாதைகளும் காரணமாய் இருந்திருக்கின்றன என்பதை நாம் மறுக்கமுடியாது. கர்த்தருக்குள் வல்லமையான ஊழியனாய் இருப்பதைவிட, கர்த்தருக்கு உண்மைத்துவமாய் இருக்கும் ஊழியனிலேயே கர்த்தர் பிரியமாயிருக்கிறார் என்பதை வேதாகமம் நமக்கு உறுதிப்படுத்தியிருக்கிறது.\r\n\r\nஇன்றைய தியானப்பகுதி நமக்கு உணர்த்துவதும் அதுவே. கர்த்தருக்குச் சர்வாங்க தகனங்களையும், பலிகளையும் முதன்மையாகச் செலுத்தி அவரைப் பிரியப்படுத்த எத்தனிப்பதைவிட்டு, அவருக்கு முழுமையாகக் கீழ்ப்படிந்திருந்து பிரியப்படுத்துவதே உத்தமமாகும். சவுல் ராஜா தனது இஷ்டம் போல நடந்து தனக்குப் பிரியமான கொள்ளையின்மேல் விழுந்து, முதன்மையான மிருகங்களைத் தப்பவைத்துவிட்டான். சாமுவேல் அதைக்குறித்து கேட்டபோது, “ஜனங்கள்… உம்முடைய தேவனாகிய கர்த்தருக்குப் பலியிடும்படிக்கு தப்ப வைத்தார்கள்” என்று ஜனங்கள்மீது பழிசுமத்தினான். தேவன் நமது கிரியைகளைக் கண்டு ஏமாறுகிறவர் அல்ல. அவர் நமது இருதயத்தின் நினைவுகளை ஆராய்கிறவர். தூய்மையான உள்ளத்துடன் தமக்காகக் காரியங்களை நாம் செய்யவேண்டுமென்றே அவர் நம்மிடத்தில் எதிர்பார்க்கிறார்.\r\n\r\nசவுல் ராஜாவைக் குறித்துக் குற்றம் பேசுகின்ற நமது காரியம் என்ன? கர்த்தருக்குப் பிரியமற்ற விதமாய் வாழ்ந்துகொண்டு, நமது செய்கைகளால் அவரைத் துக்கப்படுத்திக்கொண்டு, அவரது வார்த்தைகளுக்குக் கீழ்ப்படியாமல், வாயினால் மாத்திரம் துதிகளையும் ஆராதனைகளையும் எடுக்க முயலுகிறோமா? ஒரு பாவ அறிக்கை ஜெபத்தைச் செய்துவிட்டு தேவனைத் துதிக்கலாம் என்று துணிகரம் கொள்ளக்கூடாது. வெளிவேஷமான துதிகளையும் ஆராதனைகளையும் தேவன் வெறுக்கிறார். உள்ளொன்று எண்ணி வெளியொன்று பேசும் மாய்மாலத்தை தேவன் அசுத்தம் என்கிறார். உள்ளத்தில் உண்மைத்துவம் இல்லாமல் ஏறெடுக்கப்படும் எந்த ஆராதனையும் அவர் சமுகத்தில் அங்கீகாரம் பெறமாட்டாது. ஆராதனை நமது வாழ்வில், செயலில், நடக்கையில் எல்லாவற்றிலும் ஒன்றித்து இருக்கவேண்டிய ஒன்று. அது வாயினால் பேசுகின்ற வெறும் வார்த்தையில் தங்கினது அல்ல. கீழ்ப்படிதல் இல்லாமல் நாம் செய்யும் நற்கிரியைகளிலும் தேவன் மகிழ்ந்திரார்.\r\n\r\n“இதோ உள்ளத்தில் உண்மையிருக்க விரும்புகிறீர், அந்தக்கரணத்தில் ஞானத்தை எனக்குத் தெரியப்படுத்துவீர்” (சங்கீதம் 51:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: உள்ளத்தில் உண்மையிருக்க விரும்புகிற ஆண்டவரே, நாங்கள் ஏறெடுக்கும் ஆராதனை தேவனால் அங்கீகரிக்கப்படுகிறதாயிருக்க, எங்களை ஒப்படைக்கிறோம். ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}