{
  "uniqueid": "20240311095231_1097f99a",
  "date": "2024-03-11",
  "title": "எதை எப்படிக் கொடுக்கிறோம்?",
  "key_verse": "20_25:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மல்கியா 1:6-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கொடுப்பேன் என்று சொல்லியும் கொடாமலிருக்கிற வஞ்சகன் மழையில்லாத மேகங்களுக்கும் காற்றுக்கும் சரி” (நீதி.25:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடைக்காரன் வாங்க மறுத்த கிழிந்த பணத்தைப் பத்திரப்படுத்தி ஞாயிற்றுக்கிழமை காணிக்கைப் பையில் போட்டுவிட்டால் சிலருக்குப் பெரிய நிம்மதி. கேட்டால், கடைசியில் வங்கியில்தானே சேர்க்கப் போகிறீர்கள் என்று சொல்லித் தப்பிவிடுகிறவர்களும் இருக்கிறார்கள்.\r\n\r\n‘கண் குருடானதையும், கால் ஊனமானதையும் பலிபீடத்தில் படைப்பதனால் எனக்கு நீங்கள் கொடுக்கும் கனம் எங்கே எனக்குப் பயப்படும் பயம் எங்கே’ என்று ஆசாரியர்களைப் பார்த்துக் கர்த்தர் கேட்டார். ‘இப்படிச் செய்து விட்டு, அது பொல்லாப்பல்ல என்கிறீர்கள். இதை நான் எப்படி ஏற்றுக்கொள்வேன்? இந்தப் பலியில் நான் எப்படிப் பிரியப்படுவேன்’ என்றும் கர்த்தர் கேட்டார்.\r\n\r\nநாம் இன்று பலி செலுத்துவது கிடையாது. ஆனால் நாம் தேவனுக்கென்று கொடுக்கும் காணிக்கையின் தரம் என்ன? அவற்றை என்ன மனநிலையில் கொடுக்கிறோம்? எதற்காகக் கொடுக்கிறோம்? எப்படியானவற்றைக் கொடுக்கிறோம்? இவற்றிலும் மேலாக இன்னுமொரு விஷயத்தையும் நாம் சிந்திக்க வேண்டும். தேவனுக்கு அள்ளி அள்ளிக் கொடுத்து, சபையிலும் பிறர் மத்தியிலும் புகழ் சேர்க்கும் நாம், அதை எவ்வாறு சம்பாதிக்கிறோம் என்பது இன்று மிக முக்கியம். அநியாயமான முறையில் சம்பாதித்துப் பெருக்கிய சம்பாத்தியத்திலிருந்து அள்ளி அள்ளிக் கொடுத்தாலும், அது தேவனுக்குப் பிரியமாயிராது. அதேசமயம், நேர்மையாகச் சம்பாதிக்கின்ற சிறு தொகையானாலும், அதிலிருந்து தேவனுக்கு மனப்பூர்வமாய்க் கொடுக்கும்போது தேவன் அதில் பிரியப்படுகிறவராயிருக்கிறார். நாம் தேவனுக்குக் கொடுக்கும் நேரம் எப்படியானது? எல்லாக் காரியங்களும் முடிந்த பின்னர் தேவனைத் தேட முயற்சிக்கிறோமா? அல்லது நாளின் முதன்மையான நேரத்தைத் தேவனுக்குக் கொடுக்கிறோமா? நாம் தேவனுக்காக எதையெல்லாம் கொடுக்க விரும்புகிறோமோ அவைகள் எல்லாமே முதன்மையானவைகளாக இருப்பதே சிறந்தது. இரண்டு காசு போட்ட ஏழை விதவையின் காணிக்கை தேவபார்வையில் விலையேறப்பெற்றதாக இருந்ததை நாம் மறக்கக்கூடாது. அவள் போட்டது பெரிய தொகையல்ல. ஆனால் அவள் தன்னிடம் இருந்ததை மனப்பூர்வமாகக் கொடுத்தாள். அதையே இயேசு மெச்சினார்.\r\n\r\nதேவனுக்கென்று கொடுக்க விரும்பும் பணமோ, வேறு எதுவோ, சுத்த மனதோடும், தேவனைக் கனப்படுத்துகின்ற நோக்கோடும், மனப்பூர்வமாகவும், சிறந்ததையும் கொடுக்க இந்த நாட்களில் நம்மைப் பயிற்றுவிப்போமாக.\r\n\r\n“கள்ளத்தராசு கர்த்தருக்கு அருவருப்பானது. சுமுத்திரையான நிறை கல்லோ அவருக்குப் பிரியம்” (நீதிமொழிகள் 11:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களுக்கு உண்டாவைகளிலிருந்து சிறந்த காணிக்கையை மனப்பூர்வமாக கொடுக்கும் இருதயத்தை எங்களுக்கு தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}