{
  "uniqueid": "20240310095234_7fffffff",
  "date": "2024-03-10",
  "title": "இருதயத்திலிருந்து…",
  "key_verse": "19_66:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 7:15-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் இருதயத்தில் அக்கிரம சிந்தை கொண்டிருந்தேனானால், ஆண்டவர் எனக்குச் செவிகொடார்” (சங்.; 66:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிரசங்கத்தைக் கேட்டுக்கொண்டிருந்தவர்கள் அடிக்கடி ‘அல்லேலூயா’ என்றனர். இதைக் கவனித்த ஊழியர், “தேவன் உங்களை இன்று அழிக்கப்போகிறார்” என்றார். அப்போதும் அனைவரும் ‘அல்லேலூயா’ என்றனர். ஊழியர் பிரசங்கிப்பதை நிறுத்திவிட்டு, ‘நீங்கள் உணர்வுடன் இருக்கிறீர்களா’ என்று கேட்டபோது, அவர்கள் திடுக்குற்றனர்.\r\n\r\nநாம் தேவனை ஆராதித்துத் துதிக்கும்போது, அந்த துதி ஆராதனை நமது உள்ளத்தின் ஆழத்திலிருந்து உதிக்கிறதா அல்லது வெறும் உதட்டிலிருந்து வருகிறதா என்பதில் நாம் ஜாக்கிரதையாக இருக்கவேண்டும். இன்றைய தியானப் பகுதியில் இருதயத்தைக் குறித்து இயேசு எச்சரிக்கிறார். இருதயத்திலிருந்து புறப்படும் அசுத்தமான காரியங்கள் எப்படியாக ஒருவனின் வாழ்வைத் தீட்டுப்படுத்துகிறது என்பதை இயேசு தெளிவாக விளக்குகிறார். “எல்லாவற்றைப்பார்க்கிலும் இருதயமே திருக்குள்ளதும் மகா கேடுள்ளதுமாயிருக்கிறது, அதை அறியத்தக்கவன் யார்?” (எரேமியா 17:9).\r\n\r\nஇந்தத் திருக்குள்ள இருதயமே கிறிஸ்துவின் இரத்தத்தால் சுத்திகரிக் கப்படவேண்டும். இருதயத்தில் கறை இருக்கிறதா என்பதை ஆராய்ந்து, அதை அறிக்கை செய்து, சுத்திகரிக்கப்பட நாமே நம்மை ஒப்புவிக்கவேண்டும். அந்த இருதயத்திலிருந்து துதியும் ஆராதனையும் எழும்பும்போது தேவன் அதில் பிரியப்படுகிறார். உள்ளத்தில் பகையும், உதட்டில் துதிப்பாடலும் தேவனுக்கு அருவருப்பானது. உள்ளத்தின் ஆழத்திலிருந்து உண்மைத்துவமாய் அர்ப்பணத்துடன் எழும்பும் ஆராதனையே உண்மையானது. தேவனுக்கு ஒப்புக்கொடுக்கப்பட்ட உள்ளத்திலிருந்து எழும்பும் ஆராதனையே உண்மையானது. இருதயத்திலிருந்து புறப்படும் அசுத்தங்களோடு ஏறெடுக்கப்படும் துதியும் ஆராதனையும் தேவனால் அங்கீகரிக்கப்படமாட்டாது.\r\n\r\nஇருதயத்திலிருந்து பாவம் அல்லது பரிசுத்தமே புறப்படும். இரண்டும் ஒன்றாக புறப்படமுடியாது. இருதயத்திலிருந்து உண்மையான ஆராதனை எழும்பவேண்டுமானால் அந்த இருதயம் தேவனையே தேடுகிற இருதயமாக இருக்கவேண்டும். நமது இருதயம் எப்படிப்பட்டதாய் இருக்கிறது என்பதை நாமே நிதானித்து அறிந்துகொள்வோமாக.\r\n\r\n“அவர்கள் என் கட்டளைகளின்படி நடந்து, என் நியாயங்களைக் கைக்கொண்டு, அவைகளின்படி செய்ய நான் அவர்களுக்கு ஏக இருதயத்தைத் தந்து, அவர்கள் உள்ளத்தில் புதிய ஆவியைக் கொடுத்து, கல்லான இருதயத்தை அவர்கள் மாம்சத்திலிருந்து எடுத்துப்போட்டு, சதையான இருதயத்தை அவர்களுக்கு அருளுவேன்” (எசேக்கியேல் 11:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களது இருதயமும் அதன் நினைவுகளும் தேவனின் பார்வையில் உண்மையானதாய் இருக்க எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}