{
  "uniqueid": "20240309095237_4efa0cc1",
  "date": "2024-03-09",
  "title": "தேவனா? தேவ ஊழியனா?",
  "key_verse": "44_14:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 14:8-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீங்கள் இந்த வீணான தேவர்களைவிட்டு …. ஜீவனுள்ள தேவனிடத்திற்குத் திரும்பவேண்டுமென்று உங்களுக்குப் பிரசங்கிக்கிறோம்” (அப். 14:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுடைய ஆவியால் நிரப்பப்பட்டு, வரங்களைப் பெற்ற ஊழியர்கள் தேவனுக்கு ஊழியம் செய்யும்போது, அற்புதங்களும் அடையாளங்களும் நடப்பது சகஜம். ஆனால் அற்புதங்களை நடப்பிக்கிற தேவனை மறந்து, அந்த ஊழியரைப் பின்பற்றி, அவரையே தேவனாக்கி, கனப்படுத்துகிற மக்களும் இருக்கின்றனர். அந்தக் கனத்தையும் மரியாதையையும் வரவேற்கின்ற ஊழியரும் இருக்கத்தான் செய்கிறார்கள்.\r\n\r\nபவுலும் பர்னபாவும் சப்பாணியைக் குணமாக்கியபோதும் இதுவே நடந்தது. மனுஷர் தேவரூபம் எடுத்து வந்துவிட்டார்கள் என்று ஜனங்கள் ஆரவாரித்தார்கள். அவர்களுக்குப் பலியிடவும் ஆயத்தமானார்கள். அவர்களைத் தடுத்து, எவ்வவோ சொல்லியும், அந்த ஜனத்தை அமர்த்துவது பவுலுக்குக் கடினமாக இருந்தது என்று வாசிக்கிறோம்.\r\n\r\nநாம் இன்று யாரை ஆராதிக்கிறோம்? தேவனையா? அல்லது, தேவ ஊழியரையா? ஊழியரைக் கனப்படுத்தவேண்டியது அவசியம்; அதற்காக, அவர்களை தேவனுடைய ஸ்தானத்துக்கு உயர்த்துவது நல்லதல்ல. தேவனோடு தரித்திருந்து, ஜெபத்தில் நேரம் செலவழிக்க இன்று நாம் ஆயத்தமில்லை. ஆனால், ஏதேனும் தேவை, துன்பம், பிரச்சனை என்று வந்ததும் தேவ ஊழியரை நோக்கியே ஓடுகிறோம். தேவ ஊழியர் ஜெபித்தால் கேட்கும்; நமது ஜெபத்தைத் தேவன் கேட்க மாட்டாரோ? தேவ ஊழியரை நாடிச்செல்வது தவறான காரிய மல்ல; ஆனால், அவரை மாத்திரமே சார்ந்திருப்பது தவறானதாகும். தேவ ஊழியரும் நம்மைப்போல பாடுள்ள மனுஷரே. அவர்களும் வழிதப்பிப்போகக்கூடும், தேவன் அவர்களை நமக்காக ஏற்படுத்திக் கொடுத்தது, நம்மைத் தேவன் அண்டைக்கு வழிநடத்தவும், தேவனுடைய வார்த்தையை நமக்கு எடுத்துரைக்கவுமே தவிர, நமக்கு அவர்கள் தேவனாக மாறுவதற்கு அல்ல. நமது நம்பிக்கை விசுவாசம் யாவும் தேவனில் மாத்திரமே இருக்கவேண்டும். அவருக்கே எல்லாக் கனமும் ஆராதனையும் செலுத்தப்படவேண்டும்.\r\n\r\nதேவ ஊழியர்களை நாம் மதிக்கவேண்டும். அவர்கள் தேவனால் அபிஷேகிக்கப்பட்டவர்கள் என்பதை நாம் மறந்திடக்கூடாது. ஆனால் அவர்கள் ஆராதிக்கப்படுபவர்கள் அல்ல. ஆராதனைக்கும் கனத்துக்கும் பாத்திரர் நமது ஆண்டவர் மாத்திரமே. நமது வாழ்வில் நாம் யாருக்கு அதிமுக்கியத்துவத்தைக் கொடுக்கிறோம் என்பதில் கவனமாயிருப்போமாக. தேவனையும் அவரது வல்லமையையும் நம்புவோம்; தேவ ஊழியரை ஊழியராக மதிப்போம்.\r\n\r\n“அவர் பெருகவும் நான் சிறுகவும் வேண்டும்” (யோவான் 3:30)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, தேவஊழியருக்கல்ல, உமக்கே கனத்தையும் ஆராதனையையும் முக்கியத்துவத்தையும் கொடுத்திடவும், நீர் பெருகவும் நாங்கள் சிறுகவும் வேண்டும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}