{
  "uniqueid": "20240308095240_7fffffff",
  "date": "2024-03-08",
  "title": "தேவன் ஒருவர் மாத்திரமே",
  "key_verse": "2_20:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 20:3-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என்னையன்றி உனக்கு வேறே தேவர்கள் உண்டாயிருக்க வேண்டாம்…” (யாத்திராகமம் 20:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெளியில் போகும்போது பூனை குறுக்காலே ஓடினால் அபசகுனம்; வாசலைத் தாண்டும்போது தடுக்கிவிட்டால் போகிற காரியம் சரிவராது… இப்படி பலவித நம்பிக்கைகளைத் தமக்குள்ளே வளர்த்துக்கொண்டு, அதனால் எதையும் நேர்த்தியாய் செய்யமுடியாமல் தடுமாறுவோர் உண்டு. நாம் யாரை நம்பி வாழுகிறோம்? மிருகங்களையும், நடக்கும் சம்பவங்களையுமா? அல்லது எல்லாவற்றையும் ஆளுகை செய்கின்ற தேவனையா? “என் காலங்கள் உமது கரத்திலிருக்கிறது” (சங்.31:15) என்கிறார் தாவீது. நமது காலநேரங்களை நிர்ணயிக்கிற ஒரு தேவன் நமக்கு இருக்கும்போது நாம் ஏன் ஏனைய காரியங்களைக் கண்டு பயப்படவேண்டும்?\r\n\r\nதமக்குக் கொடுக்கின்ற கனத்தை வேறு எதற்கும் கொடுக்கவேண்டாம் என்றும், “உன் தேவனாகிய கர்த்தர் நானே. என்னையன்றி உனக்கு வேறே தேவர்கள் உண்டாயிருக்கவேண்டாம். நீ அவைகளை நமஸ்கரிக்கவும் சேவிக்கவும் வேண்டாம்” என்றும் கர்த்தர் இஸ்ரவேலருக்குக் கட்டளையிட்டார். அது இன்று நமக்கும் பொருந்தும். தேவனுக்குக் கொடுக்கவேண்டிய கனத்தை மற்ற காரியங்களுக்குக் கொடுத்து, அவற்றில் நம்பிக்கை வைத்து, தேவனுக்குப் பயப்படுவதைவிட மற்றக் காரியங்களைக் கண்டு நாம் பயப்படுவதும் உண்டு. சூரியனையும் சந்திரனையும் நட்சத்திரங்களையும் படைத்த தேவனை ஆராதிப்பதை மறந்து, இன்று காலநேரங்களைக் கண்டு பயந்து நடுங்குகிறோம். கால நேரங்கள்தான் நம் வாழ்வை நிர்ணயிப்பதாக நம்பி அவற்றின் பின்னால் ஓடுகிறோம். அண்ட சராசரங்களையும் படைத்த ஆண்டவர், “ஸ்திரீயானவள் …தன் பாலகனை மறப்பாளோ? அவர்கள் மறந்தாலும் நான் உன்னை மறப்பதில்லை. இதோ, என் உள்ளங்கைகளில் உன்னை வரைந்திருக்கிறேன்” (ஏசா.49:15,16) என்கிறார். அதை நாம் நம்பவேண்டும். அவரிடத்தில் நமது வாழ்வை அர்ப்பணித்து அவரையே சார்ந்திருப்போமாக.\r\n\r\nதேவனுக்கு கொடுக்கவேண்டிய கனத்தை நாம் வேறு காரியங்களுக்கு கொடுக்கும்போது அதுவும் விக்கிரக ஆராதனைதான். தேவன் அதை வெறுக்கிறார். நமக்கு வாழ்வும், ஜீவனும் தந்தவர் தேவன் ஒருவரே. அவரை விட்டு நாம் யாரிடம் போவோம்? ஒருநாளை நாம் ஆரம்பிக்கும்போது அந்த நாளில் செய்ய வேண்டிய முக்கிய காரியங்கள் அநேகம் இருக்கும். ஆனால் அவற்றிலும் மேலாக, தேவனோடு அமர்ந்திருப்பது நமக்கு அதிமுக்கியம். முக்கியங்களுக்கு முக்கிய இடம் கொடாமல் விட்டுவிட்டு, முக்கியமில்லாதவற்றைக் குறித்து நாம் கவலைப்படுவதில் என்ன பயன்?\r\n\r\n“ஆகையால் நீ என்னையன்றி வேறே தேவனை அறியவேண்டாம், என்னையன்றி இரட்சகர் ஒருவரும் இல்லை” (ஓசியா 13:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நீரே என்னை இரட்சித்தீர்; உம்மைத்தவிர எங்களது வாழ்வில் வேறொன்றிற்கும் முக்கியத்துவம் இல்லை என அறிக்கையிடுகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}