{
  "uniqueid": "20240307095243_7fffffff",
  "date": "2024-03-07",
  "title": "சுயபரிசோதனை",
  "key_verse": "19_44:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 139:1-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவன் அதை ஆராய்ந்து விசாரியாதிருப்பாரோ? இருதயத்தின் அந்தரங்கங்களை அவர் அறிந்திருக்கிறாரே” (சங். 44:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது சரீர ஆரோக்கியத்திற்காக வைத்தியரை நாடியும், இரத் தப்பரிசோதனை செய்தும் நமது சரீரத்தைப் பாதுகாக்க பல விதத்தில் முயற்சிக்கிறோம். திடீரென வியாதிப்பட்டு ஆபத்தான நிலையில் மருத்துவமனையில் அனுமதிக்கப்பட்ட ஒருவர், இருதய அறுவை சிகிச்சைக்குப் பின்னர் பிழைத்துக் கொண்டார். அவரிடம் வினாவியபோது, இத்தனை காலமும் தான் எந்த மருத்துவ பரிசோதனையும் செய்துகொள்ளாமல் இருந்ததே தனது இந்த நிலைமைக்குக் காரணம் என்று கூறினார்.\r\n\r\nஅதுபோலவே, நமது ஆத்தும ஆரோக்கியத்திற்காக தேவசமுகத்தில் நம்மை நித்தமும் ஆராய்ந்து பார்க்கவேண்டிய அவசியம் இருக்கிறது. நமது இருதய சிந்தனைகள் பலவிதமான பாவங்களாலும், தகாத சிந்தனைகளாலும், காமவிகாரத்தாலும், பொல்லாத இச்சைகளாலும் கறைப்பட்டுப்போக வாய்ப்பு உண்டு. தேவசமுகத்தில் அமர்ந்திருந்து அவற்றை ஆராய்ந்துபார்த்து திருத்திக்கொள்வது நல்லது. 139ம் சங்கீதத்தில் சங்கீதக்காரர், தான் எங்கே போனாலும், வந்தாலும், இருந்தாலும், படுத்துக்கொண்டாலும் எல்லாமே கர்த்தர் அறிவார் என்கிறார். அப்படியாக தன்னை முழுவதுமாய் அறிந்துகொண்ட தேவனை நோக்கி, “வேதனை உண்டாக்கும் வழி என்னிடத்தில் உண்டோ என்று பார்த்து நித்திய வழியிலே என்னை நடத்தும்” என்று ஜெபிக்கிறார்.\r\n\r\nதற்பரிசோதனையை நம்மில் பலரும் விரும்புவதுமில்லை; சிந்திக்கிறதுமில்லை. காரணம், நமக்குப் பிரியமான பலவற்றை விட்டுவிடவேண்டி நேரிடக்கூடும் என்பதனால்தான். ஆனால் அவை தேவனுக்குப் பிரியமில்லை என்றால், தேவபாதத்தில் அமர்ந்திருந்து ஆராய்ந்துபார்த்து அவற்றை விட்டு அகற்றிவிடுவதே நமக்கு ஆரோக்கியம். மனிதர் காணமாட்டாத நமது அந்தரங்க வாழ்வையும், சிந்தனைகளையும், தேவன் காண்கிறவராயிருக்கிறார். அவற்றை நாம் அறிக்கைசெய்து தேவனோடுள்ள நமது உறவைத் தக்கவைத்துக்கொள்வோம். வெளியரங்கமான பரிசுத்த வாழ்வும், பக்தியின் வேஷமும் அல்ல; உள்ளான உண்மைத்துவமும், தேவனால் சுத்தம் செய்யப்பட்ட இருதயமுமே தேவனின் பார்வையில் விலையேறப்பெற்றது. நம்மை தேவபாதத்தில் அமரச்செய்து அவரது பரிசுத்தத்தைப் பெற்றுக்கொள்ள ஆசிப்போம். சுத்தம் என்பது என்ன என்பதையே அறியாமல் அனுதினமும் சேற்றிலே புரண்டு கிடக்கும் பன்றியைப் போல பழைய வாழ்வில் மீண்டும் மீண்டும் புரண்டு கிடக்காமல், திடமனதோடு எழுந்து இந்த லெந்து காலங்களில் தற்பரிசோதனை செய்து, பரிசுத்தத்தை நாடி, நம் வாழ்வில் மாற்றங்களை ஏற்படுத்துவோம்.\r\n\r\n“தேவரீர் ஒருவருக்கே விரோதமாக நான் பாவஞ்செய்து, உமது கண்களுக்கு முன்பாகப் பொல்லாங்கானதை நடப்பித்தேன்” (சங்கீதம் 51:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் இருதயத்தை ஆராய்ந்துபார்க்கின்ற தேவனே, இந்நாட்களில் அதிகமான தற்பரிசோதனை செய்வதற்கு எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}