{
  "uniqueid": "20240306095245_7fffffff",
  "date": "2024-03-06",
  "title": "கரிசனை காட்டுங்கள்!",
  "key_verse": "59_2:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 25:35-40"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உன்னிடத்தில் நீ அன்புகூருகிறதுபோலப் பிறனிடத்திலும் அன்புகூருவாயாக என்று வேதவாக்கியம் சொல்லுகிற ராஜரீகப் பிரமாணத்தை நீங்கள் நிறைவேற்றினால் நன்மை செய்வீர்கள்” (யாக்கோபு 2:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சுனாமிப் பேரழிவு வந்தபோது பாதிக்கப்பட்டவர்களுக்காக பொருட்களைச் சேகரித்த ஒரு இடத்தில் அதிகமான பால்மா பார்சல்கள் வந்திருந்தது. தற்செயலாக அதில் ஒன்றை எடுத்துப் பார்த்தபோது, அது காலாவதியான பால்மா என்று தெரிந்தது. இதைக் கொடுக்க யாரோ ஒரு வியாபாரிக்கும் மனம்வந்ததே! கடையிலிருந்து காலாவதியான பால்மா பார்சல்களை வீணாக வீசுவதைப் பார்க்கிலும் இந்த மக்களுக்காகிலும் பயன்படட்டும் என்று சிந்தித்தாரே தவிர, இதைப் பயன்படுத்துவதால் வரும் பாரதூரமான விளைவுகளைக் குறித்து அவர் சிந்திக்கத் தவறிவிட்டார். ஒரே இரவில் உறவுகளை இழந்து, உடமைகளை இழந்து தமது உயிரைக் கையில் பிடித்துக்கொண்டிருக்கும் அந்த மக்களுக்கு காலாவதியான பால்மாவைக் கொடுத்தால் அவர்கள் நிலையென்ன?\r\n\r\nஇன்றைய தியானப்பகுதி, பசியுள்ளவனுக்கு ஆகாரம் கொடுப்பதும், சிறையில் இருப்போரை விசாரிப்பதும், கட்டுண்டவர்களை விடுதலையாக்குவதும், எல்லாவற்றையும் ஆண்டவர் தனக்கே செய்வதாகக் கூறுவதாக எடுத்துக் காட்டுகிறது. ஆகையால் பிறரில் கரிசனை காட்டுவது தேவனுக்குச் செய்யும் பணியே என்பதை நாம் உணரவேண்டும். “ஒருவன் நன்மைசெய்ய அறிந்தவனாயிருந்தும், அதைச் செய்யாமற்போனால் அது பாவமாயிருக்கும்” (யாக். 4:17) என்கிறார் யாக்கோபு. நாம் நம்மில் அன்புகூருவதுபோலப் பிறரிலும் அன்புகூரக் கடனாளிகளாயிருக்கிறோம்.\r\n\r\nஇத் தபசு காலங்களில் நமது சுயநலமான எண்ணங்களைக் களைந்து விட்டு பொதுநலமாக சிந்திக்க முன்வருவோம். பிறரில் அன்பு செலுத்தவும் பிறரைக் குறித்துக் கரிசனைகொள்ளவும் பிரயாசப்படுவோம். நாம் உபவாசிப்பதாலும், நம்மை ஒறுத்து வாழுவதாலும் நமது பக்தியைப் பெருக்காமல் பிறரின் பசியைப் போக்கி, அவர்களும் தேவ அன்பைக் கண்டுகொள்ள பிரயாசப்படுவோம். பிறருக்காகக் கொடுக்கும்போது எப்படியான பொருட்களைக் கொடுக்கிறோம்? நாம் பாவித்துப் பழசாகி, கிழிந்துபோகும் நிலையில் இருப்பவற்றையா? நமக்கு நல்லது என்று காண்கிறவற்றையா? வாழ்க்கையில் புதியவற்றைக் கண்டிராதோருக்கு நாம் புதிதான ஒரு பொருளைக் கொடுக்கும்போது அவர்கள் மனம் எவ்வளவாய்ப் பூரித்துப்போகும் என்பதை நாம் கற்பனை செய்து பார்த்திருக்கிறோமா? தேவன் நம்மில் காட்டிய கரிசனையை நாம் மறக்கக்கூடாது.\r\n\r\n“அவர் ஒடுக்கப்பட்டவர்களுக்கு நியாயஞ்செய்கிறார், பசியாயிருக்கிறவர்களுக்கு ஆகாரங்கொடுக்கிறார், கட்டுண்டவர்களைக் கர்த்தர் விடுதலையாக்குகிறார்” (சங்கீதம் 146:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நீர் எங்களில் கரிசனை காட்டினது போல, நாங்கள் பிறரில் அன்பின் கரிசனையோடு செயல்படுகிறவர்களாக விளங்க உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}