{
  "uniqueid": "20240305095248_4a762367",
  "date": "2024-03-05",
  "title": "சபை கூடிவருதல்",
  "key_verse": "21_10:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 11:16-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“சபை கூடிவருதலைச் சிலர் விட்டுவிடுகிறதுபோல நாமும் விட்டுவிடாமல், ஒருவருக்கொருவர் புத்திசொல்லக்கடவோம்” (எபிரெயர் 10:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஞாயிறு ஆராதனைக்கு பலர் பல்வேறு நோக்கங்களுக்காக வருவதுண்டு. உடை அலங்காரங்களைக் காட்ட, பெண் பார்க்க, பரீட்சையில் சித்தியடைய, கடமைக்காக, இப்படிப் பல. உண்மையான மனதுடன் தேவபிள்ளைகளோடு சேர்ந்து தேவனை ஆராதிக்கவேண்டும் என்ற நோக்கத்துடன் சபைக்குக் கூடிவருவோரில் நாமும் சேர்க்கப்படலாமா?\r\n\r\nசபைகூடிவருதல் நன்மைக்கேதுவாக இல்லாமல், தீமைக்கேதுவாகவும் பிரிவினைகளையும் வாக்குவாதங்களையும் ஏற்படுத்தும் இடமாகவும் இருக்கிறது என பவுல் கொரிந்து சபையைக் கண்டித்து உணர்த்துவதை காண்கிறோம். சபை கூடிவருதல் முக்கியமான ஒன்று. அது ஐக்கியத்தையும் ஒருமைப்பாட்டையும் காத்துக்கொள்வதாக இருக்கவேண்டும். தேவபிள்ளைகள் ஒரு மனதுடன் கூடி தேவனை ஆராதிக்க வருதலை அசட்டை செய்வோர் உண்டு. ஏன் சபைக்குச் செல்லவேண்டும்? வீட்டில் இருந்து ஜெபித்தால் தேவன் கேட்கமாட்டாரா என்று விதண்டாவாதம் பேசுவோரும் உண்டு. ஞாயிறு ஒருநாள் வீட்டில் ஓய்ந்திருந்தால் என்ன, தேவனும் ஓய்ந்திருந்தாரே என்போரும் இருக்கத்தான் செய்கின்றனர். இவர்களைவிட சபைகூடிவருதல் தேவசித்தம் என்று மனப்பூர்வமாக சபைக்கு வருகிறவர்களும் உண்டு. இவர்களில் நாம் எந்த ரகம்?\r\n\r\nநாளானது சமீபித்து வருவதால், சபைகூடிவருதலை விட்டுவிடக்கூடாது என்று ஒருவருக்கொருவர் புத்திசொல்லுங்கள் என்று எபிரெய ஆசிரியர் குறிப்பிட்டு எழுதியுள்ளார். சபைகூடிவருதலுக்கு நாம் கொடுக்கும் முக்கியத்துவம் என்ன? சபைகூடிவருதலில் நமது உள்ளான நோக்கம் என்ன? ஆரம்ப காலத்தில் திருச்சபையில் அவர்கள் ஒருமனமாய் ஒன்றுகூடினார்கள்; எல்லாவற்றையும் பொதுவாய் அனுபவித்தார்கள். இன்று அந்த ஒருமைப்பாடு தொலைந்துவிட்டதோ என்று எண்ணத்தோன்றுகிறது. இன்று விசுவாசிகள் ஒருவரோடொருவர் மனஸ்தாபத்தையும், பொறாமையையும், வாக்குவாதங்களையும் வளர்த்து வருகின்றனர். ஐக்கியம் மறைந்துபோகிறது. சபைக் கூட்டங்கள் அரசியல் கூட்டங்கள்போல சண்டையும் போட்டியும் நிறைந்ததாக மாறிவருகிறது. இந்த லெந்து நாட்களிலே, வெறுமனே உபவாசத்தில் மாத்திரம் மன நிம்மதியடையாமல், தேவன் நமக்குத் தந்த சபைக் காரியத்தையும் கருத்தில்கொண்டு, சபையைக் கட்டியெழுப்புவோமாக.\r\n\r\n“அவர்கள் ஒருமனப்பட்டவர்களாய்த் தேவாலயத்திலே அநுதினமும் தரித்திருந்து, வீடுகள்தோறும் அப்பம்பிட்டு மகிழ்ச்சியோடும் கபடமில்லாத இருதயத்தோடும் போஜனம்பண்ணி…” (அப்போஸ்தலர் 2:46)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களது வாழ்வில் சபை கூடிவருதலுக்கு முதல் முக்கியத்துவத்தைக் கொடுப்பவர்களாகவும் எக்காரணத்தினாலும் அதனை விட்டுவிடாதிருக்கவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}