{
  "uniqueid": "20240304095251_7fffffff",
  "date": "2024-03-04",
  "title": "கொடுத்தவருக்காய் கொடுப்போம்!",
  "key_verse": "40_6:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1நாளாகமம் 29:9-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீயோ தர்மஞ்செய்யும்போது, உன் தர்மம் அந்தரங்கமாயிருப்பதற்கு உன் வலதுகை செய்கிறதை உன் இடதுகை அறியாதிருக்கக்கடவது” (மத்தேயு 6:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘இந்த ஆலயம் கட்டப்பட்டபோது முன் கதவுக்கு நான்தான் பணம் கொடுத்தேன்’ என்றும், ‘இங்குள்ள விளக்குகள் எல்லாம் இறந்துபோன எனது தாத்தா நினைவாக நான்தான் கொடுத்தேன்’ என்றும் பலர் பெருமையாகச் சொல்லக் கேட்டிருப்போம்.\r\n\r\nஇன்றைய வாசிப்புப் பகுதியில், தேவனுடைய ஆலயத்தைக் கட்டுவதற்கு இஸ்ரவேல் ஜனங்கள் உதாரத்துவமாய் பல பொருட்களையும் பொன், மற்றும் பலவித உலோகங்களையும் கொடுத்ததைக் காண்கிறோம். அப்படிக் கொடுத்தபோது தாவீது ராஜா, “இப்படி மனப்பூர்வமாய்க் கொடுக்கும் திராணி உண்டாவதற்கு நான் எம்மாத்திரம்? என் ஜனங்கள் எம்மாத்திரம்? எல்லாம் உம்மால் உண்டானது. உமது கரத்திலே வாங்கி உமக்குக் கொடுத்தோம்” (1நாளா.29:14) என்று ஜெபித்தான். ஆனால், இன்றுவரை நாமோ, சாலொமோன்தான் கர்த்தருக்கு ஆலயத்தைக் கட்டினான் என்கிறோம். அது உண்மை. ஆனால், அது கட்டப்படுவதற்கு எத்தனையோ பேரின் உதவிகள் மறைந்திருந்தன என்பதை நாம் சிந்திப்பதில்லை. என்றாலும், எவரும் அதற்கு உரிமை கொண்டாடவில்லை. காரணம், எல்லோரும் தேவனுக்காக, அவரது மகிமைக்காக, அவரது ஆலயம் கட்டப்படுவதற்காகவே கொடுத்தார்கள்.\r\n\r\nஇன்று என்ன மனநோக்கோடு தேவனுடைய வேலைக்கும், பிறருக்குக்கும் கொடுக்கிறோம். தர்மம் செய்யும்போது அது அந்தரங்கத்தில் செய்யப்பட வேண்டும் என்று இயேசு சொன்னார். நாம் கொடுப்பது நமது பெருமைகளை வளர்த்துக்கொள்ளவா அல்லது தேவபணி வளரவும், பிறர் தேவைகள் சந்திக்கப்படவுமா? கொடுப்பதில் நாம் பெருமைகொள்ள எதுவுமேயில்லை காரணம், எல்லாவற்றையும் தேவனிடமிருந்தே பெற்றுக்கொண்டு, அவருக்கே கொடுக்கிறோம். நாம் நிர்வாணிகளாய் இவ்வுலகிற்கு வந்தோம். மீண்டும் நிர்வாணிகளாகவே போவோம். இடையில் ஏற்பட்ட யாவும் கர்த்தர் கிருபையாய் நமக்குக் கொடுத்தவைகளே! பிறரிடமிருந்து பெற்றுக்கொள்ள எவ்வளவாய் முந்திக் கொள்கிறோமா, அதிலும் அதிகமாகக் கொடுப்பதற்கும் தாராள குணமுள்ளவர்களாகும்படி நம்மைப் பயிற்றுவித்துக்கொள்வது அவசியம். தம்மையே நமக்காக தந்த தேவனை ஆராதிக்கின்ற அவருடைய பிள்ளைகள் நாம் கொடுப்பதில் எப்படிப் பின்நிற்க முடியும்?\r\n\r\n“ஒருவன் இவ்வுலக ஆஸ்தியுடையவனாயிருந்து, தன் சகோதரனுக்குக் குறைச்சலுண்டென்று கண்டு, தன் இருதயத்தை அவனுக்கு அடைத்துக் கொண்டால், அவனுக்குள் தேவஅன்பு நிலைகொள்ளுகிறதெப்படி?” (1யோவா.3:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, தேவனுடைய பணிகளுக்குக் கொடுக்கும்போது அர்ப்பணத்தோடும் சந்தோஷமான மனநிலையோடும் கொடுக்க உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}