{
  "uniqueid": "20240303095254_32b2b16c",
  "date": "2024-03-03",
  "title": "உபவாசம்",
  "key_verse": "40_6:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 58:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீயோ உபவாசிக்கும்போது, அந்த உபவாசம் மனுஷர்களுக்குக் காணப்படாமல், அந்தரங்கத்தில் இருக்கிற உன் பிதாவுக்கே காணப்படும்படியாக உன் தலைக்கு எண்ணெய் பூசி, உன் முகத்தைக் கழுவு” ( மத்தேயு 6: 17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விருந்து வீட்டிற்கு வந்திருந்த ஒருவர், ஒவ்வொரு உணவாகப் பரிமாறப்பட்டபோது, “நான் உபவாசம். எனக்கு வேண்டாம்” என்று சொல்லிக்கொண்டே இருந்தார். விருந்துக்கு அழைத்தபோதே இதைச் சொல்லி அவர் வராமல் விட்டிருக்கலாம். அல்லது, அங்கே சாப்பிடாமல் வீட்டிற்கு எடுத்துச் சென்றிருக்கலாம். ஆனால் அவரோ, தான் உபவாசம் என்பதை பிறருக்குப் பறைசாற்றுவதற்கென்றே வந்ததுபோல நடந்துகொண்டார்.\r\n\r\nஉபவாசத்தைக் குறித்து ஏசாயா தீர்க்கதரிசி, அக்கிரமத்தின் கட்டுக்களை அவிழ்ப்பது நெருக்கப்பட்டோரை விடுதலையாக்குவது, பசியுள்ளவனுக்கு ஆகாரம் கொடுப்பது, சிறுமைப்பட்டவனை வீட்டில் சேர்ப்பது, வஸ்திரமில்லாதவனுக்கு வஸ்திரம் கொடுப்பது, சகோதரனுக்கு ஒளிக்காமலிருப்பதுமல்லவோ உகந்த உபவாசம் என்று கர்த்தர் சொல்லுகிறார் என்கிறார். எனவே, உபவாசம் என்பது ஒரு சுயநலமான காரியமாய் இராமல் பலகாரியங்களை உள்ளடக்கியுள்ளது. உபவாசம் என்பது மனுஷர் காணும்படியாக அல்ல; பிதா காணும்படியான ஒரு அந்தரங்க செயற்பாடு என்று இயேசு கற்பித்தார். எனவே, உபவாசிப்பது அந்தரங்கமானதாகவும், அதன்மூலம் பிறரின் துயரைத் துடைப்பதும் உணவளிப்பதும், வெளியரங்கமான கிரியைகளாகவும் இருக்கவேண்டும். ஆக, நாம் உபவாசிப்பதை பிறர் மத்தியில் பகிரங்கப்படுத்தாதபடி ஜாக்கிரதையாய் இருப்போம்.\r\n\r\nஇன்று உபவாசம் என்பதைத் தங்கள் சுயதேவை கருதி, தேவனைத் தம் பக்கம் இழுக்கின்ற கருவியாகப் பாவிக்கிறவர்களும் உண்டு. அது தவறு. மாறாக, உபவாசம் என்பது நம்மை தேவனோடு நெருங்க வைக்கும் ஒரு நல்ல வழிமுறை. நமது மாம்சத்தை ஒடுக்கி ஆவியில் தேவனோடு ஒன்றித்து அவரை ஆராதிக்கவும் அவரது பாதத்தில் அமர்ந்திருந்து நம்மை ஆராய்ந்து பார்க்கவும் அது வழிவகுக்கிறது. அது நமக்கும் தேவனுக்குமிடையில் உறவை இன்னமும் நெருக்கமாக்க உதவுகிறது. அதைப் பகிரங்கப்படுத்தி பிறர் மத்தியில் நமக்குப் பெருமை சேர்க்கப் பயன்படுத்தக்கூடாது. லெந்துகாலங்களிலும் அநேகர் உபவாசிப்பதுண்டு. வேறு நாட்களில் உபவாசிப்போரும் உண்டு. எதுவானாலும், நமது நோக்கு சரியாக இருப்பது மிக அவசியம். இல்லையானால் அது உபவாசமாயிராது; மாறாக, பட்டினி இருப்பதுபோல ஆகிவிடும்.\r\n\r\n“அப்படியே நாங்கள் உபவாசம்பண்ணி, எங்கள் தேவனிடத்திலே அதைத் தேடினோம், எங்கள் விண்ணப்பத்தைக் கேட்டருளினார்”(எஸ்றா 8:23)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே இந்நாட்களில் நாங்கள் எங்கள் உபவாசத்தை பகிரங்கப் படுத்தாமல், தேவனுக்குப் பிரியமான மனநோக்கை உடையவர்களாய் இருக்க எங்களுக்கு கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}