{
  "uniqueid": "20240302095256_7fffffff",
  "date": "2024-03-02",
  "title": "ஜெபத்திலே தரித்திரு",
  "key_verse": "53_5:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 6:5-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இடைவிடாமல் ஜெபம் பண்ணுங்கள்” (1தெசலோ. 5:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெகுவேகமாகக் கடந்துகொண்டிருக்கும் காலகட்டத்தில் வாழ்ந்து கொண்டிருக்கின்ற நாம் மேலும் நேரத்தை மிச்சப்படுத்துவதற்காக திடீர் உணவுகளை நாடுவதுண்டு. ஏதோ நேரத்துக்கு நேரம் வயிற்றுப் பசியைப் போக்கினால் போதும் நமக்கு. அதுபோலவே இன்று அநேகருடைய வாழ்வில் ஜெபமும் திடீர் ஜெபமாக மாறிவிட்டது. அவ்வப்போது ஆண்டவருக்கு தந்தி அடிப்பதுபோல தகவலைச் சொல்லிவிட்டுக் கடந்துசெல்லுகிறோம். ஆனால், வேதாகமமோ இடைவிடாமல், தரித்திருந்து, சோர்ந்துபோகாமல், அமர்ந்திருந்து, காத்திருந்து ஜெபித்தல் என்று பலவிதமான பதங்களை உபயோகித்து ஜெபத்தைக் குறித்து வலியுறுத்தியிருக்கிறது. ஆண்டவராகிய கிறிஸ்துவும் தம்முடைய சீடர்களை விழித்திருந்து ஜெபிக்கும்படிக்கும், சோதனைக்குட்படாதபடிக்கு ஜெபிக்கும்படி கூறி, ஜெபத்திற்கு முக்கியத்துவம் கொடுத்தை சுவிசேஷங்களில் வாசிக்கிறோம்.\r\n\r\nஅந்தரங்கமான ஜெபத்தைக் குறித்தும், அதற்குக் கிடைக்கும் வெளியரங்கமான பதிலைக் குறித்தும் ஆண்டவர் கூறியதை இன்று வாசித்தோம். அக்காலத்தில் பரிசேயரும், வேதபாரகரும் பகிரங்கமான ஜெபங்களையே விரும்பி ஏறெடுத்தனர். சந்தியிலும் மக்கள் நடமாடும் பகிரங்கமான இடங்களிலும் நின்று ஜெபிப்பதையே தமது வாழ்வில் கடைப்பிடித்தனர். வெளிவேஷமான வாழ்க்கை வாழவே பிரயாசப்பட்டனர். அந்தக் காலகட்டத்தில்தான் நான்கு சுவருக்கு மத்தியில் ஏறெடுக்கப்படவேண்டிய அந்தரங்க ஜெபத்தைக் குறித்து இயேசு வலியுறுத்தினார். ஜெபம், நமக்கும் தேவனுக்கும் இடையிலான ஒரு உறவுப் பாலம். எவ்வளவுக்கு நாம் தேவனுடன் ஜெபத்தில் தரித்திருக்கிறோமோ அவ்வளவுக்கு நமக்கும் தேவனுக்கும் இடையில் உறவு நிச்சயம் வளரும்.\r\n\r\nஇந்த லெந்துகாலங்கள் நமக்கும் தேவனுக்கும் இடையில் ஒரு நெருங்கிய உறவை ஏற்படுத்தும் முகமாக நாம் அவருடன் அந்தரங்க ஜெபத்தில் தரித்திருக்கப் பிரயாசப்படுவோமாக. வெளிவேஷமான, போலி வாழ்வை விலக்கி, அந்தரங்கமாக பரம பிதாவோடு நாம் ஜெபத்தில் தரித்திருக்கும்போது, அதன் பலனை அவர் வெளியரங்கமாகக் காணச்செய்வார். ஆண்டவர் தமது ஊழியத்தைத் தொடங்கும் முன்னர் வனாந்தரத்தில் ஜெபத்தில் தரித்திருந்ததையும், தமது ஊழியத்துக்காக சீடரைத் தெரிவுசெய்யும் முன்னர் இராமுழுவதும் ஜெபத்தில் தரித்திருந்ததையும் ஒருகணம் நினைவுகூருவோம். ஆண்டவரே ஜெபத்திற்கு இந்தளவுக்கு முன்னுரிமை கொடுத்தாரென்றால் நாம் எந்தளவுக்கு ஜெபத்தில் தரித்திருக்க வேண்டும்!\r\n\r\n“துன்மார்க்கருடைய பலி கர்த்தருக்கு அருவருப்பானது, செம்மையானவர்களின் ஜெபமோ அவருக்குப் பிரியம்” (நீதிமொழிகள் 15:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, இடைவிடாமலும், அந்தரங்க ஜெபத்திலும் தரித்திருத்து தேவனுடனான உறவில் செம்மையானவர்களாய் இருக்க எங்களை ஒப்புவிக்கிறோம், ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}