{
  "uniqueid": "20240301095259_3ec8921b",
  "date": "2024-03-01",
  "title": "லெந்துகாலம்",
  "key_verse": "19_51:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவேல் 2:11-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவனுக்கேற்கும் பலிகள் நொறுங்குண்ட ஆவிதான். தேவனே, நொறுங்குண்டதும் நருங்குண்டதுமான இருதயத்தை நீர் புறக்கணியீர்” (சங்கீதம் 51:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "திருச்சபை நாட்காட்டியில் சாம்பல் புதன் வந்தவுடன் லெந்துகாலமும், உபவாசமும் நினைவுக்கு வந்துவிடும். இந்நாட்களில் உபவாசம்பண்ணி முடிந்ததும், ஏதோ பெரிதாகச் சாதித்துவிட்டதாக ஒரு எண்ணம் எனக்குள் எழுந்தது. ஆனால், தான் அந்த நாற்பது நாட்களும் உபவாசமிருந்து, அந்த உணவுக்கான பணத்தைச் சேகரித்து, கஷ்டப்பட்ட ஒரு குடும்பத்துக்கு உதவியதாக ஒருவர் கூறினார். அதைக் கேட்டபோது, எனக்கு தற்பெருமையையும், பக்தி வைராக்கியத்தையும் உண்டுபண்ணிய அதே லெந்து காலங்கள், இன்னுமொருவர் மூலமாக ஒரு குடும்பத்தின் வறுமையைப் போக்கியதை எண்ணி நான் வியப்படைந்த நாட்களும் உண்டு. கோடையும், மாரியும், வசந்தமும், இலையுதிர் காலங்களும் மாறி மாறி வருவதுபோல, கிறிஸ்தவர்களாகிய நமது வாழ்விலும் லெந்து காலங்கள் வந்து போகின்றது. கால மாற்றங்கள், சூழலில் பல பயனுள்ள மாற்றங்களை ஏற்படுத்தும்போது, லெந்து காலம் நமது வாழ்வில் எந்த மாற்றத்தையும் ஏற்படுத்தாமல் கடந்துபோவது எப்படி?\r\n\r\nயோவேல் தீர்க்கதரிசி, கர்த்தருடைய நாளைக் குறிப்பிட்டு, மனந்திரும் புதலுக்கு மக்களை அழைத்தபோது, “உபவாசத்தோடும், அழுகையோடும், புலம்பலோடும் உங்கள் முழு இருதயத்தோடும் என்னிடத்தில் திரும்புங்கள் என்று கர்த்தர் சொல்லுகிறார்” (யோவேல் 2:12) என்றார். மாத்திரமல்ல, “நீங்கள் உங்கள் வஸ்திரங்களையல்ல, உங்கள் இருதயங்களைக் கிழித்து, உங்கள் தேவனாகிய கர்த்தர் இடத்தில் திரும்புங்கள்” என்கிறார். பழைய ஏற்பாட்டுக் காலத்தில் மனந்திரும்புதலின் அடையாளமாக தங்கள் வஸ்திரங்களைக் கிழிப்பது வழக்கமாயிருந்தது. ஆனால் அது போதாது; இருதயக் கடினம், பெருமை, அகங்காரம், போன்ற இருதயத்திலுள்ள அழுக்குகள் நீங்க இருதயத்தைக் கிழித்து மனந்திரும்புங்கள் என்று அழைக்கிறார் யோவேல்.\r\n\r\nஇந்த லெந்துநாட்கள் நமது நடைமுறை வாழ்வில் மாத்திரமல்ல, நமது இருதயத்திலும் சிந்தனையிலும் மாற்றத்தைக் கொண்டுவரவேண்டும். ஆனால் இன்று, எல்லா அசுத்தமும், காமவிகாரமும், வன்கண்ணும் இருதயத்தில் ஒளிந்திருக்க, நாற்பது நாட்கள் உபவாசித்தோம் என்று பெருமைபேசுவதில் பயன் இல்லை. இந்த லெந்துநாட்களாவது நமது இருதயத்திலும், நமது சிந்தனை களிலும் மாற்றத்தைக் கொண்டுவரும்படிக்கு வேண்டுதல் செய்வோம். இருதயத்தில் ஏற்படும் மாற்றத்திலேயே தேவன் பிரியப்படுகிறார். அவரைப் பிரியப்படுத்தும்படி நம்மை மாற்றிக்கொள்ள நாம் ஆயத்தமா? “தேவனே, சுத்த இருதயத்தை என்னிலே சிருஷ்டியும். நிலைவரமான ஆவியை என் உள்ளத்திலே புதுப்பியும்” (சங்கீதம் 51:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே இந்த லெந்துகால தியானங்கள் எங்களது இருதயத்தில் மாற்றத்தைக் கொண்டுவரவேண்டுமென்று தாழ்மையோடு ஜெபிக்கிறோம். பிதாவே ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}