{
  "uniqueid": "20240227095304_7fffffff",
  "date": "2024-02-27",
  "title": "எதற்கு முதலிடம்?",
  "key_verse": "43_1:39",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 1:35-41"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இயேசு: வந்து பாருங்கள் என்றார். அவர்கள் வந்து அவர் தங்கியிருந்த இடத்தைக் கண்டு, அன்றையத்தினம் அவரிடத்தில் தங்கினார்கள்…” (யோவா. 1:39)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் யாருக்கு முதலிடம் கொடுக்கிறோமோ, அல்லது எதை அதிகமாக நேசிக்கிறோமோ, அவரால் அல்லது அதுவால் நாம் முற்றிலும் ஆட்கொள்ளப்பட்டு விடுகிறோம் என்பதுவே உண்மை. நமது வாழ்வில் நாம் யாருக்கு முதலிடம் கொடுத்திருக்கிறோம்? நாம் யாரை அதிகமாக நேசிக்கிறோம்? தகப்பனையா? தாயையா? மகனையா? மகளையா? தம்மிலும் அதிகமாய் இவற்றையெல்லாம் நேசிக்கிறவன் தமக்குப் பாத்திரன் அல்ல என்றார் இயேசு. “இயேசுவே, நான் உம்மைவிட யாரை எதை அதிகமாய் நேசிக்கிறேன் என்பதை எனக்கு உணர்த்தும்” என்று இன்றைய நாளில் நம்மை ஒப்புவிப்போம்! “என் இயேசுவை நான் நேசிக்கக்கூடாமல் பணம், பதவி, பாலியலுறவு போன்றவை என்னைத் தடுக்கின்றன” என்று ஒரு பக்தன் கூறுகிறான். உண்மையிலேயே இவை நமக்கெல்லாம் ஒரு போராட்டம் என்பதை ஒத்துக்கொள்ளத்தான் வேண்டும். அதற்காக இவை யாவையும் வெறுத்து சன்னியாசியாகப் போகும்படி ஆண்டவர் நம்மிடம் எதிர்பார்க்கவில்லை. மாறாக, நாம் யாருக்கு முதலிடம் கொடுக்கிறோம் என்பதே காரியம்.\r\n\r\nஅன்று யோவான் ஸ்நானன், “இதோ தேவாட்டுக்குட்டி” என்று சொன்னதைக் கேட்ட இரண்டு சீஷர்கள், அங்கேயே அப்போதே இயேசுவைப் பின்பற்றிப் போனார்கள். இயேசுவுக்குத் தெரியாதா அவர்களுடைய மனதின் நினைவுகள்? தெரியும், ஆனாலும் என்ன தேடுகிறீர்கள் என்று கேட்டார். ஆம், நாம் எதற்காக இயேசுவைப் பின்பற்றுகிறோம் என்பதில் நமக்குத் தெளிவுவேண்டும். சுயலாபத்திற்காக பின்பற்றுவோமாகில் அது பின்பற்றுதலும் அல்ல; அவருக்குக் கொடுக்கும் முதலிடமும் அல்ல. ஆண்டவரோ, “நான் தங்கியிருக்கும் இடத்தை வந்து பாருங்கள்” என்றார். பார்த்தபின் முடிவெடுக்கட்டும் என ஆண்டவர் கேட்டாரோ என்று எண்ணத்தோன்றுகிறது. ஆனால் அவர்களோ உண்மையாகவே ஆண்டவரை நேசித்தனர். ஏனெனில் அன்றிலிருந்து அவர்கள் தமக்கென்று ஒரு சொந்த இடம் இல்லாத இயேசுவுடனே அன்றைய தினம் தங்கிவிட்டனர். அதற்குப் பின் அவர்கள் இயேசுவைவிட்டுப் போகவில்லை.\r\n\r\nஇயேசுவை வாழ்க்கையிலே எத்தனைபேர் தேடினார்கள்! அவரோடே எத்தனைபேர் போனார்கள்! எத்தனைபேர் அவரோடே தங்கினார்கள்! இவர்களில் நாம் யார்? இயேசுவை ஏற்றுக்கொண்டு அவரைப் பின்பற்றத் துணிந்த நாம், எதற்காக அவரைப் பின்பற்றுகிறோம் என்று சிந்தித்துப் பார்ப்போம். நமது சுயதேவைக்காகவா? அவரை பின்பற்றுவதற்கு நம்மையே கிரயமாகச் செலுத்த வேண்டி வந்தால் அதற்கும் நாம் ஆயத்தமா? அவர் நடந்த பாதையில் செல்ல நாம் ஆயத்தமா? ஆண்டவருக்கு முதலிடம் கொடுத்த எவரும் வெட்கப்பட்ட தில்லை. இன்று நான் என்ன தீர்மானம் எடுக்கப்போகிறேன்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்கள் வாழ்வில் உமக்கு மாத்திரமே முதலிடம் கொடுத்து உண்மைத்துவத்துடன் உம்மைப் பின்பற்ற உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}