{
  "uniqueid": "20240225095310_3b4b7029",
  "date": "2024-02-25",
  "title": "தேவதிட்டம்",
  "key_verse": "1_1:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 15:44-49"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அவர்கள்… பூமியனைத்தையும், பூமியின்மேல் ஊரும் சகல பிராணிகளை யும் ஆளக்கடவர்கள்” (ஆதியாகமம் 1:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தமது சாயலைப் பிரதிபலிக்கும் பாத்திரங்களாக தேவன் மனிதனைப் படைத்தார். அவர்களை ஏதேன் தோட்டத்தில் வாழ வைத்து, தம்முடைய அநாதி திட்டத்தின் நிறைவேற்றத்திற்காக அவனை பயிற்றுவித்தார். இதை இன்னொரு வகையில் சிந்தித்தால், மனிதன் தேவசாயலைப் பிரதிபலிக்கவேண்டும் என்பதே மனிதன்பேரில் தேவன் கொண்டிருக்கும் அநாதி திட்டம். நம்மைக் குறித்து, அல்லது நமது தோற்றம், திறமைகள், தாலந்துகள் என்பவற்றைக் குறித்து நாம் குறைபட்டால், அது நம்மைப் படைத்த தேவனைக் குறித்து குறை கூறுவதற்கு சமமாகிறது. ஏனெனில், நமக்குள் இருப்பது தேவனுடைய சாயல். நம்மை அவர் தனித்துவமாகவே படைத்திருக்கிறார். நாம் எப்படி இருக்கிறோமோ அந்த நிலையிலிருந்து தேவசாயலை உலகுக்கு வெளிப்படுத்துவதே தேவன் நம்மீது கொண்டிருக்கும் சித்தம்.\r\n\r\nஅடுத்ததாக, தாம் படைத்த இந்த பூமியையும் அதிலுள்ள யாவையும், சமுத்திரத்தின் மச்சங்கள், ஆகாயத்துப் பறவைகள், மிருகங்கள் என்று சகலத்தையும் ஆண்டுகொள்ளும் ஆளுகையையும் தேவன் மனிதனுக்கு அருளியிருந்தார். இதுவும் மனிதனைக்குறித்து தேவன் கொண்டிருந்த அநாதி திட்டம். அவனை அவர் ஒரு அதிகாரியாக வைத்தார். மனிதன், ஆளப்பட அல்ல; மாறாக, ஆளுகை செய்வதற்கே வைக்கப்பட்டான். அப்படியிருக்க, இன்று இயற்கையும், இயற்கையிலுள்ள ஜீவராசிகளும் மனிதனுக்கு எதிராக எழும்பியிருப்பதைப் பார்க்கும்போது நாம் என்ன சொல்லுவோம்? சில ஆண்டுகளுக்கு முன்னர் வந்த சுனாமியின் தாக்கங்கள் இன்னும் நம்மைவிட்டு அகலவில்லை. இவற்றுக்கெல்லாம் யார் காரணம்? இயற்கையானது மனிதனை வெறுப்பதற்கு காரணம் அவன் அதனை சரியாக ஆளுகை செய்யவில்லை என்பதாலா?\r\n\r\nஆளுகை என்பது அதிகாரமும் கட்டுப்பாடும் தன்னகத்தே கொண்டது. தேவனே அந்த ஆளுகையின் நாயகன். ஆனால் அவர் அந்த அதிகாரத்தை அன்போடும் கரிசனையோடுமே நடைமுறைப்படுத்துகிறார். அந்த அதிகாரத்தில் அவர் நமக்கும் பங்கு தந்திருக்கிறார் என்றால் இந்த சூழலையும் நம்மோடு வாழும் அனைத்து உயிர்களையும் நாம் கவனத்தோடும் அன்போடும் பராமரிக்க வேண்டும் என்பதுவே தேவனுடைய எதிர்பார்ப்பு. ஆனால் இன்று நாம் எவ்வளவு கொடூரமாக நடக்கிறோம். நமது இஷ்டப்படி நாம் செயற்படுவதினால்தான் இயற்கைகூட நமக்கு எதிராக எழும்புகின்றதோ என்று எண்ணத்தோன்றுகிறது. படைப்பில் எல்லாம் நல்லதாக இருந்தது; ஆனால் மனிதன் எப்போது பாவத்தில் விழுந்தானோ, அப்போதே எல்லாம் தலைகீழாக மாறிவிட்டது. இன்று மீட்பைப் பெற்றிருக்கிற நாம் அதை உணர்ந்து நடக்கவேண்டாமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களுக்கு நீர் அருளின தேவசாயலை வெளிப்படுத்தி வாழ அறிவு, புத்தி, ஞானம், தைரியம் இவற்றை தயவாய் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}