{
  "uniqueid": "20240224095313_1bc81bd4",
  "date": "2024-02-24",
  "title": "என் பெறுமதிப்பு",
  "key_verse": "1_1:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசெயர் 3:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பின்பு தேவன்: …மனுஷனை உண்டாக்குவோமாக என்றார்” (ஆதியாகமம் 1:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஓய்வுநாள் பாடசாலை சிறுவர் முதல் வேதாகமத்தை வாசிக்கும் பெரியவர்கள் வரை தேவனுடைய சிருஷ்டிப்பைப் பற்றியும், மனுஷனை தேவன் படைத்தது பற்றியும் அறிந்துவைத்துள்ளோம். ஆனால் எப்போதாவது அமர்ந்திருந்து, தேவன் நம்மை எப்படி, என்ன மாதிரி, யாரைப்போல படைத்தார் என்றும், அதன் பெறுமதிப்பு என்ன, தாற்பரியம் என்ன என்றும் சிந்தித்திருக்கிறோமா? சிந்தித்திருந்தால் நாம் யார் என்பதை உணர்ந்திருப்போம். உணர்ந்திருந்தால் நமது பெறுமதிப்பு என்னவென்பதை அறிந்திருப்போம். அறிந்திருந்தால், சிருஷ்டிகரை நாம் முழுமனதுடன் நேசிக்கவும், நமது தனிப்பட்ட வாழ்வில் அவரை அறிந்து அனுபவிக்கவும், நம்மைச் சூழவுள்ள மக்கள் மத்தியில் பெறுமதிப்புமிக்கவர்களாக வாழவும் அந்த அறிவு நமக்கு நிச்சயம் உதவியிருக்கும். முறுமுறுப்புகளும், நம்மைப்பற்றிய தாழ்வான எண்ணங்களும், எதுவும் நம்மை ஒன்றும் செய்திருக்க முடியாது.\r\n\r\nஎல்லாவற்றையும் சிருஷ்டித்து முடித்துவிட்டு, மனுஷனைப் படைத்தபோது, முதலில் தமது அநாதித் திட்டத்தையே தேவன் வெளிப்படுத்தினார் என்று காண்கிறோம். “நமது சாயலாகவும் நமது ரூபத்தின்படியேயும் மனுஷனை உண்டாக்குவோமாக”. தேவன் தம்மைப்போலவே நம்மைப் படைக்கவில்லை. ஏனெனில், ஆண்டவருக்கு ஒரு உருவமே இல்லை. அப்படியானால் நமது படைப்பு எப்படிப்பட்டது? மற்ற எந்தவொரு சிருஷ்டிப்பும், தேவதூதர்கள் கூட பெற்றுக்கொள்ளாத பெரும்பேறாக, தேவனுடைய மகிமை, அவருடைய பிரதிபலிப்பு மனிதராகிய நமக்குத்தான் அருளப்பட்டிருக்கிறது. அவரது சாயல் என்பது அவரது குணாதிசயங்கள். அன்பு, மன்னிப்பின் சிந்தை, படைப்பாற்றல், சுயாதீனம்… இப்படியாக நாம் தேவனுடைய சாயலைப் பிரதிபலிக்கும் படைப்புகளாக இருக்கிறோம். ஆனால் மனிதன் பாவத்தில் விழுந்தபோது அந்த பிரதிபலிப்பின் மகிமையை இழந்துபோனான். ஆனாலும், இயேசுகிறிஸ்துவின் இரத்தம் சகல பாவத்திலிருந்தும் நமக்கு மீட்பளித்ததால், இன்று நம்மைச் சிருஷ்டித்தவருடைய சாயலுக்கொப்பாக புதிதாக்கப்பட்டவர்களாய் இருக்கிறோம் என்பது எத்தனை பாக்கியம்! அப்படியிருக்க, இன்னும் நாம் பாவத்தின் சாயலையே வெளிப்படுத்தலாமா?\r\n\r\nகர்த்தருக்குள்ளான பிள்ளையே, உன் பெறுமதிப்பு உனக்கிருக்கும் புகழிலும் சொத்திலும் அல்ல; நீ தேவனுடைய சாயலைத் தரித்தவன் என்பதே உன் மேலான பெறுமதிப்பு. நமது அனுதின வாழ்வில் நாம் கிறிஸ்துவின் சாயலை வெளிப்படுத்தவில்லையானால் நம்மைக் கிறிஸ்தவர்கள் என்று சொல்லுவது எப்படி? கிறிஸ்துவுக்குள்ளான அந்த மேன்மையான பெறுமதிப்பைப் புதுப்பித்துக்கொண்ட நாம், மறுபடியும் அதை இழந்துபோகாதபடி ஜாக்கிரதையாய் வாழுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, கிறிஸ்துவுக்குள் நாங்கள் பெற்றுக்கொண்ட பெறுமதிப்பை இழந்துபோய்விடாதபடி காத்து நடக்க கிருபைச்செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}