{
  "uniqueid": "20241214073550_14ac912e",
  "date": "2024-12-14",
  "title": "தாழ்மை எனது முதல் அடி!",
  "key_verse": "20_17:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 13:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சண்டையின் ஆரம்பம் மதகைத் திறந்துவிடுகிறது போலிருக்கும்; ஆதலால் விவாதம் எழும்புமுன் அதை விட்டுவிடு (நீதி.17:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பசியினால் அலைந்த இரண்டு குரங்குகள் ஒரு அப்பத் துண்டைக் கண்டன. அதை யார் முதலில் சாப்பிடுவது என்று இரண்டும் சண்டைபோட்டன. இறுதியில் அப்பத்தைச் சாப்பிடாமல் சண்டைபோட்டே இறந்துவிட்டன. இன்று நாட்டிலும் சபையிலும் குடும்பங்களிலும் பிரச்சனைகள் எழும்புவதற்கும், அவை தீர்க்கப்பட முடியாதபடி தொடருவதற்கும், “தாழ்ந்துபோவதற்கு எவருக்குமே மனமில்லை” என்பதே காரணமாகும். விட்டுக்கொடுக்க முடியாதபடி அவர்களுக்குள் ஆணவம் குடிகொள்கிறது. யார் விட்டுக்கொடுப்பது, யார் முதலில் பேசுவது, யார் முதல் அடி எடுத்து வைப்பது, இவ்வாறு எதற்கெடுத்தாலும் பெரியதொரு போராட்டமே!\r\n\r\nஆபிரகாம் வயதில் மூத்தவர். அவர்தான் லோத்துவை தன்னோடுகூட அழைத்து வந்தவர். அப்படியிருந்தும், வந்த பிரச்சனையை வளரவிடாமல் அதைத் தீர்க்கும்பொருட்டு, முதற் தெரிவினைத்தான் எடுக்காமல் லோத்துவுக்கு அந்த வாய்ப்பைக் கொடுத்தார். இது ஆபிரகாம் எடுத்துவைத்த தாழ்மையின் முதல் அடி. அந்த இடத்திலே அவர் நிலத்தை, சொத்தை, செழிப்பைப் பார்க்கவில்லை. மாறாக, தன்னை அழைத்த தேவனையே நோக்கிப்பார்த்தார். தனக்கு ஆஸ்தியையும் செல்வத்தையும் தருகின்ற ஆசீர்வாதத்தின் தேவனையே நோக்கிப்பார்த்ததால் அவரால் இலகுவாக விட்டுக்கொடுக்க முடிந்தது. அவர் லோத்துவுக்கு முதலிடத்தை விட்டுக்கொடுத்து கர்த்தர் அழைத்த பாதையை நோக்கி தொடர்ந்து பயணித்தார்.\r\n\r\nஆபிரகாம் எடுத்த, அந்த தாழ்மை என்ற முதல் அடியை எடுத்துவைக்க இன்று நாம் ஆயத்தமா? இன்று நமக்குள் இருக்கும் பெருமையும், ஆணவமும், நான் பெரியவன் என்ற உயர்வான எண்ணமும்தான் பல பிரச்சனைகளுக்கு அடித்தளமாக உள்ளது. இதை நாம் உணருவதில்லை. பிரச்சனைகளைத் தீர்ப்பதற்கும், சுமுகமான சூழ்நிலைகளை உருவாக்குவதற்கும் நாம் தாழ்மை என்ற முதல் அடியை எடுத்துவைப்பதில் முன்னிற்கவேண்டும். ஆண்டவர் மனுக்குலத்தை மீட்கும்பொருட்டு தாழ்மையாய் அடி எடுத்துவைத்தார். தம்மைத் தாழ்த்தி இவ்வுலகிற்கு வந்தார். அந்தத் தாழ்மையான அடியை இயேசுவே முதலில் எடுத்ததால்தான் இன்று நாம் மீட்கப்பட்டு தேவபிள்ளைகள் என்ற அந்தஸ்தைப் பெற்று, தலைநிமிர்ந்து நிற்கிறோம்.\r\n\r\nதேவபிள்ளையே, நம்மை மீட்கும்படி தம்மையே தாழ்த்திய ஆண்டவருக்காக நாம் நம்மைத் தாழ்த்தி, பிரச்சனைகளைத் தீர்க்கும்படி தாழ்மை என்ற முதல் அடியை ஏன் முன் எடுத்து வைக்கக்கூடாது? உறவுகள் சிதையாமலிருக்க, சிதைந்த உறவுகள் சீரடைய நாமே தாழ்மையின் முதல் அடியை எடுத்து முன் செல்லுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, குடும்ப உறவுகளுக்குள்ளும், பணியிடங்களிலும், சபைகளுக்குள்ளும் சிதைந்திருக்கிற உறவுகள் தாழ்மை என்ற முதல்படியினால் சீரடைய, உறவுகள் கட்டப்பட கிருபை செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}