{
  "uniqueid": "20240221095321_7fffffff",
  "date": "2024-02-21",
  "title": "முன்னே ஓடுவோமாக…",
  "key_verse": "58_12:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 11:33-40"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“திரளான சாட்சிகள் நம்மைச் சூழ்ந்து கொண்டிருக்க,… இயேசுவை நோக்கி, நமக்கு நியமித்திருக்கிற ஓட்டத்தில் பொறுமையோடே ஓடக்கடவோம்” (எபி.12:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பிரயாணத்தைத் தொடங்குவதற்கு முன்னர், நமது சிந்தனையில் ஒரு இலக்கு இருக்கவேண்டும். நாம் எங்கே போகிறோம் என்ற நிச்சயம் வேண்டும். அப்படி இல்லாவிட்டால் நாம் அலைந்து திரியவேண்டியதிருக்கும். அத்தோடு, சரியான இலக்கு இல்லாவிட்டால், நாம் சேரவேண்டிய இடத்தைப் போய்ச் சேரவும் முடியாது. இது ஒருபுறமிருக்க, மறுபக்கத்தில், ஒரு பிரயாணத்தை நாம் இலக்குடன் தொடங்கும்போது எப்படியாவது அவ்விடத்தைச் சேர வேண்டும் என்ற வாஞ்சை நமக்குள் ஏற்படும். அப்பொழுது அந்த வழியில் என்ன தடைகள் ஏற்பட்டாலும், பொறுமையோடு யாவற்றையும் சகித்துக்கொண்டு நாம் போகவேண்டிய இடத்தைப் போய்ச் சேருவோம் அல்லவா!\r\n\r\nஎந்தவொரு மனிதனும் ஒரு நூதனமான வாழ்வை வாழுவதில்லை. நமக்கு மட்டும்தான் கஷ்டம்; அல்லது நான் ஒருவன்தான் இக்கடின பாதையில் செல்லுகிறேன் என்று எவருமே சொல்லமுடியாது. நமக்கு முன் எத்தனையோ மக்கள் வாழ்ந்து, போராடி, ஜெயம் பெற்ற வாழ்வின் பாதையில்தான் நாமும் சென்று கொண்டிருக்கிறோம். அவர்களுடைய விசுவாச வாழ்வு, தேவனுடன் சேர்ந்து அவர்கள் பெற்ற வெற்றிகள், யாவும் நம்மை ஊக்குவித்துக்கொண்டே இருக்கின்றன. நாம் ஒருபோதும் தனியே போராடுவதில்லை; நாம் இன்று முகம் கொடுக்கின்ற பிரச்சனைகளோடு போராடுகின்ற முதல் மனிதன் நாம் அல்ல. நமக்கு முன்னே பொறுமையோடு ஓடி வெற்றிபெற்ற அநேக வேதாகம விசுவாச வீரர்கள் நமக்கு சாட்சியாக இருக்கின்றனர். அப்படியிருந்தும் அவர்கள் கிறிஸ்து அருளிய மீட்பைக் கண்டதில்லை. ஆனால் இன்று நாம் அந்த விசேஷித்த நன்மையைப் பெற்றிருக்கிறோம். இது நாம் பெற்ற பெரிய பாக்கியம் அல்லவா!\r\n\r\nஅப்படியிருக்க, நமது இலக்கு இன்னது என்று தெரியாமல் நமது வாழ்வில் நாம் ஏன் தடுமாறவேண்டும்? நமது ஒரே இலக்கு இயேசுகிறிஸ்து தான். நம்மைத் தடுக்கும் பாவத்தை எதிர்த்துப் போராடி அந்த இலக்கை அடையவேண்டும். நாம் தனித்து நிற்பவர்கள் அல்ல. நமது ஆண்டவர் நம்மோடு இருக்கிறார். நமது கண்கள் அவரை நோக்கி இருக்கவேண்டுமே தவிர மனிதர் மீது அல்ல. தேவன்மீதுள்ள நமது பார்வை விலகுவதால்தான் நமது இலக்குத் தவறி விடுகிறது; விழுந்துவிடுகிறோம்.\r\n\r\nஇந்த வாழ்க்கைப் பிரயாணத்தின் மெய்யான இலக்கு என்ன என்ற நிச்சயம் நமக்குண்டா? இலக்கு இன்னது என்று தெரிந்தும் அதை அடையவிடாமல் நம்மைத் தடுக்கின்ற பாவங்களை இனங்கண்டு, எதிர்த்துப் போராடி, கிறிஸ்துவை நோக்கி பொறுமையோடு ஓடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களது வாழ்க்கைபயணத்தில் உம்மை நோக்கி ஓடும் எங்கள் ஓட்டத்தின் இலக்கைத் தடுக்கும் காரணிகளை அறிந்துகொண்டு வெற்றியை சுதந்தரித்துக் கொள்கிறவர்களாக ஓட கிருபைதாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}