{
  "uniqueid": "20240218095329_6d720e0a",
  "date": "2024-02-18",
  "title": "ஆவிக்கேற்றபடி நடவுங்கள்",
  "key_verse": "48_5:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலாத்தியர் 5:22-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நாம் ஆவியினாலே பிழைத்திருந்தால், ஆவிக்கேற்றபடி நடக்கவும் கடவோம்” (கலாத்தியர் 5:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மில் யாருக்குத்தான் பிரச்சனை இல்லை. துன்மார்க்கரோ, சன்மார்க்கரோ, நீதிமான்களோ யாராயிருந்தாலும் எல்லோரும் இந்தப் பாவ உலகிலே பிரச்சனைக்கு முகங்கொடுத்துத்தான் ஆகவேண்டும். துன்மார்க்கன் தன் துன்மார்க்கத்திலே சறுக்கி விழுந்துபோகிறான். அதேபோல தேவபிள்ளைகளுக்கும் அதே பிரச்சனைகள் வரக்கூடும். ஆனால் அவற்றின் மத்தியிலே நமக்கு நமது ஆண்டவர் நம்பிக்கையின் ஒளியாக இருக்கிறார் என்பதே நாம் அவருக்குள் கொண்டிருக்கும் பெருத்த ஆறுதலாகும். தேவ ஆவியானவர் நமக்கு உதவிசெய்து வருகின்றபடியினால் நாம் அவருக்கேற்றபடி இன்னும் இன்னும் பரிசுத்தவான்களாக நம்மைக் காத்துக்கொள்வது அவசியமே.\r\n\r\nருமேனியா சிறைச்சாலையிலே கிறிஸ்துவின் நாமத்தினாலே துன்பம் அனுபவித்த ரிச்சட் உம்பிராண்ட் அவர்களுடைய சாட்சி நமக்கெல்லாம் ஒரு சவாலாக இருக்கிறது. தன்னை விசாரித்த அதிகாரி, தன்னைக் கொன்றுபோடவும் அதிகாரம் உள்ளவர் என்று தெரிந்திருந்தும், போதகர் அவர்கள் அந்த அதிகாரிக்கு இயேசுவைப் பற்றியும், அவருடைய மரணம் உயிர்த்தெழுதலைக் குறித்தும், தைரியமாக எடுத்துக்கூறினார். அவரது நம்பிக்கை தேவாவியானவர் எத்தகைய துன்பத்தின் மத்தியிலும் தன்னை வழிநடத்தி பாதுகாக்கக்கூடியவர் என்பதே. ஆகவே அவர் அந்த அதிகாரிக்கு பயப்படவில்லை. அவர் இரட்சகராகிய இயேசுகிறிஸ்துவைப் பற்றிக் கூறியதை அந்த அதிகாரி ஏற்றுக்கொண்டாரோ இல்லையோ, ரிச்சட் உம்பிராண்ட் அவர்கள் மரிப்பதற்கு முன்பே அந்த அதிகாரியின் மரணத்தைக் கண்டார். அப்பொழுது அவர் எண்ணிய காரியம் இதுதான்: இயேசு ஒருமுறை தன்னைச் சூழ இருந்தவர்களிடம், ‘ஒரு மனிதன் முழு உலகத்தையும் தனக்கு உரியதாக ஆக்கிக்கொண்டாலும் தனது ஆத்துமாவை இழந்தால் பயன் என்ன?’ (மாற்கு 8:36) என்பதை நினைத்தார். அந்த அதிகாரியைப்போலவே தேவ பிள்ளையான அவரது வாழ்க்கையும் அவரைப் படைத்த தேவனிடமே இருந்தது.\r\n\r\nநாம் தேவனுடைய பிள்ளைகளானால், தேவாவியானவருக்கேற்ப நமது வாழ்வில் நாம் சாட்சியாய் வாழவேண்டாமா! பலவேளைகளிலும் சோதனைகள் மத்தியில் நாம் தடுமாறிப்போவதுண்டு. அதையும் தேவன் அறிவார். ஆகவே நமது கடிவாளத்தைத் தேவவாவியானவரிடம் கொடுத்துவிடுவதே சிறந்தது. தேவ ஆவியானவரின் வழிநடத்துதலுக்கேற்ப நமது வாழ்க்கையை முன்னெடுப்பது, ஆவிக் கேற்றபடி நடப்பது இலகுவானதல்ல. அதற்கு நாம் விலைகொடுக்க வேண்டும். நமது சுய விருப்பங்களைக் கொன்றுபோடவேண்டும். அந்த நிலையிலும் தேவ ஆவியானவர் தாமே நமக்கு உதவிசெய்ய வல்லவராயிருக்கிறார். அவருக்குள் நாம் கட்டுப்பட்டிருந்தால் அவர் நம்மை வெற்றியுள்ள வாழ்வில் வழிநடத்துவார். ஆனால், நாம் அதற்கு ஆயத்தமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, சுயஇச்சைகளை அழித்துவிட்டு, தேவ ஆவியானவருக்குக் கீழ்ப்படிந்து, அவருடன் இசைந்து வாழ இன்றே என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}