{
  "uniqueid": "20240216095334_7fffffff",
  "date": "2024-02-16",
  "title": "பற்றி எரிகின்ற வார்த்தை",
  "key_verse": "24_20:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 20:7-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஆனாலும் அவருடைய வார்த்தை என் எலும்புகளில் அடைபட்டு எரிகிற அக்கினியைப்போல் என் இருதயத்தில் இருந்தது” (எரேமியா 20:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவன் தமது வார்த்தையைச் சொல்ல எரேமியாவைத் தெரிந்தெடுத்திருந்தார். அதனால் அவரடைந்த பாடுகள் சொல்லி முடியாதவை. எரேமியா வெளிச்சத்தின் பிள்ளைதான். ஆனால், இருளின் கிரியைகள் அவரைத் துரத்தித் துரத்தித் தொந்தரவு செய்தது. தனிமையிலும் துன்பத்திலும் தன் வாழ்வைக் கழித்த எரேமியா, துயரத்தின் மகனைப் போலானார். அதற்காக அவர் தன் வாயை மூடிவிடவில்லை என்பதை முன்னரே கவனித்துவிட்டோம்.\r\n\r\nஇன்றைய தியானப்பகுதி எரேமியாவின் பாரம் நிறைந்த இருதயத்தின் கண்ணாடிபோலத் தெரிகிறது. தன் இருதயத்தின் சுமையை தேவனிடத்தில் அவர் இறக்கி வைக்குமாப்போல் இந்த ஜெபம் காணப்படுகிறது. தேவன் தமது வார்த்தைகளை எரேமியாவின் இருதயத்தில் போடப்போட, அதை அவர் ஒளிவு மறைவின்றி, கூட்டாமல் குறைக்காமல், மறைக்காமல் மாற்றாமல் ராஜாக்களுக்கும் மக்களுக்கும் எடுத்துரைத்தார். அவற்றில், கீழ்ப்படியாவிட்டால் நிகழக்கூடிய அழிவின் செய்தியும், அதேசமயம் அதிலிருந்து தப்பித்துக் கொள்ளக்கூடிய வழிமுறையும் இருந்தது. இந்த வார்த்தைகளைச் சொல்வதினால் எரேமியாவுக்குக் கிடைத்த பலன், தொல்லைகளும், உயிராபத்துமே. அப்போதெல்லாம், இனி கர்த்தருடைய நாமத்தினாலே பேசவேமாட்டேன் என அடம்பிடிப்பார் எரேமியா. ஆனாலும், அந்த வார்த்தைகளை வெளியே சொல்லாமல் தமக்குள் அடக்கி வைக்க வைக்க, அது அவருக்குள் மூண்டெழுந்து, இன்னும் இன்னும் அடக்கிக் கொள்ளக்கூடாமல், அவரது எலும்புகளுக்குள் அக்கினியாய் பற்றியெரிந்தது.\r\n\r\nதேவபிள்ளையே, இருளின் கிரியையாகிய பாவத்திற்கு அடிமைகளாக இருந்த நம்மை தேவன் ஆச்சரியமான ஒளியினிடத்திற்குக் கொண்டுவந்தது, சுயநலவாதிகளாக நாம் மாத்திரம் தேவராஜ்யத்தினுள் பிரவேசிப்பதற்கு அல்ல. இருளுக்குள் இருக்கும் பிள்ளைகளையும் மெய்யான ஒளிக்கு நேராக வழிநடத்த வேண்டிய பெரிய பொறுப்பைத் தேவன் நமது கைகளில்தான் தந்திருக்கிறார். அந்தப் பொறுப்பைத் தந்தவர் நம்மை வெறுமனே விடவில்லை. தமது செய்தியை நமது ஜெபவேளையிலும் தியானவேளையிலும் நமக்குத் தந்துகொண்டே இருக்கிறார். அவை உண்மையாகவே மன்னிப்பு அடங்கிய அன்பின் செய்தி. வரப் போகிற அழிவைக் குறித்த பாரமுள்ள செய்தி. அதை நாங்கள் கூறாமல் விட்டு, ஜனங்கள் கெட்டுப்போனால் தேவன் நம்மிடம் கணக்குக் கேட்பாரே. சொன்னால் நமக்குத் தீங்கு வருமே என்ற எண்ணத்தைப் பார்க்கிலும், தேவ வார்த்தையை அடக்கிவைப்பதினால் உண்டாகும் அக்கினி மிகவும் சூடுள்ளது.\r\n\r\nஅன்றாடம் தேவபாதம் அமர்ந்து பெற்றுக்கொள்கின்ற தேவசெய்தியை அடக்கிவைக்காமல் மக்களுக்கு எடுத்துரைப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ‘தேவனே, அடக்கிவைத்திருப்பதால் எனக்குள் பற்றி எரிகின்ற உமது வார்த்தையை நான் எடுத்துரைக்க என்னைப் பெலப்படுத்தும்’ ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}