{
  "uniqueid": "20240215095337_63f96cb2",
  "date": "2024-02-15",
  "title": "நீ யாருக்கு ஊழியம்பண்ணுவாய்?",
  "key_verse": "24_20:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 20:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நான் கூறின கர்த்தருடைய வார்த்தை நாள்தோறும் எனக்கு நிந்தையும், பரிகாசமுமாயிற்று” (எரேமியா 20:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது வாழ்வில் நாம் தேவனை உயர்த்துகிறவர்களானால் நாம் நம்மைத் தாழ்த்துகிறவர்களாயிருப்போம். மாறாக, நாம் நம்மை உயர்த்துகிறவர்களானால் தேவனையே தாழ்த்துகிறவர்களாவோம் என்பதை மனதில் நிறுத்திக் கொள்வது நல்லது. நாம் யாருக்கு ஊழியம் செய்கிறோம், தேவனுக்கா? அல்லது நமக்கா? அல்லது பிற மனிதருக்கா? எரேமியா தன் வாழ்வை தேவனுக்கென்றே அர்ப்பணித்துவிட்ட ஒரு மனிதர்.\r\n\r\nஎரேமியாவுக்கும் பஸ்கூருக்குமிடையே ஒரு போராட்டம். எரேமியாவை எதிர்த்த இந்த பஸ்கூர் கர்த்தருடைய ஆலய பிரதான விசாரணைக் கர்த்தாவாக இருந்தான். இவன் ஒரு ஆசாரியனாயிருந்தும், ஒரு தீர்க்கதரிசிபோல நடித்துக் கொண்டிருந்தான். யூதாவுக்கு விரோதமான கர்த்தருடைய வார்த்தையை ஒளிவு மறைவின்றி எரேமியா உரைத்தபோது, ஆசாரியனான பஸ்கூர் அதைக் காதில் வாங்கி, அதற்கேற்றபடி காரியங்களை முன்னெடுத்திருக்க வேண்டும். எனினும் பஸ்கூர் செய்தது என்ன? எரேமியாவைப் பிடித்து அடித்து, தண்டித்து, ஆலயத்தின் ஒருபுறத்திலுள்ள காவலறையிலே போட்டுவிட்டான். அவன் அப்படிச்செய்துவிட்டான் என்பதற்காக கர்த்தரின் வார்த்தை பொய்யாகுமா? அல்லது உண்மை அற்றுப்போகுமா? இந்த இடத்தில் எரேமியாவைக் கவனிப்போம். மறுநாள் எரேமியா விடுவிக்கப்பட்டபோதும், மீண்டும் பயமின்றி, யூதாவுக்கு நடக்கப்போவதை மாத்திரமல்லாமல், பஸ்கூருக்கும் அவன் வீட்டாருக்கும் வரப்போகிற கடின நாட்களைக் குறித்தும் எரேமியா ஆணித்தரமாகச் சொன்னார்.\r\n\r\nநம்மில் அநேகரும் பலதடவை இந்த பஸ்கூரைப்போல நடந்துகொள்வதுண்டு. உண்மை பலவேளையும் கசக்கும்; அல்லது முள்ளைப்போல உறுத்தும். அதை ஏற்றுக்கொள்வது கடினமாயிருக்கும். ஆனால் அந்த உண்மைக்கு நாம் காட்டும் மாறுத்தரமே நாம் எப்படிப்பட்டவர்கள் என்பதைச் சுட்டிக்காட்டும். இந்த பஸ்கூர் ஆசாரியனாய் இருந்தும் அவனுக்கும் தேவனுக்கும் இடையிலே நல்லுறவு இருக்கவில்லை. அதனால் அவனால் எரேமியா சொன்ன தீர்க்கதரிசனத்தை ஏற்றுக்கொள்ளமுடியவில்லை. யூதா சிறைபிடிக்கப்படுவதை அவனால் கிரகிக்க முடியவில்லை. அதனால் எரேமியாவுக்கு விரோதமாக எழும்பினான். அவனிடத்தில் காணப்பட்ட தன்மை என்ன? அதுதான் இருளின் கிரியை. அதற்காக எரேமியா மௌனமாகிவிடவில்லை. அவர் தேவனுடைய தீர்க்கதரிசி. மனுஷரைப் பிரியப்படுத்தவோ அல்லது தன்னைப் பாதுகாக்கவோ அவர் முயலவில்லை. இப்படிப்பட்டவர்களே கர்த்தருக்குத் தேவை.\r\n\r\nஇந்த நாட்களிலும் எரேமியாக்களைக் கர்த்தர் தேடுகிறார். பயமின்றி உண்மைத்துவத்துடன் தமக்காக எழுந்து நிற்கக்கூடிய பிள்ளைகளை அவர் தேடுகிறார். அப்படிப்பட்ட ஒருவராய் நாம் இருக்கிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, மனிதர்களைப் பிரியப்படுத்தாமல், என்றும் உமக்கே சேவை செய்ய உமக்கு முன்பாக எங்களைத் தாழ்த்துகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}