{
  "uniqueid": "20240214095340_5ef261cc",
  "date": "2024-02-14",
  "title": "சொந்த வீட்டார் வெறுத்தாலும்…",
  "key_verse": "24_12:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 12:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தாவே, நீர் என்னை அறிந்திருக்கிறீர். என்னைக் காண்கிறீர். என் இருதயம் … எப்படிப்பட்டதென்று சோதித்து அறிகிறீர்…” (எரேமி. 12:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“தேவனைத் தேடினால் உலக செழிப்புக்கள் கிடைக்கும்” என்பது செழிப்புக் கொள்கையாளர்களின் அதீத நம்பிக்கை. ஆனால், தேவனை தேடுகிறவர்களுக்கு உலக செழிப்புக்கள் கிடைக்கலாம்; கிடைக்காமலும் போகலாம். காரியம் அதுவல்ல. அதற்கு ஒரு உதாரணம் எரேமியா தீர்க்கதரிசி. எரேமியா தேவனுடைய வெளிச்சத்தில் நடந்து, தேவன் தனக்குக் கொடுத்த பொறுப்பைச் சரிவர நிறைவேற்றியும், அவரது தனிப்பட்ட வாழ்க்கையில் எந்தவித முன்னேற்றத்தையோ, செழிப்பையோ அவர் காணவில்லை. அதற்குப் பதிலாக சிறையிலும், தண்ணீரற்ற துரவிலுமே கிடந்தார். அவருடைய விருப்பத்திற்கு மாறாக எகிப்திற்குக் கொண்டுசெல்லப்பட்டார். ஜனங்களின் வெறுப்புக்குள்ளானார். அவரது சொந்த ஊரான ஆனதோத் பட்டணத்தாரே அவரைக் கொலை செய்ய வகை தேடினார்கள். இப்படியாக அவர் எவ்வளவு வாஞ்சையோடு தேவனுக்கு ஊழியஞ்செய்தபோதும், அவருடைய சொந்த வாழ்க்கை கடினமாகவே இருந்தது. எரேமியாவுக்கு அவரது சகோதரரும், தகப்பன் வீட்டாரும் துரோகம் புரிந்தனர். அவர்கள் அவரைப் பின்தொடர்ந்து பரியாசம் செய்தனர். அதனால் அவர் தனது வீட்டைவிட்டு வெளியேற வேண்டியதாயிற்று. இத்தனைக்கு மத்தியிலும் எரேமியா கலங்கவில்லை. ஏனெனில் தனது இருதயத்தைக் கர்த்தர் பார்த்துக் கொண்டிருக்கிறார் என்ற உறுதி எரேமியாவுக்கு இருந்தது. ஆகவே, அவரும் தன் இருதயத்தைத் தேவனுக்கு நேராகவே வைத்திருந்தார். மக்கள் தன்னை வெறுத்தாலும், வீட்டார் தன்னைத் தள்ளினாலும், தேவன் தன்னைக் காண்கிறார் என்ற உறுதி அவருக்குள் இருந்தது.\r\n\r\nஇன்று நமது மனநிலை எப்படி இருக்கிறது. கிறிஸ்தவர்களாகிய நாம் எந்தக் கண்ணோட்டத்துடன் நம்மையும் மற்றவர்களையும் பார்க்கிறோம்? அவரவருக்கு இருக்கும் பணவசதிகளை வைத்து அவர்கள் ஆசீர்வதிக்கப்பட்டவர்கள் என்றும், பாடுகளுக்குள் இருக்கிறவர்கள் கைவிடப்பட்டவர்கள் என்றும் நம்மால் நியாயந் தீர்க்க முடியுமா? காரியம் அதுவல்ல. தேவனுடைய வார்த்தையினிமித்தம் பெற்றோர் உற்றோர் நம்மைவிட்டுப் பிரிந்தாலும், நாம் தேவனுக்காக நிலைத்து நிற்கிறோமா என்பதுவே கேள்வி. கர்த்தர் நமது இருதயத்தையே பார்க்கிறார். கர்த்தருக்கு முன்பாக நமது இருதயம் எப்படி இருக்கிறது என்பதே நாம் கவனிக்கத்தக்க முக்கிய காரியம்.\r\n\r\nதேவபிள்ளையே, எல்லாமே நமக்கு எதிராக வந்தாலும் நாம் கர்த்தருக்குள் உறுதியாக இருக்கவேண்டும். சொந்த இனத்தாரும் வீட்டாரும் நமக்கு எதிராக எழும்பினாலும் நமது இருதயம் கர்த்தரையே நினைத்திருக்க வேண்டும். தேவனுக்காகக் பாடுகளைச் சகிப்பது பாக்கியமான காரியம் என்பதை நாம் எப்போதாவது உணர்ந்திருக்கிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எந்த நிலையிலும் நீர் என்னை காண்கிறீர் என்ற உறுதியில் தளர்ந்து விடாதிருக்க உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}