{
  "uniqueid": "20240213095343_05a98d82",
  "date": "2024-02-13",
  "title": "தீமையின் மத்தியிலும்…",
  "key_verse": "24_11:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 11:19-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உன் பிராணனை வாங்கத்தேடுகிற ஆனதோத்தின் மனுஷரைக் குறித்துக் கர்த்தர் சொல்லுகிறார்…” (எரேமியா 11:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாபிலோனிய அரசு, எகிப்தையும் அசீரிய நாட்டையும் வென்று தனது ஆதிக்கத்தை நிலைநாட்டிக் கொண்டிருந்த நாட்களில், எரேமியாவின் சொந்தப் பட்டணமான ஆனதோத்துக்கு விரோதமாக கர்த்தருடைய வார்த்தை அவருக்கு வருகின்றது (எரே.11:21). அதனை அவரால் சொல்லாமலிருக்க முடியவில்லை. ஏனென்றால் அது தேவனின் வார்த்தை. அதை அவர் சுயமாய் சொல்லவில்லை. எதையும் எதிர்பார்த்துச் சொல்லவுமில்லை. தன் ஜீவனுக்கு ஆபத்து என்று உணர்ந்தும், மக்களுடைய நன்மைக்காகவே அவர் தமது வாயைத் திறந்தார். ஆனால் அவரது அயலகத்தார் அவரை வெறுத்தார்கள். தனது சொந்த பட்டணத்து மக்களே தன்னை வெறுத்தபோதும், எரேமியா அவர்களுக்காகவே, அவர்கள் மத்தியில் தேவனுடைய வார்த்தையைச் சொன்னாரென்றால், அவருக்கு அவர்கள்பேரில் இருந்த கரிசனையை, அன்பை அது வெளிக்காட்டுகிறதல்லவா!\r\n\r\nஇயேசுகிறிஸ்து உலகில் வாழ்ந்தபோது, நன்மை செய்கிறவராகவே சுற்றித் திரிந்தார் என்று காண்கிறோம். அப்படிப்பட்டவருக்கு மக்கள் கொடுத்த பரிசு என்ன? ஒரு நொடிப்பொழுதில் சகலத்தையும் மறந்து, “அவரைச் சிலுவையில் அறையும்” என்று கூக்குரலிட்டார்களே. தமக்குத் தீமை செய்த மக்களுடைய பாவங்களுக்காகவும் இயேசு தம்மைச் சிலுவையில் ஒப்புக்கொடுத்தார் என்பதை அன்று அந்த மக்கள் உணர்ந்திருக்கவில்லை. அதற்காக ஆண்டவர் தாம் செய்துமுடிக்கவேண்டிய காரியத்தை முடிக்காமல் பின்வாங்கிப் போனாரா? தீயோராகிய சகலருக்காகவும் சிலுவையிலும் அவர் நன்மையையே செய்தார். எரேமியாகூட தனது மக்களுக்காகப் புலம்பல் பாடினார், ஜெபித்தார். பல எச்சரிப்புக்களைக் கொடுத்தார். ஆனாலும் மக்கள் மனந்திரும்பாமல் இருந்தது மாத்திரமல்ல, எரேமியாவுக்கே தீங்கு செய்தனர். அதற்காக அவர் தம் பொறுப்பிலிருந்து பின்வாங்கிவிடவே இல்லை.\r\n\r\nஇன்றும் நன்மைக்குப் பதில் தீமை செய்யும் மக்கள் கூட்டத்தின் மத்தியில்தான் நாம் வாழுகிறோம். கிறிஸ்துவுக்குள் நன்மை செய்யவே நாம் இரட்சிக்கப்பட்டோம் என்பதை அறிந்திருக்கும் நாம், கசப்போடும் வைராக்கியத்தோடும் வாழ்கின்றவர்கள் மத்தியில் என்ன செய்துகொண்டிருக்கின்றோம்? தீமைக்குத் தீமை செய்ய நாமும் எத்தனிக்கிறோமா? அல்லது, தீமை செய்பவர்களுக்கும் நன்மை செய்ய நாம் முன்வருவோமா? தேவனுடைய வார்த்தையினிமித்தம் பாடுகளை அனுபவிப்பதும், தீமைக்குப் பதிலாக நன்மை செய்வதும், பிறருக்காக பரிந்து மன்றாடுவதும், பிறர் குற்றங்களை மன்னித்து அவர்களை மனதார ஏற்றுக்கொண்டு நேசிப்பதும் தேவனுடைய பிள்ளைகளுக்கு அழகு அல்லவா! நமது அழகு எப்படிப்பட்டது?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, பிறர்மீது புறங்கூறித் தூற்றித்திரிவோர் மத்தியில் உமக்காக வாழவும், எங்களுக்கு தீங்கு செய்கிறவர்களுக்கும் நன்மையையே செய்வதற்கும் உமதாவியால் எங்களை நிரப்பும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}