{
  "uniqueid": "20240212095346_31e4b2a1",
  "date": "2024-02-12",
  "title": "எங்கே இருந்தாலும்…",
  "key_verse": "24_43:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 43:1-13, 42:11-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தருடைய எல்லா வார்த்தைகளையும் அவன் அவர்களுக்குச் சொல்லி முடித்தபின்பு….” (எரேமி.43:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எரேமியா வெளிச்சத்தில் நடந்த தேவமனிதர். தேவனை விட்டு விலகிப்போவதால் வரக்கூடிய தாக்கங்களைப் பற்றி பயமில்லாமல் இஸ்ரவேலுக்கு அறிவித்தவர். அதனால் அவர் பொய்யன் என்றும், தேவனால் அனுப்பப்படாதவர் என்றும் புறக்கணிக்கப்பட்டார். பாபிலோனுக்குப் பயந்து எகிப்துக்குப் போகவேண்டாம் என்றும், தாம் கூடவே இருப்பேன் என்றும் கர்த்தர் எரேமியா மூலம் எச்சரித்தும், பிரபுக்கள் மக்களைத் தவறான வழியிலே நடத்தினார்கள். அப்படியே சகல ஜனங்களும் எகிப்துக்குப் போகப் புறப்பட்டபோது எரேமியாவையும் அழைத்துச்சென்றனர். வேறுவழியின்றி எரேமியாவும் சென்றார். ஆனால் அவர் உள்ளமோ தேவனோடு இருந்தது. ஆகவே அங்கேயும், பாபிலோன் எகிப்தை அழிக்கும் என்றும், ‘சாவுக்கு ஏதுவானவன் சாவுக்கும், …. சிறையிருப்புக்கு ஏதுவானவன் சிறையிருப்புக்கும் உள்ளாவான்’ என்றும் எரேமியா பயமின்றி எச்சரித்தார்.\r\n\r\nஇன்றும் தேவனுடைய எச்சரிப்பு நமக்குத் தாராளமாகக் கொடுக்கப்பட்டிருக்கிறது. இருந்தும், சமுதாயத்தில் சில கீழ்ப்படியாத மக்களினால் வெளிச்சத்தின் பிள்ளைகளும் பாதிக்கப்படுகிறார்கள் என்பது உண்மை. ஆனால், இப்படிப்பட்ட ஒரு சூழ்நிலைக்குள்தான் தேவன் எரேமியாவைப் பயன்படுத்தினார். எரேமியாவும் பயமின்றி தேவனுடைய எச்சரிப்பைக் கொடுத்துக்கொண்டேயிருந்தார். எகிப்துக்குச் செல்ல நேர்ந்தபோதும், கர்த்தருக்காக தன்னுடைய வாயைத் திறக்க அவர் தயங்கவில்லை. நாம் வாழும் சூழ்நிலையும் கிட்டத்தட்ட அப்படிப்பட்ட ஒன்றுதான். இன்று தேவவார்த்தையைக் கேட்கவே மனதில்லாத, கேட்டும் கீழ்ப்படிய மனதில்லாத ஒரு கூட்ட மக்கள் மத்தியில்தான் வாழுகிறோம். தேவன் நம்மை அவர்களுக்குள்ளே வைத்திருக்கிறார். அன்று எரேமியா சூழ்நிலையைக் கணக்கிடாமல் தேவனோடு உள்ள உறவைக் காத்துக்கொண்டார். மாத்திரமல்ல, ஜனங்கள் அழிந்து போகக்கூடாது என்ற ஆதங்கத்தால், தன்னுயிரையும் பாராமல் தேவ செய்தியைக் கொடுத்துக் கொண்டேயிருந்தார். அதற்காக எரேமியா அழிந்துபோனாரா? இல்லையே!\r\n\r\nஅப்படியானால் நாம் வாழுகின்ற இந்த சமுதாயத்தின் மத்தியிலே ஏன் நம்மால் தேவனுக்காக ஜீவிக்கமுடியாது? நம்மைச் சுற்றிலும் துன்பம், துக்கம், சண்டை, வன்செயல்கள், போர், பட்டினி, பஞ்சம், பழிவாங்கல், இயற்கை அழிவுகள் என்று எத்தனைவிதமான பயங்கரங்கள். இந்த அழிவில் அகப்படாமல் மக்களைக் காப்பாற்ற ஏன் நாம் நமது வாயைத் தேவனுக்காகத் திறக்கக்கூடாது? தேவனுடைய வசனத்தைக் கேட்டும் மக்கள் கீழ்ப்படியாமற் போகலாம். ஆனால் நாம் நமது பொறுப்பை நிறைவேற்றலாமே. தேவபிள்ளையே, சற்று நமது கண்களைத் திறந்து சுற்றுமுற்றும் பார்த்து அழிவை நோக்கிச்செல்லும் மக்கள்பேரில் ஆத்தும பாரத்துடன் உழைக்க நம்மை ஒப்புக்கொடுப்போமா."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, அழிவைநோக்கிச் செல்லும் மக்களைக் குறித்த ஆத்தும பாரத்தை எங்களுக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}