{
  "uniqueid": "20240211095348_7fffffff",
  "date": "2024-02-11",
  "title": "துரவில் போடப்பட்டாலும்…",
  "key_verse": "24_38:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 38:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அந்தத் துரவிலே தண்ணீர் இல்லாமல் உளையாயிருந்தது. அந்த உளையிலே எரேமியா அமிழ்ந்தினான்” (எரேமியா 38:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எரேமியா தேவனால் அழைப்புப் பெற்றிருந்தும், அவர் அனுபவித்த பாடுகள் சொல்லிமுடியாது. தேவனுடைய ஜனம் தேவனுடைய வார்த்தைக்கு செவிகொடுக்கவேண்டும் என்பதற்காகவே அவர் பாடுகளை ஏற்றுக்கொண்டார். தன்னைப் பாதுகாத்துக்கொள்ள முற்படாமல் தனது மக்கள் பாதுகாக்கப்பட வேண்டும் என்பதற்காகவே, கடினமான வார்த்தைகளாயினும் தேவனுடைய வார்த்தைகளை தைரியமாக அறிவித்தார். சில தேவ பிள்ளைகள் எந்தவித பயமுமின்றி தேவனுடைய வார்த்தையை நமக்கு அறிவித்திராவிட்டால் இன்று நாம் எப்படி ஆண்டவரின் அன்பை அறிந்திருப்போம்!\r\n\r\nஎரேமியா தேவனுக்குப் பயந்தவர்; மக்களுடைய சுகத்திற்காக, நல் வாழ்வுக்காகவே பாடுபட்டவர். எல்லாவற்றையும்விட கடவுள் சித்தப்படியே யாவும் நடக்கும் என்பதை ஆணித்தரமாக கூறியதாலேயே அதிக பாடுகள் அவருக்கு நேர்ந்தது. சிறையில் அடைக்கப்பட்டார். விடுதலையானதும், மீண்டும் ஒரு பாழடைந்த தண்ணீர் அற்ற துரவில் போடப்பட்டதை இன்றைய வாசிப்புப் பகுதியில் காண்கிறோம். அதற்காக அவர் தயங்கவில்லை. ஏனெனில் தன்னை அழைத்தவரை அவர் அறிந்திருந்தார். ஆண்டவருக்காக பாடுகள்படவும், நம் மூலமாக தேவன் மகிமைப்படவும் எந்த சூழ்நிலையையும் சந்திக்க நாம் இன்று ஆயத்தமாக இருக்கிறோமா? தேவசித்தமின்றி எதுவும் நடக்காது என்ற நிச்சயம் இன்று நமக்குண்டா என்று சிந்தித்துப் பார்ப்போம். தனது மக்கள் தன்னை வெறுப்பதை அறிந்தும் எரேமியா தன் மக்கள் அழிந்துபோகக்கூடாது என்பதில் அக்கறையாயிருந்தார். தேவ வார்த்தைகளை அறிவித்து, அவர்கள் தங்கள் ஜீவனைப் பாதுகாத்துக் கொள்ளும் வழியைக் காட்டினார். கிறிஸ்துவும்கூட தமது சொந்த மக்களாலேயே புறக்கணிக்கப்பட்டவராயிருந்தும், அவர் தமது மக்களை நேசித்தார். இன்று நமது காரியம் என்ன? நம்மை வெறுக்கிறவர்களை வெறுக்கிறோமா? நேசிக்கிறோமா?\r\n\r\nதுரவிலே போடப்பட்டபோதும், தனது வாழ்வில் நடக்கின்ற யாவும் தேவ சித்தப்படியே நடக்கின்றன என்பதை எரேமியா அறிந்திருந்ததாலேயே அமைதியாகவே சகலத்தையும் ஏற்றுக்கொண்டார். தேவனும் அவரைப் பராமரித்துக் காத்துக்கொண்டார். நாம் எந்த நிலைக்குத் தள்ளப்பட்டாலும், சகல சூழ்நிலையும் தேவன் அறியாமல் நம்மை நெருங்காது என்ற நிச்சயம் நமக்கும் இருக்குமானால் தேவன்; நம்மையும் பாதுகாப்பார். நாம் தீர்க்கதரிசியாகவோ, ஊழியக்காரனாகவோ இல்லாதிருக்கலாம். ஆனால் மக்கள் நரகத்திற்கு போய்விடக்கூடாது என்ற வாஞ்சை நமக்கு வேண்டுமே! அப்படியானால் தேவனுடைய வார்த்தையைக் கூறி அறிவிப்பதில் நமக்கு ஏன் தயக்கம்? துரவுக்குள் போட்டாலும், கழுமரத்தில் ஏற்றினாலும் நாம் தைரியமாக அதைச் சந்திப்போமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜீவனுள்ள தேவனே, துரவினுள் தள்ளப்படும் சூழ்நிலைகள் எங்கள் வாழ்வில் அனுமதிக்கப்பட்டாலும் தேவன் எங்களையும் காப்பார் என்ற நம்பிக்கையை எங்களுக்குத் தந்திருக்கீறீர். ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}