{
  "uniqueid": "20240205095405_7fffffff",
  "date": "2024-02-05",
  "title": "நீ வெளிச்சத்தின் பிள்ளையா?",
  "key_verse": "53_5:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 1:2-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்களெல்லாரும் வெளிச்சத்தின் பிள்ளைகளும் பகலின் பிள்ளைகளுமாயிருக்கிறீர்கள்” (1தெசலோனிக்கேயர் 5:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முதல் மனிதன் ஆதாம் வெளிச்சத்தின் பிள்ளையா, இல்லையா என்பதைக் குறித்து ஒரு பட்டிமன்றம் வைத்தால் யார் ஜெயிப்பார்கள்? ஆதாம் இருளின் பிள்ளையாக இருந்திருக்க முடியாது; ஏனெனில், தேவனே ஆதாமை உருவாக்கினார். அதிலும் தமது சாயலாகவே உருவாக்கினார். அப்படியானால் ஆதாம் வெளிச்சத்தின் பிள்ளையாக நடந்து கொண்டாரா? அப்படியென்றால், தேவசமுகத்தைவிட்டு ஆதாம் ஏன் ஒளிய வேண்டும்? ஏன் தன் குற்றத்தை ஏவாள்மீது போடவேண்டும்? இந்த ஆதாமை தேவன் என்ன செய்தார்? இன்று தேவன் நம்மை என்ன செய்வார்?\r\n\r\n“நீங்கள் எல்லாரும் வெளிச்சத்தின் பிள்ளைகளும் பகலின் பிள்ளைகளுமாயிருக்கிறீர்கள்” என்று பவுல் எழுதுகிறார். அப்படியென்றால் இன்னும் ஏன் நமக்குள் வீண் சண்டைகள்? கோபங்கள்? ஏன் நமக்குள் பலவித மார்க்க பிரிவினைகள்? ஒருமுறை ஆபிரகாம் லிங்கன் இரண்டு கிறிஸ்தவர்களைக் குறித்து இவ்விதமாக வேதனைப்பட்டார். “இவனும் அவனும் ஒரே வேதத்தையே படிக்கிறார்கள். ஒரே ஆலயத்திற்குத்தான் வருகிறார்கள். ஒரே தேவனையே ஆராதிக்கிறார்கள். அவரையே வணங்குகிறார்கள். ஆயினும் ஏன் இருவரும் ஒருவருக்கு ஒருவர் எதிராக ஜெபிக்கிறார்கள்?” என்றார். நமது காரியம் என்ன?\r\n\r\nநாம் கிறிஸ்துவின் பிள்ளைகள் என்பது மெய்யானால், உலகிற்கு ஒளியாக வந்த அவரின் பிள்ளைகளாக ஜீவிக்கிறோமா? விபசாரத்தில் பிடிபட்ட ஒரு பெண்ணை இயேசுவிடம் கொண்டுவந்தார்கள். அவள் மெய்யாகவே குற்றம் சாட்டப்பட வேண்டியவள். ஆனால் ஆண்டவர் அவளை என்ன செய்தார்? அவளுக்கு மன்னிப்பு அளித்து, அவள் வாழ இன்னும் ஒரு தருணம் கொடுத்தார். வெளிச்சம் குற்றங்களை வெளிக்கொண்டுவரும். அதற்காக, குற்றமுள்ளவன் என்று சொல்லி, அது தன் வெளிச்சத்தை அவனுக்கு மறைத்துப்போடாது. நாம் வெளிச்சத்தின் பிள்ளைகளாக இருந்தால் ஏன் இன்னும் நாம் காரணமில்லாமல் மற்றவர்களைக் குற்றப்படுத்துகிறோம்? நாம் வெளிச்சத்தின் பிள்ளைகள் என்று சொல்லிக்கொண்டு இன்னும் விழுந்துபோன ஆதாம் செய்த தவறையே நாமும் தொடர்ந்து செய்கிறோமே, ஏன்? ஒளியான தேவன் அன்று ஆதாமைத் தள்ளிவிடாமல் தோலுடையினால் அவனது நிர்வாணத்தை மூடினாரே. விபசாரஸ்திரீயின் குற்றத்தை அவளுக்கு உணர்த்தி, வாழத் தருணம் அளித்தாரே.\r\n\r\nஇப்படி இருக்கும்போது, தேவனுடைய பிள்ளைகள் என்று நம்மைக் குறித்து நாமே எண்ணிக்கொண்டு, பிறரை குற்றப்படுத்தி நியாயம் தீர்க்கலாமா? நமது இருதயம் தேவ வார்த்தைகளினால் வெளிச்சமாக்கப்பட்டு இருக்குமாயின் நாம் மற்றவர்களைக் குற்றப்படுத்துவது எப்படி? இருளில் இருந்த நம்மை வெளிச்சத்திலே வைத்த ஆண்டவரின் அன்பை உணர்ந்து பிறரை நேசிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, இயேசுவின் அன்பை பிறருக்கு காண்பிப்பதன் மூலம் வெளிச்சத்தின் பிள்ளையாக வாழ எங்களைத் தாழ்த்துகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}