{
  "uniqueid": "20240204095408_0372f377",
  "date": "2024-02-04",
  "title": "ஆட்டுக்குட்டியானவரே விளக்கு!",
  "key_verse": "1_1:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளி 21:22-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“வெளிச்சம் நல்லது என்று தேவன் கண்டார்” (ஆதியாகமம் 1:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவன் மனிதனை மண்ணிலிருந்து உருவாக்கி, தமது ஜீவ சுவாசத்தை அவனுக்குள் கொடுத்தார். மண்ணிலிருந்து எடுக்கப்பட்ட நமது சரீரம் இறுதியில் மண்ணுக்கே திரும்புகிறது. புல் உலர்ந்துபோவதைப்போல நமது இந்த உலக வாழ்வும் வெகுசீக்கிரமாக உலர்ந்து போய்விடும். ஆனால், தேவன் நமக்களித்த அவருடைய அழியாத ஒழியாத ஜீவ சுவாசம் எங்கே செல்லப்போகிறது?\r\n\r\n‘எங்களது ஆத்துமாவே வெளிச்சம்’ என்று சிலர் கூறுவதுண்டு. அது தவறு. நமது ஆத்துமா வெளிச்சத்தினாலோ, இருளினாலோ பாதிப்படையக் கூடுமே தவிர, அது வெளிச்சம் அல்ல. இன்னும், “எவ்வளவு பெரிய இருளுக்குள்ளும், சற்று ஒளி இருக்கும். எவ்வளவு பெரிய வெளிச்சத்திற்குள்ளும் சற்று இருள் இருக்கும்” என்றும் சிலர் கூறுவர். இதுவும் உண்மையல்ல. “தேவன் ஒளியாயிருக்கிறார். அவரில் எவ்வளவேனும் இருளில்லை” என வேதாகமம் கூறுகிறது. ஆகவே வெளிச்சம் வெளிச்சம்தான். இருள் இருள்தான். ஆனால் நாம் எதனை தெரிந்தெடுக்கிறோமோ, அதன்படியே நம்முடைய வாழ்வும் மாற்றமடைகிறது. “இரட்சிக்கப்படுகிற ஜனங்கள் அதின் வெளிச்சத்திலே நடப்பார்கள்” (வெளி. 21:24). எந்த வெளிச்சத்தில்? ஆட்டுக்குட்டியானவரின் விளக்கே அங்கே வெளிச்சம் கொடுக்கிறது. ஆகவே, நமக்குள்ளாக வெளிச்சம் சிறிதும் இல்லை; ஆயினும், ஆட்டுக்குட்டியானவரின் வெளிச்சம் நம்மில் பிரகாசிக்கிறது. அந்த பரலோக சந்தோஷத்தை இந்த உலகிலேயே அனுபவிக்க ஒரே வழி, நாம் தேவனுடைய வெளிச்சத்தில் நடப்பதுதான். நம்மில் பிரகாசிக்கின்ற அந்த ஒளியை உலகிற்குக் கொடுக்க நாம் அழைக்கப்பட்டுள்ளோம். “நீங்கள் உலகத்துக்கு வெளிச்சமாயிருக்கிறீர்கள்” (மத்.5:14). என்றார் ஆண்டவர்.\r\n\r\nசிருஷ்டிப்பிலே தேவன் ‘வெளிச்சம் உண்டாகக்கடவது’ என்று சொன்னபோது சூரியனும் சந்திரனும் சிருஷ்டிக்கப்பட்டிருக்கவில்லை. படைக்கப்பட்ட வெளிச்சத்தை ஆளுவதற்கே நான்காம் நாளில் உலகிற்காக சூரியன் படைக்கப்பட்டது. முடிவிலே, நித்திய நகரத்திலே சூரியனும் சந்திரனும் இருக்கப்போவதில்லை. தேவனுடைய மகிமையே அங்கே பிரகாசமாயிருக்கும். ஆட்டுக்குட்டியானவரே விளக்காயிருப்பார். இனி வரப்போகும் இந்த உன்னதமான வாழ்வை நாம் மனதிலே கொண்டிருப்போமானால், ஆட்டுக்குட்டியானவரின் வெளிச்சத்தில் நாம் நித்திய நித்தியமாக வாழுவது நிச்சயமானால், இன்று அந்த ஆட்டுக்குட்டியானவரை மறுதலித்து இருளின் பிள்ளைகளாக அதாவது பாவத்தின் பிள்ளைகளாக நாம் தொடர்ந்து வாழலாமா? ஆகவே, விழுந்துபோன ஆதாமின் குணங்களாகிய மாம்சத்திற்குரிய காரியங்கள் எவை இன்னும் நம்மிடம் இருக்கிறது, எவற்றை நாம் விட்டுவிடவேண்டும் என்பதை ஆராய்ந்து அவற்றை இப்போதே அறிக்கையிட்டு மனந்திரும்புவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, இருளின் வேஷங்களை களைந்து கிறிஸ்துவின் வெளிச்சம் மாத்திரம் எங்களில் பிரகாசிக்கும்படி வாழ எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}