{
  "uniqueid": "20240131095419_7fffffff",
  "date": "2024-01-31",
  "title": "என்றும் பச்சையான ஒலிவமரம்",
  "key_verse": "19_52:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 52:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நானோ தேவனுடைய ஆலயத்தில் பச்சையான ஒலிவ மரத்தைப் போலிருக்கிறேன், தேவனுடைய கிருபையை என்றென்றைக்கும் நம்பியிருக்கிறேன்” (சங்கீதம் 52:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கல்வி, செல்வம், அந்தஸ்து, குடும்ப கௌரவம் என்று எத்தனையோ விதங்களில் மனிதன் தன்னைக் குறித்துப் பெருமை பாராட்டுகிறான். இன்னும் சிலருக்குத் தாங்கள் செய்கின்ற பொல்லாப்புகளைக் குறித்தும் பெருமை. பணத்திற்குக் கொலை செய்கிறவனுக்கும் தான் செய்கின்ற கொலை பற்றிய பெருமை. “பலவானே! பொல்லாப்பில் ஏன் பெருமைபாராட்டுகிறாய்?” (வச.1) என்று தன்னுடைய எதிரிகளைக் குறித்து தாவீது கேள்வி எழுப்புகிறார். இத்தகைய பெருமை பாராட்டல் இன்றும் காணப்படுவதை மறுக்க முடியாது.\r\n\r\nதாவீதுக்குப் பொல்லாங்கு செய்தது யார்? தாவீதைக்கொண்டு பெலிஸ்தரின் கையிலிருந்து தன் ராஜ்யத்தைப் பாதுகாத்த சவுல் ராஜாதான் தாவீதைக் கொன்றுபோட வகைதேடித் திரிந்தான். 52ஆம் சங்கீதத்தை தாவீது பாடியபோது நடந்த சம்பவம் 1சாமுவேல் 22:9-23இல் கூறப்பட்டுள்ளது. சவுலுடைய கைகளில் அகப்படாமல் தாவீது ஓடி ஒளித்த இடமெல்லாம் சவுல் தாவீதைத் தேடித் தேடி தொடர்ந்து சென்றான். அத்துடன், சவுலுக்குத் தகவல் சொல்லுவதற்காக சில உளவாளிகளும் தாவீதின் போக்குவரவுகளை இரகசியமாகக் கண்காணித்து சவுலுக்கு அறிவித்து வந்தனர். அதற்காக தாவீது, இவர்களது பொல்லாப்பில் சிக்குண்டாரா? அல்லது, கர்த்தர் தன்னைக் கைவிட்டார் என்று சோர்ந்து போனாரா? இல்லை. பொல்லாப்புச் செய்கிறவனைக் குறித்து, “தேவனைத் தன் பெலனாக எண்ணாமல், தன் செல்வப் பெருக்கத்தை நம்பி, தன் தீவினையில் பலத்துக்கொண்ட மனுஷன்” என்கிறார் தாவீது. ஆனால், தன்னைக்குறித்து, “தேவனுடைய ஆலயத்தில் பச்சையான ஒலிவ மரத்தைப் போலிருக்கிறேன்” என்கிறார். இதற்குக் காரணம் ஒன்றேயொன்றுதான். தாவீது எந்த சூழ்நிலையிலும் தேவனுடைய கிருபையையே நம்பியிருந்தார்.\r\n\r\nபச்சையான ஒலிவமரம் எண்ணெய் கொடுக்கும். அந்த எண்ணெய் அபிஷேக தைலத்திற்கும் ஆலயப் பணிகளுக்கும் பயன்படுத்தப்பட்டது. எல்லாப் பொல்லாப்புகளின் மத்தியிலும் பலனுள்ள பாத்திரமாகத் தான் விளங்குவதாக தாவீது பாடிவைத்துள்ளார். இன்று நம்மாலும் அப்படியே கூறமுடியுமா? என்னதான் பொல்லாப்பு நமக்கு எதிராக வந்தாலும், என் தேவனுடைய கிருபை என்னைத் தாங்குகிறது என்று நம்மால் முழங்க முடியுமா?\r\n\r\n“நான் உம்மடைய கிருபையின்மேல் நம்பிக்கையாயிருக்கிறேன். உம்முடைய இரட்சிப்பினால் என் இருதயம் களிகூரும்” (சங்கீதம் 13:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் இரட்சிப்பின் தேவனே, சூழ்நிலையால் அலசடிப்படுகின்ற சருகு போல நாங்கள் காணப்படாமல் பச்சையான ஒலிவமரம் போன்று எஜமானுக்குப் பயனுள்ளவர்களாக விளங்கும்படி கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}