{
  "uniqueid": "20240130095426_7fffffff",
  "date": "2024-01-30",
  "title": "மனரம்மியமான வாழ்க்கை!",
  "key_verse": "50_4:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 4:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் எந்த நிலைமையிலிருந்தாலும் மனரம்மியமாயிருக்கக் கற்றுக்கொண்டேன்” (பிலிப்பியர் 4:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அது ஒரு வறுமையான நாடு. எவ்வித வசதிகளும் இல்லை. உண்ணவும் உடுக்கவும் கஷ்டப்படவேண்டிய சூழ்நிலை. இந்த வறுமையான வாழ்விலும் மனரம்மியமான மனதோடு தேவனைத் தொழுது, ஸ்தோத்திரித்து வாழ்ந்து வந்தனர் நான்கு ஊழியக்காரர். இவர்களின் வறுமை நிலைக்கு மேலாக, ஒருவர் கண்பார்வை அற்றவர். அடுத்தவர், காது கேளாதவர். மூன்றாமவர் அநேக உடல் நோய்களும், இருதய நோயும் உடையவர். நான்காமவர் சாதாரணமான ஒரு பிரஜை. எத்தியோப்பியரான இவர்களை அடிக்கடி சந்தித்த மேலைநாட்டு ஊழியக்காரர் ஒருவர், “இந்தக் கொடிய வறுமையிலும் மகிழ்ச்சியாய் இருக்கிற இவர்களைப்போல நாம் ஏன் மனரம்மியமாக வாழமுடியாதிருக்கிறோம்” என்று கேள்வி எழுப்பினார்.\r\n\r\nமனரம்மியம் அல்லது மனநிறைவுள்ள வாழ்க்கை என்பது இன்னொரு நபர் கொடுத்து வருவதல்ல; அதேசயம், எல்லா வசதிகளும் பணமும் செல்வமும் நிறைவாய் இருப்பதால் கிடைப்பதுமில்லை. ஏனெனில், எல்லா வசதி வாய்ப்புகளைக் கொண்ட அநேகரும் மனரம்மியம் இன்றித் தவிக்கிறார்கள் என்பதை மறுக்கமுடியாது. ஆக, மனரம்மியம் என்பது சூழ்நிலைக்கு அப்பாற்பட்டது. “எவ்விடத்திலும் எல்லாவற்றிலும் திருப்தியாயிருக்கவும் பட்டினியாயிருக்கவும், பரிபூரணமடையவும் குறைவுபடவும் போதிப்பட்டேன்” என்று பவுல் எழுதியிருப்பதைக் கவனிப்போமாக. இதனை அவர் தனது வாழ்வு முறையாக்கிக் கொண்டதால் எந்தச் சூழ்நிலையிலும் அவரால் மனரம்மியமாக இருக்க முடிந்தது. மறுபக்கத்தில், பிறரோடு நம்மை ஒப்பீடு செய்வதால், நமது மன மகிழ்ச்சியை நாம் இழந்துவிடக்கூடும். அவர்களையும்விட மேலாக இருக்க வேண்டும் என்று ஆசைப்படுவதால், ஓய்வற்ற வேலை, ஓயாத கல்வி; அதிக பணத் தேவைக்காக அதிக வட்டியோடுகூடிய வங்கிக்கடன்; இவற்றிற்கும் மேலாக, சுகம் கெட்டு குடும்ப ஐக்கியம் கெட்டு, பிள்ளைகள் வாழ்விலும் நம் வாழ்விலும் பிரச்சனைகளை உருவாக்குகிறோம். பின்னர் எங்கே கிடைக்கும் மனரம்மியம்?\r\n\r\nசகல செல்வ சுகமும் பெற்றிருந்த பவுல் இயேசுவுக்காக எல்லாவற்றையும் நஷ்டமும் குப்பையுமாக எண்ணி விட்டுவிட்டு, தன்னை முற்றிலும் இயேசுவுக்கு சரணாகதியாக ஒப்புவித்தார். அவருக்குள் இருந்த நிறைவை எதனாலும் அசைக்கமுடியவில்லை. திருப்தியுள்ள மனதுடனும், பிறருடன் ஒப்பீடு செய்யாமல் நமக்குள்ளதில் அழகாக வாழக் கற்றுக்கொள்வோம். வாழ்வைத் தேவ கரத்தில் ஒப்புவிப்போம். மனரம்மியம் தானாகவே வந்துவிடும்.\r\n\r\n“என்னைப் பெலப்படுத்துகிற கிறிஸ்துவினாலே எல்லாவற்றையுஞ்செய்ய எனக்குப் பெலனுண்டு” (பிலிப்பியர் 4:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்கள் வாழ்விலுள்ள குறைகளையே நினைத்திராமல் எந்தச்சூழ்நிலையிலும் மனரம்மியமாய் வாழ உதவிச்செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}