{
  "uniqueid": "20240129095429_7fffffff",
  "date": "2024-01-29",
  "title": "உன் வழியை ஆராய்ந்துபார்!",
  "key_verse": "20_14:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 4:1-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மனிதனுக்குச் செம்மையாய்த் தோன்றுகின்ற வழி உண்டு. அதின் முடிவோ மரண வழிகள்” (நீதிமொழிகள் 14:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நல்வழியில் வாழ ஆரம்பித்து, பின்னர் தனக்குச் சரியென தோன்றுகிற பாதை மிகத் தடுக்கலானது என்பதைச் சிந்திக்காமல் தவறான வழியில் வாழ்வைத் தொலைத்துப்போடுவது எத்தனை பரிதாபம்!\r\n\r\nதாவீதின் கடைசி மகன் சாலொமோன், தாவீதிற்குப்பின் ராஜாவானான். “சாலொமோன் தன் தகப்பனாகிய தாவீதினுடைய சிங்காசனத்தின்மேல் வீற்றிருந்தான்; அவன் ராஜ்யபாரம் மிகவும் ஸ்திரப்பட்டது” (1இராஜா.2:12). இவனுடைய ஞானத்தைப் பற்றியும், சிறந்த அரசாட்சியைப் பற்றியும், இராஜாக்கள் புத்தகத்தில் வாசிக்கிறோம். அவனுடைய புகழ் அந்நாட்களில் எங்கும் பிரசித்தி பெற்றிருந்தது. இவனைக் குறித்த சிறப்பு என்னவெனில் புகழ்பெற்ற எருசலேம் தேவாலயத்தை ஏழரை வருடங்களில் இவன் கட்டிமுடித்தான் என்பதே. இவன் மிகுந்த செல்வச் செழிப்புடன் வாழ்ந்த ஒருவன். இவனுக்கு நடந்தது என்ன? தேவனுடைய வழியில் நடந்த சாலொமோன், பின்னர் வழிமாறிப்போனது எப்படி? அந்நிய ஜாதியாரான ஸ்திரீகள் அவனுடைய இருதயத்தை வழுவிப்போகப் பண்ணுவதற்கு சாலொமோன் அந்தப் பெண்களுக்குத் தன் வாழ்வில் இடமளித்தான். இதனால் அந்நிய தேவர்களுக்கு மேடைகளைக் கட்டி, பலி செலுத்தி வந்தான். சாலொமோனின் பார்வைக்குத் தான் தெரிந்துகொண்ட வழி செம்மையானதாகத் தோன்றியிருக்கும். அதன் முடிவோ பாவத்தின் வழியாக அமைந்துவிட்டது. “…அவர் வழிகளில் நடக்கும்படிக்கு அவருடைய காவலைக் காப்பாயாக” (1இராஜா.2:4) என்று தகப்பன் தாவீது தன் மகனுக்குச் சொல்லியிருந்தார். ஆனாலும் சாலொமோன வழிதவறிப் போனான்.\r\n\r\nசாலொமோன் விட்ட தவறை இன்று நம்மிலும் அநேகர் செய்கிறோம். எப்படியாவது அந்த அந்நிய மதத்தினரைக் கிறிஸ்துவுக்குள் கொண்டுவந்து விடலாம் என்று சாக்கும் சொல்லிவிடுகிறோம். மாத்திரமல்ல, மனுஷரைப் பிரியப்படுத்தும்படி பல அந்நிய தெய்வ வழிபாடுகளில் கலந்துகொண்டு, எம் மதமும் சம்மதம் என்று காரணமும் சொல்லிவிடுவதுண்டு. முதலில் எல்லாம் நல்லதுபோலவே தெரியும். ஆனால், நம்மையும் அறியாமலே நாம் தேவனை விட்டுப் பிரிக்கப்பட்டு விடக்கூடிய காரியங்கள் நிகழ்ந்துவிடுகின்றன. பின்பு என்ன? அந்த வழி மரணவழிதானே. நமது வழிகளை சற்று சீர்தூக்கிப் பார்ப்போம். நமக்கு நல்லது என்று தோன்றுகின்ற நமது வழிகள் பல தேவனுக்குப் பிரியமற்றதாயிருக்கிறதா என்பதை ஆராய்ந்து பார்த்து, அவற்றைவிட்டு விலகுவோமாக.\r\n\r\n“வலதுபுறமாவது இடதுபுறமாவது சாயாதே. உன் காலை தீமைக்கு விலக்குவாயாக”(நீதி.4:27). “ஆவிக்குரியவன் எல்லாவற்றையும் ஆராய்ந்து நிதானிக்கிறான்” (1கொரிந்தியர் 2:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே என்னை ஆராய்ந்து என் இருதயத்தை அறிந்துகொள்ளும், என்னைச் சோதித்து என் சிந்தனைகளை அறிந்துகொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}