{
  "uniqueid": "20240128095432_7fffffff",
  "date": "2024-01-28",
  "title": "என் ஆத்துமாவே! அமர்ந்திரு",
  "key_verse": "19_46:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 46:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் அமர்ந்திருந்து நானே தேவனென்று அறிந்து கொள்ளுங்கள்” (சங்கீதம் 46:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சூழ்நிலைகள் சுழல்காற்றாய் நம்மைச் சுழற்றி அடிக்கும்போதும், எதிர்பாராத எதிர்ப்புகள் எழும்பும்போதும், நேசித்தவர்களே வெறுக்கும் போதும், தாங்கும் என்று நினைத்தவைகள் நிலைமாறிப் போகும்போதும், எப்படி ஒருவனால் அமர்ந்திருக்க முடியும்? இது சாத்தியமா?\r\n\r\nநம்மைத் தாங்குகின்ற பூமி நிலைமாறுகிறது; உறுதியாய் கெம்பீரமாய் நிற்கிற மலைகள் சாய்ந்து சமுத்திரத்தில் கரைந்துபோகிறது; சமுத்திரத்தின் தண்ணீர் பொங்கி எழுந்து பர்வதங்களே அதிர்ந்து நடுங்குகிறது. சங்கீதக்காரனின் அனுபவங்களை இன்று நாமும் அனுபவிக்கிறோம். ஆனால், சங்கீதக்காரனோ, என்னதான் நேர்ந்தாலும் “நாம் பயப்படோம்” என்கிறார். எப்படி? தேவனுடைய பாதுகாப்பு, பராமரிப்பு, அவரது சமுகம், இவற்றை நம்பிக்கையோடு பற்றிக்கொள்ளும்போது, எந்தச் சூழ்நிலையிலும் கலங்காமல், அமர்ந்திருக்க முடியும் என்பதையே இந்த சங்கீதம் நமக்கு உணர்த்துகிறது.\r\n\r\n“எதிர்பாராத சம்பவங்களிலும், பிறரால் புரிந்துகொள்ளப்படாத சூழலிலும் சிக்கி, குழப்பமும், வேதனையும் சேர, ஓரிரு வருடங்கள் நான் மிகுந்த துன்பப்பட்டேன். பல ஆவிக்குரிய நண்பர்கள் என்னைத் தாங்கினாலும், என்னால் அமர்ந்திருக்க முடியவில்லை. இந்த சந்தர்ப்பத்தில் இந்த சங்கீதம் என் உள்ளத்தை அசைத்தது. “சேனைகளின் கர்த்தர் நம்மோடிருக்கிறார். யாக்கோபின் தேவன் நமக்கு உயர்ந்த அடைக்கலமானவர்” என்ற வார்த்தைக் கூடாகக் கர்த்தர் என்னைப் பெலப்படுத்தியதை உணர்ந்தேன். அந்த சத்தத்திற்குக் கீழ்ப்படிந்தேன். அன்றுதான் அமர்ந்திருப்பது என்ன என்பதை வாழ்வில் அனுபவித்தேன்” என்று ஒருவர் தனது சாட்சியைப் பகிர்ந்துகொண்டார்.\r\n\r\nஅமர்ந்திருத்தல் என்பது எதுவும் செய்யாமல் பேசாமல் படுத்து உறங்குவது அல்ல. கர்த்தரே தேவன் என்று அறிந்துகொள்ளும்படி அவருடைய வல்லமையைச் சார்ந்திருப்பதாகும். எல்லாமே பாதகமாய் மாறினாலும், கர்த்தர் என் பட்சத்தில் இருக்கிறார் என்ற உறுதியுடன் முன்செல்வதாகும். இந்தக் கேடான உலகில் துன்பங்களுக்கு நாம் விலகி வாழமுடியாது. ஆனால், “இந்த தேவன் என்றென்றுமுள்ள நமது தேவன். மரணபரியந்தம் நம்மை நடத்துவார் (சங்கீதம் 48:14) என்ற உறுதியான நம்பிக்கை இருக்குமானால், நாம் அவருக்குள் அமர்ந்திருப்பது நமக்குக் கடினமாயிராது.\r\n\r\n“என் ஆத்துமாவே, தேவனையே நோக்கி அமர்ந்திரு. நான் நம்புகிறது அவராலே வரும்” (சங்கீதம் 62:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, உண்மைத்துவத்துடன் தேவ சமுகத்தில் எங்கள் உள்ளத்தைத் திறக்கிறோம். அமைதியற்ற சூழ்நிலைகளில் எல்லாம் உமது சமுகமே எங்கள் ஆறுதலும் பெலனுமாக இருப்பதால் ஸ்தோத்திரம். ஆமென். பொறுப்பெடுப்பார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}