{
  "uniqueid": "20240127095435_7fffffff",
  "date": "2024-01-27",
  "title": "உலர்ந்தவை உயிர்பெறும்!",
  "key_verse": "26_37:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எசேக்கியேல் 37:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இதோ, நான் உங்களுக்குள் ஆவியைப் பிரவேசிக்கப்பண்ணுவேன், அப்பொழுது உயிரடைவீர்கள்” (எசேக்கியேல் 37: 5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இனி எனக்கு நம்பிக்கை உண்டா?” என்ற குழப்பத்தில் உள்ளவர்கள் பலர். இன்று சில திருச்சபைகள்கூட, இவை உயிர் அடையுமா என்று எண்ணுமளவுக்குப் பின்னடைந்திருக்கின்றன. இது செத்த சபை என்று நாவு கூசாமல் சிலர் சொல்லுவதுண்டு. ஆனால், உலர்ந்த எலும்புகளும் உயிரடையும் என்று அன்று தமது ஜனத்திற்கு நம்பிக்கையூட்டிய நம்பிக்கையின் தேவன் இன்று நமக்கும் அந்த நம்பிக்கையைத் தருகிறார்.\r\n\r\nசரீர ரீதியாகவும் ஆவிக்குரிய ரீதியாகவும் தமது ஜனம் திரும்பச் சேர்க்கப்படுவார்கள் என்றும், அவர்களுக்குப் புதிய வாழ்வு அளிக்கப்படும் என்றும் எசேக்கியேல் 36ஆம் அதிகாரத்தில் கர்த்தர் கொடுத்த வாக்கின் விளக்கமாக இத் தரிசனம் அமைந்திருக்கிறது. சிதறுண்டு செத்துப்போனதுபோன்ற நிலையில் சிறையிருப்பில் இருந்த யூதரை இந்த உலர்ந்த எலும்புகள் பிரதிபலிக்கின்றன. எசேக்கியேல் 37:15-17இல் சொல்லப்பட்ட இரண்டு கோல்களும், வடக்குத் தெற்காகப் பிரிக்கப்பட்ட ராஜ்யங்கள் ஒன்றாக இணைக்கப்படுவதை எடுத்துக்காட்டுகின்றன. “நான் உங்களைப் புறஜாதிகளிடத்திலிருந்து அழைத்து, உங்களைச் சகல தேசங்களிலுமிருந்து சேர்த்து, உங்கள் சுயதேசத்திற்கு உங்களைக் கொண்டு வருவேன். …உங்கள் உள்ளத்திலே என் ஆவியை வைத்து உங்களை என் கட்டளைகளில் நடக்கவும் என் நியாயங்களைக் கைக்கொள்ளவும் அவைகளின்படி செய்யவும் பண்ணுவேன்” (எசே.36:24,27). தமது ஜனத்திற்கு நம்பிக்கையளிக்கும் செய்தியைக் கர்த்தர் எசேக்கியேலுக்கு கொடுத்தார்.தேவனுடைய செய்திக்குச் செவிகொடாத மக்கள் எசேக்கியேலுக்கு உலர்ந்த எலும்புகள்போலவே இருந்தனர். அவர்கள் மேசியாவின் வருகையிலே உயிர்பெற்று எழும்புவார்கள் என்ற நம்பிக்கையைத் தேவன் கொடுத்தார்.\r\n\r\nஇன்று எத்தனை சபைகள், தனிநபர்கள், தேவனோடுள்ள ஐக்கியத்தில், உலர்ந்த எலும்புகளைப்போல உயிரற்ற நிலையில் காணப்படுகிறோம். இந்த உயிரற்ற நிலையை ஒரு மனிதனால் மாற்றமுடியாது. இன்று கர்த்தர் நமக்கு ஒரு நம்பிக்கையைத் தருகிறார். சிறையிருப்பிலிருந்த தமது ஜனத்தை மீளவும் கட்டியெழுப்பிய தேவன், நமது வாழ்விலும் பெரிய காரியம் செய்வார். அன்று கர்த்தருடைய வார்த்தை உரைக்கப்பட்டது; ஆவி ஊதப்பட்டது; உலர்ந்த எலும்புகள் உயிரடைந்தன. ஆம், இன்றும் தேவனுடைய ஆவியானவர், அவருடைய ஜீவனுள்ள வார்த்தை நம்மை உயிர்ப்பிக்கிறது. நாம் நம்பிக்கையிழந்து போகவேண்டிய அவசியமில்லை.\r\n\r\n“நான் அவர்கள் தேவனாயிருப்பேன். அவர்கள் என் ஜனமாயிருப்பார்கள்” (எசேக்கியேல் 37:27)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, ஜீவனுள்ள வார்த்தையாலே எங்களை உயிர்ப்பிக்கிறதற்காகவும், நீர் எங்களுக்கு தந்திருக்கிற திட நம்பிக்கைக்காகவும் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}