{
  "uniqueid": "20240126095437_380e874b",
  "date": "2024-01-26",
  "title": "அழிக்கவேண்டியவற்றை அழித்துவிடு!",
  "key_verse": "4_33:53",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எண்ணாகமம் 33:50-56"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேசத்திலுள்ளவர்களைத் துரத்திவிட்டு, அதிலே குடியிருக்கக்கடவீர்கள்” (எண்ணாகமம் 33:53)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு கிறிஸ்தவ குடும்பத்தினரின் பிரம்மாண்டமான அழகான வீட்டில் பார்க்குமிடமெங்கும் வேத வசனங்கள் தொங்கவிடப்பட்டிருந்தன. அத்துடன் வேற்று மதங்களைச் சித்தரிக்கும் வர்ண சித்திரங்களும் சிலைகளும் காணப்பட்டன. இவை என்ன என்று கேட்டபோது, அவை தங்கள் பிறநாட்டுப் பயணங்களின் நினைவுச் சின்னங்கள் என்றும், மிகவும் விலையுயர்ந்தவை என்பதால் எறிந்துவிட முடியாது என்றும் கூறினர்.\r\n\r\nஇஸ்ரவேலை கானானுக்கு வழிநடத்திய தேவன், கானானில் போய்ச்சேரும்போது முதலாவது செய்யவேண்டியது இன்னதென்று மோசேயினூடாக தெளிவாகத் தெரிவித்திருந்தார். அதாவது அத்தேசத்திலே குடியிருக்கும் குடிகளைத் துரத்தி, எல்லாச் சிலைகளையும் விக்கிரகங்களையும், மேடைகளையும் நிர்மூலமாக்கவேண்டும். அதாவது, அங்கே வசித்திருந்த மக்களையும், அவர்களது விக்கிரக வழிபாடுகளான தீய காரியங்கள் அனைத்தையும் இஸ்ரவேலர்தான் அகற்றவேண்டும். அகற்றிய பின்னரே தேசத்தைப் பங்கிட்டுக் குடியமர வேண்டும். எந்தவொரு விக்கிரக வழிபாட்டு மக்களுடன் இஸ்ரவேலர் எந்தவிதத்திலும் கலக்கக்கூடாது என்பதில் தேவன் உறுதியாயிருந்தார். ஏனெனில், தீமை இலகுவில் மனிதனைப் பற்றிக்கொள்ளும்; இஸ்ரவேலும் விக்கிரக வழிபாட்டினால் ஈர்க்கப்பட்டுக் கறைப்பட்டு விடக்கூடாது என்பதே தேவசித்தம்.\r\n\r\nஇதைத்தான் பவுலும் கொலோ.3ஆம் அதிகாரத்தில் எழுதினார். அழிக்க வேண்டியவற்றை அழித்து, விட்டுவிடவேண்டியவற்றை விட்டு, களைந்துபோட வேண்டியவற்றைக் களைந்து, இவ்விதமாக பழைய வாழ்வை விட்டுவிலகி, கிறிஸ்து இயேசுவுக்குள்ளான புதிய வாழ்வுக்குள் வரவேண்டியது நாமேதான். இன்று கைகளால் செய்யப்பட்ட விக்கிரகங்கள் நம்மிடம் இல்லாதிருக்கலாம். ஆனால், அதற்கு ஒப்பான ஏராளமான விக்கிரகங்களை நாம் கொண்டிருக்கிறோம். விட்டுவிடமுடியாத பாவக் காரியங்கள் எத்தனை நம்மை இறுகக் கட்டிவைத்திருக்கின்றன. தேவனுக்குரிய முதன்மை இடத்தை ஏதேது பிடித்து வைத்திருக்கிறதோ எல்லாமே விக்கிரகம்தான். பணம்கூட அநேகருக்கு விக்கிரகம்தான். கிறிஸ்துவின் வழியில் நடக்கவேண்டுமானால் நமக்குள் இருக்கின்ற விக்கிரகங்களை அடையாளம் கண்டு நாமேதான் அகற்றி அழித்துவிட வேண்டும். நாம் கிறிஸ்துவினுடையவர்கள் அல்லவா!\r\n\r\n“தன்னைச் சிருஷ்டித்தவருடைய சாயலுக்கொப்பாய்ப் பூரண அறிவடையும்படி புதிதாக்கப்பட்ட புதிய மனுஷனைத் தரித்துக்கொண்டிருக்கிறீர்களே” (கொலோசெயர் 3:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜீவனுள்ள தேவனே, விக்கிரங்களுக்கு ஒப்பான உமக்கு பிரியமில்லாத எந்தவொரு காரியமும் எங்கள் குடும்பங்களில் இல்லாதபடி, எங்களைச் சுத்திகரித்து பரிசுத்தப் படுத்தும்படியாக எங்களைத் தாழ்த்துகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}