{
  "uniqueid": "20240125095440_7e57decd",
  "date": "2024-01-25",
  "title": "கொடுத்த வாக்கை நிறைவேற்று!",
  "key_verse": "6_6:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோசுவா 6:12-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீங்கள் அவளுக்கு ஆணையிட்டபடி அந்த ஸ்திரீயையும் அவளுக்கு உண்டான யாவையும் அங்கேயிருந்து வெளியே கொண்டு வாருங்கள் என்றான்” (யோசுவா 6:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு இளம் விதவைத் தாய் தனது பிள்ளைகளை வளர்த்து, கல்வி கற்பித்து வெளிதேசம் அனுப்பிவைத்தாள். அவர்களும் தங்கள் தாயைப் பராமரிப்பதாக வாக்குக் கொடுத்துச் சென்றனர். ஆனால் கால ஓட்டத்திலே அவர்கள் தங்கள் தாய்க்குக் கொடுத்த வாக்கை மறந்துவிட்டார்கள். இப்படியாக இன்று எத்தனையோ பெற்றோர் கைவிடப்பட்டுள்ளார்கள்.\r\n\r\nகானானை நோக்கிய பயணத்தில், மோசேக்குப் பின்னர் யோசுவாவின் தலைமையில் இஸ்ரவேலர் யோர்தானைக் கடந்து வந்தபின், எரிகோ பட்டணத்தை முறியடிக்கவேண்டியதிருந்தது. அதனால், எரிகோவை வேவுபார்க்க யோசுவா வேவுகாரரை அனுப்பினான். வேவுகாரர் இராத்திரியிலே வந்து பட்டணத்தின் எல்லையில் குடியிருந்த ராகாப் என்ற பெண்ணின் வீட்டில் தங்கியிருக்கிறார்கள் என்று எரிகோவின் ராஜா கேள்விப்பட்டான். அங்கே சென்று அவர்களைத் தேடும்படி ராஜா ஆட்களை அனுப்பினான். ஆனால், ராகாப், தவறான வாழ்க்கை நடத்தியவளாக இருந்தாலும், வேவுபார்க்க வந்த இஸ்ரவேலரை அவள் மறைத்து வைத்திருந்து பத்திரமாக அனுப்பிவிட்டாள். இதற்கு ஈடாக, தாங்கள் எரிகோவைக் கைப்பற்றும்போது ராகாபையும் அவள் வீட்டாரையும் காப்பாற்றுவதாக வாக்குக் கொடுத்துச் சென்றனர் (யோசுவா 2). அந்தப்படியே, எரிகோ பட்டணம் விழுந்ததும், யோசுவா அந்த வேவுகாரரிடம், “நீங்கள் அவளுக்கு ஆணையிட்டபடி அந்த ஸ்திரீயையும் அவளுக்கு உண்டான யாவையும் அங்கேயிருந்து வெளியே கொண்டுவாருங்கள்” என்று சொல்லி அவளையும் அவளது குடும்பத்தாரையும் உயிரோடே காப்பாற்றினான்.\r\n\r\nஅதிகாரி தனது ஊழியருக்கும், பிள்ளைகள் பெற்றோருக்கும், ஊழியர்கள் சபை மக்களுக்கும், சபையினர் தங்கள் ஊழியருக்கும், கணவன் மனைவிக்கும், மனைவி கணவனுக்கும் என்று எத்தனை வாக்குகள்! தேர்தல் நாட்களில் வாக்குறுதிகள் குவியும். இவற்றில் எத்தனை நிறைவேற்றப்படுகின்றன? வாக்குக் கொடுப்பது இலகு; ஆனால் அதனை நிறைவேற்றவேண்டுமே. ராகாப் ஒரு தவறான பெண் என்று அலட்சியம் செய்யாமல், அவளுக்குத் தாங்கள் அளித்த வாக்கை மறவாமல் யோசுவா அதை நிறைவேற்றினார். இன்று யோசுவாக்கள் இருக்கிறார்களா! ஆனால், மனுஷர் வாக்குமாறினாலும், வாக்கு மாறாத தேவன் நமக்கிருக்கிறார். அவர் நமக்களித்த வாக்கில் மாறாமல் இருக்கும்போது அவருடைய பிள்ளைகள் நாம் வாக்குமாறுவது எப்படி?\r\n\r\n“முழு இருதயத்தோடும் உம்முடைய தயவுக்காகக் கெஞ்சுகிறேன். உமது வாக்கின்படி எனக்கு இரங்கும்” (சங்கீதம் 119:58)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: வாக்கு மாறாத ஆண்டவரே, உமது வாக்கின்படி எனக்கு இரங்கும் என்று ஜெபிக்கின்ற நாங்களும் பிறர் விஷயத்தில் வாக்கு மாறாமல் இருக்க பெலன்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}