{
  "uniqueid": "20240124095443_2f209afc",
  "date": "2024-01-24",
  "title": "கதவுகள் திறக்கட்டும்!",
  "key_verse": "44_16:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 16:11-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் என்னைக் கர்த்தரிடத்தில் விசுவாசமுள்ளவளென்று எண்ணினால், என் வீட்டிலே வந்து தங்கியிருங்கள் என்று எங்களை வருந்திக் கேட்டுக்கொண்டாள்” (அப். 16:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யார்மூலமாகவும் நமக்கு ஒரு நன்மை கிடைத்துவிட்டால் அதற்கு நன்றியாக அவருக்கு நாம் ஏதாகிலும் செய்ய முயற்சி செய்கிறோம். லீதியாள் என்ற பெண்ணிடமும் அந்த நன்றியறிதலுள்ள குணத்தைக் காண்கிறோம். அவள் பெற்ற நன்மை என்ன? அவள் செய்த நன்மை என்ன?\r\n\r\nபரிசுத்த ஆவியானவராலே வழிநடத்தப்பட்ட பவுலும் சீலாவும் பிலிப்பி பட்டணத்திற்கு வந்துசேர்ந்து அங்கே சில நாட்கள் தங்கியிருந்தார்கள். ஓய்வு நாள் அன்று அவர்கள் பட்டணத்திற்கு வெளியே போய், ஆற்றினருகே வழக்கமாய் ஜெபிக்கின்ற இடத்தில் உட்கார்ந்திருந்து, அங்கே கூடிவந்த பெண்களுக்கு சுவிசேஷத்தை எடுத்துச் சொன்னார்கள். தியத்தீரா என்ற ஊரைச் சேர்ந்த லீதியாள் என்ற பெண்ணும் அங்கே இருந்தாள். அவளுடைய தொழில் இரத்தாம்பரம் விற்பது. ஆகவே அவள் ஒரு ஏழையாக இருக்கமுடியாது. ஆனால், அவள் தேவபக்தி உள்ளவள். கர்த்தர் அவளை அறிந்திருந்தார். பவுல் சொல்லிய வற்றைக் கவனிக்கும்படி கர்த்தர் அவள் இருதயத்தைத் திறந்தருளினார் என்று வாசிக்கிறோம். அவளும் ஆண்டவரை ஏற்றுக்கொண்டு, தன் வீட்டாருடன் ஞானஸ்நானமும் பெற்றாள். அவளது வாழ்வில் பெரியதொரு விடுதலையின் மகிழ்ச்சி. அத்துடன் தன் காரியம் முடிந்தது என்று அவள் விடவில்லை. யார் மூலமாகக் கர்த்தர் இந்த நன்மையைத் தந்தாரோ, அவர்களைக் கனப்படுத்த விரும்பினாள். தன் வீட்டில் தங்கும்படி அவர்களைக் கேட்டுக்கொண்டாள். இதைத் தொடர்ந்து, அங்கே சுவிசேஷம் பரவ இவளே காரணமானாள்.\r\n\r\nநமது வாழ்வில் தேவன் செய்திருக்கிற நன்மைகளை நாம் எண்ணிப் பார்ப்பதுண்டா? யார் மூலமாக அந்த நன்மைகள் வந்ததோ, அவர்களுக்கு நாம் நன்றியாய் இருக்கிறோமா? ஊழியக்காரரைக் கனப்படுத்தி, அவர்களுக்குத் தன் வீட்டைத் திறந்துகொடுத்த லீதியாளினால் ஆசியா நாடு சுவிசேஷத்தை அறிய வந்தது. இன்று நமது வீட்டுக் கதவுகள் யாருக்காக எதற்காகத் திறக்கப்படுகிறது என்பதையும் சிந்திப்போம். சிலசமயம் ஜெபக்கூட்டத்திற்காக வீட்டைத் திறந்து கொடுப்போம்; பின்னர் ஏதோ காரணங்களினால் பூட்டிவிடுகிறோம். தேவன் நம்மைக் கட்டாயப்படுத்தும் தேவன் அல்ல. ஆனால், நாம் சுவிசேஷத்தைக் கேட்டிராவிட்டால் இன்று நமது கதி என்ன? நம்மை ஆண்டவர் மீட்டாரெனில் பிறரைக் குறித்து நமக்கு இருக்கும் பொறுப்புத்தான் என்ன?\r\n\r\n“கர்த்தர் எனக்குச் செய்த எல்லா உபகாரங்களுக்காவும் அவருக்கு என்னத்தைச் செலுத்துவேன். இரட்சிப்பின் பாத்திரத்தை எடுத்துக் கொண்டு கர்த்தருடைய நாமத்தைத் தொழுதுகொள்ளுவேன்” (சங்.116:12,13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, சுவிசேஷத்தை அறிவிக்கும்பணியில் எங்கள் பொறுப்பை உணர்ந்து செயல்படுகிறவர்களாக விளங்க எங்களுக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}