{
  "uniqueid": "20240123095446_7fffffff",
  "date": "2024-01-23",
  "title": "கர்த்தர் நம்மைச் சேர்த்துக்கொள்வார்!",
  "key_verse": "10_16:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 16:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அப்பொழுது கர்த்தர்: இவன்தான். நீ எழுந்து இவனை அபிஷேகம்பண்ணு என்றார்” (1சாமுவேல் 16:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குடும்பத்திலே, சமுதாயத்திலே ஒடுக்கப்பட்ட நிலையில் இன்று ஏராளமானவர்கள் வாழுகிறார்கள். சில குடும்பங்களில் இளைய பிள்ளைகள் என்ற ரீதியில் அவர்களுக்கு எதுவும் தெரியாது என்று எண்ணி அவர்களைக் கணக்கெடுக்காத நிலைமையும் உண்டு. இது பல பாதிப்புகளை ஏற்படுத்தி விடுகிறது. ஆனால் கர்த்தர் எவரையும் ஒதுக்கிவிடுகிறவர் அல்ல. ஒவ்வொருவர் வாழ்விலும் அவர் ஒவ்வொரு நோக்கம் வைத்திருக்கிறார்.\r\n\r\nஇஸ்ரவேலர் தங்களுக்கு ஒரு ராஜா வேண்டுமென்று கேட்டது கர்த்தருக்குத் துக்கத்தைக் கொடுத்தாலும், அவர்கள் கேட்டபடியே சவுலை ராஜாவாக ஏற்படுத்தினார். சவுல் கர்த்தருக்குக் கீழ்ப்படியாததினால் அவனைத் தள்ளி, ஈசாய் என்பவனின் பிள்ளைகளில் ஒருவனை ராஜாவாக்கும்படி கர்த்தர் சாமுவேல் தீர்க்கதரிசியை அனுப்பினார். ஆனால் எந்த மகன் என்று கர்த்தர் சொல்லவில்லை. சாமுவேல் ஈசாயிடம் தான் வந்த காரியத்தைக் கூறி அவன் குமாரரைத் தன்னிடம் கொண்டுவரும்படி கேட்டுக்கொண்டான். ஈசாய் ஒவ்வொருவராக தன் ஏழு குமாரரையும் வரவழைத்தான். ஆனால், அவர்களில் யாரையும் கர்த்தர் தெரிந்துகொள்ளவில்லை. அப்போது சாமுவேல், “இன்னும் யாராவது இருக்கிறார்களா” என்று கேட்ட பின்புதான் ஈசாய் தனது மந்தையை மேய்த்துக் கொண்டிருந்த இளைய மகன் தாவீதைக் குறித்துக் கூறினான். சாமுவேல் அவனை அழைப்பித்தான். கர்த்தர் தாவீதை சாமுவேலுக்குச் சுட்டிக்காட்டினார். “மனுஷன் முகத்தைப் பார்ப்பான். கர்த்தரோ இருதயத்தைப் பார்க்கிறார்”. தாவீது இளையவனும், மந்தை மேய்ப்பவனுமாய் இருந்ததால் யாரும் அவனைக் கணக்கெடுக்கவில்லை. ஆனால், தேவன் அவனைக் கண்டார்.\r\n\r\nஜாதி வேற்றுமை, ஊனமுற்ற நிலைமை, சமுதாயத்தால் ஏற்றுக்கொள்ள முடியாத தவறு என பலவிதமான காரணங்களினால், சிலசமயம் எவ்வித காரணமும் இல்லாமலும் பலர் ஒதுக்கப்படுகிறார்கள். திருமணம் ஆகாதவர்கள் விதவைகள் கூட ஒதுக்கப்படுவதுண்டு. இந்த ஒதுக்கப்படுதல் நமது திருச்சபைகளிலும் இருப்பது துக்கத்துக்குரிய விஷயம். நம்மிலும் பலர் இந்த கசப்பான மனநிலையில் இருக்கலாம். ஆனால், ஒரு விஷயம் தெரியுமா? கர்த்தர் நமது வாழ்விலே பெரிய திட்டம் வைத்திருக்கிறார். தாவீதை ஏற்றவேளையில் உயர்த்தியவர் நமக்கென்றும் ஒரு வேளையை வைத்திருக்கிறார் என்பதை விசுவாசிப்போம். அதுவரை, இருக்கிற இடத்திலே உண்மையாய் இருப்போமாக.\r\n\r\n“ஒவ்வொன்றிற்கும் ஒவ்வொரு காலமுண்டு. …அவர் (தேவன்) சகலத்தையும் அதினதின் காலத்திலே நேர்த்தியாகச் செய்திருக்கிறார்” (பிரசங்கி 3:1,11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்களது திருச்சபைகளில் இப்படிப்பட்ட காரியங்கள் இராதபடி ஒவ்வொருவர்மேலும் உள்ள தேவதிட்டம் நிறைவேறும்படியாக எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}