{
  "uniqueid": "20250925072211_46dd294d",
  "date": "2025-09-25",
  "title": "கர்த்தருக்குக் கொடுக்கும் கனம்!",
  "key_verse": "20_22:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள் 22:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தாழ்மைக்கும், கர்த்தருக்குப் பயப்படுதலுக்கும் வரும் பலன் ஐசுவரியமும், மகிமையும் ஜீவனுமாம் (நீதிமொழிகள் 22:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பள்ளியில் படிக்கும்போது, தான் ஒரு ஆசிரியரைக் கிண்டல் பண்ணி மாட்டிக்கொண்டதாகவும், அதற்குத் தண்டனையாக மதிய உணவு வேளையில் தினமும் வந்து தான் கொடுக்கும் ஒரு கணக்கைச் செய்துகாட்ட வேண்டுமென்று ஆசிரியர் தனக்குச் சொல்லியதால், தான் அதைச் செய்து, அதனாலேயே கணக்குப் பாடத்தில் தனக்கு ஆர்வம் வந்ததாகவும் ஒருவர் சொன்னார். அதன்பின்னர் தினமும் அவ்விதமாக அந்த ஆசிரியரிடம் சென்று தனது சந்தேகங்களையும், தனக்குத் தெரியாதவற்றையும் கேட்டதாகவும், அவரும் பொறுமையாக தனக்குச் சொல்லிக்கொடுத்ததால் தான் ஒரு பொறியியலாளராக வரக்கூடிய சந்தர்ப்பமும் அமைந்தது என்றார். இவ்விதமாக பிள்ளைகளின் நலனுக்காகப் பாடுபடும் ஆசிரியர்களைக் கண்டுபிடிப்பது அபூர்வம். அது மதிய உணவு வேளை, அந் நேரத்தில் ஆசிரியர்கள் சாப்பிட்டுவிட்டு ஓய்வெடுக்கும் வேளை. ஆனால் இவரோ, ஒரு மாணவனுக்காகத் தனது ஓய்வுநேரத்தையும் பொருட்படுத்தாது, அவனை உருவாக்குவதையே நோக்காகக்கொண்டார். கர்த்தருக்குப் பயப்படும் பயத்தோடு வாழுபவர்களிடமே இவ்வித குணாதிசயங்கள் இருக்கும்.\r\n\r\nஇங்கே சாலொமோன் கூறுவது என்னவென்றால், தாழ்மைக்கும், கர்த்தருக்குப் பயப்படுதலுக்கும் வரும் பலன் ஐசுவரியமும் மகிமையும் ஜீவனுமாம். இங்கே தாழ்மைக்கும், கர்த்தருக்குப் பயப்படுதலுக்கும் ஒரு தொடர்புண்டு என்று விளங்குகிறது. கர்த்தருக்கு பயப்படுகிறவன், கர்த்தர் தன்னை எல்லாவேளைகளிலும் கண்ணோக்கிய வண்ணம் இருக்கிறார் என்பதை அறிந்தவனாக, தனது பணியைக் கவனமாகச் செய்வான். பணியைச் செய்ய தாழ்ந்துபோக வேண்டியிருந்தாலும் அவன் அதனைப் பொருட்படுத்த மாட்டான். ஏனெனில், அவன் விருப்பமெல்லாம் கர்த்தருக்குப் பயந்து வாழ்வதே! தனது வாழ்விலே கர்த்தருடைய சித்தத்தைச் செயற்படுத்துவதே!\r\n\r\nபிரியமானவர்களே, நமது வாழ்வில் எப்படிப்பட்ட சிந்தனையை நாம் கொண்டிருக்கிறோம்? கர்த்தருக்குப் பயந்து வாழ நம்மை அர்ப்பணித்திருக்கிறோமா? எதைச் செய்தாலும் அதை மனுஷர்களுக்கென்று செய்யாமல், கூடுமானவரை தேவனுக்கென்று முழுமனதோடு செய்ய பிரயாசப்படுவோம். அதையே பவுலும் தனது நிருபங்களில் எழுதியிருக்கிறார். நாம் மனுஷரைப் பிரியப்படுத்துகிறவர்கள் என்றால், அவர்கள் நம்மைக் காணக்கூடாத வேளையில், நமது இஷ்டப்படி காரியத்தைச் செய்யப் பார்ப்போம். ஆனால், நம்மைக் காண்கிற தேவனைப் பிரியப்படுத்தியும், அவருக்குப் பயந்தும் நடப்பவன் என்றைக்கும் உண்மையுள்ளவனாகவே இருப்பான். நாம் எப்படிப்பட்டவர்கள்?\r\n\r\nகர்த்தருக்குப் பயப்படும் பயம் சுத்தமும் என்றைக்கும் நிலைநிற்கிறதுமாயிருக்கிறது (சங்கீதம் 19:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, மனிதருக்கு பிரியமுண்டாக நாங்கள் காரியங்களை செய்யாமல் உமக்கு பயந்து காரியங்களை செய்ய அருள்புரிவீராக. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}