{
  "uniqueid": "20240122095448_17292b97",
  "date": "2024-01-22",
  "title": "உன் கிரியைகளுக்குப் பலனுண்டு!",
  "key_verse": "21_11:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிரசங்கி 11:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உன் ஆகாரத்தைத் தண்ணீர்கள்மேல் போடு: அநேக நாட்களுக்குப் பின்பு அதின் பலனைக் காண்பாய்” (பிரசங்கி 11:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தாம் பெற்ற சந்தோஷத்தைப் பிறரும் பெறவேண்டும் என்ற நல்ல மனதோடு, தம்மிடமுள்ளதைப் பிறருடன் பகிர்ந்து கொள்கிறவர்கள் பலர். ஆனால், அதனால், தாம் பகிர்ந்து கொண்டவர்களிடம் எதிர்பார்த்த பலனைக் காணாவிட்டால் மனமடிந்துபோய், பின்வாங்கி விடுகிறார்கள். வில்லியம் கேரியின் வாழ்வோ வித்தியாசமானது.\r\n\r\nஇங்கிலாந்து தேசத்தில் பிறந்த வில்லியம் கேரி அவர்கள் தனது 14 ஆவது வயதில் செருப்புப் பதனிடும் வேலையை ஆரம்பித்தார். 18 ஆவது வயதில் இயேசுகிறிஸ்துவைத் தன் சொந்த இரட்சகராக ஏற்றுக்கொண்டு தான் பெற்ற இரட்சிப்பின் இன்பத்தை மற்றவர்களும் பெற்றுக்கொள்ள வேண்டுமென்று உந்தப்பட்டு, சுவிசேஷப் பணிக்காகத் தம்மை அர்ப்பணித்து, இந்தியாவிற்கு ஒரு மிஷனரியாக சென்றார். அங்கு அவர் வேதாகமத்தைத் தமிழில் மொழிபெயர்க்க ஆரம்பித்தார். கேரி தன் குடும்ப வாழ்க்கையில் பல இன்னல்களைச் சந்தித்திருந்தாலும், மொழிபெயர்ப்புப் பணியை விட்டுவிடவில்லை. தமிழில் வேதாகமத்தை அச்சிட ஆரம்பித்தபோது, அவருடைய கைகளினால் எழுதிய பிரதிகளோடு அச்சுக்கூடமும் முழுமையாக எரிக்கப்பட்டது. எனினும் கேரி மொழிபெயர்ப்பை நிறுத்திவிடவில்லை. இதன் பலனாக அநேக வருடங்களின் பின்னர் தமிழ்மொழியில் மட்டுமின்றி, வேறு 40 மொழிகளிலும் பரிசுத்த வேதாகமத்தை மொழிபெயர்க்க தேவன் அவருக்குக் கிருபை ஈந்தார்.\r\n\r\n“உன் ஆகாரத்தைத் தண்ணீர்கள்மேல் போடு. அநேக நாட்களுக்குப் பின்பு அதின் பலனைக் காண்பாய்” என்ற சாலொமோன், வாழ்க்கை என்பது அநேக இடையூறுகளும், வாய்ப்புகளும் நிறைந்தது என்றும், இவற்றைக் கவனிக்காது நாம் நமது கிரியைகளைச் செய்யவேண்டும் என்று கூறியுள்ளார். இதையே வில்லியம் கேரி செய்தார். அவருடைய செயற்பாட்டை ஏற்றவேளையில் தேவன் விளையச்செய்தார். கேரியின் தன்னலமற்ற விடாமுயற்சி நாட் கணக்கிலல்ல; அநேக வருடங்களின் பின்பே பலன் கொடுத்தது. அந்தப் பலனை இன்றும் நாம் அனுபவிக்கிறோம். கேரியின் வாழ்க்கை நம் அனைவருக்குமே ஒரு சவாலாக இருக்கிறது. ஆகவே, கிறிஸ்துவுக்காக நாம் செய்யும் பணிக்குத் தாமதமானாலும் பலன் உண்டு என்பதை நம்புவோமாக. நாம் சந்திக்கும் தடைகளைக் கண்டு பின்வாங்கிப்போகாமல், பலனைத் தேவகரத்தில் விட்டுவிட்டு நமக்குக் கொடுக்கப்பட்ட பொறுப்புகளை முன்னெடுப்போமாக.\r\n\r\n“காலையிலே உன் விதையை விதை: மாலையிலே உன் கையை நெகிழ விடாதே. அதுவோ, இதுவோ எது வாய்க்குமோ என்றும், இரண்டும் சரியாய்ப் பயன்படுமோ என்றும் நீ அறியாயே” (பிரசங்கி 11:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, இதுவரையிலும் பலன் காணாத எங்களது பணியில் நாங்கள் சோர்ந்திடாது தொடர்ந்து உம்மையே நம்பி முன்செல்ல கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}