{
  "uniqueid": "20240121095451_7fffffff",
  "date": "2024-01-21",
  "title": "இரக்கமுள்ள தகப்பன்",
  "key_verse": "19_103:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 15:11-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தகப்பன் தன் பிள்ளைகளுக்கு இரங்குகிறதுபோல, கர்த்தர் தமக்குப் பயந்தவர்களுக்கு இரங்குகிறார்” (சங்கீதம் 103:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிள்ளைகள் குடும்பத்தைவிட்டுப் பிரிந்துசென்றாலும், அவர்களின் ஆசீர்வாதமான வாழ்க்கை பெற்றோருக்கு மகிழ்ச்சியைக் கொடுக்கிறது. அதேசமயம் பிள்ளைகள் தவறான வழியில் செல்லும்போது, அது பெற்றோரை அதிகம் பாதிக்கிறது. அதற்காக அவர்கள் தங்கள் பிள்ளைகளை வெறுப்பதுண்டா? அது முடியுமா?\r\n\r\nஇயேசு கூறிய உவமையில் இளைய குமாரன் தன் தகப்பனிடமிருந்து தனக்கான சொத்தைப் பிரித்துக்கொண்டு, தன்னிஷ்டப்படி தந்தையை விட்டுப் பிரிந்து சென்றுவிட்டான். அவனுடைய பிரிவு நிச்சயம் குடும்பத்தில் பெரிய துன்பத்தை ஏற்படுத்தியிருக்கும். ஆனால் இந்த உவமையில், தந்தை தன் மகனை நினைத்து வேதனைப்பட்டு, மகனைத் தேடிச்சென்று உதவி செய்தார் என்று சொல்லப்படவில்லை. மாறாக, “அவன் தூரத்தில் வரும்போதே, அவனுடைய தகப்பன் அவனைக் கண்டு மனதுருகி, ஓடி, அவன் கழுத்தைக் கட்டிக் கொண்டு அவனை முத்தஞ்செய்தான்” (வச.21) என்றே வாசிக்கிறோம். மகன் தூரத்தில் வரும்போதே தகப்பன் கண்டார் என்றால், எத்தனை ஆவலுடன் தன் மகனின் வரவுக்காக அவர் நம்பிக்கையுடன் காத்திருந்திருக்கிறார் என்பது விளங்குகிறது. தனது தகப்பன் தன்னைச் சேர்த்துக்கொள்ளாவிட்டாலும், அவருடன் இருப்பதே தனக்கு நல்லது என்று மகனும் தன் தகப்பனை நம்பி திரும்பி வந்தான். மகனுக்காக ஏங்கிநின்ற தகப்பன் தன் மகனுக்கு இரங்கி, அவன் கேட்டபடி வேலைக்காரனாக அல்ல; மகனாகவே ஏற்றுக்கொண்டார்.\r\n\r\nபெற்றோர் ஸ்தானம் என்பது தேவன் அருளும் ஒரு மேலான கொடை. இன்று தமது பிள்ளைகளினிமித்தம் மகிழ்ந்திருக்கும் பெற்றோர் ஒருபுறம் என்றால், தமது பிள்ளைகளினிமித்தம் துயருற்றிருக்கிற பெற்றோர் அநேகர். அவர்களைச் சீர்ப்படுத்த எத்தனை பாடுகள்! ஆனால், தங்கள் பிள்ளைகளைக் குறித்த பெற்றோரின் அன்பு, பாசம், ஏக்கம், தேவ கரத்தில் தங்கள் பிள்ளைகளை ஒப்புக்கொடுத்து ஜெபிக்கும் ஜெபம் இவை நிச்சயம் பிள்ளையைத் திரும்பக் கொண்டுவரும். ஒரு உலக தகப்பனே தன் மகனுக்காகக் காத்திருந்து அவனை ஏற்றுக்கொள்வானாகில் நமது பரம தகப்பன் நம்மைக் கைவிடுவாரா? ஆகவே, அவரின் பிரதிநிதிகளாக இவ்வுலகில் வாழுகின்ற ஒவ்வொரு தகப்பனும் தாயும் தங்கள் பிள்ளைகள் விஷயத்தில் மிக விழிப்பாக இருப்பது நல்லது. தேவன் நம்மை மன்னித்து ஏற்றுக்கொண்டதை நினைத்து, நாமும் நமது பிள்ளைகளை அன்புடன் நடத்துவோமாக.\r\n\r\n“எங்கள் தேவனாகிய ஆண்டவரிடத்தில் இரக்கங்களும் மன்னிப்புகளும் உண்டு” (தானியேல் 9:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, தவறான வழியில் செல்லுகின்ற பிள்ளைகள் தங்கள் பெற்றோரிடம் தைரியமாய் திரும்பிவருவதற்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}