{
  "uniqueid": "20240120095454_7fffffff",
  "date": "2024-01-20",
  "title": "என்றும் சிறுமைப்பட்டுப் போவதில்லை!",
  "key_verse": "10_2:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 1:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் சிறியவனைப் புழுதியிலிருந்து எடுத்து, எளியவனைக் குப்பையிலிருந்து உயர்த்துகிறார்” (1சாமுவேல் 2:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒடுக்கப்பட்டு, சிறுமைப்பட்டு வாழுவது மிகக் கொடுமையான விஷயம். சமுதாய ரீதியாகவும், தனிப்பட்ட விதத்திலும் பலர் இந்தக் கொடுமையை அனுபவித்து வருகிறார்கள். இதனால் பலர் சரீரத்திலும் உள்ளத்திலும் பாதிக்கப்பட்டுள்ளார்கள். சிலர் தேவனைத் தேடுவதையே விட்டுவிடுகிறார்கள். மாறாக, சிறுமையின் மத்தியிலும் வெற்றி காண்பது என்பதே நாம் அடையக் கூடிய பெரிய வெற்றி. அது முடிகின்ற காரியமா? முடியும் என வேதாகம பெண் ஒருவரின் வாழ்க்கை நமக்குச் சவாலிடுகிறது.\r\n\r\nஅன்னாள், தன் கணவன் எல்க்கானாவினால் மிகவும் நேசிக்கப்பட்டவள். ஆனால், அவளுக்குப் பிள்ளைகள் பிறக்கவில்லை. இதனால் எல்க்கானாவின் மற்ற மனைவியான பெனின்னாள், இவளை மிகவும் துக்கப்படுத்தி, மனமடிவாக்கினாள். அதற்காக அன்னாள் தன் கணவனுடன் கோபித்தாள் என்று எழுதப்படவில்லை. வழக்கம்போல அவர்கள் தேவாலயம் சென்றபோது, புசித்துக் குடித்த பின், அன்னாள் தனியே தேவாலயத்தினுள் சென்று மனங்கசந்து மிகவும் அழுது, கர்த்தரை நோக்கி விண்ணப்பம் பண்ணினாள். சிறுமைக்குள்ளான வேதனையினிமித்தம் அவள் தன் இருதயத்தை ஊற்றி ஜெபித்தாள். “தேவரீர் உம்முடைய அடியாளின் சிறுமையைக் கண்ணோக்கிப் பார்த்து, …ஒரு ஆண் பிள்ளையைக் கொடுத்தால் அவன் உயிரோடிக்கும் சகல நாளும் நான் அவனைக் கர்த்தருக்கென்று கொடுப்பேன்..” என்று பொருத்தனை செய்தாள். ஆசாரியனான ஏலிகூட அவள் குடித்திருக்கிறாள் என்று அவளை மேலும் புண்படுத்தினான். அனால் அவளது விண்ணப்பத்தைக் கேட்ட கர்த்தர் அவளது சிறுமையைப் போக்கினார். அப்படியே அன்னாள் கர்ப்பந்தரித்து ஒரு ஆண் குழந்தையைப் பெற்று, அக்குழந்தை பால் மறந்தபின்பு, தான் செய்து கொண்ட பொருத்தனைப்படி அவனை ஆலயத்தில் கொண்டுவந்து விட்டுவிட்டாள். சிறுமைப்படுத்தப்பட்ட அன்னாள், தன் குறையை மனிதரிடமல்ல; தேவனிடம் சொல்லி, அவரை விடாமல் பற்றிக்கொண்டதால் இன்றும் பேசப்படுகிறாள்.\r\n\r\nபிள்ளைகளற்று, திருமணமாகாமல், வேலையில்லாமல், ஏழ்மை நிலை என்று எத்தனை விதமாக பலர் சிறுமைப்படுத்தப்படுகிறார்கள். கர்த்தர் தம்மை மறந்துவிட்டார் என்றுகூட நினைக்கக்கூடும். தேவன் சிறுமைப்பட்டவர்களின் கூப்பிடுதலை மறவார் (சங்.9:11) என்று வார்த்தை சொல்லுகிறது. அன்று அன்னாளின் சிறுமையைப் போக்கியவர் நம்மை விடுவாரா? ஆனால், நாம் ஆண்டவரையேப் பற்றியிருக்கிறோமா என்பதை நிதானித்துப் பார்ப்போமாக.\r\n\r\n“எளியவன் என்றைக்கும் மறக்கப்படுவதில்லை; சிறுமைப்பட்டவர்களுடைய நம்பிக்கை ஒருபோதும் கெட்டுப்போவதில்லை” (சங்கீதம் 9:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் சிறுமையில் எங்களைத் தூக்கி நிறுத்தும் தேவனே, உமது கிருபை என்றுமுள்ளது; உமக்கே சகல மகிமையையும் செலுத்துகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}