{
  "uniqueid": "20240119095456_7fffffff",
  "date": "2024-01-19",
  "title": "தொடங்குகிறவர் முடிப்பார்!",
  "key_verse": "38_4:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சகரியா 4:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பலத்தினாலும் அல்ல, பராக்கிரமத்தினாலும் அல்ல. என்னுடைய ஆவியினாலேயே ஆகும் ” (சகரியா 4:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு கட்டிடத்தைக் கட்டி முடிக்கவோ, ஒரு திட்டத்தை நிறைவு செய்யவோ தைரியம், மனவைராக்கியம், தலைமைத்துவ தாலந்து, அறிவு, ஞானம் எல்லாமே மிக முக்கியம் என்பது உலகக் கண்ணோட்டம். இது உண்மைதான்! ஆனாலும், இவையனைத்தும் இருந்தும், தமக்குக் கொடுக்கப்பட்ட பொறுப்புகளை நிறைவேற்ற முடியாமல் திண்டாடுகிறவர்கள் பலர்.\r\n\r\nஎருசலேம் தேவாலயத்தை மீண்டும் கட்டியெழுப்புவதற்காக, பாபிலோனின் சிறையிருப்பிலிருந்து எருசலேமுக்கு அனுப்பப்பட்ட முதற்கட்ட யூதர் குழுவிற்குத் தலைமை தாங்கி எருசலேமுக்குச் சென்றவன்தான் செருபாபேல். இவனுடைய தலைமைத்துவத்தில் முதலில் பலிபீடத்தைக் கட்டினார்கள். தேவாலயத்திற்கு அஸ்திபாரமும் போடப்பட்டது. அதனால் ஜனங்கள் ஆர்ப்பரித்தார்கள்; முதியோர் தங்கள் கண்காண அஸ்திபாரம் போடப்படுவதை எண்ணி அழுதார்கள். ஆனால், வெளிப்புறமான எதிர்ப்புகளாலும், எதிரிகளின் தலையீடுகளாலும், அந்த யூதர்கள் அதைரியப்பட்டு, களைப்படைந்தார்கள். தேசத்தில் இருந்த மக்களினிமித்தம் ஏற்பட்ட பயமும், உதவியற்ற நிலைமையும் செருபாபேலையும், மற்ற யூதர்களையும் ஆலயக் கட்டிடவேலையிலிருந்து பின்னடைய செய்துவிட்டது. ஏறத்தாழவேலை ஸ்தம்பிதமடைந்தது (எஸ்றா 2-4 அதி;). ஆனாலும், இந்நிலை நீடிக்கவில்லை. “செருபாபேலின் கைகள் இந்த ஆலயத்திற்கு அஸ்திபாரம் போட்டது. அவன் கைகளே அதை முடித்துத் தீர்க்கும்” (சக.4:9) என்று கர்த்தர் வாக்களித்தார், செய்துமுடித்தார்.\r\n\r\nகர்த்தர் நம்மூலமாக ஆரம்பிக்கிறதைச் செய்துமுடிப்பார் என்பதை நாம் முதலில் நம்பவேண்டும். ஆனால், வெளியிலிருந்து வருகின்ற தடைகளுக்கும், பிறர் சுமத்தும் குற்றங்களுக்கும் நாம் இடமளித்துச் சோர்ந்துபோகிறோம். நம்மை ஏற்படுத்தினவர் தேவன் என்பதை மறந்து, பணியை இடைநிறுத்தி விடுகிறோம். செருபாபேலின் கரங்களைத் திடப்படுத்தி, பெலப்படுத்தி, ஆரம்பித்த பணியை முன்னெடுத்த தேவன், இன்று நம்மையும் பலப்படுத்த வல்லவர். ஆகவே, நமது ஆரம்பம் எவ்வளவு உற்சாகமாயிருந்ததோ, அதிலிருந்து பின்வாங்கிப்போகாமல், இடைநிறுத்திவிடாமல் தேவபலத்தோடும், துணையோடும் நமக்குக் கொடுக்கப்பட்ட பொறுப்புகளைத் தொடருவோமாக.\r\n\r\n“அற்பமான ஆரம்பத்தின் நாளை யார் அசட்டைபண்ணலாம்? பூமியெங்கும் சுற்றிப் பார்க்கிறவைகளாகிய கர்த்தருடைய ஏழு கண்களும் செருபாபேலின் கையில் இருக்கிற தூக்குநூலைச் சந்தோஷமாய் பார்க்கிறது” (சகரி. 4:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே என்னில் கிரியையை ஆரம்பித்தவர் முடிக்கவும் வல்லவர் என்ற விசுவாசத்தில் நாங்கள் குன்றிப்போகாதபடி உறுதியாயிருக்கவும், நீர் எங்களுக்கு தந்த பொறுப்புகளை நிறைவேற்றி முடிக்கவும் துணைபுரியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}