{
  "uniqueid": "20240118095459_096c9b46",
  "date": "2024-01-18",
  "title": "அனைவரும் செய்யலாம்!",
  "key_verse": "44_3:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 3:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…வெள்ளியும் பொன்னும் என்னிடத்திலில்லை. என்னிடத்திலுள்ளதை உனக்குத் தருகிறேன். நசரேயனாகிய இயேசுகிறிஸ்துவின் நாமத்தினாலே நீ எழுந்து நட…” (அப். 3:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘பிறருக்கு உதவிசெய்ய விருப்பம் உண்டு. ஆனால் என்னிடம் பணம் அதிகம் இல்லையே’ என்று தன் இயலாமையைப் பகிர்ந்து கொண்டார் ஒரு சகோதரி. சபைப் போதகரோ, பண உதவி செய்ய முடியாவிட்டாலும், விதவைகள், திக்கற்றவர்களுக்காக சபையில் ஏறெடுக்கப்படும் ஜெபநேரத்தில் கலந்துகொள்ள அழைத்தார். அந்தச் சகோதரியோ, தன்னால் இயன்றதைச் செய்யாமல், இல்லாத பணத்தைக் குறித்தே குறைப்பட்டுக் கொண்டிருந்தார்.\r\n\r\nஅன்று பேதுருவும் யோவானும் தம்மிடம் இல்லாததை அல்ல; இருக்கிறது என்னவென்பதை அறிந்திருந்தனர். ஜெபவேளையில் பேதுருவும் யோவானும் தேவாலயத்திற்குச் சென்றனர். தேவாலயத்தின் அலங்கார வாசலில் உட்கார்ந்திருந்து பிச்சை கேட்டுக்கொண்டிருந்த ஒரு சப்பாணி இவர்களிடமும் பிச்சை கேட்டான். அவனுடைய இயலாமையைப் போக்குமளவுக்கு அவர்களிடம் பொன்னும் வெள்ளியும் இருக்கவில்லை. ஆனால், பொன்னாலும் வெள்ளியாலும் செய்யமுடியாத ஒன்று அவனுக்குத் தேவை என்றும், அதனைப் பரிசுத்த ஆவியானவர் தமக்குள் வைத்திருக்கிறார் என்பதையும் அவர்கள் அறிந்திருந்தனர். பேதுருவும் யோவானும், அவனை உற்றுப் பார்த்தார்கள் என்று எழுதப்பட்டுள்ளது. அவனும் அவர்களிடம் ஏதாகிலும் கிடைக்கும் என்று அவர்களை உற்று நோக்கினான். அந்தச் சப்பாணிக்கு உண்மையாகவே தேவையானதை, தம்மிடம் உள்ளதைக் கொடுக்க சீஷர்கள் தயங்கவில்லை. அவன் கேட்ட பணம் இல்லையென்று அவர்கள் அவனை விலகிச் செல்லவில்லை. “என்னிடத்திலுள்ளதை உனக்குத் தருகிறேன்” என்று சொல்லி பேதுரு அவனைத் தூக்கிவிட்டார். இனி அவன் பிச்சை கேட்கவேண்டியதில்லை.\r\n\r\nதேவையிலுள்ளவர்கள் நம்மைச் சுற்றிலும் ஏராளமாக வாழுகிறார்கள். இவர்களைத் தாங்க இன்று பலர் போட்டி போட்டு உழைப்பதையும் மறுக்க முடியாது. அந்தப் பணிக்கு பங்களிப்புச் செய்ய முடியாதிருக்கிறதே என்று நம்மில் பலர் எண்ணலாம். ஆனால், அவர்களின் உண்மையான தேவைக்கான பதில் தேவபிள்ளைகளாகிய நம்மிடம் உண்டு என்பதை நாம் ஏன் நினைத்துப் பார்ப்பதில்லை? சரீர தேவைகளைச் சந்திக்க நம்மால் முடியாவிட்டாலும், அவர்களை விட்டெடுபடாத பெரிய கொடையான, ஆண்டவராகிய இயேசுவை அவர்களுக்கு அறிமுகம் செய்ய நமக்கு இயலுமல்லவா! திக்கற்றவர்களை ஜெபத்திலே தாங்க நம்மால் கூடுமல்லவா! சிந்திப்போம்.\r\n\r\n“எல்லா மனுஷருக்காகவும் விண்ணப்பங்களையும் ஜெபங்களையும் வேண்டுதல்களையும், ஸ்தோத்திரங்களையும் பண்ணவேண்டும்” (1தீமோ.2:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, தேவையிலுள்ள மற்றவர்களுக்கு பண உதவி செய்ய முடியாவிட்டாலும், இயேசுவை அறிவிக்கும் மேலான பணியைச் செய்திட எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}