{
  "uniqueid": "20240117095502_7fffffff",
  "date": "2024-01-17",
  "title": "வீண் பயம் ஏன்?",
  "key_verse": "12_19:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள் 19:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஒரு சூரைச்செடியின் கீழ்ப் படுத்துக்கொண்டு நித்திரை பண்ணினான். … ஒரு தூதன் அவனைக் தட்டியெழுப்பி எழுந்திருந்து போஜனம் பண்ணு என்றான்” (1இராஜா.19:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பெரிய பெரிய சாதனைகளைத் தனியே நின்று சாதித்து விட்டு, ஒரு சிறிய பிரச்சனையால் மனம் உடைந்து, தாம் நிறைவேற்றவேண்டிய பெரிய காரியங்களை மறந்து, ‘செத்துப்போனால் என்ன’ என்று ஓடி ஒளிந்து கொள்ளுகிறவர்கள் பலர் உண்டு.\r\n\r\nஎலியா மிகவும் வல்லமையாய் செயற்பட்ட ஒரு தீர்க்கதரிசி. என்னதான் நேரிட்டாலும், கர்த்தர் சொன்னதைச் சொன்னதுபோலவே அறிவித்த ஒருவன் எலியா. நாட்டிலே மழை பெய்யாது என்றான். மழை பெய்யவில்லை. தனித்து நின்று பாகாலுக்கு எதிராக இஸ்ரவேலரின் முன்பாக சவாலிட்டு, பாகாலின் தீர்க்கதரிசிகளைக் கொன்றுபோட்டான். பின்னர் மழை பெய்யும் என்றான். மழை பெய்தது. இப்படியாக, தேவவல்லமையை வெளிப்படுத்திய எலியா, ஒரு பெண்ணுக்குப் பயந்து ஒளித்து ஓடியது எப்படி? ஓடியவன் ஒரு சூரைச்செடிக்குக் கீழே படுத்துக்கொண்டான். அங்கு தன்னை யாரும் காணமாட்டார்கள் என்று எலியா எண்ணியிருப்பான். ஆனால், கர்த்தர் எலியாவைக் கண்டார். அவனுடைய பெலவீனப்பட்ட நிலையைக் கண்டார். அவன் செல்லவேண்டிய தூரம் இன்னும் அதிகமென்பதால் அவனுக்குப் போஜனமும் கொடுத்து தொடர்ந்தும் அவன் பயணத்தை மேற்கொள்ளப் பெலப்படுத்தினார்.\r\n\r\nஎவரும் காணமுடியாதபடி மறைந்துவாழ ஒருவன் நினைத்தான் என்றால், அவனது உள்ளம், உணர்வு எல்லாமே தாக்கத்துக்குள்ளாக்கப்பட்டு நொந்து போயிருக்கிறது என்பதை விளங்கிக்கொள்ளலாம். எலியா யேசபேலுக்குப் பயந்து தான் ஒளித்துக்கொண்டான். இன்று நம்மில் பலரும் எலியாவைப்போல பெலனற்றுப் போய், நாம் சாதித்த பெரிய காரியங்களை மறந்து சிறிய விஷயங்களால் தாக்குண்டு மறைந்து வாழ நினைக்கிறோம். ஆனால், தேவனுடைய கண்களுக்கு நாம் மறைந்திருக்க முடியாது. அவர் நம்மில் கொண்டிருக்கும் பெரிய நோக்கங்கள் சித்தங்கள் நிறைவேறவேண்டும் என்பதற்காக, அவர் நம்மைத் தமது வார்த்தையால் போஷித்து மீண்டும் அனுப்புகிறார். சரீரம் அப்பத்தால் பெலனடைந்தாலும், தேவ வார்த்தையின்றி நமது ஆத்துமா பிழைக்காது. ஆத்துமா வாழாமல் நாம் எதுவும் செய்யமுடியாது. நம்மைப் பயமுறுத்துகின்ற விஷயம் சிறிதோ பெரிதோ அதனைத் தேவபாதத்தில் வைத்துவிட்டு எழுந்து செல்வோமாக.\r\n\r\n“சாகப்போகிற மனுஷனுக்கும், …. பயப்படுகிறதற்கும், வானங்களை விரித்து பூமியை அஸ்திபாரப்படுத்தி, உன்னை உண்டாக்கின கர்த்தரை மறக்கிறதற்கும் நீ யார்?” (ஏசா. 51:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, மனிதர்களுக்கு பயந்து நீர் எங்கள் வாழ்க்கையில் செய்த பெரிய காரியங்களை மறந்திடாமல் உமது வல்லமையை சார்ந்துகொள்ள உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}