{
  "uniqueid": "20240116095505_77c683bf",
  "date": "2024-01-16",
  "title": "தேவன் செவ்வைப்படுத்துவார்!",
  "key_verse": "23_45:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 45:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் உனக்கு முன்னே போய், கோணலானவைகளைச் செவ்வையாக்குவேன்” (ஏசாயா 45:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இராஜ்யங்களைக் கட்டியெழுப்புவதும், அதின் எல்லைகளை விரிவாக்குவதும் இலகுவல்ல. இதன்போது எதிர்ப்புகள், தடைகள், தாமதங்கள் என்று பலவற்றைக் கடந்துசெல்ல வேண்டியதிருக்கும். இவற்றைப் பார்க்கும்போது, ஒருவன் தன் சுயமுயற்சியால் மேற்கொள்ளமுடியாத கோணலான வழிகளைப்போலவே இது காணப்படும். இப்படியான கோணலான வழிகளையே அன்று கோரேசு ராஜாவும் சந்தித்தார்!\r\n\r\nகோரேசு பெர்சியா ராஜ்யத்தை ஸ்தாபித்த ஒரு யூதனல்லாத ராஜா. பரிசுத்த வேதாகமத்தில் இந்த ஒரே இடத்தில்தான் ஒரு புறஜாதி ராஜா அபிஷேகம் பண்ணப்பட்டதாக எழுதப்பட்டிருக்கிறது. ஆம், ஒரு முக்கிய பணிக்காக தேவனால் தெரிந்தெடுக்கப்பட்டவன் கோரேஸ். எருசலேம் தேவாலயத்தை திருப்பிக்கட்டவும், எருசலேமைப் பழுதுபார்த்து கட்டியெழுப்பவும், அதற்குத் தேவையான அனைத்து உதவிகளையும் செய்யும்படிக்கும், அதற்காக எந்தப் பிரதிபலனும் கருதாமல் யூதரை எருசலேமுக்கு அனுப்பி வைக்கவும் கர்த்தரின் ஆவியால் ஏவப்பட்டவன் இந்த கோரேசு ராஜாதான் (2நாளா.36:22). அவனைக் குறித்து ஏசாயாமூலம் கர்த்தர் அறிவித்த தீர்க்கதரிசன வார்த்தைகளைத்தான் இன்று வாசித்தோம். இந்த ராஜா முன்னெடுக்கவேண்டிய பணி தேவனுடையது. பலத்த எதிர்ப்புகளை எதிர்நோக்க வேண்டியுள்ள பணி அது. அழைக்கிற தேவன் கைவிடுவாரா? உனக்கு முன்னே போய் கோணலானவைகளைச் செவ்வையாக்குவேன் என்று கர்த்தர் வாக்களித்தார்.\r\n\r\nநமது வாழ்விலும் சில நற்காரியங்களை முன்னெடுப்பதற்கு பல கோணலான பாதைகளில் நாம் செல்ல நேரிடும்; அதாவது பலவிதமான எதிர்ப்புகள் பிரச்சனைகளை நாம் சந்திக்க நேரிடும். ஆனால், தமக்கென்று தேவன் யாரை அழைக்கிறாரோ, அவர்களுக்கு முன்னே சென்று காரியங்களை அவர் ஆயத்தம்செய்து தருகிறார். நம்மை அழைத்து அனுப்புகிறவர் கர்த்தர் என்றால், நாம் எதற்கும் பயப்படவேண்டிய அவசியமில்லை. “…நீ என்னை அறியாதிருந் தும், நான் உனக்கு இடைக்கட்டு கட்டினேன்”(வச.6) என்று கர்த்தர் உரைத்தார். கோரேசும் கர்த்தர் ஏவியபடியே காரியங்களை முன்னெடுத்தான். எருசலேமைக் கட்டியெழுப்ப கர்த்தரை அறியாத ராஜாவைத் திடப்படுத்தி, தமது பணியை முன்னெடுத்தாரென்றால், அழிந்துகொண்டிருக்கும் மக்களின் வாழ்வை தேவனுக்கு நேராகக் கட்டியெழுப்பும் பணிக்கு நம்மை அழைத்த தேவன் நமக்கு முன்னிருக்கும் கோணல்களைச் சரிப்படுத்தாமல் விட்டுவிடுவாரா?\r\n\r\n“என்னைப் பலத்தால் இடைக்கட்டி, என் வழியைச் செவ்வைப்படுத்துகிறவர் தேவனே” (சங்கீதம் 18:32)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்களுக்கு முன்னே இருக்கின்ற கோணலான வழிகளைச் செம்மைப்படுத்துகிற உமது கரத்தில் எங்களை ஒப்படைக்கிறோம். நீர் எங்களை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}