{
  "uniqueid": "20240115095507_411c3cf1",
  "date": "2024-01-15",
  "title": "புரட்டப்படக்கூடாததும் புரட்டப்படும்!",
  "key_verse": "41_16:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 16:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அந்தக் கல் மிகவும் பெரிதாயிருந்தது. அவர்கள் ஏறிட்டுப் பார்க்கிறபோது, அது தள்ளப்பட்டிருக்கக் கண்டார்கள்” (மாற். 16:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆயிரக்கணக்கான வருடங்களுக்கு முன்னர் அழிக்கப்பட்டதாகக் கருதப்பட்ட ஒரு இடத்தைத் தோண்டி, புதைந்திருக்கும் புதைபொருட்களை ஆராய்ச்சி செய்வதற்காக தொல்பொருள் ஆராய்ச்சியாளர்கள் முயற்சித்தனர். ஆனால், அவர்களால் ஒரு குறிப்பிட்ட தூரத்திற்கப்பால் தோண்ட முடியாதபடி, எந்தவொரு நவீன கருவியாலும் உடைக்க முடியாதபடி ஒரு பெரிய கல் தடையாக இருந்ததாம்; ஆராய்ச்சியும் நிறுத்தப்பட்டதாம். இரண்டாயிரம் வருடங்களுக்கு முன்னர் சில பெண்கள் மரித்துப்போன இயேசுவின் சரீரத்திற்கு சுகந்தவர்க்கம் இடும்படி, சரீரம் வைக்கப்பட்ட கல்லறையை நோக்கிச் சென்றனர். அவர்களுக்குப் பிரச்சனையாயிருந்தது கல்லறை வாசலை அடைத்திருந்த ஒரு பெரிய கல். “கல்லறையின் வாசலிலிருக்கிற கல்லை நமக்காக எவன் புரட்டித் தள்ளுவான் என்று ஒருவரோடொருவர் செல்லிக்கொண்டு” சென்றார்கள். ஆனால் அவர்கள் கல்லறையைச் சமீபித்து ஏறிட்டுப் பார்த்தபோது, அந்தக் கல் புரட்டப்பட்டிருந்ததைக் கண்டு ஆச்சரியப்பட்டார்கள். தொல்பொருள் ஆராய்ச்சி யாளரால் அந்தக் கல்லைப் புரட்ட முடியவில்லை. ஆனால், இங்கே புரட்ட முடியாத கல் புரட்டப்பட்டிருந்தது. கல் புரட்டப்படாமலே உயிர்த்த இயேசுவால் வெளியேறியிருக்க முடியும். ஆனால், வெறுமையான கல்லறையைப் பெண்கள் பார்க்கும்படிக்கு அந்தக் கல் ஏற்கனவே புரட்டப்பட்டதோ!\r\n\r\n“புரட்டித் தள்ளப்பட முடியாத கல்!” இன்று நம் வாழ்க்கைப் பயணத்திலும் யாராலும், எந்த முயற்சியாலும் புரட்டப்படமுடியாத பல தடைக்கற்களை நாம் சந்திக்கிறோம். இவற்றைச் சந்திக்கும்போது, முன்னேறிச் செல்லமுடியாமல், சோர்ந்துபோய், விசுவாசத்தில் தளர்ந்து, பெலனற்றுப்போகிறோம். இப்படியான மனநிலையோடு இந்த ஆண்டுக்குள்ளும் பலர் பிரவேசித்திருக்கலாம். இந்த ஆண்டிலாவது இந்தத் தடைக்கல்லை யாராவது புரட்டமாட்டார்களா என்று ஏங்கி நிற்கலாம். அன்று அந்தப் பெண்கள் தமக்கு முன் ஒரு தடைக்கல் இருப்பது தெரிந்தும், தங்கள் பணியில் பின்நிற்கவில்லை. இயேசுவுக்காக என்ன செய்யவேண்டுமோ அதைச் செய்ய முன்சென்றனர்; சென்றிருக்காவிட்டால் பெரிய அற்புதத்தைக் கண்டிருக்கமாட்டார்கள். ஆம், அவர்களது பணிக்குத் தடையாய் நின்ற கல் புரட்டப்பட்டிருந்தது. தடைகள் ஏராளம் வரலாம்; நம்மைக் கீழே விழத்தள்ளலாம். அதற்காக நாம் பின்நிற்கக் கூடாது. தடைகள் பூதாகரமாகத் தெரிந்தாலும் விசுவாசத்துடன் முன்செல்வோமாக. அங்கே கர்த்தர் நமக்காக யாவையும் செய்து முடித்திருப்பார்.\r\n\r\n“கர்த்தர் எனக்காக யாவையும் செய்து முடிப்பார். கர்த்தாவே, … உமது கரத்தின் கிரியைகளை நெகிழவிடாதிருப்பீராக” (சங்கீதம் 138:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே எங்களுக்கு முன் இருக்கும் பெரிய தடைக்கற்களைக் கண்டுப் பயப்படாமல், உம்மையேநோக்கி முன்செல்ல உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}