{
  "uniqueid": "20240113095513_7fffffff",
  "date": "2024-01-13",
  "title": "ஆசீர்வாதத்தைப் பெற்றுக்கொள்!",
  "key_verse": "5_28:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 28:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீ உன் தேவனாகிய கர்த்தரின் சத்தத்துக்குச் செவிகொடுக்கும்போது, இப்பொழுது சொல்லப்படும் ஆசீர்வாதங்களெல்லாம் உன்மேல் வந்து உனக்குப் பலிக்கும்” (உபாகமம் 28:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன் மகனை அழைத்த செல்வந்தனான தந்தை, தனக்குரிய சொத்து அனைத்தும் அவனுக்கே உரியதென்றும், தந்தையின் வியாபாரத்தை அவன் இப்போதே தொடரலாம் என்றும் கூறினார். மகனுக்கு சொல்லொண்ணா மகிழ்ச்சி. ஆனால், அந்தச் சொத்தில் ஒரு சிறு பங்கைக்கூட விற்கவோ, யாருக்கும் இனாமாகக் கொடுக்கவோ முடியாது என்றும், அதற்குச் சம்மதித்தால் மாத்திரமே சொத்தைத் தருவதாகவும் தந்தை கூறிவிட்டார். மகனின் தலை தொங்கியது. ஏனெனில், தந்தையின் சொல்லுக்குக் கீழ்ப்படியாமல், அதை மீறி தன் இஷ்டப்படி நடப்பதென்றால் அவனுக்கு எதுவும் கிடைக்காது.\r\n\r\nஇஸ்ரவேலுக்கு கர்த்தர் அருளிய ஆசீர்வாதங்களை நாம் இன்றைய வாசிப்புப் பகுதியிலே காண்கிறோம். ஆனால், “உன் தேவனாகிய கர்த்தருடைய கட்டளைகளின்படியெல்லாம் செய்ய நீ கவனமாயிருக்கும்படிக்கு அவர் சத்தத்திற்கு உண்மையாய்ச் செவிகொடுப்பாயானால்…” (வச.1) என்று மோசே ஒரு நியமத்தையும் சேர்த்துச் சொல்லுவதை நாம் கவனிக்கவேண்டும். அந்த நியமத்திற்கு கீழ்ப்படிந்தால்தான் இந்த ஆசீர்வாதங்கள் கிடைக்கும். அந்த நியமத்தை மீறினால் இஸ்ரவேலுக்குச் சாபம்தான் (உபா.28:15). இந்த ஆசீர்வாத வாக்குத்தத்தங்களைச் சொல்லி நாமும் ஜெபிப்பதுண்டு. தமது பிள்ளைகள் கேட்டால் கர்த்தர் அருளுவார் என்பது அவரைக் குறித்து நாம் கொண்டிருக்கிற அசைக்க முடியாத விசுவாசம். ஆனால், அன்று இஸ்ரவேலுக்கு சொல்லப்பட்டதுதான் இன்று நமக்கும் என்பதை மறக்கக்கூடாது. அதிலும், அன்று இஸ்ரவேலுக்குக் கிடைக்காத பெரிய பாக்கியமாக ஆண்டவராகிய இயேசுவினாலுண்டான இரட்சிப்பு நமக்கு அருளப்பட்டிருக்கும்போது, கர்த்தர் நம்மிடம் எதிர்பார்க்கின்ற ‘கீழ்ப்படிதல்’ என்ற ஒரே விஷயத்தில் நாம் பின்வாங்கிப் போவது எப்படி?\r\n\r\nஆனால், தேவசத்தத்திற்குக் கீழ்ப்படியவேண்டுமென்றால் அவருடைய சத்தத்தைக் கேட்க நாம் பழகவேண்டும். தேவனுடைய வார்த்தைகள், தேவ சத்தமாக இப்போதும் நம்மோடு பேசுகிறது. அதற்குச் செவிகொடுக்கப் பழகினால் கீழ்ப்படிதல் கடினமாக இருக்காது. கீழ்ப்படிந்தால் மட்டுமே தேவ ஆசீர்வாதங்களில் நாம் களிகூரமுடியும். ஆகவே, இப்புதிய ஆண்டில் ‘கீழ்ப்படிதல்’ என்ற விஷயத்துக்கு முக்கியத்துவம் கொடுப்போமாக.\r\n\r\n“இன்று நான் உங்களுக்குக் கற்பிக்கிற உங்கள் தேவனாகிய கர்த்தரின் கற்பனைகளுக்குக் கீழ்ப்படிந்தீர்களானால் ஆசீர்வாதம் …வரும்” (உபா. 11:27,28)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இப்புதிய ஆண்டில் உம்முடைய கற்பனைகளுக்கு முழுவதுமாகக் கீழ்ப்படிந்து நடக்க உமது ஒத்தாசையை ஈந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}