{
  "uniqueid": "20240112095516_7fffffff",
  "date": "2024-01-12",
  "title": "விசுவாசத்தின் நிலை",
  "key_verse": "42_8:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 8:22-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் (இயேசு) அவர்களை நோக்கி: உங்கள் விசுவாசம் எங்கே என்றார்” (லூக்கா 8:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்க்கை அமைதியாகவும் நன்றாகவும் சென்றுகொண்டிருந்தால், நாமும் சந்தோஷமாய் இருப்போம். அந்த அமைதியைக் குலைப்பது போன்று சடுதியாக ஏதேனும் தடங்கல் வந்துவிட்டால், பயம், கலக்கம் சில சமயம் மரணபயம்கூட நம்மைப் பிடித்துவிடுகிறது. முன்னர் இருந்த சமாதானம் எங்கோ ஓடிப்போய்விடுகிறது. இந்த நிலை மாறவேண்டும். எந்நிலையிலும் நமது விசுவாசம் குன்றிப்போக இடமளிக்கக்கூடாது.\r\n\r\nஇயேசுவின் அழைப்பின்பேரில் அவரைப் பின்பற்றி, அவரது போதனைகளைக் கேட்டு, அவர் செய்த அற்புதங்கள் அனைத்தையும் அருகிலிருந்து பார்த்து, சந்தோஷத்தோடு இருந்தனர் இயேசுவின் பன்னிரு சீஷர்கள். ஒருநாள் இயேசுவும் சீஷர்களும் ஒரு படவில் ஏறி அக்கரைக்குப் போகப் புறப்பட்டனர். அப்போது அவர்களது படவு கடலில் சடுதியாக வீசிய சுழல்காற்றில் அகப்பட்டது. அவர்கள் மடியத்தக்கதாக படவு தண்ணீரினால் நிறைந்தது. சீஷர்கள் பயந்தனர்; படவின் அடித்தட்டில் உறங்கிக்கொண்டிருந்த இயேசுவை பதட்டத்தோடு எழுப்பி, “ஐயரே மடிந்துபோகிறோம்” என்றனர். அவர்களின் பதட்டத்தைக் கண்ட இயேசு காற்றையும் கடலையும் அதட்டி அமைதியை ஏற்படுத்தினார். என்றாலும், “உங்கள் விசுவாசம் எங்கே” என்று கேட்டார். ஆம்! எல்லாம் நன்றாயிருந்தபோது அவர்களுக்குள் இருந்த விசுவாசம், ஒரு ஆபத்து வந்ததும் தடுமாறிப்போயிற்று.\r\n\r\nஉறுதியான விசுவாசம் (எபி.11:1) நங்கூரம் போன்ற விசுவாசம் (எபி.6:17-20) என்றெல்லாம் வேதாகமத்திலே சொல்லப்பட்டிருக்கிறது. நமது விசுவாசம் எப்படிப்பட்டது? அன்றைய சீஷர்களைப்போலவே, எதிர்பார்த்திராத சூழ்நிலைகள், சம்பவங்கள் புயலைப்போல வந்து நம்மைத் தாக்கும்போதும், நமது ஜெபங்களுக்கான பதில்கள் தாமதமாகும்போதும் நாம் விசுவாசத்தில் தடுமாறிப் போகிறோம். இதற்கு முக்கிய காரணம், சீஷர்களைப்போலவே நம்மோடிருக்கும் ஆண்டவரின் பலத்த கரத்தின் கிரியைகளைப் பலமுறை கண்டும், தக்கசமயத்தில் நாம் மறந்துவிடுகிறோம் என்பதுதான் உண்மை. சூழ்நிலைகளை சார்ந்தது மெய்விசுவாசம் அல்ல; சூழ்நிலைகள் பாதகமாய் மாறினாலும், அந்த சூழ்நிலைகளுக்கும் அப்பாலும் நிலைத்து நிற்போமானால் அதுதான் மெய் விசுவாசம். அந்த விசுவாசத்தை பரிசுத்த ஆவியானவரின் உதவியோடு நமக்குள் வளர்த்துக்கொள்வோமாக. அதன் பின்னர் சுழல்காற்று என்ன, சூறாவளியே வந்தாலும் நாம் அசைக்கப்பட மாட்டோம் என்பது உறுதி.\r\n\r\n“கர்த்தரை நம்புகிறவர்கள் என்றென்றைக்கும் அசையாமல் நிலைத்திருக்கும் சீயோன் பர்வதத்தைப்போல இருப்பார்கள்” (சங்கீதம் 125:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, அடிக்கடி தழும்பிப்போகிற விசுவாச வாழ்வில் நாங்கள் உறுதிப்படவும், உமக்குள் ஸ்திரமாக வாழவும் உமது கிருபையைத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}