{
  "uniqueid": "20240111095519_7fffffff",
  "date": "2024-01-11",
  "title": "இளைப்படையாமல் ஜெபி",
  "key_verse": "12_18:44",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள் 18:41-46"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஏழாந்தரம் இவன்: இதோ, சமுத்திரத்திலிருந்து ஒரு மனுஷனுடைய உள்ளங்கை அத்தனைச் சிறிய மேகம் எழும்புகிறது என்றான்” (1இராஜாக்கள் 18:44)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஒருதடவையா? இருதடவைகளா? எத்தனை தடவைகள் என் பிள்ளைகளின் இரட்சிப்புக்காக விசுவாசத்தோடு ஜெபித்தேன். இதுவரை எவ்வித பதிலும் இல்லை. இளைத்துப்போய் ஜெபிப்பதையே நிறுத்திவிட்டேன்” என்று வேதனையோடு பகிர்ந்துகொண்டார் ஒரு தாய்.\r\n\r\nஎலியாவின் நாட்களிலும் இஸ்ரவேலர், பாகால் வழிபாடுகளில் விழுந்தனர். இக்காலத்தில் மூன்று வருஷம் தேசத்தில் மழை இல்லாதிருந்தது. மூன்றாம் வருஷத்தின் முடிவில், கர்த்தர் மழையை வருஷிப்பார் என்று ஆகாப் ராஜாவுக்கு எலியா செய்தி அனுப்பினான். கர்த்தரே தேவன் என்பதை கர்மேல் பர்வதத்தில் நிலைநாட்டிய எலியா, மழைக்காக ஜெபிக்க ஆரம்பித்தான். ஒவ்வொரு முறையும் ஜெபித்து, மழை மேகங்கள் தோன்றுகின்றனவா என்று பார்க்கும்படி தன் ஊழியக்காரனைப் பணித்தார். இவ்விதம் ஆறு தடவைகளாக, அதிலும் சிகரத்தின்மேல் ஏறி, தரையிலே பணிந்து, தன் முகம் தன் முழங்காலில் படக் குனிந்து ஜெபித்தார். ஆனால், மழைக்கான அடையாளமே காணப்படவில்லை. எலியா இளைத்துப்போய்த் தன் ஜெபத்தை நிறுத்தியிருக்கலாம். ஆனால், கர்த்தர் சொன்னதால் எலியா ஜெபத்தைத் தொடருகிறான். ஏழாம் முறையும் ஜெபித்து ஊழியக்காரனை அனுப்புகிறான். ‘இப்போது ஒரு கைப்பிடி மழை மேகம் காணப்படுகிறது’ என்றான் அவன். அந்த ஒரு கைப்பிடி மேகம் பெரு மழையைக் கொண்டுவந்தது. எலியாவின் ஜெபத்திற்குப் பதில் கிடைத்தது.\r\n\r\nதேவசித்தப்படி ஏறெடுக்கும் ஜெபங்கள் ஒருபோதும் வீண்போகாது. மழை பெய்யும் என்று கர்த்தரே சொல்லியிருந்தார் (1இராஜா.18:1). ஆறுதரம் ஜெபித்தும் பதில் இல்லையென்று எலியா சோரவில்லை; பின்பும் ஜெபித்தான். அதற்காக மழை பொழியவில்லை; கையளவு மேகம்தான் தெரிந்தது. ஆனால், தேவவார்த்தையில் எலியா கொண்டிருந்த விசுவாசம் பெரிதாயிருந்தது. அந்தச் சிறுமேகம் பெருமழையானது. இன்று, தேவசித்தம் முழுவதும் பரிசுத்த வேதாகமத்திலே அருளப்பட்டுள்ளது. சில காரியங்களுக்கு நேரடிப் பதில் இல்லையானாலும், ‘உன் வழிகளை என்னிடத்தில் ஒப்புவி’ என்று சொன்ன கர்த்தரிடம் விசுவாசத்துடன் ஒப்புவித்து விடுவோம். அவர் பார்த்துக் கொள்வார்.\r\n\r\n“நீங்கள் இளைப்புள்ளவர்களாய் உங்கள் ஆத்துமாக்களில் சோர்ந்து போகாதபடிக்கு, …அவரையே (இயேசுவை) நினைத்துக்கொள்ளுங்கள்” (எபி.12:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெபத்தை கேட்பவரே, சோர்வினால் நாங்கள் நிறுத்தம் செய்திருந்த ஜெபவேளைகளைப் புதுப்பித்துக்கொள்வதற்கும், கர்த்தர் சொன்னதைச் செய்வார் என்ற விசுவாசத்தோடு தேவசித்தப்படி இடைவிடாமல் ஜெபத்தைத் தொடருவதற்கும் உமதாவியின் வல்லமையைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}