{
  "uniqueid": "20240110095521_7fffffff",
  "date": "2024-01-10",
  "title": "விடாப்பிடியான விண்ணப்பம்",
  "key_verse": "2_33:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 33:1-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அதற்கு அவர்: என் சமுகம் உனக்கு முன்பாகச் செல்லும். நான் உனக்கு இளைப்பாறுதல் தருவேன் என்றார்” (யாத்.33:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பயணத்தில் தடங்கல்; இதுவரை வழிநடத்தியவர், “நான் உங்கள் நடுவே செல்லமாட்டேன்” என்று சொல்லிவிட்டார். இதுவரை வழிநடத்தியவர் இன்றி பயணத்தை மேற்கொள்ள மறுத்த மக்கள் தலைவனின் விடாப்பிடியான வேண்டுகோளுக்கு மறுக்கமுடியாத வழிகாட்டியின் வாக்குறுதிதான், “என் சமுகம் உனக்கு முன்பாகச் செல்லும்” என்பதாகும்.\r\n\r\nஅடிமைத்தன வீடான எகிப்திலிருந்து தன் ஜனமாகிய இஸ்ரவேலை மோசேயின் தலைமைத்துவத்தில் மீட்டு, வாக்களித்த கானானை நோக்கி வழி நடத்த ஆரம்பித்தார் தேவன். பாதுகாப்பு, பராமரிப்பு, போஷாக்கு அனைத்தையும் கொடுத்தார். அவர்கள் எப்போதும் பரிசுத்தத்தோடும், கீழ்ப்படிதலோடும் வாழ வேண்டுமென கற்பனைகளைக் கொடுப்பதற்காக மோசேயை சீனாய் மலையின் உச்சிக்கு அழைத்தார். மோசே திரும்பிவரத் தாமதித்ததும் பொறுமையிழந்த ஜனங்கள் தேவனை மறந்து தமக்காக விக்கிரகத்தைச் செய்து வழிபட ஆரம்பித்தார்கள். இதனால் கோபமடைந்த கர்த்தர் அவர்களை அழிக்கத் தீர்மானித்தார். ஆனால், தலைவனாகிய மோசே தேவனோடே வாதாடி, அவர்களை அழிவிலிருந்து காத்துக்கொண்டான். இந்த வணங்காக் கழுத்துள்ள ஜனத்துடன் தாம் தொடர்ந்து பயணம் செய்தால் அவர்களை நிர்மூலம்பண்ண நேரிடும் என்று சொல்லி, அவர்களுடன் தாம் கூடவே வரக்கூடாது என்று கர்த்தர் சொல்லிவிட்டார். ஆனால் மோசேயோ இந்தவேளையிலும் தேவனை விட்டுவிடவில்லை. “உம்முடைய சமுகம் என்னோடேகூடச் செல்லாமற்போனால், எங்களை இவ்விடத்திலிருந்து கொண்டு போகாதிரும்” என்றான். மோசேயின் விடாப்பிடியான விண்ணப்பத்தைக் கேட்ட கர்த்தர் இரக்கங்கொண்டார் என்று பார்க்கிறோம்.\r\n\r\n“…இவ்விடத்திலிருந்து கொண்டுபோகாதிரும்”. இந்த ஜெபத்தை இன்று நம்மால் செய்யமுடியுமா? தேவசமுகம் இன்றி பரம கானானை நோக்கிய நமது பயணத்தை முடிக்கமுடியாது. அதற்கு தேவசமுகத்தின் பாதுகாப்பும், வழிநடத்துதலும் இந்தப் பொல்லாத உலகில் நமக்கு அவசியம் என்பதை மறந்து, சுய தேவைகளுக்காகவே ஜெபித்துக் கொண்டிருக்கிறோம். இஸ்ரவேலின் தேவைகளைச் சந்தித்தவர் நம்மை விட்டுவிடுவாரா? நமது வாழ்க்கைப் பயணத்தில் முதலாவது தேவசமுகமே நமக்கு வேண்டும். அதைத் தடைசெய்கின்ற நமது பாவங்களை அறிக்கைசெய்து, தேவசமுகத்திற்காக விடாப்பிடியாக ஜெபிப்போமாக. அவர் சமுகம் இன்றி நம்மால் அக்கரை சேரமுடியாது.\r\n\r\n“கர்த்தரையும் அவர் வல்லமையையும் நாடுங்கள். அவர் சமுகத்தை நித்தமும் தேடுங்கள்” (சங்கீதம் 105:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே எங்களது வாழ்க்கை பயணத்திலே அனுதினமும் தேவசமுகம் எங்களுக்கு முன்னே செல்லவேண்டும் என்று ஜெபிக்கிறோம் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}