{
  "uniqueid": "20240109095524_7fffffff",
  "date": "2024-01-09",
  "title": "எல்ரோயீ",
  "key_verse": "1_16:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 16:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அப்பொழுது அவள்: …கர்த்தருக்கு நீர் என்னைக் காண்கிற தேவன் என்று பேரிட்டாள். ஆகையால், அந்தத் துரவு பெயர் லாகாய்ரோயீ என்னப்பட்டது” (ஆதி. 16:13,14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இடுக்கண், வேதனை, துன்பம் நிறைந்த சூழ்நிலையில் மனக்கசப்பும் நம்பிக் கையிழந்த நிலைமையும் ஏற்படும் வாய்ப்புண்டு. அப்போது, சிலர் தனிமை நிலைக்கும் தள்ளப்படுகின்றனர். இப்படியான நிலைமைதான் அன்று ஆகார் என்ற அடிமைப் பெண்ணுக்கு நேர்ந்தது.\r\n\r\nஆகார் என்பவள் ஆபிராம், சாராய் தம்பதியினருடைய அடிமை. அவள் ஒரு எகிப்திய பெண். கர்த்தருடைய வேளைக்குக் காத்திராமல் அவசரப்பட்ட சாராயின் ஆலோசனைப்படி, ஆபிராமுக்குச் சந்ததி ஏற்படுத்த சாராயினால் ஆபிராமுக்குக் கொடுக்கப்பட்டவள். அவள் கர்ப்பவதியானபோது, பிள்ளையற்ற தன் எஜமானியை அற்பமாக எண்ணினாள். இதன் விளைவாக சாராய் அவளை கடினமாக நடத்த, அதைத் தாங்கமுடியாத ஆகார், மனக்கசப்படைந்த நிலையில், நம்பிக்கை இழந்தவளாகத் தன் வீட்டைவிட்டே ஓடிப்போனாள். இவளைக் கர்த்தருடைய தூதனானவர் வனாந்தரத்திலே சந்தித்து, திரும்பிப் போகும்படி ஆறுதலளித்தார். கர்த்தர் அவளுடைய அங்கலாய்ப்பைக் கேட்டார் என்றும், பிறக்கப்போகின்ற மகனுக்குரிய பெயரையும் கர்த்தருடைய தூதனானவர் அறிவித்தார். அடிமைக்குக் கிடைத்த பெரிய பாக்கியமல்லவா இது! தன்னைக் கண்டவரைத் தானும் கண்டதாகக் கூறி, “நீர் என்னைக் காண்கிற தேவன்” என்று கர்த் தருக்கே பெயரிட்டாள் ஆகார். அதனால் அந்த இடம் “லாகாய்ரோயீ” என்னப்பட்டது. எபிரெய மொழியில் இது “எல்ரோயீ” எனப்படும். தன்னைக் கண்டவரைக் கண்ட ஆகார், அவர் சொற்படியே எஜமானியிடம் திரும்பிச் சென்றாள்.\r\n\r\nசிறுமைப்படுத்தப்பட்டு, மனக்கசப்படைந்து, சகலத்தையும் இழந்துவிட்ட வாழ்வும் ஒரு வாழ்வா? அன்று ஆகார் மாத்திரமல்ல, இன்று நம்மில் பலரும் இதே துன்பத்தை அனுபவிக்கக்கூடும். ஆனால், “எளியவன் என்றைக்கும் மறக்கப்படுவதில்லை; சிறுமைப்பட்டவர்களுடைய நம்பிக்கை ஒருபோதும் கெட்டுப்போவதில்லை” (சங்.9:18) என்கிறது கர்த்தருடைய வார்த்தை. கர்த்தர், ஆகாரை மாத்திரமல்ல, நம் ஒவ்வொருவரையும் “காண்கின்ற தேவன்”. நமது சகல நிலைமைகளையும் அவர் காண்கின்றார். அவருடைய கண்களுக்கு எதுவும் மறைவானதல்ல. அவர் நம்மை மறப்பதுமில்லை; நமது நம்பிக்கை கெட்டுப் போவதுமில்லை. ஆகவே, ஆகாரைப்போல, தேவன் நமக்கு நியமித்த இடங்களிலே, அவருடைய வார்த்தைக்குக் கீழ்ப்படிந்து அடங்கி இருப்போமாக.\r\n\r\n“கூப்பிடுகிற எளியவனையும், உதவியற்ற சிறுமையானவனையும் அவர் விடுவிப்பார்” (சங்கீதம் 72:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நீர் என்னையும் காண்கிறீர். உம்முடைய வார்த்தைக்குக் கீழ்ப்படிந்து சூழ்நிலையைவிட்டு ஓடாமல் அடங்கி இருக்க எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}