{
  "uniqueid": "20240108095527_7fffffff",
  "date": "2024-01-08",
  "title": "படிப்படியாக….",
  "key_verse": "7_7:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நியாயாதிபதிகள் 6:17-40"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அப்பொழுது கிதியோனாகிய யெருபாகாலும் அவனோடிருந்த ஜனங்கள் யாவரும் காலமே எழுந்து புறப்பட்டு, ஆரோத் என்னும் நீரூற்றின் கிட்டப் பாளயமிறங்கினார்கள்” (நியாயாதி.7:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவன்மீது கொண்ட பற்றுதல் நிமித்தம் ஒரு கணவனும் மனைவியும், தேவன் தம்மை ஊழியத்திற்கு அழைத்திருக்கின்றார் என்று கூறி தம் பிள்ளைகளோடு தூரதேசம் ஒன்றிற்கு மிஷனரிகளாக உடனடியாக பயணமானார்கள். ஆனால், இரு வருடங்களில் தமது சொந்த நாட்டிற்குத் திரும்பிவிட்டனர். காரணம் கேட்டபோது, நிதானமாக படிப்படியாக பல காரியங்களை ஒழுங்கு செய்யாமல் சென்றதையும், அதனால் எதையும் செவ்வனே செய்ய முடியாமல் போனது என்றும் சென்றபின்புதான் உணர்ந்ததாகக் கூறினர்.\r\n\r\nயுத்தத்துக்குப் போகும்படி கர்த்தரிடமிருந்து அழைப்புப் பெற்றிருந்தும் கிதியோன், அவசரப்பட்டுத் தன் பணியை ஆரம்பிக்கவில்லை; படிப்படியாகவே செயற்பட்டான். முதலாவதாக, தேவ அழைப்பை உறுதி செய்துகொண்டான் (16:17-23). இரண்டாவதாக, தன்னைச் சந்தித்த தேவனுக்கு ஒரு பலிபீடத்தைக் கட்டினான் (வ.24). மூன்றாவதாக, பாகாலின் பலிபீடங்களைத் தகர்த்தான் (வ.25). நான்காவதாக, கர்த்தருக்குச் சர்வாங்க தகனபலியிட்டான் (வ.26). ஐந்தாவதாக, தன் ஜனங்களோடு யுத்தத்திற்குப் புறப்பட்டுப்போனான் (நியா.7:1). இறுதியாக, தெரிந்துகொள்ளப்பட்ட மக்களுக்கு யுத்தமுறையைக் கற்றுக்கொடுத்தான். தேவ ஆலோசனைகளோடு கூடிய கிதியோனின் படிப்படியான செயற்பாட்டினால் மீதியானியருக்கு எதிரான யுத்தத்தில் கிதியோன் ஜெயம் பெற்றான். இஸ்ரவேல் ஜனங்கள் ஆறுதலடைந்தார்கள்.\r\n\r\nஇந்த அவசரமான உலகில் நாமும் நிதானம் இழந்துபோகக்கூடாது. ஊழியத்திலாயினும், எந்தவொரு வாழ்க்கை நிலையிலாகிலும் அவசரப்படாமல் எதையும் படிப்படியாக ஒழுங்காகச் செய்யப் பழகிக்கொள்வது நல்லது. இல்லையானால் மிஷனரிகளாகச் சென்ற குடும்பம் ஊழியத்தை விட்டுத் திரும்பியது போலவே நம்மாலும் எதையும் சிறப்பாகச் செய்யமுடியாமற் போய்விடும். இது, தோல்வியுற்ற மனநிலைக்கூடாகவும், சோர்வுக்கூடாகவும் நம்மை இழுத்துச் சென்று, வாழ்வில் மேற்கொண்டு எதையும் செய்யமுடியாததொரு நிலைமைக்கு தள்ளிவிடும். ஆகவே, தேவசித்தம் இன்னதென்று நமக்கு உறுதியானாலும், அடுத்த அடி எங்கே எப்படி வைப்பது என்பதை ஜெபத்தோடும், தேவ வழிநடத்துதலோடும் படிப்படியாக எடுத்து வைத்து செயற்படுவோமாக.\r\n\r\n“உமக்குப் பிரியமானதைச் செய்ய எனக்குப் போதித்தருளும். நீரே என் தேவன். உம்முடைய நல்ல ஆவி என்னைச் செம்மையான வழியிலே நடத்து வாராக” (சங்கீதம் 143:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, அவசரப்பட்டு இழந்துபோன தருணங்களை எண்ணி வருந்துகிறோம். ஊழியமானாலும் வாழ்வின் எந்தக் காரியமானாலும், படிப்படியாகச் செயல்பட உமது ஆவியானவரின் பெலனைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}