{
  "uniqueid": "20240107095530_1986e926",
  "date": "2024-01-07",
  "title": "இருக்கின்ற பெலத்தோடு போ!",
  "key_verse": "7_6:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நியாயாதிபதிகள் 7:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…உனக்கு இருக்கிற இந்தப் பலத்தோடே போ, … உன்னை அனுப்புகிறவர் நான் அல்லவா” (நியாயாதிபதிகள் 6:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘ஏன்? என் வாழ்வில், என் குடும்பத்தில் இத்தனை பாடுகள் ஏன்? ஏன் இன்னும் சிறுமையில் வாடவேண்டும்? இரவு பகலாக நாம் ஆராதிக்கிற தேவன் இன்னும் நமது கூப்பிடுதலுக்குப் பதில் கொடுக்காதது ஏன்?’ இப்படிப் பல கேள்விகளுடன் போராடிய ஒரு மருத்துவர் மனமுடைந்து, பெலனிழந்து, இறுதியில் அவர் தன் மருத்துவப் பணியையே நிறுத்தும்படி ஆயிற்று. இப்படியாக நம்மில் எத்தனைபேர் இன்று இடிந்துபோயிருக்கிறோம்? பெலனிழந்து தவிக்கிறோம்? அன்று கிதியோன் குழம்பித் தவித்தான் என்றால் நாமும் இன்று தவிக்கவேண்டிய அவசியம் என்ன!\r\n\r\nஇஸ்ரவேலர் மீதியானியரினால் அதிகமாகச் சிறுமைப்படுத்தப்பட்ட காலத்தில் வாழ்ந்தவன்தான் கிதியோன். இந்த மீதியானியரின் நிமித்தம் இஸ்ரவேலர் கர்த்தரை நோக்கி முறையிட்டனர். எகிப்திலிருந்து தங்களை விடுவித்து கொண்டுவந்த கர்த்தரைக் குறித்து முற்பிதாக்கள் சொன்னதை அவன் மறக்கவில்லை. அந்த தேவன் இன்னமும் தங்கள் முறைப்பாட்டைக் கேட்டு ஏன் விடுவிக்க வராமல், சிறுமைக்குத் தங்களை விட்டுவிட்டார் என்ற கேள்வி கிதியோனைக் குழப்பத்தில் ஆழ்த்தியிருந்தது. அந்த மனநிலையில் இருந்தபோதுதான், கர்த்தருடைய தூதனானவர் கிதியோனுக்குத் தரிசனமாகி, “பராக்கிரமசாலியே, கர்த்தர் உன்னோடே இருக்கிறார்” என்றார். “நீ இஸ்ரவேலை மீதியானியரின் கைக்கு நீங்கலாக்கி ரட்சிப்பாய்” என்ற செய்தியையும் சொன்னார். இதை எப்படி நம்புவது? கிதியோன் குழம்பினான். தான் பெலனற்றவன் என்றான். ஆனால் கர்த்தரோ கிதியோனைப் பெபலப்படுத்தினார். “உனக்கு இருக்கிற இந்தப் பலத்தோடு போ” என்றார். கர்த்தர் கிதியோனுக்கு அதிக பெலம் அளிக்கவில்லை. “இருக்கிற பெலத்தோடே போ” என்றார்; ஏனெனில் அவனை அனுப்புகிறவர் கர்த்தர். அவர் அவனைக் கைவிடுவாரா?\r\n\r\n“ஏன்” என்ற கேள்வி எழுப்புவது தவறல்ல. ஆனால், அந்தக் கேள்வி நம்மை மேற்கொள்ள அனுமதிக்கக்கூடாது. நமக்குரிய பெலத்தைக் கர்த்தர் தந்திருக்கிறார். வியாதியிலும்கூட அசாத்தியமான பெலனைத் தர தேவன் வல்லவர். ஆகவே, நமக்கிருக்கிற பெலத்துடன் இப்புதிய வருடத்தினுள் தைரியமாக முன் செல்லுவோமாக. தேவன் நம்மோடிருக்கிறார். அந்த நம்பிக்கை நமக்கிருக்கும்வரைக்கும் நம்மை எதுவும் அசைக்கமுடியாது.\r\n\r\n“கர்த்தர் என் கன்மலையும், என் கோட்டையும், என் இரட்சகரும், என் தேவனும், நான் நம்பியிருக்கிற என் துருகமும், என் கேடகமும், என் இரட்சண்யக்கொம்பும், என் உயர்ந்த அடைக்கலமுமாயிருக்கிறார்” (சங்..18:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ….நான் உனக்குக் கேடகமும், உனக்குப் பெரிய பலனுமாயிருக்கிறேன்” என்று வாக்குப்பண்ணிய தேவனாகிய நீர் எங்களுக்குள் இருக்கும்போது, எங்கள் தயக்கமும் குழப்பமும் நீங்கிப்போகிறதற்காய் ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}