{
  "uniqueid": "20240106095532_3e148dca",
  "date": "2024-01-06",
  "title": "யெகோவா ஷாலோம்",
  "key_verse": "7_6:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நியாயாதிபதிகள் 6:14-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர்: உனக்குச் சமாதானம்;; பயப்படாதே, நீ சாவதில்லை என்று சொன்னார். அங்கே கிதியோன் கர்த்தருக்கு ஒரு பலி பீடத்தைக் கட்டி, அதற்கு யெகோவா ஷாலோம் என்று பேரிட்டான்” (நியாயாதி. 6:23,24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மெய்யான சமாதானம் என்பது, பிரச்சனைகளுள்ள சூழ்நிலைகளினின்று விலகி வாழ்வதல்ல. எவ்வகையான பிரச்சனைகள் மத்தியிலும் குழப்பமற்ற மனநிலையோடு அமைதியாக வாழமுடியுமானால் அதுவே சமாதானமான வாழ்வு. இந்த சமாதானம் இன்றி நம்மில் அநேகர் போராடிக்கொண்டிருக்கிறோம். இந்த நிலைதான் அன்று கிதியோனுக்கும் நேரிட்டிருந்தது.\r\n\r\nமீதியானியருடன் யுத்தம் செய்ய கர்த்தர் கிதியோனை அழைத்தபோது, அவன் பின்வாங்கினான். கர்த்தரோ, “நான் உன்னோடே இருப்பேன்” என்று அவனைப் பெலப்படுத்தினார். அப்போது, கிதியோன், தன்னுடன் பேசுகிறவர் யார் என்பதற்கு ஒரு அடையாளத்தைக் காண்பிக்கும்படி கேட்டு, அப்பமும் இறைச்சியும் கொண்டுவந்து தேவனுடைய தூதனானவருக்கு முன்பாக வைத்தான். தூதனானவர் தன் கோலின் நுனியினால் அப்பத்தையும், இறைச்சியையும் தொட்டதும் அக்கினி அவற்றைப் பட்சித்தது. கிதியோன் கர்த்தரின் தூதனைத்தான் முகமுகமாகக் கண்டதால் பயந்தான். கர்த்தரோ, “உனக்குச் சமாதானம். பயப்படாதே” என்றார். அந்த இடத்திலே கிதியோன் ஒரு பலிபீடத்தைக் கட்டி அதற்கு “யெகோவா ஷாலோம்” என்று பேரிட்டான். “யெகோவா ஷலோம்” என்பதற்கு, “கர்த்தரின் சமாதானம்” என்று அர்த்தமாம். ஆம்! மீதியானியரின் ஒடுக்குதலினால் சமாதானத்தை இழந்திருந்த கிதியோனை தேவசமாதானம் நிரப்பிற்று. இதனால் பயம் நீங்கி கிதியோன் யுத்தத்திற்குப் புறப்பட்டான்.\r\n\r\nவெளிவாழ்விலே சமாதானமாக இருப்பதாக நாம் காட்டிக்கொண்டாலும், நமது வாழ்விலே மெய்ச்சமாதானம் இல்லையானால், அது நமது இருதய சிந்தனைகளை வெகுவாகப் பாதிக்கிறது. இதனால் பயமும், திகிலும் ஆட்கொள்ள, நாம் செயலற்றுப்போகிறோம். செயலற்ற நம்மை எதிரி வெகு இலகுவில் தாக்குவான். அன்று அதனால்தான் கிதியோன் அவ்வளவாகப் பயந்திருந்தான். ஆனால், சமாதானத்தின் தேவன் அவனைத் திடப்படுத்தினார். இன்று சமாதான காரணராகிய கிறிஸ்து நம்முடன் இருக்கிறாரே. “சமாதானத்தை உங்களுக்கு வைத்துப்போகிறேன். என்னுடைய சமாதானத்தையே உங்களுக்குக் கொடுக்கிறேன்” (யோவா.14:27) என்று சொன்ன ஆண்டவர் சூழ்நிலைகளுக்கு அப்பாற்பட்டவர். அன்று கிதியோன் பெற்ற சமாதானத்திலும் அதிகமான திடம் இன்று நமக்குண்டு. ஆகவே, நாம் பயமின்றி முன்செல்லலாமே!\r\n\r\n“உலகம் கொடுக்கிற பிரகாரம் நான் உங்களுக்குக் கொடுக்கிறதில்லை. உங்கள் இருதயம் கலங்காமலும் பயப்படாமலும் இருப்பதாக” (யோவா.14:27)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: யெகோவா ஷாலோமான தேவனே நீர் எங்களுடன் இருப்பதால் எங்களது குழப்பங்களையெல்லாம் உமது பாதத்தில் வைத்துவிடுகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}