{
  "uniqueid": "20240105095535_7e21436a",
  "date": "2024-01-05",
  "title": "யெகோவாநிசி",
  "key_verse": "2_17:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 17:8-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மோசே ஒரு பலிபீடத்தைக் கட்டி. அதற்கு “யெகோவாநிசி” என்று பேரிட்டு…” (யாத்திராகமம் 17:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "போராட்டம்! இன்று எப்பக்கம் திரும்பினாலும் போராட்டத்தின் செய்திகளையே நாம் கேட்கின்றோம். நாடுகளுக்குள் போராட்டம்; இனத்துடன் இனம் போராட்டம்; மதங்களுக்குள் போராட்டம். குடும்பத்தில், வேலை ஸ்தலத்தில் என்று எங்கும் போராட்டம்தான். இந்த உலகம் உள்ளவரை போராட்டங்கள் ஓயப்போவதில்லை.\r\n\r\nஎகிப்தில் சந்தித்த அடிமைப் போராட்டத்திலிருந்து விடுதலையாகிச் சென்றாலும், இஸ்ரவேலரின் வாழ்க்கையில் போராட்டங்கள் தொடர்ந்தன. அவர்களது விடுதலைப் பயணத்தில் முதலாவதாக அமலேக்கியருக்கு முகங்கொடுக்க நேரிட்டது. அமலேக்கியர் கானான் தேசத்திற்குத் தெற்கேயுள்ள வனாந்தரத்தில் வாசம் பண்ணினார்கள். இவர்கள் ரெவிதீம் என்ற இடத்திலே இஸ்ரவேலரோடு யுத்தம் பண்ணினார்கள். யுத்தத்தை நடத்தும்படி யோசுவாவிடம் கூறிவிட்டு, ஆரோன் ஊர் என்பவர்களோடு மலையின் உச்சிக்குச் சென்று, தன் கோலைக் கையில் பிடித்தவராக, கைகளை உயர்த்திக் கொண்டிருந்தார் மோசே. மோசேயின் கை தளர்ந்தபோது அமலேக்கியர் மேற்கொண்டனர். ஆகையால் ஊரும் ஆரோனும் மோசேயின் கைகளைத் தாங்கிப்பிடித்தனர். யோசுவா மேற்கொண்டான்; அமலேக்கியர் முறியடிக்கப்பட்டனர். இந்த யுத்தத்தில் இஸ்ரவேலர் ஜெயித்தபடியால், மோசே அங்கே ஒரு பலிபீடத்தைக் கட்டி, அதற்கு “யெகோவாநிசி” என்று பேரிட்டான். “யெகோவாநிசி” என்றால், “கர்த்தர் என் வெற்றிக்கொடி” என்று அர்த்தமாம். அன்று இஸ்ரவேலுக்கு வெற்றிக் கொடியாய் நின்றவர் தேவனாகிய கர்த்தரே. மாத்திரமல்ல, தமது பிள்ளைகளை அமலேக்கியர் எதிர்த்தபடியால், கர்த்தருடைய யுத்தம் அவர்களுடன் தலைமுறைதோறும் இருக்கும் என்றும் மோசே அறிவித்தான். அந்தப்படியே சவுல் ராஜா சற்றுப் பிசகினாலும், தாவீதின் காலத்தில் அமலேக்கு முற்றிலும் முறியடிக்கப்பட்டான் (2சாமு.1:1). “யெகோவா நிசியாகிய கர்த்தர்” இஸ்ரவேலரை வெற்றிசிறக்கச் செய்தார். இஸ்ரவேலில் தேவநாமம் மகிமைப்பட்டது.\r\n\r\nஇன்று, நமது பரம கானான் பயணத்திலே சத்துருவான சாத்தானுடன் நமக்கும் போராட்டங்கள் உண்டு (எபே.6:12). என்றாலும், அன்று அமலேக்கயரை முறியடித்து இஸ்ரவேலுக்கு ஜெயம் கொடுத்த வெற்றிக்கொடியாகிய “யெகோவாநிசி” இந்த ஆண்டில் நாம் எதிர்கொள்ளக்கூடிய போராட்டங்கள் அனைத்திலும் நமக்கும் ஜெயம் தருவார். ஆகவே கலங்காது, பதறாது, யெகோவா நிசியாகிய கர்த்தரைப் பிடித்துக்கொண்டு முன்செல்வோமாக.\r\n\r\n“உங்களுக்கு முன் செல்லும் உங்கள் தேவனாகிய கர்த்தர் தாமே… உங்களுக்காக யுத்தம் பண்ணுவார்” (உபாகமம் 1:30)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சர்வவல்லவரே, எங்களுக்கு நேரிடும் யுத்தங்களில் எல்லாம் யெகோவாநிசியாகிய தேவன் நீர் எங்களுடன் இருக்கின்றபடியால் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}