{
  "uniqueid": "20240104095538_7fffffff",
  "date": "2024-01-04",
  "title": "யெகோவாயீரே!",
  "key_verse": "1_22:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 22:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆபிரகாம் அந்த இடத்திற்கு யெகோவாயீரே என்று பேரிட்டான். அதினாலே கர்த்தருடைய பர்வதத்திலே பார்த்துக் கொள்ளப்படும் என்று இந்நாள்வரைக்கும் சொல்லப்பட்டு வருகிறது” (ஆதி.; 22:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இப்புதிய வருடத்தில் நமது தேவைகள் எவ்வண்ணம் சந்திக்கப்படப் போகிறதோ என்ற ஏக்கம்; பலருக்கு இருக்கலாம். இப்படியான மனப்பாரத்தோடு தன் வாழ்க்கைக்கு முகங்கொடுத்தாள் ஜோதி. சடுதியாக, தந்தையை இழந்துவிட்ட அவள், உழைப்புக்காக சொந்த இடத்தைவிட்டுத் தூர இடத்திற்குச் சென்றாள். தனிமை என்றாலும், தேவனை இறுகப் பற்றிக்கொண்டாள். ஒருநாள் காலை வேலைக்குச் சென்றபோது, அவளது சிநேகிதி இடைமறித்துத் தன் பண நிலையைக் கூறிக் கவலைப்பட்டாள். சிநேகிதியின் நிலைமையைக் கேட்டு பரிதாபப்பட்ட ஜோதியின் சிந்தனையில், அன்று படித்த “யெகோவாயீரே” என்ற தியானம் நினைவிற்கு வந்தது. ‘யெகோவாயீரே’ என்ற நாமமுள்ள தேவன் தனது தேவைகளைச் சந்திப்பார் என்ற விசுவாசத்தோடு, அன்றைய தேவைக்கான பணத்தைமட்டும் வைத்துக்கொண்டு, மிகுதியை சிநேகிதியிடம் கொடுத்துவிட்டாள். அன்றும் இன்றும் தேவன் தனது தேவைகளை ஆச்சரியமும் அற்புதமுமாய் சந்தித்து வருகின்றார் என்று அவள் சாட்சி கூறினாள்.\r\n\r\nதேவனின் சத்தத்திற்குக் கீழ்ப்படிந்து, தன் ஏக புத்திரனென்றும் பாராது ஈசாக்கைப் பலியிடக் கொண்டுசென்றார் ஆபிரகாம். பலியிடும் ஸ்தலத்தை அணுகியதும், “கட்டையும் நெருப்பும் இருக்கிறது, பலிக்கு ஆடு எங்கே” என்று மகன் கேட்டான். “கர்த்தர் பார்த்துக்கொள்வார்” என்ற பதிலோடு ஆபிரகாம் கர்த்தர் சொன்னபடி தன் குமாரனைப் பலியிட ஆயத்தமானார். அப்போது, கர்த்தருடைய தூதனானவர் தடுத்து நிறுத்தி, ஆபிரகாமை ஆசீர்வதித்து, பலிக்கான ஆட்டுக்கடாவையும் காட்டினார். தனது தேவையைக் கர்த்தர் பார்த்துக் கொண்டதால் ஆபிரகாம் அவ்விடத்திற்கு ‘யெகோவாயீரே’ என்று பெயரிட்டார். யெகோவாயீரே என்பதற்கு, “கர்த்தர் பார்த்துக்கொள்வார்” என்று அர்த்தமாம்.\r\n\r\nஅன்று ஆபிரகாமின் தேவையைச் சந்தித்தவரும், இன்று ஜோதியின் தேவைகளைச் சந்திக்கிறவருமாகிய தேவன், நம்மைக் கைவிடுவது எப்படி? இப்புதிய வருடத்திலும், இனிமேலும் அவரே நமது காரியங்களைப் பார்த்துக்கொள்ளுகிறவர். ஆகையால், நமது பாரங்களை அவரிடம் இறக்கி வைத்துவிட்டுக் கடந்து செல்லுவோமாக. எதுவாயினும் தேவன் பார்த்துக்கொள்வார் என்ற நம்பிக்கையுடன் நமது பணிகளைச் செய்வோமாக.\r\n\r\n“அவர் உங்களை விசாரிக்கிறவரானபடியால், உங்கள் கவலைகளையெல்லாம் அவர்மேல் வைத்துவிடுங்கள்” (1பேதுரு 5:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, கடந்த ஆண்டிலே என் தேவைகளை அற்புதமாகச் சந்தித்தீர். உமக்கு ஸ்தோத்திரம். இந்த தேவனே இனியும் என் தேவன் என்று நம்பி, என் எல்லாவற்றையும் உம்மிடத்தில் ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}