{
  "uniqueid": "20240103095541_7fffffff",
  "date": "2024-01-03",
  "title": "திரும்பிப் பார்! துதித்து முன் செல்!",
  "key_verse": "2_15:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 15:1-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அப்பொழுது மோசேயும் இஸ்ரவேல் புத்திரரும் கர்த்தரைப் புகழ்ந்து பாடின பாட்டு: கர்த்தரைப் பாடுவேன். அவர் மகிமையாய் வெற்றி சிறந்தார்…” (யாத்திராகமம் 15:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது வாழ்வில் நன்மையானவை இடம்பெறும்போதும், நமது விண்ணப்பங்களுக்குப் பதில் கிடைக்கும்போதும் நாம் தேவனுக்குத் துதி நன்றிகளைச் செலுத்துகிறோம். அவரை ஆராதித்து மகிழுகிறோம். ஆனால் பாடுகள், நெருக்கங்கள், வேதனைகள், நோய்கள் நம்மைத் தாக்கும்போது தேவனைத் துதிக்க முடியாதவர்களாக தடுமாறுகிறோம். இதன் விளைவாக சோர்வும் பயமும் நம்மை ஆட்கொள்ளுகிறது. இப்படிப்பட்ட மனநிலையுடன் இப்புதிய வருடத்திற்குள் நம்மில் யாராவது பிரவேசித்திருந்தால், இஸ்ரவேலரின் கானானை நோக்கிய பயணப் பாதையை சற்று கண்ணோக்கிப் பார்ப்போமாக.\r\n\r\nஓரிரு வருடங்களா? 430 வருட அடிமை வாழ்க்கை! வேதனை தாங்காது கூக்குரலிட்டனர் இஸ்ரவேலர். அதற்குச் செவிகொடுத்த கர்த்தர், மோசேயை எழுப்ப, அவரின் தலைமையில் தப்பிப் பிழைத்தோம் என்ற பெருமூச்சோடும் மகிழ்ச்சியோடும் எகிப்திலிருந்து விடுதலையாகி தமது விடுதலைப் பயணத்தைத் தொடர்ந்தனர். ஆனால், சங்கடங்கள் தொடர்ந்தன. முன்பாக சிவந்த சமுத்திரம். பின்பாக பார்வோனின் யுத்தசேனை; கோபமும் பயமும் நெருக்க கதிகலங்கினர். ஆனால், கலக்கமடையாத மோசேயின் விசுவாச அறிக்கை தேவனுடைய வல்லமையை வெளிப்படுத்தியது. கடல் இரண்டாக பிளந்தது; மக்கள் அக்கரை ஏகினர். பிளவுண்ட சமுத்திரத் தரையில் பார்வோனின் சேனையும் இஸ்ரவேலை பின்தொடர்ந்தது. ஆனால், இஸ்ரவேலர் திரும்பிப்பார்த்தபோது, நடுக்கடலில் மூழ்கடிக்கப்பட்ட பார்வோனின் சேனையையும், தேவனின் அற்புத வழிநடத்துதலையும் கண்டனர். ஆச்சரியமும் ஆனந்தமும் அடைந்தனர். மட்டுமல்ல, கடந்துவந்த பாதையைத் திரும்பிப்பார்த்து தேவனின் ஆச்சரியமான செயல்களைக் கூறி துதி செலுத்தித் தம் பயணத்தைத் தொடர்ந்தனர்.\r\n\r\nவாழ்க்கையில் பாரங்கள் அழுத்தும்போது, நாம் இதுவரை கடந்துவந்த பாதைகளை சற்றுத் திரும்பிப்பார்ப்போமாக. மலைகள், குன்றுகள், பள்ளத்தாக்குகள், ஆறுகள், தண்ணீர்கள், அக்கினிகள் என்றும் எத்தனை அனுபவங்கள்! அவற்றையெல்லாம் கடந்துவர கிருபை செய்த தேவன், இப்புதிய வருடத்தில் நம்மைக் கைவிட்டுவிடுவாரா? எந்த நிலையிலும் தேவனை மகிமைப்படுத்தி, துதித்து, இதுவரை நடத்திய வழிகளுக்காக நன்றிசொல்லக் கற்றுக்கொள்வோமாக. தேவனைத் துதிக்கும் துதியே நமது பெலன்!\r\n\r\n“பரிசுத்தத்தில் மகத்துவமுள்ளவரும், துதிகளில் பயப்படத்தக்கவரும், அற்புதங்களைச் செய்கிறவருமாகிய உமக்கு ஒப்பானவர் யார்?” (யாத்.15:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அற்புதங்களைச் செய்கிறவரே, சென்ற நாட்களில் எல்லாம் நீர் செய்த மகத்துவமான காரியங்களை நினைத்து உம்மைத் துதிக்கிறோம். வரும் நாட்களிலும் எந்த நிலையிலும் உம்மை மகிமைப்படுத்துகிறவர்களாகவே நாங்கள் விளங்க உம்முடைய பெலனை ஈந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}