{
  "uniqueid": "20241209073604_51228dec",
  "date": "2024-12-09",
  "title": "அழிவுக்கு முன்னானது அகந்தை!",
  "key_verse": "20_11:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 16:18-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அகந்தை வந்தால் இலச்சையும் வரும்; தாழ்ந்த சிநதையுள்ளவர்களிடத்தில் ஞானம் உண்டு (நீதி. 11:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குளத்தில் நீர் வற்றிவருவதைக் கண்ட ஒரு ஆமை, தனது நண்பர்களான இரண்டு கொக்குகளைப் பார்த்து, “நான் ஒரு தடியைக் கவ்விப் பிடித்தவண்ணம் இருக்கிறேன். நீங்கள் தடியின் இரு முனையிலும் பிடித்தபடி என்னைத் தூக்கிக் கொண்டு பறந்துசென்று நீருள்ள வேறு குளத்திலே சேர்த்துவிடுங்கள்” என்றது. அதற்குச் சம்மதித்த கொக்குகள் தடியின் இரு முனைகளையும் வாயில் கவ்வி, ஆமையைத் தூக்கிக்கொண்டு பறந்துசென்றன. இதைக் கண்ட சிறுவர்கள் ஆரவாரம் செய்தனர். தனது யோசனையைத்தான் பாராட்டுகிறார்கள் என்று எண்ணி அகந்தைகொண்ட ஆமை, இது தனது யோசனைதான் என்று சொல்ல வாயைத் திறந்து, விழுந்து செத்துப்போனது.\r\n\r\n“அழிவுக்கு முன்னானது அகந்தை; விழுதலுக்கு முன்னானது மனமேட்டிமை” என்கிறார் சாலொமோன் ஞானி. அகந்தையையும், மனமேட்டிமையையும் தேவன் வெறுக்கிறார். தாழ்மையுள்ளவனுக்கோ அவர் கிருபையளிக்கிறார். ராஜாவாகிய நேபுகாத்நேச்சார் தனது அரமனையில் உலாவிக்கொண்டிருந்தபோது, “இது என் வல்லமையின் பராக்கிரமத்தினால் என் மகிமைப் பிரஸ்தாபத்துக்கென்று ராஜ்யத்துக்கு அரமனையாக நான் கட்டின மகாபாபிலோன் அல்லவா” என்றான். அப்படிச் சொன்ன மாத்திரத்திலேயே அவனது ராஜ்யபாரம் அவனைவிட்டு எடுபட்டது. அவன் மனுஷரில் இருந்து தள்ளப்பட்டு மிருகங்களோடே சஞ்சரித்தான் என்று வாசிக்கிறோம் (தானியேல் 4:29-33). நமது காரியம் என்ன? அகந்தை கொண்டு மனமேட்டிமையாக வாழுகிறோமா? தேவனுடைய கிருபைகளையும் தயவையும் உதாசீனம் செய்து நமது பெலத்தில் வாழலாம் என்று பெருமை கொள்ளுகிறோமா? அல்லது, தேவனே வேண்டாம் என்று நினைக்கிறோமா?\r\n\r\nஇந்த உலக ஆஸ்திகளும், புகழும், நம்மைப் பெருமைகொள்ளச் செய்யலாம். ஆனால், ஒருநாள் அவை யாவும் அழிந்துபோகும். அவற்றை மாத்திரம் நம்பி வாழ்ந்தால் நாமும் அழிந்துபோவது நிச்சயம். தேவனுடைய கிருபை வரமோ என்றும் அழியாதது. நாம் தேவகிருபையில் தங்கி வாழ்ந்தால் என்றும் நிலைத்திருப்போம், நித்தியத்தில் பங்கடைவோம்.\r\n\r\nதேவபிள்ளையே, நம்மை மீட்கும்பொருட்டு தம்மைத்தாமே தாழ்த்தி இவ்வுலகிற்கு வந்தவர் நம் இயேசு! அவர் வந்த நாளை நினைவுகூரும் இந்த நாட்களில் நம்மைத் தாழ்த்தி, அவர் பாதத்தில் ஒப்புக்கொடுப்போம். வருடஇறுதி கிறிஸ்துமஸ் கொண்டாட்டங்களும் களிகூருதல்களும் நடக்கட்டும். ஆனால், முதலாவது நமது வாழ்வை மனத்தாழ்மையோடு தேவனுக்காய் ஒப்புக்கொடுத்து, இந்த நாட்களில் கருத்தோடு மகிழ்ந்திருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, மனமேட்டிமை, இருதய சிந்தையிலுள்ள அகந்தை இவைகள் யாவையும் முற்றிலுமாய் எங்களைவிட்டு நீங்கச்செய்து, பண்டிகை நாட்களை கருத்தோடு ஆசரிக்க கிருபை ஈந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}