{
  "uniqueid": "20240101095546_7fffffff",
  "date": "2024-01-01",
  "title": "வாக்குமாறாத தேவன்!",
  "key_verse": "19_91:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 91:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவன் என்னிடத்தில் வாஞ்சையாயிருக்கிறபடியால் அவனை விடுவிப்பேன்: என் நாமத்தை அவன் அறிந்திருக்கிறபடியால் அவனை உயர்ந்த அடைக்கலத்திலே வைப்பேன்” (சங்.91:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மலர்ந்திருக்கும் இப்புதிய ஆண்டின் இந்த முதல் நாளில், இத்தியான வேளையில் வாஞ்சையோடு இணைந்திருக்கும் அன்பான வாசகர்கள் அனைவருக்கும் எங்கள் அன்பின் புத்தாண்டு நல்வாழ்த்துக்களைத் தெரிவிக்கிறோம்.\r\n\r\nவருடம் புதிது; அதற்காக, கேள்விகள் புதிதல்ல. இப்புதிய வருடம் எப்படிப்பட்டதாய் அமையுமோ? கடந்த வருடத்தின் வேதனை, பாடுகள், நோய் போன்றவற்றின் நிழல்கள் இவ்வருடத்திலும் என்னைத் தொடருமோ? சத்துருவான சாத்தானின் போராட்டங்களும், காரிருளான சூழ்நிலைகளும் அகன்று, வெளிச்சமான ஒரு விடிவைக் காண்பேனோ? இப்படியான ஏக்கங்களோடும், பயம் நிறைந்த மனநிலையோடும் நம்மில் பலர் இந்த ஆண்டையும் சந்தித்திருக்கலாம். ஆனால், வாக்களித்த தேவன் வாக்குமாறாதவர்.\r\n\r\n91ஆம் சங்கீதம் யாரால் எழுதப்பட்டதென்று அறியப்படாவிட்டாலும், இந்த சங்கீதத்தை எழுதியவருடைய வாழ்க்கையில் எதிராளிகளின் எதிர்ப்பு மாபெரும் போராட்டமாகவும், தொடரும் நிழலைப்போன்றும் இருந்திருக்கிறது என்பதை நம்மால் உணரக்கூடியதாக இருக்கிறது. ஆனால், இரவு பகலாக, எல்லாப் பக்கங்களிலும் தான் நெருக்கப்பட்டதை மாத்திரம் சங்கீதக்காரன் எடுத்துக் காட்டவில்லை. அதிலும் மேலாக, தேவனிடத்தில் அதிக வாஞ்சையாயிருப்பவன், தேவனை அறிந்திருப்பவன், தேவனுடைய செட்டைகளின் கீழ் அடைக்கலமாக வருகிறவன் எவனுக்கும் தேவன் அருளுகின்ற விடுதலை, பாதுகாப்பு, இரட்சிப்பு, நீண்ட ஆயுசு நாட்கள் என்பவற்றைக் குறித்தும் அவர் எழுதியுள்ளார்.\r\n\r\nஇவ்வுலகம் உள்ளவரை போராட்டங்கள், பாடுகள் நம்மைத் தொடரத்தான் செய்யும். அதற்காக நாம் சோர்ந்துபோகவேண்டிய அவசியமில்லை. ஏனெனில், விடுதலை, சமாதானம், பாதுகாப்பு வழிநடத்துதல் யாவையும் அருள தேவன் ஆயத்தமாயிருக்கிறார். தேவனை நோக்கிக் கூப்பிடும்போது அவர் மறு உத்தரவு அருளுகின்றார். ஆனால், இந்த சங்கீதக்காரனைப்போல பாடுகளிலும் நாம் இன்னும் தேவனிடத்தில் வாஞ்சையாயிருக்கிறோமா; அவரை அறிகிற அறிவில் வளருகிறோமா என்பதே காரியம். வாக்களித்தவர் வாக்குமாறாதவர். அவரையே பற்றிக்கொண்டு இப்புதிய வருடத்தை ஆரம்பிப்போமாக.\r\n\r\n“என்னை நோக்கிக் கூப்பிடு. அப்பொழுது நான் உனக்கு உத்தரவு கொடுத்து, நீ அறியாததும் உனக்கு எட்டாததுமான பெரிய காரியங்களை உனக்கு அறிவிப்பேன்” (எரேமியா 33:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெபத்தைக் கேட்கிறவரே, கடந்த நாட்கள் கடந்ததாக இருக்கட்டும். எந்த சூழ்நிலையிலும் உம்மையே நோக்கிக் கூப்பிட்டு, உம்மையே சார்ந்து ஜீவிக்க எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}