{
  "uniqueid": "20241231095549_0e705f9f",
  "date": "2024-12-31",
  "title": "என்னை நடத்தும்!",
  "key_verse": "19_43:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 43:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உமது வெளிச்சத்தையும் உமது சத்தியத்தையும் அனுப்பியருளும். அவைகள் என்னை நடத்தி, உமது பரிசுத்த பர்வதத்திற்கும், உமது வாசஸ்தலங்களுக்கும் என்னைக் கொண்டு போவதாக” (சங். 43:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இவ்வருடத்தை வெகு சீக்கிரமாய் முடித்துவிட்டதுபோலத் தெரிகிறதா! வருடா வருடம் இந்த ‘வேகம்’ அதிகரிப்பதுபோலத் தோன்றினாலும், நிஜம் அதுவல்ல. நிஜத்தில், நமது வாழ்வு முறையின் வேகம்தான் அதிகரிக்கிறது, என்றாலும், நாம் நிதானித்து வாழுவோமானால், வேகம் நமது கட்டுப்பாட்டிற்குள் வந்துவிடும். கர்த்தருக்குச் சித்தமானால், நாளைய நாள் நமக்கு இந்தப் பூமியிலே விடியுமானால், பூமியின் அடுத்த சுழற்சியிலே நாமும் இணைந்து கொள்வோம். ஆயினும், சுழன்று சுழன்று நாம் எங்கே எதை நோக்கி ஓடுகிறோம்? நமது மரணத்தையா? அல்லது நாம் வாழப்போகும் நித்திய ராஜ்யத்தையா? இதற்கு நமது பதில் என்னவோ, அதிலேதான் நமது அன்றாட சந்தோஷமும் தங்கியிருக்கிறது. வருடத்தின் இக்கடைசி நாளிலே சங்கீதக்காரனின் ஜெபம் (சங்.43) நம்முடையதாகட்டும்.\r\n\r\nசோர்ந்துபோன மனதுடன், நம்பிக்கையை எதிர்நோக்கி இச்சங்கீதம் எழுதப்பட்டுள்ளது. வாழ்க்கையின் கடின சூழ்நிலைகளில் நாம் சோர்ந்துபோய், ‘போதும் கர்த்தாவே’ என்று சொல்லுவதுண்டு. அதவாது, நமது உள்ளுணர்வு, இந்த உலகைவிட்டு, நிரந்தரமாய் வசிக்கப்போகும் நித்தியத்தை நோக்கி ஏங்குகிறது என்பதுதான் உண்மை. ‘தீமைகள் அற்ற இடத்தில் இயேசுவுடன் வாழுவோம்’ என்ற நிச்சயம் ஒவ்வொரு கிறிஸ்தவனுக்கும் உண்டு. உண்மையும் அதுதான். அன்று சங்கீதக்காரனுக்கு பரிசுத்த பர்வதம், எருசலேமில் கட்டப்பட்டிருந்த தேவாலயமாயிருந்தது. அங்கேதான் மக்கள் ஆராதனையிலும் ஜெபத்திலும் தேவனைச் சந்தித்தார்கள். ஆகவே, அங்கே வழிநடத்தப்பட, தேவனைச் சந்திக்க அவன் இரண்டு காரியங்களைக் கேட்டு ஜெபித்தான். ஒன்று, சத்தியம்; சரியான பாதையில் நாம் நடக்க அது நம்மை வழிநடத்துகிறது (1யோவா.2:27). அடுத்தது, வெளிச்சம்; (1யோவான் 1:5) அது நாம் வழிநடக்கத்தக்க சரியான தரிசனத்தைத் தருகிறது (யோவான் 1:5).\r\n\r\nகுழப்பங்கள் கேள்விகள் நம் இருதயத்தைப் பாரமாக்கியிருக்கலாம். அடுத்த ஆண்டும் என்னவாகுமோ என்று மனது தவிக்கலாம். தேவனுடைய சத்தியத்தையும், வெளிச்சத்தையும் நாடி ஜெபித்து, அவருடைய வழிநடத்துதலுக்கு நம்மை ஒப்புவிப்போமாக. நாம் போய்ச்சேரவேண்டிய சரியான இடத்திற்கு அவர் நடத்துவார். அங்கே நாம் நிச்சயமாய் தேவபிரசன்னத்தைச் சந்திப்போம்.\r\n\r\n“கர்த்தாவே, உம்முடைய வழிகளை எனக்குத் தெரிவியும். உம்முடைய பாதைகளை எனக்குப் போதித்தருளும்” (சங். 25:4).\r\n\r\nசத்தியவசன பங்காளர்கள், வாசகர்கள், நேயர்கள் அனைவருக்கும் பிறக்கப்போகும் புத்தாண்டு ஆசீர்வாதமாக அமைய வாழ்த்துகிறோம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: துதிக்குப் பாத்திரரே, கடந்துபோன காலங்களுக்காக நன்றி செலுத்துகிறோம். தொடர்ந்தும் தேவன்தாமே உம்முடைய வெளிச்சத்திலும் சத்தியத்திலும் எங்களை நடத்தும்படி ஒப்புவித்து ஜெபிக்கிறோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}