{
  "uniqueid": "20241230095551_33516af9",
  "date": "2024-12-30",
  "title": "வீண் கவலை எதற்கு?",
  "key_verse": "46_4:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 11:8-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…காணப்படுகிறவைகள் அநித்தியமானவைகள். காணப்படாதவைகளோ நித்தியமானவைகள்” (2கொரி. 4:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எல்லா உயிரினங்களும் ஒரு விடுதலைக்காகத் தவித்து நிற்கிறது என்பது அவற்றிற்கே தெரிகிறதோ இல்லையோ, அதுதான் உண்மை. “சர்வ சிருஷ்டியும் ஏகமாய்த் தவித்துப் பிரசவ வேதனைப்படுகிறது” (ரோமர் 8:22) என்று பவுல் எழுதியுள்ளதை நாம் சிந்திக்கவேண்டும். நமக்குள்ளும் அந்தத் தவிப்பு உண்டு. ஏனெனில், ஏற்கனவே நாம் தியானித்தது போல, நாம் இந்த உலகத்திற்கென்று சிருஷ்டிக்கப்படாததால், காணுகின்றவைகள்மேல் அல்ல; காணாத ஏதோ ஒன்றுக்காக நமது உள்ளம் தவித்து ஏங்குகிறது என்பதுவே உண்மை; அதை நாம் உணர்ந்திருக்கிறோமா?\r\n\r\nவிசுவாச மார்க்கத்தாரின் தந்தை என்று அறியப்பட்ட ஆபிரகாம், தன்னை அழைத்தவர் இன்னார் என்று அறியாமலும், எங்கே போவது என்று தெரியாமலும் தன்னுடன் பேசிய வார்த்தையையே நம்பிப் புறப்பட்டுச் சென்றார். ஒரு பிள்ளையும் இல்லாதபோதும் தேவனுடைய உடன்படிக்கையை விசுவாசித்தார். பிறந்த ஒரே பிள்ளையைப் பலியாகக் கொடுக்கவும் அவர் தயங்கவில்லை. இவை யாவும் ஆபிரகாமின் விசுவாச வாழ்வின் முக்கிய மைல்கற்கள். ஆனால், இங்கே நாம் சிந்திக்கவேண்டியது என்னவெனில், “இவர்களெல்லாரும் வாக்குத்தத்தம் பண்ணப்பட்டவைகளை அடையாமல், தூரத்திலே அவைகளைக் கண்டு, நம்பி… விசுவாசத்தோடு மரித்தார்கள்” (எபி.11:13). ஆம், தேவனால் வாக்குப்பண்ணப்பட்ட எதையும் ஆபிரகாம் காணவில்லை; அதேசமயம், தனது நித்திய வீட்டைக்குறித்த தரிசனத்திலிருந்து ஆபிரகாம் விலகவுமில்லை. விலகியிருந்தால், தான் விட்டுவந்த ஊருக்கு அவர் திரும்பிச் சென்றிருப்பாரே.\r\n\r\nமரணத்திற்கு ஏதுவான வியாதிகள், இனித் தப்பித்துக்கொள்ளமுடியாது என்ற சூழ்நிலைகளைச் சந்திக்கும்போதும், கிறிஸ்துவுக்குள் நமது ஜெபங்கள் கேட்கப்படவில்லையோ என்ற சந்தேகம் தோன்றும்போதும், நாம் நினைத்தது நினைத்த நேரம் நடக்காதபோதும், நம்மில் அநேகர் வெகு விரைவாக மனமடிவுக்குள்ளாகிறோம்; நம்பிக்கையை இழந்துவிடுகிறோம்; பின்வாங்கிவிடுகிறோம். இந்த நாளிலே அந்த மனநிலையில் யாராவது இருந்தால், அதைவிட்டு வெளியே வந்துவிடுவோம். இந்த ஆபிரகாமுக்குக் கிடைக்காத ஒரு ‘விசேஷித்த நன்மையை’, “கிறிஸ்துவை” தேவன் நமக்குத் தந்தார். நித்தியமான வாழ்வைக் குறித்த நிச்சயத்தை கிறிஸ்து நமக்குத் தந்தார். இவற்றோடு ஒப்பிடும்போது இந்த உலக பாடுகள் எம்மாத்திரம், தைரியத்தோடே எழுந்து முன்செல்லுவோம! கர்த்தர் நம்மோடிருப்பார்!!\r\n\r\n“…இக்காலத்துப் பாடுகள் இனி நம்மிடத்தில் வெளிப்படும் மகிமைக்கு ஒப்பிடத்தக்கவைகள் அல்லவென்று எண்ணுகிறேன்” (எபி.11:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, எங்களது கண்களுக்கு எட்டாத ஒரு ஆனந்த பாக்கியம் வைத்து வைக்கப்பட்டிருக்கும்போது, வீண் கவலைகள் எங்களை ஆட்கொள்ளாதவராறு காத்துக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}