{
  "uniqueid": "20241229095554_7fffffff",
  "date": "2024-12-29",
  "title": "கொஞ்சக் காலந்தான்!",
  "key_verse": "46_4:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2கொரிந்தியர் 4:16-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…காணப்படாதவைகளை நோக்கியிருக்கிற நமக்கு அதிசீக்கிரத்தில் நீங்கும் இலேசான நம்முடைய உபத்திரவம் மிகவும் அதிகமான நித்திய கனமகிமையை உண்டாக்குகிறது” (2கொரி. 4:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெகு வேகமாகச் சென்றுகொண்டிருந்த எங்களது வாகனம் சடுதியாக நின்றது. மண்சரிவினால் அந்த வீதி வெடித்திருப்பதாகக் கூறி எங்களை தடுத்துவிட்டார்கள். திகைத்து நின்ற எங்களிடம், “ஒரு கொஞ்சத்தூரம்தான். எப்படியாவது இதைக் கடந்துவிட்டால், அப்புறம் நமது தங்குமிடத்திற்குச் சென்று இளைப்பாறலாம்” என்றார் எங்களை அழைத்துச்சென்ற ஊழியர். ‘ஒரு கொஞ்சத் தூரம்’, ஆனால் அதைக் கடக்காமல் செல்லவேண்டிய இடத்திற்குச் செல்லமுடியாது. பயப்பட்டாலும், ஜெபத்தோடும், போயே ஆகவேண்டும் என்ற மன உறுதியோடும், வெடித்துக்கொண்டிருந்த பாதையைக் கவனமாகக் கடந்துசென்றோம். அது ஒரு அனுபவம். இதுதான் நமது வாழ்வும் என்று நினைத்துக்கொண்டேன்.\r\n\r\nபிரச்சனைகளும் தடைகளும் நமது விசுவாச ஓட்டத்தைத் தடைசெய்ய இடமளிக்கக்கூடாது. நிச்சயம் தடைகள் வரும். நாம் தேவனண்டை சேருவதற்கு சாத்தான் இடமளிக்கமாட்டான்; தடைகளைப் போடுவான். அந்தத் தடைகளைத் தாண்டித்தான் நாம் செல்லவேண்டும் என்றாலும், நித்தியமாய் வாழப்போகும் வாழ்வை சிந்தித்தால், இந்த உலகப் பாடுகள் மிக அற்பமும் தூசியும்தான். கொஞ்சக் காலத்துக்குரிய இப்பாடுகளை நாம் ஏன் பாடுகளாகப் பார்க்க வேண்டும்? மாறாக, தருணங்களாக ஏன் பார்க்கக்கூடாது? ஆம், இப்பூமியில் நாம் முகங்கொடுக்கும் துன்பங்கள், நமக்காகப் பாடுபட்ட கிறிஸ்துவை நமக்கு நினைவூட்டுகின்றன. நமக்குள் பெருமை வராதபடி நம்மைக் காக்கின்றன. நமது பார்வையை நித்தியத்தை நோக்கித் திருப்புகின்றன. நமது விசுவாசத்தை வலுப்படுத்துகின்றன. அது பிறர் முன்னிலையில் சாட்சியாகிறது. தேவன் தமது வல்லமையை நம்மில் வெளிப்படுத்துவதற்கு நமது துன்பங்களும் பாடுகளும்தான் தருணங்களாகின்றன.\r\n\r\nஇப்போது என்ன சொல்லுவோம்? பிதாவே, கஷ்ட துன்பத்தை அகற்றி சொகுசாக வாழவையும் என்று கேட்போமா? எத்துன்பத்திலும் உமது கிருபை என்னைத் தாங்கட்டும்; உமது வல்லமை என்னில் விளங்கட்டும் என்று ஒப்புக் கொடுப்போமா? நாம் தேவனுடைய பிள்ளைகள் என்பது உண்மையானால், துன்பங்களைக் கண்டு அஞ்சவேண்டியதில்லை. ஏனெனில், துன்பங்களுக்கும் மேலானவர் நம்முடன் இருக்கிறார்; சேரவேண்டிய இடத்தில் கொண்டுசேர்ப்பார்.\r\n\r\n“…பாரமான யாவற்றையும், நம்மைச் சுற்றி நெருங்கிநிற்கிற பாவத்தையும் தள்ளிவிட்டு, விசுவாசத்தைத் துவக்குகிறவரும் முடிக்கிறவருமாயிருக்கிற இயேசுவை நோக்கி, நமக்கு நியமித்திருக்கிற ஓட்டத்தில் பொறுமையோடே ஓடக்கடவோம்” (எபி.12:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, நாங்கள் போய் சேரவேண்டிய இடத்திற்கு தேவையான தேவபெலனை எங்களுக்கு தந்தருளும்படி வேண்டுகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}