{
  "uniqueid": "20241228095557_7fffffff",
  "date": "2024-12-28",
  "title": "உள்ளான மனுஷன் பெலப்படட்டும்!",
  "key_verse": "46_4:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 116:1-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆனபடியினாலே நாங்கள் சோர்ந்து போகிறதில்லை” (2கொரி. 4:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வருடத்தின் இறுதிக்குள் வந்திருக்கின்ற நாம், கடந்த நாட்களைத் திரும்பிப்பார்த்து, “ஐயோ! களைத்துப்போனேன்” என்போமா? அல்லது, “விசுவாசித்தேன், ஆதலால் பேசுகிறேன்” என்போமா?\r\n\r\nஏதோவொரு மரண ஆபத்திலிருந்து காப்பற்றப்பட்ட பெயர் அறியப்படாத ஒரு சங்கீதக்காரன், தேவனை ஆராதித்து தன் இருதயத்தில் நிறைந்திருந்த நன்றியை எழுத்தில் வடித்துவிட்டிருக்கிறான் இந்த 116ம் சங்கீதத்தில். “விசுவாசித்தேன், ஆகையால் பேசுகிறேன்” (வச.10). அவன் எவ்வளவாய் தன்னைத் தன் தேவனுக்குள் திடப்படுத்தியிருந்தான் என்பது இந்த வசனத்தில் புலப்படுகிறது. இந்த ‘ஆகையால்’ என்பது, ‘என்னதான் நடந்திருந்தாலும்’ என்றும் பொருள்படும். பவுலும் பல இக்கட்டுக்கள் மரண ஆபத்துக்களை எதிர்கொண்டிருந்தாலும் இப்படிப்பட்ட மனநிலையில் இருந்ததால்தான் சங்கீதக்காரனின் இந்த வார்த்தையைக் குறிப்பிட்டு கொரிந்தியருக்கு எழுதினார்.\r\n\r\nவேதனைகள் நெருக்கும்போது, நமது முயற்சிகளைக் கைவிட்டுப் பின்வாங்கிப்போவது மிக இலகு. குடும்ப வாழ்வில், வேலைத்தலத்தில், எங்கேயென்றாலும், எல்லாவற்றையும் விட்டுவிட்டு ஓடிவிடவேண்டும் என்ற சோர்வு வரத்தக்கதாக பிரச்சனைகள் நிச்சயம் வரலாம். நின்று போராட முடியாமல்தானே பல குடும்பங்கள் இன்று சிதறிப் போயிருக்கின்றன. ஆனால் பவுலோ, உபவத்திரங்கள் நேரிட்டபோது, விட்டுவிட்டு ஓடிவிடுவதை நோக்காமல், இந்தக் கஷ்டமான சூழ்நிலைக்கூடாக தனது உள்ளான மனிதன் பெலப்படும்படிக்கு பரிசுத்த ஆவியானவர் தன்னில் செய்கின்ற கிரியையே கண்ணோக்கினார். அதனால்தான் சிரைச்சேதத்தையும் அவரால் துணிந்து நின்று சந்திக்கமுடிந்தது.\r\n\r\nஇந்த சமகாலத்தில் உலகத்தின் ஒரு பகுதியில் கிறிஸ்தவர், சிறுவர் உட்பட, தலை வெட்டப்பட்டு இறந்து மடிவது நாம் அறிந்ததே. எப்படி இவர்களால் கிறிஸ்துவை மறுதலிக்காமல் சாவைச் சந்திக்க முடிகிறது? சாதாரண கஷ்டங்களையே எதிர்கொள்ளத் தடுமாறுகின்ற நாம், நாளை இயேசுவுக்காய் மரணத்தை எதிர்கொள்ள நேரிட்டால் என்ன செய்வோம்? விட்டுவிட்டு ஓடுவோம் அல்லவா!\r\n\r\nபிரியமானவர்களே! எந்த சூழ்நிலையிலும், குடும்பத்தையோ, வேலைத் தலத்தையோ விட்டுவிட்டு ஓட எண்ணாமல், அதன் மத்தியிலும் நமது உள்ளான மனுஷன் பலப்படும்படி பொறுமையோடு ஓடக்கடவோம். நாளை மாறிப் போகும் வேதனைக்காக, நித்திய சந்தோஷத்தை இழக்கலாமா? “நம்முடைய கர்த்தராயிருக்கிற இயேசு கிறிஸ்துவினுடைய பிதாவை நோக்கி முழங்காற்படி யிட்டு, நீங்கள் அவருடைய ஆவியினாலே உள்ளான மனுஷனில் வல்லமையாய் பலப்படவும், …வேண்டிக்கொள்ளுகிறேன்” (எபே. 4:15,16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எவ்விதச் சூழ்நிலைகளிலும் ஓடி ஒளிந்திடாதபடி அவற்றை எதிர்கொள்வதற்கும் சந்திப்பதற்கும் வேண்டிய துணிவை எங்களுக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}