{
  "uniqueid": "20241227095559_7fffffff",
  "date": "2024-12-27",
  "title": "உறுதியாயிருப்போம்!",
  "key_verse": "46_4:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 கொரிந்தியர் 4:8-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தராகிய இயேசுவினுடைய ஜீவனும் எங்கள் சரீரத்திலே விளங்கும்படிக்கு…” (2கொரி. 4:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இத் தியானத்தை எழுத உட்கார்ந்தபோது, நமது நாட்டில் ஒரு குறிப்பிட்ட இடத்தில் ஒரு தேவ ஊழியர் கடத்தப்பட்டு, பயமுறுத்தலுக்குள்ளாகி, காயப்பட்டார் என்றும், அவருக்காக ஜெபிக்கும்படிக்கும் ஒரு குறுந்தகவல் கிடைத்தது. அன்றும் இன்றும் ஆண்டவரின் பிள்ளைகள் பல உபத்திரவங்களுக்கு முகங்கொடுக்க நேரிட்டாலும், இன்னமும் இயேசு என்ற உன்னத நாமம், பாவம் நிறைந்த இந்த உலகில் உச்சரிக்கப்பட்டுக் கொண்டேதான் இருக்கிறது. ஏனெனில், அது ஒன்றுதான் நிரந்தர நாமம்.\r\n\r\nபவுல் மிகுந்த உபத்திரவப்பட்டு, மரண அச்சுறுத்தல்களுக்கிடையில் வாழ்ந்து, இறுதியில் கொலை செய்யப்பட்ட ஒருவர். இதற்கு ஒரே காரணம், அவர் கிறிஸ்துவை அறிவித்தது; மக்களுக்கு அழியாத நம்பிக்கையைக் கொடுத்தது; உலகில் என்ன நேர்ந்தாலும், கிறிஸ்துவுக்குள் நமக்கு நம்பிக்கை உண்டு என்று திடப்படுத்தியது, இவைதான் பவுல் செய்தது. இத்தனை நன்மைகள் செய்திருந்தும், பவுலுக்குக் கிடைத்தது பாடுகள்தான். அதற்காக அவர் தனது நம்பிக்கையை இழந்தாரா? இயேசுவை மறுதலித்து தனது உயிரைக் காப்பாற்றினாரா? இல்லையே! மாறாக, வாழ்வின் விளிம்பிற்குத் தள்ளப்பட்டு விட்டதுபோல தெரிந்தாலும், நாம் ஒருபோதும் அந்த எல்லையில் நிற்கப்போவதில்லை என்ற ஒரு அற்புத பாடத்தையே அவர் நமக்குக் கற்றுத் தந்திருக்கிறார். நமது அழிவுக்குரிய இந்த சரீரம், பாவத்திற்கும் பாடுகளுக்கும் உட்படுத்தப்பட்டிருக்கிறது. ஆனால், நாம் ஒருபோதும் தேவனால் கைவிடப்படுவதில்லை. ஏனெனில், சாவை வென்று, உயிர்த்த இயேசு நமக்குள் இருப்பதால், எந்தப் பாடுகளானாலும் நமது சரீரத்தை மாத்திரமே அது தொடுமே தவிர, நித்தியமாய் வாழப்போகும் நமது ஆத்துமாவை அது தொடவேமுடியாது.\r\n\r\nஆனால், பவுலுக்கும், அந்த தேவ ஊழியனுக்கும் நேர்ந்த வேதனைகளின் காரணம் என்ன என்பதை வருடத்தின் இந்த இறுதி நாட்களில் சிந்தித்துப் பார்ப்பது நல்லது. இதுவரை நாம் முகங்கொடுத்த துன்பங்களுக்குக் காரணம் இயேசுவின் சுவிசேஷத்தினாலா, அல்லது, இயேசுவுக்காய் வாழுவதனாலா? எத்தனை காலத்துக்குத்தான் நாம் பாவத்துக்கு இடமளித்துத் துன்பப்படப்போகிறோம்? தேவனுடைய வார்த்தைக்காக வைராக்கியமாய் நிற்கும்போது நேரிடும் உபத்திரவங்கள் பாடுகள் யாவுமே, கிறிஸ்து தமது வல்லமையையும் பிரசன்னத்தையும் நம்மில் வெளிப்படுத்துவதற்கான நல்ல தருணங்களாகின்றன என்பதை நினைவில் நிறுத்துவோமாக.\r\n\r\n“… கர்த்தருக்குள் நீங்கள் படுகிற பிரயாசம் விருதாவாயிராதென்று அறிந்து, நீங்கள் உறுதிப்பட்டவர்களாயும் … இருப்பீர்களாக” (1கொரி.15:58)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களுக்கு நேரிடும் துன்பங்களினாலே இளைத்துப் போய்விடாமல், எந்த சூழ்நிலையிலும் கிறிஸ்துவுக்காய் எழுந்துநிற்கிறவர்களாக காணப்பட எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}