{
  "uniqueid": "20241226095602_7fffffff",
  "date": "2024-12-26",
  "title": "நிலையான சந்தோஷம்",
  "key_verse": "46_7:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2கொரிந்தியர் 7:2-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…எப்பக்கத்திலேயும் உபத்திரவப்பட்டோம். புறம்பே போராட்டங்களும் உள்ளே பயங்களும் இருந்தன” (2கொரி. 7:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நேற்றைய கிறிஸ்துமஸ் சந்தோஷம் இன்று காலையிலும் நமக்குள் இன்னமும் இருக்கிறதா? நமக்கென்ன சந்தோஷம் என்றும் சிலர் எண்ணலாம். எது எப்படியிருந்தாலும், இவ்வுலக வாழ்விலே நிலையான சந்தோஷம் நமக்கு எங்கும் கிடைக்கப்போவதில்லை என்பதை நாம் ஏற்றுக்கொண்டுதான் ஆகவேண்டும்.\r\n\r\nதனது வாழ்வு முழுவதையுமே கிறிஸ்துவுக்காய் அர்ப்பணித்துவிட்ட பவுல் கூட, “எங்களுக்கு உண்டான சகல உபத்திரவத்திலேயும் பரிபூரண சந்தோஷமாயிருக்கிறேன்” (வச.4) என்று எழுதினாலும், அதற்கடுத்த வசனத்திலே புறம்பே போராட்டங்களும், உள்ளே பயங்களும் இருந்தன என்று தனது உண்மை நிலைமையை எழுதவும் அவர் தயங்கவில்லை. அதேவேளை, கொரிந்து சபையினரிடையே உண்டாயிருந்த தேவனுக்கேற்ற துக்கத்துக்காகத் தான் சந்தோஷப்படுவதாகவும் எழுதியுள்ளார். அந்த சந்தோஷம், அவர்கள் துக்கப்பட்டதனால் ஏற்பட்டது அல்ல; அவர்களுடைய துக்கம் மனந்திரும்புதலுக்கு ஏற்றதாக இருந்ததாலே ஏற்பட்ட சந்தோஷம். இரட்சிப்பைப் பெற்றிருந்த கொரிந்து சபையினரும் துக்கப்பட வேண்டியதிருந்தது.\r\n\r\nஇது ஏன்? ஒன்று, இந்த உலகம் பார்வைக்கு அழகாகவும், அதிசயம் நிறைந்ததாகவும், தினமும் புதுப்புது சந்தோஷங்களை மனிதனுக்கு அள்ளி அள்ளிக் கொடுக்கிறதாகவும் இருக்கிறது. இருந்தாலும், இந்தப் பூமி சபிக்கப்பட்டதும், முள்ளும் குருக்கும் நிறைந்ததுமாயிருக்கிறது (ஆதி.3:17,18). ஆகவே, இப்பூமியிலே என்னதான் சந்தோஷங்கள் நிரம்பி வழிந்தாலும் அது நமக்கு நிறைவைத் தராது. இதைவிட முக்கியமானதுமான விஷயம் என்னவெனில், நாம் இந்த உலகத்தில் வாழுவதற்கென்று வடிவமைக்கப்படவில்லை! நாம் தேவனோடு நித்தியமான பரலோகில் வாழவென்றுதானே வடிவமைக்கபட்டோம். ஏதேனிலே அந்த வாழ்வைத்தானே மனிதன் வாழ்ந்தான். பின்னர் எப்படி இந்தச் சபிக்கப்பட்ட பூமியிலே சந்தோஷத்தை எதிர்பார்க்க முடியும்?\r\n\r\nவருடத்தின் கடைசி வாரத்திற்குள் வந்துவிட்டோம். இன்னமும் நமக்குள் உள்ள பயத்தையும், வாழ்வில் இன்னமும் நாம் நடத்துகின்ற போராட்டத்தையும் சிந்தித்துப் பார்ப்போம். இவற்றையிட்டு சோர்ந்துபோக வேண்டாம். இவை இருக்கத்தான் செய்யும். ஆனால், நமது இலக்கை நோக்கிய கண்களை எந்தக் காரணம் கொண்டும் விலக்கி விடாதிருப்போமாக. அதுவே நிரந்தரமானது.\r\n\r\n“கிறிஸ்து இயேசுவுக்குள் தேவன் அழைத்த பரம அழைப்பின் பந்தயப் பொருளுக்காக இலக்கை நோக்கித் தொடருகிறேன்” (பிலி. 3:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, இவ்வுலக வாழ்வின் சந்தோஷங்களை நாடி ஓடாமல், எங்கள் நிலையான நித்திய சந்தோஷத்தைக் குறித்த இலக்கைவிட்டு விலகாதிருக்க உம்முடைய வல்லமையைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}