{
  "uniqueid": "20241225095605_3383a2c3",
  "date": "2024-12-25",
  "title": "அருணோதயம் நம்மைச் சந்தித்தது!",
  "key_verse": "42_2:34",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 2:25-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இதோ, அநேகருடைய இருதய சிந்தனைகள் வெளிப்படத் தக்கதாக, …இவர் நியமிக்கப்பட்டிருக்கிறார்” (லூக். 2:34)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சத்தியவசன பங்காளர்கள் மற்றும் வாசகர்கள் யாவருக்கும் கிறிஸ்துமஸ் நல்வாழ்த்துக்களைத் தெரிவிக்கிறோம்.\r\n\r\nகிறிஸ்து பிறப்பு நமக்கு சந்தோஷத்தைத் தந்தாலும், கிறிஸ்து நமக்குள் இருக்கிறாரா இல்லையா, நாம் அவருக்குள் உறுதியாய் நிற்கிறோமா, இடறி விழுந்துகிடக்கிறோமா என்பவற்றிலேயே மெய்யான மகிழ்ச்சி தங்கியிருக்கிறது.\r\n\r\nஅன்று சிமியோன் ஆவியின் ஏவுதலால் சொன்னவை, ஏற்கனவே இஸ்ரவேலுக்குச் சொல்லப்பட்டவைதான். இஸ்ரவேலில் அவரை ஏற்றுக்கொள்ள முடியாத அநேகர் இடறி விழுந்து நொறுங்கிப் பிடிபடுவார்கள் என்று ஏசாயா உரைத்திருந்தார் (ஏசா.8:14,15). மறுபக்கத்தில், “என் நாமத்துக்குப் பயந்திருக்கிற உங்கள்மேல் நீதியின் சூரியன் உதிக்கும்” (மல்.4:2) என்று அவரை ஏற்றுக் கொள்ளுகிறவர்களின் மகிழ்ச்சியை மல்கியா உரைத்திருந்தார். இந்த இருசாராரும் யூதருக்குள் இருந்தும், அவர்கள் யூதராகவே இருந்தனர். இன்றும் இருக்கின்றனர். ஆனால், கிறிஸ்துவுக்குள் வாழும் நமது காரியம் அதுவல்ல. கிறிஸ்துவை மகிழ்ச்சியோடு ஏற்றுக்கொண்டு அவருக்காய் வாழலாம்; அல்லது முற்றிலும் நிராகரிக்கலாம். அது நமது தெரிவு. ஆனால், அதுவும் இதுவும் என்று தழும்பலான வாழ்வு வாழமுடியாது. கிறிஸ்துவை ஏற்றுக்கொண்டு வாழத் தயங்குகிற வர்களுடைய முக்கிய பிரச்சனை சிமியோனின் பாடலில் உண்டு. “அநேகருடைய இருதய சிந்தனைகள் வெளிப்படத்தக்கதாக…” இதன் காரணத்தினாலேயே கிறிஸ்தவர்களாகிய நம்மில் அநேகர்கூட போலித்தனம் பண்ணுகிறோமோ என்று எண்ணத்தோன்றுகிறது. ஆனால், நமது இருதய சிந்தனைகளைக் கர்த்தர் வெளிப்படுத்துவது நம்மைக் குற்றப்படுத்துவதற்காக அல்ல; நம்மை அந்த இருளிலிருந்து விடுவிப்பதற்காகவே. கிறிஸ்து வந்து பிறந்திராவிட்டால், நமது பாவங்களை அவர் ஏற்றுக்கொண்டிராவிட்டால், நமது பாவ நிலையைக் குறித்த உணர்வு நமக்கு இன்றும் ஏற்பட்டிராது.\r\n\r\nபல வருடங்களுக்கு முன்னர் என் இருதய சிந்தனைகள் வெளிப்பட்டிராவிட்டால், இத்தியானங்களை இன்று நான் எழுதியிருக்கமுடியாது. திருக்கான எண்ணங்கள் வெளியாகும்போது கஷ்டமாகவே இருக்கும். ஆனால், விடுவிக்கப்படும்போது மகா மகிழ்ச்சி உண்டாகும்! அதை அனுபவித்திருக்கிறீர்களா! அந்த அருணோதயம் மனுமக்கள் ஒவ்வொருவர் வாழ்விலும் உதிக்கும்படி உழைப்போமா! அதுவே நாம் கிறிஸ்துவுக்குச் செலுத்தக்கூடிய மிகப்பெரிய காணிக்கை. அதுவே நமக்கு கிறிஸ்துமஸ் கொண்டாட்டம்!\r\n\r\n“அந்தகாரத்திலும் மரண இருளிலும் உட்கார்ந்திருக்கிறவர்களுக்கு வெளிச்சம் தரவும், நம்முடைய கால்களைச் சமாதானத்தின் வழியிலே நடத்தவும், ….அருணோதயம் நம்மைச் சந்தித்திருக்கிறது…” (லூக். 1:78,79)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, அந்தகாரத்திலும் மரண இருளிலுமிருந்து எங்களை விடுவித்து மகிழ்வித்த உமக்கே கனம் மகிமை உண்டாவதாக. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}