{
  "uniqueid": "20241224095607_23e4c763",
  "date": "2024-12-24",
  "title": "கலக்கமா? மகிழ்ச்சியா?",
  "key_verse": "33_5:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 2:1-12,16-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“எப்பிராத்தா என்னப்பட்ட பெத்லகேமே, நீ யூதேயாவிலுள்ள ஆயிரங்களுக்குள்ளே சிறியதாயிருந்தாலும் இஸ்ரவேலை ஆளப்போகிறவர் உன்னிடத்திலிருந்து புறப்பட்டு, என்னிடத்தில் வருவார்…” (மீகா 5:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அநாதியாய் நியமிக்கப்பட்டவர், ஆபிரகாமுடனான உடன்படிக்கையில் மறைந்திருந்தவர், தாவீதுக்கு வாக்களிக்கப்பட்டவர், காலாகாலமாக தீர்க்கதரிசிகளால் திட்டவட்டமாக உரைக்கப்பட்டவர், இவர் வந்து பிறந்தபோது, உலகம் திகைத்தது ஏன்? அதிகாரங்கள் நடுங்கியது ஏன்? யூதனல்லாத ஏரோது தனது சிங்காசனம் பறிபோகுமோ என்று கலங்கியதும் ஏன்? எருசலேம் நகரமே ஆடிப் போனதும் ஏன்? மேசியா வரக் காத்திருந்த பிரதான ஆசாரியர்கள், வேதத்தைத் தம் வசம் வைத்திருந்த அவர்களே திகைத்ததும் ஏன்?\r\n\r\nஇரட்சகராகப் பிறந்தவரை எவரும் ஏற்றுக்கொள்ளாததற்கு முக்கிய காரணம், எதிர்பார்த்திருந்தபடி அவர் பிறக்கவில்லை என்பதுதான். ஏரோது, தனக்குப் போட்டியாக ஒரு ராஜாவா என்று கலங்கினான். ஆனால், மேசியாவை ஒரு ராஜாவாக தமது அறிவின்படி எதிர்பார்த்திருந்த யூதருக்கோ, ஒரு சிறிய ஊரில், தேடிப் பார்க்கவேண்டிய நிலையில் வந்து பிறந்தார் என்ற செய்தியை ஜீரணிக்கமுடியவில்லை. ஆக, உலகிற்கு சந்தோஷம் தரவேண்டிய இயேசுவின் பிறப்பு, மேன்நிலையில் இருந்த சகலரையும் கலங்கடித்தது.\r\n\r\nஆனால், அவரைத் தேடிவந்த சாஸ்திரிகளும், மேய்ப்பர்களும், வெகு சாதாரண மக்களும் அவரைக் கண்டு மகிழ்ச்சியடைந்தார்கள். தேடிவந்த சாஸ்திரிகளுக்குத் தேவன் ஒரு நட்சத்திரத்தை வழிகாட்டியாகக் கொடுத்தார். அவர்கள் தவறாக அரண்மனைக்குச் சென்றாலும், பின்னர் அதனைப் பின் தொடர்ந்து சென்று குழந்தையைக் கண்டனர். மேய்ப்பர்கள், தமக்குச் சொல்லப்பட்ட செய்தியை தங்கள் அறிவிலே தேடாமல், இருதயத்தில் நம்பி அப்படியே போய் இயேசுவைக் கண்டார்கள். ஆனால், இன்று நமக்கோ கலக்கமுமில்லை; மெய்யான மகிழ்ச்சியுமில்லை. மாறாக, இது வெறும் மாம்சீகக் கொண்டாட்டமாயிருப்பது துக்கத்துக்குரியது. கிறிஸ்தவர்கள் நாமும் என்ன மனநிலையில் கிறிஸ்து பிறப்பை நினைவுகூருகிறோம்? அதனால்தானோ, இன்று பலர் இயேசுவைத் தங்கள் வாழ்வில் காண்பதில்லை. வெறும் அதிகாரத் தோரணையும், மத வாதமும் கிறிஸ்துவைக் கொண்டாட உதவாது. சின்ன ஊராகிய பெத்லகே மைத்தான் கிறிஸ்து தாம் பிறப்பதற்குத் தெரிந்துகொண்டார் என்பதை இந்த நாளில் நினைவில்கொண்டு, மனந்திரும்புவோமாக.\r\n\r\n“பிள்ளையைத் துணிகளில் சுற்றி, முன்னணையிலே கிடத்தியிருக்கக் காண்பீர்கள். இதுவே உங்களுக்கு அடையாளம்…” (லூக். 2:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, நாங்கள் உண்மையில் கிறிஸ்துவை எங்கள் வாழ்வில் கண்டுகொண்டவர்களாக உண்மையான மகிழ்ச்சியோடு அர்த்தமுள்ள வாழ்வு வாழ எங்களுக்கு துணைபுரியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}