{
  "uniqueid": "20241208073607_7fffffff",
  "date": "2024-12-08",
  "title": "பணிவிடை செய்வோம்!",
  "key_verse": "42_22:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 22:24-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் உங்கள் நடுவிலே பணிவிடைக்காரனைப்போல் இருக்கிறேன் (லூக்கா 22:27)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விசேஷக்கூட்டம் ஒன்றுக்கு விசேஷபேச்சாளர் ஒருவர் அழைக்கப்பட்டிருந்தார். மதிய உணவுவேளை முடிந்தது. எல்லோரும் கைகழுவிய சிறுதொட்டியில் தண்ணீர் கீழே போகமுடியாதவாறு உணவுத் துணிக்கைகள் அடைத்துக்கொண்டன. யாரும் அதைப் பொருட்படுத்தாது கழுவிச்சென்றனர். நீர் மட்டம் உயர்ந்து கொண்டே வந்தது. அப்பொழுது அங்கு கைகழுவ வந்த அந்த விசேஷ பேச்சாளர் ஒரு குச்சியைக் கேட்டுவாங்கி அச்சிறுதொட்டியை துப்பரவு செய்துவிட்டார். விசேஷ பேச்சாளராக அழைக்கப்பட்டவர் அங்கே பணிவிடைக்காரனைப்போலச் செயற்பட்டது ஆச்சரியமாயிருந்தது. “உங்களில் பெரியவன் சிறியவனைப்போலவும், தலைவன் பணிவிடைக்காரனைப்போலவும் இருக்கக்கடவன்” என்றார் ஆண்டவர்.\r\n\r\nநாம் பெரியதொரு பதவியிலோ, நிலைமையிலோ இருந்தாலும், தலைமைப் பதவியில் இருந்தாலும் நாம் அனைவருமே எப்போதும் ஆண்டவரின் பணிவிடைக்காரரே என்ற மனநிலை நமக்கு அவசியம். இவ்வுலகில் நாம் தலைவனாகவோ அல்லது ஊழிய பணிவிடைக்காரனாகவோ இருக்கலாம். எப்படியிருந்தாலும் நாம் தேவனுக்குப் பணிவிடை செய்யும் பணிவிடைக்காரரே! எந்நிலையிலும் தேவனுக்குக் கணக்கு ஒப்புவிக்க ஆயத்தமுள்ளவர்களாய் இருக்கவேண்டும் என்பதே காரியம்.\r\n\r\nஇவ்வுலகத்து எஜமானுக்கு பணிவிடை செய்கிறேன் என்ற எண்ணத்தைவிட, எல்லாவற்றிற்கும் மேலான உன்னதமான தேவனின் பணியாள் என்ற எண்ணத்தோடு எவனொருவன் பணிவிடை செய்கிறானோ அவனது பணிவிடைதான் உண்மையானதும் அங்கீகாரத்துக்குரியதுமாய் இருக்கும். எல்லா நேரத்திலும் ஒருவர் என்னைப் பார்த்துக்கொண்டிருக்கிறார் என்ற எண்ணத்தில் இருப்பவன் வழிவிலகிப்போகவோ தவறைச் செய்யவோ மாட்டான். இந்த மனநிலைதான் நமக்கு அவசியம்.\r\n\r\nதலைமை வகிக்கவே அனைவரும் விரும்புவதுண்டு. ஆனால், “பந்தியிருக் கிறவனோ பணிவிடை செய்கிறவனோ எவன் பெரியவன்? பந்தியிருக்கிறவன் அல்லவா? அப்படியிருந்தும், நான் உங்கள் நடுவிலே பணிவிடைக்காரனைப் போல இருக்கிறேன்” என்றார் இயேசு. அவர் நமக்கு வைத்துப்போன முன்மாதிரி இதுவே. அதை நாம் பின்பற்ற ஆயத்தமா? இந்தக் கிறிஸ்மஸ் காலங்களில் நமது பெருமைகளையெல்லாம் தள்ளிவிட்டு, பணிவிடைக்காரனாய் வந்த கிறிஸ்துவையே பிரதிபலிக்கின்ற பாத்திரங்களாய் கிறிஸ்துவுக்கே சாட்சியாக வாழ, நமது காரியங்களை முன்னெடுக்க நம்மை அர்ப்பணிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, சர்வலோகத்துக்கும் ஆண்டவராகிய நீர், உங்கள் நடுவில் பணிவிடைக்காரனைப்போல இருக்கிறேன் என்று வாழ்ந்துகாட்டின மாதிரியை நாங்களும் பின்பற்றி உம்மை மகிமைப்படுத்த அருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}