{
  "uniqueid": "20241223095610_34b79b00",
  "date": "2024-12-23",
  "title": "தேவனுடைய வழி",
  "key_verse": "23_52:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 52:10-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மனுஷனைப் பார்க்கிலும் அவருடைய முகப்பார்வையும், … அவருடைய ரூபமும், இவ்வளவு அந்தக் கேடு அடைந்தபடியினாலே, அவரைக் கண்ட அநேகர் பிரமிப்படைந்தார்கள்” (ஏசா. 52:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வீதியிலே அநாதரவாகக் கிடக்கின்றவர்களைப் பார்க்கும்போது, இவர்களையும் ஒரு தாய் பெற்றெடுத்து, தன் கரங்களிலே ஏந்தி, அந்தப் பிஞ்சு முகத்தைப் பார்த்து மகிழ்ந்திருப்பாளே; இன்று இந்தக் கோலத்தில் வீதியில் இவர்கள் கிடக்கிறார்களே என்று எண்ணத்தோன்றும். ஆனால், பிறந்தகுழந்தை, அவன் பிற்காலத்தில் இப்படி வீதியிலே கிடப்பான் என்று எந்தத் தாய்க்காவது அவர்கள் பிறக்கும்போதே தெரியுமா?\r\n\r\nபிறக்கின்ற குழந்தைகள் எல்லாமே கொள்ளை அழகுதான். குழந்தை இயேசுவை மரியாளின் மடியில் கண்ட சாஸ்திரிகள் சாஷ்டாங்கமாக விழுந்து வணங்கி, அவருக்கு விலையுயர்ந்த பரிசுகளையும் கொடுத்தனர். மேய்ப்பர்கள், தேவதூதர்கள் சொன்னபடியே போய் பிள்ளையைக் கண்டு, பிரமித்தனர். சிமியோனும், அன்னாளும் மகிழ்ந்தனர். பிள்ளையும் ஞானத்திலும், வளர்த்தியிலும் வளர்ந்தார் என்றும், தேவகிருபையிலும் மனுஷர் தயவிலும் அதிகமதிகமாய் விருத்தியடைந்தார் என வாசிக்கிறோம் (லூக்.2:52). அந்த நாட்களிலே, அவர் மனுஷரால் வெறுக்கப்படத்தக்கதான ‘அந்தக் கேடு’ அடைவார் என்று யார் எதிர்பார்த்தார்? ஆனால், பிதாவின் மகிமையை வெளிப்படுத்த வந்த இயேசு, சிலுவையில் உயர்த்தப்பட வேண்டியவரானார். “நான் பூமியிலிருந்து உயர்த்தப்பட்டிருக்கும்போது, எல்லாரையும் என்னிடத்தில் இழுத்துக் கொள்ளுவேன் என்றார். தாம் இன்னவிதமான மரணமாய் மரிக்கப்போகிறாரென்பதைக் குறிக்கும்படி இப்படிச் சொன்னார்” (யோவா.12:32,33). அழகான குழந்தை வளர்ந்து, அந்தக் கேடு அடையவும், அநேகர் பார்த்துப் பிரமிப்படையவும் வேண்டியதிருந்தது. இதெல்லாம் யாருக்காக, நமக்காகத்தானே!\r\n\r\nஇயேசு ஒரு யுத்தத்திற்கு முகங்கொடுக்கவே பிறந்தார். ஆனால், அந்த யுத்தம் உலக வழி யுத்தம் அல்ல. அது உலகத்தை ஆச்சரியத்தில் மூழ்கடித்த யுத்தம். மரித்து நான்கு நாட்களாகியும், லாசருவை உயிரோடெழுப்பிய அற்புதரான இயேசு, எதுவும் செய்யமுடியாதவராய் சிலுவையில் தொங்கினார் என்றால் யார்தான் பிரமிப்படையாமல் இருக்கமுடியும்? ஒரு விஷயத்தை நாம் கவனிக்க வேண்டும். இந்த உலகிலே, பிறரைத் துன்பப்படுத்தி தேவை ஏற்பட்டால் மக்களைக் கொன்றுதான் போரில் வெற்றி, அதிகாரம், ஆளுமை எல்லாமே பெறப்படுகின்றது. ஆனால், நித்தியத்துக்கான யுத்தத்திலே இயேசு தம்மைக் கொலைக்கு ஒப்புக்கொடுத்து வெற்றி பெற்றார். இது எத்தனை வித்தியாசம். பாடனுபவித்தல் இல்லாமல் கிறிஸ்தவ மகிழ்ச்சியே இல்லை!\r\n\r\n“ஆ! தேவனுடைய… வழிகள் ஆராயப்படாதவைகள்!” (ரோமர் 11:33)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உலக வழியில் நின்று வெற்றிகளை அடைய முயற்சிக்காமல் கிறிஸ்துவின் வழியில் நின்று வெற்றிகளை சுதந்தரித்துக் கொள்ள எங்களுக்கு அனுக்கிரகம் செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}