{
  "uniqueid": "20241222095612_7fffffff",
  "date": "2024-12-22",
  "title": "பாடுபட்டு மரிப்பதற்கென்றே பிறந்தவர்",
  "key_verse": "40_16:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 53:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அதுமுதல் இயேசு, தாம் ….பல பாடுகள்பட்டு, கொலையுண்டு, மூன்றாம் நாளில் எழுந்திருக்கவேண்டும் என்பதைத் தம்முடைய சீஷர்களுக்குச் சொல்லத்தொடங்கினார்” (மத். 16:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இப்பூமியே நிலையற்றதாயிருக்கும்போது, இதிலுள்ளவை எப்படி நிலை நிற்கும்? எல்லா உயிர்களுக்கும், எல்லாச் சூழ்நிலைகளுக்கும்கூட இப்பூமியிலே ஒரு முடிவு உண்டு. மனுஷரைக் குறித்து, ‘ஒரேதரம் மரிப்பதும்…’ (எபி.9:27) என்று எழுதப்பட்டுள்ளது. ஆகவே, உலகிலே பிறக்கின்ற நாம் மரிப்பது நியதி. ஆனால், மரிப்பதற்கென்றே பிறப்பது எப்படி?\r\n\r\nஇயேசு பரிசுத்தராயிருந்தும், அசட்டைபண்ணப்படவும், மனுஷரால் புறக்கணிக்கப்படவும், பாடு அனுபவிக்கவுமே வந்து பிறந்தார். அன்று யூதர்கள் அவரை அசட்டைசெய்து துன்புறுத்தினார்கள். இன்று இயேசு வந்திருந்தால் ஒரு வேளை நமக்கிருக்கும் அவசரங்களுக்குள் அவரைக் கண்டிருக்கவே மாட்டோம். மேலும், அவர் குற்றம் செய்து பாடனுபவிக்கிறவராக அல்ல; மாறாக, நம்முடைய பாடுகளை ஏற்று, நம்முடைய துக்கங்களைச் சுமந்து, நமது மீறுதல்களினால் தாம் காயப்படவும், நமது அக்கிரமங்களால் நொறுக்கப்படவும், நமக்குச் சமாதானம் வருவதற்காக தம்மேல் ஆக்கினையைச் சுமக்கவும், நமது நிமித்தம் நெருக்கப்பட்டு ஒடுக்கப்பட்டு, அறுப்புண்டுபோனவராய், அநியாயத் தீர்ப்புக்குள்ளாகி, இழிவான சிலுவை மரணத்தை ஏற்பதற்கென்றே நியமிக்கப்பட்டவராக வந்து பிறந்தார். கிறிஸ்துமஸ் சந்தோஷத்தில், பெரிய வெள்ளித் தியானமா என்று சிந்திக்கவேண்டாம். அன்று இயேசு பிறந்தார் என்பது மேய்ப்பருக்கும் மற்றவருக்கும் பிறப்பின் செய்தியாக இருந்திருக்கலாம். ஆனால், இன்று அவர் ஏன் பிறந்தார் என்று அறிந்திருக்கிற நாமும் அன்றைய மேய்ப்பர் மாதிரி இருக்கலாகாது.\r\n\r\n“சிலுவையில் அறையப்பட்ட மேசியாவை ஏற்றுக்கொள்வதைத் தவிர்ப்பதற்காக சிலுவையிலிருந்து விலகிப்போவது இரட்சிப்புக்கு நமது முதுகைத் திருப்புவதைப் போலாகும். பாடுபடுதல் இல்லாமல் இரட்சகர் இல்லை” ஒருவர் இப்படி எழுதியுள்ளார். நமது தண்டனையைத் தாமே சுமந்து, நமக்கு மீட்பளிக்கும்படி தாமே மரணத்தை ஏற்று, நமக்கு ஜீவன் தருவதற்காகவே இயேசு வந்து பிறந்தார். சிலுவை இல்லாமல் இயேசு இல்லை; சிலுவை இல்லாமல் ஒரு கிறிஸ்தவன் இல்லை; சிலுவை இல்லாமல் கிறிஸ்துமஸ்கூட இல்லை. அப்படி யிருக்க, தேவனுடைய வார்த்தையை அசட்டை பண்ணுகிறவர்களும், கீழ்ப்படிய மறுக்கிறவர்களாகவும் நாம் இருப்பது கூடாது. எனக்காக, எனக்காக மரிக்கவே இயேசு பிறந்தார் என்று உரக்கச் சொல்லுவோமா!\r\n\r\n“…அவர்தாமே தமது சரீரத்திலே நம்முடைய பாவங்களைச் சிலுவையின் மேல் சுமந்தார். அவருடைய தழும்புகளால் குணமானோம்” (1 பேதுரு 2:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களுக்காகவே பிறந்த இயேசுவே, சிலுவையின் மரணபரியந்தமும் கீpழ்ப்படிந்தவராகி தாழ்த்தின உமது பேரன்பை அறிவிக்கிறவர்களாக எங்களை மாற்றும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}