{
  "uniqueid": "20241221095615_7fffffff",
  "date": "2024-12-21",
  "title": "நீதி நிலைக்கும்!",
  "key_verse": "23_42:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 42:4-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் நியாயத்தைப் பூமியிலே நிலைப்படுத்துமட்டும் இளக்கரிப்பதுமில்லை, பதறுவதுமில்லை” (ஏசா. 42:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நீதியும் நியாயமும் செத்துவிட்டதோ என்று எண்ணும் அளவுக்கு இன்றைய சம்பவங்கள் இருக்கும்போது, நீதியையும் நியாயத்தையும் நிலைநாட்ட இயேசு வந்து பிறந்தார் என்பதைக் கொண்டாடுவது எப்படி என்ற ஒரு கேள்வியை நம்மைநாமே கேட்டுப்பார்ப்போம். ஆனால், இயேசு தேவநீதியையும் நியாயத்தையும் நிலைநாட்டவே வந்தார் என்பதுதான் சத்தியம். அது நடந்தே தீரும். அதற்காகவே இயேசு வந்து பிறந்தார்.\r\n\r\nதேவன் உலகத்தைப் படைத்தபோது எல்லாம் அவருடைய திட்டமான ஒழுங்கின்படியேதான் இருந்தது. ஆனால், அந்த அழகான பூரணமான நிலையிலிருந்து சகல சிருஷ்டியும் விழுந்துபோக பாவம் காரணமாயிற்று. அதனாலே உலகம் இன்று திகைத்துத் தடுமாறி, தேவன் கொண்டிருந்த உன்னத நோக்கத்தை நிறைவேற்ற முடியாமல், அழிவை நோக்கி ஓடிக்கொண்டிருக்கிறது. ஆனால், ஒருநாள் உண்டு; அன்று முழு சிருஷ்டியும் விடுவிக்கப்பட்டு, மறுரூபப்படுத்தப்படும். அதுவரை அது தவித்து நிற்கும். இதைத்தான் பவுல், “…நமக்குத் தெரிந்திருக்கிறபடி, இதுவரைக்கும் சர்வ சிருஷ்டியும் ஏகமாய்த் தவித்துப் பிரசவவேதனைப்படுகிறது.” (ரோம.8:22) என்று சுட்டிக்காட்டுகிறார்.\r\n\r\nதேவநீதி என்பது தேவனுடைய பிரதான இலக்கு. ஆகவே, ஏசா.42:4 ன் படி, தேவனுடைய தாசன் ஒருபோதும் களைப்படைந்து தமது பணியை விட்டு விடமாட்டார். அதற்காகவே தமது குமாரன் என்றும் பாராமல் பாவமில்லாதவரை நமக்காகப் பலியாக்கி தமது நீதியை வெளிப்படுத்தினார் தேவன். தமது நோக்கத்திற்கு ஏற்றபடி உலகம் புதுப்பிக்கப்படுமட்டும் அவர் ஓயமாட்டார். சிறுமைப்பட்டவர்கள், விதவைகள், அனாதைகள், பெண்கள், குழந்தைகள் இன்று அநியாயமாகத் தாக்கப்படும்போது நாம் தடுமாறுகிறோம். அது உண்மையான உணர்வு. அழிவை நோக்கி ஓடிக்கொண்டிருக்கும் உலகத்தைத்தான் நமது மாம்சக் கண்கள் காணுகிறது. ஆனால், நமக்கொரு நம்பிக்கை உண்டு. பாவமோ தீமையோ இல்லாத புதிய வானம் புதிய பூமியை தேவன் வாக்குப் பண்ணியிருக்கிறார். அதற்காகவே நாம் வேதனையோடு காத்திருக்கிறோம்.\r\n\r\nஅந்த நிச்சயத்தை நமக்குத் தந்த இயேசுவோடு இணைந்து ஆவியிலும் ஆத்துமாவிலும் சரீரத்திலும் விடுதலைக்காகத் தவித்து நிற்பவர்களிடம் கடந்து செல்லுவோமாக. உலகத்தை ஆட்டிப்படைக்கும் பாவத்திற்கு எதிராகக் கொடி யேற்ற இந்த நாட்களில் நாம் புறப்பட்டுச் செல்லுவோமாக. நம்பிக்கையின் செய்தியை அறிவிப்போமாக. “…பரிசுத்தவான்களின் ராஜாவே, தேவரீருடைய வழிகள் நீதியும் சத்தியமுமானவைகள்” (வெளி.15:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, ஆறுதலற்றுத் தவிக்கும் மக்களண்டைக்கு நான் கடந்து செல்லவும், அவர்களுக்கு நம்பிக்கையின் நற்செய்தியை கொண்டு செல்கிறவர்களாக இருப்பதற்கும் எங்களை பயன்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}