{
  "uniqueid": "20241220095618_7fffffff",
  "date": "2024-12-20",
  "title": "மனதுருக்கத்துடன்…",
  "key_verse": "23_42:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 42:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் நெரிந்த நாணலை முறியாமலும், மங்கியெரிகிற திரியை அணையாமலும், நியாயத்தை உண்மையாக வெளிப்படுத்துவார்” (ஏசா.42:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘உலகம் ஒன்றுமில்லாததற்கெல்லாம் ஆர்ப்பரித்து ஆடிப்பாடும்போது, மெய்த் தேவனைத் தொழுதுகொள்ளுகின்ற நாம் ஏன் அதிகமாக ஆர்ப்பரிக்கக்கூடாது?’ என்று பலர் கேட்பதுண்டு. இக்கிறிஸ்துமஸ் நாட்களில் நமது சத்தம் இன்னும் அதிகரித்துவிடும். ஆராதனை வேளையில் ஆர்ப்பரித்துச் சத்தமிடுகிற நாம், நொந்துபோனவர்கள், செய்த பாவத்தினிமித்தம் வேதனைப்பட்டு வெளிவரத் தெரியாமல் துடிக்கிறவர்கள், இப்படிப்பட்டவர்கள் விஷயத்திலும் நாம் இன்று அதிக சத்தமிடுகிறோமோ என்று நம்மை நாமே கேட்டுப்பார்ப்போம்.\r\n\r\nஇயேசு வந்து பிறந்தபோதோ, எவரும் ஆரவாரப்படவில்லை; தேவதூதர்கள்கூட உலகம் கேட்க அவர் பிறப்பை அறிவிக்கவுமில்லை. மாறாக, வயலிலிருந்த மேய்ப்பர்களுக்குத்தான் காட்சி கொடுத்தனர். ‘இயேசு உலகில் வாழ்ந்தபோது அவருடைய வாழ்வு மாத்திரமல்ல, அவருடைய காலடி ஓசைகூட மென்மையாகவே இருந்தது’ என்று ஒருவர் சொன்னார். அவரைக்குறித்து ஏசாயா சொன்ன விவரணம் மிக அழகானது. காற்றுக்கு அணையாதபடி எரிகின்ற மெழுகுதிரியை இரண்டு கைகளையும் நாம் சேர்த்துப் பிடிக்கும்போதெல்லாம் இந்த வசனம் ஞாபகத்திற்கு வரும். இனி உதவாது என்று சொல்லி நெரிந்துபோன நாணலை முறித்து எறியாமல், தூக்கி நிறுத்திவிடுவது போலவும், மங்கி எரிகின்ற திரி அணையட்டும் என்று விட்டுவிடாமல், எண்ணெய் ஊற்றி அது இன்னும் பிரகாசமாய் எரியவைப்பதுபோலவுமே, பிதாவின் தாசனாய் வந்த ராஜா இருப்பார் என்பதுவும் மனித அறிவுக்கு எட்டாத ஒன்றுதான். அப்படியே இயேசுவின் வாழ்வும் ஊழியமும் அன்பும் கருணையும் மனதுருக்கமும் நிறைந்ததாக இருந்ததை நான்கு சுவிசேஷங்களும் எடுத்துரைக்கின்றன.\r\n\r\nஉடைந்துபோன, தாழ்த்தப்பட்ட, வறுமைப்பட்ட, துஷ்பிரயோகத்துக்கு உட்படுத்தப்பட, தவறான வாழ்வு வாழ்ந்து தத்தளிக்கின்ற… இப்படிப்பட்ட மக்கள் விஷயத்தில் நமது மனப்பாங்கு என்ன? சிறிது பணத்தைக் கொடுத்துவிட்டு தப்பிக்கொள்கிறோமா? நெரிந்துபோனதும், அணைந்துவிடுகின்ற நிலையில் இருக்கிறதுமான மக்களுடைய சூழ்நிலையைக் குறித்து எந்வித கரிசனையும் இன்றி இருப்பது போதாதென்று, அவர்களை இன்னும் அதிகமாகக் காயப்படுத்தி வேதனைப்படுத்துகிறோமா? அல்லது, இயேசுவின் சாந்தத்தோடும், மனதுருக்கத்துடனும் அவர்களுடைய உடைந்துபோன வாழ்வு மீண்டும் உயிர்ப்பிக்கப்பட நாமும் கைகொடுக்கிறோமா? எது நமக்கு உண்மையான கிறிஸ்துமஸ்?\r\n\r\n“நான் சாந்தமும் மனத்தாழ்மையுமாய் இருக்கிறேன். என் நுகத்தை ஏற்றுக்கொண்டு என்னிடத்தில் கற்றுக்கொள்ளுங்கள்” (மத்.11:29)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களது வீணான செய்கை யாருடைய வாழ்விலும் முறிவுகளையோ, உடைவுகளையோ ஏற்படுத்தி விடாதபடி மனதுருக்கத்தோடு நடந்துகொள்வதற்கு உம்முடைய ஒத்தாசையை தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}