{
  "uniqueid": "20241219095629_7fffffff",
  "date": "2024-12-19",
  "title": "ராஜாதி ராஜா, ஒரு தாசனா?",
  "key_verse": "23_42:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 3:13-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இதோ, நான் ஆதரிக்கிற என் தாசன். நான் தெரிந்துகொண்ட வரும், என் ஆத்துமாவுக்குப் பிரியமானவரும் இவரே” (ஏசா.42:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்குப் பிரியமானவர்கள் கஷ்டம் அனுபவிக்க நாம் விடுவோமா? நமது பிள்ளைகளை நமக்காக தங்கள் உயிரைவிட அனுமதிப்போமா? என்றாலும், தவிர்க்கமுடியாத சூழ்நிலையில் தங்கள் உடன் பிறப்புகளுக்காகத் தங்களைத் தியாகம் செய்த பல சம்பவங்களை நாம் கேட்டிருக்கிறோம்.\r\n\r\nஇப்படியிருக்க, தமது ஆத்துமாவுக்குப் பிரியமானவரை, ‘என் தாசன்’ அதாவது, ‘என் ஊழியன், சேவகன்’ என்று திட்டமிட்டு கர்த்தர் அழைத்தது என்ன? மாத்திரமல்ல, மனிதனாய் வந்த இயேசு ஞானஸ்நானம் பெற்றபோது, பிதாவானவர் வானத்திலிருந்து: “இவர் என்னுடைய நேசகுமாரன், இவரில் பிரியமாயிருக்கிறேன்” (மத்.3:17) என்று பேச, பரிசுத்தாவியானவர் இயேசுவின் மீது இறங்க, அங்கே திரியேக தேவன் வெளிப்பட்டது மனித அறிவுக்கு எட்டாத ஒன்று. ‘இவர் என்னுடைய நேசகுமாரன்’ என்று பிதா சாட்சி கொடுத்தது எதற்காக? சோதிக்கப்படவும், பல நிந்தைகளை அனுபவிக்கவும், கல்வாரியை நோக்கிச் செல்லுவதற்காகவுமா? உலக நீதிப்படி, நேசகுமாரன் என்றால் பிதா அவரைத் தப்புவித்திருக்க வேண்டும். ஆனால், பிதாவோ, பாவிகளாகிய நமக்காக பலியாக்கும்படிக்கே தமது நேசகுமாரனைத் தந்தார். குமாரனும், ராஜாவாக அல்லாமல், ஏழை மரியின் மடியில், ஒரு எளியவராகவே வந்து பிறந்தார்; ஆம், அவர் பிதாவின் தாசனாகவே பிறந்தார், வாழ்ந்தார். அவர் ராஜாவாக இருந்தாலும், மனுஷ அறிவின்படியான ஒருவர் அல்ல; மாறாக, அமைதியும், சாந்தமும், கருணையுமுள்ள ராஜாவாக வந்து பிறந்தார். பெரிய யுத்தங்களை நடத்தி, வல்லமையை வெளிப்படுத்தி, அதிசயங்களைச் செய்து, வெற்றியைக் கொடுக்கிற ராஜாவை எதிர்பார்த்த யூதர்களால் இந்த அமைதியான ராஜாவை ஏற்றுக் கொள்ளமுடியவில்லை. ஆனால் அவரோ, தாசனாகவே வந்தார்.\r\n\r\nதமது குமாரனை நமக்காகவே தாசனாக அனுப்பிவைத்த நமது பரம பிதாவுக்கு என்ன செய்யப்போகிறோம்? அன்றைய யூதரைப்போல, உலகம் பார்க்கத்தக்க பெரிய காரியங்களை அதிசயங்களை நமது வாழ்வில் ஆண்டவர் நடப்பிக்கவேண்டும் என்று எதிர்பார்க்கிறோம். ஒவ்வொரு அநியாயங்கள் நடக்கும்போதும், ஆண்டவர் ஏன் அமைதியாய் இருக்கிறார் என்று நாமே நினைப்பது முண்டு. ஆனால், ஆண்டவருடைய காரியங்கள் அநேகமாக அமைதியாக, அவர் நமக்கென்று குறித்திருக்கும் நேரத்திலேயே நிறைவேறுகிறது. ஏனெனில், அவர் அமைதியும் சாந்தமுமுள்ள தாசனாகவே வந்துதித்தார். ஆனால் அவருக்காக நாம் என்ன செய்யப்போகிறோம்? “அவருக்காக எல்லாவற்றையும் நஷ்டமென்று விட்டேன். குப்பையுமாக எண்ணுகிறேன்” (பிலி.3:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அமைதியும் சாந்தமுமுள்ளவராய் எங்களுக்காகவே தாசனாய் வந்த தேவனே, நாங்களும் மனத்தாழ்மையுள்ள ஆவியோடே உம்மை சேவிக்கிறவர்களாக இருக்க எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}