{
  "uniqueid": "20241218095632_3039082b",
  "date": "2024-12-18",
  "title": "நற்கனியா? கசப்பான கனியா?",
  "key_verse": "43_15:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 5:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் மெய்யான திராட்சச்செடி, என் பிதா திராட்சத் தோட்டக்காரர். என்னில் கனிகொடாதிருக்கிற செடி எதுவோ அதை அவர் அறுத்துப் போடுகிறார்” (யோவா.15:1,2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்கு முதல் எதிரி யார்? நாமேதான். தேவன் நமக்காக எல்லாவற்றையும் நேர்த்தியாகச் செய்தாலும், நாம் அவருடைய திட்டத்தில் நிற்கவில்லையெனில், அந்தக் கிருபையை நாமே தள்ளிவிட்டதாக இருக்கும்.\r\n\r\nஇஸ்ரவேல் திராட்சைக்கு ஒப்பிடப்பட்டிருக்கிறது; ஏனெனில், திராட்சச்செடியே அதிகளவு கனி கொடுக்கக்கூடியது. திராட்ச தோட்டமாகிய இஸ்ரவேல், தேவனுடைய கிரியைகளை உலகிற்கு எடுத்துக்காட்டி அதிக கனி கொடுக்கும் என்றும், தேவநீதியையும் நியாயத்தையும் வெளிப்படுத்தி, ஜாதிகளுக்குள்ளே தமது நாமத்தை மகிமைப்படுத்தி நற்கனி கொடுக்கும் என்றும் தேவன் எதிர்பார்த்தார். அதற்கான சகல ஆயத்தங்களையும் செய்துவிட்டுக் காத்திருந்தார். தேவனுடைய காத்திருக்குதல் வீண்போகவில்லை; இஸ்ரவேலும் கனிகொடுத்தது; ஆனால், அதன் கனியோ கசப்பானதாயிருந்தது. இதனால் துக்கமடைந்த தேவன் அதன் வேலியை அகற்றி, தோட்டம் பாழாய்ப் போக அனுமதித்தார். ஆனாலும், ‘நான் அவனை நித்தியமாய் தள்ளினேன்’ என்று கர்த்தர் சொல்லவில்லை. ஆபிரகாமுடன் செய்த உடன்படிக்கையையும், தாவீதுக்குக் கொடுத்த வாக்கையும் மாற்றிக்கொள்ள அவர் வெறும் மனிதன் அல்ல!\r\n\r\nஆம், தேவன் தமது மீட்பின் திட்டத்தை மாற்றிக்கொள்ளவில்லை. தேவன் செய்ய நினைத்ததைத் தடுப்பவன் யார்? திராட்ச தோட்டக்காரராகிய தேவன், இஸ்ரவேலாகிய தமது தோட்டத்திலிருந்தே ஒரு மெய்யான திராட்சச் செடியை எழும்பப்பண்ணினார். அது நற்கனி கொடுக்கின்ற திராட்ச செடி. இப்போ அதன் கொடிகளை தேவன் கவனமாகப் பராமரிக்கிறார். கனிகொடாத கொடிகள் அறுத்துப் போடப்படுகிறது; கனிகொடுக்கிற கொடிகள் அதிக கனி கொடுக்கும்படி சுத்தம்பண்ணப்படுகிறது. செடியாகிய கிறிஸ்துவில் யார் யார் இறுகப் பிணைக்கப்படுகிறார்களோ, அவர்கள் கிறிஸ்து இயேசுவினால் சகலவிதத்திலும் போஷிக்கப்பட்டு, நற்கனி கொடுக்கிறார்கள். தேவ நீதியை வெளிப்படுத்தும்படி, அவர் அருளுகின்ற மெய்யான மீட்பின் சாட்சியாகவும் அவர்கள் கனிகொடுக்கிறார்கள்.\r\n\r\nகிறிஸ்துவில் பிணைக்கப்பட்டுள்ள நாம் நிலைத்திருந்து அதிக கனி கொடுக்கும்படிக்கு, சுத்திகரிக்கப்பட இடமளிப்போமாக. இந்த கிறிஸ்துமஸ் நாட்களில், நமது நற்கனிகளே கிறிஸ்துவுக்குச் சாட்சியாக விளங்கட்டும்.\r\n\r\n“நீங்கள் மிகுந்த கனிகளைக் கொடுப்பதினால் என் பிதா மகிமைப்படுவார். எனக்கும் சீஷராயிருப்பீர்கள்” (யோவா.15:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, திராட்சசெடியாகிய உம்மில் நிலைத்திருந்து பிதா மகிமைப்படும்படியாக அதிக கனிகொடுக்கின்ற கொடியாய் விளங்க உமது சமுகத்தில் எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}