{
  "uniqueid": "20241217095634_0b756771",
  "date": "2024-12-17",
  "title": "இஸ்ரவேலின் தவறு",
  "key_verse": "17_4:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 3:11-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீ இப்படிப்பட்ட காலத்துக்கு உதவியாயிருக்கும்படி உனக்கு ராஜ மேன்மை கிடைத்திருக்கலாமே, யாருக்குத் தெரியும்…” (எஸ்தர் 4:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிறைப்பிடித்துக் கொண்டுசெல்லப்பட்ட ஒரு யூதப் பெண், சூசான் அரண்மனையில் ராஜாத்தியாக வீற்றிருந்தது ஆச்சரியம்! ஆனால், யூதருக்கு ஆபத்து வந்தது என்று அவளுக்கு அறிவித்தபோது, அவள் ராஜாவிடம் போகத் தயங்கினாள். அப்பொழுது, அவளுடைய அந்த அந்தஸ்து, அவளது ஜனம் உயிரோடே காக்கப்படத்தான் கொடுக்கப்பட்டதோ என்று அவளுக்கு உணர்த்தப்பட்டபோது, எஸ்தர் எதைக் குறித்தும் தயங்கவில்லை. தன் உயிரையும் துச்சமாய் எண்ணி, ராஜாவிடம் சென்றாள்; யூதரும் காப்பாற்றப்பட்டனர். எஸ்தர் தனக்குக் கிடைத்த தருணத்தைச் சரியாகப் பயன்படுத்தினாள்.\r\n\r\nஆனால், இஸ்ரவேல் செய்தது என்ன? “பூலோகத்து ஜாதிகளில் இந்த ஒரே ஜாதியைத் தேவன் தமக்கு ஜனமாக மீட்கிறதற்கும், தமக்குக் கீர்த்தி விளங்கப்பண்ணுகிறதற்கும் ஏற்பட்டாரே” (2சாமு.7:23). ஆம், இஸ்ரவேல் ஆசீர்வதிக்கப்பட்ட ஜனம். புத்திர சுவிகாரமும், மகிமையும், தேவனுடைய உடன்படிக்கைகளும், வாக்குத்தத்தங்களும் அவர்களுக்கே கொடுக்கப்பட்டது. மாம்சத்தின்படி கிறிஸ்துவும் அவர்களிலேயே பிறந்தார் (ரோமர்9:4-5). அவர்கள் பலம் பெருத்த ஜாதி என்றோ, யுத்தவீரர் என்றோ தேவன் இஸ்ரவேலைத் தமக்காகத் தெரிந்து கொள்ளவில்லை. தேவன் இஸ்ரவேலைத் தெரிந்து, தமக்குச் சாட்சியாக முழு உலகத்துக்கும் ஏற்படுத்தியது தேவனுடைய சுத்த கிருபை. ஆனால், இஸ்ர வேலோ தேவனைவிட்டுச் சோரம்போனது. ஆனால், தேவன் தமது வாக்கில் மாறினாரா, இல்லையே; அதே இஸ்ரவேல் வம்சத்திலிருந்தே இரட்சகரை அனுப்பினார். வாக்குப்பண்ணப்பட்ட மேசியா வந்தபோதோ, அவர்களே அந்த ஜீவாதிபதியைக் கொலை செய்தார்கள். தேவன் அவரை மரித்தோரிலிருந்து எழுப்பி, இஸ்ரவேல் இழந்த தருணத்தைத் தாமே நிறைவேற்றினார்.\r\n\r\nஇன்று நாம் என்ன சொல்லுவோம்? இஸ்ரவேலைக் குறைகூறுகின்ற நாமும் அதே தவறைச் செய்வோமா? அல்லது, எஸ்தரைப்போல எழும்புவோமா? கிருபையாய் நமக்கு அருளப்பட்ட இரட்சிப்புக்கு நாம் உண்மையாய் இருப்போமாக. இக்கடைசிக் காலத்தில் அறியாமையின் மக்களுக்கு உதவதான் தேவ பிள்ளைகள் என்ற அதிகாரம் நமக்கு அளிக்கப்பட்டதோ, யாரறிவார்? இனி இன்னுமொரு இஸ்ரவேலோ, எஸ்தரோ, மேசியாவோ எழும்பப்போவதில்லை. வந்தவர் இனியும் வருவார். ஆனால், மேசியாவாக அல்ல; நீதியுள்ள நியாயாதிபதியாக வருவார். நம்மைத் தமக்குச் சாட்சியாக நிறுத்திய அவருக்கு நாம் கொடுக்கப்போகும் பதில் என்ன? “….பூமியின் கடைசிபரியந்தமும் எனக்குச் சாட்சிகளாயிருங்கள்” (அப்.1:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, மாம்சத்தின்படி இஸ்ரவேல் அல்லாத எங்களுக்குக் கிருபையாய் அளித்த இரட்சிப்புக்கு மெய்யான சாட்சியாக வாழ எங்களுக்கு கிருபைதாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}