{
  "uniqueid": "20241216095637_7cfeddce",
  "date": "2024-12-16",
  "title": "எல்லா ஜாதிகளுக்கும்",
  "key_verse": "23_49:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 49:5-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீர் பூமியின் கடைசிபரியந்தமும் என்னுடைய இரட்சிப்பாயிருக்கும்படி, உம்மை ஜாதிகளுக்கு ஒளியாகவும் வைப்பேன் என்கிறார்” (ஏசா. 49:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு சாதாரண மேலதிகாரியாக தன் பணியை ஆரம்பித்த ஒருவர், சர்வதேச மட்டத்திற்கு உயர்த்தப்பட்டால் எப்படியிருக்கும்? இன்று நமக்கும் உலகளாவிய ரீதியில் பொறுப்பு வழங்கப்பட்டுள்ளது. இயேசுவின் பிறப்பு, மரணம் உயிர்த் தெழுதல், இவையே நமக்கு இந்த உயர்வைத் தந்திருக்கிறது.\r\n\r\nசோரம்போன இஸ்ரவேலைத் திரும்பவும் தம்மண்டை கொண்டுவருவது தேவனுடைய சித்தமாகும். ஆனால், அதற்காக இஸ்ரவேலை மாத்திரமே தம்மிடத்தில் திருப்புமளவுக்கு தேவன் மிகக் குறுகிய மனப்பான்மை கொண்டவர் அல்ல. அவருக்கு அது மிகச் சிறிய வேலையாகும். தேவனோ முழு மனுக்குலத்தையுமே நேசிக்கிறார். கிறிஸ்து யாருக்காக, யாரிடத்தில் வந்தாரோ, அந்த யூதர் அவரை ஏற்றுக்கொள்ளவில்லை. அதற்காக அவர் திரும்பிவிடவில்லை. முழு ஜாதிகளுக்கும் ஒளியாகவே கிறிஸ்து வந்து பிறந்தார். முழு மனுக்குலமும் தம்மண்டை திரும்பவேண்டும் என்ற தேவசித்தத்தை நிறைவேற்றவே இயேசு வந்தார். இன்னுமொரு விதத்தில் இதனைச் சிந்தித்துப்பார்த்தால், தேவாதி தேவன் தமது சித்தத்தை நிறைவேற்றும்படிக்கு நியமித்த தமது தாசனுக்கு, ஊழியனுக்கு இந்த மிகப் பெரிய பணியை ஒப்படைப்பதையே ஏசாயாவில் வாசிக்கிறோம். அதாவது, இஸ்ரவேலுக்கு மாத்திரமல்ல, முழு உலகுக்குமே சுவிசேஷமாக விளங்க வேண்டியவராகவே இயேசு பிறந்தார்.\r\n\r\nபவுல் புறஜாதிகளுக்குள் சுவிசேஷத்தைத் தாங்கிச் சென்றபோது இந்த வசனத்தைத்தான் குறிப்பிட்டுச் சொன்னார் (அப்.13:47). அதற்காகவே பவுல் அழைக்கப்பட்டிருந்தார். இதைத்தான் கொலோசெயருக்கு எழுதிய நிருபத்தில், “…கிறிஸ்துவினுடைய உபத்திரவங்களில் குறைவானதை அவருடைய சரீரமாகிய சபைக்காக என் மாம்சத்தில் நிறைவேற்றுகிறேன்” (கொலோ.1:24) என்று சுவிசேஷத்திற்காக தன்னைக் கொடுத்ததைக் குறிப்பிட்டு பவுல் எழுதினார். இயேசு பரமேறியபோது பவுல் அங்கிருக்கவில்லை. ஆனால், கிறிஸ்துவின் பிள்ளையானபோது, கிறிஸ்து விட்டுப்போன பணியின் உத்தரவாதத்தை பவுல் உணர்ந்து கொண்டார். இன்று பவுலும் நம்மிடம் இல்லை; ஆனால் அந்தப் பணிக்கான பொறுப்பு நம்மிடம் கையளிக்கப்பட்டுள்ளது. வீட்டிலும் ஊரிலும் செல்லுமிடமெல்லாம் சுவிசேஷத்தைச் சுமந்துசெல்ல வேண்டிய நாம், விசேஷமாக, சுவிசேஷமாக வந்துதித்த இயேசுவைக் கொண்டாடுகின்ற இந்நாட்களில் நம்மிடம் கையளிக்கப்பட்ட சுவிசேஷத்தை என்ன செய்யப்போகிறோம்? அந்தச் சுவிசேஷம் வானத்தின் கீழிருக்கிற சகல சிருஷ்டிகளுக்கும் பிரசங்கிக்கப்பட்டு வருகிறது. அதற்கென்றே பவுலாகிய நான் ஊழியக்காரனானேன் (கொலோ.1:23)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இயேசுவின் அன்பை அறியாத மக்களுக்கு நற்செய்தியைக் கொண்டுசெல்வதற்கு இந்நாட்களை நாங்கள் ஆதாயப்படுத்திக்கொள்ள உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}