{
  "uniqueid": "20241215095640_7fffffff",
  "date": "2024-12-15",
  "title": "இவர் ஒரு தாசன்!",
  "key_verse": "23_49:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 5:12-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீ என் தாசன். இஸ்ரவேலே, நான் உன்னில் மகிமைப்படுவேன் என்றார்” (ஏசா. 49:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“வெளிநாட்டுக்குப் போகிறவர்களை வீட்டுவேலையாட்கள் என்றால் (House maids), சொந்த நாட்டில் வேலை செய்கின்ற என்னை வேலைக்காரி (Servant) என்பதா?” பொரிந்து தள்ளினாள் ஒரு பெண்மணி. இன்று மனிதனின் மனநிலையின் மாற்றங்கள் மிக அதிகம். இதனால் வார்த்தைப் பிரயோகங்களும் மாறிவிட்டன.\r\n\r\nஆனால், இங்கே தேவன், தமது ஊழியத்தை நிறைவேற்றப்போகின்ற இரட்சகரைக் குறித்து பெருமையான வார்த்தையைப் பிரயோகிக்கவில்லை. மாறாக, “நீ என் தாசன்” என்றே அவரை அழைப்பதை ஏசாயா வெளிப்படுத்தினார். ‘தாசன்’ என்பது, Servant – ஊழியன் அல்லது அடிமை என்றே அர்த்தம் பெறும். வரப்போகும் இரட்சகர் ஒரு ராஜாவோ, அதிகாரியோ, முதலாளியோ அல்ல; அவர் ஒரு சாதாரண தாசன் மாத்திரமே. ஏசாயா உரைத்த இந்த வசனத்திலே, இந்த இரட்சகர், இஸ்ரவேலைப் பிரதிநிதித்துவப்படுத்துவதைக் காண்கிறோம். தம்மை உலகுக்கு வெளிப்படுத்தும்படி தேவன் அழைத்த இஸ்ரவேல் தன் பணியில் பின்னடைந்துவிட்டது. அதற்காக தேவன் தோற்றுப்போகவில்லை. இந்த இரட்சகர் அதே சந்ததியிலிருந்தே தம் பணியை முன்னெடுத்து, பிதாவின் மகிமையின் வெளிப்பாடாக, ஆனால் ஒரு தாசனாக வருகிறார். அவருடைய பணி யுத்தத்தால் முடிக்கக்கூடியது அல்ல. ஏனெனில், இது வெறும் விடுவிப்பது மட்டுமல்ல; ஒரே மனிதன் ஆதாமினாலே மனுக்குலமே இழந்து விட்ட மகிமையான ஜீவனை மீண்டும் பெற்றுத்தருகின்ற உன்னத பணியாகும்.\r\n\r\n“ஒரே மனுஷனுடைய கீழ்ப்படியாமையினாலே அநேகர் பாவிகளாக்கப்பட்டதுபோல, ஒருவருடைய கீழ்ப்படிதலினாலே அநேகர் நீதிமான்களாக்கப் படுவார்கள்” (ரோம.5:19). ‘ஒருவரின் கீழ்ப்படிதலினாலே’ என்பதைக் கவனிக்க வேண்டும். ஆக, வருகின்ற தாசன் கீழ்ப்படிதலின் பாத்திரமாகவே வருவார் என்பதை ஏசாயா அன்றே உரைத்தான். அப்படியேதான் இயேசு வந்தார்.\r\n\r\nகீழ்ப்படிகின்ற தாசனாக வந்த கிறிஸ்துவின் பிள்ளைகளாகிய நம்மிலே கிறிஸ்துவின் கீழ்ப்படிதல் காணப்படுகிறதா? அல்லது, சுயத்தினால் ஆட்கொள்ளப்பட்டுள்ளோமா? கிறிஸ்து, ஒரு தாசனாகக் கீழ்ப்படிந்ததாலேதான் பிதாவின் மகிமையை வெளிப்படுத்தினார். இன்று கிறிஸ்துவின் ஜீவனைப் பெற்ற நம்மில் அந்தப் பிரகாசம் வெளிப்படும்படிக்கு நம்மிடத்தில் கீழ்ப்படிதலின் மனநிலையை வளர்த்துக்கொள்வோம். “…இதோ, நான் தெரிந்துகொண்ட என் தாசன். என் ஆத்துமாவுக்குப் பிரியமாயிருக்கிற என்னுடைய நேசன்…” (மத்தேயு 12:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நான் உமது அடிமை என்ற மனநிலையே எப்போதும் எங்களுக்குள் காணப்படவும், பெருமை எங்களை ஆண்டுகொள்ளாதபடியும் எங்களை ஒப்புக்கொடுக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}