{
  "uniqueid": "20241214095643_7fffffff",
  "date": "2024-12-14",
  "title": "உன்னதரின் மறைவில்!",
  "key_verse": "23_49:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 49:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர்… தமது கரத்தின் நிழலினால் என்னை மறைத்து, என்னைத் துலக்கமான அம்பாக்கி, என்னைத் தமது அம்பறாத் தூணியிலே மூடிவைத்தார்” (ஏசா. 49:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அடைகாப்பதற்காக முட்டைகளோடு அடைத்து வைத்த கோழியை வெளியேவிட்டு, அம்மாவிடம் அடி வாங்கியதை இப்போதும் நினைத்தால் சிரிப்பாயிருக்கிறது. சில காரியங்கள், சில காலங்களுக்கு ஒளிவிடங்களில் இருந்துதான் ஆகவேண்டும். அப்போதுதான் அது வெளிச்சத்துக்கு வரும்போது பிரமிப்பாயிருக்கும். அது அந்தச் சிறிய வயதிலே நமக்கெங்கே தெரிந்தது?\r\n\r\nதேவன் ஒருபோதும் எதற்கும் அவசரப்படுகிறவரல்ல. அவருக்குள்ளான தெய்வீக பொறுமை ஆச்சரியமானது! மோசேயை இரட்சகனாய் தயார்படுத்துவதற்கு முன்னர் நாற்பது வருடங்களாக ஆடுகள் மேய்ப்பதற்கு அனுமதித்தார். ராஜாவாக அபிஷேகம் பண்ணப்பட்டும், அரியணையில் அமருவதற்கு முன்னர், காடுகளிலும், குகைகளிலும், இஸ்ரவேல் நாட்டுக்கு வெளியேயும் அலைந்து திரிய அனுமதித்தே தேவன் தாவீதை உருவாக்கினார். பவுலின் மறைவிடமோ வித்தியாசமானது. அவர் தனது ஊழியத்தை ஆரம்பிக்கும் முன்னதாக, அரபி தேசத்திற்குப் போனார். மூன்று வருடங்களுக்குப் பின்னரே எருசலேமுக்குத் திரும்பி வந்தார் (கலா.1:15-18). தேவன், தமது நிழலின் மறைவிடங்களில் வைத்தே தமது ஊழியரை உருவாக்குகிறார் என்பதற்கு நமக்கு வேறென்ன உதாரணம் வேண்டும்? அம்பு அம்பறாத்துணியில் வைக்கப்படுவது, அது தன் கூர்மையை இழக்காமலும், துருப்பிடிக்காமலும் இருப்பதற்கே. இப்படியிருக்க நாம் அவசரப்படுவது ஏன்? தேவனின் மறைவிடத்தில் இருக்கத் தயக்கம் ஏன்?\r\n\r\nஇரட்சகராக உலகில் வந்து பிறந்த இயேசுவும், பிதாவின் நிழலின் மறைவிலேதான் இருந்தார். அவர் வளர்ந்தபோது ஒரு சாதாரண வாழ்வே வாழ்ந்தார். முப்பது வருடங்களாக பிதாவானவர், தாம் உருவாக்கிக்கொண்டிருந்த ஊழியரைக் கண்ணோக்கியிருந்தார். பிதாவின் வேளை வரும்வரைக்கும் இயேசுவும் வெளியே தம்மைக் காட்டிக்கொள்ளவில்லை. வேளை வந்த பின்னர் இயேசு தாமதிக்கவுமில்லை.\r\n\r\nபணி செய்வதற்காகவே இந்த கிறிஸ்துமஸ் காலத்தை எதிர்நோக்கியிருப்பவர்கள் அநேகர். அப்படியல்ல, தேவன் நம்மைத் தமது நிழலில் மறைத்து உருவாக்க இடமளிப்போமாக. அந்த மறைவு சிலசமயம் வியாதி, துன்பங்கள், இழப்புகள் தோல்விகளாகவும் இருக்கலாம். ஆனால் அதற்குள் பொறுமையாய் இருப்போமானால், நாம் வெளிவரும்போது, நிச்சயம் தேவதிட்டம் நம்மில் நிறை வேறும். அப்போது நமக்கு நித்தமும் கிறிஸ்துமஸ்தான்! “உன்னதமானவரின் மறைவிலிருக்கிறவன் சர்வவல்லவருடைய நிழலில் தங்குவான்” (சங். 91:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, உமது செட்டையின் மறைவில் தங்கியிருந்து பொறுமையைக் காத்துக்கொள்ளவும், தேவனுடைய திட்டம் எங்கள் வாழ்வில் நிறைவேறவும் ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}