{
  "uniqueid": "20241213095645_6cabcd59",
  "date": "2024-12-13",
  "title": "கூரான பட்டயம்",
  "key_verse": "23_49:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 4:12-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் என் வாயைக் கூர்மையான பட்டயமாக்கி…” (ஏசா. 49:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாய், உதடுகள், நாவு, குரல் இவையெல்லாம் பேச்சுடன் தொடர்புடையவை. பேச்சு என்பது, ஒருவரோடொருவர் தொடர்பு கொள்ளத்தக்க பெரிய பாலம் எனலாம். உணர்வுகள், சிந்தனைகளை வெளிப்படுத்துவதில் பேச்சு முக்கிய பங்குவகிக்கிறது.\r\n\r\nஉலகத்தைப் படைத்தபோது, தேவன் பேசினார். பார்வோனிடம் செல்ல தயங்கிய மோசேயிடம், “நீ போ, …நீ பேசவேண்டியதை உனக்குப் போதிப்பேன்” (யாத்.4:12) என்றார் கர்த்தர். பார்வோன் செவிகொடுத்தானா? இல்லையே! “நான் பேச அறியேன்” என்ற எரேமியாவிடம், “நான் உன்னை அனுப்புகிற எல்லாரிடத்திலும் நீ போய், …பேசுவாயாக”(எரே.1:7) என்றார் கர்த்தர். நாற்பது வருடங்களாய் தேவனுடைய வாயாக இருந்த எரேமியாவுக்கு ஒரு இஸ்ரவேலனாவது கீழ்ப்படிந்தானா? இல்லையே? அதற்காக, பேசப்பட்ட வார்த்தைகள் வீணானதா? அன்று எகிப்தியர் அழிந்ததும், பின்னர் இஸ்ரவேல் சிதறடிக்கப்பட்டதும், யூதா பாபிலோனுக்குச் சிறையாகச் சென்றதும் சொல்லப்பட்ட வார்த்தையின்படிதானே! இந்த வார்த்தையின் வல்லமையை இன்று நாம் துச்சமாய் எண்ணுவது எப்படி?\r\n\r\nதேவனுடைய வார்த்தையைப் பேசிச் சொல்லுவது தேவ ஊழியனின் மகா பெரிய பொறுப்பு. அவன் தேவ வார்த்தையைப் பேசவேண்டுமானால், தேவன் அவனுடைய நாவில் தம்முடைய வார்த்தையை வைப்பார். அதாவது, ஊழியர் தேவனுடைய வாயாகிறார்; தேவனுடைய திட்டங்களை அவர் பூரணமாக அறிந்திருப்பார். இங்கே, தமது குமாரனை ஒரு ஊழியனாக அனுப்பியபோது, மீட்புப் பணிக்காக கூர் ஆயுதங்களை அல்ல; தம்முடைய வார்த்தை என்ற கூரான பட்டயத்தையே பிதாவானவர் கொடுத்தனுப்பினார். ஆம்! இயேசு பேசிய வார்த்தைகள் நமது இருதயத்தைப் பிளந்து, நம்மையே ஊடுருவிச் செல்லக் கூடியதாக இன்றும் இருக்கின்றன. இயேசு ஆவியில் நிறைந்து பேசினார் (யோவா.3:34). மரித்தவனை உயிரோடே எழுப்பும்படி பேசினார் (யோவா.5:25). நித்திய ஜீவவார்த்தைகளைப் பேசினார் (யோவா.5:68).\r\n\r\nஇக்கிறிஸ்துமஸ் நாட்களில் நாம் எதனைப் பேசுகிறோம்? பிதா தமது வாயில் வைத்த வார்த்தைகளை மாத்திரமே பேசிய இயேசுவைப்போல நாமும் பேசுவோமா? அல்லது, நாம் விரும்பியவற்றைப் பேசி தேவனைத் துக்கப்படுத்து வோமா? பிதாவின் சித்தம் மாத்திரமே செய்த ஊழியராகிய இயேசுவின் வார்த்தைகள் நம்மை உருவாக்குகிறது என்றால், அவருடைய ஊழியர் என்று சொல்லும் நம்மில் இன்று எது உருவாகின்றது?\r\n\r\n“ஆவியே உயிர்ப்பிக்கிறது, …நான் உங்களுக்குச் சொல்லுகிற வசனங்கள் ஆவியாயும் ஜீவனாயும் இருக்கிறது” (யோவான் 6:63)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் வாய்க்குக் காவல் வையும். என் இருதயத்தைக் காத்துக்கொள்ளும். உமது வார்த்தையால் அடியேனை நிரப்பும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}