{
  "uniqueid": "20241212095648_7fffffff",
  "date": "2024-12-12",
  "title": "நாம் சேவகர்களா? தேவர்களா?",
  "key_verse": "23_49:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 10:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தீவுகளே, எனக்குச் செவிகொடுங்கள். …தாயின் கர்ப்பத்திலிருந்ததுமுதல் கர்த்தர் என்னை அழைத்து, நான் என் தாயின் வயிற்றில் இருக்கையில் என் நாமத்தைப் பிரஸ்தாபப்படுத்தினார்” (ஏசா. 49:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசுவின் பிறப்பு, தற்செயலானதல்ல; அது அநாதியாய் நிர்ணயிக்கப்பட்ட ஒன்று எனவும், ஏசாயாவின் தீர்க்கதரிசனங்கள் வரவிருந்த மேசியாவை முன்னுரைத்தன என்றும் நாம் அறிவோம். அத்துடன், இவர் ராஜாதி ராஜாவாகவும், ஆளுகையின் தேவனுமாக இருந்தும், ஒரு சேவகனாக, ஒரு அடிமையாகவே உலகிற்கு வந்தார் என்பதுவும் நாம் அறிந்ததே. ஆனால், இந்த அறிவு நமது வாழ்வில் இதுவரை என்ன தாக்கத்தை ஏற்படுத்தியிருக்கிறது?\r\n\r\nஏசாயா 49ஆம் அதிகாரத்தில், வரவிருந்தவரே தம்மைக் குறித்துத் தாமே குறிப்பிட்டிருக்கும் விஷயங்களைக் காணலாம். அவர் ஒரு ஜனக்கூட்டத்தாருக்காக வருகிறவர் அல்ல; தீவுகளையும், தூர இருக்கும் சகல ஜனங்களையும் அழைப்பதிலிருந்து, அவர் முழு உலகத்தையும் கண்ணோக்குகிறார் என்பது தெளிவு. அவர் இரகசியமாக வரமாட்டார். ‘தாயின் கர்ப்பத்திலிருந்தது முதல் கர்த்தர் என்னை அழைத்தார்’ என்பதிலிருந்து, கிறிஸ்துவும் அவருடைய ஊழியமும் முற்றுமுழுதாக தேவனால் நிர்ணயிக்கப்பட்டது என்பதுவும், அவர் பிறப்பதற்கு முன்னரே தேவன் அவரை நிச்சயித்திருந்தார் என்பதுவும் தெளிவு. சங். 40:6-7ம் வசனங்களையே இன்றைய வாசிப்பிலே எபிரெய ஆசிரியர் குறிப்பிட்டிருக்கிறார். ஆக, தாம் பிதாவின் சித்தம் செய்யும் சேவகன் என்ற எண்ணம், இயேசு இந்த உலகிற்கு வருவதற்கு முன்னரே அவருடைய இருதயத்தில் இருந்திருக்கிறது என்பதுவும் தெளிவு. “ஒரு சரீரத்தை எனக்கு ஆயத்தம் பண்ணினீர்” (எபி.10:5) என்னும்போது, இயேசு கன்னி மரியாளின் கருப்பையில் உருவானதை உணர்த்துகிறது. அக்கருப்பையில் அவரது இருதயம் முதலாவதாக துடிக்க ஆரம்பித்தபோது, “…இதோ வருகிறேன், புஸ்தகச் சுருளில் என்னைக் குறித்து எழுதியிருக்கிறது…” (எபி.10:7) என்றுதான் துடித்திருக்குமோ!\r\n\r\nபிதாவின் சித்தம் ஒன்றையே ஏற்று வந்த இயேசு, கர்ப்பத்தில் உருவாகி வளரும்போதே பிதாவின் சித்தம் செய்யும் ஊழியனாகத் தம்மை ஒப்புக்கொடுத்ததிலிருந்து, சிலுவைவரை பின்வாங்கியதில்லை. இந்த இயேசுவின் பிள்ளைகளாகிய நாம் யார்? சேவகரா? அல்லது, தேவர்களா? அன்று மரியாளின் மடியில் தவழ்ந்தது பிதாவின் ஊழியன் என்ற நினைவிற் கொண்டவர்களாய் இந்த நாட்களில் நமது வாழ்வை, அதிகார தோரணையிலிருந்து அடிமை நிலைக்கு மாற்றுவோமாக. நம்மில் அன்புகூர்ந்ததால், ஆளுகையிலிருந்து ஊழியனாக இறங்கி வந்தவரைப் பார்த்து: “தேவனே, உம்முடைய சித்தத்தைச் செய்ய இதோ வருகிறேன்” (எபி.10:7) என்று இன்று நம்மால் கூற முடியுமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, எங்களுக்குள் இருந்த பெருமைகளை நீக்கி உம்முடைய சித்தம் செய்ய முழுவதும் தாழ்த்தி அர்ப்பணம் செய்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}