{
  "uniqueid": "20241211095651_7fffffff",
  "date": "2024-12-11",
  "title": "இருளில் பிரகாசிக்கிற ஒளி!",
  "key_verse": "23_49:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 2:25-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீர் பூமியின் கடைசி பரியந்தமும் என்னுடைய இரட்சிப்பாயிருக்கும்படி, உம்மை ஜாதிகளுக்கு ஒளியாகவும் வைப்பேன் என்கிறார்” (ஏசா.49:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உலகத்தோற்றத்தின் முன்னரே, நம்மில் அன்புகூர்ந்து, நமது மீட்புக்காக கிறிஸ்துவை நியமித்து தமது பூரணமான அன்பை வெளிப்படுத்திய தேவன், தமது பிள்ளைகளின் வாழ்வில், தம்மை நம்பி வருகிறவர்கள் வாழ்வில் இருள் சூழ்ந்திட அனுமதிப்பாரா? அப்படியிருக்க, இரவில் மின்சாரம் துண்டிக்கப்படும்போது அலுத்துக்கொள்வதுபோல, அதிலும் அதிகமாக கர்த்தர் தந்த இந்த ஒளியான வாழ்வில் இருள் சூழ்ந்ததுபோல சோர்ந்துபோவது ஏன்?\r\n\r\nசிருஷ்டிப்பிலே பூமியின் ஆழத்தின்மேல் இருள் இருந்தபோது, “தேவன் வெளிச்சம் உண்டாகக்கடவது என்றார். வெளிச்சம் உண்டாயிற்று” (ஆதி.1:3) அன்றைக்கே, ஒளியின் பிறப்பிடமே தாம்தான் என்பதை தேவாதி தேவன் விளங்கப்பண்ணிவிட்டார். மனுஷ வாழ்வை பாவ இருள் சூழ்ந்துகொண்டபோது, இஸ்ரவேல் ஜாதியை அழைத்து, பகலில் மேகஸ்தம்பமும் இரவில் அக்கினி ஸ்தம்பமுமாய் நின்று அவர்களை நடத்தி, தாமே “இஸ்ரவேலின் ஒளியானவர்” (ஏசா.10:17) என்று, இஸ்ரவேலின் மூலமாகத் தம்மை உலகுக்கு வெளிப்படுத்தச் சித்தமானார். இஸ்ரவேல் அடிக்கடி தடுமாறி நின்றபோது, “…உம்மை ஜனத்திற்கு உடன்படிக்கையாகவும், ஜாதிகளுக்கு ஒளியாகவும் வைக்கிறேன்” (ஏசா.42:7) என்று சொல்லி, இஸ்ரவேலுக்கு மாத்திரமல்ல, சகல ஜனங்களுக்கும் ஒளியாக, கிறிஸ்துவை நற்செய்தியாக தேவன் அறிவித்தார். இயேசு பிறந்தபின் மரியாளும் யோசேப்பும் அவரை எருசலேம் தேவாலயத்துக்குக் கொண்டு சென்றபோது, சிமியோன் ஆவியில் நிறைந்தவராய், புறஜாதிகளுக்குப் பிரகாசிக்கிற ஒளியாகவும், உம்முடைய ஜனமாகிய இஸ்ரவேலுக்கு மகிமையாகவும்…” (லூக்.2:20) என்று சொன்னதும் இதையேதான். பின்னர், “அந்த ஒளி இருளிலே பிரகாசித்தது. இருளானது அதைப் பற்றிக்கொள்ளவில்லை” (யோவா.1:5) என்று யோவான் எழுதியதும் இந்த கிறிஸ்துவைப்பற்றியேதான்.\r\n\r\nஇன்று, அந்த ஒளியானது கல்வாரியிலிருந்து புறப்பட்டு, பாவ இருளிலிருந்த நமது இதயங்களில் பிரகாசித்திருக்கிறது. இந்த மகிமையான ஒளிப் பிரகாசத்தைப் பெற்ற நாம், இன்று நம்மைச் சுற்றிலும் இருளுக்குள் வாழுகின்ற ஜனஙகள் மத்தியில் பிரகாசிக்கும்படி வாழுவோமாக. “இருளிலிருந்து வெளிச்சத்தைப் பிரகாசிக்கச்சொன்ன தேவன் இயேசு கிறிஸ்துவின் முகத்திலுள்ள தமது மகிமையின் அறிவாகிய ஒளியைத் தோன்றப்பண்ணும் பொருட்டாக, எங்கள் இருதயங்களிலே பிரகாசித்தார் (2கொரி. 4:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இருளிலிருந்து வெளிச்சத்தைப் பிரகாசிக்கச் செய்த தேவனே, உம்முடைய ஒளி எங்களுக்குள் பிரகாசிக்கவும், எங்களது வாழ்வும், செயல்களும் உண்மையாகவே அதைப் பிரதிபலிப்பதற்கும் கிருபைதாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}