{
  "uniqueid": "20241210095654_7fffffff",
  "date": "2024-12-10",
  "title": "இயேசு என்னும் இரட்சகர்",
  "key_verse": "60_1:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1பேதுரு 1:17-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் (இயேசு கிறிஸ்து) உலகத்தோற்றத்திற்கு முன்னே குறிக்கப்பட்டவராயிருந்து, தமது மூலமாய் தேவன்மேல் விசுவாசமாயிருக்கிற உங்களுக்காக இந்தக் கடைசிக் காலங்களில் வெளிப்பட்டார்” (1பேது.1:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பவுலடியார் ரோமருக்கு எழுதிய வார்த்தைகள் நம்மைப் பிரமிக்கச் செய்கின்றன. “ஆ! தேவனுடைய ஐசுவரியம், ஞானம், அறிவு என்பவைகளின் ஆழம் எவ்வளவாயிருக்கிறது! …சகலமும் அவராலும் அவர் மூலமாயும் அவருக்காகவும் இருக்கிறது…” (ரோமர் 11:33-36). ஆம், தேவனுடைய ஆழங்களை யாராலும் எந்த சக்தியாலும் அளவிடமுடியாது.\r\n\r\nஇரட்சிப்பு என்பது, மனிதனைப் படைத்த பின்போ அல்லது, மனிதன் பாவத்தில் விழுந்த பின்போ, விழுந்த மனிதனை எப்படித் தூக்கியெடுப்பது என்றோ தேவன் போட்ட திட்டம் அல்ல. மாறாக, நாம் உருவாக்கப்படும் முன்பு உலகம் படைக்கப்படும் முன்பே, அநாதியாய் தேவனுடைய இருதயத்திலிருந்த திட்டம் அது. இயேசுவே இரட்சகர் என்பதும், உலகத்தோற்றத்திற்கு முன்னரே முன்குறிக்கப்பட்ட விஷயமாகும் (1பேது.1:20). சர்வ ஞானமுள்ள தேவன் சகலத்தையும், அவற்றின் முடிவையும் அறிந்திருக்கிறவர். இந்த தேவன் நம்மை நேசிக்கிறார் என்பதுவும், உலகத்தோற்றத்திற்கு முன்னரே நமது இரட்சிப்பைத் திட்டமிட்டுவிட்டார் என்பதுவும் மனித அறிவினால் அளவிடமுடியாத ஒன்று.\r\n\r\nஅடுத்தது, நாம் அவரைத் தெரிந்தெடுக்கவில்லை; அவரே நம்மைத் தெரிந்தெடுத்திருக்கிறார். இது பெரிய கிருபை அல்லவா! “பிலிப்பு உன்னை அழைக்கிறதற்குமுன்னே, நீ அத்திமரத்தின் கீழிருக்கும்போது உன்னைக் கண்டேன்” (யோவா.1:48) என்று நாத்தான்வேலுக்கு இயேசு சொன்னதை நாம் நினைவுகூருவது நல்லது. அவர் நம்மை முன்கூட்டியே அறிந்திருக்கிறார் என்பது நமது மனதுக்கு இதமாயிருக்கிறதா? அல்லது, பயமாயிருக்கிறதா? ஆனால், அவர் நம்மை அறிந்திருக்கிறார் என்பதுதான் உண்மை.\r\n\r\nஆகவே, இரட்சிப்பு தேவனாலே மாத்திரமே ஆகிறது. அதனை நாமாக பெற்றுக்கொள்ளவோ, அதைக் குறித்துப் பெருமை பாராட்டவோ முடியாது. உலகத்தோற்றத்தின் முன்னர் நாம் எங்கிருந்தோம் என்பதுவும், ஏற்ற காலங்களில் இரட்சகர் வெளிப்பட்டதும், பரிசுத்த ஆவியானவர் மூலமாக நாம் விசுவாசத்தைப் பெற்றுக்கொண்டதும் சிந்தித்து பார்க்கமுடியாத ஆச்சரியங்கள். இந்தப் பெரிய சிலாக்கியத்தை நாம் பெறுவதற்காக, தமது மேன்மையைத் துறந்து, உலகிலே வந்துதித்த கிறிஸ்துவை நாம் என்ன செய்துகொண்டிருக்கிறோம்? “நீங்கள் என்னைத் தெரிந்துகொள்ளவில்லை. நான் உங்களைத் தெரிந்துகொண்டேன்” (யோவான் 15:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவாதி தேவனே, என்னையா அன்றும் இன்றும் என்றும் நேசிக்கிறீர்! இந்த நேசத்திற்கு நான் என்ன பதிலுரை செய்யமுடியும். என்னை ஏற்றுக் கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}