{
  "uniqueid": "20241209095656_2bffa311",
  "date": "2024-12-09",
  "title": "உலகத்தோற்றத்துக்கு முன்னே…",
  "key_verse": "49_1:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 1:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தமக்கு முன்பாக நாம் அன்பில் பரிசுத்தமுள்ளவர்களும் குற்றமில்லாதவர்களுமாயிருப்பதற்கு, அவர் உலகத்தோற்றத்துக்கு முன்னே கிறிஸ்துவுக்குள் நம்மைத் தெரிந்துகொண்டபடியே…” (எபே.1:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "திடீரென்று வீடு சென்று பெற்றோருக்கு இன்ப அதிர்ச்சி கொடுக்கத் திட்டமிட்டு, விமான நிலையத்தில் இறங்கிய மகனுக்கு, அங்கே நின்றிருந்த பெற்றோர்தான் அதிர்ச்சி கொடுத்தனர். திகைத்து நின்ற மகனிடம், “நாளை உன் பிறந்தநாள்; ஆகவே, நீ இன்று வருவாய் என்று தெரியும்” என்றார் அப்பா. முன்னறிந்து செயற்பட்ட தன் பெற்றோரைக் கட்டித் தழுவினான் மகன்.\r\n\r\nதங்கள் மகனுக்காக அந்தப் பெற்றோர் செய்த ஆயத்தங்கள் அவனை எவ்வளவாய் மகிழ்வித்தது. நாம் பிறப்பதற்கு முன்னரே, ஏன்! இந்த உலகம் தோன்றுவதற்கு முன்னரே, தம்முடன் நித்தியமாக வாழுவதற்கென்றே கிறிஸ்துவுக்குள் நம்மைக் கண்டெடுத்த தேவாதி தேவனுடைய அன்பை நாம் எப்படித்தான் புரிந்து கொள்ளப்போகிறோம்? இந்தப் பூமியை நிரப்புவதற்காக தேவன் மனிதனைப் படைக்கவில்லை. அவர் தமது சாயலின்படியும் தமது ரூபத்தின்படியும் நம்மைப் படைப்பதற்காக எல்லாவற்றையும் ஆயத்தம் பண்ணினார். அனைத்தையும் உருவாக்கிய பின்னரே, மனிதனுக்கு அவர் ஜீவசுவாசத்தைக் கொடுத்தார். மனிதன் பாவத்தில் விழுவான் என்று தெரிந்திருந்தும் எல்லா ஆயத்தங்களையும் செய்த இந்த அன்பு மகா பெரியது!\r\n\r\nஅடுத்தது, தேவன் எதற்காக நம்மைத் தெரிந்தெடுத்தார்? ஒன்று நாம் பரிசுத்தமுள்ளவர்களாயிருப்பதற்கு; அதாவது, உலக மக்களைப்போல அல்லாமல், வேறுபட்டவர்களாய், வித்தியாசமானவர்களாய் நாம் வாழவேண்டும். கனம் பெற்றவர்களாய், பிறரால் மதிக்கப்படத்தக்கவர்களாய் இருப்பது அல்ல இந்த வேறுபாடு. இந்த உலகம் நம்மை கிறிஸ்துவின் பிள்ளைகள் என்று அடையாளங்காணும் விதத்தில் நமது வாழ்வு வித்தியாசமானதாயிருத்தல் வேண்டும். மற்றது, குற்றமில்லாதவர்களாய் இருப்பதற்கு; இது பழைய ஏற்பாட்டின் பலியுடன் சம்பந்தப்பட்டது. பலியாய் செலுத்தப்படுகின்ற மிருகம் குற்றமற்றதாக இருத்தல் அவசியம். அதாவது, அது மிகச் சிறந்தது என்பது அர்த்தமல்ல; மாறாக, அது பூரணமானதாயிருக்க வேண்டும். நாமும் ஆவி ஆத்துமா சரீரம் மூன்றிலும் பூரணம் உள்ளவர்களாயிருக்க வேண்டும் என்று தேவன் நம்மைக் கிறிஸ்துவுக்குள் தெரிந்துகொண்டிருக்கிறார். உலகத்தோற்றத்தின் முன்பாகக் குறிக்கப்பட்டபடியே இந்த மேன்மையை நாம் பெறுவதற்காகவே கிறிஸ்து மனுவானார். இவ்வளவாய் நம்மில் அன்புவைத்த தேவாதி தேவனை நன்றியோடே ஸ்தோத்திரிப்போமாக.\r\n\r\n“உங்களை அழைத்தவர் பரிசுத்தராயிருக்கிறதுபோல, நீங்களும் உங்கள் நடக்கைகளெல்லாவற்றிலேயும் பரிசுத்தராயிருங்கள்” (1 பேதுரு 1:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: உலகத்தோற்றுத்துக்கு முன்னமே எங்களைத் தெரிந்துகொண்டவரே, உமக்கே எல்லா மகிமையையும் துதிகளையும் செலுத்துகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}