{
  "uniqueid": "20241208095659_7fffffff",
  "date": "2024-12-08",
  "title": "மீட்கப்பட்டாயிற்று!",
  "key_verse": "60_1:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப். 8:32-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“குற்றமில்லாத மாசற்ற ஆட்டுக்குட்டியாகிய கிறிஸ்துவின் விலையேறப்பெற்ற இரத்தத்தினாலே மீட்கப்பட்டீர்கள்” (1பேது.1:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முன்னாள் அமெரிக்க ஜனாதிபதி ஆபிரகாம் லிங்கன்பற்றி ஒரு சம்பவம் உண்டு. அடிமைச் சந்தைக்குச் சென்ற லிங்கன் அவர்கள், மிக வேதனையுடன் அழுதுகொண்டிருந்த ஒரு கறுப்பு இனப் பெண்ணைக் கண்டு மனதுருகி, அவளுக்கான பணத்தைச் செலுத்தி, அவளை விலைக்கு மீட்டு கொண்டாராம். லிங்கனிடம் அவள் கொடுக்கப்பட்டபோது, “நீ போகலாம்; உனக்கு விடுதலை” என்று சொல்லி அவளைச் சுதந்தரமாக அனுப்பிவிட்டாராம். ஆம், அவள் இனி அடிமை அல்ல; சுதந்தரவாளி. அமெரிக்கப் பிரஜை என்ற உரிமை இனி அவளுக்கும் உண்டு. (ஆனால், அவளோ, தான் லிங்கனுக்கே அடிமையாக இருக்க விரும்புவதாகக் கூறி, சுதந்தரவாளியான அடிமையாக அவருடனேயே சென்றதாகச் சொல்லப்படுகிறது.)\r\n\r\nஒரு அடிமைக்கு எந்த உரிமையும் கிடையாது. அவன் யாருக்கு அடிமையோ அவனுடைய ஆளுகையின் கீழேதான் வாழமுடியும். ஆனால், ஒருவன் புத்திர சுவிகாரத்தைப் பெற்று ஒரு குடும்பத்தில் ஏற்றுக்கொள்ளப்பட்டால், சொந்த மகனுக்குக் கிடைக்கின்ற அத்தனை சுதந்திரமும் அந்தக் குடும்பத்தில் அவனுக்கும் உண்டு என்பது அந்நாட்களின் வழக்கம். சாத்தானின் பிடிக்குள் அகப்பட்டு அடிமைகளாக்கப்பட்டிருந்த நாம் வெறும் பணத்தினால் மீட்கப்படவில்லையே! குற்றமற்ற மாசற்ற, ஆட்டுக்குட்டியாகிய கிறிஸ்துவின் விலைமதிக்க முடியாத இரத்தத்தாலே மீட்கப்பட்டிருக்கிறோம். அவர் நம்மைத் தமது சுவீகார புத்திரராக, புத்திரிகளாக ஏற்றுக்கொண்டு தமக்குள் சுதந்திரமாக வாழுகின்ற கிருபையை ஈந்து, தமது குடும்பத்தில் இணைத்துள்ளார். இதற்காகவே தேவன்தாமே மனிதனாகி உலகில் வந்து பிறந்தார்; தம்மையே விலைக்கிரயமாகக் கொடுத்தார். இதனாலே நாம் மீட்டவருக்கு அடிமைகள். ஆனால், அவரோ நம்மை அடிமைகளாக அல்ல; தம்முடைய சகல ஜசுவரியத்திலும் பங்குள்ள சுதந்தரவாளிகள் என்ற உரிமையைக் கிருபையாய் தந்திருக்கிறார். அவரது சந்தோஷ சமாதானம், மன்னிப்பு, மீட்பு, தேவனுடனான உறவு, நித்திய வாழ்வு என்று எல்லாமே நமக்கு இன்று நம்முடையது.\r\n\r\nஇயேசுவின் பிறப்பால் இந்த மேன்மையைப் பெற்றிருக்கிற நாம், இன்று சுயவழிகளை நாடி ஓடுவதும் ஏன்? நமக்காகத் தரித்திரரான இயேசுவின் அன்பு ஒன்றே நமக்குப் போதும் என்று சுதந்திர அடிமைகளாக நம்மை அவரிடம் தருவோமா? அல்லது, நமது சுய வழியைத் தேடுவோமா? “…அவர் (கிறிஸ்து) ஐசுவரியமுள்ளவராயிருந்தும், நீங்கள் அவருடைய தரித்திரத்தினாலே ஐசுவரியவான்களாகும்படிக்கு, உங்கள் நிமித்தம் தரித்திரரானாரே” (2கொரி. 8:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நாங்கள் ஐசுவரியவான்களாகும்படி எங்களுக்காக தரித்திரரானீர். அதையெண்ணாமல் இன்றும் குறைகளுள்ள இருதயத்தோடே நாங்கள் போராடி அலைந்து திரியாதபடி எங்களைக் காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}