{
  "uniqueid": "20241207095702_740c369b",
  "date": "2024-12-07",
  "title": "மேய்யப்பன் ஆட்டுக்குட்டியாவதா!",
  "key_verse": "60_1:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1பேதுரு 5:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“குற்றமில்லாத மாசற்ற ஆட்டுக்குட்டியாகிய கிறிஸ்துவின் விலையேறப்பெற்ற இரத்தத்தினாலே மீட்கப்பட்டீர்கள்…” (1பேது.1:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உன்னதத்தின் ஆசீர்வாதங்களையெல்லாம் கிறிஸ்துவுக்குள்ளாகப் பெற்றுக்கொள்ளும்படியாக நம்மேல் அளவிட முடியாத அன்புகூர்ந்த தேவனுக்கு நன்றி செலுத்துவோமாக. இதற்காக அவர் செய்த கிரியைகளை மனித அறிவினால் அளவிடவே முடியாது.\r\n\r\n“நானே நல்ல மேய்ப்பன்” என்று தம்மை ஒரு மேய்ப்பனாக அறிமுகப்படுத்திய இயேசு, மேய்ப்பனாயிருந்து நமது எல்லாவற்றையும் சந்திக்கிறார். ஒரு மேய்ப்பன் தன் ஆடுகளுக்கு ஆபத்து வரும்போது தன் ஜீவனையும் பாராமல், போராடி தன் ஆடுகளை எப்படியாவது மீட்டுவிடுவான். ஆனால், வழிதப்பிப் போய், சத்துருவின் கோரப்பிடியில் அகப்பட்ட ஆடுகளாகிய நம்மை மீட்கவேண்டுமானால், வழிதப்பிப்போன நமது பாவத்திற்கான நிவாரணம் செலுத்தவேண்டிய பொறுப்பு மேய்ப்பனுடையதாயிற்று. ஒரு சாதாரண மேய்ப்பன் என்றால், தன் மந்தையின் ஆட்டையோ குட்டியையோ தெரிந்தெடுத்து நிவாரணத்தைச் செலுத்துவான். ஆனால், இங்கே எல்லா ஆடுகளுமே அழுக்காய் நின்றன. பாவஞ்செய்து ஏகமாய் கெட்டுப்போயிருந்தன. அழுக்காயிருந்தாலும் எல்லா ஆடுகளையும் நேசிக்கின்ற இந்த நல்ல மேய்ப்பன் எந்த ஆட்டைப் பலிசெலுத்த முடியும், “நல்ல மேய்ப்பன் ஆடுகளுக்காகத் தன் ஜீவனைக் கொடுக்கிறான்” (யோவா.10:11) என்று ஆண்டவர் சும்மா சொல்லவில்லை. மேய்ப்பனாய் நின்று நம்மை வழிநடத்திய ஆண்டவர், இப்போது, சத்துருவின் பிடியிலிருந்து நம்மை நிரந்தரமாக மீட்பதற்கான பாவ நிவாரணத்தைச் செலுத்துவதற்கு, தம்மையே ஒரு ஆட்டுக்குட்டியாகத் தாழ்த்தி, தம்மை பலியாக்கும்படி ஆயிற்று. மேய்ப்பன் ஒரு ஆட்டுக்குட்டியாகத் தம்மைத் தாழ்த்திய அந்த அன்பை நாம் சிந்தித்துப் பார்த்ததுண்டா? இங்கே அரசன் அடிமையான சாயல் தெரியவில்லையா? நம்மை மீட்ட இந்த அன்புக்கு நம்மால் பதிலீடு செய்யவே முடியாது.\r\n\r\nஆனால், இன்று தமது மேய்ச்சல் பணியை இயேசு நம்மிடமே பொறுப்பு தந்திருக்கிறார். இதற்கு நாம் போதகர்களாகவேண்டிய அவசியமுமில்லை; ஊழியர் என்ற பெயர் தேவையுமில்லை. நம்மைச் சுற்றிலும் இன்று எத்தனை ஆடுகளும் குட்டிகளும் திசை தெரியாமல் அலைந்துகொண்டிருக்கின்றன. தாம் அழிவை நோக்கிப் போவது தெரியாமலே, சந்தோஷமாய் ஜீவிக்கின்றன. இந்த மனிதரைக் குறித்த பொறுப்பு நம்முடையதே. நமது பிரதான மேய்ப்பருக்கு நாம் நன்றியாய் இருப்பது மெய்யானால், மேய்ப்பர் வழி நின்று, அவரது பணி செய்ய, நம்மையும் தாழ்த்துவோமாக. “அப்படிச் செய்தால் பிரதான மேயப்பர் வெளிப்படும்போது மகிமையுள்ள வாடாத கிரீடத்தைப் பெறுவீர்கள்” (1பேது.5:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ‘அன்புள்ள ஆண்டவரே’ என்று ஜெபத்தைத் தொடங்குகின்ற நாங்கள் அந்த அன்பின் ஆழத்தை உணர்ந்து ஜெபிக்கின்றவர்களாக காணப்பட எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}