{
  "uniqueid": "20241206095704_5f6b0505",
  "date": "2024-12-06",
  "title": "கிறிஸ்துவுக்குள்ளான இரத்த சம்பந்தம்",
  "key_verse": "60_1:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1பேதுரு 1:17-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“குற்றமில்லாத மாசற்ற ஆட்டுக்குட்டியாகிய கிறிஸ்துவின் விலையேறப்பெற்ற இரத்தத்தினாலே மீட்கப்பட்டீர்களென்று அறிந்திருக்கிறீர்களே” (1பேது. 1:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிட்னி மாற்று சிகிட்சை என்பது இலேசான விஷயமல்ல. பொருத்தமான கிட்னி பொருத்தப்படாவிட்டால், நோயாளிக்கு மரண ஆபத்து நேரிடலாம். ஆகவேதான், இரத்த சம்பந்தமான உறவுகளைத் தேடுவதுண்டு. கொடுப்பவர், வாங்குபவர், இருவரினதும் இரத்தமும் ஒரே மாதிரியாக இருந்தால், தவறுகள் நேரிடுவது மிகக்குறைவு. ஏனெனில், அது இரத்த சம்பந்தமானது.\r\n\r\nநமக்குள் குடிகொண்ட பாவம், நமது இரத்தத்தை, அதாவது நமது ஜீவனை உறிஞ்சி உறிஞ்சிக் குடித்து, நிரந்தரமாகவே நித்திய தேவனிடமிருந்து நம்மைப் பிரித்துப்போட வகைதேடியது. பாவத்தில் மடிந்துகொண்டிருந்த நம்மை நித்தியமாய் மீட்பதற்கு, எந்தவொரு மிருகத்தின் இரத்தமோ, வேறு எதுவோ பொருந்தவில்லை. ஆகவேதான், தேவ அன்பு, பரிசுத்தத்தில் மாறாததாய் நம்மைத் தேடி வந்தது. ஆனால், நாம் பாவ அடிமைத்தனத்திலிருந்து மீட்கப்பட்டு, விடுதலையாக்கப்படுவதென்றால், செலுத்தப்படவேண்டிய விலைக்கிரயம் அன்பராகிய கிறிஸ்துவிடமே இருந்தது. என்றாலும், அதை அவர் நமக்காகச் செலுத்த வேண்டுமென்றால், அவர் தமது இரத்தத்தை, ஜீவனை இழக்கவேண்டும். மேலும், அந்நாட்களில் ஒரு அடிமைக்கு விடுதலை கிடைக்கவேண்டுமென்றால், அந்த அடிமைக்குரிய கிரயத்தை யாராவது செலுத்தியே தீரவேண்டும். ஆனால், பாவ அடிமைத்தனத்திலிருந்து மீட்டெடுக்க உலகம் முழுவதையும் கிரயமாகக் கொடுத்தாலும் அது தகாது. ஆகவேதான், தேவன் தம்முடைய ஒரே பேறான குமாரனின் குற்றமில்லாத, மாசற்ற, விலையேறப்பெற்ற இரத்தத்தையே கிரயமாகச் செலுத்தினார்.\r\n\r\nஅங்கே இரத்த சம்பந்தம் இருந்ததால், கிட்னி பொருந்தும்; இருவரும் பிழைத்துக்கொள்வர். ஆனால், இங்கே, கிறிஸ்து ஜீவனைக் கொடுத்ததாலேயே நாம் பிழைத்தோம்; அவருடன் இரத்த சம்பந்த உறவுக்குள்ளானோம். அவர் இழந்த ஜீவன் நமக்கு ஜீவன் தந்தது. புதிய உடன்படிக்கையானது கிறிஸ்துவின் இரத்தம் சிந்துதலினாலேயே ஆனது. கிறிஸ்துவின் இரத்தமே நம்மைச் சுத்திகரித்தது; தேவனோடு ஒப்புரவாக்கியது. இதற்காகவே, தேவன் மனிதனானார். இந்த தேவன் நம்மில் வைத்திருக்கிற அன்பை நம்மால் கற்பனைதான் செய்யமுடியுமா? எந்தத் தகுதியும் இல்லாத பாவிகளாகிய நமக்காகத் தமது இரத்தத்தைச் சிந்தி, நம்மைத் தம்மோடு கிருபையாய் இணைத்துக்கொண்ட ஆண்டவருடனான உறவின் ஆழத்தைச் சிந்தித்து அவரை நெருங்கிச் சேருவோமாக.\r\n\r\n“முன்னே தூரமாயிருந்த நீங்கள் இப்பொழுது கிறிஸ்து இயேசுவுக்குள் கிறிஸ்துவின் இரத்தத்தினாலே சமீபமானீர்கள்” (எபே.2:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, தகுதியேயில்லாத எங்கள்மேல் கொண்டுள்ள உமது அன்பின் மகத்துவத்திற்கு ஈடாக என்னத்தை செலுத்தமுடியும்! முடிவு பரியந்தம் உமதன்பில் நிலைத்திருக்க உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}