{
  "uniqueid": "20241205095707_4252f323",
  "date": "2024-12-05",
  "title": "உன்னதத்தின் ஆசிகள்",
  "key_verse": "49_1:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 15:10-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“… அவர் (பிதாவாகிய தேவன்) கிறிஸ்துவுக்குள் உன்னதங்களிலே ஆவிக்குரிய சகல ஆசீர்வாதத்தினாலும் நம்மை ஆசீர்வதித்திருக்கிறார்” (எபே. 1:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரே பிள்ளை! ஆனாலும், தங்கள் முழுச் சொத்திலும் அவனுக்கு உரிமை வழங்க சில பெற்றோர் தயங்குவதுண்டு. பெற்றோரின் லோபத்தனம் அல்லது, பிள்ளையில் நம்பிக்கையின்மை இதற்குக் காரணமாகலாம். பிள்ளைகள் இருவர் இருந்தால், பாகபிரிவினை எழுந்து விடும்.\r\n\r\nநாம் தேவனுடைய பிள்ளைகள் என்பது மெய்யானால், இந்தப் பூவுலக சொத்துக்கள் நமக்கு எம்மாத்திரம் என்று நம்மால் சொல்ல முடியுமா? சொல்ல வேண்டும். ஏனெனில், நமது பரம பிதா அத்தனையாய் நம்மை ஆசீர்வதித்திருக்கிறார் என்பது சத்தியம். “உன்னதங்களிலே ஆவிக்குரிய சகல ஆசீர்வாதத்தினாலும் நம்மை ஆசீர்வதித்திருக்கிறார்”. இங்கே ‘ஆசீர்வதிப்பார்’ என்று எழுதப்படவில்லை; ‘ஆசீர்வதித்திருக்கிறார்’ என்றே எழுதப்பட்டிருக்கிறது. இந்த ஆசீர்வாதத்தின் அர்த்தம் என்ன? தேவனை அறிகின்ற அறிவைக் கிறிஸ்துவுக்குள் பெற்றுக்கொள்ளத்தக்கதான சகலமும் நமக்குண்டு என்பதாகும்.\r\n\r\nஇரட்சிப்பு, தேவனுடைய பிள்ளைகள் என்ற சுவீகார உரிமை, மன்னிப்பு, தேவனுடனான தனிப்பட்ட உறவு, பரிசுத்தாவியானவரின் கொடைகள், தேவசித்தத்தை மாத்திரமே செய்கின்ற பெலன், கிறிஸ்துவுடன் நித்தியமாக வாழுகின்ற நிச்சயம், இவை யாவும் தேவபிள்ளைகள் யாவருக்கும் நமக்குண்டு. கிறிஸ்துவுடன் நமக்கு நெருக்கமான உறவு இருக்குமானால், இத்தனை ஆசிகளையும் நாம் இப்போதே அனுபவிக்கலாம். “உன்னதங்களிலே” என்று எழுதப்பட்டிருப்பதால் இத்தனை ஆசிகளும் தற்காலிகமானவை அல்ல; அவை நித்தியமானவை, இத்தனைக்கும் சொந்தக்காரர், அவர் உயர்ந்தவர்.\r\n\r\n“எல்லாத் துரைத்தனத்துக்கும், அதிகாரத்துக்கும், வல்லமைக்கும், கர்த்தத் துவத்துக்கும், இம்மையில் மாத்திரமல்ல மறுமையிலும் பேர்பெற்றிருக்கும் எல்லா நாமத்துக்கும் மேலாய் அவர் (கிறிஸ்து) உயர்ந்திருப்பார்” (எபே.1:20).\r\n\r\nஇப்படியிருக்க, ஒன்றுமில்லாதவர்கள்போல, உலக ஆசிகளை நாம் தேடி அலைவதென்ன? தேவன் தம்மையே கிறிஸ்துவுக்குள் தந்திருக்கிறார். அவருக்கு ஆயிரமாயிரம் பிள்ளைகள் இருந்தாலும், அவர் எதையும் பிரித்துக் கொடுப்பதில்லை. சகலமும் சகலருக்கும் உண்டு. அவர் பாரபட்சம் உள்ளவர் அல்ல. இப்பெரிய அன்பை வெளிப்படுத்திய தேவனை ஸ்தோத்திரிப்போமாக.\r\n\r\n“கிறிஸ்து இயேசுவுக்குள் அவர் நம்மிடத்தில் வைத்த தயவினாலே, தம்முடைய கிருபையின் மகா மேன்மையான ஐசுவரியத்தை வருங்காலங்களில் விளங்கச் செய்வதற்காக….” (எபேசியர் 2:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நீர் எங்களுக்கு ஏற்கனவே வாக்குப்பண்ணியுள்ள ஆசீர்வாதங்களோடு ஒப்பிடும்போது எங்கள் குறைகள் எம்மாத்திரம் என்பதை அறிந்து உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}