{
  "uniqueid": "20241204095710_7fffffff",
  "date": "2024-12-04",
  "title": "நான் துரோகியாக இருந்தபோதும்…",
  "key_verse": "45_8:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 8:26-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தம்முடைய சொந்தக் குமாரனென்றும் பாராமல் நம்மெல்லாருக்காகவும் அவரை ஒப்புக்கொடுத்தவர்….” (ரோம. 8:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முதியவரான ஒரு தாயார் கூறினார்: “எப்போதோ இறந்துபோன என் பெற்றோரை இப்போது நினைத்தாலும் கண்கள் கலங்குகின்றது. அவர்கள் வாழ்ந்திருந்தபோது அவர்களுடைய பெறுமதிப்பை நான் உணராது போனேன். உணர ஆரம்பித்தபோது அவர்கள் வயது சென்றவர்களாகிவிட்டார்கள். என்னை அவர்கள் நேசித்தது பெரிய காரியம் அல்ல; ஏனெனில், நான் அவர்களுக்கு மகள். ஆனால், என் இளமையில் அவர்களுக்கு நான் கொடுத்த தலைகுனிவுகள், அவமானங்கள் எல்லாவற்றின் மத்தியிலும் அவர்கள் என்னைத் தள்ளிவைக்காமல், என்னில் காட்டிய அந்த அன்பு, அதனை இன்று நினைத்தாலும் என் உள்ளம் உடைகிறது” என்றார் அவர்.\r\n\r\nஇத்தாயாரின் சாட்சி, நம்மை இன்று சிந்திக்க வைக்கட்டும். தேவன் நம்மில் அநாதியாக அன்புகூர்ந்ததால்தான் நம்மைப் படைத்தார்; நாம் பாவத்தில் விழுந்தபோதும் நம்மை மீட்கும்படி தம்மையே கொடுத்தார் என்றெல்லாம் நாம் சொல்லுகின்றோம், விசுவாசிக்கின்றோம்; நல்லது. ஒன்றை நாம் சிந்திக்க வேண்டும். ஏதேனிலே, குளிர்ச்சியான சாயங்கால வேளையில் தேவன், ஆதாம் ஏவாளுடன் உலாவியது மகிழ்ச்சிக்குரியது, ஆனால், ஆச்சரியத்துக்குரியது என்று கூற முடியாது. ஆனால், அவர்கள் தேவனைவிட்டு, பாவத்தைத் தழுவிக் கொண்ட பின்னரும் தேவன் அவர்களை அழித்து ஒழித்துவிடாமல், மேலும் அன்புகூர்ந்து கைவிடாதிருந்தாரே, அதை நாம் என்ன சொல்லுவோம்!\r\n\r\nஇன்று, நம்மைக் குறித்து சற்று சிந்தித்துப் பார்ப்போம். நாம் எந்த நிலைமையில் இருந்தபோது தேவன் நம்மை நேசித்தார்? இதனை உணருவோமானால் நமது வாழ்வு நிச்சயமாக இன்னும் இன்னும் புத்துயிர் அடையும் என்பதில் சந்தேகமில்லை. பவுலடியார் இதனை நன்கு தெளிவுபடுத்தியுள்ளார். “… நாம் பெலனற்றவர்களாயிருக்கும்போதே, குறித்த காலத்தில் கிறிஸ்து அக்கிரமக்காரருக்காக மரித்தார்” (ரோம.5:6). “நாம் பாவிகளாயிருக்கையில் கிறிஸ்து நமக்காக மரித்ததினாலே…” (ரோம.5:8). மேலும், “நாம் தேவனுக்குச் சத்துருக்களாயிருக்கையில், அவருடைய குமாரனுடைய மரணத்தினாலே…” (ரோம.5:10). ஆம், நாம் பரிசுத்தவான்களாக இருந்தபடியினால் அல்ல; பெலவீனராக, பாவிகளாக, துரோகிகளாக இருந்தபோதும் தேவன் நம்மில் அன்புகூர்ந்து, தமது அன்பை வெளிப்படுத்தி, நம்மைத் தமது பிள்ளைகளாக ஏற்றுக் கொண்டாரே! இப்படியிருக்க, சிறுசிறு விஷயங்களில் நாம் அவரைச் சந்தேகிக்கலாமா? நிலையற்ற காரியங்களுக்காக முறுமுறுக்கலாமா? “… அவரோடேகூட மற்ற எல்லாவற்றையும் நமக்கு அருளாதிருப்பது எப்படி?” (ரோமர் 8:32)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, உமது அன்பின் பெறுமதிப்பை உணராமல் நிலையற்ற காரியங்களுக்காக முறுமுறுத்த, சந்தேகித்த வேளைகளை எங்களுக்கு மன்னியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}