{
  "uniqueid": "20241206073613_7fffffff",
  "date": "2024-12-06",
  "title": "தாழ்மையுள்ளவனுக்கே கிருபை!",
  "key_verse": "42_18:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாக்கோபு 4:5-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "வாரத்தில் இரண்டுதரம் உபவாசிக்கிறேன்; என் சம்பாத்தியத்திலெல்லாம்; தசமபாகம் செலுத்திவருகிறேன் என்று, தனக்குள்ளே ஜெபம் பண்ணினான் (லூக்கா 18:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் எப்படிப்பட்ட மனநிலையுடன் தேவசமுகத்திற்குள் கடந்துவருகிறோம்? இன்னும் என்ன செய்யலாம் என்ற எண்ணம் நமக்குள் உருவாகிறதா? அல்லது அந்த நேரத்தில் தேவனுக்காக செய்த, செய்கின்ற காரியங்கள் மனதில் தோன்றுகின்றதா? அப்படியானால் தேவசமுகத்தில் நாம் தாழ்மையாய் அல்ல; நமது பெருமைகளோடேயே நிற்கிறோம் என்பதை நாம் உணரவேண்டும். தாழ்மையுள்ளோருக்கே தேவன் கிருபையளிக்கிறார் என்பதுதான் வேதசத்தியம்!\r\n\r\nதேவாலயத்துக்குச் சென்று ஜெபித்த பரிசேயனின் ஜெபத்துக்கும், ஆயக்காரனின் ஜெபத்துக்குமிடையே நிறைய வித்தியாசமுண்டு. பரிசேயன் தனது பெருமைகளை ஜெபத்தில் வெளிப்படுத்தினான். ஆயக்காரனோ தனது கண்களையும் ஏறெடுக்கத் துணியாமல், தனது மார்பில் அடித்துக்கொண்டு, “தேவனே, பாவியாகிய என்மேல் கிருபையாயிரும்” என்று ஜெபித்தான். நமக்காகத் தமது பரலோக மேன்மைகள் யாவையும் துறந்துவந்த ஆண்டவருக்காக நாம் எதைச் செய்திருந்தாலும் அது ஈடாகாது. ஆகவே, அவருடைய சமுகத்துக்குள் நாம் செல்லும் போது ஆயக்காரனின் மனநிலையே நமக்கும் இருக்கவேண்டும்.\r\n\r\nநம்மைநாமே உயர்த்துவதைப்பார்க்கிலும், தேவனால் உயர்த்தப்படுவதே மேன்மையானது என யாக்கோபு எழுதுகிறார். தன்னைத்தானே உயர்த்துகிறவன் தேவனுக்கு முன்பாக பெருமையுள்ளவனாய் கருதப்படுவான். அவனுக்குத் தேவன் எதிர்த்துநிற்கிறார்; தாழ்மையுள்ளவனுக்கோ கிருபையளிக்கிறார். தாழ்மையின் கோலமாய் வந்து பிறந்த கிறிஸ்துவை நினைவுகூரும் இந்நாட்களில் நமக்குள் எழும்பும் பெருமையான சிந்தனைகள் எதற்கு? நம்மையே மையமாகக்கொண்டு பெருமையிலேயே வாழப்போகிறோமா? அல்லது, நாம் இயேசுவை அறியாதோர் மத்தியில் அவரை அறிமுகம் செய்ய ஆசிக்கிறோமா?\r\n\r\nவருடாவருடம் நாம் கிறிஸ்து பிறப்பைக் கொண்டாடியும், கிறிஸ்து பிறந்ததையோ, அந்தப் பிறப்பின் நோக்கத்தையோ அறிந்தும் உணர்வில்லாமல் எத்தனை பேர் இன்னமும் வாழ்ந்துகொண்டிருக்கிறார்கள்; தினமும் பாவத்தில் அழிந்து கொண்டிருக்கிறார்கள். இவர்களுக்குத் தேவனை அறிவிக்கும் பொறுப்பு யாருடையது? இன்று நாமோ நம்மைச்சுற்றி ஒரு வட்டத்தைப் போட்டு வாழ்ந்து கொண்டிருக்கிறோம். வட்டத்துக்கு வெளியே நடக்கும் அழிவைக்குறித்து நாம் கண் மூடித்தனமாக இருந்து, சுயநலமாக வாழ்ந்து கொண்டிருக்கிறோம்.\r\n\r\nஎனவே அன்பானவர்களே, இந்நாட்களில் விசேஷமாக நம்மைத் தேவபாதத்தில் இருத்தி சற்றே சிந்தித்துப் பார்ப்போம். நமது பொறுப்பற்ற வாழ்விலிருந்து மனந்திரும்புவோம். கிறிஸ்துவின் பிறப்பை நம் வாழ்வில் அர்த்தமுள்ளதாக்குவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, பாவியாகிய என்மேல் கிருபையாயிரும் என்று தன்னை தாழ்த்தின ஆயக்காரனைப்போல் மனத்தாழ்மையை அணிந்துகொண்டவர்களாய் சுவிசேஷப்பணியில் நாங்கள் ஈடுபட எங்களுக்கு உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}