{
  "uniqueid": "20241203095713_7fffffff",
  "date": "2024-12-03",
  "title": "தேவ அன்பின் ஆழம்",
  "key_verse": "43_4:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 5:5-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நாம் தேவனிடத்தில் அன்புகூர்ந்ததினால் அல்ல, அவர் நம்மிடத்தில் அன்பு கூர்ந்து, நம்முடைய பாவங்களை நிவிர்த்தி செய்கிற கிருபாதார பலியாகத் தம்முடைய குமாரனை அனுப்பினதினாலே அன்பு உண்டாயிருக்கிறது” (1யோவா. 4:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நிரூபிக்கப்படாத எதுவும் உபயோகத்திற்கு உதாவது, இது இயல்பு. ஒருவிதத்தில் அன்பும் அப்படித்தான். நிரூபிக்கப்பட்டவற்றையே நம்ப மறுக்கின்ற மனித சுபாவத்தையறிந்த தேவன், தமது அன்பையும் நிரூபிக்கத் தவறவில்லை.\r\n\r\n“தேவன் ஏன் நம்மைப் படைத்தார்? ஏனெனில், அவர் அன்பு நிறைந்தவர்; தாம் அன்புகூரவென்றே மனிதனைப் படைத்தார். தேவன் ஏன் மனிதனில் கரிசனையாயிருந்தார்? ஏனெனில், அவர் மனிதனில் அன்பாயிருக்கின்றார். அவன் பாவத்தில் விழுந்தபோதும் அவருடைய அன்பு குறைவுபடவில்லை. தேவன் ஏன் தெரிவு செய்யும்படியான சுதந்திரத்தைத் தந்தார்? ஏனெனில், தேவன் தம் சாயலிலே நம்மைப் படைத்திருந்ததால், நமக்குள் அவருடைய சுதந்திரமும் வைக்கப்பட்டிருந்தது. மாத்திரமல்ல, மனிதன் பாவத்தில் விழுந்தாலும், அவனிடமிருந்து ஒரு சுயமான அன்பின் வெளிப்பாட்டை அவர் விரும்புகின்றார். நாம் நாமாக, உணர்ந்து அவரை நமது ஆண்டவராக ஏற்றுக்கொள்வதே அது. ஏன் தேவன் அன்று ஏதேனிலிருந்து மனிதனை வெளியே துரத்தி, அதன் வாசலை அடைத்துக் காவல் வைத்தார்? ஏனெனில், பாவத்தில் விழுந்துவிட்ட மனிதன் ஜீவவிருட்சத்தின் கனியைப் புசித்து, நித்தியமாகத் தம்மை விட்டுப்பிரிந்து போவதை தேவன் விரும்பவில்லை. அதுவும் அவரது அன்பின் கிரியையே. ஏன் இயேசு சிலுவையில் மரித்தார்? ஏனெனில், அவர் நம்மீது கொண்ட அன்பினிமித்தம் பாவத்திற்கான நிரந்தர தீர்வை நிலைநாட்டி நம்மை மீட்பதற்காகவே. ஏன் இயேசு உயிர்த்தெழுந்தார்? ஏனெனில், நமக்கு நித்திய ஜீவன் உண்டு என்பதைத் தெளிவுபடுத்தவே! ஏன் நாம் நித்திய ஜீவன் பெறுகின்றோம்? ஏனெனில், தேவ அன்பு நித்திய நித்தியமாக நமக்கு வெளிப்படுவதாலும், நாம் நித்திய நித்தியமாக நித்திய தேவனுடன் வாழுவதற்காகவுமே!” பல ஆண்டுகளுக்கு முன்பாக இக்கேள்வி பதில்களை எடுத்துரைத்த பிரசங்கியார், “இத்தனை அன்பான தேவனைவிட்டு, மனித அன்பை நீ நாடி ஓடுவதென்ன?” என்றதொரு கேள்வியையும் பிரசங்க பீடத்திலிருந்து கேட்டு வைத்தார். அதுதான் என் வாழ்வில் பெரிய மாற்றத்தை ஏற்படுத்தியது.\r\n\r\nஇன்று இதே கேள்விகள் நம்மை நோக்கி வருகின்றது. அதற்கு நமது பதில் என்ன? சிந்திப்போம். “நாம் பாவிகளாயிருக்கையில் கிறிஸ்து நமக்காக மரித்ததினாலே, தேவன் நம்மேல் வைத்த தமது அன்பை விளங்கப்பண்ணினார்” (ரோமர். 5:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, நீர் எங்கள்மேல் வைத்த அன்பின் ஆழத்தை இன்று உணரச் செய்ததற்காக ஸ்தோத்திரம். இந்த அன்பை மறந்து மனித அன்பை நாடி ஓடிவிடாதபடி எங்களைக் காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}