{
  "uniqueid": "20241202095715_32bbfbfc",
  "date": "2024-12-02",
  "title": "தேவ அன்பு",
  "key_verse": "43_4:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1யோவான் 4:7-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தம்முடைய ஒரேபேறான குமாரனாலே நாம் பிழைக்கும்படிக்குத் தேவன் அவரை இவ்வுலகத்திலே அனுப்பினதினால் தேவன் நம்மேல் வைத்த அன்பு வெளிப்பட்டது”(1யோவா. 4:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நமக்கு இல்லாவிட்டாலும் பரவாயில்லை; நம்மிடம் உள்ளதைக் கொடுத்து, வந்தவரின் தேவையைத் தீர்த்துவிடுவோம்” என நீங்கள் கூறினால், உங்கள் குடும்பத்தவர்கள் ஏற்றுக்கொள்வார்களா? கூடுமானவரை நம்மை அன்பானவர்கள்போல நாம் காட்டிக்கொள்வதுண்டு. ஆனால், அந்த அன்பு உள்ளான இதயத்திலிருந்து உண்மையானதாக வெளிவருகின்றதா! அல்லது வெறும் நடிப்பா! என்பது நமக்குத்தான் தெரியும். வந்தவரோ, அவர்களில் நாம் அதிக அன்பாயிருக்கின்றோம் என்று நினைத்துக்கொண்டு நன்றி கூறிச் செல்வார்கள். இது அவர்களை ஏமாற்றுவதுபோல இருக்காதா?\r\n\r\nதேவன் நம்மிடத்தில் கொண்டிருக்கிற அன்பு போலியானதல்ல. பாவத்தில் மாண்டுவிட்ட மானிடத்தை மீட்கும்படிக்கு, அவர் தம்முடைய ஒரே பேறான குமாரனையே தந்துவிடுமளவுக்கு அவருடைய அன்பு இருக்குமானால், அதை யாரால் விபரிக்கமுடியும்? ஆதியிலே வார்த்தையாயிருந்தவர், மாம்சமாகி அதாவது மனிதனாகி நமக்குள்ளே வாசம் பண்ணினார் என்பது அதிசயமே! கிறிஸ்து பிறந்தபோது, தேவன் மனிதனானார். அவர் தேவனுடைய ஒரு பகுதி அல்ல. அவர் முழு மனிதன்; முழுமையான தேவன். மனிதனாகிய கிறிஸ்துவே தேவனை நமக்கு வெளிப்படுத்தியவர். அன்று மோசே தேவனின் கட்டளையையும் நீதியையும் முக்கியப்படுத்தினார். ஆனால் இயேசுவோ, தேவனுடைய இரக்கம், அன்பு, மன்னிப்பு என்பவற்றை வெளிச்சம் போட்டுக் காட்டினார். தேவன் தமது பிள்ளைகளில் வைத்திருக்கிற அன்பு எத்தகையது என்பதைப் புரிந்துகொள்ளுவதற்கு, அன்று கற்பலகையில் வெளிப்பட்ட தேவனுடைய தன்மை, இன்று கிறிஸ்து என்ற மனிதரில் வெளிப்பட்டிருக்கிறது! மேலும், கிறிஸ்துவை ஏற்றுக்கொள்கிறவர்கள் அத்தனை பேரும் தேவனுடைய பிள்ளைகளாகும்படியான அதிகாரத்தைக் கொடுத்திருப்பது என்பது, மனித அறிவுக்கு எட்டாத ஒன்று. தேவன் தம்மிடம் உள்ளதில் ஒரு பகுதியை நமக்கு தரவில்லை; மாறாக, தம்மையே நமக்காகத் தந்திருக்கிறார்.\r\n\r\nநாம் என்றும் பிழைத்திருப்பதற்காக, தேவன் நம்மேல் இத்தனை மகத்தான அன்பு வைத்திருக்கும்போது, நாம் பிறரில் காட்டும் அன்பில், கொஞ்சம் போலித்தனமும், கொஞ்சம் சுயநலமும் கலந்திருப்பது ஏன்? “அவருடைய நாமத்தின்மேல் விசுவாசமுள்ளவர்களாய் அவரை ஏற்றுக்கொண்டவர்கள் எத்தனை பேர்களோ, அத்தனை பேர்களும் தேவனுடைய பிள்ளைகளாகும்படி, அவர்களுக்கு அதிகாரங்கொடுத்தார்” (யோவான் 1:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அளவிட முடியாத அன்பினால் எங்களை நேசித்தவரே, அந்த அன்பை போலித்தனத்தோடும் மாய்மாலத்தோடும் மற்றவர்களிடத்தில் வெளிப்படுத்தாமலிருக்க உம்முடைய கிருபையை ஈந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}