{
  "uniqueid": "20241201095718_7fffffff",
  "date": "2024-12-01",
  "title": "அன்பு",
  "key_verse": "43_4:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1யோவான் 4:4-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவன் அன்பாகவே இருக்கிறார்” (1யோவா. 4:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல கிறிஸ்மஸ்; காலங்களைக் கடந்து இன்னுமொரு கிறிஸ்மஸ் காலத்திற்குள் வந்துவிட்டோம்! இதுவரை இக்காலத்து நிகழ்வுகள் நம்மில் எவ்வளவு தூரம் தாக்கத்தை அல்லது வளர்ச்சியை அல்லது முதிர்ச்சியை ஏற்படுத்தியிருக்கின்றது? காலநிலைகள் கிரமமாக வந்து போவதைப் போன்றல்ல கிறிஸ்மஸ் நாட்கள். கிறிஸ்து பிறப்பின் நினைவு கூருதல் முதலில் நம்மில் தாக்கத்தை ஏற்படுத்தினால்தான், அதன் பெறுமதிப்பை பிறர் மத்தியில் நம்மால் எடுத்துச்செல்ல முடியும்.\r\n\r\nதேவன் மனிதனாக உலகில் வந்து பிறந்தார் என விசுவாசிக்கின்றோம். மனிதனாக வந்து பிறக்குமளவுக்கு தேவன் நம்மை நேசிக்கின்றார் எனில், அவரது அன்பு எப்படிப்பட்டது? நாம் எவ்வளவு தூரம் இதனை உணர்ந்திருக்கின்றோம்? அந்த அன்பை ருசி பார்த்திருக்கின்றோம்? இன்றைய சமுதாயத்தில் ‘அன்பு’ என்ற சொல் பல அர்த்தங்களைத் தோற்றுவித்து, அதன் உண்மையான ஆழத்தைக் குழிதோண்டிப் புதைத்துவிட்டது. தேவ அன்பைக் குறித்து அதிகமாகப் பாரப்பட்டு எழுதிய யோவான், இதை உணர்ந்துதானோ என்னவோ, “தேவன் அன்பாகவே இருக்கிறார்” என்று திட்டவட்டமாக எழுதியுள்ளார். சுய நலமும், ஆழமற்ற தன்மையும் கொண்ட இந்த உலகம், ‘அன்பு’ என்ற இந்த அற்புதமான வார்த்தையைத் தலைகீழாக மாற்றிப்போட்டது. இதனால் அன்பைக் குறித்த அறிவும் விளக்கமும் கறைபடிந்து கிடக்கிறதை மறுக்கமுடியாது. இங்கே நாம் கவனிக்க வேண்டியது, தேவன் அன்பாக இருக்கிறாரே தவிர, அன்பு தேவன் அல்ல; தேவனாகவும் முடியாது! ஒரு மனிதனை சந்தோஷமாக திருப்தியாக வைத்திருப்பதே அன்பு என்று உலகம் சொல்லும். ஒருவரில் அன்பாயிருப்பதைக் காட்டுவதற்காக, வேறொருவரை வேதனைப்படுத்தினால் அதை இந்த உலகம் ஏற்றுக்கொள்ளும். ஆனால், இது உண்மையான அன்பு அல்ல; உண்மை அன்பு இதற்கு எதிர்மாறானது. அது சுயநலமற்றது. அது தன்னையே கொடுக்கவும் தயங்காது. அதற்காக சுயநல்லமற்ற தெல்லாம் தேவனும் அல்ல. மாறாக, உண்மை அன்பு சுயநலமற்றது. தேவனும் அவ்வாறே. அவர் பரிசுத்தரும், நீதியும், பூரணராயும் இருக்கிறார்.\r\n\r\nஅந்த அன்பு நமக்குள் இருக்கிறதா? நாம் தேவனை உண்மையாகவே அறிந்திருந்தால், அவர் நமக்குள் வாசம்செய்வது மெய்யானால், அவர் அன்பு செய்வதுபோல நாமும் பிறரில் அன்பு செய்வோம். மாசற்ற, பிரதிபலன் எதிர்பாராத அந்த அன்பு நம்மில் வெளிப்பட தேவன் நம்மை அழைக்கிறார். “..நாம் ஒருவரிடத்தில் ஒருவர் அன்புகூர்ந்தால் தேவன் நமக்குள் நிலைத்திருக்கிறார்; அவருடைய அன்பும் நமக்குள் பூரணப்படும்” (1யோவான். 4:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களுக்குள் இருக்கும் அன்பு மாசற்றதாக, பிரதிபலன் எதிர்பாராத உண்மையான அன்பாக இருக்க எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}