{
  "uniqueid": "20241130095721_7fffffff",
  "date": "2024-11-30",
  "title": "ஒப்புவித்தலின் பலன்",
  "key_verse": "41_14:36",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 14: 32-42."
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பா பிதாவே, எல்லாம் உம்மாலே கூடும்; இந்தப் பாத்தி ரத்தை என்னிடத்திலிருந்து எடுத்துப்போடும், ஆகிலும் என் சித்தத்தின்படியல்ல, உம்முடைய சித்தத்தின்படியே ஆகக்கடவது என்றார் (மாற்.14:36)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிதாவுடைய சித்தத்துக்குத் தம்மைத்தாமே பூரணமாக ஒப்புக்கொடுத்த இயேசுவின் வாழ்விலே, பிதாவானவர் எப்படிப்பட்ட காரியங்களை அனுமதித்தார் என்பதை இன்று தியானிப்போம்.\r\n\r\nஇயேசு அன்று கட்டப்பட்டார்! அதனால், நம்முடைய பாவக்கட்டுகள் அறுந்தன. பாவமில்லாதவர் குற்றம் சாட்டப்பட்டு அநீதியாக நியாயம் தீர்க்கப்பட்டார். அதனால் நம்மை அவர் நீதிமான்களாக்கினார். இயேசு வேண்டாதவராக ஒதுக்கப்பட்டு ஒரு அடிமையைப் போலானார். நாமோ சுவீகார புத்திர பாக்கியத்தைப் பெற்றுக்கொண்டோம். இயேசு காயப்பட்டார். நமது காயங்களோ ஆற்றப்பட்டது. சிலுவையிலே பிதாவின் முகம் அவருக்கு மறைக்கப்பட்டது. இன்று நாமோ அப்பா பிதாவே என்று உரிமையுடன் கூப்பிடுகிற பாக்கியத்தைப் பெற்றிருக்கிறோம். கூடவே இருந்த சீஷர்கள் அவரை விட்டுவிட்டு ஓடிவிடுமளவுக்கு அவர் நிராகரிக்கப்பட்டார். இன்று இயேசுவோ நம்மோடிருக்கிறார்.\r\n\r\nநமக்காகத் தம்மையே பலியாக்கிய இயேசுவின் கரங்களில் இருக்கின்ற நாம், அவருடைய பாடுகளில் ஒரு சிறிதளவிலாவது பங்குபெற வேண்டாமா? நம்மைப் பிதாவின் கரங்களில் ஒப்புக்கொடுத்திருப்பது மெய்யானால், அவர் நடத்தும் வழி கடினமாயினும், மகிழ்ச்சியோடு முன்செல்லுவோமாக. நமக்குப் பிரியமில்லாத பல காரியங்களை நாம் செய்ய வேண்டி நேர்ந்தாலும், உம் சித்தம் தேவா, ஆகட்டுமே எனக்கூறி நம்மை ஒப்புக்கொடுப்போமாக. அன்று பாடுகள் அனுபவித்த இயேசு மரணத்தைச் சந்தித்தபோது, சாத்தானுக்கு வெற்றிபோலத் தெரிந்தது. இயேசு உயிர்த்தெழுந்தபோது, அவர் சாவின் கூரையே உடைத்தெறிந்து, வெற்றி சிறந்தார் அல்லவா!\r\n\r\nதேவபிள்ளையே, தேவசித்தத்திற்கு ஒப்புவித்தல் என்பதுவும், நமது வாழ்வைத் தேவனுக்கு அர்ப்பணிப்பது என்பதுவும், வெறும் வாய் வார்த்தைகள் அல்ல. அது ஒரு உன்னதமான செயல்! ஏனெனில், அதன்பின்னர், நமது சித்தம் அல்ல, தேவசித்தமே நமது வாழ்வில் நிறைவேறும். அது கடின பாதையாயினும், முடிவு ஜெயம் என்பதை இயேசுவின் உயிர்த்தெழுதல் நமக்கு உறுதி செய்திருக்கிறது. இன்று நமது வாழ்விலும் நீதி செத்தததுபோலத் தெரியலாம். வேதனையினிமித்தம் பிறர் மகிழ்வுறுவதுபோலத் தெரியலாம். நாம் நஷ்டமடைவதால் வேறு யாரோ பயனடைவதுபோலவும் தெரியலாம். மொத்தத்தில் நாம் தோற்றுப் போனதுபோலவும் தெரியலாம். இப்படியொரு நிலைமை வரும்போதுதான், நமது வெற்றியும் அருகிலே வந்துவிட்டது என்பதை உறுதியாக நம்புவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, எங்களை முற்றும் ஜெயம் கொள்ளச் செய்கிற உம்முடைய சமுகத்தில் பூரணமாக எங்களை ஒப்புக்கொடுக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}