{
  "uniqueid": "20241129095723_2b301899",
  "date": "2024-11-29",
  "title": "முழு வாழ்வும்!",
  "key_verse": "41_14:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 14: 3-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "….அந்தத் தைலத்தை அவர் சிரசின்மேல் ஊற்றினாள் (மாற்கு 14:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சீமோனுடைய வீட்டிலே போஜனம் பண்ணும்படி, இயேசு சென்றிருந்தார். அப்போது ஒரு ஸ்திரீ விலையேறப்பெற்ற தைலமுள்ள வெள்ளைக்கல் பரணியைக் கொண்டுவந்து, அதை உடைத்து, இயேசுவின் தலையின் மேலே ஊற்றினாள். அதைக் கண்டு அங்கிருந்த சிலர் முறுமுறுத்தனர். ஆனால், இயேசுவோ, இவள் தன்னால் இயன்றதைச் செய்தாள்; நான் அடக்கம் பண்ணப்படுவதற்கு எத்தனமாக, என் சரீரத்தில் தைலம் பூச முந்திக்கொண்டாள் என்று கூறி அவர்களை அமர்த்தினார்.\r\n\r\nஅந்தப்பெண் அப்படிச்செய்ததற்கு அவளுக்கு உந்துதலாக இருந்தது என்ன? இயேசு இனி மரிக்கப்போகிறார் எனத் தெரிந்தா, தன்னிடமிருந்த அந்த விலையுர்ந்த தைலத்தைக் கொண்டுவந்து, அவர் தலையின் மீது ஊற்றினாள்! அதிலும், தைலம் வைக்கப்பட்டிருந்த அந்தக் குப்பியை அவள் உடைத்தாள் என்றிருக்கிறது. இனி அது பயன்பாட்டுக்கு உதவாது. அதாவது அவள் முழவதுமாக ஊற்றிவிட்டாள்! தனக்கென்று இருந்ததை அவள் இயேசுவுக்கென்று ஊற்றிவிட்டாள். ஆம், இயேசுவை அவள் இதயபூர்வமாக ஆராதித்தாள். இயேசுவின் பாதத்தில் இருந்து கற்றுக்கொண்ட அவளுடைய உள்ளுணர்வு, தன்னிடமுள்ள விசேஷத்தைக் கொடுத்து இயேசுவை ஆராதிக்கும்படி அவளை உந்தித்தள்ளியது (மாற்கு 14:9).\r\n\r\nஆண்டவராகிய இயேசு ஆராதிக்கப்படுவதற்குப் பாத்திரராயிருக்கிறார். தமது விலையேறப்பெற்ற இரத்தத்தினாலே நம்மை மீட்டு, நித்திய ஜீவனையும் இலவசமாய் அளித்துவிட்ட ஆண்டவருக்கு நம்மால் செய்யக்கூடியது என்ன? ஆகக் குறைந்தது உண்மையுள்ள ஆராதனையை நம்மால் ஏறெடுக்க முடிகிறதா? அன்று அந்தப் பெண்ணிடமிருந்த நறுமண தைலத்தைப்போல, இன்று நமக்குள்ளதில் மேன்மையானதை, விலையுயர்ந்ததை, மிகச் சிறந்ததை ஆண்டவருக்கென்று கொடுத்து அவரை ஆராதிக்கின்றோமா? அல்லது மல்கியா 3ஆம் அதிகாரத்திலே குறிப்பிட்டபடி, அசுத்தமான அப்பத்தையும், நசல்கொண்டதையும் ஆண்டவருக்குக் கொடுப்பதுபோலக் கொடுத்து, நம்மை நாமே ஏமாற்றிக்கொள்கிறோமா? அந்தப் பெண் ஆராதித்ததைப் பார்த்து மற்றவர்கள் முறுமுறுத்தார்கள். ஆனால், இயேசு அவள் கிரியையை ஏற்றுக்கொண்டார். எப்படி? இயேசு அவளுடைய இருதயத்தை அறிந்திருந்தார். இன்று நமது இருதயத்தை இயேசு எப்படிக் காண்கிறார். நமது வாழ்வே தேவனுக்கு அர்ப்பணிக்கின்ற ஆராதனையா? நமது உள்ளுணர்வு ஆண்டவரோடு நல்லுறவில் இல்லையானால் அவருக்குப் பிரியமான ஆராதனையை நம்மால் ஏறெடுப்பது கடினம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களுக்காக ஜீவனைக் கொடுத்த உமக்கு எங்கள் முழு வாழ்வையுமே அர்ப்பணிக்கிறோம். ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}