{
  "uniqueid": "20241128095726_7fffffff",
  "date": "2024-11-28",
  "title": "எச்சரிக்கையோடு விழித்திருப்போம்!",
  "key_verse": "41_13:37",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 13: 5-37."
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் உங்களுக்குச் சொல்லுகிறதை எல்லோருக்கும் சொல்லுகிறேன், விழித்திருங்கள் (மாற்கு 13:37)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்நாட்களிலே இயேசுவின் இரண்டாம் வருகையைக் குறித்த அநேக போதனைகள் உபதேசங்களை நாம் கேட்கிறோம். இயேசுதாமே தமது இரண்டாம் வருகையைக் குறித்து அன்று கூறியபோது இதைக்குறித்த சில புத்திமதிகளையும் எச்சரிப்புக்களையும் கொடுத்தார் என இன்று வாசித்தறிந்தோம். அந்த எச்சரிப்புக்கள் நமக்கும்தான்!\r\n\r\nமுதலாவது, நாம் வஞ்சிக்கப்பட்டுவிடாதபடி, எச்சரிக்கையாக இருக்கும்படி இயேசு கூறினார். அன்று இயேசு கூறியபடியே இன்று அநேக கள்ளத்தீர்க்க தரிசிகள் எழுந்து, தவறான பல போதனைகளைப் போதித்து வருகிறதை அறிவோம். ஆகவே, கவர்ச்சியான போதனைகளில் அகப்பட்டுவிடாதபடி எச்சரிக்கையாக இருப்போமாக.\r\n\r\nஇரண்டாவதாக, நாம் எப்போதும் விழித்திருக்கிறவர்களாக இருத்தல் வேண்டும். இயேசு நம்மை இரட்சித்தார்! அது இலவசமான இரட்சிப்பு. இந்தப் பெரிய இரட்சிப்பைப் பெற்றிருக்கிற நாம் தூங்குவதற்காக அழைக்கப்படவில்லை. ஆண்டவருக்கென்று சேவை செய்யவே அழைக்கப்பட்டிருக்கிறோம். நமக்கு அருளப்பட்டுள்ள பொறுப்புகளை விழிப்புடனிருந்து நிறைவேற்றுவோம்.\r\n\r\nமூன்றாவதாக, நாம் விழித்திருந்து ஜெபிக்கவேண்டும். முக்கியமாக வஞ்சிக்கப்படாமல் நாம் காத்துக்கொள்ளப்பட, சுவிசேஷத்தை உலகெங்கும் கொண்டுசெல்லப் போதுமான வேலையாட்களை எழுப்பிக்கொடுக்க வேண்டும் என ஜெபிக்கவேண்டும். நமது ஜெபங்கள் இயேசுவின் வார்த்தைகளைத் தழுவியிருப்பதே நல்லது. தேவசித்தப்படி ஜெபிக்கும்போது தேவன் நிச்சயம் பதிலளிப்பார்.\r\n\r\nஇறுதியாக, இயேசு வரப்போகும் நாளையும் நாழிகையையும் எவரும் அறியாததாலே, எச்சரிப்புடனும், விழிப்புடனும் மாத்திரமல்ல, ஊக்கமாகவும் அவர் வரும்போது சுகபோகப் பிரியராயிருந்து, வருகையில் கைவிடப்பட்டு விடாதபடிக்கு ஜெபிக்கவேண்டும். மேலும், இன்னமும் அந்த இரட்சிப்பின் நிச்சயத்தைப் பெற்றுக்கொள்ளாதவர்களுக்காக ஜெபிக்கவேண்டும்.\r\n\r\nஇன்று பல அடையாளங்கள், இந்த உலகின் முடிவு நெருங்கிவிட்டதையும், நீதியுள்ள நியாயாதிபதியின் வருகையையும் நமக்கு உறுதிப்படுத்துபவையாகவே இருக்கின்றன. நினையாத வேளையில், நினையாத மக்கள் மத்தியில் எதுவும் நடக்கலாம். ஆனால், தேவபிள்ளைகள் நாம் அஞ்சவேண்டிய அவசியமில்லை. கர்த்தரோடு விழித்திருப்பவர்கள் நிச்சயம் கைவிடப்படுவதில்லை."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மீண்டும் வரப்போகிற இராஜாவே, எங்களது மரணமோ அல்லது உம்முடைய வருகையோ எது முன்பு சம்பவித்தாலும் ஆயத்தத்தோடும், விழித்திருந்து ஜெபிக்கிறவர்களாகக் காணப்பட பெலன்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}