{
  "uniqueid": "20241127095729_0b9b5216",
  "date": "2024-11-27",
  "title": "கொடுப்பதற்குத் தயக்கம் ஏன்?",
  "key_verse": "41_12:44",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 12:41-44."
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர்களெல்லாரும் தங்கள் பரிபூரணத்திலிருந்தெடுத்துப் போட்டார்கள், இவளோ தன் வறுமையிலிருந்து தன் ஜீவனத்துக்கு உண்டாயிருந்ததெல்லாம் போட்டுவிட்டாள் என்றார் (மாற்கு 12:44)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஜனங்கள் காணிக்கைப் பெட்டியில் பணம் போடுவதைக் கவனித்துக் கொண்டிருந்தார் இயேசு. பலர் போட்டார்கள். ஆனால், இயேசுவோ மிகச் சிறு தொகையைக் காணிக்கையாகப் போட்ட விதவையையே பாராட்டுகிறார். இது ஏன்? காணிக்கைப் பெட்டியிலே அதிக பணம் சேர்ந்தால் கடவுளுக்காக பெரிய பெரிய காரியங்கள் செய்து முடிக்கலாமே! அப்படியிருக்க, ஆண்டவர் அந்த விதவையைப் பாராட்டியது ஏன்? ஆம், ஆண்டவர் பணத்தின் பெறுமதிப்பைக் கணக்கில் எடுக்காமல், கொடுத்த உள்ளத்தையே கணக்கெடுத்தார்.\r\n\r\nஒரு ஆங்கில தியான நூலிலே பின்வரும் விஷயத்தைப் பிரசுரித்திருந்தார்கள். ஒரு போதகர் தனது சபையைச் சேர்ந்த ஒருவரிடம் போய், உனக்கு இரண்டு பண்ணைகள் இருந்தால் அவற்றில் ஒரு பண்ணையை ஆண்டவருக்கென்று கொடுப்பாயா? என்று கேட்டார். அதற்கு அவன், ஆமாம், கொடுத்து விடுவேன். இப்படி இரண்டு பண்ணைகள் இருந்தால் எவ்வளவு நன்றாக இருக்கும்; என்னிடத்தில்தான் இல்லையே என்றான். போதகர் தொடர்ந்தும், சரி உன்னிடம் பத்தாயிரம் டாலர்கள் இருந்தால், ஐயாயிரம் டாலரைத் தேவனுக்காய் கொடுத்து விடுவாயா எனக் கேட்டார். அவனும் அவ்வளவு பணத்தொகை இருந்தால் எவ்வளவு நலமாயிருக்கும். தாராள மனதோடு கடவுளுக்குக் கொடுப்பதை நான் மிகவும் விரும்புகிறேன் என்றான். அப்பொழுது போதகர், உனக்கு இரண்டு பன்றிகள் இருந்தால் அதிலே ஒன்றை சபைக்கு கொடுப்பாயா? எனக் கேட்டார். அந்த மனிதன் பதில் கூறத் தயங்கியபடி, பின்னர் அவன் போதகரைப் பார்த்து, நீர் அப்படிக் கேட்டது நியாயமற்ற செயல். என்னிடம் இரு பன்றிகள் உண்டு என்பது உமக்குத் தெரியும் எனக் கூறினான்.\r\n\r\nபணம் இருந்தால், எதுவும் செய்வதாக நாம் சவால் விடலாம். ஆனால், நம்மிடம் இப்போது இருப்பதை இயேசுவுக்காய் கொடுக்கத் தயங்குவது ஏன்? 2கொரி.9:6-15 பகுதியை வாசித்துப் பாருங்கள். நாம் எப்படிப்பட்ட மனப்பான்மையுடன் கொடுக்கவேண்டும் என்பதை பவுலடியார் விளக்குகிறார். நமக்குண்டாயிருப்பவை எதுவுமே நமக்குச் சொந்தமானவையல்ல. அவை யாவும் ஆண்டவருக்கே சொந்தமானவை.\r\n\r\nஅவருடைய கரத்திலிருந்து கிருபையாக நாம் பெற்றுக்கொண்டுள்ளோம். அப்படியிருக்க, அவருக்குரியதிலிருந்து அவருக்குக் கொடுப்பதில் தயக்கம் ஏன்? நமது கரங்களைப் பலப்படுத்துவோம். தாராளமாக கொடுப்போம். தேவன் நம்மை ஆசீர்வதிப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, நீர் எங்களை ஆசீர்வதித்திருக்கிறீர். எங்களுக்கு உள்ளதிலிருந்து உற்சாகத்தோடு கொடுக்க எங்கள் மனதை ஏவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}