{
  "uniqueid": "20241126095731_1cb2a4cb",
  "date": "2024-11-26",
  "title": "எந்தக் கூட்டத்தைச் சேர்ந்தவன்?",
  "key_verse": "41_12:40",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 12:38-40."
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…. அவர்கள் அதிக ஆக்கினையை அடைவார்கள் என்றார் (மாற்கு 12:40)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அந்த அவர்கள் யார்? மேலே வாசித்த வேதப்பகுதியிலே இயேசுவானவர் இதனை வெளியரங்கமாகவே விளக்குகிறார். சாதாரண உலக மக்களைக் குறித்து ஆண்டவர் இங்கே பேசவில்லை. தம்மை வேதபாரகர் எனப் பெருமையாகச் சொல்லிக் கொள்கின்ற ஒரு கூட்டத்தாரைப் பற்றியே ஆண்டவர் விளக்குகிறார். யார் இவர்கள்?\r\n\r\nஇவர்கள் தங்களை வேறுபடுத்திக் காட்டும் நோக்குடனும், பிறரைக் கவரும் விதத்திலும் நீண்ட அங்கிகளை உடுத்தியிருப்பவர்கள், உடுக்கும் உடையில் அல்ல, அந்த உடுப்புகளை உடுக்கின்ற நோக்கம் முக்கியம். இன்றும் இப்படிப் பட்டவர்கள் நம் மத்தியிலும் இருக்கிறார்கள். இவர்களுடைய இருதயமோ தேவனுக்குத் தூரமாயிருக்கிறது.\r\n\r\nஅடுத்ததாக, இவர்கள் சந்தைவெளிகளிலே வந்தனங்களை அடைய விரும்புகிறவர்கள். அதாவது, எல்லோரும் தம்மை அடையாளங்கண்டு வணங்கவேண்டும் என்ற பெருமையான எண்ணம் கொண்டவர்கள்.\r\n\r\nமூன்றாவது, இவர்கள் செல்லுமிடமெல்லாம் முதன்மையான ஆசனம் தமக்கே உரியது என விரும்புகிறவர்கள். ஆலயத்திலே, கிறிஸ்தவ கூட்டங்களிலே, சமூக நிகழ்வுகளிலே எல்லாம் தமக்கு முக்கியத்துவம் கொடுக்கப் படவேண்டும் என்று விரும்புகிறவர்கள்.\r\n\r\nநான்காவதாக, பார்வைக்கு நீண்ட ஜெபம் பண்ணுகிறவர்கள். ஜெபிப்பது தவறல்ல! ஆனால், நீண்டதாக ஜெபிக்கின்ற நோக்கம்தான் தவறு. தம்மை ஜெபிக்கின்றவர்களாகக் காட்டிக்கொள்வதே இவர்கள் உள்நோக்கம். இன்றும் நாம் இப்படிப்பட்டவர்களைக் காண்கிறோம். இவர்கள் ஜெபிக்கும்போது அழகான வார்த்தைகள் கொட்டும். பின் அதே வாயிலிருந்து கசப்பும் தூஷணமும் தாராளமாக வெளிவரும்.\r\n\r\nஇறுதியாக, இவர்கள் விதவைகளின் வீடுகளைப் பட்சிக்கிறவர்கள். ஆண் துணை இல்லாத வீடுகளுக்குப் போய், தங்கள் தேவைகளைப் பூர்த்தி செய்யப் பார்க்கிறவர்கள். இந்த விதவைகளுக்கும் திக்கற்றவர்களுக்கும் தீங்கு செய்கிறவர்களைக் குறித்து எச்சரிக்கையாயிருக்கும்படி இயேசு எச்சரித்தார்.\r\n\r\nஇந்த வேதபாரகரைப்போல இன்று நம் மத்தியிலும் பலர் வாழுகின்றனர். இப்படிப்பட்ட காரியங்களுக்கு நமது வாழ்வில் இடமளிக்காது, ஜாக்கிரதையாக இருப்போமாக. அதிக ஆக்கினை அடையப்போகும் கூட்டத்தையா? ஆண்டவரின் பாராட்டைப் பெறும் கூட்டத்தையா? நாம் எந்தக் கூட்டத்தைச் சேர்ந்தவர்கள்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, ஆக்கினை அடையப்போகும் கூட்டத்தை இனங் கண்டு அவற்றிற்கு விலகி, உமக்குப் பிரியமானதைச் செய்யவும் உம்மை உண்மையாய் சேவிக்கிறவர்களாக நாங்கள் காணப்படவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}