{
  "uniqueid": "20241125095734_2541c381",
  "date": "2024-11-25",
  "title": "குற்றங்காணும் கூட்டத்தார்",
  "key_verse": "41_12:34",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 11:27-33, 12:13-27."
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… அதன்பின்பு ஒருவரும் அவரிடத்தில் யாதொரு கேள்வியுங் கேட்கத் துணியவில்லை (மாற்கு 12:34)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசுவில் குற்றம் கண்டுபிடிக்க சந்தர்ப்பம் பார்த்திருந்த வித்தியாசமான கூட்டத்தாரைக் குறித்து இன்று வாசித்தோம். கேள்விகள் கேட்பது தவறல்ல! ஆனால் கேட்பதன் நோக்கம் தவறாகக்கூடாது!\r\n\r\nமுதலாவது, இயேசுவின் கிரியையிலே குற்றம் கண்டுபிடிக்கும் நோக்கோடு, “எந்த அதிகாரத்தினால் இவைகளைச் செய்கிறீர்” என்று பிரதான ஆசாரியரும், வேதபாரகரும், மூப்பரும் கேள்வி கேட்டார்கள் (மாற்கு 11:27.28). இவர்கள் இயேசுவை, கிறிஸ்து என ஏற்றுக்கொள்ள மறுத்ததாலேயே இப்படிப்பட்ட கேள்விகளாலே அவரைக் குற்றப்படுத்த எத்தனித்தனர். பிசாசுகளே, இயேசுவை தேவனுடைய குமாரன் என அறிக்கை பண்ணியபோதும், வேதாகமத்தைக் கற்றவர்களின் கண்களும் இருதயமும் அடைக்கப்பட்டிருந்தன. இயேசு எழுப்பிய மறுகேள்விக்கு இவர்களால் பதிலளிக்கக் கூடாமற்போயிற்று.\r\n\r\nபரிசேயரும், ஏரோதியரும் பேச்சிலே இயேசுவை அகப்படுத்தும்படி வந்தனர். வந்தவர்கள் இயேசுவுக்கு மாயையான முகஸ்துதி கூறி, சமுதாய ரீதியாக, வரிகொடுப்பதில் அவரை அகப்படுத்த முயற்சித்தனர். இயேசுவின் பதிலைக்கேட்டு ஆச்சரியப்பட்டு வாயடைத்துப் போயினர்.\r\n\r\nபின்னர் உயிர்த்தெழுதல் இல்லை என சாதிக்கிற சதுசேயர் வந்து கொள்கை ரீதியாக இயேசுவில் குற்றம்காண எண்ணி, திருமண வாழ்வைப்பற்றிய கேள்வியை எழுப்பினர். இயேசு சொன்ன பதிலில் இவர்களும் வாயடைத்து நின்றனர். அதற்குப் பின்பு ஒருவரும் அவரிடத்திலே யாதொரு கேள்வியும் கேட்கத் துணியவில்லை என வாசிக்கிறோம்.\r\n\r\nஇன்றும் எவ்வளவுதான் நன்மைகள் செய்தாலும், சரியான கொள்கைகளுடன் வாழ்ந்தாலும் குற்றங்காணும் கூட்டத்தார் நம்மைச் சுற்றி சுற்றி வருவதைத் தடுக்கவே முடியாது. இதுவே உலகம். ஆயினும் தேவன் தந்திருக்கிற ஞானம் நமக்குண்டு. அதன்படி அமைதியாகப் பதிலளித்துவிட்டுக் கடந்துசென்று விடுவோமாக. ‘..உங்களிலிருக்கிற நம்பிக்கையைக் குறித்து உங்களிடம் விசாரித்துக் கேட்கிறவர்களுக்கு சாந்தத்தோடும் வணக்கத்தோடும் உத்தரவு சொல்ல எப்பொழுதும் ஆயத்தமாயிருங்கள்’ (1பேது.3:15,16). நம்மைக் குற்றம்பிடிக்க வகை தேடுகிறவர்கள் விஷயத்தில் ஞானமாய் நடப்பது ஒன்று! குற்றம் பிடிக்கும் நோக்கில், பிறர் வாழ்வில் வேதனை உண்டாக்காமல் இருப்பதும் இன்னொன்று. இரண்டு விஷயங்களிலும் நாம் ஜாக்கிரதையாய் இருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, குற்றம் காணும் கூட்டத்தார் மத்தியில் வாழும் நாங்களும் ஞானத்தோடும், சாந்தத்தோடும் பதிலுரை சொல்வதற்கும், பிறரில் குற்றம் காணும் சிந்தைகளோ, எண்ணங்களோ எங்களில் காணப்படாத படிக்கும் எங்களைக் காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}