{
  "uniqueid": "20241124095737_61cfd545",
  "date": "2024-11-24",
  "title": "ஜெபத்திற்குப் பதில்",
  "key_verse": "41_11:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 11:24-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆதலால், நீங்கள் ஜெபம் பண்ணும்போது எவைகளைக் கேட்டுக்கொள்வீர்களோ, அவைகளைப் பெற்றுக்கொள்வோம் என விசுவாசியுங்கள் (மாற்கு 11:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பதில் ஒன்று வரும் என்னும் “எதிர்பார்ப்பின்றி நம்மில் யார்தான் ஜெபம் செய்கின்றோம்? நாம் யாவருமே நமது ஜெபங்களுக்கு நல்ல பதில்வரும் என நம்பியே ஜெபிக்கின்றோம். நமது ஜெபங்களுக்குப் பதில் கிடைக்கவேண்டுமெனில், இன்று வாசித்த பகுதியிலிருந்து, நாம் மனதில் கொள்ளவேண்டிய இருகாரியங்களைக் குறித்துக் கவனிக்கலாம்.\r\n\r\nமுதலாவது, நாம் கேட்டுக்கொள்வது எதுவோ அதைப் பெற்றுக்கொள்வோம் என இருதயத்திலே சந்தேகப்படாமல் விசுவாசிக்கவேண்டும். ஏதோ கடமைக்காகக் கேட்டுவிட்டு, கடவுள் தந்தால் தரட்டும் என எண்ணுவது தவறு. அல்லது, அவராலே பதில்கொடுக்க முடியுமோ என்னும் கேள்விக்குறியுடன் ஜெபிப்பதும் தேவனைப் பிரியப்படுத்தாது. நமது தேவன் வல்லமையுள்ளவர். நாம் கேட்பதற்கும் நினைப்பதற்கும் மேலாகச் செய்ய அவர் வல்லவர். இந்த உணர்வுடன் தேவனை அணுகி, நமது தேவைகளை அவரிடம் கூறவேண்டும்.\r\n\r\nஇதனை நாம் செய்தாலும், சில சமயங்களில் அடுத்த விஷயத்தில் தவறிவிடுவதுண்டு. பிறருக்கும் நமக்கும் இடையேயுள்ள உறவை சரியாகப் பாதுகாக்காது, தேவனிடம் ஜெபங்களை ஏறெடுப்பது எப்படி? ‘என் இருதயத்தில் அக்கிரம சிந்தை கொண்டிருந்தேனானால், ஆண்டவர் எனக்குச் செவிகொடார்’ (சங்.66:18). யாரிலாவது நமக்கு யாதொரு குறை இருக்குமானால், முதலில் அதனைச் சரிபடுத்திக்கொள்ள வேண்டும். நமக்கு விரோதமாக யாராவது ஏதாவது செய்திருக்கிறார் என, நாம் நம்பினால் முதலில் நாமேதான் அவரை மன்னிக்கவேண்டும். நமது வெளிவாழ்வில் எவ்வளவுதான் பிறருடன் நல்லுறவில் இருப்பதுபோலக் காண்பித்தாலும், ஆண்டவர் நமது இருதயத்தைக் காண்கிறார். அதனை மறைக்க முடியாது. ஆகவே, குறைகளைச் சரிபடுத்த நாமே முந்திக்கொள்ளாமல், எப்படி நமது ஜெபங்களுக்குப் பதில் கிடைக்கும்?\r\n\r\nஇன்று நம்மை நாமே நிதானித்துப் பார்ப்போம். நமது ஜெபங்கள் பதில் கிடைக்காமல் மறக்கப்பட்டவைபோலத் தெரிகிறதா? ஒன்று, நமது விசுவாசத்தைப் பரீசீலித்துப் பார்ப்போமாக. நமது விசுவாசம் தேவனைச் சார்ந்ததா? நமது சுயவிருப்புகளைச் சார்ந்ததா எனப் பார்த்துச் சரிப்படுத்துவோமாக. விசுவாசம் இருந்தும் பதில் இல்லையானால், இருதயங்களை ஆராய்கிறவரிடம் நம்மை ஒப்புக்கொடுப்போம். உணர்த்தப்படுகின்ற அக்கிரம நினைவுகளைக் களைந்துவிடுவோம். சுத்த இருதயத்துடனும், முழு விசுவாசத்துடனும் தேவசித்தத்துக்கு நம்மை ஒப்புக்கொடுத்து நமது ஜெபங்களுக்குப் பதில் பெற்றுக்கொள்வோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, தேவசித்தத்துக்கு ஒப்புக்கொடுத்து, பெற்றுக்கொள்வோம் என்ற நம்பிக்கையோடே ஜெபிக்க எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}