{
  "uniqueid": "20241205073615_7a9bafc6",
  "date": "2024-12-05",
  "title": "மரியாளின் கீதம்!",
  "key_verse": "42_1:52",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 1:46-55"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பலவான்களை ஆசனங்களிலிருந்து தள்ளி, தாழ்மையானவர்களை உயர்த்தினார் (லூக்கா 1:52)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துமஸ் காலங்களில் இன்றும் இன்னிசைப் பாடல் ஆராதனைகளும், கீதபவனிகளும் இடம்பெறாமலில்லை. புதிய பாடல்களைத் தெரிவுசெய்து ஏற்ற இசைகளும் ஒழுங்குபண்ணி, நடத்தியே ஆகவேண்டும் என்பதற்காகவே ஆராதனைகளை நடத்தி முடிக்கிறோம். இதற்காக பயிற்சி, இசை, உடை அலங்காரம் என்று பெருந்தொகை பணத்தை விரயம் செய்கிறோம். ஆனால், அந்த ஆராதனைகள் கருத்துடையதா, மக்களின் உள்ளங்களில் தாக்கத்தை ஏற்படுத்துகிறதா என்று யாருமே எண்ணிப்பார்ப்பதுகூடக் கிடையாது. இந்தக் காலம் நற்செய்தி அறிவிக்கும் காலம்!\r\n\r\nஅன்று மரியாள் கிறிஸ்து பிறப்பை எண்ணி ஒரு கருத்துள்ள பாடலைப் பாடினாள். அதில் முதலாவது, “அவர் தமது அடிமையின் தாழ்மையை நோக்கிப் பார்த்தார்” என்பதாகும். தேவசித்தத்திற்குத் தாழ்மையாய் ஒப்புவித்த தன்னை நம்பி தேவன் ஒரு உன்னத பணியை தன்னிடம் ஒப்புவித்திருக்கிறார் என்ற தனது அனுபவத்தையே மரியாள் பாடலாகப் பாடினாள் என்பது இங்கு விளங்குகிறது. இக்காரியம் தேவனுடைய அநாதி தீர்மானமாக இருந்திருந்தாலும், அன்றைய நாட்களில் வாழ்ந்துவந்த அநேக பெண்கள் மத்தியில், தேவன் மரியாளையே தெரிந்தெடுப்பதற்கு அவளது தாழ்மையான சுபாவமும் ஒரு காரணமாக இருந்திருக்கிறது என்பதை நாம் மறுக்கமுடியாது.. தேவபணியிலிருக்கும் நமக்கும் இப்பணிவும் தாழ்மையும் அவசியம் என்பதை நாம் உணர்ந்திருக்கிறோமா?\r\n\r\nவரப்போகிற மேசியா, ரோம ஆட்சியைக் கவிழ்த்து, இவ்வுலகத்தின், அதாவது ரோம அரசாட்சியின் அடிமைத்தனத்திலிருந்து தம்மை விடுவிப்பார் என்று யூதர்கள் காத்திருந்தனர். அந்தக் காத்திருப்பு நிறைவேறுவதின் நம்பிக்கை, “பலவான்களை ஆசனங்களிலிருந்து தள்ளி, தாழ்மையுள்ளவர்களை உயர்த்தினார்” என்ற விசுவாச வரிகளில் தொனிக்கிறது. உலக அடிமைத்தனத்திலிருந்து விடுபட மேசியாவை எதிர்பார்த்திருந்த யூதர், மற்றும் புறவினத்தார் யாவரையும் பாவத்திலிருந்து விடுதலையாக்கி, நித்திய வாழ்வளிக்கவே மேசியா வருகிறார் என்பதை அவர்கள் அன்று அறிந்திருக்கவில்லை.\r\n\r\nகிறிஸ்து பிறப்பு முழு உலகத்தின் பாவத்தையும் போக்க வந்த மேசியாவின் பிறப்பு என்பதை அறியாமலே இன்றும் எத்தனைபேர் தினமும் பாவத்திலே மரித்துக்கொண்டிருக்கிறார்கள். அவர்களுக்கு உண்மையைப் புரியவைப்பது நமது கொண்டாட்டங்களின் தாற்பரியமாய் இருக்கவேண்டும். மாறாக, இது வெறும் களியாட்டம் அல்ல. பிரியமானவர்களே, கிறிஸ்து பிறப்பின் நினைவு கூருதல்; என்பது நற்செய்தியைப் பிரதிபலிக்கும் காலமாய் மாறவேண்டும். அந்த மாற்றத்தை நாம் கொண்டுவர முடியுமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, கிறிஸ்து பிறப்பின் பண்டிகையின் வாயிலாக நற்செய்தியை ஆண்டவரை அறியாத மக்கள் மத்தியில் அறிவிப்பதற்கு அருளப்பட்ட தருணங்களுக்காக நன்றி செலுத்துகிறோம். நற்செய்திபணிகளை ஆசீர்வதியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}