{
  "uniqueid": "20241122095743_7fffffff",
  "date": "2024-11-22",
  "title": "இயேசுவின் முன்மாதிரி",
  "key_verse": "41_10:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 10:13-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசு அதைக் கண்டு, விசனமடைந்து: சிறுபிள்ளைகள் என்னிடத்தில் வருகிறதற்கு இடங்கொடுங்கள்; அவர்களைத் தடைபண்ணாதிருங்கள்; தேவனுடைய ராஜ்யம் அப்படிப்பட்டவர்களுடையது (மாற்கு 10:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிறு பிள்ளைகளை இயேசு தொடவேண்டும் என்று அவர்களை இயேசுவிடம் கொண்டு வந்தார்கள். பிள்ளைகளைக் கொண்டுவந்தவர்களை சீஷர்கள் அதட்டினர். அதைக் கண்ட ஆண்டவருக்கு விசனம் உண்டானது. சீஷர்களைக் கடிந்துகொண்டார். மட்டுமல்ல, தொட்டால் போதும் என கொண்டுவரப்பட்ட பிள்ளைகளை இயேசு அணைத்து, அவர்கள்மேல் கைளை வைத்து, அவர்களை ஆசீர்வதித்தார் என வாசிக்கிறோம். மேலும், தேவராஜ்யத்தில் பிரவேசிப்பதைக் குறித்து அதே சிறுபிள்ளைகளை உதாரணமாகக் காட்டிப் போதித்ததையும் வாசிக்கிறோம். இப்பகுதியிலும் இயேசு தமது சீஷரின் காரியங்களைச் சீர்ப்படுத்துவதை நாம் கவனிக்கலாம்.\r\n\r\nஅன்று சிறுபிள்ளைகள் கணக்கெடுக்கப்படுவதில்லை. அதேமாதிரி இன்று சிறுமைப்பட்டோரையும், ஒடுக்கப்பட்டோரையும் உலகம் புறக்கணிக்கிறது. ஆசீர்வாதம் பெற்றுக்கொள்ளவோ, சபை காரியங்களில் பங்குபெறவோ இவர்கள் தகுதியற்றவர்கள் என்பதுபோல, அவர்களுக்குப் பெரும் தடைகளை ஏதோவிதத்தில் ஏற்படுத்துகிறோம். ஆனால், ஆண்டவரோ அப்படிப்பட்டவர்களையே மேலதிகமாக நேசித்து, ஆசீர்வதிக்கிறார். அவர்களுக்குத் தடையாக நின்ற சீஷரையோ கடிந்துகொண்டு அறிவுரை கூறுகிறார்.\r\n\r\nஇன்றும் இத்தவறைச் செய்கின்ற தேவபிள்ளைகளையும், அவர்களால் பாதிக்கப்படுகின்ற எளியவர்களையும், சிறுமைப்பட்டவர்களையும் சந்திக்கும்போது நாம் என்ன செய்கின்றோம்? உலகமும், கிறிஸ்தவ சமுதாயமும்கூட தள்ளி வைக்கிறவர்கள் விஷயத்தில் என்ன முயற்சி எடுக்கிறோம் என்பதைச் சிந்தித்துப் பார்ப்போமாக! ‘.. நீர் ஏழைக்குப் பெலனும், நெருக்கப்படுகிற எளியவனுக்குத் திடனும், பெருவெள்ளத்துக்குத் தப்பும் அடைக்கலமும், வெயிலுக்கு ஒதுங்கும் நிழலுமானீர்’ (ஏசாயா 25:4). நமது தேவன் ஒடுக்கப்பட்டவர்கள்மீது என்றைக்கும் கரிசனையுள்ளவராக இருக்கிறார். இயேசுவின் மாதிரியை நாமும் பின்பற்ற அழைக்கப்படுகிறோம். சிறுபிள்ளைகள் மாத்திரமல்ல, பாதிக்கப்பட்ட அத்தனை பேருக்கும் இயேசு ஆறுதலின் தேவனாயிருக்கிறார். அந்த வழிநின்று நாமும் பிறரில் அன்பும் ஆதரவும் காட்டி அவர்களை அணைத்துக்கொள்வோமாக! சுயநலத்துடன் வாழ்ந்தது போதும். நமது கண்ணோக்கை மாற்றிப்போடுவோமாக. இயேசு தாமே காட்டிய வழிநின்று செயற்படுவோமாக. அதுவே நமக்கு அருளப்பட்டுள்ள பெரிய ஊழியம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் எங்களுக்கு காட்டிச்சென்ற மாதிரியைப் பின்பற்றி உம்முடைய வழிநின்று, கரிசனையுள்ள ஊழியம் செய்வதற்கு எங்களுக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}