{
  "uniqueid": "20241121095746_40688354",
  "date": "2024-11-21",
  "title": "ஒன்றுபட்டு உழைப்போம்",
  "key_verse": "41_9:38",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 9:36-41"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… அவன் நம்மைப் பின்பற்றாதவனானதால், அவனைத் தடுத்தோம் என்றான் (மாற்கு9:38)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தம்முடைய கூட்டத்தைச் சேராத வேறொருவன் இயேசுவின் நாமத்திலே பிசாசுகளைத் துரத்துகிற ஊழியம் செய்ததைக் கண்ட சீஷர்கள் அவனைத் தடுத்துவிட்டார்கள். இது ஏன்? அவர்களுக்குத் தங்கள் குழுவைக் குறித்து ஒரு விசேஷ கவனம் இருந்தது. தங்களைச் சேராதவர்கள் இயேசுவின் நாமத்தைப் பாவிப்பது அவர்களுக்கு எரிச்சலைக் கொடுத்தது. அவர்களுக்குத் ‘தங்கள் குழு’ என்னும் எண்ணம் பெரிதாகத் தெரிந்ததே தவிர, பிறர் நன்மை பெறவேண்டும் என்னும் நல்ல எண்ணம் இருக்கவில்லை. இயேசுவோ, ‘அவனைத் தடுக்கவேண்டாம்’ என்றார்.\r\n\r\nஇன்று நாமும் சிலவேளைகளில் இதே தவறைச் செய்கிறோம். ‘எனது சபை, எனது ஸ்தாபனம்’ என்னும் எண்ணம்தான் இத்தவறைச் செய்யத் தூண்டுகிறது. நாம் ஏதாவது செய்கிறோமோ இல்லையோ, ஆனால் இன்னுமொருக் கூட்டத்தைச் சேர்ந்தவன் ஏதாவது செய்கிறான் என்றால் அதை ஏற்றுக்கொள்வது நமக்குக் கடினமாகி விடுகிறது. அவனும் இயேசுவின் நாமத்திலேயே ஊழியம் செய்கிறான். இயேசுவுக்கே செய்கிறான்! பிறரும் நன்மை பெறுகின்ற அந்த ஊழியம் செழிப்படைய வேண்டும் என்னும் பரந்த நோக்குடன் சிந்திப்பதில்லை. சுயத்தையே மையமாகக் கொண்டு செயல்படும் இவர்கள், தாம் யாருக்காக ஊழியம் செய்கிறோம் என்பதை மறந்து, பிறருடைய ஊழியங்களில் வீணாகத் தலையிட்டு, யாரைத் தடுக்கலாம், யாரோடு சேரலாம் என்பதிலேயே அதிக கவனம் செலுத்துகின்றனர். இக்காரியம் நமது ஆண்டவரை எவ்வளவாகத் துக்கப்படுத்தும்! இன்று நம்மை நிதானித்துச் சரி செய்துகொள்வோமாக!\r\n\r\n‘அவர்களெல்லாரும் ஒன்றாயிருக்கவும், பிதாவே, நீர் என்னை அனுப்பினதை உலகம் விசுவாசிக்கிறதற்காக, நீர் என்னிலேயும் நான் உம்மிலேயும் இருக்கிறதுபோல அவர்களெல்லாரும் நம்மில் ஒன்றாயிருக்கவும் வேண்டிக்கொள்ளுகிறேன்’ (யோவான் 17:21). இது, தம்முடையவர்களுக்காக இயேசு ஜெபித்த ஜெபத்தின் ஒரு சிறு பகுதி. இன்று உலகத்தார் நம்மில் அந்த ஒருமைப்பாட்டைக் காண்கிறார்களா? கிறிஸ்துவின் பிள்ளைகள் யாவரும், அவர்கள் எந்தக் குழுவைச் சார்ந்தவர்களென்றாலும், தம்தமது தாலந்துகள், செல்வாக்குகள், ஞானம், அறிவு யாவையும் பகிர்ந்துகொண்டு, ஒருமனதோடு ஒற்றுமையாக வேலை செய்தால், நம்மிலே ஆண்டவர் இருப்பதை இந்த உலகம் நிச்சயம் காணும்! தேவனுடைய நாமம் மகிமைப்படும்! தேவ வல்லமை வெளிப்படும். நமக்குள் இருக்கும் பிரிவினைகள் வேற்றுமைகள் ஆண்டவரைப் பிரியப்படுத்தாது. அவற்றைக் களைந்துபோட்டு ஒற்றுமையாய் உழைப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களுக்குள் இருக்கும் பிரிவினைகள், வேற்றுமைகள் யாவும் நீங்கி, பிறருடன் சேர்ந்து தேவனுக்காகப் பணி செய்ய உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}