{
  "uniqueid": "20241120095751_7fffffff",
  "date": "2024-11-20",
  "title": "இரண்டு தவறுகள்",
  "key_verse": "41_9:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 9:30-37"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர்களோ அந்த வார்த்தையை அறிந்துகொள்ளவில்லை, அதைக்குறித்து அவரிடத்தில் கேட்கவும் பயந்தார்கள் (மாற்கு 9:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று வாசித்த வேதபகுதியிலே சீஷர்கள் செய்த இரு தவறுகளை நாம் கவனிக்கலாம். இன்று நாமும் அதையே செய்கிறோமா என நம்மை ஆராய்ந்து பார்ப்போமாக!\r\n\r\nஇயேசு சீஷர்களுக்குக் கற்றுக்கொடுத்தவற்றை அவர்களால் சரியாகப் புரிந்துகொள்ள முடியாதபோது, அதைக்குறித்து அவரிடம் கேட்பதற்கு அவர்கள் பயந்தார்கள். கேட்டிருந்தால் விளக்கமாகக் கூறியிருக்கமாட்டாரா? விதை விதைத்தவனுடைய உவமையை இயேசு கூறியபோது, அப்பொழுது அவருடைய சீஷர்கள், இந்த உவமையின் கருத்து என்னவென்று அவரிடத்தில் கேட்டார்கள் (லூக்.8:9) என வாசிக்கின்றோம். அப்படியிருக்க, இப்போது மாத்திரம் இயேசு சொன்னது இன்னது என்று விளங்காதபோது, ஏன் அவர்கள் விளக்கம் கேட்கவில்லை? அதைக்குறித்துக் கேட்கவும் பயந்தார்கள் என்று காண்கிறோம். ஏன்? அவர் பேசிய காரியங்கள் அப்படிப்பட்டவையாயிருந்தன. ஆம், இயேசு தமது மரணம் உயிர்த்தெழுதலைக் குறித்தே பேசியிருந்தார். இனிமையான காரியங்களைக் கேட்டறியத் துடிக்கும் நாம், ஆவிக்குரிய கடினமான விஷயங்களைக் கேட்டறியத் தயங்குவது ஏன்?\r\n\r\nஅடுத்ததாக, இயேசு முக்கியமான விஷயத்தைக் குறித்து அவர்களுடன் பேசியும், அதைக் குறித்துச் சிந்திக்காமல், தங்களுக்குள்ளே வேறொரு காரியத்தைக் குறித்துத் தர்க்கம் பண்ணினார்கள். இயேசு பாடுகளைக் குறித்துப் பேசியிருக்க, அவர்களோ தமக்குள்ளே எவன் பெரியவன் என்று தர்க்கம்பண்ணினார்கள். இதிலே கவனிக்க வேண்டியது, இயேசு அதை அறிந்திருந்தார். எதைக் குறித்துத் தர்க்கம் பண்ணினீர்கள் எனக் கேட்டபோது அவர்கள் பேசாமல் இருந்தார்கள் என வாசிக்கின்றோம். ஏறத்தாழ மூன்றரை வருடங்களாக இயேசுவோடு நெருக்கமாக வாழ்ந்திருந்தும், அவரது போதனைகளைக் கேட்டிருந்தும், அவர் செய்த அற்புதங்களைக் கண்டிருந்தும் அவரிலே காணப்பட்ட தாழ்மையை அவர்கள் தரித்துக்கொள்ளத் தவறிவிட்டார்கள்.\r\n\r\nஎல்லா சந்தோஷங்களையும் நாம் இயேசுவண்டை எடுத்துச் செல்லலாம். தேவ ஆவியானவர் எல்லா சத்தியங்களையும் போதித்துத் தேவசித்தம் இன்னது என்பதையும், அது கடினமான பாதையாக இருந்தாலும் அவ்வழியில் நடக்கப் பெலனும் தருவார். தேவன் நம்மிடம் எதிர்பார்ப்பது ஆவியின் எளிமையைத் தான். ராஜாதி ராஜாவான நமது ஆண்டவரே தம்மை ஊழியக்காரனாகத் தாழ்த்தி, நமக்கு மாதிரியை வைத்திருக்கும்போது, நாம் வீண் தர்க்கங்களைத் தவிர்ப்போமாக! அன்று சீஷர்கள் செய்த தவறை நாமும் செய்யாதபடி தேவபாதம் அமர்ந்து, தேவசித்தம் செய்ய நம்மைத் தயார்ப்படுத்துவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, வீண் தர்க்கங்களை விட்டு, உம்சித்தம் செய்ய எங்களை அர்ப்பணிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}