{
  "uniqueid": "20241119095754_7fffffff",
  "date": "2024-11-19",
  "title": "விசுவாசத்துடன் கூடிய ஜெபம்",
  "key_verse": "41_9:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 9:14-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசு அவனை நோக்கி: நீ விசுவாசிக்கக்கூடுமானால் ஆகும், விசுவாசிக்கிறவனுக்கு எல்லாம் கூடும் என்றார் (மாற்கு 9:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஊமையான ஒரு ஆவி பிடித்த மகனை அவனது தகப்பன் இயேசுவின் சீஷரிடம் கொண்டுவந்தான். ஆனால் அவர்களால் எதுவுமே செய்ய முடியவில்லை. ஜனக்கூட்டம் சுற்றி நின்று வேடிக்கை பார்த்துக்கொண்டிருந்தது. வேதபாரகரோ தர்க்கம் செய்தனர். இயேசுவைக் கண்டதும் அந்த ஆவி அவனை அலைக்கழித்தது. தகப்பனோ இயேசுவில் விசுவாசம் வைத்திருந்தான். இயேசு அவனுடைய மகனைப் பிசாசின் பிடியிலிருந்து விடுவித்துக் குணப்படுத்தினார். அவனுக்கு நடந்ததைக் கண்டவர்கள் சிலர் அவன் செத்துப்போனான் என்றனர். இயேசுவோ அவனது கையைப் பிடித்துத் தூக்கி விட்டு பூரண சுகம் அளித்தார்.\r\n\r\nநமக்கோ, நமது குடும்ப உறவினர்களுக்கோ, எவருக்கோ பிரச்சனைகள் திரண்டுவரும்போது நாம் என்ன செய்கிறோம்? முதலில் நாம் யாரை அணுகுகிறோம்? கிறிஸ்தவ நண்பர்களையோ, வைத்தியரையோ நாடுவது தவறல்ல! அவர்கள் செய்யக்கூடிய உதவிகள் நிச்சயமாகவே உண்டு. ஆனால் முதலிலே நாம் நாட வேண்டியது, ஆண்டவரையே என்பதை மறக்கக்கூடாது. அவர்மேலே பூரண விசுவாசம் வைத்து, அதில் உறுதியாய் நிற்கவேண்டும். வேடிக்கை பார்க்கும் ஜனக்கூட்டம் வேடிக்கை பார்க்கட்டும். நமது பிரச்சனையைக் கிளறிப்பார்த்து, தமக்குள்ளேயே வாக்குவாதம் பண்ணும் கூட்டத்தினரும் வந்து சேருவார்கள். ஒருவேளை நாம் நம்பிக்கையோடு ஜெபித்துக் கொண்டிருக்கும்போதே நிலைமை இன்னும் மோசமடையலாம். பதில் கிடைக்காததால் எதிர்பார்ப்புகள் வீணாகிவிடுவதுபோலவும் தோன்றலாம். ஆனால், இயேசுவோ ஏற்றவேளையில் நிச்சயமாகவே பதில் தருவார். சோர்ந்துபோய் விழுந்திருக்கும் நம்மையும் அவர் கரம் பிடித்துத் தூக்கிவிடுவார்.\r\n\r\nசோர்ந்துபோகிறவனுக்கு அவர் பெலன் கொடுத்து, சத்துவமில்லாதவனுக்குச் சத்துவத்தைப் பெருகப்பண்ணுகிறார். இளைஞர் இளைப்படைந்து சோர்ந்துபோவார்கள், வாலிபரும் இடறி விழுவார்கள். கர்த்தருக்குக் காத்திருக்கிறவர்களோ புதுப்பெலன் அடைந்து, கழுகுகளைப்போலச் செட்டைகளை அடித்து எழும்புவார்கள்; அவர்கள் ஓடினாலும் இளைப்படையார்கள், நடந்தாலும் சோர்ந்துபோகார்கள் (ஏசாயா 40:29-31). இப்படியிருக்க, நாம் ஏன் சோர்ந்துபோக வேண்டும்? என்ன பிரச்சனைகள் வந்தாலும் நாம் முதலாவது ஆண்டவரிலே விசுவாசம் வைப்போமாக. அவரையே நாடுவோம். நாம் செய்ய வேண்டியதை அவர் நமக்கு உணர்த்துவார். விசுவாசத்துடன்கூடிய இடைவிடாத ஜெபமே மிகவும் முக்கியம். அப்போது நிச்சயமாகவே ஆண்டவர் நம்மைக் கரம் பிடித்து உயர்த்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சோர்ந்துபோகிறவனுக்கு பெலன் கொடுப்பவரே, எங்களுக்கு நேரிடும் எந்தப் பிரச்சனையிலும் முதலாவது உம்மையேத்தேட துணை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}