{
  "uniqueid": "20241118095757_7fffffff",
  "date": "2024-11-18",
  "title": "சிலுவை சுமப்பாயா?",
  "key_verse": "41_8:34",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 8:34-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "….ஒருவன் என் பின்னே வரவிரும்பினால், அவன் தன்னைத்தான் வெறுத்து, தன் சிலுவையை எடுத்துக்கொண்டு, என்னைப் பின்பற்றக்கடவன் (மாற்கு8:34)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்விலும் தாழ்விலும் இயேசுவையே பினபற்றுவேன் என்று கூறுவதும், ஆரவாரமாகப் பாடுவதும் மிக இலகு. ஆனால், அவரைப் பின்பற்ற விரும்பினால் என்ன செய்யவேண்டும் என்று இயேசுவே கற்றுத்தந்திருக்கின்றார். இதை உணர்ந்த பின்பும் நாம் பின்பற்றுகிறோமா? சற்று சிந்திப்போம்!\r\n\r\nமுதலாவது, இயேசுவைப் பின்பற்ற விரும்புகிறவன் தன்னைத்தானே வெறுக்கவேண்டும். அதற்காக, நம்மை நாமே பகைக்க முடியுமா? இல்லை. நமது சொந்த விருப்பங்களுக்கும் நோக்கங்களுக்கும் நாமே மரிக்கவேண்டும். அதாவது, எனக்கென்று எதுவுமே இல்லை. இயேசுவின் விருப்பமே என் விருப்பம் என என்னை விட்டுவிடுவதாகும். இது நம்மால் கூடுமா?\r\n\r\nதன்னைத்தானே வெறுக்காத ஒருவனால் அடுத்த படிக்குச் செல்லமுடியாது. அடுத்ததாக, அவன் தன் சிலுவையைத் தானே சுமக்கவேண்டும். கிறிஸ்தவ ஜீவியம் சொகுசு நிறைந்த ஜீவியம் என, நினைந்து ஏமாந்துவிடக்கூடாது. அவர் நம் பாடுகளைச் சுமந்ததால், நாம் சுமக்கத் தேவையில்லை என நம்மைநாமே ஏமாற்றக்கூடாது. நமக்காகப் பாடு அனுபவித்தவரின் சுவிசேஷத்துக்காக நாம் பாடுபடுவது ஒன்றும் நமக்குக் கஷ்டம் இல்லையே! அதற்காக நாம் ஒரு சிலுவையைச் செய்து சுமந்து திரிவது அல்ல! இயேசுவுக்காக நாம் இந்த உலகிற்கு மரித்தவர்களாக, இயேசுவுக்காக பணிசெய்கிறவர்களாக நம்மை ஒப்புவிக்க நாம் தயாரா? அவரவருக்கு ஏற்றதல்லாத சிலுவையைக் கர்த்தர் நம் வாழ்வில் அனுமதிக்கப்போவதில்லை. நமக்கு ஒரு காரியம் அனுமதிக்கப்படுமானால், அதனைச் சுமக்கத்தக்க பெலனையும் ஆண்டவரே தருவார்!\r\n\r\nஅடுத்து, நமது சுயத்தை வெறுத்து, சிலுவை சுமந்தால் போதாது. நாம் இயேசுவையே பின்பற்றி வாழவேண்டும். இயேசு நடந்த பாதை கல்வாரிப் பாதை. ஆனால், அதன் முடிவு தோல்வி அல்ல. அவர் ஜெயம் பெற்று எழுந்தது போல நாமும் ஜெயம் பெறவேண்டுமாயின், அவர் பாதையில் நடப்போமாக! இந்தப் படிமுறைகளை நாம் பின்பற்றுவோமானால் நாமேதான் இயேசுவின் உண்மையான சீஷர்கள். அவர் நமக்கு வைத்துப்போன மாதிரியில் நடக்கும் போது, தெய்வீக சமாதானம் நமக்குண்டு. கடைசிநாளிலே, நல்லது, உண்மையும் உத்தமமுமான ஊழியக்காரனே, உன் எஜமானுடைய சந்தோஷத்திற்குள் பிரவேசி என, நம்மைப்பார்த்து ஆண்டவர் கூறுவாரானால், அதைவிட ஒரு பாக்கியம் இருக்கமுடியுமா? இயேசுவைப் பின்பற்றுகிறோம் எனக்கூறுகின்ற நமது வாழ்வில் இக்காரியங்கள் நடைமுறையில் உண்டா? மாய்மாலங்களை விடுத்து, உண்மையான சீஷர்களாக வாழுவோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நீர் சென்ற பாதையில் பாடுகளாயினும் உண்மைத்துவத்துடன் உம்மையேப் பின்பற்ற எங்களுக்குக் கிருபைதாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}