{
  "uniqueid": "20241117095800_47f51e52",
  "date": "2024-11-17",
  "title": "தேவனுக்கு ஏற்றதையல்லாமல்…",
  "key_verse": "41_8:33",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 8:31-37"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "….எனக்குப் பின்னாகப்போ, சாத்தானே, நீ தேவனுக்கு ஏற்றவைகளைச் சிந்தியாமல் மனுஷருக்கு ஏற்றவைகளைச் சிந்திக்கிறாய் என்று சொல்லி, அவனைக் கடிந்துகொண்டார் (மாற்கு 8:33)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசு செய்த அற்புதங்களைக் கண்டு பிரமித்து நின்ற சீஷருக்கு, தாம் பிரதான ஆசாரியராலும் மூப்பராலும் தள்ளப்பட்டு, கொலை செய்யப்பட்டு, மூன்று நாட்களின் பின்னர் உயிர்த்தெழுந்திருக்க வேண்டும் என இயேசு கூறியபோது, அதை ஏற்றுக்கொள்வது கடினமாயிற்று. தாம் உலகிற்கு வந்தது அற்புதம் செய்வதற்காக மாத்திரம் அல்ல. பிதாவின் சித்தப்படி, பாடு அனுபவிக்கவும் மரிக்கவும் பின்னர் உயிர்த்தெழவும் வேண்டும் என இயேசு அவர்களுக்குப் போதித்தார்! பேதுருவோ அவரைத் தனியே அழைத்துச் சென்று, இப்படி நடக்கக்கூடாது என, இயேசுவையே கடிந்துகொள்ளத் தொடங்கினான் என்று மாற்கு எழுதுகிறார். இயேசுவோ, பேதுரு தன் சீஷன், தன்னோடிருக்கிறவன், தன்னில் கரிசனைகொண்டுதான் சொல்லுகிறான் என்பதையெல்லாம் அறிந்திந்தாலும், எனக்குப் பின்னாலே போ, சாத்தானே என்று பேதுருவைக் கடிந்துகொள்ள இயேசு தயங்கவில்லை. தேவனுக்கு ஏற்றவைகளுக்கு எதிராக நடக்கும் ஒவ்வொருவருக்கும் இதுதான் பதிலாகும்.\r\n\r\nநமக்கும் இப்படியான சோதனைகள் வரும். தேவசித்தத்தை நிறைவேற்ற வாஞ்சித்து நம்மை ஒப்புக்கொடுக்கும்போது, பலர் எதிர்ப்புத் தெரிவிக்கலாம். இவர்கள் நம்மை விரோதிப்பவர்களாக இருந்தால் அதனைத் தாங்கிக்கொள்ள நம்மை நாமே சுதாகரித்துக் கொள்ளலாம். ஆனால், நமது நெருங்கிய நண்பர்களும் உறவினர்களும் நம்மை எதிர்க்கும்போது, நாம் தடுமாறமாட்டோம் என்று சொல்லமுடியாது. நமது அழைப்பிலே நிலைத்து நிற்பதும் நிச்சயமாகவே கடினமாகத்தான் இருக்கும். அதற்காக, சாத்தான் என்று அவர்களை நாம் அழைக்காவிட்டாலும், அவர்களைத் தனது கருவியாகப் பயன்படுத்தி, நமக்கு விரோதமாக அவர்களை எழுப்பிவிட்ட சாத்தானை தேவ வசனத்தாலும் தேவ வல்லமையாலும் கடிந்துகொள்வது அவசியமே!\r\n\r\nஅதேசமயம், பிறர் தேவசித்தத்தைச் செய்ய முன்வரும்போது, நாம் சாத்தானின் கருவிகளாக மாறி, அவர்கள் இடறி விழுவதற்கு ஏதுவாக பேதுருவைப் போல நாம் இராதபடிக்கு, நாம் ஜாக்கிரதையாக இருப்போமாக! இயேசுவுக்காக ஒரு உன்னதமான, எந்த ஒரு மனுஷனும் நிறைவேற்ற முடியாத, ஒரு சித்தத்தைக் கொண்டிருந்த தேவன், தமது பிள்ளைகள் வாழ்விலும் ஒரு சித்தம் வைத்திருக்கிறார். எவ்வித தடை நேரிடினும் அந்த சித்தத்தைச் செய்ய நம்மை ஒப்புக்கொடுப்பதோடு, அப்படிப்பட்ட ஒப்புக்கொடுத்தலில் பிறரும் நிலைத்திருக்க அவர்களுக்கு நாம் ஊன்றுகோல்களாகவும் இருப்போமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்கள் வாழ்வில் தேவசித்தத்தை அறிந்து முன் செல்லவும் பிறர் வாழ்வில் இடறலாயிருக்காதபடியும் எங்களை காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}