{
  "uniqueid": "20241116095802_7fffffff",
  "date": "2024-11-16",
  "title": "ஆண்டவரா? அற்புத அடையாளமா?",
  "key_verse": "41_8:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 8:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் தமது ஆவியில் பெருமூச்சுவிட்டு: இந்தச் சந்ததியார் அடையாளம் தேடுகிறதென்ன? இந்தச் சந்ததியாருக்கு ஒரு அடையாளமும் கொடுக்கப்படுவதில்லையென்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன் (மாற்.8:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஜனங்களுக்காகப் பரிதபிக்கிறேன் என்று கூறிய இயேசு, நாலாயிரத்துக்கும் அதிகமானோரின் பசியைத் தீர்த்து ஒரு பெரிய அற்புதத்தைச் செய்தார். அதன் பின்னர் பரிசேயர் வந்து அவரோடே தர்க்கம் பண்ணினார்கள். ஆண்டவரைச் சோதிக்கும் நோக்கத்தோடு வானத்திலிருந்து ஒரு அடையாளத்தைக் காண்பிக்கும்படி கேட்டனர். இவர்கள் இயேசுவைத் தாம் நம்புவதற்காக இக்கேள்வியைக் கேட்கவில்லை. இயேசு செய்கின்ற அற்புதங்கள் தற்செயலாக நடந்திருக்கலாம் அல்லது ஏதோ சக்தியால் அவர் நடத்தியிருக்கலாம் என்பது அவர்களுடைய எண்ணம். ஆகவே, இது கடவுளால் உண்டானதுதானா என்பதை நிரூபிக்கும்படிக்கே அவர்கள் அடையாளம் கேட்டனர். இயேசுவால் ஒரு பெரிய அடையாளத்தைக் காண்பித்திருக்க முடியும். ஆனால், அவர் பரிசேயரின் நோக்கத்தை அறிந்திருந்தார். அவர்கள் தம்மை ஏற்றுக்கொள்வதில்லை எனத் தீர்மானித்திருந்தது அவருக்குத் தெரியும். ஆகவே, தம்மை யார் என்று அவர்களுக்கு நிரூபிக்கவேண்டிய அவசியம் இயேசுவுக்கு இருக்கவில்லை. ஆதலால், அவர் அவ்விடம்விட்டுப் போய்விட்டார்.\r\n\r\nஇருதயம் கடினப்பட்டால், நம்மால் எதையும் நம்பமுடியாது. மாறாக, தர்க்கங்களும் குதர்க்க நியாயங்களுமே வெளிவரும். அதன் பின்னர், என்ன அற்புதம் நிகழ்ந்தாலும், அது நமது இருதயங்களில் அசைவை ஏற்படுத்துவது கடினமே. இன்றைக்கும் பலர் அற்புதங்களையும் அடையாளங்களையும் தேடி அலைந்து திரிவதைக் காண்கிறோம். ஆனால் எவற்றிலும் அவர்களுக்குத் திருப்தி உண்டாவதில்லை. அது ஏன்? தவறான நோக்கத்தோடு அவர்கள் ஆண்டவரை அணுகுவதே இதற்குரிய காரணமாகும். தேவன் நமக்குத் தமது வார்த்தைகள் அடங்கிய வேதாகமத்தைத் தந்துள்ளார். கடவுள் நமக்கு வெளிப்படுத்தும்படிக்குத் திட்டமிட்டிருக்கின்ற அத்தனை காரியங்களும், இந்த வேதாகமத்திலே உண்டு. இயேசுவே ஆண்டவர் என்பதை அறிந்து விசுவாசிக்க இதைவிட வேறு என்னதான் நமக்கு வேண்டும்?\r\n\r\nஇன்றும் ஆண்டவர் அற்புதம் செய்ய வல்லவராக இருக்கிறார். ஆயினும், அற்புதம் அல்ல, ஆண்டவரை இரட்சகராக அறிந்து ஏற்றுக்கொள்வதே காரியம்! நமது இருதய நோக்கங்கள் எதுவும் ஆண்டவருக்கு மறைவானது அல்ல. ஆகவே, ஆண்டவரை அணுகும்போது சுத்த இருதயத்தோடும், கபடற்ற நோக்கத்துடனும், அவரண்டை வருவோமாக. அப்போது அவரது அதிசயங்களை நிச்சயமாக நமது கண்கள் காணும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, அற்புத அடையாளங்களுக்காக காத்திருக்காமல் சுத்த இருதயத்தோடு உம்மண்டை வருகிறோம், ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}