{
  "uniqueid": "20241115095806_513b4de4",
  "date": "2024-11-15",
  "title": "மனுஷர் காணும்படியா?",
  "key_verse": "41_7:36",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 7:24-36"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…ஒரு வீட்டுக்குள் பிரவேசித்து, ஒருவரும் அதை அறியாதிருக்க விரும்பியும்.. (மாற்.7:24), அதை ஒருவருக்கும் சொல்லவேண்டாமென்று அவர்களுக்குக் கட்டளையிட்டார் (மாற்.7:36)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மறைந்திருப்பதும், மறைவாயிருந்து காரியங்களைச் சாதிப்பதும் மனுஷனுக்கு சற்றுக் கடினமான காரியமே! மாறாக, பேர் புகழ் பெறுவது என்பது வாழ்வில் பெரிய வெற்றி என்றும் நினைப்பதுண்டு. இப்படியாக, மக்களின் நல் அபிப்பிராயத்தையும் பாராட்டையும் புகழையும் பெற்றுக்கொள்ள வேண்டும் என்ற நோக்கத்தோடே செயல்படுகின்ற ஒவ்வொருவருக்கும் இயேசுவின் முன்மாதிரி ஒரு சவாலாக அமைந்திருக்கிறது.\r\n\r\nதீரு, சீதோன் பட்டணங்களில் பிரவேசித்த இயேசு தம்மைப் பிரசித்தப்படுத்த விரும்பவில்லை. ஆனாலும், கூடாமற்போயிற்று. பின்னர், தெக்கப்போலியின் எல்லைகளின் வழியாய் கலிலேயாக் கடலருகே வந்தபோது, அங்கேயும் கொன்னைவாயுடைய ஒரு செவிடனை அவர் சொஸ்தப்படுத்தினார். அந்த சம்பவத்தையும் ஒருவருக்கும் சொல்ல வேண்டாமென, இயேசு அவர்களுக்குக் கட்டளையிட்டார் என வாசிக்கின்றோம். மக்கள் பகிரங்கப்படுத்தினாலும், இயேசு அதனை விரும்பவில்லை. ஏனெனில், அவர் தம்மை அற்புதம் செய்கிற ஒருவராகக் காட்டிக்கொள்ள விரும்பவில்லை. அவர் உலகிற்கு வந்த நோக்கம் அற்புதம் செய்வது அல்ல. பரலோக ராஜ்யத்துக்கு அடுத்த போதனைகளைத் தவிர்த்து, வெறும் அற்புதங்களுக்காக மக்கள் தம்மை நாடி வருவதை இயேசு விரும்பவில்லை. அவருக்குப் பிதாவின் நோக்கமே முக்கியமாக இருந்ததே தவிர, தமக்குப் பெயர் புகழ் சேர்ப்பது நோக்கமாக இருக்கவில்லை.\r\n\r\nதேவபிள்ளையே, நமது ஊழியங்களின் நோக்கம் என்ன? ஆண்டவர் தமது பிரதிநிதிகளாக நம்மை நியமித்திருக்கிறார். தமது ஊழியத்தை நம்மிடம் பொறுப்பாகத் தந்திருக்கிறார். அவருடைய வேலையை அவருக்கு மகிமையாய் செய்வதா? எது தேவனைப் பிரியப்படுத்தும்? பாராட்டுகளும் நன்மதிப்புகளும் நமக்குச் சந்தோஷத்தைத் தருகின்றன என்பது உண்மை. அதற்காக, அதுவே நமது பிரதான நோக்கமாகி விடக்கூடாது. மறைவிலிருந்து செய்தாலும், வெளியரங்கமாகச் செய்தாலும், தேவநாமம் ஒன்றே மகிமைப்பட வேண்டும். மக்கள் சிலுவையிலறையப்பட்ட இயேசுவை விட்டுவிட்டு, நம்மைப் பின்பற்றி வருவதற்கு நாமே காரணராகி விடக்கூடாது. மனுஷர் காணவேண்டுமெனச் செய்வதற்கும், தேவன் ஒருவரே மகிமைப்பட வேண்டுமெனச் செய்வதற்கும் இடையே நிறைய வித்தியாசம் உண்டு!\r\n\r\nமனுஷர் அல்ல, தேவனே நம்மை உயர்த்தட்டும். மனுஷரின் பாராட்டா? அல்லது தேவனுடைய பிரியத்தின்படியா? சிந்திப்போம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களது பேர் புகழ் அல்ல, பிதாவின் நோக்கம் நிறை வேறவும், அவரது நாமம் மகிமைப்படவுமே ஊழியஞ்செய்ய எங்களுக்குக் கிருபைதாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}