{
  "uniqueid": "20241114095809_521a31c8",
  "date": "2024-11-14",
  "title": "மாய்மாலம் வேண்டாம்!",
  "key_verse": "41_7:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 7:1-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…. இந்த ஜனங்கள் தங்கள் உதடுகளினால் என்னைக் கனம்பண்ணுகிறார்கள், அவர்கள் இருதயமோ எனக்குத் தூரமாய் விலகியிருக்கிறது (மாற்கு 7:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பரிசுத்தவான்களைப்போல நடித்து, நல்லவர்கள்போல வேஷந்தரித்து, வெளிப்பார்வைக்கு மர்யமாலம் பண்ணும் மக்களைக் குறித்தே இயேசு இப்பகுதியிலே பேசுகிறார். உண்மையான உத்தமமான கிறிஸ்தவ ஜீவியத்தைக் குறித்தும் அதன் முக்கியத்துவத்தைக் குறித்தும் பரிசுத்த வேதாகமத்திலே தெளிவாக விபரித்துக் கூறப்பட்டிருக்கிறது. இவற்றை அறிந்து, போதிக்கின்ற நமது வாழ்வில் அந்த உண்மையும் பரிசுத்தமும் காணப்படுகிறதா? அல்லது இயேசுவின் காலத்துப் பரிசேயர்போலவே நாமும் இருக்கிறோமா?\r\n\r\nஅன்றைய பரிசேயர், தங்கள் சொந்தக் காரணங்களுக்காக தேவனை ஆராதித்தனர். அவர்களுடைய ஆராதனை அன்பினால் உந்தப்பட்டதாக தெரியவில்லை. மாறாக, சுயலாபம் கருதியும், தங்கள் அந்தஸ்தைத் தக்க வைக்கவும் அவர்கள் வேஷம் போட்டனர் எனலாம். இவர்கள் தேவனுடைய பரிசுத்த கட்டளைகளுக்கு, நூற்றுக்கணக்கான தங்கள் நியாயங்களையும் சேர்த்துக்கொண்டனர். நியாயப்பிரமாணங்களைத் தமக்குச் சாதகமாக்கிக் கொண்டு, மக்கள்மீது பாரத்தைச் சுமத்தினர்! உதாரணமாக, தேவனுடைய நியாயங்களைத் தமக்குச் சாதகமாக்கி, தமது பெற்றோரின் கடமைகளிலிருந்து விலகி நடந்தனர்! இப்படியாக பல காரியங்களைச் செய்துகொண்டு, தங்களைப் பக்திமான்களாகக் காட்டிக்கொண்டிருந்த பரிசேயரைக் குறித்து இயேசு அறிவுறுத்தினார்.\r\n\r\nஇன்றும் தேவனுடைய வார்த்தைகளைத் தமக்கு ஏற்றபடி திருப்பிப் போடுகிறவர்களும், தமக்குச் சாதகமாக்கி மக்களைத் திசை திருப்புகிறவர்களும், தமது பேர் புகழுக்காக ஆண்டவரைச் சேவிக்கிறவர்களும் இருக்கத்தான் செய்கிறார்கள். வெளியரங்குகளிலே வெளியரங்கமாக ஊழியம் செய்ய முன்வருகிறவர்களும், வருமானம் எதிர்பார்த்து ஊழியம் செய்கிறவர்களும்கூட இருக்கின்றார்கள். இந்த வீணான ஆராதனையை ஆண்டவர் வெறுக்கிறார். தேவன் நமது வெளியரங்கமான ஆராதனை முறைமைகளையும், வேஷமான வாழ்வையும் அல்ல. நமது உள்ளான இருதயத்தைக் காண்கிறவர். ஆகவே, நம்மைநாமே நிதானித்துப் பார்ப்போம்.\r\n\r\nநாம் இன்று ஏறெடுக்கும் ஆராதனை உண்மையானதா? அல்லது வெளிவேஷமா? வெறும் உதடுகளால் அல்ல! முழு இருதயத்தோடும், முழு உள்ளத்தோடும், உண்மை உத்தமத்தோடும் நாம் தம்மை ஆராதிக்கச் சேவிக்கவேண்டும் என்றே தேவன் விரும்புகிறார்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: உள்ளான இருதயத்தை காண்கிற ஆண்டவரே, எங்கள் வாழ்க்கையில் உள்ள மாய்மாலங்கள், வெளிவேஷங்கள் இவைகளை அகற்றி முழு உள்ளத்தோடும் உண்மையோடும் ஆராதிக்க உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}