{
  "uniqueid": "20241204073618_73147695",
  "date": "2024-12-04",
  "title": "யோசேப்பின் உதாரணம்",
  "key_verse": "40_1:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 1:18-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தருடைய தூதன் கட்டளையிட்டபடியே தன் மனைவியைச் சேர்த்துக்கொண்டு, …. அவருக்கு இயேசு என்று பேரிட்டான் (மத்தேயு 1:24,25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "திருமணமாகி பல வருடங்களாக வாழ்ந்தவர்களும் பிள்ளைகள் பெற்று குடும்பத்தைப் பெருக்கியவர்களும் தங்களது சுயநலன்களைக் கருத்திற்கொண்டு, வெகு சுலபமாக விவாகரத்துச் செய்து பிரிந்துசெல்லும் நவீன காலத்தில் நாம் வாழ்ந்துகொண்டிருக்கிறோம். எவ்வித தகுந்த காரணங்களும் இல்லாமலேயே இனி வாழமுடியாது என்ற எண்ணத்தில் பிரிந்துசெல்லும் தம்பதியினர் வாழும் இக்காலத்தில் யோசேப்பின் நிலை சிரிப்புக்கிடமாய்த் தோன்றலாம்.\r\n\r\nயோசேப்பு தனக்கு மனைவியாக நியமிக்கப்பட்டிருந்த பெண்ணாகிய மரியாள் கர்ப்பவதியென்று கேள்விப்பட்டு அவளைத் தள்ளிவிட எண்ணினார். என்றாலும், நியமனமான பின்பு தள்ளிவிடுகிறானே என்று யாராவது சொல்லி விடுவார்களோ என்ற பயத்தில் இரகசியமாக அவளைத் தள்ளிவிட திட்டம் போட்டார். ஆனால், மரியாளைத் தெரிந்துகொண்ட தேவன், யோசேப்பையும் தமது அநாதித் திட்டத்திற்காகத் தெரிந்துகொண்டிருந்தார். சொப்பனத்தில் யோசேப்புடன் பேசி, “மரியாளைச் சேர்த்துக்கொள்ள ஐயப்படாதே” என்று எச்சரித்தார். யோசேப்பும் தனது திட்டத்தையும், யோசனையையும் தள்ளிப்போட்டுவிட்டு, தேவசித்தத்திற்குத் தன்னை ஒப்புக்கொடுத்தார்.\r\n\r\nஅதாவது, தனது வாழ்வு, தனது விருப்பம், இலட்சியம் என்று எதையும் கருத்திற் கொள்ளாது, தேவன் எச்சரித்ததும், அதற்கு யோசேப்பு கீழ்ப்படிந்தாரேயெனில், தேவன்மீது அவர் வைத்திருந்த நம்பிக்கையையும், அவரது தாழ்மையான கீழ்ப்படிதலையுமே அது எடுத்துக்காட்டுகிறது. ஒருவன் தனது விருப்பம் சித்தம் அனைத்தையும் ஒருபுறம் ஒதுக்கிவிட்டு, தேவகாரியத்திற்கு முதலிடம் கொடுத்துக் கீழ்ப்படிவானேயாகில் அது தேவனுக்குள் அவனது சரணடைந்த வாழ்வையேக் காட்டுகிறது. யோசேப்பும் அப்படியானதொரு முடிவையே தெரிந்துகொண்டார். அது தேவனையும் பிரியப்படுத்தியது.\r\n\r\nபிரியமானவர்களே, இந்நாட்களில், இப்படியாக நமது சொந்த விருப்புவெறுப்புகளை நாம் ஒதுக்கிவிட்டு, தேவனுக்குப் பிரியமான ஒரு முடிவை, அது நமக்குப் பிரியமில்லை என்றாலும், அதை ஏற்றுக்கொண்டு கீழ்ப்படிந்து செயற்பட நம்மால் முடிகிறதா? தீர்மானத்துடன் செயற்படுத்தும் காரியங்களே பிறர் வாழ்வில் தாக்கத்தை ஏற்படுத்தும். நமது கிறிஸ்துமஸ் கொண்டாட்டங்கள் பிறர் வாழ்வில் ஒரு தாக்கத்தை ஏற்படுத்துவதாக இருக்கிறதா? அல்லது, நமது சந்தோஷத்திற்காகவும் மனத்திருப்திக்காகவும் பிறரின் திருப்திக்காகவுமே நாம் கிறிஸ்துமஸ் கொண்டாடுகிறோமா? தேவசித்தத்திற்கு நம்மை முழுமையாகக் கீழ்ப்படுத்தி, பிறர் மத்தியில் தாக்கம் ஏற்படத்தக்கதாக நம்மைத் தேவகரத்தில் தாழ்த்தி ஒப்புவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, எங்களது சொந்த விருப்பு வெறுப்புகளை ஒதுக்கிவிட்டு தேவனுக்குப் பிரியமானதை தேவசித்தத்தின்படி செய்கிறவர்களாய் நாங்கள் காணப்படுவதற்கு எங்களுக்கு கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}