{
  "uniqueid": "20241113095812_48acc6b1",
  "date": "2024-11-13",
  "title": "கொந்தளிப்பின் மத்தியிலும் இயேசு",
  "key_verse": "41_6:50",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 6:50-51"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "….திடன்கொள்ளுங்கள், நான்தான், பயப்படாதிருங்கள் என்று சொல்லி, அவர்கள் இருந்த படவில் ஏறினார் (மாற்கு6:50,51)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஐயாயிரம்பேர் இயேசுவினால் போஷிக்கப்பட்ட அற்புதத்தைக் கண்ட சீஷர்கள் படவில் ஏறிப் பயணமானார்கள். காற்று அவர்களுக்கு எதிராயிருந்ததால், அவாக்கள் தண்டு வலிக்கக் கஷ்டப்பட்டார்கள். அதை இயேசு கண்டார். அந்த நாலாம் ஜாமத்தில் கடலின்மேல் நடந்து அவர்களிடம் வந்து, அவர்களைக் கடந்துபோகிறவர்போல் காணப்பட்டார். இதைக் கண்ட சீஷர்கள் கலக்கமடைந்து அலறினார்கள். இயேசு அவர்கள் இருந்த படவில் ஏறினார். காற்றும் அமர்ந்தது. ஆனால், சீஷர்களின் இருதயமோ கடினமுள்ளதாயிருந்த படியால் அவர்கள் அப்பத்தைக் குறித்து உணராமல் போனார்கள் (மாற்கு 6:52).\r\n\r\nஇப்படி இவர்கள் கடினப்படலாமா என சீஷர்களின் குறையை எடுத்துப்பேசும் நாம், நம்மை சற்று ஆராய்ந்து பார்ப்போம். ஆண்டவர் கிருபையாக அளித்த இரட்சிப்பைப் பெற்று அனுபவித்து, அவருடைய வழிநடத்துதலைக் கண்டறிந்த நமது வாழ்க்கைப் பயணத்திலே திடீரென பெருங்காற்று போன்ற கஷ்டங்கள் பயமுறுத்தும்போது என்ன செய்கின்றோம்? கலங்கிப்போகிறோம் அல்லவா! அவர் நமக்கு அளித்துள்ள வாக்குத்தத்தங்கள் ஏராளமாக இருந்தாலும்கூட, அவருடைய பிரசன்னத்தை உணர முடியாமல் அலறுகிறோம். சிலசமயம், நம் அருகே நிற்கும் இயேசுவின் கரத்தை உணர முடியாதிருக்கிறோம். இது ஏன்? இதுவரை அவர் நம்மை நடத்திய அற்புதமான வழிகளை, ஆச்சரியமான வழி நடத்துதல்களை இலகுவில் மறந்துவிடுவதே இதற்கு முக்கிய காரணமாகும். இதுவரை நடத்தியவர் இன்னமும் நடத்தவல்லவர் என்பதை, பிரச்சனைகள் நம்மை நெருக்குகின்ற வேளைகளில் நாம் மறந்துவிடுவதுண்டு. வாழ்வில் நாம் அலசடிப்படும்போது, இயேசு நம் அருகில்தான் நிற்கிறார். அவரை நமக்குள் அனுமதிக்கும்வரைக்கும் நமது பயம் தீராது. அவர் நமக்குள் வரும்போது, கொந்தளிப்புகள் தாமாகவே அடங்கிவிடும் என்று நாம் ஏன் விசுவாசிப்பதில்லை?\r\n\r\nதேவபிள்ளையே, கடந்த காலங்களில் தேவன் செய்த அற்புதங்களையும், அவர் நம்மை வழிநடத்திய வழிகளையும் சற்று இப்போது நினைத்துப்பார்ப்போம். இருதயத்தைக் கடினப்படுத்தாமல், இயேசுவை நமது வாழ்வில் அனுமதிப்போமானால், நிச்சயமாகவே அவர் நமது கொந்தளிப்புகளை அடக்குவார். திடன்கொள்ளுங்கள், பயப்படாதிருங்கள் என்ற ஆறுதல் தரும் வார்த்தைகளை நாமும் கேட்கலாம்.\r\n\r\nஅன்று காற்றையும் கடலையும் அமர்த்திய தேவனே இன்று நமது தேவனாயுமிருக்கிறார். ஆகையால், எவ்வித கொந்தளிப்புகள் மத்தியிலும் நாம் திடமாக ஸ்திரமாக முன்னே செல்லலாமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பயப்படாதே என்று தேற்றியவரே, எங்களது வாழ்க்கை பயணத்திலும் எங்களுக்கு அருகிலே நீர் இருப்பதற்காக உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}