{
  "uniqueid": "20241112095815_7fffffff",
  "date": "2024-11-12",
  "title": "கொஞ்சமாயினும் கொடுத்துவிடு!",
  "key_verse": "41_6:38",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 6:34-43"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "….அவர்கள் பார்த்துவந்து: ஐந்து அப்பங்களும் இரண்டு மீன்களும் உண்டு என்றார்கள் (மாற்.6:38)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஐயாயிரத்துக்கும் மேற்பட்ட மக்களுக்கு இயேசு உபதேசித்துக் கொண்டிருந்தார். அவர்களது பசியை உணர்ந்த இயேசு, அத்தனை மக்களையும் போஷிப்பதற்கு எத்தனை அப்பங்கள் உண்டு என்று போய்ப் பார்க்கும் படி கூறினார். சீஷர்களும் பார்த்துவந்து, ஐந்து அப்பங்களும் இரண்டு மீன்களும் உண்டு என்றனர். இங்கே ஒரு பையன் இருக்கிறான், அவன் கையில் ஐந்து வாற்கோதுமை அப்பங்களும் இரண்டு மீன்களும் உண்டு என அந்திரேயா கூறியதாக யோவான் எழுதியுள்ளார் (யோவா.6:9). வயதிலே சிறியவன் வைத்திருந்த உணவும் சிறிதளவு. ஆனால் இயேசுவோ அந்தச் சிறுவனிடமிருந்த அந்தச் சிறிதளவு உணவை ஆசீர்வதித்து ஐயாயிரம் பேருக்கும் மேற்பட்ட மக்களுக்குக் கொடுத்து, அவர்களது சரீரத் தேவையை நிவிர்த்தியாக்கினார்.\r\n\r\nவயதிலே சிறியவன் என்றாலென்ன, அந்தஸ்திலே குறைவுள்ளவன் என்றாலென்ன, உள்ளது சிறிதோ பெரிதோ, நம்மிடம் உள்ளதை உள்ளபடியே ஆண்டவரிடத்தில் கொடுத்துவிட்டால், அவர் அதை நிச்சயமாகவே ஆசீர்வதிப்பார். அன்று அச்சிறுவன், என்னிடம் உள்ளதோ மிகக்குறைவு. இதைக் கொடுத்தால் எல்லாரும் கேலி செய்வார்களே என ஒதுங்கியிருந்தால் அன்று அவனிடமிருந்ததை ஆண்டவர் உபயோகித்திருக்க முடியாது. அவனிடம் இருந்த சிறியதை அவன் கொடுத்தான். மாபெரும் கூட்டத்தாரின் பசி அன்று தீர்ந்தது. இன்றும் அவனது செயல் பேசப்படுகிறது. என்ன பாக்கியம்!\r\n\r\nகர்த்தருடைய ஊழியத்திலும்கூட தம்மால் இயன்ற சிறு பங்கைச் செய்ய முன்வரும் கிறிஸ்தவ பிள்ளைகளை நாம் தள்ளி விடக்கூடாது. உன்னால் பிரயோஜனம் இல்லை. நீ ஒதுங்கி நில் என்று எவரையும் நாம் விலக்கி வைக்க முடியாது. அதேசமயம், நான் ஒன்றுக்கும் உதவாதவன். என்னிடம் எந்தவித திறமையும் இல்லை என நாமும் ஒதுங்கிக் கொள்ளக்கூடாது. நம்மிடம் இருப்பது சிறியது என்றாலும், கொஞ்சம் என்றாலும், அதை நாம் மனப்பூர்வமாக தேவனிடம் கையளிக்கும்போது, அநேகர் பயனடையத்தக்கதாக அவர் அதை மாற்றிப்போட வல்லவராயிருக்கிறார். அவராலே அது முடியும் என்ற நம்பிக்கையுடன் நாம் கையளிக்கவேண்டும்.\r\n\r\nஅநேகர் பசியாறும்போது, அநேக விதவைகள் திருப்தியடையும்போது, அநேக நோயாளிகள் ஆறுதலடையும்போது, அதனால் ஏற்படும் மனநிறைவை, கொடுத்துப் பார்த்தால்தான் அனுபவிக்க முடியும். அந்த சந்தோஷம் நமக்கு வேண்டாமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நாங்கள் குறைவுபட்டவர்கள் என்றெண்ணி, ஒதுங்கி நின்ற வேளைகளை நினைந்து வருந்துகிறோம். உள்ளதை உள்ளபடி தேவகரத்தில் ஒப்புக்கொடுக்கின்றவர்களாக எங்களை மாற்றிவிடும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}