{
  "uniqueid": "20241111095817_7fffffff",
  "date": "2024-11-11",
  "title": "தேவைகள் இரண்டு",
  "key_verse": "41_6:34",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 6:33-44"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசு கரையில் வந்து, அநேக ஜனங்களைக் கண்டு, அவர்கள் மேய்ப்பனில்லாத ஆடுகளைப்போலிருந்தபடியால், அவர்கள்மேல் மனதுருகி, … (மாற்கு 6:34)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மேய்ப்பனில்லாத ஆடுகளைப்போல, அலைந்து திரிகின்ற மக்களைக் கண்ட இயேசு மனதுருகினார் என வாசிக்கிறோம். அந்த மனதுருக்கம் இயேசுவை அவர்களுடன் பேசவைத்தது. பல காரியங்களை இயேசு உபதேசித்து, அவர்களுடைய ஆவிக்குரிய வாழ்வைத் திடப்படுத்தினார். ஆனால், அவர் அத்துடன் நிறுத்திவிடவில்லை. அவர்களது வயிற்றுப் பசியாகிய இன்னுமொரு அவசிய தேவையையும் அறிந்தவராக அதற்கும் வழிவகுத்தார். சீஷர்களோ, மக்களை அனுப்பிவிட வகைபார்த்தார்கள். இயேசுவோ ஐந்து அப்பங்களுடனும் இரண்டு மீன்களுடனும் அங்கிருந்த அத்தனை பேர்களின் பசியையும் தீர்த்தார். வயிறார உண்டவர்களில் புருஷர் மாத்திரம் ஐயாயிரம்பேர் என்றால் மீதி எத்தனைபேர்?\r\n\r\nஉலக வாழ்வில், மனிதனுக்கு ஆவிக்குரியதும், சரீரத்திற்குரியதுமான இரண்டு தேவைகள் உண்டு. இங்கேதான் நம்மவர்களிடையே சில கருத்து வேறுபாடுகள் காணப்படுகிறது. சிலர் ஆவிக்குரிய காரியங்களை மாத்திரம் மக்களுக்கு அளித்தால் போதும் என்று கூறி, எந்தவித சமூக வேலையிலும் பங்கெடுப்பதற்கு மறுத்துவிடுவதுண்டு. இப்படிப்பட்டவர்களுக்கு யாக்கோபு சிறந்த புத்திமதி கூறுகிறார்: ஒரு சகோதரனாவது சகோதரியாவது வஸ்திரமில்லாமலும் அனுதின ஆகாரமில்லாமலும் இருக்கும்போது, உங்களில் ஒருவன் அவர்களை நோக்கி: நீங்கள் சமாதானத்தோடே போங்கள், குளிர் காய்ந்து பசியாறுங்கள் என்று சொல்லியும், சரீரத்திற்கு வேண்டியவைகளை அவர்களுக்குக் கொடாவிட்டால் பிரயோஜனமென்ன? (யாக்.2:15,16).\r\n\r\nவேறு சிலரோ, சமூக சேவையில் மாத்திரமே கவனம் செலுத்திவிட்டு, சுவிசேஷத்தை அறிவிக்கத் தவறிவிடுகிறார்கள். மக்களுக்குரிய தற்காலிக தேவைகளைச் சந்தித்துவிட்டு, அவர்களை நித்தியத்திற்கு ஆயத்தப்படுத்தாவிட்டால், செய்த சேவை தேவனுக்கு மகிமையைக் கொண்டு வரமாட்டாது. நாம் இயேசுவின் மாதிரியையே பின்பற்றுவோமாக. இந்த வனாந்தர வாழ்க்கையிலே தத்தளிக்கின்ற மக்களின் சரீர தேவைகளில் கவனம் செலுத்துவது நமக்கு அளிக்கப்பட்டுள்ள முக்கிய கடமை. அதேசமயம், அவர்களுடைய ஆத்துமா நித்திய வாழ்வுக்காக ஆதாயப்படுத்தப்பட வேண்டியதும் மிக முக்கியம் என்பதை உணர்ந்து, சமநிலையில் சேவை செய்வோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களைச் சுற்றிலும் உள்ளவர்களின் பாரங்களை அறிந்துகொண்டு அவர்களது தேவைகளில் உண்மையான சேவை செய்வதோடு, சுவிசேஷத்தை அறிவிக்கிறவர்களாகவும் நாங்கள் இருக்க எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}