{
  "uniqueid": "20241110095820_43c71126",
  "date": "2024-11-10",
  "title": "பிறர் வாழ்வைக் கெடுப்பதா?",
  "key_verse": "41_6:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 6:24-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…அதற்கு அவள்: யோவான்ஸ்நானனுடைய தலையைக் கேள் என்றாள் (மாற்கு 6:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மிதமிஞ்சிய களிப்பில் மிதந்த ஏரோது, கூடியிருந்தவர்களைச் சந்தோஷப்படுத்திய ஏரோதியாளின் மகளுக்கு, எதைக் கேட்டாலும் பரிசாகத் தருவதாக தன்னை மறந்து வாக்களித்தான். அவளோ தன் தாயிடம் ஆலோசனை கேட்டாள். தருணம் பார்த்திருந்த ஏரோதியாள், யோவான் ஸ்நானனைப் பழிதீர்க்கத் திட்டமிட்டு, தனது தவறைச் சுட்டிக்காட்டியவனின் தலையைக் கேட்கச்சொன்னாள். தன் சகோதரனின் மனைவியைத் தனக்கு மனைவியாக்கிய இந்த ஏரோது, இப்போது தான் கொடுத்த ஆணையை மீற முடியாமல் தவித்தது என்ன? இறுதியில், நீதியும் பரிசுத்தம் உள்ளவனென்று தன்னால் அறியப்பட்டவனுடைய தலையை, தவறான வழியில் தனக்கு மனைவியாக்கிக்கொண்டவளின் மகளுக்குக் கொடுக்க ஆணையிட்டான். ஏரோதுவின் குடும்பமே ஒன்றுசேர்ந்து யோவான் ஸ்நானனின் உயிரைப் பறித்துவிட்டனர்.\r\n\r\nபழைய ஏற்பாட்டிலும், ஒரு சம்பவத்தைக் காண்கிறோம். ஆகாப் யேசபேல் தம்பதிகள் ஒன்றுசேர்ந்து நாபோத் என்பவனின் உயிரையும், அவனது தோட்டத்தையும் பலவந்தமாகப் பறித்துக்கொண்டார்கள் (1இராஜா.21ஆம் அதி.). அத்தம்பதியினர் நாபோத்தின் வாழ்க்கையை அழித்துப்போட்டனர்.\r\n\r\nஇன்றும் குடும்பமாகவே கூடி, பிறருடைய வாழ்க்கையை நரகமாக்கிவிடுகிறவர்கள் இருக்கத்தான் செய்கிறார்கள். குடும்பத் தலைவர்களே! மனைவி பிள்ளைகளின் பேச்சை மாத்திரம் கேட்டு, பணிபுரிகிறவர்கள், அயல் வீட்டுக்காரரின் வாழ்க்கையில் தீங்கு ஏற்படுத்திவிடாதபடி பார்த்துக்கொள்வது நல்லது. மனைவிகளே! பிடிவாதம், கோபம், பொறாமை என்பவற்றை அழித்துப்போடுவோம். இல்லாவிடில், நமது தூண்டுதல் நமது கணவன்மாரை தவறாக வழிநடத்தக்கூடும். பாதிக்கப்பட்டவர்களின் கண்ணீரைத் தேவன் காண்கிறார். வாலிபரே, ஆலோசனைக்காக நீங்கள் யாரிடம் போகிறீர்கள்? ஏற்கனவே பாவத்தைச் சுமந்து நிற்பவர்களிடமா? அவர்களது தவறான ஆலோசனை களால் நீங்களும் விழுந்து, அடுத்தவரையும் கெடுக்க நேரிடும். ஆலோசனைக் கர்த்தர் உங்களுக்கு இருக்கிறாரே!\r\n\r\nநாம் பிறர் வாழ்க்கையைக் கெடுக்க அல்ல. அவற்றைக் கிறிஸ்துவுக்காய் கட்டியெழுப்புவதற்காகவே அழைக்கப்பட்டிருக்கிறோம். அதற்காக குடும்பமாக சேர்ந்து உழைப்போமாக. அப்போது கர்த்தர் நமது குடும்பத்திலும் பிரியமாக இருப்பார். நமது பிள்ளைகளும் ஆசீர்வதிக்கப்படுவார்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, பிறர் குடும்பங்கள் பாதிக்கப்படும்படியான துர்ஆலோசனைகளுக்கு செவிகொடாதபடி, உம்முடைய ஆலோசனைக்குக் கீழ்ப்படிந்து நடக்க கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}