{
  "uniqueid": "20241109095823_5d994e81",
  "date": "2024-11-09",
  "title": "பாவத்தைக் கண்டும் மௌனம் ஏன்?",
  "key_verse": "59_4:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 6:14-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆதலால், ஒருவன் நன்மை செய்ய அறிந்தவனாயிருந்தும், அதைச் செய்யாமற்போனால், அது அவனுக்குப் பாவமாயிருக்கும் (யாக்.4:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாவத்தைச் சுட்டிக்காட்டி பயமின்றி பிரசங்கம் செய்தவன், இயேசுவுக்கு ஞானஸ்நானம் கொடுக்கின்ற பாக்கியம் பெற்றவன் யோவான் ஸ்நானன். வனாந்தரத்திலே சுதந்திரமாக வாழ்ந்த இவன் கட்டப்பட்டுக் காவலில் கிடந்தது ஏன்? தனது சகோதரன் பிலிப்புவின் மனைவியைத் தனக்கு மனைவியாக்கிக் கொண்ட ஏரோதுவின் செயலைக் கண்டித்ததால்தான் யோவான் ஸ்நானனுக்கு இந்நிலை ஏற்பட்டது. ஏரோதுவின் பாவத்தைக் கண்டும் காணாதவனாக இருந்திருந்தால், காரியங்கள் வேறுவிதமாகவும் அமைந்திருக்கலாம். யோவான் ஸ்நானனின் கண்டிதத்துக்கு செவிகொடுத்திருந்தால், ஏரோதுவின் வாழ்வும் மாற்றமடைந்திருக்க வாய்ப்பிருந்தது. ஆனால் அவனோ, பாவத்தின் மேல் பாவம் செய்தான். இந்தப் பெண் ஏரோதியாளே, யோவான் ஸ்நானனின் சிரைச் சேதத்திற்குக் காரணமானாள். ஏரோதுவும் அதற்கு உடன்பட்டான்.\r\n\r\nஅரசனோ, ஆண்டியோ பாவம் பாவம்தான். பாவத்தில் அகப்பட்ட ஒருவனை உணர்த்தி. அவனை நல்வழிப்படுத்துவது ஒரு நல்ல செயல். சகோதரரே, உங்களில் ஒருவன் சத்தியத்தைவிட்டு விலகி மோசம்போகும்போது, மற்றொருவன் அவனைத் திருப்பினால், தப்பிப்போன மார்க்கத்தினின்று பாவியைத் திருப்புகிறவன் ஒரு ஆத்துமாவை மரணத்தினின்று இரட்சித்து. திரளான பாவங்களை மூடுவானென்று அறியக்கடவன் (யாக்.5:19,20). இந்தப் பெரிய நன்மையைச் செய்ய அறிந்திருந்தும் அதைச் செய்யாமற்போனால் அது நமக்குப் பாவமாகாதோ? அநேகமாக, பிறர் வழிவிலகும்போது, நாமோ அவருடைய வழியைவிட்டு விலகிப்போகிறோம். எதிர்ப்புகளுக்கும் தொந்தரவுகளுக்கும் பயந்து நாம் மௌனமாக இருந்துவிடுகிறோம்.\r\n\r\nஒருவன் யாதொரு குற்றத்தில் அகப்பட்டால், ஆவிக்குரியவர்களாகிய நீங்கள் சாந்தமுள்ள ஆவியோடே அப்படிப்பட்டவனைச் சீர்பொருந்தப் பண்ணுங்கள் (கலா.6:1). ஏரோதுவின் தவறை உணர்த்த முன்வந்ததால் யோவான் ஸ்நானன் தன் ஜீவனை இழந்தான். ஆனால், இயேசுவோ அவரை மேன்மைப்படுத்தினார். இன்றும் யோவான் ஸ்நானன் நம் மத்தியில் பேசப்படுகிறான். இது குற்றஞ்சாட்டுதல் அல்ல! விழுந்துபோகும் ஒருவனைக் காப்பாற்றும் செயலே. குற்றஞ்சாட்டும் ஆவி இவனிடத்தில் உண்டு என்று பிறர் ஏளனம் செய்வார்கள் என அஞ்சி நாம் மௌனமாக இருப்பது சரியா? வார்த்தை கற்றுத் தந்திருக்கிற படி, நல்மனதோடு நற்செயலைச் செய்ய நாம் முன்வருவோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களது அலட்சியப்போக்கினை மன்னித்து நல்மனதோடு நற்செயலை செய்ய உம்முடைய ஒத்தாசையைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}