{
  "uniqueid": "20241108095828_1022ccd4",
  "date": "2024-11-08",
  "title": "நஷ்டம் யாருக்கு?",
  "key_verse": "41_6:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 6:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…நியாயத்தீர்ப்புநாளிலே அந்தப் பட்டணத்திற்கு நேரிடுவதைப்பார்க்கிலும் சோதோம் கொமோரா பட்டணத்திற்கு நேரிடுவது இலகுவாயிருக்கும் (மாற்கு6:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசு, அசுத்த ஆவியைத் துரத்தி, ஒருவனை விடுவித்தார். ஒரு ஸ்திரீக்குச் சுகமளித்தார். மரித்துப்போன ஒரு சிறுமியை உயிரோடே எழுப்பினார். இந்த நிகழ்வுகளுக்குப் பின்னர் இயேசு தாம் வளர்ந்த ஊருக்குப் போனார். அங்கே அவருக்கு எப்படிப்பட்ட வரவேற்புக் காத்திருந்தது என்பதை இன்று நாம் வாசித்தோம். பலவித கேள்விகள் எழுந்தன. இயேசுவைக் குறித்து அவ்வூரார் இடறலடைந்தார்கள். இவன் தச்சன் மகனல்லவா என்று தடுமாறினர். இதன் விளைவு என்ன? அவ்வூரார் பெற்றுக்கொள்ளக்கூடிய அநேக ஆசீர்வாதங்கள் கைநழுவிப்போயின.\r\n\r\nநமது தேசத்து விளையாட்டு வீரர்கள் வெற்றியோடு நாடு திரும்பும்போது அவர்களுக்கு அளிக்கப்படும் வரவேற்புகள் எத்ததனை! பூமாலைகள் ஒருபுறம், புகழ்மாலைகள் மறுபுறம்; பரிசுகள் இன்னொருபுறம். நமது ஆண்டவரோ சாதாரண விளையாட்டு வீரனல்ல; அவர் மனிதரின் ஆத்மீக, சரீர தேவைகளை நிறைவு செய்கின்ற வல்லவராக செயலாற்றிவிட்டு தாம் வளர்ந்த ஊருக்கு வந்தார். ஆனால், அவருக்கு எவ்வித மரியாதையும் கொடுக்கப்படவில்லை.\r\n\r\nதேவ ஆவியினால் நிரப்பப்பட்டவர்களாய் தேவசித்தத்தையே நிறைவேற்றினாலுங்கூட, நமக்குப் புகழ்மாலைதான் கிடைக்கும் என்று எதிர்பார்ப்பது தவறு. நமக்கு விரோதமாகச் செயல்பட யாராவது எழும்பினாலும்கூட ஆச்சரியப்படுவதற்கில்லை. இன்று இப்படிப்பட்ட சூழலில் நம்மில் யாராவது சிக்கித் தவிக்கிறோமா? மனம் சோர்ந்துவிடக்கூடாது. இயேசுவுக்கே இத்தனை எதிர்ப்புகள் இருந்தால், பாவிகளாகிய நாம் எம்மாத்திரம்? எப்போதுமே ஒரு நல்ல காரியத்திற்கு எதிர்ப்பு தோன்றத்தான் செய்யும். ஏனெனில், தேவனுக்கு விரோதமாக செயற்படுகிறவன், பெலவீனமான பலரைக்கொண்டு தேவனுடைய பணியை எதிர்க்காமல் விடமாட்டான்.\r\n\r\nஅதேசமயம், அந்த ஊராரைப்போல அவிசுவாசக் கூட்டத்தில் சேர்ந்து, நமக்காகக் கர்த்தர் வைத்திருக்கின்ற ஆசிகளை இழந்துபோகாதபடிக்கும் ஜாக்கிரதையாக இருப்போமாக. நமது பரிகாசத்தால் நமக்குத்தான் நஷ்டம் நேரிடும். நாமே தேவ ஆசியை இழந்து போகிறவர்களாவோம். இறுதியில் மாற்கு 6:11இல் கூறியபடி நடக்கும்போது, நாம் கதறினாலும் பலன் இராது!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நீர் எங்களுக்காக வைத்திருக்கிற ஆசிகளை அவிசுவாசத்தினிலே நாங்கள் இழந்திடாதபடியும், எதிர்ப்புகள் வந்தாலும் சோர்ந்திடாமல் முன்னேறிச் செல்ல உதவி செய்யும்படியாக எங்களைத் தாழ்த்தி ஜெபிக்கிறோம் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}