{
  "uniqueid": "20241107095831_7ec20b5c",
  "date": "2024-11-07",
  "title": "தாமதமானாலும் தளர்ந்துவிடாதே!",
  "key_verse": "41_5:36",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 5:21-43"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… பயப்படாதே, விசுவாசமுள்ளவனாயிரு .. (மாற்கு 5:36)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனது மகள் மரண அவஸ்தைப்பட்டபோது யவீரு என்ன செய்தான்? அவன் இயேசுவிடம் வந்தான். அவருடைய பாதத்திலே விழுந்தான். தனது மகளைக் குணமாக்க இயேசு ஒருவரே வல்லவர் என்பதை விசுவாசித்து, அவளைக் குணப்படுத்தும்படி, வந்து அவள்மேல் கைகளை வைக்கும்படி இயேசுவிடம் வேண்டிக்கொள்கிறான். அப்படியே இயேசுவும் சென்றார். ஆனால், வழியிலே, தேவையிலிருந்த இன்னொரு ஸ்திரீயை இயேசு சந்திக்க நேரிட்டதால், தாமதம் ஏற்பட்டது. இவளும், இயேசு ஒருவரே தனக்குச் சுகமளிக்க வல்லவர் என்பதை விசுவாசித்தாள். அவருடைய வஸ்திரத்தின் ஓரத்தைத் தொட்டாள். இயேசுவின் பாதத்தில் விழுந்தாள். அவளுடைய தேவையையும் இயேசு சந்தித்தார். ஆனால், அந்த இடைவேளையில் நடந்தது என்ன? அந்த ஸ்திரீ குணமடைய, யவீருவின் மகளோ மரித்துவிடுகிறாள். இதனை எந்தத் தகப்பனால்தான் தாங்கிக்கொள்ள முடியும்? இயேசு உடனே வந்திருந் தால், மகள் பிழைத்திருப்பாளே! பன்னிரண்டு வருடங்கள் காத்திருந்த அந்தப் பெண் இன்னும் சில மணிநேரம் காத்திருந்திருக்கலாமே என்றெல்லாம் எண்ணத்தோன்றும். அது இயல்பு.\r\n\r\nஇப்படித்தான் நாமும் பல தடவைகள் சோர்ந்துபோகிறோம். இனிமேல் ஆண்டவரால்கூட எதுவும் செய்யமுடியாது என்று நாமே முடிவு செய்கிறோம். ஆனால், இயேசுவோ, பயப்படாதே, விசுவாசமுள்ளவனாயிரு என யவீருவைத் திடப்படுத்தினார். யவீருவும் இயேசுவைத் தடுத்ததாகவோ, குற்றஞ் சாட்டினதாகவோ எழுதப்படவில்லை. இங்கேதான் நாம் சிந்திக்கவேண்டும். சூழ்நிலைகள் பாதகமானாலும் நாம் இயேசுவை நம்புகிறோமா?\r\n\r\nமகள் மரித்துவிட்டாள்! ஒருபுறம் அழுகையும் புலம்பலும்! மறுபுறம் பரிகாசமும் ஏளனமும். இந்த சூழலில் இயேசு வீட்டினுள் புகுந்தார். ஒரு பெரிய அற்புதத்தைச் செய்தார். மரித்தவள் உயிரோடே எழுந்தாள். பயப்படாதே என இயேசு சொன்னதன் அர்த்தம் யவீருவுக்கு அப்போது புரிந்திருக்கும். ஜெபித்தும் பதில் இல்லையே என்று நமது நம்பிக்கையில் சோர்ந்துபோகக்கூடாது. தாமதங்களுக்குக் காரணம் இல்லாமல் போகாது. ஆனால், தேவன் யாவையும் அறிந்திருக்கிறார். கர்த்தர் நமது ஜெபங்களில் ஒன்றையேனும் தள்ளிவிடுவதில்லை. அவர் தமது மகிமை விளங்க நம்மை நடத்துவார். நாம் நினையாத வழியிலே, ஆச்சரியமான விதத்திலே, பலருக்கும் சாட்சியான வகையிலே அவர் நிச்சயம் பதிலளிப்பார். தேவன் நம்மில் மகிமைப்படுவதைவிட வேறென்ன ஆசீர்வாதம் நமக்கு வேண்டும்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, ஜெபத்திற்கு உடன் பதில் இல்லாமல் நாங்கள் நம்பிக்கை அற்ற சூழ்நிலையில் இருக்கிறபோதும், தேவன் தாமதித்தாலும் தவறு செய்கிறவர் அல்ல என்பதை இந்தநாளில் எங்களுக்கு உணர்த்தியமைக்காக நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}