{
  "uniqueid": "20241106095834_7fffffff",
  "date": "2024-11-06",
  "title": "முதலில் எங்கே?",
  "key_verse": "41_5:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 5:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அந்தப்படி அவன் போய், இயேசு தனக்குச் செய்தவைகளையெல்லாம் தெக்கப்போலி என்னும் நாட்டில் பிரசித்தம் பண்ணத்தொடங்கினான் (மாற்கு 5:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அசுத்த ஆவி பிடித்திருந்த இந்த மனுஷன் இயேசுவைச் சந்திக்கும் முன்னர் எப்படி இருந்திருப்பான் என்பதைக் கற்பனை பண்ணிப் பார்ப்பது ஒரு கஷ்டமான விஷயமாகும். கட்டப்பட்டவன், காயப்பட்டவன், கல்லறையிலே குடியிருந்தவன் என்று இவனைக் குறித்து வாசிக்கின்றோம். இப்படிப்பட்டவனையும் இயேசு சந்தித்தார். இயேசு இவனைச் சந்தித்த பின்னர், இவன் புத்தி தெளிந்தவனாக, வஸ்திரம் தரித்தவனாக அமர்ந்திருந்தான். பிசாசின் கட்டிலிருந்து விடுதலை பெற்ற இந்த பெயர் தெரியாத மனிதன், இயேசுவுக்காக சேவைசெய்ய வாஞ்சித்து, தன்னையும் அழைத்துச் செல்லும்படி இயேசுவிடம் வேண்டினான். ஆனால், இயேசு அதற்கு அனுமதி கொடுக்காமல், “நீ உன் இனத்தாரிடத்தில் உன் வீட்டிற்குப்போய், கர்த்தர் உனக்கு இரங்கி, உனக்குச் செய்தவைகளையெல்லாம் அவர்களுக்கு அறிவியென்றார்“ (மாற்.5:19). அவனும் அப்படியே செய்தான். அவனைக் கண்ட யாவரும் ஆச்சாரியப்பட்டனர்.\r\n\r\nநாம் இன்று இவனைப்போல பிசாசு பிடித்தவர்களாக இல்லாதிருக்கலாம். ஆனால், பாவக்கட்டுக்குள் இருந்தோம். இயேசு நம்மையும் தேடி வந்தார் என்பது மறுக்க முடியாத உண்மை. தமது சிலுவை மரணத்தினாலே ஆண்டவர் நமக்கு விடுதலை தந்தார். நமக்கு இரட்சிப்பின் வஸ்திரம் தரிப்பிக்கப்பட்டது. அதுவரை அங்குமிங்கும் அலைந்துதிரிந்த நாம் தேவபாதத்தில் அமர்ந்திருக்கும்படி ஆண்டவர் நம்மை அமைதிப்படுத்தினார். நமது புத்தி தெளிந்து புதிய சிந்தையைத் தரித்துக்கொள்ள தேவகிருபை நமக்கு அருளப்பட்டது. நாம் புதிய மனுஷரானோம். அத்துடன் காரியம் முடியவில்லை. நாம் பெற்ற விடுதலையின் சாட்சி, முதலில் நமது குடும்பத்தில் வெளிப்பட வேண்டும். நமது முன் நிலைமையை அறிந்திருக்கின்றவர்கள், நமது வாழ்வில் இயேசு செய்த மகா பெரிய அற்புதத்தைத் தெளிவாகக் காணும்படி நமது மாறுதலடைந்த வாழ்வு முதலில் குடும்பத்தில் வெளிப்படுவதே அழகு. நமது ஊழியம் முதலில் நம்மைச் சூழ்ந்திருக்கிறவர்கள் மத்தியில் ஆரம்பிக்கட்டும். பிரச்சனைகள் வரும்; எதிர்ப்புகள் வரும். நம்மை நம்ப முடியாது. நாம் மனம் மாறியதால் தங்களுக்கு வெட்கம் என்றுகூட சொல்லக்கூடும்.\r\n\r\nஆனால், நம்மை விடுவித்தவர் ஆண்டவர் அல்லவா! இன்று நமது நிலைமை என்ன? விடுவிக்கப்பட்டும், விடுதலையடையாதவர்கள்போல வாழுகிறோமா? அல்லது நம்மை விடுவித்தவருக்கு உத்தம சாட்சிகளாக வாழுகிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களது கடந்த காலங்களை நாங்கள் திரும்பிப்பார்த்து, இன்று தேவன் எங்களை வைத்திருக்கும் உன்னத நிலைமையை மற்றவர்களுக்கும் அறிவிக்கிறவர்களாக உத்தம சாட்சிகளாக வாழ கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}