{
  "uniqueid": "20241105095837_7dfb6dce",
  "date": "2024-11-05",
  "title": "விதை விதைத்தல்!",
  "key_verse": "41_4:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 4:21-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… அவனுக்கு தெரியாதவிதமாய், விதை முளைத்ததுப் பயிராகிறதற்கு ஒப்பாயிருக்கிறது (மாற்.4:27)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்குள் விதைக்கப்பட்ட தேவனுடைய வசனம் பிறருக்குள்ளும் சென்றடைந்து அவர்களும் பயனடையும்படி அதனை நாம் விதைக்க வேண்டும் என நேற்றுக் கவனித்தோம். இன்று வசனத்தை விதைத்தலில் நாம் கவனிக்க வேண்டியவைகளை இன்று சற்று சிந்திப்போம்.\r\n\r\nவிதை விதைக்கப்படுவதற்கு முன்னர், நிலம் பண்படுத்தப்பட வேண்டியது அவசியம். உதாரணமாக, நமது அயல் வீட்டாருக்கோ, நண்பருக்கோ குடும்பத்தைச் சேர்ந்தவர்களுக்கோ வேதவசனத்தை எடுத்துரைக்க முன்னதாக, முதலில் விதைக்கிற நாம் நம்மை ஆயத்தம் செய்யவேண்டும். அந்த ஆயத்தத்தில் இரு காரியங்களை நாம் கவனத்தில் கொள்வது நல்லது. ஒன்று, முதலில் நாம் ஜெபிக்கவேண்டும். அடுத்தது, நமது சாட்சியுள்ள வாழ்வும் மிக முக்கியம். இவ்விரண்டு காரியங்களும் இருதயமாகிய நிலத்தைப் பண்படுத்த மிக முக்கியம். ஆயத்தமில்லாத இருதயத்தில் ஆயத்தமில்லாத நம்மால் எதுவும் செய்யமுடியாது. ஜெபம் இன்றி ஊழியம் செய்வது வீணான பிரயத்தனம். நமது சுய முயற்சியினால் ஆத்துமாக்களைத் தேவனுக்கென, ஆதாயப்படுத்த முடியாது. ஏனெனில், விதையை விளையச் செய்பவர் தேவன் ஒருவரே. நாம் விதைக்கலாம். அதன் பலனோ கர்த்தரிடத்திலிருந்துதானே கிடைக்கிறது. அதற்காக நாம் அஜாக்கிரதையாக இருக்கமுடியாது. நாம் விதைக்கும் வசனத்துக்கு ஏற்ற சாட்சியாக நாம் வாழுவது மிகமிக அவசியம். வசனத்திற்கேற்ப வாழாவிட்டால், மக்கள் அதை ஏற்க மாட்டார்கள். பொய் பேசக்கூடாது என்று போதித்துவிட்டு, நாமே பொய் பேசினால் என்னவாகும்? களவு செய்யாதே, பிறர்மேல் பொறாமை கொள்ளாதே என்று சொல்லிவிட்டு, நமது வாழ்விலே அதே பாவங்களை அடுத்தவர் காண நேர்ந்தால், தேவனுடைய வார்த்தையை யாரும் கனப்படுத்தமாட்டார்கள்.\r\n\r\nஆகவே, ஜெபமும், சாட்சியுள்ள வாழ்வும் விதைக்கப் புறப்படும் நமது வாழ்வுக்கு மிக அவசியம் என்பதை இந்நாளிலே நமது மனதிலே பதித்துக்கொள்வோமாக. ஏற்கனவே இருதயமாகிய நிலங்கள் பல தடைகளால் தடை செய்யப்படுகின்ற அபாயம் இருக்கும்போது, நாமே தடைக்கற்களாக ஆகிவிடாதபடி நம்மை ஆண்டவர் கரங்களில் ஒப்புவிப்போமாக. தேவனுடைய வார்த்தைக்குச் சாட்சியாக வாழுவதற்குப் பெலன் வேண்டி ஜெபிப்போமாக. நமக்கு அளிக்கப்பட்ட பொறுப்பை உணர்ந்து, சரியான வேளையில், சரியான முறையில், சரியான இடத்தில் விதைப்போமாக. மிகுதி தேவனுடைய கரத்தில்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, வசனத்தை விதைக்கிற எங்கள் வாழ்விலே அதற்கேற்ற ஆயத்தமும் சாட்சியும் எப்போதும் காணப்பட தேவகரத்தில் எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}