{
  "uniqueid": "20241104095839_7fffffff",
  "date": "2024-11-04",
  "title": "வாழ்வளிக்கும் விதை!",
  "key_verse": "41_4:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 4:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "விதைக்கிறவன் வசனத்தை விதைக்கிறான் (மாற்கு 4:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விதைக்கிறவனுடைய உவமையை இயேசு சீஷருக்கு விளக்கினார். விதை தேவனுடைய வசனம். இந்த விதை இன்று நமது கரங்களில் இருக்கிறது. இதை நாம் என்ன செய்யவேண்டும்?\r\n\r\nமுதலாவது, இந்த வசனம் யாரோ எழுதியது அல்ல. ஒரு கற்பனை என்று நினைத்தால் அது தவறு! தேவனுடைய வசனம், கடவுள் மனிதனுக்கு அருளிய வெளிப்படுத்தல் என்பதை நாம் மறுதலிக்கவோ மறுக்கவோ முடியாது. இது மனுக்குலத்திற்கென அருளப்பட்ட தேவனுடைய வெளிப்படுத்தல் என்றாலும், நமது தனிப்பட்ட வாழ்க்கைக்கும் அதுதான் வாழ்வும் வழியுமாக இருக்கிறது. நமது பாவநிலையை அது சுட்டிக்காட்டும். நாம் சோர்வடையும்போது அது நம்மைப் பெலப்பபடுத்தும். தடுமாறும்போது தூக்கி நிறுத்தி, சத்துருவை எதிர்த்து நிற்பதற்கு ஆயுதமாகவும் இருக்கிறது. மூன்றாவது, எப்படி விதையானது பத்திரப்படுத்தி வைக்கப்படாமல், நிலத்தில் விதைக்கப்படும்போது விளைச்சலையும், அறுவடையையும் கொடுக்குமோ, அதேபோல விதையாகிய தேவனுடைய வசனமும், பத்திரப்படுத்தி வைப்பதற்கு அல்ல, மாறாக, நமது கரங்களில் கொடுக்கப்பட்ட தேவனுடைய வசனம் விதைக்கப்பட வேண்டும். அதாவது, பிறருக்கும் அது பயனுள்ளதாகும்படிக்கு அதனை நாம் அறிவிக்க வேண்டும். தேவ வசனத்தினால் தேற்றப்பட்டு, மாற்றப்பட்டு, ஆதாயப்படுத்தப்பட்ட நாம், மற்றவர்களும் தமது வாழ்வில் அந்த மேன்மையான அனுபவத்தை அனுபவித்து மாற்றப்பட்டு புதிய சிருஷ்டிகளாகும்படிக்கு விதையாகிய அந்த வசனத்தை அவர்களின் இருதயமாகிய நிலத்தில் பதியும்படி பகிர்ந்து கொள்ளவேண்டும்.\r\n\r\nஇந்த எல்லாக் காரியங்களிலும் தடைகள் நேரிடலாம். சாத்தானோ உலகக் கவலைகளோ, உபத்திரவமோ, துன்பமோ, ஜசுவரியமோ, ஆசை இச்சையோ எதுவும் நம்மைத் தடுமாற்றத்துக்கு உள்ளாக்கலாம். ஆனால் நமது அழைப்பு என்ன? நாம் செய்ய வேண்டியது என்ன? மெய்யாகவே விதையாகிய தேவவசனம் நம் வாழ்வில் கிரியை நடப்பித்ததுண்டானால் நம்மை எதுவும் தடுத்து நிறுத்த முடியாது. தேவ ஆவியினால் நாம் நிரப்பப்படுவோமாக. நமக்கு ஏற்படும் தடைகளை வெற்றிகரமாக மேற்கொள்வோமாக. விதைகளை விதைப்போமாக. பாடுகள் நேர்ந்தாலும், கண்ணீரோடு என்றாலும் விதை விதைப்போம். நிச்சயமாக அறுவடை வெற்றியுள்ளதாகவே இருக்கும். எந்த விதையினால் நாம் தேவனுக்கென்று ஆதாயப்படுத்தப்பட்டோமோ. அதே விதையானது பலருடைய வாழ்வை மாற்றட்டுமே."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே புதுசிருஷ்டிகளாக மாற்றும் தேவவசனமாகிய விதையை மேலும் அநேகருக்கு பகிர்ந்து கொடுக்கிறவர்களாக நாங்கள் காணப்பட எங்களை உமதாவியால் நிரப்பும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}