{
  "uniqueid": "20241203073621_7fffffff",
  "date": "2024-12-03",
  "title": "மரியாளின் தாழ்மை …",
  "key_verse": "42_2:38",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 1:26-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அதற்கு மரியாள்: இதோ, நான் ஆண்டவருக்கு அடிமை … என்றாள் (லூக்கா 2:38)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பொதுவாக கிறிஸ்துமஸ் காலங்களில் ‘பெற்றுக்கொள்ளும்’ மனநிலையைத்தான் எங்கும் காணமுடியும். வேலை ஸ்தலத்திலிருந்து எவ்வளவு போனஸ் கிடைக்கும் என கணவரும், துணிமணிகள் வாங்குவதற்கு கணவரிடமிருந்து எவ்வளவு பணத்தைப் பெற்றுக்கொள்ளலாம் என்று மனைவியும், கிறிஸ்துமஸ் தினத்தைச் சாக்காகக்கொண்டு தேவையான அத்தனையையும் வாங்கிவிடலாம் என்று பிள்ளைகளும், இப்படியாக அனைவருமே “பெற்றுக்கொள்ளும்” மனநிலையிலேயே இருப்பதுண்டு. இவைகளுக்கு மாறாக மரியாளோ, கொடுக்கும் மனநிலையில் இருந்தாள்.\r\n\r\nமானிடரை மீட்கும்பொருட்டு மரியாளின் கர்ப்பத்திலே தேவகுமாரன் வந்து பிறப்பார் என்ற நல்ல செய்தியை தேவதூதன் எடுத்து வந்தாலும், அது மரியாளைக் கலங்கவைக்கும் செய்தியாகவே இருந்தது. கலக்கத்தில் சில கேள்விகளை முன்வைத்தாள் மரியாள். அதன் பின்னர், “இதோ, நான் ஆண்டவருக்கு அடிமை; உம்முடைய வார்த்தையின்படியே ஆகக்கடவது” என்று தன்னை ஒப்புக் கொடுத்துவிட்டாள். திருமணத்திற்காக தன்னை ஆயத்தப்படுத்தியிருந்த மரியாளுக்கு, தனது கர்ப்பப்பையையே ஒப்புக்கொடுக்கவேண்டிய நிலை ஏற்பட்டபோது, அதை மறுத்திருக்கலாம்; எதிர்த்திருக்கலாம்; அல்லது, பல சலுகைகளை எதிர்பார்த்திருக்கலாம். ஆனால் அவளோ, தேவசித்தத்திற்குத் தன்னை முழுமையாகவே அடிமையாக ஒப்புவித்தாள். அது அவளது உள்ளத்திலிருந்த தாழ்மையான சிந்தையையே வெளிக்காட்டுகிறது.\r\n\r\nமரியாளின் தாழ்மையான ஒப்புக்கொடுத்தலில் உருவான கிறிஸ்துவின் பிறப்பை இன்று நாம் பெருமையினால் நிறைப்பது எப்படி? தன்னை ஆண்டவருக்கு அடிமையாக ஒப்புக்கொடுத்த மரியாள் எங்கே? எதை வாங்கலாம் என்ற எண்ணத்தோடு இருக்கும் இன்றைய கிறிஸ்தவர்கள் எங்கே? நமது பெருமைகள், பேராசைகள், இச்சைகள், அநாவசியச் செலவுகள், யாவையும் விட்டொழித்து, ஆண்டவருக்கு அடிமைகளாக நம்மை எப்போது ஒப்புக்கொடுக்கிறோமோ, அப்போதுதான் கிறிஸ்துவின் பிறப்பை அர்த்தமுள்ளதாகக் கொண்டாட நம்மால் முடியும்.\r\n\r\nதேவபிள்ளையே, கிறிஸ்துவை நமது வாழ்வில் அனுபவிக்கின்ற நாம், அவரது பிறப்பை அர்த்தமுடன் நினைவுகூர்ந்தால்மட்டுமே அவரை அறியாதோர் அவரது பிறப்பின் அர்த்தத்தைக் கண்டுகொள்ளமுடியும். நமது கொண்டாட்டங்களில் மரியாளின் தாழ்மை வெளிப்படாவிட்டால், கிறிஸ்து பிறப்பின் அர்த்தம் புலப்படாவிட்டால், அதை வருடாவருடம் நினைவுகூருவதிலும், கொண்டாடுவதிலும் என்ன பயன்? இம்முறை கிறிஸ்துமஸ் அர்த்தமுடன் நினைவுகூரப்பட நமது பெருமைகளை விட்டொழித்து, தாழ்மையைத் தரித்துக்கொள்வோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள ஆண்டவரே, மரியாளில் காணப்பட்ட ஒப்புக்கொடுத்தலும், தாழ்மையும் எங்களது வாழ்வில் பிரதிபலிக்க முடியாதபடி உள்ள தடைகள் நீங்க எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}