{
  "uniqueid": "20241103095842_7fffffff",
  "date": "2024-11-03",
  "title": "சோர்ந்துபோகாமல் நன்மையே செய்!",
  "key_verse": "41_3:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 3:1-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உடனே பரிசேயர் புறப்பட்டுப்போய், அவரைக் கொலைசெய்யும்படி, அவருக்கு விரோதமாய் ஏரோதியரோடேகூட ஆலோசனை பண்ணினார்கள் (மாற்.3:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சூம்பின கையையுடைய ஒரு மனிதனை இயேசு குணமாக்கினார். பரிசேயரைப் பொறுத்தவரையில் இது குற்றம். ஏனெனில், அன்று ஓய்வுநாள். ஒருவனின் சரீர வேதனை குணமடைந்தது. ஆனால், பரிசேயருக்கோ அது குற்றம். சாதாரணமாக மருத்துவர் ஒரு நோயாளியைக் குணமாக்கிவிட்டால், அவருக்குப் பாராட்டு கிடைக்கும். ஆனால், இங்கே ஜெப ஆலயத்தில் இருந்தவர்கள் குற்றம் பிடிக்கச் சமயம் பார்த்திருந்தனர். அந்தளவிற்கு அவர்களது இருதயம் கடினப்பட்டிருந்தது. குற்றம் கண்டுபிடிப்பதே நோக்கமாயிருந்தது. அவர்களுடைய இந்தக் குற்றம் பிடிக்கின்ற குணம் அவர்களை அடுத்த பாவத்துக்கு இட்டுச் சென்றுவிட்டது.\r\n\r\nஆம், உடனே பரிசேயர் புறப்பட்டுப்போய் அவரைக் கொலை செய்யும்படி அவருக்கு விரோதமாய் ஆலோசனை பண்ணினார்கள் (வச.6). அந்தளவிற்கு அவர்களுடைய இருதயம் குரோதத்தால் நிரம்பியிருந்தது. ஆனால், ஆண்டவர் அவர்களுக்குப் பயப்படவில்லை. நன்மை செய்வதை விட்டுவிடவுமில்லை. மக்களைவிட்டு விலகவுமில்லை. அவர்கள் சரீர. ஆத்மீக தேவைகளை இயேசு தொடர்ந்தும் சந்தித்து வந்தார். தமது ஊழியத்தைத் தொடர்ந்தார்.\r\n\r\nதேவபிள்ளையே, ‘மதி மயங்கினவன்’, ‘பிசாசின் தலைவன்’, ‘பிசாசின் வல்லமையினால் நிரப்பப்பட்டவன்’ என்றெல்லாம் இயேசுவைப்பற்றியே கூறினார்கள். அப்படியிருக்க, அவருடைய வழிகளில் நிற்கும்போது நமக்கு வருகின்ற நிந்தனைகளைக் குறித்து நாம் ஆச்சரியப்படுவதென்ன! நன்மை செய்யும்போது நிச்சயம் எதிர்ப்புகளைச் சந்திக்க நேரிடும். நாம் நம்பி இருப்பவர்களிடமிருந்தே நமக்கு எதிர்ப்புகள் வந்தாலும் வரலாம். நம்மேலே குற்றம் சாட்டுபவர்கள் பலர் எழும்பலாம். பலவித தீமையான காரியங்களை நம்மேலே ஏவி விடலாம். ‘பக்திமான்கள்போல நடிக்கிறார்கள்’ என்றுகூட நம்மைப் பரிகசிக்கலாம். எது எப்படியிருந்தாலும் இயேசுவின் பிள்ளைகளாகிய நாமோ நன்மை செய்வதிலோ மக்களின் தேவைகளைச் சந்திப்பதிலோ ஒருபோதும் சோர்ந்துபோகக்கூடாது. பரிசேயர் ஆண்டவருக்கு விரோதமாக ஆலோசனை பண்ணினார்கள். இறுதியிலே, நன்மை செய்துவந்த அவரது கரங்களை சிலுவையிலே அறைந்து விட்டார்கள். அதற்காக அவருடைய கரத்தின் கிரியைகளை அவர்களால் நிறுத்த முடிந்ததா? இன்றும் ஆண்டவர் நமக்கு நன்மை செய்கிறவராகவே இருக்கிறார். அவருக்கே மகிமை உண்டாவதாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, ஊழியத்திலே எங்களுக்கு நேரிட்ட எதிர்ப்புக்களைச் சகிக்காமல் பின்வாங்கிய வேளைகளை மன்னியும், எழும்பி தேவனுடைய நாமத்தில் நன்மைகளையே செய்ய உதவி புரியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}