{
  "uniqueid": "20241102095845_7fffffff",
  "date": "2024-11-02",
  "title": "செயலிலும் விசுவாசம்!",
  "key_verse": "41_2:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 2:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசு அவர்கள் விசுவாசத்தைக் கண்ட…. (மாற்கு 2:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவன் நமது தேவைகளைச் சந்திக்க வேண்டுமானால் நாம் மெய்யாகவே அவரில் விசுவாசம் வைக்கவேண்டும். அதற்காக, ‘ஆம், விசுவாசிக்கிறேன்’ என்று கூறிவிட்டால் போதாது. நமது செயலிலும் விசுவாசம் வெளிப்பட வேண்டியது மிக முக்கியம்.\r\n\r\nஇன்று வாசித்த பகுதியிலே, திமிர்வாதக்காரனைச் சுமந்துவந்த நாலுபேரும், நோயாளியை இறக்கி வைத்துவிட்டு, தங்கள் வேலை முடிந்தது என்று சென்றுவிடவில்லை. வாசலை அடைத்து மக்கள் கூட்டம் அதிகமாயிருந்ததால் தங்கள் முயற்சியைக் கைவிடவுமில்லை. இயேசுவைக் கிட்டிச்சேரமுடியாத அந்தச் சூழ்நிலையிலும் அவர்கள் பின்வாங்கிப் போகவில்லை. தங்களால் இயன்றமட்டும் முயற்சித்தார்கள். அந்த முயற்சியை இயேசு பாராட்டினார். நமது வாழ்விலும் இப்படிப்பட்ட நெருக்கங்கள் வரலாம். ஆண்டவரைக் கிட்டி நெருங்கமுடியாத தடைகள் ஏற்படலாம். வீட்டிலும், வெளியிலும், சபையிலும்கூட பல பிரச்சனைகளுக்கு முகங்கொடுக்க நேரிடலாம். சிலசமயம் ஜெபத்திற்குக்கூட தடை ஏற்படலாம். அதற்காக நாம் பின்வாங்கிப் போகலாமா? கூடாது.\r\n\r\nஇந்த நான்குபேரும் வீட்டின் மேற்கூரையில் ஏறி, அதைப் பிரித்து, திறப்பாக்கி, நோயாளியைச் சுமந்து வந்த படுக்கையை அந்தக் கூரைவரைக்கும் உயர்த்தி, திறப்பாக்கிய கூரைவழியே இயேசுவண்டை இறக்கினார்கள். இந்த விடாப்பிடியான முயற்சியில், நோயாளியைச் சுமந்து வந்தவர்களின் விசுவாசம் வெளிப்பட்டது. திமிர்வாதக்காரன்கூட, தன் நண்பர்க்ள தன்னை எப்படியாவது இயேசுவண்டை கொண்டுசெல்லுவார்கள் என்று எதிர்பார்த்திருந்தான் என்பது விளங்குகிறது. அவனைச் சுமந்துவந்தவர்களின் விசுவாசத்தை இயேசு கண்டார். நோயாளி சுகமடைந்தது மாத்திரமல்ல, பாவங்க்ள நீங்கி விடுதலையும் பெற்றான்.\r\n\r\nஅன்று, அந்த நான்குபேரும் மக்கள் கூட்டத்தைப் பார்த்துவிட்டுத் திரும்பிச் சென்றிருந்தால் அந்த நோயாளிக்கு என்ன நேர்ந்திருக்கும்? அவன் சுகம் பெற்றிருப்பானா? விடுதலைதான் பெற்றிருப்பானா? விசுவாசம் மாத்திரம் போதாது. செயலில் காட்டுவேன் எனக்கூறி விட்டாலும் போதாது. செயலிலே இறங்கவேண்டும். விசுவாச ஓட்டம் சற்றுக் கடினமானது! ஆனால், தேவ ஆவியானவர் நம்மை நடத்தும்போது எந்தக் கடினமும் இலகுவாகிவிடும். ஏனெனில், நமக்குள் விசுவாசத்தைத் தந்து அதைப் பெலப்படுத்துகிறவரும் அவரே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, உம்முடைய அதிசயங்களையும் அற்புதங்களையும் அனுபவிக்க முடியாதபடி எங்களுக்கு ஏற்படும் தடைகளை கண்டு சோர்ந்து போகாமல் விசுவாசத்தில் உறுதியாய் நிலைத்திருக்க கிருபைதாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}