{
  "uniqueid": "20241101095847_7fffffff",
  "date": "2024-11-01",
  "title": "இயேசுவின் ஊழிய இரகசியம்!",
  "key_verse": "41_1:35",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 1:21-40"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் அதிகாலையில், இருட்டோடே எழுந்து புறப்பட்டு, வனாந்தரமான ஓரிடத்திற்குப்போய், அங்கே ஜெபம் பண்ணினார் (மாற்கு 1:35)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசுவானவர் இவ்வுலகிலே வாழ்ந்திருந்தபோது ஏராளமான மக்களுக்குச் சேவை செய்தார். அந்த சேவை எப்படிப்பட்டது என சற்று தியானிப்போம்.\r\n\r\nமுதலாவதாக, அவர் வல்லமையோடும் அதிகாரத்தோடும் செயற்பட்டார். அவர் அசுத்த ஆவியை அதட்டினார் என வாசிக்கிறோம் (வச.25). நாமும் பணி செய்யும்போது, நமது பெலத்தில் அல்ல. இயேசுவின் நாமத்தில் வல்லமையுடனும் அதிகாரத்துடனும் சத்துருவை எதிர்த்து நிற்கவேண்டும். இரண்டாவதாக, அவர் மக்களால் அணுகக்கூடியவராகக் காணப்பட்டார். “பட்டணத்தார் எல்லோரும் வீட்டு வாசலுக்கு முன்பாகக் கூடி வந்தார்கள். பலவிதமான வியாதியினால் உபத்திரவப்பட்டிருந்த அநேகரை அவர் சொஸ்தமாக்கி, அநேகம் பிசாசுகளையும் துரத்திவிட்டார்” (வச.33,34). தேவை நிறைந்த மக்கள் அவரைக் கிட்டிச்சேர அவர் ஒருபோதும் தடை போட்டதில்லை. மூன்றாவதாக, இயேசு கரிசனையுடன் மக்களுக்கு ஊழியம் செய்தார். நோயினால் வாடிய சீமோனின் மாமியாரின் அருகே போய், அவளது கையைப் பிடித்துத் தூக்கி, சுகம் கொடுத்தார். யாருமே திரும்பியும் பார்க்காத குஷ்டரோகிகளைக் கண்டு மனதுருகி, தமது கையினாலேயே தொட்டுக் குணப்படுத்தினார். வசதியாக ஒரு இடத்தில் உட்கார்ந்திருந்து அவர் ஒருபோதும் ஊழியஞ் செய்யவில்லை. அடுத்த ஊர்களிலும் பிரசங்கம் பண்ணவேண்டும் எனக் கூறி அவரே மக்களைத் தேடிச்சென்றார்.\r\n\r\nஇயேசுவானவரின் இந்த வெற்றிகரமான ஊழியத்தின் இரகசியம் என்ன? அவர் அதிகாலையில் இருட்டோடே எழுந்து ஜெபித்தார். இதுவே அந்த இரகசியம். இயேசுவுக்காய் ஜீவித்து, அவருக்காய் ஊழியம் செய்ய விரும்புகின்ற சகோதரனே, சகோதரியே நமது வாழ்வில் முதல் முக்கியம் ஜெபம். நாம் ஜெபிக்கவேண்டும். பரிசுத்தாவியின் வல்லமையோடும், மக்கள்மீது உண்மையான கரிசனையோடும், நாமே மக்களைத் தேடிச்சென்று பணிசெய்ய வேண்டும். அங்கே நாம் அல்ல, ஆண்டவரே மகிமைப்படுவார். அது நமக்கும் பிறருக்கும் மகிழ்ச்சியையும் ஆசீர்வாதத்தையும் நிச்சயம் கொண்டுவரும். நமது வாழ்வின் எல்லா நிலையிலும் நமக்கு மாதிரி ஆண்டவர் ஒருவரே. ஊழியப்பாதையிலும் அவரையே பினபற்றுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, அதிகாலையில் இருட்டோடே எழுந்து நீர் ஜெபித்ததுபோல, நாங்களும் உம்மையேப் பின்பற்றி உண்மையான கரிசனையோடு உம் பணியைச் செய்ய எங்களுக்கு உதவி செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}