{
  "uniqueid": "20241031095850_7fffffff",
  "date": "2024-10-31",
  "title": "தேவனை நெருங்கிச் சேருதல்!",
  "key_verse": "2_24:1-2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 10:19-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…கர்த்தரிடத்தில் ஏறிவந்து, தூரத்திலிருந்து பணிந்துகொள்ளுங்கள். மோசே மாத்திரம் கர்த்தரிடத்தில் சமீபித்து வரலாம்” (யாத்.24:1-2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசுவின் முகம் மேலே நோக்கியும், இரு கரங்களும் தலைக்கு மேலே உயர்த்தப்பட்டபடியும் ஒரு சிற்பத்தை டென்மார்க் நாட்டில் பிரசித்திபெற்ற சிற்பி பெர்டெல் தொர்வால்ட்சென் என்பவர் வடிவமைத்து முடித்தார். அன்றிரவு, அருகிலிருந்த கடலிலிருந்து பனி அச்சிற்பக் கூடத்துக்குள் புகுந்து, களிமண்ணினாலான அச்சிலையின் முகம் முன்புறம் குனிந்தும், கரங்கள் இரண்டும் கீழ்நோக்கி நீட்டி விரிந்துவிட்ட நிலையிலும் அதனை உருமாற்றிவிட்டது. மறுநாளில் சிற்பக்கூடத்தில் நுழைந்த சிற்பி அதிர்ச்சியுற்றாலும், அமைதியாக சிற்பத்தை ஆராய்ந்துவிட்டு, “அழைக்கும் இயேசு” போல ஒரு புதிய கோணத்தில் மீண்டும் வடிவமைத்து, அதனடியில் “என்னிடத்தில் வாருங்கள்” என்று நன்றியுள்ள இருதயத்துடன் செதுக்கி வைத்தார்.\r\n\r\nஇஸ்ரவேல் மக்கள் சீனாய் மலைக்கு வந்தபோது, தேவன், மக்களின் தலைவர்களை “என்னிடம் வாருங்கள்” என்று அழைத்தார். எனினும் அவர்கள் அனைவரும் தூரத்திலிருந்தே தேவனை ஆராதிக்க வேண்டும்; மோசே கிட்ட நெருங்கிவந்து தேவனுடன் ஐக்கியம் கொள்ளலாம் என்றும் கட்டளையிட்டார்.\r\n\r\nஆனால் புதிய ஏற்பாட்டிலோ விசுவாசிகள் தேவனுடன் நெருங்கிய ஐக்கியம் கொள்ளும்படியாகவே அழைக்கப்படுகின்றனர். “தேவனுடைய வீட்டின் மேல் அதிகாரியான மகா ஆசாரியர் நமக்கு ஒருவர் இருக்கிறபடியினாலும், …உண்மையுள்ள இருதயத்தோடும் விசுவாசத்தின் பூரண நிச்சயத்தோடும் சேரக்கடவோம்” (எபி.10:21-22) என்று எபிரெய ஆசிரியர் ஊக்கப்படுத்துகிறார். யாக்கோபு, “தேவனிடத்தில் சேருங்கள், அப்பொழுது அவர் உங்களிடத்தில் சேருவார்” (யாக்.4:8) என்ற வாக்குறுதியைத் தனது நிருபத்தில் எழுதியுள்ளார்.\r\n\r\nதேவனிடமிருந்து தூரமாய் போகாதிருங்கள். அவர் தம்மண்டை நெருங்கிச் சேரவே உங்களை அழைக்கிறார். “வாருங்கள்” என்றும், “வழக்காடுவோம் வாருங்கள்” என்றும் (ஏசா.1:18). “வருத்தப்பட்டுப் பாரஞ்சுமக்கிறவர்களே! நீங்கள் எல்லாரும் என்னிடத்தில் வாருங்கள், நான் உங்களுக்கு இளைப்பாறுதல் தருவேன்” (மத்.11:28) என்றும், “வா” என்றும் “ஆவியும் மணவாட்டியும் வா என்கிறார்கள்” (வெளி.22:17) என்றும் அழைக்கிறார். தேவனிடத்தில் வருவதற்கு முதலாவது உங்களது பாவத்தை அறிக்கையிட்டு ஒப்புரவாக வேண்டியது அவசியம். அப்பொழுதுதான் பரலோக பிதாவின் ஐக்கியத்தையும் ஆசீர்வாதத்தையும் நீங்கள் அனுபவிக்கலாம். தேவனுடைய விரிந்த கரங்களைப்போலவே அவரது மனமும் விசாலமானது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, தேவனுடைய அழைப்பை நாங்கள் ஏற்றுக்கொண்டு கிறிஸ்துவுடனே ஐக்கியமாயிருப்பதற்கு எங்களை அர்ப்பணிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}