{
  "uniqueid": "20241030095853_56d403e2",
  "date": "2024-10-30",
  "title": "தூய்மை கெடாத மஞ்சம்!",
  "key_verse": "2_20:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 5:27-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“விபசாரம் செய்யாதிருப்பாயாக” (யாத். 20:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“செய்தித்தாளை ஏன் ஒரு நல்ல பெண்ணுக்கு ஒப்பிடுகிறோம்?” என்ற கேள்விக்கு சிறந்த பதிலைத் தருபவருக்கு பரிசளிப்பதாக ஒரு பதிப்பகம் அறிவித்தது. அப்போட்டியில் “ஒவ்வொரு மனிதனும் தனக்கென்று ஒன்றை வைத்திருக்க வேண்டும், மற்றவருடையதைப் பார்க்கக்கூடாது” என்ற வாசகமே பரிசினைப் பெற்றது. இதை ஒரு சிறந்த போட்டியாகக் கருதமுடியாது. எனினும், பரிசினைப் பெற்ற வாசகம் ஒரு முக்கியமான உண்மையை விளம்புகிறது. இஸ்ரவேல் மக்கள் விக்கிரக ஆராதனை செய்யும் நாட்டுக்குள்ளே நுழைய இருந்தார்கள். எனவே அவர்கள் பாலின பாவத்துக்குள் விழுந்துவிடும் சோதனைக்குள்ளாவார்கள் என்பதை தேவன் அறிந்திருந்தார். எனவேதான், “விபசாரம் செய்யாதிருப்பாயாக” என்ற கட்டளையை வெளிப்படையாகக் கொடுத்தார்.\r\n\r\nபுதிய ஏற்பாட்டிலும் எபிரெய புத்தகத்தின் ஆசிரியர், “விவாகம் யாவருக்குள்ளும் கனமுள்ளதாயும், விவாக மஞ்சம் அசுசிப்படாததாயுமிருப்பதாக. வேசிக்கள்ளரையும் விபசாரக்காரரையும் தேவன் நியாயந்தீர்ப்பார்” (எபி.13:4) என்று கூறுகிறார். பவுலடியார், விபசாரத்தை விக்கிரக ஆராதனை, பில்லி சூனியம், கொலைகள், வெறிகள் ஆகிய மாம்சத்தின் கிரியைகளுடன் சேர்த்துக் கருதுகிறார் (கலா.5:19-21). இயேசுவும் விபசாரத்தை சரீரத்தின் கிரியைகளைத் தாண்டி இருதயத்தின் இச்சை என்று தெளிவுபடுத்துகிறார் (மத்.5:27-28). நம்முடைய நாட்களிலும், மற்ற பாலியல் குற்றங்களுடன் விபசாரமும் பொதுவான குற்றங்களாகக் கருதப்பட்டாலும், கிறிஸ்தவர்களாகிய நாம் அதிக கவனமாய் வாழவேண்டும். நம்மை வீழ்த்திப்போட சாத்தான் பலவிதங்களில் சோதிப்பான். கடற்கரையோரம் காணப்படும் அரைகுறை ஆடையணிந்த மக்கள், ஒழுக்கக் கேடான பத்திரிகைகள், தொலைக்காட்சியில் காட்டப்படும் அருவருப்பான நிகழ்ச்சிகள் நம்மைச் சோதனையில் விழவைக்கும். விபசாரம் ஒருவரது வாழ்வில் வரும்பொழுது மற்ற ஒழுக்கங்கள் யாவும் பறந்துபோகும். மிகவும் எச்சரிக்கை!\r\n\r\nபாலுணர்வு தொடர்பான சோதனைகள் உங்களைத் தொந்தரவு செய்தால், வேத வசனங்களை மனனம் செய்யுங்கள். மத்தேயு 5:8, 1தீமோ.5:22 போன்ற வசனங்களினால் சோதனையை முளையிலே கிள்ளியெறிந்து விடலாம். இருதயமே சோதனை ஆரம்பமாகும் இடமாதலால் அதனை வேதவசனங்களால் நிரப்புங்கள் (சங்.119:11). உங்களது நலனில் அக்கறையுள்ள நம்பிக்கை யான ஒருவருடன் உங்கள் போராட்டத்தைப் பகிர்ந்துகொண்டு ஆலோசனை கேளுங்கள். சோதனையை ஜெயிப்பதையே நாம் கருத்திற்கொள்ள வேண்டும்.\r\n\r\nசாத்தானுக்கும், மாம்சத்தின் கிரியைகளுக்கும் எதிர்த்து நில்லுங்கள். உங்கள் ஆத்துமா பாவத்திலிருந்து காத்துக்கொள்ளப்பட வேண்டுமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, வேதவசனங்களினால் எங்கள் இருதயம் நிரப்பப்படவும், தவறான சிந்தனைகள் நீக்கப்பட்டு போகவும் உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}