{
  "uniqueid": "20241029095855_7fffffff",
  "date": "2024-10-29",
  "title": "உயிரின் மதிப்பு!",
  "key_verse": "2_20:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 5:18-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கொலை செய்யாதிருப்பாயாக” (யாத். 20:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒவ்வொரு 22 வினாடிகளுக்கும் ஒருவர் அடிக்கப்படுகிறார், கத்தியால் குத்தப்படுகிறார், சுடப்படுகிறார், பறிகொடுக்கிறார், கற்பழிக்கப்படுகிறார். 153 பேருக்கு ஒருவர் கொலை செய்யப்பட வாய்ப்புண்டு என்று அமெரிக்க குடிகளில் ஒரு புள்ளிவிவரம் கூறுகிறது. இதய நோய், புற்றுநோய், விபத்துகள் அந்நாட்டு மக்களின் இறப்புக்குக் காரணங்கள் எனவும், கொலை செய்யப்படல், தற்கொலை என்பன நான்காவது காரணமாகவும் கூறப்படுகிறது. மனித உயிர்கள் இவ்வளவு துச்சமாக மதிக்கப்படுவதால் மக்கள் தேவனுடைய பத்துக் கற்பனைகளைவிட்டு எவ்வளவு தூரமாக விலகி இருக்கிறார்கள் என்பதை அறிந்து கொள்ளலாம்!\r\n\r\n“கொலை செய்யாதிருப்பாயாக என்பதும், கொலை செய்கிறவன் நியாயத் தீர்ப்புக்கு ஏதுவாயிருப்பான் என்பதும், பூர்வத்தாருக்கு உரைக்கப்பட்ட தென்று கேள்விப்பட்டிருக்கிறீர்கள். நான் உங்களுக்குச் சொல்லுகிறேன், தன் சகோதரனை நியாயமில்லாமல் கோபித்துக்கொள்பவன் நியாயத்தீர்ப்புக்கு ஏதுவாயிருப்பான்: தன் சகோதரனை வீணனென்று சொல்லுகிறவன் ஆலோசனைச் சங்கத் தீர்ப்புக்கு ஏதுவாயிருப்பான், மூடனே என்று சொல்லுகிறவன் எரிநரகத்துக்கு ஏதுவாயிருப்பான்” (மத்.5:21-22) என்று இயேசு விபரமாகக் கூறியுள்ளார். நாம் மற்றவர்களை சரீரப் பிரகாரமாக கொலை செய்யாவிட்டாலும், மனதைக் கொன்றுவிடுகிறோம். கிளாரன்ஸ்டாரோ என்ற ஒரு குற்றவியல் வழக்கறிஞர், “ஒவ்வொரு மனிதனும் அடிப்படையில் ஒரு கொலையாளியே. நான் யாரையும் கொலை செய்யவில்லை; ஆனாலும் இறந்தவர்களின் இரங்கல் செய்திகளைப் படித்து திருப்தியடைவேன்” என்றார். நாமும் இவரைப்போல இருக்கிறோமா?\r\n\r\nஇருதயத்தில் மற்றவரைப்பற்றிய விரோதம் எழும்பும்போது, நாம் நம்மை அவமதித்தவர்கள்மீது கோப உணர்வுகளை வளர விடுகிறோம். எனவே இயேசு கிறிஸ்து கூறிய கொலையாளிகளாக மாறிவிடுகிறோம். இது ஒருவேளை நமக்கு அதிர்ச்சியாக இருக்கலாம். ஆனால் இதுவே உண்மை! நீங்கள் இந்தப் பிரிவில் வருவீர்களானால் தேவனிடம் மன்னிப்புக் கேளுங்கள். உங்கள் இருதயத்தின் கோபத்தையும் கசப்பையும் மாற்றி, நிபந்தனையற்ற அன்பு அவர்மேல் உருவாக ஜெபியுங்கள். உங்களுடைய கடந்தகால எதிரியை நண்பனாக்கிக் கொள்ளுங்கள். இவ்விதம் செய்வதே உங்கள் இருதயத்திலிருக்கும் கொலை உணர்வை நீக்கிப்போடும் வழி. செயலைப் போன்றே உங்கள் சிந்தனையும் முக்கியமானதினால், இன்றே இருதயத்திலோ சிந்தையிலோ கொலையுணர்வு இருக்கிறதா என்று சோதித்துப் பாருங்கள்.\r\n\r\nபட்டயத்தைப்போல, தவறான நோக்கமும் பிற மனிதர்களைக் கொன்றுவிடும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, எங்களுடைய இருதயத்தில் பிறருக்கு விரோதமான காரியங்கள் இருக்குமானால், இன்றே அவற்றை விட்டு விட உதவி செய்யும். நித்திய ஜீவ ஊற்று எங்களிலிருந்து புறப்பட அருள்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}