{
  "uniqueid": "20241028095858_5ca1d178",
  "date": "2024-10-28",
  "title": "தேவனுக்கு முன்னுரிமை!",
  "key_verse": "2_20:2-3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 20:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உன்னை …எகிப்து தேசத்திலிருந்து புறப்படப்பண்ணின உன் தேவனாகிய கர்த்தர் நானே, என்னையன்றி உனக்கு வேறே தேவர்கள் உண்டாயிருக்க வேண்டாம்” (யாத்.20:2-3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஜான் வான்மேக்கர் என்பவர் தேவனுக்கு முன்னுரிமை கொடுத்த ஒருவர். அவர் ஒரு சூப்பர் மார்க்கட் ஒன்றைத் திறந்தார். ஒரு சில ஆண்டுகளுக்குள்ளே அது பிரசித்திபெற்று பிலடெல்பியா நகரின் தலைசிறந்த நிறுவனமானது. அதனை நடத்துவது மட்டும் அவரது தொழிலல்ல. அவர் அமெரிக்க நாட்டின் தபால் நிலைய கண்காணிப்பாளராகவும் பணியாற்றினார். அத்துடன் பெத்தனி திருச்சபையின் ஓய்வுநாள் பாடசாலையின் மேற்பார்வையாளராகவும் இருந்தார். ஒரே நேரத்தில் இத்தனை பொறுப்புகளைக் கவனிக்க உங்களால் எப்படி முடிகிறது என்று ஒருவர் அவரை வினவினார். அதற்கு அவர், ‘என்னுடைய இளவயதில், முதலாவது தேவனுடைய ராஜ்யத்தையும் அவருடைய நீதியையும் தேடுங்கள். அப்பொழுது இவைகளெல்லாம் உங்களுக்குக் கூடக் கொடுக்கப்படும்” (மத்.6:33) என்பதை வாசித்தேன். அதைத்தான் செய்கிறேன்’ என்று பதிலுரைத்தார். அதிகமான வேலைகளின் மத்தியிலும் தேவனுக்கு முன்னுரிமை அளித்ததே அவரது உயர்வுக்கான காரணமாகும்.\r\n\r\nஇஸ்ரவேலர் தங்களது புதிய விடுதலை வாழ்வை ஆரம்பிக்கும்போதே, தேவன் அவர்களுக்கு, ‘என்னையன்றி வேறே தேவர்கள் உண்டாயிருக்க வேண்டாம்’ என்று கட்டளையிடுகிறார். இது மக்களுடைய நன்மைக்காகவேயாகும். வெற்றியுள்ள வாழ்க்கை வாழ்வதற்கு அவசியம் எது என்பதை நாம் தெரிந்து வைத்திருத்தல் அவசியம். முதற்கோணல் முற்றும் கோணல் என்பது போல நமது முன்னுரிமை சரியானதாக அமையாவிடில் மற்றவையும் சரியாக அமையாது. ஆரம்பம் சரியாக அமைந்தால் முடிவும் வெற்றியாக அமையும். நமது வாழ்வில் தேவன் எல்லாவற்றுக்கும் முதல்வராக அமையவேண்டும். அன்றாட செயல்கள், நமது பொருளாதாரம், நமது சேமிப்பு, நமது எண்ணங்கள், நமது கிரியைகள் என்று எல்லாவற்றிலும் தேவனுக்கு முன்னுரிமையைக் கொடுக்க நாம் பழகிக்கொள்ள வேண்டும்.\r\n\r\nஇன்று உங்களுடைய வாழ்க்கை ஒரே குழப்பமாயுள்ளதா? அப்படியெனில் உங்களது காரியங்களில் தேவனுக்கு முன்னுரிமை கொடுக்கவில்லை என்பதையே அது வெளிப்படுத்துகிறது. தேவனுக்கும் அவரது காரியங்களுக்கும் முன்னுரிமை கொடுங்கள். மற்றக் காரியங்கள் யாவும் சரியாக அமைந்துவிடும். ஆரம்பம் ஒழுங்காக அமைந்தால் முடிவும் சிறப்பாக அமையும்.\r\n\r\nஅனைத்துக் காரியங்களும் சரியான முன்னுரிமையில் ஆரம்பிக்கிறது. அந்தச் சரியான முன்னுரிமை தேவனில் ஆரம்பிக்கிறது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களுடைய வாழ்க்கையில் மெய்யாகவே முதலிடத்தை உமக்குக் கொடுத்து, இதுவரையிலும் தோற்றுப்போன காரியங்களில் ஜெயம் பெற்று எழும்பத்தக்கதாக கிருபைச் செய்ய வேண்டுமென்று வேண்டிக்கொள்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}