{
  "uniqueid": "20241027095901_7fffffff",
  "date": "2024-10-27",
  "title": "நம் கூடவே இருப்பவர்!",
  "key_verse": "2_19:10-11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 19:10-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீ ஜனங்களிடத்தில் போய், … அவர்களைப் பரிசுத்தப் படுத்து … கர்த்தர் சகல ஜனங்களுக்கும் பிரத்தியட்சமாகச் சீனாய் மலையின்மேல் இறங்குவார்” (யாத்.19:10-11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "லண்டன் மாநகரத்தில் வசித்து வந்த ‘ஜெரிமி பென்தன்’ என்ற ஒரு பெரும் செல்வந்தர் தனது சொத்தில் பெருந்தொகையை ஒரு பெரிய மருத்துவமனைக்கு அன்பளிப்பாக வழங்குவதாக உயில் எழுதி வைத்தார். ஆனால், அதில் ஒரு நிபந்தனையையும் விதித்திருந்தார். அதாவது, அவர் இறந்தபின், அந்த மருத்துவ மனையின் நிர்வாக சபை எப்பொழுதெல்லாம் கூடுகிறதோ, அப்பொழுதெல்லாம் அவரது உருவச் சிலையை அவர்கள் கூடும் அறையில் தலைமைப் பீடத்தில் வைக்கவேண்டும் என்பதாகும். அவ்வாறே அம்முறையைத் தவறாது பின்பற்றிய நிர்வாகக் குழுவினர், தமது நிர்வாகக் குறிப்பேட்டில், ‘ஜெரிமி பென்தன்’ நிர்வாகக் கூட்டத்தில் கலந்துகொண்டார், ஆனால், வாக்கெடுப்பில் கலந்துகொள்ளவில்லை எனக் குறிப்பிட்டு வந்தார்கள்.\r\n\r\nமேலே வாசித்த சம்பவம் வேடிக்கையாகக் காணப்பட்டாலும் இஸ்ரவேலின் தேவனாகிய கர்த்தர் தம் ஜனங்களுடன் இருக்க விரும்பியது நகைப்புக்குரிய விஷயமல்ல. தேவகட்டளைகளைப் பெற்றுக்கொள்ள இஸ்ரவேலர் ஆயத்தமான போது, அவர்கள் அனைவரும் காணத்தக்கதாக தேவன் அவர்கள் நடுவில் இருப்பதற்காக சீனாய் மலையின்மீது இறங்கினார். தேவன் தமது ஜனங்களின் மத்தியில் வாசம்பண்ண விரும்பியதை செயற்படுத்திக் காண்பித்தார்.\r\n\r\nயோவானும் இக் காரியத்தைக் கிறிஸ்துவில் கண்டார். இயேசுகிறிஸ்து மனுக்குலத்தை இரட்சிப்பதற்கான வேளை வந்தபோது, “அந்த வார்த்தை மாம்சமாகி, கிருபையினாலும் சத்தியத்தினாலும் நிறைந்தவராய், நமக் குள்ளே வாசம்பண்ணினார்” (யோவா.1:14) என்று கூறுகிறார். மேலும், இயேசு கிறிஸ்துவும், “இரண்டு பேராவது மூன்று பேராவது என் நாமத்தினாலே எங்கே கூடியிருக்கிறார்களோ, அங்கே அவர்கள் நடுவிலே இருக்கிறேன்” (மத்.18:20) என்றும், “இதோ, உலகத்தின் முடிவுபரியந்தம் சகல நாட்களிலும் நான் உங்களுடனேகூட இருக்கிறேன்” (மத்.28:20) என்றும் வாக்குபண்ணியிருக்கிறார்.\r\n\r\nதேவனுடைய பிரசன்னம் உங்களுடன் இருப்பதை அத்தாட்சியுடன் காட்ட முடியுமா? அவரது பிரசன்னத்தின் வல்லமையையும், மென்மையான தொடுதலையும், அவரது மெல்லிய குரலையும், பலத்த கரத்தின் பாதுகாப்பையும் உங்களால் உணர முடிகிறதா? “உங்களை நேசிப்பதுடன் மட்டுமல்லாமல் உங்களுடன் கூடவே இருக்கும் தேவனுண்டு” என்ற எண்ணம் உங்களுக்கு மகிழ்ச்சியும் ஆறுதலும் அடையச்செய்யட்டும்.\r\n\r\nநமது கரத்தை தேவனுடைய கரத்தில் கொடுத்துவிட்டால், நாம் ஒருபோதும் தனியாக இருப்பதில்லை!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, இதோ, உலகத்தின் முடிவுபரியந்தமும் எங்களோடுகூட இருப்பதாக நீர் தந்த வாக்கிற்காகவும், கொடுத்த நம்பிக்கைக்காகவும் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}