{
  "uniqueid": "20241026095903_7fffffff",
  "date": "2024-10-26",
  "title": "சந்தேகத்திற்கு இடமில்லை",
  "key_verse": "2_19:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 1:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…கர்த்தர் மோசேயை நோக்கி: நான் … பேசும்போது ஜனங்கள் கேட்டு, உன்னை என்றைக்கும் விசுவாசிக்கும்படி நான் கார்மேகத்தில் உன்னிடத்திற்கு வருவேன்” (யாத்.19:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு கருத்துக்கு ஆதாரத்தைத் தேடாமல் அப்படியே விசுவாசிப்பது, ‘நம்பிக்கை’ என்று வரையறுக்கப்படுகிறது. உண்மையற்றதென்று தெரிந்தாலும் அதை நம்புவதே நம்பிக்கை என்றும் ஒருவர் கூறியுள்ளார். ஆனால் வேதம் கூறும் நம்பிக்கை இவ்விரண்டையும் சார்ந்தது அல்ல. தேவன் மோசேயிடம் பேசுவதற்கு முன்னதாக, ஒரு கார்மேகத்தில் வந்தார். இம்மேகத்தை ஜனங்கள் எல்லோரும் கண்டார்கள். தேவன் இவ்வாறு வெளிப்பட்டது தமக்காக அல்ல, தாம் மோசேயுடன் பேசியதை ஒருவரும் மறுக்கமுடியாத ஆதாரத்துக்காக அவர் தம்மை இவ்வாறு வெளிப்படுத்தினார். இம்முறையினால் மற்றவர்களும் தம்மை விசுவாசிக்க இடமளித்தார்.\r\n\r\nவரலாற்றை நாம் திரும்பிப் பார்ப்போமானால், தேவன் இவ்விதமான மறுக்க முடியாத ஆதாரங்கள் பலவற்றைப் பதித்து வைத்துள்ளார். யாரோ சொன்னார்கள் என்பதற்காக ஒருவரும் கிறிஸ்தவ நம்பிக்கையைப் பின்பற்றவேண்டிய அவசியமில்லை. மாறாக, வாழ்க்கையில் ஏற்படும் மாற்றங்கள், பிழையற்ற தேவ வசனங்கள், மற்றும் முக்கிய தடயமான வெறுமையான கிறிஸ்துவின் கல்லறை. இவைகள் தேவன் தந்த நல்ல ஆதாரங்களாகும். அப்போஸ்தலராகிய யோவான் தனது நற்செய்தி நூலின் நிறைவில் “இயேசு தேவனுடைய குமாரனாகிய கிறிஸ்து என்று நீங்கள் விசுவாசிக்கும்படியாகவும், விசுவாசித்து அவருடைய நாமத்தினாலே நித்திய ஜீவனை அடையும்படியாகவும் இவைகள் எழுதப்பட்டிருக்கிறது” (யோவா.20:31) என்று எழுதியுள்ளார். லூக்கா தனது நடபடிகள் புத்தகத்தின் ஆரம்பத்தில், “…அநேகம் தெளிவான திருஷ்டாந்தங்களினாலே அவர்களுக்குத் தம்மை உயிரோடிருக்கிறவராகக் காண்பித்தார்” (அப்.1:3) என்று குறிப்பிட்டு எழுதியுள்ளார்.\r\n\r\nசந்தேகத்திற்கு இடமின்றி, தேவன் தேவையான ஆதாரங்களை வைத்துள்ளார். உங்களுக்குச் சந்தேகம் எழும்பும் நேரங்களில் அவைகளைத் தக்க ஆதாரங்களுடன் நிவிர்த்தி செய்துகொள்ளுங்கள். பரிசுத்த வேதத்தை வாசியுங்கள்; அப்பொழுது உங்கள் விசுவாசம் வளரும்; நம்பிக்கை பெருகும். தேவன் நாம் அறியாத காரியங்களை தவிர்த்துவிடச் சொல்லவில்லை. மாறாக, “வழக்காடுவோம் வாருங்கள்” (ஏசா.1:18) என்றே அவர் அழைக்கிறார். தேவன் தரும் வாய்ப்பை இழக்காதீர்கள். அவர் சந்தேகத்துக்கு இடம் வைக்கமாட்டார்.\r\n\r\n‘நமது கிறிஸ்தவ நம்பிக்கை கட்டுக்கதைகள் அல்ல’ அது ஜீவனுள்ள ஆதாரங்களை அடிப்படையாகக் கொண்டவைகள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, தேவனுடைய மகத்துவத்தையும், இரட்சிப்பைக் குறித்த ஆதாரங்களையும் விளக்கிக்கூறும் வேதாகமத்திற்காக உமக்கு நன்றி சொல்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}