{
  "uniqueid": "20241025095906_6f705b9b",
  "date": "2024-10-25",
  "title": "தடைகள் இல்லை",
  "key_verse": "2_19:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 19:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நான் உங்களைக் கழுகுகளுடைய செட்டைகளின்மேல் சுமந்து, உங்களை என்னண்டையிலே சேர்த்துக் கொண்டதையும், நீங்கள் கண்டிருக்கிறீர்கள்” (யாத்.19:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "என் நண்பன் சிறுவனாக இருந்தபோது ஒரு சிறிய கிராமத்தில் வசித்து வந்தான். அவனது பள்ளிக்கூடமோ நகரின் அடுத்த எல்லையில் இருந்தது. நகருக்கு வெளியே இருந்த மாணவர்களுக்கு மட்டுமே பள்ளி பேருந்து ஒழுங்கு செய்யப்பட்டிருந்தது. எனவே என் நண்பன் பள்ளிக்குச் சென்று திரும்பிவர அதிகமான தூரம் நடக்கவேண்டியதிருந்தது. பள்ளிக்கூடம் முடிந்து களைப்புடன் திரும்பும்போது, “எனக்கு மட்டும் செட்டைகளிருந்தால் இந்த மரங்கள், வீடுகள் இவைகளின்மீது பறந்து என்னுடைய இல்லத்துக்குச் செல்வேனே என்று கற்பனை செய்தது உண்டு” என்று கூறினான்.\r\n\r\nஇஸ்ரவேல் ஜனங்களுக்குத் தாம் இவ்விதமான செட்டையாக இருப்பதாக தேவன் தன்னை உருவகப்படுத்திக் கூறுகிறார். அவர்தாம் உருவகப்படுத்திய கழுகின் செட்டை மகா பெலம் வாய்ந்தது. அப்படியானால் அந்தக் கழுகைப் படைத்தவருடைய பெலம் எவ்வளவு என்பதை நம்மால் கற்பனை பண்ணிப் பார்க்க இயலாதே. “பார்வோன் ஏற்படுத்திய தடைகளிலும், கடந்து செல்லக் கடினமான செங்கடல் நடுவிலும், வறண்டதும் விடாய்த்ததுமான பாலைவனத்திலும் தேவன் தமது மக்களைத் தூக்கியெடுத்து, அவர்கள் போய்ச் சேர வேண்டிய இடத்துக்குப் பத்திரமாகக் கொண்டுவந்து” சேர்த்ததைப்பற்றி மோசே தேவனிடத்திற்கு ஏறிப்போனபோது கர்த்தர் மலையிலிருந்து அவனைக் கூப்பிட்டுச் சொன்னார்.\r\n\r\nதேவனுக்கும் அவர் நேசித்த மக்களுக்குமிடையில் எந்தத் தடையும் அனுமதிக்கப்படவில்லை. இன்று ஒரு கிறிஸ்தவனாக வாழ்வதால் உங்கள் மகிழ்ச்சிக்குத் தடைகள் ஏற்படுகின்றன என்பதாக நீங்கள் உணருகிறீர்களா? உடல்நலக்குறைவு, பொருளாதார சிக்கல், குடும்ப உறவுகள் இவைகள் தடைகளாக அமையலாம். உங்களது கட்டுப்பாட்டை மீறிய சூழ்நிலைகளால் சோர்ந்து போயிருக்கிறீர்களா? என் நண்பனைப்போல கற்பனை உலகில் சஞ்சரிக்கவேண்டாம். நீங்கள் இருக்கவேண்டிய இடத்துக்கு உங்களைத் தூக்கிச்சுமந்துகொண்டு செல்லும் ஆண்டவருடைய வல்லமையான செட்டைகளை நோக்கிப் பாருங்கள். “கர்த்தருக்குக் காத்திருக்கிறவர்களோ புதுப் பெலன் அடைந்து, கழுகுகளைப்போலச் செட்டைகளை அடித்து எழும்புவார்கள். அவர்கள் ஓடினாலும் இளைப்படையார்கள், நடந்தாலும் சோர்ந்து போகார்கள்” (ஏசா.40:31) என்ற வாக்குத்தத்தத்தை நினைத்து அதைச் சொந்தமாக்கிக் கொள்ளுங்கள். உங்களால் நடக்கமுடியாத பாதையில், அதன்மீது பறந்து செல்ல தேவன் உதவுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நாங்கள் சோர்ந்துபோயிருந்த வேளைகளிலும், கடக்க இயலாத கடினமான பாதைகளிலும் நீர் எங்களைத் தூக்கிச் சுமந்து சென்ற அற்புத செயல்களுக்காக உமக்கு நன்றி சொல்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}