{
  "uniqueid": "20241024095909_2d8344cc",
  "date": "2024-10-24",
  "title": "பாரம் சுமப்பவர்கள்",
  "key_verse": "2_18:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 18:22-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பெரிய காரியங்கள் யாவையும் உம்மிடத்தில் கொண்டு வரட்டும், சிறிய காரியங்கள் யாவையும் தாங்களே தீர்க்கட்டும்: இப்படி …பாரத்தைச் சுமந்தால், …இலகுவாயிருக்கும்” (யாத்.18:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அது ஒரு மதியவேளை. சூரியன் நடுவானில் சுட்டெரிக்கும் அந்த வேளையில், ஆல்பர்ட் ஸ்விட்சருடன் ஒரு குழு மலையின்மீது ஏறிக் கொண்டிருந்தனர். திடீரென்று ஆல்பர்ட் அவர்கள் குழுவிலிருந்து விலகி ஒகோவா நதியோரத்தில் தன் தலையில் விறகுகளுடன் தள்ளாடி ஏறிக்கொண்டிருந்த ஒரு பெண்ணை நோக்கிச் சென்றார். அந்த விறகின் சுமையை வாங்கிக் கொண்ட 85 வயது ஆல்பர்ட் மலையுச்சிவரை அதைச் சுமந்துவந்து அந்தப் பெண்ணுக்கு உதவினார். அப்பொழுது ஒருவர் ஆல்பர்ட் ஸ்விட்சரை நோக்கி, “இந்தக் கடுமையான வெயிலில் வயதில் முதியவரான நீர் அக்காரியத்தைச் செய்திருக்கக்கூடாது” என்று கடிந்துகொண்டார். ஆல்பர்ட் ஸ்விட்சரோ அமைதியாக, “அச்சுமையை அப்பெண் மாத்திரமல்ல, யாருமே தனியாக சுமக்கக்கூடாது” என்று பதிலளித்தார். மோசேயும் இதுபோலவே தனியாளாக பாரத்தைச் சுமக்க முயன்றார். மற்றவர்களும் பாரத்தைச் சுமக்கவேண்டும் என்று மோசேயின் மாமன் எத்திரோ ஞானமாய் எடுத்துக் கூறினார்.\r\n\r\nதேவனுடைய மக்களும் தங்களுடைய பாரத்தைத் தனியே சுமக்கத் தேவையில்லை. நமக்கு ஜெபம் உதவிக்கரமாக உரிமையாக்கப்பட்டுள்ளது. “அவர் உங்களை விசாரிக்கிறவரானபடியால், உங்கள் கவலைகளை எல்லாம் அவர்மேல் வைத்துவிடுங்கள்” (1பேது.5:7) என்று பேதுரு நமக்கு ஆலோசனை கூறுகிறார். திருச்சபையானது பாரத்தைச் சுமப்பது அவசியம். “ஒருவர் பாரத்தை ஒருவர் சுமந்து, இப்படியே கிறிஸ்துவினுடைய பிரமாணத்தை நிறைவேற்றுங்கள்” (கலா.6:2) என்று பவுல் விசுவாசிகளுக்கு அறிவுறுத்துகிறார்.\r\n\r\nமற்றவர்களுடைய பாரத்தைச் சுமப்பதற்கு நீங்கள் ஆயத்தமா? ஒருவேளை ஒருவருடன் சேர்ந்து ஜெபிக்க, உணவு சமைத்துக் கொடுக்க, ஓரிடத்திலிருந்து இன்னொரு இடத்துக்கு அழைத்துச் செல்வதாக அந்தப்பணி அமையலாம். நீங்கள் சுமக்கவேண்டிய பாரத்தைத் தேடுங்கள், அப்பொழுது அதை மிக எளிதாகக் கண்டுகொள்ளலாம். மற்றவர்களுடைய சுமையை இலகுவாக்குவதே நமது கடமை. நமது பாரத்தையும் ஆண்டவர் இலகுவாக்கினார் அல்லவா! அதை நினைக்கும்போது அடுத்தவர் பாரத்தைச் சுமப்பது நமக்குக் கடினமாகவே இருக்காது. நாம் பிறருக்காகச் செய்யவேண்டிய பணி எதுவாயிருந்தாலும் சரி. அந்தப் பொறுப்புணர்வு தற்காலத்தில் மிகுந்த மனநிறைவையும் எதிர்காலத்தில் நித்திய வெகுமதியையும் அளிக்கும் என்பதில் சந்தேகமே இல்லை. பகிர்ந்துகொள்ளும்போது துன்பம் மெய்யாகவே பாதியாகக் குறையும். அந்த ஆறுதலை நாம் பிறருக்குக் கொடுத்து, நாமும் மகிழலாமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, பிறரின் துன்பங்களைக் கண்டு பின்வாங்கின வேளைகளை எங்களுக்கு மன்னித்து. பிறரின் துயரை இலகுவாக்கும் பணியில் தேவ பெலத்தை எங்களுக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}