{
  "uniqueid": "20241023095912_427bb958",
  "date": "2024-10-23",
  "title": "தலைவர்களைத் தெரிந்தெடுத்தல்",
  "key_verse": "2_18:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 18:17-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தேவனுக்குப் பயந்தவர்களும் உண்மையுள்ளவர்களும் பொருளாசையை வெறுக்கிறவர்களுமான திறமையுள்ள மனிதரைத் தெரிந்துகொண்டு, …அதிபதிகளாகவும் ஏற்படுத்தும்” ( யாத்.18:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "1789ம் ஆண்டு பென்சில்வேனியா மாநில பிரதிநிதியாக இருந்த மோரிஸ் அவர்கள், அமெரிக்க அதிபர் பதவியை ஏற்றுக்கொள்ளத் தயங்கிய ஜார்ஜ் வாஷிங்டன் அவர்களிடம் அப்பதவியைப் பொறுப்பேற்கும்படி உற்சாகப்படுத்தி எழுதிய கடிதத்தில், “ஒரு தலைவர் தன் அதிகாரத்தைச் சரியாக செயற்படுத்துவதும், அதைத் தவறாகச் செயற்படுத்துவதும் அவரது தனித்தன்மையைப் பொறுத்தே அமையும்” என்று எழுதினார்.\r\n\r\nஆம், மோசேயின் மாமன் எத்திரோவும் இவ்வுண்மையை நன்கறிந்திருந்தார். தனது மருமகனின் வேலைச் சுமையைக் குறைப்பதற்குத் தான் வகுத்த திட்டமானது, அதைச் செயற்படுத்தப்போகும் மனிதர்களின் பண்புகளைப் பொறுத்தே அமையும் என்பதைத் தெளிவாகத் தெரிந்து வைத்திருந்தார். எனவேதான், தெரிந்தெடுக்கப்படும் தலைவர்கள் திறமைசாலிகளாக மாத்திரமல்ல, தேவனுக்குப் பயப்படுகிறவர்களாகவும் உண்மையுள்ளவர்களாகவும் இருக்கவேண்டும். பொருளாசைக்காரர்களாக இருக்கக்கூடாது என்ற நிபந்தனையையும் அவர் விதித்தார்.\r\n\r\nஆனால் அநேகமாக இந்த அடிப்படையான தத்துவம் பெரும்பாலும் கடைப்பிடிக்கப்படுவதில்லை. இன்று திருச்சபைகளிலும் அரசியலிலும் தனி மனிதனின் குணங்களைவிட அவர்களது திறமைகளுக்கு மட்டுமே முக்கியத்துவம் தரப்பட்டு தலைமைத்துவம் கொடுக்கப்படுகிறது. ஒரு கருத்துக்கணிப்பின்படி ஒரு அரசியல் தலைவர் குணத்தில் குறைவுடையவராக இருந்தாலும் நாட்டைச் சிறப்பாக நிர்வகிக்க முடியும் என்று கூறுகிறது. ஆனால் இது வேதத்துக்கும் நடைமுறைக்கும் முரணானது. உங்களுடைய திருச்சபையிலோ, அல்லது தேர்தலிலோ தலைவர்களைத் தேர்ந்தெடுக்கும் பொறுப்பில் நீங்கள் இருப்பீர்களெனில் அவர்களது குணநலனுக்கு முக்கியத்துவம் கொடுங்கள். திறமைசாலிகளாய் இருந்தால் மாத்திரம் போதாது. தேவனுக்குப் பயப்படுகிறவர்களாகவும், உண்மையை நிலைநிறுத்துபவர்களாகவும், பேராசை இல்லாதவர்களாகவும் இருக்கவேண்டும்.\r\n\r\nஒருவருக்கு சிறந்த தலைமைத்துவத் திறமை இருந்தாலும், நற்குணத்தில் குறைபாடுள்ளவர்கள் மோசமான தலைவர்களாக, தங்களது தீய பண்பின்படியே மக்களை நடத்துவார்கள்; அது நிச்சயமாக தேவனுடைய வழியாக அமையாது என்பதும் உறுதி. ஒரு மனிதனின் பண்புகளை அவனது செயல்கள் வெளிப்படுத்திவிடும். ஆகவே, இப்படியான பொறுப்பில் இருக்கின்ற தலைவர்களும் தங்களை ஆராய்ந்து பார்ப்பது நல்லது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்கள் நாட்டிலும், சபையிலும் உள்ள தலைவர்கள் உண்மையுள்ளவர்களாகவும் தேவனுக்குப் பயப்படுகிறவர்களாகவும் இருக்க வேண்டுமென்று ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}