{
  "uniqueid": "20241022095914_7fffffff",
  "date": "2024-10-22",
  "title": "உண்மை நண்பன்",
  "key_verse": "2_18:14-17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 27:5-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஜனங்களுக்கு அவன் செய்த யாவையும் மோசேயின் மாமன் கண்டு: நீர் ஜனங்களுக்குச் செய்கிற இந்தக் காரியம் என்ன? …நீர் செய்கிற காரியம் நல்லதல்ல என்றான்” (யாத்.18:14-17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“உன்னைப்பற்றிய உண்மையினை இருவர் மாத்திரமே சரியாகச் சொல்ல முடியும். ஒன்று கோபத்தில் தன்னிலை மறந்த எதிரி; இரண்டாவது உன்னை உண்மையாய் நேசிக்கும் உன் ஆருயிர் நண்பன்” என்று அந்திஸ்தெனெஸ் என்ற தத்துவஞானி அடிக்கடி கூறுவாராம். ஒரு நண்பன் எவ்வளவு நேரம் உன்னருகில் இருக்கின்றான் என்பதைவிட, எவ்வளவு உண்மையாய் இருக்கிறான் என்பதே ஒரு நல்ல நண்பனின் அடையாளம்.\r\n\r\nமாமன் எத்திரோ மோசேக்கு ஒரு மெய் நண்பனாக விளங்கினார். பிறரால் செய்யக்கூடிய சிறிய காரியங்களையும் மோசே தனியாளாகச் செய்து களைத்து விடுவதைக் கண்டார். மோசேயின் உடல்நலத்திலிருந்த அக்கறையினால் அவரால் அமைதியாயிருக்க முடியவில்லை. உடனே அவர் “நீர் செய்கிற காரியம் நல்லதல்ல” என்று வெளிப்படையாகக் கூறிவிடுகிறார். நமது நண்பர்களிடம் உண்மைகளை எடுத்துக்கூறுவதில் ஆபத்துகளும் உண்டு. ஏனெனில் உண்மை பலநேரங்களில் சுடும். அதைக் கேட்டதும் அவர்களது எதிர்மறையான செயற்பாடே வெளிப்படும். ஆனாலும் வேதம் கூறுகிறது: “சிநேகிதன் அடிக்கும் அடிகள் உண்மையானவைகள். சத்துரு இடும் முத்தங்களோ வஞ்சனையுள்ளவைகள்” (நீதி.27:6). உண்மையான நண்பனாகப் பழகுவது மிகக் கடினமான விஷயம்தான்!\r\n\r\nஉங்களுடைய நண்பனுக்கு ஒரு கசப்பான உண்மையை எடுத்துக் கூற வேண்டிய நிலை வந்தால் அதை அவரிடம் சொல்லுமுன் தேவனிடம் ஜெபியுங்கள். மிகுந்த தாழ்மையுடனும் அன்புடனும் அவருக்கு எடுத்துக் கூறுங்கள். அந்த உண்மையை சரியான முறையில் கூறுவதற்கு ஏற்ற சூழ்நிலையை தேவன் உருவாக்கித்தர அவரிடம் கேளுங்கள். பவுல் எப்பொழுதும் வெளிப்படையாக, ஆனால் கவனமாகக் காரியங்களை எடுத்துக்கூறினார். ‘நீங்கள் எனக்குப் பிரியமான பிள்ளைகள்’ என்று சொல்லி சரிபிழைகளைச் சுட்டிக்காட்டினார். அதுபோலவே நாம் கூறும் காரியத்தை மற்றவர்கள் எதிர்மறையாக எடுத்துக்கொள்ளாமல் சிறந்த அறிவுரையாகக் கருதும்படி பக்குவமாக எடுத்துரையுங்கள். ஜெபியுங்கள், தயாராகுங்கள், பின்னர் செயற்படுத்துங்கள். நம்முடைய நோக்கம் அல்ல, நம்முடைய செயற்பாடே உண்மை நண்பன் என்பதை வெளிப்படுத்துகிறது. நமது நல்ல நோக்கம் செயலில் வெளிப்படும்போதுதான், அது சிறந்த பலனைத்தரும்.\r\n\r\nநட்புறவு மனிதனுடைய வாழ்வுக்கு இன்றியமையாத ஒன்று. ஆனால், ஒரு நல்ல நண்பன் என்பவன் ஓர் உண்மை நண்பனாகவும் இருக்கவேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்லவரும் உண்மையுள்ளவருமான தேவனே, நாங்கள் ஒரு நல்ல நண்பர்களாகவும், உண்மை நண்பர்களாகவும் இருக்க உமது ஆவியின் பெலத்தை எங்களுக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}