{
  "uniqueid": "20241021095917_7fffffff",
  "date": "2024-10-21",
  "title": "எல்ஷடாய்",
  "key_verse": "2_18:10-11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 18:8-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பார்வோனின் கைக்கும் தப்புவித்து, …விடுவித்த கர்த்தருக்கு ஸ்தோத்திரம். கர்த்தர் எல்லா தேவர்களைப்பார்க்கிலும் பெரியவர் என்பதை இப்பொழுது அறிந்திருக்கிறேன்” (யாத். 18:10-11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“சோவியத் நாட்டின் கடைசிக் கிறிஸ்தவனை தேசிய தொலைக்காட்சியில் 1965ஆம் வருடத்துக்குள் அனைவருக்கும் காட்டுவேன்” என்று அந்நாட்டு பிரதம மந்திரியாக இருந்த நிகிதா குருச்ஷேவ் சவால்விட்டார். அவர் இறந்து பல ஆண்டுகள் கடந்துவிட்டன. தற்பொழுது முன்பைவிட அங்கு அதிகமான கிறிஸ்தவர்கள் வாழ்கின்றனர். கார்ல்ஸ்மார்க்ஸ் என்பவர், “தேவன் மீது நம்பிக்கை வைப்பது நசுக்கப்பட்டவர்களின் அடையாளம், மக்களின் போதைப் பொருள்’’ என்றார். அவரும் மரித்துவிட்டார். ஆனால், அவர் எதிர்த்த நம்பிக்கையானது உலகம் முழுவதும் பரவி வருகின்றது. ஆம், தலைவர்கள் பலர் எழும்புகின்றனர், தேவனுக்கு விரோதமாகக் குரல் கொடுக்கின்றனர், ஆனாலும் அவர்கள் அனைவரும் மரித்து மறக்கப்பட்டு விடுகின்றனர். அதே வேளையில் தமக்கு எதிராக எழும்பும் செயல்களைப் பொருட்படுத்தாது, தேவன் இவ்வுலகிற்கான தம்முடைய காரியங்களைச் செயற்படுத்திக் கொண்டேயிருக்கிறார். அந்த எதிர்ப்புகள் அவரைச் சிறிதேனும் பாதிப்பதில்லை.\r\n\r\nஎத்திரோவும் எகிப்திய தெய்வங்களைக் குறித்தும் பார்வோனைக் குறித்தும் இதுபோன்றே எண்ணியிருந்தார். அவர்கள் தங்கள் முஷ்டியை தேவனுக்கு விரோதமாக உயர்த்தினார்கள். ஆனால் தேவன் அவர்களைவிடப் பெரியவர். ஒரு ரயிலை நிறுத்த முயன்ற எறும்புபோல சர்வவல்லமையுள்ள தேவனுக்கு எதிராக எழும்பி அழிந்துபோனார்கள். கர்த்தர் தாம் எல்லாத் தெய்வங்களைப் பார்க்கிலும் பெரியவர் என்பதை மீண்டுமாக நிரூபித்தார். வரலாற்றுச் சுவடுகளைத் திருப்பிப் பார்க்கும்போது, நம் தேவன் அனைத்து மக்களுக்கும், அனைத்து இயக்கங்களுக்கும், அனைத்து சூழ்நிலைகளுக்கும் மேலானவராகத் தம்மைக் காண்பித்திருக்கிறார். எனவேதான் சங்கீதக்காரனும், “வானத்தையும் பூமியையும் உண்டாக்கின கர்த்தரிடத்திலிருந்து எனக்கு ஒத்தாசை வரும்” (சங்.121:2) என்று பெருமை பாராட்டியதில் வியப்பில்லை. “இதோ, நான் மாம்சமான யாவருக்கும் கர்த்தர். என்னாலே செய்யக்கூடாத அதிசயமான காரியம் ஒன்றுண்டோ?” (எரே.32:27) என்று தேவனும் சவால் விடுத்திருக்கிறார்.\r\n\r\nதேவ பக்தியில்லாத மனிதருக்கோ, அமைப்புகளுக்கோ, பயமுறுத்தும் சூழ்நிலைகளுக்கோ நீங்கள் அஞ்சுகிறீர்களா? உங்களுக்கு உதவ முன்வரும் கன்மலையை நினைத்துக்கொள்ளுங்கள். வானமும் வையமும் படைத்தவரான அவருக்கு உங்கள் துன்பங்கள் ஒரு பொருட்டு அல்ல. மோசேயை விடுவித்த அவர் உங்களையும் விடுவிப்பார். கலங்காதேயுங்கள்.\r\n\r\nநம்முடைய தேவன் சர்வ வல்லவர்! இன்னல்கள் தேவனை ஒருபோதும் துன்பப்படுத்தாது!!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நீர் சர்வ வல்லவர் எங்களுக்குள் இருக்கிற தயக்கம், பயம் யாவும் உமக்கு முன்னே நீங்கிப்போகிறதற்காய் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}