{
  "uniqueid": "20241020095920_6187a5de",
  "date": "2024-10-20",
  "title": "இணைந்த குடும்பம்",
  "key_verse": "2_18:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 18:2-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மோசேயின் மாமனாகிய எத்திரோ …, அவன் பாளயமிறங்கியிருந்த தேவ பர்வதத்தினிடத்தில் வனாந்தரத்துக்கு வந்து…” (யாத். 18:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பியூ ஆர்செனியுக்ஸ் 15மாதக் குழந்தையாக இருந்தபோது, தன் தந்தையால் லூசியானாவிலிருந்து டெக்ஸாஸ் மாகாணத்திலுள்ள ஆஸ்டின் என்ற நகரத்துக்குக் கடத்தப்பட்டான். ஆண்டுகள் பல கழிந்தன. ஒருநாள் ஒரு தம்பதியர் அச்சிறுவனோடு இடைபட்டனர். அவன் தன் தாயுடன் பல ஆண்டுகளாக தொடர்பு கொண்டிராததை அறிந்து அவன்மேல் அக்கறை கொண்டு, அச்சிறுவனைப்பற்றி காவல்துறைக்குத் தகவல் கொடுத்தனர். 1995ம் வருடம் டிசம்பர் மாதத்தில் தீர விசாரித்த உளவுத்துறையினர் அவனது தாயார் கடந்த 12 வருடங்களாக அவனைத் தேடிக்கொண்டிருப்பதாகக் கூறி அவர்களை ஒன்றுசேர்க்க முயற்சிகளை எடுத்தனர். அந்த வருடம் டிசம்பர் 20ம் தேதி தாயும் மகனும் மகிழ்ச்சியுடன் இணைந்தனர்.\r\n\r\nநீங்கள் எப்பொழுதாவது உங்கள் குடும்பத்தைவிட்டுப் பிரிந்திருக்கிறீர்களா? சில நாட்கள் பிரிந்திருந்தாலும் அந்த நாட்கள் மிகக் கடினமான நாட்களாகவே இருந்திருக்கும். நான் என் மனைவியையும் பிள்ளைகளையும் பிரிந்து பிரான்சு தேசத்துக்கு வேதப்படிப்புக்காகச் சென்றிருந்தேன். பல மாதங்கள் அவர்களைப் பார்க்கமுடியாது என்ற எண்ணத்தோடு, ஆயிரம் மைல்கள் கடந்து ஒரு புதிய தேசத்தில் வாழுவது எளிதான காரியம் அல்ல என்பதை உணர்ந்தேன்.\r\n\r\nமோசேயும் சிறிது காலம் தன் குடும்பத்தினரை விட்டுப் பிரிந்திருக்க வேண்டியதாக இருந்தது. இஸ்ரவேல் மக்களை எகிப்து தேசத்திலிருந்து விடுதலை செய்து நடத்திச் செல்லும் மாபெரும் பணியில் ஈடுபட்டிருந்ததால் மோசே, தன் மனைவியான சிப்போராளையும் தனது இரு மகன்களையும் மீதியான் தேசத்துக்கு அனுப்பிவிட்டிருந்தார். தனது முயற்சியில் வெற்றியடைந்த பின்னர் தனது அன்புக் குடும்பத்தினருடன் இணைய ஆவலாயிருந்தார். அவருடைய மாமன் எத்திரோ அக் குடும்பத்தினர் இணைய உதவினார்.\r\n\r\nகிறிஸ்தவர்களாகிய நாமும் ஒன்றுசேரும் ஒருநாளை ஆவலுடன் எதிர்பார்த்துக் கொண்டிருக்கிறோம். “அப்பொழுது கிறிஸ்துவுக்குள் மரித்தவர்கள் முதலாவது எழுந்திருப்பார்கள். பின்பு உயிரோடிருக்கும் நாமும் கர்த்தருக்கு எதிர்கொண்டுபோக, மேகங்கள்மேல் அவர்களோடேகூட ஆகாயத்தில் எடுத்துக் கொள்ளப்பட்டு, இவ்விதமாய் எப்பொழுதும் கர்த்தருடனேகூட இருப்போம்” (1தெச.4:16-17). இது ஒரு குடும்பத்தின் இணைவு. ஒருநாள் நாமும் இதுபோன்றதொரு நித்திய இணைதலை அனுபவிப்போம்.\r\n\r\n‘கிறிஸ்தவர்களுக்கு நிரந்தர பிரிவு என்பது கிடையாது’ நாம் ஒருநாள் மீண்டும் கிறிஸ்துவின் ராஜ்யத்திலே சந்திப்போம்! இது நிச்சயம்!!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, உம்மை முகமுகமாய் தரிசித்து என்றென்றும் உம்மோடு வாழ மெய்யாகவே ஆவலோடு நாங்கள் காத்திருக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}