{
  "uniqueid": "20241019095923_7fffffff",
  "date": "2024-10-19",
  "title": "முதியோரை மதித்தல்",
  "key_verse": "2_18:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 18:7-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மோசே தன் மாமனுக்கு எதிர்கொண்டுபோய், அவனை வணங்கி, முத்தஞ்செய்தான்; ஒருவரை ஒருவர் சுகசெய்தி விசாரித்து…, கூடாரத்துக்குள் பிரவேசித்தார்கள்” (யாத்.18:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன்னை யாரும் மதிப்பதில்லை என்று ரொட்னி என்ற நகைச்சுவைக் கலைஞர் வருத்தப்பட்டார். “நான் எவ்வளவுதான் முயற்சித்தாலும் எனக்கு யாரும் மரியாதை தருவதில்லை” என்று அவர் கூறினார். நம்மிடையே உள்ள சில முதியோர்களும் இவ்விதமாய் புலம்புவதுண்டு. தற்காலத்தில் மனிதனின் வாழ்நாள் அதிகரித்துள்ளதால் அநேக முதியோர்கள் நம் மத்தியில் வாழுகின்றனர். அவர்கள் சரீரப் பிரகாரமாகவும் மனதளவிலும் இளையோரால் பரிகசிக்கப்படுகின்றனர். ஆனால் மோசே தன் மாமனாரிடம் நடந்துகொண்ட விதம் முற்றிலும் வித்தியாசமானது. ஒரு பெரிய மக்கள் கூட்டத்துக்குத் தலைவனாக இருந்தாலும் எத்திரோ வந்தபோது அவரை வணங்கி தன் தாழ்மையையும், அவரை முத்தமிட்டு தன் அன்பையும் வெளிப்படுத்தினார். தேவைகள் நிறைந்த மக்கள் தனக்காகக் காத்திருந்தாலும், எகிப்தில் தேவன் பார்வோனுக்குச் செய்தவைகளையும் தங்களது விடுதலைப் பயணத்தையும் விளக்கமாக எத்திரோவிடம் எடுத்துக்கூற நேரம் செலவழித்தார் மோசே.\r\n\r\nநாம் முதியவர்களைப் பொறுமையுடனும் அன்புடனும் நடத்தவேண்டும். அவர்கள் கடந்த காலங்களில் தங்களது நாட்டுப்பணியிலும், தங்கள் குடும்பத்தைப் பராமரிக்கவும், நேர்மையுடன் வாழவும், அநேக தியாகங்களையும் அர்ப்பணிப்புகளையும் செய்திருக்கின்றனர். எனவே அவர்களது நிறைவு காலத்தில் மரியாதையுடன் நடத்தப்படுவதற்கு அவர்கள் தகுதியுள்ளவர்கள். உங்களுடைய வயதான பெற்றோர்களை அன்புடன் நடத்துங்கள். அவர்களுடன் சிறிது நேரம் செலவிடுங்கள். அவர்கள் கூறும் செய்திகளையும் நிகழ்வுகளையும் கேளுங்கள். நீங்கள் அவைகளை ஏற்கனவே பலமுறை கேட்டிருந்தாலும் சலிப் படையாது மீண்டும் கேளுங்கள். அவர்களது துன்பத்திலும் நோயிலும் பரிவு காட்டுவதோடு, அவர்களது பணிகளையும் சற்று எளிதாக்குங்கள்.\r\n\r\nஒருவேளை உங்களது பெற்றோர்கள் உயிரோடு இல்லையேல், உங்கள் வீட்டின் அருகாமையிலுள்ள முதியவரோ, சபையின் அங்கத்தினரோ எவரேனும் ஒருவருக்கு உங்களது உதவி தேவைப்படலாம். நாம் வலியவரையும் அதிகாரம் உடையவர்களையும் எப்படி நடத்தினோம் என்பதைக் கொண்டல்ல, நாம் பலவீனர்களையும் எளியோரையும் எப்படி நடத்தினோம் என்பதைக் கொண்டே நாம் நியாயம் தீர்க்கப்படுவோம்.\r\n\r\nநாம் முதியவர்களிடம் செலவிடும் நேரமும் பணமும் பின்நாட்களில் நமக்குப் பன்மடங்கு பலனைத் தரும். அது செலவு அல்ல நல்ல முதலீடாகும். புதுப்பிக்க முடியாத செல்வம் என்று எண்ணி முதியவர்களைக் கனிவாய் நடத்துங்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்களது பெற்றோரின் வயோதிப நாட்களில் அவர்களை எப்படி நடத்த வேண்டுமென்றும், முதியவர்கள் கூறும் ஆலோசனைகளைக் கேட்டு, அவர்களை மதித்து நடப்பதற்கும் உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}