{
  "uniqueid": "20241018095925_7fffffff",
  "date": "2024-10-18",
  "title": "யேகோவா நிசி",
  "key_verse": "2_17:15-16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 17:14-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“..மோசே ஒரு பலிபீடத்தைக் கட்டி, அதற்கு யேகோவாநிசி என்று பேரிட்டு, ..கர்த்தரின் யுத்தம் நடக்கும் என்றான்” (யாத்.17:15-16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இங்கிலாந்து தேசத்தின் அரசியான இரண்டாம் எலிசபெத் மகாராணி அவர்களுக்கு பக்கிங்காம் அரண்மனை, வின்ட்சர் மாளிகை, ஹோலிரூட் அரண்மனை என மூன்று அரண்மனைகள் இருக்கின்றன. எனவே ராணியார் எங்கே இருக்கிறார் என்று கண்டுபிடிப்பது கடினம். அதற்காக, அவர் எந்த அரண்மனையில் இருக்கிறாரோ அந்த மாளிகையின் உச்சியில் அவரது கொடி ஏற்றப்பட்டிருக்கும். மஞ்சளும் நீலமும் கலந்த கொடியானது கொடி மரத்தில் பறந்து கொண்டிருந்தால் அரசியார் அங்கு இருப்பது நிச்சயம்.\r\n\r\nமோசேக்கும் ஒரு கொடி இருந்தது. அமலேக்கியரை முறியடித்தபின் அவர் ஒரு பலிபீடத்தைக்கட்டி, அதற்கு “யேகோவாநிசி” என்று பெயரிட்டார். அதாவது “தேவன் என் ஜெயக்கொடி” என்பதே அதன் பொருளாகும். தேவன் தம்முடைய ஜனங்களுடன் வாசம்பண்ணுகிறாரென்பதை மற்றவர்கள் அறிந்துகொள்ள வேண்டும் என்று மோசே விரும்பினார். அமலேக்கியர் இஸ்ரவேலருடன் யுத்தம் பண்ணினாலும் தேவன் இஸ்ரவேல் மக்களைக் கைவிடவில்லை. தலைமுறை தலைமுறையாக தேவன் தங்கள் நடுவில் இருக்கிறார் என்பதை இஸ்ரவேலர் அதன்மூலம் அறிந்துகொள்வார்கள்.\r\n\r\nகிறிஸ்தவர்களாகிய நாமும் நமது வாழ்வில் ஆண்டவரின் கொடியை ஏந்துபவர்களாய் வாழவேண்டும். நம்முடைய சூழ்நிலைகள் எவ்வளவுதான் கடினமாகத் தோன்றினாலும் தேவன் நம் மத்தியில் வாசம்பண்ணுகிறார். அவர் நம்மைவிட்டு விலகமாட்டார். “அந்த வார்த்தை மாம்சமாகி, கிருபையினாலும் சத்தியத்தினாலும் நிறைந்தவராய் நமக்குள்ளே வாசம்பண்ணினார்” (யோவா.1:14) என்று அப்போஸ்தலராகிய யோவான் அறிவிக்கிறார். “இதோ, உலகத்தின் முடிவுபரியந்தமும் சகல நாட்களிலும் நான் உங்களுடனேகூட இருக்கிறேன்” (மத்.28:20) என்று இயேசுகிறிஸ்து கூறினார். இராஜா இருக்கும் இடத்தில் அவரது கொடி பறக்கவேண்டும்.\r\n\r\nஇராஜா உங்களில் வாசம்பண்ணுவதை மற்றவர்கள் அறிந்திருக்கிறார்களா? விசுவாசம், நம்பிக்கை, அன்பு என்ற நிறங்களில் அமைந்த அவரது கொடி உங்கள் வாழ்க்கை மாளிகையின்மேல் பறப்பதை உறுதி செய்யுங்கள். அவரது கொடி நம்மேல் பறப்பது நமக்குக் கிடைத்த பாக்கியமே. அதைக் குறித்து நாம் பெருமைப்பட வேண்டும்.\r\n\r\nபரலோகத்தின் இராஜா உங்கள் மாளிகையில் வாசம்பண்ணும்போது, அவரது கொடி ஏற்றப்பட்டிருக்கிறதா என்பதை நீங்களே நிச்சயப்படுத்திக் கொள்ளுங்கள்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, உமது நேசக்கொடி எங்கள் வாழ்வில் கெம்பீரமாகப் பறக்கட்டும்; நீர் எங்களில் வாசம் செய்கிறீர் என்பதை மற்றவர்களும் கண்டு கொள்ளட்டும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}