{
  "uniqueid": "20241017095928_2c15a3b3",
  "date": "2024-10-17",
  "title": "எழுதி வைத்தல்",
  "key_verse": "2_17:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 17:13-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் மோசேயை நோக்கி: இதை நினைவுகூரும்பொருட்டு, நீ ஒரு புஸ்தகத்தில் எழுதி, யோசுவாவின் செவிகேட்கும்படி வாசி… என்றார்” (யாத்.17:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மறதி என்பது அனைவருக்கும் ஏற்படும் ஒருநிலை. இது மனித இயல்பு. “பரத்திலிருந்து நாம் அநேக ஆசீர்வாதங்களைப் பெற்றிருக்கிறோம். மக்கள் தொகையில் பெருகியிருக்கிறோம். செல்வம், வல்லமை ஆகியவற்றில் மற்ற நாடுகளைவிட நாம் அதிகமாக வளர்ந்திருக்கிறோம். ஆனால், பலுகிப் பெருகி வளத்தைப் பெருக்கி சமாதானத்தோடு நம்மைக் காத்துக்கொண்ட தேவ கிருபையின் கரத்தை மறந்துவிட்டோம்” என்று அமெரிக்க மக்களிடம் காணப்பட்ட மறதியை ஆபிரகாம் லிங்கன் அவர்கள் ஒருமுறை வருத்தத்துடன் சுட்டிக் காட்டினார். இன்று நம்மைப்பற்றி யாராவது ஏதாவது சொல்லுவார்களானால், அவர்கள் என்ன சொல்லுவார்கள்?\r\n\r\nமக்கள் மறந்துவிடும் இயல்புடையவர்கள் என்பதை அறிந்த தேவன், அமலேக்கியருக்கெதிராக நடந்த யுத்தத்தைப்பற்றி எழுதிவைக்க மோசேக்கு அறிவுறுத்தினார். மேலும், இஸ்ரவேலின் எதிர்கால தலைவனான யோசுவா அதை நினைவில் வைத்திருக்கும் பொருட்டு அவருக்கும் வாசித்துக்காட்டச் சொன்னார். இந்த யுத்தத்தின் வெற்றி, வேதபுத்தகத்தில் எழுதப்பட்டிருந்ததாலேயே, அன்றிலிருந்து இன்றுவரை கிறிஸ்தவர்கள் அனைவருக்கும் அது தைரியத்தைக் கொடுத்து வருகிறது. தேவன் நம்மை நடத்துகிறார் என்ற உறுதியையும் கொடுத்து வருகிறது.\r\n\r\nதேவன் உங்களுக்குச் செய்த நன்மைகளை எழுதி வைத்திருக்கிறீர்களா? உங்கள் வாழ்வில் தந்த வெற்றிகளைக் குறித்து வைத்திருக்கிறீர்களா? ஒரு சிலர் ஆன்மீகக் குறிப்பேடு வைத்து நாள்தோறும் அதில் எழுதிவருவார்கள். வேறு சிலர் முக்கிய நிகழ்ச்சிகளை மட்டும் எழுதிவருவார்கள். தேவன் தந்த ஆசீர்வாதங்களையும் நன்மைகளையும் நாம் நினைவில் வைப்பதைவிட மறந்துவிடாமல் எழுதி வைப்பது மிகச்சிறந்தது.\r\n\r\nநீங்கள் சோர்வின் பள்ளத்தாக்கில் இருந்துகொண்டு, “தேவன் என்னை நேசிக்கிறாரா?” என்று எண்ணும் வேளையில் உங்கள் ஆன்மீகக் குறிப்பேட்டை எடுத்து வாசியுங்கள். அவை உங்களுக்கு உற்சாகத்தைத் தரும். அதுமாத்திரமல்ல, தேவன் செய்த அற்புதங்களையும் நன்மைகளையும் உங்கள் பிள்ளைகளுக்கும் பேரப்பிள்ளைகளுக்கும் கூறுங்கள்.அது, கடந்தகாலத்தில் உங்களை இரக்கமாக நடத்திய தேவன், எதிர்காலத்தில் தங்கள் வாழ்விலும் கிரியை செய்வார் என்ற நம்பிக்கையை அவர்களுக்கு உண்டாக்கும்.\r\n\r\nசிறந்த நினைவுகளைவிட குறைவாகவேனும் எழுதிவைக்கும்; அனுபவக் குறிப்புகளே அதிகம் சிறந்தது!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களது வாழ்க்கையில் நீர் செய்த அற்புதங்களையெல்லாம் எழுதிவைத்து, அவற்றை எங்களது பிள்ளைகளும் சந்ததியும் அறிந்து விசுவாசத்தில் உறுதிகொள்ளும்படியாக கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}