{
  "uniqueid": "20241016095931_7988579e",
  "date": "2024-10-16",
  "title": "உதவும் கரங்கள்!",
  "key_verse": "2_17:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 17:10-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மோசேயின் கைகள் அசந்துபோயிற்று, அப்பொழுது … ஆரோனும் ஊரும் ஒருவன் ஒரு பக்கத்திலும் ஒருவன் மறுபக்கத்திலும் இருந்து, அவன் கைகளைத் தாங்கினார்கள்” (யாத்.17:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பலவேளைகளில் முக்கியமான காரியங்கள் தாமதமாகவே நடந்தேறுகின்றன. நோவா வெப்ஸ்டர் தன்னுடைய அகராதியை வெளியிடுவதற்கு 36 வருடங்கள் கடுமையாக உழைத்தார். ரோமப் பேரரசின் வீழ்ச்சியும் அழிவும் (Decline and Fall of Roman Empire) என்ற புத்தகத்தை எழுத கிப்பான் என்பவர் 26 வருடங்கள் எடுத்துக்கொண்டார். மில்டன் தன்னுடைய இழந்த பரதீசு (Paradise Lost) என்ற புத்தகத்தை எழுதுவதற்காக ஒவ்வொரு நாளும் அதிகாலை 4 மணிக்கே எழுந்துவிடுவார். குடியரசு (Republic) என்ற புத்தகத்தை எழுதிய தத்துவ ஞானியான பிளேட்டோ அதன் முதல் வாக்கியத்தை ஒன்பது தடவைகள் எழுதிப்பார்த்த பின்னரே திருப்தியடைந்தாராம்.\r\n\r\nதேவைகள் நிறைந்த இக்கட்டான சூழ்நிலைகளில், நமக்கு உதவ ஓடோடி வரும் நண்பர்களைப் பெற்றிருப்பது அற்புதமாகும். மோசேக்கும் இவ்விதமான ஆசீர்வாதம் அமைந்தது. அமலேக்கியருடன் எழுந்த போர் மிக முக்கியமானது. தங்களது பயணத்தின் ஆரம்பத்திலேயே இஸ்ரவேலர் தோற்றுவிட்டால், அவர்கள் மிகவும் சோர்வுற்று மீண்டும் எகிப்துக்கே திரும்பிவிடுவார்கள். எனவே இப்போரில் கட்டாயம் வெற்றிபெற்றே ஆகவேண்டும். ஆனால் அது எளிதான தல்ல. மோசே கையை ஏறெடுத்து ஜெபித்தபோது இஸ்ரவேலர் போரின் வெற்றிமுகத்தில் இருந்தார்கள். அவருடைய கை தளர்ந்து கீழிறங்கும்போது தோல்வியடைவது போலிருந்தது. அந்த நேரத்தில் ஆரோனும் ஊரும் மோசேக்கு உதவ முன்வந்தனர். இவர்களின் உதவியால் அமலேக்கியர் முறியடிக்கப்படும்வரை மோசே தன் கைகளை உயர்த்தி வைத்திருக்கமுடிந்தது.\r\n\r\nவெற்றிக்கு அடிப்படைத் தேவை ஜெபம். ஆனால் அதனுடன் கடின உழைப்பும் தேவைப்படுகிறது. ஒருவேளை நாம் சரீரத்தில் உற்சாகமுடையவர்களாகவும் ஆத்துமாவில் சோர்வுடையவர்களாகவும் இருந்தால்; நாம் தோற்றுப்போன மனநிலையில் இருப்போம். அந்தவேளையில் ஆரோன், ஊர் போன்ற விசுவாச நண்பர்கள் நமக்குத் தேவை. நம்முடைய முயற்சியில் தங்களுடைய உதவியையும் ஆலோசனையையும் அவர்களே தருவார்கள். ஜெபிக்கும் நண்பர்கள் நமக்கு புத்துணர்ச்சியையும் உற்சாகத்தையும் உண்டாக்குவார்கள்.\r\n\r\nஆரோனும் ஊரும்போல தேவையான இடத்தில் உதவிக்கரம் நீட்ட ஆயத்தமாயிருங்கள். ஒருவேளை இன்று, உங்களது ஜெபம் தேவைப்படும் ஒருவர் இருக்கலாம். அவரது வெற்றிக்கு உங்களுடைய ஒத்தாசை தேவைப்படலாம். தேவன் உங்களை அவரண்டைக்கு வழிநடத்துவார். நீங்கள் ஆயத்தமா?\r\n\r\nவெற்றியை தனியாகப் போராடிப் பெறமுடியாது! அது ஒரு கூட்டு முயற்சி!!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களுடைய உதவித் தேவையுள்ள மக்களுக்கு அதைச் செய்வதற்கு நாங்கள் ஆயத்தமாயிருக்க எங்களுக்குக் கிருபைதாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}