{
  "uniqueid": "20241015095933_7fffffff",
  "date": "2024-10-15",
  "title": "ஆலோசகர்",
  "key_verse": "2_17:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தீத்து 2:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…புறப்பட்டு, அமலேக்கோடே யுத்தம் பண்ணு: நாளைக்கு நான் மலையுச்சியில் தேவனுடைய கோலை என் கையில் பிடித்துக் கொண்டு நிற்பேன் என்றான்” (யாத்.17:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்பிக்கையுள்ள ஒரு ஆலோசகர் அல்லது வழிகாட்டி என்பவர், நமக்கு ஆலோசனை கூறி நம்முடன் கூடவே வருகிறவராயிருக்கிறார். அதற்காக அவர் நம்மைக் கட்டுப்படுத்துபவரல்ல. அவர் ஞானமும் அறிவுமுள்ளவர். நமது வாழ்க்கையில் உதவி தேவைப்படும் நேரங்களில் ஆலோசனை கூறி, வாழ்வின் பள்ளங்களிலும் தடைகளிலும் நம்மை நல்வழிப்படுத்தும் ஆசானாக, வழி நடத்தும் தலைவராக இருப்பவரே சிறந்த ஆலோசகராவார். ஆலோசனை தருதல் என்பது இன்று அநேக கிறிஸ்தவர்களுக்கு ஒரு புதிய காரியமாகத் தோன்றலாம். ஆனால் அது ஒரு பழமையான வேத பாரம்பரியத்தையுடையது. இளைஞனான யோசுவாவுக்கு முதியவரான மோசே ஆலோசனையாளராக இருந்தார். இஸ்ரவேலரை நடத்தும் அடுத்த தலைவனாக பொறுப்பெடுக்கும் வரைக்கும் இந்த இளைஞருக்கு அவர் ஆலோசனை கூறி எல்லாக் காரியங்களிலும் பயிற்சி கொடுத்தார்.\r\n\r\nஇன்று திருச்சபை முதியவர்களின் ஆலோசனைக்குச் செவிகொடுத்து நடக்க வேண்டியது அவசியம். தனது குமாரர்கள் என தீமோத்தேயுவையும் தீத்துவையும் அழைத்து அவர்களுக்கு நல்வழிகளைப் போதித்து வழிநடத்தினார் பவுல் (1தீமோ.1:2,18; 2தீமோ.2:1; தீத்து 1:4, 2:3-5). திருச்சபையின் மூத்த பெண்களுக்கும் சிறந்த ஆலோசனையாளராக அவர் விளங்கினார். “முதிர் வயதுள்ள ஸ்திரீகள் பரிசுத்தத்திற்கேற்றவிதமாய் எப்படி நடக்கவேண்டும் என்பது மாத்திரமல்லாமல், அவர்களுக்கு ஒரு முக்கிய பணியையும் கற்றுக் கொடுக்கும்படி பவுல் தீத்துவுக்கு ஆலோசனை வழங்குகிறார். அதாவது, திருமணம் செய்த பாலிய ஸ்திரீகள் தங்கள் புருஷரிடத்திலும், தங்கள் பிள்ளைகளிடத்திலும் எப்படி நடக்கவேண்டும், எப்படி புருஷருக்குக் கீழ்ப்படிந்திருக்க வேண்டும் என்பதையெல்லாம் இந்த முதிர்வயதுள்ள பெண்களே சபையிலுள்ள பாலிய ஸ்திரீகளுக்குப் போதிக்கவேண்டும். இது சபை வளர்ச்சிக்கு நல்லதொரு போதனை!\r\n\r\nநீங்கள் விசுவாசத்தில் முதிர்ந்தவராயிருந்தால் ஒரு இளையவருக்கு உங்கள் அனுபவத்தைச் சொல்லி, அவர் கிறிஸ்துவுக்குள் வளரச் செய்யுங்கள். நீங்கள் விசுவாசத்தில் புதியவராக இருந்தால், கிறிஸ்துவுடன் அன்றாட உறவு வைத்திருப்பதைத் தன் செயல்களில் வெளிப்படுத்தும் ஒருவரைக் கண்டு அவரது ஆலோசனையைக் கேட்டு நடவுங்கள். இதுவே தலைமைப் பயிற்சியில் தேவனுடைய திட்டம். ஒவ்வொரு கிறிஸ்தவனும் ஒருவருக்கு ஆலோசனை கொடுப்பவராகவோ அல்லது ஒருவரிடமிருந்து ஆலோசனை பெறுபவராகவோ இருத்தல் அவசியம். மற்றவர்களுக்கு உதவும்போது, நமக்கே உதவுகிறோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே எங்களது வாழ்க்கையில் நாங்கள் கற்ற பாடங்களை மற்றவர்களுக்கும் ஆலோசனையாகச் சொல்லும் ஊழியப்பணியை நிறைவேற்ற உமது பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}