{
  "uniqueid": "20250924072214_5c1788fd",
  "date": "2025-09-24",
  "title": "மனத்தாழ்மையுள்ளவன் கனமடைவான்!",
  "key_verse": "20_29:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள்29:18-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மனுஷனுடைய அகந்தை அவனைத் தாழ்த்தும்; மனத்தாழ்மையுள்ளவனோ கனமடைவான் (நீதிமொழிகள 29:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வீட்டைத் துடைத்து சுத்தம் பண்ணிய பின்பு, வீட்டின் எஜமானி வந்து, சரியாகச் சுத்தம் செய்யவில்லையே என்று குறை சொன்னபோது, அந்தப் பணிப்பெண் மீண்டும் அந்த இடங்களைப் பொறுமையாக சுத்தம் பண்ணினாள். அப்பொழுது அந்த எஜமானி, “இதற்கு முன்னிருந்த பெண்ணுக்கு நான் இப்படிச் சொன்னதினால் அவள் என்னோடு சண்டை பிடித்து, வேலையையும் விட்டுவிட்டுச் சென்று விட்டாள். ஆனால் நீயோ, மிகவும் மனத்தாழ்மையாய் நடந்துகொண்டாய்” எனப் பாராட்டினாள். இதைத்தான் சாலொமோன் இங்கே குறிப்பிடுகிறார்: மனுஷனுடைய அகந்தை அவனைத் தாழ்த்தும், மனத்தாழ்மையுள்ளவனோ கனமடைவான். நமது குடும்பங்களிலும், சபையிலும், ஐக்கியங்களிலும் அன்றாடம் நாம் சந்திக்கும் மனிதர்கள் மத்தியிலும் பல்வேறுபட்ட குணாதிசயங்களைக் கொண்டவர்கள் இருக்கலாம். அவர்களையெல்லாம் நாம் அனுசரித்து நடக்கவேண்டிய சந்தர்ப்பங்கள் வரலாம். அந்த வேளைகளில்தான் இந்த மனத்தாழ்மை நமக்கு அதிகளவில் தேவைப்படும். யார் எதைச் சொன்னாலும், மறுஉத்தரவு சொல்லும்போது, நாம் எப்படியாகப் பேசுகிறோம், நமது வாயில் இருந்து வெளிவரும் வார்த்தைகள், எப்படியாக மற்றவர்கள் மத்தியில் தாக்கத்தை ஏற்படுத்துகிறது என்பதை நாம் உணர்ந்து பேசினால், எத்தனையோ பிரச்சனைகளை நாம் தவிர்த்துக்கொள்ளலாம்.\r\n\r\nஒருமுறை ஆராதனையை வழிநடத்துவோர் ஒன்றாகக் கூடி, அடுத்த காலாண்டுக்கான ஒழுங்குகளைப் போட்டுக்கொண்டிருந்தபோது, ஒரு விஷயம் எல்லாருடைய கவனத்திற்கும் கொண்டுவரப்பட்டது. அதைக்குறித்து, பேசப்பட்டபோது, பெரிய வாக்குவாதங்களும், சிலருக்கு கோபமும் உண்டானது. எந்தவொரு முடிவுக்கு வருவதாகவும் தெரியவில்லை. குருவானவரும் என்ன செய்வதென்று திகைத்தவராய் இருந்தார். அந்நேரத்தில் அக்குழுவில் இருந்த ஒருவர், வாக்குவாதம் செய்வதற்காக இந்த விஷயம் முன்வைக்கப்படவில்லை. இதற்கு ஒரு முடிவு கிடைக்கும் என்ற நம்பிக்கையில் மட்டுமே இது முன்வைக்கப்பட்டது. இதனால் யாருக்காவது மனச்சஞ்சலம் ஏற்பட்டிருந்தால், இதை முன்வைத்தவர் சார்பில் நான் அனைவரிடமும் மன்னிப்புக் கேட்டுக்கொள்ளுகிறேன் என்றார். சத்தம் அடங்கியது, அந்த இடம் உடனடியாகவே அமைதியானது! அனைவரும் தாங்கள் பேசிய வார்த்தைகளை நினைத்து தலைகுனிந்தனர். இதுதான் மனத் தாழ்மையின் செயற்பாடு! தான் செய்யாத தவறுக்காக, மற்றவர் சார்பில் அவர் மனத்தாழ்மையாய் மன்னிப்புக் கோரினார். அது அனைவரின் மனங்களையும், அந்த சூழ்நிலையையும், ஏன் அந்தப் பிரச்சனையையும் மாற்றிப்போட்டது.\r\n\r\nமிகுந்த மனத்தாழ்மையும் சாந்தமும் நீடிய பொறுமையும் உடையவர்களாய், அன்பினால் ஒருவரையொருவர் தாங்குங்கள் (எபேசியர் 4:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, மனத்தாழ்மையை பேச்சிலே மாத்திரம் கொண்டிராமல் அதனை செயல்வடிவில் கொண்டுவந்து பிறரை ஆசீர்வதிக்க எனக்கு உதவும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}