{
  "uniqueid": "20241201073641_63e25a01",
  "date": "2024-12-01",
  "title": "பயப்படாதிருங்கள்!",
  "key_verse": "51_1:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 28:16-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": ". . . சுவிசேஷம் வானத்தின் கீழிருக்கிற சகல சிருஷ்டிகளுக்கும் பிரசங்கிக்கப்பட்டு வருகிறது (கொலோசெயர் 1:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இம்மட்டும் நம்மை வழிநடத்திய அன்பின் தேவன் இவ்வருடத்தின் கடைசி மாதத்திற்குள்ளாக நாம் பிரவேசிக்க கிருபை செய்தபடியால் அவரைத் துதிப்போம். இம்மாதத்திலும் நமது கைகளின் பிரயாசங்களை ஆசீர்வதித்து நமது குடும்பத்தின் தேவைகள் அனைத்தையும் சந்திக்க வேண்டுதல் செய்கிறோம். தேவரீர் சகலத்தையும் அறிந்திருக்கிறீர்; நீர் செய்ய நினைத்தது தடைபடாது என்பதை நான் அறிந்திருக்கிறேன் என்று யோபு நம்பிக்கையோடு இருந்ததுபோல நாமும் தேவன்மீது நம்பிக்கை வைத்து முன்செல்வோம் (யோபு 42:2).\r\n\r\nஇன்று மனிதனை ஆட்டிப்படைக்கும் காரியங்களில் ஒன்று பயம். சிலருக்கு எதெற்கெடுத்தாலும் பயம். சிலருக்கு எதிர்காலத்தைக் குறித்த பயம். சிலருக்கு மரண பயம். இன்று மனிதனுக்கு ஏற்படும் எத்தனையோ நோய்களுக்குக் காரணமே பயம்தான் என்று ஆராய்ச்சி மூலமாகக் கண்டுபிடிக்கப்பட்டுள்ளது. சிறுகுழந்தையில் இருந்து வயோதிபர் வரைக்கும் பயம் அனைவரையும் ஆட்டிப் படைக்கிறது. இயேசு பிறந்தபோது, அன்று கொடுக்கப்பட்ட செய்தியில் ஒன்று, “பயப்படாதிருங்கள். எல்லா ஜனத்துக்கும் சந்தோஷத்தை உண்டாக்கும் நற்செய்தியை உங்களுக்கு அறிவிக்கிறேன்” (லூக்.2:10) என்பதாகும். அந்த நற்செய்தி என்ன? “இன்று கர்த்தராகிய கிறிஸ்து என்னும் இரட்சகர் உங்களுக்குத் தாவீதின் ஊரிலே பிறந்திருக்கிறார்” (லூக்.2:11) என்பதே.\r\n\r\nஇயேசு பிறந்த செய்தி எல்லா ஜனத்துக்கும் சந்தோஷத்தைக் கொடுக்கும் செய்தியாகும். அந்த செய்தி எல்லா மக்களையும் பயத்திலிருந்து விடுவிக்கிறதாக இருக்கிறது. கிறிஸ்துமஸ் தினத்திலே தொலைக்காட்சி செய்தியைச் செவி மடுத்தால், உலகெங்குமுள்ள கிறிஸ்தவர்கள் கிறிஸ்துமஸை வெகு விமர்சையாகக் கொண்டாடினார்கள் என்ற செய்தியே வெளியாகும். கிறிஸ்துமஸ் கிறிஸ்தவர்களுக்கு மட்டுமல்ல. பிறருக்குமான நற்செய்தியாகும். கிறிஸ்தவர்களை மீட்கவோ, அவர்களுக்கு மட்டும் நன்மை செய்யவோ தேவன் தமது குமாரனை அனுப்பாமல், ஒருவரும் கெட்டுப்போகாமல் அனைவரும் நித்தியஜீவனை அடையும்படிக்கே அவரை அனுப்பினார். கிறிஸ்து நம் அனைவருக்கும் உரியவர்!\r\n\r\nஇயேசு இவ்வுலகில் பிறந்து, வாழ்ந்து, மரித்து, உயிர்த்து பின்னர் இவ்வுலகை விட்டு எடுத்துக்கொள்ளப்படுமுன் அவர் சீஷர்களுக்குக் கொடுத்த கட்டளை, “நீங்கள் புறப்பட்டுப்போய் சகல ஜாதிகளையும் சீஷராக்குங்கள்” என்பதே. எனவே கிறிஸ்து பிறப்பை வருடாவருடம் நினைவுகூரும் நாம் நம்மீது விழுந்த கடமையை மட்டும் மறந்துவிடலாமா? ஆகவே பிரியமானவர்களே, கிறிஸ்துமஸ் வெறும் கொண்டாட்டமாகக் கருதாமல், அதிலுள்ள ஆழமான அர்த்தங்களை யும், அது உணர்த்தும் உண்மைகளையும், நமக்குச் சுட்டிக்காட்டும் கடமைகளையும் உணர்ந்தவர்களாய், மற்றவர்களைக் கருத்திற்கொண்டு இக்கிறிஸ்துமஸ் நாட்களைக் கருத்துள்ளதாய் ஆக்குவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இப்புதிய மாதத்திலே எல்லா பயங்களுக்கும் எங்களை நீங்கலாக்கி நடத்தும். கிறிஸ்துபிறப்பின் தியானங்கூடாக எங்களோடு பேசும் ஆண்டவரே, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}