{
  "uniqueid": "20241014095936_4ab60d28",
  "date": "2024-10-14",
  "title": "நேர்மையற்ற வாழ்வு",
  "key_verse": "2_17:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 11:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அமலேக்கியர் வந்து ரெவிதீமிலே இஸ்ரவேலரோடே யுத்தம் பண்ணினார்கள்” (யாத்.17:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘கிறிஸ்’ என்பவர் நான்கு குழந்தைகளுக்குத் தகப்பன். கிறிஸ்தவ குடும்பத்தில் வளர்க்கப்பட்ட இவர், சிறுவயதிலேயே கிறிஸ்துவை சொந்த இரட்சகராக ஏற்றுக்கொண்டார். நல்ல ஆரோக்கியமான சாட்சியுள்ள ஒரு வாழ்க்கை வாழ்ந்து வந்தார். அவருக்குத் திடீரென்று புற்று நோய் இருப்பதாகக் கண்டுபிடிக்கப்பட்டது. அது அவருடைய குடும்பத்தினருக்குப் பெரும் அதிர்ச்சியைக் கொடுத்தது. இவ்வாறு நிகழக் காரணமே இல்லை. இது ஏன் நிகழ்ந்தது? அப்போது, தனது பக்தியான அந்த வாழ்க்கை நேர்மையற்றதாக அவருக்குத் தோன்றியது.\r\n\r\nஇஸ்ரவேலரும் தாங்கள் நல்லமுறையில் நடத்தப்படாததைக் கண்டனர். எந்தவித காரணமும் இல்லாமல், நாடோடி இனத்தவரான அமலேக்கியர் அவர்களை எதிர்த்தனர். தொடர்ந்து பல நூற்றாண்டுகளாக இஸ்ரவேல் மக்கள் அடிக்கடி அமலேக்கியரின் வெறுப்புக்கும் தொந்தரவுகளுக்கும் ஆளானார்கள். வாழ்க்கை கசந்தது. இது தேவைதானா?\r\n\r\nமூன்று ஆண்டுகள் சிகிச்சைக்குப் பின்னர் கிறிஸ் புற்றுநோயிலிருந்து பூரண குணமடைந்தார். அப்பொழுது அவரடைந்த மகிழ்ச்சிக்கு அளவேயில்லை. ஆம், நம் தேவன் சூழ்நிலைகளை மாற்றும் சர்வவல்லவர் (ரோமர் 8:28). இஸ்ரவேலரும் அமலேக்கியரை முறியடித்தனர். வாழ்க்கை நேர்மையற்றதாகத் தோன்றினாலும், தேவன் நீதிபரர். அவர் சீக்கிரத்திலேயே நியாயம் கிடைக்கக் கிரியை செய்வார். நாம் நினைக்கும் நேரத்திலோ, நாம் எதிர்பார்க்கும் விதத்திலோ அவரது பதில் இல்லாமல் இருக்கலாம். ஆனால் அவர் அநியாயம் செய்யமாட்டார். “துன்மார்க்கர்மேல் கண்ணிகளை வருஷிக்கப் பண்ணுவார். அக்கினியும் கந்தகமும் கடுங்கோடைக் கொந்தளிப்பும் அவர்கள் குடிக்கும் பாத்திரத்தின் பங்கு” (சங்.11:6) என்று தாவீது கூறுகிறார்.\r\n\r\nஉங்கள் நேர்மையான வாழ்வு வீண் என்று நினைக்கிறீர்களா? பிறரால் அநியாயமாய் நடத்தப்படுவதாக உணருகிறீர்களா? உங்களுடன் பணிபுரிபவர் தேவையற்ற தொல்லை கொடுக்கிறாரா? உங்களுக்குள்ள தாலந்துகள் முழுவதையும் வெளிப்படுத்த முடியாத உடல்நலக்குறைவால் அவதிப்படுகிறீர்களா? பலமுறை பழுதுபார்த்தும் உங்கள் வண்டி சரியாக இயங்கவில்லையா? பரவாயில்லை. மனதைத் தளரவிடாமல் எல்லாவித சூழ்நிலையிலும் கர்த்தரையே நம்புங்கள். அந்தப் பிரச்சனைக்கு தேவன் பொறுமையுடன் தீர்வு காணட்டும். உங்களுக்கு வாழ்க்கை நியாயமற்றதாய்த் தோன்றலாம். ஆனால் தேவன் நீதிபரர்.\r\n\r\nவாழ்க்கை நேர்மையற்றதுபோல தெரியலாம். ஆனால் தேவன் மட்டுமே நீதிபரர்! அவர் ஒருபோதும் தவறு செய்யமாட்டார்!!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே நீர் நீதிபரர் என்பதை நாங்கள் விசுவாசிக்கிறோம்; ஆகவே அவசரப்படாமல் பொறுமையுடன் தேவனுடைய வேளைக்காய் காத்திருக்க எங்களுக்குக் கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}