{
  "uniqueid": "20241013095939_337218fa",
  "date": "2024-10-13",
  "title": "கன்மலையின் நீர்!",
  "key_verse": "2_17:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 17:4-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அங்கே ஓரேபிலே நான் உனக்கு முன்பாகக் கன்மலையின் மேல் நிற்பேன்; நீ அந்தக் கன்மலையை அடி; அப்பொழுது ஜனங்கள் குடிக்க அதிலிருந்து தண்ணீர் புறப்படும் என்றார்” (யாத்.17:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நீரின் அவசியத்தை நாம் குறைத்து மதிப்பிடமுடியாது. ஒல்லியான உருவத்தையுடைய ஒரு சராசரி மனிதனின் தேகம் 60 சதவீதம் நீரைக் கொண்டுள்ளது. உணவு இல்லாமல் ஒரு மனிதனால் நாற்பது நாட்கள் உயிர்வாழ முடியும். ஆனால் தண்ணீர் இல்லாமல், அவனால் 7 நாட்களுக்கு மேல் தாக்குப் பிடிக்க முடியாது. வனாந்தரமானது ஒரு அசாதாரணமான சூழலைக் கொண்டது. அங்கே மரம், செடி போன்ற தாவரங்களைக் காணமுடியாது. மாறாக, பெரிய குன்றுகளையும், நீண்டு பரந்த மணற்பரப்பையும் கொண்ட அதிக வெப்பமான நிலமாகக் காட்சியளிக்கும். தண்ணீர் இல்லையெனில் அங்கே உயிரினங்கள் மடிந்துபோவது நிச்சயம். எனவேதான் இஸ்ரவேல் மக்களும் அந்த வனாந்தரத்தில் தண்ணீர் கிடைக்காதபோது உயிர்வாழும் நம்பிக்கையை இழந்தனர். தேவன் அவர்களுக்குத் தேவைப்பட்ட தண்ணீரைக் கொடுப்பதற்காக கன்மலையை அடிக்கச்சொல்லி மோசேக்குக் கட்டளையிட்டார். மோசே அடித்தபோது, அந்தக் கடினமான கன்மலையிலிருந்து மக்களுக்கும், அவர்களது கால் நடைகளுக்கும் தேவையான தண்ணீர் ஏராளமாய் புறப்பட்டு வந்தது.\r\n\r\nபின்நாட்களில் வந்த வேதாகம ஆய்வாளர்கள், இக் கன்மலையை கிறிஸ்துவுக்கு அடையாளமாய் கண்டார்கள் (1கொரி.10:4). கிறிஸ்துவே அந்த ஞான கன்மலை. பாவத்தால் வறண்டு போயிருக்கும் வாழ்வில் கிறிஸ்து ஜீவத்தண்ணீருள்ள ஊற்றைத் தருகிறார். இதில் எவ்வளவுதான் தண்ணீரை நாம் அருந்தினாலும் அது வற்றுவதே கிடையாது.\r\n\r\nஇன்று நம்மில் எத்தனைபேர் வனாந்தர வாழ்வின் அனுபவத்தில் தாகத்தோடு தவித்துக் கொண்டிருக்கிறோம்? எல்லா மனிதரும் ஏதோவொரு விதத்தில் தாகத்தோடு தவிக்கும்போது, வறண்டுபோன நமது வாழ்விலே யாரால் நமது தாகத்தை தீர்க்கமுடியும்? தீர்க்கக்கூடிய ஒருவர் உண்டு. அவர்தான் கன்மலையாகிய கிறிஸ்து. கிறிஸ்துவை உங்கள் இரட்சகராக ஏற்றுக்கொண்டிருக்கிறீர்களா? இல்லையெனில் இன்றே அவரை நம்புங்கள். உங்களுக்கு நித்திய தண்ணீர்வேண்டுமானால், “நான் கொடுக்கும் தண்ணீரைக் குடிக்கிறவனுக்கோ ஒருக்காலும் தாகமுண்டாகாது. நான் அவனுக்குக் கொடுக்கும் தண்ணீர் அவனுக்குள்ளே நித்திய ஜீவகாலமாய் ஊறுகிற நீரூற்றாயிருக்கும்” (யோவா. 4:14) என்று கூறிய இயேசுவிடம் வாருங்கள்.\r\n\r\nஉலகம் உனக்கு நீர்த்தொட்டியைத்தான் தரும். கிறிஸ்துவோ வற்றாத நீரூற்றைத் தருகிறார். உனக்கு ஒருபோதும் தாகம் உண்டாகாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜீவத்தண்ணீரால் எங்கள் தாகத்தைத் தீர்ப்பவரே, உம்முடைய சமுகத்திற்கு வந்திருக்கும் எங்கள் ஆத்ம தாகத்தைத் தீர்த்திடும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}