{
  "uniqueid": "20241012095942_327e8be7",
  "date": "2024-10-12",
  "title": "ஒதுங்கிச் செல்லுங்கள்",
  "key_verse": "2_17:2-3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 17:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஜனங்கள் …குடிக்கிறதற்கு எங்களுக்குத் தண்ணீர் தரவேண்டும் என்றார்கள். அதற்கு மோசே: என்னோடே ஏன் வாதாடுகிறீர்கள். கர்த்தரை ஏன் பரீட்சை பார்க்கிறீர்கள் என்றான்” (யாத். 17:2-3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "புதிதாக வீதிகளைப் போடும்போதும், சாலைகளை செப்பனிடும்போதும் “ஆட்கள் வேலையில், ஒதுங்கிச் செல்லுங்கள்” என்ற அறிவிப்பு பலகை வைத்திருப்பதை நாம் கவனித்திருக்கிறோம். இது இரு செய்திகளை நமக்குத் தெரிவிக்கிறது. அதாவது, வாகனத்தின் வேகத்தைக் குறைத்துச் செல்லுவதும், மற்றும் உங்கள் கவலையீனத்தால் வேலை செய்யும் ஆட்களுக்கு ஆபத்து நேரிடாமல் இருக்கவேண்டும் என்பதுமாகும். சாலைப் பணியாளர்கள் மிகுந்த சிரமத்தின் மத்தியில் வேலை செய்கிறார்கள். எனவே நாம்தான் அவர்களுக்கு ஒத்துழைப்புத் தரவேண்டும்.\r\n\r\nஇதுபோன்றதான ஒரு அறிவிப்பை மோசே, ஆரோன் ஆகியோரின் கூடாரங்களுக்கு வெளியிலும் வைத்திருக்க வேண்டும். அடிக்கடி இஸ்ரவேல் ஜனங்கள் தங்கள் தலைவர்களை எதிர்த்துக் குரல்கொடுப்பதும், போராடுவதுமாக இருந்தனர். இறுதியில் மோசேயை கல்லால் அடித்து சாகடிக்கவும் துணிந்துவிட்டனர் (வச.4). அந்த சோக சம்பவத்தைக் கர்த்தர் சரியானவேளையில் தடுத்து நிறுத்தினார். இஸ்ரவேலர்கள் மோசேக்குத் தொந்தரவு செய்யாதிருக்க வேண்டியதாயிருந்தது.\r\n\r\nஇன்றும் அநேக சபைகளில் இவ்வித அறிவிப்புப் பலகையை வைப்பது நலமாயிருக்கும். 22.8 சதவீத போதகர்கள் தாம் அருட்பணி செய்துவந்த சபையிலிருந்து நீக்கப்படவோ அல்லது, அம்மக்களின் தொல்லையால் அந்தச் சபையை விட்டு விலகவேண்டிய நிலைக்கோ தள்ளப்பட்டார்கள் என்றும் 62 சதவீத போத கர்கள், தாங்கள் அடிக்கடி குற்றம் சாட்டப்பட்டனர் என்றும், இதேபோல தங்களுக்கு முன்னிருந்த போதகர்களுக்கும் அவ்வாறே செய்தனர் என்றும் இரண்டு கிறிஸ்தவ பத்திரிகைகள் நடத்திய ஒரு ஆய்வின்போது கூறினார்கள். இது பரிதாபத்திற்குரிய ஒன்று! தேவனுடைய சபையை நடத்திச்செல்ல அழைக்கப்பட்ட போதகர்களுக்கு நாம் தொந்தரவு கொடுக்காமல் ஒதுங்கிச்செல்ல வேண்டும். அடுத்தமுறை நீங்கள் உங்கள் சபைப் போதகரை குறைசொல்ல நேரிட்டால் கவனமாயிருங்கள். நீங்கள் அவர்களை மட்டுமல்ல தேவனையும் எதிர்க்கிறீர்கள். அவர்களை எதிர்க்கும் முன் அதற்கான உங்களுடைய நோக்கத்தை எண்ணிப் பாருங்கள். அது தனிப்பட்ட நபருக்கு எதிரானதாக இல்லாமல், சரியான வேத ஆதாரத்துடன் கூடியதா என்று ஆராய்ந்து பாருங்கள். நீங்கள் அவர்களைத் தொந்தரவு செய்யாமல் ஒதுங்கிச் செல்லுங்கள்.\r\n\r\nதிருச்சபை ஊழியர்களுக்கு நீங்கள் உதவி செய்யாவிட்டாலும் பரவாயில்லை’ உபத்திரவம் கொடுக்காதிருங்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே திருச்சபைகளில் காணப்படும் இப்படிப்பட்ட காரியங்கள் எல்லாம் நீக்கப்பட தேவசமுகத்தில் ஒப்புவித்து ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}