{
  "uniqueid": "20241011095944_7fffffff",
  "date": "2024-10-11",
  "title": "ஓய்வுநாள்",
  "key_verse": "2_16:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 16:19-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“.. நாளைக்குக் கர்த்தருக்குரிய பரிசுத்த ஓய்வுநாளாகிய ஓய்வு. நீங்கள் சுடவேண்டியதைச் சுட்டு, …மீதியாயிருக்கிறதையெல்லாம் நாளைமட்டும் உங்களுக்காக வைத்து வையுங்கள் என்றான்” (யாத்.16:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருநாளின் 24 மணிநேரத்தில், ஒரு சராசரி மனிதன் 23,040 தடவை சுவாசிக்கின்றான். 438 கன அடி காற்றை உள்ளிழுக்கின்றான். 3.5 பவுண்டு எடை உள்ள உணவை உட்கொள்ளுகிறான். 10 கோப்பை நீரை அருந்துகின்றான். 4,800 சொற்களைப் பேசுகின்றான். 750 தசைகளை அசைக்கின்றான். இதயம் 1,03,689 முறை துடிக்கின்றது. அவனது நகங்கள் 0.000046 அங்குலம் வளருகிறது. மூளையின் 7 மில்லியன் செல்களைப் பயன்படுத்துகின்றான். ஆச்சரியமாய் இருக்கிறதா? இவ்வளவு காரியங்களைச் செய்யும் அவனுக்கு ஓய்வு தேவைப்படுவது விந்தையாகாது.\r\n\r\nஇஸ்ரவேல் மக்களுக்கு வாழ்க்கை நெறிகளை அமைத்துக்கொடுத்த தேவன் அவர்களது சரீரம் ஓய்வினால் புதுப்பிக்கப்பட சிறிது நேரத்தை ஓய்வுக்காகவும் உருவாக்கித் தந்தார். ஆனால் ஆவிக்குரிய பொருளிலோ, அவர்களது இரட்சிப்பு இன்னும் பூரணப்படவில்லை. மேசியா வந்து பாவத்தை எடுத்துப் போடும்போதுதான் அவர்களுக்கு நிரந்தர ஓய்வு கிடைக்கும். யூத மக்கள் ஓய்வு நாளை ஆசரித்தாலும், அவர்களுக்கு இளைப்பாறுதல் என்பது எதிர்காலத்தில் நிறைவேறப்போகும் காரியம் என்பதை எபிரெய புத்தகத்தின் ஆக்கியோன் தெளிவாக விளக்குகிறார். யோசுவா அவர்களை இளைப்பாறுதலுக்கு உட்படுத்தியிருந்தால், பின்பு அவர் வேறொரு நாளைக் குறித்துச் சொல்லியிருக்க மாட்டாரே. ஆகையால் தேவனுடைய ஜனங்களுக்கு இளைப்பாறுகிற காலம் இனி வருகிறதாயிருக்கிறது (எபி.4:8-9).\r\n\r\nபத்து கற்பனைகளிலுள்ள, “ஓய்வுநாளைப் பரிசுத்தமாய் ஆசரிப்பாயாக” என்ற கற்பனை மட்டும் புதிய ஏற்பாட்டில் மீண்டுமாகத் தரப்படவில்லை. பழைய ஏற்பாட்டு புனிதர்கள் எதிர்பார்த்திருந்ததும், ஓய்வுநாள் குறிக்கும் ஆவிக்குரிய இளைப்பாறுதலுமானது, “வருத்தப்பட்டுப் பாரஞ் சுமக்கிறவர்களே! நீங்கள் எல்லாரும் என்னிடத்தில் வாருங்கள். நான் உங்களுக்கு இளைப்பாறுதல் தருவேன்” (மத் 11:28) என்ற இரட்சகர் இயேசுவின் அழைப்பில் நிறைவேறுகிறது.\r\n\r\nஆரோக்கியமான சரீரத்துக்கு ஒருநாள் ஓய்வு அவசியமானதுதான். ஆனால் அது சரீரத்தின் தேவைதானேயொழிய அதனை ஆவிக்குரிய சட்டமாக்கக் கூடாது. கிறிஸ்துவில் கிடைக்கும் உண்மையான இளைப்பாறுதலில் நாம் நிச்சயமாகவே மகிழ்ந்து களிகூருகிறோம். ஓய்வு என்பது அவசியமே, ஆனால் கட்டாயமல்ல."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, நாங்கள் சரீரத்திலும் ஆத்துமாவிலும் புதுப் பெலன் அடையும்படியாக தேவசமுகத்தில் காத்திருந்து, தேவபணி செய்யும் படியாக எங்களை ஒப்புக்கொடுக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}