{
  "uniqueid": "20241010095947_1b45a92a",
  "date": "2024-10-10",
  "title": "குறை சொல்லுதல்",
  "key_verse": "2_16:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 16:8-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“.. கர்த்தருக்கு விரோதமாக நீங்கள் முறுமுறுத்த உங்கள்… முறுமுறுப்புகள் எங்களுக்கு அல்ல, கர்த்தருக்கே விரோதமாய் இருக்கிறது என்றான்” (யாத்.16:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல நேரங்களில் சில வார்த்தைகள் நமக்கு சந்தேகத்தை எழுப்புவதாக இருக்கும். “உங்களுக்குத் தரவேண்டிய பணத்தை நான் காசோலையாக அஞ்சலில் அனுப்பியுள்ளேன்” என்று நம்மிடம் கடன் வாங்கினவரும், “இதற்கு அதிக செலவாகாது” என்று இயந்திரம் பழுது பார்க்கிறவர்களும், “இது உங்களுக்கு வலியைத் தராது” என்று மருத்துவரும் நம்மிடம் கூறுவதைக் கேட்டிருப்போம். இவ்வார்த்தைகள் எந்தளவு நமக்கு நம்பிக்கையைத் தருவன என்பது நாம் அனைவரும் அறிந்தவையே. இதேபோன்று, “நான் எதையும் குறையாகச் சொல்லவில்லை” என்றும், “நான் குறைசொல்லுகிறேன் என்று நினைக்காதீர்கள்” என்றும், மற்றவர் எதிர்பார்த்து அது நம்மிடம் கிடைக்காது என்பதை ஒரு பெரிய கதைப்போலக் கூறுவதையும் பலவேளைகளில் நாம் கேட்டிருக்கிறோம்.\r\n\r\nஇதுபோன்ற ஏராளமான குறைகூறும் சொற்களை, இஸ்ரவேல் மக்கள் தங்கள் பயணத்தில் கூறியதை மோசேயும் ஆரோனும் குறைந்தது மூன்று தடவைகள் கேட்டார்கள். (மாரா-யாத்.15:24, சீன் வனாந்திரம்-யாத்.16:2, ரெவிதீம்-யாத்.17:3) இப்படி இஸ்ரவேல் மக்கள் குறை கூறியது மட்டுமன்றி, “என் மீது கல்லெறியவும் பார்க்கிறார்களே” (யாத்.17:4) என மோசே கர்த்தரிடம் மன்றாடினார்.\r\n\r\nமனிதர்கள் குறைசொல்லுவதற்குக் கவலைப்படுவதில்லை என்பது மறுக்கமுடியாத உண்மை. நாம் குறைசொல்லும்போது தேவனிடமும் குற்றம் கண்டுபிடிக்க முயலுகிறோம் என்றே அர்த்தம். நம்முடைய வாழ்க்கையில் நேரிடும் சம்பவங்களெல்லாம் அவரது அனுமதியுடனேயே வருகின்றன என்பதை மறுக்கலாகாது. சர்வவல்லமையுள்ள அவரை நாம் குறைசொல்லும்போது, ‘இவைகள் எனக்கு நேரிட நீர் அனுமதித்திருக்கக்கூடாது. நீர் தவறு செய்து விட்டீர்’ என்று கூறுவதாக அமையும். தேவன் தவறு செய்பவரல்லர், அன்பு மிகுந்த அவர், தேவையில்லாத தலைவலியை அனுமதிப்பவரல்ல.\r\n\r\nஇனி, குறைசொல்ல நீங்கள் எத்தனிக்கும்போது, உங்களை மிகவும் நேசிக்கும் சர்வவல்ல தேவன் உங்களோடு இருக்கிறார் என்பதை நினைவில் கொள்ளுங்கள். நீங்கள் இப்பொழுது அனுபவிக்கும் துன்பங்கள், பாடுகள் யாவும் உங்களை சிறந்த ஒருவராக மாற்ற தேவன் உபயோகிக்கும், “பண்படுத்தும் கருவிகள்” என்பதை மறவாதீர்கள். இனிமேல் குறைகூறாமல், உங்களை அன்புடன் பராமரிக்கின்ற தேவனது கண்காணிப்புக்குள்ளேயே அனைத்தும் அடங்கியிருக்கிறது என்பதில் மகிழ்ச்சி கொள்ளுங்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களுடைய வாழ்க்கையில் நிகழுகின்ற சகலமும் தேவனுடைய அனுமதியுடனேயே வருகிறது என்பதை நம்பி, முழுவதுமாக எங்களை தேவகரத்தில் ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}