{
  "uniqueid": "20241009095950_0c2a840c",
  "date": "2024-10-09",
  "title": "அதிகாலையில் தேவனின் மகிமை!",
  "key_verse": "2_16:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 16:6-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“விடியற்காலத்தில் கர்த்தருடைய மகிமையையும் காண்பீர்கள்” (யாத்.16:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஏன்தான் இந்த நாள் விடிந்ததோ என்று சில நாட்களில் நாம் வருத்தப்படுவதுண்டு. அன்று காரியங்கள் எல்லாம் தலைகீழாகவே நடப்பது போலிருக்கும். நல்ல உடையில் காப்பி சிந்திவிடும், வேலை செய்துகொண்டிருக்கும் கணினி செயலற்றுவிடும். கட்டணம் செலுத்துவதற்கு காலக்கெடு முடிந்துவிட்டதாக அஞ்சலில் செய்திவரும். பள்ளிக்குச் சென்ற மகன் விளையாட்டில் கை ஒடிந்தவனாக வீடு திரும்புவான். இப்படிப்பட்ட வேளைகளில் ஒரு மூலையில் அமர்ந்து ஓவென்று அழத்தோன்றும். இஸ்ரவேலரும் இதேபோன்று இன்னலை அனுபவித்தார்கள். வெப்பமான இடம், பிரயாணக் களைப்பு, பசி இவைகளால் தவித்து நின்றார்கள். ஒருவேளை எகிப்திலேயே இருந்திருக்கலாமோ என்றுகூட எண்ணினார்கள். அவர்கள் நினைத்ததைவிட பிரயாணம் மிகவும் கடினமாயிருந்தது.\r\n\r\nஇச்சோதனைகளின் மத்தியிலும் தேவன் இரு காரியங்களைச் செய்தார். அவர்களது சரீரத்துக்குத் தேவையான மன்னாவைக் கொடுத்தார். மேலும், அவர்களது ஆத்தும தேவைக்காக அதிகாலையில் தன்னுடைய மகிமையைக் காண்பிப்பதாக வாக்களித்தார். ஒருநாளின் சவாலைச் சந்திப்பதற்கு சரீர சுகத்துடன் ஆத்தும நன்மைகளும் தேவைப்படுகிறது. அத்தேவைகளைச் சந்திப்பதற்கு தேவன் தெரிந்துகொண்ட நேரம் அதிகாலை வேளையாகும்.\r\n\r\nஏமாற்றங்கள் அதிகமாகிறபோதும், தொல்லைகள் பெருகும்போதும், அவைகள் நமது தேவனின் கிருபைகளை நோக்கும் நேரங்களாகக் காணப்படுகின்றன. ஆனால், அந்நாளை ஆரம்பிக்கும் முன்னரே நாம் தேவசமுகத்திற்குச் சென்றிருந்தோமானால் அந்த நாள் நிச்சயமாகவே நன்னாளாக இருந்திருக்கும். ஒருநாளை நாம் தேவனுடைய பாதத்தில் காத்திருந்து ஆரம்பித்தோமானால், அன்று எந்த சூழ்நிலையையும் நாம் சந்திக்க ஆயத்தமாயிருப்போம்.\r\n\r\nகாலையில் எழுந்திருப்பது இன்றைய காலகட்டத்தில் பலருக்குக் கடினமான விஷயமாகிவிட்டது. ஆனால், காலையில் ஒரு பத்து நிமிடங்களுக்கு முன் எழுந்திருந்து அந்த நேரத்தை வேதத்தை வாசிப்பதிலும் ஜெபிப்பதிலும் செலவிட்டால், நீங்கள் நினைப்பதற்கும் மேலான ஆசீர்வாதங்களைப் பெற்றுக் கொள்வீர்கள். அதிகாலையில் முதலாவது தேவனைத் தேடும்போது அன்றைய காரியங்கள் எல்லாவற்றிலும் அவர் முதல்வராகத் தென்படுவதைக் கண்டு கொள்ளலாம்.\r\n\r\nஒருநாளை நீங்கள் ஆரம்பிக்கும்விதமே அந்நாளை முடிக்கும் விதத்தை நிர்ணயிக்கிறது. நமது மகிழ்ச்சியும், துக்கமும் நாம் தேவனைத் தேடுவதில்தான் தங்கியிருக்கிறது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, ஒவ்வொருநாளின் காரியங்களை வெற்றியுடனும், தேவனுக்கு மகிமை கொண்டுவரும்படியாகவும் விளங்கப்பண்ண, அதிகாலையில் தேவ சமுகத்தை நாடிவர எங்களை உமது ஆவியால் நிரப்பும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}