{
  "uniqueid": "20241008095952_7fffffff",
  "date": "2024-10-08",
  "title": "ஆசீர்வாதங்களால் வரும் சோதனை!",
  "key_verse": "2_16:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 16:4-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அவர்கள் என் நியாயப்பிரமாணத்தின்படி நடப்பார்களோ நடக்க மாட்டார்களோ என்று அவர்களைச் சோதிப்பேன்” (யாத். 16:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்கு நேரிடுகின்ற அநேக சோதனைகள், துன்பங்கள், வியாதிகள் மற்றும் சில துயரமான அனுபவங்கள் என்று பல வடிவங்களில் வரலாம். ஆனால், எல்லா சோதனைகளும் அப்படியல்ல. சிலசமயம் மகிழ்ச்சியான நேரங்கள்கூட துன்ப நேரத்தின் சோதனைகள்போலவே அமைய நேரிடும்.\r\n\r\nசீனாய் வனாந்தரத்தை இஸ்ரவேல் மக்கள் சென்றடைந்தபோது, அங்கே அவர்களுக்கு உணவு கிடைக்காமல் போயிற்று. அநேக மக்களைப் போஷிப்பதற்கு இந்த வறண்ட வெப்பமான பாலைவனத்தில் ஒன்றுமே அகப்படவில்லை. ஆனால், தமது மக்களை சோதிப்பதற்காகவும், தம்மேல் விசுவாசம் வைக்கும்படி அவர்களுக்குக் கற்றுக்கொடுக்கவும் இந்த சூழ்நிலையை தேவன் பயன்படுத்திக்கொண்டார். கிருபையாய் வானத்திலிருந்து அப்பத்தை வருஷிக்கப் பண்ணினார். பனித்துளிபோலிருந்த இதனை மக்கள் மன்னா என்று அழைத்தனர். இந்த அற்புதப் பரிசு மற்ற ஆசீர்வாதங்களைவிட சிறந்ததாகும். ஆனால் அதனைச் சேகரிக்கும் விதமானது, மக்கள் தம்முடைய கட்டளைகளின்படி நடக்கிறார்களா இல்லையா என்று பார்ப்பதற்கு தேவன் தந்த சோதனையாகவும் அது அமைந்தது.\r\n\r\nஅளவற்ற துன்பங்களை அனுபவிக்கும் நேரங்களைவிட, அபரீதமான ஆசீர்வாதங்களுக்கு மத்தியில் தேவனுக்குக் கீழ்ப்படிவது கடினமாகவே தோன்றும். உலக இன்பங்கள் நமது ஆவிக்குரிய செவிகளை இலகுவில் மந்தமாக்கிவிடும். அப்பொழுது, “வழி இதுவே, இதிலே நடவுங்கள் என்று உங்களுக்குப் பின்னாலே சொல்லும் வார்த்தையை…” (ஏசா.30:21) நம்மால் கேட்கமுடியாது. சோதனைகள் நமது வாழ்வில் இல்லாவிட்டால் நாம் பாதுகாப்பாக இருக்கிறோம் என்ற மாயை உண்டாகி, சாத்தானின் சோதனைகளில் எளிதில் விழுகின்ற வாய்ப்புகள் உருவாகிவிடும். எனவேதான் சிலர், “பணத்தில் புரளும் காலத்தைவிட ஏழ்மையில் கர்த்தருக்குள் வாழ்வது எளிது” என்று கூறுகின்றனர். நீதிமொழிகள் 30ம் அதிகாரத்தை எழுதிய ஆகூர் என்பவர், “நான் பரிபூரணம் அடைகிறதினால் மறுதலித்து, கர்த்தர் யார் என்று சொல்லாதபடிக்கும், தரித்திரப்படுகிறதினால் திருடி, என் தேவனுடைய நாமத்தை வீணிலே வழங்காதபடிக்கும், என் படியை எனக்கு அளந்து என்னைப் போஷித்தருளும்” என்று ஜெபித்தார். நீங்கள் ஆசீர்வாதமான காலத்தில் இருப்பதாக உணருகிறீர்களா? தேவனுக்கு நன்றி. ஆனால், அதனால் வரும் அபாயத்தை அறிந்து உணர்வுடையவர்களாயிருங்கள்.\r\n\r\nஒளி நிறைந்த காலத்திலும் இருள் சூழ்ந்த காலத்திலும் தேவனுக்குக் கீழ்ப்படிதலே அவசியம். அனுதினமும் கர்த்தரை நம்பிக் கீழ்ப்படியுங்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, துன்பமோ, இன்பமோ, எது வரினும் எல்லாச் சூழ்நிலையிலும் உமக்கு உண்மையாய் கீழ்ப்படிந்திருக்க அருள்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}