{
  "uniqueid": "20241007095955_7fffffff",
  "date": "2024-10-07",
  "title": "தேவையற்ற நினைவுகள்",
  "key_verse": "2_16:1-3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 16:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இஸ்ரவேல் புத்திரராகிய சபையார்… முறுமுறுத்து … பட்டினியால் கொல்லும்படி… இந்த வனாந்தரத்திலே அழைத்து வந்தீர்களே என்று…சொன்னார்கள்” (யாத்.16:1-3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல ஆண்டுகள் கடந்தாலும், நாம் ஒருசில காரியங்களை நன்கு நினைவில் வைத்திருக்கிறோம். இது ஆச்சரியமான ஒன்று. ஒரு சிறுவன் பள்ளித்தேர்வில் மிகக்குறைந்த மதிப்பெண்களைப் பெற்றிருந்ததால் தகப்பன் அவனைக் கடிந்து கொண்டார். மகனோ, “அப்பா நான் நன்றாக ஆயத்தம் பண்ணித்தான் தேர்வுக்குச் சென்றேன். ஆனால் பரீட்சை அறையிலே எனக்கு எல்லாமே மறந்துவிட்டது” என்றான். ஆனாலும் அவர், “நீ நல்ல மதிப்பெண்கள் எடுக்கும் வரைக்கும் உனக்குப் பிரியமான பந்து விளையாட்டுக்கு இன்று முதல் செல்லக்கூடாது” என்று தடைவிதித்தார். மகனோ, “அப்பா அப்படியல்ல, இன்று நமது நகரத்துக்கு பிரேவ் குழுவினர் வருகின்றனர். மாடக்ஸ் என்பவர் அதில் விளையாடுகிறார். கடந்த ஆண்டு அவருக்கு வயது 15. அவரது சராசரி ஓட்டம் 2.72. அவர் தொடர்ச்சியாக நான்குமுறை இளைஞருக்கான விருதுகளையும் ஏழு தங்கப் பதக்கங்களையும் பெற்றிருக்கிறார். மூன்றுமுறை ERA குழுவினரை நடத்தியுள்ளார். 5 ஸ்டார் குழுவிலும் விளையாடியுள்ளார்” என்றான். தகப்பனார் அவனுக்குப் பிடித்த அந்த விளையாட்டுக் காரியங்களை அவன் நன்கு நினைவில் வைத்திருப்பதைக் கேட்டு வியந்து நின்றார்.\r\n\r\nஇஸ்ரவேல் மக்களும் இந்தப் பையனைப்போல, ஒரு சில காரியங்களை நன்கு நினைவில் வைத்திருந்தனர். சிலகாலத்துக்கு முன்பு எகிப்து தேசத்தில் அடிமைகளாக, வைக்கோல் இல்லாமல் செங்கற்கள் சுட வேண்டியதிருந்தது. இரக்கமற்ற எகிப்திய ஆளோட்டிகளால் அடிக்கப்பட்டு துன்புற்றனர். பிறக்கும் ஆண் பிள்ளைகளை எபிரெய மருத்துவச்சிகள் கொல்லவேண்டும் என்ற கட்டளையை பார்வோனிடமிருந்து பெற்றிருந்தனர். இவையெல்லாவற்றையும் அவர்கள் மறந்து, தாங்கள் உண்டு மகிழ்ந்த அப்பத்தையும் இறைச்சிப் பாத்திரத்தையுமே நினைவில் வைத்திருந்தனர்.\r\n\r\nசாத்தானும் இதேபோல் உங்களையும் சோதிப்பான். அவிசுவாசிகளாக நீங்கள் வாழ்ந்த நாட்களைவிட விசுவாசிகளாக வாழும் நாட்கள் வருத்தம் நிறைந்ததாக இருக்கலாம். பின்னோக்கிப் பார்க்கும்பொழுது அந்நாட்கள் நல்ல நாட்களாகவே தோன்றும். நீங்கள் அனுபவித்த வெறுமை, நம்பிக்கையற்ற நிலைமை என்பவற்றை மறக்கடித்து, பாவத்தில் மகிழ்ந்த நாட்களை மட்டுமே பிசாசானவன் நினைப்பூட்டுவான். இந்த நினைவுகளை மூழ்கடித்து கடந்தகால யதார்த்தங்களை மட்டும் நினைப்பூட்ட தேவனிடம் கேளுங்கள்.\r\n\r\nசாத்தானின் தந்திரமான காரியங்களில் ஏமாந்துவிடாதீர்கள். அவன் தெரிந்தெடுத்து தரும் நினைவுகள் உண்மை நிலைமையை வெளிப்படுத்தாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, உளையான சேற்றிலிருந்து நீர் எங்களைத் தூக்கியெடுத்தீர், அதை மறவாமல் எங்கள் வாழ்நாள் முழுவதும் உமக்கு நன்றியுள்ளவர்களாய் ஜீவிப்போம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}