{
  "uniqueid": "20241006095958_2d0e061a",
  "date": "2024-10-06",
  "title": "அவர் உங்களை விசாரிக்கிறவர்!",
  "key_verse": "2_15:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 பேதுரு 5:6-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“..அவர்கள் ஏலிமுக்கு வந்தார்கள், அங்கே பன்னிரண்டு நீரூற்றுகளும் எழுபது பேரீச்சமரங்களும் இருந்தது. அங்கே தண்ணீர் அருகே பாளயமிறங்கினார்கள்” (யாத்.15:27)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்த நூற்றாண்டில் வாழ்ந்த போதகர் பிராங்க் கரேப், தனக்கெதிராக இருந்த சில வழக்குகளால் மிகவும் சோர்ந்து போயிருந்தார். தன்னால் அவைகளைத் தாங்கமுடியாது என்ற நிலைக்கு வந்தபோது, “அவர் உங்களை விசாரிக்கிறவரானபடியால் உங்கள் கவலைகளையெல்லாம் அவர் மேல் வைத்துவிடுங்கள்” (1பேதுரு 5:7) என்ற வசனம் அவரது நினைவுக்கு வந்தது. ஒரு புது மகிழ்ச்சியும் சமாதானமும் அவரது ஆத்துமாவை நிரப்பிற்று. ஆவியில் களிகூர்ந்தவராக பின்வரும் பொருள்தரும் பாடலை எழுதினார். “இயேசு விசாரிக்கிறாரா? ஆம், அவர் விசாரிக்கிறார். நான் அறிவேன், அவர் விசாரிப்பை! என் கவலைகள் அவர் இருதயத்தைத் தாக்கிற்று” என்பதாகும்.\r\n\r\nஇஸ்ரவேலரும் தங்கள் பயணத்தில் தேவன் தங்கள்மேல் கரிசனை உள்ளவராக இருக்கிறாரா என்று கேட்கும் நிலைக்கு வந்தனர். எகிப்திலே பல்லாண்டுகள் நெருக்கப்பட்டனர். பின்னர் வனாந்தரத்தில் அலைய வேண்டியதாயிற்று. பின்னர் வந்த இடத்திலோ அருந்த முடியாத நீர் கிடைத்தது. வாழ்வு இலகுவானதல்ல; ஆனால் இறுதியாக தேவன் அவர்களை ஏலிம் என்று இடத்துக்கு அழைத்து வந்தார். அங்கே நல்ல நீர் தாராளமாகக் கிடைத்தது. அதிகமான மரங்களும் நிழல்களும் கிடைத்தன. துன்பங்களின் மத்தியிலும் தேவன் அவர்களை இளைப்பாறுதலுள்ள ஓரிடத்துக்கு அழைத்து வந்திருந்தார்.\r\n\r\nஒருவேளை நீங்கள் கடினமான பாதை வழியே சென்றுகொண்டிருக்கலாம். உங்களை தேவன் விசாரிக்கிறாரா என்று வினவுகிறீர்களா? நிச்சயமாக அவர் உங்கள்மேல் கரிசனையுள்ளவராக இருக்கிறார். கலங்காதீர்கள். எதிர்காலத்தில் தேவன் உங்களை ஏலிமுக்கு அழைத்து வருவார். “உங்களுடைய திராணிக்கு மேலாக நீங்கள் சோதிக்கப்படுவதற்கு அவர் இடங்கொடாமல்…” (1கொரி.10:13) என்ற வேதவசனம் நமக்குத் தைரியத்தைக் கொடுக்கிறது. பாடுகளினால் சோர்ந்து களைத்து வருத்தப்பட்டு இருக்கும் ஒவ்வொருவருக்கும் தேவன் இளைப்பாறுலைத் தருவார். நீங்கள் இப்பொழுது கசந்தமாராவில் தங்கியிருப்பீர்கள் என்றால், அது எப்போதும் இராது என்பதை நினைவில் வைத்திருங்கள். எல்லாம் மாறும். இதோ உங்கள் கண்களை ஏறிட்டு, உங்களுக்கெதிரே இருக்கிற சமாதானத்தின் ஏலிமை நோக்கிப் பாருங்கள். நாம் எதிர்கொள்கிற ஒவ்வொரு சோதனையையும், எல்லாவித வேதனைகளையும் தேவன் தமது வேளையில் சாதனைகளாக மாற்றித் தருவார். அன்று இஸ்ரவேலுடன் வழிநடந்த தேவன்தான், இன்று நம்முடனும் நடக்கிறவர். அவர் உங்களைக் கைவிடுவாரா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, மாராவின் தண்ணீரண்டையில் நிற்கும் எங்கள் வாழ்வை மதுரமாக்கி ஏலிமுக்கு நேராய் நடத்துவீர் என்ற நம்பிக்கையை எங்களுக்குத் தந்ததற்காக உமக்கு நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}