{
  "uniqueid": "20241005100001_683b7463",
  "date": "2024-10-05",
  "title": "நல்வாழ்வுக்கு நல்வழி",
  "key_verse": "2_15:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 15:26-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“….வியாதிகளில் ஒன்றையும் உனக்கு வரப்பண்ணேன். நானே உன் பரிகாரியாகிய கர்த்தர் என்றார்” (யாத்.15:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று அநேகர், பாரம்பரியமான மேலைநாட்டு மருந்துகளுக்குப் பதிலாக மாற்று மருந்துகளைப் பயன்படுத்துவதில் தீவிரம் காட்டுகிறார்கள். இவற்றில் யோகா பயிற்சி, மூச்சுப் பயிற்சி, மன அழுத்தங்களை மேற் கொள்ளுவதில் ஆயுர்வேத முறை, நாட்டு வைத்தியம், இயற்கை வைத்தியம், மூலிகை மருந்து, சித்தவைத்தியம் என்பன சில. ஆனால், தேவன் நமது ஆரோக்கியத்துக்கு ஒரு வழியைத் தருகிறார். அது ஒரு இலகுவான வழி; அதாவது தேவனுக்குக் கீழ்ப்படிவதாகும்.\r\n\r\nஇஸ்ரவேலர்கள் தேவனுடைய கட்டளைகளுக்குச் செவிகொடுத்து அவரது நியமங்களைக் கைக்கொண்டால், எகிப்திய மக்களுக்கு வந்த வியாதிகள் வராமல் தடுத்துக்கொள்ளலாம் என்று கர்த்தர் அவர்களுக்குச் சொன்னார். கீழ்ப்படிதலை வாங்கிக்கொள்ள முடியாது. அது இயற்கையாக அவர்களுக்குள்ளிருந்து வரவேண்டும். அவர்கள் பாவத்தைத் தவிர்ப்பதால் அந்தப் பாவத்தின் விளைவாக வரும் அநேக நோய்களையும் தவிர்த்துவிடலாம்.\r\n\r\nஇக்கொள்கை இந்தக் காலத்துக்கும் பொருந்தும். நாம் கர்த்தருடைய கட்டளைகளை மீறுவதைப்பற்றி அதிகமாகப் பேசுகிறோம். ஆனால், உண்மையில் அவருடைய கட்டளைகளுக்கு எதிராக நாம்தான் விலகி ஓடுகிறோம். தேவனுடைய கட்டளைகளுக்கு விரோதமாய் வாழ்ந்த சிலர் பால்வினை நோய்களுக்குள்ளாகிறார்கள். சிலர் போதிய உடற்பயிற்சியின்மையால் தங்கள் சரீரத்தைப் பெலவீனப்படுத்திக் கொள்கிறார்கள். வேறு சிலரோ புகைப்பதினாலும் குடிப்பதினாலும் தங்கள் உயிருக்கே உலை வைத்துக் கொள்கிறார்கள்.\r\n\r\nஉங்கள் சரீரத்தை, பரிசுத்த ஆவியானவரின் ஆலயமாய்க் காத்துக்கொள்ள வேண்டும் என்பதே தேவ சித்தமாயிருக்கிறது (1கொரி.6:19). தேவனுடைய கட்டளைகளுக்கு விரோதமாக உங்கள் சரீரத்தை பாவம் நிறைந்த இடங்களுக்குக் கொண்டுசெல்லவோ, பாவமான ஏனைய காரியங்களுக்கு ஒப்புக்கொடுக்கவோ துணியாதீர்கள். தேவையான ஓய்வு, ஊட்டச்சத்துள்ள உணவு, இவைகளுடன் மன அழுத்தமில்லாமல் இருக்கப் பழகிக்கொள்ளுங்கள். கர்த்தருக்குக் கீழ்ப்படிதலே சரியான மருந்து. அவரது கற்பனைகளுக்கும் கட்டளைகளுக்கும் இசைந்து நடப்போமானால், அநேக வியாதிகளை நாம் தவிர்க்க முடியும். மற்றவர்களையும் ஆரோக்கியத்துக்கு நேராக நாம் வழிநடத்தலாம். “…பலியைப் பார்க்கிலும் கீழ்ப்படிதலும், ஆட்டுக்கடாக்களின் நிணத்தைப் பார்க்கிலும் செவிகொடுத்தலும் உத்தமம்” (1சாமு.15:22). அதையே கர்த்தர் விரும்புகிறார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நாங்கள் ஆரோக்கியமாக வாழும்படி உம்முடைய வசனங்களுக்குக் கீழ்ப்படிவோம் என்கிற உறுதியோடு, எங்கள் சரீரம், ஆவி, ஆத்துமா யாவையும் உமது கரத்தில் ஒப்புவித்து ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}