{
  "uniqueid": "20241130073644_11194921",
  "date": "2024-11-30",
  "title": "தேவதிட்டத்தை நிறைவேற்றுவதே!",
  "key_verse": "43_4:34",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 4:28-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் என்னை அனுப்பினவருடைய சித்தத்தின்படி செய்து அவருடைய கிரியையை முடிப்பதே என்னுடைய போஜனமாயிருக்கிறது (யோவான் 4:34)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நேற்றைய தியானத்தைக் கவனமாகப் புரிந்திருப்போமானால், “நீங்கள் … என்னைத் தனியே விட்டுவிடுங்காலம் வரும்; ஆனாலும் நான் தனித்திரேன், பிதா என்னோடேகூட இருக்கிறார்” (யோவான் 16:32) என்று எப்படி ஆண்டவர் திட்டவட்டமாகக் கூறினார் என்பது புரியும். கடினமான வழியில் சென்ற ஆண்டவர் ஒருபோதும் தனிமையை உணரவில்லை. ஏனெனில் பிதாவின் சித்தத்தைச் செய்வது ஒன்றே அவரது மூச்சாக இருந்தது. அதனால் எல்லா நேரத்திலும் பிதா தம்மோடு இருப்பதை உணர்ந்தார். நமக்குத் தேவன் வைத்திருக்கும் வழியில் நடப்பதையே நமது வாழ்வின் மூச்சாகக் கொண்டால் நமக்கும் தனிமை இராது. பின்னர் எவ்வித சூழ்நிலைக்கும் சாவுக்குரிய எவ்வித பயமுறுத்தலுக்கும் நாம் பயப்படமாட்டோம்.\r\n\r\nசீனா தேசத்தைச் சேர்ந்த நோபி என்ற ஒரு இளம் பெண்ணைப்பற்றி இவ்விதமாகக் கூறப்படுகிறது. அவள் ஜெபிப்பதற்காக ஒரு குன்றிற்குச் சென்றாளாம். அப்போது அவளது விருப்பம் தேவனுடைய விருப்பத்தோடு இணையவில்லை என்பதை உணர்ந்தாளாம். அவளோ, “பிதாவே, எப்போதும் உம் வழிதானா? இம்முறையாவது என் வழி செல்ல அனுமதியும்” என்று ஜெபித்தாளாம். ஆனால், “மகளே, உன் வழி நல்லது; ஆனால் என் வழி சிறந்தது!” என்ற சத்தத்தை மனதிலே உணர்ந்தவளாக, உடனேயே அவள் தன்னை ஒப்புக்கொடுத்தாள். அப்போது, “இரயில் பாதையின் வளைவில் தற்கொலை செய்ய வரும் உள்ளமுடைந்த நம்பிக்கையிழந்த மக்களுக்கு நீ சொந்தம்” என்ற சத்தம் அவள் காதிலே ஒலிக்கத் தொடங்கியது. எழுந்த அவள் அப்படிப்பட்ட ஒரு இரயில் பாதை வளைவையும், அதில் விழுந்து தற்கொலை செய்ய வருகிறவர்கள் அருகிலிருந்த குன்றில் ஏறி குதிப்பதாகவும் அறிந்தாள். அந்தத் தற்கொலை இடத்திற்கு அருகில் ஒரு செய்திப் பலகையை நாட்டினாள். அதிலே, “செய்யாதே, முதலில் திரும்பி நோபியைப் பார். தேவன் உன்னை நேசிக்கிறார்” என்று எழுதி, தன் விலாசத்தையும் போட்டாளாம். முதல் நாளிலேயே அநேகர் அவளை நாடி வந்தார்களாம். இந்த அம்மையார் தனது 92வது வயதிலே மரிக்கும் முன்னர் ஏறத்தாழ 5000 பேரை தற்கொலை முயற்சியிலிருந்து காப்பாற்றினாராம்.\r\n\r\nதேவபிள்ளையே, தன் சொந்த விருப்பத்துக்கு மரித்து தேவனுடைய வழியை ஏற்றுக்கொண்டு நூறு மடங்கு பலன்கொடுத்த கோதுமை மணியான நோபியைப்போல ஏன் நாமும் இருக்கக்கூடாது? நமது திட்டங்களில் மூழ்கித்தவித்தது போதும். என் சித்தமல்ல, உம் சித்தமே என் வாழ்வில் ஆகட்டும் என்று கோதுமை மணியாக தேவகரத்தில் நம்மைக் கொடுப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, நீர் என்னில் விரும்புவதை நான் செய்ய, உம் திட்டம் என்னில் நிறைவேற என்னை உம்மிடத்தில் ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}