{
  "uniqueid": "20241004100003_7fffffff",
  "date": "2024-10-04",
  "title": "கர்த்தரை நோக்கிக் கூப்பிடு!",
  "key_verse": "2_15:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 15:25-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மோசே கர்த்தரை நோக்கிக் கூப்பிட்டான்” (யாத்.15:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "1857ம் ஆண்டு ஒருநாள் நியூயார்க் நகரத்தில் லான்தியர் என்பவர் காலை செய்தித்தாளை வாசித்துக்கொண்டிருந்தார். நாட்டில் ஏற்பட்டிருந்த புதிய நெருக்கடிகள் மக்களிடையே பயத்தையும் திகிலையும் உண்டாக்கியிருந்தன. தொழிற்சாலைகள் மூடப்பட்டு அநேகர் வேலையிழந்தனர். அவருக்கும் என்ன செய்வதென்றே தெரியவில்லை. எனவே, அவர் தன்னுடைய அலுவலகத்திலே மறுநாளிலிருந்து மதிய ஜெபக்கூடுகை நடக்கவிருப்பதாக தன் வியாபார நண்பர்களுக்கெல்லாம் செய்தியனுப்பினார். முதல் நாள் யாரும் அங்கே வரவில்லை. ஆயினும் தனியாளாக முழங்காலில் நின்று, தன்னிலும் அமெரிக்காவிலும் ஒரு எழுப்புதலைக் கொண்டு வர வேண்டும் எனக் கதறி ஜெபித்தார். இரண்டாவது நாள் ஒரு சில நண்பர்கள் அந்த ஜெபத்தில் கலந்துகொண்டனர். ஒரு சில நாட்களில் அந்த நகரைச் சுற்றிலும் இதுபோன்ற ஜெபக்கூடுகைகள் எழும்பின. சீக்கிரமாகவே நாட்டின் அனைத்து பகுதிகளிலும் இவ்வியக்கம் காட்டுத் தீயைப்போன்று பரவிற்று. இந்த ஐக்கிய ஜெபமும் விசுவாசமுமே பின்னர்வந்த பொருளாதார முன்னேற்றத்துக்கு மிக முக்கிய காரணமாயிற்று என்று சில வரலாற்று அறிஞர்கள் கூறுகின்றனர்.\r\n\r\nசெய்வதறியாது திகைத்து நின்ற நேரங்கள் மோசேக்கும் நேரிட்டது. அச்சமயங்களில் கர்த்தரை நோக்கி உண்மையாய் கூப்பிட்டார். மோசே செய்ய வேண்டிய காரியத்தை தேவன் வெளிப்படுத்தினார். அக்காரியங்கள் மோசேயின் கற்பனையில் தோன்றியவையல்ல. அது தேவனிடமிருந்து வந்தவை. மாராவின் தண்ணீர் கசப்பாயிருந்தது. இஸ்ரவேல் ஜனங்களும் அத் தண்ணீரின் தன்மையைப்பற்றி கசப்பான எண்ணத்தைக் கொண்டிருந்தனர். அநேக காரியங்களைப் பற்றி முறுமுறுத்தனர். ஆனால், இக்காரியமோ உயிருக்கே தீங்கு விளைவிப்பதாக இருந்தது. அப்போது மோசேயால் செய்ய முடிந்ததெல்லாம் கர்த்தரை நோக்கி ஜெபித்து அவருடைய பதிலுக்காகக் காத்திருந்ததேயாகும். பதில் வழக்கத்துக்கு மாறானதாக இருந்தாலும், மோசே ஏற்றுக்கொள்ளத் தயாராயிருந்தார். இது மோசேயில் காணப்பட்ட ஒரு சிறந்த காரியமாயிருந்தது.\r\n\r\nஎன்ன செய்வது என்று தெரியாமல் திகைக்கின்ற நேரங்களில் இன்று நாம் என்ன செய்கிறோம்? அவசரப்பட்டு காரியத்தை நமது கைகளில் எடுக்கிறோமா? அல்லது, மோசேயைப்போல நமது சுயபுத்தியைச் சாராமல் ஆண்டவரை நோக்கிக் கூப்பிடுகிறோமா? அவர் நமக்குப் பதில் கொடுப்பார். அவரது அறிவுரைகளின்படி நடக்க நாம் தயாராயிருந்தால் நமக்குச் சரியான பதில் கிடைக்காமல் போகாது. நாம் அறிந்திருக்கும் காரியங்கள் முக்கியமல்ல; மாறாக, நாம் யாரை அறிந்திருக்கிறோம் என்பதே முக்கியமானது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, எங்களது நெருக்கத்திலே சுயத்தில் சாய்ந்து எடுத்த தீர்மானங்களினால் பாதகமான விளைவுகளையேச் சந்தித்தோம். இனி உம்மைச் சார்ந்து உம்முடைய பதிலுக்காகக் காத்திருக்கிறவர்களாக எங்களை மாற்றும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}