{
  "uniqueid": "20241003100006_7fffffff",
  "date": "2024-10-03",
  "title": "நன்றி மறவாதே!",
  "key_verse": "2_15:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 15:22-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அப்பொழுது ஜனங்கள் மோசேக்கு விரோதமாய் முறுமுறுத்து: என்னத்தைக் குடிப்போம் என்றார்கள்” (யாத்.15:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இலங்கையில் கிண்ணியா என்ற பகுதியில் வெப்ப நீரூற்றுக்களும், குளிர்ந்த நீரூற்றுகளும் அருகருகே காணப்படுகின்றன. இந்த இயற்கை விநோதத்தின் வசதியினால் பெண்கள் தங்கள் துணிகளைக் கொண்டுவந்து சுடுநீரில் துவைத்து, பின்னர் குளிர்ந்த நீரில் அலசிக்கொள்வதுண்டு. இந்த இடத்தைக் காணவந்த சுற்றுலாப் பயணி ஒருவர், “சுத்தமான சுடுநீரையும், குளிர்ந்த நீரையும் அளவில்லாமல் அருகருகே தருகின்ற இந்த இயற்கையை மிகவும் கருணையுள்ளவளாகக் காண்கின்றேன்” என்றார். அதற்கு இன்னொருவர், “இந்த இயற்கைத் தண்ணீர் வாஷிங் சோப்புகளையும் தருவதில்லையே” என்று முணுமுணுத்தார்.\r\n\r\nநன்றியில்லாத இவ்வித மனப்பாங்கையே அன்றைய இஸ்ரவேல் ஜனங்களும் வெளிப்படுத்தினார்கள். இஸ்ரவேலருக்கு தேவன் அநேக அற்புதங்களை நிகழ்த்திக் காட்டினார். தம்முடைய மக்களை பார்வோன் விடுதலை செய்வதற்காக எகிப்தியரின் தலைமகன்களை தேவன் சங்கரித்தார். பகலில் மேகஸ்தம்பத்திலும் இரவில் அக்கினி ஸ்தம்பத்திலும் நின்று இஸ்ரவேலரின் பிரயாணத்தில் வழிகாட்டியாய் இருந்தார். சிவந்த சமுத்திரத்தை இரண்டாகப் பிரித்து அவர்களைக் கடக்கச்செய்தார். பின்தொடர்ந்து வந்த எகிப்திய சேனைகளின்மீது தண்ணீரைப் புரண்டுவரச்செய்து மூழ்கடித்தார். ஆயினும், இஸ்ரவேலர்கள் தமது பிரயாணத்தில தடையொன்று வந்தபோது தேவனை நம்பாமல் குறை சொல்ல ஆரம்பித்தனர்.\r\n\r\nஉங்கள் வாழ்க்கை மகிழ்ச்சியாக அமையவில்லை என்று உணருகிறீர்களா? தேவனைக் குறைசொல்லும் எண்ணம் உங்களுக்குத் தோன்றுகிறதா? ஒன்று செய்யுங்கள். ஒரு புத்தகத்தை எடுத்து அதில் தேவன் உங்களுக்குச் செய்த நன்மைகளைப் பட்டியலிடுங்கள். உங்களுக்கு அருளின இரட்சிப்பு, நல்ல ஆரோக்கியம், மகிழ்ச்சியான குடும்பம், ஜீவனுள்ள தேவனுடைய வார்த்தையான வேதாகமம் இவைகளும் அதில் அடங்கட்டும். அப்பொழுது கர்த்தர் உங்களுக்குச் செய்த நன்மைகள் யாவும் வியப்பைப் தரும். அதன்பின் இன்றைய சூழ்நிலைகளைச் சந்திப்பதற்கான மனவலிமையை தேவன் தருவார் என்ற நம்பிக்கையோடு துதியுடன் முன்னேறிச் செல்லுங்கள். நமக்கு தேவைகள் நிறைந்த நேரமே, முறுமுறுக்காமல் நாம் ஜெபிக்கவேண்டிய நேரம். “நீர் என்னைச் சரியாகக் கவனிக்கவில்லை என்று குறைசொல்லாமல், இப்பொழுது நடப்பது என்ன என்று தெரியவில்லை. ஆனாலும், நீர் என்னை நடத்த நான் உம்மை நம்புகிறேன்” என்று தேவனிடம் சொல்லப் பழகுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, நாங்கள் சந்திக்கிற இக்கட்டான சூழ்நிலைகளைச் சந்திப்பதற்கான மனவலிமையை எங்களுக்குத் தாரும். இதுவரையிலும் நீர் செய்த நன்மைகளை மறந்து முறுமுறுத்த வேளைகளை மன்னியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}