{
  "uniqueid": "20241002100009_7fffffff",
  "date": "2024-10-02",
  "title": "மாராவின் தண்ணீர்",
  "key_verse": "2_15:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாக்கோபு 3 :10-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…மாராவின் தண்ணீர் கசப்பாயிருந்ததினால் அதைக் குடிக்க அவர்களுக்குக் கூடாதிருந்தது” (யாத்.15:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்த சில வருடங்களுக்கு முன்னர் செய்தித்தாள்களில் அமிலமழை பெய்ததைப் பற்றிய செய்திகள் அதிகமாக வெளிவந்த வண்ணம் இருந்தன. பல நாடுகளில் இது மாபெரும் பிரச்சனையாக தலை தூக்க ஆரம்பித்தது. காற்றில் இருக்கும் கந்தகம் மற்றும் நைட்ரஜன் வாயுக்கள் மழை நீரில் கரைவதால் இது உண்டாகிறது. இந்த அமிலமழையினால் காடுகளில் மரங்களும், குளம் மற்றும் நீரோடைகளில் மீன்களும் நீர்வாழ் உயிரினங்களும் இறந்து விடுகின்றன.\r\n\r\nகசப்பு என்ற பொருள்படும் “மாரா” என்ற பாலைவனச்சோலைக்கு இஸ்ரவேல் மக்கள் வந்தபோது, இதைப்போன்ற ஓர் இக்கட்டான சூழலைச் சந்திக்க நேர்ந்தது. அங்கிருந்த நீர் மாசுபட்டு இருந்ததினால் அதனை அவர்களால் அருந்த முடியவில்லை. தாகத்தினால் தேவ ஜனங்கள் மரிக்கும் நிலைக்கு வந்தனர். இதுபோன்ற நேரத்திலெல்லாம் நம்முடைய தேவன் அருகிலேயே இருக்கிறார். அவர் மோசேக்கு ஒரு மரத்தைக் காண்பித்தார். அதை மோசே தண்ணீரில் போட்டவுடனே, அது மதுரமான தண்ணீராயிற்று.\r\n\r\nகசப்பான தண்ணீர் நம்முடைய ஆவிக்குரிய வாழ்வையும் அழித்துவிட முடியும். “ஒரே ஊற்றுக் கண்ணிலிருந்து தித்திப்பும் கசப்புமான தண்ணீர் சுரக்குமா?” (யாக்.3:11) என்று யாக்கோபு கேட்கிறார். கசப்பினால் மாசு படிந்த இருதயத்தில் தேவன் விரும்புகின்ற இனிய ஆவி இருக்கமுடியாது. அகத்தில் இருக்கும் கசப்பு, பின்னர் புறத்திலும் வெளிப்பட ஆரம்பிக்கும். நாம் எவ்வளவுதான் திறமையாக அதை மறைக்க முயன்றாலும் நம்முடைய சொல், செயல், பண்பு யாவற்றையும் அந்தக் கசப்பானது கெடுத்துப்போடும். இக்கசப்பை நீக்கு வதற்குரிய ஒரே தீர்வு, தேவனுடைய ஆவியாகிய சுக தைலத்தை நாம் நம்மில் ஏற்றுக்கொள்வதுதான்.\r\n\r\nநாம் இதயக் கசப்பினால் மாசுபட்டு இருக்கின்றோமா? அப்படியெனில் நாம் தேவனால் புத்துணர்வு பெறுவதற்கான நிலையில்தான் இருக்கிறோம் என்பதுதான் உண்மை. தேவனை விட்டுத் தூரமாய்ப்போன நமது கசப்பான பாவத்தை அவரிடம் அறிக்கையிடுவோம். அவரிடம் மன்னிப்பைப் பெற்றுக் கொள்வோம். அப்பொழுது புதுப்பிக்கப்பட்ட புத்துணர்ச்சியும் இனிமையும் நிறைந்த ஜீவதண்ணீரைப் பெற்றுக்கொள்வோம். உண்மையில் உங்கள் வாழ்வில் கசப்பின் ஆவி இருக்குமானால், நீங்கள் இனிமையான ஒரு நபராயிருப்பதை அது தடுக்கிறது என்பதை நினைவில் கொள்ளுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரம பிதாவே, அன்று மாராவின் தண்ணீரைத் தேனாக மாற்றிய தேவனாகிய கர்த்தரே இன்று எங்கள் தேவனுமாயிருக்கிறார், எங்கள் வாழ்வின் கசப்புகளையும் இனிப்பாக மாற்ற உம்மால் மாத்திரமே முடியும் என்பதை நாங்கள் மனதார நம்புகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}