{
  "uniqueid": "20241001100011_7fffffff",
  "date": "2024-10-01",
  "title": "பள்ளத்தாக்கில் வாழுதல்",
  "key_verse": "2_15:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 15:1-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் என் பெலனும் என் கீதமுமானவர்; அவர் எனக்கு இரட்சிப்புமானவர்; அவரே என் தேவன்” (யாத். 15:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு மலைச் சிகரத்தில் நின்று பார்த்தால், இயற்கைக் காட்சிகளை இரசித்துக்கொண்டே இருக்கத் தோன்றும். அதற்காக மலையுச்சியிலேயே நமது வாழ்க்கையை நிரந்தரமாக அமைத்துக்கொள்ள முடியாது. வாழ்க்கையின் யதார்த்தத்தில் பள்ளத்தாக்குகளில் வாழ்வதே மனிதர்களுக்கு அதிக நன்மையைத் தருகிறது.\r\n\r\nஇஸ்ரவேலர் தங்கள் வரலாற்றில், மலையுச்சியின் அனுபவத்தைப் பெற்றார்கள். பார்வோனின் சேனையால் துரத்தப்பட்டு, சிவந்த சமுத்திரத்தின் நடுவாக கால்நடையாக கடந்துபோனபோது, தங்களைத் தொடர்ந்துவந்த எதிரியின் குதிரைகளையும் இரதங்களையும் சமுத்திரம் மூடிக்கொண்டதைக் கண்டு ஆனந்தமாய் கர்த்தரைப் புகழ்ந்து பாடினார்கள். ஆனால் அந்த மகிழ்ச்சி நீடித்திருக்கவில்லை. அவர்கள் பள்ளத்தாக்குப் பகுதிக்கு வரநேரிட்டது. வனாந்தரத் தின் கொடூரமான வறண்ட காற்றை எதிர்கொண்டனர். மூன்று நாட்களாக தண்ணீரைக் காணாமல் வனாந்தரத்தில் நடந்தார்கள். மலையுச்சியுடன் ஒப்பிடும்போது பள்ளத்தாக்கின் அனுபவம் மிகப்பெரிய சவாலாகவே இருந்தது. வாழ்வில் நமது அனுபவமும் இவ்விதமாகவே அமைகிறது.\r\n\r\nஆனந்தம் நிறைந்த தியானநேரத்தில் தேவனுக்கு மிக அருகாமையில் இருப்பதை நாம் உணரலாம். அல்லது கூட்டமொன்றில் தேவனை தனிப்பட்ட முறையில் சந்தித்த அனுபவத்தைப் பெற்றிருக்கலாம். ஆலயத்தில் போதகரின் செய்தியின் மூலம் ஆவிக்குரிய தேவை சந்திக்கப்பட்டிருக்கலாம். இவ்விதமான மலையுச்சியின் அனுபவத்தில் நாம் நிரந்தரமாக நிலைத்திருக்கவே விரும்புவோம். ஆனால் அது முடியாது. அலுவலகப் பணிகள், இல்லத்தின் பணிகள், பிள்ளை வளர்ப்பு போன்ற உலக வேலைகள் நம்மை நெருக்குகின்றன. நிஜ வாழ்க்கை நாம் எதிர்பார்த்ததுபோல குதூகல கொண்டாட்டம் நிறைந்ததல்ல. ஆனாலும் மலையுச்சியில் தங்களுக்குத் துணையாக நின்ற தேவன் பள்ளத்தாக்கிலும் கூடவே இருக்கிறார் என்பதை இஸ்ரவேல் மக்கள் அறிந்துகொண் டனர். அதே தேவன் நம்மோடும் இருக்கிறார்.\r\n\r\nநமது ஆவிக்குரிய சோதனை நேரத்திலும் சோர்வின் வேளையிலும் நம்முடன் கூடவே இருக்கிறார். அவர் உங்களைக் கைவிடமாட்டார். மகிழ்ச்சியான நேரங்களில் நம்முடன் இருந்த தேவன், நமது துக்கமான நேரத்திலும் கூடவேயிருப்பார். ஆகவே கலங்கவேண்டாம். நமது தேவன், பள்ளத் தாக்குகளுக்கும் தேவனாகவே இருக்கிறார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, இன்ப நேரத்தில் எங்களை நடத்துகிற நீர், எங்களது துன்ப நேரத்திலும் நடத்துகிறீர் என்ற உறுதியோடு நம்பிக்கையுடன் வாழ்வில் எந்தச் சூழ்நிலையிலும் தளராது முன்செல்ல எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}