{
  "uniqueid": "20240930100014_7fffffff",
  "date": "2024-09-30",
  "title": "தேவதிட்டத்துக்காகப் பாடுபடல்",
  "key_verse": "42_1:38",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 1:18-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அதற்கு மரியாள்: இதோ, நான் ஆண்டவருக்கு அடிமை, உம்முடைய வார்த்தையின்படி எனக்கு ஆகக்கடவது என்றாள்” (லூக்கா 1:38)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனது மிஷனரிப் பணியை முடித்துவிட்டு சொந்த நாட்டிற்கு திரும்பிய ஒரு ஊழியர், ஏராளமான மக்கள் மாலையோடு வரவேற்க காத்திருப்பதைக் கண்டு மிகவும் சந்தோஷப்பட்டார். ஆனால் அவரது அந்த சந்தோஷம் சற்று நேரத்துக்குத்தான். அங்கே தேசத் தலைவர் ஒருவர் வந்து இறங்கினார். மக்கள் மாலைகள் போட்டு அவரை வரவேற்றனர். இந்த ஊழியர் சோர்வடைந்தார். அப்போது, “நீ இன்னமும் உனது சொந்த வீட்டிற்கு வரவில்லை; வரும்போது அங்கே உனக்குப் பெரிய வரவேற்பும், ஜீவ கிரீடமும் உண்டு” என்ற சத்தம் அவர் உள்ளத்தில் கேட்டது.\r\n\r\nதேவதிட்டத்தை அல்லது பணியைச் செய்ய முயற்சிக்கும்போது பலவிதமான உபத்திரவங்களை எதிர்கொள்ள நேரிடும். ஆனாலும் நமது நோக்கம் தேவதிட்டத்தை நிறைவேற்றுவதிலேயே இருக்கவேண்டுமே தவிர, துன்பங்களை நோக்கக்கூடாது. பிதாவின் சித்தத்தை நிறைவேற்ற இயேசு தம்மை ஒப்படைத்தபோது, இவ்வுலகில் வந்து பிறப்பதற்கு ஒரு தாயின் கர்ப்பம் தேவைப்பட்டது. அவரை வளர்ப்பதற்கு ஒரு பெற்றோர் தேவைப்பட்டனர். அதற்காக மரியாளும், யோசேப்பும் தங்களை அர்ப்பணித்தனர். அன்றிலிருந்து அவர்கள் எதிர்நோக்கிய பிரச்சனைகள் ஏராளம். திருமணமாகாதவள் கர்ப்பமுற்றதால் அவர்கள் அதிக பிரச்சனைகளுக்கு முகங்கொடுத்திருப்பார்கள். ஏரோதிற்குத் தப்பி குழந்தையோடு ஓடிப்போகவேண்டியதும் நேரிட்டது. ஆனால் அவர்கள் பிரச்சனைகளை அல்ல; தேவதிட்டத்தை நோக்கியே செயற்பட்டனர்.\r\n\r\nநமது வாழ்வில் தேவன் கொண்டிருக்கிற நோக்கம், திட்டம் என்னவென்பதை அறிய நாம் முயற்சிக்கவேண்டும். அதை உணர்ந்தால்தான் அதற்காக நம்மை அர்ப்பணிக்கமுடியும். அர்ப்பணம் நேர்த்தியாகச் செய்யப்பட்டால், எதிர்ப்புகள் நமக்குப் பாரமாக இருக்காது. எதிர்ப்புக்களைப் பாராமல் தேவனை நோக்கிப் பார்த்து, அவரது பெலத்தைக்கொண்டு அவர் பணி செய்ய முன்வருவோமாக. மரியாள் யோசேப்பு தங்களைத் தேவதிட்டத்திற்காக அர்ப்பணித்தபோது, அந்த அர்ப்பணத்தில் உருவானதுதான் நாம் கொண்டாடி மகிழும் கிறிஸ்துமஸ். அதேபோல நாமும் தேவதிட்டத்தை நிறைவேற்ற அர்ப்பணத்துடன் செயற்படுவோமாக. பாடுகள் நேர்ந்தாலும் நமக்கு தேவனுடைய சித்தமே முதன்மையாக இருக்கட்டும்.\r\n\r\n“முடிவுபரியந்தம் இடைவிடாமல் உம்முடைய பிரமாணங்களின்படி செய்ய என் இருதயத்தைச் சாய்த்தேன்” (சங்கீதம் 119:112)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எந்த துன்பம் நேரிட்டாலும் உமது சித்தம் செய்ய எங்களை உருவாக்கும்படியாக தேவகரத்தில் ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}