{
  "uniqueid": "20240929100017_02db8a6f",
  "date": "2024-09-29",
  "title": "உபத்திரவத்தில் அமைதி",
  "key_verse": "23_53:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 53:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அடிக்கப்படும்படி கொண்டுபோகப்படுகிற ஒரு ஆட்டுக்குட்டியைப் போலவும், தன்னை மயிர்கத்தரிக்கிறவனுக்கு முன்பாகச் சத்தமிடாதிருக்கிற ஆட்டைப்போலவும், அவர் தம்முடைய வாயைத் திறவாதிருந்தார்” (ஏசா.53:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாவு மிகச் சிறிய அவயவம்; ஆனால், அதை அடக்குவது கடினம். நரம்பில்லாத இந்த நாவு நாலாபக்கமும் பேசும். அதிலும் கஷ்ட துன்பமென்றால் இந்த நாவு என்னவெல்லாமோ பேசும்; மற்றவரையும் பேசவைக்கும்.\r\n\r\nஇயேசு அநியாயமாகத் துன்புறுத்தப்பட்டபோதும், அவர் தமது வாயைத் திறக்கவேயில்லை. ஏனெனில், அவர் தம்மைப் பிதாவின் சித்தத்திற்கு முழுமையாக ஒப்புக்கொடுத்திருந்தார். அவர் குற்றம் செய்து பாடனுபவிக்கவில்லை; நமது மீறுதல்களினிமித்தமே காயப்பட்டு, நம்முடைய அக்கிரமங்களின் நிமித்தமே நொறுக்கப்பட்டார். ஆனாலும், அதனை அவர் அமைதியாக ஏற்றுக் கொண்டார். நாம் இன்று வீண்பேச்சுப் பேசிக்கொண்டிருப்பது தகுமா? தாம் பட்ட பாடுகளின் பலன் அவருக்குத் தெரிந்திருந்தது. அதன் நோக்கம் பிதாவின் சித்தம் என்பதையும் அவர் அறிந்திருந்தார்.\r\n\r\nநமது வாழ்வுக்கும் ஒரு நோக்கம் உண்டு. அது பிதா நம்மில் கொண்டிருக்கிற சித்தம்தான் என்பதை நாம் நினைவில் கொள்ளவேண்டும். ஆனால், உபத்திரவம் என்று எதைக் குறிப்பிடுகிறோம்? நாம் பாவஞ்செய்து ஏற்படுகின்ற துன்பத்தையா? நாம் பாவஞ்செய்து துன்பப்படுவது தேவசித்தமல்ல. ஆனால், நாமோ அப்படிப்பட்ட சமயங்களிலும், குற்றச்சாட்டை தேவனில் சுமத்திப் பேசுகிறோம்; அது தவறு. அடுத்தது, மெய்யாகவே கிறிஸ்துவின் சுவிசேஷத்தினிமித்தம் சில பாடுகளை நாம் சந்திக்க நேரிடும்போது, அல்லது சில தீர்மானங்கள் எடுக்கவேண்டிய சமயங்களில் தேவவார்த்தைக்கு முதலிடம் கொடுக்கும்போது நிச்சயம் இந்த உலகம் நம்மைச் சும்மாவிடாது. அப்படிப்பட்ட தருணங்களில் நமது பதிலுரை என்ன? கர்த்தரைச் சேவிப்பது விருதா என்போமா? அல்லது, பாடுகளானாலும் நமக்கு அருளப்பட்ட தருணத்துக்காய் தேவனுக்கு நன்றி சொல்வோமா? தேவபிள்ளைகளுக்கு உலகத்தில் உபத்திரவம் உண்டு என்று இயேசு கூறியுள்ளார். அதற்காக நாம் சோர்ந்துபோக வேண்டியதில்லை. ஏனெனில், “…திடன்கொள்ளுங்கள், நான் உலகத்தை ஜெயித்தேன்” (யோவா.16:33) என்று ஆண்டவர் நம்மைத் திடப்படுத்தியுள்ளார். ஆகவே, நீதியினிமித்தம் துன்பமோ, நமது குற்றத்தினிமித்தம் துயரமோ, எதுவானாலும் தேவகரத்தில் ஒப்புக்கொடுப்போம். அவர் நம்மை நடத்தட்டும்.\r\n\r\n“நான் மவுனமாகி ஊமையனாயிருந்தேன், நலமானதையும் பேசாமல் அமர்ந்திருந்தேன். ஆனாலும் என் துக்கம் அதிகரித்தது” (சங்கீதம் 39:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நீதியினிமித்தம் நாங்கள் படும் துன்பங்களிலும், பாடுகளிலும் அமர்ந்திருந்து நீரே தேவன் என்பதை அறிந்துகொள்ள கிருபைச் செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}