{
  "uniqueid": "20240928100030_7fffffff",
  "date": "2024-09-28",
  "title": "கைகளைத் திடப்படுத்தும்",
  "key_verse": "16_6:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகேமியா 6:1-9,15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அந்த வேலை நடந்தேறாதபடிக்கு, எங்கள் கை சலித்துப்போம் என்று சொல்லி, அவர்கள் எல்லாரும் எங்களைப் பயமுறுத்தப் பார்த்தார்கள். ஆதலால் தேவனே, நீர் என் கைகளைத் திடப்படுத்தியருளும்” (நெகே. 6:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு குடும்ப முகாமுக்காகத் திட்டமிடல் நடந்தபோது, சபைக் குருவானவர், ‘இன்றிலிருந்து இதற்காக ஜெபிப்போம்’ என்றும், ‘இந்த முகாமைக் குறித்த விஷயங்களைச் சாதகமாகவே சிந்திப்போம். மாறாக, எந்தவிதமான முரண்பாடான சிந்தனைகளுக்கும் இடமளியாதிருப்போம்’ என்றும் ஆலோசனை சொன்னார். பல தடவைகளிலும் முரண்பாடான பேச்சுக்களும், சிந்தனைகளும், எதையும் சாதிக்கமுடியாதபடிக்கு நம்மைத் தடுத்துப்போடுகின்றன.\r\n\r\nநெகேமியா மும்முரமாக அலங்கத்தைக் கட்டிக்கொண்டிருந்தபோது, பல குழப்பங்களை ஏற்படுத்தி, சோர்வுறத்தக்கதான வீண் பேச்சுக்களைப் பேசி, அவனது வேலையைத் தடைசெய்ய எதிராளிகள் முயன்றனர். ஆனால் நெகேமியாவோ ஞானமாய் செயற்பட்டார். அவர்களின் நோக்கத்தை அறிந்தவராக அவர்களோடு பேச்சு வார்த்தைக்குப் போகாமல் பதிலை மாத்திரம் அனுப்புவதைக் காண்கிறோம். நெகேமியா வெகு எச்சரிக்கையாகச் செயற்பட்டார். அதேவேளை ஒவ்வொரு தடவையும் தனது கைகளைத் திடப்படுத்தும்படிக்கு ஆண்டவரை நோக்கி வேண்டிக்கொள்ளவும் அவர் தவறவில்லை.\r\n\r\nதேவனுக்காகக் காரியங்களைச் செய்ய முற்படும்போது பலவிதமான தடைகளும், தேவையற்ற பேச்சுக்களும், விரோதமான குற்றச்சாட்டுக்களும் நம்மைத் தாக்கத்தான் செய்யும். நமது பணியைச் செய்யமுடியாதபடிக்கு அவை நம்மைத் தடை செய்யலாம். அந்நேரத்தில்தான் நமக்குள் இருக்கும் உறுதி அளவிடப்படுகிறது. நெகேமியாபோல நாமும் சோர்ந்துவிடாமல் தேவனை நோக்கி, நமது கைகளைத் திடப்படுத்தும்படிக்கு ஜெபிக்கவேண்டும். தேவபணியைச் செய்ய விடாமல் தடைசெய்கின்ற எந்தக் காரியமாக இருப்பினும் அதற்கு எதிராக நாம் போராடவேண்டும். போராடி ஜெயிக்கவேண்டுமே தவிர, சோர்ந்து போகக்கூடாது. முரண்பாடான சிந்தனைகளை நமக்குள் எழுப்புவது சாத்தானின் தந்திரமாகக்கூட இருக்கலாம். இன்று குடும்பங்களுக்குள் முரண்பாடான சிந்தனைகளால் பல பிரச்சனைகளும், உறவுப் பிரிவுகளும் உண்டாவதுண்டு. நாமோ இந்த சாத்தானின் தந்திர செயற்பாடுகளை இனங்கண்டு, ஞானமாக நம்மைக் காத்துக்கொள்ள வேண்டியது அவசியமாகும்.\r\n\r\n“இதைச் செய்கிற கர்த்தருமாய், இதைத் திடப்படுத்தும்படிக்கு இதை உருவேற்படுத்துகிற கர்த்தருமாயிருக்கிற யேகோவா என்னும் நாமமுள்ளவர் சொல்லுகிறது என்னவென்றால்….” (எரேமியா 33:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களது அனுதின வாழ்க்கையில் முரண்பாடான சிந்தனைகளைக் கொண்டுவருகிற சாத்தானின் தந்திரங்களை இனங்கண்டு கொள்ளும் ஞானத்தை எங்களுக்கு தந்து, எங்கள் கைகளை திடப்படுத்தியருள வேண்டுகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}