{
  "uniqueid": "20240927100033_7fffffff",
  "date": "2024-09-27",
  "title": "மேட்டிமை கொள்ளாதே!",
  "key_verse": "5_8:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 8:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உன் இருதயம் மேட்டிமையடையாமலும், உன்னை அடிமைத்தன வீடாகிய எகிப்திலிருந்து புறப்படப் பண்ணின ….உன் தேவனாகிய கர்த்தரை நினைப்பாயாக” (உபா.8:14,18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது அன்றாட வாழ்வுக்கான பெலனும் சுகமும் தந்து, உழைக்கக்கூடிய வலிமையும் ஞானமும் தந்து, சகல ஆசீர்வாதங்களினாலும் நம்மை ஆசீர்வதிப்பவர் ஆண்டவர். பலவேளைகளிலும் அதை நாம் மறந்து, எல்லாம் நம்மாலேதான் ஆனதுபோல எண்ணி நம்மையும் அறியாமலேயே மனமேட்டிமையடைவதுண்டு. மனித சுபாவமானது இலகுவாக மேட்டிமையும் பெருமையும் அடையும் தன்மைகொண்டது.\r\n\r\nஇஸ்ரவேலர் வனாந்தரத்தினூடாக வழிநடந்தபோது, பல இன்னல்கள், துன்பங்கள், தடைகளைக் கடக்க நேரிட்டது. அந்நேரத்திலெல்லாம் தேவன் அவர்களுக்குப் பக்கத்துணையாக இருந்து, அவர்களை வழிநடத்தினார். ஒவ்வொரு கஷ்டங்களும் வந்தபோது அவர்கள் மோசேயை நோக்கிக் கேள்வி கேட்க, மோசே கர்த்தரை நோக்கிப் பார்க்க, இப்படியாக எல்லாமே கர்த்தருடைய பார்வைக்குக் கீழேயே நடைபெற்றது. ஆனால் பாலும் தேனும் ஓடுகின்ற கானான் தேசத்தை அவர்கள் போய்ச் சேர்ந்து, கஷ்ட துன்பங்கள் இன்றி வாழும்போது கர்த்தரை மறந்து தம் இஷ்டத்துக்கு வாழ்ந்து மனமேட்டிமை கொள்ளாதபடி, “நீ புசித்துத் திருப்தியாகி நல்ல வீடுகளைக் கட்டி, அவை களில் குடியிருக்கும்போதும், … என் சாமார்த்தியமும் என் கைப்பெலனும் இந்த ஐசுவரியத்தை எனக்குச் சம்பாதித்தது என்று நீ உன் இருதயத்தில் சொல்லிக்கொள்ளாமலும் இருக்க எச்சரிக்கையாயிரு” என்று அவர்கள் முன் கூட்டியே எச்சரிக்கப்படுவதைக் காண்கிறோம் (வச.12,17).\r\n\r\nதேவன் நம்மை நடத்திய வழிகளை மறந்து மனமேட்டிமை கொண்டிருக்கிறோமா? நான், என்னுடையது என்று இறுமாப்பாக பெருமைபேசிய நாட்களை நினைத்துப் பார்ப்போம். குஷ்டரோகியாகிய நாகமானுக்கு, தனது குஷ்டம் நீங்கவேண்டும் என்பதைப்பார்க்கிலும், இஸ்ரவேலிலுள்ள யோர்தானில் முழுகி எழுவது இழுக்கு என்று எண்ணுமளவுக்கு அவனுடைய மனம் மேட்டிமை கொண்டதை 2இராஜா.5ம் அதிகாரத்தில் காண்கிறோம். ஆனால், தன் பெருமையை ஒருபுறம் வைத்துவிட்டு தீர்க்கன் சொன்னபடி முழுகி எழுந்தபோது அவன் சொஸ்தமடைந்தான். நாம் தேவனுக்கு எதிராகவும், பிறருக்கு எதிராகவும் மனமேட்டிமை கொள்ளுகிறோமா? தாழ்மையுள்ளவனுக்கே கர்த்தருடைய கிருபை கிடைக்கும். பெருமையுள்ளவனுக்கு தேவன் எதிர்த்து நிற்கிறார்.\r\n\r\n“அழிவுக்கு முன்னானது அகந்தை, விழுதலுக்கு முன்னானது மனமேட்டிமை” (நீதிமொழிகள் 16:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நாங்கள் உமக்கு விரோதமாக கொண்ட மனமேட்டிமைகளை மன்னித்து, மனத்தாழ்மையாய் நடந்துகொள்ள எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}