{
  "uniqueid": "20240926100037_7fffffff",
  "date": "2024-09-26",
  "title": "நோக்கத்துடன் பாடுபடுதல்",
  "key_verse": "43_16:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 16:17-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மெய்யாகவே மெய்யாகவே நான் உங்களுக்குச் சொல்லுகிறேன்: நீங்கள் அழுது புலம்புவீர்கள், உலகமோ சந்தோஷப்படும்; நீங்கள் துக்கப்படுவீர்கள், ஆனாலும் உங்கள் துக்கம் சந்தோஷமாக மாறும்” (யோவா. 16:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பெண்ணுக்கு கர்ப்பவேதனை என்பது பெரிய வலியாக இருப்பினும், அது ஒரு நோக்கத்துக்காகவே என்பதனால் அவள் அதை சந்தோஷத்துடன் தாங்கிக்கொள்கிறாள். அதற்காகவே ஒன்பது மாதங்களிலும் மேலாக தன்னைத் தயார்படுத்திக்கொள்கிறாள். வேதனையோடு பிள்ளையைப் பெற்றாலும், குழந்தையின் முகத்தைப் பார்க்கும்போது அவள் அடைந்த வேதனையெல்லாம் காற்றாய் பறந்துபோய்விடுகிறது.\r\n\r\nபிதாவின் சித்தத்தை நிறைவேற்றி மனுக்குலத்தைப் பாவத்தினின்று மீட்கும் பொருட்டு இயேசு இவ்வுலகிற்கு வந்தார். அதை நிறைவேற்றுவதற்கு தமக்குப் பாடுகளும், சிலுவை மரணமும் உண்டு என்பதை அறிந்தே அவர் வந்தார். நம்மை மீட்கும்பொருட்டு அவர் தமது பாடுகளை சந்தோஷமாக ஏற்றுக்கொண்டார். அவர் தாம் துன்புறுவதின் நோக்கத்தினை அறிந்திருந்தார். இயேசு தமது சீஷரிடம் தாம் துன்புறப்போகின்றதையும், அதற்கு ஒரு நோக்கம் இருக்கிறது என்பதையும் எடுத்துக்கூறத் தவறவில்லை.\r\n\r\nநாம் இன்று அனுபவிக்கும் துன்பங்களுக்கு நோக்கம் உண்டா? அல்லது நமது பாவத்தினிமித்தம் துன்பப்படுகிறோமா? கிறிஸ்துவினிமித்தம் பாடுகள் அனுபவிக்க, அவரது ஊழியத்தின் நிமித்தம் துன்பப்பட, அவருக்காய் சிலுவை சுமக்க நாம் ஆயத்தமாய் இருக்கிறோமா? கிறிஸ்துவை உண்மையாய்ப் பின்பற்றினால் பாடுகளை நாம் எதிர்நோக்கவேண்டியதிருக்கும். நாம் கிறிஸ்துவின் நிமித்தம் பாடுபடவே அழைக்கப்பட்டிருக்கிறோம். கிறிஸ்துவுக்காய் நாம் நம்மை ஒப்புக்கொடுத்து வாழும்போது அவர் நாமத்தின் நிமித்தம் பாடுகள் வந்தாலும் அதைத் துணிகரமாய் எதிர்கொள்ள நாம் ஆயத்தமாயிருக்க வேண்டும். கிறிஸ்துவின் நிமித்தம் துன்புறும்போது, அவரது பாடுகள் மரணத்திலுமன்றி, அவரது உயிர்த்தெழுதலிலும் பங்கடைகிறோம். கிறிஸ்துவின் நிமித்தம் பாடுபடுதல் என்பது நமக்கு ஒரு சந்தோஷமான அனுபவமாய் இருக்க வேண்டுமே தவிர, அது துக்கமான நிகழ்வல்ல. நமக்காகத் தமது ஜீவனைக் கொடுத்த ஆண்டவருக்காய் நாம் துன்புறுவது என்பது, அவரது நாமத்தை மகிமைப்படுத்துவதாகவும், அவரது அன்பை பிறர் மத்தியில் வெளிப்படுத்து வதாயுமே இருக்கும். இது அதிக மகிழ்ச்சி தருகின்ற அனுபவமாகும்.\r\n\r\n“எப்படியெனில், கிறிஸ்துவினுடைய பாடுகள் எங்களிடத்தில் பெருகுகிறதுபோல, கிறிஸ்துவினாலே எங்களுக்கு ஆறுதலும் பெருகுகிறது” (2கொரி 1:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, உம்மை உண்மையாய் பின்பற்றும்போது பாடுகள் நேரிட்டாலும், அது சந்தோஷமான அனுபவமே என்பதை உணர்ந்து உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}