{
  "uniqueid": "20240925100039_7fffffff",
  "date": "2024-09-25",
  "title": "அன்பை இழந்துவிடாதே!",
  "key_verse": "42_15:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 15:11-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் குமாரனாகிய இவன் மரித்தான், திரும்பவும் உயிர்த்தான்; காணாமற்போனான், திரும்பவும் காணப்பட்டான் என்றான். அப்படியே அவர்கள் சந்தோஷப்படத் தொடங்கினார்கள்” (லூக். 15:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குழந்தைகளாக இருக்கும்போது பெற்றோரின் அன்பு போதும் என்றிருக்கிறவர்கள், பெரியவர்களானதும் பெற்றோரின் சொத்துக்களிலும், சேமிப்புக்களிலும் உரிமைகேட்டுப் போராடிப் பெற்றுக்கொண்டு, பெற்றோரைவிட்டுப் பிரிந்து செல்வதையும், அன்புடன் பிள்ளைகளை வளர்த்த பெற்றோர் அன்புக்காக ஏங்கி முதியோர் இல்லத்தில் தவிப்பதையும் நாம் காண்கிறோம்.\r\n\r\nஇயேசு சொன்ன உவமையிலும், தந்தையின் சொத்தில் தனக்குச் சேர வேண்டிய பங்கைக் கேட்டு வாங்கிச் செல்லும்போது, தான் தன்னுடைய பங்கைத்தானே வாங்கியதாக நினைத்து, தான் செய்வது தவறு என்று அந்த இளைய மகன் உணராதிருந்திருக்கலாம். ஆனால், தான் பிரிந்துசெல்லும்போது தந்தையின் அன்பிலிருந்து பிரிந்துபோவதை அவன் உணரத்தவறிவிட்டான். தன் மகன் எப்போ வருவான் என்று எதிர்பார்த்து வாசலையே நோக்கியிருந்த அந்தத் தந்தையின் எதிர்பார்ப்பையும் அவன் உணரத்தவறிவிட்டான். பெற்றுக் கொள்வது மாத்திரமே அவனது நோக்கமாய் இருந்ததே தவிர, தந்தையின் அன்புக்குப் பாத்திரவானாய் தனது வாழ்வை அமைத்துக்கொள்ள அவன் நினைக்கவில்லை. தன் சுகபோக வாழ்வையே நோக்காகக்கொண்டு அவன் பிரிந்துபோய்விட்டான்.\r\n\r\nஇன்று நாமும் அநேகமாக நமது தேவைகளையும் விருப்பங்களையும தேவனிடம் சொல்லி அவற்றைப் பெற்றுக்கொள்வதிலேயே முழுநோக்காய் இருக்கிறோமே தவிர, ஆண்டவரின் அன்புக்குப் பாத்திரராய் வாழவோ அவர் விரும்பும் வழியில் நமது வாழ்வை அமைத்துக்கொள்ளவோ நாம் சிந்திப்பதே குறைவு. நாம் வாழுவதே பெற்றுக்கொள்வதற்குத்தான் என்று எண்ணுகிறோம். ஜெபத்திற்கு முழங்காற்படியிட்டால், அதைத் தாரும், இதை இப்படிச் செய்யும் என்று தேவனுக்குப் பாடம் சொல்லிக்கொடுத்து, நமது தேவைகள் பூர்த்தியானதும், அடுத்த தேவை வரும்வரைக்கும் ஜெபிப்பதையே மறந்துவிடுகிறோம். ஆண்டவர் நம்மைத் தமது ஜீவனைக் கொடுத்து மீட்டெடுத்துள்ளார். ஆனால் அவருடைய அந்த அன்புக்கு நம்மை ஒப்புவித்து வாழ நாம் ஆயத்தமில்லை. தேவன், தமது சொந்தக் குமாரனையே நமக்காகத் தந்தவர் மற்ற எல்லாவற்றையும் தருவார் என்பது உண்மை. அதற்காக பெற்றுக்கொள்வது ஒன்றே நமது நோக்காகக் கொண்டிருந்தால் நாம் பரிதாபத்திற்குரியவர்களே.\r\n\r\n“நீங்கள் என்னிடத்தில் அன்பாயிருந்தால், என் கற்பனைகளைக் கைக்கொள்ளுங்கள்” (யோவான் 14:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களது தேவைகளுக்காகவே உம்மிடம் ஜெபித்த வேளைகளை எங்களுக்கு மன்னித்து, உமது அன்புக்கு பாத்திரவனாய் நடந்துகொள்ள எங்களுக்கு கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}