{
  "uniqueid": "20241129073647_1c073371",
  "date": "2024-11-29",
  "title": "கொடுமையான தனிமை!",
  "key_verse": "43_12:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 12:23-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… கோதுமை மணியானது நிலத்தில் விழுந்து சாகாவிட்டால் தனித்திருக்கும் (யோவான் 12:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சமீபத்தில் நான் கற்றுக்கொண்டதை உங்களுடன் பகிர்ந்துகொள்ள விரும்புகிறேன். வாழ விரும்புகிறவன்தான் சாகவேண்டும்; அவனது சுயம் மாளவேண்டும். இதற்கு தயங்குகிறவன் சந்திக்கும் ஒரு பெரிய அனுபவம் ஒன்று உண்டு. அதுதான் “தனிமை”. நம்மில் பலர் தனிமையின் வேதனையை அனுபவிக்கலாம். அல்லது எல்லாமும், எல்லோரும் இருந்தும்கூட தனிமை உணர்வுக்குள் தள்ளப்பட்டுத் தவிக்கலாம். ஆனால் ஆண்டவர், நமக்கு எல்லாவற்றுக்கும் மேலான பயங்கரமான ஒரு தனிமையைப் பற்றிக் கூறினார். கோதுமை மணி நிலத்தில் விழுந்து சாகாமல் தனித்திருப்பதைப் போன்ற தனிமை. இதுவே எல்லாத் தனிமைகளை விடவும் பயங்கரமானது.\r\n\r\nபலவருடங்களுக்கு முன்னர் தனிமையில் தவித்தவள் நான். எனக்கு எல்லோரும், எல்லாமும் இருந்தும், உள்ளத்தின் ஆழத்தில் ஊடுருவிவிட்ட தனிமையை எதுவும் ஈடுசெய்ய முடியவில்லை. இத்தனிமை என்னை சுய பரிதாபம் என்ற உளையில் தள்ளிவிட்டது. என் சுய விருப்பத்தை சாகடிக்க முடியாததால் என் தனிமை பன்மடங்காகியது. ஆனால், ஆண்டவர் என்னோடு இடைபட்டபோது, என் சுயம் அதாவது சுயவிருப்பம் மரித்தது. என் யாவையும் தேவனிடம் ஒப்புவித்தேன். அதன்பின்னர் தனிமையிலும் தேவன் என்னோடு இருக்கும் அந்த உறுதி உண்டானது. அது என் சுயபரிதாபத்தைச் சுத்தமாக அழித்துவிட்டது. தேவனுடைய கரத்தில் அவர் சித்தத்தின்படி பத்திரமாக இருக்கின்ற நிச்சயமும் கிடைத்தது. அதன் பின்னர் ஏது தனிமை!\r\n\r\nசாகப் பயந்து தனித்து நிற்கும் கோதுமை மணி, அதாவது சொந்த விருப்பு வெறுப்புகளை அகற்றாமல், தேவனுக்கு அடிபணியாமல் சுயத்துடன் தனித்து நின்று, கனியற்று பயனற்று தனித்து நிற்கும் கொடுமையானது மிக பயங்கரமானது. அங்கே சுயபரிதாபம், தாழ்வு மனப்பான்மை, பொறாமை யாவும் சேர்ந்து நமது தனிமையை பன்மடங்காக்கிவிடும். மாறாக, “ஆவிக்குரிய கனி கொடுக்கும் வாழ்வு வாழ, தேவனது வழியில் செல்வதே எப்போதும் சிறந்த வழியாகும். சாகப் பயப்படும் சுயத்தைவிட மிகப்பெரிய தனிமை வேறேதுவும் கிடையாது” என்று ஒரு பக்தன் எழுதுகிறார்.\r\n\r\nதேவபிள்ளையே, உனது சுயத்தைச் சாகடித்து உன்னை தேவனிடம் ஒப்படைக்கப் பயப்படுகின்றாயா? தேவனுக்கு உன்னை முற்றிலுமாக அர்ப்பணிக்கத் தயங்காதே. அவர் அனுமதிக்கும் எதுவும் உன் நன்மைக்கே என்பதை நம்பு. அப்போது நீ எதையும் எதிர்கொள்ளும் பெலத்தைப் பெற்றுக்கொள்வாய். வாழ்வில் எந்த நிலையிலும் எந்தத் தனிமையும் உன்னை அசைக்கமுடியாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, தனிமையில் நின்று உழன்ற என் தவறை உணர்ந்தேன். இப்போதே என்னை உமது சித்தத்திற்கு ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}