{
  "uniqueid": "20240924100042_7fffffff",
  "date": "2024-09-24",
  "title": "திடீர் விருந்தாளி",
  "key_verse": "59_1:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாக்கோபு 1:2-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உங்கள் விசுவாசத்தின் பரீட்சையானது பொறுமையை உண்டாக்குமென்று அறிந்து, அதை மிகுந்த சந்தோஷமாக எண்ணுங்கள்” (யாக். 1:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முன்னறிவித்தல் இல்லாமல் வீட்டிற்கு திடீரென யாராவது வந்துவிட்டால், நமக்குச் சிரமமாகவே இருக்கும். மனம் சற்று விசனப்படவும் கூடும். என்றாலும், வந்தவர்களை வரவேற்று முடிந்ததைச் செய்து திருப்தியாய் அனுப்பிய பிற்பாடு யோசித்துப் பார்த்தால், அந்தக் குறுகிய நேரத்துக்குள் அத்தனை காரியங்களையும் எப்படி முடித்தோம் என்று ஆச்சரியமாக இருக்கும்.\r\n\r\nசோதனைகளும், எதிர்பாராத நேரத்தில் நமது வாழ்வுக்குள் புகுந்து நம்மை தடுமாறச் செய்துவிடுகின்றன. பிரச்சனைகளையோ சோதனைகளையோ யாரும் வருக வருக என்று வரவேற்பது கிடையாது. அவைகள் அழைக்கப்படாத விருந்தாளிகளாக நமது வாழ்வுக்குள் பிரவேசித்து நம்மைச் சஞ்சலப்படுத்தும். ஆனாலும் சோதனைகளுக்கூடாக நாம் செல்லும்போது அவைகள் நம்மில் பொறுமையையும், நம்பிக்கையையும் தோற்றுவிக்கிறவையாய் இருக்கின்றன. நாம் அவற்றினூடாகச் செல்லும்போதும், அதிலிருந்து வெளிவரும் போதும், பெலத்தின்மேல் பெலனடைகிறோம். இந்தச் சூழ்நிலையை எப்படிச் சமாளித்தோம் என்று எண்ணும்போது நமக்குள் ஒரு உறுதிநிலை உண்டாகிறது. தேவனிடத்தில் நாம் உண்மையாய் இருக்கும்போது நமக்கு வருகின்ற சோதனைகளையும், பாவத்தால் இழுப்புண்டுபோவதால் வருகின்ற பாவசோதனைகளையும் யாக்கோபு குறிப்பிட்டு எழுதுகிறார். நாமும் ஜாக்கிரதையாய் இருக்க வேண்டும். இரண்டையும் ஒன்றோடொன்று குழப்பிக்கொள்ளக்கூடாது. பாவத்தால் வரும் பிரச்சனையானது, நாமே நமக்குத் தேடிக்கொள்வது; அதற்கு நாமே பொறுப்பாளிகள். நமது விசுவாசம் சோதிக்கப்படும்போது, அது நம்மை உறுதிப்படுத்தி, தேவனுக்குள் ஸ்திரப்படுத்தும்.\r\n\r\nநமது வாழ்வில் எதிர்பாராத நேரத்தில் திடீரென வரும் துன்பங்களுக்கு நாம் எப்படி முகங்கொடுத்திருக்கிறோம்? முதலில் கஷ்டமாக இருந்தாலும், முடிவில் அதுவே நம்மைப் பெலப்படுத்தியிருப்பதையும், விசுவாசம் உறுதிப்பட்டதையும் உணர்ந்திருக்கிறோமா? தேவனுடைய பிள்ளைகள் நாம் எந்தக் கஷ்டத்திலும் சோர்ந்துபோக வேண்டியதில்லை. அனைத்தும் நம்மை தேவனுக்குள் பெலப்படுத்தும் கருவிகள் என்பதை நம்புவோமாக. இந்த உன்னத அனுபவத்தைப் பெற்ற நாம், இவ்விதமான துன்பங்களுக்கூடாகச் செல்லுகின்ற மற்றவர்களையும் பெலப்படுத்துவோமாக.\r\n\r\n“வெள்ளிக்குக் குகையும் பொன்னுக்குப் புடமும் சோதனை, மனுஷனுக்கு அவனுக்கு உண்டாகும் புகழ்ச்சியே சோதனை” (நீதி. 27:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே. எதிர்பாராத நேரங்களில் நாங்கள் சந்திக்கும் பிரச்சனைகளில் சோர்ந்திடாமலும், திடீர் விருந்தாளியாய் வந்த புகழ்ச்சியில் உம்மை மறந்திடமாலும் ஜாக்கிரதையாய் இருக்க உதவி புரியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}