{
  "uniqueid": "20240923100045_7fffffff",
  "date": "2024-09-23",
  "title": "தாங்கும் வல்லமை",
  "key_verse": "46_4:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2கொரிந்தியர் 4:7-12."
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“துன்பப்படுத்தப்பட்டும் கைவிடப்படுகிறதில்லை; கீழே தள்ளப்பட்டும் மடிந்து போகிறதில்லை” (2கொரி. 4:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இரப்பர் பந்தை எவ்வளவு வேகமாகக் கீழ் நோக்கி அடிக்கிறோமோ, அதிலும் வேகமாக அது உயரமாக மேல் நோக்கி எழும்பும். ஆனால் பந்தில் ஒரு சிறு துவாரம் வந்துவிட்டாலோ, அதனால் மேலெழும்பவே முடியாது. அதன் பின்னர் அது எதற்கும் உதவாது.\r\n\r\n“எப்பக்கம் நெருக்கப்பட்டாலும் ஒடுங்கிப்போவதில்லை; கலக்கங்கள் வந்தாலும், மனமுறிவடைவதில்லை. துன்பப்படுத்தப்பட்டும் கைவிடப்படுவதில்லை” என்று கொரிந்தியருக்கு ஆணித்தரமாக எழுதுமளவுக்கு பவுலுக்கு நிச்சயம் இருந்தது. எவ்வளவுதான் நெருக்கங்கள் கலக்கங்கள் வந்தாலும் பவுல் அசைக் கப்படாமல் இருந்ததன் இரகசியம், தன்னைத் தாங்குகின்ற ஒரு வல்லமை தனக்குள்ளே உண்டு என்பதை அவர் நம்பியிருந்ததுதான். எவ்வளவுதான் கீழே விழும்படி தள்ளினாலும், எவ்வளவு கடினமான சூழ்நிலைகள் வந்தாலும், உயர எழும்பி தேவனுக்குச் சாட்சியாய் வாழுமளவுக்கு அந்த உன்னத வல்லமை அவரைத் தாங்கியது. அந்த உன்னத பெலன் இன்று நமக்குள்ளும் உண்டு. அது நம்மோடு இருக்கும் வரைக்கும் எவரும் நம்மைக் கீழே தள்ளமுடியாது. அடிக்க அடிக்க பந்துபோல நாம் உயர உயர எழும்பலாம்.\r\n\r\nநம் வாழ்விலும் பல தடவைகள் கீழே விழத்தள்ளப்பட்ட அனுபவம் நம்மைச் சோர்வுறச் செய்திருக்கலாம். அப்போதெல்லாம் நம்மைத் தாங்கிய அந்த உன்னதப் பெலனை நாம் அனுபவித்திருக்கிறோமா? எப்பேர்ப்பட்;ட பிரச்சனை எதிர்கொண்டு வந்தாலும் தேவபெலனோடு வெற்றிகொள்வேன் என்ற நம்பிக்கை நமக்குண்டா? தேவபெலனை இழந்தோமானால், நாமும் காற்றுப் போன இரப்பர் பந்தைப்போலாகி விடுவோம். நம்மால் ஒன்றுமே செய்ய முடியாமற்போய்விடும். “நான் விழும்படி நீ என்னைத் தள்ளினாய். கர்த்தரோ எனக்கு உதவிசெய்தார். கர்த்தர் என் பெலனும், என் கீதமுமானவர். அவர் எனக்கு இரட்சிப்புமானார்” (சங்.118:13,14) என்று பாடிய சங்கீதக்காரனுடன் இன்று நாமும் இணைந்துகொள்வோமாக. தேவபெலன் நம்மைத் தாங்கும்போது நாம் எல்லாவிதமான நிலைமைகளிலும் முகங்கொடுத்து முன்னேறிச் செல்லலாம். எவ்வளவுதான் கீழேவிழத் தள்ளப்பட்டாலும் நாம் பயப்பட வேண்டிய அவசியமில்லை. இன்னும் அதிகமாக நாம் மேலெழும்பி தேவனுக்காக பெரிய காரியங்கள் செய்யலாம். பவுலைப் பெலப்படுத்திய கிறிஸ்துவின் பெலன் நமக்கும் உண்டு. தைரியமாய் முன்செல்வோமாக.\r\n\r\n“கர்த்தர் தமது ஜனத்திற்குப் பெலன்கொடுப்பார். கர்த்தர் தமது ஜனத்திற்குச் சமாதானம் அருளி அவர்களை ஆசீர்வதிப்பார்” (சங். 29:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நாங்கள் தள்ளப்பட்டதுபோன்ற நிலைமைகளைச் சந்தித்தாலும் அவ்வேளைகளில் பரிசுத்த ஆவியானவரின் உன்னத பெலனை தரித்துக்கொண்டு பயமின்றி கர்த்தருக்காக ஜீவிக்க உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}