{
  "uniqueid": "20240922100048_7fffffff",
  "date": "2024-09-22",
  "title": "உபத்திரவப்படுவது நல்லது!",
  "key_verse": "23_48:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 119:65-80"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இதோ, உன்னைப் புடமிட்டேன்; ஆனாலும் வெள்ளியைப் போலல்ல. உபத்திரவத்தின் குகையிலே உன்னைத் தெரிந்துகொண்டேன்” (ஏசா. 48:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘பிரச்சனையினால் உண்டாகும் வலி’ என்றதான ஆங்கில நூலில் சி.எஸ்.லூயிஸ் என்பவர் எழுதும்போது, “சந்தோஷத்தின் மத்தியில் தேவன் நமது உணர்வோடு பேசும் சத்தம் நமக்கு மெதுவாகவே கேட்கும். உபத்திரவத்தின் மத்தியிலோ அவரது சத்தம் பலமாகக் கேட்கும். செவிட்டுத்தனமாக இருக்கும் உலகிற்கு உபத்திரவங்களே அவரது எச்சரிப்பின் சத்தமாக இருக்கிறது. போகும் பாதையில் நின்று நம்மைச் சிந்திக்கவைக்க, நமது வழியைத் திருத்திக்கொள்ள நமது நோக்கை தேவனையே நோக்கித் திருப்பிக் கொள்ள, இவை எல்லாவற்றிற்கும் உபத்திரவங்களே உதவுகிறது” என்று அவர் குறிப்பிட்டு எழுதியுள்ளார்.\r\n\r\n“நான் உபத்திரவப்படுவதற்கு முன் வழிதப்பி நடந்தேன், இப்பொழுதோ உம்முடைய வார்த்தையைக் காத்து நடக்கிறேன்” என்றும், “நான் உபத்திரவப்பட்டது எனக்கு நல்லது. அதினால் உமது பிரமாணங்களைக் கற்றுக்கொள்ளுகிறேன்” என்றும் சங்கீதக்காரர் எழுதுகிறார் (வச.67,71). உபத் திரவங்கள் அவருக்கு நன்மையாக இருந்ததென்றால் அது நமக்கும் நன்மையாகவேதான் இருக்கும். உபத்திரவம் வேதனையானதுதான்; அதற்கூடாகச் செல்ல தேவன்தாம் நம்மைப் பெலப்படுத்தவேண்டும். ஆனால் அதற்கூடாகச் சென்று வெளிவரும்போது தேவன் நம்மைப் புடமிட்டு உபத்திரவத்தின் குகையில் நம்மைத் தெரிந்தெடுத்ததான அனுபவம் கிடைக்கும்.\r\n\r\nஉபத்திரவங்களினூடாகக் கடந்துசெல்லும்போது, மிகுந்த வேதனைக்குள்ளும், வாழ்வே வெறுத்துப்போன நிலைக்குள்ளும் நாம் தள்ளப்படலாம். அடுத்து என்ன செய்வதென்று தெரியாத ஒரு நிலையில் தவிக்கலாம். ஆனால் அதிலிருந்து வெளிவரும்போதோ, ஒரு உன்னதமான அனுபவத்துடன் புதுப்பெலனும் கிடைக்கும். எந்த உபத்திரவத்தையும் எதிர்கொள்ளமுடியும் என்ற உறுதியும் நம்பிக்கையும்கூடக் கிடைக்கும். உபத்திரவகாலம் நம்மைப் பண்படுத்தும் காலம். தேவனுக்குரியவர்களாய் நம்மை உருவாக்கும் காலம். தேவனைவிட்டு விலகிச்சென்றாலும் மீண்டும் அவரண்டை நம்மைக் கொண்டு வந்து சேர்க்கும் காலம். கடந்த காலத்தைச் சீர்தூக்கிப்பார்த்துச் சரிசெய்து கொள்ள வழிநடத்தும் காலம். ஆகவே அது நமக்கு நன்மையான காலம்.\r\n\r\n“அது மாத்திரமல்ல, உபத்திரவம் பொறுமையையும், பொறுமை பரீட்சையையும், பரீட்சை நம்பிக்கையையும் உண்டாக்குகிறதென்று நாங்கள் அறிந்து…” (ரோமர் 5:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களுக்கு நேரிடும் உபத்திரவங்களில் பொறுமையையும் நம்பிக்கையையும் தந்து அவற்றினூடாக கிடைக்கும் நன்மைகளில் உம்மைத் துதிக்க கிருபைதாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}