{
  "uniqueid": "20240921100050_7fffffff",
  "date": "2024-09-21",
  "title": "கசப்பான மருந்து தேவை",
  "key_verse": "24_8:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 8:11-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அறுப்புக் காலம் சென்றது. கோடைகாலமும் முடிந்தது. நாமோ இரட்சிக்கப்படவில்லை’ (எரே. 8:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சுகவீனமடைந்த நமது குழந்தைக்கு மருத்துவர் மருந்து கொடுத்தால், ‘குழந்தை கசப்பான மருந்து குடிக்கமாட்டான். இனிப்பான மருந்து தாருங்கள்’ என்று கேட்போமா? இல்லையே. எவ்வளவுதான் மருந்து கசப்பு என்றாலும் அதை எப்படியாவது குழந்தைக்குக் கொடுத்து வியாதியைக் குணமாக்கவே நாம் நினைப்போம்.\r\n\r\nகர்த்தர் சொன்னபடியே எரேமியா யூதாவின் மக்களுக்கு ஏராளமான எச்சரிப்புக்களைக் கொடுத்தபோதும், அவர்கள் கீழ்ப்படியவில்லை. இதனால் பல அழிவுகளுக்கு அவர்கள் முகங்கொடுக்க நேரிட்டது. எச்சரிப்பின் சத்தமானது கசப்பு மருந்துபோல இருந்ததால், அதை எவரும் விரும்பவில்லை. அதனால் அவர்கள் தங்களுக்குத் தாங்களே அழிவைத் தேடிக்கொண்டார்கள். அவர்களுக்குக் கொடுக்கப்பட்ட தருணங்கள் காலநேரங்கள் எல்லாவற்றையும் இழந்துவிட்டனர். கோடைகாலத்தையும், அறுப்புக் காலத்தையும் இழந்து, இரட் சிக்கப்படாமல் கைவிடப்பட்டிருக்கிறார்கள்.\r\n\r\nஉண்மை கசக்கும் என்பார்கள். நம்மிலும் பலர் வாழ்வுக்குகந்த கடின உபதேசங்களை விரும்பாமல், எப்போதும் இதமான உபதேசங்களையே எதிர் பார்க்கின்றனர். யாராவது மனம் புண்பட பேசிவிட்டால்,‘ஐயோ, இது சரியில்லை’ என்று சொல்லி சபைக்குச் சபை மாறவும் தயங்கமாட்டார்கள். ஆனால் இதமான மனதுக்குச் சுகமான உபதேசங்கள் எப்போதும் போலியான இனிப்பையே கொடுக்கும். ஒருவன் தன்னைத் திருத்திக்கொள்ளவும், பிழைகளை உணர்ந்து மனந்திரும்பவும் இனிப்பான உபதேசங்கள் உதவாது. கடினமான உபதேசங்களே ஒருவனை உணர்வடையவும் திருந்தவும் வழிநடத்தும்.\r\n\r\nஇயேசுவும் பல கடினமான போதனைகளைச் செய்தார். அதை ஏற்றுக் கொண்டவர்கள் சிலர்; ஏற்றுக்கொள்ளாமல் அவர்மீது கோபமடைந்து அவரைச் சிலுவையில் அறையத் திட்டமிட்டவர்களோ பலர். இதில் நாம் எந்த வகையைச் சேர்ந்தவர்கள்? இனிப்பை மாத்திரம் தேடாமல், கசந்தாலும்கூட நமது வாழ்வுக்கு உகந்த உபதேசங்களுக்குச் செவிகொடுப்போம். அவை கசப்பாக இருந்தாலும் நமது பாவநோய்க்கு தேவனுடைய சத்தியம்தான் மருந்து. அதைக் குடிக்காதவன் எப்படிக் குணமடையமுடியும்? நாம் இப்போது எதை நாடுவோம்? இனிப்பை மாத்திரமா? அல்லது கசந்தாலும் என் வாழ்வைப் புதுப்பித்து தேவனுடன் என் நல்லுறவைக் காத்துக்கொள்ள உதவும் சத்தியத்தையா?\r\n\r\n“அவருடைய சீஷரில் அநேகர் இவைகளைக் கேட்டபொழுது, இது கடினமான உபதேசம், யார் இதைக் கேட்பார்கள் என்றார்கள்” (யோவான் 6:60)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, சீஷரைப்போல இது கடின உபதேசம் என வாழ்வுக்குகந்த உபதேசங்களை விட்டுவிடாமல், அவைகளை ஏற்றுக்கொள்ளும் மனதைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}