{
  "uniqueid": "20240920100053_7c0fac58",
  "date": "2024-09-20",
  "title": "பாவ நிலையை உணருதல்",
  "key_verse": "41_6:52",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 6:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர்களுடைய இருதயம் கடினமுள்ளதாயிருந்தபடியினால் அப்பங்களைக் குறித்து அவர்கள் உணராமற் போனார்கள்” (மாற். 6:52)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எப்பொழுதும் செருப்பு அணிந்திருப்பவர்களுக்கு அதைக் கழற்றிவிட்டு நடப்பது கடினம். காரணம், பாதங்கள் மென்மையாகிவிடுகின்றன. ஆனால், விவசாயிகளின் பாதங்கள் அப்படியல்ல. கரடுமுரடான நிலங்களில், சேறுகளில் செருப்பின்றி அவர்கள் வேலை செய்யவேண்டும். அதனால், அவர்களுடைய பாதங்கள் மரத்துப்போய்விடுகிறது. கல்லு முள்ளுக் குத்தினாலும் அவர்களுக்கு அது பெரிதாகத் தெரியாது. இதுவும் ஒருவித கடினத்தன்மைதான்.\r\n\r\nகர்த்தருடைய பரிசுத்த சந்நிதியில் நின்ற ஏசாயா, தனது தகாத, அசுத்தமான நிலைமையை உணர்ந்துகொண்டதை இன்று வாசித்தோம். தேவனுடைய பரிசுத்த சந்நிதானத்தில் நமது பாவத்தை உணரவில்லையானால் நாம் பாவத்தைக்குறித்து உணர்வற்ற நிலையில் இருக்கிறோம் என்பதே அர்த்தமாகும். பாவம் செய்வதும், மன்னிப்புப் பெறுவதும், மீண்டும் அதே பாவத்தைச் செய்வதுமாக இருந்தால், ஒருகட்டத்தில் பாவத்தைக் குறித்ததான உணர்வற்று மனம் கடினப்பட்டுவிடும். அப்படிப்பட்டவன் தேவசமுகத்திற்குச் சென்றாலும் அவனால் தனது பாவங்களை உணர்ந்திடமுடியாது.\r\n\r\nநாம் தேவசமுகத்துக்குச் செல்லும்போது எப்படிப்பட்ட உணர்வுடன் செல்லுகிறோம்? அல்லது, அந்த பரிசுத்த சமுகத்தில் நாம் எதை உணருகிறோம்? ஆராதனை நமக்கு வெறும் பொழுதுபோக்கா; அல்லது தேவ சமுகத்தை உணர்ந்து அனுபவிக்கும் தொழுகை நேரமா? பாவத்தை அறிக்கை செய்யும்போது அதை விட்டுவிடவேண்டும் என்ற உணர்வோடு உண்மையாகவே மனஸ்தாபப்பட்டு அறிக்கை செய்கிறோமா; அல்லது பாவ அறிக்கை நேரத்தைக் கடைப்பிடிக்கவேண்டும் என்று எண்ணுகிறோமா? அறிக்கை செய்து மன்னிப்புப் பெற்ற பாவத்தை மீண்டும் செய்யத்தூண்டப்படும் வேளையில் அதை தேவபெலனோடு வெற்றிகொள்கிறோமா; அல்லது செய்துவிட்டு மீண்டும் மன்னிப்பைப் பெற்றுக்கொள்ளலாம்தானே என்று துணிகரங்கொண்டு பாவம் செய்கிறோமா? எப்படிப்பட்ட நிலையில் நாம் இருக்கிறோம் என்பதை இன்று உணர்ந்து கொள்வோம். நாம் உணர்வற்ற நிலையில் இருந்தால் இன்றே தேவ பாதத்தில் அதனை ஒப்புக்கொண்டு, அவரது மன்னிப்பை கிருபையாய் பெற்றுக்கொண்டு, உண்மைத்துவமாய் வாழுவோம்.\r\n\r\n“என் மீறுதல்களை நான் அறிந்திருக்கிறேன். என் பாவம் எப்பொழுதும் எனக்கு முன்பாக நிற்கிறது” (சங். 51:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களது உணர்வற்ற நிலையை நீக்கி விழிப்புணர்வைத் தாரும். மெய் மனஸ்தாபத்தோடு பாவத்தை அறிக்கையிட்டு உண்மையான மனந்திரும்புதலோடு வெற்றியுள்ள வாழ்க்கை வாழ தேவ சமுகத்தில் எங்களை ஒப்புக்கொடுக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}