{
  "uniqueid": "20240919100056_1f95b177",
  "date": "2024-09-19",
  "title": "நம்மைத் தாங்கும் தேவன்!",
  "key_verse": "19_94:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 94:11-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் உள்ளத்தில் விசாரங்கள் பெருகுகையில், உம்முடைய ஆறுதல்கள் என் ஆத்துமாவைத் தேற்றுகிறது” (சங். 94:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘வியாதியில், கடன் தொல்லையில், பிசாசின் பிடியில், எல்லாவற்றிலுமிருந்து விடுதலையும், ஆசீர்வாதமும் பெற வாருங்கள்’ என்று சுவிசேஷக் கூட்டங்களுக்காக கவர்ச்சியாக எழுதப்பட்டிருக்கும் விளம்பரங்கள் இன்று அநேகம். ஜனங்களும் இதனால் கவரப்படுகிறார்கள். எல்லாவற்றிலுமிருந்து விடுவிக்க ஆண்டவர் போதுமானவராக இருந்தாலுங்கூட, கிறிஸ்துவின் பிள்ளைகள் இவ்வுலக வாழ்விலே, அநித்திய காரியங்களிலிருந்து விடுவிக்கப்பட வேண்டியவர்கள் என்பதில் சந்தேகமில்லை!\r\n\r\n‘துன்பத்தில் கர்த்தர் துணையாயிருக்கிறார். அவர் என்னைத் தாங்குகிறார். என் உள்ளத்தில் விசாரங்கள் பெருகுகையில் உம்முடைய ஆறுதல் என் ஆத்துமாவைத் தேற்றுகிறது.’ இதுவே சங்கீதக்காரனின் அனுபவம். அதாவது துன்பங்களுக்கூடாக நாம் கடந்து சென்றாலும், தேவன் நமக்குத் துணையாக பெலனாக நம்மைத் தேற்றுபவராக இருக்கிறார் என்பதுதான் உண்மை. தேவனைத் தேடுபவர்களைத் துன்பமே அணுகாது என்பதல்ல. மாறாக, துன்ப நேரத்திலும் தேவன் அவர்களுக்குப் பக்கபலமாக இருந்து ஆறுதல்படுத்துகிறார் என்பதே உண்மை. இஸ்ரவேலரின் வனாந்தர வாழ்வில் தேவனே அவர்களை எல்லா வேளைகளிலும் தாங்கினார், வழிநடத்தினார். ஆனால், அவர்கள்தான் அதனை உணராதிருந்தார்கள்.\r\n\r\nஇன்று நாம் துன்பங்கள் சூழும்போது, தேவன் கைவிட்டார் என்போமா? அல்லது, இந்த சூழ்நிலையிலும் என் தேவன் என்னோடு கூடவே இருக்கிறார் என்போமா? “நல்ல மனுஷனுடைய நடைகள் கர்த்தரால் உறுதிப்படும். அவனுடைய வழியின்மேல் அவர் பிரியமாயிருக்கிறார். அவன் விழுந்தாலும் தள்ளுண்டு போவதில்லை. கர்த்தர் தமது கையினால் அவனைத் தாங்குகிறார்” (சங்.37:23-24). நாம் தேவனைச் சார்ந்திருந்தால், எத்துன்பம் நேரிட்டாலும், அதைத் தாங்கிக்கொண்டு அதனூடாகக் கடந்து முன்செல்ல தேவன் நம்மைப் பெலப்படுத்தி, திடமனதைத் தந்து நம்மைத் தைரியப்படுத்துகிறார். அவர் நம்மைப்போலச் சோதிக்கப்பட்டும் பாவமில்லாதவராய் இருப்பதினால், சோதனையில் அகப்படுகிறவர்களைத் தைரியப்படுத்த வல்லவராயிருக்கிறார். எத்தனையோ பாடுகளையும் துன்பங்களையும் கடந்துவந்த பவுல், தன்னைப் பெலப்படுத்துகிறவர் கிறிஸ்துவே என்றும், அவரால் எல்லாவற்றையும் செய்ய தனக்குப் பெலனுண்டு என்றும் எழுதியது எப்படி?\r\n\r\n“நான் படுத்து நித்திரை செய்தேன், விழித்துக்கொண்டேன். கர்த்தர் என்னைத் தாங்குகிறார்” (சங்கீதம் 3:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, துன்பங்கள் எங்களை நெருக்கும்போது நாங்கள் நிலைகுலைந்து போகாமல், கிறிஸ்துவுக்குள் பெலன்கொண்டு தேவ நம்பிக்கையில் பெருக உம்முடைய ஒத்தாசையை ஈந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}