{
  "uniqueid": "20240918100059_7fffffff",
  "date": "2024-09-18",
  "title": "கனிதரும் மரம்",
  "key_verse": "19_1:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 11:11-14, 20-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவன் நீர்க்கால்களின் ஓரமாய் நடப்பட்டு, தன் காலத்தில் தன் கனியைத் தந்து, இலையுதிராதிருக்கிற மரத்தைப் போலிருப்பான்; அவன் செய்வதெல்லாம் வாய்க்கும்” (சங். 1:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பழ மரத்தை நடும்போது, அது அதிக பழங்களை தரும் என்று எதிர்பார்ப்பது இயல்பு. அது கனி தராமல் போகும்போது, ‘ஏன் இதை நாட்டினோம், பட்டபாடு எல்லாம் வீணாயிற்றே” என்று புலம்புவதுண்டு.\r\n\r\nபசியோடு வந்த ஆண்டவர் அத்திமரத்தில் ஏதாவது கிடைக்குமா என்று எதிர்பார்த்தார். அது அத்திப்பழக்காலமாக இல்லாததால் அதில் கனி காணப்படவில்லை. ஆயினும், இயேசு கனியை எதிர்பார்த்தது என்ன? நாட்டப்பட்ட அத்திமரம் ஒன்று கனிகொடுக்க மூன்று ஆண்டுகள் செல்லும். கனிகொடுக்க ஆரம்பித்தால், வசந்தகாலத்தின் பின்பகுதியிலும், இலையுதிர்காலத்தின் முன்பகுதியிலுமாக வருடத்துக்கு இருதடவை ஏராளமான கனிகள் கொடுக்கும். மேலே வாசித்த சம்பவம், மரம் துளிர்விட ஆரம்பிக்கின்ற வசந்தகாலத் தொடக்கத்தில் நடந்தது. அநேகமாக, மரம் இலைகளால் நிரம்பும்போது, அத்திப்பழம் தோன்ற ஆரம்பிக்கும். ஆனால், இந்த மரமோ இலைகளினால் நிரம்பியிருந்தது; ஆகவே சில பழங்களாவது இருக்க வாய்ப்பிருந்தது. ஆனால் ஒன்றையும் காணவில்லை. ஆக, அதிக இலைகளைக்கொண்டு, கனியுள்ளதுபோலக் காட்சி தந்தும், கனியற்றதாயிருந்ததாலேதான் இயேசு, அது இனி ஒருக்காலும் கனி கொடாது என்றார். அப்படியே அது பட்டுப்போயிற்று.\r\n\r\nநாம் அத்திமரம் அல்ல, காய்த்து கனிகொடுக்க. ஆவியின் கனியை ஒரு காலத்துக்கு மாத்திரம் வெளிப்படுத்தி, மறுகாலத்தில் அதற்கு எதிராக வாழ முடியுமா? நாம் எப்போதும் பலன்கொடுக்கிறவர்களாக வாழவேண்டும் என்றே ஆண்டவர் எதிர்பார்க்கிறார். அன்று இஸ்ரவேல், தோற்றத்தில் கனிகொடுக்கிறவர்கள்போல செழிப்பாகக் காணப்பட்டாலும், ஆவிக்குரிய ரீதியில் பலனற்றவர்களாகவே இருந்தனர். அவர்கள் அப்படி இருந்தார்கள் என்பதற்காக நாமும் இருக்கமுடியுமா? ஆலயம் செல்லல், தசமபாகம் கொடுத்தல், ஆலயப்பணியில் ஈடுபடல், ஆவியின் வரங்களைப் பிரயோகித்தல் போன்ற செழிப்பான இலைகளை நாமும் கொண்டிருக்கலாம். ஆனால் ஆவியின் கனியாகிய ஒன்பது நற்குணங்களும் நம்மில் காணப்படாவிட்டால், அத்திமரத்திற்கு நடந்தது நமக்கும் நடக்காது என்று சொல்வதற்கில்லை. வெளிப் பார்வைக்கு நாம் கனிகொடுக்கிற வர்களாய் காட்சி தந்தும், கனியற்ற வாழ்வு வாழுகிறோம் என்றால் இன்றே மனந்திரும்புவோமாக.\r\n\r\n“சகலவித நற்கிரியைகளுமாகிய கனிகளைத் தந்து, தேவனை அறிகிற அறிவில் விருத்தியடைந்து, கர்த்தருக்குப் பிரியமுண்டாக அவருக்குப் பாத்திரராய் நடந்துகொள்ளவும்…” (கொலோசெயர் 1:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, வெளிப்பார்வைக்கு காணப்படுகின்ற போலியான செழிப்புகள் அல்ல, உண்மையில் கனி தரும் செழிப்பாக காணப்பட தேவகரத்தில் எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}