{
  "uniqueid": "20240917100101_76e8a1a8",
  "date": "2024-09-17",
  "title": "கரடு முரடான பாதையில்",
  "key_verse": "23_40:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 23:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஆட்டுக்குட்டிகளைத் தமது புயத்தினால் சேர்த்து, தமது மடியிலே சுமந்து, கறவலாடுகளை மெதுவாய் நடத்துவார்” (ஏசா. 40:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குளிரூட்டப்பட்ட வண்டியில் பிரயாணம் செய்த சொகுசான அனுபவம் நமக்குண்டு. ஆனால், அந்த வண்டி ஓட்டுனர் வெகு ஜாக்கிரதையாக வண்டியை ஒட்டவேண்டியிருப்பதால், அந்த சொகுசின் சுகத்தை எப்படி அவரால் அனுபவிக்கமுடியும்? மலையேற்றத்தில் வண்டியின் ஜன்னலினூடாக சற்று வெளியே பார்த்தால்தான் நமக்குள் எழுகின்ற பயம் எப்படிப்பட்டது என்பது தெரியும். ஆனால், அந்தக் கடின பாதையிலும் வண்டியை ஓட்டுபவர் கவனமாக ஓட்டுவார் என்ற நம்பிக்கையில்தானே நாம் சொகுசாக உட்கார்ந்திருக்கிறோம்.\r\n\r\nஇஸ்ரவேலர் வாக்குப்பண்ணப்பட்ட கானானை நோக்கிப் பயணித்தபோது, பட்டினி, தாகம், யுத்தம் என்று பலவித பிரச்சனைகளை அவர்கள் எதிர்கொள்ள வேண்டியதிருந்தது. ஆனாலும், தேவன் அவர்களோடு இருந்து அவற்றை எதிர்கொள்ள உதவினார். அவரது கிருபையும் வழிநடத்துதலும் அவர்களோடு எப்போதுமே இருந்தது. ஆனால் அதை அவர்கள் உணராமல், எப்போதும் பிரச்சனைகளை மட்டுமே முன்னுக்கு வைத்துப் பார்த்து, அதிலேயே தங்கள் முழுக் கவனத்தையும் செலுத்தி, எந்நேரமும் தேவனுக்கு விரோதமாய் முறுமுறுக்கிற மக்களாய் இருந்தனர். தேவனின் பலத்த கரம் தம்மோடு இருந்ததை உணராதவர்களாய் இருந்தனர். கரடுமுரடான பாதையிலும் கரம்பிடித்து நடத்தும் கர்த்தரின் வழிநடத்துதலை மறந்த மக்களாய், கரடுமுரடான பாதையைப் பார்த்துக் கலக்கம் அடைந்தவர்களாய் திருப்தியற்றிருந்தனர்.\r\n\r\nநாமும் நித்திய இளைப்பாறுதலை நோக்கிப் பயணிக்கும் பயணிகள்தான். இவ்வுலக வாழ்வு அநித்தியமானது. இவ்வுலகில் நாம் கூடாரவாசிகளைப் போலவே வாழ்ந்துகொண்டிருக்கிறோம். நாம் எதிர்கொள்ளும் பிரச்சனைகள் துன்பங்கள் எல்லாவற்றிலும் நம்மோடு கூடவே தேவன் இருக்கிறார் என்பதை நாம் மறக்கக்கூடாது. வாழ்வில் வரும் பள்ளங்கள், மேடுகள், கரடுமுரடான வழி களைக் கண்டு, அவற்றில் கவனத்தைச் செலுத்தி, கலங்கக்கூடாது. அவரவர்களை அவரவர்களுக்கு ஏற்றபடி நடத்துகின்ற தேவன், நம்மைவிட்டு விலகிப் போகிறவர் அல்ல. எப்பேர்ப்பட்ட கரடுமுரடான பாதையானாலும், அதிலும் நம்மோடு துணையாக வர பெரிய மேய்ப்பர் உண்டு. அந்த நம்பிக்கையோடு முன்செல்லுவோமாக.\r\n\r\n“நான் மரண இருளின் பள்ளத்தாக்கிலே நடந்தாலும் பொல்லாப்புக்குப் பயப்படேன். தேவரீர் என்னோடே கூட இருக்கிறீர். உமது கோலும் உமது தடியும் என்னைத் தேற்றும்” (சங்கீதம் 23:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களது வாழ்வில் இதுவரை தடுமாறிப்போன சந்தர்ப்பங்களில், எங்களிடம் காணப்பட்ட முறுமுறுப்பை எங்களுக்கு மன்னியும். நீர் கூடவே இருப்பதால் எங்களுக்கு முன்னே உள்ள கரடுமுரடான பாதையிலும் உம்மையேப் பற்றிக்கொண்டு முன்செல்ல கிருபைசெய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}