{
  "uniqueid": "20240916100104_7fffffff",
  "date": "2024-09-16",
  "title": "தென்றலா? புயலா?",
  "key_verse": "19_34:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 34:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீதிமானுக்கு வரும் துன்பங்கள் அநேகமாயிருக்கும்; கர்த்தர் அவைகளெல்லாவற்றிலும் நின்று அவனை விடுவிப்பார்” (சங். 34:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மாலைநேரத்தில் கடற்கரையோரமாய் நடந்துசெல்ல நாம் அனைவருமே விரும்புவோம். இதமான தென்றல் காற்று வீச, அதன் ஸ்பரிசத்தில் நடக்கும்போது, அது மெய் மறந்த ஒரு சுகமான அனுபவமாகிறது. அதற்காக, இன்று புயல்வீசும் என்று வானிலை அறிக்கை கூறினால், யாராவது கடற்கரைக்கே போவோமா? அதுபோலவே, வாழ்விலும் யாராவது புயலை விரும்புவார்களா? இல்லை, எப்போதுமே தென்றல் வீசுவதையே ஆசிப்போம்.\r\n\r\nஇந்த 34ம் சங்கீதத்தை எழுதியபோது தாவீதின் வாழ்வில் தென்றல் அல்ல; புயல்தான் வீசியிருக்கவேண்டும். தாவீதின் வாழ்வில் சவுல் என்னும் புயல் அவரைத் துரத்தித் துரத்தி அடித்தது. அவற்றிற்கூடாகவும், தேவ பெலத்துடன் வெற்றியுள்ள ராஜாவாக சிங்காசனத்தின்மேல் தாவீது அமர்ந்து கொண்டார். ‘தேவனுடைய இருதயத்துக்கு ஏற்றவன்’ என்ற பெயரையும் தாவீது பெற்றுக் கொண்டார். அந்நேரத்திலும், “நீதிமானுக்கு அநேகம் துன்பங்கள் வந்தாலும், தேவன் அவனை விடுவிப்பார்” என்று உறுதியாகச் சொன்னார். ஆகவே, வாழ்வில் எப்போதும் தென்றல்தான் வீசவேண்டும் என்பதில்லை. புயலையும் தென்றலாக மாற்ற தேவனால் கூடும் என்பதே உண்மை. தாவீதின் குமாரனான சாலொமோனின் காலத்தில் நாட்டில் யுத்தம் ஓய்ந்திருந்தது. நிம்மதியாக, இரத்தம் சிந்துதலின்றி அரசாட்சி செய்தான் சாலொமோன். தேவனுக்கு ஆலயத்தையும் கட்டினான். எப்போதும் அவனது வாழ்வில் தென்றல் வீசிக் கொண்டிருந்தது. ஆனால், அனைத்தும் மாயை மாயை என்று எழுதுமளவுக்கு அவனது வாழ்வே மாயையாகிவிட்டதைப் பின்னர் காண்கிறோம்.\r\n\r\nநாமும் பல இன்னல்களுக்கு முகங்கொடுத்திருக்கலாம். அவைகளைக் குறித்து இப்போது சிந்தித்துப்பார்த்தால், உண்மையில் அவை நம்மை அழித்து விடவில்லை; மாறாக, நம்மை உருவாக்கியிருப்பதையே உணரலாம். எப்போதும் தென்றலே வீசிக்கொண்டிருந்தாலும் சாலொமோனைப்போல நாமும் உலகத்திலேயே மயங்கிக்கிடந்து விடுவோம். தேவன் ஒருவர் உண்டென்று எண்ணவும் மாட்டோம். புயல் வீசும்போதுதான் புகலிடத்தை நோக்கிப் பார்ப்போம்; அதுவே மனுஷீகம். நமது வாழ்வில் தேவன் அனுமதிக்கும் புயலானது நம்மை உருவாக்கும் சக்திகொண்டவை. ஆகவே, துன்பங்களைக் கண்டு கலங்கவேண்டாம். புயலிலும் நம்முடன் இருக்கின்ற ஆண்டவர் நமக்குண்டு.\r\n\r\n“நான் துன்பத்தின் நடுவில் நடந்தாலும் நீர் என்னை உயிர்ப்பிப்பீர். …உமது வலதுகரம் என்னை இரட்சிக்கும்” (சங்கீதம் 138:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்கள் வாழ்வில் நாங்கள் சந்திக்கும் புயலிலும் நீர் எங்களுடன் இருக்கிறீர் என்ற பெலத்தைப் பெற்றுக்கொண்டு துன்பங்களை எதிர்கொள்ள உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}