{
  "uniqueid": "20240915100107_17184359",
  "date": "2024-09-15",
  "title": "கவலைப்படாதே!",
  "key_verse": "60_5:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 6:25-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் உங்களை விசாரிக்கிறவரானபடியால், உங்கள் கவலைகளை எல்லாம் அவர்மேல் வைத்துவிடுங்கள்” (1பேது. 5:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குருவிகள் மரத்தில் கூடுகட்டி முட்டையிட்டுக் குஞ்சு பொரித்து, அவற்றை இரையூட்டி வளர்க்கும்போது, பறக்க ஆரம்பிக்கும் குஞ்சுகளில் ஒன்று கீழே விழுந்து மாண்டுவிட, ஒன்று பூனைக்கு இரையானது. அடுத்ததை நாய் பிடித்தது. நிச்சயமற்ற வாழ்வுள்ள இக்குருவிகளே தங்கள் கவலைகளை மறந்து தம்மைப் படைத்த தேவனைப் பாடி மகிழ்ந்திருக்கும்போது, நித்திய வாழ்வை நோக்கி நிச்சயத்துடன் ஓடிக்கொண்டிருக்கும் நாம் அனுதினமும் ஓயாமல் கவலைப்படுவது ஏன்?\r\n\r\nநமது அனுதின தேவைகளான உணவு உடை போன்ற அழிந்துபோகும் காரியங்களுக்காகக் கவலைப்படுவது தேவையற்றது என்று ஆண்டவர் குறிப்பிடுகிறார். வானத்துப் பறவைகளையும், காட்டுப் புஷ்பங்களையும் போஷித்து உடுத்துவிக்கும் தேவன், உன்னத படைப்பாகிய நம்மைக் கவனிக்கமாட்டாரோ என்று சிந்தனைக்கான ஒரு கேள்வியையும் நம்முன்னே வைக்கிறார். அந்தந்த நாளுக்கு அதனதன் பாடுகள் போதும். அதற்கு மிஞ்சினதைக் குறித்துத் தேவையற்ற கவலையை விடுத்து, தேவனுடைய இராஜ்யத்தையும் அவருடைய நீதியையும் தேடுவதில் கவனம் எடுக்கும்படி ஆண்டவர் நமக்கு நினைப்பூட்டுகிறார்.\r\n\r\nநன்றாகச் சிந்தித்தால், அற்ப விஷயங்களுக்காகவே நாம் அடிக்கடி கவலைப்படுகிறோம். உணவைத் தேடி உடம்பை வளர்க்கிறோம்; உடையைத் தேடி ஆஸ்தியைப் பெருக்குகிறோம். மேலானவைகளைத் தேடுவதில் நாம் நாட்டம் கொள்வதுமில்லை; அவற்றைக் குறித்துக் கவலைப்படுவதுமில்லை. கவலை நம்மோடு இணைந்தது; நம்மால் கவலைப்படாமல் இருக்கமுடிகிறதா? நமது குணாதிசயங்கள் மாறும்படி, தேவனுக்குரியவர்களாய் வாழும்படி, தேவன் வெறுக்கும் காரியங்களை விட்டுவிடும்படி, என்று உயர்வான விஷயங்களுக்காக நாம் கவலைப்படுகிறோமா? இவைகளே நமது வாழ்வைத் தேவனுக்குரியவர்களாய் மாற்றத் தேவையானதாக இருக்கும். அழிந்துபோகும் உலகப் பொருட்களுக்காகக் கவலைப்படாமல், அழியாததும், நிலையானதும், நித்திய ராஜ்யத்துக்கு நம்மை வழிநடத்தக்கூடியதுமான காரியங்களுக்காகக் கவலைப்படுவோமாக. உலகக் கவலைகளிலிருந்து முற்றிலும் விடுபட இது உதவும்.\r\n\r\n“நீங்கள் கிறிஸ்துவுடன்கூட எழுந்ததுண்டானால் கிறிஸ்து தேவனுடைய வலதுபாரிசத்தில் வீற்றிருக்கும் இடத்திலுள்ள மேலானவைகளைத் தேடுங்கள். பூமியிலுள்ளவைகளையல்ல, மேலானவைகளையே நாடுங்கள்” (கொலோ. 3: 1-2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, அழிந்துபோகும் இந்த உலகத்துக்கு ஏற்றவைகளைக் குறித்தக் கவலைகளில் ஆழ்ந்திடாதபடி, நித்திய ராஜ்யத்துக்கு ஏற்றக் காரியத்தைக் குறித்தே கவனம் செலுத்த எங்களுக்கு கிருபைதாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}