{
  "uniqueid": "20241128073650_2938b23d",
  "date": "2024-11-28",
  "title": "என்னை ஆளும் சுயம்!",
  "key_verse": "43_15:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 15:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் மிகுந்த கனிகளைக் கொடுப்பதினால் என் பிதா மகிமைப்படுவார், எனக்கும் சீஷராயிருப்பீர்கள் (யோவான் 15:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சாவா வாழ்வா என்ற சோதனையை, ஆண்டவரே முகமுகமாய் சந்தித்தாரெனில், நாம் அவருடைய சீஷர்கள் என்றால், நாமும் அப்படிப்பட்ட சூழ்நிலைகளைச் சந்திக்கத்தான் வேண்டிவரும். அப்போது நாம் எதைத் தெரிந்தெடுக்க முன்வருவோம் என்பதே கேள்வி. சாவு என்பது அழிவுக்கு அல்ல; உண்மையில் சாவு வாழ்வதற்கே! வாழும்போது சாவதற்குப் பயப்படுகிறவன், சாகப் பயப்படுகிற கோதுமை மணிபோலவே இருப்பான். சாக்கிலே கட்டப்பட்டிருந்த கோதுமை மணிகள் விதைக்கப்படும்போது, ஒன்றுமட்டும் நான் மாட்டேன் என்று தனித்திருந்தால் அதனால் என்ன பலன்? சாவிலேதான் வாழ்வுண்டு என்ற மகத்தான இரகசியத்தை அறியாத கோதுமை மணிகளாக அநேகர் இன்னும் கிறிஸ்தவர்களாக வாழ்ந்துகொண்டுதான் இருக்கிறோம்.\r\n\r\n“தேவன் ஏன் நம்மிடம் இத்தனை பெரிய காரியங்களைச் செய்யும்படி கேட்டு கொடுமைப்படுத்துகிறார். என் வாழ்வை நான் வாழ எனக்கு ஏன் முடியாது” என்று ஒரு பெண்மணி கேட்டாள். அதாவது, எனக்குச் சொந்தமான ஒன்று நான் மாத்திரமே; நான் என்னையே எப்படி அழிப்பது என்ற எண்ணமே அவளை இப்படிக் கேட்க வைத்தது. தேவனுடைய சித்தத்தை நாம் அறிய வேண்டுமானால் சுயவிருப்பங்களுக்கு நாம் மரிக்கத் தயாராக இருக்கத்தான் வேண்டும் என்பதுவே இயேசு நமக்குக் காட்டிப்போன தூய வழி! நாம் எப்போதும் எதையும் இழந்துவிடக் கூடாது என்ற கவனத்தில் இருக்கிறோம். இழக்க மறுக்கும் வாழ்வில் அதிக கனியையும் பலனையும் எதிர்பார்க்க முடியாது. நாம் கனி கொடுப்பதில் அல்ல, மிகுந்த கனிகொடுப்பதிலேயே பிதா மகிமைப்படுகிறார். ஆகாயமும் வானவில்லும் நீரூற்றும் பூக்களும் தேவனுடைய மகிமையை எடுத்துக்காட்டலாம். ஆனால், நம்முடைய தேவன் மகிமைப்படுவது நம்மில்தான். அவர் நம்மில் மகிமைப்பட வேண்டுமானால் நாம் மிகுந்த பலனைக் கொடுக்கவேண்டும். மிகுந்த பலன் கொடுக்கவேண்டுமானால் நாமும், நமது சுயமும் மாளவேண்டும்.\r\n\r\nதேவபிள்ளையே, நம்மை வேதனைப்படுத்த அல்ல; நம்மில் தாம் மகிமைப்படும் வழிகளையே தேவன் நமக்காக வடிவமைத்திருக்கிறார். அதைத் தவிர இப்பூவுலகில் நமக்கு என்ன வேலை? இயேசு சுமந்த சிலுவையும் அவர் அறையப்பட்ட கல்வாரி மலையும் நமக்குத் தரும் உன்னத பாடமானது மரணம் அல்ல; அதற்கு அப்பால் தெரிகின்ற உயிர்த்தெழுதலையும் கிறிஸ்துவில் பிதாவின் மகிமையையும் நமக்குக் கற்றுத்தருகிறது. அந்த சிலுவைக் காட்சியில் நமது கண்களைப் பதிப்போமானால் நமது வாழ்விலும் பிதா மகிமைப்படுவது உறுதி.\r\n\r\nநானோ நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் சிலுவையைக் குறித்தேயல்லாமல் வேறொன்றையுங்குறித்து மேன்மைபாராட்டாதிருப்பேனாக (கலா.6:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, நான் சாகப் பயப்படும் கோதுமை மணியாக அல்ல; எப்போ தும் நீர் என்னில் மகிமைப்படும்படி என் சுயம் சாக என்னையே தருகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}