{
  "uniqueid": "20240914100110_1f13dc1d",
  "date": "2024-09-14",
  "title": "பக்குவப்படுகின்ற காலம்",
  "key_verse": "18_23:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 18:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆனாலும் நான் போகும் வழியை அவர் அறிவார்; அவர் என்னைச் சோதித்தபின் நான் பொன்னாக விளங்குவேன்” (யோபு. 23:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கேக் தயாரிப்பதற்கு ஐசிங் போடுவதற்காக பட்டரையும் ஐசிங் சீனியையும் சேர்த்துக் கலந்தவர், தொடர்ந்து அதைக் கலந்துகொண்டே இருந்தார். பொறுமையிழந்தவளாய், எப்போது ஐசிங் போடுவீர்கள் என்று கேட்டபோது, “சரியான பதத்துக்குப் பக்குவப்படுத்தி எடுப்பதில்தான் போடப்போகும் ஐசிங்கின் அழகே தங்கியுள்ளது” என்றார் அவர்.\r\n\r\nபாத்திரம் வனையும்போதும் இதுவே சம்பவிக்கிறது. பக்குவப்படுத்தப்படாத மண்ணினால் வனையப்படுகின்ற பாத்திரம் சரியாக அமையாது. உகந்த பாத்திரமாய் வனையப்படுவதற்கு, மண்ணானது அதற்கமைய பக்குவப்படுத்தப்படுவதே முக்கியமானதாகும். தேவனும் இஸ்ரவேலரைப் பார்த்து, குயவன் கையில் களிமண் இருக்கிறதுபோல, நீங்கள் என் கையில் இருக்கிறீர்கள் என்கிறார். இஸ்ரவேல் மக்கள், தேவஜனம் என்று அழைக்கப்பட்டபோதிலும், அவர்களில் இருந்த தகுதியற்ற காரியங்களை தேவன் திருத்தி தமக்குகந்தவர்களாய் மாற்ற வேண்டியதிருந்தது. குயவனைப்போல அவர்களைப் பக்குவப்படுத்த எண்ணினார். குயவன் எப்படித் தனக்குகந்ததாய் பாத்திரங்களை வனைகிறானோ அதுபோலவே தேவன் நம்மையும் தமக்குகந்த பாத்திரங்களாய் வனைந்துகொள்ள ஆசிக்கிறார். அதற்காக நம்மைப் பக்குவப்படுத்த எண்ணுகிறார். வாழ்வில் வரும் துன்பங்களோ எதிர்பாராத சூழ்நிலைகளோ, நாம் எண்ணியிராத திடீர் திருப்பங்களோ சிலவேளைகளில் நம்மைத் திக்குமுக்காட வைத்துவிடலாம். ஆனால் அவைகளே தேவன் நம்மைப் பக்குவப்படுத்தும் தருணங்களாக அமையலாம்.\r\n\r\nபொதுவாக துன்பங்களைக் கண்டு நாம் சோர்ந்துபோவதுண்டு. ‘இது ஏன்?’, ‘நான் என்ன தவறு செய்தேன்?’ என்று நாம் கலங்கிப்போவதுண்டு. ‘தேவன் என்னைக் கைவிட்டுவிட்டாரோ?’ என்றுகூட நாம் எண்ணுவதுண்டு. இது நமது நன்மைக்காக வந்திருக்கலாம்; இதற்கூடாகத் தேவன் நம்மைத் தனக்குகந்த பாத்திரமாய் வனைந்துகொள்ளுகிறார் என்பதை நாம் நினைப்பதில்லை. இனி வரும் காலங்களில் நாம் துன்பத்தைக் கண்டு சோர்ந்திடாமல் அதைக்குறித்துச் சிந்திப்போம். நம்மில் தவறிருந்தால் திருத்திக்கொள்வோம். மற்றப்படி யாவற்றையும் தேவகரத்தில் ஒப்புக்கொடுத்து, அவருடைய வழிநடத்துதலுக்காய் காத்திருப்போம். தேவன் நம்மைப் பக்குவப்படுத்தி, அவருக்குகந்தவர்களாய் உருவாக்க நம்மை அவருடைய கரங்களில் விட்டுக்கொடுப்போம்.\r\n\r\n“இதோ தேவன் தண்டிக்கிற மனுஷன் பாக்கியவான். ஆகையால் சர்வ வல்லவருடைய சிட்சையை அற்பமாக எண்ணாதிரும்” (யோபு 5:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, துன்பம் எங்களைச் சூழும்போது, நீர் எங்களைக் கை விட்டு விட்டீர் என்று கலங்காமல், நீர் எங்களை வனைகிறீர் என்பதை புரிந்து கொள்ளும் மனப்பக்குவத்தை எங்களுக்கு தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}