{
  "uniqueid": "20240913100112_7fffffff",
  "date": "2024-09-13",
  "title": "தூரமாய்ப்போன இருதயம்",
  "key_verse": "41_7:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 7:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர்களுக்கு அவர் பிரதியுத்தரமாக: இந்த ஜனங்கள் தங்கள் உதடுகளினால் என்னைக் கனம்பண்ணுகிறார்கள் அவர்கள் இருதயமோ எனக்குத் தூரமாய் விலகியிருக்கிறது என்றும்….” (மாற். 7:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘மகனே, உன் நெஞ்செனக்குத் தாராயோ’ என்பது ஒரு கிறிஸ்தவப் பாடல். உடலில் எத்தனையோ உறுப்புகள் இருந்தும் ஆண்டவர் நமது இருதயத்தையே தமக்குத் தரும்படி கேட்பதாக இப்பாடல் சித்தரிக்கப்பட்டுள்ளது. நமது இருதயம் தேவனிடத்தில் இருந்தால் நாமும் தேவனுடன் இருப்போம். இருதயம் தேவனைவிட்டு விலகினால் நாமும் விலகிவிடுவோம்.\r\n\r\nபரிசேயரும் வேதபாரகரும் பரிசுத்தத்தை வெளிவேஷமாக்கிப் பெரிதுபடுத்தி, அதைச் செய்யாத சீஷரைக் குற்றப்படுத்துவதை இன்று வாசித்தோம். வெளிச் சடங்காச்சாரங்களைப் பரிசுத்தமாய்க் கடைப்பிடிப்பதால் தேவனுக்குப் பிரியமாய் வாழ்ந்திடலாம் என்றும், அதுவே வாழ்வுக்கு முக்கியம் என்றும் அவர்கள் எண்ணினர். மனுஷர் பார்வையில் பரிசுத்தமாய் வாழுவதையே தங்கள் குறிக்கோளாகக் கொண்டிருந்தார்களேதவிர, தேவனைப் பிரியப்படுத்தத் தவறிவிட்டார்கள். தங்கள் பேச்சிலே பரிசுத்தத்தைக் காண்பித்தார்களேதவிர, இருதய சுத்தத்தை நாடவில்லை. அதனாலேயே கர்த்தர், “…அவர்கள் இருதயமோ எனக்குத் தூரமாய் இருக்கிறது” என்கிறார்.\r\n\r\nநமது பரிசுத்தத்தை நாம் எப்படிக் காண்பிக்கிறோம். லெந்துகால உபவாசத்தைக் கடைப்பிடிப்பதிலா, தவறாது ஆலயம் செல்வதிலா, தசம பாகத்தைக் கொடுப்பதிலா, ஆலயத்தில் முன் ஆசனத்தில் அமர்ந்திருப்பதிலா, எதில் நமது பரிசுத்தம் தங்கியுள்ளது? நமது இருதயம் தேவனுக்குத் தூரமாய் இருக்கிறதா? அல்லது, அவரை நேசிக்கும் நேசத்தினால் நிறைந்துள்ளதா? இருதயத்தின் நிறைவினால் அவனவன் வாய் பேசும் (லூக்.6:45). நமது வாய் என்ன பேசுகிறது? வெளிச்சடங்காச்சாரங்களைக் குறித்துப் பெருமை பேசுகிறவனின் இருதயமும் பெருமையால்தான் நிறைந்திருக்கும். ஆனால் தேவனோ நமது உள்ளத்தில் உண்மையிருக்க விரும்புகிறார்; நமது உள்ளம் அவரை அண்டி நெருக்கமாக இருக்க ஆசிக்கிறார். ஆண்டவரின் இருதயத்தோடு நமது இருதயமும் ஒன்றித்திருந்து, அவரின் இதயத்துடிப்பாக நமது இதயத்துடிப்பு மாற அவர் விரும்புகிறார். நாம் வாழும் வாழ்வை நிர்ணயிப்பது நமது இருதயத்தின் சிந்தனைகளும் தீர்மானங்களுமே. அது தேவனுக்குரியதாய் இருந்தால் மாத்திரமே நமது வாழ்வும் அவருக்குரியதாய் இருக்கும்.\r\n\r\n“நீர் என் இருதயத்தைப் பரிசோதித்து, இராக்காலத்தில் அதை விசாரித்து, என்னைப் புடமிட்டுப்பார்த்தும் ஒன்றும் காணாதிருக்கிறீர். என் வாய் மீறாதபடிக்குத் தீர்மானம்பண்ணினேன்” (சங்கீதம் 17:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, சங்கீதக்காரனின் இந்த ஜெபத்தைப்போல நாங்களும் சொல்லத்தக்கதாக தேவசமுகத்தில் எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}