{
  "uniqueid": "20240912100115_7fffffff",
  "date": "2024-09-12",
  "title": "பாடுகள் ஏன்?",
  "key_verse": "60_1:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1பேதுரு 2:18-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இதிலே நீங்கள் மிகவும் சந்தோஷப்படுகிறீர்கள்; என்றாலும், துன்பப்படவேண்டியது அவசியமானதால், இப்பொழுது கொஞ்சக்காலம் பலவிதமான சோதனைகளினாலே துக்கப்படுகிறீர்கள்” (1பேது. 1:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மகிழ்ச்சியானதும், பிரச்சனைகளற்ற சுமூகமானதுமான வாழ்வு வாழவே நாம் எப்போதும் விரும்புவோம். பாடுகளை நாம் விரும்புவது இல்லை. பாடுகள் வந்துவிட்டால், பாடுகள் ஏன் என்றே கேள்வி கேட்பதுண்டு. அவைகள் எப்போது அகலும் என்றுதான் நாம் எதிர்பார்ப்பதுண்டு. பிறர் பாடுபடுவதைக் கண்டாலும், ஏன் இவருக்கு ஒன்றன்பின் ஒன்றாக பாடுகள் வந்தவண்ணமே இருக்கின்றன என்றெண்ணி அவரை ஒரு வித்தியாசமாகப் பார்த்து, அவரது வாழ்வை ஆராய முற்படுவோம். இது மனித சுபாவம்.\r\n\r\nகிறிஸ்துவுக்கும் பாடுகள் வந்தது, அது எதற்காக? நமது பாவங்களுக்காக அவர் பாடுபட்டார்; நம்மை மீட்கும்பொருட்டே அவர் நொறுக்கப்பட்டார்; நமக்குச் சமாதானத்தை உண்டுபண்ணும் தண்டனை அவருக்கு வந்தது. அதனால் நாம் இன்று பாவத்திலிருந்து விடுவிக்கப்பட்டு, கிறிஸ்துவுக்குள் சுதந்திரராய், நித்திய ஜீவனை சுதந்தரித்துக்கொள்ளப் பாத்திரவான்களாய் இருக்கிறோம். நம்மை மீட்கும்பொருட்டு, தம்மைப் பாடுகளுக்கு ஒப்புக்கொடுத்த ஆண்டவருக்காக நாம் ஏன் பாடுகளை அனுபவிக்கக்கூடாது? பாடுகள் நம்மைப் பாழாக்குவதற்கல்ல; நம்மைத் தேவனுக்குகந்த பாத்திரங்களாய் மாற்றவே அனுமதிக்கப்படுகின்றன. நெளிந்து உருக்குலைந்து இருக்கும் பாத்திரங்களை மீண்டும் சரிப் படுத்தும்போது, அவற்றுக்கு உயிர் இருந்தால் வலிக்கத்தான் செய்யும். அது போலவே உருக்குலைந்திருக்கும் நம்மைத் தமக்குரியவர்களாய் உருமாற்ற சில பாடுகளை தேவன் நமது வாழ்வில் அனுமதிக்கலாம். அவை நமக்கு வலித்தாலும், தீமைக்கானவைகள் அல்ல.\r\n\r\nபாடுகளுக்கூடாகக் கடந்துசெல்லும்போது நமது மனநிலை முக்கியம். அந்நேரங்களில் தேவசமுகத்தில் தரித்திருந்து, அவரது பெலனைப் பெற்றுக் கொள்வது அவசியம். கிறிஸ்து கெத்செமனேயில் ஜெபத்தில் தரித்திருந்து உன்னத பெலனைப் பெற்றுக்கொண்டதாலேயே அவரால் சிலுவைவரை செல்லக்கூடிய தாய் இருந்தது. தேவபெலத்தால் எல்லாம் கூடும். பாடுகளைக் கண்டு பயப்பட்டு பின்வாங்கிப்போகாமல், தேவபெலனோடு எதிர்கொள்ள நாம் ஆயத்தமாயிருக்க வேண்டும். கிறிஸ்துவுக்குள் நமக்கு ஜெயம் நிச்சயம்.\r\n\r\n“.. கர்த்தருக்குப் பயந்து, அவருடைய கட்டளைகளில் மிகவும் பிரியமாயிருக்கிற மனுஷன் பாக்கியவான். …துர்ச்செய்தியைக் கேட்கிறதினால் பயப்படான், அவன் இருதயம் கர்த்தரை நம்பித்திடனாயிருக்கும்” (சங். 112:1,7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, வாழ்வில் வருகின்ற பாடுகளை நாங்கள் எதிர்கொள்ளவும், அவைகள் இன்னும் தேவனுடன் நெருங்கிச் சேர்க்கும் படிகள் என்பதை உணர்ந்துகொள்ளவும் கிருபைதாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}