{
  "uniqueid": "20240911100118_7fffffff",
  "date": "2024-09-11",
  "title": "கொந்தளிக்கும் அலைகள்",
  "key_verse": "19_38:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 4:35-41"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் பெலனற்றுப்போய், மிகவும் நொறுக்கப்பட்டேன். என் இருதயத்தின் கொந்தளிப்பினால் கதறுகிறேன்” (சங். 38:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடல் அலைகள் கொந்தளித்து எழும்பி வருவது பார்ப்பதற்கு மிக அழகுதான். ஆனால், அந்தக் கொந்தளிப்புக்குள் அகப்பட்டால்தான் அதன் அகோரம் தெரியும். அதுபோலவே பிரச்சனைகளையும், துன்பங்களையும் தூர நின்று பார்க்கும்போது அதன் அகோரம் தெரியாது. அது நமது வாழ்க்கையில் வரும்போதுதான் அது எவ்வளவு கொடுமையானது என்பதை நம்மால் உணர முடிகிறது.\r\n\r\nசீஷர்கள் சென்ற படகு புயலிலும் கடல் கொந்தளிப்பிலும் அகப்பட்டபோது இயேசுவும் அப்படகில் இருந்தார். ஆயினும், சீஷர்களோ அங்கலாய்த்தனர்; தாங்கள் மடிந்து போவதாக எண்ணிப் பயந்தனர். நித்திரையாயிருந்த இயேசுவை எழுப்பி, “நாங்கள் மடிந்துபோகிறதைக் குறித்து உமக்குக் கவலையில்லையா?” என்று கேட்டு அவரையும் சங்கடப்படுத்தினர். ஆனால், அதே படகில் இருந்த இயேசு, அந்தக் கொந்தளிப்பின் மத்தியிலும் எப்படி நித்திரை செய்தார்? அவருக்குள் இருந்த அந்த அமைதி சமாதானம் ஏன் சீஷருக்குள் இல்லாமற்போனது? எல்லோரும் ஒரே படகில்தான் பயணித்தனர். எல்லோரும் ஒரே கொந்தளிப்பைத்தான் எதிர்நோக்கினர். ஆனால் சீஷரோ தம்மோடு இயேசு வையும் வைத்துக்கொண்டே அங்கலாய்த்தனர். ஆனால், பிதாவின் சித்தத்துக்குத் தன்னை அர்ப்பணித்த இயேசுவோ அயர்ந்து நித்திரை செய்தார்.\r\n\r\nநமது வாழ்விலும் நாம் இப்படியாக கொந்தளிப்புகளைச் சந்திக்கிறோம். அப்பொழுதெல்லாம் அவற்றை எப்படி எதிர்கொள்கிறோம்? சீஷரைப்போலப் பதறுகிறோமா? அல்லது இயேசுவைப்போல நமது வாழ்வை தேவசித்தத்திற்கு ஒப்புக்கொடுத்துவிட்டு, அவர் அனைத்தையும் பார்த்துக்கொள்வார் என்று அமைதியாக அமர்ந்திருப்போமா? நம்மைச் சுற்றிலும் கொந்தளிப்புகள் இருந்தாலும், நமது உள்ளத்தில் அமைதி இருக்குமேயானால், சுற்றியிருக்கும் கொந்தளிப்புகள் நம்மை எதுவும் செய்திட முடியாது. ஆனால் சுற்றி அமைதியிருக்கும்போது கூட நமது உள்ளத்தில் அமைதியில்லாமல் நாம் அங்கலாய்த்திருந்தால் அது நம்மை நிம்மதியாய் இருக்கவிடாது. தேவனை நம்பியிருக்கிறவன் உள்ளத்தில் எப்போதும் சமாதானம் மாத்திரமே குடிகொண்டிருக்கவேண்டும். காரணம் அவன் சமாதானத்தின் தேவனை நம்பியிருக்கிறான்.\r\n\r\n“நீங்கள் ஒன்றுக்குங் கவலைப்படாமல், எல்லாவற்றையுங்குறித்து ….தேவனுக்குத் தெரியப்படுத்துங்கள். அப்பொழுது, எல்லாப் புத்திக்கும் மேலான தேவசமாதானம் உங்கள் இருதயங்களையும் உங்கள் சிந்தைகளையும் கிறிஸ்து இயேசுவுக்குள்ளாகக் காத்துக்கொள்ளும்” (பிலி.4:6-7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களது வாழ்வில் எதிர்பாராத பிரச்சனைகள் கொந்தளித்து எழும்பும்போது, கர்த்தருக்குள் அமர்ந்திருக்கக் கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}