{
  "uniqueid": "20240910100121_0e182c53",
  "date": "2024-09-10",
  "title": "துன்பங்கள் ஏன்?",
  "key_verse": "19_106:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 106:8-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆனாலும் சீக்கிரமாய் அவருடைய கிரியைகளை மறந்தார்கள். அவருடைய ஆலோசனைக்கு அவர்கள் காத்திராமல் ….” (சங். 106:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஓட்டுனர் அனுமதிப் பத்திரத்தைப் பெற்றுக்கொள்வதற்காக, வண்டி ஓட்டுவதற்கு சரிவரப் பழகாமல், அதிகாரிகளுக்குப் பணம் கொடுத்து, இலகுவாகப் பத்திரத்தைப் பெற்று, வென்றுவிட்டதாக நினைக்கிறோம். பின்னர் விபத்துக்குள்ளாகி மருத்துவமனையில் சேர்க்கப்பட்டதும், ‘ஐயோ, ஆண்டவர் இந்த வேதனையை ஏன் எனக்கு அனுமதித்தார்’ என்கிறோம். அல்லது, ‘எல்லாம் நன்மைக்கே’ என்று நம்மை நாமே திருப்திப்படுத்திக்கொள்கிறோம். இந்தத் துன்பத்துக்கு உண்மையில் யார் காரணம்?\r\n\r\nஇஸ்ரவேலரின் வனாந்தர வாழ்க்கையில் வந்த பலவிதமான துன்பங்களுக்கு, அவர்களது சுயநலமான தீர்மானங்களும், கர்த்தரைவிட்டு விலகியதும், கர்த்தரைக் கோபமூட்டியதும், அவரைப் பரீட்சை பார்த்ததுமே காரணங்களாகும். ஆனால் பிரச்சனைகள் வந்ததும், மோசேயைக் குற்றப்படுத்தி தங்களை அந்த இடத்திற்குக் கொண்டு வந்ததற்காக அவர்கள் முறுமுறுத்தார்களே தவிர, தங்கள் தப்பிதங்களையும் பாவங்களையும் உணராமற் போனார்கள். கர்த்தரின் கோபத்துக்கு ஆளான இஸ்ரவேலர்மேல் கர்த்தர் கடுங் கோபங் கொண்டபோது அவர்களுக்காக மோசே திறப்பின் வாயிலிலே நின்றான் (சங். 106:23).\r\n\r\nநமது இஷ்டம்போல காரியங்களை நடப்பித்துவிட்டு துன்பம் வந்ததும், தேவன் ஏன் இதை அனுமதித்தார் என்று புலம்புகிறோம். அல்லது, தேவன் சோதிக்கிறார் என்கிறோம். துன்பங்கள் வரும்போது அதற்குக் காரணம் என்ன என்பதை முதலில் சிந்தித்துப் பார்க்கவேண்டும். நம்மிலே தப்பிருந்தால் அதனை நாம் திருத்திக்கொள்ளும்போது எல்லாமே சரியாகிவிடும். துன்பங்களுக்கு நாமும் காரணராக இருக்கக்கூடும். நமக்கு நேரிடும் துன்பங்களுக்கு அநாவசியமாக தேவனையும் பிறரையும் காரணமாக்கக்கூடாது. நம்மை நாமே நிதானித்து அறிந்தால் எத்தனையோ துன்பங்களுக்கும், பிரச்சனைகளுக்கும் விலகி நடந்திடமுடியும். உத்தமனும் சன்மார்க்கனுமாய் இருந்த யோபுவின் வாழ்வில், தேவனின் அனுமதியோடு துன்பம் வந்தது. அதற்காக நமது வாழ்வில் வரும் துன்பங்கள் எல்லாமே தேவ அனுமதியோடு வருபவையல்ல. நமக்கு ஏற்படுகின்ற துன்பங்களுக்கு நமது நடத்தையும், கீழ்ப்படியாமையுங்கூட காரணமாக இருக்கலாம். ஆகவே துன்பங்கள் வரும்போது முதலாவது நம்மை தேவசமுகத்தில் ஆராய்ந்து பார்த்து, நமது வழிகளைச் சீர்ப்படுத்திக்கொள்வதே நாம் எடுக்கவேண்டிய முதற்படியாகும்.\r\n\r\n“இப்பொழுதோ துன்பம் உமக்கு நேரிட்டபடியினால் ஆயாசப்படுகிறீர். அது உம்மைத் தொட்டதினால் கலங்குகிறீர்” (யோபு 4:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களுக்கு நேரிடும் துன்ப நேரத்தில் எங்களை ஆராய்ந்து பார்த்து குறைகள் இருப்பின் அவற்றை அறிக்கையிட உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}