{
  "uniqueid": "20240909100123_7fffffff",
  "date": "2024-09-09",
  "title": "பலவீனத்தில் பலம்!",
  "key_verse": "46_12:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 கொரிந்தியர் 12:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அந்தப்படி நான் பலவீனமாயிருக்கும்போதே பலமுள்ளவனாயிருக்கிறேன். ஆகையால் கிறிஸ்துவினிமித்தம் எனக்கு வரும் பலவீனங்களிலும், ….நான் பிரியப்படுகிறேன்” (2கொரி.12:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“தொண்டை சுகவீனமுற்ற நிலையில் பேசமுடியாமல் கஷ்டப்பட்ட என்னிடம் ஆராதனை வேளையை நடத்தும்படிக்குக் கேட்டபோது, நான் தயங்கினேன். ஆனால், தயக்கத்துடன் அழைப்பை ஏற்று முன்பாகச் சென்றபோது எனது இயலாமையின் மத்தியிலும் எனக்குள் உண்டான பெலத்தை என்னால் உணர முடிந்தது” என்று ஒருவர் தனது அனுபவ சாட்சியைப் பகிர்ந்துகொண்டார்.\r\n\r\nபவுலுக்கு சரீரத்தில் ஒரு முள் இருந்ததாகவும் (அது என்னவென்று நாம் அறியோம்), அதுவே தான் தன்னை உயர்த்தாதபடிக்குக் குட்டும் சாத்தானுடைய தூதனாயிருந்தது என்றும் பவுல் எழுதுகிறார். அது தன்னைவிட்டு நீங்கும் படிக்கு தேவனை நோக்கி ஒருமுறைக்கு மூன்றுமுறையாக பவுல் வேண்டிக்கொண்டராம். அதற்கு அவருக்குக் கிடைத்த பதில், “என் கிருபை உனக்குப் போதும், பலவீனத்திலே என் பலம் பூரணமாய் விளங்கும்” (வச.9) என்பதே யாகும். அதனை முழுமையாக ஏற்றுக்கொண்ட பவுல், “அந்தப்படி நான் பலவீனமாய் இருக்கும்போதே பலமுள்ளவனாயிருக்கிறேன்” என்கிறார். அதாவது, தன்னுடைய பலவீனத்திலே தேவபலம் இருப்பதை அவர் கண்டு கொண்டார். உடல் உறுப்புக்களான கை கால்கள் இல்லாத மனிதர்கூட வல்லமையாக தேவ ஊழியங்களைச் செய்வதை நாம் காண்கிறோம். இன்று நமக்கு எல்லாம் நிறைவாக இருந்தும், நமது பலவீனங்களில் நம்மைத் தாங்கும் கிருபையிருந்தும் சோர்ந்துபோவது ஏன்?\r\n\r\nபலவீனப்பட்ட அனுபவம் நமக்கு நேரிட்டதுண்டா? நான் பலவீனமாய் இருக்கிறேன்; எப்படிக் கடந்துசெல்லப்போகிறேன்; இந்தப் பிரச்சனையை எப்படி எதிர்கொள்ளப்போகிறேன் என்றதான கேள்விகள் நம்மை வாட்டும்போது, நம்மைப் பெலப்படுத்துகின்ற தேவன் ஒருவர் உண்டென்பதை உணர்ந்து, அவருடைய பலத்தினால் முன்செல்லக் கற்றுக்கொள்வோமாக. நமது சொந்தப் பலத்தை நம்பினால் நாம் உடைந்து, பின்வாங்கவும் நேரிடலாம். அப்படியொரு சந்தர்ப்பம் நமக்கு நேரிடாதபடிக்கு, எல்லா வேளைகளிலும் நம்மைப் பலப்படுத்தும் தேவன் ஒருவர் இருக்கிறார் என்பதை எண்ணிப்பார்த்து, முன்னேறிச் செல்லுவோமாக.\r\n\r\n“கர்த்தர் அவர்களுடைய பெலன். அவரே தாம் அபிஷேகம் பண்ணினவனுக்கு அரணான அடைக்கலமானவர்” (சங்கீதம் 28:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களது பெலன் குன்றிப்போனாலும் எங்களை வழிநடத்தும் தேவன் எங்களோடு இருக்கிறார் என்ற நம்பிக்கையை நீர் தந்திருப்பதற்காக உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}