{
  "uniqueid": "20240908100126_7fffffff",
  "date": "2024-09-08",
  "title": "இருதயத்தில் அமைதி!",
  "key_verse": "19_112:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 27:20-36"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“துர்ச்செய்தியைக் கேட்கிறதினால் பயப்படான்; அவன் இருதயம் கர்த்தரை நம்பித் திடனாயிருக்கும்” (சங். 112:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காற்றுப் பலமாக வீசியது. மரங்கள் அங்குமிங்குமாக ஆடின. மின்னல், இடிமுழக்கம், கடும் மழை. இத்தனைக்கும் மத்தியில் ஒரு மரக்கிளையில் ஒரு சிறிய பறவை அமைதியாக இருந்து இனிமையான குரலில் பாடுகிறது. இது எப்படி? இத்தனை பயங்கரமான சூழ்நிலையிலும் அது பாடுகிறது என்றால், சூழ்நிலை அதனை எவ்விதத்திலும் பாதிக்கவில்லை என்பதே உண்மை.\r\n\r\nதப்பிப் பிழைக்கலாம் என்ற நம்பிக்கை முழுவதும் அற்றுப்போன நிலையில் பவுல் பிரயாணம் செய்த கப்பல் ஆபத்தில் சிக்கியது. அநேகநாள் அவர்கள் போஜனம்பண்ணாமல் இருந்தனர். அப்பொழுது பவுல் அவர்கள் நடுவில் நின்று, அவர்களை திடப்படுத்தி, அவர்களைப் புசிக்க வைத்ததை வாசித்தோம். எதிர்காலம் இருண்டுவிட்டதோ என்று எல்லோரும் கலங்கிப்போயிருக்க, பவுலினால் மட்டும் எப்படித் தைரியமாய் பேசமுடிந்தது? வெளியிலிருந்த அமைதியற்ற சூழ்நிலையைப்பார்க்கிலும், அவருடைய உள்ளத்தில் இருந்த அமைதியான நிலை உறுதியாயிருந்ததே அதற்குக் காரணமாகும். இயேசுவின் சீஷர்கள் படகில் சென்ற சமயம், காற்றும் புயலும் வீசியபோது, இயேசு காற்றையும் கடலையும் அமர்த்தி அவர்களைச் சமாதானப்படுத்திய சம்பவம் நமக்குத் தெரியும். ஆனால் இங்கே காற்றும் கடலும் அமைதிப்படுத்தப் படவில்லை; ஆனால், பவுலின் உள்ளத்தில் தேவன் அமைதியைக் கொடுத்தார். அந்த உறுதிதான் மற்றவர்களையும் திடப்படுத்த பவுலுக்கு உதவியது. உள்ளத்து அமைதியென்பது அது தேவனால் கொடுக்கப்படும் நிலையான சமாதானம்.\r\n\r\nநாம் கடந்துவரும் கொந்தளிப்பான சூழல்களில், நம்மால் தாங்கிக் கொள்ள முடியாத துக்கமான நிலைகளில் தேவனால் தரப்படும் உள்ளத்துச் சமாதானத்தை நாம் உணர்ந்ததுண்டா? சிலவேளைகளில் நம் வாழ்வில் வரும் கொந்தளிப்புகளை தேவன் அமர்த்துவார். சில நேரங்களில் கொந்தளிப்புகள் அப்படியே இருந்தாலும், உள்ளத்தில் அமைதியைத் தந்து தேவன் நம்மை அமைதிப் படுத்துவார். இவற்றை உணர்ந்துகொள்ள தேவனோடுள்ள உறவு அவசியம். தேற்றரவாளனாகிய ஆவியானவரின் தேற்றரவை நாம் உணர்ந்து கொள்ள வேண்டுமானால் அவரோடு நமக்குள்ள நெருங்கிய உறவு முக்கியம்.\r\n\r\n“சமாதானத்தை உங்களுக்கு வைத்துப்போகிறேன், என்னுடைய சமாதானத்தையே உங்களுக்குக் கொடுக்கிறேன்; உலகம் கொடுக்கிறபிரகாரம் நான் உங்களுக்குக் கொடுக்கிறதில்லை. உங்கள் இருதயம் கலங்காமலும் பயப்படாமலும் இருப்பதாக” (யோவான் 14:27)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, கொந்தளிப்பான நேரங்களிலும், எதிர்பாராத சம்பவங்களால் கலக்கமடையும்போதும், எங்கள் உள்ளத்தில் அமைதியும், தேவசமாதானமும் எங்களை ஆட்கொள்ள உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}