{
  "uniqueid": "20240907100129_5aeea413",
  "date": "2024-09-07",
  "title": "உணர்வற்ற நிலை!",
  "key_verse": "9_15:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 15:9-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“சவுல் அவனை (சாமுவேலை) நோக்கி: ….கர்த்தருடைய வார்த்தையை நிறைவேற்றினேன் என்றான்” (1சாமு. 15:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவன் மயங்கி விழுந்துவிட்டால் நடந்தது என்ன, எவ்வளவு நேரம் மயக்கநிலையில் இருந்தான் என்று எதுவும் அவனுக்குத் தெரியாது. அப்படியே, பாவத்தில் விழுந்தவனும், தான் விழுந்துவிட்டதை அவனே உணராவிட்டால், அவன் அப்படியே உணர்வற்றுக் கிடப்பான். எவ்வளவு காலத்துக்குக் கிடக்கிறான் என்பதைக்கூட அவனால் உணரமுடியாது. யாரும் தூக்கிவிடாவிட்டால் அதுவே அவனது அழிவாகவும் அமைந்துவிடும்.\r\n\r\nசவுலின் நிலையும் இதுதான். அமலேக்கை முற்றிலுமாய் அழித்துவிடும் படிக்குக் கர்த்தர் சவுலுக்குக் கட்டளையிட்டிருந்தும், அவன் சில முதற்தரமானவற்றை உயிரோடே பிடித்துவந்து வைத்துவிட்டு, எதுவுமே தெரியாதவன்போல, அதாவது தான் தவறு செய்துவிட்ட உணர்வற்றவனாய் சாமுவேலை வரவேற்பதைக் காண்கிறோம். ஆனால் சாமுவேலோ, ஆடுமாடுகளின் சத்தம் கேட்பது என்ன என்று கேட்டபொழுதிலும் தான் செய்த குற்றம் அம்பலமானதே என்று உணராமல், குற்றத்தை ஜனத்தின்மீது போட்டதுமன்றி, சாமுவேலின் தேவனுக்குப் பலியிடவே அவற்றைக் கொண்டுவந்ததாகக் கூறி தன்னைக் காப்பாற்ற முயற்சிப்பதைக் காண்கிறோம். தன் தவறை உணர்ந்து, மனந்திரும்பி, மன்னிப்புக் கோராமல் சாக்குச்சொல்லுவதே உணர்வற்ற நிலைக்கு அறிகுறியாகும்.\r\n\r\nபாவத்தைக் குறித்து உணர்வற்றிருத்தல் மிகவும் ஆபத்தானது. உணர்ந்து மனந்திரும்புகிறவன் மீண்டும் தேவகிருபையைப் பெற்றுக்கொள்வான். உணர்வற்றிருப்பவனோ மீண்டுவருவது மிகக் கடினம்.அவன் தன்னைத்தானே திருப்திப்படுத்திக்கொண்டு, தான் சரியான பாதையில் போவதாக எண்ணி வாழுவான். கர்த்தரின் சமுகத்தில் தன்னை நிறுத்தி ஆராய்ந்து பார்ப்பவனே தனது பாவ நிலையை உணர்ந்துகொள்ள முடியும். “தேவனே என்னை ஆராய்ந்துபாரும். வேதனை உண்டாக்கும் வழி என்னிடத்திலுண்டோ என்று பார்த்து என்னை நித்திய வழியிலே நடத்தும்” (சங். 139:23-24) என்று சங்கீதக்காரன் ஜெபித்ததுபோல, தேவன் ஆராய்ந்து பார்க்கும்படி நம்மை விட்டுக்கொடுத்து, பாவத்தைக் குறித்து உணர்வுள்ளவர்களாகுவோமாக. “உண்மையுள்ள மனுஷன் பரிபூரண ஆசீர்வாதங்களைப் பெறுவான்” (நீதி. 28:20). சவுல் தன் உணர்வற்ற நிலையினால் தன் ராஜ்யபாரத்தை இழந்தான். நாம் அதிலும் மேலான பாக்கியத்தை இழந்துவிடுவோம் அல்லவா! மனுஷர் காணும்படி அல்ல; தேவனுக்கு முன்பாக உண்மையாய் வாழுவோமாக.\r\n\r\n“அடிக்கடி கடிந்துகொள்ளப்பட்டும், தன் பிடரியைக் கடினப்படுத்துகிறவன் சகாயமின்றிச் சடுதியில் நாசமடைவான்” (நீதி.; 29:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, உணர்வற்ற நிலையை எடுத்துப்போட்டு, உணர்வுள்ளவனாயும் உமக்கு முன்பாக உண்மையாய் வாழ கிருபைதாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}