{
  "uniqueid": "20240906100131_7fffffff",
  "date": "2024-09-06",
  "title": "துன்பம் எனும் ஆயுதம்!",
  "key_verse": "32_2:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோனா 2:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் ஆத்துமா என்னில் தொய்ந்துபோகையில் கர்த்தரை நினைத்தேன்; அப்பொழுது என் விண்ணப்பம் உமது பரிசுத்த ஆலயத்திலே உம்மிடத்தில் வந்து சேர்ந்தது” (யோனா. 2:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வண்ணவண்ண நிறங்களில் பறந்து திரியும் வண்ணத்துப் பூச்சிகளைப் பார்த்தால் ஒரு சந்தோஷம்தான். ஆனால், முட்டையிலிருந்து அந்த அழகான நிலையை அடையும்வரைக்கும், அதன் வாழ்க்கை வட்டம் ஆச்சரியமானது. முட்டையிலிருந்து பச்சைப் புழுவாகி, பின்னர் தீங்கிழைக்கிறதும், அலங்கோலமான உருவங்கொண்டதுமான மயிர்கொட்டிப்புழுவாகி, பின் அடைப்பட்ட நிலையில் கூட்டுப்புழுவாகி… இப்படி எத்தனையோ படிகளைத் தாண்டியே வண்ணத்துப்பூச்சி வெளிவருகிறது.\r\n\r\nநினிவேக்குப் போகும்படிக்கு கர்த்தர் யோனாவுக்கு உத்தரவிட்டார். அவனோ அதற்குத் தப்பி, தர்ஷீசுக்குப் போகக் கப்பல் ஏறினான். ஆனால், கடலில் தூக்கி வீசப்பட்டு மீனின் வயிற்றில் போய் விழுந்தபோதுதான் அவன் தன்னை அழைத்த கர்த்தரை நினைத்துப் பார்க்கிறான். தமது அழைப்பை நிறைவேற்றும்படிக்கு அவனைப் புடமிடுவதற்குக் கர்த்தர் ஒரு மீனையே உபயோகித்தார். மீன் அவனைக் கரையில் கக்கிவிட்டது. திரும்பவும் கர்த்தர் அவனுக்குக் கட்டளையிட்டார்; அவனும் நினிவேயைச் சென்றடைந்தான். நினைத்ததைச் செய்யவேண்டும் என்ற பிடிவாதம், கீழ்ப்படியாமை, சுயபெருமை என்றதான அவனுக்குள் இருந்த தீயகுணங்களை மாற்றி, தேவசித்தத்திற்குக் கீழ்ப்படிகின்ற குணத்தைக் கொடுத்து தேவன் அவனைத் தமது திட்டத்திற்காகப் பயன்படுத்தினார். தானாகவே கப்பல் ஏறிச்சென்று தேவகட்டளையை நிறைவேற்ற வேண்டிய யோனா தவறியபோது, அவன் தன் பிழையைத் தானே உணரும்படி அவனைப் புடமிடுவதற்கு தேவன் ஒரு மீனை பயன்படுத்தினார். பின்பு யோனா கீழ்ப்படிந்து சென்றதால் நினிவே மக்களும் காப்பாற்றப்பட்டனர்.\r\n\r\nநமக்குள் இருக்கும் தீயகுணங்கள், தேவனைத் துக்கப்படுத்தும் காரியங்கள் யாவும் அகற்றப்பட்டு, தேவனுக்குகந்த பாத்திரங்களாய், தேவனை மகிமைப் படுத்துகிறவர்களாய் நாம் மாற்றமடையும்படிக்கு நமது வாழ்வில் துன்பங்கள் அனுமதிக்கப்படலாம். துன்பம் என்னும் ஆயுதத்தால் நாம் தாக்கப்படும்போது அது நம்மை அழிக்க அல்ல; தேவன் பயன்படுத்தும் பாத்திரங்களாக நம்மை மாற்றவே அனுமதிக்கப்படுகிறது என்பதை நாம் நினைவிற்கொள்ள வேண்டும். நாம் வழி தப்பிப்போகும்போது, நாம் தப்பான வழியில் சென்று பேரழிவைச் சந்திக்காதபடிக்கு நம்மை எச்சரிப்பதற்குத் துன்பம் என்னும் ஆயுதத்தைத் தேவன் அனுமதிக்கலாம். அதற்காக நாம் நன்றி செலுத்தலாமே!\r\n\r\n“நீதிமானுக்கு வரும் துன்பங்கள் அநேகமாயிருக்கும். கர்த்தர் அவைகளெல்லாவற்றிலும் நின்று அவனை விடுவிப்பார்” (சங்கீதம் 34:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, துன்பம் எங்களைத் தாக்கினாலும், அவற்றின் மூலம் நாங்கள் புடமிடப்பட்ட சந்தர்ப்பங்களை நினைத்து உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}