{
  "uniqueid": "20240905100134_2b2c635f",
  "date": "2024-09-05",
  "title": "சிறிய இடம், பெரிய நாசம்",
  "key_verse": "49_6:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 6:10-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் பிசாசின் தந்திரங்களோடு எதிர்த்து நிற்கத் திராணியுள்ளவர்களாகும்படி, தேவனுடைய சர்வாயுதவர்க்கத்தையும் தரித்துக்கொள்ளுங்கள்” (எபே. 6:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாலைவனத்தில் பயணம் செய்த ஒருவன் களைப்பு மிகுதியால் ஒரு கூடாரத்தைப் போட்டு இளைப்பாறினான். வெளியில் நின்ற அவனது ஒட்டகம் தனது மூக்கை உள்ளே விட்டது. சரி மூக்குத்தானே என்று எஜமானும் கண்டு கொள்ளவில்லை. சற்று நேரத்தில் அது தனது முகத்தையும், பின்னர் தனது பெரிய முதுகையே கூடாரத்துக்குள் நுழைத்தது. கூடாரம் உடைந்து எஜமானுக்கு மேல் விழுந்தது. சிறிய இடம் கொடுத்ததால், நீ கூடாரத்தையே நாசம்பண்ணி விட்டாயே என்று அவன் ஒட்டகத்தை அடித்தான்.\r\n\r\nபோராட்டமானது பிசாசின் தந்திரங்களோடும், அந்தகார லோகாதிபதிகளோடும் இருப்பதினால், எந்நேரத்திலும் அவற்றை எதிர்க்கத் திராணி உள்ளவர்களாயிருக்கும்படிக்கு சர்வாயுதவர்க்கத்தைத் தரித்துக்கொள்ளுங்கள் என்று பவுல் எபேசியருக்கு அறிவுரை சொல்லுகிறார். யுத்தம் செய்ய ஆயத்தமாய் இருக்கும் ஒரு போர்வீரன் அவனுக்குரிய போர் அங்கிகளை அணிந்தவனாகவே எந்நேரமும் இருக்கவேண்டும். எதிராளியின் ஆயுதம் எப்போது எந்நேரத்தில் தாக்கும் என்பதை அவன் அறியமாட்டான். ஆகையால் எந்நேரத்திலும் அவன் ஆயத்தமுள்ளவனாகவே இருக்கவேண்டும். எதிரிக்கு ஒரு சிறிய இடத்தைக் கொடுத்துவிட்டு அசந்திருந்தால் எதிரி முழுமையாகவே நாசம் பண்ணி அழித்துவிடுவான். எந்நேரத்திலும் ஜாக்கிரதையாய் இருக்கவேண்டியது நமது முக்கிய பொறுப்பு.\r\n\r\nபிசாசுக்கு எதிர்த்துநிற்கத் திராணியுள்ளவர்களாய் இருக்கும்படிக்கு நாம் ஜாக்கிரதையாய் இருக்கவேண்டும். ஒரு சிறிய பாவம் அல்லது பாவ சிந்தனை நம்மை ஆட்கொள்ள அனுமதித்தால், நமது வாழ்வையே நாசம்பண்ணுமளவுக்கு அது நம்மை வலிமையாகத் தாக்கும். தேவன் வெறுக்கும் பாவத்தை நாமும் வெறுக்கக் கற்றுக்கொள்வோம். பாவத்துக்கு சிறிய இடம் கொடுத்தால் அதனூடாகப் பிசாசானவன் உட்புகுந்து அனைத்தையும் சிதறடித்துவிடுவான். அவன் கர்ச்சிக்கிற சிங்கம்போல எவனை விழுங்கலாம் என்று சுற்றித்திரிகிறவன். நாம் விழிப்பற்றவர்களாய் அசட்டையாய் இருந்தாலும், எதிரியானவன் விழிப்புள்ளவனாய் நம்மைத் தனது வலையில் வீழ்த்த எதிர்பார்த்திருக்கிறான் என்பதை நாம் மறந்துவிடாது எச்சரிப்புடன் இருக்கவேண்டும். பிசாசுக்கு எப்போதும் எதிர்ப்பைக் காட்டுகிறவர்களாய் இருக்கவேண்டுமேதவிர, அவனை வரவேற்கிறவர்களாய் இருக்கக்கூடாது.\r\n\r\nஆகையால், தேவனுக்குக் கீழ்ப்படிந்திருங்கள். பிசாசுக்கு எதிர்த்து நில்லுங்கள். அப்பொழுது அவன் உங்களை விட்டு ஓடிப்போவான் (யாக். 4:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, எனது ஜீவியத்தில் பிசாசினால் நேரிடுகிற சோதனைகளில் நான் ஜாக்கிரதையாயும், எச்சரிப்பாயும் நடந்துகொள்ள கிருபைதாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}