{
  "uniqueid": "20241127073653_68721906",
  "date": "2024-11-27",
  "title": "நிகுஸ்தான் உடைந்தது!",
  "key_verse": "12_18:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2இராஜா.18:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அந்நாட்கள்மட்டும் இஸ்ரவேல் புத்திரர் அதற்குத் தூபங்காட்டி வந்தார்கள் (2 இராஜாக்கள் 18:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்றாட வாழ்விலே நாம் பல பாரங்களைச் சுமக்கிறோம்; எத்தனையோ பாரங்களை மனதிலே சுமந்து திரிகிறோம். ஏன் நாம் கிருபையாக இரட்சிப்பை பெற்றிருந்தாலும்கூட, சில கடந்தகால நினைவுகள், மனப்பாரங்கள் நம்மை இன்னமும் அழுத்திக்கொண்டிருக்கலாம்; ஏன் நாம் இப்படி சுமந்து திரியவேண்டும்?\r\n\r\nஇஸ்ரவேலுடைய கானான் பயணத்திலே, கர்த்தருடைய கரத்தின் வல்லமையை அவர்கள் அனுபவித்திருந்தாலும், திரும்பத்திரும்ப அற்ப காரியங்களுக்கெல்லாம் முறுமுறுத்தார்கள்; வனாந்தரத்தில் சாகும்படிக்கா கொண்டு வந்தீர் என மோசேயை நோகடித்தார்கள். இப்போது ஆரோன் இறந்துவிட்டான். மோசேயும்கூட கானான் பிரவேசத்தை இழந்துவிட்டார். இந்த நிலையிலும் மக்கள் வெறும் தண்ணீருக்கும் உணவுக்கும் முறுமுறுத்தார்கள். அப்பொழுது கர்த்தர் சர்ப்பங்களை அனுப்பினார்; அவைகள் கடித்து அநேகர் செத்தார்கள். வழக்கம்போல தவறு செய்தோம் என்று மக்கள் கெஞ்ச, மோசே கர்த்தரிடத்தில் கெஞ்ச, கர்த்தர், கொள்ளிவாய்ச் சர்ப்பத்தைப்போல ஒரு உருவத்தைச் செய்து அதை உயர்த்தி வைக்கச் சொன்னார். அதைப் நோக்கிப் பார்க்கிறவன் பிழைப்பான். அப்படி தங்கள் பாவத்தின் கோரத்தை பார்த்து மனங்கசந்தவர்கள் பிழைக்கும்படி மோசேயும் வெண்கலத்தால் ஒரு சர்ப்பத்தைச் செய்து உயர்த்திவைத்தார். இது சிலுவையில் உயர்த்தப்படவிருந்த இயேசுவுக்கு ஒப்பாயிருந்தது.\r\n\r\nஆனால் பின்னர், சந்ததி சந்ததியாக இந்த வெண்கலச் சர்ப்பத்தைத் இஸ்ரவேலர் தங்களுடன் சுமந்து வந்திருக்கிறார்கள் என்பது 2 இராஜாக்கள் 18:4இல் தான் விளங்குகிறது. அதற்குத் தூபங்காட்டி, நிகுஸ்தான் என்று பெயரிட்டு, அதுவேதான் தங்களைக் காப்பாற்றியது என்று அதனை வணங்கி வந்திருக்கின்றனர். எசேக்கியா ராஜாவின் காலம்வரைக்கும் அது அவர்களுக்குள் இருந்தது. எசேக்கியா தேசத்தைச் சுத்தப்படுத்தியபோது, அதையும் உடைத்தான். தடைகளைத் தாண்டி கானானுக்குள் பிரவேசித்து, யோசுவா, நியாயாதிபதிகளின் காலங்கள் கடந்து, ராஜாக்கள் காலத்திலும், ராஜ்யம் இரண்டாகப் பிளந்த பின்பும்கூட, இந்த விக்கிரகத்தை மக்கள் சுமந்துகொண்டே இருந்தார்கள்.\r\n\r\nபிரியமானவர்களே, இதுதான் இன்று நம்மில் அநேகருடைய நிலையும்கூட. குறைந்தது கானானுக்குள் பிரவேசித்தபோதாவது அவர்கள் இதை விட்டெறிந்திருக்க வேண்டும். அவர்கள் அதைச் செய்யாததுபோலவே, நம்மில் பலரும் இரட்சிப்பைப் பெற்றோம் என்று சொல்லியும் சில பழையவைகளை இன்னும் சுமந்து திரிகிறவர்களாக இருக்கின்றனர். இதனாலேயே நமக்குள் பரிபூரண ஆனந்தமும் மெய்யான விடுதலையும் இன்றி இருக்கிறோம். ஆண்டவருடைய பராமரிப்புக்குள் வந்த பின்னரும் இன்னமும் நமக்குள் ஒட்டிக்கொண்டிருக்கிற அசுத்தங்களை தூயஆவியானவரின் துணையுடன் கண்டறிந்து நிர்மூலமாக்கி, சுத்தஇருதயத்துடன் தேவனை ஆராதிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எனக்குள் புதைந்துகிடக்கின்ற உமக்குப் பிரியமில்லாத பழைய காரியங்களைக் கண்டறிந்து அதை அகற்றிப்போட கிருபை தாரும். ஆமென். கண்டேனா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}