{
  "uniqueid": "20240904100137_3c5fa165",
  "date": "2024-09-04",
  "title": "உள்ளான வாழ்வில் சாட்சி!",
  "key_verse": "51_3:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசெயர் 3:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஒருவரையொருவர் தாங்கி, ஒருவர்பேரில் ஒருவருக்குக் குறைபாடு உண்டானால், கிறிஸ்து உங்களுக்கு மன்னித்தது போல, ஒருவருக்கொருவர் மன்னியுங்கள்’(கொலோ.3:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘பிறர் பொருளை இச்சியாதிருப்பாயாக’ என்று பிரசங்கித்து விட்டு வீடு திரும்பிய பிரசங்கியார், வீட்டிலே கோழிக்கறி சமைக்காததைக் கண்டு காரணம் கேட்டார். “பிறர் பொருளை இச்சிக்கக்கூடாதல்லவா. அதுதான் வழக்கம்போல பக்கத்துவீட்டுக் கோழியை இன்று பிடிக்கவில்லை” என்றாளாம் மனைவி. அதற்கு அவர், “ஊருக்குத்தான் உபதேசம், நமக்கல்ல” என்றாராம்.\r\n\r\nநமது நடக்கை, பேச்சு, நமக்கிருக்கவேண்டிய மன்னிக்கும் சுபாவம், ஒருவரோடொருவர் கொண்டிருக்கவேண்டிய அன்பின் தொடர்பு என்று பல காரியங்களைக் குறித்துப் பவுல் எழுதியிருப்பதை வாசித்தோம். அத்துடன், நம்மைவிட்டு அகற்றவேண்டிய பாவகாரியங்களைக் குறித்தும், அவை எப்படியாக நம்மைத் தீமைக்கும், அழிவுக்கும் கொண்டுசெல்லும் என்பதைக் குறித்தும் அநேகம் புத்திமதிகளைக் கூறி எச்சரித்துமிருக்கிறார். இவை நமது உள்ளத்தின் சாட்சிக்கு அத்தியாவசியமானவை என்பதாலேயே வலியுறுத்தப்பட்டு எழுதப்பட்டுள்ளது. நாம் வெளிவேஷத்தில் பக்திமானைப்போல நடிப்பதும், பக்திமானாய் இருப்பதும் இலகுவான காரியம். ஆனால், உண்மைத்துவத்துடன் உள்ளான வாழ்வில் சாட்சியைக் காத்து நடப்பது கடினமான காரியமாகும். ஆயினும், அதைச் செய்யவே நாம் அழைக்கப்பட்டுள்ளோம். நாம் வெளி வேஷக்காரராய் நம்மைக் காண்பிக்காமல் உண்மையான தோற்றத்தோடு வாழ முயற்சிக்கவேண்டும். ஏனெனில், நாம் கிறிஸ்தவர்களாய் நடிக்க அல்ல; வாழவே அழைக்கப்பட்டுள்ளோம். தேவனுடைய பிள்ளைகள் என்ற நாமம் நமக்குக் கொடுக்கப்பட்டுள்ளதல்லவா!\r\n\r\n“ஆலயத்தில் என்னைக் காண்போர், ஆகா! இவன் ஒரு பக்தன் என்பர்; ஆபீசில் கண்டுவிட்டால், ஐயோ! இவன் ஒரு பித்தன் என்பர்” என்று அழகாகப் பாடி வைத்தார் ஒருவர். பலவேளைகளிலும் நமது வாழ்வும் இப்படித்தான் இருக்கிறது. ஆலயத்தில் பக்திமானாய் நம்மை அனைவரும் கண்டுகொண்டாலும் தனிப்பட்ட, குடும்ப, வெளிவாழ்வில் நாம் வித்தியாசமானவர்களாக, கிறிஸ்துவையே அறியாதவர்கள்போல நடந்துகொள்வது வேதனைக்குரிய விஷயம். இதனை உணராதிருப்பது எப்படி? நமது வாழ்வில் ஒருவித மாய்மாலம் கலந்துவிட்டதோ என்று எண்ணத்தோன்றுகிறது. மாய்மாலம் பண்ணுகிறவன் தேவனுடைய பார்வையில் அருவருப்பானவன். எனவே உண்மையாய் வாழுகிறவனுக்கே தேவனுடைய கிருபை கிடைக்கும்.\r\n\r\n“நீயே எல்லாவற்றிலும் உன்னை நற்கிரியைகளுக்கு மாதிரியாகக் காண்பித்து….” (தீத்து 2:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களில் ஏதாவது மாய்மாலமான காரியங்கள் உண்டாயிருந்தால், அவற்றை இன்று அறிக்கை செய்து உண்மையாய் மனந்திரும்பி வாழ எங்களை ஒப்புக்கொடுக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}