{
  "uniqueid": "20240903100140_7fffffff",
  "date": "2024-09-03",
  "title": "கொஞ்சத்தில் உண்மை!",
  "key_verse": "1_39:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 39:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் அவனோடே இருக்கிறார் என்றும், அவன் செய்கிற யாவையும் கர்த்தர் வாய்க்கப்பண்ணுகிறார் என்றும், அவன் எஜமான் கண்டு…,” (ஆதி. 39:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பெரிய செல்வந்தரிடம் வேலைகேட்டு வந்தவனிடம் அவர் ஒரு தொகை பணத்தைக் கொடுத்து, குறிப்பிட்ட இடத்தில் அதைச் சேர்ப்பிக்கும்படி சொன்னார். அப்படியே செய்துவிட்டுத் திரும்பி வந்தவன், “முன்பின் தெரியாத என்னிடம் இவ்வளவு பணத்தைத் தந்தீர்களே, நான் அதை எடுத்து ஓடியிருந்தால்…” என்றான். அதற்கு அந்தச் செல்வந்தர், “இந்தப் பணம் எனக்கு அற்பம். உனக்கோ அது பெரிது. என் பெரிய சொத்தைப் பராமரிக்கும் பணிக்கு வந்த உன்னுடைய உண்மைத்துவத்தை நான் சோதித்தேன்” என்றார்.\r\n\r\nயோசேப்பு எகிப்து தேசத்துக்கு அதிபதியாவதற்கு முன்பு போத்திபாரின் வீட்டில் விசாரணைக்காரனாக பணியாற்றினான். அப்பொழுதே அவனது உண் மைத்துவம் வெளியானது. பாவம் செய்ய எவ்வளவோ சந்தர்ப்பம் இருந்தும், இச்சைகளாலும் பாவ ஆசைகளாலும் இழுப்புண்டு போகக்கூடிய வாலிப வயதில், பாவம் வா வா என்று அழைத்தபோதும், தன்னை யாருமே காண முடியாத தருணத்திலும்கூட, தன்னோடு இருக்கும் தேவனுக்கு உண்மைத்துவமாய், பாவத்தை உதறித்தள்ளிவிட்டு அவ்விடத்தைவிட்டே ஓட்டமாய் வெளியேறினான் யோசேப்பு. இன்று சந்தர்ப்பங்கள் சாதகமாய் அமைந்துவிட்டால் அது பாவம் என்று உணரவும் மறுத்தவர்களாய் அதற்குள் இறங்கிவிடும் எத்தனையோ பேருக்கு யோசேப்பின் வாழ்வு ஒரு சவால்! தனது பொறுப்பு பெரியதோ சிறியதோ என்று யோசேப்பு பார்க்கவில்லை. எல்லாவற்றிலும் தேவனைப் பிரியப்படுத்தி, கொஞ்சத்திலும்கூட உண்மையாய் வாழவே பிரயாசப்பட்டான்.\r\n\r\nநாம் உண்மைத்துவமாய் வாழப் பிரயாசப்படுவதுண்டா? அல்லது நன்மை எங்கேயோ, லாபம் எங்கேயோ அதற்கே முக்கியத்துவம் கொடுக்கிறோமா? சிலவேளைகளில் மனுஷர் முன்பாக நம்மை யோக்கியராய் காட்டிவிட்டு, யாரும் இல்லாத வேளைகளில் உண்மையற்றவர்களாய் நடப்பதுண்டு. தேவன் எல்லாவேளைகளிலும் நம்மைப் பார்க்கிறார் என்ற உணர்வுகூட இல்லாமல் இஷ்டம்போல வாழுவதுண்டு. எல்லா நேரத்திலும் உண்மைத்துவமாய் இருப்பவனே தேவனுக்குப் பிரியமானவனாய் இருக்கமுடியும்.\r\n\r\n“அவனுடைய எஜமான் அவனை நோக்கி: நல்லது உத்தமமும் உண்மையுமுள்ள ஊழியக்காரனே, கொஞ்சத்திலே உண்மையாயிருந்தாய், அநேகத்தின்மேல் உன்னை அதிகாரியாக வைப்பேன். உன் எஜமானுடைய சந்தோஷத்துக்குள் பிரவேசி என்றான்” (மத்தேயு 25:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என்ன நேர்ந்தாலும், எந்த வேளையிலும் உண்மைத்துவமாய் நடக்கவும், உம்மை மாத்திரமே பிரியப்படுத்தி வாழவும் உமது பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}