{
  "uniqueid": "100148_7fffffff",
  "date": "",
  "title": "தேவனுடைய மகிமை",
  "key_verse": "2_40:33-34",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 40:1-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…மோசே வேலையை முடித்தான். அப்பொழுது ஒரு மேகம் ஆசரிப்புக் கூடாரத்தை மூடினது. கர்த்தருடைய மகிமை வாசஸ் தலத்தை நிரப்பிற்று” (யாத்.40:33-34)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யாத்திராகமம் புத்தகத்தில் அடிமைகளாக அறிமுகமான இஸ்ரவேல், புத்தகத்தின் முடிவிலே ஜெயம் பெற்ற ஜனமாகக் காணப்படுவது எத்தனை ஆச்சரியம்! இங்கேயும் நாம் நம்மைக் காண்கிறோம். பாவ அடிமைத்தனத்திலிருந்த நாம் இறுதியில் ஜெயம் பெற்றவர்களாக தேவ சந்நிதானத்தில் நிற்போம் என்ற நிச்சயத்தைத் தந்த தேவனை நன்றியோடே துதிப்போமாக.\r\n\r\nகர்த்தர் சொன்னபடியே மோசே செய்து முடித்தபோது, கர்த்தருடைய மகிமை வாசஸ்தலத்தை நிரப்பியது. வாசஸ்தலம் என்பது தேவாதி தேவன் பூமியிலே வசிக்கின்ற வீடாகும். அவர் தமது ஒப்பற்ற பிரசன்னத்தினால் அதை நிரப்பினார். ஏறத்தாழ 500 ஆண்டுகளின் பின் வாசஸ்தலத்திற்கு மாற்றீடாக, ஆராதனைக்கு மையமாக சாலொமோன் ஆலயத்தைக் கட்டி முடித்தான். அப்போதும், “கர்த்தருடைய மகிமை தேவனுடைய ஆலயத்தை நிரப்பிற்று” (2நாளா.5:14). கர்த்தருடைய மகிமை ஆலயத்தின்மேல் தங்கியிருந்ததை இஸ்ரவேல் புத்திரர் கண்டார்கள் (2நாளா.7:3). ஆனால், இஸ்ரவேல் தேவனை விட்டு விலகியபோது, தேவ மகிமையும் பிரசன்னமும் ஆலயத்தைவிட்டு விலகியது. ஆலயம் அழிக்கப்பட்டது (2ராஜா.25:) ஏறத்தாழ ஐந்து நூற்றாண்டுகளுக்குப் பின்னர் கர்த்தராகிய இயேசு ஆலயத்தில் பிரவேசித்துப் போதித்தபோது, இன்னும் அதிகமான பிரகாசம் தேவாலயத்தை நிரப்பிற்று. இயேசு சிலுவையில் மரித்தபோது, அந்த மகிமை திரும்பவும் விலகிற்று. அவர் உயிர்த்தெழுந்தபோதோ தாம் வாசம்பண்ண ஆலயத்தைத் தேடவில்லை. இன்றும் தமக்காக ஒரு ஆலயக் கட்டடத்தை அவர் தேடவில்லை. திருச்சபையாகிய சரீரத்தில், விசுவாசிகளாகிய நம்மில் வாசம் பண்ணுவதையே அவர் தேடுகிறார்.\r\n\r\nஆலயக் கட்டடத்தினிமித்தம் வாக்குவாதம் செய்த ஒரு சபை மக்களிடம், கட்டப் பணியினிமித்தம் ஒற்றுமையும் உண்மைத்துவமும் இல்லாவிட்டால், அந்த ஆலயத்தில் ஒன்றுகூடி ஆராதிக்கும் ஆராதனை தேவசமுகத்திற்கு எழும்புமா எனக் கேட்டபோது, “தேவன் கட்டடத்தில் அல்ல, நமது இருதயத்திலே வாசம்பண்ணுகிறார்” என்றனர். இருதயமே திருக்கானதாக இருக்கும்போது, கர்த்தர் திருக்கானவர்களின் ஆராதனையில் மகிழுவாரா? நமது இருதயங்களிலே தமது மகிமையைப் பிரகாசிப்பித்த தேவனுடைய மகிமை கடைசிவரை நம்மைவிட்டு விலகாதிருக்குமா? இறுதியில் தேவனுடைய வாசஸ்தலம் இருக்கின்ற மனுஷர் மத்தியில் நாமும் இருப்போமா? (வெளி.21:3).\r\n\r\n“…தமது மகிமையின் அறிவாகிய ஒளியைத் தோன்றப்பண்ணும் பொருட்டாக, எங்கள் இருதயங்களிலே பிரகாசித்தார்” (2கொரி.4:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: தேவன் தங்கி வாழும் நம்முடைய இருதயத்தை தேவகரத்தில் இன்றே ஒப்புவிப்போமாக!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}