{
  "uniqueid": "100151_16c277d4",
  "date": "",
  "title": "ஜெபதூபம்",
  "key_verse": "2_30:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 30:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தூபங்காட்டுகிறதற்கு ஒரு தூபபீடத்தையும் சீத்திம் மரத்தினால் உண்டாக்குவாயாக” (யாத்.30:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்தவ வாழ்வில் வளருவதற்கு ஆலயம், ஆராதனை, வேதப்படிப்பு எனப் பல உந்துதல்கள் இருந்தாலும், ஜெபம் இல்லையானால் பலன் என்ன? ஆனால் இன்று, நமது மூச்சாயுள்ள ‘ஜெபம்’ எவ்வளவு மலிவாக எடை போடப்படுகிறது என்றால் அது மிகையாகாது.\r\n\r\nஆசரிப்புக் கூடாரத்திற்குரிய சகலத்தையும் விபரித்த கர்த்தர், இறுதியாக ஒரு தூபபீடத்தை உண்டாக்கும்படி கூறினார். இது தூபமேசை அல்ல. தூபபீடம். காலை, மாலை, குத்துவிளக்குளை ஏற்றும்போதுகூட ஆரோன் இதிலே தூபம் காட்டவேண்டும். இதில் அந்நிய தூபமோ, வேறெந்த பலிகளோ படைக்கக்கூடாது. வருஷத்தில் ஒருமுறை பாவநிவாரண பலியின் இரத்தத்தினால் அதின் கொம்புகளில் ஆரோன் பிராயச்சித்தம் பண்ணவேண்டும். இத்தூபபீடம் கர்த்தருக்கு மகா பரிசுத்தமானது. இது, மகா பரிசுத்த ஸ்தலத்திற்கும் பரிசுத்த ஸ்தலத்திற்கும் இடையே தொங்கும் திரைச் சீலைக்கு முன்பாக வைக்கப்பட வேண்டும்.\r\n\r\nஏழாம் முத்திரை உடைக்கப்பட்டபோது பரலோகத்தில் ஏறக்குறைய அரைமணி நேரமளவும் அமைதல் உண்டானது (வெளி.8:1-4). அங்கே ஒரு தூதன் கையிலே தூபகலசம் இருந்தது. சிங்காசனத்திற்கு முன்பாக இருந்த பொற்பீடத்தின்மேல் சகல பரிசுத்தவான்களுடைய ஜெபங்களோடும் செலுத்தும்படி மிகுந்த தூபவர்க்கம் அவனுக்குக் கொடுக்கப்பட்டது. ஆம், ஜெப தூபம் ஏறெடுக்கப்பட்டது.\r\n\r\nதூபபீடம் என்பதன் மூல மொழியின் அர்த்தம், ‘கொலைக்களம்’ என்பதாம். கொலை செய்யப்பட வேண்டிய ஒருவன் பணம், பொருளுக்காக ஜெபிப்பானா? ஜெபதூபம் ஏறெடுக்கும் இடமானது, நான் கொல்லப்பட வேண்டிய இடம். பலிபீடத்தைத் தாண்டாமல் இத் தூபபீடத்தை நெருங்க முடியாது. ஆம், வெட்டப்படும் வரைக்கும் மாம்பழத்தினுள் குடிகொண்டிருக்கும் வண்டைக் காண முடியாததுபோல, நாம் வெட்டப்படும்வரை நமக்குள் குடிகொண்டிருக்கும் கறைகளும் தெரியாது, நாம் சாகும்வரை கிறிஸ்து நமக்குள் வாழவும் முடியாது. கிறிஸ்து நமக்குள் வாழாமல், பிதாவுக்குப் பிரியமான ஜெப தூபத்தை காலை மாலை எந்நேரமும் தூபமாக ஏறெடுக்க முடியாது. இன்று என் ஜெப தூபம் நம் தேவனை எந்நேரமும் பிரியப்படுத்துமா!\r\n\r\n“…பரிசுத்தவான்களுடைய ஜெபங்களோடும் செலுத்தப்பட்ட தூபவர்க்கத்தின் புகையானது தூதனுடைய கையிலிருந்து தேவனுக்கு முன்பாக எழும்பிற்று” (வெளி.8:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமது ஜெபங்கள் நம்முடைய தேவனுக்கு முன்பாக எந்நேரமும், நம் ஒவ்வொரு மூச்சிலும் ஏறெடுக்கப்படுகிறதா? ஏறெடுக்கப்படுமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}