{
  "uniqueid": "100153_7fffffff",
  "date": "",
  "title": "என் தேவன்",
  "key_verse": "2_29:46",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 29:37-46"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“….நானே அவர்கள் தேவனாகிய கர்த்தர்” (யாத்திராகமம் 29:46)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தாங்கள் யார், தங்கள் அடையாளம் என்ன, தங்கள் தேவன் யார் என்று எதுவும் தெரியாத அடிமைகளாக இருந்த இஸ்ரவேலிடம், “இஸ்ரவேல் புத்திரரின் நடுவே நான் வாசம் பண்ணி, அவர்களுக்குத் தேவனாயிருப்பேன்” என்று தேவாதி தேவன் கூறியுள்ளார். இது எவ்வளவு பெரிய பாக்கியம்! இந்த அண்டசராசரங்களை படைத்து ஆளுகின்ற தேவாதி தேவன், ‘நானே உங்கள் தேவனாகிய கர்த்தர்’ என நமக்கு வாக்களித்துள்ளாரெனில், நாம் எத்தனை பாக்கியசாலிகள்!\r\n\r\nநாம் பாவிகள் என்றும் பாராமல், நம் மத்தியில் வாசம்பண்ண சித்தமான தேவனுடைய அன்பை நமக்குச் சாதகமாக்குவது தவறல்லவா! ஆசரிப்புக் கூடாரம், அதன் பணிமுட்டுகள், ஆசாரியர், அவர்களது உடைகள் எல்லாமே பரிசுத்தமாக்கப்பட வேண்டும் என்று கர்த்தர் கட்டளையிட்டார். “பலிபீடமானது மகா பரிசுத்தமாயிருக்கும். பலிபீடத்தைத் தொடுகிறதெல்லாம் பரிசுத்தமாகும்” எனக் கர்த்தர் கூறியதிலிருந்து, பரிசுத்தத்தைக் குறித்துத் தேவனுடைய வைராக்கியம் நமக்குப் புரியவேண்டும். இப்படிப்பட்ட மகா பரிசுத்த தேவனுடைய சமுகத்தில் ஆராதனைக்காக, பாடித்துதிக்க, ஜெபிப்பதற்கென நாம் வரும்போது, அஜாக்கிரதையாகவும் துணிகரமாகவும் வர முடியுமா? நாம் ஆராதிப்பது சர்வலோகத்தையும் படைத்தாளுகிறவர், நம்மைக் காக்கிறவர் என்ற உணர்வு நமக்கு அவசியம். அதற்காக, பரிசுத்தமாக்கப்படுவதற்கென நாம் எதைப் பலிபீடத்தில் வைக்கப் போகிறோம்?\r\n\r\nஇன்று நமக்கு ஒரு பலிபீடம் உண்டு (எபி.13:10). அந்தப் பலிபீடத்தில் நமக்காகச் செலுத்தப்பட்ட கிறிஸ்து என்னும் பலி நம்மைப் பரிசுத்தப்படுத்தியிருக்கிறது. அந்தப் பரிசுத்தத்தை நாம் இலேசாக எண்ணுவோமானால், அது நமக்குத்தான் கேடு விளைவிக்கும். தமது ஜனத்தைப் பரிசுத்தப்படுத்தி அவர்கள் மத்தியில் வாசம்பண்ண வேண்டுமென்று விரும்பிய தேவன், கிறிஸ்துவின் பலியை ஏற்றுக்கொண்டு நம் மத்தியில் மாத்திரமல்ல, நமக்குள்ளே வாசம்பண்ணச் சித்தமானாரே! இந்த அன்பை நாம் என்ன செய்யப் போகிறோம்?\r\n\r\nநம்மை உணர்ந்து மனந்திரும்புவோமாக. பெருமையை விட்டுத் தாழ்மையைத் தரித்துக் கொள்வோமாக. தவறான போதனைகளையும், நவீன தீர்க்கதரிசனங்களையும் விட்டு விலகுவோமாக. குளிருமின்றி அனலுமின்றி வாழும் வாழ்வை வெறுத்துத் தள்ளுவோமாக.\r\n\r\n“ஜெயங்கொள்ளுகிறவன் எல்லாவற்றையும் சுதந்தரித்துக் கொள்ளுவான். நான் அவன் தேவனாயிருப்பேன், அவன் என் குமாரனாயிருப்பான்” (வெளி.21:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நம்மைத் தம் பிள்ளையாக ஏற்றுக்கொண்ட தேவனை நாம் பிரியப்படுத்தி வாழுகிறோமா? அல்லது துக்கப்படுத்துகிறோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}