{
  "uniqueid": "100156_5cb746ac",
  "date": "",
  "title": "ஆசாரியத்துவப்பணி",
  "key_verse": "2_29:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 29:1-36"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர்கள் எனக்கு ஆசாரிய ஊழியம் செய்யும்படி அவர்களைப் பரிசுத்தப்படுத்தும் பொருட்டு…” (யாத்.29:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கேள்வி எழும்புவரையில் பதிலும் கிடையாது. நான் யார்? எதற்காக கர்த்தர் என்னை இரட்சித்தார்? அன்றும் இன்றும் தமது மக்களில் அவருடைய எதிர்பார்ப்பு என்ன? இவற்றுக்குப் பதில் காணுவதற்கு சில பழைய ஏற்பாட்டுக் காரியங்களைக் குறித்துச் சிந்திப்பது நல்லது. நமது பெறுமதிப்பு தெரிந்தால் பல குழப்பங்களுக்கும் விடை தெரிந்துவிடும்.\r\n\r\nஆசாரியத்துவப்பணியைக் கர்த்தர் ஏற்பாடு செய்தது ஏன்? கர்த்தர் இஸ்ரவேலைத் தமது ஜனமாகத் தெரிந்துகொண்டது, அவர்களைத் தமக்கென்று வைத்திருப்பதற்காக அல்ல. அவர்கள் மூலமாக முழு உலகத்துக்கும் தம்மை வெளிப்படுத்தவும், தாமே தேவன் என்பதற்கு இஸ்ரவேல் சாட்சியாக விளங்க வேண்டும் என்பதற்காகவுமே. தாம் தெரிந்துகொண்ட தம்முடையவர்கள் ஒரு ‘ராஜரீக ஆசாரியர்’ கூட்டமாக, மக்களாக, தனிப்பட்டவர்களாக தமக்கு முன்னே நிற்கவேண்டும் என்பதே தேவனுடைய நோக்கம். ஆனால், பாவியாகிய மனுஷன் தேவனண்டை சேர முடியாது! ஆகவே, பாவமன்னிப்புக்காக பலி செலுத்தவும், மக்கள் சார்பில் தேவனண்டை நிற்கவும் ஆசாரியரை கர்த்தர் ஏற்படுத்தினார். இதன் மூலமாக, தேவனுடன் உறவை ஏற்படுத்தும்படியாக செலுத்தப்படவிருந்த கிறிஸ்துவின் ஏக பலிக்கு நேராக மக்களை தேவன் வழிநடத்தினார். ஆகவே ஆசாரியத்துவப் பணி தனித்துவமானதாகவும், ஆசாரியர்கள் பிற மக்களிடமிருந்து, வேறுபிரிக்கப்பட வேண்டியிருந்தது.\r\n\r\nஇன்று, கிறிஸ்து நம்மைத் தேவனுடனான உறவிலே நிலை நிறுத்தியிருக்கிறார். நாம் இன்று பழைய ஏற்பாட்டு மக்கள் அல்ல. கிறிஸ்துவின் இரத்தத்தாலே ஒரேதரம் மீட்கப்பட்ட தேவஜனம். அப்போ, கோடானுகோடி மக்கள் மத்தியில் தேவன் நம்மைத் தமது பிள்ளைகளாக்கியது எதற்காக? பரலோகத்தை நிரப்பவா? இல்லை. பூவுலகில் வாழுகின்ற மக்களுக்கு முன்னிலையில் மெய்த்தேவனுக்குச் சாட்சியாக விளங்கவும், தேவனைக் கிட்டிச்சேர முடியாமல் தவிக்கின்றவர்களுக்காக தேவனண்டை மன்றாடுதவற்காகவுமே! தேவ இரட்சிப்பைப் பெற்ற நம் ஒவ்வொருவரையும் தமது ஆசாரியப் பணியில் தேவன் நிறுத்தியிருக்கிறார். அப்படியானால் நாம் விசேஷித்தவர்கள் இல்லையா! இப்படியிருக்க, தேவனை அறியாத புறஜாதிமக்களுக்காக தேவசமுகத்தில் நிற்கவேண்டிய நாம், உலகோடு ஒத்து வாழமுடியுமா? நாம் வேறுபிரிக்கப்பட்டவர்கள், தனித்துவமானவர்கள்; மெய்த்தேவனுக்குச் சாட்சியானவர்கள். இப்படியிருக்கும்போது நமது வாழ்வு எப்படியிருக்கிறது?\r\n\r\n“…நீங்களே என் சாட்சிகள். என்னைத் தவிரத் தேவன் உண்டோ?” (ஏசா.44:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நம்மை நம்பி தேவன் நமக்கு ஏற்படுத்தியிருக்கிற பொறுப்பான பணிக்கு நாம் உண்மையாயிருக்கிறோமா? சிந்தித்து நம்மை ஒப்புவிப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}