{
  "uniqueid": "100159_7fffffff",
  "date": "",
  "title": "மறைவுகளும்…",
  "key_verse": "2_28:43",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 28:40-43"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஆராதனைசெய்ய ஆசரிப்புக் கூடாரத்திற்குள் பிரவேசிக்கும் போதும், பலிபீடத்தண்டைக்குச் சேரும்போதும், அக்கிரமம் சுமந்து அவர்கள் சாகாதபடி….” (யாத்.28:43)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "1997ம் ஆண்டு, பெப்ரவரி மாதம், இருபத்திரண்டாம் திகதி அன்று கொழும்பில் நடந்த ஒரு வேதப்படிப்பில், பிரசித்தி பெற்ற பிரசங்கியார் ஒருவர் இப்பகுதியைக் கற்றுக் கொடுத்தபோது, மனிதர் காணமுடியாத என் அந்தரங்கத்திலும், நினைவிலும்கூட நான் பாவம் செய்யலாம், அதையும் தேவன் காண்கிறார் என்னும் சத்தியம் முதன்முதலாக எனக்குள் பளிச்சிட்டதை என்னால் மறக்க முடியாது. அன்று நான் புரிந்துகொண்டதை இன்று உங்கள் தியானத்திற்குத் தருகிறேன்.\r\n\r\nஆரோனின் உடையைப்பற்றிய விபரத்தைக் கூறிய கர்த்தர் இறுதியாக, மனிதக் கண்களுக்குத் தெரியாத ஒரு உடையைக் குறிப்பிட்டுள்ளார். ஆசாரியத்துவத்திலுள்ளவர்களின் நிர்வாணத்தை மூடும்படி, இடுப்பிலிருந்து முழங்கால் வரைக்குமான காற்சட்டைகளை உண்டுபண்ணி, அதனை அணிந்துகொண்டு தான் ஆசாரியப் பணிக்கும், ஆராதனை செய்யவும் கூடாரத்துள் பிரவேசிக்க வேண்டும். உள்காற்சட்டையில் அப்படி என்ன இருக்கிறது? மனித வாழ்வில் பாவம் நுளைந்தபோதுதான், மனிதன் தான் நிர்வாணி என்பதைக் கண்டான் (ஆதி.3:10). அதனால் கர்த்தர் தோலுடைகளை உண்டாக்கி அவர்களுடைய நிர்வாணத்தை மூடினார் (ஆதி.3:21). அதாவது, அந்த நிர்வாணம் வெளியே தெரியக்கூடாது. இப்படியிருக்க, நிர்வாணத்தை எந்த வகையிலாவது வெளிப் படுத்தத்துணியலாமா? அடுத்தது, இந்த உடையை ஆரோனும் குமாரரும் அணிந்திருக்கிறார்களா இல்லையா என்பதை எவரும் காண முடியாது. ஆனால் கர்த்தர் காண்பார். அந்த மறைவான காரியத்தில் அவர்கள் உண்மையாயிராவிட்டால் அதன் பலன் சாவுதான். இதுவே ஆசாரியனுக்குரிய நித்திய கட்டளை.\r\n\r\nபரிசுத்த பணியில் ஈடுபடுகிறவர்களின் ஆடையில் இத்தனை கவனம் செலுத்துகிற கர்த்தர், தமக்கு முன்னே பரிசுத்தமாயிருக்க வேண்டிய நமது இருதயத்தின் விடயத்தில் கவனமற்றிருப்பாரா? வெளியே நாம் என்ன வேஷம் போட்டாலும் மனிதன் நம்புவான்; ஆனால் கர்த்தருக்கு மறைவானது எதுவுமே இல்லை. “கர்த்தர் தம்முடையவர்களை அறிவார்” (2தீமோ.2:19). நியாயத்தீர்ப்பு நாளிலே அது விளங்கும். இன்று தேவசந்நிதானத்திற்கு எத்தனை துணிவுடன் நாம் செல்லுகின்றோம். நமது வாழ்விலே மறைவாக இருக்கும் யாவற்றையும் இன்றே தேவசமுகத்தில் வைத்துவிடுங்கள். அவர் நம்மைச் சுத்தப்படுத்துவார்!\r\n\r\n“தன் பிழைகளை உணருகிறவன் யார்? மறைவான குற்றங்களுக்கு என்னை நீங்கலாக்கும்” (சங்.19:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: பிறர் காணமுடியாத நமது வாழ்வின் மறைவுகளும் தேவனுக்கு முன்பாக பரிசுத்தமாயிருக்கும்படி நமது நினைவுகளையும் தேவகரத்தில் ஒப்புக்கொடுப்போமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}