{
  "uniqueid": "100202_50624a64",
  "date": "",
  "title": "கர்த்தருக்குப் பரிசுத்தம்!",
  "key_verse": "2_28:36",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 28:36-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பசும்பொன்னினால் ஒரு பட்டத்தைப் பண்ணி கர்த்தருக்குப் பரிசுத்தம் என்று அதிலே முத்திரை வெட்டாக வெட்டி…” (யாத்.28:36)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘பளிச்சென்று’ தெரிகிறமாதிரி, எனக் கூறுவோமே, இந்த முதற்காட்சி ஒருவரைக் குறித்து இவர் யார், அவர் எப்படிப்பட்டவர் என்னும் கருத்தில் தாக்கத்தை ஏற்படுத்தக்கூடிய ஒன்று.\r\n\r\nஒரு தலைப் பாகையைச் செய்து, அதன் முகப்பிலே ஒரு பட்டத்தை கட்டும்படி கூறினார் கர்த்தர். அதிலே பளிச்சென்று தெரிகிற மாதிரி, “கர்த்தருக்குப் பரிசுத்தம்” என்று முத்திரை வெட்டாக வெட்டப்பட்டிருக்க வேண்டும். தேவ சந்நிதானம் வருகின்ற ஆரோனும், அவன் சுமந்து வருகிற இஸ்ரவேலரின் காணிக்கையும் கர்த்தருக்குப் பரிசுத்தம் என்பதற்கு ஆரோனே பொறுப்பு. அவை கர்த்தரால் அங்கீகரிக்கப்படும்படி, அவற்றின் தோஷத்தை ஆரோன் சுமந்து நிற்பான் (எண்.18:1). கர்த்தருக்குப் பரிசுத்தம் என்ற வார்த்தையை நெற்றியில் அணிந்துகொண்டு, அசுத்தமானதைச் சுமந்து தேவசந்நிதானம் சென்றால், அதற் குரிய பலனும் ஆரோனுக்குத்தான். ஆசாரியத்துவம் எத்தனை பரிசுத்தமானது!\r\n\r\nஅன்று இயேசுவைச் சிலுவையில் அறைந்த போர்ச்சேவகர்கள், “இவன் யூதருடைய ராஜா” என எழுதி (லூக்.23:38), எல்லோரும் பார்க்கும்படி அவருடைய தலைக்கு மேலாக வைத்தார்கள். அவர்களைப் பொறுத்தவரை, குற்றவாளியாக, இழிவான பாவியாக ஒரு ராஜா தன் ராஜ்யத்தை இழந்து தொங்குகிறார் எனப் பழிக்கும் சொற்களாக இருந்தன. ஆனால், நம் எல்லோரின் பாவத்தையும் சுமந்து, தமது பரிசுத்த இரத்தத்தை விலைக்கிரயமாக்கி தேவ சந்நிதானத்தில் தாமே பரிசுத்த பலியாக இயேசு தொங்கியதை அன்று அவர்கள் அறிந்திருக்கவில்லை. உலகில் சாத்தானின் ஆளுகைக்கு சாவு மணி அடிக்க அவர் உயிர்த்தெழுவார் என்பதையோ, ராஜ்யத்தின் ஆரம்பமே அதுவே என்பதையோ அவர்கள் அறியவில்லை.\r\n\r\nஅன்று ஆரோன் காணிக்கைகளின் பரிசுத்தத்திற்குப் பொறுப்பாக, மகா பிரதான ஆசாரியராக நம் எல்லோரின் பாவத்தின் தோஷத்தையும் தாமே சுமந்தவராக நின்றார். இன்று நாம் எதையும் சுமக்கத் தேவையில்லை. யாவையும் இயேசு சுமந்து, தீர்த்துவிட்டார். ஆனால், பரிசுத்த பலியினால் மீட்கப்பட்ட அடையாளம் நமது நெற்றிகளில், நமது வாழ்வில் காணப்படுகிறதா? நம்மைக் காண்கிறவர்கள், நம்மைப் பரிசுத்தம் பண்ணியவரைக் காணும்படி அவரது முகம் நம்மில் பிரகாசிக்கிறதா?\r\n\r\n“கர்த்தர் தம்முடைய முகத்தை உன்மேல் பிரகாசிக்கப்பண்ணி, உன்மேல் கிருபையாயிருக்கக்கடவர்” (எண்.6:25)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: இன்று நம்மைப் பார்ப்பவர்கள் நம்மில் முதலில் எதைப் பார்க்கிறார்கள்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}