{
  "uniqueid": "20241126073655_7fffffff",
  "date": "2024-11-26",
  "title": "இழந்துபோனவை புதுப்பிக்கப்படுமா?",
  "key_verse": "13_30:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "30:15-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்படியே எருசலேமில் மகாசந்தோஷம் உண்டாயிருந்தது. சாலொமோன் ராஜாவின் நாட்கள் முதற்கொண்டு இப்படி எருசலேமில் நடந்ததில்லை (2 நாளாகமம் 30:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது முந்திய கொண்டாட்டங்கள், ஊருக்குள் பண்டங்களைப் பகிர்ந்து மகிழ்ந்திருந்தது, என்று ஏராளமான விஷயங்களை நாம் மறந்துவிடுமளவுக்கு இன்றைய நவீனங்களும், மாறிவிட்ட வாழ்வின் முறைமைகளும் நம்மை வேறு பாதைக்கு இட்டுச்சென்றுள்ளது. நாம் இழந்துபோன அந்த சந்தோஷங்கள் நமக்குத் திரும்பவும் கிடைக்குமா? இங்கே யூதாவை ஆண்ட எசேக்கியாவின் காலத்தில், முந்திய பல ராஜாக்களும் புறக்கணித்துவிட்ட கர்த்தருடைய கட்டளைக்கும், ஆலயத்துக்கும் அடுத்த காரியங்கள் புதுப்பிக்கப்பட்டன; அதனால் மக்கள் களிகூர்ந்தார்கள்.\r\n\r\nபூட்டப்பட்டிருந்த கர்த்தருடைய ஆலயக் கதவுகளைத் திறந்து, பழுது பார்த்ததுவே எசேக்கியா செய்த முதற்காரியமாகும். கர்த்தருடைய கடுங்கோபம் யூதாவின்மேலும் எருசலேமின்மேலும் வந்ததன் காரணத்தையும், அந்தக் கோபம் தணியவேண்டுமென்றால் செய்யவேண்டிய ஒரேயொரு விஷயம், மனந்திரும்புவது என்பதையும் எசேக்கியா உணர்ந்தான்! ஆசாரியர் லேவியரை அழைப் பித்து, அவர்களுக்குக் கட்டளை கொடுத்தான். கர்த்தருடைய வசனங்களுக்கு ஒத்த ராஜாவின் கற்பனைகளின்படியே கர்த்தருடைய ஆலயத்தைச் சுத்திகரித்தார்கள். பலிகள் செலுத்தப்பட்டன. பாடல் பாடுகிறவர்களும் வாத்தியங்களை இசைக்கிறவர்களும் நிறுத்தப்பட்டார்கள். யாவரும் மகிழ்ச்சியோடே கர்த்தரைத் துதித்து தலைகுனிந்து பணிந்துகொண்டார்கள். பின்னர் பஸ்கா ஆசரிக்கப்பட தீர்மானமாயிற்று. எசேக்கியா திரும்பத்திரும்ப ஜனத்திடம் சொன்ன செய்தி, “கர்த்தரிடத்துக்குத் திரும்புங்கள்” என்பதுதான். கர்த்தரிடம் திரும்பினால் கர்த்தரும் தம்மிடம் திரும்புவார் என்பதை எசேக்கியா திட்டவட்டமாக அறிந்திருந்தான். பஸ்கா ஆசரிப்புக்கு மக்கள் கொண்டுவந்த ஆட்டுக்குட்டிகளைக் கண்டு ஆசாரியரும் லேவியரும் வெட்கினார்களாம். இவ்விதமாக எருசலேமிலே மகாசந்தோஷம் உண்டானது.\r\n\r\nமுக்கிய குறிப்பு என்னவெனில், ஏறத்தாழ 200 ஆண்டுகளுக்கும் மேலாக இப்படியொரு கொண்டாட்டம் எருசலேமில் நடைபெறவில்லை. இப்போது யாவும் புதுப்பிக்கப்பட்டு, மக்கள் கர்த்தரைக் கொண்டாடினார்கள். இன்று நாம் பண்டிகைகளைத் தவறாமல் கொண்டாடுகிறோம். ஆனால், அவற்றில் தேவன் முக்கியப் படுத்தப்படுகிறாரா என்பதே கேள்வி. நமது சொந்த வாழ்விலும், சபை ஐக்கியத்திலும் நமது முறைமைகளை, வைபவங்களை, கொண்டாட்டங்களை, சற்று சிந்தித்து, தேவனுடைய வார்த்தைக்கும் மகிழ்ச்சிக்கும் ஏற்றபடி யார் புதுப்பிக்கப் போகிறோம்? புதுப்பிப்பது என்பது புதியவைகளைப் புகுத்துவது அல்ல, தேவனுடைய வார்த்தைக்கு ஏற்ப சகல காரியங்களையும் புதுப்பிப்பது, முயற்சிப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது ஆவிக்குரிய வாழ்வு மறுபடியும் புதுப்பிக்கப்படவும் உமக்குப் பிரியமில்லாத காரியங்களை என்னைவிட்டு அகற்றவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}