{
  "uniqueid": "100205_7fffffff",
  "date": "",
  "title": "கிறிஸ்துவுக்குள்ளான தைரியம்",
  "key_verse": "49_3:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 28:31-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவரைப் பற்றும் விசுவாசத்தால் அவருக்குள் நமக்குத் தைரியமும் திடநம்பிக்கையோடே தேவனிடத்தில் சேரும் சிலாக்கியமும் உண்டாயிருக்கிறது” (எபே.3:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அடுத்ததாக, ஏபோத்தின் கீழான நீண்ட அங்கி. “அங்கி யின் ஓரங்களில் சுற்றிலும் ஒரு பொன்மணியும் ஒரு மாதளம் பழமும், ஒரு பொன்மணியும் ஒரு மாதளம் பழமுமாய்த் தொங்குவதாக” (வச.34). ஆரோன் அந்த அங்கியுடன் நடக்கும்போது மணிச்சத்தம் கேட்கும். இது எதற்காக? “ஆரோன் ஆராதனை செய்யக் கர்த்தருடைய சந்நிதியில் பரிசுத்த ஸ்தலத்துக்குள் பிரவேசிக்கும்போதும், வெளியே வரும்போதும், அவன் சாகாதபடிக்கு அதின் சத்தம் கேட்கப்படும்படிக்கு அதைத் தரித்துக்கொள்ள வேண்டும்.” (வச.35) கர்த்தரால் தெரிந்து கொள்ளப்பட்டவன் என்றாலும், துணிகரமாக தேவ சந்நிதானத்தில் நுழைந்தால் ஆரோனுக்கு எதுவும் நடக்கும். உட் சென்றவன் உயிரோடே இருக்கிறானா என்பதை உறுதிப்படுத்துவதற்கே இந்த மணிச்சத்தம். ஆரோனின் குமாரர் தவறு செய்து கர்த்தருடைய சந்நிதியில் செத்தபோது, “என்னிடத்தில் சேருகிறவர்களால் நான் பரிசுத்தம் பண்ணப்பட்டு, ஜனங்களுக்கும் முன்பாக நான் மகிமைப்படுவேன் என்று கர்த்தர் சொன்னது இதுதான்” (லேவி.10:1-3) என்றார் மோசே. அத்துடன், “…ஆரோன் சாகாதபடி, ….கிருபாசன மூடிக்கு முன்பாக சகல வேளையிலும் வரவேண்டாம் என்று அவனுக்குச் சொல்” (லேவி.16:2) என்றும் கர்த்தர் கூறினார்.\r\n\r\nஆரோனுடைய காரியங்களைச் சிந்திக்கும்போது, இன்று நாம் தேவனுடைய கிருபாசனத்தண்டையில் சுதந்தரமாகவும், தைரியத்தோடும் சேரத்தக்கதான உரிமையைப் பெற்றிருக்கின்ற நாம், எத்தனை பாக்கியவான்கள்! வல்லமைமிக்க தேவனிடம் சேர பயப்படுகிறவர்கள் பலர். ஆனால் விசுவாச ஜெபத்தினூடாக தேவனிடம் சேரும் சிலாக்கியத்தை கிறிஸ்து நமக்கு அருளியிருப்பதால் அவருக்கு நன்றி சொல்லுவோம். கிறிஸ்துவுக்குள்ளான ஐக்கியத்தினூடே பரமபிதா இரு கரங்களும் நீட்டி அரவணைக்கிறார்! அதேசமயம், ஆரோனின் குமாரருக்கு நடந்ததுபோல இப்போது நடப்பதில்லை என்று சொல்லி, கிறிஸ்துவினால் உண்டான தைரியத்தை துணிகரமாக துஷ்பிரயோகம் செய்வது நமக்கு ஆபத்தையே வருவிக்கும். நீடிய பொறுமையுள்ள தேவனுடைய பொறுமையை நாம் சோதிக்காமல், கிறிஸ்துவுக்குள்ளான தைரியத்தை சந்தோஷத்துடன் அனுபவிப்போமாக.\r\n\r\n“ஆதலால், நாம் இரக்கத்தைப் பெறவும், ஏற்ற காலத்தில் சகாயஞ்செய்யுங் கிருபையை அடையவும், தைரியமாய்க் கிருபாசனத்தண்டையிலே சேரக்கட வோம்” (எபி.4:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: ஜெபிக்கும்போது நாம் என்ன உணர்வுடன் ஜெபிக்கிறோம். கிறிஸ்துவுக்குள் அருளப்பட்ட அந்தத் தைரியத்தை நாம் என்ன செய்கிறோம்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}