{
  "uniqueid": "100208_7fffffff",
  "date": "",
  "title": "ஏபோத்தும், மார்ப்பதக்கமும்",
  "key_verse": "2_28:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 28:6-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆரோன் பரிசுத்த ஸ்தலத்திற்குள் பிரவேசிக்கும்போது, இஸ்ரவேல் புத்திரரின் நாமங்களை…. கர்த்தருடைய சந்நிதானத்தில் ஞாபகக்குறியாக எப்பொழுதும் தரித்துக் கொள்ளக்கடவன்” (யாத்.28:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வம்ச அட்டவணைகள், நியாயப்பிரமாணங்கள் போன்ற பகுதிகளை அநேகர் தவிர்த்து விடுவதுண்டு. ஆரோனின் வஸ்திரக் குறிப்புகளும் இதில் அடங்கும். ஆனால், வேதாகமத்தில் தவிர்ப்பதற்கு எதுவுமே இல்லை.\r\n\r\nமுதலாவது, ஏபோத்து. இது ஒரு ஏப்ரன் – ஒரு மேல் ஆடை போன்றது, விசித்திர வேலையாகச் செய்யப்பட வேண்டிய இந்த ஏபோத்து, முன்னும் பின்னுமாக இரு பகுதிகள் தோளிலே இணைக்கப்பட்டு, இடைப்பகுதியைச் சுற்றி ஒரு கச்சையையும் கொண்டிருக்கும். பிறந்த வரிசைப்படியே இஸ்ரவேலின் நாமங்கள் பொறிக்கப்பட்ட கோமேதகக் கற்கள் ஏபோத்தின் தோள் பகுதியிலே பதிக்கப்பட வேண்டும். ஏபோத்தின் தோள்துண்டுடன் இணைக்கப்பட்டு மார்பிலே தொங்கவிடப்பட வேண்டிய நியாயவிதி மார்ப்பதக்கத்திலும், இஸ்ரவேலின் நாமங்கள் பொறிக்கப்பட வேண்டும். மார்ப்பதக்கம், ஏபோத்து என்பவற்றை அணிந்து கொண்டுதான் ஆரோன் தேவ சந்நிதானத்திற்கு வரவேண்டும். இவை இஸ்ரவேலுக்குரிய ஞாபகக் குறியாகும். மாத்திரமல்ல, ஊரீம் தும்மீம் வைக்கப்பட்ட இந்த நியாயவிதி மார்ப்பதக்கத்தை அணிந்து வரும்போது,, “ஆரோன் தன் இருதயத்தின்மேல் இஸ்ரவேல் புத்திரருடைய நியாய விதியைக் கர்த்தருடைய சந்நிதானத்தில் எப்பொழுதும் காத்துக்கொள்ள வேண்டும்.”\r\n\r\nஇந்த விபரம் நமக்கு ஏன் என எண்ணலாம். தேவசந்நிதியில் வந்து நிற்கின்ற ஆசாரியன் தன் தோளிலும் மார்பிலும் ஞாபகக் குறிகளைச் சுமந்து கொண்டுதான் பாவ நிவாரணத்திற்கான பலி இரத்தத்தை தேவசந்நிதிக்கு எடுத்து வருகிறான். அது பூரண விடுதலையைக் கொடுக்கவில்லை. ஆனால் இன்று தேவ சந்நிதியில் மத்தியஸ்தராக நமது சார்பில் கிறிஸ்து நிற்கிறார். நமது இரட்சகரான அவர், நமது பாவங்கள் மன்னிக்கப்பட்டது எனும் ஞாபகக்குறியாக அல்ல; “தமது மூலமாய்த் தேவனிடத்தில் சேருகிறவர்களுக்காக வேண்டுதல் செய்யும்படிக்கு அவர் எப்பொழுதும் உயிரோடிருக்கிறவராகையால்…” (எபி.7:25). பிரியமானவனே! தேவசந்நிதியில் நமக்காக ஒருவர் நிற்கிறார்! இது நம்மை உற்சாகப்படுத்துகிறது! என் பேரில் என் ஆண்டவர் பிதாவின் சந்நிதானத்தில் நிற்கிறார். கர்த்தரை நன்றியோடே துதிப்போமா!\r\n\r\n“கிறிஸ்துவானவர் … பரலோகத்தில்தானே இப்பொழுது நமக்காகத் தேவனுடைய சமுகத்தில் பிரத்தியட்சமாகும்படி பிரவேசித்திருக்கிறார்” (எபி.9:;24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: தேவனுடைய வீட்டின்மேல் அதிகாரியான மகா ஆசாரியர் நமக்கு ஒருவர் இருக்கிறார் (எபி.10:21) என்ற விசுவாசம் நம்முடைய வாழ்வில் தாக்கத்தை ஏற்படுத்தியிருக்கிறதா? அந்த அறிவுடன், நிச்சயத்தையும் பெற்று, நம்மை ஒப்புக்கொடுப்போமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}