{
  "uniqueid": "100211_7fffffff",
  "date": "",
  "title": "விசேஷித்த ஆசாரியத்துவம்",
  "key_verse": "66_1:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளிப்படுத்தின விசேஷம் 1:4-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“….தேவனுக்கு முன்பாக நம்மை ராஜாக்களும் ஆசாரியர்களுமாக்கின அவருக்கு மகிமையும் வல்லமையும் என்றென்றைக்கும் உண்டாயிருப்பதாக. ஆமென்” (வெளி.1:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது பெறுமதி இன்னதென்று நமக்குத் தெரிந்திருந்தால் பல காரியங்கள் மாற்றம் பெறும். “நானும் உம்முடைய ஜனங்களும் விசேஷித்தவர்கள்” (யாத்.33:16) என்று மோசே சொன்னது, “நீர் எங்களோடே வருவதினால்” என்பதனால்தானே. கர்த்தர் நம்முடன் இருப்பதால் நாமும் விசேஷித்தவர்களே! “..அவரை ஏற்றுக்கொண்டவர்கள் அத்தனை பேர்களும் தேவனுடைய பிள்ளைகளாகும்படி அதிகாரங்கொடுத்தார்” (யோவா.1:12). பாவிகளாகிய நாம் தேவனுடைய பிள்ளைகளாகி, ‘அப்பா பிதாவே’ எனக் கூப்பிடும் உரிமை பெற்றதும் (ரோமர்.8:15) எத்தனை விசேஷம்!\r\n\r\nநமது விசேஷத்தை யோவான் இவ்வாறு விளக்கியுள்ளார். நம்மிடத்தில் அன்பு கூர்ந்து… என்பது, எப்பொழுதோ அல்ல. தேவன் இன்றும் என்றும் நம்மில் அன்பு கூருகிறவர். தமது இரத்தத்தினாலே நமது பாவங்களைக் கழுவி… ‘நம்மைக் கழுவினார்’ என்பதைவிட, ‘நம்மை விடுவித்தார்’ என்பது மிகவும் பொருந்துகிறது. அவர் பாவங்களை மன்னிப்பவர் அல்ல; நம்மை விடுவிக்கும் இரட்சகர். அந்த இரட்சிப்பைப் பெற்ற நாம் எத்தனை விசேஷித்தவர்கள்! மேலும், ‘பூமியின் ராஜாக்களுக்கு அதிபதியாகிய இயேசு’ (வெளி.1:5) தமது பிதாவாகிய தேவனுக்கு முன்பாக நம்மையும் ராஜாக்களாக்கினார். அதாவது தமது ராஜ்யத்திற்குட்படுத்தினார். நாம் மண்ணை ஆளுகின்ற ராஜாக்களல்ல; நமது ஆசை இச்சைகளை அடக்கி ஆளுகை செய்து, தேவராஜ்யத்திற்குட்படும் கிருபையைப் பெற்றிருக்கிறோம். இறுதியாக, நம்மை ராஜாக்களாக மாத்திரமல்ல, ஆசாரியர்களுமாக்கினார். புதிய ஏற்பாட்டின் மிக முக்கிய செய்தி, உலக ஒழுங்குக்கு அப்பாற்பட்டது. ஒவ்வொரு விசுவாசியும் தேவனுடைய ஆசாரியனே! அதற்காக விசேஷ நீண்ட அங்கியோ, விசேஷ ஆராதனையோ அவசியமில்லை. நாம் நமக்குள்ளாக விசேஷ ஆவிக்குரிய உடையை உடுத்துகிறோம். அதுதான் ஆண்டவர் குறிப்பிடுகின்ற ‘பரிசுத்த அலங்காரம்’. நாம் பலிபீடத்தில் பலி செலுத்துகிறவர்கள் அல்ல. நமது இருதய பலிபீடத்தில் நம்மையே பலியிடுகிறவர்கள். நாம் நமக்காக அல்ல, எல்லோருக்காகவும் தேவ சந்நிதானத்தில் ஜெபிக்கிறவர்கள். மற்றவர்களையும் தேவனண்டை வழிநடத்துகின்ற உன்னத பணியிலுள்ளவர்கள்.\r\n\r\nஆரோன் எப்படி தேவனால் ஆசாரியனாக்கப்பட்டானோ நாமும் இயேசுவின் இரத்தத்தால் அந்தப் பாக்கியத்தைப் பெற்றிருக்கிறோம். அப்படியிருக்க நாம் உலகத்தார்போல வாழ முடியுமா? நடக்கமுடியுமா? சிந்திப்போம்.\r\n\r\n“உன்னை மீட்டுக்கொண்டேன். உன்னைப் பேர் சொல்லி அழைத்தேன். நீ என்னுடையவன்” (ஏசாயா 43:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நடை உடை ஜீவியம் எல்லாவற்றிலும் நாம் விசேஷித்தவர்களாய் வாழுகிறோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}