{
  "uniqueid": "100214_4e83cf5f",
  "date": "",
  "title": "பரிசுத்த வஸ்திரம்",
  "key_verse": "2_28:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 28:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…..ஆரோனுக்கு மகிமையும் அலங்காரமுமாய் இருக்கும் பொருட்டு, பரிசுத்த வஸ்திரங்களை உண்டுபண்ணுவாயாக” (யாத்.28:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருதடவை, இராணுவ சிப்பாய் ஒருவர், வழியில் நம்மைச் சோதனையிட்டார். அவரது நடவடிக்கைகள் சற்று பயமுறுத்தலாயிருந்தது. அதேநாளில் ஒரு மரண வீட்டுக்குச் சென்றிருந்தோம். அங்கே, காலையில் நம்மைப் பயமுறுத்திய சிப்பாய் புன்முறுவலுடன் உட்கார்ந்திருந்தார். இப்போது அவரிடம் நமக்குப் பயமிருக்கவில்லை. இதற்கு முக்கிய காரணம், காலையிலும் பின்னரும் அவர் அணிந்திருந்த வேறுபட்ட உடைகள்தான். நமது உடைகள் நம்மைக் குறித்த அபிப்பிராயத்தை எப்படிப் பாதிக்கிறது பார்த்தீர்களா! அப்போ, கிறிஸ்தவன் என்ற பெயருடன் உலாவுகின்ற நாம் கிறிஸ்துவுக்கு மகிமை சேர்க்கும்படி நமது உடைகளில் கவனம் செலுத்துவது அவசியமல்லவா!\r\n\r\nதமது ஆசாரியனாகப் பணி செய்யும்படி பிரித்தெடுக்கப்பட்டவனுக்கென ஒரு வித்தியாசமான வஸ்திரத்தைச் செய்யும்படி கர்த்தர் மோசேயைப் பணித்தார். அது ஒரு பரிசுத்த வஸ்திரம்! அது ஆரோனுக்கு மகிமையும் அலங்காரமுமாக இருக்க வேண்டும்; இது அழகுக்காக (ப்ஷன்) அல்ல, அவனுக்குக் கௌரவமும் மரியாதையும் கொடுக்கிறதாக இருக்கவேண்டும். மக்கள் அவனை மதிக்கத்தக்கதாக இருக்கவேண்டும். மாத்திரமல்ல, “…வஸ்திரங்களை உண்டு பண்ணும் பொருட்டு, நான் ஞானத்தின் ஆவியால் நிரப்பின விவேகமான இருதயமுள்ள யாவரோடும்…” கர்த்தர் தெரிந்தெடுத்து, அதனைச் செய்வதற்குரிய ஞானத்தை அருளியவர்கள் மாத்திரமே அதனை உண்டுபண்ண வேண்டும். அந்த வஸ்திரம் பிறருடையதிலிருந்து வேறுபட்டது. அது அத்தனை விசேஷித்த ஒன்று என்பதைக் கர்த்தர் உறுதிப்படுத்தினார்.\r\n\r\nதெரிந்துகொள்ளப்பட்ட சந்ததியாயும், ராஜரீகமான ஆசாரியக்கூட்டமாயும், பரிசுத்த ஜாதியாயும், அவருக்குச் சொந்தமான ஜனமாயும்” (1பேது.2:9) இருக்கிறோம் என்று சொல்லிக்கொள்கிற நாம், நமது அழைப்புக்கேற்ப பிறர் முன்னிலையில் சாட்சியாய் வாழவேண்டும் என்பது எத்தனை முக்கியம்! ஆரோன் வெறும் ஆசாரியன் மாத்திரமே; ஆனால், கர்த்தர் நம்மை ராஜரீக ஆசாரியக் கூட்டமாக அழைத்திருக்கிறார். ராஜரீக என்ற சொல்லைத் தியானிப்போம். ஆகவே, நாம் யார் என்பதை உணர்ந்து, தேவனுக்கும், அவருடைய பிரதிநிதிகளாகிய நமக்கும் கௌரவமும் மரியாதையும் கொடுக்கத் தக்கதாக நமது தெரிவுகளில் கவனம் செலுத்துவோமாக.\r\n\r\n“தகுதியான வஸ்திரத்தினாலும், ….நற்கிரியைகளினாலும் தங்களை அலங்கரிக்க வேண்டும்” (1தீமோ.2:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நம்மை நாமே ஆராய்ந்து தேவனுக்கு மகிமை சேர்க்கும்படி உடைகளுடன் எல்லாவித தெரிவுகளையும் நேர்த்தியாய் செய்ய நம்மை ஒப்புக்கொடுப்போமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}