{
  "uniqueid": "100217_7fffffff",
  "date": "",
  "title": "நித்திய பிரதான ஆசாரியர்",
  "key_verse": "58_6:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 27:9-28:1"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இயேசு …நித்திய பிரதான ஆசாரியராய் நமக்காக அந்தத் திரைக்குள் பிரவேசித்திருக்கிறார்” (எபி.6:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாசஸ்தலமும் அதன் சுற்றுப்பிரகாரமும் ஆயத்தம். அடுத்ததாக, தேவனை ஆராதிக்க மக்களுக்குக் கற்றுக் கொடுக்கவும், தமது வாசஸ்தலத்தின் காரியங்களைக் கவனிக்கவும், தேவனுடைய உறவுக்கு நேராக மக்களைப் பெலப்படுத்தவும் ஊழியர் தேவைப்பட்டனர். அதற்காக மோசே அல்ல; கர்த்தரே, ஆரோனையும் அவனது சந்ததியையும் தெரிந்தெடுத்தார். அது தேவன் நியமித்தது. இஸ்ரவேலின் முதலாவதும், பிரதான ஆசாரியனுமான ஆரோன் எல்லா ஆசாரியருக்கும் தலைவன். ஆசாரியப் பணி என்பது மகா மேன்மையானது. ஆசரிப்புக் கூடாரத்தின் காரியங்களைக் கவனித்து பலிகளை நிறைவேற்றுவது மாத்திரமல்ல, தேவனுடைய வழியில் மக்களை வழிநடத்துகின்ற மிகப் பெரிய பொறுப்பும் ஆசாரியருக்குரியது (எபி.5:1). ஜனத்தின் பிரதிநிதிகளாக தேவ சந்நிதானத்தில் நிற்கின்ற உன்னத பொறுப்பு இவர்களுடையது. ஆகவே, இவர்கள் வேறு பிரிக்கப்பட்டவர்களாக; ஆசாரியப் பணிக்கு உத்தரவாதிகளாக இருக்க வேண்டியது மிகமிக அவசியமாயிற்று. ஆகவேதான், “…எனக்கு ஊழியம் செய்யும்படிக்கு ….இஸ்ரவேல் புத்திரரிலிருந்து பிரித்து உன்னிடத்தில் சேர்த்துக் கொள்வாயாக” என்று கர்த்தர் சொன்னார். அத்துடன், “ஆரோனைப்போலத் தேவனால் அழைக்கப்பட்டாலொழிய ஒருவனும் இந்தக் கனமான ஊழியத்துக்குத் தானாய் ஏற்படுகிறதில்லை” (எபி.5:4).\r\n\r\nதேவ பணிக்கு அழைக்கப்பட்ட ஒவ்வொருவரும் வேறுபிரிக்கப்பட்டவர்களாய் முன்மாதிரியாக ஜீவிக்க வேண்டியது எத்தனை அவசியம்! இன்று, ஊழியர்கள் பலி செலுத்துவதில்லை. ஏனெனில் நமக்கொரு மகா பிரதான ஆசாரியர் உண்டு. அவர் தமது இரத்தத்தையே சிந்தி பலியை நிறைவு செய்துவிட்டார். ஆனால், கிறிஸ்துவின் வழியில் மக்களை நடத்துகின்ற பெரிய உத்தரவாதம் இன்றும் ஊழியருக்கு உண்டு. கிறிஸ்துவின் “…புண்ணியங்களை அறிவிக்கும்படிக்கு ….ராஜரீகமான ஆசாரியக்கூட்டமாயும் …இருக்கிறீர்கள்” (1பேது.2:9) என எழுதியிருக்கிறபடி, இன்று நமக்கும் உத்தரவாதம் உண்டு. கிறிஸ்துவின் பிள்ளைகள் ஒவ்வொருவரும், ஆசாரியக் கூட்டமாக புறவினத்தாருக்கு சாட்சியாக, அவர்களைக் கிறிஸ்துவிடம் நடத்துகிற ஆசாரியராக பணிபுரிய அழைக்கப்பட்டிருக்கிறோம். உலகத்தோடு சேர்ந்து வேஷம் தரிக்காதவர்களாக, உலகத்தைத் திருப்திப்படுத்தாது நாம் வாழ வேண்டியது அவசியம்.\r\n\r\n“…இயேசு கிறிஸ்து மூலமாய்த் தேவனுக்குப் பிரியமான ஆவிக்கேற்ற பலிகளைச் செலுத்தும்படிக்குப் பரிசுத்த ஆசாரியக்கூட்டமாகவும் கட்டப்பட்டு வருகிறீர்கள்” (1பேது.2:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: மகா பிரதான ஆசாரியர் நம்மை நம்பிக்கொடுத்த உன்னத பணியை நிறைவேற்ற முடியாதபடி இன்று நமக்கிருக்கும் தடைகள் எவை?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}