{
  "uniqueid": "100220_2931bfad",
  "date": "",
  "title": "ராஜ விசுவாசம்",
  "key_verse": "58_13:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 29:14, எபிரெயர் 13:8-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அந்தப்படியே, இயேசுவும் தம்முடைய சொந்த இரத்தத்தினாலே ஜனத்தைப் பரிசுத்தஞ் செய்யும்படியாக நகர வாசலுக்குப் புறம்பே பாடுபட்டார்” (எபி.13:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்று கர்த்தர் மோசேக்கு மலையிலே காட்டிய ஆசரிப்புக் கூடாரத்தின் மாதிரியின்படி, அதன் பிரகாரங்களில் நுழைகின்ற ஒருவன் முதலில் சந்திப்பது பலிபீடத்தையே. பலியின்றி, இரத்தம் சிந்துதலின்றி பாவ மன்னிப்புக் கிடையாது; பாவம் மன்னிக்கப்படாமல் தேவனோடு ஒப்புரவாகவும் முடியாது என்பதை தேவன் அற்புதமாக அந்த அமைப்பிலே தெளிவுபடுத்தினார்.\r\n\r\nஇன்று நமது ஆலயங்களில் பலிபீடம் இல்லை. ஏகபலியாக இயேசு தம்மைப் பலியாக்கியதால், அந்த இரத்தம், காளை ஆட்டுக்கடாவின் இரத்தத்தைப்போலல்லாது, பாவங்களை நிவர்த்தியாக்கவும், புதிய உடன்படிக்கைக்குப் போதுமானதாகவும் இருந்தது. மேலும் பாவநிவாரண பலியாக முழுவதும் சுட்டெரிக்கப்பட்டதால், அந்தப் பலி பூரணமாயிற்று. அன்று யூத கிறிஸ்தவர்கள் யூதர்களால் உபத்திரவப் படுத்தப்பட்டனர். யூத மத சடங்குகளின் பிரகாரம் தீட்டுள்ளவைகள் யாவும் பாளயத்துக்குப் புறம்பே விலக்கப்பட வேண்டும் (எண்.5:2). அந்த இழிநிலையையும் தீட்டையும் ஏற்றுக்கொண்டு இயேசு கிறிஸ்துவும் நகர வாசலுக்குப் புறம்பே பாடுபட்டார். அன்றைய யூத கிறிஸ்தவர்களும் இன்று நமக்கும் நமது ராஜ விசுவாசத்தைக் காட்டுவதற்கு நல்ல தருணம் கிடைத்திருக்கிறது. ஆகையால் என்ன பாடுகள் நேர்ந்தாலும், இயேசுவே கர்த்தர் என அறிக்கையிடுகின்ற வாழ்வை, முழுமனதோடே கிறிஸ்துவுக்காக வாழ நாம் புறப்பட வேண்டும். இதற்காகவே கல்வாரியில் பலி மேடை அமைக்கப்பட தேவன் சித்தமானார்.\r\n\r\nஇன்று நமது ராஜ விசுவாசத்தை யாருக்கு, எதற்குக் காட்டுகிறோம்? கல்வாரி சிலுவையில் தம் ஜீவனைவிட்ட இயேசுவை நமது இரட்சகர் என்று சொல்லிக்கொண்டு, நாம் எப்படி வேறு காரியங்களுக்கு நமது விசுவாசத்தைக் காட்ட முடியும்? வேறு காரியங்களில் நமது நம்பிக்கையை வைக்க முடியும்? வைத்துவிட்டு தோல்வியைத் தழுவிநின்று தவிப்பதும் ஏன்? நமக்கு ஒரு பலிபீடம் உண்டு. அதில் யாரும் புசிக்க முடியாது. ஏனெனில் அது சுட்டெரிக்கப்பட்ட பூரண பலி. அதனால்தான் நாம் இன்று தேவனுடைய பிள்ளைகளாக வாழ்கிறோம். இதனை மனதார உணர்ந்தாலே போதும், அந்த ராஜ விசுவாசம் நம்மை ஸ்திரப்படுத்தும். அந்த சந்தோஷம் ஒன்றே நமக்குப் போதுமல்லவா!\r\n\r\n“….கிறிஸ்துவினுடைய இரத்தம் ஜீவனுள்ள தேவனுக்கு ஊழியஞ் செய்வதற்கு உங்கள் மனச்சாட்சியைச் செத்த கிரியைகளறச் சுத்திகரிப்பது எவ்வளவு நிச்சயம்!” (எபி.9:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: இயேசு கிறிஸ்துவை அறிக்கையிடுகிற நாம், நமது முழுமையான ராஜ விசுவாசத்தை அவருக்குக் காட்ட முடியாதபடி நம்மைத் தடுத்திருப்பது எது?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}