{
  "uniqueid": "100222_7fffffff",
  "date": "",
  "title": "பலிபீடம்",
  "key_verse": "2_40:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 27:1-8, எபிரெயர்10:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பின்பு, தகன பலிபீடத்தை ஆசரிப்புக் கூடாரமாகிய வாசஸ்தலத்தின் வாசலுக்கு முன்பாக வைத்து….” (யாத்.40:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நோவா பலிபீடம் கட்டி, தகன பலியிட்டு தன் நன்றியைத் தேவனுக்குச் செலுத்தியது முதற்கொண்டு (ஆதி.8:20), ஆபிரகாம் ஈசாக்கு என பலரும் தேவனுக்கு நன்றியாகப் பலி செலுத்தினர். பலி செலுத்துதல் மனிதனுக்குப் புதிதல்ல. ஆனால் இங்கே, வாசஸ்தலத்தின் மாதிரியைக் காண்பித்த கர்த்தர், அடுத்ததாக ஒரு பலிபீடத்தை உண்டுபண்ணச் சொன்னார். தகன பலி, பாவ நிவாரண பலி, சமாதான பலி என்று பலவித பலிகள் அன்று செலுத்தப்பட்டன. இப்பலிகள் தகனிக்கப்படுவதற்கு ஒரு பலிபீடம் தேவை. இது வாசஸ்தலத்தின் வாசலுக்கு முன்பாக வைக்கப்பட வேண்டும் என்பது தேவனுடைய ஒழுங்கு. பாவங்கள் மன்னிக்கப்பட்டு தேவனுடனான உறவு மறுபடியும் புதுப்பிக்கப்படுவதன் அடையாளமாக முதலில் பலிகள் செலுத்தப்பட வேண்டியதைக் கர்த்தர் இந்த அமைப்பினூடாக உணர்த்தினார். ஒருவன் வாசஸ்தலத்தின் பிரகாரத்தில் நுழையும்போது முதன் முதலாக அவன் காண்பது இப்பலிபீடத்தையே என்பதை நாம் கவனிக்க வேண்டும். தொடர்ந்து பலிகள் செலுத்தப்பட்ட இந்தப் பலிபீடமானது, இரத்தம் சிந்துதல் இல்லாமல் பாவமன்னிப்பு இல்லை என்பதையும், பலியினூடாகவே தேவனைக் கிட்டிச் சேரலாம் என்பதையும் மக்களுக்கு உணர்த்திக்கொண்டே இருந்தது.\r\n\r\nஆயினும், மக்கள் பூரண விடுதலை அடைந்தார்களா? அப்படியெனில் ஒவ்வொரு தடவையும் பலிகள் செலுத்தப்பட வேண்டிய அவசியம் இருந்திராது. ஆனாலும், ஆசரிப்புக் கூடாரத்தில் வைக்கப்பட்ட இந்தப் பலிபீடமானது, மனிதனுடைய பாவ நிலைமையையும், பலியின் அவசியத்தையும், அன்று மக்களுக்கு உணர்த்திக் கொண்டே இருந்தது. இன்று, இயேசுகிறிஸ்துவின் ஒரே பலி, அவருடைய மரணம் இந்தப் பலிகளையெல்லாம் தேவையற்றதாக்கி, அந்த மரணத்தினாலே நமது பாவம் முற்றிலுமாக மன்னிக்கப்பட்டு, தேவனுடனான உறவு மீளப் பெறப்பட்டாயிற்று. அதனாலே நாம் பரிசுத்தமாக்கப்பட்டிருக்கிறோம்.\r\n\r\nஇப்படியிருக்க, இன்னொரு பலி தேவை என்பதுபோல பலரின் வாழ்க்கை திசை கெட்டிருப்பது ஏன்? இயேசு எனக்காகப் பலியானதால், பாவத்திற்கு நான் உடனாளியாகலாமா? இயேசு மரித்து நமக்கு ஜீவன் தந்திருக்க, புதிய ஜீவனைப் பெற்றவர்களாக வாழாமல், இன்னமும் பழைய பாவத்தில் புரளுவது நல்லதல்ல. பின்னால் செலுத்தப்படவிருந்த இயேசுவின் பலியை முன்னரே ஆசரிப்புக் கூடாரத்தில் மாதிரியாக நமக்கு வெளிப்படுத்திய தேவனுக்கு நாம் செலுத்தப் போகிற பலி எது? நம்மையே ஜீவ பலியாக ஒப்புக்கொடுப்போமா!\r\n\r\n“இயேசு கிறிஸ்துவினுடைய சரீரம் ஒரேதரம் பலியிடப்பட்டதினாலே அந்தச் சித்தத்தின்படி நாம் பரிசுத்தமாக்கப்பட்டிருக்கிறோம்” (எபி.10:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமக்காய் பலியான இயேசுவுக்காய் நம்முடைய இருதய பலிபீடத்தில் இன்று நம்மை முற்றிலுமாய் அர்ப்பணிக்க நாம் ஆயத்தமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}