{
  "uniqueid": "100225_7fffffff",
  "date": "",
  "title": "புறக்கணிக்கலாமா?",
  "key_verse": "58_10:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபி.10:19-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நாம் பரிசுத்தஸ்தலத்தில் பிரவேசிப்பதற்கு இயேசுவானவர் தமது மாம்சமாகிய திரையின் வழியாய்ப் புதிதும் ஜீவனுமான மார்க்கத்தை நமக்கு உண்டுபண்ணினபடியால்…. ” (எபி.10:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கண்களுக்குத் தெரியாத எத்தனை திரைகளை இன்று நாம் நமது உறவுகளிடையே தொங்க விட்டிருக்கிறோம்! தனக்கும் தன்னைப் படைத்த தேவனுக்கும் இடையே தொங்கிய பாவத்திரை கிழிக்கப்பட, இயேசு தம்மையே விலையாகக் கொடுத்து கிழிக்கப்பட்டார் என்பதை உணருகிற எந்தவொரு மனிதனும் தனக்கும் சக மனிதனுக்குமிடையே திரை போடமாட்டான். ஏனெனில் கிழிக்கப்பட்டது வெறும் திரைச்சீலை அல்ல; அது நமது பாவங்களைச் சுமந்து தொங்கிய கிறிஸ்துவே. அவருடைய இந்தப் பலியை நாம் அவமதிக்க முடியுமா?\r\n\r\nஇயேசுவின் மரணம் திரைச்சீலையைக் கிழித்தெறிந்து! பிதாவிடம் நாம் சேருகின்ற வழியைத் திறந்ததாலும், அவர் சிந்திய இரத்தம் நமக்குத் தைரியத்தைக் கொடுத்ததாலும், மகா ஆசாரியர் ஒருவர் நமக்கு இருப்பதாலும், நாம் எவ்வளவு தைரியத்தோடும் நம்பிக்கையோடும், பூரண நிச்சயத்தோடும் நமது விசுவாசத்தை உறுதியாய் அறிக்கையிடவும், அதில் நிலைத்திருந்து சாட்சியாக வாழவும் நாம் அழைக்கப்பட்டிருக்கிறோம். அப்படியிருக்க துர்மனசாட்சியுடனும், அசுத்த இருதயத்துடனும், சரீரத்தில் இன்னமும் பாவத்தைச் சுமந்தவர்களாக வாழுவது எப்படி? ஒருவருக்கொருவர் விரோதங்களை வளர்த்துக்கொண்டு, சபை கூடிவருதலைப் புறக்கணிப்பது மாத்திரமல்லாமல், சபைக்குள் பிரிவினைகளையும் ஏற்படுத்திக்கொண்டு நமக்காகச் சிந்தப்பட்ட இரத்தத்தை அசுத்தமாக்குவது எப்படி? முந்தி நமக்குப் பாவம் இன்னது என்று தெரியாதிருந்தது. ஆனால், இப்போது சத்தியத்தை அறிகின்ற அறிவைக் கிருபையாகப் பெற்றிருந்தும், மனமறிந்து தேவனுடைய வார்த்தைக்குப் புறம்பாக வாழாதபடி விழிப்பாயிருப்போமாக.\r\n\r\n“தேவனுடைய வார்த்தையானது…. இருபுறமும் கருக்குள்ள எந்தப் பட்டயத்திலும் கருக்கானதாயும், ஆத்துமாவையும் ஆவியையும், கணுக்களையும் ஊனையும் பிரிக்கத்தக்கதாக உருவக் குத்துகிறதாயும், இருதயத்தின் நினைவுகளையும் யோசனைகளையும் வகையறுக்கிறதாயும் இருக்கிறது” (எபி.4:12). இந்த வார்த்தையைப் புறக்கணித்து, நாம் வாழுவோமானால், நாம் கிறிஸ்துவின் பலியையும் இரத்தத்தையும் புறக்கணிக்கிறோம்! கிழிந்த திரைச்சீலை கிழிந்ததுதான். அது இன்னொரு தரம் கிழிக்கப்படாது.\r\n\r\n“தேவனே, சுத்த இருதயத்தை என்னிலே சிருஷ்டியும். நிலைவரமான ஆவியை என் உள்ளத்திலே புதுப்பியும்” (சங்.51:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: தேவனே, என்னை ஆராய்ந்து அறிந்து, என்னைப் பரிசுத்தப்படுத்தும் என்று நம்மை முழுமனதோடு ஒப்புவிப்போமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}