{
  "uniqueid": "100228_7fffffff",
  "date": "",
  "title": "இயேசு சிலுவையில் கிழிக்கப்பட்டார்!",
  "key_verse": "2_26:33",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 9:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அந்தத் திரைச்சீலை பரிசுத்த ஸ்தலத்திற்கும் மகா பரிசுத்த ஸ்தலத்திற்கும் பிரிவை உண்டாக்கும்” (யாத்.26:33)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த உலகிலே எதற்கும் ஒரு விலை இருக்கத்தான் செய்கிறது. தாய் அல்லது தந்தை இறக்கும்போது, பல வருடங்களாகப் பிரிந்திருக்கிற சகோதரர்கள் அந்த மரண வீட்டிலே ஒன்று சேருகின்ற சம்பவங்கள் பல நிகழுவதுண்டு. ஆனால், அவர்கள் ஒன்று சேருவதற்கு தாய் தகப்பன் இறக்க வேண்டுமா என்று நினைக்கும்போது துக்கம்தான்.\r\n\r\nமகா பரிசுத்த தேவனையும், பாவியாகிய மனிதனையும் பிரித்துப்போட்ட பாவத்திரைக்கு ஒப்பீடாக, வாசஸ்தலத்திலுள்ள பரிசுத்த ஸ்தலத்தையும் மகா பரிசுத்த ஸ்தலத்தையும் பிரித்து, கர்த்தர் கற்பித்தபடியே மோசே ஒரு திரைச் சீலையைத் தொங்கவிட்டார். இந்த அமைப்பே, பின்னர் சாலொமோன் கட்டிய தேவாலயத்திலும், எஸ்றா நெகேமியா காலத்தில் மீள்கட்டப்பட்ட தேவாலயத்திலும் இருந்தது. வருடத்திற்கு ஒரு தடவை பாவ நிவாரண பலி இரத்தத்துடன் பிரதான ஆசாரியன் மட்டும் (அவனும் தனக்கான பாவ நிவாரணபலி செலுத்திய பின்பு) உட்செல்லக்கூடிய மகா பரிசுத்தஸ்தலத்தினுள் பிறர் செல்ல முடியாதபடி அந்தத் திரைச்சீலை தேவாலயத்தில் தொங்கிக்கொண்டே இருந்தது.\r\n\r\nபாவ நிவாரண பலியாக, முழு உலகின் பாவங்களையும் சுமந்தவராக சிலுவையிலே தொங்கிய இயேசு, தமது சொந்த இரத்தத்தையே சிந்தி மரித்தபோது, இத் திரைச்சீலையே மேலிருந்து கீழாக இரண்டாகக் கிழிந்தது. வெறும் கைகளினால் செய்யப்பட்ட திரைச்சீலை கிழியவில்லை. மாறாக தேவனையும் மனிதனையும் பிரித்துவைத்த கொடிய பாவத்தைச் சுமந்தவராக இயேசுவே சிலுவையிலே கிழிக்கப்பட்டார். அப்பாவத்திரை கிறிஸ்துவில் கிழிக்கப்பட்டதனால்தான், இன்று நாம் ‘பிதாவே’ என தைரியமாக அழைக்கிறோம். மோசே தொங்க விட்டதும், பின்னர் மேலிருந்து கீழாகக் கிழிந்ததுமான இத் திரைச்சீலையில், நமக்காகக் கிழிக்கப்பட்ட இயேசுவையே காண்கிறோம். நமக்காகவே கிழிக்கப்பட தம்மை ஒப்புக்கொடுத்து, நம்மைப் பிதாவுடன் ஒப்புரவாக்கிய ஆண்டவருக்கு நாம் என்ன பதில் செய்யமுடியும்? நாம் தேவனோடு ஒப்புரவாக்கப்பட, இயேசு தம்மையே விலையாகக் கொடுத்தார். இது சாதாரண மீட்பு அல்ல; மாறாத “நித்திய மீட்பு”. மனித உறவுகளுக்குள் எத்தனை திரைகளைத் தொங்கவிட்டு, இன்னும் மீட்கப்படாதவர்கள்போல வாழாது பிதாவுடன் ஒப்புரவாக்கப்பட்டவர்களாக, பிதாவுக்குப் பிரியமாக வாழ நம்மை ஒப்புவிப்போம்.\r\n\r\n“அப்பொழுது தேவாலயத்தின் திரைச்சீலை மேல்தொடங்கிக் கீழ்வரைக்கும் இரண்டாகக் கிழிந்தது” (மத்.27:51)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: கிறிஸ்து நமக்காய் கிழிக்கப்பட்டார் என்ற செய்தி நம்முடைய வாழ்வில் இதுவரை தாக்கத்தை ஏற்படுத்தியதுண்டா? இனி நாம் என்ன செய்யப்போகிறோம்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}