{
  "uniqueid": "100231_7fffffff",
  "date": "",
  "title": "திரைச்சீலையும் கேரூபீன்களும்",
  "key_verse": "2_26:31",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 26:1-37"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஒரு திரைச்சீலையை உண்டுபண்ணக்கடவாய். அதிலே விசித்திர வேலையால் செய்யப்பட்ட கேரூபீன்கள் வைக்கப்படவேண்டும்” (யாத்.26:31)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மரித்துப்போன ஒருவரின் இல்லத்தின் நுளைவாயிலில் கம்பிகளால் உருவமைக்கப்பட்ட சில வடிவங்களைக் கண்டோம். ஆனால் அவற்றை உற்று நோக்கியபோதுதான், அவை அவரது வாழ்வின் சில அம்சங்களைச் சித்திரிக்கின்ற வடிவங்கள் என்பதைப் புரிந்து கொண்டோம்.\r\n\r\nஆசரிப்புக் கூடாரத்தை நிறைவுசெய்ய மூடுதிரைகளைக் குறித்து கர்த்தர் விளக்கினார். சுற்றிலும் பத்து மூடுதிரைகள், அவைகளில் விசித்திர வேலையாக கேரூபீன்களைச் செய்யவேண்டும் (யாத்.26:1). பின்னர் ஸ்தலத்தின் மேலே போடுவதற்கு திரைகளையும், அவற்றை நிமிர்த்தி நிற்கச் செய்யத்தக்க ஒழுங்குகளையும் விபரித்தார். இத்திரைகள் யாவும் உயர்ரக நூல்களினால் செய்யப்பட வேண்டும். பின்னர் ஒரு திரைச்சீலை செய்யப்பட்டு, அதிலேயும் கேருபீன்கள் செய்யப்பட்டு வைக்கப்பட வேண்டும். இந்த விசேஷித்த திரைச்சீலை சாட்சிப்பெட்டி வைக்கப்படுகின்ற மகா பரிசுத்த ஸ்தலத்திற்கும், பரிசுத்த ஸ்தலத்திற்கும் பிரிவு உண்டாக்கும்படி தொங்கவிடப்பட வேண்டும் (யாத்.26:33). பின்னர் வாசலை மூடிய ஒரு தொங்குதிரை காணப்பட்டது.\r\n\r\nஒரு அர்த்தமின்றி தேவன் எதையும் செய்கிறவர் அல்ல! சாட்சிப்பெட்டியின் மேலுள்ள கிருபாசனத்திலிருந்து இஸ்ரவேலுடன் பேசுவதாகக் கூறிய கர்த்தர், யாரும் அதனை நெருங்காதபடி திரைச்சீலையைத் தொங்கவிட்டு அதிலே கேரூபீன்கள் இடச்சொன்னது என்ன? பாவியாகிய மனிதன் பரிசுத்த தேவனைக் கிட்டிச்சேர முடியாது, பாவம் மனிதனையும் தேவனையும் பிரிக்கிறது என்பதை திரைச்சீலை உணர்த்தியது எனில், அந்தக் கேருபீன்கள் எதற்கு? அவை வெறும் அலங்காரமல்ல. பாவத்தில் விழுந்த மனிதன் ஜீவ விருட்சத்தின் கனியைப் புசித்து, தம்மை விட்டு நிரந்தரமாகப் பிரிந்துவிடாதபடி, அவனை வெளியே விட்டு, வழியைக் காவல்செய்ய ஏதேனுக்கு வெளியே கேருபீன்களை நிறுத்தினாரே, அது நமக்கு நினைவுக்கு வரவில்லையா! இத்திரைச்சீலையும் கேருபீன்களும் மனிதனுக்கு அவனது பாவநிலையை உணர்த்தின.\r\n\r\nகர்த்தர் என்றும் மனிதனை நேசிக்கிறவர். வாசஸ்தல அமைப்பிலும், மனிதனுடைய அபாத்திர நிலைமையையும், அதேசமயம் அவனில் தாம் கொண்டுள்ள பிரியத்தையும் வெளிப்படுத்தினார். இன்றும் கர்த்தர் நம்மை நடத்துகின்ற ஒவ்வொரு வழியிலும் நம்மை நமக்கு உணர்த்தி, தமது அன்பையும் வெளிப்படுத்துகிறார். ஆனால் அதனை உணரும் நிலைமையில் நாம் இருக்கிறோமா?\r\n\r\n“….ஜீவவிருட்சத்துக்குப் போகும் வழியைக் காவல்செய்ய ஏதேன் தோட்டத்துக்குக் கிழக்கே கேரூபீன்களை…. வைத்தார்” (ஆதி.3:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: இன்று நமது பாவநிலைமையை உணர்த்த கேரூபீன்கள் தேவையில்லை என்பதை உணர்ந்து கிறிஸ்துவின் பாதத்தில் பணிந்து நிற்போமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}