{
  "uniqueid": "20241125073658_7fffffff",
  "date": "2024-11-25",
  "title": "எசேக்கியா ராஜா",
  "key_verse": "12_18:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2நாளா.29:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவன் இஸ்ரவேலின் தேவனாகிய கர்த்தரின்மேல் வைத்த நம்பிக்கையிலே, அவனுக்குப் பின்னும் அவனுக்கு முன்னும் அவனைப்போல ஒருவரும் இருந்ததில்லை (2 இராஜா.18:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த வாக்கியம் யூதாவை அரசாண்ட எசேக்கியாவைப் பற்றியதே! யூதாவின் ராஜாக்களில் இவனைப்போல ஒருவரும் இருந்ததில்லை என்று வேதவாக்கியத்தில் பதியப்படுமளவுக்கு எசேக்கியாவின் வாழ்வு இருந்தது. “அவன் கர்த்தரை விட்டுப் பின்வாங்காமல் அவரைச் சார்ந்திருந்து, அவருடைய கற்பனைகளைக் கைக்கொண்டு நடந்தான்; ஆகையால் கர்த்தரும் அவனோடிருந்தார், அவன் போகிற இடம் எங்கும் அவனுக்கு அனுகூலம் உண்டாயிருந்தது.” மேலும், தனது ராஜ்யபாரத்தின் முதலாம் வருஷம் முதலாம் மாதத்திலேயே, முந்திய இராஜாக்கள் செய்த தவறுகளைத் திருத்த ஆரம்பித்தான். முதலில் தகப்பன் ஆகாஸ் பூட்டிப்போட்ட (2 நாளா.28:24) கர்த்தருடைய ஆலயத்தின் கதவுகளைத் திறந்து, அவற்றைப் பழுதுபார்த்து, ஆலயக்காரியங்களை ஆரம்பிக்க கட்டளையிட்டான்.\r\n\r\nஎசேக்கியா உணர்வடைந்தது எப்படி? “நம்முடைய பிதாக்கள் துரோகம் பண்ணி, நம்முடைய தேவனாகிய கர்த்தரின் பார்வைக்குப் பொல்லாப்பானதைச் செய்து, அவரை விட்டுவிலகி, தங்கள் முகங்களைக் கர்த்தருடைய வாசஸ்தலத்தை விட்டுத்திருப்பி, அதற்கு முதுகைக் காட்டினார்கள்” என்ற எசேக்கியா, பலி செலுத்தாமல், தூபங்காட்டாமல், விளக்குகளை அணைத்து கதவுகளையும் பூட்டிப்போட்டார்கள் என்று மிகுந்த மனவேதனையடைந்தான். கர்த்தருடைய கடுங்கோபத்துக்கு இதுவே காரணம் என்பதை அவன் உணர்ந்தான்.\r\n\r\nதேவபிள்ளையே, தனது ஆரம்பத்தை, கடந்துவந்த பாதைகளை, கர்த்தர் நடத்திய அதிசய வழிகளை யார் ஒருவன் மறக்கிறானோ அவனுக்கு விழுகை நிச்சயம்! இன்றைய நிகழ்வுகளிலும் நாளைய திட்டங்களிலும் முக்கிய பங்கு வகிப்பது நமது கடந்த காலம் என்பதை மறக்கக்கூடாது. யூதாவின் ராஜாக்களும், மக்களும் தேவனுடைய சமுகத்தை, வழிநடத்துதலைக் கண்டு அனுபவித்தவர்கள். ஆனால் சந்ததிகள் கடந்து செல்லச்செல்ல, கடந்த காலத்தில் தங்களை நடத்திய கர்த்தரை மறக்கமறக்க, அதிக துன்பத்தை அவர்கள் சந்திக்க நேரிட்டது. கர்த்தருக்குக் கீழ்ப்படிவதை மறந்து, தங்களுக்கு உகந்த விக்கிரகங்களை உண்டாக்குமளவுக்கு இவர்கள் துணிகரங்கொண்டார்கள். ஆனால், எசேக்கியா ராஜா, இவற்றை உணர்ந்து, காரியங்களைச் சரி செய்தான். தேவனையே பற்றிக்கொண்டிருந்த ஒருசில யூதா ராஜாக்களில் மிக முக்கியமான ஒருவன் இந்த எசேக்கியா. தனது முற்பிதாக்கள் செய்த தவறை உணர்ந்து, “கர்த்தருடைய கோபம் நம்மைவிட்டு திரும்பும்படிக்கு, அவரோடே உடன்படிக்கை பண்ண என் மனதிலே நிர்ணயித்துக்கொண்டேன்” என்று சொல்லி எசேக்கியா இன்றைய தனது வாழ்வில் தேவனையே சார்ந்துகொண்டான்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, கடந்த நாட்களில் நான் செய்த யாவற்றையும் உமது சமுகத்தில் வைத்து ஆராய்ந்து பார்த்து, எவற்றையெல்லாம் நான் சரி செய்ய வேண்டுமோ அவைகளை சரி செய்வதற்கு எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}