{
  "uniqueid": "100234_04ba6862",
  "date": "",
  "title": "நீ பிழியப்பட ஆயத்தமா?",
  "key_verse": "2_27:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 25:31-40, 27:20-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“குத்துவிளக்கு எப்பொழுதும் எரிந்துகொண்டிருக்கும்படி இடித்துப் பிழிந்த தெளிவான ஒலிவ எண்ணெயை உன்னிடத்தில் கொண்டுவரும்படி இஸ்ரவேல் புத்திரருக்குக் கட்டளையிடுவாயாக” (யாத்.27:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவன் வெளிச்சத்தை உண்டாக்கி, இருளை வேறாகப் பிரித்தார். (ஆதி.1:2-4). ஆனால், “தேவன் ஒளியாயிருக்கிறார். அவரில் எவ்வளவேனும் இருளில்லை“ (1யோவா.1:5). தேவசந்நிதானம் என்பது எந்நேரமும் வெளிச்சமுள்ள ஸ்தலமாகும். வாசஸ்தலத்தின் பரிசுத்த ஸ்தலத்தின் தென்புறத்தில் வைக்க வேண்டிய குத்துவிளக்கும் எந்நேரமும் எரிந்து கொண்டிருக்க வேண்டும் என்று கர்த்தர் கட்டளையிட்டார்.\r\n\r\nஅதற்காக இடித்துப் பிழிந்த ஒலிவ எண்ணெய்தான் உபயோகிக்க வேண்டும்.\r\n\r\nஅந்நாட்களில் ஒலிவ எண்ணெய் பிழிந்தெடுக்கப்பட்டதற்கு அடையாளமாக பெரிய கல்லுரல்களும் இடிப்பதற்கான கற்களும் இன்றும் கப்பர்நகூமில் காட்சிக்கு வைக்கப்பட்டிருக்கின்றன. ஒலிவ விதைகள் நசுக்கப்பட்டு, இடிக்கப்பட்டு, பிழியப்படுவது மூன்று நிலைகளில் முன்னெடுக்கப்பட்டு, இறுதியாகப் பிழியப்படுகின்ற எண்ணெய்தான் சுத்தமானதாகும். இந்த எண்ணெய்தான் ஆலயத்தின் குத்துவிளக்கு எரிவதற்குப் உபயோகிக்கப்படுமாம். அந்தக் கல்லுரல்களையும் ஒலிவ எண்ணெய் பெறப்படுகின்ற முறைகளையும் பார்க்கும்போது, கெத்சமெனேயின் ஒலிவத்தோப்பிலே இயேசு எப்படிப் பிழியப்பட்டார் என்பதையே பார்ப்போர் உணருவர். உணர்வுள்ளவர்களின் நெஞ்சை அக்காட்சி நிச்சயமாவே பிழியும்.\r\n\r\nஇன்று ஒலிவ எண்ணெய் அல்ல; இருளில் பிரகாசிக்கிற ஒளியாக, எந்த மனுஷனையும் பிரகாசிப்பிக்கிற ஒளியாக (யோவா.1:5,9) இடித்துப் பிழியப்பட்ட ஆண்டவர், இருளிலும் நம்மில் பிரகாசிக்கிறவராயிருக்கிறார். இனி ஒருபோதும் மங்கிப்போகாத அந்த சுவிசேஷத்தின் மகிமையான ஒளியை அவர் நமக்குள் தந்திருக்கிறார். இன்று அந்த ஒளியைத் தரித்தவர்களாய், இருளுக்குள் வாழு கின்ற ஜனங்கள் மத்தியில் ஜீவவசனத்தைப் பிடித்துக்கொண்டு சுடர்களாகப் பிரகாசிக்கவேண்டியவர்கள் நாங்களே. அதற்காக நாம் இடிக்கப்பட்டு, நசுக்கப்பட்டுப் பிழியப்பட ஆயத்தமா? எந்நேரமும் எரிந்து பிரகாசிக்க வேண்டிய நாம், இருளின் பிள்ளைகளைப்போலவும், இருளுக்குள் இருக்கிறவர்கள் போலவும் வாழுவது எப்படி? நாம் நசுக்கப்பட்டுப் பிழியப்பட்டாலும் தேவபிரசன்னத்தில் எரிந்து பிரகாசிக்கின்ற கிருபையைப் பெற்றிருப்பது எத்தனை பெரிய பாக்கியம்!\r\n\r\n“…இயேசு கிறிஸ்துவின் முகத்திலுள்ள தமது மகிமையின் அறிவாகிய ஒளியைத் தோன்றப்பண்ணும் பொருட்டாக எங்கள் இருதயங்களிலே பிரகாசித்தார்” (2கொரி.4:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: இருளில் வாழும் மக்கள் மத்தியில் கிறிஸ்துவுக்காய் எரிந்து கொண்டிருப்பதற்கு ஒலிவ எண்ணெய் பிழியப்படுவதுபோல பிழியப்பட நாம் ஆயத்தமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}