{
  "uniqueid": "100236_7fffffff",
  "date": "",
  "title": "ஜீவ அப்பம்!",
  "key_verse": "2_25:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்.25:23-30, லேவி.24:5-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மேஜையின்மேல் நித்தமும் என் சந்நிதியில் சமுகத்தப்பங்களை வைக்கக்கடவாய்” (யாத்.25:30)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மகா பரிசுத்த ஸ்தலத்தில் வைக்கவேண்டியவற்றைக் காட்டியபின்பு, அதற்கு வெளியே பரிசுத்த ஸ்தலத்தில் வைக்கவேண்டியவற்றை கர்த்தர் மோசேக்குக் காட்டினார். பரிசுத்த ஸ்தலத்திலே வடபுறமாக வைப்பதற்கு ஒரு மேஜையை மோசே செய்யவேண்டும் (யாத்.26:35).\r\n\r\nஇந்த மேஜையும் அளவின்படி சீத்திம் மரத்தினால் செய்யப்பட்டு, பசும் பொன்தகட்டால் மூடப்பட்டு, சுமக்கப்படத்தக்கதாக பொன் வளையங்களும் தண்டுகளும் கூடவே செய்யப்படவேண்டும். அதற்குரிய பணிமுட்டுக்களும் பசும் பொன்னினால் செய்யப்படவேண்டும். இது வெறும் மேஜை அல்ல; நித்தமும் தேவசந்நிதியில் சமுகத்தப்பங்கள் வைக்கப்படவேண்டும் என்பது தேவகட்டளை. அதற்காகவே இந்த மேஜை. இந்த சமுகத்தப்பங்களை மெல்லிய மாவிலிருந்து பன்னிரண்டு அப்பங்களாக இஸ்ரவேல் புத்திரரே சுடவேண்டும். ஒவ்வொரு ஓய்வு நாளன்றும் இந்த அப்பங்கள் ஒவ்வொரு அடுக்கிலும் அவ்வாறு அப்பம் இருக்கும்படியாக இரண்டு அடுக்காக கர்த்தருடைய சந்நிதியில், இந்த பரிசுத்தமான மேஜைமீது அடுக்கிவைக்கப்படவேண்டும். இவை பன்னிரு கோத்திரங்களையும் தேவசந்நிதியில் நினைவுபடுத்தும். இவர்கள் மீட்கப்பட்டபோது, தமக்காக ஆட்டுக்குட்டி ஒன்று அடிக்கப்பட்டு, அதன் மாம்சம் மிச்சம் மீதியின்றி புசிக்கப்பட்டதை, மீட்கப்பட்டவர்கள் நினைவுகூர, மீட்டவர் தாம் மீட்டெடுத்த மக்களை நினைவு கூருகிறார். இவை நித்திய உடன்படிக்கைக்குரிய அப்பங்கள்.\r\n\r\nதேவபிள்ளையே, “அடிக்கிறவர்களுக்கு என் முதுகையும், தாடை மயிரைப் பிடுங்குகிறவர்களுக்கு என் தாடைகளையும் ஒப்புக்கொடுத்தேன்” (ஏசா.50:6) என்றபடி நமது மீட்புக்காகவும் ஒரு ஆட்டுக்குட்டி அடிக்கப்பட்டது! அதன் முதுகு உழப்பட்ட நிலம்போலானது; சரீரம் பிட்கப்பட்டது; பாளயத்திற்குப் புறம்பே தள்ளப்பட்டது (எபி.13:13). அந்தத் தழும்புகள் இன்னமும் அவரது சரீரத்தில் உண்டு. அந்த தழும்புகள் நினைவுகூரப்படும்போது, நானும் நினைவு கூரப்படுகிறேன் என்பது எனக்கு எத்தனை ஆறுதலாயிருக்கிறது. ஜீவ அப்பம் நானே என்ற ஆண்டவர், ஒவ்வொரு பரிசுத்த விருந்திலும் பங்குபெறும்போது, அந்த ஜீவ அப்பத்தில் புசிக்கும்படிக்கு என்னையும் அழைத்தாரே என்ற நினைவு என் உள்ளத்தையே உடைக்கட்டும்! (ஏசாயா 50:6)\r\n\r\n“இதோ அடிக்கப்பட்டவண்ணமாயிருக்கிற ஒரு ஆட்டுக்குட்டி சிங்காசனத்திற்கும் நான்கு ஜீவன்களுக்கும் மூப்பர்களுக்கும் மத்தியிலே நிற்கக்கண்டேன்” (வெளி.5:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: தேவ சமுகத்திலே எப்பொழுதும் நாம் நினைவுகூரப்படுகிறோம் என்ற எண்ணம் நம்முடைய வாழ்வில் ஏதாவது தாக்கத்தை ஏற்படுத்தியிருக்கிறதா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}