{
  "uniqueid": "100239_7fffffff",
  "date": "",
  "title": "உடன்படிக்கைப் பெட்டியும், கிருபாசனமும்",
  "key_verse": "2_25:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 25:17-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அங்கே நான் உன்னைச் சந்திப்பேன்” (யாத்.25:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எடுத்ததற்கெல்லாம் பிள்ளைகளைத் திட்டி அடிக்கின்ற பெற்றோரும் உண்டு; அடங்காத பிள்ளையையும் கண்டிப்புடன் அன்பாயும் நடத்துகின்ற ஞானமுள்ள பெற்றோரும் உண்டு.\r\n\r\nமோசே மலையிலிருந்து இறங்கியபோது கற்பனைகள் எழுதப்பட்ட கற்பலகைகளை மாத்திரம் கொண்டுவந்திருந்தால், தேவகோபத்தையும் கூடவே கொண்டுவந்திருப்பார். ஆனால், கர்த்தரோ பிரமாணங்களோடு ஆசரிப்புக் கூடாரத்தின் மாதிரியையும் கொடுத்திருந்தார். அதாவது, மலையிறங்கிய மோசே, தேவகிருபையையும் சேர்த்துக்கொண்டு வந்திருந்தார். நியாயப்பிரமாணத்தில் இரக்கத்திற்கு இடமே இல்லை. பிரமாணம் மட்டும் மோசேயிடம் கொடுக்கப்பட்டிருந்தால் மனுக்குலம் முழுவதும் அழிந்திருக்கும். ஆனால் கர்த்தர் கொடுத்த ஆசரிப்புக்கூடாரத்தின் மாதிரியானது, இரத்தம் சிந்துதலினால் மீட்பு என்பதாக ஆண்டவர் இயேசுவுக்கு ஒரு ஒப்புமையாக அமைந்திருந்தது. மகா பரிசுத்த ஸ்தலத்தினுள் அன்று வைக்கப்பட்ட கற்பனைகள் எழுதப்பட்ட கற்பலகைகள், அசல் அல்ல. தேவனுடைய விரலினால் எழுதப்பட்ட கற்பனைகள் அடங்கிய கற்பலகைகளை மோசே உடைத்துப்போட்டார். இப்போது, அந்த உடன்படிக்கைப் பெட்டிக்குள் வைக்கப்பட்டதோ, இஸ்ரவேலரால் உடைக்கப்பட்ட மீறப்பட்ட கற்பனைகள் எழுதப்பட்ட இரண்டாவது கற்பலகைகளே. இந்தப் பிரமாணங்கள் பாவம்செய்து கற்பனைகளை மீறுகிறவர்களுக்கு சாபத்தையும் மரணத்தையும் விதித்தது. இதற்கும் மேலே வைக்கப்பட்ட கிருபாசனம். பாவநிவிர்த்தி பலியின் இரத்தம் தெளிக்கப்படும்போது, தேவன் தமது ஜனத்திற்கு மன்னிப்பளித்து, ஒப்புரவாக்கி இன்னுமொரு தருணத்தையும் கிருபையாகக் கொடுக்கிறார் என்பதை எடுத்துக்காட்டியது. அன்றைய ஆசரிப்புக்கூடாரத்தின் மாதிரியிலேயே இயேசுவின் பலியை நாம் காண்கிறோம்.\r\n\r\nஅன்று இஸ்ரவேலுக்கு கிருபையாக ஒரு வாய்ப்பு அளிக்கப்பட்டது. மீறப்பட்ட கற்பனைகள் எழுதப்பட்ட கற்பலகைகளை மூடி, அதற்கு மேலாக கிருபாசனம் வைக்கப்பட்டது. பாவநிவர்த்திக்கான இரத்தம் தெளிக்கப்படும்போது, பாவிக்கு நித்திய மரணத்தை நியமித்த பிரமாணத்தை அல்ல; தெளிக்கப்பட்ட இரத்தத்தையே கர்த்தர் பார்த்தார். இன்று கல்வாரியில் நமக்காகச் சிந்தப்பட்ட இரத்தம் தேவனுக்கு முன்பாக இருக்கிறது. நம்மை மீட்க முடியாத பிரமாணத்தை உடைத்துப்போட்ட நமக்காக கிறிஸ்து உடைக்கப்பட்டார். பாவத்தினாலுண்டாகும் தேவகோபாக்கினைக்குத் தப்பித்துக்கொள்ள ஒரே வழி அந்த இரத்தத்தினுள் இருப்பதுவேயாகும். இத்தருணத்தை இன்று நாம் இழக்கலாமா?\r\n\r\n“குமாரனாகிய அவருக்குள், அவருடைய இரத்தத்தினாலே பாவமன்னிப்பாகிய மீட்பு நமக்கு உண்டாயிருக்கிறது” (கொலோ.1:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: தேவகிருபையை நாம் நமக்குச் சாதகமாக்கிக்கொள்கிறோமா? உடைக்கப்பட்ட இயேசுவை நினைந்து உள்ளம் உடைந்து கிருபாசனத்தை நாடுவோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}