{
  "uniqueid": "100242_7fffffff",
  "date": "",
  "title": "தேவநீதியும் இரக்கமும்",
  "key_verse": "2_25:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 25:17-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கிருபாசனத்தைப் பெட்டியின்மீதில் வைத்து, பெட்டிக்குள்ளே நான் உனக்குக் கொடுக்கும் சாட்சிப்பிரமாணத்தை வைப்பாயாக” (யாத்.25:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ரோஜாச் செடியிலே முட்கள் இருந்தாலும், முட்கள் அல்ல; ரோஜா மலர்தான் படைப்பாளியின் நோக்கம். ஆனால், அந்த அழகிய மலரின் கீழ் இருக்கும் முட்கள், மலரைப் பத்திரமாகக் கையாளவேண்டும் என்று நமக்கு உணர்த்துகிறதோ என்று எண்ணத் தோன்றுகிறது.\r\n\r\nசாட்சிப்பிரமாணம் வைக்கப்பட வேண்டிய பெட்டியைக் காண்பித்த பின்பு, பசும் பொன்னினாலே கிருபாசனத்தைப் பண்ணும்படி கர்த்தர் கட்டளையிட்டார். அந்த கிருபையின் ஆசனம், சாட்சிப்பெட்டியின் அளவுக்கு மிஞ்சாமலும் குறையாமலும் அதே அளவாயிருக்க வேண்டும் (யாத்.25:10,17). கிருபாசனத் தின் இரண்டு ஓரங்களிலும் பொன்னினால் செய்யப்பட்ட இரண்டு கேருபீன்கள், தங்கள் செட்டைகளை உயர விரித்து, செட்டைகளால் கிருபாசனத்தை மூடுகிறவைகளாக ஒன்றையொன்று நோக்கியபடி ஏகவேலையாகச் செய்யப்பட வேண்டும். தேவநீதியை வெளிப்படுத்துகின்ற பிரமாணம் உள்ளே; தேவதயவு இரக்கத்தை வெளிப்படுத்துகின்ற கிருபாசனம் அதற்கு மேலே; ஆம், நமக்கு கிருபை அவசியம் என்பதை இந்த அமைப்பு வெளிப்படுத்துகிறது அல்லவா!\r\n\r\nபிரமாணங்களைக் கொடுக்கும்போதே, மக்கள் அதை மீறுவார்கள் என்பது தேவனுக்குத் தெரியாத விஷயமா? இல்லையே! ஆனாலும், பாவத்தின் அறிவு நியாயப்பிரமாணத்தினாலேதான் வெளிப்பட்டது (ரோமர் 2:20). மேலும், பாவம், அதாவது நியாயப்பிரமாணம் மீறப்படும்போது அது கோபாக்கினையை வருவிக்கிறது (ரோமர் 4:15). அதிலும், நியாயப்பிரமாணம் முழுவதையும் கைக் கொண்டிருந்தாலும், அவற்றில் ஒன்றிலே தவறினால் அவன் எல்லாவற்றிலும் குற்றவாளியாயிருப்பான் (யாக்.2;:10). அப்போ, மனுக்குலத்தை அழிப்பதற்கென்றா பிரமாணம் கொடுக்கப்பட்டது? இல்லை. அதற்காகத்தான் தேவன் தமது நீதியை பிரமாணத்தில் அல்ல; கிறிஸ்து இயேசுவினாலான கிருபையில் வெளிப்படுத்தினார். கிறிஸ்து இயேசுவினுடைய இரத்தத்தைப்பற்றும் விசுவாசத்தினாலே பலிக்கும் கிருபாதார பலியாக அவரையே ஏற்படுத்தினார் (ரோம.3:26). ஆக, தேவநீதியும், இரக்கமும் கரங்கோர்த்து நிற்கின்ற தமது குணாதிசயத்தையே வாசஸ்தலத்தின் மாதிரியிலே கர்த்தர் வெளிப்படுத்தினார்.\r\n\r\nஇப்போது நாம் என்ன சொல்லுவோம், தேவ கோபத்திற்குப் பயந்து அவரது கிருபையைச் சார்ந்து நிற்போமா? அல்லது, அவரது கிருபை, இரக்கம் நமக்கு இருப்பதால், அவருடைய நீதியில் நடப்போமா?\r\n\r\n“….எழுத்து கொல்லுகிறது. ஆவியோ உயிர்ப்பிக்கிறது” (2கொரி.3:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: தேவகிருபையை நமக்குச் சாதகமாக்கிக்கொண்ட சந்தர்ப்பங்கள் உண்டா? பயத்தினால் அல்ல, கிறிஸ்துவின் பலியை நினைந்து தேவனைச் சேவிப்போமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}