{
  "uniqueid": "100244_7fffffff",
  "date": "",
  "title": "சாட்சி!",
  "key_verse": "66_11:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 25:10-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பரலோகத்தில் தேவனுடைய ஆலயம் திறக்கப்பட்டது, அவருடைய ஆலயத்திலே அவருடைய உடன்படிக்கையின் பெட்டி காணப்பட்டது” (வெளி.11:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் நாம்தான் என்பதை அடையாளப்படுத்துகின்ற அடையாள அட்டை தொலைந்தால் நாம் ஆடிப்போகிறோம். நம்மை அடையாளப்படுத்த அதுவே நமக்கான முக்கிய சாட்சியாகும்.\r\n\r\nஎகிப்திலிருந்து புறப்பட்ட இந்தப் பெருந்திரளான ஜனம் யார்; இவர்கள் தேவன் யார் என்பதற்கும் ஒரு சாட்சி தேவைப்பட்டது. செய்யும்படி கர்த்தர் கட்டளையிட்ட சாட்சிப்பெட்டி சாதாரணமானது அல்ல. அதற்குள் வைக்கப்படுவது தேவன் தமது ஜனத்திற்கு அருளிய நீதி, பிற மனிதரிடத்திலிருந்து இவர்களை வேறுபடுத்தி, இவர்களது தேவன் யார் என்பதை உலகிற்கு எடுத்துக்காட்டுகின்ற வாழ்வுக்கான கட்டளை. இந்த உடன்படிக்கைப் பெட்டியும் அதனுள்ளிருக்கும் சாட்சிப் பிரமாணமுமே இவர்களது அடையாளம். இது பரிசுத்தமும் ராஜரீகமானதுமான நித்திய உடன்படிக்கை. ஆகவே, வெகுகாலம் உறுதியாயிருக்கக்கூடிய சீத்திம் மரத்தினால் இது செய்யப்பட்டு, பொன்தகட்டால் மூடப்பட வேண்டும் என்று கர்த்தர் கட்டளையிட்டார். இந்தப் பெட்டி இஸ்ரவேல் போகும் இடமெல்லாம் கொண்டுசெல்லப்படவேண்டும் என்பதால் சுமந்துசெல்ல ஏதுவாக பொன்வளையங்கள், தண்டுகள், இவையும் பொன்னினால் மூடப்படவேண்டும்.\r\n\r\nஇந்தப் பெட்டியே இஸ்ரவேலுக்கு மகிமையாயிருந்தது. ஏலியின் நாட்களில் பெலிஸ்தர் இப் பெட்டியைக் கைப்பற்றியபோது, “மகிமை இஸ்ரவேலை விட்டு விலகிப்போயிற்று” (1சாமு.4:22). சாலொமோன் கட்டிய ஆலயத்திலும் இப் பெட்டி மகாபரிசுத்த ஸ்தலத்தில் வைக்கப்பட்டது. ஆனால் பின்னர் பாபிலோனினாலே இது பிடிக்கப்பட்டது (2நாளா.36:18,19). பின்னர் எஸ்றாவிடம் கையளிக்கப் பட்டது (எஸ்றா6:5). ஆனால், இறுதி வெளிப்பாட்டிலே பரலோகத்தில் தேவனுடைய ஆலயம் திறக்கப்பட்டு, அங்கே அவருடைய உடன்படிக்கைப்பெட்டி காணப்பட்டது என்று வாசிப்பதால் (வெளி.11:19) உடன்படிக்கையில் தேவன் எவ்வளவு உறுதியானவர் என்பதை நாம் புரிந்துகொள்ளலாம்.\r\n\r\nஆபிரகாம் என்ற தனிமனிதனுடன் செய்த உடன்படிக்கையில் இன்றும் என்றும் தேவன் மாறாதவர். இன்று கிறிஸ்துவின் இரத்தத்தினாலான புதிய நித்திய உடன்படிக்கையின் பிள்ளைகள் நாங்கள் என்பதற்கு தேவ ஆவியானவர் சாட்சியாய் நிற்கிறார் (ரோம.8:16). இந்தப் புதிய நித்திய உடன்படிக்கையில் நமது இருதயத்தில் கைச்சாத்திட்ட நாம் அதற்கு உண்மையாயிருக்கிறோமா?\r\n\r\n“அந்த உடன்படிக்கை எழுத்திற்குரியதாயிராமல், ஆவிக்குரியதாயிருக்கிறது” (2கொரி.3:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமக்குச் சாட்சியாய் நிற்கிற பரிசுத்த ஆவியானவரைத் துக்கப்படுத்துகிறோமா? உடன்படிக்கையின் பிள்ளைகளாக சாட்சியாய் வாழ நமக்கு இடையூறு என்ன?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}