{
  "uniqueid": "100247_7fffffff",
  "date": "",
  "title": "அந்தரங்கத்தின் ஆழம்",
  "key_verse": "2_25:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 25:8-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் உனக்குக் கொடுக்கும் சாட்சிப்பிரமாணத்தை அந்தப் பெட்டியிலே வைப்பாயாக”(யாத்.25:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு கட்டடம் கட்டுவதற்கு முன்னர், நிலத்தின் அமைப்பு, அதற்கேற்ற கட்டடத்தின் சுற்றுப்புற அளவு என்று எல்லாவற்றையும் கணக்கிட்டுத்தான் அதன் வரைபடத்தைத் திட்டமிடுவதுண்டு.\r\n\r\nஆனால் கர்த்தரோ வாசஸ்தலத்தின் மாதிரியைக் காண்பித்தபோது உள்ளிருந்து ஆரம்பிப்பதை நாம் கவனிக்கலாம். சாட்சிப்பிரமாணம் எழுதப்பட்ட கற்பலகைகள் வைக்கப்படுவதற்கான சாட்சிப் பெட்டிக்கான அமைப்பே முதலில் காட்டப்படுகிறது. சில வருடங்களின் முன்னர் ஒரு போதகர் சொன்னது இது: குறுக்காகவும் நேராகவும் நான்கு சட்டங்கள் பொருத்தப்பட்டு நான்கு பிரிவுகளுள்ள ஒரு ஜன்னலுக்கூடாக நமது வாழ்வை நாம் பார்க்கலாம். ஒரு பகுதி, என்னைக் குறித்து எனக்குத் தெரியாத, ஆனால் பிறருக்குத் தெரிந்தவற்றைக் காட்டும். இரண்டாவது, என்னைக் குறித்து எனக்குத் தெரிந்த, ஆனால் பிறருக்குத் தெரியாதவற்றைக் காட்டும். மூன்றாவது, என்னைக் குறித்து எனக்கும் பிறருக்கும் தெரிந்தவற்றைக் காட்டும். நான்காவது பகுதியோ என்னைக் குறித்து எனக்கும் பிறருக்கும் தெரியாத வெற்றிடத்தைக் காட்டும். மறைவான அந்தரங்கம் நமக்கு இருக்கலாம். ஆனால் இந்த நான்காவது பகுதியோ நமது அந்தரங்கத்தின் ஆழம். இதனை நம்மாலும் நெருங்கமுடியாது. இந்த வெறுமையான பகுதியைத்தான் தாம் வாசம்பண்ணவும் நிரப்பவும் தேவன் நம்மிடம் கேட்கிறார். இதனை வெறுமையாக வைத்திருக்கும்போது பிசாசும் அவன் காரியங்களும் அதை நிரப்புமானால் நமது வாழ்வு சீர்கெட்டுப்போகும்.\r\n\r\n“என் முகத்தை அவர்களை விட்டுத் திருப்புவேன், அதினால் என் அந்தரங்க ஸ்தலத்தைப் பரிசுத்தக்குலைச்சலாக்குவார்கள்” (எசே.7:22). தேவ பிரசன்னத்தைவிட்டு நாம் விலகும்போது, தேவனைத் துக்கப்படுத்தும்படி நடக்கும் போது, எந்த மனிதக் கண்களும் காணமுடியாததும், தேவன் வாழ விரும்புவதுமான நமது அந்தரங்கம்தான் முதலில் அசுசிப்படுகிறது. அந்த அந்தரங்க ஆழத்திலேயே தமது பிரமாணங்களை எழுதி வைப்பதற்கு கர்த்தர் நமது இதயங்களைத் தேடுகிறார். அந்த அந்தரங்கத்திலேதான் தேவனுக்கும் நமக்குமான உறவு ஆரம்பமாகிறது. அவர் நம் தேவனாயும், நாம் அவருக்குக் கீழ்ப்படிகிற பிள்ளைகளாகவும் அந்த உறவு பெலப்படுகிறது. அதன்பின் நமது வெளிவாழ்வு ஒருபோதும் போலியாக இருக்க வாய்ப்பே இல்லை. நமது வெளிவாழ்வு, நமது அந்தரங்க வாழ்வைப் பிரதிபலிக்கின்ற கண்ணாடி. இந்த அந்தரங்க ஆழத்தை நாம் யாருக்குக் கொடுக்கப்போகிறோம்?\r\n\r\n“இருதயத்தின் அந்தரங்கங்களை அவர் அறிந்திருக்கிறாரே” (சங்.44:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமது வெளிவாழ்வு இன்று பிரதிபலிப்பது எவற்றை? யாரும் காணமுடியாத நம்முடைய அந்தரங்க ஆழத்தை, இதயத்தின் அந்த இடத்தை நிரப்பியிருப்பது எது?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}