{
  "uniqueid": "100250_7fffffff",
  "date": "",
  "title": "சாட்சிப்பிரமாணம்",
  "key_verse": "2_25:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 24:3-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் உனக்குக் கொடுக்கும் சாட்சிப்பிரமாணத்தை அந்தப் பெட்டியிலே வைப்பாயாக” (யாத்.25:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அலங்கரிக்கப்பட்ட அழகான மணப்பெண்ணாய் நின்றாள் அவள். ஆனால், சில மாதங்களுக்குள் திருமண வாழ்வு சிதைந்துவிட்டது. “மணமகளான என் அழகை ரசித்தவர்கள், அழுது கொண்டிருந்த என் மனதைக் காணவில்லை. இன்று வெளிப்படையாக உடைந்திருக்கிற என் வாழ்வை யார் சீர்ப்படுத்துவார்?” என்று கேட்டாள் அவள். வாழ்வு உள்ளிருந்தா அல்லது வெளித்தோற்றத்திலிருந்தா எப்படி ஆரம்பிக்கிறது?\r\n\r\nவாசஸ்தலத்தின் மாதிரியிலே, கர்த்தர் முதலில் மோசேக்குக் காண்பித்தது சாட்சிப்பிரமாணம் வைக்கப்படுவதற்கான சாட்சிப்பெட்டியின் அமைப்பேயாகும். யாருடைய கண்களும் காண முடியாதபடி, சாட்சிப்பிரமாணம் அடங்கிய சாட்சிப் பலகைகள் வைக்கப்பட வேண்டிய பெட்டியே இது. ஆம், எந்த மனிதக் கண்களும் காணமுடியாத இடத்திலிருந்துதான் கர்த்தர் ஆரம்பிக்கிறார். மலையுச்சியில் கர்த்தர் பேசியதை ஜனங்கள் கண்டனர் (யாத்.20:22). பின்பு மோசே கர்த்தருடைய நியமங்களை அறிவித்தபோது, அவர்கள் ஏகசத்தமாய், “கர்த்தர் அருளிய எல்லா வார்த்தைகளின்படியும் செய்வோம் என்று பிரதியுத்தரம் சொன்னார்கள்” (யாத்.24:3). பின்னர் பலி இரத்தம் தெளிக்கப்பட்டு உடன்படிக்கையின் புஸ்தகம் வாசிக்கப்பட்டபோதும், “கர்த்தர் சொன்னபடியெல்லாம் செய்து, கீழ்ப்படிந்து நடப்போம் என்றார்கள்” (யாத்.24:7). அவர்களுக்காக ஒரு ஜீவன் பலியானதற்கும், அவர்களுடைய பாவம் மன்னிக்கப்பட்டதற்கும், கீழ்ப்படிவோம் என்ற அவர்களுடைய அறிக்கைக்கும் இந்த சாட்சிப் பிரமாணமே சாட்சி. அந்தப் பிரமாணம் எழுதப்பட்ட கற்கள் வைக்கப்பட வேண்டிய பெட்டியே முதலில் செய்யப்பட வேண்டும் என்று கட்டளையிட்டார் கர்த்தர்.\r\n\r\nஇன்று அந்தப் பிரமாணத்திற்கு நாம் நீங்கலாயிருக்கலாம். ஆனால், “நான் என் நியாயப்பிரமாணத்தை அவர்கள் உள்ளத்திலே வைத்து, அதை அவர்கள் இருதயத்திலே எழுதி…“ (எரே.31:33) என இருதயத்திலே எழுதப்பட்ட எழுத்துக்கள் எங்கே? நமது இருதயத்தில் எழுதப்பட்டுள்ளதா இல்லையா என்பதை தேவனே அறிவார்? காளையின் இரத்தம் அல்ல; தேவகுமாரனின் இரத்தம் இன்று நம் மீது சாட்சியாக தெளிக்கப்பட்டதே! வெளிவேஷம் அதிக காலம் நிலைக்காது. உள்ளான வாழ்வுக்குச் சாட்சியான பரிசுத்த இரத்தத்திற்கு நான் கொடுக்கும் பதிலே என் வெளிவாழ்வின் அலங்காரமாகும்.\r\n\r\n“…இருதயத்தில் மறைந்திருக்கிற குணமே உங்களுக்கு அலங்காரமாயிருக்கக்கடவது. அதுவே தேவனுடைய பார்வையில் விலையேறப்பெற்றது” (1பேது.3:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: உள்வாழ்வு, வெளிவாழ்வு என்று இரட்டை வாழ்வைவிட்டு, நம்முடைய உள்ளான இருதயத்தைத் தேவனிடம் இன்றே ஒப்புவிப்போமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}