{
  "uniqueid": "100253_7fffffff",
  "date": "",
  "title": "மனப்பூர்வமான காணிக்கை",
  "key_verse": "2_25:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 25:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“….மனப்பூர்வமாய் உற்சாகத்துடன் கொடுப்பவன் எவனோ அவனிடத்தில் எனக்குக் காணிக்கையை வாங்குவீர்களாக..” (யாத்.25:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உழைத்த பணத்தை மனைவியிடம் கொடுத்துவிட்டு, ‘செலவுக்குப் பணம் வேண்டும்’ என்று மனைவியின் கையை எதிர்பார்க்கின்ற கணவன்மாரை இன்று காண்பது அரிது. ஆனால், முந்திய காலங்களில் பல குடும்பங்கள் இப்படிப்பட்ட உறவிலும் நம்பிக்கையிலும் ஸ்திரப்பட்டிருந்தன.\r\n\r\nஇதோ, வானங்களும் வானாதிவானங்களும், பூமியும் அதிலுள்ள யாவும், உன் தேவனாகிய கர்த்தருடையவைகள் (உபா.10:14). என்றாலும், தமது மக்கள் மத்தியில் வாசம்பண்ணவென்று அமைக்கப்படவேண்டிய வாசஸ்தலத்திற்கு தமது மக்களே காணிக்கை கொடுக்கவேண்டும் என்று கர்த்தர் விரும்பினார். அதிலும் கட்டாயமாகவல்ல; மனப்பூர்வமாயும் உற்சாகத்துடனும் கொடுப்பவனிடத்திலேயே காணிக்கை வாங்கும்படி மோசேயைப் பணித்தார். கர்த்தர் நினைத்திருந்தால் ஒரு வாசஸ்தலத்தை பரலோகிலிருந்தே இறக்கியிருக்கலாம். அல்லது, எல்லாம் தம்முடையது என்ற அதிகாரத்தில் அதிலிருந்து தமக்கு ஒன்றை ஆயத்தம் செய்யும்படியும் சொல்லியிருக்கலாம். ஆனால் கர்த்தரோ, “இஸ்ரவேல் புத்திரர் எனக்குக் காணிக்கையைக் கொண்டுவரும்படி அவர்களுக்குச் சொல்லு” என்றார். தமது மக்களே முழுமனதோடே தமக்குரிய வாசஸ்தலத்தை ஏற்படுத்தி, தங்களோடே வாசம்பண்ணும் கர்த்தரில் மகிழ்ந்தி ருக்கவேண்டும் என்று கர்த்தர் விரும்பினார். அடிமைகளாயிருந்தவர்களிடத்தில் பொன்னும் வெள்ளியும் எப்படி வந்தது? அதற்கும் கர்த்தரே வழிவகுத்திருந்தார். யாத்.11:2,3ல் சொன்னபடி, எகிப்தின் பொக்கிஷங்கள் இஸ்ரவேலுடையதாயிற்று (யாத்.12:35,36). அப்படியிருந்தும், மனப்பூர்வமாய் உற்சாகமாய் கொடுக்கிறவனிடத்தில் மாத்திரமே காணிக்கை வாங்கும்படி சொன்ன கர்த்தருடைய இருதயத்தை நாம் சிந்தித்துப் பார்க்கவேண்டும்.\r\n\r\nமிகுந்த உபத்திரவத்திலும், தரித்திரத்திலுமிருந்து கொடுத்த மக்கெதோனியா சபையைக் குறித்து பவுல் எழுதியிருப்பது (2கொரி.8:2-5) நமக்கெல்லாம் ஒரு பெரிய சவால். அன்றைய ஆசரிப்புக்கூடாரம் இப்போ இல்லை. இன்று தேவன் தங்கி வாழுகின்ற ஆலயங்களான பல மக்களுடைய வாழ்வு கட்டப்படுவதற்கான காணிக்கையை நாமேதான் மனப்பூர்வமாய் கொடுக்கவேண்டும். நம்மிடத்தில் இருப்பது தேவன் கொடுத்தது. இருப்பதில் கொஞ்சம் கொடுப்பது அல்ல; குறைவிலும் நிறைவாய் கொடுக்கும் குணமே தேவனை மகிழ்விக்கும்.\r\n\r\n“கர்த்தர் செய்யும்படி கற்பித்த வேலைக்கு வேண்டியதற்கு அதிகமான பொருள்களை ஜனங்கள் கொண்டு வருகிறார்கள் என்றார்கள்” (யாத்.36:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நம்மிடத்திலுள்ளது நம்முடையதா? கர்த்தருடையதா? உள்ளதில் எடுத்து நாம் பிச்சை கொடுப்போமா? குறைவிலும் அள்ளிக் கொடுப்போமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}