{
  "uniqueid": "100255_3452321c",
  "date": "",
  "title": "தேவன் சொன்னபடியே…",
  "key_verse": "2_25:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 39:42-43"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் உனக்குக் காண்பிக்கும் வாசஸ்தலத்தின் மாதிரியின்படியும், அதினுடைய எல்லாத் தட்டுமுட்டுகளின் மாதிரியின்படியும் அதைச் செய்வீர்களாக” (யாத்.25:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நூற்றுக்கும் மேலான வருடங்களைக் கடந்துவிட்ட நமது வீட்டின் அறைகளும் சாலையும் சமையலறையும் ஒரே தடவையில் கட்டப்படவில்லை என்பது வீட்டைப் பார்த்தாலே தெரியும். தேவை, கையிருப்பு என்பவற்றைப் பொறுத்து கொஞ்சம் கொஞ்சமாகவே வீடு கட்டப்பட்டது என்றனர் பெற்றோர். தற்போது, ஒரு கட்டிடம் கட்டுவதெனில், எதிர்கால தேவைகளை மனதில் கொண்டு திட்டமிட்டு, மாதிரி படம் வரைந்து, அனுமதி பெற்றுத்தான் கட்டப்பட வேண்டும்.\r\n\r\nஇப்படியானதொரு மாதிரி படத்தை முதலில் வரைந்தவர் தேவனாகிய கர்த்தரே. அவருக்கு ஒரு அவசிய தேவை இருந்தது. தேவாதி தேவன் தமது ஜனங்கள் நடுவே வாசம்பண்ண வேண்டும். ஆனால், உன்னத படைப்பாளர் வாசம்பண்ணுவதற்கான வாசஸ்தலத்தை உண்டாக்க, அவரால் படைக்கப்பட்ட மனுஷனால் எப்படி முடியும்? மகா பரிசுத்த தேவன் வாசம் செய்யும் ஸ்தானமும் மகா பரிசுத்தமாயிருக்க வேண்டுமே; அதற்குரிய மாதிரிப் படத்தை வரைய பாவியாகிய மனிதனால் எப்படி முடியும்? ஆகவே, கர்த்தர் மோசேயை சீனாய் மலையுச்சிக்குத் தம்மண்டை அழைத்து, இந்த நித்தியமற்ற உலகிலே நித்தியமானவர் வாசம்பண்ணவும், ஜனங்கள் செல்லுகின்ற இடமெல்லாம் செல்லவும் தக்கதாக, ஒரு வாசஸ்தலத்தின் மாதிரியை மோசேக்குக் காண்பித்தார். அதேசமயம், “…மலையிலே உனக்குக் காண்பிக்கப்பட்ட மாதிரியின்படியே நீ எல்லாவற்றையும் செய்ய எச்சரிக்கையாயிரு…” என எச்சரித்தார். மோசேயும் கர்த்தர் கற்பித்தபடியே செய்தார் (யாத்.39:43). “கர்த்தருடைய மகிமை வாசஸ்தலத்தை நிரப்பிற்று” (யாத்.40:34).\r\n\r\nஇன்று தேவ ஆவியானவர் வாசம்பண்ணுகின்ற ஆலயமாகிய நமது சரீரம், அதிலே நமது வாழ்வு எப்படி இருக்கவேண்டும் என்று வார்த்தைக்கு வார்த்தை தேவன் நமக்கு உணர்த்தியிருக்கிறார். தாமே மனுஷனாகி நம்மைப் போலவே வாழ்ந்து ஒரு மாதிரியையும் வைத்துப்போனார். ஆனால், நமது வாழ்வு தேவனுடைய வார்த்தைப்படியே இருக்கிறதா என்பதை சிந்திப்போம். வார்த்தையின்படி இல்லாத வீடு வாழ்க்கைப் புயலில் விழுந்து முழுவதும் அழிந்துபோகும் என்றார் இயேசு. நமது வீடு நிலைநிற்குமா? அழிந்துபோகுமா?\r\n\r\n“…நான் சொல்லிய இந்த வார்த்தைகளைக் கேட்டு இவைகளின்படி செய்கிறவன் எவனோ, அவனைக் கன்மலையின்மேல் தன் வீட்டைக்கட்டின புத்தியுள்ள மனுஷனுக்கு ஒப்பிடுவேன்” (மத்.7:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: தேவனுடைய வார்த்தைப்படியே வாழுவதற்கு நமக்குள்ள தடைகள் என்ன? அவற்றை நாம் எப்படி மேற்கொள்வோம்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}