{
  "uniqueid": "100258_7fffffff",
  "date": "",
  "title": "எனக்குள்ளே வாசம்செய்யும் அன்பு!",
  "key_verse": "2_25:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 3:16-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர்கள் நடுவிலே நான் வாசம்பண்ண, எனக்கு ஒரு பரிசுத்த ஸ்தலத்தை உண்டாக்குவார்களாக” (யாத்.25:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குடும்ப நலனுக்காக வெளிநாடு சென்ற ஒருவர், “முதலில் ஒரு வீட்டை ஆயத்தம்பண்ணு. என் வேலைக் காலம் முடிந்ததும் நாம் ஒன்றாய் வாழவேண்டும்” என்று மனைவிக்குத் தகவல் அனுப்பினார். கட்டடமாகிய வீடு, இல்லமாக மாறுவது அதிலே வசிக்கிறவர்களால்தானே!\r\n\r\nதமது பரிசுத்தத்திற்கு முன்னே பாவியாகிய மனிதன் நிலைநிற்க முடியாது என்றாலும், தமது ஜனத்தின் நடுவில் வாசம்பண்ணுவதே தமது விருப்பம் என்பதை உணர்த்திய தேவ அன்பை நாம் என்ன சொல்ல! தாமும் தமது பிள்ளைகளும் ஒன்றாய் வாசம்பண்ணுவதே தமது அநாதி விருப்பம் என்பதை செயற்படுத்திக்காட்டு முகமாக, தேவன் மோசேயுடன் பேசினார். அப்போது, “எனக்கு ஒரு பரிசுத்த ஸ்தலத்தை உண்டாக்கு” என்று வெறுமனே சொல்லா மல், “அவர்கள் நடுவிலே நான் வாசம்பண்ண…” என்று கூறிய தேவனுடைய அன்பை நாம் ஒரு கணம் சிந்தித்துப் பார்ப்போமாக. அன்று ஆதாம் பாவத்தில் விழுந்து தம்மை விட்டுப் பிரிந்துபோனது தெரிந்தும், “ஆதாமே, நீ எங்கே இருக்கிறாய்” என்று கூப்பிட்டதும் இந்த அன்புதான். மோரியா மலையுச்சியிலே ஈசாக்குக்குப் பதிலாக ஒரு ஆட்டுக்கடாவை அனுப்பி வைத்ததும் இந்த அன்புதான். இஸ்ரவேல் முரட்டாட்டமுள்ள சந்ததி என்று அறிந்திருந்தும், அவர்கள் மத்தியில் வாசம்பண்ண விரும்பியதும் இந்த அன்புதான். பழைய ஏற்பாட்டிலே திருஷ்டாந்தங்களாக நடத்தியவற்றின் நிஜத்தை வெளிப்படுத்தும்படி, தமது அநாதி திட்டப்படி, நம்மை மீட்டுக்கொள்ள தாமே மனிதனாய் இறங்கி வந்து, தாமும் ஒரு மனுஷனாய் மனுஷருடன் வாழ்ந்ததும் இந்த அன்புதான்.\r\n\r\nஇப்போது கிறிஸ்து தமது இரத்தத்தையே விலைக்கிரயமாக ஈந்து, பாவிகளாகிய நம்மை மீட்டுக்கொண்டபோதே, தேவ ஆவியானவர் நமக்குள்ளே வாசம்செய்ய வந்து விடுகிறாரே, இந்த அன்பை என்ன சொல்ல! நமக்குள்ளே, எனக்குள்ளே தேவ ஆவியானவர்! நான் ஜீவனுள்ள தேவன் வாசம்செய்யும் ஆலயம்! (2கொரி.6:19). நான் வாழும் வாழ்வு, எனக்குள் தேவன் வாசம் பண்ணும் வாழ்வு! இன்று ஆசரிப்புக் கூடாரத்திலோ, ஆலயத்திலோ அல்ல, எனக்குள், ஆம், எனக்குள் வாசம்பண்ணும் அளவுக்கு இவ்வளவாய் அன்பு வைத்த என் நேசருக்கு, நான் எதைச் செலுத்த முடியும்? அவர் வாழுகின்ற இந்த சரீரத்தை என் சொந்த இச்சைகளுக்குப் பயன்படுத்துவது எப்படி?\r\n\r\n“உங்கள் சரீரமானது நீங்கள் தேவனாலே பெற்றும் உங்களில் தங்கியும் இருக்கிற பரிசுத்த ஆவியினுடைய ஆலயமாயிருக்கிறதென்றும், ….அறியீர்களா?” (1கொரி.6:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமக்குள் தேவன் வாசம்செய்கிறார் என்னும் நம் அறிவுக்குத் தெரிந்த உண்மையை எவ்வளவு தூரம் நம்முடைய வாழ்வில் சாட்சியாய் அறிவிக்கிறோம்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}