{
  "uniqueid": "20241124073700_38434a14",
  "date": "2024-11-24",
  "title": "யூதாவின் ராஜாகிய ஆகாஸ்",
  "key_verse": "13_28:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2நாளா.28:19-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தான் நெருக்கப்படுகிற காலத்திலும் கர்த்தருக்கு விரோதமாய் அந்த ஆகாஸ் என்னும் ராஜா துரோகம் பண்ணிக்கொண்டே இருந்தான் (2நாளாகமம் 28:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என்னையன்றி உனக்கு வேறே தேவர்கள் உண்டாயிருக்கவேண்டாம். நீ அவைகளை நமஸ்கரிக்கவும் சேவிக்கவும் வேண்டாம்” என்பதே கர்த்தர் இட்ட முதற்கட்டளை. ஆனால், இஸ்ரவேல் சந்ததி சந்ததியாக இதனை மீறிக்கொண்டே வந்தது ஏன்? தங்களை மீட்டுவந்து, தாமே அவர்கள் தேவனாயிருந்து “இஸ்ரவேல்” என்ற அந்தஸ்தைக் கொடுத்து, கானான் தேசத்தை சுதந்தரமாகக் கொடுத்திருந்த இந்த தேவனை அவர்களால் நம்ப முடியவில்லையா? அல்லது உலகம் அவர்களை பொய் வழியில் கவர்ந்து சென்றதா?\r\n\r\nயூதாவின் ராஜாவாகிய யோதாமின் மகன் ஆகாஸ், தன் ராஜ்யபாரத்தின் ஆரம்பத்தில் தவறான பாதையைத் தெரிந்தெடுத்துவிட்டான். கர்த்தருக்குப் பயப்படும் பயம் அவனிடத்தில் இல்லை; ஆரம்பத்திலேயே தேவனைவிட்டு பாகால் தெய்வங்களை வார்ப்பித்து, தூபங்காட்டி, அந்தத் தெய்வங்களுக்குப் பலியாக தனது குமாரரையே அக்கினியிலே தகித்தான். தன்னால் இயன்ற அளவுக்கு கர்த்தருக்கு அருவருப்பான சகலத்தையும் செய்தான். கர்த்தர் சீரியரை எழுப்பி, இவனை ஒப்புக்கொடுத்தார். அதினால் பெரிய அழிவு உண்டானது. அப்போதும் ஆகாஸ் திருந்தவில்லை. “அவன் யூதாவைச் சீர்குலைத்து, கர்த்தருக்கு விரோதமாய் மிகவும் துரோகம் பண்ணினான்.” தன் நெருக்கத்தில் அவன் தேவனை நாடாமல் அசீரியரையும் அவர்களுடைய தெய்வங்களையும் நாடினான். கர்த்தருடைய ஆலயத்தையே மூடிப்போட்டு, அந்நிய தெய்வங்களுக்கு தூபங்காட்ட மேடைகளை உண்டாக்கினான். மொத்தத்தில் அவன் கர்த்தருக்கு விரோதமாக தானும் நடந்து, தன் ஜனத்தையும் தேவகோபத்துக்கு ஆளாக்கிவிட்டான்.\r\n\r\nதேவபிள்ளையே, நாம் இன்று ஆகாஸ்போல நேரடியாக எதுவும் செய்யமாட்டோம். ஆனால், கர்த்தருக்குப் பிரியமாய் நடக்கிறோமா என்று நம்மை நாமே கேட்டுப்பார்ப்போம். சீனாய் மலையின் கட்டளைக்கும் மேலாக, இன்று இயேசு தமது இரத்தத்தையே சிந்தி நம்மை மீட்டெடுத்து, “நானே வழியும் சத்தியமும் ஜீவனுமாயிருக்கிறேன். என்னையல்லாமல் ஒருவனும் பிதாவினிடத்தில் வரான்” (யோவான் 14:6) என்று வாக்கு அளித்திருக்க, இன்று விக்கிரகமாகக் காணப்படுகிறவைகளை நாம் சேவிக்காவிட்டாலும், எத்தனை விக்கிரகங்களை நமக்குள் வைத்து சேவித்துக்கொண்டிருக்கிறோம்? நமது அன்றாட வாழ்வில் நாம் தேவனை ஆராதித்துக்கொண்டு, நமது உள்ளான வாழ்வில் உலகத்தையும் சேவிப்போமானால், ஆகாஸ்போல நெருக்கப்படுகிற காலத்திலும் நாம் தேவனுக்கு விரோதமாக அவரைத் தள்ளி, வேறு காரியங்களைத் தேடிப்போகும் சோதனைக்கு ஆளாகமாட்டோம் என்று சொல்லமுடியாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இரட்சகராகிய உம்மை நான் விட்டுவிட்டு, வேறு வழி நாடி, உமக்குப் பிரியமற்ற ஏதாவது வழியில் நான் நடக்கிறவனாக இருந்தால், தயவாய் என்ன மன்னித்து சோதனையிலிருந்து என்னை விடுவித்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}