{
  "uniqueid": "100301_6e050d90",
  "date": "",
  "title": "மகா பரிசுத்த தேவன்",
  "key_verse": "2_20:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 12:18-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“….நீர் எங்களோடே பேசும், நாங்கள் கேட்போம்; தேவன் எங்களோடே பேசாதிருப்பாராக, பேசினால் நாங்கள் செத்துப்போவோம் என்றார்கள்” (யாத்.20:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அம்மா, அப்பாவிடம் கேட்டுச் சொல்லுங்கள்.” இன்றும் பல குடும்பங்களில் கண்டிப்பான தகப்பன் முன்னிலையில் நின்று பேச பிள்ளைகள் பயப்படுவதுண்டு. அதற்காக இவர்கள் தகப்பனோடு நல்ல உறவில் இல்லை என்று சொல்ல முடியாது. பிள்ளைக்கு ஒரு ஆபத்து என்றால் துடி துடித்து ஓடுவதும் அதே கண்டிப்பான தகப்பனாகத்தான் இருப்பார்.\r\n\r\n“உங்கள் பிதாக்களுடைய தேவனாகிய கர்த்தர்” (யாத்.3:15,16) எனக் கர்த்தர், இஸ்ரவேலுக்குத் தம்மை அறிமுகப்படுத்தினார். எகிப்தின் கையினின்று இஸ்ரவேலைப் பிடுங்கி மீட்டு மகத்தான விடுதலையளித்ததும் கர்த்தரே. வனாந்தர வழியிலே தண்ணீர், மன்னா, இறைச்சி எதற்கும் அவர்களுக்குக் குறைவிருக்கவில்லை (யாத்.16:13-15). பகலில் மேக ஸ்தம்பத்திலும், இரவில் அக்கினி ஸ்தம்பத்திலும் நின்று (யாத்.13:22) கர்த்தரே வழிநடத்தி, இவ்விதமாக தாமே இஸ்ரவேலின் தேவனாகிய கர்த்தர் என்பதை அவர்களுக்கு வெளிப்படுத்தினார். இத்தனைக்குப் பின்பும், இரண்டு நாட்கள் பரிசுத்தப்படுத்தலுக்குப் பின் மூன்றாம் நாள் சீனாய் மலையடிவாரத்துக்குச் சென்றபோதும் மக்களால் தேவபிரசன்னத்தில் நிற்க முடியவில்லை. “…அந்தச் சத்தத்தைக் கேட்டவர்கள் பின்னும் தங்களுக்கு வார்த்தை சொல்லப்படாதபடிக்கு வேண்டிக்கொண்டார்கள்” (எபி.12:19). மோசேகூட பயந்து நடுங்குமளவுக்கு காட்சியும் சத்தமும் இருந்தது.\r\n\r\nதமது ஜனத்தின் மத்தியில் வாசம்பண்ண விரும்புகிற தேவன், எதற்காக இப்படிப் பயங்கரமாகக் காட்சி கொடுத்தார்? கர்த்தர் உன்னதர், பரிபூரணர், சர்வ வல்லமையுள்ளவர், பயப்படத்தக்கவர்; எந்தவொரு பாவியும் கிட்டிச்சேர முடியாத மகா பரிசுத்தர் என்ற தமது இயல்பு நிலையை மக்களுக்குத் தேவன் வெளிப்படுத்தினார். பாவம், பரிசுத்தத்தின் முன் நிற்காது, பாவ நிலையில் தம்மைக் கிட்டிச் சேருகின்ற எவனும் செத்துப்போவான் என்பதையே கர்த்தர் தமது மக்களுக்கு உணர்த்தினார். மற்றும்படி மக்களைப் பயமுறுத்துவது தேவ நோக்கம் அல்ல. ஆனால், இன்று நாம் யாரிடத்திற்கு எவ்விடத்திற்கு வருகிறோம் என்பதை எபி.12:22-24 வரை வாசித்தால் விளங்கும். இந்தப் பெரிய பாக்கியத்தை நாம் பெற்றிருந்தும், அந்தக் கிருபையைத் துஷ்பிரயோகம் செய்வது போன்று, நமது அபாத்திர நிலைமையை உணர்ந்து அறிக்கை செய்யாது, நமது இஷ்டத்துக்கு தேவசமூகத்தில் துணிகரமாய் சேருவது எப்படி?\r\n\r\n“பிரியமானவர்களே, மாம்சத்திலும் ஆவியிலும் உண்டான எல்லா அசுசியும் நீங்க, நம்மைச் சுத்திகரித்துக்கொண்டு, பரிசுத்தமாகுதலைத் தேவ பயத்தோடே பூரணப்படுத்தக் கடவோம்” (2கொரி.7:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமக்குள் வாழுகின்ற தேவனுடைய சமுகத்தில் நாம் எப்படி இருக்கிறோம்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}