{
  "uniqueid": "100303_7fffffff",
  "date": "",
  "title": "தேவனுடைய வாசஸ்தலத்தில்…",
  "key_verse": "2_15:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 15:1-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீர் அவர்களைக் கொண்டுபோய், கர்த்தராகிய தேவரீர் வாசம் பண்ணுகிறதற்கு நியமித்த ஸ்தானமாகிய உம்முடைய சுதந் தரத்தின் பர்வதத்திலும், ஆண்டவராகிய தேவரீருடைய கரங்கள் ஸ்தாபித்த பரிசுத்த ஸ்தலத்திலும் அவர்களை நாட்டுவீர்” (யாத்.15:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘ஒரு வீடு’ மனித வாழ்வுக்கு மிக முக்கியம். குடும்பமாய் ஐக்கியமாக வாழ, வருவோரை உபசரிக்க வீடு தேவை. பிள்ளைகள் சிதறிப் போகாமல் அன்பில் வளர வீடு தேவை. அப்பாவின் தலைமையில் அம்மாவின் அரவணைப்பில் ஒரு வீட்டில் வாழக் கிடைப்பது பெரிய பாக்கியம்! (உலகத்தில் இவை கிடைக்காத மக்களுக்காக ஜெபிப்போம்).\r\n\r\nஎகிப்திலே பரதேசிகளாக வாழ்ந்து, உபத்திரவப்பட்டு, எகிப்தியரைச் சேவித்து, இப்போது நான்கு தலைமுறைகளைக் கடந்தவர்களாய் விடுவிக்கப்பட்டு, எகிப்தின் எல்லைகளைவிட்டு வெளியேறியதும் மோசேயின் வாயில் முதலில் உதித்தது துதிபாடல்தான். ‘கர்த்தரே வெற்றி சிறந்தார்’ என்று பாடியபோது, கர்த்தரே தம்மை விடுவித்தார் என்று அறிக்கையிட்டனர். ‘கர்த்தாவே, உமக்கு ஒப்பானவர் யார்’ என்று பாடியபோது, தேவனே தேவன் என்பதை முழங்கினர். ‘உமது கிருபையினாலே உம்முடைய வாசஸ்தலத்துக்கு நேராக அவர்களை உமது பலத்தால் வழிநடத்தினீர்’ என்று பாடியபோது, தாம் தமது தகப்பனின் வீட்டுக்கு வந்துவிட்ட உணர்வுடன் பாடினார். இனி அவர்கள் செல்லும் வழியெல்லாம் பெலிஸ்தியர், ஏதோமியர், மோவாபியர், கானானியர் யாவரையும் வென்று, தாம் வாசம்பண்ணுவதற்குத் தாமே நியமித்த ஸ்தலமாகிய சுதந்திர பர்வதத்தில் நாட்டுவீர்’ என்று பாடியபோது, தாம் சென்றடையவேண்டிய சுதந்திர பாக்கியமான கானானை நினைந்து கர்த்தரைத் துதித்தனர். இத்தனையும் மோசேயின் இருதயத்தில் இருந்ததால்தான், “அவருக்கு வாசஸ்தலத்தை ஆயத்தம்பண்ணுவேன்” என்று பாடலையே ஆரம்பித்திருந்தார் மோசே.\r\n\r\nஅன்று கானானை நோக்கியே இஸ்ரவேலின் பார்வை இருந்தது. இன்று நமது பார்வையோ நமக்காக தேவன் ஏற்படுத்திய பரிசுத்த ஸ்தலத்தை நோக்கி இருக்கிறது. பாவப்பிடியிலிருந்து மீட்கப்பட்ட நாம் இன்று பாடும் பாடல்கள், கொண்டாடும் பண்டிகைகள், ஆராதனைகளின் மத்தியில் நம் தேவன் இருக்கிறாரா? பரலோக வாசத்தைப் பூமியிலேயே அனுபவிக்கும்படி தேவன் தந்த பரம பாக்கியத்தை நாம் ருசிப்போமானால், ஆராதனைகள் உயிரடையும். தேவனுடைய வாசஸ்தலத்தின் இன்பத்தை இவ்வுலகில் ருசிக்கும்படி ஜெபிப்போமாக.\r\n\r\n“…நான் இருக்கிற இடத்திலே நீங்களும் இருக்கும்படி, நான் மறுபடியும் வந்து உங்களை என்னிடத்தில் சேர்த்துக்கொள்ளுவேன்” (யோவான் 14:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: ‘சேனைகளின் கர்த்தாவே, உமது வாசஸ்தலங்கள் எவ்வளவு இன்பமானவைகள்’ என்போமா? நாம் வாழும் இடத்திற்கு தேவன் வரவேண்டும் என்போமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}