{
  "uniqueid": "100306_7fffffff",
  "date": "",
  "title": "மனுஷர் மத்தியில்…",
  "key_verse": "51_1:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசெயர் 1:10-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவருக்குள் சகலமும் சிருஷ்டிக்கப்பட்டது. …சகலமும் அவரைக் கொண்டும் அவருக்கென்றும் சிருஷ்டிக்கப்பட்டது” (கொலோ. 1:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஏன் அப்பா கடவுள் நம்மைப் படைத்தார், இந்த உலகில் கஷ்டப்படவா?” மகனுடைய கேள்விக்கு மறுகேள்வி கேட்டார் அப்பா. “நீ யார் பிள்ளை?” “நான் உங்கள் பிள்ளை. அதுதானே உங்களோடு இருக்கிறேன். அதுதானே உங்கள் சந்தோஷம்” என்றான் மகன். “நன்றாய் சொன்னாய். அதுபோலத்தான் தேவன் தமக்காக, தம்முடன் என்றும் தமது பிள்ளைகளாக வாழவென்று, தமது நாமத்தைச் சொல்லவென்று தமது சாயலிலே நம்மைப் படைத்தார்” என்றார் அப்பா. “அப்போ அவரோடுதானே இருக்கவேண்டும். இங்கே நமக்கு என்ன வேலை?” இதற்கு அப்பா என்ன பதில் சொல்வார்?\r\n\r\n“…தமக்காகவும் தம்மாலேயும் சகலத்தையும் உண்டாக்கினவர்…” (எபி.2:10). ஆம், தேவன் தமக்காக்கவும், தம்முடன் என்றும் வாழவென்றுமே மனிதனைப் படைத்தார் என்பதை வேதாகமம் நமக்கு விளக்கிக்கூறியுள்ளது. ஆனால், மனிதன் பாவஞ்செய்து தேவசமுகத்திலிருந்து விலக்கப்பட்டபோதும், தேவன் மனிதனை அழிக்கவுமில்லை, நிரந்தரமாகத் தள்ளிவிடவுமில்லை. மனிதர் மத்தியில் தாம் வாசம்பண்ணுகின்ற அநாதி தீர்மானத்தை அழித்துவிடவுமில்லை. மனிதன் பாவத்தில் விழுந்த அந்தக் கணத்திலிருந்தே அவனுடைய விடுதலையை மாத்திரமல்ல, அவனுடன் வாசம் பண்ணுகின்ற தமது அநாதி திட்டத்தைச் செயற்படுத்தவும் ஆரம்பித்தார். “அவர்கள் நடுவிலே வாசம்பண்ண, எனக்கு ஒரு பரிசுத்த ஸ்தலத்தை உண்டாக்குவார்களாக” (யாத்.25:8) என்று மோசேக்குக் கட்டளையிட்ட தேவன், தமது சித்தம் வெளி.21:2இல் பூரணப்படும் வரைக்கும் ஓயவேயில்லை.\r\n\r\nமனிதன் கிட்டி நெருங்க முடியாதபடி வாசஸ்தலத்தில் வாசம்பண்ணிய தேவன் இன்று, இருளின் அதிகாரத்துள் உள்வாங்கப்பட்ட நமக்கு தமது குமாரனுடைய இரத்தத்தால் பாவமன்னிப்பாகிய மீட்பளித்து, விடுதலையாக்கி, தமது அன்பின் குமாரனுடைய ராஜ்யத்திற்கு நம்மை உட்படுத்தியிருக்கிறார் (கொலோ.1:13). மனித அறிவுக்கும் அப்பாற்பட்ட அண்டசராசரத்தையே படைத்த தேவாதிதேவன், தமது படைப்பாகிய மனிதருடன் வாசம்பண்ணுவதற்காக, தாமே மனுவாகி, மனுக்குலத்தை மீட்டுக்கொண்ட அந்த அன்பை நினைக்கும் போதெல்லாம் நாம் மெய் சிலிர்க்க வேண்டாமா!\r\n\r\n“அந்த வார்த்தை மாம்சமாகி, கிருபையினாலும் சத்தியத்தினாலும் நிறைந்தவராய், நமக்குள்ளே வாசம்பண்ணினார்” (யோவான் 1:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நம்முடன் வாசம்பண்ண வாஞ்சையாயிருக்கிற தேவனை நாம் அரோசிக்கிறோமா? அல்லது, அவர் வாசம்பண்ண நம்மை அவருக்குத் தந்திருக்கிறோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}