{
  "uniqueid": "100309_52a6eb6b",
  "date": "",
  "title": "தேவனுடைய வாசஸ்தலம்",
  "key_verse": "66_21:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளிப்படுத்திய விசேஷம் 21:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இதோ, மனுஷர்களிடத்திலே தேவனுடைய வாசஸ்தலமிருக்கிறது, அவர்களிடத்திலே அவர் வாசமாயிருப்பார்” (வெளி.21:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஏறத்தாழ 25 வருடங்களின் பின்னர் நாங்கள் ஆறு சகோதரர்களும் ஒன்று கூடினது ஒரு அற்புத சந்திப்பு. ஆனால், அப்போ நாங்கள் கூடியிருந்தது எங்கள் தந்தையின் மரண வீட்டில். குடும்பம் என்பது ஒரு கொடை. இங்கே நாங்கள் ஒன்றுசேர்ந்தபோது எங்களது குடும்பத் தலைவன் உயிரோடில்லை.\r\n\r\nஆனால், ஆங்காங்கே சிதறியிருக்கிற பரலோகவாசிகளாகிய நாமும் ஒருநாள் ஒன்றுகூட்டப்படுவோம் என்ற நம்பிக்கையைத் தேவனுடைய வார்த்தை நமக்குத் தந்திருக்கிறது. ஆனால், அங்கே நமது பரம தகப்பனை இழந்துவிட்டு நிற்கமாட்டோம். அங்கே நமது ஆண்டவர் ராஜாதி ராஜாவாக நம்முடன் இருப்பார். ஏனெனில் நாம் ஒன்றுகூடப்போவது அவருடைய வாசஸ்தலத்தில். அங்கே நாம் அவரைத் தேடவேண்டிய அவசியமில்லை; கண்ணீர்விட்டுக் கதற வேண்டிய அவசியமுமில்லை. ஏனெனில் அவருடன் நாம் இருப்போம்.\r\n\r\nபிதா தம்முடைய பிள்ளைகளுடன், தேவன் தமது ஜனத்துடன் வாசம் பண்ணுவதுதான் அவருடைய அநாதி சித்தம். இந்த திட்டத்தை நிர்மூலமாக்கும் நோக்கங்கொண்ட சாத்தான், ஏதேன் தோட்டத்திலேயே தன் கைவரிசையைக் காட்டிவிட்டான். அதற்காக கர்த்தர் தோற்றுப்போனாரா? இல்லை, ஒரு பரிசுத்த சந்ததி தம்மைச் சேவிக்கும்படிக்கு, தமது ஒரேபேறான குமாரனுடைய திருரத்தத்தினாலே அந்தச் சந்ததியைத் தமக்கென சம்பாதித்துக் கொண்டார். நமது தேவன் ஜெயங்கொண்டவர். ஜெயங்கொண்டவர்கள் தம்முடன் வாசம்பண்ணும்படிக்கு ஒரு வாசஸ்தலத்தை ஆயத்தம் செய்திருக்கிறார். நாமும் அந்த நித்திய வாசஸ்தலத்தை நோக்கியே ஓடிக்கொண்டிருக்கிறோம். அந்த வெற்றியை, அதன் பூரண நிறைவேற்றத்தைத்தான் நாம் வெளி.21:3ல் வாசிக்கிறோம்.\r\n\r\nஆனால், அதன் நிழலாட்டமாக தேவன் உலகில் ஒரு சந்ததியைத் தெரிந்தெடுத்து, அவர்களுடன் தமது உறவை ஏற்படுத்தியதை பழைய ஏற்பாட்டிலே வாசிக்கிறோம். ஆபிரகாம் பலி செலுத்தித் தேவனைத் தொழுதுகொண்டார். ஆனால், கர்த்தரோ, மக்களோடு வாசம்பண்ண விரும்பி தமக்கு ஒரு ஆசரிப்புக் கூடாரத்தை அமைக்கும்படியும், பாவியாகிய மனிதன் மகா பரிசுத்தராகிய தம்மைக் கிட்டிச்சேர முடியாது என்பதனால் அந்த ஆசரிப்புக் கூடாரத்தின் அமைப்பை அவரே மோசேக்குக் காண்பித்தார் என்றும் காண்கிறோம். மனுஷன் பாவியாக இருக்கும்போதே அவன் மத்தியில் வாசம்பண்ண விரும்பிய தேவ அன்பை என்ன சொல்ல!\r\n\r\n“ஜெயங்கொள்ளுகிறவன் எல்லாவற்றையும் சுதந்தரித்துக் கொள்ளுவான்” (வெளி.21:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: அந்த நித்திய வாசஸ்தலத்தை நோக்கியா றமது வாழ்வு நடைபோடுகிறது என்பதை தேவசமுகத்தில் சிந்தித்துப்பார்ப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}