{
  "uniqueid": "100311_26820040",
  "date": "",
  "title": "ஜீவபுஸ்தகம்",
  "key_verse": "66_21:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளிப்படுத்தின விசேஷம் 21:9-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆட்டுக்குட்டியானவரின் ஜீவபுஸ்தகத்தில் எழுதப்பட்டவர்கள் மாத்திரம் அதில் பிரவேசிப்பார்கள்” (வெளி. 21:27)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு திருமண இராவிருந்து மண்டபத்திலே வெளிநாட்டுப் பாணியில், வாசலில் ஒரு பெயர்ப்பட்டியலும், அமர வேண்டிய இருக்கைகளின் குறிப்பும் எழுதப்பட்டிருந்தது. ‘அழைப்புத் தந்துவிட்டு, தவறுதலாக என் பெயரை எழுத மறந்திருந்தால்…’ என, இருதயம் படபடக்க என் பெயரைத் தேடிப் பிடித்தேன். இப்படித்தான் ஒருநாளைக்கு ஜீவபுஸ்தகத்தில் பெயர்கள் வாசிக்கப்படும்போது, என் பெயர் இருக்குமோ என்று இருதயம் படபடக்குமோ என சிந்தித்தேன். அன்று படபடப்பு இருக்காது; ஏனெனில் அந்த நிச்சயத்தை இந்த உலகிலேயே கிறிஸ்துவின் இரத்தத்தினால் நாம் பெற்றுவிட்டோமே!\r\n\r\nதேவசமுகத்திலுள்ள சில புஸ்தகங்களைக் குறித்து வேதாகமத்திலே காண்கிறோம். அவற்றில் மிக முக்கியமானது ‘ஜீவபுஸ்தகம்’. இதில் பெயரிடப்பட்டவர்கள் மாத்திரம் பிரவேசிக்கக்கூடிய இடம் எது என்பதை இன்றைய வாசிப்புப் பகுதியில் வாசித்தோம். இந்தப் புதிய எருசலேமிலே தேவன் வாசம் பண்ண தேவாலயம் இல்லை. “சர்வ வல்லமையுள்ள தேவனாகிய கர்த்தரும் ஆட்டுக்குட்டியானவருமே அதற்கு ஆலயம்” (வெளி.21:22). வெளிச்சங்கொடுக்க அங்கே சூரியன் சந்திரன் இல்லை. “தேவனுடைய மகிமையே அதைப் பிரகாசிப்பித்தது. ஆட்டுக்குட்டியானவரே அதற்கு விளக்கு.” (வெளி.21:23) அந்த நித்திய ராஜ்யத்தின் மகிமை, அற்பமான நமது மனித மூளைக்கும், அறிவுக்கும் ஒருபோதும் பூரணமாக எட்டாது. வேதவாக்கியத்தின் அடிப்படையில் செய்கின்ற கற்பனைத் தோற்றங்களும் நமது அறிவின் வட்டத்தினுள்தான் இருக்குமேதவிர அதன் உண்மை நிலையைத் தோற்றுவிக்காது.\r\n\r\nதேவனும் அவருடைய பிள்ளைகளும் நித்தியமாய் வாழப்போகும் அந்த மகிமையுள்ள வாழ்வை இலக்கு வைத்துத்தானே ஓடிக்கொண்டிருக்கிறோம் என்பதை நாம் மறந்து விடக்கூடாது. தேவாதி தேவன் தமது பிள்ளைகளுடன் வாசம்செய்ய விரும்புகிறவர். அதற்கென்றே நம்மை அவர் படைத்தார். பாவத்தின் வலையில் நாம் சிக்கிக்கொண்டாலும்கூட நம்மைத் தள்ளிவிடாமல், நாம் சுயமாகவும் சுதந்திரமாகவும் தம்மை ஏற்றுக் கொண்டு, தமது பிள்ளைகள் நித்திய நித்தியமாய் தம்முடன் வாழ வேண்டும் என்பதையே வேதாகமம் முழுவதிலும் தேவன் நமக்கு வெளிப்படுத்தியுள்ளார். இப்படியிருக்க நாம் நமது தேவனை ஏமாற்றலாமா?\r\n\r\n“தீட்டுள்ளதும் அருவருப்பையும் பொய்யையும் நடப்பிக்கிறதுமாகிய ஒன்றும் அதில் பிரவேசிப்பதில்லை” (வெளி.21:27)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமது பெயர் ஜீவபுஸ்தகத்தில் எழுதப்பட்டுள்ளது என்ற நிச்சயம் நமக்கு உண்டா? அதற்கேற்றபடி நமது வாழ்வும் இருக்கிறதா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}