{
  "uniqueid": "20240731100314_7fffffff",
  "date": "2024-07-31",
  "title": "வனாந்தரத்திலும் வழிநடத்துவார்!",
  "key_verse": "41_1:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 1:9-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீர் என்னுடைய நேசகுமாரன், உம்மில் பிரியமாயிருக்கிறேன்… அவர் வனாந்தரத்திலே நாற்பது நாள் இருந்து, சாத்தானால் சோதிக்கப்பட்டு..” (மாற்.1:11,13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிதாவாகிய தேவன் தமது குமாரன் மேல் பிரியம் வைத்திருந்தார். நாம் வாசித்த பகுதியில், இயேசுவானவர் ஞானஸ்நானம் பெற்று வெளியேறியதும் ஆவியானவர் தம்மேல் இறங்குவதைக் கண்டார் என்றும், பின்பு ஆவியானவராலேயே வனாந்தரத்துக்கு அனுப்பப்பட்டார் என்றும் வாசித்தோம். வனாந்தரத்திற்கு ஓய்வெடுப்பதற்காக அல்ல! சாத்தானால் சோதிக்கப்படவே கொண்டு செல்லப்பட்டார். காட்டு மிருகங்களின் மத்தியில் சஞ்சரித்த இயேசுவுக்கு தேவதூதர்கள் ஊழியஞ் செய்தார்கள்.\r\n\r\nதேவனுடைய பிள்ளைகள் நாம் அவரில் வளரவும், அவரது வழியில் நடக்கவும் வாஞ்சிப்பது நல்லது. அதற்காக, நமது வாழ்க்கைப் பாதை எளிதாயிருக்கும் என்றெண்ணி நாம் ஏமாற்றமடைந்து விடக்கூடாது. கீழ்ப்படிதலின் பாதையில் நடந்து பரிசுத்தாவியானவரின் நிரப்புதலைப் பெற்றுக்கொண்டாலும், நமது வாழ்க்கைப்பாதை வனாந்தரப் பாதையாக இருக்கமுடியும். சோதனை, சோர்வு. பசி, தனிமை போன்றவற்றுக்கு நாம் முகங்கொடுக்க நேரிடும் (2தீமோத்.3:12). தேவனை நெருங்கி வாழ நாம் எவ்வளவாய் முயற்சிக்கிறோமோ, அவ்வளவாய் சாத்தான் நம்மைச் சோதிக்க முயற்சிப்பான். இயேசுவைப்போல காட்டுமிருகங்கள் மத்தியில் சஞ்சரிக்க நாம் அழைக்கப்படுவோமோ இல்லையோ, காட்டு மிருகங்களின் குணாதிசயங்களைக் கொண்ட மனிதர் மத்தியிலே வாழுவதைத் தவிர்க்கவே முடியாது. எரிச்சல், பொறாமை, கொலை, பகை ஒருவரையொருவர் அழிக்க முயற்சித்தல் என இப்படியான குணங்களுள்ள மக்களை நாம் தினமும் சந்திக்கிறோம். நாம் தேவனுடைய பிள்ளைகள் என்பதால் இந்த உலகைவிட்டு வேறு உலகில் வாழப் போவதில்லை. இந்த உலக வாழ்வுக்கு நாம் முகங் கொடுத்துத்தான் ஆகவேண்டும். ஓடி ஒழிந்து வாழ முடியாது.\r\n\r\nஆண்டவரைத் தொழுதுகொண்டும் இப்படியான சூழ்நிலையில் தத்தளிக்கும் தேவபிள்ளையே! நமக்கு முன்னே இச்சூழ்நிலையைச் சந்தித்த கிறிஸ்து, தோற்றுப் போகவில்லையே! அவருடைய வல்லமையினால் நாமும் வெற்றி பெறுவது நிச்சயம். இயேசு வனாந்தரத்தில் இருந்த நாட்களில் தேவதூதர்கள் அவருக்கு ஊழியஞ் செய்தார்கள். அதேபோல, ‘இதோ, உலகத்தின் முடிவுபரியந்தம் சகலநாட்களிலும் நான் உங்களுடனேகூட இருக்கிறேன்’ (மத்.28:20) என வாக்களித்தவர், நமது வனாந்தர அனுபவங்களில் நம்மைக் கைவிடுவாரா? ஆகவே, தைரியத்தோடு இந்த உலக வாழ்வின் ஓட்டத்திற்கு முகங்கொடுப்போமாக. நாம் ஜெயம்பெறும்போது மகிமைப்படுகிறவர் இயேசு அல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: என்ன வியாதியோ வேதனையோ, ‘இயேசு நம்முடன் கூடவே இருப்பதால் நாம் பயப்பட மாட்டோம்” என்று நம்மால் சொல்ல முடியுமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}