{
  "uniqueid": "20240730100317_7fffffff",
  "date": "2024-07-30",
  "title": "உண்மையுள்ள ஆராதனை",
  "key_verse": "41_2:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 3:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘(இயேசு) அவர்களை நோக்கி: மனுஷன் ஓய்வு நாளுக்காக உண்டாக்கப்படவில்லை, ஓய்வு நாள் மனுஷனுக்காக உண்டாக்கப்பட்டது’ (மாற்கு 2:27)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஞாயிறு ஆராதனைக்குச் செல்லத் தயாராகிக் கொண்டிருந்தபோது, ஒரு நண்பர் தான் கடுமையாக வியாதிப்பட்டிருப்பதாகவும், மருத்துவமனைக்குச் செல்ல உதவி செய்யும்படியும் தகவல் அனுப்பினார். அவரைக் கூட்டிச்சென்றதால், அன்று என்னால் ஆராதனைக்குச் செல்ல முடியவில்லை. ஆனால், வியாதிப்பட்ட ஒருவருக்கு உதவிய திருப்தி மனதை நிறைத்திருந்தது. என் வாழ்வில் ஆண்டவர் மகிமைப்பட்டதாக அவரை நன்றியோடு ஸ்தோத்திரித்தேன். ஓய்வு நாளில் நன்மை செய்வது நியாயந்தான் என்று ஆண்டவர் இயேசு கூறியிருக்கிறாரே (மத்.12:12).\r\n\r\nஜெப ஆலயத்தில் பிரவேசித்த இயேசு, சூம்பின கையையுடைய ஒரு மனுஷனைக் கண்டார். ஓய்வு நாளில் இயேசு அவனைக் குணப்படுத்தினால் இயேசுவில் குற்றம் சுமத்துவதற்குச் சந்தர்ப்பம் பார்த்திருந்தனர் பரிசேயர். இயேசுவோ அவனுடைய கையைக் குணப்படுத்தினார். ஓய்வு நாளில் நன்மை செய்வதே நியாயம் (மாற்.3:4) என்பதைப் புரியவைத்தார். இதற்கு முந்திய அதிகாரத்தில் ஓய்வு நாளில் பயிர்வழியே சென்ற இயேசுவின் சீஷர்கள் கதிர்களைக் கொய்யத் தொடங்கியதையும், அதிலும் பரிசேயர் குற்றம் கண்டுபிடித்தனர். ஆம், ஓய்வு நாளைக் கர்த்தர் மனுஷனுக்காக உண்டாக்கினார். நம்மை ஓய்வுபடுத்தி நன்மை பெறுகிறவர் அல்ல கடவுள். நாம் ஓய்விலிருக்கும்போது, சரீரத்திலும், தேவனுடனான உறவிலும் நாம் வளருகிறோம்! வளரவேண்டும். ஆனால், பரிசேயரோ ஓய்வு நாளுக்கு முக்கியத்துவம் கொடுத்தார்களே தவிர, ஓய்வுக்கு முக்கியத்துவம் கொடுக்கவில்லை. சட்டங்களைக் கையில் எடுப்பதற்கு முன்னர், அந்தச் சட்டத்திற்கான நோக்கத்தை முதலில் கவனத்தில் கொள்ளவேண்டும். அதிலே பரிசேயர் தவறி விட்டனர்.\r\n\r\nஆராதனை முக்கியம்;; ஆனால், இன்னொருவர் உயிரும் மிக முக்கியம். ஓய்வு நாள் ஓய்வு முக்கியம்; இன்னொருவரின் ஆபத்தில் உதவியாயிருப்பதும் மிக முக்கியம். கிறிஸ்துமஸ் நாளில் ஆராதனைக்குப் புறப்பட்ட ஒரு சகோதரி, அடுத்த வீட்டில் வசிக்கும் வயோதிபத் தாய் ஒருவருக்கு வியாதி கடுமையானதால் அவரை மருத்துவமனைக்கு அழைத்துச்சென்றார். “இம்முறை கிறிஸ்துமஸ் எனக்கு மிகுந்த சந்தோஷம் தந்தது” என்றார் அவர். கர்த்தர் ஓய்வு நாளை நமக்கென்றே உருவாக்கினார். புpறரின் தேவையைக் குறித்து நாம் உணர்த்தப்படும்போது, அதனைக் கருத்தில் கொள்வதும் அவருக்குச் செய்யும் பெரிய ஆராதனையாகும். உன்னைப்போல உன் அயலானையும் நேசி என்று கூறிய ஆண்டவர், நமது வாழ்வே தமக்கு ஆராதனையாக மாறவேண்டுமென்றே விரும்புகிறார். அந்த ஆராதனையை ஏறெடுக்க நாம் ஆயத்தமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: இன்று நாம் ஆண்டவரை ஆராதிக்கும் ஆராதனை எப்படிப்பட்டது?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}