{
  "uniqueid": "20240729100319_03d59fe1",
  "date": "2024-07-29",
  "title": "மன்னிப்பும் மறுவாழ்வும்!",
  "key_verse": "42_15:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 15:20-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவன் தூரத்தில் வரும்போதே, அவனுடைய தகப்பன் அவனைக் கண்டு, மனதுருகி, ஓடி, அவன் கழுத்தைக் கட்டிக்கொண்டு, அவனை முத்தஞ்செய்தான் (லூக்.15:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வீட்டைவிட்டு ஓடிப்போன மகன், தன் தவறை உணர்ந்து வீட்டுக்குத் திரும்பத் தீர்மானித்து, தன் தகப்பனுக்கு ஒரு செய்தி அனுப்பினான். அதிலே, ‘நான் வீட்டுக்கு வரும்போது நீங்கள் என்னை மன்னித்து ஏற்றுக்கொண்டதற்கு அடையாளமாக வீட்டிற்கு முன்னாலுள்ள மா மரத்தில் ஒரு வெள்ளைக் கொடியைக் கட்டிவையுங்கள். நான் வரும்போது வெள்ளைக் கொடியைக் கண்டால் உள்ளே வருவேன். இல்லையெனில், நீங்கள் என்னை மன்னிக்கவில்லை என்று எண்ணி, திரும்பி விடுவேன்’ என்றிருந்தது. வீட்டுக்குத் திரும்பிய மகனுடைய கண்கள் குளமாகியது. ஏனெனில், முற்றத்திலிருந்த மாமரத்தில் ஒன்றல்ல, பல வெள்ளைக்கொடிகள் பறந்தன.\r\n\r\nஇயேசு சொன்ன உவமையிலே, இளைய மகன் தூரத்திலே வருவதைக் கண்ட தகப்பன், மனதுருகி, ஓடி, அவன் கழுத்தைக்கட்டிக்கொண்டு அவனை முத்தமிட்டார். மனந்திரும்பிய மகனைக் கண்டதும் தகப்பன் உள்ளத்தில் மட்டில்லாத மகிழ்ச்சி. தனது இளைய மகன், தகப்பன் அன்பை உதறித் தள்ளி, சொத்துக்களைப் பிரித்தெடுத்து, வீட்டைவிட்டு வெளியேறியபோது தகப்பனின் உள்ளம் எவ்வளவாக உடைந்திருக்கும்? எத்தனை நாட்கள் கண்ணீர் வடித்திருப்பார்? ஆயினும் வீடு திரும்பிய மகனைக் கண்டதும் அனைத்தையும் மறந்து அணைத்து முத்தமிட்டு, மன்னித்து மகிழ்வுடன் ஏற்றுக்கொண்டாரே!\r\n\r\nஆதாமும் ஏவாளும் கீழ்ப்படியாமையினிமித்தம் தேவனுக்குத் தூரமாகி ஓடி ஒளித்துக்கொண்டனர். அதற்காக தேவனாகிய கர்த்தர் அவர்களைத் தேடி வந்தாரே! வுந்தவர், ‘ஆதாமே, நீ எங்கே இருக்கிறாய்?’ என்று அவரே ஆதாமைத் தேடினார். ஆதாமினிமித்தம் பாவத்தில் விழுந்த மனுக் குலத்தைக் கர்த்தர் வெறுத்து ஒதுக்கினாரா? பாதை தெரியாத ஆடுகளாக பாவச்சேற்றில் உழன்று, அலைந்து திரிந்தபோது, நாம் மனந்திரும்பும்வரை நேசமீட்பர் காத்திருந்தாரா? இல்லையே, தாமே வந்து நமது பாவங்களுக்கான விலைக்கிரயத்தைச் செலுத்தினார் அல்லவா? உணர்வடைகிற மனிதன் உள்ளன்புடன் உண்மையாய் அவரைத் தேடும்போது, மனதுருகும் கர்த்தர் பாவங்களை மன்னித்து (எபேசி.1:7), மனதார நம்மை ஏற்றுக்கொள்கிறார். மனந்திரும்புகிற ஒரே பாவியினிமித்தம் பரலோகத்தில் மிகுந்த சந்தோஷம் உண்டாயிருக்கும் (லூக்.15:7). நமது பாவங்களை மன்னித்து நம்மைச் சுத்திகரிப்பதற்கு அவர் உண்மையும் நீதியும் உள்ளவராயிருக்கிறார் (1யோவா.1:9). இப்படியிருக்க, நாம் திரும்பவும் தேவனைவிட்டு ஓடிப்போவோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: மன்னிப்பின் மேன்மையை நமது வாழ்வில் எவ்வளவுதூரம் உணர்ந்து, அதன் முக்கியத்துவத்தைப் புரிந்து ஜீவிக்கிறோம். இன்னமும் தேவனை நம்மால் துக்கப்படுத்த முடியுமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}