{
  "uniqueid": "20240728100322_7b3b36fd",
  "date": "2024-07-28",
  "title": "மீறுதலும் மனந்திரும்புதலும்",
  "key_verse": "42_15:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 15:11-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தகப்பனே, பரத்துக்கு விரோதமாகவும், உமக்கு முன்பாகவும் பாவஞ்செய்தேன். … (லூக்.15:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பள்ளியில் படித்துக்கொண்டிருந்த எனது மூன்று நண்பர்கள், தங்கள் பெற்றோருக்குத் தெரியாமல் உடைகளையும் பணத்தையும் எடுத்துக்கொண்டு வீட்டைவிட்டுப் போய்விட்டார்கள். பெற்றோர் அவர்களைத் தேடி அலைந்தனர். இறுதியில், ஒருநாள், இவர்கள் மூவரும் வேலையற்று, பணமும் செலவாகி, மெலிந்துபோய் வீட்டுக்குத் திரும்பினர். “நீங்களும் கெட்ட குமாரர்களா” என்றனர் பெற்றோர். அதற்கு அவர்கள், “இல்லை, நாங்கள் மனந்திரும்பிய குமாரர்” என்றனர்.\r\n\r\nஇயேசு சொன்ன உவமையில், இளைய மகன் தகப்பனின் சொத்தில் தனது பங்கைப் பிரித்தெடுத்துக்கொண்டு, அப்பா, அண்ணனின் அன்பை உதறித் தள்ளிவிட்டு, தன்னிஷ்டப்படி தூரதேசம் புறப்பட்டான். பணமெல்லாம் செலவழிந்துபோக, நண்பர்களும் விலகிவிட, பன்றிகளை மேய்க்கும்படி ஆயிற்று. சேற்றில் புரளும் அசுத்த மிருகமான பன்றியின் தவிடுகூட அவனுக்குக் கிடைக்கவில்லை. அப்போதுதான் அவனது புத்தி தெளிந்தது (லூக்.15:17). தகப்பன் வீட்டை நினைத்துப் பார்த்தான். அங்கே வேலைக்காரர்கூட பசிதீர உண்ணுகிறார்கள். சொந்த மகனான தானோ, பசியில் வாடுவதை உணர்ந்து, மகனாக வாழுகின்ற தகுதியை இழந்துவிட்டதாக எண்ணுமளவுக்கு அவன் மனம் நொந்தான். திரும்பித் தகப்பனிடமே சென்று மண்டியிட்டு மன்னிப்புப்பெற்று, மகனாக அல்ல, வேலைக்காரரில் ஒருவனாகத் தானும் வாழத் தீர்மானித்து, மனந்திரும்பி தகப்பனிடம் வந்தான்.\r\n\r\nநம்மைத் தமது பிள்ளைகளாக ஏற்று, தம்முடைய சகல பரிபூரணத்திலும் நமக்கு உரிமையளித்து, தமது வார்த்தையைத் தந்து, ஆண்டவர் நம்மை வாழவைத்திருக்கிறார். அப்படியிருக்கும்போது. தேவனுடைய வார்த்தையை மீறி, நமது வாழ்வில் பாவத்திற்கு இடமளிப்பது எப்படி? இதனால் பல கஷ்டங்களுக்கும் துன்பங்களுக்கும் முகங்கொடுக்க நேரிடுகிறது. பணக்கஷ்டம், வியாதிகள், சமாதானமற்ற வாழ்க்கை இப்படிப் பல. இன்று அப்படிப்பட்ட நெருக்கத்தில் நாமும் அகப்பட்டிருந்தால் சற்று சிந்தித்துப் பார்ப்போமாக. நான் எந்த இடத்தில் ஆண்டவரைவிட்டுப் பின்வாங்கி, அவருடைய வார்த்தையைவிட்டுத் தூரம் போயிருக்கிறோம்? பரம தகப்பனின் மேன்மையை உணர்ந்து, மனந்திரும்பி அவரிடமே சேருவோமாக. உலக தகப்பனே தன் மகனைத் திரும்பவும் மகனாகவே ஏற்றுக்கொண்டாரெனில், நமது பரமதகப்பன் நம்மைக் கைவிடுவாரா? மனந்திரும்பி மண்டியிட்டால்தான் மன்னிப்பும், இழந்த வாழ்வும் திரும்பவும் கிடைக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நம்முடைய வாழ்விலும் பாவ பெலவீனங்களினிமித்தம் மீறிய வேளைகள் எத்தனை? அவைகளை விட்டு மனந்திரும்பி அறிக்கை செய்ய நினைத்திருக்கிறோமா? தாமதமின்றி இன்றே அதைச் செய்வோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}