{
  "uniqueid": "20240727100325_7fffffff",
  "date": "2024-07-27",
  "title": "வாழ்வின் பெலனாகிய வார்த்தை!",
  "key_verse": "24_4:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 13:18-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் முள்ளுகளுக்குள்ளே விதையாதிருங்கள், உங்கள் தரிசுநிலத்தைப் பண்படுத்துங்கள் (எரேமி.4:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் சந்தோஷமாகவும் நல்ல நிலையிலிருக்கும்போதும் வேதம் வாசிப்பதும் தியானிப்பதும் ஜெபிப்பதும் அவ்வளவு பிரச்சனையாய் இருப்பதில்லை. ஆனால், பிரச்சனைகள் ஒன்றன் பின் ஒன்றாக நெருக்கும்போதும் அதே ஆர்வம் நமக்குள் உண்டா? அதே மாதிரி, அதிக வெற்றிகளும் எதிர்பாராத சந்தோஷங்களும் நம்மை நிறைத்திருக்கும்போதும், அதே ஆர்வத்துடன் நாம் தேவனுடைய வார்த்தையை நாடுவோமா?\r\n\r\nநாம் எல்லோரும் ஆண்டவரையும் அவருடைய வார்த்தையையும் நேசிக்கிறோம்; அதில் ஐயமில்லை. ஆனால், அந்த நேசம் சூழ்நிலையைச் சார்ந்திருக்கிறதா என்பதை நம்மை நாமேக் கேட்டுப்பார்ப்பது நல்லது. இந்த வகை மக்களைத்தான் இயேசு, முள்ளுள்ள இடங்களில் விதைக்கப்பட்டவர்களுக்கு ஒப்பிட்டார். வார்த்தை மாறவில்லை. ஆனால், நமக்குள் தலைதூக்கும் பாவ எண்ணங்கள், உலகக் கவலைகள், பண ஆசை போன்ற காரியங்களுக்கு நமது வாழ்வில் இடமளிக்கும்போது, நமது இருதயம் இவற்றினால் நிரம்புகிறது. ஆதனால் வார்த்தை நெருக்கப்பட்டுப் பலனற்றுப்போகிறது. இதனால் நமது வாழ்வும் தேவனுடைய வார்த்தையின் வல்லமையை இழந்து, பெலனற்றுப்போகிறது. தேவ வார்த்தை இல்லையானால் நமக்கு வாழ்வு ஏது? நமது வாழ்வினால் பயன்தான் ஏது? அன்று இஸ்ரவேலுக்கு நடந்ததும் இதுதான். ‘இஸ்ரவேலே, நீ திரும்புகிறதற்கு மனதாயிருந்தால் என்னிடத்தில் திரும்பு என்று கர்த்தர் சொல்லுகிறார்’ (எரேமி.4:1). அவர்கள் உலக காரியங்களால் தம்மை நிறைத்ததால், தேவனுடைய வார்த்தை அவர்களை நெருக்கியதனால், அவர்கள் கீழ்ப்படியாமற் போனார்கள். அதனால்தான் கர்த்தர், ‘உங்கள் தரிசு நிலத்தைப் பண்படுத்துங்கள்’ என்றார்.\r\n\r\nதரிசு நிலமான நமது இருதயங்களைப் பண்படுத்தும்படிக்கு நம்மை தூயாவியானவரின் கரத்தில் ஒப்புக்கொடுப்போமாக. வார்த்தையைக் கேட்கிறோம், வாசிக்கிறோம். கிரகிக்கவும் செய்கிறோம். ஆனால், அதன் பலன் நமது வாழ்வில் வெளிப்படுகிறதா? வார்த்தையைக் குறித்த அறிவு அவசியம்! ஆனால், அது செயலில் வெளிப்பட வேண்டுமே! அதற்குத் தடையாய் நமது வாழ்வில் புதைந்திருக்கும் முட்புதர்களை ஆராயும்படி, நம்மைப் பரிசுத்த ஆவியானவரின் கரங்களில் விட்டுவிடுவோமாக. அவர் நமது இருதயத்தை உழுது பண்படுத்தட்டும். அதற்குள் மறைந்திருக்கிற உலக கவலை, வீண் ஆசை இச்சைகளைப் பிடுங்கி எறியும்போது, வாழ்வின் மாற்றத்தை, சந்தோஷத்தை நாமே உணரமுடியும். நமது வாழ்வுக்குப் பெலன் தேவனுடைய வார்த்தையே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: தேவனுடைய வார்த்தை எந்தளவுக்கு நமக்குள் வேர்விட்டு, வளர்ந்து, பலன் கொடுக்கிறது என்பதை உண்மைத்துவத்துடன் சிந்திப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}