{
  "uniqueid": "20241123073703_7319c154",
  "date": "2024-11-23",
  "title": "வடராஜ்யம் வீழ்ச்சியுற்றது! 2",
  "key_verse": "12_17:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2இராஜாக்கள் 17:1-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆகையால் கர்த்தர் இஸ்ரவேலின் மேல் மிகவும் கோபமடைந்து, அவர்களைத் தம்முடைய முகத்தைவிட்டு அகற்றினார் (2 இராஜாக்கள் 17:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தினமும் திகைக்கவைக்கும் புதிய கண்டுபிடிப்புகள் ஒருபுறம் என்றால், மனிதமே செத்துவிட்டதா என்று எண்ணுமளவுக்கு நடக்கின்ற அக்கிரமங்களோ ஏராளம். “மனுஷனுடைய அக்கிரமம் பூமியிலே பெருகினது. தாம் பூமியிலே மனுஷனை உண்டாக்கினதற்காகக் கர்த்தர் மனஸ்தாபப்பட்டார்; அது அவர் இருதயத்துக்கு விசனமாயிருந்தது” (ஆதி.6:5,6) என அன்று எழுதப்பட்டது. இன்றும் எப்படி எழுதப்படும்?\r\n\r\nபழைய ஏற்பாட்டு சம்பவங்கள் யாவும் எச்சரிப்பாகவும், நிழலாட்டமாகவும் தரப்பட்டுள்ளன. கர்த்தர் எச்சரிப்பின்றி எதுவும் செய்கிறவர் அல்ல என்பதை வேதவாக்கியங்கள் தீர்க்கமாக உறுதிசெய்கின்றன. இஸ்ரவேல் இராஜ்யத்துக்கு நேரிட்ட சங்கதி இன்றும் நமக்கு எச்சரிப்பும் சவாலுமாகவே இருக்கிறது. இராஜாக்கள் கர்த்தரின் பார்வைக்குப் பொல்லாப்பானதைச் செய்ததுமல்லாமல், மக்களையும் விக்கிரக ஆராதனைக்குள் தள்ளிப்போட்டார்கள். அதன்பலனை அனுபவித்தும் அவர்கள் மனந்திரும்பவில்லை. கி.மு.742-722 காலப்பகுதியில் இஸ்ரவேலுக்குள் நுழைந்த அசீரியர்கள், ஓசெயா ராஜாவின் ஒன்பதாவது வருஷத்தில் மூன்றாவது தடவையாக இஸ்ரவேலை முற்றிலும் பிடித்தனர். முதற்தடவை எச்சரிப்பு கொடுத்தும் மக்களோ தேவனிடம் திரும்பவில்லை. இரண்டாவது தடவை தேவன் அசீரியாவை அனுமதித்தபோது, அசீரியர் பலரைச் சிறைப்பிடித்துச் சென்றனர். மக்களோ மனந்திரும்பவில்லை. மூன்றாம் தடவை வந்த அசீரியா இஸ்ரவேலை முற்றிலும் அழித்துப்போட்டு, மக்களையும் சிறைகைதிகளாக்கினர். தேவன் இஸ்ரவேலுக்கு எச்சரிப்புக்கள் கொடுத்தும், என்ன நடக்கும் என்று மக்கள் அறிந்திருந்தும் ராஜாக்களோ மக்களோ மனந்திரும்பவில்லை. இன்னும் ஒரு விஷயம், இந்த அழிவுக்கு இஸ்ரவேலின் விக்கிரகாராதனை மாத்திரமல்ல, அவர்களுடைய இரகசிய பாவமும் காரணமாகும் (2 இராஜா.17:9). நாம் இரகசியம் என்று நினைத்தாலும் அது தேவனுக்கு மறைவல்லவே.\r\n\r\nபிரியமானவர்களே, இன்று கர்த்தர் யாவையும் முடிவையும் வெளிப்படுத்தியுள்ளார். ஏராளமான தருணங்களைத் தந்துள்ளார். தமது ஒரேபேறான குமாரனையே நமது மீட்பின் பலியாக ஒப்புக்கொடுத்தாரே! இனியும் என்ன வேண்டும்? வடராஜ்யம் மாத்திரமல்ல, பின்னர் யூதாவும் பாபிலோனினால் மூன்று தடவைகளாக பிடிக்கப்பட்டு, மக்கள் சிறைக்கைதிகளாக்கப்பட்டனர். ஆனாலும், கர்த்தர் நல்லவர். தீர்க்கதரிசனங்களின் நிறைவேறுதலாக இன்று இஸ்ரவேல் தேசம் நிமிர்ந்து நிற்கிறது. அதற்காக, கர்த்தருடைய தயவை நமக்குச் சாதகமாக்கலாமா? இஸ்ரவேலுக்கு நடந்ததை நினைத்து, நம்மை கர்த்தருக்கு நேராகச் சீர்ப்படுத்துவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, அன்று உம்மைவிட்டு விலகின இஸ்ரவேல் ஜனங்களுக்கு நேரிட்ட நிலை எங்களுக்கு நேரிடக்கூடாது. உமக்குப் பிரியமானபடி வாழ்ந்து எங்கள் வாழ்க்கையின் ஓட்டத்தை முடிக்க எங்களுக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}