{
  "uniqueid": "20240726100328_7fffffff",
  "date": "2024-07-26",
  "title": "குலைக்கப்பட்ட கையெழுத்து!",
  "key_verse": "51_2:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசெயர் 2:10-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… நமக்கு எதிரிடையாகவும் கட்டளைகளால் நமக்கு விரோதமாகவும் இருந்த கையெழுத்தைக் குலைத்து, அதை நடுவிலிராதபடிக்கு எடுத்து, சிலுவையின்மேல் ஆணியடித்து… (கொலோ.2:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என் கண்களால் நான் பார்க்கமுடியாத என் இருதயத்தில் ஒரு பெரிய அறுவை சிகிச்சை வெற்றியாய் நடந்து முடிந்தது. மருத்துவமனையை விட்டுப் புறப்பட்டபோது புதிதாகப் பிறந்த ஒரு உணர்வு உண்டானது” என்று ஒருவர் தனது அனுபவத்தைப் பகிர்ந்துகொண்டார். உடலில் செய்த ஒரு அறுவை சிகிச்சையே இந்தப் புத்துணர்வைக் கொடுக்குமானால், நமது கடின இருதயங்கள் உணர்வுள்ளதாக மாற்றமடையும்போது ஆவியில் எவ்வளவாய் புதுப்பிக்கப்படுகிறோம்!\r\n\r\nகிறிஸ்துவின் மரணத்துடன் பழைய உடன்படிக்கையின் அடையாளமாகிய விருத்தசேதனம் அவசியமற்றதாகியது. இப்போ, தேவனுடைய பிரமாணம் நமது இருதயங்களில் எழுதப்பட்டுவிட்டது. தேவகிருபையால் நமது பழைய பாவமனிதன் மரித்து அடக்கம் பண்ணப்பட்டு, கிறிஸ்துவுக்குள்ளான புதிய வாழ்வில் நாம் உயிர்ப்படைந்திருக்கிறோம். இப்போது பாவத்தை எதிர்த்து நிற்கும் திராணி நமக்குண்டு. நாம் பாவத்தின் ஆளுகைக்குள் இல்லாததால், நமக்கு விரோதமாயிருக்கின்ற பழைய ஏற்பாட்டு சட்ட ஒழுங்குகளுக்கும் இனி நம்மீது அதிகாரம் இல்லை. அந்தச் சட்டம் பாவத்திற்கான தண்டத்தை நம்மிடம் கேட்டது. அதைப் பூரணமாய் செலுத்தமுடியாத எந்த மனுஷனும் அதற்குத் தப்பமுடியாது. ஆக, அந்தச் சட்டத்தினால் எவரையும் மீட்கமுடியவில்லை. கிறிஸ்து, தமது இரத்தத்தையே விலைக்கிரயமாகச் செலுத்தி, அந்த நிலைமையை மாற்றிப்போட்டார். இதனால் நாம் தண்டனையிலிருந்து தப்பிக்கொண்டோம்.\r\n\r\nஇப்போது, கிறிஸ்துவின் மரணத்திலும் உயிர்த்தெழுதலிலும் இணைக்கப்பட்ட நாம், கிருபையாய் நமக்கு அருளப்பட்ட கிறிஸ்துவுக்குள்ளான புதுப்பிக்கப்பட்ட வாழ்வில் மகிழ்ந்திருக்கலாமே! நமக்குள்ளிருந்த பாவ இச்சைகள், விருப்பங்கள், தீய காரியங்கள் யாவும் செத்துவிட்டது. நமது பாவக்கடன் முழுமையாக செலுத்தப்பட்டாயிற்று. நாம் பாவத்திலிருந்து விடுதலையானோம். சுதந்திரமாக தேவனைச் சேவிக்க விடுவிக்கப்பட்டுள்ளோம். பாவம் நம்மைத் தொடர்ந்து வந்தாலும். அதற்கும் நமக்கும் ஒன்றுமில்லை. அதற்கு நாம் கடனாளிகளுமில்லை. ஆகையால், இன்னமும் தோற்றுப்போனவர்கள்போல, பாவ சோதனைகளையும், தீமைகளையும், தீயவர்களையும் பார்த்து நாம் ஏன் நடுங்க வேண்டும்! ஏன் தலை குனிய வேண்டும்? நமது ஆண்டவர் ஜெயம் பெற்றவர்! அவர் பிள்ளைகள் நாமும் ஜெயம் பெற்றவர்கள். அந்த தைரியத்துடன் பாவத்தை எதிர்த்து நிற்போமானால் பாவம் நம்மை நெருங்க முடியாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமக்குள் இன்னமும் அரித்துக்கொண்டிருக்கும் போராட்டங்களை தேவனுடைய பாதத்தில் விட்டெறிந்துவிட்டு, கிறிஸ்துவுக்குள் வெற்றியாய் வாழுவோமா!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}