{
  "uniqueid": "20240725100330_7fffffff",
  "date": "2024-07-25",
  "title": "திட்டவட்டமான தீர்மானம்",
  "key_verse": "8_1:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரூத்; 1:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் உம்மைப் பின்பற்றாமல் உம்மைப் பின்பற்றாமல் உம்மைவிட்டுத் திரும்பிப் போவதைக்குறித்து, என்னோடே பேசவேண்டாம்; நீர் போகும் இடத்திற்கு நானும் வருவேன் (ரூத்.1:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நகோமியின் கணவன் இறந்துவிட்டான். இரண்டு மகன்களும் இறந்துவிட்டனர். மருமகள்கள் ஒர்பாள், ரூத் இருவருடன் மூன்று விதவைகளாக நகோமி மோவாபிலிருந்து பெத்லகேமுக்குத் திரும்பினாள். தன்னுடன் வந்து கஷ்டப்படாமல் தங்கள் ஊருக்கே திரும்பிப் போய்விடும்படி நகோமி மருமகள்மாருக்குச் சொன்னாள். அப்படியே ஒர்பாள் திரும்பிப் போய்விட்டாள். ஆனால், ரூத், திட்டவட்டமான தீர்மானத்துடன்: “நீர் போகும் இடத்திற்கு நானும் வருவேன்; நீர் தங்கும் இடத்திலே நானும் தங்குவேன், உம்முடைய ஜனம் என்னுடைய ஜனம்; உம்முடைய தேவன் என்னுடைய தேவன்” (ரூத்1:16) என்று சொல்லில தனது மாமியையே பின்பற்றிச் சென்றாள். அத்தனை மன உறுதி ரூத்திடம் இருந்தது. உலகரீதியாக அவள் நம்பிக்கை வைப்பதற்கு எதுவும் இருக்கவில்லை. கணவன் இல்லை; பிள்ளைகள் இல்லை; போகும் இடமோ புதிய இடம், புதிய மனுஷர். வாழ வழியில்லை. இப்படியிருக்க, எதனை நம்பி ரூத் இப்படியானதொரு தீர்மானம் எடுத்தாள்? அவள் நகோமியை மட்டுமன்றி, நகோமியின் தேவனையும் தன்னுடைய தேவனாக ஏற்றுக்கொண்டது அவளுடைய வாழ்வில் ஒரு திருப்பத்தை கொடுத்தது. இஸ்ரவேலின் தேவனாகிய கர்த்தருடைய செட்டைகளின் கீழ் அடைக்கலமாக வந்ததினால் அவளுக்கு நிறைவான பலன் கிடைத்தது (ரூத் 2:12).\r\n\r\nபுறஜாதிப் பெண்ணாயிருந்தும் கர்த்தரைச் சார்ந்துகொள்ள அவள் எடுத்த தீர்மானம், ஆசீர்வாதத்திற்கு அடிக்கல்லாக இருந்தது. இஸ்ரவேலின் தேவனை உறுதியாகப் பற்றிக்கொண்டு, தன் ஜீவியகாலம் முழுவதும் அவரையே பின்பற்றுவதற்காக, சொந்த நாட்டையும், ஜனத்தையும் விட்டுவிட்டு, தேவனுடைய பிள்ளைகள் வாழும் இடத்திற்கு வந்தாள் ரூத். புறஜாதியாயிருந்தும், இஸ்ரவேலின் தேவனைத் தனது தேவனாக ஏற்றுக்கொண்ட இவள் இன்றும் பேசப்படுகிறாள். இயேசுவின் வம்ச அட்டவணையில் இவளும் சேர்க்கப்பட்டாள். எத்தனை பெரிய ஆசீர்வாதம்! ரூத் எடுத்த திட்டவட்டமான தீர்மானமே இந்த வெற்றிக்குக் காரணமாகியது. திரும்பிச் சென்ற நகோமியின் மற்ற மருமகள் ஒர்பாள் மறக்கப்பட்டே விட்டாள்.\r\n\r\nதிட்டவட்டமான தீர்மானம் அல்ல; அது சரியான தீர்மானமாகவும் இருத்தல் மிக அவசியம். பாவத்திற்கு உடன்பட முடியாது என்ற யோசேப்பின் திட்டவட்டமான தீர்மானமே அவனை இச்சைக்கு விலக்கிக் காத்தது. இப்படிப்பட்ட பல உதாரணங்கள் வேதாகமத்திலே உண்டு. நாமும் சரியான, திட்டவட்டமான தீர்மானங்களை எடுப்போம். கர்த்தருக்கு மகிமையாய் ஜீவிப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நாம் எடுத்த தீர்மானங்களில் தவறிப்போனவை எவை? தீர்மானம் எடுப்பதில் திட்டமும், விசுவாசத்தில் திடமும் கொண்டு முன்செல்லுவோமாக!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}