{
  "uniqueid": "20240724100333_7fffffff",
  "date": "2024-07-24",
  "title": "கர்த்தரையே நோக்கி",
  "key_verse": "19_120:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோனா 2:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் நெருக்கத்திலே கர்த்தரை நோக்கிக் கூப்பிட்டேன்; அவர் எனக்கு செவிகொடுத்தார் (சங்.120:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘வேலையைத் தொடர தருணம் இருந்தும், ஓய்வு பெற்றுவிட்டதால், பணப்பிரச்சனை கடன் தொல்லை என்னையும் குடும்பத்தையும் அதிகமாகத் தாக்கியது. என் தவறை உணர்ந்தேன். அந்த நெருக்கத்தில் தேவனை நோக்கிக் கதறுவதைத் தவிர வேறு வழி தெரியவில்லை. கர்த்தர் என் கதறுதலின் சத்தத்துக்குச் செவிகொடுத்தார். வழிகளைத் திறந்து தந்தார். அவருக்கே ஸ்தோத்திரம்’ என்றார் ஒரு பெரியவர்.\r\n\r\nயோனா ஒரு தீர்க்கதரிசி. கர்த்தர் அவiனை நினிவேக்குப் போகும்படி கூறினார். அவனோ, வழியை மாற்றி, தர்ஷீசுக்குப் போகும் கப்பலில் ஏறிப்போனான். கர்த்தர் சொன்னது ஒன்று, யோனா செய்தது வேறு ஒன்று. கர்த்தர் அவனுடைய கீழ்ப்படியாமையைக் கண்டார். கடல் கொந்தளித்து கப்பல் உடையும் அபாயம் உண்டானது. உள்ளிருந்த மக்கள் சீட்டுப்போட்டதில், அது யோனாவின் பேரில் விழுந்ததால், அவன் கடலிலே எறியப்பட்டான். கர்த்தரோ, அவனை விழுங்கும்படி ஒரு பெரிய மீனை ஆயத்தப்படுத்தியிருந்தார். மீன் யோனாவை விழுங்கிப்போட்டது. மீனின் வயிற்றில் இருந்தபோதுதான் யோனா தன் தவறை உணர்ந்தான். கர்த்தரை நோக்கி விண்ணப்பம் பண்ணினான் (யோனா 2:1), கர்த்தரை நோக்கி துதிகளை ஏறெடுத்தான் (யோனா 2:9), பொருத்தனை பண்ணினான் (யோனா2:9), தேவனுடைய பரிசுத்த ஆலயத்தை அவருடைய சமுகத்ததை நோக்கினான் (யோனா 2:6), தன் நெருக்கத்திலே கர்த்தரை நோக்கிக் கூப்பிட்ட யோனாவைக் கரையிலே கக்கிப்போட கர்த்தர் மீனுக்குக் கட்டளை கொடுத்தார்.\r\n\r\nகர்த்தருடைய கட்டளைகளையும், அவர் நம்மில் வைத்திருக்கும் நோக்கங்களையும் நாம் உதாசீனம் செய்யும்போது, நாம் கர்த்தருடைய சமுகத்திலிருந்து விலகி ஓடுகிறவர்களாகவே இருக்கிறோம். ஆனால், நம்மால் எங்கே ஓடமுடியும்? கடலுக்குள் எறியப்பட்டு மீனின் வயிற்றில் மூன்று நாட்கள் இருந்த யோனாவும் அவருடைய கண்களுக்குத் தப்பவில்லையென்றால், நாம் பாதாளத்தில் படுக்கைபோட்டாலும் அவருடைய கண்களுக்கு நாம் தப்பிக்கொள்ள முடியாது என்பது உறுதி. ஆகவே, தேவனுடைய சத்தத்தை, அவரது வார்த்தையைத் தள்ளி வேறு திசை மாறுவதை நமது வாழ்வில் தவிர்த்துக்கொள்வோமாக. கீழ்ப்படியாமை மிகவும் ஆபத்தானது. நமது கீழ்ப்படியாமை இயேசுவைக் கொலை செய்ததல்லவா! ஆகவே, நம்மைக் காக்க இனி ஒரு மீன் வராது. நாமேதான் தேவபாதம் சேரவேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: இன்று நாம் தேவனுடைய பாதையில் நிற்கிறோமா? நமது அலட்சியப் புத்தியால் நெருக்கத்தில் அகப்பட்டுள்ளோமா? இப்போதே தேவனை நோக்கிக் கூப்பிட்டு, அவர் சமுகத்தை நாடுவோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}