{
  "uniqueid": "20240723100336_7fffffff",
  "date": "2024-07-23",
  "title": "மனுஷருக்கல்ல, கர்த்தருக்கே!",
  "key_verse": "19_128:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள்; 19:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தருக்குப் பயந்து, அவர் வழிகளில் நடக்கிறவன் எவனோ அவன் பாக்கியவான் (சங்.128:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவனாய் தனித்து நின்று, பாகாலின் தீர்க்கதரிசிகளை எதிர்த்தவன் எலியா. ‘கர்த்தரே தெய்வம்’ என்று சவாலிட்டு (1இராஜா.18:21) நிரூபித்துக் காட்டியவன் எலியா. மாத்திரமல்ல, பாகாலின் தீர்க்கதரிசிகள் யாவரையும் துணிகரமாகக் கொன்றுபோட்டவன். இப்படிப்பட்ட வீரன், தன்னுடைய உயிரைப் பறிக்க யேசபேல் என்ற ஒரு பெண் எழும்பினாள் என்று கேள்விப்பட்டதும், அவளுக்குப் பயந்தது என்ன? தன் பிராணனைக் காத்துக்கொள்ள வனாந்தரத்திற்கு ஓடிப்போய், சூரைச்செடியின் கீழ் உட்கார்ந்து, ‘போதும் கர்த்தாவே, என் ஆத்துமாவை எடுத்துக்கொள்ளும்’ என்று சொல்லிப் படுத்துக்கொண்டான். இந்த அக்கினித் தீர்க்கனுக்கு நேர்ந்தது என்ன? மனுஷ பயம் அவனைச் சோரப்பண்ண அவன் இடமளித்துவிட்டான். கர்த்தருக்குப் பயந்தவன் அவருக்காய் வைராக்கியமாய் நின்றவன் ஏன் பயந்தான்?\r\n\r\n‘தீமையை வெறுப்பதே கர்த்தருக்குப் பயப்படும் பயம்’ (நீதி.8:13), ‘மனுஷருக்குப் பயப்படும் பயம் கண்ணியை வருவிக்கும்’ (நீதி.29:25), நமக்குச் சுவாசத்தைத் தந்தவரா அல்லது சுவாசிக்கிற மனுஷனா யாருக்கு நாம் பயப்படவேண்டும்? மனுஷருக்குப் பயப்படும்போது, நமது அழைப்பு மறைக்கப்பட்டு, அவஸ்தையும் கலக்கமுமே உண்டாகும். கர்த்தருக்குப் பயப்படும்போது அவர் நம்மை எல்லாப் பயங்களுக்கும் நீங்கலாக்குவார். ‘சத்துருவால் வரும் பயத்தை நீக்கி, என் பிராணனைக் காத்தருளும்’ (சங்.64:1) என்று தாவீது ஜெபித்ததுபோல நாமும் நம்மை ஒப்புக்கொடுப்போமாக. அப்போது, ‘தீங்குநாட்களில், நான் பயப்பட வேண்டியதென்ன?’ (சங்.49:5) என்று நாமும் பாடலாம். கர்த்தருக்குப் பயப்படும்போது இன்னும் அதிக ஆசிகள் நமக்குக் காத்திருக்கும்போது, கர்த்தருக்காய் ஜீவிப்பதில் நமக்கு ஏது தடை?\r\n\r\n‘.. என் வேதத்தை இருதயத்தில் பதித்திருக்கிற ஜனங்களே, எனக்குச் செவிகொடுங்கள்; மனுஷரின் நிந்தனைக்குப் பயப்படாமலும், அவர்கள் தூஷணங்களால் கலங்காமலும் இருங்கள்’ (ஏசா.51:7) என இன்று கர்த்தர் நமக்கு அழைப்பு விடுக்கிறார். இதற்கு நமது பதில் என்ன? ‘கர்த்தருக்குப் பயப்படுகிற பெரியோரையும் சிறியோரையும் ஆசீர்வதிக்கிறார்’ (சங்.115:13). அவருக்குப் பயந்து வாழும்போது, நடக்கவேண்டிய வழியை அவர் நமக்குப் போதிக்கின்றார் (சங்.25:12). பூரணமான ஆயுசு நாட்களை பெருகப்பண்ண வேண்டுமெனில், கர்த்தருக்குப் பயப்படும் பயம் நமக்கு வேண்டும் (நீதி.10:27). ‘… என் நாமத்துக்குப் பயந்திருக்கிற உங்கள்மேல் நீதியின் சூரியன் உதிக்கும். அதின் செட்டைகளின் கீழ் ஆரோக்கியம் இருக்கும்’ (மல்கி.4:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: உண்மையாகவே நமக்குள் இருக்கும் பயம் எப்படிப்பட்டது? கர்த்தருக்கா, மனுஷருக்கா? யாருக்குப் பயந்து வாழுகிறோம்? ஆராய்ந்து, தியானித்து, ஆண்டவர் கைகளில் நம்மை ஒப்புவிப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}