{
  "uniqueid": "20240722100339_7fffffff",
  "date": "2024-07-22",
  "title": "மன்னிப்பு",
  "key_verse": "19_103:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 32:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் உன் அக்கிரமங்களையெல்லாம் மன்னித்து, உன் நோய்களையெல்லாம் குணமாக்கி.. .. (சங்.103:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "1944ஆம் ஆண்டு ஹாலந்து நாட்டை நாசி ஜெர்மனியர் கைப்பற்றியபோது, அங்கு வாழ்ந்த டென் பூம் என்பவர், யூதர் பலரை ஹிட்லரின் கொடுமையிலிருந்து இரகசியமாகத் தப்புவித்தார். இதை அறிந்த ஜெர்மனியர். டென் பூமையும் அவருடைய குடும்பத்தினரையும் சிறையிலடைத்து சித்திரவதை செய்தனர். வயதான டென் பூமும் அவருடைய மூத்த மகள் பெட்ஸியும் அவர்களின் கொடுமையால் மரித்துப்போனார்கள். இளைய மகள் காரி மட்டுமே பிழைத்திருந்து கொடிய வேதனைகளை அனுபவித்தாள். அந்தச் சிறைச்சாலையிலிருந்த காவலாளி ஒருவன் காரியை அவமானப்படுத்தி வேதனைப்படுத்தினான். ஆனாலும், அவள் தன்னைத் திடப்படுத்திக் கொண்டாள். போர் முடிவடைந்து இரண்டு ஆண்டுகளுக்குப் பின்னர், காரி, ஹாலந்து நாட்டிலிருந்து ஜெர்மனிக்கு வந்து, மியூனிச் நகரில் ஒரு ஆலயத்தில் பிரசங்கம் பண்ணிக்கொண்டிருந்தாள். செய்தியின் தலைப்பு ‘தேவன் உண்மையாகவே மன்னிக்கிறார்’ என்பதாகும். தான் சிறையில் அனுபவித்த வேதனைகள் பற்றியும் கூறினாள். கூட்டம் முடிவடைந்ததும் ஒருவர் காரியிடம் வந்தார். “சிறையில் உங்களைக் கொடுமைபடுத்திய காவலாளி நான்தான். நான் இப்போது ஒரு கிறிஸ்தவனாக மாறிவிட்டேன். நான் புரிந்த தவறை எனக்கு மன்னிப்பீர்களா? என்று வெட்கத்துடன் கேட்டான். காரிக்கு வேதனையான அந்த ஞாகங்கள் வந்தாலும், ‘ஆண்டவரே உம்முடைய மன்னிப்பை எனக்குத் தாரும்’ என்று ஜெபித்து அந்தக் காவலாளியை மன்னித்தாள்.\r\n\r\nமன்னிப்பு, இது தவறு செய்தவனையும் விடுவிக்கிறது. பாதிக்கப்பட்டவனையும் பழிவாங்கும் உணர்விலிருந்து விடுவிக்கிறது. மன்னிக்கின்ற மனப்பக்குவம் மனித சுபாவத்திலிருந்து வருவதில்லை. கர்த்தருடைய தயவினாலே நமக்குக்கிடைக்கிறது. அவர் நம்முடைய பாவங்களையும் அக்கிரமங்களையும் மன்னித்தார் என்பதை மனப்பூர்வமாய் ஏற்கும்போதே இந்த அழகிய பூ நமது மனதிலே பூக்கிறது. அதன்பின் நமக்குச் சத்துருக்களானவர்களையும் நம்மால் சிநேகிக்கமுடியும் (லூக். 6:27).\r\n\r\nஇயேசு, முழுமனிதனாய் சிலுவையில் தொங்கியபோது, தன்னை அநியாயமாக நிந்தித்து, பாடுகளுக்குட்படுத்தி, கோர சிலுவையிலே ஆணி கடாவி தொங்கவிட்ட எவரையும் சபிக்கவில்லையே. ‘பிதாவே இவர்களுக்கு மன்னியும்’ என்றுதானே ஜெபித்தார். ஸ்தேவான் என்ன செய்தார் என்பதை அப்.7:57-60 பகுதியை வாசித்துத் தெரிந்துகொள்வோம். இப்படியிருக்க, பிறர் நமக்கெதிராய் செய்யும் சிறிய குற்றத்தையும் மன்னிக்கமுடியாமல் நாம் திண்டாடுவது ஏன்? இயேசுவின் மாதிரியில் நடப்பதில் நமக்கு என்ன பிரச்சனை?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமக்குள் வேர் கொண்டிருக்கும் கசப்புகள் விரோதங்கள், மன்னிப்பு என்ற திவ்ய சுபாவத்தை நாம் தரித்துக்கொள்ளத் தடையாக இருக்கிறதா? ஜெபிப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}