{
  "uniqueid": "20240721100341_66cb2cfc",
  "date": "2024-07-21",
  "title": "உபவாச ஜெபம்",
  "key_verse": "29_2:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எஸ்தர் 4:5-17, 5:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் இப்பொழுதே உபவாசத்தோடும் அழுகையோடும் புலம்பலோடும் உங்கள் முழு இருதயத்தோடும் என்னிடத்தில் திரும்புங்கள் என்று கர்த்தர் சொல்லுகிறார் (யோவேல் 2:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘உபவாசித்து ஜெபிக்க ஆரம்பித்ததுமுதல் தேவனுடைய வல்லமையை நான் அதிகமாக உணர்ந்தேன்; என் விசுவாசமும் மேலும் திடப்பட்டது’. இது ஒரு தாயின் அனுபவம். உபவாச ஜெபத்தினால் உறுதியான பயன்களைப் பெற்றவர்களை வேதாகமத்திலும் காண்கிறோம்.\r\n\r\nசிறியோர், பெரியோர் குழந்தைகள் ஸ்திரீகள் என்று சகல யூதரையும் ஒரேநாளில் அழித்துப்போட ஆமான் திட்டமிட்டு, தந்திரமாக ராஜாவையும் சம்மதிக்கச் செய்துவிட்டான். இதனை மொர்தெகாய் அறிந்து, நகரத்தின் நடுவே புறப்பட்டுப்போய், துயரமுள்ள மகா சத்தத்துடனே அலறினான் (எஸ்தர் 4:1). இந்தக் காரியத்தை பட்டத்துராணி எஸ்தருக்குத் தெரியப்படுத்தினான். ராஜாவிடம் போய், தன் ஜனங்களுக்காக மன்றாடும்படி சொல்லச்சொன்னான். தயங்கிய எஸ்தரிடம், ‘நீ இப்படிப்பட்ட காலத்துக்கு உதவியாயிருக்கும்படி உனக்கு ராஜமேன்மை கிடைத்திருக்கலாமே, யாருக்குத் தெரியும்’ (எஸ்தர் 4:14) என்று சொல்லியனுப்பினான் மொர்தெகாய். இந்த வார்த்தைகள் எஸ்தரின் உள்ளத்தை உறுத்தியது. ராஜாவின் அழைப்பின்றி ராஜாவின் முன்பாகப் போகமுடியாது; மீறிப்போனால் எஸ்தர் கொல்லப்படுவதற்கும் வாய்ப்புண்டு. தன்னுடைய ஜனங்களும் காப்பாற்றப்பட வேண்டும், ராஜாவின் முன்பாகப் போகவும் வேண்டும். இந்த இக்கட்டான நிலையில் எஸ்தர், மொர்தெகாயிடம் சொல்லி அனுப்பியது, ‘மூன்றுநாள் அல்லும் பகலும் புசியாமலும் குடியாமலுமிருந்து, எனக்காக உபவாசம் பண்ணுங்கள்; நானும் என் தாதிமாரும் உபவாசம் பண்ணுவோம்’ (எஸ்தர் 4:16) என்பதேயாகும். எஸ்தர், உபவாச ஜெபத்தின் தேவையை உணர்ந்திருந்தாள். இந்த ஜெபத்தின் பெலத்தோடு ராஜ வஸ்திரந்தரித்துக்கொண்டு சென்ற எஸ்தருக்கு ராஜாவின் கண்களில் தயை கிடைத்தது. தொடர்ந்து யூதருக்கும் சகாயம் கிடைத்தது. யூதருக்கு எதிராக திட்டம் தீட்டிய ஆமான், மொர்தெகாய்க்கென்று தானே செய்த தூக்குமரத்திலேயே தூக்கிலிடப்பட்டான். உண்மையான உடைந்த உள்ளத்துடன் எஸ்தரும் யூதரும் ஏறெடுத்த உபவாசத்தைக் கர்த்தர் கனப்படுத்தினார்.\r\n\r\nநமது வாழ்வில் உபவாசம் எந்த இடத்திலிருக்கிறது என்பதை நம்மைநாமே கேட்டுப்பார்ப்போம். உபவாசிக்க நினைத்தாலே ருசியான உணவும், வயிற்றில் ஏற்படும் எரிச்சலும் சோதனையாகிவிடும். உபவாசித்து ஜெபிக்கும்போது உள்ளான ஆத்துமா அதிகமாக பெலப்படுகிறது. நாம் ஜெபிக்கிறோம், ஆனால் உபவாசித்து ஜெபிக்கிறோமா? நாற்பது நாட்கள் இயேசுவின் உபவாச ஜெபத்தின் பின்னர் சாத்தான் தோற்கடிக்கப்பட்டதை நாம் மறக்கலாமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: தீர்மானமெடுத்தும், உதாசீனப்படுத்தின நாட்களுக்காக கர்த்தரிடம் மன்னிப்பு வேண்டி, இதன் முக்கியத்துவத்தை உணர்ந்து செயற்படுவோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}