{
  "uniqueid": "20240720100344_6fe8a902",
  "date": "2024-07-20",
  "title": "தேவனே உயர்த்துகிறவர்!",
  "key_verse": "19_18:35",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எஸ்தர் 2:21-23, 6:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உம்முடைய காருண்யம் என்னைப் பெரியவனாக்கும் (சங்.18:35)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘மிகவும் பிரயாசப்பட்டுப் பணிபுரிந்த எங்கள் மகனைக் கீழே தள்ளி, வேறொருவருக்குப் பதவி உயர்வு கொடுத்தபோதும், ‘கர்த்தர் என் காரியத்தைப் பார்த்துக்கொள்வார், நான் என் வேலையில் உண்மையாயிருப்பேன்’ என்று எங்கள் மகன் சொன்னான். இன்று கர்த்தர் அவனை ஒரு நல்ல நிலையில் வைத்திருக்கிறார்’ என்று ஒரு பெற்றோர் தங்கள் சாட்சியைப் பகிர்ந்துகொண்டனர். உண்மை நிலையை மனிதர் மறந்தாலும், கர்த்தர் என்றும் மறக்கவேமாட்டார்.\r\n\r\nராஜாவைக் கொல்லுவதற்காக ராஜாவின் பிரதானிகள் செய்த சதித்திட்டத்தை அறிவித்து, ராஜாவை உயிராபத்திலிருந்து காப்பாற்றியவன் மொர்தெகாய் என்றும், அதற்காக அவனுக்கு எதுவும் செய்யப்படவில்லை என்றும் ராஜா அறிந்துகொண்டான். இதிலிருந்து, மொர்தெகாய் எதையும் எதிர்பாராமல் தனது கடமையைச் செவ்வனே செய்துவந்த ஒருவன் என்பது விளங்குகிறது. ஆனாலும், கர்த்தர் அவனைக் கண்டார். தக்க சமயத்தில் ராஜாவின் கண்களைக் கர்த்தர் திறந்தார். முன்னரே மொர்தெகாய்க்கு வெகுமானம் கொடுக்கப்பட்டிருந்தால் இந்தச் சந்தர்ப்பம் நழுவியிருக்கும். மொர்தெகாயின் பொறுமையும் அவனுக்கு நன்மையையே வருவித்தது. நடந்தது என்ன? மொர்தெயாயைத் தூக்கிலிடச் சதிசெய்த துஷ்ட ஆமான், தனக்கு ராஜா என்ன மரியாதையெல்லாம் செய்யவேண்டும் என்று நினைத்தானோ, அத்தனை காரியங்களையும் ஆமானே மொர்தெகாய்க்குச் செய்யும்படி ஆயிற்று. ‘மொர்தெகாய் ராஜாவின் அரமனையில் பெரியவனாயிருந்தான். அவனுடைய கீர்த்தி எல்லா நாடுகளிலும் பிரசித்தமாயிற்று. இந்த மொர்தெகாய் என்பவன் மென்மேலும் பெரியவனானான்’ (எஸ்தர் 9:4).\r\n\r\nநல்லபடி பணிசெய்து, சாதனைகளைச் சாதித்தும், நமக்குக் கிடைக்கவேண்டிய நன்மதிப்பு, மரியாதை, வெகுமதி, பதவி உயர்வு எதுவும் கிடைக்காதபோது, அல்லது, வீட்டில் எவ்வளவுதான் களைத்து வேலை செய்தும் கணவனிடமிருந்து ஒரு அன்பு வார்த்தை கிடைக்காதபோது, நாம் மனமொடிந்துவிடுகிறோம். ஆனால், கர்த்தர் நம்மை ஒருபோதும் மறந்துவிடமாட்டார். அவர் எல்லாவற்றுக்கும் கணக்கு வைத்திருப்பார். ‘கடமையைச் செய்; பலனை எதிர்பாராதே’ என்றபடி செவ்வனே நமது பணியைச் செய்வோம். நிiயாத நேரத்தில், எதிர்பாராத விதத்தில் கர்த்தர் பெரிய காரியங்கள் செய்வார். எஸ்தர், பட்டத்து ராணியாக உயர்த்தப்படக் காரணமாயிருந்தவனும் இந்த மொர்தெகாய்தான். இவனுடைய குணாதிசயங்கள் நமக்கும் ஒரு முன்மாதிரியாக இருக்கட்டும். கர்த்தர் நம்மையும் ஏற்றவேளையில் உயர்த்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: மொர்தெகாயின் குணாதிசயமா, ஆமானின் குணாதிசயமா எது ஆட்சி செய்கிறது? தேவனுக்கு முன்பாக, செய்வதெல்லாம் கர்த்தருக்கென்று செய்ய நம்மை ஒப்புவிப்போமாக. கர்த்தர் பார்த்துக்கொள்வார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}