{
  "uniqueid": "20240719100347_3ad70ad9",
  "date": "2024-07-19",
  "title": "அலட்சியம் ஆபத்து",
  "key_verse": "1_25:34",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 25:27-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இப்படி ஏசா தன் சேஷ்ட புத்திரபாகத்தை அலட்சியம்பண்ணினான் (ஆதி.25:34)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அலட்சியப்போக்கும், முன்பின் யோசியாமல் அற்பமான ஆசைகளுக்கு இடங்கொடுப்பதும் பெரிய இழப்புகளுக்குக் காரணமாகிவிடுகிறது. பின்னர், ‘ஐய்யய்யோ, யோசியாமல் கைதவற விட்டுவிட்டேனே’ என்று கலங்குவதில் பயனில்லை. இழந்தது இழந்ததுதான்.\r\n\r\nஇதுதான் ஏசாவுக்கும் நடந்தது. களைத்து, பசியுடன் வந்த ஏசாவை, யாக்கோபு சமைத்துக்கொண்டிருந்த சிவப்பு நிறக் கூழ் கவர்ந்திழுத்தது; அவனுடைய நினைவுகளையே மழுங்கடித்துவிட்டது. பசி தீர்க்கும் அப்பத்திற்காகவும் வெறும் பயற்றங்கூழுக்காகவும் முன்பின் யோசியாமல் தன் பிறப்பினாலே தனக்குக் கிடைத்த பெறுமதிப்புமிக்க சேஷ்ட புத்திரபாகத்தின் முக்கியத்துவத்தையும், அதன் மேன்மையையும். தன் பொறுப்பையும்கூட அவன் மறந்துவிட்டான். அதிலும் அலட்சியம் பண்ணிவிட்டான் என்பதே பொருந்தும். அவனுக்கு அந்த சமயத்தில் கூழ் பெரிதாய் தெரிந்தது. அதைக் கண்ட யாக்கோபு அவனுடைய பெலவீனத்தைத் தனக்குச் சாதகமாக்கிக்கொண்டான். இங்கே தன் திட்டம் பலித்ததால் ருசிகண்ட யாக்கோபு, பின்னர் தந்திரமாகவே தன் தந்தையிடமிருந்து ஆசீர்வாதத்தையும் பெற்றறுவிட்டான். அப்போதுதான் ஏசா விழித்துக்கொண்டான். தான் ஏமாற்றப்பட்டு விட்டதை உணர்ந்து, ‘தகப்பனே, என்னையும் ஆசீர்வதியும்’ என்று மனங்கசந்து உரத்த சத்தமிட்டு அலறினான் (ஆதி.27:34). காரியம் கைவிட்டுப்போய்விட்டது, “ஏனென்றால், பிற்பாடு அவன் ஆசீர்வாதத்தைச் சுதந்தரித்துக்கொள்ள விரும்பியும் ஆகாதவனென்று தள்ளப்பட்டதை அறிவீர்கள்; அவன் கண்ணீர்விட்டு, கவலையோடே தேடியும் மனம் மாறுதலைக் காணாமற்போனான்” (எபி.12:17). இப்படியே ஏசா தன் அலட்சியப்போக்கினால் திரும்பப் பெறமுடியாத பெரிய இழப்பைச் சந்தித்தான்.\r\n\r\nஅற்ப ஆசைகள், இழிவான இச்சைகள் நம் மனதில் துளிர்விடும்போதே விழித்துக்கொள்வது நல்லது. அற்பவேளை இன்பங்கள், நீண்டகால நன்மைகளைத் தகர்த்துப்போடும். நாம் கிருபையாய் பெற்றிருக்கும், ‘தேவனுடைய பிள்ளை’ என்ற ஸ்தானத்தையே அது கறைப்படுத்தி விடும். இழிவான பாவங்களை இன்பமாகக் காட்டி, தேவன் அருளிய புத்திர சுவிகாரத்தின் ஆவியை அவியப்பண்ண சாத்தான் தருணம் பார்த்திருக்கிறான். கிருபையின் நாட்களை அலட்சியம் செய்யாதபடி விழித்திருப்போமாக. தேவகிருபையை இழந்துவிட்டால், அதனை மீண்டும் பெறுவது கடினம். பின்னர் நாமும் ஏசாவைப்போல கதறவேண்டியதிருக்கும். ‘ஒருவனும் வேசிக்கள்ளனாகவும், ஒருவேளைப் போஜனத்துக்காகத் தன் சேஷ்டபுத்திரபாகத்தை விற்றுப்போட்ட ஏசாவைப்போலச் சீர்கெட்டவனாகவும் இராதபடிக்கும் எச்சரிக்கையாயிருங்கள்’ (எபி.12:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: பெற்றுக்கொண்ட இரட்சிப்பின் மேன்மையை, அற்ப இன்பங்களுக்காக இழந்துவிடாதபடி எப்பொழுதும் விழிப்புடனிருக்க தேவ அருள் வேண்டி ஜெபிப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}