{
  "uniqueid": "20240718100350_3f38e432",
  "date": "2024-07-18",
  "title": "அனைத்தும் நன்மைக்கே",
  "key_verse": "55_1:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 8:28-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அதனிமித்தம் நான் இந்தப் பாடுகளையும் அனுபவிக்கிறேன்; ஆயினும், நான் வெட்கப்படுகிறதில்லை; ஏனென்றால், நான் விசுவாசித்திருக்கிறவர் இன்னார் என்று அறிவேன் (2தீமோத்.1:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு குடும்பத்தில், அனவைரும் வெளிநாடு சென்றுவிட, இளைய சகோதரிக்கு மாத்திரம் அந்த வாய்ப்புக் கிடைக்கவில்லை. ஆனால் அவளோ, ‘கர்த்தர் சகலத்தையும் நன்மைக்கு ஏதுவாக நடத்துவார். அவருடைய மேலான வழிகள் நன்மைக்கேதுவானவைகள்’ என்றாள். ஆம், உள்நாட்டில் வாழ்ந்த அவளே, உள் நாட்டில் இருந்தபடியே, வெளியே சென்ற குடும்பத்தவருக்கும் பெருத்த ஆசீர்வாதமாக மாறியதை நான் கண்டேன்.\r\n\r\nமோசேயின் விஷயத்தில், சகோதரர் அவனை அப்பாவிடமிருந்து பிரித்து, அந்நியரிடம் விற்றுப்போட்டார்கள். அன்புடன் விசாரிக்க வந்தவனை அண்ணன்மார் குழியில் போட்டபோது அவன் எவ்வளவாய் கதறியிருப்பான் (ஆதி.37:24). எகிப்திற்கு அவன் கொண்டுபோகப்பட்டபோது அவனுடைய உள்ளம் எவ்வளவாய் துடித்திருக்கும். ஆனாலும், யோசேப்பு தன் சகோதரரை வையவில்லை. கர்த்தரைக் குற்றப்படுத்தவுமில்லை. மாறாக, கர்த்தர் யோசேப்போடே இருந்ததினிமித்தம் அவன் காரியசித்தியுள்ளவனானான் (ஆதி.39:2) என்று பார்க்கிறோம். எந்த கடினமான அநியாயமான சூழ்நிலையிலும் யோசேப்பு கர்த்தரோடு நெருங்கி வாழ்ந்தான். அவனை நெருங்கி வந்த பாவத்தையும் உதறித்தள்ளினான். அநியாயமாகச் சிறையிலிடப்பட்டான். இத்தனை அநீதிகளின் மத்தியிலும் யோசேப்பு தன் உத்தமத்தில் தவறவில்லை. கர்த்தர் சகலவற்றையும் அவனுக்கு நன்மைக்கு ஏதுவாக மாற்றிவிட்டார். எகிப்து தேசத்தின் அதிபதியாக யோசேப்பு உயர்த்தப்பட்டான். தன்னைக் கொடுமைப்படுத்திய சகோதரரையும் குடும்பத்தையும் தாங்குமளவுக்கு கர்த்தர் அவனை உயர்த்தினார். குழியில் போடப்பட்டவன், குடும்பத்தையே காப்பாற்றும் இரட்சகனாக மாறினான். இது தேவனாலேயே ஆனது!\r\n\r\nதேவனுடைய பிள்ளைகளாய் அவரிடத்தில் அன்புகூருகிறவர்களுக்கு சகலமும் நன்மைக்கேதுவாகவே நடக்கும். கர்த்தர் நம்மை வெட்கப்பட விடமாட்டார் என்ற நம்பிக்கை வேண்டும். எந்த இன்னலிலும் நமது உத்தமத்தை விடாமல், தேவனைப் பற்றிக் கொண்டிருக்க நம்மை ஒப்புவிப்போமாக. நடக்கும் காரியங்கள் தீமைபோலத் தோன்றினாலும், இறுதியில் நன்மையாகவே முடியும். நமக்கு நேரிடும் இழப்புகள், தோல்விகள் எல்லாமே உண்மைதான்! ஆனால் அவை நம்மை அழிக்க அல்ல. அவற்றுக்கூடாக நாம் பண்படுத்தப்படுகிறோம்! உருவாக்கப்படுகிறோம்! இயேசுவின் சிந்தையைத் தரித்துக்கொள்ள அதுவே வழி. இதைவிட மேலான ஒரு நன்மை என்ன கிடைக்கப்போகிறது?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: தீமைபோல நேரிட்டவைகள், அவற்றுக்கூடாக பெற்ற நன்மைகளை நினைந்து, தேவனை ஸ்தோத்தரிப்போமாக. ஜெபத்திலே தரித்திருப்போமாக!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}