{
  "uniqueid": "20240717100352_7fffffff",
  "date": "2024-07-17",
  "title": "மாயையான உயர்வுகள்",
  "key_verse": "19_73:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 12:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர்கள் இருதயம் விரும்புவதிலும் அதிகமாய் நடந்தேறுகிறது (சங்.73:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘இப்போதெல்லாம் நல்லவர்களுக்குக் காலமில்லை’ என்று ஆரம்பித்த ஒருவர் தொடர்ந்தார். ‘கடவுளைத் தேடாமல், உண்மையையும் உத்தமத்தையும் உதாசீனம் பண்ணி கண்மூடித்தனமாக வாழுகிறவர்கள் செழித்து வாழுகிறார்கள். கடவுளுக்குப் பயந்து உண்மையாக வாழும்போது மேலும் மேலும் கஷ்டங்களும் போராட்டங்களுமாகவே இருக்கின்றது’ என்று பெருமூச்சு விட்டார் அவர்.\r\n\r\nதீயவர்கள் தழைத்தோங்குவதைப் பார்க்கும்போது, நாமும் பலவேளையும் எரேமியாவைப் போல சிந்திக்கின்றோம். ‘இது எத்தனை நாட்களுக்கு’ என்று அலுத்துக்கொள்கிறோம். வார்த்தைக்குப் புறம்பாக குறுக்கு வழியில் பணம் சம்பாதிக்கிறவர்களும், வட்டிக்குப் பணம் கொடுத்துப் பெருக்குகிறவர்களும் நமது கண்களுக்கு முன்பாகவே செல்வம், செல்வாக்கு, புகழ், பதவி என்று எல்லாம் பெற்று வாழுகிறார்கள். இதைக் காணும்போது, உண்மையாகவே கர்த்தருக்குப் பயந்து வாழுகிறவர்கள், அதிலும் வாழ்வில் சோதனை நெருக்கும்போது சோர்ந்துதான் போகிறார்கள். காரணம், உண்மையில்லாத மனிதர்களின் தடையில்லாத உயர்வுகள், பல கேள்விகளை எழுப்புகின்றன. இதே புலம்பல்தான் ஆசாப்பின் உள்ளத்திலும் உண்டானது (சங்.73:7). ஆனால் பரிசுத்த ஸ்தலத்துள் பிரவேசித்து அவர்களுடைய முடிவை ஆசாப் கண்டபோது, ‘நான் காரியம் அறியாத மூடனானேன்’ (சங்.73:22) என்றான். ‘ஆகாதவர்களின் வழி வாய்க்கிறதென்ன?’ (எரேமி.12:1) என்றான் எரேமியா. கர்த்தரோ இவை யாவும் ஒருநாள் நிழலைப்போல கடந்துபோய்விடும் என்று உணர்த்தினார் (எரேமி.13:10). போலியான உயர்வுகள் ஒருபோதும் நிலைக்காது.\r\n\r\nதேவனைச் சார்ந்திருக்கிறவர்களை தேவன் ஒருபோதும் வெட்கப்பட்டுப் போக விடுவதில்லை. இதற்கு ஏராளமான சாட்சிகள் உண்டு. மெய்சமாதானம், கிறிஸ்துவுக்குள்ளான மகிழ்ச்சி, பாவமன்னிப்பும் விடுதலையும், நித்திய வாழ்வின் நிச்சயம், இவற்றுடன் ஒப்பிடும்போது, நாளை மாறிப்போகும் வீடும் பங்களாவும், காரும் நிலங்களும் எம்மாத்திரம்? சில காரியங்கள் நம் வாழ்வில் தாமதமானாலும் அவை என்றும் நிலைத்து நிற்கும். ஆகவே, உலக மக்களைப் பார்த்து நாம் பெருமூச்சு விடவேண்டிய அவசியமில்லை. அடுத்தவர் குறுக்குவழியில் மேலோங்கும்போது நமது மனம் அங்கலாய்க்கவேண்டிய அவசியமும் இல்லை. நம்முடன் தேவாதிதேவன் இருக்கிறார். அதைவிட நமக்கு இவ்வுலகத்திலே வேறென்ன வேண்டும்? ‘நிச்சயமாகவே முடிவு உண்டு, உன் நம்பிக்கை வீண்போகாது’ (நீதி.23:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: துன்மார்க்கர் செழிக்கும்போது நம்முடைய மனஉணர்வு எப்படியிருக்கிறது? அவர்களைப் பார்த்துப் பொறாமைப்படுகிறோமா? அவர்களுக்காக ஜெபிப்போமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}