{
  "uniqueid": "20241122073706_7fffffff",
  "date": "2024-11-22",
  "title": "வடராஜ்யம் விழுந்தது! 1",
  "key_verse": "12_17:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 இராஜாக்கள் 17:1-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர்கள் செவிகொடாமல், …விசுவாசியாமற்போன கடினக் கழுத்துள்ள தங்கள் பிதாக்களைப்போல, தங்கள் கழுத்தைக் கடினப்படுத்தி… (2 இராஜாக்கள் 17:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு தொலைக்காட்சி நிகழ்ச்சியிலே, கடவுள் இருக்கிறார் என்று பேசுகின்ற பக்கத்தில், “கடவுள் என்பது மேலிருந்து நம்மை இயக்குகின்ற ஒரு சக்தி” என்கிறார் ஒருவர்; “அவர் ஒரு படைப்பாளி” என்கிறார் இன்னொருவர். எதிர்ப்புறத்திலிருந்த ஒருவரோ, “கடவுள் என்பது ஒரு பிரமை, ஒரு கற்பனை” என்கிறார். இதில் எதைக் கேட்டுத் துக்கிப்பது?\r\n\r\n400 ஆண்டுகள் அடிமைத்தனத்தின் துன்பத்தை அனுபவித்த மக்களில் தயவு பாராட்டி, எகிப்தின் தலைச்சன்களையும், இராணுவத்தையும் அழித்து, தமது ஓங்கிய புயத்தினால் விடுவித்து, தடைகளைத் தகர்த்து, மக்களின் முறுமுறுப்புகளையும் பொறுத்துக்கொண்டு, வாக்களித்த கானானைச் சுதந்திரமாகக் கொடுத்து, “இஸ்ரவேல் இராஜ்யம்” என்ற தகைமையை அளித்து, மற்ற இராஜ்யங்கள் ஆச்சரியப்படுமளவுக்கு இஸ்ரவேலின் தலையை உயர்த்தியவர் யார்? ஒரு சக்தியா, அல்லது ஒரு பிரமையா? உலகுக்கே மாதிரியாக விளங்கும்படி அழைப்புப்பெற்ற இந்த இராஜ்யம், தன்னை ஆளுகைசெய்கின்ற தேவனாகிய கர்த்தரை சீக்கிரமாக மறந்து, அவருடைய கட்டளைகளை உதாசீனம்செய்து, உலகத்தார் வழியில் நடந்து, இரண்டாகப் பிளந்தது எப்படி? பிரிந்துபோனாலும் தேவனை மறந்து, கட்டளையை மறந்து, வேறே தேவர்களை நாடியதும் ஏன்? இதில் வடபுற இஸ்ரவேல் ராஜ்யம் கி.மு.930ல் யெரொபெயாம் ராஜாவுடன் ஆரம்பித்து, கி.மு.722ஆம் ஆண்டளவில் ஓசெயாராஜாவின் நாட்களில் வீழ்ச்சி கண்டது. அதன்பின்னர் அது தலைதூக்கவில்லை. இதற்காகவா இவர்கள் பிரிந்துபோனார்கள்? “கர்த்தரின் பார்வைக்குப் பொல்லாப்பானதைச் செய்தார்கள்” என்ற வாக்கியம் அநேகமாக எல்லா ராஜாக்களின் பக்கமாகவே இருந்ததை இராஜாக்கள் புத்தகத்தில் வாசிக்கிறோம். காரணம் என்ன? “அவர்கள் செவிகொடாமல், தங்கள் தேவனாகிய கர்த்தர்மேல் விசுவாசியாமல்… தங்கள் கழுத்தைக் கடினப்படுத்தி…” என்று வாசிக்கிறோம்.\r\n\r\nதேவபிள்ளையே, இதுதான் அன்றும் இன்றும் மனிதனின் நிலையாய் இருக்கிறது. அன்று முழுவேதாகமமும் இல்லை, இயேசுவும் இல்லை, சிலுவையும் இல்லை, இயேசு சிந்திய இரத்தமும் இல்லை, உயிர்த்தெழுதலின் நிச்சயமும் இல்லை. ஆனால், இன்று நாம் தேவனுடைய வார்த்தைக்குக் கீழ்ப்படிய மறுப்பதற்கும், உலகத்துடன் ஒத்து நடப்பதற்கும் நாம் என்ன சாக்குபோக்குகளைச் சொல்லமுடியும்? “அடிக்கடி கடிந்துகொள்ளப்பட்டும் தன் பிடரியைக் கடினப்படுத்துகிறவன் சகாயமின்றிச் சடிதியில் நாசமடைவான்” என்று நீதிமொழிகள் 29:1இல் வாசிக்கிறோம். ஆனால், இஸ்ரவேல் ஜனங்கள் இதை உணர்ந்தார்களா? இன்று நாம் அதை உணர்ந்து வாழ்கிறோமா? சிந்தித்து சீர்படுத்துவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே உமது வார்த்தையை, வார்த்தையாக விசுவாசித்து, அதற்குக் கீழ்ப்படிவதற்கு என்னில் இருக்கின்ற தடைகளை எனக்குக் காண்பித்தருளும். அவற்றை என்னை விட்டு அகற்ற எனக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}