{
  "uniqueid": "20240716100355_66cd6145",
  "date": "2024-07-16",
  "title": "எங்கே ஓடுவாய்?",
  "key_verse": "19_51:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 32:9-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உமது இரட்சணியத்தின் சநதோஷத்தைத் திரும்பவும் எனக்குத் தந்து, உற்சாகமான ஆவி என்னைத் தாங்கும்படி செய்யும் (சங்.51:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாலிப வயதில் இயேசுவை ஏற்றுக்கொண்ட ஒருவர், தேவனோடுள்ள உறவின் மேன்மையை உணராது, ஒரு புற இனப்பெண்ணை மணந்துகொண்டார். அதன் பின்னர் அவரது வாழ்வு தடுமாறி, பல பாவசோதனைகளுக்குள் அகப்பட்டு, வழிவிலகும் அபாயம் ஏற்பட்டது. நாட்கள் செல்ல செல்ல பல நெருக்கங்கள் சூழ்ந்து கொண்டன. அப்பொழுதுதான் தன் தவறை உணர்ந்த அவர். தான் உதறித் தள்ளிய தேவசமுகத்திற்குள் திரும்பிவந்து, கண்ணீர்விட்டு அழுதார். குடும்பமாக ஆண்டவர் பாதம் பணிந்தார்!\r\n\r\nபிரியமானவர்களே! நாம் ஆண்டவரைவிட்டு எங்கே ஓட முடியும்? யாக்கோபின் வாழ்க்கை நமக்கெல்லாம் பெரிய பாடமாயிருக்கிறது. தன் கர்ப்பத்தில் பிள்ளைகள் ஒன்றோடொன்று மோதிக்கொண்டிருந்ததை உணர்ந்த ரெபெக்காள் கர்த்தரிடத்தில் விசாரித்தபோது, “மூத்தவன் இளையவனைச் சேவிப்பான்” (ஆதி.25:23) என ஏற்கனவே கர்த்தர் சொல்லியிருந்தார். அப்படியிருந்தும், இளையவன் யாக்கோபு, ‘எத்தன்’ என்னும் அர்த்தத்திற்கேற்றபடி தன் தகப்பனை ஏமாற்றி, தமையனை ஏமாற்றி தாயின் உதவியுடன் தன் தேகத்தை ஏசாவின் ரோமமுள்ள தேகத்தைப்போல வேஷம் மாறி, “நான்தான் ஏசா” என்று பொய் சொல்லி, தன் தகப்பனிடமிருந்து ஆசீர்வாதத்தைப் பெற்றுவிட்டான். இதன் பலன், ஏசாவுக்குப் பயந்து, பதான் அராமுக்கு ஓடிப்போக வேண்டியதாயிற்று. இங்கே கதை மாறியது. பெண் விஷயத்தில் யாக்கோபு, மாமன் லாபானினால் ஏமாற்றப்பட்டான். என்றாலும், தந்திரமாக லாபானின் சொத்தை பயன்படுத்தி தனக்குச் சொத்துக்களைச் சம்பாதித்துக்கொண்ட யாக்கோபு, எல்லாவற்றையும் கொண்டு அங்கிருந்தும் ஒளித்துப் புறப்பட வேண்டியதயாயிற்று. இறுதியில், “கானான் தேசத்தில் இருந்த தன் தகப்பனிடமே போகப் புறப்பட்டான்”(ஆதி.31:18) என வாசிக்கிறோம். வழியில் ஏசாவைச் சந்திக்க நேர்ந்தபோதுதான் யாக்கோபு பயந்தான். தன்நிலை உணர்ந்தான் (ஆதி.32:10). கர்த்தர் அருளிய வாக்கை நினைவு கூர்ந்தான் (ஆதி.32:!2).\r\n\r\nதகப்பனைவிட்டு ஓடியவன் மீண்டும் தகப்பனிடமே வந்துசேர நேர்ந்தது. கர்த்தருடைய சமுகத்தைவிட்டு நாம் எங்கே ஓட முடியும்? எங்கே ஒளிந்திருக்க முடியும்? ஓடுவதால் என்ன லாபம்? அவர் தந்த இரட்சிப்பை இழந்து, அவர் தந்த ஆவியை அவித்துப்போட்டு எப்படி வாழமுடியும்? எங்கே போனாலும் மறுபடியும் தேவசமுகத்திற்குத்தான் வந்துசேரவேண்டும். அவரிடம் மாத்திரமே நமக்குப் பாதுகாப்பு, ஆறுதல், எதிர்காலம் எல்லாமே. தேவனுடைய பார்வையைவிட்டு ஒதுங்கிவிடாதபடி எப்போதும் அவர் பாதம் பற்றிப் பிடித்திருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: இரட்சிப்பின் மகிழ்ச்சியை இழந்து, ஆவி உற்சாகமற்று உணருவோமானால், நம்மை ஆராய்ந்து மனந்திரும்புவோமாக! வாக்களித்த தேவனை முற்றிலும் நம்புவோமாக! ஒப்புக்கொடுத்து ஜெபிப்போமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}