{
  "uniqueid": "20240715100358_7fffffff",
  "date": "2024-07-15",
  "title": "கர்த்தரிடமே ஒப்புவித்துவிடு!",
  "key_verse": "19_37:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 37:3-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உன் வழியைக் கர்த்தருக்கு ஒப்புவித்து, அவர்மேல் நம்பிக்கையாயிரு; அவரே காரியத்தை வாய்க்கப்பண்ணுவார் (சங்.37:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்வின் சவால்களைச் சந்தித்து, துக்கத்தைத் தூசியென தூக்கியெறிந்துவிட்டு, கர்த்தரை நம்பி வாழுவது எப்படி?\r\n\r\nகர்த்தரை நம்புவோம்: நாம் யாரை நம்புகிறோம்? மாறுகின்ற மனிதரையா? மாறிடாத தேவனையா? சிங்கத்தின் கைக்கும் கரடியின் கைக்கும் தன்னைத் தப்புவித்ததுக் கர்த்தரே என்று நம்பினான் தாவீது (1சாமு.17:37). இந்த நம்பிக்கைதான் கோலியாத்தைக் கொல்ல அவனுக்கு ஊன்றுகோலாக இருந்தது. இந்த நம்பிக்கையை அடித்தளமாகக் கொண்டு நாமும் வெற்றிபெறுவோமா?\r\n\r\nகர்த்தரிடத்தில் மனமகிழ்ச்சியாயிருப்போம்: சூழ்நிலைகள் பாதகமாக அமைந்தாலும், கர்த்தர் பார்த்துக்கொள்வார் என்ற நிச்சயம் இருக்குமானால் மனமகிழ்ச்சி தானாகவே ஊற்றெடுக்கும். கர்த்தருக்குப் பயந்து, ஜெபத்திலே காத்திருந்து, எப்போதும் தேவபிரசன்னத்தை உணர்ந்து, கர்த்தருக்கென்று உத்தமமாக உழைக்கும்போது மனமகிழ்ச்சியின் அனுபவத்தை நிச்சயம் பெற்றுக்கொள்ள முடியும். ஓய்வுநாளைக் கர்த்தருடைய நாளென்றும் மனமகிழ்ச்சியின் நாளென்றும் ஆசரித்தால் நம்மிடம் மனமகிழ்ச்சி தானாகவே தங்கும் (ஏசா.58:13,14).\r\n\r\nவுழியைக் கர்த்தருக்கு ஒப்புவிப்போம்: நமது எல்லாக் காரியங்களையும் கர்த்தரிடம் ஒப்படைத்து ஜெபித்துவிட்டு, பின்னர் கவலை கொள்வதில் என்ன பயன்? தேவசித்தத்திற்கு விட்டுவிட்டு, நல்மனச்சாட்சியுடன் செயல்படுவோமாக. கர்த்தருடைய வழிகள் நமது வழிகளைப் பார்க்கிலும் உயர்ந்தவை. ஆகவே, நமது காரியங்களை தேவகரத்தில் ஒப்புவித்து விடுவோமாக!\r\n\r\nஅமர்ந்து கர்த்தரை நோக்கிக் காத்திருப்போம்: கர்த்தருடைய சித்தம் செயல்படுத்தப்படும் வரைக்கும் பொறுமையுடன் காத்திருப்பது மிக அவசியம். இந்த அனுபவத்தை மிக அழகாகக் கூறுகிறார் தாவீது: ‘கர்த்தருக்காகப் பொறுமையுடன் காத்திருந்தேன்; அவர் என்னிடமாய்ச் சாய்ந்து, என் கூப்பிடுதலைக் கேட்டார்’ (சங்.40:1). நாமும் தேவனைச் சார்ந்திருக்கும்போது அவர் நம்மைக் கைவிடார்.\r\n\r\nஇத்தனை வழிகள் நமக்கிருக்கும்போது நமக்கு ஏன் வீண் துக்கம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: இன்று கற்றுக்கொண்ட நான்கு காரியங்களும் நமக்கு நங்கூரங்களாக அமையட்டும். நாம் பெற்றுக்கொள்ளும் மனமகிழ்ச்சி பிறருக்கும் உதவட்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}