{
  "uniqueid": "20240714100400_7fffffff",
  "date": "2024-07-14",
  "title": "கர்த்தராலே மாத்திரமே ஆகும்!",
  "key_verse": "9_17:37",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 17:32-50"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": ".. என்னைச் சிங்கத்தின் கைக்கும் கரடியின் கைக்கும் தப்புவித்த கர்த்தர் இந்தப் பெலிஸ்தனுடைய கைக்கும் தப்புவிப்பார் (1சாமு.17:37)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“பலருடைய சிபாரிசுக் கடிதங்களுடன் வேலை தேடித் திரிந்தும் எந்ததவித பலனும் கிட்டவில்லை. இறுதியில், உணர்வடைந்தவனாக, கர்த்தர் ஒருவரையே நம்பி நேர்முகத் தேர்வுக்குச் சென்றேன். கர்த்தர் கிருபை செய்தார். நல்ல வேலையொன்று கிடைத்தது” என்று ஒரு பெரியவர் தனது வாலிபவயது அனுபவத்தைப் பகிர்ந்து கொண்டார். ‘தேவனே, உமக்குக் காத்திருக்கிறவர்களுக்கு நீர் செய்பவைகளை, நீரேயல்லாமல் உலகத்தோற்றம் முதற்கொண்டு ஒருவரும் கேட்டதுமில்லை, செவியால் உணர்ந்ததுமில்லை, அவைகளைக் கண்டதுமில்லை’ (ஏசா.64:4).\r\n\r\nபெலிஸ்தனோடே யுத்தம்பண்ண தாவீது உத்தரவு கேட்டபோது, சவுல், ‘உன்னால் முடியாது, நீ இளைஞன்’ என்று தடுத்தான். ஆனால் தாவீதோ, தான் ஆடுகளை மேய்த்துக்கொண்டிருந்தபோது ஒருமுறை ஒரு சிங்கமும், இன்னொரு தடவை ஒரு கரடியும் ஆட்டைப் பிடிக்க வந்ததையும். அவற்றைக் கொன்று ஆட்டை மீட்டுக்கொண்டதையும் அந்த சமயத்தில் நினைவுபடுத்திய தாவீது, ராஜாவிடம் அதைக் கூறுகிறான். அதற்காக, தாவீது அகந்தை கொள்ளவில்லை. அந்த சிங்கத்தையும் கரடியையும் கொன்றுபோட தனக்குப் பெலம் தந்து, அவற்றுக்குத் தன்னையும் ஆட்டையும் தப்புவித்தது கர்த்தரே என்பதையும் அவன் அறிக்கையிட்டான். ஜீவனுள்ள தேவனுடைய சேனையை நிந்தித்தவன் சிங்கத்திலும் பெலவீனனே என்று தாவீது அறிக்கையிட்டபோது, தன்னுடைய சொந்தப் பலத்தினால் அல்ல, கர்த்தரே தன் பெலன் என்பதை வெளிப்படுத்தினான். அதனால்தான் அவன் கோலியாத்தைப் பார்த்துப் பயப்படவில்லை.\r\n\r\nஅநேகர் தங்களுடைய வெற்றியின் பிண்ணனியில் கர்த்தர் இருந்தார் என்றும், தேவகிருபை துணை செய்தது என்றும் நினைத்துப் பார்ப்பதில்லை. தங்களுடைய புத்தியினாலும் சாமர்த்தியத்தினாலும் காரியங்கள் வாய்க்கப்பெற்றன என்று எண்ணிப் பெருமைப்படுவதுண்டு. இதனால், எதிர்பாராத நேரத்தில் தோல்விகளைச் சந்திக்க நேரிடுகிறது. கடந்துவந்த பாதைகளையும், கர்த்தர் நம்முடன் கூடவே இருந்து வழிநடத்திய வழிகளையும் நாம் மறக்கும்போது, நாம் தடுமாறிப்போகிறோம். சிறுவன் தாவீதுக்கே இத்தனை தைரியமும் நம்பிக்கையும் இருக்குமானால், இயேசுகிறிஸ்துவின் மகிமையை உணர்ந்து அனுபவிக்கின்ற நமக்கு எவ்வளவு தைரியமும் நம்பிக்கையும் இருக்கவேண்டும். நாம் எடுத்து வைக்கும் ஒவ்வொரு அடியும் தேவனுடைய கிருபை என்பதை உணர்ந்து தைரியமாக முன்செல்லுவோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: ஒரு பிரச்சனையை முகமுகமாய் சந்தித்து, அதை ஜெயம் எடுக்க நாம் தயங்கிய வேளைகள் உண்டா? இனி நாம் என்ன செய்யப்போகிறோம்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}