{
  "uniqueid": "20240713100403_7f3d7bc5",
  "date": "2024-07-13",
  "title": "பிழையை உணராமல்…",
  "key_verse": "7_6:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நியாயாதிபதிகள் 6: 6-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… நீங்களோ என் சொல்லைக் கேளாதேபோனீர்கள்… (நியாதி.6:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெளிநாட்டு வேலை கைகூடிவராதலால் மனமுடைந்த வாலிபன் ஒருவன், “கர்த்தர் உதவி செய்வார் என்று எதிர்பார்த்தேன், என்ன நடந்தது” என விரக்தியடைந்தான். ஆனால், அவனுடைய வாழ்விலிருந்த சில காரியங்கள் அவனுக்கு உணர்த்தப்பட்டபோது, அவன் மனந்திரும்பி, தன்னைத் தேவனுக்கு ஒப்புக்கொடுத்தவனாகக் காத்திருந்தான். தகுந்த வேளையில் சொந்த இடத்திலேயே அவனுக்கு அருமையான வேலை கிடைத்தது. “மெய்யாகவே கர்த்தர் நல்லவர்” என்று சாட்சி பகர்ந்தான் அவன். கர்த்தர் ஒருபோதும் தவறிழைக்கிறவர் அல்ல. நாமே தவறு செய்துவிட்டு, அதை உணராமல் ஆண்டவரைக் குறை கூறுகிறோம்.\r\n\r\nஇஸ்ரவேல் புத்திரர் கர்த்தருடைய பார்வைக்குப் பொல்லாப்பானதைச் செய்தார்கள். அதனிமித்தம் கர்த்தர் அவர்களை ஏழு வருஷம் மீதியானியரின் கைக்கு ஒப்புக்கொடுத்தார். இதனால், இஸ்ரவேலர் மீதியானியரால் மிகவும் சிறுமைப்படுத்தப்பட்டார்கள். ஆனால், தாங்கள் எதற்காக இத்தனை வேதனை அனுபவிக்கிறோம் என்பதை இஸ்ரவேலர் உணராதிருந்தார்கள். அந்த சமயத்தில் கர்த்தர் ஒரு தீர்க்கதரிசியை அனுப்பி, அவர்களுடைய தவறை உணர்த்தியதை இன்று வாசித்தோம். கிதியோன்கூட, “கர்த்தர் எங்களோடே இருந்தால் இவையெல்லாம் எங்களுக்கு நேரிடுவானேன்? கர்த்தர் எங்களை எகிப்திலிருந்து கொண்டு வரவில்லையா என்றும், எங்கள் பிதாக்கள் எங்களுக்கு விவரித்துச் சொன்ன அவருடைய அற்புதங்களெல்லாம் எங்கே? இப்பொழுது கர்த்தர் எங்களைக் கைவிட்டு, மீதியானியர் கையில் ஒப்புக்கொடுத்தாரே” என்றும் முறையிட்டான். ஏன் இந்த நிலைமை? எத்தனையோ அதிசயங்களினாலும் அற்புதங்களினாலும் வழிநடத்தி வந்த கர்த்தருடைய சொல்லை இவர்கள் கேளாதே போனார்கள். தேவனாகிய கர்த்தரை விட்டு, அந்நிய தேவர்களைப் பின்பற்றி கர்த்தருக்குக் கோபமூட்டினார்கள் (நியாதி.2:12).\r\n\r\nதவறைத் தம்மிலே வைத்துக்கொண்டு, ‘கர்த்தர் நம்மைக் கைவிட்டார்’ என்று அன்று சொன்ன இஸ்ரவேலுக்கும், இன்று நமக்கும் வித்தியாசமுண்டா? எவ்வளவுதூரம் நாம் ஆண்டவருடைய வார்த்தைக்குக் கீழ்ப்படிந்து வாழுகிறோம்! அவருடைய வழிகளில் நடக்கிறோம்! கர்த்தரை உறுதியாய் பற்றிக்கொண்ட மனம் இருந்தாலே, அவனை அவர் பூரணசமாதானத்துடன் காத்துக் கொள்கிறவர் என்று கர்த்தருடைய மனதுருக்கத்தைக் குறித்து வேதம் கூறுகிறது (ஏசாயா 26:3). அப்படியிருக்கக் கர்த்தர் தவறு செய்கிறவரா? அவர் நம்மைக் கைவிடுவாரா? கைவிட்டுவிட்டதுபோலத் தோன்றும்போது, நம்மை நாமே ஆராய்ந்து மனந்திரும்புவதே சிறந்தது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமது வாழ்வில் ஏற்பட்ட பிரச்சனைகளுக்கு யார் காரணம் என்று நாம் சிந்தித்துப் பார்த்ததுண்டா? பிறரையும் ஆண்டவரையும் குறைசொல்லாமல், நம்மை நாமே ஆராய்ந்து பார்ப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}