{
  "uniqueid": "20240712100406_750b6fe7",
  "date": "2024-07-12",
  "title": "நன்றி மறவாதே!",
  "key_verse": "19_136:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 25:5-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தரைத் துதியுங்கள்; அவர் நல்லவர், அவர் கிருபை என்றுமுள்ளது (சங்.136:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யுத்தம் நடந்த பிரதேசத்திற்குச் சென்றபோது, அங்கே மக்கள் பசி, பட்டினியினால் வாடினதையும், இருப்பிடம் இன்றிக் கஷ்டப்படுவதையும் கண்டேன். அப்போது என்னை நான் எண்ணிப்பார்த்தேன். கர்த்தர் இத்தனை சுகம் பெலன் வசதி வாய்ப்புகளைத் தந்திருந்தும், ஒரு சிறிய குறைவு ஏற்படும்போது, முறுமுறுப்பதைச் சிந்தித்துப் பார்த்தேன். அந்த மக்கள் இத்தனை கஷ்டங்கள் மத்தியிலும் தேவனைத் துதித்துப் பாடியதைப் பார்த்தபோது, நான் நன்றி மறந்திருந்ததை உணர்த்தப்பட்டேன்.\r\n\r\nநூபாலின் மேய்ப்பர் கர்மேலில இருந்த நாளெல்லாம் அவர்களுக்கும் தாவீதின் ஆட்களுக்கும் நல்ல உறவு இருந்தது. தாவீதின் ஆட்கள் நாபாலின் ஊழியருக்குப் பாதுகாப்பாகவும் இருந்தார்கள். அந்த நம்பிக்கையில் தனக்கும் தன்னுடன் இருப்பவர்களுக்கும் தயை செய்யும்படி கேட்டு பத்து வாலிபரை தாவீது, நாபாலிடம் அனுப்பினார். நாபாலோ, பசிக்கு உணவு கேட்டு வந்தவர்களை அவமதித்துப் பேசி அனுப்பிவிட்டான். தாவீதும் அவனது ஆட்களும் தனது மேய்ப்பருக்கு உதவியாகவும் பாதுகாப்பாகவும் இருந்ததை அவன் மறந்து, நன்றி கெட்டவனானான்! ஆனால், நாபாலின் வேலைக்காரரில் ஒருவன் நன்றியுள்ளவனாக, நடந்த சங்கதிகளை நாபாலின் மனைவிக்கு அறிவித்ததால், நாபாலுக்கு உடன் வரவிருந்த ஆபத்திலிருந்து அவன் தப்புவிக்கப்பட்டான். நன்றியில்லாமல் நாபால் பேசிய வார்த்தைகள் தாவீதுக்கு மிகவும் வேதனையைக் கொடுத்தது. நாமும் கர்த்தரிடமிருந்து ஏராளமான நன்மைகள் பெற்றுவிட்டு, நாம் நினைத்தவைகள் நடக்காதபோது, எவ்வளவாய் முறுமுறுத்து கர்த்தரைத் துக்கப்படுத்தியிருக்கிறோம்.\r\n\r\nநம்மைப் படைத்து, வாழவைத்து, தம்மை இரட்சகராக ஏற்றுக்கொள்ளுகின்ற கிருபையைத் தந்து, நம்முடைய கைகளின் பிரயாசங்கள் மற்றும் செய்யும் தொழில்கள் அனைத்தையும் ஆசீர்வதித்து, தினமும் புதுக் கிருபையினால் முடிசூட்டி, தேகசுகமும் திடமனதும் தந்து நம்மைப் பாதுகாக்கின்ற ஆண்டவருக்கு நன்றி செலுத்துவது எத்தனை முக்கியம். நன்றி மறப்பபது நல்லதல்ல! எத்தனையோ உபத்திரவங்களையும் இழப்புகளையும் சந்தித்த யோபு, முறுமுறுத்தாரா? இல்லலை, மாறாக, “தேவன் கையாலே நன்மையைப் பெற்ற நாம் தீமையையும் பெற வேண்டாமோ” என்றார். ஒரே நேரத்திலே தனது ஆஸ்திகளையும், பிள்ளைகளையும் இழந்தும், “கர்த்தர் கொடுத்தார், கர்த்தர் எடுத்தார், கர்த்தருடைய நாமத்துக்கு ஸ்தோத்திரம்” (யோபு 1:21) என மனதார நன்றி செலுத்தினாரே. இந்த மனநிலை யாருக்கு வரும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமது வாழ்வில் ஏற்பட்ட சின்னச் சின்னக் குறைவுகளில், தேவைகள் சந்திக்கப்படாத வேளைகளில் நாம் முறுமுறுத்ததுண்டா? கர்த்தரிடம் மன்னிப்பு வேண்டி நன்றியறிதலுடன் மனந்திரும்புவோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}