{
  "uniqueid": "20240711100409_120cc636",
  "date": "2024-07-11",
  "title": "மறைவான பாவத்தை விட்டு விலகு!",
  "key_verse": "6_7:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோசுவா 8:19-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": ".. நீங்கள் சாபத்தீடானதை உங்கள் நடுவிலிருந்து நிக்கிரகம் பண்ணாவிட்டால், இனி உங்களோடு இரேன் (யோசு.7:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வீட்டின் முன்பக்கத்தைப் புதுப்பித்து வர்ணம் பூசி, செடிகள் நாட்டி அழகாக வைத்திருந்தார் ஒருவர். ஆனால், முன் வாசல் பகுதியிலிருந்து சிறிய புழுக்கள் வெளிவந்தன. அந்த இடத்தில் நின்ற ஒரு மரத்தை நிலமட்டத்துடன் வெட்டியிருந்தார் அவர். அந்த இடத்திலிருந்துதான் புழுக்கள் வெளிவந்தன. “என் வீட்டின் அழகைக் கெடுத்து அசுத்தமாக்கும் இந்தப்புழுக்ககளை ஒழிக்க ஒரேவழி, நிலத்தைத் தோண்டி அடி மரத்தின் வேரையும் முற்றிலுமாகப் பிடுங்கி எரித்துவிடுவதுதான்” என்றார் அவர்.\r\n\r\nஎரிகோவை முற்றுகையிட்டு அதனைப் பிடிப்பதற்கு இஸ்ரவேல் சென்றபோது, “.. இந்தப் பட்டணமும் இதிலுள்ள யாவும் கர்ததருக்குச் சாபத்தீடாயிருக்கும். … சாபத்தீடானதில் ஏதாகிலும் எடுத்துக்கொள்ளுகிறதினாலே, நீங்கள் சாபத்தீடாகாதபடிக்கும், இஸ்ரவேல் பாளையத்தைச் சாபத்தீடாக்கி அதைக் கலங்கப்பண்ணாதபடிக்கும், நீங்கள் சாபத்தீடானதற்கு மாத்திரம் எச்சரிக்கையாயிருங்கள்” (யோசு.6:17,18) என யோசுவா கட்டளையிட்டிருந்தான். அப்படியிருந்தும், எரிகோ இஸ்ரவேலின் கைகளில் விழுந்தபோது, ஆகான் என்பவன் சாபத்தீடானதில் நேர்த்தியான பாபிலோனிய சால்வையையும், இருநூறு வெள்ளிச் சேக்கலையும், ஐம்பது சேக்கல் நிறையாக ஒரு பொன் பாளத்தையும் கண்டு, இச்சித்து எடுத்து பூமிக்குள் புதைத்து வைத்தான். இது இஸ்ரவேலுக்குச் சாபத்தீடாயிற்று. இதனிமித்தம் மிகவும் சொற்பமான மக்கள் வாழ்ந்த ஆயி என்னும் சிறிய பட்டணத்தை அவர்களால் மேற்கொள்ள முடியாமற் போயிற்று. கர்ததருடைய வார்த்தைக்குக் கீழ்ப்படியாமல் பூமிக்குள் புதைத்து வைத்த சாபத்தீடானவைகள் கண்டுபிடிக்கப்பட்டு, சுட்டெரிக்கப்பட்டதுடன், ஆகானும் கல்லெறிந்து கொல்லப்பட்டான். அதன் பின்னரே அவர்களால் ஆயி பட்டணத்தைப் பிடிக்க முடிந்தது.\r\n\r\nபெரியதோ, சிறியதோ எல்லாமே பாவம்தான். நமக்குள்ளும் ஒரு பூட்டப்பட்ட பகுதிக்குள் பாவங்கள் மறைந்து கிடக்கின்றன. இவைகள் நமக்குப் பெரிதாகத் தெரிவதில்லை. இருதயத்தைப் பார்க்கும் ஆண்டவருக்கு இது தெரியும். இவைகளை வெளியிலெடுத்து அறிக்கை செய்துவிட்டால்தான் நமக்கு விடுதலை கிடைக்கும்! வெற்றி கிடைக்கும்! எல்லாவித அநீதியும் (1யோவா.5:17), சட்டத்தை மீறுவதும் (1யோவா.3:4), நன்மை செய்ய அறிந்திருந்தும் செய்யமாலிருப்பதும் (யாக்.4:17), விசுவாசத்தினால் வராத யாவும் (ரோம.14:23), தீய நோக்கமும் (நீதி.24:9), பிறரை அவமதிப்பதும் (நீதி.14:21), பாரபட்சம் காட்டுதலும் (யாக்.2;:9) எல்லாமே பாவம்தான். இவை புழுக்களாகி வெளிவருவதற்கு முன்பே அவற்றை அழித்துப்போட நம்மைத் தேவகரத்தில் விட்டுவிடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமது அறிவுக்கு எட்டாமல் நமக்குள்ளே மறைந்திருக்கும் பாவங்களை உணர்த்தும்படியும், அவற்றை விட்டுவிட பெலன் வேண்டியும் ஜெபிப்போமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}