{
  "uniqueid": "20240710100412_228c8dd8",
  "date": "2024-07-10",
  "title": "பாவத்தை அறிக்கையிடு!",
  "key_verse": "16_1:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகேமியா 1:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": ".. உம்முடைய செவி கவனித்தும், உம்முடைய கண்கள் திறந்தும் இருப்பதாக (நெகேமி.1:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மதுவுக்கு அடிமையான ஒருவர், “ஆண்டவரே, பிரச்சனைகள் அதிகரித்ததால் குடிக்கிறேன். என்னை மன்னியும். என்னை இந்த நிலைக்கு ஆளாக்கியவர்களைப் பொறுப்பெடும்” என்று ஜெபித்தார். நமது ஜெபங்கள் கேட்கப்படாமல் இருப்பதற்கு முக்கிய காரணம், நம்மை உணர்ந்து மனங்கசந்து ஜெபிப்பதுமில்லை! பிறரில் பழி சுமத்தி ஜெபிக்கின்றதுமாகும்!\r\n\r\nராஜ அரண்மனையில் பானபாத்திரக்காரனாகப் பணி புரிந்த நெகேமியா, எருசலேமின் அலங்கம் இன்னமும் இடிபட்ட நிலையிலும் அதின் வாசல்கள் அக்கினியால் சுட்டெரிக்கப்பட்டும் கிடக்கிறது என்பதையும் அறிந்து கொண்டார். அப்போது நெகேமியா யாரையும் குற்றம் கூறவில்லை. மாறாக, மனங்கசந்து அழுது, உபவாசத்துடன் தேவ சமுகத்தில் ஒரு அர்த்தமுள்ள ஜெபத்தை ஏறெடுத்து, இரவும் பகலுமாக மன்றாடினார். முதலில் கர்த்தரைத் துதித்து ஸ்தோத்தரித்து, மகிமைப்படுத்தினார். பின்னர், “நானும் என் தகப்பன் வீட்டாரும் பாவஞ்செய்தோம்” என அறிக்கையிட்டார். கர்த்தர் மோசேக்குக் கற்பித்த கட்டடளைகளையும் நியாயங்களையும் கைக்கொள்ளவில்லை என ஒப்புக்கொண்டார். “பரலோகத்தின் தேவனாகிய கர்த்தாவே, உம்மில் அன்புகூர்ந்து, உம்முடைய கற்பனைகளைக் கைக்கொள்ளுகிறவர்களுக்கு, உடன்படிக்கையையும் கிருபையையும் காக்கிற .. தேவனே” (நெகேமி.1:5) என மறுபடியும் மனந்திரும்பி, கட்டளைகளைக் கைக்கொண்டால், மறுபடியும் எருசலேமுக்குத் திருப்பிக்கொண்டு வருவதாகக் கர்த்தர் கூறியதையே நினைத்தருளும்படி மன்றாடினார். நெகேமியா தனக்கென்று எதுவும் கேட்கவில்லை! தன் மக்களுக்காக, தனிமையில் நின்று அழுது மன்றாடினார்! இது ஒரு தன்னலமற்ற ஜெபம்! ராஜ அரண்மனையில் பானபாத்திரக்காரன் பதவியிலிருந்த அவருக்கு, ஒரு குறைவும் இருந்திராது. ஆயினும் சுயநலம் கொண்டவராக அவர் இருக்கவில்லை. கர்த்தருடைய மக்கள், கர்த்தருடைய நகரம், கர்த்தருடைய பணி என கர்த்தருடைய காரியங்களுக்காகவே பாரத்துடன் ஜெபித்தவர். பணத்தையும், சொந்த முயற்சியையும் நம்பாமல், தேவனுடைய கரத்தையே நோக்கியிருந்தார். மனங்கசந்து ஜெபித்த நெகேமியாவின் ஜெபத்தைக் கர்த்தர் கேட்டார்!\r\n\r\nஇன்று நமது ஜெபங்கள் எப்படிப்பட்டது? குற்றங்களை மற்றவர்கள் மீது சுமத்தி, நம்மை நல்லவர்கள்போலக் காட்டுகிறோமா? அல்லது, “நானும் என் தேசமும் பாவம் செய்தது” என அழுது புலம்புகிறோமா? தேவகரம் இடைப்பபடுவதற்குப் ‘பாவம்’ பெருத்த தடை என்பதை உணர்ந்து இன்றே உபவாசத்துடன் மனந்திரும்பி, ஒப்புக்கொடுப்போமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: பாவத்தைப் பதுக்கி வைத்துக்கொண்டு பரிசுத்தம் வேண்டி ஜெபித்ததுண்டா? தடையாக நிற்கும் பாவங்களை இன்றே அறிக்கை செய்து விட்டுவிடுவோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}