{
  "uniqueid": "20240709100414_7a9a521b",
  "date": "2024-07-09",
  "title": "பலத்த கரத்தினுள் அடங்கியிரு",
  "key_verse": "60_5:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 6:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆகையால். ஏற்றகாலத்தில் தேவன் உங்களை உயர்த்தும்படிக்கு, அவருடைய பலத்த கைக்குள் அடங்கியிருங்கள் (1பேது.5:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "புhதையில் பாய்ந்துகொண்டிருந்த வெள்ளத்தினூடாக பலர் நடந்துகொண்டிருந்தனர். அப்போது, ஒரு தகப்பன் தன் சிறிய மகனின் கைகளைப் பிடித்துக்கொண்டு சென்றார். அந்தப் பையனோ வெள்ளத்தைக் கண்டதும் மகிழ்ச்சியால் துள்ளிக் குதித்தான். அதைக் கண்ட ஒருவர், வெள்ளம் அடித்துச் சென்றுவிடும் என அவனை எச்சரித்தார். அவனோ ‘நான் பயப்பட மாட்டேனே! அப்பா என் கைகளைப் பிடித்துக் கொண்டிருக்கிறாரே’ என்றான். சாதாரண தகப்பன் தன் கையைப் பிடித்திருக்கும்போது, பிள்ளைக்கு அத்தனை நம்பிக்கை இருக்குமானால், தேவன் நமது கரத்தைப் பிடித்திருக்கும்போது நமது பாதுகாப்பைக் குறித்து நமக்கு எவ்வளவு நம்பிக்கை இருக்கவேண்டும்!\r\n\r\nஇஸ்ரவேல் மக்களை விடுவிக்க மனதில்லாமல், மனம் கடினப்பட்டவனாக பார்வோன் பல தடைகளை ஏற்படுத்தினான். கர்த்தருடைய பலத்த கரத்தின் கிரியைகளைக் கண்டாலாயொழிய, பார்வோன் இஸ்ரவேலைப் போக அனுமதிக்க மாட்டான் என்பதைக் கர்த்தரும் அறிந்திருந்தார். ‘ஆனாலும், எகிப்தின் ராஜா கைவல்லமை கண்டாலொழிய, உங்களைப் போகவிடான் என்று நான் அறிவேன்’ (யாத்.3:19). அப்படியே கர்த்தருடைய பலத்த கரத்தின் கிரியைகளைக் கண்ட ராஜா கலங்கிவிட்டான். தேவனுடைய கரத்தின் வல்லமையை சங்கீதக்காரன் தன் வாழ்வில் அதிகமாக அனுபவித்திருந்தான். “உமது வலதுகரம் என்னைத் தாங்குகிறது” (சங்.63:8), “என் காலங்கள் உமது கரத்திலிருக்கிறது” (சங்.31:15). தேவனுடைய வல்லமையுள்ள கரங்களைக் கண்ட பார்வோனால் கர்த்தரை எதிர்த்து நிற்க முடியவில்லை. தேவனுடைய கரத்தின் வல்லமையைக் கண்ட பின்பும், பார்வோன் இஸ்ரவேலைப் பின்தொடர்ந்து அழிந்துபோனான்.\r\n\r\nநாம் இன்று கர்த்தருடைய கரங்களை நோக்கிப் பார்க்கிறோமா? அல்லது, மனிதனுடைய கரங்களையா? அன்று இஸ்ரவேலை மீட்டு நடத்தி கானானில் சேர்த்த தேவன்தான் நமது தேவனும்! அவருடைய கரத்தின் வல்லமையைக் கண்டும், முறுமுறுத்த ஒரு சந்ததி கானானைக் காணவில்லை. இன்று நாம் செங்கடலைப் பிளந்தவரை மாத்திரமல்ல, மரணத்தையே வென்று உயிர்த்தவருடைய வல்லமையை ருசித்திருக்கிறோம். அவருடைய கரத்துக்குள் அடங்கியிருப்போம்! ஏற்றவேளையில் அவருடைய வல்லமை, அவருக்கே மகிமையுண்டாக நம்மில் விளங்கட்டும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: பிரச்சனைகள் சூழ்ந்தபோது மனிதனின் கரங்களை நாடி, ஓடி, ஏமாற்றமடைந்த தருணங்களை எண்ணிப் பார்ப்போமாக. தேவகரத்திற்குள் அடங்கியிருப்பதில் நமக்கிருக்கும் பிரச்சனை என்ன?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}