{
  "uniqueid": "20240708100417_6786c754",
  "date": "2024-07-08",
  "title": "அன்பும் மன்னிப்பும்",
  "key_verse": "50_2:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 2:5-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் தேவனுடைய ரூபமாயிருந்தும், தேவனுக்குச் சமமாயிருப்பதைக் கொள்ளையாடின பொருளாக எண்ணாமல்… (பிலி.2:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்தியா தேசத்தில் மிஷனரி ஊழியராயிருந்த கிரஹம் அவர்களும் அவருடைய பிள்ளைகள் இருவரும் அவர்களுடைய வாகனத்திற்குள் வைத்தே தீ வைத்துக் கொல்லப்பட்டார்கள். கணவனையும் இரண்டு பிள்ளைகளையும் இழந்த மிஷனரியின் மனைவி கிளாடிஸ் தனது இழப்புக்களை எண்ணாமல், ஊழியநோக்கத்தை நிறைவேற்ற வேண்டுமென்ற உணர்வுடன், தங்களுக்குத் தீமை விளைவித்தவர்களை மன்னித்தது மட்டுமல்லாமல், அந்த மக்களை நேசித்து, அவர்கள் மத்தியில் தேவனுடைய ஊழியத்தைத் தொடர்ந்தார். அவரால் எப்படி இது முடிந்தது? கிறிஸ்து தனக்கு அருளிய மன்னிப்பையும், அன்பையும் தன் வாழ்வில் அனுபவித்தவராக, கிறிஸ்து வழி நின்று, தன்னை விரோதித்தவர்கள் மீது அவர் அன்பைப் பொழிந்தார். அவ்வளவுதான்!\r\n\r\nஆண்டவராகிய இயேசுவும், தாம் தேவனுடைய குமாரனாயிருந்தும் அந்த பரலோக வாழ்வை விட்டு, தேவனுக்குச் சமமாயிருப்பதைப் பொருட்டாக எண்ணாமல் தம்மைத்தாமே வெறுமையாக்கி, அடிமையின் கோலமெடுத்து மனுஷ சாயலாகி, தமது மக்களைத் தேடி வந்தார். ஆயினும், மனுமக்கள் அவருக்குப் பிரியமுள்ள பிள்ளைகளாகவா ஜீவித்தார்கள்? அவமானமும் பாடுகளும் நிறைந்த, சிலுவை மரணம் வரை தன்னை அவர்கள் இட்டுச்செல்வார்கள் என அறிந்தும் வந்தாரே, இது எப்படி? தூதர்களின் துதியின் சத்தத்தில் மனமகிழ்ந்து பரலோகில் வீற்றிருந்தவர், மனுஷரால் நிந்திக்கப்பட்டும் அவமதிக்கப்பட்டும் பரியாசத்திற்குள்ளாகியும், வேதனை நிறைந்த மரணத்தை ஏற்றுக்கொள்ளும் வரைக்கும் தம்மை அவர் தாழ்த்தினாரே, இது எப்படி? நாம் பாவிகளாயிருக்கையிலேயே அவர் நம்மை மன்னித்து நம்மில் அன்பு கூர்ந்ததினால்தானே! அந்த மன்னிப்பும் அன்பும் நமக்குள் வேர் விட்டிருக்குமானால், அடுத்தவரை நேசிப்பதும் மன்னிப்பதும் நமக்கு ஒரு பெரிய காரியமாகவே தெரியாது.\r\n\r\nஇயேசுவின் பிள்ளைகளாகிய நாம் எவ்வளவு தூரம் அவருடைய வழியில் நின்று, பிறருக்கு மகிழ்ச்சியைக் கொடுக்கிறோம். கிறிஸ்துவின் தாழ்மையின் சிந்தை, நம்மை எவ்வளவு தூரம் ஆட்கொண்டிருக்கிறது? யாராவது நம்மைப்பற்றிக் குறைவாக பேசிவிட்டாலே நமக்கு எவ்வளவு கோபம் வருகிறது! நாம் பெற்றிருக்கும் இரட்சிப்பு எப்படிப்பட்டது? மெய்யாகவே நாம் கல்வாரி அன்பை உணர்ந்தவர்களாக, நமது பாவத்திற்கு மன்னிப்பைப் பெற்ற உணர்வுள்ளவர்களாக இருந்தால், பிறரில் அன்பு செலுத்தி, நம்மைத் தாழ்த்தி அவர்களை மன்னித்து ஏற்று, அவர்களையும் தேவ அன்பிற்குள் நடத்துவது நமகக்குக் கடினமாகவே இராது!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: பிறனுக்கானவைகளைச் சிந்தித்து, அன்பு செலுத்தி இயேசுவின் அன்பை நான் வெளிப்படுத்தாத தருணங்கள் உண்டா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}