{
  "uniqueid": "20240707100420_288edd60",
  "date": "2024-07-07",
  "title": "விசுவாசத்தின் மேன்மை",
  "key_verse": "9_17:50",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 17:45-51"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தாவீதின் கையில் பட்டயம் இல்லாதிருந்தது (1சாமு.17:50)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘விசுவாசம்’, இதுவே கிறிஸ்தவ வாழ்வுக்கு ஊன்றுகோல். இதைக் குறித்து நமது சிந்தனைதான் என்ன? ‘விசுவாசமானது நம்பப்படுகிறவைகளின் உறுதியும், காணப்படாதவைகளின் நிச்சயமுமாயிருக்கிறது’ (எபி.11:1) என வேதம் கூறுகிறது. இயேசு மரித்து உயிர்த்ததை நாம் கண்டோமா? ஆனாலும், நாம் நம்புகின்றோம். அது எப்படி? உண்மையான விசுவாசம் என்பது, சொந்தப் புத்தியிலும், உணர்ச்சியிலும், மனித அறிவிலும், மனிதரின் வாhர்த்தைகளிலும் சாயாமல், முழு இருதயத்தோடும் கர்த்தரில் நம்பிக்கையாயிருந்து அவருடைய வார்த்தையைப் பற்றிக்கொள்வதேயாகும். அந்த நம்பிக்கையை தேவனே நமக்குள் தருகிறார். அதைப் பற்றிக்கொள்ளும்போது நாம் அசைக்கப்படாதிருப்போம்!\r\n\r\nஇஸ்ரவேலைப் பயமுறுத்திக்கொண்டு நின்ற கோலியாத்தைக் கண்ட தாவீது பயப்படவில்லை. பதிலுக்கு அவனை நோக்கி, “இன்றைய தினம் கர்த்தர் உன்னை என் கையில் ஒப்பக்கொடுப்பபார். நான் உன்னைக் கொன்று, உன் தலையை உன்னை விட்டு வாங்கி பெலிஸ்தருடைய பாளையத்தின் பிணங்களை இன்றைய தினம் ஆகாயத்து பறவைகளுக்கும், பூமியின் காட்டு மிருகங்களுக்கும் கொடுப்பேன்” எனத் தைரியமாகக் கூறினார். கோலியாத்தின் தலையை வெட்டிப்போடுவேன் எனத் தாவீது சவாலிட்டபோது, தாவீதின் கைகளில் கத்தியோ, பட்டயமோ இருக்கவில்லை. பட்டயமில்லாதிருந்தும் வெட்டிப்போடுவேன் எனத் தாவீது கூறினாரே! எதனை நம்பிக் கூறினார்? தாவீது தன்னையோ, தன் பெலத்தையோ சார்ந்திருக்கவுமில்லை. “நானோ நீ நிந்தித்த இஸ்ரவேலுடைய இராணுவங்களின் தேவனாகிய சேனைகளுடைய கர்த்தரின் நாமத்திலே உன்னிடத்தில் வருகிறேன்” (1சாமு.17:45) எனத் தாவீது சூளுரைத்தது, அவன் கர்த்தரிடத்தில் வைத்திருந்த அசைக்க முடியாத நம்பிக்கையே. அத்தனை இராணுவ வீரருக்கும், சவுலுக்கும் இல்லாத விசுவாசத்தை தேவன் தாவீதுக்குள் ஊற்றியிருக்காவிட்டால், இந்தப் பெலன் தாவீதுக்கு எங்கிருந்து வந்திருக்கும்!\r\n\r\nஅநேக நேரங்களில் நம்முடைய விசுவாசம். நமது அறிவையும் உணர்வையும் சார்ந்ததாக இருப்பதனால்தான் நாம் தோற்றுப்போகிறோம். தேவனுடைய வார்த்தை, அதுவே நமது விசுவாசத்தின் ஊற்று. வேதாகமம் கூறுவதற்கு முழுமையான இருதயத்துடன் செவிகொடுப்பதே விசுவாசம். நூம் தரிசித்து நடவாமல், விசுவாசித்து நடக்க வேண்டும் (2கொரி.5:6) எனப் பவுல் கூறுகிறார். ‘…காணாதிருந்தும் விசுவாசிக்கிறளவர்கள் பாக்கியவான்கள் என்றார்’ இயேசு (யோவா.20:29)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமது விசுவாசம் எப்படிப்பட்டது? தேவனுடைய வார்த்தையைச் சார்ந்திராமல் தோற்றுப்போன வேளைகளை எண்ணிப் பார்ப்போமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}