{
  "uniqueid": "20250923072217_2e3cc4d9",
  "date": "2025-09-23",
  "title": "வெற்றியிலும் தாழ்மை!",
  "key_verse": "50_2:7-8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 2:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சிலுவையின் மரணபரியந்தமும் கீழ்ப்படிந்தவராகி, தம்மைத் தாமே தாழ்த்தினார் (பிலிப்பியர் 2:7-8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கால்பந்தாட்டப் போட்டி ஒன்று நடைபெற்றது, ஒரு குழு அமோக வெற்றியும் ஈட்டியது. வெற்றியை வெகு விமரிசையாகக் கொண்டாடிக்கொண்டிருந்த சமயத்தில், வெற்றிபெற்ற குழுவின் தலைவர் விலகிச்சென்று, அங்கிருந்தவர்கள் குளிர்பானங்களைக் குடித்துவிட்டு எறிந்துபோடுகின்ற கோப்பைகளையும், உணவு உண்ட தட்டுகளையும் பொறுக்கியெடுத்து குப்பைத்தொட்டியில் போட்ட வண்ணமாகவே இருந்தார். இதை ஒருவர் படம்பிடித்து யூ-டியூபிலே போட, இதைப் பார்த்த ஒருவர், இவரைப்போல தாழ்மையான நபரை வாழ்வில் சந்தித்ததேயில்லை என்று தனது கருத்தைப் பதிவிட்டிருந்தாராம்.\r\n\r\nகிறிஸ்து தமது பரலோக மேன்மைகளையெல்லாம் துறந்தவராய், அவருக்குப் பகைவர்களாகிய நம்மை மீட்பதற்காக, நம்மோடுகூட தம்மை இனங்காணவென்று தம்மை தாழ்த்தி ஒரு மனிதனாக வந்தார். அதாவது, தாழ்மையின் ரூபம் எடுத்துவந்தார். அவர் தேவனுடைய ரூபமாய் இருந்தும், தேவனுக்குச் சமமாயிருப்பதைக் கொள்ளையாடின பொருளாக எண்ணாமல், அடிமையின் ரூபமெடுத்து மனுஷசாயலானார். அவர் மனுஷரூபமாய்க் காணப்பட்டு மரணபரியந்தம் அதாவது, சிலுவையின் மரணபரியந்தமும் கீழ்ப்படிந்தவராகி தம்மைத்தாமே தாழ்த்தினார். பிதாவின் சித்தத்தை நிறைவேற்றவும், அவருடைய திட்டத்தை வெற்றியாக செய்துமுடிக்கவும், கிறிஸ்து தம்மைத் தாழ்த்தி தம்மை ஒப்புக்கொடுத்தார். தமது ஊழியகாலங்களிலும் அதே தாழ்மையைக் கடைப்பிடித்தார். எந்தவொரு சந்தர்ப்பத்திலும் அவர் தமது அதிகாரத்தைப் பயன்படுத்தியோ, அல்லது பிதாவை வேண்டிக்கொண்டு, தமக்குத் தீமையான எதுவும் நடைபெறாதபடி தம்மைப் பாதுகாக்கவோ அவர் முயற்சிக்கவில்லை. முற்றிலுமாய் தம்மைத் தாழ்த்தி, தேவசித்தம் செய்வதெற்கென்றே தம்மை ஒப்புக்கொடுத்தார்.\r\n\r\nதேவபிள்ளையே, நாம் தேவபணி செய்யவும், தேவசித்தம் செய்யவும் அர்ப்பணித்திருக்கிறோம் என்றால், அது பெருமைக்குரிய காரியமா? அல்லது கிறிஸ்துவின் தாழ்மையைத் தரித்துக்கொண்டு செய்யவேண்டிய காரியமா? கிறிஸ்து தம்மைத் தாழ்த்தியதுபோல நாமும் நம்மைத் தாழ்த்தி தேவதிட்டத்துக்கு நம்மை ஒப்புவித்திருக்கிறோமா? பிரசங்கிப்பதும், ஆராதனை நடத்துவதும், சாட்சி பகிருவதும் மட்டும் தேவபணிஅல்ல. ஆஸ்பத்திரி ஊழியங்களும், முடியாதவர்களுக்கு உதவுவதும், வயோதிபருக்கு உதவுவதும், அவர்கள் ஆடைகளை துவைத்துக் கொடுப்பதும், வீசியெறியப்பட்டிருக்கும் குப்பைகளையும், குளிர்பான கோப்பைகளையும் பொறுக்கி, குப்பைத் தொட்டியில் வீசுவதுங்கூட ஊழியங்களே. இவற்றிற்கெல்லாம் தாழ்மையான உள்ளம் நமக்கு வேண்டும். நம்மிடம் அது உண்டா? ஏனெனில், தேவனே தம்முடைய தயவுள்ள சித்தத்தின்படி விருப்பத்தையும், செய்கையையும் உங்களில் உண்டாக்குகிறவராயிருக்கிறார் (பிலிப்பியர் 2:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, எந்த ஒரு சிறிய வேலையையும் செய்யும் தாழ்மையான மனதைத் தாரும். அதினால் உம் நாமம் மகிமைப்பட எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}