{
  "uniqueid": "20241121073708_43fba3ee",
  "date": "2024-11-21",
  "title": "யோதாம் ராஜா",
  "key_verse": "13_27:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2நாளா.27:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "யோதாம் தன் வழிகளைத் தன் தேவனாகிய கர்த்தருக்கு முன்பாக நேராக்கினதினால் பலப்பட்டான் (2நாளாகமம் 27:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மில் எத்தனைபேர் தேவனை மாத்திரம் பிரியப்படுத்தி வாழ்கிறோம்! கடந்த காலங்களில் வாழ்ந்துபோன தேவபிள்ளைகள், மிஷனரிகளின் வாழ்வை நாம் திரும்பிப் பார்ப்பதில்லை. அவர்களுக்கு உயிராபத்து உட்பட பயமுறுத்தல், பிரச்சனை ஏராளமாகவே இருந்தன. ஆனாலும், அவர்களுடைய பின்வாங்கிப் போகாத வாழ்க்கை, இன்று சொகுசான கிறிஸ்தவ வாழ்வு வாழ்கின்ற நமக்கெல்லாம் பெருத்த சவாலாகவே இருக்கிறது. ஆனால், பிளவுபட்ட இஸ்ரவேலை அரசாண்ட ராஜாக்களின் வாழ்க்கை சம்பவங்களோ நமக்கு பெருத்த எச்சரிப்பாகவே இருக்கிறது.\r\n\r\nதாவீது சாலொமோனுக்குப் பின்னர், பிளவுண்ட இஸ்ரவேலின் வடராஜ்யம் தென் ராஜ்யத்தை ஆண்ட சில ராஜாக்களின் வாழ்வின் அடிப்படையில், நமது வாழ்வை கர்த்தருக்கு முன்பாக தியானித்து வருகிறோம். உசியா ராஜா குஷ்ட ரோகியாகவே இருந்து மரணமடைந்த பின்னர், அவனுடைய மகன் யோதாம் யூதாவின்மீது ராஜாவானான். ஆரம்பத்தில் உசியா எப்படி கர்த்தரின் பார்வையில் செம்மையாய் நடந்தானோ, அதுபோலவே யோதாமும் நடந்தான். ஆனால், தன் தகப்பன் துணிகரமாய் நடந்ததுபோல இவன் ஆலயத்துக்குள் பிரவேசிக்கவில்லை. மொத்தத்தில் யோதாம் ஒரு நல்ல ராஜாதான். பல நல்ல விஷயங்களையும் செய்தான். தன் வழிகளை தன் தேவனாகிய கர்த்தருக்கு முன்பாக நேராக்கினதினால் பலப்பட்டான் என்று எழுதப்பட்டிருப்பது மகிழ்ச்சிக்குரியது. ஆக, யோதாம் ராஜாவாகி தன் அரசாட்சியில் வெற்றிபெற்றானா என்றால், இல்லை என்றுதான் சொல்லவேண்டும். இவன் தேவனுக்கு முன்பாக தனது வழிகளை சீர்ப்படுத்தியிருந்தாலும், மேடைகளில் பலி செலுத்திய மக்களை இவன் மனந்திரும்புதலுக்குள் நடத்தவுமில்லை. மேடைகள் அகற்றப்படவும் இல்லை. மக்களின் வாழ்வைப்பற்றி ஏசாயா 1-5இல் பார்க்கிறோம்.\r\n\r\nபிரியமானவர்களே, மக்களை தேவன் பக்கம் திருப்ப ஏன் யோதாமினால் முடியவில்லை? தேவனை நோக்கி தன் வழிகளைத் திருப்பியவனுக்கு, தேவன் உதவி செய்யாமல் இருந்திருந்திருப்பாரா? இதில் இன்னுமொரு பக்கமும் உண்டு. நம்மால் வழிநடத்தப்படுகிறவர்கள் எப்போதும் நமது முன்உதாரணத்தைப் பின்பற்றுவார்கள் என்று எதிர்பார்க்க முடியாது. அதற்காக நமது பொறுப்பில் பின்வாங்கவும் கூடாது! இன்று நாம் வாழும் பயங்கரமான சூழலில், பிறருடைய ஆத்துமாவைக் குறித்து பாரப்படவேண்டிய நமக்கு, முதலில் நமது ஆத்துமாவை பத்திரமாகப் பாதுகாத்து, இறுதியில் தேவசந்நிதானத்தில் சமர்ப்பிப்பதே பெரிய சவாலாக இருக்கிறது. ஆகவே ஜாக்கிரதையாக நமது வழிகளை தேவனுடைய வழியில் நேராக்குவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இக்கடைசி காலத்தில் வாழ்ந்துகொண்டிருக்கும் நாங்கள் முதலாவது எங்கள் ஆத்துமாவைக் காத்து ஜாக்கிரதையோடு வாழ எங்களுக்கு உமது கிருபையைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}