{
  "uniqueid": "20240706100427_15ce0f08",
  "date": "2024-07-06",
  "title": "ஊற்றப்பட்ட உன்னத அன்பு",
  "key_verse": "45_5:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 5 : 1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நாம் பாவிகளாயிருக்கையில் கிறிஸ்து நமக்காக மரித்ததினாலே, தேவன் நம்மேல் வைத்த தமது அன்பை விளங்கப்பண்ணுகிறார் (ரோம.5:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அமெரிக்காவில் அடிமைத்தனத்தை எதிர்த்துப் போராடிய முன்னாள் அமெரிக்க ஜனாதிபதி ஆபிரகாம் லிங்கன், ஒரு தடவை ஒரு அடிமைப் பெண்ணை விடுதலையாக்கி, “நீ இனி அடிமை இல்லை, உன்னை நான் விலைகொடுத்து வாங்கிவிட்டேன். இனிமேல் உனக்கு இஷ்டமான இடத்தில் சுதந்திரமாக மகிழ்ச்சியுடன் வாழலாம்” என்று கூறினாராம். அந்தப் பெண்ணோ எங்கும் போமாமல், தன்னை விடுதலையாக்கினவரின் அன்பையும் அக்கறையையும் எண்ணி, அவருக்கே சேவை செய்து வந்தாளாம்.\r\n\r\nகீழ்ப்படியாமையினிமித்தம் முதல் மனிதர் கர்த்தருக்கு விரோதமாக பாவம் செய்ததினால், மனுக்குலமே பாவத்திற்கு அடிமையானது. அமெரிக்கரின் அடிமைக்கு, விலை சில காசுகளே. ஆனால், பாவ அடிமைத்தனத்திலிருந்து விடுவிக்க ஒரு பெரிய விலைக்கிரயமாக பரிசுத்த இரத்தம் சிந்த வேண்டியதாயிற்று. இதனைப் பாவியாகிய மனிதனால் செலுத்த முடியாது. மனிதன் பெலனற்றவனாயிருக்கையில் (வச.8), கிறிஸ்து நமக்காகவே உலகிற்கு வந்து, தமது பரிசுத்த இரத்தத்தைச் சிந்தி மரித்தார். அதிலும், நாம் பாவிகளாயிருக்கும்போதே கிறிஸ்து மரித்து தமது அன்பை விளங்கச் செய்தார். நாம் அவருக்குச் சத்துருக்களாயிருந்தும் (வச.10) அவர் தன்னைக் கொடுத்து நம்மைப் பிதாவுடன் ஒப்புரவாக்கினார். இப்போது, மனுக்குலம் பாவத்திற்கல்ல, இயேசுவுக்கே சொந்தமானது, நாம் பரிசுத்தராயிருப்பதால் அல்ல; நாம் பாவிகளாயிருப்பது தெரிந்தும், நமக்காகத் தம்மைப் பலியாகக் கொடுக்குமளவிறகு அவர் நம்மை நேசித்தாரெனில், இன்று நாம் அவருடைய பிள்ளைகள் என்னும்போது, அவர் நம்மை இன்னும் எவ்வளவாக நேசிப்பார்! இந்த அன்புதான் மனித இருதயங்களில் பரிசுத்த ஆவியினால் ஊற்றப்பட்டிருக்கிறது (ரோம.5:5).\r\n\r\nவிடுதலை என்பது எத்தனை பெரிய காரியம்! அந்த அடிமைப் பெண்ணிடம் காணப்பபட்ட நன்றி விசுவாசம் இன்று நம்மிடம் உண்டா? பாவத்திலிருந்து விடுதலைபெற்ற நாம், எந்தளவிற்கு அந்த இரட்சிப்பைக் குறித்து மேன்மை பாராட்டுகிறோம்? தேவ அன்பு நமது இருதயங்களில் ஊற்றப்பட்டிருக்கிறது என நம்மில் எத்தனைபேர் விசுவாசிக்கின்றோம்? அந்த அன்பு நமக்குள் இருக்குமானால், இனிப் பாவத்திற்கு நாம் உடந்தையாக முடியாது. இப்போது கீழ்ப்படிதல், பாவத்திற்கு விலகி ஓடுதல், தேவசமுகத்தை நித்தமும் தேடுதல் போன்றவை தாமாகவே நமக்குள் குடிகொள்ளும். பின்னர் தேவனுக்குப் பணி செய்ய யாரும் நம்மை அழைக்க வேண்டிய அவசியமே இராது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: தேவ அன்பின் மேன்மையை எவ்வளவாக நம்முடைய வாழ்வில் ருசித்திருக்கிறோம்? விடுதலையாக்கப்பட்டும் சிறைப் பட்டவர்களைப்போல இனியும் வாழுவோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}