{
  "uniqueid": "20240705100430_7fffffff",
  "date": "2024-07-05",
  "title": "நிந்தையை நீக்குகிறவர்",
  "key_verse": "1_37:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 37:18-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ரூபன் அதைக் கேட்டு, அவனை அவர்கள் கைக்குத் தப்புவித்து, அவனை அவன் தகப்பனிடத்துக்கத் திரும்பவும் கொண்டுபோக மனதுள்ளவனாய்.. (ஆதி.37:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அநியாயமாக இடமாற்றம் செய்யப்பட்ட ஒரு ஆசிரியை, மனமுடைந்து தேவபாதத்தில் ஒப்புக்கொடுத்து ஜெபித்தார். ஆச்சரியமாக, அவருக்கு மிகவும் சமீபமாக ஒரு பாடசாலைக்கு மாற்றம் கிடைத்தது. நடந்தது நன்மைக்குத்தான் என்று அவர் தேவனுக்கு நன்றி செலுத்தினார். கர்த்தருடைய பிள்ளைகளின் வாழ்வில் எதுவும் வீணுக்கல்ல. ஜெபத்திற்குப் பதில் தாமதித்தாலும் அது நிச்சயம் வரும். ‘அவன் விழுந்தாலும் தள்ளுண்டு போவதில்லை; கர்த்தர் தமது கையினால் அவனைத் தாங்குகிறார்’ (சங்.37:24).\r\n\r\nயோசேப்பின் தாய், ‘தேவன் என் நிந்தையை நீக்கி விட்டார்’ என கூறியே அவருக்கு ‘யோசேப்பு’ எனப் பேரிட்டார் (ஆதி.30:23). அப்படிப்பட்ட யோசேப்பு, தன் சகோதரரால் ஏளனத்திற்குள்ளாகி, தண்ணீர் இல்லாத குழிக்குள் போடப்பட்டு நிந்திக்கப்பபட்டார் (ஆதி.37:24). யோசேப்பின் மீது அவர்கள் கொண்ட கோபம், சிறுவயதிலேயே அவரை இல்லாதொழிக்க வேண்டும் என்று நினைக்குமளவிற்கு வெறுப்பாக மாறியது. ஆனால் நடந்ததென்ன? கர்த்தர் யோசேப்புக்காக வைத்திருந்த ஆசீர்வாதங்களையும் நன்மைகளையும் அந்தச் சகோதரர்களால் தடுக்க முடியவில்லை. கர்த்தருடைய மேலான சித்தத்திற்கும் திட்டத்திற்கும் எதிராக அந்தச் சகோதரர் செயற்பட்டதினிமித்தம் அவர்களுடைய எதிர்பார்ப்புகளும் திட்டங்களும் வீணாயின. சிறையிலிருந்து ஆளுகைக்கு அழைத்து வரப்பட்டவர் யோசேப்பு. விடுதலையான பானபாத்திரக்காரன் அவரை மறந்துவிட்டாலும், கர்த்தர் அவரை நினைந்தருளினார் (ஆதி.40:23). எகிப்தின் அதிபதியாகிவிட்ட யோசேப்பு தன் சகோதரரைப் பழிவாங்காமல், அன்புகாட்டியபோது, அவர்கள் வெட்கப்பட்டுத் தலைகுனிந்தனர். யோசேப்பை முளையிலேயே கிள்ளி எறிந்துவிட நினைத்தனர் சகோதரர்! கர்த்தரோ அவரை நிழல் கொடுக்கும் விருட்சமாய் வளர்த்துவிட்டார். யோசேப்பின் நிந்தைகள் அவருக்கும் பிறருக்கும் ஆசீர்வாதமாக மாறியது.\r\n\r\nநமது வாழ்விலும் எதிர்பாராத நிந்தனைகள் போராட்டங்கள் வரத்தான் செய்யும். அவை நம்மை நெருக்குவது ஆச்சரியமல்ல. ஏனெனில் இது பாவ உலகம். ஆனால். அச்சந்தர்ப்பங்களுக்கு, எவ்வாறு முகங்கொடுக்கிறோம் என்பதைப் பொறுத்தே அவற்றின் விளைவுகள் இருக்கின்றன. கர்த்தர் யோசேப்புடன் இருந்தார்! யோசேப்பும் கர்த்தருடன் இருந்தார், நமது காரியம் என்ன?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமக்கு நிந்தைகள் ஏற்பட்ட வேளைகளில் அதற்குக் காரணமானவர்களை பழி தீர்க்க எண்ணியுள்ளோமா? அப்படி மனதால் நினைத்திருந்தாலும் இன்றே அவர்களை நேசிக்க நம்மைத் தருவோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}