{
  "uniqueid": "20240704100433_7fffffff",
  "date": "2024-07-04",
  "title": "கிருபையிலிருந்து மகிமைக்கு",
  "key_verse": "56_2:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தீத்து 2: 11-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": ".. .. நமது இரட்சகருமாகிய இயேசுகிறிஸ்துவினுடைய மகிமையின் பிரசன்னமாகுதலுக்கும் எதிர்பார்த்துக்கொண்டிருக்கும்படி நமக்குப் போதிக்கிறது (தீத்து 2:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்குக் கிருபை உண்டாக கிறிஸ்து ஒரு மனிதனாக பூமியில் வந்து பிறந்தார். அந்தப் பிறப்பை நினைவுகூர்ந்து கொண்டாட நாமும் மறப்பதில்லை. இந்த உலகமும் மறப்பதில்லை. ஆதற்கான முன்கூட்டிய ஆயத்தங்கள் எத்தனை! புல வண்ண ஆடைகள், பட்டாசுகள், பலவகை உணவுகள், கரோல் பாடல்கள், ஆரவாரமான ஆராதனை என எவ்வளவோ ஆயத்தங்கள் செய்வோம். மிகுந்த ஆர்வத்துடன் கிறிஸ்து பிறப்பை நினைவுகூருகின்ற இந்த உலக மக்கள், அவருடைய முதலாம் வருகையை நினைத்து ஆயத்தங்கள் செய்கிறவர்கள், அவருடைய மகிமையின் பிரசன்னமாகிய இரண்டாம் வருகைக்காக எந்தளவில் தங்களை ஆயத்தப்படுத்துகிறார்கள்? அவருடைய முதலாம் வருகையைக்குறித்து அனைவரும் மகிழ்ந்து கொண்டாடினாலும், அதே மகிழ்ச்சி அவருடைய இரண்டாம் வருகையிலும் இருக்கத்தக்கதாக நாம் நம்மை ஆயத்தப்படுத்துவது மிக முக்கியம் என்பதை யார் யார் உணருகிறார்கள்?\r\n\r\nகிறிஸ்து உலகிற்கு வந்து, மனுக்குலத்தின் பாவங்களை கிருபையாய் சுமந்து தீர்த்து, அதற்குக் கிரயமாகத் தம்மையே பலியாக ஈந்து, தம்முடைய விலையேறப்பெற்ற பரிசுத்த இரத்தத்தைச் சிந்தி, முழு மனுக்குலத்தையுமே மீட்டுக் கொண்டார். இதை உணர்ந்து ஏற்றுக்கொள்கின்ற ஒவ்வொருவனும் மனந்திரும்பி, அவரைச் சொந்த இரட்சகராக ஏற்று, பாவத்தை வெறுத்து, ஆவி, ஆத்துமா, சரீரத்தில் பரிசுத்தத்தைக் காத்துக்கொண்டு, காலைதோறும் புதிய கிருபை பெற்றவர்களாக வாழ்வது அவசியம். அவருடைய மகிமையான இரண்டாம் வருகை ‘எப்போதும்’ நிகழலாம் என்னும் உணர்வுடன், ‘எப்போதும் பரிசுத்தம்’ காத்துக்கொள்வது மிக அவசியம். சிந்தனையில், பேசுகின்ற வார்த்தைகளில், பார்க்கின்ற பார்வைகளில், எல்லாவற்றிலும் பரிசுத்தம் காணப்பபடும்படி ஜாக்கிரதையாக வாழுதல் அவசியம். ‘… அவருடைய இளைப்பாறுதலில் பிரவேசிப்பதற்கேதுவான வாக்குத்தத்தம் நமக்குண்டாயிருக்க, உங்களில் ஒருவனும் அதை அடையாமல் பின்வாங்கிப்போனவனாகக் காணப்படாதபடிக்குப் பயந்திருக்கக்கடவோம்’ (எபி.4:1). வீட்டு எஜமான் எப்போதும் திரும்பிவரலாம் என்னும் உணர்வுடன் ஒரு வேலைக்காரன் வீட்டைச் சுத்தமாக வைத்திருப்பதுபோல, சுத்த இருதயத்துடன் வாழ்வை எப்போதும் பரிசுத்தமாகக் காத்துக்கொள்வது அவசியம். மகிமை நிறைந்த அந்த இரண்டாம் வருகையில் நாமும் பங்கு கொள்ள வேண்டாமா? விழித்திருப்போமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: மகிமையின் நாளிலே கிறிஸ்துவைச் சந்திக்கும்போது, வீண் பேச்சுக்கள் யாவுக்கும் நாம் கணக்கொப்புவிக்கும் உணர்வுடன் வாழுவோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}