{
  "uniqueid": "20240703100436_7fffffff",
  "date": "2024-07-03",
  "title": "கிரியையுடன் கூடிய விசுவாசம்",
  "key_verse": "59_2:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாக்கோபு 2:14-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்படியே விசுவாசமும் கிரியைகளில்லாதிருந்தால் தன்னிலே தானே செத்ததாயிருக்கும் (யாக்.2:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "புல பட்டதாரிகளுடன், பட்டதாரித் தகுதி இல்லாத ஒருவரும் ஒரு நேர்முகத் தேர்வுக்குச் சென்றிருந்தார். “உங்களுக்கு இந்தச் சந்தர்ப்பம் கிடைக்குமா?’ எனக் கேட்டபோது, “நம்பிக்கையுண்டு, தேர்வுக்கு முகங்கொடுத்துப் பார்ப்போம்” எனக் கூறினார். அவருக்கு அந்த வேலை கிடைத்தது. பட்டதாரிகளைக் கண்டு பின்வாங்கியிருந்தால், தன் நம்பிக்கையை அவர் செயற்படுத்தியிராவிட்டால் என்னவாகியிருக்கும்?\r\n\r\nதனது ஒரே மகனைப் பலி செலுத்தும்படி கர்த்தர் கேட்டபோது, ஆபிரகாம் எந்த ஒரு மறுப்பும் கூறாமல், மூன்றுநாள் பிரயாண தூரமுள்ள மோரியா மலைக்கு ஈசாக்கைக் கொண்டுபோனார். தனது ஒரே மகனைத் தானே பலி செலுத்தும் தைரியம் எந்தத் தகப்பனுக்கும் வராது. ஆனால் ஆபிரகாமோ, சாக்குப்போக்கோ, எதிரான வார்த்தைகளோ கூறாது தேவன் சொன்ன காரியத்தை அவர் சொன்னபடியே செய்யக் கீழ்ப்படிந்தார். அதற்காக அவர் தனது மகனை இழந்தாரா? இல்லை. விசுவாசிக்கின்றவர்கள் விசுவாசத்தின் அடிப்படையில் செயற்படும்போதுதான், ‘விசுவாசம்’ பூரணமடைகின்றது. பிள்ளை பிறப்பதற்கு முன்னரே, ஆபிரகாம் கர்ததருடைய வார்த்தையை விசுவாசித்தார். தேவன் அதை ஆபிரகாமுக்கு நீதியாக எண்ணினார் (ஆதி.15:6). ஆகையால், ஏற்றகாலத்தில் பிறந்த ஒரே மகனைப் பலியிட ஆபிரகாம் தயங்கவில்லை! ஆபிரகாம் விசுவாசித்தபடியே மோரியா மலையிலே ஈசாக்கு மீண்டும் கிடைத்தார். இதனையே யாக்கோபு: ‘விசுவாசம் அவனுடைய (ஆபிரகாமுடைய) கிரியைகளோடேகூட முயற்சிசெய்து, கிரியைகளினாலே விசுவாசம் பூரணப்பட்டதென்று காண்கிறாயே’ (யாக்.2:22) என எழுதுகிறார். விசுவாசமும் கிரியையையும் வெளிப்படும்வரைக்கும் அது உயிர்பெறாது. விசுவாசமும், அதனாலாகும் கிரியையும் கைகோர்த்து வெளிவரவேண்டும்.\r\n\r\nவிசுவாசிகளாகிய நமது வாழ்வில் விசுவாசம் எந்தளவிற்குக் கிரியையில் வெளிப்பட்டிருக்கிறது? கிறிஸ்துவை விசுவாசிக்கிறோம் எனக்கூறும்போது, நாம் எதை அறிக்கையிடுகிறோம்? கிறிஸ்துவை, அவரால் உண்டான மீட்பை, வாயினால் மாத்திரமல்லஈ வாழ்வினாலும் அறிவிக்க வேண்டும். அந்தச் சாட்சி நமது வாழ்வில் வெளிப்படுகிறதா என நம்மை நாமே கேட்டுப்பார்ப்போம். நமது வாழ்வில் அவருடைய வார்த்தை உயிர்பெற்றிருக்கிறதா? அல்லது, நமது மனம்போனபடி வெறும் விசுவாசிகளாக வாழுகிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: விசுவாசியென்று கூறிக்கொண்டு, நாம் விசுவாசிக்கின்ற இயேசு நம்மில் வெளிப்படும்படி நடப்பதைத் தவறவிட்ட சந்தர்ப்பங்கள் எவை? நமது விசுவாசத்தை, கிரியையில் வெளிப்படுத்தத்தக்க தைரியம் நமக்குண்டா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}