{
  "uniqueid": "20240702100438_7fffffff",
  "date": "2024-07-02",
  "title": "விசுவாசத்துடன் தொடர்ந்து செல்!",
  "key_verse": "1_32:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 32:24-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… நீர் என்னை ஆசீர்வதித்தாலொழிய உம்மைப் போகவிடேன் என்றான் (ஆதி.32:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“பல மாதங்களாக உபவாசித்து ஜெபித்து விசுவாசத்துடன் காத்திருந்தேன். கர்த்தர் என் மகனுக்கு தேவபயமுள்ள இரட்சிக்கப்பட்ட மகளை, மணமகளாகக் கொடுத்தார்” என்று தாய் சாட்சியாகக் கூறினார். காத்திருந்து, விசுவாசத்துடன் போராடுவது நல்ல பலனையே தரும்.\r\n\r\nயாக்கோபு சலிக்காது தொடர்ந்து போராடினார். “நீர் என்னை ஆசீர்வதித்தாலொழிய உம்மைப் போகவிடேன்” (ஆதி.32:26). தொடைச்சந்து சுளுக்கிவிட்டதால் இயலாத சூழ்நிலை. இருந்தபோதிலும் தேவனுடைய ஆசீர்வாதத்தைப் பெறவேண்டும் என்ற உள்ளுணர்வு மேலோங்கியிருந்ததினால் யாக்கோபு தொடர்ந்தும் போராடினார். பிரதிபலனாகக் கிடைத்த ஆசீர்வாதம், தேவனை முகமுகமாகக் கண்டதுடன் (ஆதி.32:30), ‘எத்தன்’ என்று அர்த்தங் கொண்ட ‘யாக்கோபு’ என்னும் பெயர், “தேவனோடு போராடினவன்” என அர்த்தங்கொள்ளும் ‘இஸ்ரவேல்’ என்னும் பெயராக மாறியது. சூழ்நிலைகள் எதிராக இருந்தாலும் தீர்மானம் எடுத்து திட விசுவாசத்துடன் போராடி ஜெபிக்கும்போது கர்த்தர் நிச்சயம் வெற்றி தருவார்.\r\n\r\nதீரு, சீதோன் பட்டணங்களில் குடியிருந்த கானானிய ஸ்திரீ அற்புதத்தை வேண்டி, “தாவீதின் குமாரனே எனக்கு இரங்கும், என் மகள் பிசாசினால் கொடிய வேதனைப்படுகிறாள் என்று சொல்லிக் கூப்பிட்டாள்” (மத்.15:22). இயேசு அவளுக்குப் பதிலாக ஒன்றும் கூறவில்லை. அப்படியிருந்தும், அவள் இயேசுவைத் தொடர்ந்து சென்று கொண்டேயிருந்தாள். பிள்ளைகளின் அப்பம் இல்லாவிட்டாலும், கீழே விழுந்த நாய்க்குட்டிகள் உண்ணக்கூடிய உணவுத் துணிக்கைகள் போதுமே என்ற நிலைக்குத் தன்னைத் தாழ்த்தியவள், தான் விசுவாசித்தபடியே பெற்றுக்கொண்டாள் (மத்.15:27).\r\n\r\nஆம், நாம் தேவசித்தத்துக்குள்ளே நின்றுகொண்டு, விசுவாசத்துடன் உறுதியாக ஜெபிக்கும்போது, கர்த்தர் நம்முடைய வாழ்விலும் பெரிய காரியம் செய்வார். ஜெபிக்கமுடியாத பல சூழ்நிலைகள் உருவாகி தடையாக நின்றாலும், ஜெபித்தும் பலனில்லை என்று சோர்ந்துபோகும் நிலை ஏற்பட்டாலும், நாம் தேவபாதத்தை உறுதியாகப் பற்றி நிற்போமாக. நமது தேவையை அறிந்திருக்கும் ஆண்டவர் நமக்கு நன்மை உண்டாக சகலத்தையும் வெற்றியாக்குவார். ஆனால், நாம் தேவசித்தப்படிதான் ஜெபிக்கின்றோமா என்பதில் ஜாக்கிரதையாக இருக்கவேண்டும். அவர் ஒருவரே நம்மை முற்றிலும் அறிந்தவர்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நம்முடைய ஜெபங்களுக்குப் பதில் கிடைக்காத சந்தர்ப்பங்களில், சூழ்நிலைகள் பாதகமாகி கலங்கி நின்றிருந்தபோது, தேவசித்தத்தை நாடாது, உலகத்தின் பின்னே ஓடியிருக்கிறோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}