{
  "uniqueid": "20240701100441_7e685e89",
  "date": "2024-07-01",
  "title": "விசுவாசித்தபடியே…",
  "key_verse": "4_13:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோசுவா 14:7-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது காலேப் …: நாம் உடனே போய் அதைச் சுதந்தரித்துக்கொள்வோம்; நாம் அதை எளிதாய் ஜெயித்துக் கொள்ளலாம் என்றான் (எண்ணா.13:30)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சில மூத்த நண்பர்களைச் சந்தித்து, ‘எப்படி இருக்கிறீர்கள்?’ என்று ஒரு கேள்விதான். “வயது போய்விட்டது, அடிக்கடி வியாதிகள் என்று ஒருவர் சலித்துக்கொண்டார். மற்றவரோ, ‘நன்றாய்ப் போகின்றது, மனம்தான் எல்லாம், வயது ஒரு பொருட்டே அல்ல’ என்று சந்தோஷமாகக் கூறினார். இருவரும் ஒரே வயதுள்ளவர்கள். ஆனால், மனநிலையோ வேறுபட்டிருந்தது.\r\n\r\nகானான் தேசத்தை வேவுபார்ப்பதற்காக பன்னிரண்டு கோத்திரங்களிலும் பன்னிரண்டு பேர் தெரிந்தெடுக்கப்பட்டு அனுப்பப்பட்டனர். அவர்களில் பத்துப்பேர் துர்ச்செய்தியும், இரண்டுபேர் மட்டுமே நல்ல செய்தியும் கொண்டுவந்தனர். அந்த இருவரும் காலேபும் யோசுவாவுமே. காலேப் தன் இருதயத்தில் விசுவாசித்தான். கானானில் மிகுந்த பலமுள்ள இராட்சதர்களைக் கண்டும், அவர்களை மேற்கொள்ள முடியும் என்ற நம்பிக்கை கொண்டார். அது எப்படி? ’கர்த்தர் நம்மோடே இருக்கிறார்’ (எண்.14:9). இதுதான் காலேப் கொண்டிருந்த நம்பிக்கையின் இரகசியம். மற்றப் பத்துப்பேருமோ அங்கே போனால் அழிந்துபோவோம் என்னும் துர்ச்செய்தியைப் பரப்பினார்கள். ஆதனால் கலங்கி நின்ற மக்களிடம், ‘நாம் உடனே போய் அதைச் சுதந்தரித்துக் கொள்வோம், நாம் அதை எளிதாய் ஜெயித்துக்கொள்ளலாம்’ (எண்ணா.13:30) என தைரியப்படுத்தியதும் இந்தக் காலேப்தான். இந்த விசுவாசமும் மனத்தைரியமும் காலேபுக்கு இருந்ததினால்தான், நாற்பது வயதில் அவரிடம் இருந்த பெலன் எண்பத்தைந்து வயதிலும் குறையவில்லை. யுத்தத்திற்கும் போக்கும் வரத்துமாயிருந்தார் (யோசு.14:10,11). அவர் விசுவாசித்தார்; ஆசீர்வாதங்களைப் பெற்றுக்கொண்டார்!\r\n\r\nமெய்விசுவாசத்துடன் கர்த்தரையே உத்தமமாய்ப் பற்றிக்கொண்டு வாழும் வாழ்வு என்றும் ஆரோக்கியமும் நன்மையும் கொண்டுவரும். யார் என்ன ஆலோசனை கூறினாலும், அது வேதவாக்கியங்களுக்கு ஏற்றபடி இருக்கின்றதா என ஆராய்ந்து நலமானவைகளைப் பற்றிக் கொள்வதே சரியான வழி (1தெச.5:21). இவ்வித மனப்பாங்குடன் வாழும்போது மலைபோல் தோன்றும் எந்தப் பிரச்சனைகளும் பனியைப்போல மறைவதைக் காணலாம். கர்த்தரை விசுவாசித்து, உண்மைத்துவத்துடன், அவரையே பற்றி வாழும்போது கர்த்தர் நம்மையும் ஆசீர்வதிப்பது நிச்சயம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நாமும் குழம்பி மற்றவர்களையும் குழப்பும்படி பரப்பிய துர்ச்செய்திகளை உதறிவிட்டு, நலமான செய்திகளை அறிவிக்க நம்மை ஒப்புவிப்போமா!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}