{
  "uniqueid": "100444_10f65278",
  "date": "",
  "title": "இது முடிகின்ற காரியமா?",
  "key_verse": "50_4:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 4:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தருக்குள் எப்பொழுதும் சந்தோஷமாயிருங்கள். சந்தோஷமாயிருங்கள் என்று மறுபடியும் சொல்லுகிறேன்” (பிலி.4:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தருக்குள் எப்பொழுதும் சந்தோஷமாயிருக்க நிச்சயமாக முடியாது” என்று உறுதியாய் கூறினாள் மலர். தான் கடந்துசென்று கொண்டிருக்கும் பாடுகளையும் கண்ணீரையும் அதற்குக் காரணம் காட்டினாள். இடை நிறுத்திய தோழி, அவளைப் பார்த்து, “நானும் உன்னைப் போலவே பாடுகளின் வழியாகவே கடந்துசெல்லுகிறேன்; நான் கர்த்தருக்குள் சந்தோஷமாய் இல்லையா? பாடுகள் பாதையில் குறுக்கிடும் போதெல்லாம், எனக்காக இதுவரை யாவையும் செய்துமுடித்த என் ஆண்டவருடய கரங்களில் எல்லாவற்றையும், என்னையும்கூடக் கொடுத்துவிடுவேன். அப்போது எனக்குள் உண்டாகும் சமாதானம், சந்தோஷத்தைத் தருகிறது” என்றாள் அவள்.\r\n\r\n“சந்தோஷம், கர்த்தருக்குள்ளான சந்தோஷம்” என்பது நாம் சம்பாதிக்கத்தக்க ஒன்றல்ல; அதைத் தேவன் நமக்குள்ளே வைத்திருக்கிறார். அதை உணராமல், நாமே சந்தோஷத்தைத் தேடி அலைகிறோம். அதற்கென்றே பல வழிகளிலும் பணத்தைச் சேர்த்து வைக்கிறோம். ஆஸ்தி, பொருள் என நாம் பலவற்றை நமக்கும், பரம்பரைக்கும் சேர்த்துவைக்க அயராது உழைக்கிறோம். உயர் அந்தஸ்துகளையும், சுகபோக வாழ்வையும் நாடி சந்தோஷமாயிருக்கப் பிரயாசப்படுகிறவர்களும் அநேகர். ஆனால், இவை எல்லாம் தற்காலிகமானவைகளே என்பதையும், இவை எதுவும் மெய்யான சந்தோஷத்தைத் தராது என்பதையும் ஏனோ நாம் ஏற்றுக்கொள்ளத் தயங்குகிறோம். இவ்வளவும் இருந்தும், எதிர்பாராத சமயத்தில் ஒரு பாதகமான சூழ்நிலை ஏற்படுமாயின், இவை எதுவும் நமக்குச் சந்தோஷம் தரப்போவதில்லை. பணம் இருந்தும், வயிறாரச் சாப்பிட முடியாத நிலை; ஆஸ்தி இருந்தும், வழிதவறிய மகனைத் திருத்த முடியாத நிலை; இப்படி எத்தனையோ! அதேசமயம், தங்கள் சொந்த முயற்சியில் சாயாது, வாழ்விலும் தாழ்விலும் கர்த்தரையே நம்பிக்கையாகவும், பெலனாகவும் கொண்டிருக்கும் அநேக தேவபிள்ளைகள், சொத்து, அந்தஸ்து, ஆஸ்தி, உயர்பதவி எதுவும் இல்லாதிருந்தும், எந்த சூழ்நிலையிலும் கர்த்தருக்குள் மகிழ்ச்சியாயிருப்பது எத்தனை மேன்மை!\r\n\r\nகர்த்தருக்குள் சந்தோஷம் என்பது சூழ்நிலைகளைச் சார்ந்திராத ஒரு அனுபவம். நாமோ சூழ்நிலைகளை நோக்கியே நமது பார்வையைத் திருப்புகிறோம். பிறரோடு ஒப்பிடுவதில் நேரம் கழிக்கிறோம். நமக்குள்ள நிறைவுகளை விடுத்து, குறைகளையே எண்ணுகிறோம். எப்படிச் சந்தோஷம் வரும்? வசனம் இவ்விதமாக கூறுகிறது:\r\n\r\n“…கேளுங்கள், அப்பொழுது உங்கள் சந்தோஷம் நிறைவாயிருக்கும்படி பெற்றுக்கொள்வீர்கள்” (யோவான் 16:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: கர்த்தருக்குள் எப்பொழுதும் சந்தோஷமாயிருக்க முடியாதபடி நம்முடைய வாழ்க்கையில் தடையாக இருப்பவை எவை?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}