{
  "uniqueid": "100446_1f683059",
  "date": "",
  "title": "கர்த்தர் செய்து முடிப்பார்!",
  "key_verse": "19_57:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 57:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“எனக்காக யாவையும் செய்து முடிக்கப்போகிற தேவனாகிய உன்னதமான தேவனை நோக்கிக் கூப்பிடுவேன்” (சங். 57:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தாவீதின் வாழ்க்கை மேடு பள்ளங்கள் நிறைந்த ஒன்று. ஒரு மேய்ப்பனாக இருந்தவனைக் கர்த்தர் ராஜாவாக அபிஷேகம் பண்ணுவித்தார். அவன் சவுல் ராஜாவுக்குப் பிரியமானவனாயிருந்தான் (1சாமு.21). ஆனால், தாவீது தேவபெலத்தோடு கோலியாத்தைக் கொன்றுபோட்டபின், மக்கள் தாவீதைப் போற்ற, சவுலுக்குத் தாவீதின்பேரில் எரிச்சல் உண்டானது. இதனால் தாவீதைக் கொன்றுபோட ராஜா முயற்சித்தான். அதற்குத் தப்பி, குகையிலே ஒளித்துக்கொண்ட தாவீது தன் நிலையை இப்படி விபரிக்கிறார்: “என் ஆத்துமா சிங்கங்களின் நடுவிலிருக்கிறது. தீயை இறைக்கிற மனுபுத்திரருக்குள்ளே கிடக்கிறேன். அவர்கள் பற்கள் ஈட்டிகளும் அம்புகளும், அவர்கள் நாவு கருக்கான பட்டயமுமாயிருக்கிறது” (வச.4) என்கிறார். ஒரு பெரிய கோலியாத்தை சிறு கவணினாலே கொன்றவன், பல யுத்தங்களில் வெற்றி பெற்றவன், இப்போது தன் வாழ்க்கைக்காக போராட்ட முனையில் அவன் ஒளித்திருக்க வேண்டிய நிலை ஏற்பட்டது.\r\n\r\nஅதற்காக, தாவீது சோர்ந்துவிடவில்லை. இந்தப் போராட்டத்தைத்தான் தனிமையாக நின்று ஜெயிக்க முடியாது என்பதை தாவீது உணர்ந்திருந்தான். அதேவேளை இப்போரில் தான் வெற்றி பெறுவது நிச்சயம் என்பதையும் அறிந்திருந்தார். இந்த நிச்சயத்திற்கு முக்கிய காரணம், தாவீது தன் போராட்டத்தைக் கர்த்தரின் கரங்களில் ஒப்புக்கொடுத்துவிட்டு, தேவனுக்கு அவர் உண்மையுள்ளவராக இருந்தார் என்பதே. தனக்காக யாவையும் செய்து முடிக்கத்தக்க ஒருவர் தனக்கிருக்கிறார் என்பதை தாவீது நம்பினார்; அவருடைய கரத்தில் தன்னை ஒப்புவித்தார். அதனால்தான், அத்தனை போராட்டத்தின் மத்தியிலும், “தேவனே என் இருதயம் ஆயத்தமாயிருக்கிறது. நான் பாடிக் கீர்த்தனம் பண்ணுவேன்” (வச.7) என இச்சங்கீதத்தை எழுத முடிந்தது.\r\n\r\nநாம் தாவீது அல்ல; ஆனால் நாம் வாழுகின்ற நிலையில் நமக்கும் பல எதிராளிகள் எழும்பத்தான் செய்கிறார்கள். அந்தச்சமயத்தில் நாம் பயந்து கலங்கிப் போகிறோம். ‘இப்போராட்டத்தை நான் எப்படி மேற்கொள்வேன்’ என ஏங்குகின்றோம். ஏன் இந்தக் கலக்கம்? நமது யுத்தங்களை தேவகரத்தில் விட்டு விட்டு, நமது உண்மைத்துவத்தைக் காத்துக்கொள்வோமாக. எத்துன்ப நேரத்திலும் கர்த்தர் நமக்காக யாவையும் செய்து முடிப்பார்.\r\n\r\n“கர்த்தர் எனக்காக யாவையும் செய்து முடிப்பார். கர்த்தாவே, உமது கிருபை என்றுமுள்ளது. உமது கரத்தின் கிரியைகளை நெகிழவிடாதிருப்பீராக” (சங்.138:8) என நம்மால் உறுதியாகக் கூறமுடியுமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமது போராட்டங்களை நாம் இன்னமும் சுமந்து திரிகிறோமா? யாவையும் தேவகரத்தில் கொடுத்துவிட்டு உறுதியான மனதுடன் இருப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}