{
  "uniqueid": "100449_7fffffff",
  "date": "",
  "title": "எனக்குள் இருக்கும் ஒளி!",
  "key_verse": "46_4:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2கொரிந்தியர் 4:4-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“….இயேசுகிறிஸ்துவின் முகத்திலுள்ள தமது மகிமையின் அறிவாகிய ஒளியைத் தோன்றப்பண்ணும்பொருட்டாக, எங்கள் இருதயங்களிலே பிரகாசித்தார்” (2கொரி. 4:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன்னுடைய படையினரோடு யுத்தகளத்திற்குச் சென்ற ஒருவர் வெற்றியுடன் வீடு திரும்பினார். அவருடைய வருகையை ஆவலோடு காத்திருந்த மகன் அவரை அணைத்துக்கொண்டு, “அப்பா, இத்தனை பயங்கரமான போரில் எப்படி உயிர் தப்பி வந்தீர்கள்” என்று கேட்டான். அதற்கு அவர், “நான் மூன்று காரியங்களை ஒருபோதும் மறந்ததில்லை. ஒன்று, இரவுபகல் தூங்காமல் என்னைப் பாதுகாக்கின்ற என் தேவனை நோக்கி ஜெபம் செய்து கொண்டிருந்தேன். அடுத்தது, தேவன் என்னைக் கைவிடமாட்டார் என்ற மன உறுதியோடிருந்தேன். இறுதியாக, தூங்காமல் விழித்திருந்து எதிராளிகளை முன்னேறவிடாமல் போராடினேன். இதனால் எனக்குள் ஒரு ஒளி என்றும் பிரகாசித்துக் கொண்டிருந்தது. இன்று நான் உயிரோடு இருக்கிறேன்” என்றார்.\r\n\r\nஇவ்வுலக வாழ்வும் நமக்கு ஒருவித போராட்டம்தான். சத்துருவான சாத்தான், தேவபிள்ளைகள் தேவனோடு நெருங்கி ஜீவிப்பதைத் தடுக்கப் பல வழிமுறைகளைக் கையாளுவான். பவுல் இதனை அதிகமாக அனுபவித்தார். “நான் அதிகமாய் அடிக்கப்பட்டவன், அதிகமாய்க் காவல் வைக்கப்பட்டவன், அநேகந் தரம் மரண அவதியில் அகப்பட்டவன், யூதரால் ஒன்றுகுறைய நாற்பது அடியாக ஐந்துதரம் அடிபட்டேன்…” என்றும் தொடர்ந்து, ஆறுகளால், கள்வரால், சுயஜனங்களால், அந்நிய ஜனங்களால் மோசங்களில் அகப்பட்டதையும், பட்டணங்களில், வனாந்தரத்தில், சமுத்திரத்தில், கள்ளச் சகோதரரிடத்தில் உண்டான அனைத்து தீங்குகளிலும், பிரயாசத்திலும், வருத்தத்திலும், அநேகமுறை கண்விழிப்புகளிலும், பசியிலும், தாகத்திலும், நிர்வாணத்திலும், குளிரிலும் இருந்ததாகவும் எழுதுகிறார் (2கொரி.11:23-27). ஆனாலும், அவருக்குள்ளிருந்த கிறிஸ்துவின் ஒளி மங்கிப்போக அவர் ஒருபோதும் அனுமதித்ததில்லை. அதற்குக் காரணம், கிறிஸ்துவுடனான தனது உறவு அறுந்துவிடாதபடி பவுல் ஜாக்கிரதையாக இருந்தார் என்பதைத்தவிர வேறு எதுவும் கூற இயலாது. அதனால், அவர் மரணத்தையும் வெற்றியாகவே சந்தித்தார். அந்த இரகசியத்தையே எபேசு சபைக்கும் அவர் கற்றுக்கொடுத்தார்.\r\n\r\nஇன்று நமது காரியம் என்ன? போராடி ஜெயம் பெறவேண்டுமானால், நமக்குள்ளிருக்கும் அந்த ஜீவ ஒளி மங்கிப்போகாதபடி, விழித்திருந்து, மன உறுதியோடு ஜெபிப்போமாக. கிறிஸ்துவுக்குள் ஜெயம் நிச்சயம்.\r\n\r\n“எந்தச் சமயத்திலும், சகலவிதமான வேண்டுதலோடும் விண்ணப்பத்தோடும் ஆவியினாலே ஜெபம்பண்ணி, …விழித்துக்கொண்டிருங்கள்” (எபே. 6:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நாம் சந்தித்த தோல்விகளுக்கான காரணங்கள் என்ன? நமக்குள் இருக்கும் ஒளி மங்கிவிடாதபடி மனஉறுதியோடு ஜெபிக்க, தேவ கிருபையை நாடுவோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}