{
  "uniqueid": "100452_3328337a",
  "date": "",
  "title": "யுத்தவீரன்!",
  "key_verse": "9_17:45",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 17:31-51"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இஸ்ரவேலுடைய இராணுவங்களின் தேவனாகிய சேனைகளுடைய கர்த்தரின் நாமத்திலே உன்னிடத்தில் வருகிறேன்” (1சாமு.17:45)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு யுத்தவீரன், வெறுமனே யுத்த சீருடைகளை அணிந்து கொண்டு, போராயுதங்களைத் தரித்தால்மட்டும் போதாது; அவன் தனது படைத்தலைவனையும், தான் கற்ற போர்முறைகளையும், யாருடன் யுத்தம் செய்வது என்பதையும் நன்கு அறிந்திருக்கவேண்டும்.\r\n\r\nதகப்பன் சொற்படி, அண்ணன்மாரின் சுகசெய்தி கேட்பதற்குப் போர்க்களத்திற்குச் சென்ற தாவீது, அங்கே நின்ற எதிரியையும், அவனது சவாலையும், போர்ச்சூழலையும், எல்லோரிடத்திலும் நிலவிய பயத்தையும் கண்டு துணிவு கொண்டான். இது ராஜாவாகிய சவுலுக்கு அறிவிக்கப்பட்டது. தாவீதின் மனத்தைரியத்தையும், அவன் கூறிய அவனுடைய வெற்றிச் செயல்களையும் கேட்டறிந்த ராஜா, தாவீதின் வேண்டுகோளுக்கு இணங்கியதும், போர்க்களம் இறங்கினான் தாவீது. ஒரு சின்னப் பையன், போர்வீரனுக்குரிய போர்க்கவசங்கள்கூட அணியாதவனாக தன்னோடு போராட வந்ததைப் பார்த்த கோலியாத்து கேலி பண்ணினான். தாவீதைக் கொன்றுபோட வேகமாக வந்தவனிடம்: நீ பட்டயத்தோடும், ஈட்டியோடும், கேடகத்தோடும் என்னிடத்தில் வருகிறாய். நானோ நீ நிந்தித்த இஸ்ரவேலுடைய இராணுவங்களின் தேவனாகிய சேனைகளுடைய கர்த்தரின் நாமத்திலே உன்னிடத்தில் வருகிறேன் என்று கூறி, தன் கரத்திலிருந்த கவணாலும் கூழாங்கல்லினாலும் கோலியாத்தைக் கொன்று போட்டான். ஆம்! ஒன்று, தாவீது தனது படைத்தலைவரை நன்கு அறிந்திருந்தான். அதனால்தான் அவனால் கோலியாத்தை வீழ்த்த முடிந்தது. அடுத்தது, தனது எதிரி விருத்தசேதனம் இல்லாதவன்; இவன் தேவ சேனைகளை நிந்திப்பது எப்படி என்ற எண்ணமும் தாவீதை முன்தள்ளியது.\r\n\r\nநாமும் வாழ்க்கை என்ற ஒரு போர்க்களத்தில்தான் நிற்கிறோம். நமது படைத்தலைவனும் கட்டளை அதிகாரியுமான தேவனை நாம் அறிந்திருக்கிறோமா? அடுத்தது, நாம் யாருடன் போராடவேண்டும் என்பதையும் உணர்ந்திருக்கிறோமா? இன்று நமக்கு முன்பாக பல கோலியாத்துக்கள் உண்டு. இவற்றைப் பார்த்து நாம் இன்று பயப்படவேண்டிய அவசியமில்லை. நம்மோடிருக்கிறவர் பெரியவர். நம்முடைய பெலன் அவரே. ஆகவே, நாம் பயமின்றி முன்செல்லலாம். அவருக்குள் நமக்கு வெற்றி நிச்சயம்!\r\n\r\n“பிள்ளைகளே, நீங்கள் தேவனால் உண்டாயிருந்து, அவர்களை ஜெயித்தீர்கள். ஏனெனில், உலகத்திலிருக்கிறவனிலும் உங்களிலிருக்கிறவர் பெரியவர்” (1யோவா.4:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நாம் நம்முடைய படைத்தலைவரை எவ்வண்ணம் அறிந்திருக்கிறோம்? நமக்கு வருகின்ற தோல்விகளுக்குக் காரணம் என்ன? கர்த்தருடைய பாதத்தில் அமர்ந்து ஜெபத்துடன் சிந்திப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}