{
  "uniqueid": "20241120073711_1d944896",
  "date": "2024-11-20",
  "title": "உசியா ராஜா",
  "key_verse": "13_26:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "15-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவன் கர்த்தரைத் தேடின நாட்களில் தேவன் அவன் காரியங்களை வாய்க்கச் செய்தார் (2 நாளாகமம் 26:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிரித்து சிரித்து கண்ணீர் வந்தால், இனி அழுகைதான் என்று நாம் கூறுவது உண்டு. அதிலும், பெரிய வெற்றிகள், சாதனைகளின் நேரம்தான் தோல்விக்கு நாம் அருகில் நிற்கும் நேரம் என்றால் மிகையாகாது. நமது வெற்றிகளால் மனதில் குதூகலம் பொங்க, தேவனுடைய கரமே நம்முடன் இருந்தது என்பதை உணர நாம் தவறி விடுவதுண்டு. அப்போது, நம்மை முதலில் பற்றிக்கொள்வது பெருமை. இதுவே விழுகைக்கு வித்திடும்; இது, கர்த்தர் தந்த நன்மைகளை மறக்கச்செய்வது மாத்திரமல்ல, தேவன் கொடுத்த பங்களிப்புகளுக்கும் பிறருக்கும் மரியாதை கொடுப்பதையும் தடுத்துவிடும்.\r\n\r\nஇதுவே உசியாவுக்கும் நடந்தது. யூதாவை ஆண்ட அமத்சியாவின் மகன் உசியாவுக்கு அசரியா என்றும் பெயர் உண்டு. இவன் ராஜாவாக்கப்பட்டபோது வயது 16, இவன் 52 ஆண்டுகள் எருசலேமிலே அரசாண்டான். இவன் கர்த்தரின் பார்வைக்குச் செம்மையானதைச் செய்து, தேவனைத் தேடவும் மனதிணங்கினான். தேவதரிசனங்களில் புத்திமானான சகரியா என்பவன் இவனுக்கு உதவியாயிருந்தான். “அவன் கர்த்தரைத் தேடின நாட்களில் தேவன் அவன் காரியங்களை வாய்க்கச்செய்தார்.” யுத்தங்களிலே “தேவன் அவனுக்குத் துணை நின்றார்.” ஆனால், உசியா தான் அடைந்த வெற்றிகள் யாவையும் அளவுக்கு மீறி கணக்கிட்டுவிட்டான். வேதாகமம் சொல்கிறது: “அவன் பலப்பட்டபோது, தனக்குக் கேடுண்டாகும் மட்டும், அவனுடைய மனம் மேட்டிமையாகி, … தூப பீடத்தின்மேல் தூபங்காட்ட கர்த்தருடைய ஆலயத்திற்குள் பிரவேசித்தான்.” அவனுக்குள் துளிர்விட்ட பெருமை, தேவனை மறக்கச் செய்தது; தூபங்காட்டுவது ஆசாரியருக்கு கர்த்தரால் அருளப்பட்ட பணி என்பதைக்கூட ஏற்றுக்கொள்ள உசியாவின் பெருமை விட்டுக்கொடுக்கவில்லை. ஆசாரியர்கள் தடுத்தும் கேட்காமல், உசியா கோபங்கொண்டு தூபகலசத்தை கையில் எடுத்தான். அவன் நெற்றியிலே குஷ்டம் பிடித்தது; அவன் புறம்பே தள்ளப்பட்டான். தேவன் தனக்கு அருளிய சகலவற்றுக்கும் அவன் நன்றி செலுத்தியதாக எங்கும் எழுதப்படவில்லை. இதுவே அவனுக்குள் தோன்றிய பெருமைக்குக் காரணம்.\r\n\r\nதேவபிள்ளையே, நாம் இன்று “நன்றி, நன்றி” என்று சொல்லுகிறோம். இது வெறும் வாய் வார்த்தையா? அல்லது உள்ளத்தின் ஆழத்திலிருந்து எழுகின்ற நன்றியா? எப்போது நன்றி மறக்கின்றோமோ, அப்போதே பெருமை நம்மைப் பற்றிக்கொள்வதும் அல்லாமல், கர்த்தர் நமக்குத் தந்த நன்மைகளை மறந்து, பிறருக்குக் கர்த்தர் கொடுத்த ஆசிகளையும் ஏற்றுக்கொள்ள தவறிவிடுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் உம்முடைய பிள்ளை என்பதே நீர் எனக்குப் பாராட்டின மாபெரும்; கிருபை. இந்த நன்றியை நான் ஒருபோதும் மறவாமல் உமது பிள்ளைகளையும் நேசிக்கும் நேசத்தால் என் இருதயத்தை நிரப்பியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}