{
  "uniqueid": "100454_7fffffff",
  "date": "",
  "title": "உள்மனப் போராட்டம்!",
  "key_verse": "58_12:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 59:1-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பாவத்திற்கு விரோதமாய்ப் போராடுகிறதில் இரத்தஞ்சிந்தப் படத்தக்கதாக நீங்கள் இன்னும் எதிர்த்து நிற்கவில்லையே” (எபி.12:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்வில் போராட்டம் என்று சொல்லும்போது, அநேகமாக, முகங்கொடுக்கின்ற பாதகமான சூழ்நிலைகளையே நாம் கருதுவதுண்டு. அதேசமயம், இன்னுமொரு போராட்டத்தைக் குறித்தும் நாம் குறிப்பாக சிந்திக்க வேண்டும். அதுதான் ‘பாவத்திற்கு விரோதமான போராட்டம்’. இன்னும் சொன்னால், நமது ‘உள்மனப்போராட்டம்’. ஆனால், இதனை வெளிக்காட்டிக் கொள்ளுகிறவர்கள் ஒரு சிலரே. பலரும், இப்படி ஒன்று இல்லை என்பதுபோல நடந்துகொண்டு, வெளிப்புறமான போராட்டங்கள்தான் தம்மைச் சேதப்படுத்துவதுபோல காட்டிக் கொண்டு, அதிலிருந்து தப்பித்துக்கொள்ளும் வழிகளைக் குறித்தே கவலைப்படுவதுண்டு.\r\n\r\nதாவீது ராஜாகூட இந்த இருவகையான போராட்டங்களுக்கும் முகங்கொடுத்தார். வெளிப்புறமாக அநேக எதிராளிகளின் எதிர்ப்பையும், உட்புற வாழ்விலே தன் சொந்த பாவத்தினாலான போராட்டத்தையும் அவர் எதிர்கொண்டார். வெளிப்புறமான போராட்டங்களை யுத்தம் செய்து வெற்றி பெற்றாலும், உள்மனப் போராட்டத்தில் வெற்றிபெற அவருக்குத் தேவனுடைய உதவி தேவைப்பட்டது. பத்சேபாளிடத்தில் செய்த பாவம் நாத்தான் தீர்க்கதரிசியினால் உணர்த்தப்பட்டபோது, தாமதமின்றி தேவசமுகத்தில் தன் பாவத்தை அறிக்கை செய்து தாவீது மனந்திரும்பினான். இதனால் தேவ இரக்கத்தைப் பெற்றான்.\r\n\r\nஉள்ளேயோ, வெளியேயோ, எந்தப் போராட்டத்திலும் நாம் சோர்ந்துபோகக் கூடாது. பாதகமான சூழ்நிலைகளில் நமக்கு வெற்றி தருகின்ற தேவன், பாவத்திற்கு எதிரான நமது உள்மனப் போராட்டத்தில் நம்மைக் கைவிடுவாரா? நாம் உயிர் வாழுகின்றவரைக்கும் நமக்குத் தருணம் உண்டு. எபிரெய நிருபத்தின் வாசகர்கள், பல பிரச்சனைகளை துன்புறுத்தலை அனுபவித்தாலும், அவர்கள் இன்னமும் உயிருடன் இருந்தார்கள். அதனால்தான் ஆசிரியர், இளைப்படைய வேண்டாம், இன்னமும் போராடுங்கள் என உற்சாகப்படுத்துகிறார். ஏனெனில் பாவத்திற்கு எதிரான வெற்றியை நாம் பெறவேண்டும் என்பதற்காகவே, இயேசு இவ்வுலகிற்கு வந்தார். அதனால் நாமும் நம்பிக்கையுடன் போராடலாமே. நமது சிந்தை, சுபாவம், இருதய நினைவுகள் போன்ற உள்ளானவற்றை ஆராய்ந்து தேவகரத்தில் ஒப்புவிப்போமாக.\r\n\r\n“….உங்கள் ஆத்துமாக்களில் சோர்ந்துபோகாதபடிக்கு, தமக்கு விரோதமாய்ப் பாவிகளால் செய்யப்பட்ட இவ்விதமான விபரீதங்களைச் சகித்த அவரையே நினைத்துக் கொள்ளுங்கள்” (எபி. 12:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமது உள்ளான வாழ்க்கையில் நாம் செய்யும் பாவங்கள் என்ன? அவற்றை அறிக்கை செய்து விட்டுவிடுகின்றோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}