{
  "uniqueid": "100457_7fffffff",
  "date": "",
  "title": "போராட்டத்தை எதிர்கொள்!",
  "key_verse": "49_6:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 6:13-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் பிசாசின் தந்திரங்களோடு எதிர்த்து நிற்கத் திராணியுள்ளவர்களாகும்படிக்கு, தேவனுடைய சர்வாயுத வர்க்கத்தையும் தரித்துக்கொள்ளுங்கள்” (எபே. 6:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யுத்தவீரன், தன்னைப் பாதுகாக்கவும், எதிரியைத் தோற்கடிக்கவும் தக்கதான யுத்த சீருடைகளையும், உரிய ஆயுதங்களையும் போருக்கு போகும்போதுதான் தரித்துக்கொண்டு போவான். ஆனால், ஆவிக்குரிய நமது வாழ்விலே எந்நேரமும் போராட்டத்தைச் சந்திக்க நேரிடலாம் என்பதால், எந்நேரமும் போராட்டத்துக்கான ஆயத்தத்துடனேயே நாம் இருக்கவேண்டும்.\r\n\r\nரோமப் பிரஜையான பவுலுக்கு ரோமப் போர்வீரரைக் குறித்து வேறு யாரும் சொல்லித் தெரியவேண்டிய அவசியமில்லை. அவர்கள் அணிகின்ற போர்க் கவசங்கள், ஆயுதங்கள் பற்றி அவர் நன்கு அறிந்திருந்தார். சாதாரண எதிரியைத் தோற்கடிப்பதற்காக ஒரு போர்வீரன் இத்தனை கரிசனை எடுக்கிறான் என்றால், ஆவிக்குரிய வாழ்வில் எதிர்கொள்ளுகின்ற சத்துருவை மேற்கொள்ள எவ்வளவு ஜாக்கிரதை வேண்டும்! அதனை உணர்ந்தவர்போல, பவுல், உலகப் போராயுதங்களுக்கு ஒப்பிட்டு சர்வாயுதவர்க்கத்தைக் குறித்து எபேசு சபைக்கு எழுதியதைக் காண்கிறோம். “சத்தியம் என்னும் கச்சை, நீதியென்னும் மார்க்கவசம், ஆயத்தம் என்னும் பாதரட்சை, விசுவாசமென்னும் கேடகம், இரட்சணியமென்னும் தலைச்சீரா, தேவவசனமாகிய ஆவியின் பட்டயம்.” இவையே தேவன் நமக்கு அருளியுள்ள சர்வாயுத வர்க்கம். நமது ஆவிக்குரிய போருக்கு இவை எல்லாமே அவசியம். அத்துடன், எப்படி ஒரு உலகப்போருக்கு போகிறவன் தன் கட்டளை அதிகாரியின் குரல் கேட்டு நடக்கிறானோ, நமது ஆவிக்குரிய யுத்தத்திலும் நம்முடைய பெரிய கட்டளை அதிகாரியாகிய தேவனுடைய குரலைக் கேட்காமல், எந்த ஆயுதத்தைத் தரித்தும் நமக்குப் பூரண வெற்றி கிடைக்காது. ஆகவே, ஜெபித்து, பின்னர் அதனால் கிடைக்கும் மன உறுதியுடன் முன்செல்ல பவுல் ஊக்கமளிக்கிறார்.\r\n\r\nஅத்தனை சர்வாயுதவர்க்கங்களும் இன்று நமது கரங்களில் கொடுக்கப்பட்டுள்ளன. ஆனால், நாம் அவற்றை என்ன செய்கிறோம் என்பதே கேள்வி. சத்துருவை, பாவத்தை எதிர்த்துப் போராட நாம் எழும்புவோமாக. போராடுகிறவன் போருக்குரியவற்றைப் பயன்படுத்தாமல், ஜெயம் வேண்டுமென வெறுமனே ஜெபிப்பதில் பலன் ஏது? சத்துருவான சாத்தானை எதிர்கொண்டு ஜெயிக்க, முதலில் நாம் போராயுதங்களைத் தரித்துக் கொள்வோமாக. தேவன் நமக்குப் பெலனாயிருப்பார்.\r\n\r\n“பாவத்திற்கு விரோதமாய்ப் போராடுகிறதில் இரத்தஞ் சிந்தப்படத்தக்கதாக நீங்கள் இன்னும் எதிர்த்து நிற்கவில்லையே” (எபி.12:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நாம் ஆயத்தமில்லாதிருந்து, தோற்றுப்போன சமயங்கள் உண்டா? நாம் போராயுதங்களை எந்நேரமும் தரித்திருக்கிறோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}