{
  "uniqueid": "100500_7fffffff",
  "date": "",
  "title": "போராட்டத்தை ஜெயிப்பேனா!",
  "key_verse": "49_6:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 6:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…. நமக்குப் போராட்டம் உண்டு” (எபே. 6:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இவ்வுலகிலே எல்லாவித உயிரினங்களும் ஏதோ ஒருவிதத்தில் ஏதோவொரு போராட்டத்திற்கு முகங்கொடுக்கத்தான் செய்கின்றன. மனிதனாகப் பிறந்தவனுடைய போராட்டமோ பல ரகம். இனப் போராட்டம், மதப் போராட்டம், இவை போதாதென்று குடும்பத்தில், வேலை ஸ்தலத்தில், சபையில், தனிப்பட்ட வாழ்க்கையில்கூட பல போராட்டங்கள். ஆம், இந்தப் பாவ உலகம் உள்ளவரை போராட்டமும் தொடரத்தான் செய்யும். இவற்றில் ஜெயிப்பவர் ஒரு சிலர் என்றால், தோற்றுப்போகிறவரோ ஏராளம். இது ஏன்? போராட்டத்தைத் தவிர்க்கமுடியாது என்பது உண்மையானாலும், நாம் யாரோடு எதனோடு எதற்காகப் போராடுகிறோம் என்பது தெரியாமலே, நாம் போராடுவதுதான் நமது தோல்விக்கு முக்கிய காரணம்.\r\n\r\nஎபேசு சபை மக்களும் தனிப்பட்டவர்களாகவும், சபையாகவும் பல போராட் டங்களுக்கு முகங்கொடுத்திருக்க வேண்டும். இல்லையானால், “மாம்சத்தோடும் இரத்தத்தோடுமல்ல, துரைத்தனங்களோடும், அதிகாரங்களோடும் இப்பிரபஞ்சத்தின் அந்தகார லோகாதிபதிகளோடும், வானமண்டலங்களிலுள்ள பொல்லாத ஆவிகளின் சேனைகளோடும் நமக்குப் போராட்டம் உண்டு” (எபே.6:12) என அவர்களைத் திடப்படுத்தும் ஆலோசனையைப் பவுல் கொடுத்திருக்கமாட்டார். கிறிஸ்தவ வாழ்விலே அதிகாரங்களோடு போராட்டம் உண்டு. ஆனால், இந்த அதிகாரம் எது என்று யோசிக்காமல், சாத்தான் தூண்டி விடுகின்ற மனிதரோடு நாம் போராடிக்கொண்டிருக்கிறோம். சாத்தானும் அவனுடைய ஆளுகைக்குள்ளான தீய ஆவிகளும் கிறிஸ்துவுக்கு விரோதமாக எழும்பும்போது, கிறிஸ்துவின் பிள்ளைகளாகிய நம்மைத்தான் தாக்குகின்றன. இந்த உலகம் உள்ளவரை இதுவும் தொடரும்.\r\n\r\nஅதற்காக நாம் பயப்படவேண்டிய அவசியமில்லை. நாம் தேவனைச் சார்ந்துநின்று, அவர் நமக்களித்த சர்வாயுதவர்க்கத்தையும் ஒன்றுவிடாமல் தரித்தவர்களாக எழும்பும்போது, சாத்தானும் அவனது சேனையும் நடுநடுங்குவது உறுதி. நமக்குக் கிறிஸ்துவுக்குள்ளான வெற்றி அருளப்பட்டிருந்தாலும், இந்த உலகில் நாம் வாழும்வரை, உலகம் உள்ளவரையும் போராட்டங்களைச் சந்தித்துத்தான் ஆகவேண்டும். என்றாலும், “உலகத்தில் உங்களுக்கு உபத்திரவங்கள் உண்டு, ஆனாலும் திடன்கொள்ளுங்கள், நான் உலகத்தை ஜெயித்தேன்” (யோவா.16:33) என்று சொன்னவர் நம்முடன் இருக்கிறாரே!\r\n\r\n“விசுவாசத்தில் உறுதியாயிருந்து, அவனுக்கு எதிர்த்து நில்லுங்கள்…” (1பேதுரு 5:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: இனியும் நாம் எதிர்கொள்ளும் போராட்டங்களில் மனிதரோடு போராடுவோமா? அல்லது தேவபெலத்துடன் சாத்தானின் தந்திரத்துக்கு எதிராக எழும்புவோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}