{
  "uniqueid": "100503_7fffffff",
  "date": "",
  "title": "கீழ்ப்படிந்திருப்போம்!",
  "key_verse": "49_6:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 6:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“….கர்த்தருக்குள் கீழ்ப்படியுங்கள்….” (எபே. 6:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கீழ்ப்படிதல் என்பது, ஒரு தேவபிள்ளையின் வாழ்வில் மூச்சோடு மூச்சாக இணைந்திருக்க வேண்டிய ஒன்று. கிறிஸ்துவுக்குள்ளான வெற்றியுள்ள வாழ்வின் இரகசியம், நாம் கர்த்தருக்குள் எவ்வண்ணம் கீழ்ப்படிகிறோம் என்பதிலேயே தங்கியிருக்கிறது. கீழ்ப்படிதல் என்பது ஏதேனிலேதான் கேள்விக்குறியானது. நமது ஆதிப் பெற்றோர், எப்பொழுது தேவனுடைய வார்த்தையை மீறி, தமது சுயவிருப்பத்திற்கு இணங்கினார்களோ, அன்றுதான் மனுக்குலத்திற்குள் கீழ்ப்படியாமை என்ற பாவம் நுழைந்துகொண்டது. அன்றுதொட்டு இன்றுவரைக்கும் கீழ்ப்படிதல், அதிலும் கர்த்தருக்குள் கீழ்ப்படிதல் என்பது நமக்கெல்லாம் ஒரு சோதனையாகவே இருந்துவருகிறது என்பதை மறுக்க முடியாது.\r\n\r\nஆனாலும், தமது பிள்ளைகள் தமக்குக் கீழ்ப்படிந்திருக்க வேண்டும் என்பதைக் குறித்து காலத்துக்குக் காலம் பலவழிகளிலும் கர்த்தர் வெளிப்படுத்தி வந்தார். இயேசு உலகில் வாழ்ந்தபோது, பிதாவின் சித்தப்படி சிலுவை மரணத்திற்குத் தம்மை ஒப்புக்கொடுத்தவராக, கீழ்ப்படிதலுக்கு மாதிரியை நம் முன்னே வைத்துப்போனார். பின்னர் பவுலும், கீழ்ப்படிதலைக் குறித்துத் தனது நிருபங்களில் அடிக்கடி வலியுறுத்தியிருப்பதை நாம் வாசிக்கிறோம். நாம் ஒருவருக்கொருவர் கர்த்தருக்குள், அதாவது தேவனுடைய வார்த்தைக்குட்பட்டவர்களாக கீழ்ப்படியும்போது, அது தேவனுக்குக் கீழ்ப்படிவதை எடுத்துக்காட்டுகிறது. இன்றைய வாசிப்புப் பகுதியிலே, பிள்ளைகள் பெற்றோருக்கும், வேலைக்காரர் எஜமான்களுக்கும் கர்த்தருக்குள் கீழ்ப்படிவதைக் குறித்து பவுல் எழுதியிருப்பதை வாசித்தோம். புருஷர் தங்கள் மனைவிகளில் அன்புகூருகின்ற அதேசமயம், மனைவிகள் தங்கள் புருஷருக்குக் கீழ்ப்படியவேண்டும் (எபே.5:22) என்று, புருஷன் மனைவி உறவைக் குறித்து பவுல் எழுதியிருப்பதையும் வாசிக்கிறோம். ஒரு விசுவாசி தனது அனைத்து நிலைகளிலும் கர்த்தருக்குள் கீழ்ப்படிந்து வாழவேண்டும் என்பதையே கர்த்தர் அன்றுதொட்டு வெளிப்படுத்தி வந்திருக்கிறார்.\r\n\r\nஇதற்கு நமது பதிலுரைதான் என்ன? கர்த்தருக்குக் கீழ்ப்படிந்திருக்கிறவன், பாவத்தை வெறுத்து கிறிஸ்துவுக்காக வாழ வாஞ்சிப்பான். தேவனுடைய வார்த்தையே அவனுடைய மூச்சாக இருக்கும். அவன் ஆண்டவரை மாத்திரமே பிரியப்படுத்தி வாழுவான். அவன் கிறிஸ்துவுக்குச் சாட்சியாய் வாழ்ந்து, பிறரையும் கிறிஸ்துவுக்கு நேராக வழிநடத்துவான். கீழ்ப்படியாதவன் தேவனுக்குப் பிரியமாயிருப்பது கூடாத காரியமாகும். இதில் நாம் யார்? கர்த்தருக்குள் கீழ்ப்படிகிறவர்களா? கீழ்ப்படியாதவர்களா?\r\n\r\n“தெய்வ பயத்தோடே ஒருவருக்கொருவர் கீழ்ப்படிந்திருங்கள்” எபே. 5:21."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நம்முடைய கீழ்ப்படிதல் எத்தகையது? கர்த்தருக்குள் பிறருக்குக் கீழ்ப்படிகின்றோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}