{
  "uniqueid": "100505_631a9e02",
  "date": "",
  "title": "நான் வெளிச்சத்தின் பிள்ளையா?",
  "key_verse": "49_5:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 5:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "முற்காலத்தில் நீங்கள் அந்தகாரமாயிருந்தீர்கள். இப்பொழுதோ கர்த்தருக்குள் வெளிச்சமாயிருக்கிறீர்கள். வெளிச்சத்தின் பிள்ளைகளாய் நடந்து கொள்ளுங்கள் (எபே. 5:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனது வேலை ஸ்தலத்தில் ஒரு அறை பூட்டப்பட்டிருப்பதை அங்கே பணி புரிந்த ஒரு பெண்மணி நெடுநாட்களாக கவனித்து, அந்த அறையைத் திறந்தாள். இருளும், குப்பையும், தூசியுமாகக் கிடந்த அறையின் ஜன்னல்களைத் திறந்து, சுத்தப்படுத்தினாள். அந்த அறை இப்போது அழகாகவும் வெளிச்சமாகவும் காட்சி தந்தது. இது முழு காரியாலயத்திற்குமே சந்தோஷத்தைக் கொடுத்தது. அதைக் கண்ட மேலதிகாரி, அந்தப் பெண்ணை வாழ்த்தியதுடன், “குப்பையும் இருளுமாக இருந்த அறை, இப்போது நல்ல வெளிச்சமாயிருக்கிறது. இனிமேல் இதற்குள் எந்தவொரு குப்பைகளும் போடக்கூடாது” எனக் கூறினார். இது பவுல் எழுதிய வரிகளை நமக்கு ஞாபகப்படுத்துகிறது அல்லவா?\r\n\r\n“நான் உலகத்திற்கு ஒளியாயிருக்கிறேன்” எனக் கூறிய இயேசுதாமே, தாம் வாழ்ந்த காலத்தில் தம்மைச் சுற்றிநின்ற அனைவரினதும் வாழ்விலும் ஒளியாகப் பிரகாசித்தார். இதையே யோவான்ஸ்நானன், “உலகத்திற்கு வந்து எந்த மனுஷனையும் பிரகாசிக்கப்பண்ணுகிற ஒளியே அந்த மெய்யான ஒளி” (யோவா.1:9) என சாட்சி பகர்ந்தார். அந்த மெய்யான ஒளி இன்று நமது வாழ்விலும் பிரகாசிக்கிறது மெய்யானால், நமது வாழ்வும் வெளிச்சத்துக்குரிய தாக இருப்பது அவசியமல்லவா! கிறிஸ்துவின் அன்பும் கருணையும் நம்மில் வெளிப்படுமல்லவா! நாம் முன்னர் எப்படியும் இருந்திருக்கலாம்; இருளுக்குரிய ஜீவியம் ஜீவித்திருக்கலாம். ஆனால், இப்போதோ கிறிஸ்து நமது இருளை நீக்கி, வாழ்வில் வெளிச்சம் தந்துள்ளார். நம்மிலிருந்த அசுத்தம், விபசாரம், பொருளாசை போன்ற இருளை நீக்கி, தமது இரத்தத்தால் கழுவி, கிறிஸ்து, நமது வாழ்வில் தமது வெளிச்சத்தை ஏற்றியுள்ளார்.\r\n\r\nஇப்படியிருக்க, திரும்பவும் இருள் சூழ்ந்திட அனுமதிக்கலாமா? இயேசுவின் பிள்ளைகள் நாம் இன்னமும் இருளின் கிரியைகளைப் பற்றிக்கொண்டிருக்கலாமா? தம்மிலுள்ள ஒளியை நம்மில் பிரகாசிக்கச் செய்த தேவன், “நீங்கள் உலகத்துக்கு வெளிச்சமாயிருக்கிறீர்கள்…” (மத்.5:14) என்று நம்மிடம் பெரிய பொறுப்பைத் தந்திருக்கிறார். உலகத்துக்கு வெளிச்சமாயிருக்கவேண்டிய நாமே இருளின் கிரியைகளை நடப்பிக்க முடியாதல்லவா!\r\n\r\n“நீங்களெல்லாரும் வெளிச்சத்தின் பிள்ளைகளும், பகலின் பிள்ளைகளுமாயிருக்கிறீர்கள். நாம் இரவுக்கும் இருளுக்கும் உள்ளானவர்களல்லவே” (1தெச. 5:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நம்முடைய வாழ்வில் இன்னமும் காணப்படும் இருள் என்ன? நமது வாழ்வில் தேவனுடைய தூய்மையான ஒளி பிரகாசிக்கும்படி நம்மை ஒப்புவிப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}