{
  "uniqueid": "100508_7fffffff",
  "date": "",
  "title": "பழையதும், புதியதும்!",
  "key_verse": "49_4:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 4:17-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அந்தப்படி, முந்தின நடக்கைக்குரிய மோசம்போக்கும் இச்சைகளாலே கெட்டுப்போகிற பழைய மனுஷனை நீங்கள் களைந்து போட்டு…” (எபே. 4:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பழையதைக் களைந்து, புதியதை அணிவது நமக்குப் புதிய விஷயமல்ல. ஒரு புதிய ஆடையை வாங்கினால், ஒரு புதிய வாகனத்தை வாங்கினால், ஒரு புதிய இடத்திற்கு வசிக்கச் சென்றால் என்ன செய்வோம்? இவைகளில் பழையதைக் களையவும், புதியதை அணியவும் தயங்காத நாம், கிறிஸ்தவ வாழ்வில் மாத்திரம் பழையதைக் களைந்து, புதியதை அணியப் பின்நிற்பது ஏன்?\r\n\r\nமெய்யான கிறிஸ்தவ வாழ்வு என்பது, பாவத்திற்கு அடிமையாக கிடந்த பழைய மனிதன் களையப்பட்டு, கிறிஸ்துவுக்குள்ளான மறுவாழ்வு பெற்று, அவருக்குள்ளான புதிய வாழ்வு வாழுவதாகும். “ஒருவன் கிறிஸ்துவுக்குள்ளிருந்தால் புதுச்சிருஷ்டியாயிருக்கிறான். பழையவைகள் ஒழிந்துபோயின, எல்லாம் புதிதாயின” (2கொரி.5:17). இந்த மறுபடி பிறக்கின்ற வாழ்வு என்பது, ஒரு குழந்தை பிறந்து வளருவதற்கு ஒப்பாகும். கிறிஸ்துவுக்குள் பிறக்கின்ற ஒருவன், ஆவிக்குரிய வாழ்வில் கிறிஸ்துவின் சுபாவத்தில் வளர்ச்சியடைகிறான். இந்த வளர்ச்சி ஒரு நிமிடத்திலோ, ஒரு நாளிலோ முற்றுப்பெறுவதில்லை. அது ஒரு தொடர்ச்சியான படிப்படியான வளர்ச்சியாகும்.\r\n\r\nஇந்த வளர்ச்சியில் ஒருவன் நிலைத்திருக்க முடியாதபடி இரு முக்கிய தடைகள் அமைந்துள்ளன. ஒன்று அவனுக்குள்ளிருக்கும் மனுஷ சுபாவம்; அடுத்தது, பாவத்தின் பிடியிலுள்ள இந்த உலகம். இதனால் நமக்குள் எப்போதும் ஒரு போராட்டம் நிகழ்ந்துகொண்டே இருக்கிறது. இந்தப் போராட்டம் அன்று எபேசு சபை மக்களிடமும் இருந்தது. எனவேதான் பவுல், அவர்கள் தங்கள் பழைய மனித சுபாவங்களான கோபம், திருட்டு, கெட்ட வார்த்தைகள், கசப்பு, மூர்க்கம், கூக்குரல் மற்றும் அனைத்துத் துர்க்குணங்களையும் களைந்தெறிந்துவிட்டு, மனத்தாழ்மை, சாந்தம், நீடிய பொறுமை, அன்பு என்னும் கிறிஸ்துவின் சுபாவங்களைக்கொண்ட புதிய மனிதனைத் தரித்து வாழும்படி எழுதினார்.\r\n\r\nஇன்று நமது காரியம் என்ன? கிருபையாகப் பெற்றுக்கொண்ட புதிய வாழ்வை அனுதினமும் புதுப்பித்துக் கொள்கிறோமா? தினமும் ஜெபத்தோடும், வேத வாசிப்போடும், கிறிஸ்துவுக்கு முன்பாக உண்மையுள்ளவர்களாக நம்மை ஒப்புவிப்போமாக.\r\n\r\n“…உங்கள் உள்ளத்திலே புதிதான ஆவியுள்ளவர்களாகி, மெய்யான நீதியிலும் பரிசுத்தத்திலும் தேவனுடைய சாயலாகச் சிருஷ்டிக்கப்பட்ட புதிய மனுஷனைத் தரித்துக்கொள்ளுங்கள்” (எபே. 4:23,24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: இன்னமும் நம்மில் பழைய மனிதனின் சுபாவங்கள் வெளிப்படுமாயின், உண்மைத்துவத்தோடு, கிறிஸ்துவின் பாதத்தை இன்றே பற்றிக் கொள்வோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}