{
  "uniqueid": "100511_7fffffff",
  "date": "",
  "title": "குறிக்கோளில் தவறிடாதே!",
  "key_verse": "49_3:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 3:13-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் அவருடைய ஆவியினாலே உள்ளான மனுஷனில் வல்லமையாய் பலப்படவும், விசுவாசத்தினாலே கிறிஸ்து உங்கள் இருதயங்களில் வாசமாயிருக்கவும்,…” (எபே. 3:16,17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எனக்குப் பொறுப்புத் தந்த சபை மக்கள் கர்த்தருக்குள் பலப்படவும் வளர்ச்சியடையவும், நமது சபை தேவனுக்குச் சாட்சியாய் நின்று, அவருக்கே பிரியமாக பணிசெய்யவும் வேண்டுமென்பதே என் ஒரே குறிக்கோள்” என்றார் ஒரு நல்ல ஊழியர். இப்படிப்பட்ட அர்ப்பணமுள்ள ஊழியருக்காகத் தேவனைத் துதிப்பதுடன், தாங்கள் முன் வைத்த காலைப் பின் எடுக்காதபடி அவர்களுக்காக ஜெபிக்கின்ற பொறுப்பும் நமக்குண்டு.\r\n\r\nபவுல், இதற்கு நல்லதொரு முன்மாதிரி! “…என்னுடைய நாமத்தை அறிவிக்கிறதற்காக நான் தெரிந்துகொண்ட பாத்திரமாயிருக்கிறான்” (அப். 9:15) என்று சொல்லி, தேவன் தன்னை அழைத்த அழைப்பிற்கு ஏற்ப, தனது காலை முன்வைத்த பவுல், எத்தனையோ இடர்கள் வந்தபோதும், தனக்கு அளிக்கப்பட்ட பொறுப்பிலிருந்து, தனது குறிக்கோளைவிட்டு என்றுமே விலகியதில்லை. அவர் தன் கடைசி நாட்களை ரோமாபுரியின் சிறையில் கழித்தாலும், அதுவரை தான் சுவிசேஷம் அறிவித்த இடங்களில் நிறுவிய அத்தனை சபைகளினதும் ஆவிக்குரிய நிலைமைகளையும், அவர்களுடைய விசுவாச வாழ்வைக் குறித்தும், அவரைச் சந்திக்க வந்தவர்கள் மூலம் கேட்டறிந்துகொள்ளத் தவறியதில்லை. சிறையில் இருந்தபடியே சபையைப் பெலப்படுத்தவும், சபைக்குப் புத்தி சொல்லி நிருபங்களை எழுதவும் அவர் பின்நிற்கவில்லை. “…கிறிஸ்துவினுடைய அளவற்ற ஐசுவரியத்தைப் புறஜாதிகளிடத்தில் சுவிசேஷமாய் அறிவிக்கிறதற்காக இந்தக் கிருபை எனக்கு அளிக்கப்பட்டிருக்கிறது” (எபே.3:8) என எபேசு சபைக்கு எழுதியபடி, பவுல் அந்தக் கிருபையை ஒருபோதும் துச்சமாக எண்ணியதுமில்லை. பவுல் இந்த எபேசு சபையினருக்காக ஜெபித்த ஜெபத்தைத்தான் இன்று வாசித்தோம். அத்தனை ஆத்தும பாரம் அவருக்கு இருந்தது.\r\n\r\nபவுல், தனது ஊழியத்தின் ஆரம்பத்திலிருந்து இறுதிவரை தன் பொறுப்பிலிருந்து தவறவில்லை. தனிப்பட்டவரின் ஆவிக்குரிய வாழ்க்கையிலும், சபையின் பரிசுத்தத்திலும் அவர் கருத்தாக செயற்பட்டார். ‘ஆத்தும ஆதாயம்’ என்பதே அவருடைய குறிக்கோளாயிருந்தது. இந்தப் பொறுப்பு இன்று நமது கரங்களில் கொடுக்கப்பட்டிருக்கிறது. நாம் என்ன செய்கிறோம்?\r\n\r\n“ஆகையால் சகோதரரே, உங்கள் அழைப்பையும் தெரிந்துகொள்ளுதலையும் உறுதியாக்கும்படி ஜாக்கிரதையாயிருங்கள். இவைகளைச் செய்தால் நீங்கள் ஒருக்காலும் இடறிவிழுவதில்லை” (2பேதுரு 1:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: தேவன் நமக்களித்த அந்த அழைப்பை, அதன் குறிக்கோளை விட்டு என்றுமே விலகாதிருக்க நம்மைப் பரிசுத்த ஆவியானவரின் கரத்தில் ஒப்புவிப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}