{
  "uniqueid": "100514_4b187797",
  "date": "",
  "title": "தேவனுடைய மாளிகையில்…",
  "key_verse": "49_2:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 2:13-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர்மேல் நீங்களும் ஆவியினாலே தேவனுடைய வாசஸ்தலமாகக் கூட்டிக் கட்டப்பட்டு வருகிறீர்கள்” (எபே.2:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யூதர், தேவனையும், வேதவாக்கியங்களையும் அறிந்தவர்களாகவும், தேவனையே ஆராதிக்கிறவர்களாகவும் இருந்தனர். ஆனால் புறஜாதியினாரோ தேவனுக்குத் தூரமாயிருந்தனர். அவர்களுக்கு தேவனைத் தெரியாது அல்லது குறைவாகவே அறிந்திருந்தனர். எபேசு சபையினரும் இந்த புறவினத்தை சேர்ந்தவர்கள்தான். என்றாலும், அவர்கள் கிறிஸ்துவை ஏற்றுக்கொண்டு, அவருக்குள் உண்மையுள்ளவர்களாக இருந்தனர், ஆகவேதான் பவுல், “முன்னே தூரமாயிருந்த நீங்கள் இப்பொழுது கிறிஸ்து இயேசுவுக்குள் கிறிஸ்துவின் இரத்தத்தினாலே சமீபமானீர்கள்” (எபே.2:13) என எபேசு சபையினரை உற்சாகப்படுத்தி எழுதினார். அவர்கள் இப்போது தேவனுக்குத் தூரமானவர்கள் அல்ல.\r\n\r\nமேலும், ஆலயம் என்பது ‘தேவனுடைய வீடு’ என்று சாதாரணமாக அழைக்கப்படுவதுண்டு. ஆனால் கர்த்தருக்குச் சொந்தமானது சபைக் கட்டிடம் அல்ல; மாறாக, சபை மக்களே! அவர் தமது மக்களுக்குள் வாழுகிறார். நம் மூலமாகத் தம்மை உலகிற்கு வெளிப்படுத்துகிறவராக இருக்கிறார். நமது வாழ்க்கை தேவனை உலகிற்கு சாட்சியாக அறிவிக்கும்; அந்தப்படியே தேவனுடைய வார்த்தையும் அறிவிக்கப்படுகிறது. சபை என்பது வெறும் கட்டிடம் அல்ல; அப்போஸ்தலராலும் தீர்க்கதரிசிகளாலும் போடப்பட்ட அஸ்திபாரமாகிய ஆவிக்குரிய சுதந்திரத்தின் மீதே சபை – தேவனுடைய வாசஸ்தலம் கட்டப்படுகிறது. அந்த ஆலயத்தில் தேவபிள்ளைகள் அனைவரும் இசைவாகக் கூட்டிக் கட்டப்பட்டு வருகின்றோம். தேவன், வாசம்பண்ணும் வாசஸ்தலத்தில் யூதரை மாத்திரமல்ல, மத்தியஸ்தராகிய கிறிஸ்துவின்மூலம் புறஜாதியாரையும் ஒன்றிணைத்துள்ளார் என்ற நல்ல செய்தியை, பவுல் அன்று எபேசு சபைக்கும், இன்று நமக்கும் எழுதியுள்ளார்.\r\n\r\nஅன்று எபேசு சபை பெற்றுக்கொண்ட இந்தப் பெரிய பாக்கியத்தை, முன்னே தேவனுக்குத் தூரமாயிருந்த நாம் இன்று பெற்றிருக்கின்றோம். ஆம்! ஒருவரையொருவர் பகைத்திடாமல், ஒருவரோடொருவர் இசைந்து நின்று, கர்த்தருக்கென்று பரிசுத்த ஆலயமாக எழும்ப நாம் பாக்கியம் பெற்றிருக்கிறோம். இந்தப் பெரிய பாக்கியத்தைப் பெற்றிருக்கிற நாம், அந்த பரிசுத்த இணைப்பை முறித்துப்போடவோ, அதிலிருந்து விலகிடவோ கூடுமோ? தேவபிள்ளைகளே நாம் அனைவரும் ஒன்றிணைந்து செயற்படுவோமாக.\r\n\r\n“தேவனுடைய ஆலயம் பரிசுத்தமாயிருக்கிறது. நீங்களே அந்த ஆலயம்” (1கொரிந்தியர் 3:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: தேவனுடைய மாளிகையில் நாமும் இணைக்கப்பட்டுள்ளோம் என்ற உணர்வு நமக்குண்டா? அந்த சாட்சி நம்மில் வெளிப்படுகிறதா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}