{
  "uniqueid": "100516_7fffffff",
  "date": "",
  "title": "என் காரியம் என்ன?",
  "key_verse": "49_1:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 1:11-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தராகிய இயேசுவின்மேலுள்ள உங்கள் விசுவாசத்தையும், பரிசுத்தவான்களெல்லார்மேலுமுள்ள உங்கள் அன்பையுங்குறித்துக் கேள்விப்பட்டு…” (எபே. 1:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பவுலின் மூன்று மிஷனரிப் பயணங்களிலும் புறஜாதியார் மத்தியில் பல சபைகள் ஸ்தாபிக்கப்பட்டன. அவற்றில் மிக முக்கியமான ஒன்று எபேசு சபை. இரண்டாம் மிஷனரிப் பயணத்தை முடித்துக்கொண்டு பவுல் எருசலேமுக்குத் திரும்பியபோது இந்த சபை ஆரம்பிக்கப்பட்டது. பின்னர் மூன்றாவது மிஷனரிப் பயணத்தின்போது, பவுல் எபேசுவில் இரண்டு வருஷ காலம் செலவிட்டதால் (அப்.19:9,10) அவர்களுக்கும் பவுலுக்கும் நெருக்கமான உறவு இருந்து வந்தது. பின்னர் பவுல் ரோமாபுரிச் சிறைச்சாலையில் இருந்தபோது அவர்களுடைய ஆவிக்குரிய வாழ்க்கையைக் குறித்தும், பிறர் மேல் அவர்கள் காட்டிய அன்பைக் குறித்தும் கேள்விப்பட்டு, தேவனை ஸ்தோத்திரித்து, அவர்களுக்காக பவுல் ஜெபித்ததையும் இன்று வாசித்தோம்.\r\n\r\nபவுல் எபேசுவுக்குச் சென்றபோது, யூதருடைய ஜெப ஆலயங்களில் இயேசுகிறிஸ்துவை அறிவித்தார். மாத்திரமல்ல, ஆசியா எங்கும்போய் அநேக ஜனங்களுக்கு இயேசுவைக் குறித்துப் போதித்தார் (அப்.19:26). இதைக் கேட்ட பலர் இயேசுவை ஏற்றுக்கொண்டார்கள். எபேசு பட்டணம் பிறமத வழிபாடுகளாலும், மந்திரவாதிகள், மாயவித்தைக்காரராலும் நிரம்பியிருந்தது. இவர்கள் மத்தியிலும் பவுலுக்கூடாக கிறிஸ்துவின் வல்லமை அதிகம் கிரியை செய்ததினிமித்தம் அநேகர் மாயவித்தையிலிருந்து விடுபட்டு, கிறிஸ்துவை ஏற்றுக் கொண்டார்கள் (அப்.19:1-20). இப்படியாக, இரட்சிக்கப்பட்டவர்களால் நிரம்பிய எபேசு சபையானது தொடர்ந்தும் கிறிஸ்துவுக்குள்ளான விசுவாசத்திலும் அன்பிலும் வேரூன்றி, பரிசுத்தவான்கள் அனைவரிலும் அக்கறையுள்ள சபையாகவும் தொடர்ந்து வளர்ச்சியடைந்தது. இதைத்தான் சிறையிலிருந்த பவுல் கேள்விப்பட்டு மிகுந்த சந்தோஷப்பட்டார்.\r\n\r\nஇன்று, நம்மைக் குறித்தும், நமது சபையைக் குறித்தும் பிறர் சந்தோஷப்படுவார்களா? யோவான் காயுவுக்கு எழுதிய நிருபத்தில், தான் காயுவைக் குறித்துக் கேள்விப்பட்டு, சந்தோஷப்படுவதாக எழுதியிருக்கிறார். இந்த சாட்சி இன்று நம்மைக் குறித்தும் அறிவிக்கப்படுமானால் தேவன் எவ்வளவாக நம்மில் மகிழுவார். நம்மைக் குறித்து அப்படிப்பட்ட நற்சாட்சி உண்டா என்று சிந்திப்போமாக.\r\n\r\n“சகோதரர் வந்து நீ சத்தியத்தில் நடந்துகொள்ளுகிறாய் என்று உன்னுடைய உண்மையைக் குறித்துச் சாட்சி கொடுத்தபோது மிகவும் சந்தோஷப்பட்டேன்” (3யோவா.3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நம்மைக் குறித்துப் பிறர் சந்தோஷப்படுகிறவிதத்தில் நமது வாழ்வு இன்று அமைந்திருக்கிறதா? ஆராய்ந்து, தேவகரத்தில் நம்மை ஒப்புவிப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}