{
  "uniqueid": "100519_214d0b6e",
  "date": "",
  "title": "இவற்றில் நிலைத்திருங்கள்",
  "key_verse": "46_16:13-14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 கொரிந்தியர் 16:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“விழித்திருங்கள், விசுவாசத்திலே நிலைத்திருங்கள், புருஷராயிருங்கள், திடன்கொள்ளுங்கள்: உங்கள் காரியங்களெல்லாம் அன்போடே செய்யப்படக்கடவது” (1கொரி. 16:13-14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சபை என்பது தேவனுடைய பிள்ளைகளின் ஒன்றுகூடலாகும். தேவனை ஆராதிக்கும்படி அவர்கள் சபையாக ஒன்றுகூடும்போது, சகலமும் ஒழுங்கும் நேர்த்தியாகவும் இருக்கவேண்டும் என்பதை பவுல் வலியுறுத்தியதைக் கடந்த நாட்களில் தியானித்தோம். கொரிந்து சபைக்கு எழுதிய இந்த முதலாம் நிருபத்தை முடிக்கும்போது, பவுல் எழுதிய சில முக்கிய விஷயங்களை வாசிக்கிறோம். இதில் விழித்திருத்தல், விசுவாசத்தில் நிலைத்திருத்தல், புருஷராயிருத்தல், திடன்கொள்ளுதல், இறுதியாக அன்பில் கிரியை செய்தல் ஆகிய ஐந்து முக்கிய விஷயங்களைக் குறித்து பவுல் அறிவுறுத்துகிறார்.\r\n\r\nகிறிஸ்தவ வாழ்க்கையின் அஸ்திபாரமானது, கிறிஸ்துவிலே கொண்டுள்ள உறுதியான விசுவாசத்தில் காணப்பட வேண்டும். இந்த அஸ்திபாரத்தில், மேலெழும்பும் மாளிகையானது, கிறிஸ்துவின் அன்பைப் பிரதிபலிக்க வேண்டும். நம்மில் எல்லாம் இருந்தும் அன்பு இல்லையானால், ஒரு பயனுமில்லை என்று பார்த்தோமல்லவா! ஆவிக்குரிய வாழ்வில் குழந்தைகளைப்போல் அல்லாது, புருஷர்களைப்போல முதிர்ச்சியை நோக்கி நாம் வளரவேண்டும். அதாவது, ஆவிக்குரிய அறிவு, ஞானம், தெளிந்த புத்தி என்பவற்றில் வளர்ச்சியடைந்தவர்களாகவும், வாழ்க்கையில் எந்தச் சூழ்நிலைகள், போராட்டங்கள் மத்தியிலும் தளர்ந்துபோகாது திடன்கொண்டவர்களாகவும் நாம் இருக்கவேண்டும். ஆனால், இப்படியான ஒரு வாழ்க்கை வாழ முடியாதபடி, சத்துரு பல தடைகளைக் கொண்டு வரலாம். ஆகவே, ஒரு கிறிஸ்தவ விசுவாசி எப்போதும்; ஆவிக்குரிய விழிப்புடன், கிறிஸ்துவுடனான உறவிலே வளருகிறவனாயிருப்பது மிகவும் அவசியம். வளர்ச்சி இல்லாதவன் குறையுள்ளவனல்லவா!\r\n\r\nபவுலின் ஆலோசனைகள் இன்று நமது வாழ்வில், நமது சபைகளில் காணப்படுகிறதா என்பதைக் குறித்துச் சிந்திப்போமாக. விசுவாசத்தில் பலமற்றுப் போகும்போதுதான், நாம் குழந்தைகள்போல சண்டையிடுகிறோம். சண்டைகள் மத்தியில் எப்படி தேவ அன்பு வெளிப்படும்? தேவனுடைய வார்த்தை நமக்குள் வேரூன்ற இடமளிப்போமாக. அது கடினமானதாயினும், அதுவே வளர்ச்சிக்கும் முதிர்ச்சிக்கும் தேவையானதாகும்.\r\n\r\n“நீங்கள் பலமான ஆகாரத்தையல்ல, பாலை உண்ணத்தக்கவர்களானீர்கள். பாலுண்கிறவன் குழந்தையாயிருக்கிறபடியினாலே நீதியின் வசனத்தில் பழக்கமிலாதவனாயிருக்கிறான்” (எபி.5:12,13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: பவுல் கூறிய இந்த ஐந்து காரியங்களில் நாம் எதிலே குறைவு பட்டிருக்கிறோம்? நமது சபையில் இவை காணப்படுகின்றதா? இல்லையானால் அதற்காக நாம் எடுக்கப்போகும் முயற்சிகள்தான் என்ன?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}