{
  "uniqueid": "100522_7fffffff",
  "date": "",
  "title": "யார் இந்த இயேசு?",
  "key_verse": "46_15:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 கொரிந்தியர் 15:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“சகோதரரே, நான் உங்களுக்குப் பிரசங்கித்த சுவிசேஷத்தை மறுபடியும் … தெரியப்படுத்துகிறேன். நீங்களும் அதை ஏற்றுக்கொண்டு, அதிலே நிலைத்திருக்கிறீர்கள்” (1கொரி. 15:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசுகிறிஸ்து யார்? இக் கேள்விக்கு அவர் வாழ்ந்த காலத்திலும், இன்றும் பல கருத்துக்கள் பரிமாறப்படுவதுண்டு. சிலர் அவரை ஒரு தீர்க்கதரிசியாகவும், சிலர் அவரை போற்றத்தக்க ஒரு தத்துவஞானியாகவும், சிலர் இயேசுவின் தெய்வத்தன்மையை மறுதலிக்கிறவர்களாகவும், வேறு பலர் இயேசுவும் ஒரு தெய்வம் என்றும் கருதுவதுண்டு. இவர்களைத்தவிர இன்னும் அநேகர் கிறிஸ்து, தேவனுடைய குமாரன் என்பதையும், அவரது மரணம், உயிர்த்தெழுதல் என்பவற்றை மறுதலிக்கிறவர்களாக உள்ளனர்.\r\n\r\nஇப்படியானவர்கள் அன்று கொரிந்து சபையிலும் இருந்தனர். இது சபையிலே பல குழப்பங்களை ஏற்படுத்தி விசுவாசிகளின் வாழ்க்கையில் பல சந்தேகங்களையும் இடர்களையும் ஏற்படுத்தியது. இதை அறிந்த பவுல், திரும்பவுமாக கொரிந்து சபையினருக்கு இயேசுகிறிஸ்து, தேவகுமாரன் என்பதையும், அவருடைய மரணம் உயிர்த்தெழுதல் என்பவற்றை அவரோடு கூட வாழ்ந்த சீஷர்கள், மற்றைய விசுவாசிகளின் சாட்சிகளுக்கூடாக உறுதிப்படுத்தி, இயேசுகிறிஸ்துவைக் குறித்த தவறான போதனைகளில் இழுப்புண்டு போக வேண்டாம் என எச்சரித்தார்.\r\n\r\nஇன்று நாம் பல இன மக்கள் மத்தியில், பல தெய்வ நம்பிக்கைகள் மத்தியில் வாழுகின்றோம். ஆகவே, கிறிஸ்து யார் என்பதை அவர்கள் சரியாகப் புரிந்துகொள்ளும்படிக்கு நமது வாழ்க்கை அமைந்திருக்க வேண்டியதைக் குறித்து நாம் எச்சரிப்புள்ளவர்களாக இருப்பது அவசியம். வீண் தர்க்கங்களும் வாதங்களும், சில சமயங்களில் நமக்குள் இருக்கின்ற விசுவாசத்தையே தடுமாற வைத்துவிடும். ‘கிறிஸ்து யார்’ என்று பிறர் முன்வைக்கும் கருத்துக்களில் நாமும் இழுப்புண்டு போகாதபடிக்கு எச்சரிப்புள்ளவர்களாக இருப்போமாக. கிறிஸ்துவைக் குறித்த பிறருடைய தவறான கருத்துக்களால் நாம் தடுமாறக்கூடிய அபாயம் ஏற்படாது எனக்கூற முடியாது. அல்லது குழப்பமடைந்து கிறிஸ்துவில் நாம் வைத்திருக்கும் விசுவாசத்தில் தளர்ந்துவிடவும் நேரிடலாம். இது நம்மையும் ஆண்டவரையும் பிரித்துப்போடும். ஆகவே, பவுல் கூறியபடி இயேசு தேவனுடைய குமாரன் என்பதையும், அவரது மரணம் உயிர்த்தெழுதல் சரித்திரத்தில் நிரூபிக்கப்பட்டவை என்பதையும் மனதிற்கொண்டு இறுதிவரை வெற்றியோடு ஓடுவோமாக.\r\n\r\n“சீமோன் பேதுரு பிரதியுத்தரமாக: நீர் ஜீவனுள்ள தேவனுடைய குமாரனாகிய கிறிஸ்து என்றான்” (மத்தேயு 16:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: இயேசுகிறிஸ்துவை, தேவனுடைய குமாரன் என்பதை ஏற்க மறுக்கின்றவர்களின் கருத்துக்களினால் நாம் குழப்பமடைந்திருந்தால், இன்றே மனந்திரும்புவோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}