{
  "uniqueid": "100524_2fd52202",
  "date": "",
  "title": "நமது தேவன் சமாதானத்தின் தேவன்!",
  "key_verse": "46_14:33",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 14:26-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவன் கலகத்திற்குத் தேவனாயிராமல், சமாதானத்திற்குத் தேவனாயிருக்கிறார். பரிசுத்தவான்களுடைய சபைகளெல்லாவற்றிலேயும் அப்படியே இருக்கிறது” (1கொரி. 14:33)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘ஏன் கிறிஸ்தவர்கள் பல பிரிவுகளாகப் பிரிந்து நின்று தங்கள் கடவுளைத் தொழுது கொள்கிறார்கள்’ எனப் பலர் கேட்பதுண்டு. புறஜாதியார் கேட்கின்ற இந்தக் கேள்வியில், நமது தேவன் கலகக்காரரா என மறைமுகமாகக் கேட்பது போலத் தெரிகிறதல்லவா! கலகம் இருக்கும் இடத்தில்தானே பிரிவுகள் ஏற்படுவதுண்டு. அப்படியானால் நமது தேவன் என்ன கலகக்காரரா? நமக்குள்ளே அப்படியென்ன கலகங்கள்? சில கொள்கைகளின் அடிப்படையில் பல பிரிவுகள் ஏற்படுவதுண்டு. இருந்தாலும், இன்று முக்கியமாக ஆராதனை முறைமைகளின் அடிப்படையில் பல கருத்து வேற்றுமைகளினால், இதனால் சபைகள் பிரிகிறதோ இல்லையோ, விசுவாசிகள் பிரிந்து போகிறார்கள் என்பது மறுக்கமுடியாது.\r\n\r\nகொரிந்து சபையில் தேவனை ஆராதிக்கும் முறையில் பல பிரச்சனை எழுந்தன. இதற்கு குறிப்பாக வரங்களைக் குறித்த காரியங்களே முக்கிய இடம் பிடித்திருந்தன. இதனால், வரங்களைக் குறித்த காரியங்களைத் தெளிவுபடுத்தி எழுத வேண்டிய கட்டாயம் பவுலுக்கு நேரிட்டது. ஒவ்வொரு வரங்களைக் குறித்தும் அவர் தெளிவாக விளக்குகிறார். ஆராதனை ஒன்றில் முன்னெடுக்கும் சகல காரியங்களும், ஆராதிக்கிறவர்கள் தேவனை ஆவியோடும் உண்மையோடும் தொழுதுகொள்ள ஏதுவாக அமைய வேண்டியது அவசியம். பாடலோ, பிரசங்கமோ, வரங்களைப் பிரயோகிப்பதோ, எதுவாயிருந்தாலும் அவை அன்பினிமித்தம் செய்யப்பட வேண்டும்; ஏனைய விசுவாசிகளையும் பெலப்படுத்தக் கூடியதாக இருக்கவேண்டுமே தவிர, போட்டி பொறாமையுடனும், ஒழுங்கற்றதாயும் செய்யப்படக்கூடாது என்பதையே பவுல் விளக்குகிறார்.\r\n\r\nதேவன் ஒழுக்கத்தின் தேவன்; நேர்த்தியான தேவன். படைப்பிலும் அவர் யாவையும் ஒழுங்காகப் படைத்ததை வாசிக்கின்றோம். ஒழுங்குமுறை தவறுவதையும், பிறருக்கு இடையூறாயிருப்பதையும் தேவன் விரும்பமாட்டார். பாடலோ, பிரசங்கமோ, ஜெபமோ, வரங்களோ எதுவானாலும் ஒழுங்குமுறையாகச் செய்யப்படவேண்டும். அதைத் தவிர்த்து, ஆராதனை கலகமாக மாறுமானால், அந்த ஆராதனைக்குரிய தேவனையும் கலகக்காரராகவே சமூகம் நோக்கும். நமது தேவன் சமாதானத்தின் தேவன்; அவர் முன்னிலையில் சகலமும் சமாதானமாகவும் ஒழுங்காகவும் இருக்கட்டும்.\r\n\r\n“சகலமும் நல்லொழுக்கமாயும், கிரமமாயும் செய்யப்படக்கடவது” (1கொரிந்தியர் 14:40)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நாம் ஆராதிக்கும் சபையில் ஏதாவது ஒழுங்கீனம் காணப்படுகிறதா? அதற்கு நாம் எந்தவிதத்திலும் காரணமாயிருக்கின்றோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}