{
  "uniqueid": "100527_7d65a368",
  "date": "",
  "title": "சுபாவ அன்பா? தேவ அன்பா?",
  "key_verse": "46_13:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 கொரிந்தியர் 13:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் மனுஷர் பாஷைகளையும் தூதர் பாஷைகளையும் பேசினாலும், அன்பு எனக்கிராவிட்டால், சத்தமிடுகிற வெண்கலம் போலவும், ஓசையிடுகிற கைத்தாளம்போலவும் இருப்பேன்” (1கொரி. 13:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘அன்பு’ என்பது, ‘ஒரு மனிதனின் பெலமுள்ள தொடர்ச்சியான பாச உணர்வு’ என்ற அர்த்தத்தை வெளிப்படுத்துகின்றது என்பது சொல் விளக்க ஆய்வாளர்களின் ஒரு கருத்து. இப்பாச உணர்வை மனிதன் தனது குடும்பம், சிநேகிதர், சமுதாயம் என்ற பல தரப்பினருக்கும் பல விதங்களில் வெளிப்படுத்துவான். உதவி செய்தல், தான தருமங்கள், குடும்பத்துக்காக உழைத்தல் எனப் பலவிதங்களில் வெளிப்படுகின்ற உணர்வை நாம் அன்பு என நினைக்கின்றோம். இப்படியான ஒரு நிலைமையே கொரிந்து சபையிலும் காணப்பட்டது. சபையினருக்குத் தீர்க்கதரிசனம் உரைத்தல், தான தருமங்கள், சபைப்பணிகளுக்காகத் தம்மை அர்ப்பணித்தல் என்பவற்றிற்கூடாக தங்கள் அன்பை வெளிப்படுத்துவதாக அவர்கள் நினைத்தார்கள். ஆனால், இவை யாவும் ஒரு விசுவாசிக்கு இருந்தாலும், அன்பு எனக்கிராவிட்டால் அதாவது, எனக்குள்ளே அன்பு இல்லாவிட்டால், நான் வெறுமனே சத்தமிடுகிற வெண்கலப் பாத்திரம் போலவும், அர்த்தமின்றி ஓசையிடுகிற கைத்தாளம் போலவும் இருப்பேன். அதனால் பிரயோஜனம் ஒன்றுமில்லை என்கிறார் பவுல்.\r\n\r\nஇருவகையான அன்பை இங்கே காண்கிறோம். ஒன்று, சுபாவ அன்பு. இது ஒரு மனிதன் இயல்பாகவே பிறரில் காட்டுக்கின்ற அன்பு; இது செய்கின்ற உதவிகளில் வெளிப்படுகின்றது. மற்றது, தெய்வீக அன்பு; இது, பாவியாகிய என்னில் அன்புகூர்ந்த தேவனுடைய அன்பு எனக்குள்ளிருந்து ஊற்றெடுப்பதால், அந்த அன்பினிமித்தம் நான் பிறருடன் மெய்யான அன்பின் பிணைப்பில் வாழுவது. ஆம்! நாம் கிறிஸ்துவின் பிள்ளைகள்; சுபாவ அன்பின்படியல்ல, தெய்வீக அன்பில் பூரணப்பட்டவர்களாக வாழவே அழைக்கப்பட்டிருக்கிறோம். இத் தெய்வீக அன்பைக் குறித்தே பவுல் 1கொரி.13:4-7 வரையான வசனங்களில் தெளிவாக எழுதியுள்ளார்.\r\n\r\nஅன்று கொரிந்து சபையினர் வரங்களைப் பிரயோகித்துத் தம்மைத் தேவ பக்தியுள்ளவர்கள் என்று காண்பித்தாலும், அவர்களிடத்தில் அந்த மெய்யான தெய்வீக அன்பின் வெளிப்பாடு காணப்படாததுபோலவே, இன்றும் நாமும் இருக்கிறோமா என்பதைச் சிந்தித்துப் பார்ப்போம்.\r\n\r\n“நான் உங்களில் அன்பாயிருந்ததுபோல நீங்களும் ஒருவரிலொருவர் அன்பாயிருங்கள் என்கிற புதிதான கட்டளையை உங்களுக்குக் கொடுக்கிறேன்” (யோவான் 13:34)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நம்மில் வெளிப்படுவது சுபாவ அன்பா? அல்லது தேவ அன்பா? தேவ அன்பு நமக்குள்ளிருந்து ஊற்றெடுக்க இன்றே நம்மைத் தேவகரத்தில் அர்ப்பணிப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}