{
  "uniqueid": "100530_7fffffff",
  "date": "",
  "title": "இணைப்பில் நிலைத்திருங்கள்!",
  "key_verse": "46_12:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 12:12-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்களே கிறிஸ்துவின் சரீரமாயும், தனித்தனியே அவயவங்களாயுமிருக்கிறீர்கள்” (1கொரி. 12:27)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்தவ வாழ்வு என்பது, கிறிஸ்துவுக்கும் நமக்கும் மாத்திரமல்ல, நமக்கும் பிறருக்கும் உள்ள உறவையும் அது உள்ளடக்குகிறது. அத்துடன் இந்த உறவு நம்மை ஒருங்கே இணைத்திருக்கிறது என்பதையும் கவனிக்கவேண்டும். இந்த இணைப்பு பாதிக்கப்பட்டு, தொடர்பு அறுந்து போகின்ற நிலைமை ஏற்படுமானால், நமது வாழ்வு கிறிஸ்துவில் நிலைத்திருப்பது கடினம். இத்துர்ப்பாக்கிய நிலைமை, நமது ஆவிக்குரிய வாழ்வைப் பெரிதும் பாதிக்கும்; ஏனைய ஆவிக்குரிய நண்பர்களையும் பாதிக்கும். இப்படிப்பட்ட ஒரு நிலைமை ஏற்பட பல காரணங்கள் உண்டு. அவற்றில், நாம் பெற்றுக்கொள்ளும் “ஆவிக்குரிய வரங்களும்” ஒன்றாக அமைந்திருந்தது.\r\n\r\nசபை வளர்ச்சிக்காக ஆவிக்குரிய வரங்கள் அருளப்படுகிறதே தவிர, தத்தமது புகழை மேன்மைப்படுத்தி பிரிவை உண்டாக்குவதற்கு அல்ல. ஆவிக்குரிய வாழ்வில் நாம் பலப்படவும், பிறரைப் பலப்படுத்தவும், நமது தகுதிக்கு ஏற்றபடி பரிசுத்த ஆவியானவரால் வரங்கள் பகிர்ந்து கொடுக்கப்படுகின்றன. எனினும், நாம் அனைவரும் ஒன்றிணைந்து செயற்பட வேண்டும் என்பதே தேவ சித்தமாகும். ஆனால், கொரிந்து சபையினரோ அந்த இணைப்பிலே தவறிவிட்டார்கள். ஆகவே, பவுல் இந்த இணைப்பை ஒரு சரீரத்தின் அவயவங்களுக்கு ஒப்பிட்டு எழுதுகிறார். அவயவங்கள் வெவ்வேறு விதத்தில் செயற்பட்டாலும், எல்லா அவயவங்களும் ஒன்றோடொன்று எப்படி இணைந்து செயற்படுகின்றனவோ, அவ்வண்ணமே விசுவாசிகளும் சரீரமாகிய கிறிஸ்துவிலே தனித்தனியே அவயவங்களாக இணைக்கப்பட்டிருப்பதால், ஒருவரோடொருவர் தமக்குள்ளான இணைப்பில் நிலைத்திருக்க வேண்டும் என்கிறார் பவுல்.\r\n\r\nநமக்கும் கிறிஸ்துவுக்கும், நமக்கும் பிறருக்குமான இணைப்பில் நிலைத்திருக்க முடியாதபடி, கிருபையாக பெற்றுக்கொண்ட ஆவிக்குரிய வரங்கள் இன்று அநேகரை பெருமைகொள்ளச் செய்திருப்பது கவலைக்குரிய விஷயம். அத்துடன் தங்களை மற்றவர்களுடன் ஒப்பிட்டுப்பார்த்து முறுமுறுக்கிறவர்களாகவும் பலரை அது மாற்றிவிட்டிருக்கிறது. இவை நமக்கு மாத்திரமல்ல, முக்கியமாக புதிய விசுவாசிகளுக்கும் இடறலாக அமைந்துவிடுகிறது. ஆகையால், சாட்சியற்ற இந்த வாழ்வை விட்டுவிட்டு, கிறிஸ்துவோடும், பிறரோடும் இணைந்து, தேவனுக்கு மகிமை கொண்டுவருவோமாக.\r\n\r\n“நாம் அவருடைய சரீரத்தின் அவயவங்களாயும், அவருடைய மாம்சத் திற்கும் அவருடைய எலும்புகளுக்கும் உரியவர்களாயும் இருக்கிறோம்” (எபேசியர் 5:30)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமக்குள்ள திறமைகளினால் நாம் பெருமைகொண்டு, யாருடனாவது மனவேற்றுமை கொண்டிருந்தால் இன்றே அதனைச் சரி செய்வோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}