{
  "uniqueid": "100533_7fffffff",
  "date": "",
  "title": "இச்சையடக்கம்!",
  "key_verse": "46_9:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 9:24-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பந்தயத்திற்குப் போராடுகிற யாவரும் எல்லாவற்றிலேயும் இச்சையடக்கமாயிருப்பார்கள் …” (1கொரி. 9:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஓட்டப்பந்தயத்தில் பங்குபெறுகிறவர்கள் தங்கள் இஷ்டப்படி செய்யமுடியாது. அவர்களுக்குப் பல கட்டுப்பாடுகள் அவசியம். பந்தயத்திற்குரிய ஒழுங்கு விதிகள் ஒருபுறம் என்றால், மறுபுறத்தில் உணவுப் பழக்கம், கடின பயிற்சி, பயிற்சிக்குக் கொடுக்கவேண்டிய நேரம், உடை எனப் பல காரியங்களில் தங்கள் விருப்பங்களை இவர்கள் விட்டுக்கொடுத்தே ஆக வேண்டும். தங்கள் சொந்த விருப்பங்களை ஒதுக்கி, விதிமுறைகளுக்குக் கட்டுப்படுவதும் ஒருவிதத்தில் இச்சையடக்கம்தான். ஆனால், இந்த பந்தயத்தில் ஜெயிக்கும்போது பெற்றுக்கொள்ளுகின்ற கிரீடமோ அழிவுள்ளது! நிலையற்றது!\r\n\r\nஅழிவுள்ள கிரீடத்தைப் பெற்றுக்கொள்ள ஓடுகின்ற இவர்கள் காரியம் இப்படியிருக்க, அழிவில்லாத, நித்திய கிரீடத்தைப் பெற்றுக்கொள்ளும் வாஞ்சையோடு ஓடுகிற நமது காரியம் எப்படியிருக்க வேண்டும்? நமது ஓட்டம் சாதாரணமானது அல்ல; அது நித்திய கிரீடத்தை நோக்கிய பரிசுத்த ஓட்டம். இயேசுவை நமது வாழ்வில் ஏற்றுக்கொண்ட நாள்முதல், நமது சரீரத்தில் மரிக்கும்வரைக்கும் இந்த வாழ்வைப் பரிசுத்தத்தோடு ஓடி முடிக்க வேண்டுமே! உலக ஓட்ட வீரர்கள், தமது சரீரத்தைத் தகுதியாக வைத்திருப்பதற்காக தங்கள் ஆசைகளை அடக்குவார்களானால், ஆவிக்குரிய ஓட்டத்திற்கு சரீரத்துடன், மனதும் அடக்கப்பட வேண்டியது அவசியமல்லவா! வெறும் சரீர ஆசைகளை மாத்திரமல்ல, நமக்குள் வேர்கொண்டிருக்கும் இச்சைகளையும் அகற்றவேண்டியது அவசியம். இருதயத்தின் நினைவுகள், வாயின் வார்த்தைகள், சுயவிருப்ப நடக்கைகள் அனைத்தையும் இது உள்ளடக்குகிறது. இந்த இச்சையடக்கம் அன்று கொரிந்து சபை விசுவாசிகள் மத்தியில் குறைவுபட்டிருந்தது.\r\n\r\nஇன்று நமது காரியம் என்ன? இருதய சிந்தனை, பேச்சு, நடத்தை அனைத்திலும் இச்சையடக்கமுள்ளவர்களாக இருக்கிறோமா? நமது ஆவிக்குரிய ஓட்டமானது பரிசுத்தத்தில் நிலைத்திருக்க வேண்டுமானால், இச்சையடக்கம் மிக அவசியம். தவறினால், திரும்பவும் பாவத்தினால் கறைப்பட்டு, கிறிஸ்துவோடு கூடிய வாழ்விலிருந்து விலகிவிட நேரிடும். இது மிகவும் வேதனையான முடிவைக் கொண்டுவரும். ஆகையால், தினமும் கிறிஸ்துவுக்கு முன்பாக உண்மைத்துவத்துடன் நம்மை ஒப்புவிப்போமாக. நம்மை அலைக்கழிக்கும் இச்சைகளை உள்ளம் திறந்து அறிக்கையிடுவோமாக. தேவ ஆவியானவர் நிச்சயம் நமக்கு உதவி செய்வார்.\r\n\r\n“…உங்கள் மனதின் அரையைக் கட்டிக்கொண்டு, ….இயேசு கிறிஸ்து வெளிப்படும்போது உங்களுக்கு அளிக்கப்படுங் கிருபையின்மேல் பூரண நம்பிக்கையுள்ளவர்களாயிருங்கள்” (1பேதுரு 1:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: அந்தரங்கத்திலும், வெளிவாழ்விலும்கூட இச்சைகளுடன் போராடுவோமாகில், இன்றே நம்மைப் பரிசுத்த ஆவியானவரின் கையில் ஒப்புக்கொடுப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}