{
  "uniqueid": "100535_59ef550b",
  "date": "",
  "title": "பெற்றுக்கொள்ளத்தக்கதாய் ஓடுங்கள்!",
  "key_verse": "54_4:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2தீமோத்தேயு 4:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இதுமுதல் நீதியின் கிரீடம் எனக்காக வைக்கப்பட்டிருக்கிறது, நீதியுள்ள நியாயாதிபதியாகிய கர்த்தர் அந்நாளிலே அதை எனக்குத் தந்தருளுவார்” (2தீமோ. 4:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல வருட இடைவெளிக்குப் பின்னர், என் தோழியின் வீட்டிற்குச் சென்றபோது, அவள் தனது பிள்ளைகளின் திறமைகளைக் குறித்துப் பெருமையாகக் கூறினாள். குறிப்பாக, விளையாட்டுப் போட்டிகளில் அவர்கள் பரிசாகப் பெற்றுக் கொண்ட பந்தயப் பொருட்களான பொன் நாணயங்களையும், வெள்ளிக் கோப்பைகளையும் காண்பித்தாள். அவை அழகாக அடுக்கிவைக்கப்பட்டிருந்தன. உலக ஓட்டப் போட்டியில் பெற்றுக்கொண்ட வெற்றிக் கிண்ணங்களைக் குறித்து இத்தனை மகிழ்ச்சியென்றால், முடிவிலே நாம் பெறப்போகும் பரிசைக் குறித்து நமக்கிருக்கும் உணர்வுதான் என்ன?\r\n\r\nஇவ்வுலகிலே ஓட்டப் பந்தயத்தில் பங்குபெறுகிறவர்கள் வெற்றிக் கோப்பையாகிய அந்தப் ‘பந்தயப் பொருளை’ இலக்கு வைத்தே ஓடுவார்கள். இந்த ஓட்டப்பந்தயத்தில் அநேகர் பங்குகொண்டு ஓடினாலும், முதலாவது இடத்தைப் பெற்றுக்கொள்ளுகின்ற ஒருவர் மாத்திரமே வெற்றி பெற்றவராக அந்த வெற்றிக் கோப்பையைப் பெற்றுக்கொள்ளத் தகுதியுடையவராகிறார். ஆனால், இந்த வெற்றிக் கோப்பையை அவன் தன்னுடன் எப்போதும் வைத்திருக்க முடியுமா? முடியாது! ஏனெனில், அவன் மரிக்கும்போது எந்த ஒரு உலகப்பொருளையும் தன்னுடன் எடுத்துச்செல்ல முடியாது.\r\n\r\nஆனால், வாழ்க்கை ஓட்டத்திலே நாம் எல்லோருமே பங்குபெறுகிறோம். ஆனால், வெற்றி பெறுவது ஒருவர் அல்ல; ஓட்டத்தின் இலக்காகிய கிறிஸ்துவை நோக்கி, விழுந்தாலும் மீண்டும் எழுந்து, ஓட்டத்தை வெற்றியாக ஓடி முடிக்கின்ற அனைவருக்குமே பரிசுப்பொருள் காத்திருக்கிறது. இதைத்தான் பவுல், “கிறிஸ்து இயேசுவுக்குள் தேவன் அழைத்த பரம அழைப்பின் பந்தயப் பொருளுக்காக இலக்கை நோக்கித் தொடருகிறேன்” (பிலி.3:14) என்று எழுதினார். இந்த ஓட்டத்தைக் கிறிஸ்துவுக்குள் வெற்றியாக ஓடி முடிக்கும்போது நமக்காக வைக்கப்பட்டிருக்கும் உன்னத பரிசை, பவுல், நீதியின் கிரீடம் (2 தீமோத். 4:8) என்றும், அழிவில்லாத கிரீடம் (1 கொரி.9:25) என்றும் மகிழ்ச்சியுடன் விபரிக்கிறார். மாத்திரமல்ல, அந்தக் கிரீடத்தைப் பெற்றுக்கொள்கின்ற அசைக்க முடியாத நிச்சயமும் பவுலுக்கு இருந்தது. எப்படியெனில், என்ன பாடுகள் வந்தபோதும், அவர் தனது ஓட்டத்தை நிறுத்தவில்லை; ஓடி முடிக்கவேண்டிய இலக்கையும் விட்டுவிடவில்லை. இன்று நமக்கு அந்த நிச்சயம் உண்டா?\r\n\r\nஇதோ, சீக்கிரமாய் வருகிறேன். ஒருவனும் உன் கிரீடத்தை எடுத்துக் கொள்ளாதபடிக்கு உனக்குள்ளதைப் பற்றிக்கொண்டிரு (வெளி.3:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமக்காக வைக்கப்பட்டிருக்கும் அந்த நீதியின் கிரீடத்தைப் பெற்றுக்கொள்ளுகின்ற நிச்சயம் நமக்கு உண்டா? நம்மை ஆராய்ந்து பார்த்து, ஜெபிப்போமாக!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}