{
  "uniqueid": "100538_4dbdf3a8",
  "date": "",
  "title": "ஓட்டத்தின் நிலை என்ன?",
  "key_verse": "54_4:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2கொரிந்தியர் 11:25-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நல்ல போராட்டத்தைப் போராடினேன். ஓட்டத்தை முடித்தேன்….” (2 தீமோ. 4:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“Cross Country Race”, இது சாதாரணமான ஓட்டப்பந்தயம் அல்ல. இது சமதரையில் ஆரம்பமாகி, பல பள்ளங்கள், மேடுகள், கரடுமுரடான ஒற்றையடிப் பாதைகள், சேறும் சறுக்கலும் நிறைந்த பாதைகள், குன்றுகள் பள்ளங்கள் என்று பலவித பாதைகளில் ஓடி முடிக்கவேண்டிய ஒரு ஓட்டம்.\r\n\r\nகிறிஸ்துவுக்குள் ஓட ஆரம்பித்த பவுலின் வாழ்க்கை ஓட்டமும் இலகுவானதாக இருக்கவில்லை. பவுல், மனித வாழ்வை ஒரு “ஓட்டத்திற்கு” ஒப்பிட்டு எழுதியுள்ளார். அந்த ஓட்டப்பாதையில் தான் கடந்துசென்ற தடைகளையும், ஏற்றத்தாழ்வுகளையும் குறித்து பவுல் கொரிந்து சபைக்கு எழுதியிருப்பதையே இன்றைய பகுதியில் நாம் வாசித்தோம். இவற்றைப் பார்க்கும்போது, “அவன் என்னுடைய நாமத்தினிமித்தம் எவ்வளவாய்ப் பாடுபடவேண்டுமென்பதை நான் அவனுக்குக் காண்பிப்பேன்” (அப்.9:16) என்று கர்த்தர் பவுலைக் குறித்து அனனியாவுக்குச் சொன்னது நினைவுக்கு வருகிறது. அடிகள், கல்லெறிகள் என்றும், பல பிரயாணங்கள், ஆறுகளால், கள்வரால் வந்த மோசங்கள் என்றும், பசி தாகம், குளிர், நிர்வாணத்திலும்கூட தான் இருந்ததாகவும் பவுல் எழுதியிருப்பதை வாசிக்கும்போது நமது உள்ளம் உருகவில்லையா? இவை எதற்காக? கிறிஸ்துவின் சுவிசேஷத்திற்காகத்தானே! இத்தனை பாடுகளை அனுபவித்தும், “எல்லாச் சபைகளைக் குறித்தும் உண்டாயிருக்கிற கவலை என்னை நாள்தோறும் நெருக்குகிறது (வச.28), எனப் பவுல் எழுதியதிலிருந்து, பாதையில் தான் அனுபவித்த எல்லா வேதனைகளைப் பார்க்கிலும், கிறிஸ்துவின் சபையைக் குறித்த பாரமே அவரை அதிகமாகத் தாக்கியிருந்தது என்பது விளங்குகிறது.\r\n\r\nபவுலின் இந்த வாழ்க்கை ஓட்டம், “Cross Country Race” போல இல்லையா! ஆனாலும், இத்தனை பாடுகள் மத்தியிலும் தன் ஓட்டத்தை ஓடி முடித்ததாக பவுல் தனது கடைசி நிருபத்தில் முழங்கியிருக்கிறார் என்றால், அவருடைய வாழ்வு நமக்கெல்லாம் சவாலாகவே இருக்கிறது. தேவன் யார் யாரைத் தமக்கென்று அழைத்தாரோ, அவர்களில் யாரும் சொகுசாக வாழ்ந்ததாக சரித்திரமும் இல்லை; அவர்களில் யாரும் தோற்றுப்போகவுமில்லை. எந்தப் பாதகமான சூழ்நிலையிலும் அவர்கள் தங்களுக்கு அளிக்கப்பட்ட ஓட்டத்தை தேவபெலத்துடன் வெற்றியாக ஓடி முடித்தார்கள். அப்படியானால், கிறிஸ்துவின் இரத்தத்தால் ஜெயம் பெற்ற நமக்கு இது முடியாதா?\r\n\r\n“விசுவாசத்தின் நல்ல போராட்டத்தைப் போராடு, நித்தியஜீவனைப் பற்றிக்கொள். அதற்காகவே நீ அழைக்கப்பட்டாய்…” (1தீமோத்தேயு 6:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நாம் இதுவரை ஓடிவந்த பாதையை சற்று திரும்பிப் பார்ப்போமாக. கிறிஸ்துவுக்குள் ஆரம்பித்த நம் வாழ்க்கை ஓட்டம், இன்று எங்கே நிற்கின்றது? கடின பாதையைக் கண்டு பின்வாங்கி விட்டோமா? அல்லது முன்செல்கின்றோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}