{
  "uniqueid": "100541_7fffffff",
  "date": "",
  "title": "ஒழுக்கத்தைச் சீர்ப்படுத்து!",
  "key_verse": "46_5:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 5:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் புளிப்பில்லாதவர்களாயிருக்கிறபடியே, புதிதாய்ப் பிசைந்த மாவாயிருக்கும்படிக்கு, பழைய புளித்தமாவைப் புறம்பே கழித்துப்போடுங்கள்” (1கொரி. 5:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துவுக்குள்ளான வாழ்வு என்பது, கிறிஸ்துவின் மாதிரியைப் பின்பற்றி, பரிசுத்தத்தைப் பேணிப் பாதுகாத்து, கிறிஸ்துவுக்குள் நிலைத்திருப்பது மாத்திரமல்ல, அது கிறிஸ்துவுக்குள் வளர்ச்சியடையும் ஒரு வாழ்வுமாகும். தேவன், தம்முடைய பிள்ளைகளிடத்தில் அதனை எதிர்பார்க்கிறார். அதற்காகவே, கற்பனைகளையும், கட்டளைகளையும் கொடுத்து, அவருடைய வார்த்தைக்குக் கீழ்ப்படியும்படி பரிசுத்தாவியானவரின் வழிநடத்துதலையும் அருளியிருக்கிறார். இப்படியிருக்க ஆண்டவரின் எதிர்பார்ப்பை அவருடைய பிள்ளைகளாகிய நாம் அலட்சியம் செய்யலாமா?\r\n\r\nகொரிந்து சபையிலும் இப்படிப்பட்ட பிரச்சனைகள் இருந்தன. சில விசுவாசிகள் தேவனுடைய வார்த்தையை, அவருடைய கட்டளைகளைப் புறக்கணித்து, கிறிஸ்துவுக்குள் வருவதற்கு முன்னர் தமக்குள் இருந்த விபச்சாரம், பிறனுடைய மனைவியை வைத்திருத்தல், துர்க்குணம், பொல்லாப்பு போன்ற பாவ வாழ்க்கையிலே தொடர்ந்தும் இருந்தார்கள். மட்டுமல்ல, இப்படியாக ஒழுக்கம் தவறி நடப்பவர்களை சபையின் தலைமைத்துவமும் சீர்திருத்தத் தவறியது. இது புதிய விசுவாசிகளுக்கு முன்மாதிரியாக இருக்காது என்றும், அவர்களும் தவறான வழியில் நடக்க ஏதுவாகும் என்றும் சபையினருக்கும், தலைமைத்துவத்திற்கும் பவுல் எடுத்துக்காட்டினார். ஒழுக்கங்கெட்ட பழைய பாவ வாழ்வைப் புளித்தமாவிற்கு ஒப்பிட்டு, அதனைப் புறம்பே தள்ளும்படி எழுதினார். பாவத்தை விட்டு நீங்கி, புதிதாய் பிசைந்த மாவாக, புதிதாகப் பிறந்த பிள்ளைகளாக வாழும்படி புத்திமதி எழுதினார். ஏனெனில் கிறிஸ்து பஸ்கா பலியாக தம்மை ஒப்புக்கொடுத்தாரே! ஒழுக்கக்கேடுகள், துர்க்குணங்கள், பொல்லாப்புகள் அனைத்திலுமிருந்து விலகி, சீர்த்திருந்தி, பரிசுத்தமாக வாழ வேண்டும் என்பதை சபை மக்களுக்கு பவுல் கண்டிப்போடு வலியுறுத்தினார்.\r\n\r\nபவுலின் இந்தக் கண்டிப்பு இன்றும் நம் ஒவ்வொருவருக்கும் அவசியமானது. நமது வாழ்க்கையை ஆராய்ந்து பார்ப்போம். நமது வாழ்க்கையில் ஒட்டிக் கொண்டிருக்கும் பழைய பாவ வாழ்வின் அசுத்தங்களைப் புறம்பே தள்ளி, பொல்லாப்பு, துர்க்குணம் என்பவற்றை அகற்றி வாழ நம்மை ஒப்புக்கொடுப்போமாக. இதையே தேவன், தனிப்பட்ட நம்மிடமும், திருச்சபையிடமும் எதிர்பார்க்கிறார். தேவனுடைய எதிர்பார்ப்பை நாம் நிறைவேற்றுவோமா!\r\n\r\n“முன்னே நீங்கள் தேவனுடைய ஜனங்களாயிருக்கவில்லை. இப்பொழுதோ அவருடைய ஜனங்களாயிருக்கிறீர்கள்” (1பேதுரு 2:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமது வாழ்க்கையில் இன்னும் பழைய சீர்கேடான ஒழுக்கமின் மைகளும், பாவசுபாவ குணங்களும் உண்டானால், இன்றே மனந்திரும்புவோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}