{
  "uniqueid": "100543_7fffffff",
  "date": "",
  "title": "சுயநீதியைக் களைந்தெறி!",
  "key_verse": "46_4:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 4:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என்னிடத்தில் நான் யாதொரு குற்றத்தையும் அறியேன். ஆகிலும் அதினாலே நான் நீதிமானாகிறதில்லை. என்னை நியாயம் விசாரிக்கிறவர் கர்த்தரே” (1கொரி. 4:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம் அநேகருடைய வாழ்வில் நம்மையும் அறியாமலேயே (சிலசமயம் அறிந்தும்) நம்மை ஒட்டிக்கொண்டிருக்கும் ஒரு சுபாவ குணம்தான் ‘சுயநீதி’. இக்குணம் மிகவும் ஆபத்தானது. நாம் தவறு செய்யாதவர்களென்று நம்மைக் குறித்து இது நினைக்கவைக்கும். அதேசமயம், பிறரின் குற்றங்களைப் பெரிதுபடுத்தி, தருணம் கிடைத்தால் நியாயம் தீர்க்கிறவர்களாகக்கூட நம்மை மாற்றிப்போடும். இந்த சுயநீதி இருக்கும் இடமெல்லாம் பிரச்சனைதான் எழும்பும்.\r\n\r\nகொரிந்து சபையிலும் சுயநீதியினால் பீடிக்கப்பட்டவர்கள் இருக்கத்தான் செய்தார்கள். இதுவும் பிரச்சனைகளுக்கு ஒரு காரணமாயிற்று. இவர்கள் தேவ ஊழியரையும் குற்றப்படுத்தி, அவர்களை நியாயம் தீர்க்கின்றார்கள் என்பதைப் பவுல் அறியவந்தார். இதனால், “என்னிடத்தில் நான் யாதொரு குற்றத்தையும் அறியேன். ஆகிலும் அதினாலே நான் நீதிமானாகிறதில்லை. என்னை நியாயம் விசாரிக்கிறவர் கர்த்தர்” என்று அவர்களுக்கு எழுதினார். இங்கே பவுல், கர்த்தருக்கு முன்பாக தன்னைத்தான் ஆராய்ந்து பார்த்தபோது எந்தவொரு குற்றத்தையும் தன்னில் காணவில்லை என்று கண்டுகொண்டார். இது பவுலை, தான் ஒரு நீதிமான் என்ற பெருமைக்கு இட்டுச் சென்றிருந்தால், சுயநீதி உடையவராக, கொரிந்து சபையிலும், மற்றைய இடங்களிலும் அநேகரைக் குற்றப்படுத்தி, நியாயம் தீர்த்திருப்பார். ஆனால், பவுல் அப்படிப்பட்ட ஒருவராக இருக்கவில்லை. காரணம், தன்னில் தான் ஒரு குற்றமும் காணாவிட்டாலும், நீதியுள்ள நியாயாதிபதியாகிய கர்த்தருக்கு முன்பு தான் நிற்கவேண்டியவன் என்றும், அவருக்கே தான் கணக்கொப்புவிக்க வேண்டும் என்றும் பவுல் நன்கு அறிந்திருந்தார். அதனால் அவருக்குள் பெருமை உண்டாகவில்லை.\r\n\r\nபெருமை, பொறாமை, கோபம் போன்றவற்றின் வெளித்தோற்றமே சுயநீதி என்றால் மிகையாகாது. பிரச்சனைகள் எழும்பும்போது, நமக்குள் மறைந்திருக்கும் இந்த சுயநீதியும் தலைநீட்டுகிறது. நம்மை நீதிமான்களாகவும், மற்றவரைக் குற்றவாளிகளாகவும் நிறுத்திவிடுகிறோம். நாம் அனைவருமே நியாயாதிபதியாகிய கர்த்தர் முன்பாக நிற்கவேண்டும் என்பதை நினைவிற்கொள்வோம். நம்மை நாமே ஆராய்ந்து பார்த்து, இந்த சுயநீதிக் குணத்திற்குக் காரணமான பெருமை, பொறாமை, எரிச்சல் போன்ற பாவ சுபாவங்களைக் கிறிஸ்துவிடம் அறிக்கை செய்துவிட்டு விடுவோமாக.\r\n\r\n“பெருமையுள்ளவர்களுக்குத் தேவன் எதிர்த்து நிற்கிறார். தாழ்மையுள்ளவர்களுக்கோ கிருபை அளிக்கிறார்” (1பேதுரு 5:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமக்குள் மறைந்திருக்கும் பாவ சுபாவங்களை உணர்த்தும் நமது சுயநீதியால் இதுவரை யார் யாரெல்லாம் பாதிக்கப்பட்டார்களோ, அவர்களோடு ஒப்புரவாக நம்மைத் தேவாவியானவர் கரத்தில் ஒப்புவிப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}