{
  "uniqueid": "100546_48c4d792",
  "date": "",
  "title": "இன்னும் குழந்தையா?",
  "key_verse": "46_3:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 3:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மேலும், சகோதரரே, நான் உங்களை ஆவிக்குரியவர்களென்று எண்ணி உங்களுடனே பேசக்கூடாமல், மாம்சத்துக்குரியவர்களென்றும், கிறிஸ்துவுக்குள் குழந்தைகளென்றும் எண்ணிப் பேச வேண்டியதாயிற்று” (1கொரி. 3:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பள்ளியிலிருந்து வீட்டுக்கு வந்த மகள் வேதனையுடன் கூறினாள்: “அம்மா, என் தோழியும் நானும் சில நாட்களாக பல காரியங்களையிட்டுத் தர்க்கிக்க நேர்ந்தது. இறுதியில் அவள் எங்களைவிட்டு இன்னுமொரு குழுவோடு சேர்ந்து கொண்டாள். இதனால் இரு குழுக்களுக்குமிடையே பிரச்சனைகள் எழுந்துள்ளன. அவளும் என்னைவிட்டுப் பிரிந்துவிட்டாள்” என்றாள்.\r\n\r\nபொறாமை, வாக்குவாதம், பிரிவினை இவற்றை நாமும் பள்ளி நாட்களில் சந்தித்திருக்கிறோம். ஆனால் இந்த சிறுபிள்ளைத்தனம் இன்று பெரியவர்களிடமும் நிறையவே உண்டு. இவை யாவும் மனிதனோடு கூடவே பிறந்த மாம்ச சுபாவங்கள். ஆனால், கிறிஸ்துவை தன் வாழ்வில் ஏற்றுக்கொண்ட ஒருவனுடைய வாழ்வு, எந்நாளும் குழந்தைத்தனமாக இருக்கலாகாது. பிறந்த குழந்தை எப்படியாக அன்றாடம் வளருகிறதோ, ஆவிக்குரிய வாழ்விலும் நாம் அப்படியே வளரவேண்டும்; நமக்குள்ளிருக்கும் மாம்ச சுபாவங்களை களைந்து, கிறிஸ்துவின் சுபாவத்தைப் பெற்று நாம் வளரவேண்டும். ஆனால் கொரிந்து சபையினருக்கிடையில் பொறாமையும், தர்க்கங்களும் ஏற்பட்டு அவர்களில் சிலர் தாம் பவுலைச் சேர்ந்தவர்கள் என்றும், சிலர் அப்பொல்லோவைச் சேர்ந்தவர்கள் என்றும் கூறி, சபையில் பிரிவினைகளை ஏற்படுத்தினார்கள். ஆனால், பவுலோ, அப்படியிருக்கலாகாது என்பதை அவர்களுக்கு விளக்கமாக எழுதி, கிறிஸ்துவினுடையவர்கள் அனைவரும் தாம் கிறிஸ்துவைச் சேர்ந்தவர்கள் என்ற நோக்கோடு ஒற்றுமையாக ஒன்றிணைந்து சபையைக் கட்டி எழுப்பவேண்டும் என்று அவர்களுக்கு வலியுறுத்தி எழுதினார்.\r\n\r\nஅன்று கொரிந்து சபையினர் மட்டுமல்ல, இன்று நாமும்கூட ஆவிக்குரிய குழந்தைகளைப்போன்றே பொறாமையும், தர்க்கமும், பிரிவினைகளும் கொண்டவர்களாகக் காணப்படுகிறோம். இதனால்தான் இன்று நம் சபைகளில், குடும்பங்களில் எல்லாம் நம்மால் பிறருடன் இணைந்து செயற்பட முடியாதிருக்கிறது. இது ஆவிக்குரிய ஆரோக்கியம் அல்ல. நாம் கிறிஸ்துவைத் தரித்துக்கொள்ள ஏதுவாக, நமது சுபாவ குணங்களை அகற்றும்படி நம்மைத் தேவ ஆவியானவர் கரங்களில் அர்ப்பணிப்போமாக.\r\n\r\n“நீங்கள் வளரும்படி, புதிதாய்ப் பிறந்த குழந்தைகளைப்போல, திருவசனமாகிய களங்கமில்லாத ஞானப்பாலின்மேல் வாஞ்சையாயிருங்கள்” (1பேதுரு 2:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நாம் ஆவிக்குரிய வாழ்வில் இன்னமும் குழந்தையா? வார்த்தையை உட்கொண்டு கிறிஸ்துவுக்குள் வளர நம்மை அர்ப்பணிப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}