{
  "uniqueid": "20241118073717_7fffffff",
  "date": "2024-11-18",
  "title": "நன்றி மறந்த ராஜா யோவாஸ்!",
  "key_verse": "13_24:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2நாளாகமம் 24:1-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் கர்த்தருடைய கற்பனைகளை மீறுகிறது என்ன? நீங்கள் கர்த்தரை விட்டுவிட்டதினால் அவர் உங்களைக் கைவிடுவார் என்றான் (2 நாளாகமம் 24:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "செய்நன்றி மறப்பது நல்லதல்ல என்பதை நாம் அறிந்திருந்தாலும், தேவனுக்கும் மனிதருக்கும் நன்றிமறவாமல் இருப்பதில் தவறாதிருக்கிறோமா?\r\n\r\nயோராமின் மகன் அகசியா கொல்லப்பட்டபோது, ஆத்திரமடைந்த அவனுடைய தாயாகிய அத்தாலியாள் (ஆகாப், யேசபேலின் மகள்) எழும்பி யூத ராஜ வம்சத்தார் அனைவரையும் கொன்றுபோட்டாள். ஆனால் கர்த்தர் தோற்றுப் போவாரா? அகசியாவின் மகளும் யோய்தா ஆசாரியனின் மனைவியுமான யோசேபியாத் கர்த்தருடைய திட்டத்தில் இருந்தாள்; அவள் அகசியாவின் மகன் யோவாசைக் களவாயெடுத்து ஒளித்துவைத்து வளர்த்தாள். அத்தாலியாள் இறந்தபின் யோவாஸ் ராஜாவாக்கப்பட்டான்; அப்போது அவனுக்கு வயது ஏழு. யோய்தாவின் நாளெல்லாம் யோவாஸ் கர்த்தரின் பார்வைக்குச் செம்மையானதைச் செய்து, ஆலயத்தையும் புதுப்பித்தான். பலிகளும் செலுத்தப்பட்டது. யோய்தா மரித்த பின்னர், பிரபுக்களின் சொல்கேட்ட யோவாஸ் கர்த்தரை விட்டுவிட்டு, விக்கிரகங்களின் பக்கம் சாய்ந்தான். கர்த்தர் தீர்க்கதரிசிகளை அனுப்பியும் அவர்கள் திரும்பவில்லை. அப்பொழுது கர்த்தருடைய ஆவி ஆசாரியன் யோய்தாவின் மகன் சகரியாவின்மீது இறங்க, அவனும்: “நீங்கள் கர்த்தரை விட்டுவிட்டதினால், அவர் உங்களைக் கைவிடுவார்” என்று சொல்ல, அவர்கள் கோபமடைந்து, ராஜாவின் கட்டளைப்படி அவனைக் கல்லெறிந்து கொன்றுபோட்டனர். கொலை செய்யப்பட இருந்தவனை காப்பாற்றி வளர்த்து ராஜாவாக்கிய யோய்தா செய்த நன்றியை மறந்து, யோய்தாவின் மகனையே கொன்றுபோட்டான் இந்த ராஜாவாகிய யோவாஸ். கர்த்தர் அவனை சத்துருவின் கைகளில் விட்டுவிட்டார். கடைசியில், அவனும் தன் ஊழியர் கையினாலேயே செத்தான்.\r\n\r\nபிரியமானவர்களே, இரண்டு விஷயங்களை நாம் இங்கு சிந்திக்கவேண்டும். கர்த்தர் வாக்குமாறாதவர்; தாவீதுக்குக்கொடுத்த வாக்கை தவறாமல் காத்துக்கொண்டார்; ஆம், அத்தாலியாள் ராஜ வம்சத்தாரை அழித்தபோது, யூதா ராஜ்யமே அழிந்தது என்று பலரும் கணக்கிட்டிருப்பர். ஆனால் கர்த்தரோ, ஒரு குழந்தையைக் காப்பாற்ற ஒரு பெண்ணைத் தெரிந்தெடுத்திருந்தார். இன்று கர்த்தர், “வருவேன்” என்ற தமது வாக்கு நிறைவேற ஒவ்வொருவர் பேரிலும் ஒரு நோக்கம் வைத்திருக்கிறார் என்பதை நாம் உணருகிறோமா? அடுத்தது, அந்தக் குழந்தை வளர்ந்து ராஜாவாக உயர்த்தப்பட்டு, தன்னை வளர்த்த தகப்பனுக்கு நன்றியாயிருக்கவும், அவர் காட்டிய வழியில் நடக்கவும் தவறி, அவருடைய மகனையே கொன்று தேவனுக்கு துரோகியானான். இன்று நம்மை தமது ராஜ்யத்தின் ராஜ குமாரராகவும் ராஜகுமாரத்திகளாகவும் ஆக்கிய தேவனுக்கு நன்றியுள்ளவர்களாக இருக்கிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, சிறுவயது முதற்கொண்டு நீர் என்மேல் அன்புவைத்து உமது பிள்ளையாய் எவ்வளவு அருமையாக நடத்தி வந்தீர். உமக்கு ஸ்தோத்திரம். என் வாழ்நாள் முழுவதும் உமக்கு நன்றி உள்ளவனாக / உள்ளவளாக நான் ஜீவிப்பேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}