{
  "uniqueid": "100549_2f4c4658",
  "date": "",
  "title": "எனது சிந்தை எப்படிப்பட்டது?",
  "key_verse": "46_2:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 2:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…எங்களுக்கோ கிறிஸ்துவின் சிந்தை உண்டாயிருக்கிறது” (1கொரி. 2:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிரச்சனைகள் இல்லாத இடமும் இல்லை; தனி நபர்களும் இல்லை. பிரச்சனைகள் கையாளப்பட வேண்டுமாயின், எல்லாப் பிரச்சனைகளுக்கும் ஒரு மூலகாரணம் உண்டு என்பதை முதலில் உணர்ந்து, அதைக் கண்டுபிடித்து, அங்கேதான் ஆரம்பிக்கவேண்டும். ஆனால், நாமோ அதை விட்டு, வேறு காரியங்களில் ஈடுபடுவதால்தான் பிரச்சனைகள் பூதாகாரமாகி வெடித்துச் சிதறுகின்றன.\r\n\r\nகொரிந்து சபையிலும் பல பிரச்சனைகள் இருந்ததை பவுல் அறிந்தார். அவற்றுக்குப் பல காரணங்கள் இருந்தாலும், முக்கிய காரணம், அந்தச் சபை மக்களில் ‘கிறிஸ்துவின் சிந்தை’ காணப்படவில்லை என்பதை அவர் கண்டுகொண்டார். இங்கு பவுல் “கிறிஸ்துவின் சிந்தையைக்” குறித்துக் கூறக் காரணம் என்ன? 1கொரிந்தியர் 2ஆம் அதிகாரத்தில் பவுல், முக்கியமாக இரு வகை “ஞானத்தைக்” குறித்துக் கூறியுள்ளார். ஒன்று, உலக ஞானம். மற்றது, தேவ ஞானம். ஒருவன் இயேசுகிறிஸ்துவைச் சொந்த இரட்சகராக ஏற்றுக் கொள்ளும் முன்பதாக அவன் உலக ஞானத்தால் ஆளப்படுகிறான். அதாவது, அவனது சிந்தை, அவனது மனம், ஜென்ம பாவ சுபாவம் கொண்டதாக இருப்பதால், அந்த மனம் உலகத்தின் திட்டங்களையும் நோக்கங்களையுமே நோக்குகின்றது. ஆனால், அவன் பாவ மீட்பு அடைவானாயின், இப்போது அவனது மனம் புதிதாகிறதினாலே, அது கிறிஸ்துவின் சிந்தையினால் நிரப்பப்படுகிறது. அதாவது, இனி அவன் அல்ல; கிறிஸ்துவே அவனுக்குள் வாழுகிறார். கிறிஸ்துவின் சித்தம், நோக்கம், மாத்திரமல்ல, கிறிஸ்து எப்படி எல்லாவற்றையும் நோக்கிப் பார்க்கிறாரோ, தம்மைத்தாழ்த்தி தம்மையே சுவிசேஷமாக ஒப்புவித்தாரோ அந்த சிந்தையுடனேயே அவனும் நோக்கிப் பார்க்கிறான். இந்த சிந்தையே பவுலுக்குள்ளும் இருந்தது. அதனால்தான் அவர் துணிகரமாக சிலுவையில் அறையப்பட்ட கிறிஸ்துவை சுவிசேஷமாக அறிவித்தார்.\r\n\r\nமக்கள் மீட்படைய வேண்டும் என்ற கிறிஸ்துவின் சிந்தை, அதற்காகத் தம்மைத் தாமே தாழ்த்திய அந்த சிந்தை இன்று நம்மிடம் உண்டா? பிரச்சனைகளை எதிர்கொள்ளும்போது, உலக ஞானத்தின்படி அல்ல, கிறிஸ்துவின் சிந்தையைத் தரித்தவர்களாக, ஆவிக்குரியவர்களாக தேவஞானத்தில் நிறைந்து செயற்படுவோமாக. அதுவே பிறருக்கும் சாட்சியாக அமையும்.\r\n\r\n“கிறிஸ்து இயேசுவிலிருந்த சிந்ததையே உங்களிலும் இருக்கக்கடவது” (பிலிப்பியர் 2:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: பிரச்சனைகள் வரும்போது அவற்றை நாம் எப்படி எதிர்கொள்கின்றோம்? உலக ஞானத்தின் படியா? கிறிஸ்துவின் சிந்தையின் பிரகாரமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}