{
  "uniqueid": "100551_7fffffff",
  "date": "",
  "title": "சிலுவையிலறையப்பட்ட இயேசு!",
  "key_verse": "46_1:22-23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரி : 1:18-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“யூதர்கள் அடையாளத்தைக் கேட்கிறார்கள், கிரேக்கர் ஞானத்தைத் தேடுகிறார்கள். நாங்களோ சிலுவையில் அறையப்பட்ட கிறிஸ்துவைப் பிரசங்கிக்கிறோம்” (1கொரி. 1:22-23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தமக்கு ஒரு மேசியா வருவார்; தம்மை இரட்சிப்பார் என்று அன்று யூதர்கள் எதிர்பார்த்திருந்தார்கள். அவர்கள் எதிர்பார்த்த மேசியாவின் பிறப்பைக் குறித்துத் தீர்க்கதரிசிகளால் முன்கூட்டியே அறிவிப்புகளும், அடையாளங்களும் கொடுக்கப்பட்டிருந்தது. அப்படியே இயேசு வந்து பிறந்தார். அந்நாட்களில் யூதா தேசம் ரோம அரசாட்சியின் கீழ் இருந்ததால், தங்களை இரட்சிக்க வருகின்ற மேசியா ஒரு அரசியல் ஸ்தானத்தில் இருப்பார் என்று எதிர் பார்த்தனர். ஆனால் வந்தவரோ தாவீதின் சிங்காசனத்தைக் கைப்பற்றாமல், சிலுவையிலே அறையப்பட்டார். அவர் எப்படி இரட்சகனாக முடியும்? இதனால், யூதருக்கு கிறிஸ்துவின் சுவிசேஷம் பைத்தியமாகத் தெரிந்தது. அந்நாட்களில் கிரேக்கரில் அதிகமானோர் ‘ஸ்டொய்க்’ என்ற உலக தத்துவ ஞானத்தில் தேறியிருந்தார்கள். “இந்த உலக ஞானமானது தேவனைப் புறம்பாக்கும்படி மனிதரின் சுயநிறைவை வலியுறுத்துகிறதும், மனிதனுக்கு உயர்ந்த அதிகாரம் அளிக்கிறதுமாகும். தேவன் இயேசுவில் வெளிப்பட்டார் என்பதை அறிந்து கொள்ள மறுக்கும் ஞானம் இது”; என்று வேத ஆராச்சியாளர்கள் கூறுகின்றார்கள். அவர்களைப் பொறுத்தவரையில் மரணம் என்பது தோல்விதான். ஆகவே, அவர்களுக்கும் கிறிஸ்துவின் சுவிசேஷம் பைத்தியமாகவே தோன்றியது. இயேசுவைக் குறித்த தர்க்கம் இந்த யூதர்களாலும் கிரேக்கர்களாலும் சபைக்குள்ளும் பரவியது. ஆகவேதான் பவுல், கிறிஸ்துவை அல்ல; சிலுவையில் அறையப்பட்ட கிறிஸ்துவையே துணிகரமாகப் பிரசங்கித்தார்.\r\n\r\nவல்லமைகளையும், அதிகாரங்களையும், பணம் பொருளையும் ஆராதிக்கிற இன்றைய சமுதாயத்திலும், கிறிஸ்துவின் சுவிசேஷம் பலருக்குப் பைத்தியமாகவே தெரிகிறது. ஆனால், தாழ்மையின் வடிவாக வந்த இயேசு தமது இராஜ்யத்தை, தம்மை விசுவாசிக்கிறவர்களுக்கே அல்லாமல், தம்மிடமிருந்து நன்மைகளைப் பெற்றுக்கொள்ள நினைக்கிறவர்களுக்கு அருளவில்லை. இன்று நமக்குள்ளும் பல வேறுபட்ட காரியங்கள் நுழைந்து, கிறிஸ்துவின் சுவிசேஷம் பைத்தியமோ என்று பிறர் நினைக்குமளவுக்கு, நமது வாழ்க்கை மாறுகின்றதோ என்பதில் நாம் ஜாக்கிரதையாக இருக்கவேண்டும். பவுலைப்போல, இன்றைய மக்கள் மத்தியில், வெறும் இயேசுவை அல்ல; சிலுவையில் அறையப்பட்ட இயேசுவை நமது வாழ்வில் சுவிசேஷமாய் அறிவிப்போமா!\r\n\r\n“நானோ நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் சிலுவையைக் குறித்தேயல்லாமல் வேறொன்றையுங்குறித்து மேன்மை பாராட்டாதிருப்பேனாக” (கலாத்தியர் 6:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நாம் இன்னமும் அடையாளத்தையும் ஞானத்தையும் தேடுகிறோமா? அல்லது, சிலுவையில் அறையப்பட்ட கிறிஸ்துவை நம்மில் வெளிப்படுத்துகின்றோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}