{
  "uniqueid": "100554_35609a3c",
  "date": "",
  "title": "ஒருமைப்பாட்டை நாடுவோம்!",
  "key_verse": "46_1:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 1:10-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“சகோதரரே, …பிரிவினைகளில்லாமல் ஏகமனதும் ஏகயோசனையும் உள்ளவர்களாய்ச் சீர்பொருந்தியிருக்கவும் வேண்டுமென்று நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் நாமத்தினாலே உங்களுக்குப் புத்தி சொல்லுகிறேன்” (1கொரி. 1:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குடும்பங்களில், சமுதாயத்தில், நாடுகளில், சபைகளிலும்கூட இன்று ஒற்றுமை குலைந்து, பலவித பாதிப்புகள் ஏற்படுவதை மறுக்க முடியாது. இந்த ஒற்றுமையின்மையானது, இன்று மாத்திரமல்ல, ஆதிமுதல் மனித சமுதாயத்தைப் பிளவுபடுத்தி, மனிதன் சந்தோஷமாக சமாதானமாக வாழமுடியாத சூழ்நிலைகளை உருவாக்கி வருகின்றது. இப்படிப்பட்ட சூழ்நிலை குறிப்பாக சபைகளில் ஏற்படும்போது, புறமனிதர் கிறிஸ்துவுக்குள் வழிநடத்தப்பட அதுவே முக்கிய தடையாக அமைகிறது என்பது வேதனையான விஷயம். இப்பிரச்சனையும் முந்திய சபையின் காலத்திலிருந்தே ஏற்பட்டதொன்றாகும்.\r\n\r\nஅப்படிப்பட்ட ஒன்றுதான் கொரிந்து சபையும். அங்கும் ஒற்றுமையின்மை ஏற்பட்டது. கொரிந்து பட்டணம் பவுலின் காலத்தில் மிகவும் முக்கியத்துவம் வாய்ந்த பொருளாதார மையமாக இருந்ததால், யூத, கிரேக்க, மற்றும் பிறநாட்டவர்கள் அங்கே வாழ்ந்திருந்தனர். பவுலின் இரண்டாவது ஊழியப் பயணத்திலேதான் இங்கே சபை ஸ்தாபிக்கப்பட்டது. எனவே, இச்சபையில், பல்வேறு பட்ட இனத்தவர்கள் அங்கம் வகித்தனர். இதனால், பல பிரச்சனைகள் உருவாகியது. சபையில் பிரிவினைகளும் ஏற்பட ஆரம்பித்தன. இதனால், தாம் கிறிஸ்துவைச் சேர்ந்தவர்கள் என்று கூறாமல், கிறிஸ்துவின் ஊழியக்காரராக அவர்கள் மத்தியிலிருந்த பவுலையும், அப்பொல்லோவையும், கேபாவையும், சிலர் கிறிஸ்துவையும் சேர்ந்தவர்கள் என்று பிரிந்து நின்றார்கள். இது வளர்ச்சியடைந்துவந்த கொரிந்து சபையில் பிளவை ஏற்படுத்துகிறது என்பதை உணர்ந்த பவுல், இப்பிரிவினையைப்பற்றிப் பேசாமல், ஏகமனதும், ஏகயோசனையும் உள்ளவர்களாய் ஒற்றுமையாக வாழும்படி ஞானமாக எழுதினார்.\r\n\r\nபவுலின் இந்த வேண்டுகோள், இன்று நமக்கும் பொருந்தும். சபையானது ஒற்றுமையாகக் கட்டப்பட வேண்டுமாகில் ஒவ்வொரு விசுவாசியும் முதலில், தனது குடும்பத்தில் ஒற்றுமையை ஆரம்பிக்க வேண்டும். ஒருமித்த குடும்பங்கள் சபைக்குள் வரும்போது சபை ஸ்திரப்படும், சபை மக்கள் சமுதாயத்துக்குள் செல்லும்போது நிச்சயம் கிறிஸ்துவுக்குச் சாட்சியாகப் பிரகாசிக்க முடியும்.\r\n\r\n“மாம்சத்தின் கிரியைகள் வெளியரங்கமாயிருக்கின்றன. அவையாவன: … பகைகள், விரோதங்கள், வைராக்கியங்கள், கோபங்கள், சண்டைகள், பிரிவினைகள்….” (கலாத்தியர் 5:19-20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நாம் இருக்கும் சூழலில் ஏற்படுகின்ற பிரிவினைகளில் நமக்குப் பங்குண்டானால் அவற்றை அறிக்கையிட்டு, ஒற்றுமையாக வாழத் தடையாக இருக்கும் சுபாவத்தை அகற்றி வாழ முயற்சிப்போமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}