{
  "uniqueid": "100557_7fffffff",
  "date": "",
  "title": "மறுரூப வாழ்க்கை!",
  "key_verse": "45_12:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 12:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் இந்தப் பிரபஞ்சத்திற்கு ஒத்த வேஷந்தரியாமல், தேவனுடைய நன்மையும் பிரியமும் பரிபூரணமுமான சித்தம் இன்னதென்று பகுத்தறியத்தக்கதாக, உங்கள் மனம் புதிதாகிறதினால் மறுரூபமாகுங்கள்” (ரோம. 12:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“மறுரூப வாழ்க்கை”! ஒரு மனிதனில் ஏற்படுகின்ற உள்ளார்ந்த மாற்றமடைந்த வாழ்க்கையை இது குறிக்கின்றது. ஒரு மனிதன், இயேசுகிறிஸ்துவை ஏற்றுக்கொள்ளும்போது, அவனுடைய முன் நிலைமையிலிருந்து அவன் வேறுபடுகிறான். ஒரு புதிய மனுஷனாக மாறுகிறான். அந்த மாற்றம் அவனுடைய வாழ்வில் மறுரூபத்தைக் கொடுக்கிறது. இப்படியான மறுரூப வாழ்க்கை தேவ பிள்ளைகளுக்கு எத்தனை முக்கியமானது என்பதையும், அதற்கு என்ன செய்யவேண்டும் என்பதையும் பவுல், ரோமாபுரியிலிருந்த விசுவாசிகளுக்கு விளக்கி எழுதியதைத்தான் இன்று வாசித்தோம். இயேசுவை ஏற்றுக்கொண்ட பின்பும் உலகத்தோடு நமக்கு என்ன வேலை? இதுவரை தேவசித்தத்தை அறியமுடியாமல் இருந்தவர்கள், அதை அறியத்தக்கதாக மனம் புதிதாகிறதினாலே மறுரூபமாக வேண்டும் என்று பவுல் வலியுறுத்தியுள்ளார். ஆம்! பவுல் அப்போஸ்தலன் இப்படியான மறுரூப வாழ்க்கையை வாழ்ந்து காட்டிய ஒருவராவார். தமஸ்குவின் வழியில் இயேசுவால் தொடப்படுமுன்னரும், அதற்குப் பின்னருமான பவுலின் வாழ்க்கை எத்தனை வித்தியாசமானது!\r\n\r\nஆண்டவர் தமது பிள்ளைகளுக்கு நன்மையும், பிரியமும், பரிபூரணமுமான திட்டங்களை வைத்திருக்கிறார். அவரை மகிமைப்படுத்தவும், கனப்படுத்தவும் தக்கதாக மறுரூபமடைந்த புதிய வாழ்வு நாம் வாழ வேண்டும் என்பதே அவர் நம்மைக் குறித்துக் கொண்டிருக்கிற சித்தம். மாறாக, இயேசுவை ஏற்றுக்கொண்டேன் என்று சொல்லிக்கொண்டிருப்பதில் அர்த்தமில்லை. அதை நாம் வாழ்ந்து காட்டவேண்டும். எப்போது தேவசித்தத்தை பவுல் அறிந்துகொண்டாரோ, அன்றிலிருந்து அவருடைய வாழ்வும் மாற்றமடைந்தது.\r\n\r\nமேலும், உலகத்தோடு ஒத்துப்போவதில்லை என்று சொல்லி, உலகப் பழக்கவழக்கங்களைத் தவிர்த்துவிட்டு, பெருமை, சுயநலம், கபடம் என்று பல குணங்கள் இன்னும் நம்மில் காணப்படுமானால், நாம் மறுரூபமானவர்களே அல்ல. நமது உள்ளான மனம் புதிதாக வேண்டும். அதற்காகவே, பரிசுத்தாவியானவர் நமக்காக அருளப்பட்டுள்ளார். நாம் மகிழ்ச்சியோடு நம்மை ஜீவபலிகளாக அவருடைய கைகளில் ஒப்புவிப்போமாக.\r\n\r\n“நான் உலகத்தானல்லாதது போல, அவர்களும் உலகத்தாரல்ல” (யோவான் 17:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: இயேசுவை நேசிக்கின்ற நாம் மறுரூபமடைந்த வாழ்வுக்குச் சாட்சியாக வாழ்கின்றோமா? இல்லையெனில், என்ன தடைகள் என்பதை உண்மைத்துவத்துடன் அறிக்கை செய்வோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}