{
  "uniqueid": "100600_7fffffff",
  "date": "",
  "title": "தாமதம் வேண்டாம்!",
  "key_verse": "44_9:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 9:6-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தாமதமின்றி, கிறிஸ்து தேவனுடைய குமாரனென்று ஆலயங்களிலே பிரசங்கித்தான்” (அப்.9:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துவுக்குள் வாழ்வு மாற்றம்பெற்றது என்று வாயினால் அறிக்கைபண்ணினால் மாத்திரம் போதாது; அந்த மாற்றம் நமது அன்றாட வாழ்விலும் செயலிலும் வெளிப்படவேண்டும். உண்மையாகவே இயேசுவுக்குத் தன் வாழ்வை அர்ப்பணிக்கின்ற ஒருவனால் அமைதியாக இருக்கமுடியாது. அவனுக்குள் ஏற்படுகின்ற மாற்றம் செயலில் வெளிப்படும். அப்போதுதான் அவனது வாழ்க்கை மாற்றத்தின் உண்மை நிலை வெளியாகின்றது.\r\n\r\nஇதற்கு சவுலின் வாழ்வு ஒரு உதாரணமாக அமைந்துள்ளது. இயேசு கிறிஸ்துவின் சுவிசேஷம் யூதமதக் கொள்கைக்கு முரணானது என்ற எண்ணத் தோடும், கிறிஸ்தவ விசுவாசிகளைச் சிறைப்பிடித்துத் துன்புறுத்தும் நோக்கத்தோடும் புறப்பட்ட சவுலை, கிறிஸ்துவின் சந்திப்பு குருடனாக்கி நிலைகுலைய வைத்தது. “ஆண்டவரே, நான் என்ன செய்யவேண்டும்” என்று சவுல் கேட்டதற்கு, “நீ எழுந்து பட்டணத்துக்குள் போ, நீ செய்யவேண்டியது அங்கே உனக்குச் சொல்லப்படும்” என்ற பதில் கிடைத்தது. அவன் மறுபேச்சின்றி எழுந்துபோனான். எந்தப் பட்டணத்திற்குள் வீரத்தோடு பிரவேசிக்கவென்று புறப்பட்டு வந்தானோ, அதே பட்டணத்திற்குள் வேற்று மனிதனாகச் செல்லுகிறான். அங்கே நடந்ததைத்தான் நாம் இன்று வாசித்தோம். இங்கே கவனிக்க வேண்டியது என்னவெனில், தாமதிக்காமல் கிறிஸ்துவே தேவகுமாரன் என்று பவுல் பிரசிங்கிக்கத் தொடங்கிய சங்கதிதான். “தம்முடைய குமாரனை…. எனக்குள் வெளிப்படுத்தப் பிரியமாயிருந்தபோது, உடனே நான் மாம்சத்தோடும் இரத்தத்தோடும் யோசனை பண்ணாமலும்…. மறுபடியும் தமஸ்கு ஊருக்குத் திரும்பிவந்தேன்” (கலா.1:16,17) என்று பவுல் பின்னர் தனது அனுப வத்தை கலாத்தியருக்கு எழுதினார்.\r\n\r\nஇன்று நம்மில் பலரும் கிறிஸ்துவுக்காக பணி செய்யவும், சுவிசேஷத்தை அறிவிக்கவும் விரும்பினாலும், சந்தர்ப்பங்கள் கிடைக்கும்போது சாக்குச் சொல்லிப் பின்வாங்கிவிடுவது ஏன்? சிலசமயம் கிறிஸ்துவுக்குள்ளான நமது ஆரம்பத்தையே மறந்துவிடுகிறோம், நமக்குப் பொறுப்புகள் உண்டு; ஆனால், அந்தப் பொறுப்புகளைத் தந்தவர் ஆண்டவர்தானே. எந்த இடத்திலே நாம் நிறுத்தப்பட்டாலும் அந்த இடத்திலே ஆண்டவருக்கு மகிமையாக, சாட்சியாக ஜீவிக்க வேண்டியது நமது மிகப்பெரிய பொறுப்பாகும். அதற்கு நாம் தாமதிப்பதும், மறுப்பதும் நல்லதல்ல. தடைகள் இருந்தாலும், தாண்டி முன்செல்லுவோமாக.\r\n\r\nசமயம் வாய்த்தாலும் வாய்க்காவிட்டாலும் ஜாக்கிரதையாய்த் திரு வசனத்தைப் பிரசங்கம் பண்ணு (2தீமோ. 4:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: இயேசுகிறிஸ்துவுக்காக வாழவேண்டும் என்ற நமது வாஞ்சையை நிறைவேற்ற இதுவரை தாமதித்திருந்தால், இன்றே தீர்மானம் எடுப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}