{
  "uniqueid": "100602_3dec21b9",
  "date": "",
  "title": "இரட்சிப்பு கர்த்தருக்கே உரியது!",
  "key_verse": "19_3:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 9:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இரட்சிப்பு கர்த்தருடையது. தேவரீருடைய ஆசீர்வாதம் உம்முடைய ஜனத்தின்மேல் இருப்பதாக” (சங். 3:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உயர் கல்வி, சமய வைராக்கியம், சீரான வாழ்க்கை என நல்ல குணங்களைக்கொண்ட ஒருவனை சமூகம் மதிக்கும். தனது நம்பிக்கைக்கு முரணானவர்களைக் கொலை செய்யுமளவுக்கு ஒருவன் எழும்புவானாகில், அவனை என்னவென்று சொல்ல? என்றாலும், அத்தனை வைராக்கியமுள்ள ஒருவன், இயேசுவுக்காக வைராக்கியமாக மாறுவானானால், இயேசுவுக்காக தன்னையே கொடுக்குமளவுக்கு அவனது வாழ்வு மாற்றம் பெறாதா?\r\n\r\nஇயேசுவின் சுவிசேஷம் மிக வேகமாகப் பரவுவதைக் கண்ட யூதமதத் தலைவர்கள், இயேசுவின் சீஷர்களை பல வழிகளிலும் துன்புறுத்தி, கொலையும் செய்தனர். இவர்களில் சவுலும் ஒருவன். சவுல் உயர் கல்வி கற்ற, மத வைராக்கியம் கொண்ட ஒரு யூத பரிசேயன். கிறிஸ்துவின் சுவிசேஷத்தைப் பரப்பிய ஸ்தேவானின் மரணத்தில் கூடவே இருந்தவன். இப்போது, கிறிஸ்துவின் விசுவாசிகளைக் கைதுசெய்து துன்புறுத்தும்படிக்கு அதிகாரம் பெற்று, தமஸ்கு பட்டணத்தை நோக்கிப் புறப்பட்டான். வழியில் சடுதியாக வானத்திலிருந்து தோன்றிய ஒளியும், “சவுலே, சவுலே, நீ ஏன் என்னைத் துன்பப்படுத்துகிறாய்” என்ற சத்தமும் அவனை நிலைதடுமாற வைத்தது. “ஆண்டவரே நீர் யார்” என்று சவுல் கேட்டான். “நீ துன்பப்படுத்துகிற இயேசு நானே! முள்ளில் உதைக்கிறது உனக்குக் கடினமாம்” என்ற பதில் சவுலை அதிரவைத்தது. சவுல் நிலத்தில் விழுந்தான். அந்த இடத்திலேயே அவனுடைய வாழ்வு மாறியது. அவன் புதிய மனுஷனானான். கெம்பீரமாக தமஸ்குவுக்குப் பயணமானவன், இப்போது தனக்குக் கைலாகு கொடுக்கிறவர்களைத் தேடினான். இயேசு அவனைத் தொட்டிருந்தார்.\r\n\r\nஇரட்சிப்பு என்பது தேவனுடைய ஈவு! உலகில் மனிதன் எதையும் சாதிக்கலாம்; புதியவற்றை உருவாக்கலாம். ஆனால், மனுக்குலத்தை, ஒரு தனி மனிதனுடைய வாழ்வைக் கட்டியிருக்கிற பாவச் சங்கிலியை அறுத்தெறிய எந்த விஞ்ஞானத்தாலோ, சக்தியினாலோ முடியாது. பாவத்தைப் பரிகரிக்கும்படிக்கு தமது பரிசுத்த இரத்தத்தைச் சிந்திய இயேசுவால் மாத்திரமே அது முடியும். இன்றும் அவர் இரட்சிக்க வல்லவராயிருக்கிறார். அந்த விடுதலையை மனுக்குலத்தில் ஒவ்வொரும் பெற்றுக்கொள்ள வாஞ்சிப்போமா!\r\n\r\n“இதோ, இரட்சிக்கக் கூடாதபடிக்குக் கர்த்தருடைய கை குறுகிப்போகவுமில்லை. கேட்கக்கூடாத படிக்கு அவருடைய செவி மந்தமாகவுமில்லை” (ஏசாயா 59:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: பலரின் இரட்சிப்புக்காக ஜெபித்தும், பதில் கிடைக்காததால் சந்தேகமுற்று ஜெபிப்பதை நிறுத்திவிட்டிருந்தால், அவர்களை இரட்சகரின் கை களில் ஒப்புவித்து, தொடர்ந்து அவர்களுக்காகவும் பிறருக்காகவும் ஜெபிப்போமா!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}