{
  "uniqueid": "20240531100605_7fffffff",
  "date": "2024-05-31",
  "title": "கர்த்தரின் ஆசீர்வாதம்",
  "key_verse": "9_7:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2சாமுவேல் 7:18-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இப்போதும் உமது அடியானின் வீடு … என்றைக்கும் ஆசீர்வதிக்கப்பட்டிருப்பதாக என்றான்’ (2சாமு.7: 29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "புதிதாக ஒரு வீட்டிற்குக் குடிபோகும்போது சிலர் நல்ல நேரம், நல்ல நாள் எனப் பார்ப்பதுண்டு. சிலர் ஜெபக்கூட்டம் வைத்துவிட்டால், தேவாசீர்வாதம் இருக்கும் என்பர். இப்படியாக பலரும் பலவிதமாக சிந்திப்பதுண்டு. ஆனால், தேவாசீர்வாதம் இருக்க வேண்டுமானால் அந்த வீட்டில் தேவனுக்குப் பிரியமானதைக் கடைப்பிடித்து, அவரை ஆராதித்து, அவர் வார்த்தைக்கு முக்கியத்துவம் கொடுக்க வேண்டும் என்பதை நாம் பல வேளைகளிலும் மறந்து விடுவதுண்டு!\r\n\r\n‘உன் வீடும், உன் ராஜ்யமும் என்றென்றைக்கும் உனக்கு முன்பாக ஸ்திரப்பட்டிருக்கும்’ (2சாமு.7:16) என கர்த்தர், நாத்தான் தீர்க்கன் மூலமாக தாவீதுக்குக் கூறியபோது, தாவீது கூறியதாவது: ‘கர்த்தராகிய ஆண்டவரே, தேவரீர் என்னை இதுவரைக்கும் கொண்டுவந்ததற்கு நான் எம்மாத்திரம்? என் வீடும் எம்மாத்திரம்?’ (2சாமு.7:18) என்பதே. கர்த்தருடைய ஆசியைப் பெற்றுக்கொள்ளுவதற்கு, தான் எம்மாத்திரம் என்பதைத் தாவீது உணர்ந்தார். தேவனிடமிருந்து பெற்றுக்கொள்கின்ற ஆசீர்வாதமே உண்மையான ஆசீர்வாதம்! அதைப்பெற்றிட தனக்கு என்ன தகுதியுண்டு என தாவீது, தன் குறைவினை ஒப்புக்கொண்டவராக தன்னைத் தாழ்த்தினார். கர்த்தர், அவர் உள்ளத்தைக் கண்டார். தமது வாக்குப்படி தாவீதை ஆசீர்வதித்தார்.\r\n\r\nஇன்று நாம் உலகப்பிரகாரமான செல்வங்களையும், கார், பங்களாக்களையும் வைத்துக்கொண்டு, ‘ஆண்டவர் என்னை ஆசீர்வதித்துள்ளார்’ எனப் பெருமை பேசுகிறோம். ஆனால், ஆண்டவரின் ஆசீர்வாதம் மெய்யாகவே நமது இல்லத்தில், குடும்பத்தில் உள்ளதா என்பதை அறியாமலேயே வாழ்ந்து கொண்டிருக்கிறோம். தாவீதைப்போல ஆண்டவரின் ஆசியைப் பெற்று வாழ நம்மை அர்ப்பணிப்போமாக. ஆண்டவரின் ஆசியைப் பெறுகின்ற நாம் அதற்குப் பொறுப்பாளிகளாகவும் நடந்துகொள்ள வேண்டும். நம்மிடம் உள்ள பணத்தைக் கையாளுவதிலும், நமது பொருட்களை உபயோகிப்பதிலும், நமது பிள்ளைகளை நடத்துவதிலும்கூட நாம் ஆண்டவருக்குக் கணக்குக் கொடுக்க வேண்டியவர்களாக இருக்கிறோம். நாம் மெய்யான ஆசியைத் தேவ கரத்திலிருந்து பெற்றுக் கொள்ளும்போது, அது நாம் மட்டுமல்ல, நமது பிள்ளைகளும், அவர்கள் சந்ததியும் ஆசீர்வதிக்கப்படுகிறது. இது எத்தனை மேன்மை! நமக்குள்ளதெல்லாம் ஆண்டவர் நமக்குத் தந்தவைகளே! ஆகையால் மீண்டும் ஆண்டவருக்கே கொடுக்கவும் நாம் ஆயத்தமாக இருப்போம்!\r\n\r\n‘கர்த்தர் வீட்டைக் கட்டாராகில், அதைக் கட்டுகிறவர்களின் பிரயாசம் விருதா’ (சங்.127:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமது வீடுகள் தேவனால் கொடுக்கப்பட்ட ஆசீர்வாதமா? அல்லது தீமைகளாலும் அநியாயத்தினாலும் உண்டான சம்பாத்தியத்தால் வந்தவைகளா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}