{
  "uniqueid": "20240530100608_3ad501fb",
  "date": "2024-05-30",
  "title": "தேவனோடு நடத்தல்",
  "key_verse": "1_6:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம்; 6:8-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘….நோவா தன் காலத்தில் இருந்தவர்களுக்குள்ளே நீதி மானும் உத்தமனுமாயிருந்தான்’ நோவா தேவனோடே சஞ்சரித்துக்கொண்டிருந்தான்’ (ஆதி.6:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘என்னோடேயே இருப்பான், நான் சென்றால் செல்லுவான், நான் நின்றால் நிற்பான், நான் இருந்தால் இருப்பான். முன்னால் செல்லுவான், பின்னால் வருவான். நண்பகலில் அவனைக் காண்பது கடினம்’. இது ஒரு விடுகதை. இந்த விடுகதையை விடுவிக்கும்படி என்னைக் கேட்ட போது, விடுவிக்க முடியாமல் நான் விழித்தேன்! திடீரென அது எனது நிழல் என்பதை அறிந்து கொண்டேன். தேவனோடு நடத்தல் என்பதுவும் இது போன்றதே. எந்நேரமும் அவரோடுள்ள நெருங்கிய உறவு அது.\r\n\r\nநோவா தேவனோடு சஞ்சரித்துக் கொண்டிருந்தான். அவன் உத்தமனும் நீதிமானுமாயிருந்தான் என்று வாசிக்கிறோம். தேவனோடு வாழ்ந்த நோவாவுடன் தேவன் இடைப்பட்டார். அவனோடு தேவன் பேசினார். தமது திட்டத்தை அவனுக்குத் தெரியப்படுத்தி, ஒரு பேழையைக் கட்டும்படிக்குப் பணித்தார். நோவாவும் மழை வருவதற்குரிய எந்த அறிகுறியும் இல்லாதபோதும், தேவனுடைய வார்த்தையை நம்பி பேழையைக் கட்டினான். தேவனுடைய வார்த்தைக்குக் கீழ்ப்படிந்ததால் நோவாவும், அவனது குடும்பமும், அவனோடுகூட பேழைக்குள் உட்புகுந்த மிருக ஜீவன்களும் காக்கப்பட்டன.\r\n\r\nதேவனோடு நடக்க நாம் கற்றுக் கொண்டிருக்கின்றோமா? தேவனோடு நமக்குள்ள உறவைச் சீர்ப்படுத்தி, அவருடைய வார்த்தைக்குக் கீழ்ப்படிந்து, அவருக்கே உண்மையுள்ளவர்களாக வாழுவோமானால், தேவனோடு நடப்பது என்பது என்ன? என்னும் கேள்விக்கே இடமிராது. நமது பிள்ளைகளுக்கும் சிறுவயதிலேயே தேவனோடு உறவுகொண்டு வாழக் கற்றுக்கொடுக்க வேண்டியது நமது பொறுப்பு. பாவம் நம்மைச் சுற்றிலும் உண்டு. பிசாசானவன் யாரை விழுங்கலாம் என்று கெர்ச்சிக்கிற சிங்கம்போல சுற்றித் திரிகிறான். உலகம் தன் போக்கில் நம்மை இழுக்க வலை விரித்துள்ளது. இப்படிப்பட்ட நிலையில் நாம் தேவனுடனான உறவை இழந்து போவோமானால் நாம் நம்மையே இழந்து விடுவோம்! அழிவின் பாதையில் நம்மை நாமே இட்டுச்செல்லுகிறவர்களாக இருப்போம். ஆகையால், தேவனுடனான நமது உறவை விழிப்புடன் காத்துக் கொள்வோம்! தேவன் நம்மை நேசிக்கிறார். அவரோடு நாம் ஐக்கியமாக வாழ வேண்டும் என்றே அவர் ஆசிக்கிறார். அவரது விருப்பத்தை நாம் உதாசீனம் செய்யாமல் தேவ உறவில் வளருவோம். எல்லாவற்றுக்கும் அவரிடம் பதில் உண்டு. முடிவும் அவர் கரத்திலுண்டு. ஆகையால் நாம் நம்பிக்கையோடு அவரோடே நடக்கலாம். பிள்ளை களுக்கும் அந்த நம்பிக்கையையும் பயபக்தியையும், தேவனுக்குப் பயந்து நடக்கவும் நாம் ஊக்குவிக்க வேண்டும். காலங்கடந்தபின் இவைகளை நாம் பிள்ளைகளுக்குள் உட்புகுத்துவது கடினமானது.\r\n\r\n‘நிச்சயமாகவே முடிவு உண்டு. உன் நம்பிக்கை வீண்போகாது’ (நீதி.23:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமக்கும் தேவனுக்கும் இடையிலான உறவு எப்படிப்பட்டது? நாம் அவரை முற்றிலுமாய் நம்புகிறோமா? அல்லது, நமது தேவைக்கேற்றபடி அவரைப் பயன்படுத்துகிறோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}