{
  "uniqueid": "20240529100610_0bd9e89f",
  "date": "2024-05-29",
  "title": "முக்கியத்துவங்கள்",
  "key_verse": "19_5:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல்; 17:12-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தாவே, காலையிலே என் சத்தத்தைக் கேட்டருளுவீர்’ காலையிலே உமக்கு நேரே வந்து ஆயத்தமாகி காத்திருப்பேன் (சங்.5:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஜெபிப்பதற்காக காலை ஐந்து மணிக்கு அலாரம் வைத்து எழும்பிய நான், அடுத்த அறைக்குச் சென்றபோது, அங்கே கழுவிய உடைகள் குவிந்து கிடப்பதைக் கண்டேன். அவற்றை மடித்துவிட்டு ஜெபிப்போம் என மடிக்க ஆரம்பித்தேன். அப்போது, ஒரு சட்டையில் பொத்தான் அறுந்து தொங்குவதைக் கண்டேன். அதைத் தைத்துவிட்டு மடித்து வைப்போம் என எண்ணி, தைக்கத் தொடங்கினேன். அப்போது பால்காரன் மணியடிக்கும் சத்தங்கேட்டது. காலை உணவுக்காக பாலை வாங்கிக்கொண்டு வந்த போது, வீட்டில் அனைவரும் எழுந்து விட்டதைக் கண்டேன். காப்பி தயாரிப்பதற்காகச் சமையலறைக்குச் சென்றேன். அதன்பின் அமர்ந்திருந்து ஜெபிக்க அன்று நேரமே கிடைக்கவில்லை. இதுதான் இன்று பலருடைய நிலைமையும்.\r\n\r\nஆட்டிடையனாக இருந்த தாவீது ராஜாவாக அபிஷேகம் பண்ணப்பட்டும், தொடர்ந்து தனது பொறுப்பை கவனமாகக் கவனித்து வருவதை நாம் வேதாகமத்தில் காணலாம். யுத்தத்திற்காகச் சென்ற அவனது சகோதரருக்கு உணவு கொடுத்து, அவர்களை விசாரித்து வரும்படிக்கு தகப்பன் தாவீதிடம் கூறியபோதும், அவன் அதிகாலையில் எழுந்து தனது ஆடுகளைக் காவலாளிகளிடம் ஒப்படைத்துவிட்டு, அதன் பின்னரே தன் தகப்பன் கூறியபடி தன் சகோதரரைச் சந்திக்கச் சென்றார். இங்கே தாவீதின் பொறுப்புமிக்க குணம் விளங்குகிறது. அத்தோடு அவன் தன் முக்கியத்துவங்களைச் சரியாகத் தெரிந்து வைத்திருந்தான். முக்கியத்துவங்கள் சரியான முறையில் தெரிவு செய்யப்பட வேண்டியது அவசியம். ‘காலையிலே உமக்கு நேரே வந்து ஆயத்தமாகிக் காத்திருப்பேன்’ எனத் தாவீது சங்கீதத்தில் கூறுகிறார்.\r\n\r\nமுக்கியத்துவங்களைச் சரியாகத் தெரிவுசெய்து, ஒழுங்குபடுத்த சிறு வயதிலிருந்தே பிள்ளைகளுக்கு நாம் கற்றுக்கொடுக்க வேண்டும். மனதைச் சுண்டியிழுக்கும் பலவிதமான கனிணி விளையாட்டுக்களுக்கும், தொலைக்காட்சிகளுக்கும் பிள்ளைகள் அடிமைப்பட்டுப் போகின்ற அபாயம் இன்று நிறையவே உள்ளன. ஆதலால், வாழ்வின் முக்கியத்துவங்களான ஆவிக்குரிய வாழ்க்கை, படிப்பு, ஒழுக்கமும்கூட பாழாய்ப் போகிறது. ஒவ்வொரு நாளையும் திட்டமிடக் கற்றுக்கொண்டு, நமது பிள்ளைகளுக்கும் அதனைக் கற்றுக்கொடுக்க வேண்டும். நமது முக்கியத்துவங்களை நாம் திட்டமிடாவிட்டால் நமது வேலைகளும், அலுவல்களும் அவசியமில்லாமல் நீண்டு, நமது நேரத்தையும் காலத்தையும் கொள்ளையிட்டுவிடும். நாளின் இறுதியில் நாம் எதையுமே சாதித்திருக்க மாட்டோம். வெறுமனே கழிந்துபோன ஒருநாளாக அந்த நாள் முடிவடைந்துவிடும். தேவன் அருளும் ஒவ்வொரு நாளும் நமக்குப் பொன் போன்றது. ஆகவே, முக்கியத்துவங் களுக்கு முக்கியம் கொடுக்கப் பழகிக்கொள்வோமாக.\r\n\r\n‘வருத்தப்பட்டுப் பிரயாசப்படுகிறவனுக்கு அதினால் பலன் என்ன?’ (பிர.3:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: முக்கியங்களுக்கு முக்கியத்துவம் கொடுக்காததினால் நமது குடும்பத்தில் ஏற்பட்ட குழப்பங்கள் என்ன என்று இன்று என்னால் உணரமுடிகிறதா? அவற்றை அறிக்கை செய்து, சரி செய்வோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}