{
  "uniqueid": "20240528100613_07e2c4f1",
  "date": "2024-05-28",
  "title": "தப்பான முடிவுகள்",
  "key_verse": "44_1:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர்; 1:15-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அநீதத்தின் கூலியினால் அவன் ஒரு நிலத்தைச் சம்பாதித்து தலைகீழாக விழுந்தான். அவன் வயிறுவெடித்து, குடல்களெல்லாம் சரிந்துபோயிற்று’ (அப். 1:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல்கலைக்கழகத்தில் அன்று பரீட்சைநாள். ஒரு மாணவி தான் பரீட்சைக்கு ஆயத்தமில்லையென, தன் நண்பிகளுடன் பேசிக்கொண்டிருந்தாள். பின்னர், நண்பிகளை அனுப்பிவிட்டு மூன்றாம் மாடிக்குச் சென்றவள், அங்கிருந்து கீழே குதித்து தன் உயிரை மாய்த்துக்கொண்டாள். தற்கொலை எண்ணம் என்பது, மன அழுத்தத்தின் உச்சக்கட்டமாக இருந்தாலும், அந்தந்த நேரத்தில் ஏற்படுகின்ற கட்டுக்கடங்காத உணர்ச்சியின் வேகம் என்றும் கூறலாம். ஆனால், தக்க சமயத்தில் அது தடுக்கப்படுமானால், பின்னர் அந்த எண்ணம் மீண்டும் தோன்றுவது அரிது! திடீரென ஏற்படுகின்ற உணர்ச்சி வேகம் ஒருபுறமிருக்க, தோல்வி, விரக்தி, ஒரு காரியத்தை எதிர்கொள்ள சக்தியற்ற நிலைமை, தனிமை, குற்ற உணர்வு போன்ற பல காரணங்கள் இன்று தற்கொலைக்கு அஸ்திபாரம் இடுகிறது.\r\n\r\nஇன்றைய தியானப்பகுதியில் யூதாசின் முடிவும் அப்படிப்பட்ட ஒன்றே. அவனது குற்ற உணர்வினால், அவன் பிழையான முடிவினை எடுத்தான். அவனுக்குள் இயேசுவைக் குறித்ததான பல எண்ணங்கள் இருந்திருக்கலாம். அவரைக் காட்டிக்கொடுத்தாலும், அவர் தனது வல்லமையினால் தப்பித்துக் கொள்வார் என்றுகூட ஒருவேளை அவன் எண்ணியிருக்கலாம். ஆனால், இயேசு பிடிபட்டு வதைக்கப்பட்டபோது அவனைக் குற்ற உணர்வு தாக்கியது. புறப்பட்டுப்போய் நான்றுகொண்டு செத்தான் (மத்.27:5). அவனது வயிறு வெடித்து குடல்கள் சரிந்தது என லூக்கா எழுதியுள்ளார். இதற்குப் பதிலாக அவன் கிறிஸ்துவண்டை போயிருந்தால் அவனுக்கு நிச்சயமாக மன்னிப்புக் கிடைத்திருக்கும். ஆனால் அவனை யாரும் அவ்வழியில், வழிநடத்தவும் இல்லை! அவனும் அந்த வழியைத் தேடிச் செல்லவுமில்லை! அதனால் அநியாயமாக அவனது முடிவு அழிவை நோக்கிச் சென்றது.\r\n\r\nஇன்று இவ்விதமான தப்பான முடிவுகள் மலிந்து விட்டன. மனிதன் உலகப் பிரச்சனைகளிலிருந்து தப்ப, தன்னை மாய்த்துக் கொள்ளுகிறான். இப்படிப்பட்டவர்களை இனங்கண்டு, தேவனண்டைக்கு வழிநடத்த வேண்டிய பொறுப்பு நம்முடையதே! அதிலும், நமது குடும்பத்தவரை, முக்கியமாகப் பிள்ளைகளை கவனிக்கத் தவறும்போது, அவர்களுடைய மன உளைச்சலைப் புரிந்துகொள்ளும் சந்தர்ப்பங்களையும் தவறவிட்டு விடுகிறோம். பின்னர், ‘நான் உனக்கு என்ன குறை வைத்தேன்’ என் அலறித் துடிப்பதில் பலனில்லை. மனிதன் இவ்வாறான மன அழுத்த உணர்வுகளை இலகுவில் வெளிப்படுத்துவதில்லை. பெற்றோராக, கணவன் மனைவியாக, சகோதரராக நாமேதான் அதைப் புரிந்து நடக்க வேண்டும். நமது குடும்பங்களில் இப்படிப்பட்ட தாக்கங்கள் நேரிடாதவாறு குடும்பத்தைப் பாதுகாப்போமா!\r\n\r\n‘அவர் நம்முடைய கால்களைத் தள்ளாடவொட்டாமல், நம்முடைய ஆத்துமாவை உயிரோடே வைக்கிறார்’ (சங்.66:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: குடும்பத்தில் பிள்ளைகள் மனம்விட்டுப் பேசக்கூடிய சூழ்நிலையை ஏற்படுத்தி, அவர்களின் நாடித்துடிப்பை அறிகின்ற ஆற்றலை ஆண்டவரிடம் கேட்டுப் பெற்றுக்கொண்டு, அவர்களை அழிவினின்று காப்போமாக!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}