{
  "uniqueid": "20241117073719_3a158283",
  "date": "2024-11-17",
  "title": "யோராம் ராஜா",
  "key_verse": "13_21:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2நாளாகமம் 22:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர், அவனோடே (தாவீது) பண்ணின உடன்படிக்கையினிமித்தம் தாவீதின் வம்சத்தை அழிக்கச் சித்தமில்லாதிருந்தார் (2 நாளாகமம் 21:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் சந்தித்த யாரைக் குறித்தாவது, சொல் தவறாதவர் என்று சாட்சி கூற முடியுமா? ஏன், நம்மைக் குறித்தும் கூறமுடியுமா? நாம் எத்தனைதரம் வாக்குத் தவறியிருக்கிறோம். சொல்லும்போது நாம் சிந்திப்பதில்லை, சொன்ன பின்னர் நாம் செய்வதுமில்லை.\r\n\r\n2 சாமுவேல் 7:8-11,16 பகுதியை சற்று வாசிப்போமாக. “உன் ராஜாசனம் என்றென்றைக்கும் நிலைபெற்றிருக்கும்” என்று தாவீதுக்கு தேவன் வாக்களித்தபோது, தாவீதின் வம்சத்து ராஜாக்கள் தேவனுடைய வழியைவிட்டு விலகி நடப்பார்கள் என்பதை தேவன் அறியாதிருந்தாரா? அறிவார்! அவர் நித்தியர், யாவையும் அறிந்தவர். ஆனால், இங்கே, வரப்போகும் மேசியாவை குறித்து தான் தேவனுடைய ஒரே இலக்காக இருந்தது. அதற்கு அவர் தெரிந்தெடுத்த பாத்திரம்தான் தாவீது. இதற்குப் பதிலுரையாக தாவீது செய்த நீண்ட ஜெபத்திலே, “தேவரீர் உம்முடைய அடியானுடைய வீட்டைக்குறித்து, வெகுதூரமாயிருக்கும் காலத்துச் செய்தியை மனுஷர் முறையாகச் சொன்னீர்” என்றும், “உம்முடைய வார்த்தைகள் சத்தியம்” என்றும் குறிப்பிட்டுள்ளார். சாலொமோனில் ஆரம்பித்த கீழ்ப்படியாமை, சந்ததியாக தொடர்ந்து, இப்போது யோராம், தன்னுடைய சகோதரர் எல்லாரையும் கொன்றுபோடுமளவுக்கு நடக்கிறான், ஆகாபின் குமாரத்திகளில் ஒருத்தியை மணம்முடித்து அவள் வழிகளிலே தானும் நடந்து, யூதாவையும் சோரம்போக வைக்குமளவுக்கு துணிகரம் கொண்டிருந்தான். கர்த்தர் அவனுக்கு தண்டனைக் கொடுத்தார். அவனுடைய ஒரு குமாரனைத் தவிர மற்ற யாவரையும் கர்த்தர் சத்துருவிடம் ஒப்புவித்தார், அவனும் கொடிய வியாதியால் இறந்துபோனான்.\r\n\r\nகர்த்தர் ஏற்கனவே சாமுவேலுக்குச் சொன்னபடியே ராஜாக்கள் தேவனைத் துக்கப்படுத்தியபோதும், தாவீதுக்குக் கொடுத்த வாக்கின்படி தாவீதின் சந்ததியை கர்த்தர் தக்கவைத்த அந்த ஆச்சரியத்தை நாம் சிந்திக்கவேண்டும். இங்கேயும் யோராமின் வீட்டார் அனைவரும் இறந்தாலும், கர்த்தர் ஒரு வித்தை, யோவாகாஸை (அகசியா) காத்துக்கொண்டார்.\r\n\r\nபிரியமானவர்களே, இந்த தேவன்தான் நமது தேவனும். அவர் வார்த்தையில் மாறாதவர்! அவருடைய வார்த்தை தெளிவாக எழுதப்பட்டு நமது கைகளில் தரப்பட்டுள்ளது. நாம் இந்த தேவனுடைய பிள்ளைகள்! முதலாவது, தேவனுடைய வார்த்தையை வார்த்தையாக நம்பவேண்டும். நம்புகிறோம் என்றால் அதன்படி மாத்திரமே நடக்கவேண்டும். அப்போது நாம் பிறருக்குக் கொடுக்கும் வாக்கில் பிசகிப்போவது எப்படி? “கர்த்தருக்குப் பயப்படுகிறவனுக்குத் திட நம்பிக்கை உண்டு; அவன் பிள்ளைகளுக்கும் அடைக்கலம் கிடைக்கும்” (நீதி. 14:26)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நானும் இஸ்ரவேல் இராஜாக்களைப் போன்று வழிதப்பி நடந்தபோதும் நீர் உமது வாக்கில் மாறாதவராக இருந்தீர். இனி உமக்குப் பிரியமானபடி வாழ என்னை ஒப்புக்கொடுக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}