{
  "uniqueid": "20240527100616_51290693",
  "date": "2024-05-27",
  "title": "மன அழுத்தங்கள்",
  "key_verse": "9_1:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல்; 1:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவள் போய் மனங்கசந்து மிகவும் அழுது, கர்த்தரை நோக்கி விண்ணப்பம்பண்ணி…’ (1சாமு.1:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மாணவி ஒருத்தி வகுப்பில் அழுதுகொண்டிருந்ததை மற்ற மாணவர்கள் கண்டபோதும், எப்பொழுதும் அவள் இப்படித்தான் எனக் கூறி, அவளைக் கவனிக்காது விட்டுவிட்டனர். ஆனால், பாடசாலை முடிந்ததும் அந்த மாணவி புகை வண்டியில் அடிபட்டு தன் உயிரையே மாய்த்துக் கொண்டபோதுதான் சகலரும் விழித்தனர். அவளுக்கு வீட்டில் நிம்மதியில்லை. எதற்கெடுத்தாலும் பேச்சும் அடியும் உதையும்தான். அவளால் தாய் தகப்பனுடன் எதுவும் பகிர்ந்துகொள்ள முடியாத சூழல். அன்புக்காக ஏங்கி ஏங்கி மனமுடைந்துவிட்ட அந்த மாணவி, சாவைத் தழுவி விட்டாள். இனி அந்தப் பெற்றோர் என்ன செய்வார்கள்?\r\n\r\nஅன்னாள் மனமடிவுக்குள்ளாக்கப்பட்டாள்! அதற்குக் காரணம் வேறு. அவளுக்கு பிள்ளையில்லை. அத்தோடு சக்களத்தியின் ஏளனப் பேச்சு அவளை அதிகமாகக் கொன்றது. அவளுடைய மனம் அழுத்தத்துக்குள்ளானது. ஆயினும் அவள் தனது மனப்பாரத்தை இறக்கி வைக்க சாவை நோக்கி ஓடவில்லை. பதிலாக தேவனுடைய சந்நிதானத்தை நாடினாள்! தேவபாதம் ஒன்றே அவளுக்குத் தஞ்சமாக இருந்தது. அங்கே அவள் தனது மனக்குறையை இறக்கி வைத்தாள். தன் இருதயத்தை தேவபாதத்தில் ஊற்றிவிட்டாள். கர்த்தரோ, அவளைப் பொறுப்பெடுத்து, குறையை நீக்கி விட்டார்.\r\n\r\nஇன்றைய காலகட்டத்தில் மனஅழுத்தங்களுக்கு ஆளாகிறவர்கள் அதிகரித்து வருகின்றனர். பிள்ளைகள் முதற்கொண்டு பெரியவர்கள், வயோதிபர் அனைவருமே மனஅழுத்தத்திற்குள்ளாகிறார்கள். இதற்கு முதலாவது காரணம், ஒருவரையொருவர் கவனிப்பதில்லை! அதாவது கவனித்துப் பார்ப்பதில்லை. உணர்வுகளுக்கு இடமுமில்லை. முகம் வாடியிருக்கிறதா, சந்தோஷமாயிருக்கிறார்களா, இதையெல்லாம் கவனிக்க நேரம் இல்லை என்பது அடுத்த காரணம். இன்று குடும்பங்களில் நேரம் செலவிட்டு, ஒருவரோடொருவர் பேசுவது கிடையாது! பிள்ளைகளுடன் பெற்றோர் நேரம் செலவிடுவது கிடையாது! பாடசாலை முடிந்ததும் வீடு செல்ல முடியாமல் பிள்ளைகள் பராமரிப்பு இடங்களில் இருக்க வேண்டிய கட்டாய சூழல். இப்படியாக பல காரணங்களைக் கூறலாம்.\r\n\r\nகுடும்பம் தேவன் உருவாக்கிய ஒர் அழகான படைப்பு. அதில் ஒன்றாகக் கூடி தேவனை ஆராதிக்கவும், அவரைக் குறித்துப் பேசவும். மனதைத் திறந்து அவரோடு உறவாடவும் நேரம் ஒதுக்கிக்கொள்ள வேண்டும். அதேவேளை ஒருவரிலொருவர் கவனம் செலுத்தி, அன்புடன், புரிந்துணர்வுடன் குடும்ப உறவைக் கட்டியெழுப்புவதும் நமது பொறுப்பு! பின்னர் மனஅழுத்தம் நமது குடும்பத்தவரை நெருங்குவது எப்படி?\r\n\r\n‘என் உள்ளத்தில் விசாரங்கள் பெருகுகையில், உம்முடைய ஆறுதல்கள் என் ஆத்துமாவைத் தேற்றுகிறது’ (சங்.94:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமது பிள்ளைகளை மன அழுத்தத்தினின்று பாதுகாக்க நாம் எடுக்கும் முயற்சிகள் என்ன? அவர்களை தேவனுக்கு நேராகக் கொண்டுசெல்ல, நாம் எப்படி வழிநடத்துகின்றோம்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}