{
  "uniqueid": "20240525100629_59f9a502",
  "date": "2024-05-25",
  "title": "தொழில்நுட்ப சாதனங்கள்",
  "key_verse": "54_2:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2தீமோத்தேயு 2:15-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அன்றியும், பாலியத்துக்குரிய இச்சைகளுக்கு நீ விலகியோடி, சுத்த இருதயத்தோடே கர்த்தரைத் தொழுதுகொள்ளுகிறவர்களுடனே, நீதியையும் விசுவாசத்தையும் அன்பையும் சமாதானத்தையும் அடையும்படி நாடு’ (2தீமோ.2:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று தொழில்நுட்ப சாதனங்களுக்குள் மூழ்கிப்போன பிள்ளைகளைக் குறித்து பெற்றோரின் புலம்பல்கள் ஆங்காங்கே கேட்கின்றன. பையன் காலையில் எழுந்ததும் பல் துவக்காமலேயே Face Book க்குள் பிரவேசிக்கிறான்! மகள் கணணியைப் பார்த்த வண்ணமே உணவை வாய்க்குள் திணிக்கிறாள்! எனப் புலம்புகின்ற பெற்றோர் அநேகர்;. தொழில்நுட்ப சாதனங்கள் இன்று மனிதனை வேகமாகப் பிடிக்கின்றன. அதேவேளையில் மனிதர் அதற்குள் அடிமைப்பட்டும் போகின்றனர்.\r\n\r\nபவுல், தீமோத்தேயு என்னும் வாலிபனுக்கு பல அறிவுறுத்தல்களைக் கொடுத்து, அவனை வழிநடத்துவதைக் காண்கிறோம். உலகத்தில் இருக்கும் ஆபத்துக்கள் என்ன, அவற்றுக்கு எப்படி முகங்கொடுத்து ஜெயிக்க வேண்டும், எதற்கு விலகி ஒட வேண்டும், எதனோடு எதிர்த்துப் போராட வேண்டும் என ஒவ்வொன்றாய் சொல்லிக்கொடுத்தும், எச்சரித்தும் வழிநடத்துவதைக் காண்கிறோம். அதற்கு முக்கிய காரணம், தீமோத்தேயு ஒரு வாலிபனாக இருந்தே. அவன் வழிவிலகிப் போகவும், வழுக்கி விழவும் ஏதுவுண்டென பவுல் உணர்ந்ததினாலே, பிரச்சனைகளில் அகப்பட்டு நற்சாட்சியை இழந்து விடாதபடிக்கு எச்சரித்துப் புத்திசொல்லி வழிநடத்துவதைக் காண்கிறோம்.\r\n\r\nஇன்று அநேகமான பெற்றோருக்கு கணனி அறிவு மிகவும் குறைவு. அதைக் குறித்துச் சுத்தமாகவே தெரியாதவர்களும் இருக்கின்றார்கள். அதனால், பிள்ளைகள் அதில் திறமையாக ஈடுபடும்போது, ஏதோ அவர்கள் பெரிதாகச் சாதிக்கிறார்கள் என்றெண்ணி அமைதியாகவே இருந்துவிடுவதுண்டு. அதிலுள்ள ஆபத்துக்களையும், பாவங்களையும் கண்டு கொள்வதும் இல்லை, புரிந்துகொள்ளவும் தெரியாது. பிள்ளைகள் சின்ன வயதிலேயே இப்படியான காரியங்களை அறிந்து கொள்வதைக் குறித்து அவர்கள் பெருமையாகப் பேசி மகிழுகிறார்களே தவிர, அதிலுள்ள ஆபத்தையும், பாவத்தையும் அறியாதிருக்கின்றார்கள். நமது பிள்ளைகளும் சரியான முறையில் வழிநடத்தவில்லையானால், அவர்கள் பாவத்திலும் தேவையற்ற காரியங்களிலும் அகப்பட்டு வீணாகிப் போவார்கள். இன்று பிசாசானவன் வலிமையாக மனித இனத்தையே தனக்குள் அகப்படுத்திக்கொள்ள வழிபார்த்துத் திரிகிறான். கெட்டதையும் நல்லதாகக் காட்டி ஏமாற்றுவதில், புதிய புதிய வழிகளில் மனிதனை அகப்படுத்துவதில் அவன் கெட்டிக்காரன்! அவன் கைகளிலிருந்து நம்மையும், நமது பிள்ளைகளையும் நாம் காப்பாற்ற வேண்டாமா!\r\n\r\n‘தகப்பன் தன் பிள்ளைகளுக்குச் சொல்லுகிறதுபோல நாங்கள் உங்களில் ஒவ்வொருவனுக்கும் புத்தியும் தேறுதலும் எச்சரிப்பும் சொன்னதை அறிந்திருக்கிறீர்கள்’ (1தெச.2:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நாம் நமது பிள்ளைகளை எச்சரிக்க வேண்டிய நேரத்தில் எச்சரிக்கிறோமா? மாறாக, பிள்ளைகள் விஷயத்தில் கண்மூடித்தனமாக நடந்திருந்தால், இன்றே நம்மைத் திருத்திக்கொள்ளுவோம்!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}