{
  "uniqueid": "20240524100632_7fffffff",
  "date": "2024-05-24",
  "title": "ஆலோசனை அவசியம்",
  "key_verse": "19_16:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 19:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘எனக்கு ஆலோசனை தந்த கர்த்தரைத் துதிப்பேன். இராக் காலங்களிலும் என் உள்ளிந்திரியங்கள் என்னை உணர்த்தும்’ (சங்.16:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சில நாட்களுக்கு முன் சற்று தொலைதூரத்துக்குப் பிரயாணமாய்ச் சென்று திரும்பி வந்தபோது, நமக்குத் தெரிந்த பாதைகள் மூடப்பட்டிருந்ததைக் கண்டோம். அதனால், புதிய பாதை வழியாக வரவேண்டியதாயிற்று. அது சரியாகத் தெரியாத புதிய பாதையாக இருந்ததால், வீதிகளில் போடப்பட்டிருந்த குறியீட்டுப் பலகைகளைப் பார்த்து, அதன்படியே பின்பற்றி வரவேண்டியதாயிற்று. இதுவரை அப்பலகைகளை அலட்சியம் செய்த நமக்கு அன்றுதான் அதன் அருமை புரிந்தது. அவற்றின் உதவியால் இலகுவாக பாதையைக் கண்டுபிடிக்கக் கூடியதாக இருந்தது.\r\n\r\nபல வேளைகளிலும் தாவீதுக்கு உற்ற தோழனாக, ஆலோசனைக்காரனாக யோனத்தான் இருந்ததை வேதாகமத்தில் நாம் வாசிக்கின்றோம். யோனத்தானின் தகப்பனாகிய சவுல், தாவீதைக் கொல்லுவதற்கு முயற்சித்தபோது, சவுலினிடத்தில் தாவீதுக்காகப் பரிந்து பேசுவதும், பின்னர் தப்பித்துக் கொள்ளும் வழியைக் குறித்து தாவீதுக்கு ஆலோசனை கூறுகிறவனாகவும் யோனத்தான் இருந்ததை நாம் காண்கிறோம். தாவீதும் தன் நண்பனின் ஆலோசனையை ஒருபோதும் தட்டியதில்லை.\r\n\r\nவாழ்க்கைக்கு ஆலோசனை முக்கியமானது. சரியான பாதையில் செல்லவும், முக்கியமான தெரிவுகளைச் செய்யவும், குழப்பத்திலிருந்து வெளிவரவும், தனித்து நிற்கும் வேளைகள் போன்ற பல சந்தர்ப்பங்களிலும் வாழ்க்கைக்கு ஆலோசனை தேவை. தேவன் ‘நமக்கு நல்ல ஆலோசகராக இருக்கிறார்’. ‘எனக்கு ஆலோசனை தந்த கர்த்தரைத் துதிப்பேன்’ என சங்கீதக்காரர் கூறுகிறார். அதேவேளை நம்மைச் சரியான பாதையில் நடத்தும் ஆலோசகரும், நண்பர்களும்கூட நமக்குத் தேவை. அப்படிப்பட்ட நண்பர்களை தேவனே நமக்குத் தந்தருள வேண்டுமென நாம் ஜெபிப்பதும் அவசியம். சரியான ஆலோசகர் நமக்கு இல்லாவிட்டால், நாம் மற்றவர்களால் பிழையாக வழிநடத்தப்படக் கூடும், அல்லது நாமும் வழிதப்பிப்போகக் கூடும். நமது பிள்ளைகள் விஷயத்திலும் இது நேரிடலாம். ஆகவே, சரியான நண்பர்களை அவர்கள் நாடுவதற்கு, நாமேதான் அவர்களுக்கு உதவ வேண்டும். ‘நான் உனக்குப் போதித்து, நீ நடக்க வேண்டிய வழியை உனக்குக் காட்டுவேன். உன்மேல் என் கண்ணை வைத்து, உனக்கு ஆலோசனை சொல்லுவேன்’ (சங்.32:8). நமக்கு நல்ல ஆலோசகர் முதலாவது கர்த்தரே! சரியான ஆலோசனைகளைப் பெறவும், சரியான ஆலோசகரை நாடவும் தேவனுடைய உதவி நமக்குத் தேவை. தேவனுடைய வார்த்தைகள் நமக்கு நல்ல ஆலோசகராக இருக்கின்றது. அதைச் சரியாகப் பற்றிக்கொள்வோமானால், நாம் தடுமாறிப்போக முடியாது.\r\n\r\n‘உம்முடைய சாட்சிகள் எனக்கு இன்பமும், என் ஆலோசனைக்காரருமாயிருக்கிறது’ (சங்.119:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: தேவனே நமக்கு முதல் ஆலோசகர் என என்னால் கூறமுடியுமா? நமது பிள்ளைகளுக்கு நாம் நல்ல ஆலோசகராய் இருக்கிறோமா? தவறான ஆலோசனை பெற்றுத் தடுமாறிய சந்தர்ப்பங்களை, அறிக்கையிட்டு மனந்திரும்புவோம்!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}