{
  "uniqueid": "20240523100634_7fffffff",
  "date": "2024-05-23",
  "title": "நேரமின்மை",
  "key_verse": "43_15:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 15:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பிதா என்னில் அன்பாயிருக்கிறதுபோல நானும் உங்களில் அன்பாயிருக்கிறேன்; என்னுடைய அன்பிலே நிலைத்திருங்கள்’ (யோவா.15:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முற்காலத்தில் அதிக நேரம் செலவிட்டுச் செய்த வேலைகள், இன்று அதிவிரைவில் செய்யக்கூடியதாக தொழில்நுட்ப சாதனங்களும், வசதி வாய்ப்புகளும் உண்டு. ஆனாலும், எல்லோர் பேச்சிலும் மலிந்து கிடப்பது, ‘நேரமில்லை’ என்பதே! நேரத்தை மிச்சப்படுத்த பல சாதனங்கள் புதிது புதிதாகக் கண்டுபிடிக்கக், கண்டுபிடிக்க மேலும், மேலும் நேரம் போதாமலேயே இருப்பது வியப்புக்குரியதே! ஆகவே, இந்த ஆட்டத்தில் ஏதோ வொன்று ஒளிந்திருப்பது விளங்குகிறது. அது வேறு எதுவுமில்லை. நேரத்தை நாமேதான் கண்டுபிடித்துத் தக்கவைத்துக் கொள்ளவேண்டும் என்பதே அந்த இரகசியம். தவிர, காலமும் நேரமும் ஒருநாளும் நமக்காகக் காத்திராது.\r\n\r\nஇன்றைய வேதப்பகுதியில் ஆண்டவர் தம்மை ஒரு திராட்சைச் செடியாகவும், நம்மைக் கொடிகளாகவும் சித்தரித்துப் பேசுவதாக எழுதப்பட்டுள்ளது. கொடியானது செடியில் நிலைத்திராவிட்டால் அது பலன் கொடுக்காது. நிலைத்திருப்பது என்னும்போது ஒரு வேளையில், ஒரு நாளில் முடிந்துவிடுகிற விஷயம் அல்ல. கொடி செடியில் நிலைத்திருந்து, அதிலிருந்து தனக்கு வேண்டிய போஷாக்கு, நீர் யாவையும் பெற்று வளர்ந்தால்தான், ஏற்ற காலத்தில் அதனால் கனிகொடுக்க முடிகிறது. அதுபோலவே நாமும் கிறிஸ்துவில் நிலைத்திராவிட்டால் பலன் கொடுக்க முடியாது என்பதை இப்பகுதி நமக்குக் கற்றுத் தருகிறது. அதாவது, நாம் தேவனில் நிலைத்திருக்க வேண்டிய அவசியத்தையும், தேவனோடு நமது உறவைப் பேணிக்கொள்வதையும் இப்பகுதியில் வலியுறுத்தப்பட்டு இருக்கிறது. தேவனோடு உறவைப் பேணுவதற்கு நாம் நமது நேரத்தை ஒதுக்கிக்கொள்ள வேண்டும். இன்று தேவனோடு நேரம் செலவிட்டு, அவரது வார்த்தைகளைத் தியானிப்பதற்குக் கூட பலர் திண்டாடுகிறார்கள். அதற்காக அவர்கள் நேரத்தோடு போராடுகிறார்களா? அல்லது, அவர்கள் தங்களோடு போராடுகிறார்களா? தெரியவில்லை. சிலர் பெறுமதிப்புமிக்க நேரத்தை அலட்சியப்படுத்துவதும் உண்டு!\r\n\r\n‘நீங்கள் என்னிலும் என் வார்த்தைகள் உங்களிலும் நிலைத்திருந்தால், நீங்கள் கேட்டுக்கொள்வதெதுவோ அது உங்களுக்குச் செய்யப்படும்’ (வச.7) என ஆண்டவர் சொன்ன வார்த்தை, தம்மோடுள்ள உறவில் நாம் நிலைத்திருந்து அவரை நோக்கி ஜெபிப்பதையே குறிக்கிறது. இன்று உறவில்லாமல் நமது தேவைகளுக்காக மட்டும் நாம் தேவபாதம் சென்று மன்றாடுகிறோம். அல்லது நமக்காக பிறரை மன்றாடும்படிக்குக் கேட்கிறோம். தேவனோடு உறவைக் கட்டியெழுப்ப நாம் ஒதுக்க வேண்டியது நமது நேரத்தையே தவிர பிறருடைய நேரத்தை அல்ல!\r\n\r\n‘கர்த்தாவே, காலையிலே என் சத்தத்தைக் கேட்டருளுவீர். காலையிலே உமக்கு நேரே வந்து ஆயத்தமாகி, காத்திருப்பேன்’ (சங்.5:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: தேவனோடு நமது உறவைக் கட்டியெழுப்புவதற்கு நாம் தனித்தவராக, குடும்பமாக நேரம் ஒதுக்கியுள்ளோமா? நமது பிள்ளைகள் தேவனோடுள்ள தங்கள் உறவைப் பலப்படுத்த நாம் அவர்களுக்கு உதவுகிறோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}