{
  "uniqueid": "20240522100637_7fffffff",
  "date": "2024-05-22",
  "title": "உலகத்தால் குழப்பங்கள்",
  "key_verse": "43_14:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நியாயாதிபதிகள் 16:15-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘சமாதானத்தை உங்களுக்கு வைத்துப்போகிறேன். என்னுடைய சமாதானத்தையே உங்களுக்குக் கொடுக்கிறேன்; உலகம் கொடுக்கிறபிரகாரம் நான் உங்களுக்குக் கொடுக்கிறதில்லை. உங்கள் இருதயம் கலங்காமலும் பயப்படாமலும் இருப்பதாக’ (யோவா.14:27)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அநேக நாட்கள் இடைவெளிக்குப் பின்னர், ஒருவரோடு தொலைபேசியில் பேசிக்கொண்டிருந்தபோது, அவர் எனது குடும்பத்தைப்பற்றி, பிள்ளைகளைப்பற்றி விசாரித்தார். அப்போது, ஒரு கேள்வி கேட்டார். ‘இன்று அநேக கிறிஸ்தவ குடும்பங்களில் வளர்ந்த பிள்ளைகள், தேவன் இல்லை என்னும் கருத்தில் வாழ்ந்து கொண்டிருக்கிறார்கள். உங்கள் பிள்ளைகள் அப்படி ஏதும் பேசுகிறார்களா? அவர்கள் ஆவிக்குரிய வாழ்வு எப்படி உள்ளது?’ என்று வினாவினார்.\r\n\r\nதேவனால் அருளப்பட்ட பிள்ளையை எப்படி வளர்க்கவேண்டும், எப்படி நடத்தவேண்டும் என்று தேவனிடமே கேட்டு, அப்படியே பெற்றோரால் வளர்க்கப்பட்ட ஒருவன்தான் சிம்சோன். அவன் வாலிபனாகி தன்போக்கில் நடக்கத் தொடங்கியபோது, அவனுக்கு ஏற்பட்ட தகாத உறவினால் அவன் தேவனுடனான உறவை இழந்தான். தேவனால் கொடுக்கப்பட்ட உன்னதமான பெலனை இழந்தான், புறவினத்தாரினால் அடிமையாகப் பிடிக்கப்பட்டான். தன் பார்வையையும் இழந்தான். இவையெல்லாவற்றிற்கும் காரணம் அவனது உலக ஈர்ப்பு. உலகத்தால் கறைப்படுத்தப்பட அவன் தன்னை இழந்து விட்டான். உலகம் கொடுக்கும் சந்தோஷத்தை சமாதானத்தைத் தேடிப் புறப்பட்டு, கடைசியில் மெய்த்தேவனின் சமாதானத்தை இழந்து போனான்.\r\n\r\nநமது பிள்ளைகளை சிறுவயதிலிருந்து தேவனை அறிகின்ற அறிவில் நாம் வளர்த்தாலும், அவர்கள் உலகத்திற்குள் பிரவேசிக்கும்போது உலகத்தால் கறைப்படுவதற்கான வாய்ப்புக்கள் அதிகம் உண்டு. அதிலும் இன்று, எது சரி, எது பிழை என்று பகுத்தறிய முடியாதபடிக்கு, தவறுகளும் ‘சரி’ என்ற மாய்மாலத்தில் நமது பிள்ளைகள் அதிகமாகவே ஈர்க்கப்படுகிறார்கள். ஆகையால் அவர்களுக்கு கிறிஸ்தவ ஐக்கியங்களும், நல்ல நண்பர்களும், ஆலோசகரும்; தேவை. பெற்றோராகிய நாமும் அவர்களை வழிநடத்தும் பொறுப்பில் விழிப்புடன் இருத்தல் அவசியம். பிசாசானவன் மிகவும் தந்திர முள்ளவனாக யாரை விழுங்கலாம் என சுற்றித்திரியும் காலகட்டத்தில் நாம் வாழ்ந்து கொண்டிருக்கிறோம். இன்று அநேக கிறிஸ்தவ வாலிபர்களே, போலியான பக்தியிலும், கிறிஸ்தவ வாழ்விலும் மயங்கித் திரிகிறார்கள். உலகமே சமாதானத்தைத் தரக்கூடியது என வாலிப வயது உலகத்தை நாடி ஓடுகிறது. ஆனால் ஆண்டவர் தரும் சமாதானமானது உலக சமாதானத்தை விட வித்தியாசமானது என்பதை அவர்களுக்கு உணர்த்துவது யார்?\r\n\r\n‘பிள்ளைகளே, நீங்கள் தேவனால் உண்டாயிருந்து அவர்களை ஜெயித்தீர்கள்’ ஏனெனில் உலகத்திலிருக்கிறவனிலும் உங்களிலிருக்கிறவர் பெரியவர்’ (1யோவா.4:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமது பிள்ளைகள் உலகம் விரித்திருக்கும் வலையில் அகப்பட்டுவிடாமல், தேவவழியில் நடப்பதற்கு, முதலில் நாம் சாட்சிகளாயிருக்கிறோமா? நமது பிள்ளைகளுக்காக விழிப்புடன் ஜெபத்தில் போராடுவோமாக!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}