{
  "uniqueid": "20240521100640_7fffffff",
  "date": "2024-05-21",
  "title": "கேள்வியின் நேரம்",
  "key_verse": "44_5:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 10:17-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அதற்குப் பேதுருவும் மற்ற அப்போஸ்தலரும்: மனுஷருக்குக் கீழ்ப்படிகிறதைப்பார்க்கிலும் தேவனுக்குக் கீழ்ப்படிகிறதே அவசியமாயிருக்கிறது… என்றனர்’ (அப்.5:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் வாழுகின்ற இன்றைய காலகட்டத்தில் வாலிபரைக் குறித்து நினைத்தாலே, அவர்கள் எழுப்பும் கேள்விகள்தான் ஞாபகத்திற்கு வருகிறது! குடும்பத்திலோ, சபையிலோ, பொதுக்கூட்டங்கள் என்றாலென்ன, வாலிபர்கள் கேட்பதைவிட, கேள்வி எழுப்புவதிலேயே குறிக்கோளாக இருக்கிறார்கள். இன்று வாலிபப் பிள்ளைகள் எழுப்பும் கேள்விகளுக்குப் பதில் கொடுக்க முடியாமல் பெற்றோர் தவித்துப்போய் நிற்கிறார்கள்.\r\n\r\nஇங்கே ஒரு வாலிபன் இயேசுவினிடத்தில் ஓடிவந்து, ஒரு கேள்வி கேட்கிறான். அவனுடைய கேள்வியிலே, நித்திய ஜீவனைச் சுதந்தரித்துக் கொள்ள, முழுத்தகுதியும் உண்டு என்னும் நம்பிக்கை அவனுக்கிருந்தது புலனாகிறது. இயேசு கற்பனைகளைக் குறித்துப் பேசியபோது அவற்றையெல்லாம் தன் சிறுவயது முதலே கைக்கொண்டிருப்பதாக உடனடியாகப் பதில் கொடுத்தான். அவன் தன்னை ஒரு நீதிமானாகவே எண்ணிக்கொண்டான். ‘நீ நித்திய ஜீவனைச் சுதந்தரித்துக்கொள்ளப் பாத்திரவானாய் இருக்கிறாய்’ என இயேசுவே கூறுவதைக் கேட்க ஆவலாயிருந்தான். ஆனால், இயேசுவோ அவன் வாழ்வில் மறைந்திருந்த இன்னொரு பக்கத்தைக் கண்டார். அவனிடத்தில் அன்பு கூர்ந்ததனால், அவனிடத்திலுள்ள குறையைச் சுட்டிக்காட்டினார். அதனை ஏற்றுக்கொள்ள அவனுக்குக் கஷ்டமாயிருந்தது! விரும்பியது நடக்கவில்லை! மனமுடைந்தவனாக, துக்கத்தோடே திரும்பிப்போய் விட்டான்.\r\n\r\nஇன்று வாலிபர்கள் எழுப்பும் கேள்விகளும் ஏறத்தாழ இதுபோன்றதே. தாம் சரியென ஒரு காரியத்தைப் பிடித்துக்கொண்டு, அந்தக் காரியத்துக்கு வேதாகமம் என்ன கூறுகிறது, தேவன் அதில் எப்படிச் செயற்படப் போகிறார் என்பதையே அவர்கள் ஆராய்ச்சியாக இருக்கிறது. தேவன் யார் என்பதை அறிந்து, அவரது வார்த்தைகளைத் தியானித்து, காரியங்களை அறிந்துகொள்ள அவர்களுக்குப் பொறுமை கிடையாது. தாம் சரியானதையே நினைப்பதாகவும், அதில் தேவன் எங்கே நிற்கிறார் என்பதையுமே அறிய ஆவலாக இருக்கிறார்கள். இயேசுவிடம் வந்த வாலிபன் திரும்பிப் போனபின் என்ன ஆனான் என்பது தெரியாது. அந்த நிலைமை நமது பிள்ளைகளுக்கு நேரிடக்கூடாது.\r\n\r\nஇன்று அறிவு உலகம் முழுவதும் மலிந்து காணப்படுவதால், அதில் மூழ்கிப் போகிற நமது வாலிபப் பிள்ளைகளுக்கு தேவனை அறிகிற அறிவு மழுங்கடிப்பட்டுப் காணப்படுகிறது. வாலிபப் பிள்ளைகளின் கேள்விகளைத் தட்டிக்கழிக்காமல் பதில் கொடுக்க வேண்டியது முக்கியம். ஆகவே, அவர்கள் சந்தேகம் நீங்கவும், கர்த்தர் அவர்களுடன் இடைப்படவும், அவர்களுக்காக நாம் பாரப்பட்டு ஜெபிக்க வேண்டியது மிக முக்கியம்.\r\n\r\n‘நீங்கள் அமர்ந்திருந்து, நானே தேவனென்று அறிந்து கொள்ளுங்கள்’ (சங்.46:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமது வாலிபர்கள் தேவனை அறிந்து கொள்ளவும், அவருடனான உறவில் உறுதிகொள்ளவும் வாஞ்சித்து, நாம் தேவனுடைய பாதத்தில் அமருவோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}