{
  "uniqueid": "20240519100645_40b4c875",
  "date": "2024-05-19",
  "title": "பணத்தைக் கையாளுதல்",
  "key_verse": "54_6:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1தீமோத்தேயு 6:6-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பண ஆசை எல்லாத் தீமைக்கும் வேராயிருக்கிறது. சிலர் அதை இச்சித்து, விசுவாசத்தைவிட்டு வழுவி, அநேக வேதனைகளாலே தங்களை உருவக் குத்திக்கொண்டிருக்கிறார்கள்’ (1தீமோ.6:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சகல வசதிகளுடன் வளரும் பிள்ளைகளையும், குறைந்த வசதிகளுடன் வளரும் பிள்ளைகளையும் கவனிக்கும்போது, அவர்களில் அநேக வித்தியாசமிருப்பதைக் காணலாம். வசதியுள்ளவர்கள் பென்சில்கூர் உடைந்துவிட்டால், உடனே அதை எறிந்துவிட்டு, புதிய பென்சிலைத் தேடிச்செல்வர். ஆனால், வசதியற்ற பிள்ளையோ, உடைந்த பென்சிலைக் கூராக்கிக் கொளவதற்கு வழிதேடிச் செல்வர்.\r\n\r\nதீமோத்தேயு என்னும் வாலிபனுக்கு பவுல் எழுதிய முதலாவது நிருபத்தில், பண ஆசை எல்லாத் தீமைக்கும் வேராயிருக்கிறது என்பதை வலியுறுத்திவிட்டு, ‘நீயோ தேவனுடைய மனுஷனே, இவைகளை விட்டோடி, நீதியையும் தேவபக்தியையும் விசுவாசத்தையும் அன்பையும் பொறுமையையும் சாந்த குணத்தையும் அடையும்படி நாடு’ (வச.11) என எழுதியுள்ளார். இது நமது பிள்ளைகளுக்கும் தேவையான ஒரு ஆலோசனை! பிள்ளைகள் எப்படிப்பட்ட நிலைமையில் இருந்தாலும் பொருட்களை, பணத்தை எப்படிக் கையாள வேண்டும் என்பதைப் பெற்றோராகிய நாம் கற்றுக்கொடுக்க வேண்டும். வசதிகள் வரும், பின்னர் அது வராமல் அற்றுப்போகும். ஆனால், எப்படிப்பட்ட நிலைமையிலும் ஒரு சமநிலையில் வாழ்வைக்கொண்டு செல்லுதல் மிக முக்கியமானதாகும். அதை நாமும் பயின்று, வாழ்ந்துகொண்டு, மட்டுமல்ல, அதை நமது பிள்ளைகளுக்கும் கற்றுக் கொடுக்கவேண்டும். பணத்தைச் சரிவர கையாளக்கற்றுக் கொள்ளாவிடில் பணம் நம்மை ஆளத்தொடங்கிவிடும். பின்னர் நாம் பணத்துக்கு அடிமையாகவே வாழ வேண்டிய நிலை ஏற்படும். ஆகவே, பணத்தைப்பற்றிய நன்மையையும், அதனால் வரக்கூடிய ஆபத்தையும் நமது பிள்ளைகளும் அறிந்துகொள்ளும்படி, அவர்களுக்கு நாமேதான் சொல்லிக்கொடுக்க வேண்டும்.\r\n\r\nசில பெற்றோர், பிள்ளைகள் எதைக் கேட்டாலும், தேவையா, இல்லையா என்பதை சிந்திக்காது, கேட்பதையும் காண்பதையும் வாங்கிக் கொடுப்பார்கள். நமக்குக் கிடைக்காதது பிள்ளைகளுக்குக் கிடைக்கவேண்டும் என எண்ணுவார்கள். அளவுக்கதிகமாக, தகுதிக்கும் மீறி பணத்தை விரயம் செய்து, பிள்ளைகளுக்குக் கஷ்டம் என்பது என்னவெனத் தெரியாதபடி வளர்ப்பார்கள். அது நல்லதல்ல! எல்லா நிலைமையிலும் வாழக்கற்றுக் கொடுக்க வேண்டும். இந்த அறிவையும் தைரியத்தையும் ஆண்டவரிடமிருந்து பெற்றுக்கொண்டு, பிள்ளைகளை நல்வழிப்படுத்துவோமாக!\r\n\r\n‘என் குறைச்சலினால் நான் இப்படிச் சொல்லுகிறதில்லை; ஏனெனில் நான் எந்த நிலைமையிலிருந்தாலும் மனரம்மியமாயிருக்கக் கற்றுக்கொண்டேன்’ (பிலி.4:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நாம் இப்போது இருக்கின்ற நிலையில் மனரம்மியமாய் இருக்கிறோமா? பிள்ளைகளுக்குக் கற்றுக்கொடுக்க முன்னதாக நம் வாழ்வை நாமே சரிப்படுத்தும்படி இப்போது நம்மைத் தேவகரத்தில் ஒப்புவிப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}