{
  "uniqueid": "20240518100648_7fffffff",
  "date": "2024-05-18",
  "title": "பட்சபாதம் வேண்டாம்!",
  "key_verse": "5_10:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம்; 25: 20-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உங்கள் தேவனாகிய கர்த்தர் தேவாதி தேவனும், கர்த்தாதி கர்த்தரும், மகத்துவமும் வல்லமையும் பயங்கரமுமான தேவனுமாயிருக்கிறார். அவர் பட்சபாதம் பண்ணுகிறவரும் அல்ல, பரிதானம் வாங்குகிறவரும் அல்ல’ (உபா.10:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அண்ணனும் தம்பியும் ஒரே குணநலன்களைக் கொண்டவர்களாக, நல்ல தன்மையுடையவர்களாக இருந்தபோதிலும், நடந்த ஒரு சம்பவத்தைக் காரணம் காட்டி தம்பி நல்லவன், அண்ணன் கெட்டவன் என்று ஜனங்கள் பேசிப் பேசியே அண்ணனை முற்றிலும் கெட்டவனாக்கி விட்டனர். மற்றவர்கள் பேசுவதுபோல தான் கெட்டவன்தான், என எண்ணிய அண்ணன் மென்மேலும் கெட்டதையே செய்து முற்றிலுமாகக் கெட்டவனானான்.\r\n\r\nஈசாக்கு ரெபேக்காளின் குடும்பத்தில் இரட்டைப் பிள்ளைகள். ஆனால், தகப்பனாகிய ஈசாக்கு மூத்தவனான ஏசாவில் அதிக பிரியமுள்ளவனாயும், தாயாகிய ரெபேக்காள் இளையவனான யாக்கோபில் அதிக பிரியமுள்ளவளாகவும் செயற்பட்டதால், இரட்டைச் சகோதரரான ஏசாவுக்கும் யாக்கோபுக்கும் இடையில் உறவு சரியாக இருக்கவில்லை. அக்கால வழக்கப்படி மூத்தவனே சுதந்திரவாளியாகவும், எல்லா ஆசீர்வாதங்களையும் பெற்றுக்கொள்ளத் தகுதியுள்ளவனுமாக எண்ணப்பட்டான். அத்தோடு தந்தையே ஆசீர்வதிக்க வேண்டும். இங்கே தந்தை தன்னைப் பார்க்கிலும் ஏசாவை நேசித்திருப்பதை யாக்கோபு அறிந்திருந்ததால், எல்லா ஆசிகளும் ஏசாவையே போய்ச்சேர வாய்ப்புண்டு என்று எண்ணி, தனது தந்திர புத்தியினால், ஏசாவுக்குரிய சேஷ்ட புத்திர பாகத்தைத் தனதாக்கிக் கொண்டான் யாக்கோபு. பார்வை மங்கிப்போன தந்தையிடம் தானே முந்திச்சென்று, தான்தான் ஏசாவென்று சொல்லி, ஆசீர்வாதத்தைத் தட்டிக்கொண்டதில் யாக்கோபிற்கு உறுதுணையாக நின்றவள் அவனைப் பெற்ற தாய்தான்!\r\n\r\nபெற்றோரின் பட்சபாதம், பிள்ளைகளின் உறவு உடைந்துவிடக் காரணமாகிவிட்டது. எத்தனை பிள்ளைகள் குடும்பத்தில் இருந்தாலும் எல்லோரையும் ஒன்றுபோல் நேசிக்கக் கற்றுக்கொள்ளுங்கள். அவர்கள் எல்லாரையும் தேவனே நமக்குத் தந்துள்ளார் என்பதை நாம் ஏற்றுக்கொள்ள வேண்டும். பிள்ளைகள் வித்தியாசமான குணநலன்களைக் கொண்டவர்களே! ஒவ்வொருவருக்குள்ளும் வித்தியாசமான தாலந்துகள் இருக்கின்றது. ஆனால் பெற்றோராகிய நாம் எல்லோர்மேலும் ஒரேவிதமான அன்பைச் செலுத்தப் பழகிக்கொள்ள வேண்டும். ஆண்டவரும் நம் எல்லோரையும் ஒன்றுபோல நேசிக்கிறாரே! அந்தக் குணாதிசயம் நமக்கும் அவசியம். தன்னைத் தன் பெற்றோர் நேசிக்கவில்லை எனும் எண்ணம் ஒரு பிள்ளைக்கும் வரக்கூடாது. அது அவர்களுடைய முழு வாழ்வையுமே பாதித்துவிடும்.\r\n\r\n‘எஜமான்களே, அப்படியே நீங்களும், வேலைக்காரருக்குச் செய்யவேண்டியவைகளைச் செய்து, அவர்களுக்கும் உங்களுக்கும் எஜமானானவர் பரலோகத்தில் இருக்கிறாரென்றும், அவரிடத்தில் பட்சபாதம் இல்லை யென்றும் அறிந்து, கடுஞ்சொல்லை விட்டுவிடுங்கள்’ (எபே.6:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நம்மைச் சற்று ஆராய்ந்து பார்ப்போமாக! நாம் நமது பிள்ளைகளிடத்தில் எப்படி நடந்து கொள்ளுகின்றோம்? நம்மைச் சரிசெய்ய வேண்டிய காரியங்கள் எவை என்றுணர்ந்து ஜெபிப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}