{
  "uniqueid": "20241116073722_61a98754",
  "date": "2024-11-16",
  "title": "விரும்புவாரில்லாத மரணம்!",
  "key_verse": "13_21:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 நாளாகமம் 21:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "விரும்புவாரில்லாமல் இறந்துபோனான் (2 நாளாகமம் 21:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிலர் மரித்தபின்பு, அவர்கள் கடைசியாக செய்தவைகள் பேசியவைகளை நினைவுபடுத்தி, எல்லாம் அறிந்துதான் இப்படியெல்லாம் செய்தாரா என்று நாம் வியப்பதுண்டு. திடீரென ஒருவர் மரித்துவிட்டால், “நல்ல மனுஷன், நல்ல மரணம்” என்று சொல்லிவிடுகிறோம். ஆனால் திடீர் மரணத்திலோ, விபத்தினால் உண்டாகும் மரணத்தினாலோ, அதிக காலம் படுக்கையிலிருந்து மரிப்பதினாலோ அல்ல; கர்த்தருக்கு சாட்சியாக, விட்டுப் போகிறவர்களுக்கு நற்சாட்சியாக நாம் வாழுகின்ற வாழ்விலேதான் எல்லாம் அடங்கியிருக்கிறது. ஆசீர்வாதமான, சாட்சியான மரணம் நேரிடுவது எவ்வளவு பெரிய பாக்கியம்!\r\n\r\nயோசபாத் மரித்தபின்னர் இவனது மகன் யோராம் ராஜாவானான். இவன் விவாகம்பண்ணியது ஆகாபின் குமாரத்தியாகிய அத்தாலியாள் என்பவளைத்தான் (வச.6). இவளது தாய் விக்கிரக ஆராதனைக்காரியாகிய யேசபேல், இஸ்ரவேலில் மிகவும் கேடானவளாக அறியப்பட்டவள். ஆக, யூதாவின் விழுகையின் முதற்காரணம் இதுவேதான். யோராம், ஆகாபின் வீட்டார் வழியில் நடந்தான். தனது சகோதரர் எல்லாரையும், இஸ்ரவேலின் பிரபுக்களின் சிலரையும் பட்டயத்தால் கொன்றுபோட்டது அவன் செய்த மிகக்கொடூர செயலாகும். “அவன் தன் பிதாக்களின் தேவனாகிய கர்த்தரை விட்டான்” என்று பார்க்கிறோம். இவன் தன் பாவங்களுக்கெல்லாம் முடி வைத்தாற்போல, மேடைகளை உண்டாக்கி, மக்களை விக்கிரக ஆராதனைக்கு ஏவிவிட்டு, கர்த்தரைவிட்டு சோரம் போகப்பண்ணினான். இந்த சமயத்தில் எலியாவின் எச்சரிப்புக் கடிதம் ஒன்று அவனுக்கு வந்தது. என்றாலும் யோராம் மனஸ்தாபப்படவில்லை. கர்த்தர் சொன்னபடியே, அவனது பிள்ளைகளும் மனைவிகளும் சிறைப்பிடிக்கப்பட்டார்கள்; இவனுக்கும் தீராத குடல்வியாதி கண்டு, இரண்டு வருடங்களாக அவஸ்தைப்பட்டு செத்துப்போனான். நடந்தது என்ன? “விரும்புவாரில்லாமல் இறந்துபோனான்.” இப்படியொரு அறிக்கை எந்தவொரு ராஜாவைக் குறித்தும் எழுதப்படவில்லை. இனியும் எவரைக் குறித்தும் சொல்லப்படவும் கூடாது.\r\n\r\n“மரிப்பதற்குக் கற்றுக்கொள்ளுதல்” என்ற தலைப்பிலான ஒரு ஆங்கிலப் புத்தகத்தை பல வருடங்களுக்கு முன்னர் வாசித்த நினைவுண்டு. அந்த ஆக்கியோன் எழுதிய கருத்து இதுதான்: “நாம் வாழும்போதே மரிப்பதற்குக் கற்றுக்கொள்ள வேண்டும்.” தேவபிள்ளையே, நாம் எப்படி மரிக்கிறோம் என்பதல்ல; நாம் எப்படி வாழ்கிறோம் என்பதே காரியம். வாழும்போது, கர்த்தருக்குப் பிரியமாய், அவருடைய வழிகளில், அவரது சிந்தையைத் தரித்து, பிறரில் அன்புகூர்ந்து வாழ்ந்து மரிக்கும்போது, எப்படிப்பட்ட மரணமாயினும் நிச்சயம் தேவனுக்கு மகிமை கொண்டுவரும் மரணமாகவே அது இருக்கும். இதுவே பாக்கியம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது மரணத்தைக் குறித்துக் கவலைப்படுவதை விடுத்து, இன்று நான் எப்படி வாழ்கிறேன், நீர் என்னில் மகிமைப்படுகிறீரா என்பதில் கவனம் வைத்து உமக்குப் பிரியமானபடி வாழ எனக்குக் கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}