{
  "uniqueid": "20240517100650_2224037e",
  "date": "2024-05-17",
  "title": "காலம் கடந்தால்…",
  "key_verse": "19_71:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 3: 11-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தராகிய ஆண்டவரே, நீரே என் நோக்கமும் என் சிறு வயது தொடங்கி என் நம்பிக்கையுமாயிருக்கிறீர்’ (சங்.71:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தூக்குத்தண்டனைக் கைதியொருவனைத் தூக்கிலிடும் நேரம் வந்தபோது, நீதிபதி சரியான நேரத்தில் அங்கிருக்கும் ஒரு பொத்தானை அழுத்துவதுண்டு. அப்போது அந்நகரத்திலுள்ள பெரிய மணி அடிக்கப்பட, தூக்குத்தண்டனை நிறைவேற்றப்படும். உரிய நேரம் வந்தது. நீதிபதி பொத்தானை அழுத்தினார். ஆனால், மணியோ அடிக்கப்படவில்லை. அதனால் தூக்குத்தண்டனையும் நிறைவேற்றப்படவில்லை. அது யாவருக்கும் பெரிய அதிசயமாக இருந்தது. ஓடிச்சென்று மணியைப் பார்த்தபோது அந்த மணியின் நாக்கினை இறுகப் பிடித்தவாறு அவனது தாயார் தொங்கிக் கொண்ருந்தாள். அவள் கைகளில் இரத்தம் வடிந்து கொண்டிருந்தது. மணியடிக்கும்போது அவளது கைகளே அங்குமிங்கும் மோதியதால் சத்தம் எழவில்லை. அவளைப் பிணமாகக் கீழே இறக்கியபோது அவளது கைக்குள்ளிருந்து ஒரு கடுதாசி கீழே விழுந்தது. அதில், ‘நான்; எனது மகனுக்காக எல்லாவற்றையும் கொடுத்தும், எனது நேரத்தை அவனுக்குக் கொடுத்து அவனை நல்வழிப்படுத்தத் தவறி விட்டேன். இன்று அவன் குற்றவாளியாக இருப்பதற்கு நானும் ஒரு காரணம். அன்று அவனுக்காக நேரத்தைக் கொடுக்கவில்லை, இன்று அவனது உயிர் பிரியும் நேரத்தையாவது தக்க வைத்துக்கொள்ளவே இந்த முடிவை எடுத்தேன்’ என எழுதப்பட்டிருந்தது. ஆனாலும், இது காலம் கடந்த ஒரு செயல்!\r\n\r\nஇன்றைய தியானப்பகுதியில், ஏலி என்னும் ஆசாரியன் தனது குமாரரின் பாவத்தை அறிந்திருந்தும், அதைக் கவனிக்காது விட்டுவிட்டான் என அறிகிறோம். அவனது குமாரர் தங்கள்மேல் சாபத்தை வரப்பண்ணுகிறதை அறிந்திருந்தும், அவர்களை அவன் அடக்காமல் விட்டுவிட்டான். அதனால் அவனது குடும்பத்தின்மேல் சாபம் வந்தது. அதன் விளைவாக அதிர்ச்சியுற்ற ஏலி விழுந்து, பிடரி நரம்பு முறிந்தவனாக மரித்தான் (1சாமு.4:18). ஏற்ற காலத்தில் பிள்ளைகளைத் திருத்தாமல், அவர்கள் இஷ்டத்துக்கு விட்டுவிட்டதால், பின்னர் அது காலம் கடந்துபோன ஒன்றாகிவிடுகிறது. ஆகையால், ஏற்றகாலத்தில் செய்யவேண்டியதைச் செய்யக் கற்றுக் கொள்ளுவோம்.\r\n\r\nஏற்றவேளையில் ஏற்ற காரியங்களைக் கற்றுக்கொடுக்க நமது நேரத்தைப் பிள்ளைகளுக்காக விட்டுக்கொடுக்க வேண்டியது முக்கியம். கற்றுக் கொடுக்கவும் கண்டிக்கவும் திருத்தவும் வேண்டிய பருவம் பிள்ளைப்பருவம். அந்தப் பருவத்தில் நாம் நேரம் கொடுத்து, அவர்களை நல்வழிப்படுத்தத் தவறினால், அவர்கள் வாலிபராக வளர்ந்த பின்னர் ஒன்றும் செய்ய முடியாது. அப்போது அது காலம் கடந்துபோன பருவமாகிவிடும். ஆகையால், நமது பிள்ளைகளுக்கு நமது பொன்னான நேரத்தைக் கொடுத்து அவர்களது வாழ்வை தேவன் விரும்பும் பெறுமதிப்பான வாழ்வாக மாற்றுவோம்.\r\n\r\n‘பிள்ளையானாலும் அதன் செய்கை சுத்தமோ செம்மையோ என்பது அதின் நடக்கையினால் விளங்கும்’ (நீதி.20:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நாம் நமது பிள்ளைகளை நல்வழிப்படுத்த நேரம் ஒதுக்கியுள்ளோமா? அவர்களோடு செலவிடும் நேரம் பெறுமதிப்பானது! அது வீணானதல்ல!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}