{
  "uniqueid": "20240516100653_7fffffff",
  "date": "2024-05-16",
  "title": "பிள்ளைகள் நம்மை கவனிக்கின்றனர்",
  "key_verse": "20_4:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாக்கோபு 1: 22-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பிள்ளைகளே, நீங்கள் தகப்பன் போதகத்தைக்கேட்டு, புத்தியை அடையும்படி கவனியுங்கள்’ (நீதி.4:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வீட்டில் நடந்த ஒரு சம்பவத்தை இன்னொருவருக்குச் சொல்லிக்கொண்டிருந்தபோது, அதை அப்படியே சொல்லாமல், சற்று மாற்றிச் சொன்னால் நல்லது என்று எண்ணி, மாற்றிச் சொன்னேன். அப்போது, அருகில் இருந்த மகளோ, ‘அப்படியல்ல, நடந்தது இதுதான்’ என்று உண்மையைச் சொன்னாள். அப்போதுதான் பிள்ளைகள் வீட்டில் நடப்பவற்றை எவ்வளவு கூர்மையாகக் கவனிக்கிறார்கள் என்பதை உணர்ந்து வெட்கப்பட்டேன். நமக்குத் தெரியாமலேயே நமது பிள்ளைகள் நம்மையும், நடக்கின்ற எல்லாவற்றையும் உன்னிப்பாக கவனித்துக் கொண்டிருக்கிறார்கள் என்பதை நாம் உணர்ந்துகொள்ள வேண்டும். அவர்கள் சிறுவர்கள் தானே என்றிருப்பது நல்லதல்ல.\r\n\r\nதிருவசனத்தைக் கேட்பதோடு நிறுத்திவிடாமல், அதனைக் கைக் கொள்ளவேண்டும் என யாக்கோபு வலியுறுத்துகிறார். நமது செயற்பாடு, அதாவது நாம் திருவசனத்தைக் கேட்டு அதைச் செயற்படுத்துவதின் முக்கியத்துவத்தை அவர் நமக்குத் தெளிவுபடுத்தியுள்ளார். நம் வாழ்வில் செயற்பாடு இல்லையெனில், நாம் கேட்பதில் பிரயோஜனம் இல்லை என்பதையும் சுட்டிக்காட்டுகிறார். திருவசனத்தைக் கேட்பதும் அதன்படி செயற்படுவதுமே மனித வாழ்வை முழுமைப்படுத்துகிறது. கேட்பதோடு நின்றுவிட்டால் அது கண்ணாடியில் தன் சுபாவ முகத்தைப் பார்த்து பின்னர் தன் சாயல் என்ன என்பதை மறந்துபோகும் ஒரு மனிதனின் சாதாரண செயலுக்கு ஒப்பாகும் என்கிறார் யாக்கோபு.\r\n\r\nநமது பிள்ளைகளுக்கு அநேக நல்ல காரியங்களை நாம் சொல்லிக் கொடுக்கலாம். நல்லவற்றைக் குறித்து அநேகம் பேசலாம். ஆனால் நாம் சொல்லிக் கொடுப்பவைகளையும், நாம் பேசுபவைகளையும் நமது வாழ்வில் கடைப்பிடிக்காவிடில், அதாவது முதலில் நாம் செயற்படுத்திக் காட்டாவிட்டால் அதில் பிரயோஜனம் கிடையாது. நாம் சொல்லுபவற்றிற்கும், நாம் செய்பவற்றிற்கும் தொடர்புள்ளதா என, நமது பிள்ளைகள் கவனிக்கிறார்கள் என்பதை நாம் மறந்து விடக்கூடாது. பொய் சொல்லவேண்டாம் என நமது பிள்ளைகளுக்குக் கற்பித்துக் கொடுக்கின்ற நாம், நமக்குத் தேவையற்றவர்கள் வீட்டிற்கு வரும்போது, ‘அம்மா வீட்டில் இல்லை என்று சொல்லு’ என, அதே பிள்ளைகளிடம் கூறுவது சரியாகுமா? நாம் சொல்லிக் கொடுப்பதற்கும், நமது செயற்பாட்டிற்கும் அது முரணான செயல். இக்காரியங்கள் பிள்ளைகளுக்குக் குழப்பத்தையும், சரியானதைக் கண்டுகொள்ள முடியாத தடைக்கற்களாகவும் இருக்கிறது. நாம் சொல்லிக்கொடுப்பவற்றிற்கு முன் உதாரணமாக இருக்க வேண்டியவர்கள் பெற்றோராகிய நாமே! உணருவோம்! நம்மைத் திருத்திக் கொள்ளுவோம்!\r\n\r\n‘நான் உங்களுக்கு நற்போதகத்தைத் தருகிறேன். என் உபதேசத்தை விடாதிருங்கள்’ (நீதி.4:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நம்முடைய சுயநலத்துக்காக பிள்ளைகளைத் தவறாக நடத்திய தருணங்கள் உண்டா? நம் பிள்ளைகளுக்கு நல்ல வழிகாட்டியும், நல்ல முன் உதாரணமாக நாம் இருக்கிறோமா என்பதைச் சிந்தித்து ஜெபிப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}