{
  "uniqueid": "20240515100656_7fffffff",
  "date": "2024-05-15",
  "title": "பிள்ளைகளைக் குறித்த நமது பொறுப்பு",
  "key_verse": "20_13:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 1: 1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பிரம்பைக் கையாடாதவன் தன் மகனைப் பகைக்கிறான், அவன்மேல் அன்பாயிருக்கிறவனோ அவனை ஏற்கனவே தண்டிக்கிறான்’ (நீதி.13:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது பிள்ளைகளுக்கு நாம் ஆசைப்பட்டதையெல்லாம் வாங்கிக்கொடுத்து, தரம் உயர்ந்த பாடசாலையில் சேர்த்துப் படிப்பித்து, அத்தியாவசியத் தேவையான உபகரணங்கள் பாடப்புத்தகங்கள் எல்லாவற்றையும் கொடுத்து, அது போதாதென்று டியூஷன் வகுப்புகளுக்கும் அனுப்பிப் படிப்பிக்கிறோம். ஆனாலும், அவர்கள் படித்தாலென்ன, படிக்காமல் இருந்தாலென்ன, அவர்களைப்பற்றிப் பேசுவதற்கு பெற்றோர் தினத்தன்று பெற்றோரே பாடசாலை செல்லவேண்டும். ஆசிரியர் மகனை மெச்சினாலென்ன திட்டினாலென்ன அவற்றையெல்லாம் பெற்றோரே கேட்கவேண்டும். காரணம், தம் பிள்ளைகளுக்குப் பெற்றோரே பொறுப்பானவர்கள். இதை எத்தனைபேர் பொறுப்போடு உணர்ந்து செயற்படுகிறோம்!\r\n\r\nஇன்றைய தியானப்பகுதியில் யோபு, தனது பிள்ளைகள் ஒருவேளை பாவஞ்செய்து தேவனைத் தங்கள் இருதயத்திலே தூஷித்திருப்பார்கள் என்று சொல்லி, அவர்களை அழைத்தனுப்பி, பரிசுத்தப்படுத்தி, அதிகாலமே எழுந்து, அவர்கள் எல்லாருடைய இலக்கத்தின்படியேயும் சர்வாங்க தகன பலிகளைச் செலுத்தினான் என்று வாசிக்கிறோம். யோபு மிகவும் ஐசுவரியவானாயிருந்தான். எத்தனையோ வேலையாட்களையும், கூலியாட்களையும் தனக்காக வைத்திருந்தான் அதிகமான மிருகஜீவன்களைக் கொண்டவனாயிருந்தான். இப்படியெல்லாம் இருந்தாலும், அவனது கண் தனது பிள்ளைகள் மீதே இருந்தது என்பதைக் காண்கிறோம். தனது பிள்ளைகள் தேவனுக்கு விரோதமாய் போய்விடுவார்களோ, தங்கள் இருதயத்தில் தன்னும் தேவனைத் தூஷித்திருப்பார்களோ என்பதிலே யோபு மிகவும் அக்கறையுடன் இருந்தான். தனது பொறுப்பை அவன் உணர்ந்திருந்தான். அதனால்தான் பிள்ளைகள் தவறு செய்திருந்தாலோ…. என்ற நினைவில் அவன் தானே செயற்பட்டு, பிள்ளைகளைக் காப்பாற்றுவதை நாம் கவனிக்கவேண்டும்.\r\n\r\nநமது பொறுப்பை நாம் உணர்ந்து செயற்படுகிறோமா? அல்லது தட்டிக்கழித்து உதாசீனப்படுத்துகிறோமா? நமது பிள்ளைகள் தேவன் நமக்குத் தந்த பெரிய பொறுப்பு. அப்பொறுப்பை நாம் உதறிவிட்டுச் செல்ல முடியாது. பிள்ளைகளை அன்பு செய்யவும், அவர்களுக்கு நன்மை தீமைகளை எடுத்துச் சொல்லவும், சரியான பாதையில் அவர்களை இட்டுச் செல்லவும், நமது செயல், பேச்சு, நடத்தையில் நாம் நல்ல வழிகாட்டிகளாக இருக்கவும் பெற்றோராகிய நாம் அழைக்கப்பட்டிருக்கிறோம். நமது பிள்ளைகளுக்கு நல்ல முன் உதாரணமாக இருக்கவேண்டியவர்கள் பெற்றோராகிய நாமே. தனது தந்தையை நேசிக்கும் பிள்ளைக்குத்தான், தேவனைத் தந்தையாக எண்ணி வழிபட இலகுவாக இருக்கும்.\r\n\r\n‘உன் மகனைச் சிட்சைசெய், அவன் உனக்கு ஆறுதல் செய்வான். உன் ஆத்துமாவுக்கு ஆனந்தத்தையும் உண்டாக்குவான்’ (நீதி.29:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமது பிள்ளைகளை சிட்சித்து நல்வழிப்படுத்துவது நமது பொறுப்பு என்பதை நாம் உணர்ந்திருக்கிறோமா? நாம் தேவசமுகத்தில் பொறுப்புள்ள பெற்றோரா? அல்லது, நாம் செய்வது எல்லாம் சரி என்றிருக்கிறோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}