{
  "uniqueid": "20240514100658_5d7b3a8f",
  "date": "2024-05-14",
  "title": "பிள்ளைகள் தேவனுடைய ஆசீர்வாதம்",
  "key_verse": "19_127:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 128:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இதோ பிள்ளைகள் கர்த்தரால் வரும் சுதந்தரம், கர்ப்பத்தின் கனி அவரால் கிடைக்கும் பலன்’ (சங்.127:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அநேக வருடங்களாக பிள்ளைகள் இல்லாத ஒரு தம்பதியினர், ஒரு பிள்ளையை எடுத்து வளர்ப்பதற்குத் தீர்மானம் பண்ணி, குழந்தை ஒன்றைத் தேட ஆரம்பித்தனர். மனதுக்குப் பிடித்த மாதிரி ஒரு குழந்தை அமையாததால், பின்னர் பார்ப்போம் என்று சற்றுக் காலதாமதம் செய்தனர். அச்சமயத்தில் அந்த மனைவி தன் மனதை மாற்றிக்கொண்டு, குழந்தையை நான் தத்தெடுக்கவில்லை. தேவனுக்குச் சித்தமானால் நமக்கு ஒரு குழந்தையைத் தரட்டும்’ என்று அமர்ந்திருந்தாள். சிறிது காலங்களில் அவள் கர்ப்பவதியானாள். திருமணமாகி கிட்டத்தட்ட 16 வருடங்களின் பின்னர், தனது நாற்பதாவது வயதில் ஒரு குழந்தைக்கு அவள் தாயானாள். இது அற்புதமல்லவா? பிள்ளைகள் கர்த்தரால் வரும் சுதந்திரம்.\r\n\r\nஇன்றைய தியானப்பகுதியானது, கர்த்தருக்குப் பயந்து அவரது வழிகளில் நடக்கிறவனுக்குக் கிடைக்கும் ஆசிகளைக் குறித்துப் பேசுகிறது. அவற்றில், ‘உன் பிள்ளைகள் உன் பந்தியைச் சுற்றிலும் ஒலிவமரக் கன்றுகளைப்போலிருப்பார்கள்’. இதிலிருந்து பிள்ளைகள் கர்த்தரால் வரும் ஆசியே என்பது திட்டவட்டமாகப் புலனாகிறது. இந்த நவீன உலகில் மருத்துவத்துறை எவ்வளவோ முன்னேறியிருக்கும் காலகட்டத்தில், பிள்ளைகளைக் கர்ப்பத்தில் உருவாக்குவதற்கு எத்தனையோ வழிமுறைகள் கண்டு பிடிக்கப்பட்டாலும், அவைகள் நூற்றுக்கு நூறுவீதம் பலனளிப்பது கிடையாது. இதற்குக் காரணம் என்னவாக இருக்கக்கூடும். கடவுளின் செயலின்றி மனிதனால் எதையும் செய்திட இயலாது என்பதை நாம் உணர்ந்திட வேண்டும். இன்று ஏதாவது வியாதி போன்ற கோளாறு எனில் நாம் உடனே மருத்துவரை நாடி ஓடுகிறோம். ஆனால், அன்று ரெபேக்காள் தன் வயிற்றில் பிள்ளைகள் முட்டிமோதியதை உணர்ந்ததும், இது என்ன என்று கேட்பதற்காக மருத்துவரிடமோ தன் கணவனிடமோ ஓடாமல், தேவனிடமே ஓடினாள் என்று வாசிக்கிறோம் (ஆதி.25:22).\r\n\r\nநமது பிள்ளைகள் தேவன் நமக்குத் தந்த ஆசீவாதத்தின் ஊற்றுக்கள் என்பதை நாம் உணர்ந்து கொள்ளும்போதுதான், அவர்களைத் தேவனுக்குரியவர்களாக வளர்க்க வேண்டும் என்னும் பொறுப்பு நமக்குண்டு என்பதை நம்மால் உணர முடியும். நமது பொருட்களை நாம் இஷ்டத்துக்குக் கையாண்டாலும், பிறரின் பொருட்களை நாம் கவனமாகக் கையாளுவதுண்டு. ஏனெனில், அதை உரியவர்களிடம் திருப்பிக் கையளிக்கப்பட வேண்டும். இந்த உணர்வு இல்லையேல், அதைப் போட்டு உடைத்துவிட்டு உரியவர் முன்பாகத் தலைகுனிய வேண்டியதுதான். அதுபோலவே, நமது பிள்ளைகளும் தேவன் நமக்குத்தந்த ஆசியே. அவர்கள் தேவனுக்கு உரியவர்கள். அவர்களை தேவனுக்குரியவர்களாய் வளர்த்து, அவரிடம் கையளிப்பது பெற்றோராகிய நமது பொறுப்பாகும்.\r\n\r\n‘அவன் தன் கண்களை ஏறெடுத்து ஸ்திரீகளையும் பிள்ளைகளையும் கண்டு. உன்னோடிருக்கிற இவர்கள் யார்? என்றான். அதற்கு அவன்: தேவன் உமது அடியானுக்கு அருளின பிள்ளைகள் என்றான்’ (ஆதி.33:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: பிள்ளைகளை நமக்கு அருளியவர் யார் என்பதைச் சிந்தித்திருக்கிறோமா? அவர்கள் தேவனுக்கு உரியவர்கள். எனவே அவருக்காய் வளர்ப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}