{
  "uniqueid": "20240513100702_7fffffff",
  "date": "2024-05-13",
  "title": "வாலிபவயது",
  "key_verse": "19_119:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நியாயாதிபதிகள் 16:15-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘வாலிபன் தன் வழியை எதினால் சுத்தம் பண்ணுவான்? உமது வசனத்தின்படி தன்னைக் காத்துக்கொள்ளுகிறதினால்தானே’ (சங்.119:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாழுங்கிணறு ஒன்றில் தற்செயலாகத் தவறி விழுந்த ஒரு மனிதன் அங்கே தொங்கிக்கொண்டிருந்த, ஒரு மரத்தின் வேரைப்பற்றிப் பிடித்துக்கொண்டு ஊசலாடிக்கொண்டிருக்கிறான். அந்த வேர் எந்நேரத்தில் அறுந்து, கீழே விழுவான் என்பது அவனுக்கே தெரியாது. அந்த சமயத்தில், மேலிருந்த ஒரு தேன் கூட்டிலிருந்து தேன் சொட்டுச் சொட்டாக ஒழுகிக் கொண்டிருந்ததைக் கண்டபோது, அவன் நாவில் உமிழ்நீர் ஊற்றெடுத்தது. அவன் வேரில் தொங்கிய வண்ணமே தன் நாக்கை நீட்டி ஒழுகிக் கொண்டிருந்த தேனைச் சுவைக்க ஆசைப்பட்டான். வாலிப வயதும் இப்படிப்பட்டதே. தனக்கிருக்கும் ஆபத்து இன்னது என்பதை உணராமல் ஆனந்தத்தைத் தேடும் வயது அது.\r\n\r\nமனோவாவுக்கும் அவன் மனைவிக்கும் தேவனால் ஒரு மகன் கொடுக்கப்பட்டான். அவனை எப்படி வளர்க்க வேண்டும் என தேவனிடமே கேட்டு அவனை வளர்த்தனர். அவனும் தேவனுக்கேற்ற வழியில் நடந்தான். தேவ ஆவியின் வழிநடத்துதலும் அவனுக்கிருந்தது. இப்படிப்பட்ட சிம்சோன் ஒரு வேசியின் மடியில் விழுந்து, தனது வாழ்வை அழித்து, தேவ ஆவியை இழந்து குருடனாக்கப்பட்டான். பிழையான உறவு அவனைப் படுகுழியில் விழுத்திவிட்டது.\r\n\r\nவாலிப வயது பாசிபடிந்த நிலத்தில் நடப்பதைப் போன்றது. எந்நேரத்திலும் வீழ்ச்சி வரலாம். எச்சரிக்கையோடு நடக்க வேண்டியதும், நடத்தப்பட வேண்டியதும் அவசியம். வாலிப வயதில் நமது பிள்ளைகள் வழிதப்பிப் போனால் அவர்களைத் திருத்தி நல்வழிப்படுத்துதல் பெற்றோராகிய நமது பொறுப்பு. அதற்கு சில வழிமுறைகள் உண்டு. முதலாவது, அவர்களில் அன்பு காட்டி, அன்பின் அடிப்படையில் அவர்களைத் திருத்த முயலவேண்டும். அன்பும் கண்டனமும் சமமான அளவில் வழங்கப்பட வேண்டும். வாலிப வயதில் பிள்ளைகள் வழிதப்பிப் போவதற்குப் பல காரணங்கள் இருக்கலாம். தகாத நண்பர்களின் சகவாசம், குடும்ப சூழ்நிலைகளால் பாதிக்கப்பட்டு விரக்தி நிலைக்குத் தள்ளப்படல் போன்ற பல காரணங்கள் இருக்கலாம். ஆகையால் சிறுவயதிலிருந்தே பிள்ளைகளுக்கு வாலிபப் பருவத்தைக் குறித்ததான ஆலோசனைகள் வழங்கப்பட வேண்டும். அதற்குப் பெற்றோர் பிள்ளைகளுடன் நல்ல உறவினைப் பேணிக்கொள்ள வேண்டியது மிக அவசியம். மேலும் அவர்கள் தமது பிரச்சனைகளை மனம்விட்டுப் பேசக்கூடிய சூழ்நிலைகளை வீட்டில் உருவாக்கிக் கொடுக்க வேண்டிய பொறுப்பு பெற்றோரே, உங்களுடையது!\r\n\r\n‘நீ உன் வாலிபப்பிராயத்தில் உன் சிருஷ்டிகரை நினை; தீங்குநாட்கள் வராததற்கு முன்னும், எனக்குப் பிரியமானவைகளல்ல என்று நீ சொல்லும் வருஷங்கள் சேராததற்குமுன்னும்…’ (பிர.12:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நாம் கடந்துவந்த பாதையில் நமது வாலிபப் பிள்ளையின் மனதை நோகடித்து, அவர்கள் என்னுடன் மனம்விட்டுப் பேசமுடியாதபடி நான் நடந்திருக்கிறோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}