{
  "uniqueid": "20240512100705_5693ef5b",
  "date": "2024-05-12",
  "title": "குடும்ப ஜெபம்",
  "key_verse": "6_24:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோசுவா 24:14-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘….நானும் என் வீட்டாருமோவென்றால் கர்த்தரையே சேவிப்போம் என்றான்’ (யோசு.24:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘குடும்பத்தில் ஒரு பிரச்சனை. அன்று ஒருவரோடொருவர் பேசிக்கொள்ளாமல் ஒவ்வொருவரும் தங்கள் தங்கள் அறைகளில் அமைதியாயிருந்தனர். குடும்ப ஜெபநேரம் வந்தது. நான் வழக்கம் போல பாயை விரித்து எல்லோரையும் ஜெபத்திற்காக அழைத்தேன். அனைவரும் சேர்ந்து ஜெபித்தோம். பின்பு பேசினோம். பிரச்சனைகளைத் தீர்த்துக் கொண்டோம். அனைவரும் சமாதானத்துடன் படுக்கைக்குச்சென்று நிம்மதியாகத் தூங்கினோம்.’ இப்படியாக ஒரு சகோதரி தனது குடும்ப ஜெபத்தின் அனுபவத்தைப் பகிர்ந்து கொண்டார்.\r\n\r\nயோசுவா இஸ்ரவேலருக்குச் சவாலிட்டார். ‘கர்த்தரைச் சேவிக்கிறது உங்கள் பார்வைக்கு ஆகாததாய்க் கண்டால், பின்னே யாரைச் சேவிப்பீர்கள் என்று இன்று தெரிந்துகொள்ளுங்கள்’ (வச.15). தேவனையும், அந்நிய தேவர்களையும் ஒரே நேரத்தில் தொழுதுகொள்ள முடியாது. எனவே தெரிவைச் சரியாகச் செய்யும்படி யோசுவா அறைகூவலிட்டார். ஜனங்களோ மனதிலே குத்துண்டவர்களாக, கர்த்தரையே சேவிப்பதாக உறுதி கூறினார்கள். ‘கர்த்தரைச் சேவிக்கும்படி நீங்கள் அவரைத் தெரிந்து கொண்டதற்கு நீங்களே உங்களுக்குச் சாட்சிகள்’ (வச.22) என்றார் யோசுவா! ஜனங்களைச் சவாலிட்ட யோசுவா தன்னை விலக்கிக் கொள்ளவில்லை. ‘நானும் என் வீட்டாருமோவென்றால் கர்த்தரையே சேவிப்போம்’ என தானும் உறுதி கொண்டிருந்தார்.\r\n\r\nதேவனோடுள்ள தனிப்பட்ட உறவு நமக்கு முக்கியம். அதுபோலவே, குடும்பமாக தேவனை ஆராதிப்பதும் முக்கியம். நமது இல்லத்தின் தலைவன் தேவனாக இருந்தால், அவரை ஆராதிக்கும் ஆராதனையும் இருக்க வேண்டும். குடும்பமாக ஒரே மனம், ஒரே சிந்தையோடு நாம் ஆராதிக்கும்போது, அந்த ஆராதனையானது தேவனுடைய சமுகத்தில் பிரீதியாயிருக்கும். வளரும் பிள்ளைகளும் தேவபக்தியில் வளருவதற்கு, ஒரு ஊன்றுகோலாக அமையும். நமது தேவைகள், பிறரின் தேவைகள் எல்லாவற்றையும் குடும்பமாக தேவசமுகத்தில் கொண்டுவந்து ஜெபிக்கும்போது அது ஒரு இனிதான ஐக்கியமாகிறது. குடும்பத்தில் இருக்கும் ஒவ்வொருவருக்கும், தேவன் நம் மத்தியில் இருக்கிறார், அவர் நம்மைக் கவனித்துக் கொண்டிருக்கிறார் என்னும் உணர்வும், பயபக்தியும் உருவாகுவதற்கு குடும்ப ஜெபம் வழி நடத்துகிறது. குடும்பமாக நாம் சேர்ந்து செய்யும் எத்தனையோ நிகழ்வுகளில் குடும்ப ஜெபமும் முக்கியத்துவம் பெறுவது அவசியமானதொன்றாகும்.\r\n\r\n‘நீங்கள் சொஸ்தமடையும்படிக்கு உங்கள் குற்றங்களை ஒருவருக்கொருவர் அறிக்கையிட்டு, ஒருவருக்காக ஒருவர் ஜெபம்பண்ணுங்கள். நீதிமான் செய்யும் ஊக்கமான வேண்டுதல் மிகவும் பெலனுள்ளதாயிருக்கிறது’ (யாக்.5:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: குடும்பமாகச் சேர்ந்து உணவு உண்ணவே நேரமற்றுத் தவிக்கும் இக் காலகட்டத்தில், குடும்ப ஜெபம் செய்வது ஒரு சவாலாகத் தெரிகிறதா? இன்றே நம்முடைய குடும்பத்தில் குடும்ப ஜெபத்தை ஆரம்பிப்போமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}