{
  "uniqueid": "20240511100707_7fffffff",
  "date": "2024-05-11",
  "title": "பெற்றோரின் சாட்சி",
  "key_verse": "42_24:48",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2தீமோத்தேயு 1:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீங்கள் இவைகளுக்குச் சாட்சிகளாயிருக்கிறீர்கள்’ (லூக்.24:48)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு மாணவன் தான் செலுத்தவேண்டிய கல்வி கட்டணத்தை கட்டுவதற்கு தனது ஆசிரியரிடம் சென்று சிலநாட்கள் தவணைக் கேடடான். ஆசிரியரும் அவனது கோரிக்கையைக்கேட்டு அனுமதி வழங்கினார். சிறிது நேரத்தில் அவன், கீழே கிடந்ததாக இன்னுமொரு மாணவனின் பணத்தைக் கொண்டுவந்து ஆசிரியரிடம் கொடுத்தான். அப்பொழுது அந்த ஆசிரியர், ‘உனக்குப் பணம் தேவையான இந்நேரத்தில் இனாமாகக் கிடைத்த இப்பணத்தை உனக்காக எடுத்துக் கொள்ளவேண்டும் என உனக்குத் தோன்றவில்லையா?’ என்று கேட்டபோது, அவன், ‘எனது பெற்றோர் என்னை அப்படி வளர்க்கவில்லை டீச்சர்’ என அமைதியாகக் கூறினான்.\r\n\r\nதீமோத்தேயு என்னும் வாலிபனுக்குள் இருந்த மாயமற்ற விசுவாசத்தைக் கண்ட பவுலடியார், தேவனை மகிமைப்படுத்துவதைப் பார்க்கிறோம். ‘அந்த விசுவாசமானது முந்தி உன் பாட்டியாகிய லோவிசாளுக்குள்ளும், உன் தாயாகிய ஐனிக்கேயாளுக்குள்ளும் நிலைத்திருந்தது. அது உனக்குள்ளும் நிலைத்திருக்கிறதென்று நிச்சயித்திருக்கிறேன்’ (வச.5) என பவுல் எழுதுகிறார். தீமோத்தேயுவின் வாழ்விலே பெரிய தாக்கத்தை ஏற்படுத்தியவர்கள் அவனுடைய தாயும் பாட்டியும்தான். விசுவாசத்திலும், நற்காரியங்களிலும், நல்நடக்கையிலும், தேவபயத்திலும், உண்மைத்துவத்திலும் இப்படியாக எல்லாக் காரியங்களிலும் பிள்ளைகளுக்குச் சாட்சியாக இருக்கவேண்டியவர்கள் பெற்றோர்களே! பெற்றோர்களைத்தான் பிள்ளைகள் முதலாவதாகக் காணுகிறார்கள். அதன் பின்னர்தான் மற்றவர்கள்.\r\n\r\nபெற்றோர் செய்வதை, பேசுவதை, நடப்பதை, உடுப்பதை எல்லாவற்றையுமே பிள்ளைகள் கவனிக்கிறார்கள். அவற்றில் நல்லது எது, கெட்டது எது என நிதானித்துப் பார்ப்பதற்கு அவர்களுக்கு வயது போதாது. பார்ப்பவைகள், கேட்பவைகள் எல்லாவற்றையுமே தங்களுக்கான பழக்கமாக்கிக் கொள்வார்கள், பின்பற்றுவார்கள். ஆகையால், பெற்றோரின் சாட்சியுள்ள வாழ்வு, பிள்ளைகளை உருவாக்குவதில் பெரும்பங்கினை வகிக்கிறது. பெற்றோர் குடும்பத்திலும், சபையிலும், சமுதாயத்திலும் தங்கள் சாட்சியைக் காத்துக்கொள்ள வேண்டியது மிகவும் அவசியம். பெற்றோர் தங்கள் இஷ்டம்போல் வாழ்ந்துவிட்டு, பி;ள்ளைகளை மட்டும் நல்லொழுக்கமுள்ளவர்களாக வளர்ப்பதென்பது போலித்தனமானது. அதேசமயம் எந்நேரமும் பிள்ளைகளையே குறை கூறிக்கொண்டு, தம்மை நல்லவர்கள்போலக் காட்டிக் கொள்வதும் பிள்ளைகள் வாழ்வுக்கு நல்லதல்ல. பிள்ளைகளுக்கு முன்னு தாரணமாயும், சாட்சியாயும் இருக்க வேண்டியது பெற்றோரின் கடமையும் பொறுப்புமாகும். இன்று நம்மை ஆராய்ந்து பார்ப்போமாக.\r\n\r\n‘சகோதரர் வந்து நீ சத்தியத்தில் நடந்து கொள்ளுகிறாய் என்று உன்னுடைய உண்மையைக் குறித்துச் சாட்சி கொடுத்தபோது மிகவும் சந்தோஷப்பட்டேன்’ (3யோவான் 3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: தேவனுக்குள் வாழும் வாழ்வு மற்றவர்கள் மத்தியில், நமது குடும்பத்தில் தாக்கத்தை ஏற்படுத்துகிறதா? நமது சாட்சியைக் காத்துக்கொள்ளத் தவறிய சந்தர்ப்பங்கள் எவை?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}