{
  "uniqueid": "20240510100710_7fffffff",
  "date": "2024-05-10",
  "title": "ஜெபிக்கக் கற்றுக்கொடுத்தல்",
  "key_verse": "42_6:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 6:9-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அந்நாட்களிலே, அவர் ஜெபம் பண்ணும்படி ஒரு மலையின்மேல் ஏறி, இராமுழுவதும் தேவனை நோக்கி ஜெபம் பண்ணிக்கொண்டிருந்தார்’ (லூக். 6:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஞாயிறு ஆராதனை முடிந்து மதிய உணவு அருந்துவதற்கு முன்னர், சின்ன மகனை ஜெபிக்கும்படிக்கு பெற்றோர் கூறினர். உணவுக்காக நன்றி கூறி ஜெபித்த அவன், ‘அடுத்த ஞாயிறு நாங்கள் உங்களைச் சந்திக்கும் வரைக்கும் எங்களைக் காத்துக்கொள்ளும்’ என ஜெபித்து முடித்தான். அச்சிறுவனைப் பொறுத்தவரை ஞாயிறு தினம் மாத்திரமே தேவனைச் சந்திக்கும் தினம் என்பதுதான் அவனது விளக்கம்.\r\n\r\nதமது ஊழிய காலங்களில் எத்தனையோ நற்போதனைகளையும், நல் ஆலோசனைகளையும் சீஷருக்குக் கற்றுக்கொடுத்த ஆண்டவர், அவற்றுடன் ஜெபிக்கவும் அவர்களுக்குக் கற்றுக்கொடுத்தார். தமது சீஷருக்கு ஜெபிக்கக் கற்றுக்கொடுத்த அவர், தமது வாழ்விலும் ஜெபத்திற்கு முக்கியத்துவம் கொடுத்து, தனித்திருந்தும், இராமுழுவதும் தேவனை நோக்கி ஜெபிப்பவராகவே இருந்தார். ஆண்டவரின் ஊழியப்பணியானது பிறருக்குக் கற்றுக்கொடுப்பதுடன் நின்றுவிடாமல், கற்றுக்கொடுப்பவற்றைத் தாமும் செய்கிறவராகவும், இன்னும் சொல்லப்போனால் தாம் செய்கிறவற்றையே சீஷருக்குக் கற்றுக்கொடுக்கிறவராகவுமே இருந்தார்.\r\n\r\nநாம் நமது பிள்ளைகளுக்கு எதைக் கற்றுக் கொடுக்கிறோமோ அதைத்தான் அவர்களும் செய்வார்கள். எதை அவர்களுக்கு நமது வாழ்வினால் செய்து காட்டுகிறோமோ, அவர்களும் அதனையே பின்பற்றுகிறவர்களாக இருக்கின்றார்கள். நாம் ஞாயிறு தினத்தில் மட்டுமே ஆண்டவரை நினைப்போமானால், நமது பிள்ளைகளும் அப்படியேதான் நினைப்பார்கள். வாழ்வில் எவ்வளவுக்கு ஜெபம் முக்கியமானது என்பதை பெற்றோராகிய நாம் உணர்ந்து கொண்டால் மாத்திரமே, அதை நமது பிள்ளைகளுக்கும் கற்றுக்கொடுக்க வேண்டும் எனும் எண்ணம் நமக்குள் உதயமாகும். பெற்றோர் ஜெபிப்பதைப் பார்க்கும் பிள்ளைகளே, ஜெபிக்கக் கற்றுக்கொள்வார்கள்! ஜெபத்தில் நம்பிக்கையும் விசுவாசமும் பெற்றோரிடத்தில் எவ்வளவு காணப்படுமோ, அவ்வளவுக்குத்தான் அவர்கள் வாழ்வில் ஜெபத்துக்கு முக்கியத்து வமும் காணப்படும். அதை கவனிக்கும் பிள்ளைகளில் அந்த நம்பிக்கையும் விசுவாசமும் ஏற்படும். அதை அவர்கள் உணர ஆரம்பிக்கும்போது, அவர்களும் ஜெபிக்க ஆரம்பிப்பார்கள். பிள்ளைகளுக்கு நாம் ஜெபிக்கக் கற்றுக் கொடுப்பது என்பது சொற்களால் மட்டுமல்ல, நமது வாழ்க்கையாலும் அதைச்செய்து, நாம் அவர்களுக்கு முன்மாதிரியாக இருக்க வேண்டும். அது பிள்ளைகள் வாழ்விலும் ஒரு தாக்கத்தை ஏற்படுத்தும். ஜெபத்தின் வல்லமையை அவர்கள் அனுபவிக்க ஆரம்பிக்கும்போது, அவர்கள், தங்கள் வாழ்க்கையில் ஜெபவாழ்வைத் தாமாகவே தொடருவார்கள்!\r\n\r\n‘அவரோ வனாந்தரத்தில் தனித்துப்போய் ஜெபம் பண்ணிக்கொண்டிருந்தார்’ (லூக்.5:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: பெற்றோராகிய நமது ஜெபவாழ்க்கை பிள்ளைகளுக்கு முன்மாதிரியாக அமைந்துள்ளதா? ஜெபத்துக்கு நாம் கொடுக்கும் முக்கியத்துவம் என்ன? ஜெபம் என்பது நமது விருப்பமா? கடமையா? சிந்திப்போம்!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}