{
  "uniqueid": "20240509100713_7fffffff",
  "date": "2024-05-09",
  "title": "தேவ நம்பிக்கையை ஊட்டுதல்",
  "key_verse": "19_146:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 6:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘யாக்கோபின் தேவனைத் தன் துணையாகக் கொண்டிருந்து, தன் தேவனாகிய கர்த்தர்மேல் நம்பிக்கையை வைக்கிறவன் பாக்கியவான்’ (சங்.146:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘வேதாகமக் கதைகள் பலவற்றை நேரங்கிடைத்த போதெல்லாம் பிள்ளைகளுக்குச் சொல்லிக் கொடுத்தோம். யுத்தம் மூண்டு குண்டுகள் விழுந்து கொண்டிருந்தது. நாங்கள் கலக்கமுற்றோம். அந்தச் சமயத்தில், எங்களது பிள்ளைகள், ‘தானியேலை சிங்கத்தின் வாயினின்று காப்பாற்றிய தேவன், மூன்று வாலிபர்களை அக்கினியினின்று காப்பாற்றிய தேவன் எங்களையும் இந்த அழிவினின்று காப்பாற்றுவார்’ என்றனர். அவர்கள் தங்கள் மழலை மொழியில் தந்த உற்சாகம் பெற்றோராகிய எங்களையும் திடப்படுத்தியது’ என தமது அனுபவ சாட்சியை ஒரு பெற்றோர் நன்றிப் பெருக்கோடு பகிர்ந்து கொண்டனர்.\r\n\r\nதேவனாகிய கர்த்தர் இஸ்ரவேலருக்குக் கொடுத்த கட்டளைகளில் ஒன்று, தமது வார்த்தைகளையும், தமது நடத்துதலையும் குறித்து எப்போதும் பேசி, பிள்ளைகளுக்கும், பிள்ளைகளின் பிள்ளைகளுக்கும் அவற்றைச் சொல்லிக் கொடுக்க வேண்டும் என்பதே. அவற்றைக் கருத்தாய்ப் போதித்து, உட்கார்ந்திருக்கும்போதும், நடக்கும்போதும், படுத்துக் கொண்டிருக்கும் போதும், எழுந்திருக்கிறபோதும் அவைகளைக் குறித்துப்பேசி, அவைகளைக் கைகளில் அடையாளமாகக் கட்டி, கண்களுக்கு நடுவே ஞாபகக்குறியாகவும் வைக்கும்படிக்கும் தேவன் கட்டளையிட்டார். தேவ நம்பிக்கையை வலுக்கட்டாயமாக ஒருவருக்குள் புகுத்தவோ, அதை ஒருவருக்குத் தானமாகவோ கொடுக்க முடியாது. நம்பிக்கை என்பது தானாக படிப்படியாக ஒருவனுக்குள் உருவாகும் ஒன்று. அதை உருவாக்குவதற்குத்தான் நாம் முயற்சிக்கலாம். தேவன் செய்த காரியங்களையும், அவரது வழி நடத்துதலையும், கட்டளைகளையும் பிள்ளைகளுக்குத் தொடர்ந்து கூறுவதால் தேவ நம்பிக்கைக்குள் அவர்களை வழிநடத்தலாம். சிலசமயம் இன்று அவர்களுக்கு அது எரிச்சலாக இருந்தாலும், நாளடைவில் அவர்களுக்குள் பதிந்திருந்து, நிச்சயம் அவர்களை ஏற்ற சமயத்தில் வழிநடத்தும்.\r\n\r\nநாம், நமது பிள்ளைகளுடன் தேவனுடைய காரியங்களைப்பற்றி, அவரது வழிநடத்துதலைப் பற்றிப் பகிர்ந்து கொண்டுள்ளோமா? தேவனின் வார்த்தைகள் நமது வாழ்வில் செய்த பெரிய காரியங்களை, நமது பிள்ளைகளோடு நாம் பேசியுள்ளோமா? பிள்ளைகள் தேவனுடைய வார்த்தைகளைப் படிப்பதற்கு நாம் ஊக்கப்படுத்தியுள்ளோமா? அவர்களுக்கு ஒரு வேதாகமத்தைப் பரிசளிக்க நாம் என்றாவது சிந்தித்திருக்கிறோமா? பிள்ளைகளுக்கு நாம் கொடுக்கக்கூடிய விலையுயர்ந்த பரிசு வேதாகமம்! பெற்றோரே, முதலில் இதை நீங்கள் அறிந்திருக்க வேண்டும்.\r\n\r\n‘நீதிமான் தன் உத்தமத்திலே நடக்கிறான், அவனுக்குப் பிறகு அவன் பிள்ளைகளும் பாக்கியவான்களாயிருப்பார்கள்’ (நீதி.20:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: தேவ நம்பிக்கையை நமது பிள்ளைகளுக்கு ஊட்ட நான் எடுத்த முயற்சிகள் என்ன? பெற்றோராகிய நாம் தேவ நம்பிக்கையில் தடுமாறிப்போன சந்தர்ப்பங்கள் இருந்தால் இன்றே தேவ பாதத்தில் நம்மைத் தருவோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}