{
  "uniqueid": "20240508100715_0060065c",
  "date": "2024-05-08",
  "title": "நடத்துதல்",
  "key_verse": "20_22:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 1:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பிள்ளையானவன் நடக்க வேண்டிய வழியிலே அவனை நடத்து, அவன் முதிர்வயதிலும் அதை விடாதிருப்பான்’ (நீதி.22:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிலர் கயிற்றில் நடப்பதைப் பார்த்திருப்பீர்கள். ஒற்றைக் காலில் நடனமாடுவதைக் கண்டிருப்பீர்கள். இவைகள் எல்லாம் சாதாரணமான விஷயங்களல்ல. இவை அசாதாரணமான முயற்சிகள். எனவே, இவற்றைச் செய்வதற்குப் பல பயிற்சிகளை அவர்கள் மேற்கொள்ள வேண்டும். பல தட வைகள்; கயிற்றில் நடந்து, விழுந்து, எழுந்து, நின்று, ஒற்றைக் காலில் நின்றும் பல பிரயத்தனங்கள் செய்து நடனமாடியும் பயிற்சி செய்திருப்பர். அது போலவே நமது பிள்ளைகள் எப்படி வேண்டுமனாலும் நடக்கட்டும் என்றிருப்போர், பிள்ளைகளை நடத்துவதில் கரிசனையற்றவர்கள் என்றுதான் கூறவேண்டும். ஆனால், நமது பிள்ளைகள் தேவனுக்கு உகந்தவர்களாக வாழவேண்டும் என எண்ணும் பெற்றோர் தங்கள் பிள்ளைகளை அதிக பிரயத்தனம் எடுத்து வழிநடத்தித்தான் ஆக வேண்டும்.\r\n\r\nயோபு, தேவனுடைய பார்வையில் உத்தமனும் சன்மார்க்கனுமாக இருந்தான். தனது பிள்ளைகளும் தேவனுக்கு உகந்தவர்களாக இருக்க வேண்டுமென்பதில் கரிசனைகொண்ட ஒரு தந்தையாக இருந்தான். விருந்துபசாரங்கள் முடிகிற ஒவ்வொரு முறையும், அவர்கள் ஏதாவது தப்புச் செய்திருப்பார்களோ என்று எண்ணி அவர்களுக்காக சர்வாங்க தகனபலிகளைச் செலுத்த அவன் தவறுவதில்லை. தனது உத்தமத்தை மட்டும் பார்த்திருக்காமல், தனது குமாரர் குமாரத்திகள் மீதும் அக்கறையோடு கண்ணோட்டமாய் இருந்தான் யோபு.\r\n\r\nஒரு மரத்தை நட்டு, எருப்போட்டு, தண்ணீர் ஊற்றினால் அது வளர்ந்து பலன் தருவதுபோல, நமது பிள்ளைகளுக்கும் நேரத்துக்குச் சாப்பாடு கொடுத்து, படிக்கவைத்தால் போதுமென எண்ணும் பெற்றோரும் நம் மத்தியில் இருக்கிறார்கள். தானாக வளருவதற்கு நமது பிள்ளைகள் மரங்கள் இல்லையே! மரங்களுக்கும் சிலசமயம் சில பிரத்தியேக கவனம் செலுத்த வேண்டியிருக்க, நமது பிள்ளைகளை அப்படியே விட்டு விடலாமா? பெற்றோரே அவர்களை நல்வழியில் நடத்தி, நன்மை, தீமைகளைச் சொல்லிக் கொடுக்க வேண்டிய பொறுப்பு பெற்றோருடையதே. தவழ்ந்து, உட்கார்ந்து, நடக்க ஆரம்பிக்கும் குழந்தையை நாம் அப்படியே விட்டு விடுவதில்லை. குழந்தை நடக்கும்போது, விழுந்துவிடும், நெருப்புக்கு அருகே போய்விடும் என்றெல்லாம் கண்ணும் கருத்துமாகப் பார்த்துக்கொள்வோம். அதுபோலவே வாழ்க்கையிலும் இருக்கும் ஆபத்துக்களையும், பாவத்தையும் பிள்ளை கண்டு உணரும் விதமாக நாம் நமது பிள்ளைகளை நடத்த வேண்டும். நாம் நடத்துவதை அவர்கள் தங்கள் முதிர்வயதிலும் விடாதிருப்பார்கள் என்று வேதம் கூறுகிறது.\r\n\r\n‘பிள்ளைகளின் பிள்ளைகள் முதியோருக்குக் கிரீடம். பிள்ளைகளின் மேன்மை அவர்கள் பிதாக்களே’ (நீதி.17:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: இதுவரை நமது பிள்ளையை நல்வழியில் நடத்த நாம் எடுத்த பிரயாசம் எப்படிப்பட்டது என்று சிந்தித்து நம்மைத் தேவகரத்தில் ஒப்புவிப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}