{
  "uniqueid": "20241115073725_1fbafbbb",
  "date": "2024-11-15",
  "title": "தழும்பல் நிலை!",
  "key_verse": "13_20:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "32-37"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவன் தன் தகப்பனாகிய ஆசாவின் வழியிலே நடந்து, அதைவிட்டு விலகாதிருந்து, கர்த்தரின் பார்வைக்குச் செம்மையானதைச் செய்தான் (2நாளாகமம் 20:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இடுக்கங்கள் வரும்போது முதலில் நாம் யாரை அல்லது எதனை நாடுகிறோம்? வியாதி வந்தால் வைத்தியரை நாடுவதும், ஒரு அவசர தேவை வரும்போது நமது நண்பர்களை நாடுவதும் தவறல்ல. ஆனால், இவர்களை நமக்குத் தந்தவரை முதலாவதாக நாம் தேடுகிறோமா? எத்தியோப்பியர் ஆசாவை எதிர்த்து வந்தபோது, “கர்த்தாவே, எங்களுக்குத் துணைநில்லும்; உம்மைச் சார்ந்து உமது நாமத்தில் ஏராளமான இந்தக் கூட்டத்திற்கு எதிராக வந்தோம்” என்று ஜெபித்தார் இந்த ஆசா. சரி பிழைகள் இருந்தாலும், “ஆசாவின் இருதயம் அவன் நாட்களிலெல்லாம் உத்தமமாயிருந்தது” என்று வாசிக்கிறோம்.\r\n\r\nதனது தகப்பனின் வழியைவிட்டு விலகாதிருந்தாலும், இஸ்ரவேலின் ராஜா ஆகாபுடன் சம்மந்தம் கலந்து, போக்குவரத்தாய் இருந்து, ஆகாப் கேட்டதற்காக வேஷம் மாறி அவனுடன் யுத்தத்துக்குள் பிரவேசித்தான் இந்த யோசபாத். இப்படி, அவன் செய்தும் அந்த யுத்தத்தில் கர்த்தர் அனுசரணையாக இருந்து யோசபாத்தைக் காப்பாற்றிவிட்டார். மோவாபியர், அம்மோனியர் விரோதமாய் எழுந்தபோது, யோசபாத் முற்றிலுமாக தேவனைச் சார்ந்து நின்று ஜெபித்தான். அப்பொழுது, “நீங்கள் புறப்படுங்கள், கர்த்தர் உங்களோடே இருக்கிறார்” என்று சொல்லப்பட்டபடியே கர்த்தரே முன்நின்று நடத்தியதால், எதிரிகள் ஒருவரையொருவர் வெட்டி மாண்டுபோனார்கள். இவ்வளவும் நடந்தும், யோசபாத் செய்தது என்ன? ஆகாபுடன் கூட்டுச்சேர்ந்த அனுபவத்தை மறந்து, கர்த்தர் தந்த வெற்றிகளை மறந்து, கர்த்தருடைய அனுமதியையும் புறக்கணித்து, பொல்லாப்புச் செய்கிறவனாகிய அகசியாவுடன் சேர்ந்து, கப்பல்களைச் செய்தான். நடந்தது என்ன? “நீர் அகசியாவோடே கூடிக்கொண்டபடியால், கர்த்தர் உம்முடைய கிரியைகளை முறித்துப்போட்டார்” என்ற கர்த்தருடைய வார்த்தை அவனுக்கு வந்தது.\r\n\r\nபிரியமானவர்களே, நமது தழும்பல் நிலையில் கர்த்தர் பிரியமாயிரார். இடுக்கங்கள் நேரிடும்போது கர்த்தரை நாடி நாம் ஓடுகிறதும், இலகுவான சூழ்நிலையில் நமது விருப்பத்தின்படி தீர்மானங்கள் எடுப்பதும், கூட்டுச்சேரக் கூடாதவர்களுடன் அதாவது, தேவனுடைய பிள்ளைகள் அல்லாதவர்களுடன் சம்மந்தம் கலந்து, கூட்டுச்சேர்ந்து நம் இஷ்டப்படி காரியங்களை முன்னெடுப்பதும், பின்னர் அதனால் கஷ்டம் வரும்போது தேவனை நோக்கிக்கூப்பிடுவதும் ஏன்? இந்தத் தழும்பல் நிலை ஆபத்தானது. “நீ குளிருமின்றி அனலுமின்றி வெதுவெதுப்பாயிருக்கிறபடியால் உன்னை என் வாயினின்று வாந்திபண்ணிப் போடுவேன்” என்கிறார் கர்த்தர் (வெளி.3:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இடுக்கமோ இன்பமோ எந்நிலையிலும் நான் உம்மைவிட்டு விலகி செல்லாதவாறு உம்மையே சார்ந்து நிற்க எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}