{
  "uniqueid": "20240507100718_23d4ffac",
  "date": "2024-05-07",
  "title": "நேரம் செலவிடல்",
  "key_verse": "41_10:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 10:13-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவர்களை அணைத்துக்கொண்டு அவர்கள்மேல் கைகளை வைத்து, அவர்களை ஆசீர்வதித்தார்’ (மாற்.10:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாடசாலையில் தான் வரைந்த படத்தை அம்மாவுக்குக் காட்டுவதற்காக அதனைக் கையிலே பிடித்துக்கொண்டு ஓடிவந்த பிள்ளை, அதைத் தாயிடம் காட்டியபோது, ‘அங்கே வை. பிறகு பார்க்கிறேன்’ என்றாள் அவள். மாலைவரை பொறுத்திருந்து தன் தகப்பன் வந்ததும் அதனைக் கொண்டுபோய்க் காட்டினாள். ‘இது என்ன சும்மா கிறுக்கலாய் இருக்கிறது. ஆழகாய் வரை’ என்று சொன்ன தந்தைக்கு, அவரது சிந்தனை மறுநாள் அவர் முடித்துக்கொடுக்கவேண்டிய வேலையில் இருந்தது. அந்தப் பிஞ்சு உள்ளம் இதனால் காயமடைந்தது. அவளது வரைதல் அவளது பெற்றோரால் அங்கீகரிக்கப்படவில்லை என்ற ஏக்கம் அவளை வருங்காலத்தில் எதையுமே வரையமுடியாத ஒரு பெலவீனமான பிள்ளையாக்கிவிடுகிறது. இதற்கு யார் பொறுப்பு?\r\n\r\nமத்தேயு 8:20ல் ‘நரிகளுக்குக் குழிகளும், ஆகாயத்துப் பறவைகளுக்குக் கூடுகளும் உண்டு. மனுஷகுமாரனுக்கோ தலைசாய்க்க இடமில்லை’ என்று சொன்ன ஆண்டவரே, பெற்றோர் தங்கள் பிள்ளைகளை அவர் தொடும்படிக்குக் கொண்டுவந்தபோது, சீஷர்கள் அவர்களை அதட்டினாலும், ‘சிறுபிள்ளைகளை என்னிடத்தில் வர இடங்கொடுங்கள். அவர்களைத் தடைபண்ணாதிருங்கள்’ (வச.14) என்று சொன்ன இயேசு, அவர்களை அணைத்துக்கொண்டு, அவர்கள்மேல் கைகளை வைத்து, அவர்களை ஆசீர்வதித்ததைக் காண்கிறோம். ஆண்டவர் தமது ஊழிய நெருக்கடி மத்தியிலும் பிள்ளைகளுக்கு நேரங்கொடுக்கத் தவறவில்லை.\r\n\r\nஇன்று, எல்லோருக்கும் நேரம் என்பது ஒரு பிரச்சனைக்குரிய காரியமாகவே இருக்கிறது. எல்லோர் வாயிலும் ‘நேரமில்லை’ என்ற பேச்சு மலிந்து கிடக்கிறது. ஆனாலும்கூட பெறுமதிப்பான நேரத்தை, பெறுமதிப்பான நமது பிள்ளைகளோடு செலவிடுவதென்பது மிகவும் முக்கியமானதாகும். பிள்ளைகளை நல்வழிப்படுத்தவேண்டிய நேரத்தில் நாம் நமது நேரத்தை அவர்களுக்காக ஒதுக்காமல், அவர்களுடைய சின்னச் சின்ன முயற்சிகளை, அல்லது கண்டுபிடிப்புகளை நாம் அப்பப்போ ரசித்து, அவர்களை ஊக்கப்படுத்தாமல், காலங்கடந்தபின் கண்ணீர் வடிப்பது முட்டாள்தனம். நமது பிள்ளைகள் ஆண்டவர் நம் கைகளில் தந்துள்ள பொறுப்பு. அப் பொறுப்பை பொறுப்புடன் செய்ய நமது நேரத்தை நாம் ஒதுக்கிக் கொள்ளவேண்டியது பெற்றோராகிய நமது பொறுப்பேயாகும். ஆசிரியர் பார்த்துக்கொள்ளட்டும், அடுத்தவர் பார்த்துக் கொள்ளட்டும் என்றிருப்பது பொறுப்பற்ற விஷயமாகும். நமது சுய நலத்துக்காக பிள்ளைகளை தொலைக்காட்சிப் பெட்டிக்கு முன்னால் இருத்திவிடுவதனால், அவர்களுக்கு தொலைக்காட்சியே வழிகாட்டியாகிவிடும்.\r\n\r\n‘ஒவ்வொன்றிற்கும் ஒவ்வொரு காலமுண்டு, வானத்தின் கீழிருக்கிற ஒவ்வொரு காரியத்துக்கும் ஒவ்வொரு சமயமுண்டு’ பிர.3:1."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமது பிள்ளையைத் தட்டிக்கொடுத்திருக்கிறோமா? அல்லது தட்டிக்கழித்திருக்கிறோமா? பிள்ளைக்குக் கொடுக்கவேண்டிய நேரத்தை நாம் தவறாமல் கொடுக்கிறோமா? தவறுகளை உணர்ந்து தேவனண்டை மண்டியிடுவோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}