{
  "uniqueid": "20240506100721_6e275917",
  "date": "2024-05-06",
  "title": "தேவையான சிட்சை",
  "key_verse": "20_22:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 23:12-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பிள்ளையின் நெஞ்சில் மதியீனம் ஒட்டியிருக்கும், அதைத் தண்டனையின் பிரம்பு அவனை விட்டு அகற்றும்’ (நீதி.22:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் வாழ்ந்து கொண்டிருக்கும் இந்தக் காலகட்டத்தில், வீட்டில் பிரம்பு இருந்தாலே போலீஸ் வீட்டிற்கு வந்துவிடுமோ என்ற பயம் பெற்றோருக்கு. ஆனால் ஒரு தாய் இப்படியாகச் சொன்னாள்: ‘எங்கள் மகன் தவறு செய்தபோது, அவனுக்காக நான் அழுது ஜெபித்தேன். அந்த இரவிலே பெற்றோராக, நாம் அவனோடு உட்கார்ந்து பேசி அவனது தவறை அவனுக்குப் புரிய வைத்தோம். அதன் பின்னர் அவனுக்குப் பிரம்பினால் தண்டனை வழங்கினோம். எங்களது வீட்டில் எப்போதும் பிரம்பு ஒரு ஆணியில் தொங்கிய வண்ணமே இருக்கும். அது பிள்ளைகளைக் காயப்படுத்தவோ, வேதனைப்படுத்தவோ அல்லது அவர்களைக் கொல்லவோ அல்ல. அவர்களை நல்வழிப்படுத்துவதற்காக மட்டுமே! பிள்ளைகள் தவறு செய்தால் அந்தப் பிரம்பு ஆணியை விட்டுக் கீழிறங்கும் என்பது அவர்களுக்கே நன்றாகத் தெரியும்’ என்றாள் அவள்.\r\n\r\nஇன்றைய தியானப் பகுதி, பிள்ளைக்கும் பிரம்புக்கும் உள்ள தொடர்பைக் குறித்து அநேகம் பேசுகிறது. பிள்ளையைப் பிரம்பால் அடித்தால் அவன் சாகமாட்டான். அடிப்பதினால் அவனது ஆத்துமாவைப் பாதாளத்துக்குத் தப்ப வைக்கிறாய். இன்றைய காலகட்டத்தில் ஒருவேளை அடிப்பது என்பது முரணான காரியமாய் இருக்கலாம். தவறான முறையில் தவறான நோக்கங்களுக்காகப் பிள்ளைகள் சிலசமயங்களில் பெற்றோரினாலேயே அடிபடுவதினால்தான் இப்படியொரு நிலைமை வந்ததோ! நாம் அறியோம். ஆனால், சிட்சை என்பது ஒரு பிள்ளைக்கு மிகவும் அத்தியாவசியமானது. பிரம்பைக் கையாளுவோமோ இல்லையோ, சிட்சிக்க வேண்டியது பெற்றோரின் தலையாய கடமையாகும். சிட்சையில்லாவிட்டால் அவர்கள் புத்திரராய் இராமல் வேசிப்பிள்ளைகளாக இருப்பார்கள் என வேதம் கூறுகிறது (எபி.12:8).\r\n\r\nநமது பிள்ளைகள் கேட்பதெல்லாம் வாங்கிக் கொடுத்து, அவர்கள் விரும்புவதையெல்லாம் செய்ய அனுமதித்து, இஷ்டம்போல சந்தோஷமாக வாழ விடுவதினால், நாம் நல்ல பெற்றோராகிவிட முடியாது. நமது பிள்ளைகளை நல்வழியில் நடத்தி, நன்மை தீமையைச் சொல்லிக் கொடுத்து, சிட்சிக்க வேண்டிய நேரத்தில், சிட்சிக்க வேண்டிய விதமாய்ச் சிட்சித்து இச்சமுதாயத்துக்கும், தேவனுக்கும் ஏற்றவர்களாக அவர்களை உருவாக்கும்போதே, நாம் நல்ல பெற்றோராக அங்கீகாரம் பெறுகிறோம். சிட்சிப்பதற்கு பிரம்புதான் அவசியம் என்பதல்ல! எப்படி வேண்டுமானாலும் சிட்சிக்கலாம். ஆனால், சிட்சிப்பதின் நோக்கம் சரியானதாக இருப்பது அவசியம். அப்பா குடித்துவிட்டுப் பிள்ளையை அடிப்பதும், அம்மா, அப்பாவின் கோபத்தைப் பிள்ளையில் காட்டுவதும் நியாயமல்ல. பிள்ளையின் நன்மை கருதி மட்டுமே சிட்சையானது வழங்கப்பட வேண்டியது மிகவும் முக்கியம்.\r\n\r\n‘பிதாக்களே, நீங்களும் உங்கள் பிள்ளைகளைக் கோபப்படுத்தாமல், கர்த்தருக்கேற்ற சிட்சையிலும் போதனையிலும் அவர்களை வளர்ப்பீர்களாக’ (எபேசி.6:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமது பிள்ளைகளை நாம் சிட்சிப்பதின் நோக்கம் என்ன? அது அவர்களுக்கு நன்மை பயக்கிறதா? அல்லது, அவர்களை வேதனைப்படுத்துகிறதா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}