{
  "uniqueid": "20240505100723_493aa9b2",
  "date": "2024-05-05",
  "title": "ஜெபிக்கும் பெற்றோர்",
  "key_verse": "41_10:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நியாயாதிபதிகள் 13:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அப்பொழுது, சிறு பிள்ளைகளை அவர் தொடும்படிக்கு அவர்களை அவரிடத்தில் கொண்டு வந்தார்கள்….’ (மாற்.10:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பரீட்சைக்காகப் புறப்பட்ட மகள் தன் தாயைப் பார்த்து, ‘எனக்காக ஜெபியுங்கள் அம்மா’ என்றபோது, காலையிலேயே உனக்காக தேவனிடம் ஜெபித்துவிட்டேன் என்றாள் தாய். ‘எனக்குப் பரீட்சைத் தாள் சரியாக ஒன்பது மணிக்குக் கொடுப்பார்கள். அந்நேரத்தில் விசேஷமாக எனக்காக ஜெபியுங்கள்’ என்று கேட்டுக்கொண்ட மகள், தன் பெற்றோர் தனக்காக ஜெபிப்பார்கள் என்பதையும், ஜெபத்தின் மகிமையையும் அவள் உணர்ந்திருந்ததால் நம்பிக்கையோடு கடந்து சென்றாள்.\r\n\r\nஅநேக நாட்கள் பிள்ளையில்லாமல் இருந்த மனோவாவுக்கும் அவன் மனைவிக்கும் ஒரு குழந்தையைக் கொடுப்பதாக தேவன் வாக்குப்பண்ணினார். இப்படிப்பட்ட சந்தர்ப்பத்தில், பிறக்கப்போகின்ற குழந்தைக்கு எதை வாங்கலாம், எப்படி வளர்க்கலாம் என்றுதான் சாதாரணமாக பெற்றோர் சிந்திக்கத் தொடங்குவார்கள். ஆனால், இந்தப் பெற்றோர், ‘நீர் சொன்ன காரியம் நிறைவேறும்போது, அந்தப் பிள்ளையை எப்படி வளர்க்கவேண்டும், அதை எப்படி நடத்தவேண்டும் என்று கேட்டான்’ (வச.12), கர்த்தர் தங்களுக்குத் தருகின்ற பிள்ளையை எப்படி வளர்க்க வேண்டும், எப்படி நடத்தவேண்டும், பிள்ளைக்காக என்னென்ன செய்யவேண்டும் என்று தேவனிடமே மன்றாடுவதைக் காண்கிறோம். தேவன் கொடுத்த பிள்ளையை அவர் விருப்பப்படி, அவரது வழியில் நடத்த வேண்டும் என்பதில் இந்தப் பெற்றோர் கரிசனையுடையவர்களாக இருந்தனர் என்பதில் ஐயமில்லை.\r\n\r\nநமது பிள்ளைகளை தேவன் தந்திராவிட்டால், அவர்கள் நமக்குப் பிள்ளைகளாகியிருப்பார்களா? அநேகமான பெற்றோர் தங்கள் பிள்ளைகளுக்காக நிச்சயமாக ஜெபிப்பார்கள். ஆனால், எதற்காக ஜெபிக்கிறோம் என்பதே கேள்வி. நமது பிள்ளைகளை நன்றாகப் படிக்கவைக்க வேண்டும், நல்லதொரு நிலமைக்குக் கொண்டுவர வேண்டும் என்றெல்லாம் பெரிய கனவுகளோடு நமது நேரத்தையும், பணத்தையும் விரயம்செய்து, அவர்களில் நாம் கரிசனை கொண்டிருப்பதில் எந்தவித தவறும் இல்லை. ஆனால், அவர்கள் தேவனின் திட்டப்படி, இவ்வுலகில் தேவனை மகிமைப்படுத்தும் பாத்திரங்களாகத் திகழவேண்டும் என்பதிலும் நாம் அக்கறை கொண்டிருக்கிறோமா? சிந்தித்துப் பாருங்கள்! அவர்களது வாழ்வில் தேவனுக்கு முதலிடமும், தேவபயமும் இருக்கும்படிக்கு தேவனை நோக்கியதான ஒரு வாழ்வில் அவர்களை நடத்திச் செல்லவேண்டிய பொறுப்பு நம்முடையது. அவர்களுக்காக விசேஷமான ஜெபங்களை தேவசமுகத்தில் ஏறெடுக்க வேண்டியது நாமே. ஒவ்வொருவருக்கும் தேவன் ஒவ்வொரு நோக்கத்தை வைத்துள்ளார். நமது பிள்ளைகளிலும் தேவன் வைத்திருக்கும் நோக்கத்தை இனங்கண்டுகொள்ள அவர்களை முற்றிலுமாய் தேவகரத்தில் ஒப்புக்கொடுத்து ஜெபிக்கும் பெற்றோராய் மாத்திரமல்ல, அந்த நோக்கத்திற்கு நேராய் அவர்களை வழிநடத்த வேண்டியதும் அவசியம்.\r\n\r\n‘சாமுவேல் என்னும் பிள்ளையாண்டானோ, பெரியவனாக வளர்ந்து, கர்த்தருக்கும் மனுஷருக்கும் பிரியமாக நடந்துகொண்டான்’ (1சாமு.2:26)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: பெற்றோர் தமக்காக ஜெபிப்பார்கள் என்ற உறுதி நமது பிள்ளைகளுக்கு உண்டா? பிள்ளைக்காக தேவனிடமா, மனுஷரிடமா, யாரிடம் செல்லுகிறோம்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}