{
  "uniqueid": "20240504100726_7fffffff",
  "date": "2024-05-04",
  "title": "உறவை வளர்த்தல்",
  "key_verse": "20_4:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 22:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பிள்ளைகளே, நீங்கள் தகப்பன் போதகத்தைக்கேட்டு, புத்தியை அடையும்படி கவனியுங்கள்’ (நீதி.4:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முக்கியமான சில ஆபீஸ் வேலைகளை முடிக்கவேண்டியதிருந்ததால் அவற்றை வீட்டில் வைத்துப் பார்த்துக்கொண்டிருந்தார் அப்பா. அப்போது அவரது சிறிய மகன் அருகில் வந்து ஒன்றன்பின் ஒன்றாக பல கேள்விகளைக் கேட்டுக்கொண்டிருந்தான். பொறுமையிழந்த தந்தை தனது கையடக்கத் தொலைபேசியை எடுத்து, ‘இந்தா, இதைக் கொண்டுபோய், இதில் ‘கேம்’ விளையாடு’ என்று அவனிடம் கொடுத்து அனுப்பினார். தொல்லை தீர்ந்தது என்று தனது வேலையைத் தொடர்ந்தார் அந்த அப்பா.\r\n\r\nகர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படிந்தவராகி, தனது மகனாகிய ஈசாக்கைக் கூட்டிக்கொண்டு, அவனையே பலி செலுத்துவதற்காகச் சென்று கொண்டிருந்த ஆபிரகாமின் மனநிலையைச் சற்று கற்பனை செய்துபாருங்கள். ஏகபுத்திரன், நேசகுமாரன், அவனைப் பலிசெலுத்துவது என்பதை, அதிலும் தகனபலியாகக் கொடுக்க வேண்டும் என்பதை எந்தத் தகப்பனால்தான் தாங்கிக் கொள்ளமுடியும்? தேவனைப்பற்றி மகனுக்குக் கற்றுக்கொடுக்க இதுவா நேரம்? ஏற்கனவே பலிசெலுத்துவதை ஈசாக்கு பார்த்திருப்பான்போலும்; ஒன்றுமாறி ஒன்றாகக் கேள்விகளைத் தொடுத்துக்கொண்டே இருந்தான். இந்நிலையிலும் தனது மகனின் கேள்விகளுக்குச் சற்றும் சளைக்காமல் பதிலளித்துக்கொண்டே செல்கிறார் ஆபிரகாம். அவர் பதிலளிப்பதோடு நின்றுவிடாமல், தனது மகனுக்குள் தேவனைப்பற்றியதான நம்பிக்கையையும், விசுவாசத்தையும் வளர்க்கும் படியான காரியங்களை, மகன் பலியாகப்போகிற அந்த சமயத்திலும் அவனுக்கு விளக்கிச் சொல்கிறார். ‘என் மகனே, தேவன் தமக்குத் தகனபலிக்கான ஆட்டுக்குட்டியைப் பார்த்துக்கொள்வார் என்றான்’ (ஆதி 22:8).\r\n\r\nசிறுபிள்ளைகள் என்று சொன்னால், அவர்கள் அதிகம் கேள்விகளைக் கேட்கத்தான் செய்வார்கள். அதனால் அவர்களது அறிவுத்திறன், ஆக்கத்திறன், சிந்தனாசக்தி என்பன அதிகம் விருத்தியடைகிறது. ஆனால், அவர்களோடு அமர்ந்திருந்து பேசவும், அவர்களது சிறுபிள்ளைத்தனமான கேள்விகளுக்குப் பதிலளிக்கவும் பெற்றோராகிய நமக்கு இன்று நேரமுமில்லை, பொறுமையும் இல்லை. பேசும்போதுதான் உறவும், புரிந்துணர்வும் வளர்ச்சியடைகிறது. நேரம் ஒதுக்கிப் பேசாவிடில், உறவு வளர இடமில்லாது போகிறது. தாங்கள் பிள்ளைகளோடு நேரம் செலவிட முடியாததால் பெற்றோர் இன்று தொழில்நுட்ப சாதனங்களாகிய கையடக்கத் தொலைபேசி, தொலைக்காட்சிப் பெட்டி, கனிணி போன்ற வற்றிடம் தங்கள் பிள்ளைகளை ஒப்படைத்து விடுகிறார்கள். அப்பொழுது பிள்ளைகளால் தங்களுக்குத் தொந்தரவு ஏற்படாது என்று எண்ணுகிறார்கள். அப்படியானால், பிள்ளைகள் என்றால் தொந்தரவா? பெற்றோரோடு வளர வேண்டிய பிள்ளைகளின் உறவு இன்று இப்படிப்பட்ட தொழில்நுட்ப சாதனங்களுடன் வளருவது துக்கத்துக்குரியது. பிள்ளைகளோடு நல்ல உறவில் பெற்றோர் இருந்தால் மட்டுமே அவர்களை நல்வழிப்படுத்த முடியும்.\r\n\r\n‘நீதிமானுடைய தகப்பன் மிகவும் களிகூருவான். ஞானமுள்ள பிள்ளையைப் பெற்றவன் அவனால் மகிழுவான்’ நீதி.23:24."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நம் குடும்பத்தோடு உறவை வளர்க்க, தேவபயத்தில் பிள்ளைகளை வளர்க்க நாம் எடுக்கும் முயற்சிகளை சிந்தித்து, தேவகரத்தில் நம்மை ஒப்புவிப்போமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}