{
  "uniqueid": "20240503100729_7fffffff",
  "date": "2024-05-03",
  "title": "அன்பு செய்தல்",
  "key_verse": "46_13:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 13:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இப்பொழுது விசுவாசம், நம்பிக்கை, அன்பு இம்மூன்றும் நிலைத்திருக்கிறது, இவைகளில் அன்பே பெரியது’ (1கொரி.13:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம் அனைவருக்கும் மிகவும் பரிச்சையமான மனந்திரும்பிய இளைய குமாரனைப்பற்றிய உவமையில், சொத்துகளைப் பிரித்தெடுத்துக்கொண்டு தகப்பனை விட்டுப்போன இளையமகன், எல்லாவற்றையும் இழந்தான். அப்போது, தனது தகப்பன் வீட்டையும், அவரின் அன்பையும் எண்ணிப்பார்த்தான். ‘நான் திரும்பி என் தகப்பனிடத்திற்குப் போவேன்’ என்று தீர்மானித்து, வீட்டிற்குத் திரும்பினான். அவனை மீண்டும் தகப்பனிடத்திற்கு அழைத்து வந்தது தகப்பனுடைய ‘அன்புதான்’ என்றால் அது மிகையாகாது.\r\n\r\nகொரிந்து சபையிலே எத்தனையோ பிரச்சனைகளும், வாக்குவாதங்களும் இருந்தன. அன்பு எவ்வளவு முக்கியமானது! உன்னதமானது என்பதை உணர்ந்ததால், அன்பைக் குறித்து அதிகமான காரியங்களை பவுல் அவர்களுக்கு எழுதினார். அன்பின் பண்புகளைக் குறித்தும், அதன் முக்கியத்துவத்தைக் குறித்தும், அன்பில்லாவிடில் வேறு எது இருந்தும் பயனற்றது என்பதைக் குறித்தும் வலியுறுத்தினார் பவுல். விசுவாசம், நம்பிக்கையுடன் ஒப்பிடும்போது கூட, அன்புதான் பெரியது என்கிறார் பவுல். தேவன் நம்மீது கொண்டது உன்னதமான ‘அகாப்பே’ அன்பாகும். அதாவது எந்தவித பலனும் எதிர்பாராத அன்பு. நம்மிடம் பிரதிபலனை எதிர்பார்க்காது, நமக்காக இயேசு சிலுவையில் தன் ஜீவனையே கொடுத்தார்! தேவனுடைய பிள்ளைகளாகிய நாமும் இவ்விதமான அகாப்பே அன்பினால் ஆட்கொள்ளப்பட வேண்டும்.\r\n\r\nஇன்று திருமண வைபவங்களில், குடும்ப நிகழ்வுகளில் இப்பகுதியை வாசித்து, ஆலோசனைகள் வழங்கப்படுவது பொதுவான விஷயமாகிவிட்டது. ஆனால், அந்த ஆலோசனைகள் அந்தந்த நிகழ்வுகளுடன் முடிந்துவிடுகிறதோ என எண்ணத் தோன்றுகிறது. இன்று குடும்ப உறவுகளிலும், பிள்ளைகள் வளர்ப்பிலும் இந்த அன்புக்கு இடமில்லாமல் போவதே எல்லாப் பிரச்சனைக்கும் மூலகாரணமாயுள்ளது எனில், அதை மறுக்கமுடியாது. முதலாவது பிள்ளைகளில் அன்பு காட்ட வேண்டும். அன்பு காட்டுவதற்கு நேரம் ஒதுக்கவேண்டும். ஆலோசனைகளும், கண்டனங்களும், வழிநடத்துதல்களும் அன்பின் அடிப்படையிலேயே செய்யப்பட வேண்டும். அன்பற்ற ஆலோசனைகளும், கண்டனங்களும் உறவு முறிவுகளுக்கும், சண்டைகளுக்கும், பிரச்சனைகளுக்குமே வழி வகுக்கும். இன்று பெற்றோர் தொழில் புரிபவர்களாக இருப்பதினால் பிள்ளைகளோடு நேரம் செலவிடவும், அன்பு காட்டவும் பின்நிற்கின்றனர். தமது தொழிலில் உள்ள நெருக்கடிகளையும், தொந்தரவுகளையும்கூட தம் பிள்ளைகள் மீது காட்டி, அவர்களில் எரிந்து விழுவதனால் பிள்ளைகள் பாதிக்கப்படுகிறார்கள். பெற்றோரின் அன்புக்காக ஏங்கும் குழந்தைகள் பிற்காலத்தில் வழிதப்பிப் போகவும் இடமுண்டு.\r\n\r\n‘அக்கிரமம் மிகுதியாவதினால் அநேகருடைய அன்பு தணிந்துபோம்’ (மத்.24:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நம்முடைய பிள்ளைகளுக்கு நாம் அன்பு காட்டத்தவறிய தருணங்கள் உண்டா? தேவன் நம்மீது காட்டிய அன்பைப்போல நாமும் மற்றவர்களுக்கு அன்பு காட்ட நம்மை அர்ப்பணிக்க முடியுமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}