{
  "uniqueid": "20240502100732_3dcfe835",
  "date": "2024-05-02",
  "title": "தேவையான கண்டனம்",
  "key_verse": "20_3:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 12:5-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் மகனே, நீ கர்த்தருடைய சிட்சையை அற்பமாக எண்ணாதே. அவர் கடிந்து கொள்ளும்போது சோர்ந்து போகாதே’ (நீதி.3: 11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பள்ளிப்பருவத்திலே மற்ற மாணவர்களின் பொருட்களைத் திருடிக்கொண்டுவந்த மகனைக் கண்டிக்காமல் விட்டதால், அவன் திருட்டில் பேர்பெற்றவனானான். ஒருநாளில் பெரிய திருடனாக, திருடப்போன இடத்தில், தான் தப்பிக்கொள்ளுவதற்காகக் கொலையும் செய்து, தூக்குமேடைக்குச் சென்றபோது, அவனுடைய கடைசி ஆசை என்ன என்று அவனிடம் கேட்கப்பட்டது. அதற்கு அவன் சிறுவயதில் தன்னைக் கண்டித்துத் திருத்தாத தாயைக் கூப்பிட்டு அவளது மூக்கைக் கடித்ததாக ஒரு பழைய பாரம்பரியக் கதையுண்டு.\r\n\r\nஎபிரெய ஆசிரியர் கர்த்தரின் சிட்சையைக் குறித்து அழகாக விளக்கியிருக்கிறார்: கர்த்தர் தாம் வெறுக்கிறவனை அல்ல, அவர் எவனை அதிகமாக நேசிக்கிறாரோ அவனையே அதிகமாகச் சிட்சிக்கிறார். அவன் கெட்டுப்போகாமல், எப்போதும் தனது பிள்ளையாகவே இருக்க வேண்டும் என்னும் ஓர் உன்னதமான நோக்கத்திற்காகவே அவர் அவனைச் சிட்சிக்கிறார். சிட்சை இல்லாவிடில், நீங்கள் புத்திரராக இராமல் வேசிப்பிள்ளைகளாக இருப்பீர்கள் என எழுதியிருக்கிறார். ஆகையால், ஒருவனை நல்வழிப்படுத்துவதற்கு அவனுக்கு ‘சிட்சை’ அவசியமான ஒன்றாகவே இருக்கிறது. சிட்சிக்கப்படுவதன் நோக்கம் அவனை நல்வழிப்படுத்துவதற்காகவே. அதுபோலவே, நமது பிள்ளைகளுக்கும் தேவையான நேரத்தில், தேவையான கண்டனமும், சிட்சையும் அவசியம். இவையிரண்டும் இல்லாவிடில் பிள்ளைகள் ஒழுங்கற்று தங்கள் இஷ்டத்துக்கு விடப்பட்ட ஊதாரிப் பிள்ளைகளைப் போலாவார்கள்.\r\n\r\nநமது பிள்ளைகளுக்கு, தேவையான நேரத்தில் தேவையான கண்டிப்பு கொடுக்கப்பட வேண்டும். அவர்களை நல்வழிப்படுத்தும் நோக்கத்துடன், அன்பினால் கையாளப்பட வேண்டும். மாறாக, நமது கோபத்திற்குப் பிள்ளைகளை பலிக்கடாக்கக் கூடாது. பிறர் மீதுள்ள கோபத்தைப் பிள்ளைகளில் காட்டக்கூடாது. நமது உணர்வுகளைக் கொட்டுகின்ற இடம் பிள்ளைகளின் வாழ்வல்ல. பிள்ளைகள் நடக்கத் தொடங்கும்போது எப்படியாக அவர்கள் கையைப்பிடித்து நடப்பிக்கிறோமோ, அதுபோலவே, அவர்களுடைய வாழ்க்கைப் பாதையிலும் அவர்கள் நல்லது கெட்டது அறியும் வரைக்கும், அவர்களை சரியான பாதையில், சரியான நோக்குடன், தேவையான கண்டனத்துடன் நடத்த வேண்டியது ஒவ்வொரு பெற்றோரின் கடமையாகும். அன்பில்லாத கண்டிப்பும், கண்டனம் இல்லாத அளவற்ற அன்பும் உதவாது. அன்போடுகூடிய கண்டனமே உடலிலும் உள்ளத்திலும் ஆரோக்கியமுள்ள பிள்ளைகளை உருவாக்கும். நமது பிள்ளைகள் ஆரோக்கியமான பிள்ளைகளா? அல்லது…. சிந்தியுங்கள்!\r\n\r\n‘நம்பிக்கையிருக்குமட்டும் உன் மகனைச் சிட்சைசெய், ஆனாலும், அவனைக் கொல்ல உன் ஆத்துமாவை எழும்பவொட்டாதே’ (நீதி.19:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நம் பிள்ளைகளை அன்பின் நிமித்தமா அல்லது ஆத்திரத்தின் நிமித்தம் கண்டிக்கிறோமா? பிள்ளைகளை அன்பு செய்வதற்கா, கண்டிப்பதற்கா எதற்கு நாம் முந்திக் கொள்கிறோம்? அவர்களைக் கண்டிப்பதில் நமது உள்நோக்கம் என்ன?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}