{
  "uniqueid": "20240501100734_7fffffff",
  "date": "2024-05-01",
  "title": "பிள்ளைகளைப் புரிந்துகொள்ளுதல்",
  "key_verse": "19_127:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 6:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இதோ, பிள்ளைகள் கர்த்தரால் வரும் சுதந்திரம், கர்ப்பத்தின் கனி அவரால் கிடைக்கும் பலன்’ (சங்.127:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காதல் தோல்வியினால் பாடசாலையில் அழுது கொண்டிருந்த ஒரு உயர்தர மாணவியிடம், ‘இவற்றைக் குறித்து நீ உன் பெற்றோரிடம் பேசுவதில்லையா’ என ஆசிரியர் கேட்டபோது, ‘இவற்றைக் குறித்து வீட்டிலுள்ளவர்களுடன் பேசினால் எனக்கு அடியும் உதையும்தான் கிடைக்கும்’ என்றாள் அவள்.\r\n\r\nபவுல் எபேசியருக்கு எழுதிய நிருபத்தில், பெற்றோருடன் பிள்ளைகள் எப்படி நடந்து கொள்ளவேண்டும் எனப் பிள்ளைகளுக்கு எழுதிய அதேசமயம், பெற்றோரும் பிள்ளைகளோடு எப்படியாக நடந்துகொள்ள வேண்டும் என்றும் எழுதியிருக்கிறார். எப்படிப் பிள்ளைகள் பெற்றோருக்குக் கர்த்தருக்குள் கீழ்ப்படிய வேண்டுமோ, அதேபோல, பெற்றோரும் பிள்ளைகளை கர்த்தருக்கேற்ற சிட்சையில் மட்டுமே கண்டனம் செய்ய வேண்டும். எனவே, பெற்றோர் பிள்ளைகள் உறவிலும், பிள்ளைகளைப் பெற்றோர் புரிந்து கொள்ளுவதிலும் கர்த்தரும், அவருடைய வார்த்தைகளும் முக்கிய பங்கை வகிக்கவேண்டும். பிள்ளைகளை நாம் பெற்றெடுத்திருந்தாலும், அவர்கள் கர்த்தரால் கிடைக்கும் பலனாகவே இருக்கிறார்கள். கர்த்தர் நமக்குத் தந்த பிள்ளைகளை அவருக்கு ஏற்றவர்களாக, அவரது வார்த்தையின்படி வளர்க்கின்ற பொறுப்பு பெற்றோராகிய நமது கைகளில் கொடுக்கப்பட்டுள்ளது என்பதை மறந்து போகக்கூடாது.\r\n\r\nபெற்றோராகிய நாமும், முன்பு பிள்ளைகளாக இருந்துதான் பெற்றோரானோம் என்பதை மனதில் கொண்டு, நமது பிள்ளைகளை புரிந்துகொள்ளுகிற பெற்றோராக இருக்கவேண்டும். அவர்கள் தவறு செய்யலாம்! வழிதப்பி நடக்கலாம்! ஆனாலும் அவர்களைப் புரிந்துகொண்டு, செய்த தவறை உணர்த்தி, நல்லாலோசனை வழங்கி, நல்வழிப்படுத்த வேண்டியது பெற்றோராகிய நமது பொறுப்பாக உள்ளது. காட்டுமிராண்டித்தனமாக அவர்களை நடத்துவதும், நமது கோபத்தை அவர்கள்மீது வெளிக்காட்டுவதும் ஒருபோதும் அவர்கள் திருந்துவதற்கு உதவாது. மாறாக, உறவு உடைவுகளும், விரக்தி நிலைகளும் உருவாகுவதற்கு அதுவே காரணமாக அமைந்துவிடும். பெற்றோராகிய நாம் நமது பொறுப்பைச் சரிவர செய்வதற்கு தேவ வழிநடத்துதலுடன் செயற்பட வேண்டியது அவசியம். இன்று அநேக வாலிபப் பிள்ளைகள் வழிதப்பிப் போவதற்கும், தவறான முடிவுகளை எடுப்பதற்கும் பெற்றோரே, முக்கிய காரணமாக அமைந்து விடுவது மிகவும் வருத்தத்துக்குரிய காரியமாகும். எனவே இவற்றைச் சிந்தித்துச் செயற்படுவோமாக!\r\n\r\nநமது பிள்ளைகள் விஷயத்தில் நாம் நடந்து கொள்ளும் விதங்களை சற்று அமர்ந்திருந்து சிந்திப்போம். நாம் மனந்திரும்பும்போது, அது பிள்ளைகள் வாழ்விலும் தாக்கத்தை நிச்சயம் ஏற்படுத்தும்.\r\n\r\n‘உன் மகனைச் சிட்சைசெய், அவன் உனக்கு ஆறுதல் செய்வான். உன் ஆத்துமாவுக்கு ஆனந்தத்தையும் உண்டாக்குவான்’ (நீதி.29:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நாம் நமது பிள்ளைகளைப் புரிந்துகொண்டு சிட்சிக்கிறோமா? அல்லது, நமது சிட்சை அவர்களை வேதனைப்படுத்துகிறதா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}