{
  "uniqueid": "20240429100739_6be03134",
  "date": "2024-04-29",
  "title": "முறுமுறுப்புக்கள்",
  "key_verse": "2_16:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 16:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…உங்கள் முறுமுறுப்புகள் எங்களுக்கு அல்ல, கர்த்தருக்கே விரோதமாய் இருக்கிறது என்றான்” (யாத்திராகமம் 16:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முறுமுறுப்புகளில் பலரகம் உண்டு. தமக்குப் பிடிக்காத விஷயங்களை வாய்விட்டுச் சொல்லமுடியாதோர் முறுமுறுப்பர். தாம் நினைத்தது போல காரியங்கள் நடைபெறாவிட்டால் மனவிரக்தியில் முறுமுறுப்பர். சிலர் முறுமுறுத்துப் பழகிவிட்ட பழக்கதோஷத்திலும் எதையோ சொல்லிச் சொல்லி முறுமுறுத்தவண்ணமே இருப்பர். இதில் நாம் எந்த ரகம்?\r\n\r\nஇஸ்ரவேலரின் வாழ்விலும் இந்த முறுமுறுப்புகள் இருந்தன. கர்த்தர் செய்த அதிசயங்களைக் கண்டு, அவரது அதிசயமான வழிநடத்துதலை அனுபவித்து, விடுவிக்கப்பட்டு, வாக்குப்படியே கானானை நோக்கிப் பயணித்துக் கொண்டிருந்த இஸ்ரவேல் ஜனங்கள், பசி வந்ததும், எகிப்தின் வெங்காயத்தையும் உள்ளியையும் எண்ணி முறுமுறுக்க ஆரம்பித்தனர். இம்மட்டும் வழிநடத்திய தேவன் இந்த நிலையிலும் வழிநடத்துவார் என்பதை உணராத மக்களாய் நடந்துகொண்டனர். கர்த்தரும் கிருபையாய் அவர்களுடைய பசியைப் போக்க மன்னாவைப் பொழிந்தருளினார். இத்தோடு அவர்களது முறுமுறுப்பு நின்றுவிடவில்லை; அது தொடர்ந்து கொண்டே சென்றது. தொடர்ந்து வரும் அதிகாரங்களைப் படித்தீர்களென்றால் எத்தனை தடவைகள் அவர்களது முறுமுறுப்புகள் தொடர்ந்தன என்பதை நாம் அறியலாம்.\r\n\r\nகர்த்தருடைய வழிநடத்துதலை இஸ்ரவேலர் ஒரு நிமிடத்தில் மறந்து போனார்கள். நமது வாழ்விலும் நாமும்கூட இப்படியாக தேவனையும், அவரது வழிநடத்துதலையும் மறந்து நமது இஷ்டத்துக்கு, நாம் நினைத்தபடியெல்லாம் தேவனுக்கு எதிராக முறுமுறுத்து, நமது இஷ்டம்போல நடப்பதுண்டு. தேவனும் நம்மீது கிருபையாக இன்னமும் இருக்கிறார். முறுமுறுப்புகள் நம்மிடமிருந்து நீங்கவேண்டுமானால், தேவனுடைய வழிநடத்துதலை ஒருபோதும் மறந்து போகாமல், அவருக்கு நன்றியுள்ளவர்களாய் இருக்கவேண்டும். அவர் நமக்குத் தந்த ஆசீர்வாதங்கள் ஈவுகளை மறவாத உள்ளம் நமக்கு வேண்டும். அப்போதுதான் நாம் தேவனை மறந்துவிடாமல் எப்போதும் துதியுடன் வாழமுடியும்.\r\n\r\nநாம் முறுமுறுக்கும் ஒவ்வொரு தடவையும், நாம் தேவனை மாத்திரமல்ல, அவருடைய வல்லமையையும் சந்தேகிக்கிறோம்; நமது முறுமுறுப்புகளை நீடிய பொறுமையுடன் பொறுத்துக்கொண்டு, கர்த்தர் நம்மீது கிருபையாய் இருப்பதை நாம் நமக்குச் சாதகமாக்கிக்கொள்கிறோம். திருப்தியற்ற உள்ளங்களும், ஆசையும் இச்சையும் உள்ள உள்ளங்களுமே முறுமுறுக்க ஆரம்பிக்கிறது. இது, நாம் தேவனை மறக்கவும், அவரைவிட்டுப் பின்வாங்கிப் போகவும் நம்மை இட்டுச் செல்லாது என்று சொல்வதற்கில்லை. முறுமுறுக்கும் நாவை அகற்றி, நன்றியுள்ள இருதயத்தைத் தரும்படிக்குக் கேட்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நன்றி இருக்கும் வாயில் முறுமுறுப்புக்களுக்கு இடமிருக்காது. எல்லாவற்றிலும் திருப்தியற்று முறுமுறுத்துக்கொண்டு, நாம் தேவனுக்கு நன்றியாயிருக்கிறோம் என்று சொல்லுவது சுத்த பொய். இக் காரியம் நம்மிடம் உண்டா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}