{
  "uniqueid": "20240428100742_7fffffff",
  "date": "2024-04-28",
  "title": "ஆசை மோசம்பண்ணும்!",
  "key_verse": "55_6:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1தீமோத்தேயு 6:6-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பண ஆசை எல்லாத் தீமைக்கும் வேராயிருக்கிறது…“ (1தீமோத். 6:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவை வேறு; ஆசை வேறு. உடுத்திக்கொள்ள உடையில்லாதவன் தனக்காக ஒரு ஆடையை வாங்குவது என்பது அவனது தேவை. அலமாரி நிறைய ஆடைகள் இருக்கும்போதும் ஒரு அழகான சேலையைக் கண்டு, அதையும் வாங்கிக்கொள்வது ஆசை. பசிக்கு உண்பது தேவை; ஆனால், திருப்திக்கு உண்பது ஆசை. மனிதனாய்ப் பிறந்த எவனுக்குமே தேவையும் ஆசையும் இருக்கத்தான் செய்கிறது. தேவையை நாம் நிறைவேற்றலாம். ஆனால் ஆசையையோ நாம் கட்டுப்பாட்டுக்குள் வைக்காவிடில் அது நம்மை அடிமைப்படுத்திவிடும்.\r\n\r\nஅதுபோலவே பணம், அது அனைவருக்கும் மிகவும் தேவையானது. ஆனால், பண ஆசையோ எல்லாத் தீமைக்கும் வேராயிருக்கிறது என்று பவுல் தீமோத்தேயுவுக்கு எழுதுகிறார். பணத்தை நமது கட்டுப்பாட்டுக்குள் வைக்கவேண்டும். தவறினால், பணம் நம்மைத் தனது கட்டுப்பாட்டுக்குள் வைத்துவிடும். பணம் தேவையானது; ஆனால், பண ஆசை நம்மைப் படுகுழிக்குள்ளும், பாவத்திற்குள்ளும் வீழ்த்தி, தேவனைவிட்டுத் தூரமாக்கியும்விடும். பணத்தை சிலர் இச்சித்து விசுவாசத்தைவிட்டு வழுவி அநேக வேதனைகளாலே தங்களை உருவக் குத்திக்கொண்டிருக்கிறார்கள் என்றும் பவுல் எச்சரிக்கிறார்.\r\n\r\nபணத்தை நாம் சரிவர கையாளவேண்டுமாயின், அதை நாம் எப்படிச் சம்பாதிக்கிறோம்; எப்படியாக செலவு செய்கிறோம் என்பதைக் குறித்து எச்சரிக்கையாய் இருத்தல் அவசியம். பண ஆசைக்கு உட்பட்டோர் பிழையான வழிகளில் பணத்தைச் சம்பாதிக்கத் துணிகின்றனர். ஆசைப்பட்டுச் சேர்த்த பணத்தைச் செலவு செய்யத் தெரியாமல் பிழையான வழிகளில் செலவு செய்கிறார்கள். எத்தனை வீடுகளில் சாப்பாட்டுப் பொருட்கள் வீணாக வீசியெறியப்படுகின்றன. அதேவேளை, ஒருவேளை உணவுக்கு வழியில்லாமல் எத்தனைபேர் சாகிறார்கள். இதனை நாம் சிந்தித்துப் பார்த்ததுண்டா?\r\n\r\nபணத்துக்கு ஆசைப்பட்டு ஊழல் செய்து, பொய்க்குத் துணை போவோரும், விதிமுறைகளை மீறுவோரும் அநேகர். இதனால் வீதி விபத்துக்களும், மரணங்களும், அழிவுகளும்தான் அதிகரிக்கின்றன. இதனால்தான் பண ஆசை எல்லாத் தீமைக்குமே வேராயிருக்கிறது என்று சொல்லப்படுகிறது. நம்மைப் பணம் அல்ல; பணத்தை நாமே ஆளவேண்டும். நம்மையும் பணத்தையும் கர்த்தரே ஆளவேண்டும். பண விஷயத்தில் நாம் எங்கே நிற்கிறோம் என்பதைக்குறித்து அடிக்கடி நம்மை நாமே ஆராய்ந்துபார்ப்பது நல்லது. சில சமயங்களில் வாழ்வில் ஏற்படுகின்ற பணக்கஷ்டமே, பணம் சம்பாதித்தே ஆகவேண்டும் என்ற வெறியை ஏற்படுத்திவிடுகிறது. இதற்கும் நாம் அடிமையாகக்கூடாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நாம் பணம் சம்பாதிக்கும் வழிகள் எவை? பணம் நம்முடைய தேவையா, ஆசையா? தன்மேல் ஆசைகொள்ளும்படி பணம் நம்மை அடிமைப் படுத்தியிருக்கிறதா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}