{
  "uniqueid": "20241114073728_78b67ae5",
  "date": "2024-11-14",
  "title": "யோசபாத் ராஜா",
  "key_verse": "13_17:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "18:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் யோசபாத்தோடிருந்தார். கர்த்தருடைய வழிகளில் அவன் இருதயம் உற்சாகங்கொண்டது (2நாளாகமம் 17:3,6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு மனிதனுடைய முதல் கல்விக்கூடம் அவனுடைய வீடுதான்; நமது முதல் ஆசிரியர்கள் நமது பெற்றோர்தான். பிள்ளைகள் தங்கள் பெற்றோரைப் பார்த்தே வளருகின்றனர். அவர்கள் வளரவளர ஒன்றில் தங்கள் பெற்றோரின் தவறுகளிலிருந்து கற்றுக்கொண்டு தங்கள் வாழ்க்கையைச் சீரானபாதையில் அமைத்துக்கொள்வார்கள்; அல்லது, பெற்றோரின் தவறான வழியையே பின்பற்ற துணிகரம் கொள்வார்கள். சரீரரீதியாக சில குணாதிசயங்கள் நமது சந்ததிக்குக் கடத்தப்படுவது விஞ்ஞான ரீதியாகவும் நீரூபிக்கப்பட்டுள்ளது. வேதாகமத்திலே பெற்றோரின் முன்மாதிரி, சரியோ தவறோ, அவர்களுடைய சந்ததியிலே வல்லமையுடன் நீடித்து இருந்ததையும் யூதா மற்றும் இஸ்ரவேலை ஆண்ட ராஜாக்களின் வாழ்வில் காண்கின்றோம்.\r\n\r\nயூதாவின் ராஜாவாகிய ஆசா மரித்துப்போக, அவன் ஸ்தானத்தில் ராஜாவாகிய அவனது மகனே இந்த யோசபாத். இவன், தனது தகப்பனது தவறுகளிலிருந்து கற்றுக்கொண்டவனாக நேர்மறையான காரியங்களை நடப்பித்தான். இவன் “தன் தகப்பனுடைய தேவனைத் தேடி, இஸ்ரவேலுடைய செய்கையின்படி நடவாமல், கர்த்தருடைய கற்பனைகளின்படி நடந்துகொண்டான்”, “கர்த்தர் யோசபாத்தோடிருந்தார்”, “கர்த்தருடைய வழிகளில் அவன் இருதயம் உற்சாகம் கொண்டது” என்ற அறிக்கைகள் அற்புதம்! இவன் விக்கிரகத்தோப்புகளை அகற்றியதுடன், கர்த்தருடைய வேதத்தை மக்கள் அறியவேண்டும் என்பதில் மிகுந்த ஆர்வம் காட்டினான். ஆனால், சிலசமயங்களில் தகப்பனுடைய எதிர்மறையான வழிகளில் நடந்தான் என்பதையும் கவனிக்கவேண்டும். காரியங்கள் இறுக்கமாகத் தெரியும்போது யோசபாத் கர்த்தரைத் தேடி அவரையே சார்ந்திருந்து வழிநடத்துதலைப் பெற்றுக்கொண்டபோதும், அன்றாட வாழ்வில், யாவும் இலகுவாக இருக்கும்போதும், அவன் அப்படியே தேவனை நாடினானா என்பதே கேள்வி. அவன் தனது மகன் ஆகாப், யேசபேலின் மகளான அத்தாலியாளை விவாகம் பண்ண அனுமதித்தான். தேவனுடைய அனுமதியின்றி ஆகாபுடன் கூட்டுச் சேர்ந்தான். இதைக் கர்த்தர் வெறுத்தார்.\r\n\r\nதேவபிள்ளையே, இன்று கிறிஸ்துவின் இரத்தம் சகலவிதமானதுமான தவறுகள் பாவங்களிலிருந்து நம்மை மீட்டிருக்கிறது. அதனால் பெற்றோர் செய்த தவறுகளை நாமும் செய்ய வேண்டியதில்லை. நாம் எடுக்கின்ற தீர்மானங்கள் நீடித்த விளைவுகளைத் தரும் என்ற பயத்துடன் நடப்போமாக. மாத்திரமல்ல, இலகுவானதோ கடினமானதோ எல்லா நிலைகளிலும் நாம் தேவனை மாத்திரமே சார்ந்திருக்கிறோமா அல்லது தேவை ஏற்படும்போது மாத்திரம் தேவனை நாடுகிறோமா? யோசபாத் செய்த அந்தத் தவறை நாமும் செய்யாதிருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இதுவரையிலும் உம்முடைய ஆலோசனையின்றி என் சுயத்திலே நான் எடுத்த முடிவுகளுக்காக என்னை மன்னியும். உம்முடைய அனுமதியின்றி இனி என் வாழ்வில் முடிவுகள் எடுக்காதபடிக்கு தீர்மானிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}