{
  "uniqueid": "20240427100745_20a47590",
  "date": "2024-04-27",
  "title": "நம்பிக்கை குன்றிப்போகிறதா?",
  "key_verse": "2_4:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 4:10-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அதற்கு அவன்: ஆண்டவரே, நீர் அனுப்பச் சித்தமாயிருக்கிற யாரையாகிலும் அனுப்பும் என்றான்” (யாத்திராகமம் 4:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் ஆண்டவரிடம் ஒரு காரியத்தைக் கேட்கும்போது, ‘ஆண்டவரே, எனக்கு ஒரு உறுதிப்பாட்டைத் தாரும். அல்லது ஒரு அடையாளத்தைக் காண்பியும், ஒரு அற்புதத்தை நிகழ்த்தும்’ என்றெல்லாம் கேட்பதுண்டு. ஆண்டவரில் நாம் கொண்டுள்ள நம்பிக்கை குன்றிப்போவதே இதற்குக் காரணம் எனலாம். அவரிடம் ஒரு காரியத்தைச் சொன்னால் அவர் செய்வார்; தமது சித்தப்படி நடத்துவார் என்ற நம்பிக்கையோடு பொறுமையோடு இருக்க நாம் ஆயத்தமாயில்லை. நாம் தேவன்மீது முழு நம்பிக்கை வைத்திருப்போமானால், செய்யும், காட்டும், நடத்தும் என்ற வார்த்தைகள் நமது ஜெபங்களில் அரிதாகிவிடும்.\r\n\r\nஇஸ்ரவேலரை அடிமைத்தனத்தினின்றும், பார்வோனின் கையினின்றும் மீட்பதற்காக கர்த்தர் மோசேயை அழைத்தார். அவனோ தான் வாக்குவல்லவன் அல்ல என்று அறிக்கை செய்தான். தேவன் அதற்கு ஒரு உறுதிப்பாட்டைக் கொடுக்கிறார். ‘நீ போ; நான் உன் வாயோடே இருந்து நீ பேசவேண்டியதை உனக்குப் போதிப்பேன்’ என்றார். ஆனால், தேவன் சொன்ன இந்தக் காரியத்தை மோசே நம்ப மறுக்கிறான். அவனுக்குத் தேவன் சொன்ன வார்த்தையை நம்பிப் போக மனமில்லை. அவனோ, ‘நீர் வேறு யாரையாவது அனுப்பும்’ என்று தேவனுக்கே ஆலோசனை சொல்லி, தேவனுடைய கோபத்தைச் சம்பாதித்தான். கடைசியில் தேவன் ஆரோனை மோசேக்காக பேசும்படிக்குக் கொடுத்தார்.\r\n\r\nகண்ணுக்குத் தெரியாத தேவபெலனை நம்ப மறுத்த மோசே இப்போது கண்ணுக்குத் தெரிந்த, தன் அருகில் இருந்த ஆரோனை நம்பிப் புறப்படுகிறார். ஆனால், இருவரும் பேசுவதற்கு அவர்கள் வாயில் வார்த்தைகளைப் போடுவது தேவனே என்பதை அவர்கள் எண்ணிப்பார்க்கவில்லை. ‘நான் உன் வாயிலும் அவன் வாயிலும் இருந்து நீங்கள் செய்யவேண்டியதை உங்களுக்கு உணர்த்துவேன்’ (வச 15) என்றார் கர்த்தர். அப்படியே நடந்தது.\r\n\r\nஇதுபோலவே நாமும் தேவனை நம்ப மறுப்பதுண்டு. அவர்மீதுள்ள நம்பிக்கை குன்றிப்போய் நமது சுயபுத்தியில் காரியங்களைச் சாதிக்க நினைப்பதுமுண்டு. நாம் நினைத்தது, ஜெபித்தது நாம் நினைத்த நேரத்தில் நினைத்தபடி நடக்காவிட்டால், மனுஷரை நம்புவதற்குத் தாமதிக்கமாட்டோம். அன்று மோசே அடியோடே மறுத்ததால்தான் கர்த்தர் ஆரோனை அவருக்கு வாயாகக் கொடுத்தார். ஆனால், ஆரோன் செய்தது என்ன? மக்களை வழிவிலகிப்போகச் செய்து விட்டான். சங்கீதக்காரர் இவ்விதமாய் எழுதுகிறார்: “மனுஷனை நம்புவதைப் பார்க்கிலும், கர்த்தர் பேரில் பற்றுதலாயிருப்பதே நலம். பிரபுக்களை நம்புவ தைப்பார்க்கிலும் கர்த்தர் பேரில் பற்றுதலாயிருப்பதே நலம்” (சங்.118:8-9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமது நம்பிக்கையை யார்மேலே, அல்லது எதன்மேலே வைத்திருக்கிறோம்? தேவன்மீது நம்பிக்கை வைத்ததற்கும், மனுஷரை நம்பியதற்கும் கிடைத்த பலன் என்ன? தேவனே, என் நம்பிக்கை என்று இன்று கூறமுடியுமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}