{
  "uniqueid": "20240426100748_1bd27055",
  "date": "2024-04-26",
  "title": "கிறிஸ்துவுக்காய் மணம் வீசு!",
  "key_verse": "46_2:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2கொரிந்தியர் 2:12-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நாங்கள் தேவனுக்குக் கிறிஸ்துவின் நற்கந்தமாயிருக்கிறோம்” (2கொரிந்தியர் 2:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உலகில் நறுமணம் வீசுகின்ற பலவிதமான வாசனைத் தைலங்களும், அவற்றின் வேறுபட்ட உற்பத்திகளும் உண்டு. அவைகள் பெரும்பாலும் துர்நாற்றத்தை அகற்றுவதற்காகவே உபயோகப்படுகின்றன. மனிதர் பொதுவாக தங்களில் உள்ள வியர்வை நாற்றத்தைப் போக்க வாசனைப் திரவியங்களைப் உபயோகிப்பர். அதுபோலவே, வீடுகளில் சமையல் மணங்கள், மற்றும், தூசி மணங்கள் போன்றவற்றை அகற்ற சந்தனக் குச்சிகளையும், காற்றில் கரைந்து மணம் வீசும் ஊதுபத்திகளையும் உபயோகிப்பர்.\r\n\r\nஆனால், கிறிஸ்துவுக்காய் மணம்வீசும்போது அது அழுக்கை மூடிமறைக்கும் வாசனையாய் இல்லாமல், கிறிஸ்துவின் இரத்தத்தால் முற்றிலும் கழுவப்பட்டு சுத்திகரிக்கப்பட்ட பரிசுத்தமான சுகந்தமாய் இருக்கும். அந்த மணமே கிறிஸ்துவின்பால் அனைவரையும் இழுக்கும் மணமாயும் இருக்கும். பவுல் கொரிந்தியருக்கு எழுதியபோதும் இதனையே குறிப்பிடுகிறார். “….எல்லா இடங்களிலேயும் எங்களைக்கொண்டு அவரை அறிகிற அறிவின் வாசனையை வெளிப்படுத்துகிற தேவனுக்கு ஸ்தோத்திரம். ….நாங்கள் தேவனுக்குக் கிறிஸ்துவின் நற்கந்தமாய் இருக்கிறோம்.” (1கொரி.2:14-15) கிறிஸ்துவின் இரத்தத்தால் கழுவப்பட்டு அவருக்காய் நற்கந்தமாய் வாழும்போது அந்த வாசனையால் அநேகர் தேவனண்டைக்கு வர வாய்ப்புண்டு.\r\n\r\nஆனால், இன்று உலகத்தின் நறுமணங்கள்போலவே, அழுக்குகளையும், தேவன் வெறுக்கும் காரியங்களையும் உள்ளுக்குள் தாராளமாய் வைத்துக் கொண்டு, வெளியில் நறுமணம் வீச நாம் நினைக்கிறோம். அது தேவனுடைய பார்வையில் வெறும் மாய்மாலமே. தேவன் அதை விரும்புகிறவரல்ல. உண்மையான நறுமணம் தேவனுடைய பரிசுத்தமாக்குதலினின்றும், நமது உள்ளத் தூய்மையினின்றும் புறப்படவேண்டும். அப்போது, அது துர்நாற்றத்தை மறைப்பதாக இருக்காது; அதை நீக்கி, நமக்கும் பிறருக்கும் மெய்யான சுகந்த வாசனையை வழங்கும். அதுவே கிறிஸ்துவுக்காய் மணம் வீசுதலாகும்.\r\n\r\nஇயேசுவின் இரத்தத்தால் கழுவப்படுதல், பரிசுத்தமாக்கப்படுதல், மணம் வீசுதல் இவை எதுவும் இலகுவான காரியம் அல்ல. நம்முடையது என்றிருப்பவைகளை அகற்றி, கிறிஸ்துவையும், நாம் சுமக்கவேண்டிய சிலுவையையும் நம் வாழ்வில் சுமந்து, உடைத்து நொருக்கப்பட்டு நசுக்கப்படும்போதுதான் இந்த நறுமணம் வெளிவீச ஆரம்பிக்கும். இதற்கு நாம் ஆயத்தமா? பாடு, துன்பம், நிந்தை நேரிட்டாலும், கிறிஸ்துவுக்காய் இறுதிவரை மணம்வீசி அநேகரை அவரண்டைக்கு இழுத்துவர நம்மை அர்ப்பணிக்க முடியுமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: போகும் இடமெல்லாம் போலியான வாசனை அல்ல; கிறிஸ்துவின் நற்கந்தம் நம்மில் வீசும்படிக்கு இந்த நாளிலேயே நம்மை உடைத்து நொறுக்கி உருவாக்க நம்மைநாமே அவரிடத்தில் அர்ப்பணிக்க முடியுமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}