{
  "uniqueid": "20240425100750_62a6f761",
  "date": "2024-04-25",
  "title": "தேவனை அறிந்திருக்கிறேனா!",
  "key_verse": "43_2:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1யோவான் 2:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவரை அறிந்திருக்கிறேனென்று சொல்லியும், அவருடைய கற்பனைகளைக் கைக்கொள்ளாதவன் பொய்யனாயிருக்கிறான், அவனுக்குள் சத்தியமில்லை” (1யோவான் 2:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தெரிந்திருப்பதற்கும் அறிந்திருப்பதற்கும் நிறையவே வித்தியாசமுண்டு. முதலாவது அறிவுபூர்வமானது என்றால், மற்றது உணர்வு பூர்வமானது. நமக்குப் பலரைத் தெரியும்; ஆனால், சிலரைத்தான் அறிந்திருப்போம். ‘இவரைத் தெரியுமா’ என்று யாரைக் குறித்தாவது கேட்டால், ‘ஆம், தெரியும்; ஆனால், பெரிதாக அவரை அறிந்துகொள்ளவில்லை’ என்போம். எனவே, தெரிந்திருப்பதைவிட, அறிந்திருப்பதென்பது இன்னமும் ஆழமானது. நாம் தேவனைத் தெரிந்திருக்கிறோமா அல்லது அறிந்திருக்கிறோமா?\r\n\r\nதேவனை அறிந்திருக்கிறேன் என்று சொல்லுகிறவனுக்கு ஒரு அடையாளம் உண்டென்று யோவான் எழுதுகிறார். அதாவது தேவனுடைய கற்பனைகளை அவன் கைக்கொள்ளுகிறவனாக இருக்கவேண்டும். எனவே, தேவனைத் தெரிந்துவைத்திருப்பவன், ‘இயேசுவைத் தெரியும், தெரியும்’ என்று அறிக்கை செய்கிறவனாய் மாத்திரமே இருப்பான். ஆனால், அவரை அறிந்திருக்கிறவனோ, அவருடைய கற்பனைகளைக் கைக்கொண்டு, அவருக்குப் பிரியமானவனாகவும், அவருக்கு நெருக்கமானவனாகவும் இருப்பான்.\r\n\r\nஅதுபோலவே, கிறிஸ்து எனக்காகப் பாடுபட்டார்; சிலுவையில் மரித்தார், உயிர்த்தார் என்பதை தெரிந்தவர்களாக அநேகர் இருக்கலாம். ஆனால், அவரது பாடுகளில் பங்குபெறுபவர்களாக இருப்பவரோ வெகுசிலரே. நாம் அவர் பாடுகளை தெரிந்திருக்கிறோமா? அல்லது, அதற்கும் மேலாக அவரது பாடுகளில் பங்குகொள்ள ஆயத்தமாயிருக்கும் அளவுக்கு நாம் அவரை அறிந்திருக்கிறோமா! அவருக்காய் நொறுக்கப்பட, சிலுவை சுமக்க நாம் ஆயத்தமா? அவர் நமக்கு வகுத்துள்ள ஜீவபாதையைத் தெரிந்துகொண்டதுடன் மாத்திரம் இருக்கிறோமா? அல்லது, அதில் பயணித்துக்கொண்டிருக்கிறோமா?\r\n\r\nநாம் சிந்தித்துப் பார்ப்போம். எத்தனை வருடங்களாக நாம் கிறிஸ்தவர்களாய் வாழ்ந்துகொண்டிருக்கிறோம்? நாம் வாழ்ந்த கிறிஸ்தவ வாழ்வால் என்ன பயன்? தேவனோடுள்ள உறவில் நாம் வளர்ந்திருக்கிறோமா அவரை மற்றையோருக்கு அறிமுகம் செய்திருக்கிறோமா? நாம் வாழ்ந்து கழித்த காலங்களில் எதனைச் சாதித்திருக்கிறோம்? பரம்பரை பரம்பரையாக நாம் கிறிஸ்தவர்கள் என்று மார்தட்டிப் பேசுவோரும் உண்டு. ஆனால் அதில் எந்தப் பிரயோஜனமும் கிடையாது. தேவனை அறிந்து அவர் பாடுகளில் பங்குகொண்டு அவருக்காய்ப் பணிசெய்ய தேவன் நம்மை அழைத்திருக்கிறார். அவரது அழைப்புக்கு அடி பணிய நாம் ஆயத்தமா என்பதே கேள்வி."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நாம் பொய்யரா? உண்மையானவர்களா? இயேசுவை அறிந்திருக்கிறேன் என்று சொல்லியும், இன்னமும் யார் யாருடன் பகைமையை வைத்திருக்கிறோம்? தேவனுடைய வார்த்தைக்குக் கீழ்ப்படிவதில் உள்ள பிரச்சனை என்ன?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}