{
  "uniqueid": "20240424100753_7fffffff",
  "date": "2024-04-24",
  "title": "ஜாக்கிரதையாயிரு!",
  "key_verse": "5_8:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 8:6-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“….அவருடைய கற்பனைகளையும் நியாயங்களையும் கட்டளைகளையும் கைக்கொள்ளாமற் போகாதபடிக்கும் எச்சரிக்கையாயிரு” (உபா. 8:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யுத்த சூழலில் கர்த்தரைத் தேடிய பலர் இன்று கர்த்தரை மறந்து வாழும் நிலை இருக்கத்தான் செய்கிறது. ஆபத்து துன்பம் வரும்போது, “ஆண்டவரே! ஆண்டவரே!” என்று கதறி அழுகின்ற பலர், ஆபத்துக்கள் கடந்து சென்றதும் தம் இஷ்டம்போல வாழ்வைத் தொடர்ந்து செல்கின்றனர். வசதிகளும், செல்வச் செழிப்புக்களும், தேவைகள் பூர்த்தியடைந்த நிலையும் ஏற்படும்போது, தேவனை மறந்து, அவரைவிட்டுத் தூரம்போகும் அபாயம் ஏற்படக்கூடும். சமீபத்தில் வெளியூரில் இருந்து வந்த ஒருவருடன் பேசியபோது, ‘வெளியூரில் அநேக மக்கள் தேவனை மறந்து வாழுவதற்கு, அங்கே தேவனைத் தேடுவதற்கான எந்தக் காரணமும் இல்லாததே முக்கிய காரணமாய் இருக்கலாம்’ என்றார். இங்கே கஷ்டங்களும், துன்பங்களும் இருப்பதால் மக்கள் முறையிடுவதற்கு தேவன் தேவையாயிருக்கிறார் என்றும் அவர் கூறினார்.\r\n\r\nஇன்றைய தியானப்பகுதியும் இதைத்தான் வலியுறுத்துகிறது. தேவன் இஸ்ரவேலருக்குச் சொன்னது, ‘நீ போகும் தேசத்தில் சுகமாய் வாழும்போதும், செல்வச் செழிப்பை திரளாய் அனுபவிக்கும்போதும், உன்னை இம்மட்டுமாய் நடத்திவந்த ஆண்டவரை மறவாதே; இவையெல்லாவற்றையும் உனக்குத் தந்தவர் உன் தேவனாகிய கர்த்தரே என்பதை மறவாதே’ என்பதாகும். புசித்துக் குடித்துத் திருப்தியாக இருக்கும்போதும் உன் தேவனை ஸ்தோத்திரம் பண்ணுவாயாக; அதாவது, இன்புற்றிருக்கும்போதும் தேவனின் கட்டளைகளைப் பின்பற்ற மறவாதே என்று இஸ்ரவேலருக்கு ஆலோசனை வழங்கப்படுகிறது.\r\n\r\nநமது நிலைமை என்ன? நாம் இன்று தேவனைத் தேடுகிறோம் என்றால், அதற்கு என்ன காரணம்? நாம் சுகித்திருப்பதற்கும், நமது தேவைகள் நிறைவடைவதற்கும், நமக்கு எல்லாமே நன்றாக அமைந்திருப்பதற்குமாக நாம் தேவனைத் தேடுகிறோமா? அல்லது, தேவனில் உண்மையாக அன்புகூர்ந்து அவரை ஆராதிப்பதற்காகவும், அவருக்குரிய கனத்தைக் கொடுப்பதற்காகவும் நாம் தேவனைத் தேடுகிறோமா? நமது மனநோக்கு சரியாக இல்லாவிட்டால், அது நம்மைத் தவறாக வழிநடத்திவிடும். எல்லாக் கனத்துக்கும் பாத்திரரான உன்னதமான தேவன் அவர் ஒருவரே என்பதாக நாம் தேவனை அறிந்திருக்க வேண்டும். அல்லது, கேட்டதும் கொடுக்கின்ற ஒரு கொடைவள்ளல்போல நமது தேவைகளுக்காக உபயோகிக்கும் ஒருவராக நினைத்தால், பயன்படுத்திவிட்டு சுழற்றி வீசியெறியும் நவீனகாலத்துப் பேப்பர் கோப்பைகள்போல தேவைக்கு உபயோகித்து ஆண்டவரையும் வீசியெறிந்துவிடுவோம். ஜாக்கிரதையாக மனந்திரும்புவோமாக. கர்த்தருடைய வார்த்தையின்படி நடக்க விழிப்பாயிருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: ஆண்டவருக்கும் நமக்கும் இடையிலுள்ள உறவு எப்படிப்பட்டது? அவர் நமக்குக் கனத்துக்குரியவராக இருக்கிறாரா? அல்லது, நாம் அவரை நம் செய்கைகளாலும், சிந்தனைகளாலும், கனவீனப்படுத்துகிறோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}