{
  "uniqueid": "20240423100755_7fffffff",
  "date": "2024-04-23",
  "title": "இருதயத்தைக் காண்கிற தேவன்!",
  "key_verse": "10_16:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 16:5-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மனுஷன் பார்க்கிறபடி நான் பாரேன்; மனுஷன் முகத்தைப் பார்ப்பான். கர்த்தரோ இருதயத்தைப் பார்க்கிறார் என்றார்” (1சாமுவேல் 16:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு அம்மா எங்கேபோனாலும் வேதப்புத்தகத்தைத் தவறாமல் கொண்டுசெல்வார்கள். அவர் தனது கைப்பையை எடுக்க மறந்தாலும், வேதாகமத்தை எடுக்க மறக்கவேமாட்டார்கள். அதைப் பார்த்து நான் ஆச்சரியப்பட்டதுண்டு. ஒருமுறை அவர்கள் வாகனத்தைவிட்டு இறங்கியபோது கைப்பையை வைத்துவிட்டு வேதாகமத்தைக் கையில் எடுத்துக்கொண்டு இறங்கினார்கள். அதைக் கண்ட நான், “கைப்பையையே வைத்துவிட்டு வருகிறீர்கள், வேதாகமத்தையும் வைத்துவிட்டு வரலாமே. இன்றைய காலத்தில் வேதாகமத்தை யார் எடுக்கப் போகிறார்கள்” என்றேன். அதற்கு அவர், “வேதாகமத்தின் கவருக்குள் தான் நான் பணத்தை வைத்திருக்கிறேன்” என்றார். அவர் ஏன் எப்போதும் வேதாகமத்தைக் கவனமாக எடுத்துச்சென்றார் என்பது அப்போதுதான் புரிந்தது.\r\n\r\nஇப்படியாக மனிதரின் வெளித்தோற்றம், பேச்சுக்கள், செயல்கள், என்பவற்றைப் பார்த்து நாமே நமக்குள் ஒரு அபிப்பிராயம் கொள்வதுண்டு. அது எல்லா வேளைகளிலும் சரியானதாக அமைந்துவிடாது. ஆனால், தேவனோ ஒருவரின் இருதயத்தையும், அதன் நினைவுகளையுமே அறிகிறவராய் இருக்கிறார். ராஜாவை அபிஷேகம் பண்ணுவதற்காக ஈசாயின் வீட்டிற்குச் சென்ற சாமுவேல், ஈசாயின் மூத்த குமாரரின் கெம்பீரத் தோற்றத்தைக் கண்டு, ‘இவன்தான் அபிஷேகம் பண்ணப்பட வேண்டியவன்’ என்று ஒவ்வொருவரைக் குறித்தும் எண்ணி எண்ணி ஏமாந்துபோனார். ஆனால், தேவனோ, வயலில் ஆடு மேய்த்துக் கொண்டிருந்த பையன் தாவீதையே தமக்கென்று தெரிந்தெடுத்திருந்தார். ஆம், தேவன், மனுஷன் பார்க்கிறவிதமாகப் பார்ப்பவர் கிடையாது. மனுஷன் வெளித்தோற்றத்தைப் பார்த்து ஒவ்வொருவரைப்பற்றியும் ஒவ்வொரு கருத்து எடுத்துக்கொள்வான். ஆனால் கர்த்தரோ, இருதயத்தைப் பார்க்கிறார். இருதயத்தின் எண்ணங்களை வகையறுத்துப் பார்க்கிறார்.\r\n\r\nமனுஷர் காணும்படி வேஷதாரிகளாக நாம் தேவனை மகிமைப்படுத்தப் பார்க்கிறோமா? அல்லது, உண்மையுள்ள இருதயத்தோடு தேவனை மகிமைப் படுத்துகிறோமா? தேவன் நமது இருதயத்தைப் பார்க்கிறார்; எண்ணங்களையும் நோக்கங்களையும் அவர் சீர்தூக்கிப்பார்க்கிறார். அப்போது அது எப்படிக் காட்சியளிக்கும்? தேவன் வெறுக்கும் அருவருப்புக்கள் நிறைந்ததாய் நமது இருதயம் காட்சியளிக்குமா? அல்லது, தேவனுக்கு முன்பாக செம்மையானதாகக் காட்சியளிக்குமா? தன் பாவத்தை உணர்ந்து மனந்திரும்பிய தாவீது, “சுத்த இருதயத்தை என்னிலே சிருஷ்டியும்; நிலைவரமான ஆவியை என்னுள்ளத்திலே புதுப்பியும்” (சங்.51:10) என்றுதான் ஜெபித்தார். நாம் என்ன சொல்லுவோம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நம்முடைய இருதயத்தை தேவனுக்கு முன்பாகப் பரிசுத்தமாய்க் காத்துக்கொள்ள நாம் ஆசிக்கிறோமா? தவறிப்போன நேரங்களுக்காக மன்னிப்புக் கேட்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}