{
  "uniqueid": "20240422100758_7fffffff",
  "date": "2024-04-22",
  "title": "நாம் வெறும் சாட்சிகள் மட்டுமே!",
  "key_verse": "44_3:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 3:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“….நாங்கள் எங்கள் சுயசக்தியினாலாவது, எங்கள் சுயபக்தியினாலாவது, இவனை நடக்கப்பண்ணினோமென்று நீங்கள் எங்களை நோக்கிப் பார்க்கிறதென்ன?” (அப்போஸ்தலர் 3:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனக்குத் தானே பெருமை தேடி மனிதன் அலைந்து திரிகிறான். கடவுளுக்குச் சேரவேண்டிய பெருமையையும், புகழையும்கூட தனக்கென தட்டிப்பறிக்கிறான் மனிதன். தேவநாமத்தில் நடக்கும் அற்புத அடையாளங்கள் கூட இன்று மனிதருக்குப் பெருமையும், செல்வாக்கும், செல்வத்தையும்கூட பெருக்குவதாய் அமைந்துவிடுகிறது.\r\n\r\nதேவாலயத்தின் வாசலில் இருந்து பிச்சை கேட்டுக்கொண்டிருந்த அந்த சப்பாணி, வழக்கம்போல பேதுரு யோவானிடத்திலும் ஏதாவது கிடைக்கும் என்ற எண்ணத்தில் அவர்களிடமும் பிச்சை கேட்டான். அவன் எதிர்பார்த்ததோ அன்றைய பொழுதைக் கழிக்க ஒரு சில சில்லறைகள்தான். ஆனால், அவனுக்கோ நசரேயனாகிய இயேசுகிறிஸ்துவின் நாமத்தில் கால்களுக்குப் பெலமும், சந்தோஷமும் கிடைத்தது. அவன் குதித்தெழுந்து நின்று நடந்து குதித்து தேவனைத் துதித்து, தேவாலயத்து வாசலைவிட்டு ஆலயத்தினுள் பிரவேசித்ததிலிருந்து, அவன் அடைந்த உள்ளான விடுதலை தெரிகிறது. இந்த விடுதலையும் சந்தோஷமும் அவனுக்குத் தேவனாலேயே கிடைத்தது. அதற்குப் பேதுருவும் யோவானும் ஒரு பாலமாய் அமைந்தனர். இந்த அற்புதத்தைக் கண்ட ஜனங்கள் பேதுருவையும் யோவானையும் பெருமிதத்துடன் நோக்கிப் பார்த்தனர். ஆனால், அவர்களோ ‘நாங்கள் இதை எங்கள் பக்தியினாலும் சக்தியினாலும் செய்யவில்லை. இது முழுக்க முழுக்க தேவசெயலே’ என்று சொல்லி, உயிரோடு எழுந்த இயேசுவுக்குத் தாங்கள் சாட்சிகள் மட்டுமே என்று கூறி, எந்தப் பெருமையையும் தங்களுக்கென்று எடுக்காமல், அத்தனை ஜனத்தின் முன்பாகவும் தேவ நாமத்தை மகிமைப்படுத்தினார்கள். ‘தாங்கள் கிறிஸ்துவுக்குச் சாட்சிகள்’ என்பதே பேதுருவினதும் யோவானினதும் மனதில் இருந்த ஆழமான எண்ணம். எந்தக் காலத்திலும் தாங்கள் இயேசுவாக மாறவோ, அல்லது, அவரைப்போல பாசாங்கு பண்ணவோ அவர்கள் துணியவில்லை. தங்களுக்கு ஆண்டவர் கொடுத்த பொறுப்பாகிய, ‘உலகமெங்கும் எனக்குச் சாட்சிகளாய் இருப்பீர்கள’; என்ற வாக்குக்கு அவர்கள் உண்மையுள்ளவர்களாய் இருந்தார்கள்.\r\n\r\nஆம், நாம் கிறிஸ்துவுக்குச் சாட்சிகள் மட்டுமே. ஆண்டவர் நம்மைப் பயன்படுத்தும்போது உண்டாகும் எல்லா மகிமையும் புகழும் கிறிஸ்துவுக்கு மட்டுமே சேர வேண்டும். எதையும் நமக்கென்று எடுத்துக்கொள்ளவோ, கிறிஸ்துவின் நாமத்தைப் பயன்படுத்தி நமக்குப் பெருமை சேர்க்கவோ முடியாது. தமக்குச் சாட்சிகளாய் எடுத்து உபயோகிக்கும்படி தேவகரத்தில் நம்மை விட்டுவிடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நாம் வெறும் சாட்சி என்பதை மறந்து, ஆவிக்குரிய பெருமையைத் தேடிக்கொண்ட சந்தர்ப்பங்கள் நம் வாழ்வில் உண்டா என்பதை உண்மை உள்ளத்துடன் ஆராய்ந்து அறிக்கை செய்வோமாக!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}