{
  "uniqueid": "20240419100806_7fffffff",
  "date": "2024-04-19",
  "title": "தேவனுடைய ஆலயம்",
  "key_verse": "46_3:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 3:16-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் தேவனுடைய ஆலயமாயிருக்கிறீர்களென்றும், தேவனுடைய ஆவி உங்களில் வாசமாயிருக்கிறாரென்றும் அறியாதிருக்கிறீர்களா?” (1கொரிந்தியர் 3:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஞாயிறுதோறும் ஆராதனைக்காக நாம் செல்லுகின்ற ஆலயத்துக்கென்று ஒரு தனி மரியாதையும் மதிப்பும் நமக்குண்டு. அதற்குள் அமைதியாயிருப்போம்; உணவுப் பண்டங்களை உண்ணமாட்டோம், சுத்தமாக வைத்திருப்போம், பிள்ளைகளை அங்குமிங்கும் ஓடிவிளையாட விடமாட்டோம். அது தேவனுடைய ஆலயம் என்பதால் அதை இப்படியாகப் பாதுகாக்கிறோம். அதுபோலவே நமது சரீரம், அதாவது நாமே தேவனுடைய ஆலயமாயிருக்கிறோம் என்று வேதம் சொல்லுகிறது; அதை நாம் எப்படியாகக் காத்துக்கொள்ளுகிறோம் என்று கேட்டால் அதற்கு அநேகரிடத்தில் விடையில்லை.\r\n\r\nநாம் தேவனுடைய ஆலயமாய் இருக்கிறோம். நம்மில் தேவன் வாசம் செய்ய விரும்புகிறார். நாம் நமது சரீரங்களைத் தேவனுக்குப் பிரியமானதாயும், பரிசுத்தமானதாயும் காத்துக்கொள்ளவேண்டியது அவசியம். “ஒருவன் தேவனுடைய ஆலயத்தைக் கெடுத்தால், அவனைத் தேவன் கெடுப்பார்.” (1கொரி.3:17) என்று தேவனுடைய வார்த்தை நம்மை எச்சரிக்கிறது. நமது சரீரத்தைப் பாதிக்கின்ற எந்தக் காரியமாயிருப்பினும் அதைக் குறித்து நாம் ஜாக்கிரதையாய் இருக்கக் கடமைப்பட்டுள்ளோம். அது நம்மிடமிருக்கும் தீய பழக்கவழக்கங்களாய் இருக்கலாம், மறைமுகமான பாவமாய் இருக்கலாம், பிறரை வேதனைப் படுத்துகின்ற வார்த்தைப் பிரயோகங்களாக இருக்கலாம், தேவன் வெறுக்கின்ற குணங்களாகக்கூட இருக்கலாம். எதுவாயினும் அது தேவனுடைய ஆலயமாகிய நமது சரீரத்துக்குப் பங்கம் விளைவிக்கிறதாய் இருந்தால் அதனைத் தேவன் அருவருக்கிறார்.\r\n\r\n‘என் சரீரம், என் வாழ்வு’ என்று சொல்லிக்கொண்டு நம் இஷ்டம் போல வாழலாம் என்ற எண்ணத்தை அகற்றுவோம். தேவனுடைய ஆலயம் பரிசுத்தமாய் இருக்கிறது; நாமே அந்த ஆலயம் என்ற எண்ணத்தினை ஆழமாக நம்முள் பதித்துக்கொள்வோம். “நீங்கள் உங்கள் சரீரங்களைப் பரிசுத்தமும் தேவனுக்குப் பிரியமுமான ஜீவபலியாக ஒப்புக்கொடுக்கவேண்டுமென்று… வேண்டிக்கொள்கிறேன். இதுவே நீங்கள் செய்யத்தக்க புத்தியுள்ள ஆராதனை” (ரோமர்12:1) என்கிறார் பவுல். நமது சரீரம் ஜீவபலியாக ஒப்புக்கொடுக்கப்படுவதால் நாம் தேவனை ஆராதிக்கிறோம். அந்த எண்ணத்துடன் ஆலயம் செல்லும்போது அங்கு நாம் செய்யும் ஆராதனையும் தேவனுக்கு மகிமையானதாய் இருக்கும். அதைவிடுத்து எல்லா அசுத்தங்களோடும் ஆராதனைக்குச் சென்று, தேவனை ஆராதிக்கும் ஆராதனை எப்படி தேவனுக்குப் பிரியமானதாய் அமையும் என்று சிந்தித்துப் பார்ப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: இஷ்டப்படி நடந்து நம்முடைய சரீரத்தைக் கெடுத்து, தேவனைத் துக்கப்படுத்திய காரியங்களை விட்டு விலகி தேவனுக்கு மகிமை செலுத்துவோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}