{
  "uniqueid": "20240418100809_7fffffff",
  "date": "2024-04-18",
  "title": "கடினமான உபதேசம்",
  "key_verse": "55_4:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2தீமோத்தேயு 4:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…எல்லா நீடிய சாந்தத்தோடும் உபதேசத்தோடும் கண்டனம் பண்ணி, கடிந்துகொண்டு, புத்திசொல்லு” (2தீமோத்தேயு 4:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆயுர்வேத மருந்துகள், சில நாட்டுவைத்திய மருந்துகள் மிகவும் கசப்பானவையாக இருக்கும். அவற்றை தேனுடன் சேர்த்துச் சாப்பிடும்படிக்குச் சிறு உருண்டைகளாகத் தருவார்கள். அதனை தேனுடன் சேர்த்து உண்ணும்போது அதன் கசப்பு மட்டுப்படுத்தப்பட்டு, விழுங்கக் கூடியதாக இருக்கும். ஆனால், கசக்குமே என்று அதை உண்ணாமல்விட்டால் வியாதி குணப்படாது. கடினமான உபதேசமும் இதைப்போன்றதே. நீடிய சாந்தத்தோடும், உபதேசத்தோடும் மாத்திரமல்ல. கண்டனம்பண்ணி கடிந்துகொண்டு உபதேசிக்கவேண்டும் என்று பவுல் அறிவுரை கூறுகிறார்.\r\n\r\nகடிந்துகொண்டு உபதேசிக்கும் ஊழியர்களை சிலர் விரும்புவது கிடையாது. எப்போதும் மனதுக்கு இதமாக முதுகில் தட்டிக்கொடுத்து ஆண்டவர் நல்லவர், உன்னோடு இருக்கிறார் என்பதான உபதேசங்களைக் கேட்கவே பெரும்பாலானோர் விரும்புவர். ஆனால் பவுல் தீமோத்தேயுவுக்கு எழுதும்போது “நீ கண்டனத்தோடு கடிந்துகொண்டு, நீடியபொறுமையோடும், சாந்தத்தோடும் உபதேசம்பண்ணு” என்கிறார். அதாவது, சொல்லவேண்டியதைச் சொல்லவும் வேண்டும்; அதேசமயம் எப்படிச் சொல்லுகிறோம் என்பதுவும் அவசியம். சிலர் சொல்லவேண்டியதைச் சொன்னால் போதும் என்று நிறுத்திவிடுவர். அதனால் ஏற்படும் மனமடிவையும், ஐக்கியக் குலைவையும் அவர்கள் எண்ணமாட்டார்கள். சிலர் சொல்லவேண்டியதைச் சொல்லாமல், மேற்பூச்சாகப் பேசுவார்கள். அது பிரயோஜனமற்ற செய்தியாகும். இவையிரண்டும் இல்லாமல் சாந்தத்தோடு, அதேசமயம் கடிந்துகொண்டும் பொறுமையோடும் கண்டனம்பண்ணும் உபதேசமே ஆரோக்கியமான உபதேசம் என்கிறார் பவுல்.\r\n\r\nஇந்த ஆரோக்கியமான உபதேசத்தைக் கேட்க மனதில்லாமல் சிலர் தங்களுக்கு இசைந்த போதகர்களைத் திரளாகச் சேர்த்துக்கொண்டு, சத்தியத்துக்கு விலகி, கட்டுக்கதைகளுக்குச் செவிசாய்ப்பர்கள் என்ற எச்சரிப்பையும் வேதம் நமக்குத் தந்திருக்கிறது (வச.4). ஒருமுறை ஒருவரோடு பேசியபோது, குறிப்பிட்ட ஒரு ஊழியரின் செய்திகள் தனது வாழ்வுக்குச் சவாலாக அமைந்தது எனவும், இப்போது தான் வழிபடும் சபையில் அவருக்கு அவ்வளவாக அழைப்புக் கொடுப்பதில்லை என்றும், அதற்குக் காரணம் அவர் கொடுக்கும் செய்திகள் கடினமானதும் கண்டிப்பானதுமாம் என்று சொன்னார். ஆம், இன்று முதுகில் தட்டிக்கொடுக்கும் செய்திகளையே மக்கள் விரும்புகின்றனர். அன்று இயேசுவின் உபதேசம் கூட கடினம் என்று அநேக சீஷர்கள் முறுமுறுத்தார்கள் (யோவா.6:60). நாம் எப்படி?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: சுகமான செய்திகளா, கடினமான உபதேசங்களா, எது நமது வாழ்வை இதுவரை நல்வழிப்படுத்தியிருக்கிறது? கடினமாயினும் நல் உபதேசத்திற்குச் செவிகொடுக்க நாம் ஆயத்தமா? அல்லது, அப்படி உபதேசிக்கிறவர்களைத் தூற்றுகிறோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}