{
  "uniqueid": "20241113073730_7fffffff",
  "date": "2024-11-13",
  "title": "ஆகாப் ராஜாவின் அழிவு!",
  "key_verse": "12_22:38",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "22:34-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் சொல்லியிருந்த வார்த்தையின்படியே… (1 இராஜாக்கள் 22:38)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“கர்த்தர், சொன்னதைச் செய்யாமலும் விடார்; சொல்லாததைச் செய்யவும் மாட்டார்” என்று கூறியவர், “மோசே ஜெபித்தபோது இஸ்ரவேலை அழிக்காதபடி, கர்த்தர் பரிதாபங்கொண்டு அவர்களை அழிக்காமல் விட்டாரே” (யாத்.32:14) என்றும் கூறினார். பாருங்கள், தேவனுடைய பரிசுத்தத்தையும் குணாதிசயங்களையும் நாம் தவறாக எடைபோடக் கூடாது. அவர் அன்புள்ளவர், அதேசமயம் அவர் நீதியுள்ளவர். அவர் அன்பு இரக்கத்தைப் பிறப்பிக்கும், அவருடைய நீதியோ நியாயந்தீர்க்கும்; அது மாறாது. ஆனால், ஒருநபர் தன் பாவத்திற்காக மனம் கசந்து மனந்திருந்தி வரும்போது, தேவஇரக்கம் அவனைத் தாங்கும். ஆனால், அவன் இன்னமும் மனந்திருந்தாவிட்டால், தன் பாவத்தின் விளைவுகளை அவன் சந்தித்தே ஆகவேண்டும். அந்த விளைவுகள் சந்ததியையும் பாதிக்கும், அவனையும் பாதிக்கும்.\r\n\r\nநாபோத் செத்துப்போகக் காரணமாயிருந்த ஆகாபின் பாவத்தைக் கர்த்தர் கண்டார். இதன் விளைவைக் கர்த்தர் தெளிவாகவே எலியாமூலம் அறிவித்தார் (1 இராஜா. 21:19,21-24). ஆகாப் இதைக் கேட்டபோது, இரட்டுடுத்தி தன்னைத் தாழ்த்தினான் என்று பார்க்கிறோம் (வச.29). அதையும்கூட கர்த்தர் கண்டார். அவன் தன்னைக் கர்த்தருக்கு முன்பாகத் தாழ்த்தினபடியால், கர்த்தர் சொன்ன பொல்லாப்பை அவன் மகனின் நாட்களில் வரப்பண்ணுவேன் என்கிறார்.\r\n\r\nஇதனால் பிரியமானவர்களே, நாமும் எந்தப் பாவத்தையும் செய்துவிட்டு, நம்மைத் தாழ்த்தி, கர்த்தருடைய இரக்கத்தைப் பெறலாமே என்று எண்ணக் கூடாது. அவர் நீதியுள்ள தேவன்! இன்று தம்முடைய குமாரனையே நமக்காகப் பலியாக்கிய நீதி அவருடையது. ஆகவே, நாம் தேவனுக்கு விரோதமாக நடக்கும்போது, அவருடைய குமாரனையே காலின் கீழே மிதித்து, அவருடைய இரத்தத்தை அசுத்தம் என்று எண்ணுகிறவர்களாக இருப்போம் (எபி. 10:29). ஆகவே, நம் வாழ்வில் துணிகரம் வேண்டாமே!\r\n\r\nஇந்த ஆகாப், இதன் பின்னராவது தேவனைச் சார்ந்து வாழ்ந்தானா? அது தான் இல்லை. தேவனிடம் விசாரிக்காமல், சீரியருக்கு எதிராக போர் தொடுக்கிறான். அதிலும், கள்ளத்தீர்க்கதரிசிகளின் வார்த்தையைக் கேட்டானே தவிர, தேவனுடைய வார்த்தையைக் கூறிய மிகாயாவை சிறையிலிட்டான். முன்னர் அவன் தன்னைத் தாழ்த்திய தாழ்மை இப்போது எங்கே? இறுதியில் கர்த்தர் சொன்னபடியே நடந்த சம்பவத்தை இன்று வாசித்தோம். மாத்திரமல்ல, அவனுடைய குடும்பத்துக்கும் கர்த்தர் சொன்னபடியே சம்பவித்தது (2 இராஜா.9:36). தேவன் நம்மேல் வைத்த அன்பும் இரக்கமும் பெரியதுதான். அதேவேளையில் அவர் நீதியும் நியாயமும் செய்கிறவர். எனவே ஆகாபின் முடிவு நமக்கு வேண்டாம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்முடைய அன்பையும் இரக்கத்தையும் எனக்குச் சாதகமாக்கிக்கொண்டு நான் பாவத்திலும் கீழ்ப்படியாமையிலும் வாழாதபடி என்னை உமக்கு முன்பாக தாழ்த்துகிறேன். என்மேல் கிருபையாயிரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}