{
  "uniqueid": "20240417100812_7fffffff",
  "date": "2024-04-17",
  "title": "மனந்திரும்புதலின் துக்கம்!",
  "key_verse": "46_7:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2கொரிந்தியர் 7:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவனுக்கேற்ற துக்கம் பின்பு மனஸ்தாபப்படுகிறதற்கு இடமில்லாமல் இரட்சிப்புக்கேதுவான மனந்திரும்புதலை உண்டாக்குகிறது” (2கொரிந்தியர் 7:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆலயத்தை இடித்துப் பெரிதாகக் கட்டவேண்டும்; வருமானம் போதவில்லை; இன்னும் அதிகளவு காணிக்கை சேர்த்தாகவேண்டும்; காலாண்டுக் கூட்டங்களை இன்னமும் சிறப்பாக நடத்தவேண்டும் போன்ற கவலைகளே இன்று சபைகளிலே அதிகமாகத் தலைதூக்கி நிற்கின்றன. ஆனால், சபை மக்களின் மனமாற்றத்தைக் குறித்தோ, சபையின் ஐக்கியத்தைக் குறித்தோ எவ்வித கவலையும் யாருக்குமே இல்லை. சபைகளுக்குள்ளும் நாம் லௌகீக துக்கத்தைக் குறித்து பேசுகிறோமே தவிர மனந்திரும்புதலுக்கேற்ற துக்கம் கொள்வதில்லை.\r\n\r\nபவுல் கொரிந்தியருக்கு எழுதும்போது, “நீங்கள் மனந்திரும்புதலுக்கேற்ற துக்கம் கொண்டபடியினால் சந்தோஷப்படுகிறேன்” என்கிறார். அந்த துக்கம் பின்பு இரட்சிப்புக்கு நேராக வழிநடத்தும். ஆதித்திருச்சபையை பார்க்கும்போது, அவர்களுக்குள் ஒற்றுமை, ஐக்கியம் என்பவை இருந்தது. தங்கள் சொத்துக்கள், காணியாட்சிகள் எல்லாவற்றையும் தமக்கென்றில்லாமல் பொதுவாக சகலவற்றையும் அனுபவித்தார்கள். ஒருவரோடொருவர் ஐக்கியமாய் இருந்தார்களே தவிர, ஒருவரையொருவர் குறை சொல்லவில்லை. அவர்களுக்குள்ளே ஒரே ஆவியிருந்தது. ஒரே அன்பு, தேவ அன்பு நிறைந்திருந்தது. குறைச்சலில் ஒருவரையொருவர் தாங்கும் பண்பு இருந்தது. ஆனால் இன்றோ, எல்லாமே உடைபட்டுப்போயிற்று.\r\n\r\nஐக்கியமும் ஒருமைப்பாடும் ஆதித்திருச்சபைகளில் இருந்தமையால் அநேகர் இரட்சிக்கப்படவும், சபைகளில் சேர்க்கப்படவும் வாய்ப்பிருந்தது. இன்று சண்டைகளும், பிரிவினைகளும், பதவிப்போட்டிகளும், மலிந்துகிடப்பதால் மனமாற்றத்துக்கோ, இரட்சிப்புக்கோ இடமற்றுப்போய்விட்டது. இன்று நாம் ஒருவரையொருவர் குறைசொல்லி, விரோதமாய்ப் பேசி, அதனால் பிரச்சனைகள் உருவாகி, சபைக்கூட்டங்களெல்லாம் பிரச்சனை தீர்க்கும் நீதிமன்றங்களாகிவிட்டன. இது துக்கத்துக்குரிய விஷயமாகும்.\r\n\r\nசபைகளிலே மனமாற்றத்துக்கும் இடமில்லை, ஐக்கியத்துக்கும் இடமில்லை, அன்புக்கும் இடமில்லை. அப்படியானால் அவிசுவாசிகளை சபைகளுக்குள் கொண்டுவருவது எப்படி? நமது சபைக்குள்ளும், நமது வாழ்விலும் துக்கங்கள் ஏராளமாக உண்டு. ஆனால் அத்துக்கம் மனமாற்றத்திற்கேற்றதா என்று கேட்டுப் பார்ப்போம். அதுவே நம்மை செம்மையான வழியில் நடத்தும். சபை வளர்ச்சிக்கும் அதுவே சிறந்தது. மாறாக, உலகரீதியான, அல்லது நமது தவறுகளாலான பிரச்சனைகளால் ஏற்படும் துக்கம் நாளடைவில் நம்மைக் கொன்றுபோடும். நமது உள்ளத்தை சற்று நிதானித்துப் பார்ப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமது சபைகளில் உள்ள குறைகளுக்கு நாம் எந்தவிதத்தில் காரணமாயுள்ளோம்? நமக்குள் மனமாற்றத்துக்கேதுவான துக்கம் உண்டா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}