{
  "uniqueid": "20240416100815_7fffffff",
  "date": "2024-04-16",
  "title": "அவர் பேசட்டும்!",
  "key_verse": "44_22:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 22:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…சவுலே, சவுலே, நீ என்னை ஏன் துன்பப்படுத்துகிறாய் என்று என்னுடனே சொல்லுகிற ஒரு சத்தத்தைக் கேட்டேன்” (அப்போஸ்தலர் 22:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இருவர் பேசிக்கொண்டிருந்தனர். அவர்களில் ஒருவர் அதிகமாகப் பேசிக்கொண்டிருந்தார். மற்றவர் இடையில் பேசுவதற்காக வாயைத் திறந்தாலும், அவர் இவருக்கு இடமளிக்காமல் தானே தொடர்ந்தும் பேசிக்கொண்டே இருந்தார். இதுபோலவே தேவனோடு பேசும் போதும் பலர் தேவன் பேசுவதற்கு இடமளிக்காமல் தாங்கள் மாத்திரமே பேசிக்கொண்டிருப்பதற்குப் பிரியப்படுவர். தாங்கள் நினைப்பதைக் கூறுவதற்கும், தங்கள் தேவைகளை நிறைவேற்றும்படியும் தொடர்ந்தும் தேவனோடு பேசிக்கொண்டேயிருப்பர். ஆனால், தேவன் நம்மிடம் எதை எதிர்பார்க்கிறார்? எதற்கு நாம் கீழ்ப்படிய வேண்டும்? என தேவனுடைய வார்த்தை நமக்குப் போதிக்கிறது; நாம் மட்டும் பேசிக்கொண்டேயிருந்தால் தேவ சித்தத்தை அறிந்துக்கொள்வதெப்படி?\r\n\r\nசவுல் என்பவன் ஒரு நீதிமானைப்போல யூதமார்க்கத்தின் சட்டதிட்டங்களைக் கைக்கொண்டு வாழ்ந்து, தனது மதத்தில் வைராக்கியம் கொண்டவனாய் கிறிஸ்தவர்களைக் கொலை செய்து, அவர்களை அழித்து வந்தான். அவனோடு இயேசு ஒருநாள் இடைப்பட்டுப் பேசி, “சவுலே, சவுலே, நீ ஏன் என்னைத் துன்பப்படுத்துகிறாய்” என்று கேட்டதால்தான் அன்று சவுலின் வாழ்க்கை தலைகீழாய் மாறியது. பெயர்கூட பவுல் ஆகியது. தேவன் பேசியிராவிட்டால், அவர் பேசியதைக் கேட்டு சவுல் கீழ்ப்படிந்திருக்காவிட்டால் இன்று நமக்குப் பவுலும் இல்லை; அவர் எழுதிய நிருபங்களும் இல்லை.\r\n\r\nசிறுவனாகிய சாமுவேலை தேவன் கூப்பிட்டபோது, ஆசாரியனாகிய ஏலி, சாமுவேலுக்குச் சொல்லிக்கொடுத்த ஜெபம், “கர்த்தாவே, சொல்லும்; அடியேன் கேட்கிறேன்” என்பதாகும்.\r\n\r\nதேவன் பேச நாம் இடங்கொடுப்போம். அதற்கு கீழ்ப்படிந்து நடப்போம். சிலர் ஜெபிக்கும்போது, “ஆண்டவரே, நீர் இப்படிச் செய்யும்; செய்தால் இப்படியெல்லாம் நடக்கும்; இப்படி நடந்தால் எல்லாருக்கும் நல்லது” என்று தேவனுக்கே ஆலோசனை வழங்கி, திட்டங்களையும் வகுத்துக் கொடுத்து ஜெபிக்கின்றனர். “நான் ஜெபித்திருக்கிறேன்; தேவ சித்தப்படி நடக்கட்டும்” என்று சிலர் சொல்லுவார்கள். ஆனால், தேவசித்தம் இன்னது என்று அறியும்படிக்கு வார்த்தைகள் மூலமோ, செய்திகள்மூலமோ, அல்லது வேறு விதங்களிலோ கர்த்தர் பேசுவதற்கு இடமளிப்பதில்லை. தேவன் பேசுவதும், அதை நாம் கேட்டு நடப்பதும் இரு கால்கள் போன்றவை. இரண்டும் இருந்தால்தான் நமது கிறிஸ்தவ வாழ்வில் முன்னே நடக்கமுடியும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: வார்த்தைமூலமோ, பிறவழிகளிலோ கர்த்தர் நம்முடன் பேசிய அல்லது நமக்கு உணர்த்திய அனுபவங்கள் உண்டா? அவர் பேசட்டும், நாம் கேட்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}