{
  "uniqueid": "20240415100817_3f76d64c",
  "date": "2024-04-15",
  "title": "எச்சரிப்பை அசட்டைபண்ணாதே!",
  "key_verse": "40_3:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 3:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இப்பொழுதே கோடரியானது மரங்களின் வேர் அருகே வைத்திருக்கிறது; ஆகையால், நல்ல கனிகொடாத மரமெல்லாம் வெட்டுண்டு அக்கினியிலே போடப்படும்” (மத்தேயு 3:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உயர் சக்திவாய்ந்த மின்சாரம் பொருத்தப்பட்டிருந்த இடத்தில் ‘எச்சரிப்பு’ என்று பெரிதாக தெளிவாக எழுதப்பட்டிருந்தது. அவ்வழியாகச் சென்ற ஒரு சிறுவன் ஏன் இதில் இப்படியாக எழுதப்பட்டுள்ளது என்று அதற்கருகில் இருந்த ஒரு பெட்டியைத் தொட்டுப் பார்த்தான். எதுவும் நடக்கவில்லை. இது ஒரு தேவையில்லாத எச்சரிப்புத்தான் என்று எண்ணியவனாகக் கடந்துசென்றான். தினமும் அவ்வழியாக வரும்போதெல்லாம் அப்பெட்டியில் ஒரு தட்டு தட்டிச்செல்வதைத் தன் வழக்கமாக்கிக்கொண்டான். ஒருநாள் அதில் மின்சாரக்கசிவு இருந்தமையால் அதைத் தொட்ட சிறுவன் மின்சாரம் தாக்கி வீசியெறியப்பட்டு மரணமானான்.\r\n\r\n‘பாவத்தின் சம்பளம் மரணம்’ என்பதுவும் இப்படியானதொரு எச்சரிப்பே. பாவம் செய்யும்போது அது இனிக்கும்; மனதுக்கும் மகிழ்ச்சியைத் தரும். ஆனால், ஒருநாள் அதன் விளைவை அனுபவிக்கும்போதுதான் அதன் அகோரம் நமக்குப் புரியும். அது நம்மில் உண்டாக்கும் கனி நல்லதல்ல; அது கசக்கும், மரண ஆபத்தையே விளைவிக்கும். அப்படிப்பட்ட மரங்கள் வெட்டுண்டு அக்கினியிலே வீசப்படும் நாள் அதி தூரத்தில் இல்லை. கோடாரியானது மரங்களின் வேர் அருகே வைக்கப்பட்டுள்ளது. கனிகொடாத மரங்கள் அல்ல; நல்ல கனிகொடாத மரங்களெல்லாம் வெட்டுண்டு அக்கினியிலே போடப்படும் என்று எழுதப்பட்டதை இன்று வாசித்தோம். நாம் பாவத்திலிருந்து முற்றிலும் விடுதலைபெற்று தேவனுக்குள் நல்ல கனிகொடுக்கும் மரங்களாய் வாழ வேண்டும். இல்லாவிடில் நாம் ஒருநாள் வெட்டுண்டு வீழ்த்தப்படுவோம்.\r\n\r\nபாவத்தைக் குறித்து எத்தனை எச்சரிப்புக்கள்! எத்தனை அறிவுறுத்தல்கள்! எத்தனை உபதேசங்கள்! எத்தனை ஆலோசனைகள்! இவைகளையும் மீறி நாம் கேட்கமாட்டோம் என்றால், அடுத்து வருவது அழிவுதான். எச்சரிப்புப் பலகை தெளிவாக நமது பாஷையிலேயே எழுதப்பட்டு நமது கரங்களில் தரப்பட்டுள்ளது. அப்படியிருக்க அதனை அலட்சியப்படுத்தி, பாவத்தோடு விளையாடும்போது அதன் விளைவையும் சந்தித்துத்தான் ஆகவேண்டும். தேவன் மன்னிப்பவராக இருந்தாலும், அவர் நீதியுள்ள நியாயாதிபதியாக வரும் காலம் தூரத்தி லில்லை. அதை நாம் உணர்ந்துகொள்வோம். மனந்திரும்புதலுக்கேற்ற கனிகளைக் கொடுக்க பிரயாசப்படுவோம். நமக்காக ஒரு மீட்பின் பணியினைத் தேவன் செய்து முடித்தார். அதை ஏற்று மன்னிப்புப் பெற்று பாவத்திலிருந்து விடுதலைபெற்று கர்த்தருக்காய் கனிகொடுக்கும் வாழ்வு வாழ நம்மை ஒப்புக்கொடுப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: தேவ எச்சரிப்பை துச்சமாக எண்ணி, பாவத்துக்குள் விருப்பத்தோடு பிரவேசித்த தருணங்கள் எத்தனை? அவற்றை இப்போது நினைக்கும்போது நமது உணர்வு எப்படியிருக்கிறது? இனி நாம் என்ன செய்யப்போகிறோம்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}