{
  "uniqueid": "20240414100820_609e3e09",
  "date": "2024-04-14",
  "title": "ஒரு குறையுண்டு!",
  "key_verse": "41_10:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 10:17-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவன் மிகுந்த ஆஸ்தியுள்ளவனாயிருந்தபடியால், இந்த வார்த்தையைக் கேட்டு, மனமடிந்து, துக்கத்தோடே போய்விட்டான்” (மாற்கு 10:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் அனைவருமே நமக்கு நல்லவர்கள்தான். நம்மைப் பற்றி யார் என்ன சொன்னாலும் நம்மைக் குறித்து நமக்குள்ளே ஒரு நல்ல எண்ணம் இருக்கத்தான் செய்யும். இன்றைய வேதப்பகுதியில் இந்த வாலிபனும் தன்னைக் குறித்து ஒரு நல்லெண்ணம் உள்ளவனாய் இருந்தான். தன்னிடத்தில் எந்தக் குறையும் கண்டுகொள்ளமுடியாது என்று நம்பினான். ஆகவே, தைரியமாய் இயேசுவண்டை வந்தான். தனக்கு நித்திய ஜீவன் நிச்சயம் என்று நம்பினான். நிச்சயமாக தன்னிடத்தில் எந்தக் குறையையும் இயேசுவால் கண்டு கொள்ளமுடியாது என்றும் அவன் எண்ணினான்.\r\n\r\nதன்னை நல்லவன் என்று எண்ணிவந்த அவன், இயேசுவை, ‘நல்ல போதகரே’ என்று அழைத்தபோது, இயேசுவோ, ‘தேவன் ஒருவரைத்தவிர எவரும் நல்லவர் கிடையாது’ என்பதை அவனுக்குப் புரியவைத்தார். அதாவது மனிதனாய்ப் பிறந்தவனிடத்தில் ஏதாவது குறையிருக்கும் என்பதையே அவனுக்குச் சுட்டிக்காட்டினார். அவன் என்ன நோக்கத்துடன் வந்தான் என்பதை ஆண்டவர் அறிந்திருந்தார் என்று ஊகிக்கத் தோன்றுகிறது.\r\n\r\nகற்பனைகளையெல்லாம் தனது சிறுவயதுமுதல் கற்றுத் தேறினவனாகக் காணப்பட்ட அவனிடம், ஆண்டவர், “உன்னிடத்தில் ஒரு குறையுண்டு” என்றதும், அவனுக்கு அதை ஏற்றுக்கொள்ளக் கடினமாக இருந்திருக்கும். அது அவனுக்கு நகைப்புக்கிடமாகவும் இருந்திருக்கலாம். அவன் எல்லாக் கற்பனைகளையும் கைக்கொண்டவனாக இருந்தாலும், அவனுடைய உள்ளத்தில் அவை இருக்கவில்லை. அவனுடைய ஐசுவரியமும் அதன் நினைவுகளுமே அவனுடைய உள்ளத்தை நிறைத்திருந்தது. அவனுடைய ஐசுவரியத்தை விற்றுத் தரித்திரருக்குக் கொடுத்து, பின்னர் தம்மைப் பின்பற்றிவரும்படி இயேசு சொன்னபோது, அதை அவனால் செய்ய முடியவில்லை. எனவே, அவன் மனமுடைந்து துக்கத்தோடே போய்விட்டான் என்று வாசிக்கிறோம்.\r\n\r\nநமது வாழ்விலும் நாம் நம்மைக் குறித்துத் தேறினவர்களாக, நம்மில் ஒரு குறைவுமேயில்லை, நாம் அனைத்திலும் சரியாக தேவனுக்குப் பிரியமானவர்களாக வாழுகிறோம் என்று எண்ணுவதுண்டு. ஆனால், தேவன் நம் வாழ்வைப் பார்க்கும்போதுதான் நம்மில் உள்ள குறை என்ன என்பதை அவரால் காணக்கூடியதாக உள்ளது. குறையைச் சுட்டிக்காட்டி வெட்கப்படுத்த ஆண்டவர் அந்த வாலிபனிடம் அப்படிச் சொல்லவில்லை. மாறாக, நித்திய ஜீவனுக்குப் போகும் வழியைத்தான் சொன்னார். அவன் திரும்பியே போய்விட்டான். இன்று நாம் என்ன செய்யப்போகிறோம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நாம் திருந்தவேண்டிய பகுதிகள் நமக்குச் சுட்டிக்காட்டப்படும்போது நமது மாறுத்தரம் என்ன? திருத்திக்கொள்கிறோமா? அல்லது தேவனை விட்டே போய்விடுகிறோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}