{
  "uniqueid": "20240413100832_29439ec3",
  "date": "2024-04-13",
  "title": "தேவபார்வையா? மனிதபார்வையா?",
  "key_verse": "1_39:20-21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 39:13-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அந்தச் சிறைச்சாலையில் அவன் இருந்தான். கர்த்தரோ யோசேப்போடே இருந்து, அவன்மேல் கிருபைவைத்து, சிறைச்சாலைத் தலைவனுடைய தயவு அவனுக்குக் கிடைக்கும்படி செய்தார்” (ஆதி.; 39:20-21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் கர்த்தரையா அல்லது, மனிதரையா, யாரைப் பிரியப்படுத்தும்படி வாழுகிறோம்? நமது வாழ்க்கையை மனிதரும் பார்த்துக்கொண்டிருக்கிறார்கள்; தேவனும் பார்த்துக்கொண்டிருக்கிறார். ஆனால், நாம் யாருக்கு உண்மையுள்ளவர்களாய் இருக்கிறோம் என்பதே கேள்வி.\r\n\r\nஅன்று யோசேப்பு நினைத்திருந்தால் கிடைத்த சந்தர்ப்பத்தைப் பயன்படுத்தி, போர்த்திப்பாரின் மனைவியையும் திருப்திப்படுத்தி, தானும் அனுபவித்து, தனது வேலையையும் தக்கவைத்து, சந்தோஷமான ஒரு வாழ்வை வாழ்ந்திருக்கலாம். இவை யாவும் அவன் தேடிப்போகாமல் அவனைத்தேடித் வந்த காரியங்கள். அப்படியிருந்தும் அவை தேவனுக்கு விரோதமானவை என்று உணர்ந்த அவன், ஒரு நொடிப்பொழுதில் அவற்றையெல்லாம் தூக்கி எறிந்துவிட ஆயத்தமாய் இருந்தான். தனது இன்பம், சுகபோகம் எல்லாவற்றையும்விட தேவனுக்குக் கீழ்ப்படிவதையும், அவரைப் பிரியப்படுத்துவதையுமே உன்னதமானதாய் எண்ணினான். அதனால் வரும் விளைவை எண்ணாமல் அந்த இடத்தை விட்டே ஓடிவிட்டான் யோசேப்பு.\r\n\r\nஇன்று பாவமான கவர்ச்சிகளும், உலக இன்பங்களும் நம்மைத் தேடிவரும்போது, இவற்றை தேவன்தான் தருகிறார் என்று எண்ணி இருகரம் நீட்டி பிடித்துக்கொள்ள முன்நிற்கிறோமா என்று எண்ணத்தோன்றுகிறது. இதை தேவன் விரும்புகிறாரா, இது அவர் கொடுத்ததா, அல்லது இது பாவச் சோதனையா என்றுகூட நாம் சிந்திப்பது கிடையாது. நமக்கு இன்பமாய் காண்பவைகள் தேவனுக்கு விரோதமானதென்றாலும் அவற்றை நாம் பற்றிக்கொள்வதுண்டு. நாம் யாரைப் பிரியப்படுத்தப் பார்க்கிறோம். நம்மையா? சக மனிதரையா? அல்லது தேவனையா? தேவனுக்கு உண்மையாயிருந்ததற்காக யோசேப்பிற்குக் கிடைத்தது குற்றவாளி என்ற பட்டமும் சிறைவாசமும்தான். மனித பார்வையில் அவன் குற்றவாளியாயிருப்பினும் சிறையிலும்கூட கர்த்தர் அவனோடிருந்தார். இவ்வாறான ஒருவனுடன் கர்த்தர் இருப்பாரா? இருந்தார்! காரணம், அவன் கர்த்தருக்கு முன்பாக குற்றமற்றவனாகக் காணப்பட்டான். அவன் மனிதரைப் பிரியப்படுத்தாமல், சுயநன்மையைக் கணக்கிடாமல், தேவனுக்கு மாத்திரமே உண்மையாய் இருந்தான். அதனால் சிறைவாசம்கூட அவனுக்குப் பெறுமதிப்பு வாய்ந்ததாகவே இருந்தது. இல்லையானால் சிறைச்சாலைத் தலைவன் சிறைக் கைதிகளை யோசேப்பிடத்தில் ஒப்புவித்திருப்பானா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நாம் மனிதரைப் பிரியப்படுத்த எண்ணிய தருணங்கள் எத்தனை? என்ன இழப்பு நேர்ந்தாலும், இன்றிலிருந்து தேவனை மாத்திரம் பிரியப்படுத்தி வாழுவோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}