{
  "uniqueid": "20240412100835_40615f5d",
  "date": "2024-04-12",
  "title": "பொறுமையாய் இருங்கள்!",
  "key_verse": "59_5:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாக்கோபு 5:7-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்களும் நீடியபொறுமையோடிருந்து, உங்கள் இருதயங்களை ஸ்திரப்படுத்துங்கள்…” (யாக்கோபு 5:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முன்னர் தொலைபேசியில் ஒருவருடன் தொடர்புகொள்ள வேண்டுமெனில் தபால் அலுவலகத்திற்கு, அல்லது தொலைபேசி வசதியிருக்கும் வீடுகளுக்குத்தான் செல்லவேண்டும். இன்றோ, பேச நினைக்கிற மறுநிமிடமே பேசக்கூடியதாக ஒவ்வொருவர் கையிலும் கையடக்கத் தொலைபேசி உண்டு. என்றாலும், தொடர்புகொள்ளவேண்டியவர் உடனடியாக அந்த அழைப்பை ஏற்காவிடில் நாம் பொறுமையை இழந்துவிடுவதுமுண்டு. பிறகு பேசலாமே என்று நினைப்பதற்கு முன்னரே, அந்த நபரைத் திட்டித் தீர்த்து விடுகிறோம். அந்தளவுக்கு நாம் பொறுமையை இழந்துவருகிறோம். இவ்விதமாக நேரத்தை மீதப்படுத்தும் தொழில்நுட்ப சாதனங்கள் மலிந்துவருகின்ற இக் காலகட்டத்தில் வாழுகின்ற நாம், பொறுமை இழந்தவர்களாக, நமது அவசரத்துக்கு ஆண்டவரும் ஆமாம் போடவேண்டும் என்றும் நினைப்பதுண்டு.\r\n\r\nநம்மைப்போலவே ஆண்டவரும் நம்மைக் குறித்து அவசரப்படுவாரானால் நமது நிலையென்னவென்று சிந்தித்திருக்கிறோமா? அவரோ நீடிய பொறுமையுள்ளவர் என்று வாசிக்கிறோம். எனவே, நீடிய பொறுமையுள்ளவரிடத்தில் நாம் பொறுமையைக் கடைப்பிடிக்க ஏன் தயங்கி நிற்கிறோம். யோபுவின் பொறுமையைக் குறித்துச் சிந்தித்துப் பாருங்கள் என்று யாக்கோபு எழுதுகிறார். அவன் எவ்வளவோ உபத்திரவங்களிலும், இழப்புக்களிலும், வியாதிகளிலும், நண்பர்களின் குத்தலான பேச்சுக்களின் மத்தியிலும், சொந்த மனைவியின் திட்டுதலிலும்கூட பொறுமையாய் இருந்தான். அதன் பலனை தேவனிடத்திலிருந்தும் பெற்றுக்கொண்டான்.\r\n\r\n“ஏற்ற காலத்திலே தேவன் உங்களை உயர்த்தும்படிக்கு, அவருடைய பலத்த கைக்குள் அடங்கியிருங்கள்” (1பேதுரு 5:6) என்று பேதுரு எழுதுகிறார். தேவன் நம்மை உயர்த்தும்வரைக்கும் அவரது பலத்த கைக்குள் பொறுமையாய் இருக்க, ஏன் நம்மால் முடிவதில்லை? தேவனுடைய பிள்ளைகளாகிய நாம் பொறுமையைக் கடைப்பிடிப்பது அவசியம். தேவன் தம்முடைய நேரத்தில், தகுந்த வேளையில் நம்மைச் சரியாக வழிநடத்துவார். நமது அவசரத்துக்கு தேவன் செயற்படவில்லையே என்று பொறுமையிழந்தவர்களாய் மாறிவிடக்கூடாது. நாம் அவருடைய கைகளுக்குள் இருக்கிறோமா? அல்லது, அவரை நமது கைகளுக்குள் அடக்கிவைக்க முயலுகிறோமா? அவருக்குள் நாம் அடங்கியிருப்பதே நமக்கு நித்திய பாதுகாப்பு. ஆகையினால் பொறுமையைக் கற்றுக்கொண்டு, பொறுமையாய் வாழுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நாம் பொறுமையிழந்;து சுயபுத்தியில் சாய்ந்து, வழிதப்பிப்போய், அதனால் ஏற்பட்ட பாதகமான விளைவுகள் ஏதேனும் உண்டா? தேவனுடைய வேளைக்குக் காத்திருக்க முடியாதபடிக்கு நேரிடுகிற சோதனைகளுக்கு இனியும் இடமளிக்காமல் பொறுமையாய் இருப்போமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}