{
  "uniqueid": "20240411100837_73e6b988",
  "date": "2024-04-11",
  "title": "ஆவியில் நிதானம்",
  "key_verse": "46_2:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 2:6-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆவிக்குரியவன் எல்லாவற்றையும் ஆராய்ந்து நிதானிக்கிறான்; ஆனாலும், அவன் மற்றொருவனாலும் ஆராய்ந்து நிதானிக்கப்படான்” (1கொரிந்தியர் 2:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குடிபோதையில் பேசுகிறவனுடைய பேச்சில் நிதானம் இருக்காது. அதை எவரும் கருத்திற்கொள்வதுமில்லை. நித்திரை மயக்கத்தில் புலம்புவோரும் உள்ளனர். அதையும் யாரும் பெரிதுபடுத்திக்கொள்வதில்லை. உறங்கி எழுந்து காலையில் பேசு என்பர். அதுபோலவே இன்று ஆவியின் நிறைவு என்று கூறிக்கொண்டு நிதானம் இழந்து பேசுகிறவர்களையும், பலவித காரியங்களில் ஈடுபடுகிறவர்களையும் காண்கிறோம்.\r\n\r\n“ஆவிக்குரியவன் எல்லாவற்றையும் ஆராய்ந்து நிதானிக்கிறான். ஆனாலும் அவன் மற்றொருவனாலும் ஆராய்ந்து நிதானிக்கப்படான்” (வச.15) என்று பவுல் கொரிந்து சபைக்கு எழுதுகிறார். ஆவிக்குரியவன் தன்னைத்தானே நிதானித்து அறிகிறவனாக இருக்கிறான். நாம் நம்மை நிதானித்து, நம்மிலுள்ள தப்பிதங்களை உணர்ந்து அறிக்கை செய்து, நம்மைத் திருத்திக் கொள்ளும்போது, நாம் மற்றவர்களால் குற்றம் சாட்டப்பட வாய்ப்பில்லை. “நம்மை நாமே நிதானித்து அறிந்தால் நாம் நியாயந்தீர்க்கப்படோம்.” (1கொரி.11:31) நிதானம் தவறி வாழும் வாழ்வு ஆவிக்குள்ளான வாழ்வல்ல.\r\n\r\nதேவனுக்கு முன்பாக நம்மை நிறுத்தி, நமது வாழ்வை ஆராய்ந்து பார்த்து, வேதனை உண்டாக்கும் வழி என்னிடத்தில் உண்டோ என்றறிந்து, அவற்றை அறிக்கை செய்து திருந்திக்கொள்வதும், நம் வாழ்வில் மாற்றங்களை ஏற்படுத்து வதுமே ஒரு உண்மையான ஆவிக்குரிய வழியாகும். அதுவே ஆவியானவரின் வழிநடத்துதலாகவும் அமையும். அதைவிடுத்து சத்தமிட்டு ஜெபித்தலும், நிதான மின்றித் துதித்தலும், பிழையான வார்த்தைகளை தீர்க்கதரிசனங்களாக உரைப்பதும் தேவனுக்குப் பிரியமல்ல. வாழ்க்கை உண்மையாக இருந்தால்தான் ஆவியானவரின் வழிநடத்துதலும் நமக்கிருக்கும். அதேபோல உண்மையற்ற வாழ்வில் ஆவியானவரின் வழிநடத்துதலும் இருக்காது.\r\n\r\nஅவர் சத்திய ஆவியாக இருக்கிறார். அவர் சகல சத்தியத்துக்குள்ளும் நம்மை வழிநடத்தும்படிக்கு நமக்குக் கொடுக்கப்பட்டிருக்கிறார். “அவர் வந்து பாவத்தைக்குறித்தும், நீதியைக்குறித்தும், நியாயத்தீர்ப்பைக் குறித்தும் உலகத்தைக் கண்டித்து உணர்த்துவார் (யோவா.16:8). சத்தியத்திற்குக் கட்டுப்பட்டு, கீழ்ப்படிந்து நடக்கவே தேவன் நம்மை அழைத்திருக்கிறார். அந்த அழைப்பிலே நாம் உறுதியாக இருப்போமானால் நிதானத்தை இழக்கமாட்டோம். அங்கே பிறருடைய குற்றஞ்சாட்டுதலுக்கும், நியாயத்தீர்ப்புக்கும் இடமிராது. தேவன் நம் வாழ்வில் மகிமைப்படுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நாம் வழிதப்பிப்போன நேரங்களை சிந்திப்போம். தேவாவியானவரின் நடத்துதலை உணராமல், நிதானம் இழந்த வேளைகளை அறிக்கை செய்வோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}