{
  "uniqueid": "20240409100842_5c1e2457",
  "date": "2024-04-09",
  "title": "ஆவியின் கனி!",
  "key_verse": "40_7:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலாத்தியர் 5:13-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர்களுடைய கனிகளினாலே அவர்களை அறிவீர்கள்” (மத்தேயு 7:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பழமரத்தை நாட்டி அது கனிகொடுக்கும் நாளில் அதன் கனியைப் புசித்துவிட்டு, அது புளிப்பாக அல்லது கசப்பாக இருந்தால் மரம் சரியில்லை என்று சொல்லுவோம். அதுபோலவே நாம் ஆவிக்குரியவர்களாய் தேவபிள்ளைகளாய் வாழும்போதும் நம்மில் ஆவியின் கனி காணப்படுகிறதா என்பதையே பிறர் உற்றுப் பார்ப்பர். அது காணப்பாடாவிடில் இவரில் ஏதோ பிழை இருக்கிறது என்றே எண்ணுவர். இன்று நம்மைப் பார்க்கிறவர்களின் சிந்தனை என்னவாக இருக்கும்?\r\n\r\nசிலர், ஆவியின் கனிகளில் நம்மிடம் இரண்டு உண்டு, நான்கு உண்டு என்று பெருமை பேசிக்கொள்வர். ஆவியின் கனிகள் ஒன்பது அல்ல. ஆவியின் கனி ஒன்றே. அதன் தன்மைகளே அன்பு, சந்தோஷம், சமாதானம், நீடிய பொறுமை, தயவு, நற்குணம், விசுவாசம், சாந்தம், இச்சையடக்கம். இவைகள் அனைத்துமே ஆவியானவர் நமக்குத்தந்தவை. ஆவியானவரின் நிறைவைப் பெற்றவன் அதன் கனியையும் வாழ்வில் காட்டுபவனாய் இருக்கவேண்டும். கள்ளத்தீர்க்கதரிசிகளைப்பற்றி ஆண்டவர் கூறும்போது, அவர்களுடைய கனிகளாலே அவர்களை அறிவீர்கள் என்றும், நல்லமரம் கெட்ட கனிகளைக் கொடுக்கமாட்டாது என்றும் அதேபோல் கெட்டமரம் நல்ல கனிகளைக் கொடுக்கமாட்டாது என்றும் சொன்னார்.\r\n\r\nஆவியானவரால் நம் வாழ்வு ஆளப்பட்டிருக்குமேயாகில் நம்மில் ஆவியின் கனி பிரத்தியட்சமாய்க் காணப்படவேண்டியது அவசியம். அதை விடுத்து மாம்சத்தின் கிரியைகளே நம் வாழ்வில் முக்கியத்துவம் கொண்டிருந்தால் நாம் ஆவிக்குரியவர்களாய் இராமல் மாம்சத்துக்குரியவர்களாவோம். ஆவியானவரின் நிரப்புதலுக்கு அடையாளமாக இன்று அநேகரும் காட்டிக்கொள்ள விரும்புவது ஆவியின் வரங்களைத்தான். அந்நியபாஷை பேசுவதும், நோய்களைக் குணமாக்குவதும், இப்படியான காரியங்களைச் செய்து தம்மைப் பிரபல்யமாக்கவும், தமக்குப் பெருமைகளைத் தேடிக்கொள்ளவுமே அனைவரும் விரும்புகின்றனர். ஆனால் தேவனோ, ஆவியின் நிரப்புதலால் நம்மில் ஏற்படும் மாற்றங்களையும், வெளிப்படும் கனிகளையுமே விரும்புகிறார். அதுவே தேவனுக்கு மகிமை கொண்டுவரும்.\r\n\r\nசிலசமயங்களில் நாம் நல்ல கனிகொடுக்கும் மரங்களைப்போல மாய்மாலம் பண்ணலாம். ஆனால், வெளிப்படுகின்ற கனியின் தன்மையை நம்மால் மறைக்கமுடியாது. அப்பொழுது நாம் வெட்கமடைவது மாத்திரமல்ல, நாம் தேவனுடைய நாமத்தையும் வெட்கத்துள்ளாக்குவோம் என்பதுதான் உண்மை."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: ஆவியின் கனியை எதிர்பார்த்திருக்க, மாம்சத்தின் கிரியைகள் நம்மில் வெளிப்பட்டு நாம் வெட்கமடைந்த வேளைகள் உண்டா? சிந்தித்து மனந்திரும்புவோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}