{
  "uniqueid": "20241112073733_16289005",
  "date": "2024-11-12",
  "title": "அடுத்தவருக்கு நான் யார்?",
  "key_verse": "12_21:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள் 21:15-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தன் மனைவியாகிய யேசபேல் தூண்டிவிட்டபடியே, … பொல்லாப்பானதைச் செய்ய, தன்னை விற்றுப்போட்ட ஆகாபைப்போல ஒருவனுமில்லை (1இராஜாக்கள் 21:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எதனையும் அந்தந்த சூழ்நிலையில் மாத்திரம் வைத்து நோக்கிபார்க்காமல் சற்று பின்நோக்கியும் பார்க்கவேண்டும். அப்போது தவறு எங்கே இருக்கிறது என்பது நமக்குப் புரியும். யோயாக்கீம் யூதாவை அரசாண்ட காலப்பகுதியில் பாபிலோனிய ராஜாவான நேபுகாத்நேச்சார் படையெடுத்து வந்தான். யோயாக்கீம் ராஜா கலகம் பண்ண கல்தேயர், சீரியர், மோவாபியர், அம்மோன் புத்திரர் என்பவரின் படைகளோடு திடீர் தாக்குதல் நடத்தினான். யோயாக்கீம் விழுந்தான். அவனோடு எத்தனை பேர் அழிந்தார்கள், சிறைபிடிக்கப்பட்டார்கள் என்ற கணக்கு நமக்குத் தெரியாது. ஆனால், ஒன்று தெரியும்; இந்த சம்பவம் நடக்கும்போது கர்த்தர், எங்கே இருந்தார் என்பது தெரியும். தமது ஜனத்துக்கு வந்த தீங்கை அவர் காணாதிருந்தாரா? இல்லை! “…அவரே அவர்களை (யூதாவை) அழிக்கும்படிக்கு வரவிட்டார்” (2 ராஜா.24:2). இத்தண்டனையைக் கர்த்தரே அனுமதித்தது தகுமா? தம்முடைய ஜனம் என்று சொன்னவர் இப்படிச் செய்யலாமா? இப்படியாக நாம் கேள்விகள் எழுப்பலாம். வார்த்தையை கவனமாகப் படிக்கவேண்டும். “மனாசே தன் எல்லாச் செய்கைகளினாலும் செய்த பாவங்களினிமித்தம் யூதாவைத் தமது சமுகத்தை விட்டு அகற்றும்படி கர்த்தர் கட்டளையிட்டபடியினால் அப்படி நடந்தது” (2 ராஜா. 24:3). மனாசேயின் பாவமே இந்தப் பெரிய விளைவைக் கொண்டுவந்தது.\r\n\r\nஏற்கனவே, கர்த்தரைவிட்டு சோரம்போன வடதேசமாகிய இஸ்ரவேல், அசீரியர்களினால் அழிக்கப்பட்டுவிட்டது. இந்த அழிவின் பின்பும் தென்தேசமாகிய யூதா, ஏறத்தாழ நூறு வருடங்களுக்கு மேலாக இருந்தது. ஆனால், இஸ்ரவே லுக்கு நடந்ததையும் நினையாமற்போய், யூதாவின் ராஜாக்கள் முக்கியமாக மனாசே, யூதாவை கொடியபாவத்திற்கு உட்படுத்தினான். அப்போது கர்த்தர், “நான் யூதாவையும் தள்ளி, நான் தெரிந்துகொண்ட நகரமாகிய எருசலேமையும், என் நாமம் விளங்கும் என்று நான் சொன்ன ஆலயத்தையும் நானே வெறுத்துவிடுவேன்” என்று சொன்னார் (2இராஜா.23:27). அதேமாதிரி, மூன்று தடவை பாபிலோன் வந்து எருசலேமை அழித்து, மக்களைச் சிறைப்பிடித்து, ஆலயத்து பணிமுட்டுக்களையும் சூறையாடிக் கொண்டுசென்றது.\r\n\r\nஅருமையானவர்களே, அன்றாடம் சம்பவிக்கும் கொடூரத்தைப் பார்த்து கடவுள் எங்கே என்று நாம் தடுமாறுகிறோம். ஆனால், முன்னர் என்ன நடந்தது என்பதை சிந்தித்தால் தேவன் நீதியுள்ளவர் என்பதை உணரலாம். பாவம் கொடியது. அது விடாமல் தொடரும். அது இகழ்ச்சியையே கொண்டுவரும். அது தேவனை விட்டு நம்மைப் பிரித்து நித்திய வேதனைக்குள் தள்ளிவிடும். மனிதனுக்கு என்ன துன்பம் வந்தாலும் கர்த்தர் கூடவே இருப்பார். ஆனால், நாம் கர்த்தரோடு இல்லாமற்போனால்…? அது துக்கத்திற்குரியது. எனவே மனந்திரும்புவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் எனது மனஅழுத்தத்தின்போது உம்மை நோக்கி கேள்வி எழுப்புகிறவனாக இராமல் என்னை நிதானித்துப் பார்க்க எனக்கு கிருபை தாரும். நான் அதிலிருந்து மீண்டு வெளிவரவும் மனந்திரும்பவும் உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}