{
  "uniqueid": "20240407100848_7fffffff",
  "date": "2024-04-07",
  "title": "கிறிஸ்துவை நோக்கிய பயணம்",
  "key_verse": "56_3:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தீத்து 3:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் நமது இரட்சகராகிய இயேசுகிறிஸ்து மூலமாய், அந்தப் பரிசுத்த ஆவியை நம்மேல் சம்பரணமாய்ப் பொழிந்தருளினார்” (தீத்து 3:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆடை மிகவும் பழசாகிவிட்டது என்று எண்ணினால் ஒரு புதிய ஆடையை வாங்குகிறோம். ஆனால் பழைய ஆடையையும் வீசாமல் எங்காவது வைத்திருப்போம். வெப்பம் கூடி வியர்த்துக் கொட்டும்போது பழைய ஆடைதான் உடம்புக்குச் சுகமாய் இருக்கிறது என்று அதைத் தேடியெடுத்து அணிந்துகொள்வதுண்டு. இப்படியே, பாவசரீரமாகிய பழைய மனுஷனைக் களைந்துபோட்டு, மீட்புப்பெற்ற புதிய மனுஷனைத் தரித்துக்கொண்டாலும், அவ்வப்போது விரும்பியே பழைய மனுஷனையும் எடுத்துத் தரித்துக்கொள்வதுண்டு.\r\n\r\nபவுல் தீத்துவுக்கு எழுதும்போது இதைத்தான் வலியுறுத்துகிறார். நாம் முற்காலத்தில் பாவத்துக்கு அடிமைப்பட்டு சண்டைக்கும், பொறாமைக்கும் இடங்கொடுத்து வழிதப்பி நடக்கிறவர்களாய் இருந்தோம். ஆனால் இப்போதோ மீட்படைந்து கிறிஸ்துவுக்குச் சொந்தமானவர்களாய் இருக்கிறோம். இந்த மீட்புக் கூட நமது நீதியினால் அல்ல; தேவனுடைய கிருபையினாலும், பரிசுத்தாவியின் புதிதாக்குதலினாலும் நடைபெற்றது என்கிறார் பவுல். இவ்விதமான மீட்பைப் பெற்ற நாம் தேவனை நோக்கியே நமது ஓட்டத்தையும், பயணத்தையும் மேற்கொள்ளவேண்டுமேதவிர, மீண்டும் நமது பழைய வாழ்வுக்கோ, பாதைக்கோ செல்லக்கூடாது என்பதையே பவுல் இங்கு வலியுறுத்துகிறார்.\r\n\r\nதேவன், தம்மை நோக்கிய ஒரு உன்னதமான பயணத்திற்கு நம்மை அழைத்திருக்கிறார். நாம் அதில் பயணிப்பதோடு நிற்காமல், தேவனை அறியாமல் அழிவின் பாதையில் பயணிக்கின்ற மக்களையும் தேவபாதையில் கொண்டு வந்து சேர்க்கும் பொறுப்பும் நம்முடையதே. தேவன் நம்மை மீட்டதோடு நின்று விடாமல், நாம் தொடர்ந்து இரட்சிப்பின் பாதையிலே பயணிக்க நமக்கொரு துணையையும் தந்திருக்கிறார். அதிலும், பரிசுத்தாவியை நம்மேல் சம்பூரணமாய் பொழியப்பண்ணினார் என்று பவுல் எழுதுகிறார். பரிசுத்தாவியானவர் நம்முடன் எப்போதும் சரியான பாதையில் நம்மைப் பயணிக்கத் தூண்டுகிறார்.\r\n\r\nஅப்படியிருக்க நாம் வழிதப்பிப்போவது எப்படி? சத்திய ஆவியாகிய அவர் வரும்போது உங்களை சகல சத்தியத்துக்குள்ளும் வழிநடத்துவார் என்று இயேசு வாக்களித்துள்ளார். ஆவியானவரின் வழிநடத்துதலுக்கு நம்மை விட்டுக் கொடுப்போம். சரியான பாதையில் பயணத்தைத் தொடர்ந்திடுவோம்.\r\n\r\n“நான் உனக்குப் போதித்து நீ நடக்க வேண்டிய வழியை உனக்குக் காட்டுவேன் உன்மேல் என் கண்ணைவைத்து உனக்கு ஆலோசனை சொல்லுவேன்” (சங்கீதம் 32:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நாம் வழிதப்பிப்போன வேளைகளில் நமது தவறு என்னவென்பதை எப்பொழுதாவது சிந்தித்திருக்கிறோமா? தேவாவியானவரின் வழிநடத்துதலை உணர்ந்திருக்கிறோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}