{
  "uniqueid": "20240406100850_7fffffff",
  "date": "2024-04-06",
  "title": "வழிநடத்தும் ஆவியானவர்!",
  "key_verse": "48_5:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2நாளாகமம் 24:1-2, 15-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“….ஆவிக்கேற்றபடி நடந்துகொள்ளுங்கள். அப்பொழுது மாம்ச இச்சையை நிறைவேற்றாதிருப்பீர்கள்” (கலாத்தியர் 5:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இப் பாவமான உலக வாழ்வில் நாம் விழுந்துபோவதற்கும், அடிக்கடி வழிதப்பி பாவச்சோதனையில் அகப்படுவதற்கும் அநேக சந்தர்ப்பங்கள் உண்டு. பிசாசானவன் எவனை விழுங்கலாம், வீழ்த்தலாம் என்று எதிர்பார்த்துச் சுற்றித் திரிந்து கொண்டிருக்கிறான். இவ்விதமான ஆபத்தான நிலையில் நாம் தனியே நடந்தாலும் நம்மை வழிநடத்துகின்ற ஆவியானவர் நம்மோடு இருக்கிறார் என்ற உறுதி நம்மைத் தைரியப்படுத்தும்.\r\n\r\nஇன்றைய தியானப்பகுதியில் வழிதப்பிப்போன அரசனாகிய யோவாஸைக் குறித்து வாசிக்கிறோம். இவன் ராஜாவாகிறபோது இவனுக்கு வயது ஏழு என்று குறிப்பிடப்பட்டுள்ளது. ஆனாலும், ஆசாரியனாகிய யோய்தா அவனோடிருந்த நாளெல்லாம் கர்த்தருக்குப் பிரியமானதைச் செய்து வந்தவன், ஆசாரியன் மரித்துப்போனதும் யூதாவின் பிரபுக்களுக்குச் செவிகொடுத்து கர்த்தருக்குப் பிரியமற்ற காரியங்களைச் செய்து தேவகோபத்துக்கு ஆளானான் என்று வாசிக்கிறோம்.\r\n\r\nகர்த்தரின் பாதையில் நடக்க நல்ல ஆலோசனையும், வழிநடத்துதலும், வழிநடத்துபவர்களும் நமக்கு அவசியம். கிறிஸ்தவ ஐக்கியம் அதைத்தான் நமக்குத் தருகிறது. அதோடுகூட ஆவியானவரின் வழிநடத்துதலும் அவருடனான ஜக்கியமும் நமக்கு மிகவும் அவசியம். பவுல் கலாத்தியரை எச்சரித்தபோது, “ஆவிக்கேற்றபடி நடந்துகொள்ளுங்கள், அப்பொழுது மாம்ச இச்சையை நிறைவேற்றாதிருப்பீர்கள்” என்கிறார். நாம் ஆவிக்கேற்றபடியாக வழிநடக்க ஆவியானவர் நமக்கு உதவி செய்கிறார். ஆனால், ஆவியானவரின் சத்தத்திற்கு நாம் செவிகொடுக்க ஆயத்தமாய் இருக்கவேண்டும். அவர் நம்மோடு இடைப்பட நாம் நம்மை விட்டுக்கொடுக்கவேண்டும். இந்த ஆயத்தம் நம்மிடையே இல்லாவிட்டால் அவரது வழிநடத்துதலை நாம் உணர்ந்துகொள்ள முடியாது. தேவனோடுள்ள நெருக்கமான உறவே தேவாவியானவரின் வழிநடத்துதலை நமக்கு உணர்த்தும். அதில் நாம் வளர வளர உணர்வு நம்மில் உறுதிப்படும்.\r\n\r\nராஜாவாகிய யோவாஸ் கடைசிவரைக்கும் கர்த்தரின் சத்தத்திற்குச் செவிகொடாமல் அழிந்துபோனான். ஆசாரியனாகிய யோய்தாவின் மகன் சகரியா மூலமாகக் கர்த்தர் இடைப்பட்டபோதும் அதை கேட்க மறுத்து சகரியாவையும் கல்லெறிந்து கொலை செய்வித்தான். கடைசியில் அவனே தேவதண்டனைக்கு உள்ளானான். அதேபோல் தேவவாவியானவரின் சத்தத்திற்குச் செவிகொடுத்து வாழ்பவனையே அவரால் வழிநடத்தமுடியும். சத்தத்தை அசட்டை பண்ணுகிறவன் அவரது வழிநடத்துதலையும் இழந்துபோவான்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: தேவாவியானவரின் சத்தத்திற்குக் கீழ்ப்படிய மறுத்த சந்தர்ப்பங்களை நினைத்துப்பார்ப்போம். அதனால் வந்த விளைவுகள் நம்மில் ஏற்படுத்திய பாதிப்புகள் என்ன? இனி நம் வாழ்வில் நாம் என்ன செய்யப் போகிறோமென்பதை ஜெபத்துடன் தீர்மானிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}