{
  "uniqueid": "20240405100853_7e2d6e99",
  "date": "2024-04-05",
  "title": "நமக்காக வேண்டிக்கொள்கிறவர்!",
  "key_verse": "45_8:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 8:19-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“….ஆவியானவர்தாமே வாக்குக்கடங்காத பெருமூச்சுகளோடு நமக்காக வேண்டுதல் செய்கிறார்“ (ரோமர் 8:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துவானவர் இவ்வுலகிற்கு வந்து, வாழ்ந்து, பாடுகள் பட்டு, மரித்து அடக்கம் பண்ணப்பட்டு, பின்பு உயிர்த்த கிறிஸ்துவாய் பரத்துக்குப் போகும்போது, தம்மோடு இருந்தவர்களை அப்படியே அநாதரவாய் விட்டுப் போகவில்லை. அவர்களுக்கு அவர் ஒரு வாக்குக் கொடுத்துச் சென்றார். “பரிசுத்த ஆவி உங்களிடத்திற்கு வரும்போது நீங்கள் பெலனடைந்து, ….பூமியின் கடைசிபரியந்தமும், எனக்குச் சாட்சிகளாயிருப்பீர்கள் என்றார்” (அப்.1:8). இன்று நாம் தனித்து விடப்பட்டவர்கள் அல்ல. அதேநேரம் பொறுப்புகள் அற்றவர்களும் அல்ல. நம்மைப் பெலப்படுத்த பரிசுத்த ஆவியானவர் நம்மோடு இருக்கிறார். பெலனடைந்து கிறிஸ்துவுக்குச் சாட்சிகளாய் வாழ அவர் நம்மை நடத்துவார்; அதற்கே நாம் அழைக்கப்பட்டிருக்கிறோம்.\r\n\r\nநாம் பலவீனப்பட்டு, எப்படி வேண்டிக்கொள்வது என்று அறியாமலிருக்கும் வேளைகளில் ஆவியானவர் நமக்காக வேண்டுதல் செய்கிறவராய் இருக்கிறார். “என் உள்ளத்தில் விசாரங்கள் பெருகுகையில், உம்முடைய ஆறுதல்கள் என் ஆத்துமாவைத் தேற்றுகிறது” (சங்.94:19) என்கிறார் சங்கீதக்காரர். அதுபோலவே நமக்காக நம்மோடு இருந்து நம்மைத் தாங்கும் ஆவியானவரை நாம் நம் வாழ்வில் உணர்ந்துகொண்டிருக்கிறோமா? பரிசுத்தாவியானவர் என்றவுடன், அது ஒரு பெலன் அல்லது ஒரு சக்தி; திடீரென வந்து நம்மை ஆட்டிப் படைக்கும் ஒரு வல்லமை என்று அநேகர் எண்ணுவதுண்டு. ஆனால், ஆவியானவர் எப்போதும் நம்மோடு இருந்து வழிநடத்தும் ஒருவர் என்பதை நாம் மறந்து போகிறோம். நம்மோடு இருக்கும் ஆவியானவரை துக்கப்படுத்தாது வாழ நாம் பின்நிற்கிறோம்.\r\n\r\nஇன்று அநேகர் தம் வாழ்வில் சோர்வடைவதற்கும், விரக்தி நிலைக்குத் தள்ளப்படுவதற்கும் காரணம் தனிமையுணர்வே. எனக்கு யாரும் இல்லை என்ற ஏக்க நிலையே. ஆனால் தேவன் தமது பிள்ளைகளை இவ்வுலகில் தனித்து விட்டுவிடவில்லை. எவனொருவன் தன் பாவங்களை அறிக்கையிட்டு கிறிஸ்துவை தன் இரட்சகராக ஏற்றுக்கொள்ளுகிறானோ, அந்நேரமே அவனை ஆட்கொண்டு வழிநடத்த ஆவியானவர் அவனோடே இருக்கிறார். இந்த உறுதிப்பாடும், நம்பிக்கையும் நம்மிடம் உண்டா. இந்த நம்பிக்கை இருக்குமேயாகில் நாம் என்றுமே தனித்தவர்களல்ல. நம்மோடு இருந்து நம்மை வழிநடத்தவும், நமக்காக வேண்டிக்கொள்ளவும் பரிசுத்தாவியானவர் நம்மோடே இருக்கிறார். அந்த நம்பிக்கையில் நாம் வாழுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நம் வாழ்வில் பல காரணங்களால் தனிமையை உணர்ந்து விரக்தி நிலைக்குத் தள்ளப்பட்ட நேரங்கள் உண்டா? நம்முடைய வாழ்வைத் தேவனுடைய பாதத்தில் ஒப்படைத்து ஆவியானவரின் வழிநடத்துதலோடு வாழ இன்று நம்மை அர்ப்பணிப்போமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}