{
  "uniqueid": "20240403100859_7fffffff",
  "date": "2024-04-03",
  "title": "குற்றத்தை உணர்த்துதல்",
  "key_verse": "40_6:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 18:10-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“… எங்கள் கடன்களை எங்களுக்கு மன்னியும்” (மத்தேயு 6:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“மன்னிப்பு” என்பது ஆண்டவராகிய இயேசு தமது வாழ்க்கையிலும், வார்த்தையிலும் நமக்குக் கற்பித்துக்கொடுத்த ஒரு முக்கிய பாடமாகும். அவரைப் பின்பற்றும் நாம் இதை எவ்வளவு தூரம் கடைப்பிடிக்கிறோம் என்பது கேள்விக்குறிதான். நமக்கு விரோதமாகக் குற்றம் செய்வோரை மன்னிப்பது மிகவும் முக்கியம்; அதேபோல, அவர்கள் செய்யும் குற்றங்களை அவர்களுக்கு உணர்த்தி அவர்களை நல்வழிப்படுத்துவதும் முக்கியமானதொரு பணி. நமக்கு விரோதமாக ஒருவர் குற்றம் செய்துவிட்டால் நாம் அவரைத் தூற்றித் திரிவதுண்டு. அவரைக் குறித்து பலருக்கும் புகார் செய்வதுண்டு. இவற்றை விட்டுவிட்டு, அவரை நல்வழிப்படுத்துவது நல்லதல்லவா. அதை எப்படிச் செய்யலாம் என்று இன்றைய நாளில் சற்றே தியானிப்போம்.\r\n\r\nஒருவர் நமக்கு விரோதமாகக் குற்றம் செய்திருந்தால் அவரது தவறை அவருக்கு உணர்த்தும் பொருட்டு, அவரைத் தனிமையில் அழைத்துச் சென்று அவரது குற்றத்தை உணர்த்தவேண்டும். மாறாக, மற்றவர் மத்தியில் அவரை விசாரிப்பது நல்லதல்ல. அவர் தன்னுடைய தவறை ஏற்க மறுத்தால், இரண்டொருவரை அழைத்துச் சென்று அவருடன் பேசவேண்டும். அதற்கும் மறுத்தால் சபைக்கு அறிவித்து விசாரிக்கவேண்டும். இப்படியாக ஆண்டவர் தமது போதனையில் நமக்குக் கற்றுத் தந்துள்ளார். இதை நாம் கடைப்பிடிக்க முயலுவோம்.\r\n\r\n“எங்கள் கடனாளிகளுக்கு நாங்கள் மன்னிக்கிறதுபோல எங்கள் கடன்களை எங்களுக்கு மன்னியும்” என்று ஜெபிக்கும்படி ஆண்டவர் நமக்குச் சொல்லிக் கொடுத்துள்ளார். தேவனுடைய சமுகத்தில் நாம் ஜெபிக்கச் செல்லும்போது நமக்கு விரோதமாகக் குற்றம் செய்தோரை நாம் மன்னிக்கத் தயாராக இருக்கிறோமா? என்றும் நம்மை ஆராய்ந்து பார்ப்போமாக. இயேசு சிலுவையில் சொன்ன ஏழு வார்த்தைகளில், மரியாளுக்கும் யோவானுக்கும் கூறிய ஆறுதல் வார்த்தையும், தமது பணியின் நிறைவேற்றத்தைக் குறிக்கும் வார்த்தையும், பிதாவை நோக்கிக் கதறிய வார்த்தையும், பிதாவிடம் தன் ஆவியை ஒப்புவிக்கும் வார்த்தையும் இருந்தது. ஆனால், எல்லாவற்றிற்கும் மேலாக “பிதாவே இவர்களுக்கு மன்னியும். தாங்கள் செய்கிறது இன்னதென்று அறியாதிருக்கிறார்கள்” என்று ஜெபித்த வார்த்தையை சிந்திப்போம். ஒருவரை மன்னிப்பதும், அவர் விட்ட தவறுகளை அன்போடு சுட்டிக்காட்டி அவர் திருந்த வழியமைத்துக் கொடுப்பதும் கூட, ஒரு “ஆத்தும ஆதாயப்பணி” என்றால் அது மிகையாகாது.\r\n\r\nஇந்தப் பணிக்கு நாம் ஆயத்தமா? நேசிப்பவர்களை நேசிப்பதைப் பார்க்கிலும், நம்மை வெறுக்கிறவர்களை நேசிப்பது நமது ஆத்துமாவுக்கு நல்லதொரு போஷணையாகும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: சிலர்பேரிலே இன்றும் நமக்கு மனக்குறை இருக்கலாம். சிலர் விஷயத்தில் நமக்குத் தொந்தரவு வேண்டாம் என தள்ளி வைத்திருக்கலாம். எவராயினும் இன்று அவரைக் குறித்து கிறிஸ்துவுக்குள் ஒரு தீர்மானம் எடுக்க முடியுமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}