{
  "uniqueid": "20240402100901_3ff5e05c",
  "date": "2024-04-02",
  "title": "அந்த ஒரு குறை?",
  "key_verse": "2_24:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 10:17-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘.. அவர்கள் கர்த்தர் சொன்னபடியெல்லாம் செய்து, கீழ்ப்படிந்து நடப்போம் என்றார்கள்’ (யாத்திராகமம் 24:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அவன் ஒரு வாலிபன். நித்திய ஜீவனைச் சுதந்தரிக்க ஆசையுள்ளவன். சிறுவயதிலிருந்து சகல கற்பனைகளையும் கைக்கொண்டுவந்த அவன், அதேநேரம் ஐசுவரியத்தில் பற்றுதல் வைத்திருந்ததையும் கவனிக்கலாம். அவனைப் பார்த்தது இயேசு, ‘உனது ஐசுவரியத்தை விற்று தரித்திரருக்குக் கொடுத்துவிட்டு, உன் சிலுவையை எடுத்துக்கொண்டு என்னைப் பின் பற்றி வா’ என்றார். நித்திய ஜீவனைப் பெற்றுக்கொள்ள விரும்பியவனுக்குத் தனது ஐசுவரியத்தை இழக்க முடியவில்லை. ஆகவே அவன் துக்கத்தோடே திரும்பிப் போய்விட்டான்.\r\n\r\nஅந்த வாலிபனைப்போலவே நாமும் சிலசமயம் நடந்துகொள்கிறோம். நாமாக தேவனுக்குப் பல காரியங்களைச் செய்ய முன்வருவோம். பல காரியங்களை தேவனுக்காக விட்டுக்கொடுக்கவும் தயங்குவதில்லை. தேவனுடைய வார்த்தைகளில் பலவற்றுக்கு நாம் கீழ்ப்படிந்தும் இருப்போம். ஆனால் தேவன் நம்மோடு பேசி உணர்த்திய ஒரு காரியத்தை மட்டும் செய்யமுடியாமல் பின் வாங்கிவிடுவோம். அந்தக் காரியத்திற்குக் கீழ்ப்படியாமல் அதை மாத்திரம் நமது வாழ்வில் தவிர்த்துக்கொள்ள முயலுவோம். ‘இன்று உன்னிடத்தில் ஒரு குறையுண்டு’ என்று தேவன் நம்மைப் பார்த்துக் கூறுகிறார். இதை நானும், நீங்களும் சரிசெய்துகொள்ள ஆயத்தமா என்பதைச் சற்றே சிந்திப்போம். நாம் தேவனுக்காகப் பல காரியங்களைச் செய்யலாம். ஆனால் அதைவிட முக்கியமானது கீழ்ப்படியும்படி அவர் நம்மிடத்தில் கூறுகின்ற அந்த ஒரு காரியமே. நாம் அதற்குக் கீழ்ப்படிய ஆயத்தமாய் இருக்கிறோமா?\r\n\r\nஆண்டவர் சிலுவையின் மரணபரியந்தம் பிதாவின் சித்தத்திற்கு மாத்திரமே கீழ்ப்படிந்தார். அவருக்கும் கீழ்ப்படிதலை உடைத்துப்போடக்கூடிய கஷ்டமான பலவேளைகள் வந்தது. ஆனாலும் அவர் கீழ்ப்படிய மறுக்கவில்லை. கெத்செமனே தோட்டத்தில் உள்ளம் உடைந்து, நொறுக்கப்பட்டவராக இயேசு மனமுடைந்து ஜெபிப்பதைப் பார்க்கிறோம். ‘இந்தப் பாத்திரம் என்னை விட்டு நீங்கக்கூடுமானால் நீங்கட்டும், ஆயினும் என்னுடைய சித்தப்படியல்ல, உம்முடைய சித்தப்படியே ஆகக்கடவது’ என்று இயேசு தம்மை ஒப்புக்கொடுத்து ஜெபித்தார். இவ்விதமாக ஆண்டவர் தமது மரணத்திலும் கீழ்ப்படிதலை நமக்குக் கற்றுக்கொடுத்திருக்க, நாம் சிறியசிறிய காரியங்களிலே அவருக்குக் கீழ்ப்படிய மறுக்கலாமா? அன்று இஸ்ரவேல் தாமாகவே கீழ்ப்படிவோம் என்றனர். ஆனால் கீழ்ப்படிதலிலே அவர்கள் சறுக்கிவிட்டனர். இன்று நாம் சற்றே சிந்தித்துத் தீர்மானம் பண்ணுவோம். கீழ்ப்படிய முடியாதபடி, நமது சிலுவையை நாம் சுமந்து செல்லமுடியாதபடி நம்மைத் தடுப்பது எது?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: தேவன் நமக்கு உணர்த்திய எந்தக் காரியத்திற்கு, நாம் இன்னமும் கீழ்ப்படியாது இருக்கிறோம்? நம்மிடத்தில் இருக்கின்ற அந்த ஒரு குறை என்ன?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}