{
  "uniqueid": "20240401100904_7fffffff",
  "date": "2024-04-01",
  "title": "விக்கிரகத்தை உண்டுபண்ணாதீர்கள்!",
  "key_verse": "46_6:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2இராஜாக்கள் 17:7-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவனுடைய ஆலயத்துக்கும் விக்கிரகங்களுக்கும் சம்பந்தமேது?” (2கொரி.6:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பழைய ஏற்பாட்டில் பல இடங்களிலும் கர்த்தர், “நானே உங்கள் தேவனாகிய கர்த்தர், என்னையல்லாமல் உங்களுக்கு வேறே தேவர்கள் உண்டாயிருக்கவேண்டாம். நீங்கள் எந்த ஒரு விக்கிரகத்தையாவது உண்டாக்கவோ நமஸ்கரிக்கவோ வேண்டாம்” என்று அடிக்கடி இஸ்ரவேலை எச்சரித்ததைக் காண்கிறோம். இதற்கு அவர்கள் கீழ்ப்படிந்ததும் உண்டு. கீழ்ப்படியாமல், தேவகோபாக்கினைக்கு முகங்கொடுத்ததும் உண்டு.\r\n\r\nபுதிய ஏற்பாட்டில் பவுல், “தேவனுடைய ஆலயத்துக்கும் விக்கிரகங்களுக்கும் சம்பந்தமேது? நீங்கள் ஜீவனுள்ள தேவனுடைய ஆலயமாயிருக்கிறீர்களே” என்று கொரிந்தியருக்கு எழுதுகிறார். நாம் தேவனுடைய ஆலயமாயிருந்தால், தேவன் நமக்குள் வாசமாயிருப்பது உண்மையாக இருந்தால், அந்த ஆலயத்தில் விக்கிரகங்களுக்கு இடமிருக்க முடியுமா?\r\n\r\nவிக்கிரகம் என்பது பொன்னினாலும், வெள்ளியினாலும் வார்க்கப்பட்ட ஒரு சிலை மாத்திரமல்ல, நமக்கும் தேவனுக்கும் இடையில் தடையாக இருக்கும் எதுவாக இருந்தாலும், அல்லது தேவனையும் நம்மையும் பிரித்துப்போடுகின்ற எதுவாக இருந்தாலும் அதுவும் விக்கிரகமே. தேவனுக்குக் கொடுக்கும் முதலிடத்தை வேறு ஏதாவது எடுக்குமேயானால் அதுவும் விக்கிரகமே. இப்போது நமது வாழ்வைச் சற்றே ஆராய்ந்து பார்ப்போம். நாம் ஏதாவது விக்கிரகத்தை உருவாக்கி வைத்திருக்கிறோமா? ஏதாவது நம்மைத் தேவனிடம் இருந்து பிரிக்கின்றதா? தேவனுக்கு நாம் கொடுக்கவேண்டிய முதலிடத்தை வேறு எதுவாவது பிடித்துக்கொண்டிருக்கிறதா?\r\n\r\nபலதடவைகளில் நாம் செய்யும் காரியங்களே நமக்கும் தேவனுக்கும் இடையில் விக்கிரகம்போல் அமைந்துவிடுகிறது. தேவனுக்காய் இதைச் செய்வோம், அதைச் செய்வோம் என்று ஓடித்திரிவோம். ஆனால் தேவனோடுள்ள தனிப்பட்ட உறவாகிய ஜெபம், தியானம் என்பவற்றைக் கவனிக்காது விட்டுவிடுவோம். இதனால் தேவனோடுள்ள நமது உறவு பாதிக்கப்படுவதோடு மாத்திரமல்ல, நாம் தவறிப்போகவும் இது வழிவகுக்கும். “உமது நாமத்தினாலே தீர்க்க தரிசனம் சொன்னோம், பிசாசுகளைத் துரத்தினோம், வியாதிகளைக் குணமாக்கினோம் என்று சொல்லுகிறவர்களுக்கு பரலோக ராஜ்ஜியத்தில் இடமில்லை; பிதாவின் சித்தப்படி செய்கிறவர்களுக்கே அங்கு இடமுண்டு” என்று ஆண்டவர் கூறியதை நினைவுபடுத்தி (மத்.7:21,22) இந்த தியான வேளையிலே நமக்கும் ஆண்டவருக்கும் இடையே இருக்கும் விக்கிரகங்களை அடையாளங் கண்டு அவற்றை அழித்துவிடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: முன்பின் சிந்தியாமல் நம்முடைய எந்தக் காரியமாவது, விருப்பமாவது விக்கிரகமாகி நம்மையும் ஆண்டவரையும் பிரித்து விடுகிறதா என்பதை ஆராய்ந்து அவைகளிலிருந்து மனந்திரும்புவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}