{
  "uniqueid": "20240331100907_7fffffff",
  "date": "2024-03-31",
  "title": "…மிஞ்சி எண்ணாதிருங்கள்.",
  "key_verse": "59_4:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 18:9-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தருக்கு முன்பாகத் தாழ்மைப்படுங்கள், அப்பொழுது அவர் உங்களை உயர்த்துவார்’ (யாக்கோபு 4:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆண்டவரை ஏற்றுக்கொண்டு அவருக்காக வாழ ஆரம்பிக்கும்போது, நாம் அவரது சமுகத்தை அதிகமாகத் தேடுவோம். ஜெபத்தில் அநேக நேரத்தைச் செலவிடுவோம். வேதத்தை ஆர்வத்தோடு படித்துத் தியானிப்போம். சந்திப்போருக்கெல்லாம் ஆண்டவரைக் குறித்துச் சொல்லுவோம். இவ்விதமான ஒரு தாகம், ஆவல், வேகம் நம்மிலே தோன்றும். ஆனால், நாளடைவில் அவைகள் கொஞ்சம் கொஞ்சமாகக் குறைய ஆரம்பிக்கும். அதன்பின் ‘நான் ஆண்டவருக்காக அதைச் செய்தேன், இதைச் செய்கிறேன், இப்படிச் செய்யப் போகிறேன்’ என்று நம்மை நாமே திருப்திப்படுத்துகின்ற ஒரு வாழ்வுக்குள் நாம் சுலபமாக வந்துவிடுவதுண்டு.\r\n\r\nஇன்றைய வாசிப்புப் பகுதியிலே, தங்களை நீதிமான்கள் என்று எண்ணி, மற்றவர்களை அற்பமாக எண்ணுகின்ற சிலரைக் குறித்து இயேசு சொன்ன ஒரு உவமையை வாசித்தோம். ஜெபிப்பதற்கு நாம் தேவசமுகத்திற்குப் போகுமுன்பே, நம்மைக் குறித்து தேவன் சகலவற்றையும் அறிந்திருக்கிறார் என்பதை நாம் மறக்கக்கூடாது. ஆனால், இந்தப் பரிசேயனோ தன்னைக் குறித்து அளவுக்கு மிஞ்சி எண்ணினது மாத்திரமல்ல, தான் செய்த காரியங்களைத் தேவனுக்கு முன்பாகப் பட்டியல் போட்டுச் சொல்லிக்காட்டுகிறான். இவையெல்லாம் தேவனுக்குத் தெரியாது என்று எண்ணியதுபோல் அவற்றைத் தேவனுக்குத் தெரியப்படுத்துகிறான். ஆனால் ஆயக்காரனோ, ‘தேவனே, பாவியாகிய என்மேல் கிருபையாயிரும்’ என மிகச் சுருக்கமான ஒரு ஜெபத்தை ஏறெடுக்கிறான். இவர்களில் நாம் யார்?\r\n\r\nநமது வாழ்வும், நாம் தேவனுக்காய் செய்யும் காரியங்களும் தேவனுடைய சமுகத்தில் குப்பையும், தூசியும் போன்றது. அதைக்குறித்து எந்தப் பெருமையும் நாம் கொள்ளுவதற்கில்லை. இன்னும் என்னவெல்லாம் நாம் ஆண்டவருக்காய் செய்யலாம், எப்படி அவர் ஊழியத்தை விருத்தியாக்கலாம் என்ற எண்ணமே நமக்குள் எப்போதும் இருக்கவேண்டுமே தவிர, அவருக்காக, அவருடைய ஊழியத்திற்காக நாம் செய்யும் காரியங்களைக் குறித்து நாம் பெருமைகொள்ள ஒன்றுமேயில்லை. கர்த்தருக்கு முன்பாகத் தாழ்மைப்பட்டால் அவர் நம்மை உயர்த்துவார். நம்மைக் குறித்து எண்ண வேண்டியதற்கு மிஞ்சி நாம் எண்ணலாகாது. நமது வாழ்வைக் குறித்து நாம் கூறும் சாட்சியல்ல; மற்றவர்கள் நமது வாழ்வைக் குறித்துக் கூறும் சாட்சியே வலிமையுள்ள சாட்சியாக இருக்கும். எந்த நிலையிலும் நம்மைத் தாழ்த்தி வாழக் கற்றுக்கொள்வோம். தாழ்மையோடு சேவைச் செய்ய நம்மை அர்ப்பணிப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: சீஷரின் கால்களைக் கழுவி தாழ்மையின் ஊழியத்தைக் கற்றுத் தந்த ஆண்டவரின் வழியிலே நாம் நிற்கிறோமா என நம்மை ஆராய்ந்து பார்த்து, பெருமையான நினைவுகளை அழித்து, நம்மைத் தேவ கரத்தில் ஒப்புவிப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}