{
  "uniqueid": "20240330100909_7fffffff",
  "date": "2024-03-30",
  "title": "முதன்மையானது தேவனுக்கே!",
  "key_verse": "3_22:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மல்கியா 1:6-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…பழுதுள்ளவைகளை நீங்கள் கர்த்தருக்குச் செலுத்தாமலும், அவைகளாலே கர்த்தருக்குப் பலீபீடத்தின்மேல் தகனபலியிடாமலும் இருப்பீர்களாக’ (லேவியராகமம் 22:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிரபல்யமான ஆலயமொன்றின் பிரசங்கபீடத்தில் நின்றிருந்த குருவானவர், ‘தயவுசெய்து கிழிந்த தாள்களையும் செல்லாக் காசுகளையும் காணிக்கைப் பெட்டியில் போடவேண்டாம்’ என்று கூறினார். இதைக் கேட்டபோது மிகவும் வெட்கமாகவும், துக்கமாகவும் இருந்தது.\r\n\r\n‘நான் பிதாவானால், என் கனம் எங்கே? நான் எஜமானானால் எனக்குப் பயப்படும் பயம் எங்கே? ஊனமானதை உங்கள் அதிபதிக்குக் கொடுத்தால் அவன் அதில் பிரியப்படுவானோ? அப்படியானால் ஏன் எனக்கு ஊனமானதைச் செலுத்துகிறீர்கள்?’ என்று இன்று தேவன் நம்மைப் பார்த்துக் கேட்டால் நமது பதில் என்ன? தேவனுக்கு முதன்மையானதைக் கொடுக்கப் பழகிக்கொள்வோம்.\r\n\r\nஅன்று ஆபேல் தன் மந்தையின் தலையீற்றுக்களிலும், அவைகளில் கொழுமையானவைகளிலும் தேவனுக்குக் காணிக்கை கொண்டுவந்தான். தேவன் அதை அங்கீகரித்தார் என்று வாசிக்கிறோம் (ஆதி.4:3,4). ஆபேல் பார்த்துப் பார்த்து சிறந்ததைத் தெரிவுசெய்து தேவனுக்குக் காணிக்கையாகக் கொடுத்தான். தேவனுக்கு அவனுடைய மனநோக்குப் பிரியமாயிருந்தது.\r\n\r\nநாம் தேவனுக்குக் கொடுப்பவை எவை? கீரை விற்பவன் வேண்டாம் என்று திருப்பித்தந்த கிழிந்த பத்து ரூபாய் நோட்டையா? இல்லாவிட்டால் பிச்சைக்காரனே வேண்டாம் என்று சொல்லிப்போகும் ஐந்து ரூபாய் சில்லறையையா? சூப்பர் மார்க்கெட்டுக்குப் போனால் அதிக மதிப்புள்ள தாள்களை கொடுக்கிறோம். ஆனால் ஆலயத்தில் காணிக்கைப் பை வந்ததும், பாக்கெட்டுக்குள்ளும், கைப்பைக்குள்ளும் கையைவிட்டு சில்லறை ஏதும் அகப்படுமா என்று தேடித்தேடி எடுத்துக் கொடுக்கிறோம். அருமையானவர்களே, நமது நிலைமையைக் குறித்து நாம் வெட்கப்பட்டு நம்மைத் திருத்திக்கொள்ளவேண்டும்.\r\n\r\nநாம் கொடுக்கும் காணிக்கையில்; ஆண்டவர் வாழுகிறவர் அல்ல. அவர் அண்டசராசரங்களையும் படைத்து அவற்றை ஆளுகை செய்யும் உன்னதமான கர்த்தர். அவருக்கு நாம் கொடுக்கும் காணிக்கை தேவையற்றது. ஆனால் நாம், அவர்மீது கொண்டுள்ள அன்பின் அடையாளமாகவே கொடுக்கிறோம். அப்படியானால் தேவன் நம்மீது வைத்திருக்கும் அன்பை நாம் ஏன் சிந்திப்பதில்லை? நமக்காகத் தமது ஜீவனையே கொடுத்தாரே ஆண்டவர்! இந்த தேவனில் நாம் எவ்வளவு அன்பு வைத்திருக்கவேண்டும்! அந்த அன்பு உண்மையானால் நமக்குள்ளதில் முதன்மையானதைக் கொடுப்போம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: உனக்காக நான் மரித்தேனே, எனக்காக நீ என்ன செய்தாய் என்ற பாடலைப் பாடும்போது நமது மனஉணர்வு என்ன? இதுவரை நாம் கொடுத்த கொடையையும், கொடுத்த மனநிலையையும் சிந்தித்துப் பார்ப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}