{
  "uniqueid": "20240329100912_62051f5e",
  "date": "2024-03-29",
  "title": "இதயத்தில் வைத்து வைத்து…",
  "key_verse": "19_119:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 119:145-152"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் உமக்கு விரோதமாய்ப் பாவஞ்செய்யாதபடிக்கு, உமது வாக்கை என்னிருதயத்தில் வைத்து வைத்தேன்’ (சங்கீதம்119:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யுத்த சூழலில் அகப்பட்டிருந்த ஒருவர், தனது அனுபவங்களை சாட்சியாகப் பகிர்ந்துகொண்டார். ஒரு ஞாயிறு ஆராதனை முடிந்து அவர் புறப்பட்டபோது, ஒரு சகோதரி பேப்பர் துண்டொன்றில் ஒரு வேதவசனத்தை எழுதி, ‘இதை உங்களிடம் கொடுக்கும்படிக்கு நான் உள்ளத்தில் ஏவப்பட்டேன்’ என்று சொல்லிக் கொடுத்தாராம். போகிற அவசரத்தில் அதை வாங்கி சட்டைப் பாக்கெட்டுக்குள் வைத்துக்கொண்டு இவர் போய்விட்டார். வழியில் போலீசாரினால் கைது செய்யப்பட்டு 24 மணி நேரம் சிறையில் வைக்கப்பட்டிருந்தார். தூர இடத்தில் வசிக்கும் தனது குடும்பத்தினரை நினைத்து மிகவும் மனமுடைந்த அவர் தற்செயலாக சட்டை பாக்கெட்டுக்குள் கையை விட்டார். அப்போது அந்த பேப்பர் அகப்பட்டது. எடுத்து வாசித்தார். அவர் உள்ளத்தைத் திடப்படுத்திய அந்த ஜீவனுள்ள வார்த்தைதான், அவர் தன் குடும்பத்துடன் வந்து சேரும் வரைக்கும் அவரை ஆறுதல்படுத்திப் பெலப்படுத்தியது என்று தனது அனுபவத்தைப் பகிர்ந்துகொண்டார் அவர்.\r\n\r\nசங்கீதக்காரரும் இதைத்தான் கூறுகிறார், ‘நான் உமக்கு விரோதமாய் பாவம் செய்யாதபடிக்கு உமது வாக்கை என் இருதயத்தில் வைத்துவைத்தேன்.’ பவுல் தீமோத்தேயுவுக்கு எழுதியபோது, ‘வேதவாக்கியங்கள், உபதேசத்துக்கும், கடிந்துகொள்ளுதலுக்கும், சீர்திருத்தலுக்கும், நீதியைப் படிப்பிக்குதலுக்கும் பிரயோஜனமுள்ளவைகளாய் இருக்கிறது’ (2தீமோ.3:16,17) என்று கூறுகிறார். ‘கர்த்தருடைய வேதம் குறைவற்றதும், ஆத்துமாவை உயிர்ப்பிக்கிறதுமாய் இருக்கிறது. கர்த்தருடைய சாட்சி சத்தியமும், பேதையை ஞானியாக்குகிறதுமாய் இருக்கிறது’ (சங்.19:7) என்று தாவீது பாடியுள்ளார்.\r\n\r\nவேத வசனங்களை நாம் வாசித்தால் மட்டும் போதாது. அவை நமது மூச்சோடு கலக்கவேண்டும். அவற்றில் சிலவற்றையாகிலும் மனனம் செய்து வைத்தல் நல்லது, நமக்குச் சோதனையும் வேதனையும் வரும் வேளைகளில், அவ்வசனங்கள் நம்மைத் தேற்றும். ‘நான் வியாதிப்படுக்கையில் இருந்தபோது வேதத்தை வாசிக்க முடியவில்லை. அந்த நேரத்தில் நான் முன்னர் மனனம் செய்திருந்த, என் ஞாபகத்தில் வந்த சில வசனங்களையே எனது தியானமாகக் கொண்டு தியானித்தேன்’ என்று தன் சாட்சியை ஒரு சகோதரி பகிர்ந்துகொண்டார். வேதவசனங்கள் நமது தியானமாய் இருக்கவேண்டும். என் சரீரமானது, ஆகாரத்தைப் புசிக்க ஆவலுடன் வாஞ்சிப்பதுபோல, என் ஆத்துமா தேவனுடைய வார்த்தைகளைத் தியானிக்க, ஆவலுடன் வாஞ்சிக்கவேண்டும். நாம் வாஞ்சிப்போமானால் அதை மனனம் செய்ய தேவன் ஞாபகசக்தி தருவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: அழிந்துபோகும் நமது சரீரமா? ஆத்துமாவா? எது முக்கியம்? ஆத்துமாவுக்கு பெலனாயிருக்கிற எத்தனை வேதவாக்கியங்கள் நம்முடைய மனதிலே பதிந்திருக்கிறது?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}