{
  "uniqueid": "20250922072219_7fffffff",
  "date": "2025-09-22",
  "title": "தாழ்ந்த சிந்தை",
  "key_verse": "20_11:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள்11:1-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அகந்தை வந்தால் இலச்சையும் வரும்; தாழ்ந்த சிந்தையுள்ளவர்களிடத்தில் ஞானம் உண்டு (நீதிமொழிகள் 11:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“பாலர் வகுப்பு எழுத்துப் போட்டியில் நான் பெற்ற வெற்றிகளுக்கும், பரிசுகளுக்கும் அளவேயில்லை. எனது கண்முன்னால் நான் பெற்ற சகல வெற்றிகளுக்குமான விருதுகள் எல்லாம் காட்சிப்பொருளாக வைக்கப்பட்டிருந்தன. அவற்றை ஒவ்வொரு முறையும் பார்க்கும்போது, என்னையறியாமலேயே எனக்குள் ஒரு பெருமையும், அகந்தையும் உருவானது. எனக்குள் பெருமிதம் கொள்வதில் சந்தோஷமாகவே இருந்தேன். ஆனால், நான் உயர் வகுப்புக்குச் சென்றபோது, நான் முதல் பரீட்சையில் குறைந்த மதிப்பெண்களையே பெற்றேன். அடுத்தமுறை நான் தோல்வியடைந்தேன். இதை என்னால் ஜீரணிக்கவே முடியவில்லை, நான் வாய்விட்டு அழுதேன். அப்பொழுதுதான் எனக்குள் ஊறிக்கிடந்த பெருமையை உணர்ந்தேன். நான் தோல்வியடைந்ததை என்னால் ஒத்துக்கொள்ள எனது பெருமை எனக்கு இடங்கொடுக்கவில்லை. ஆனால், ஒரு ஆசிரியர் என்னை அணுகி, நான் விட்ட பிழைகளை எனக்கு உணர்த்தினார். அதன்பின்னர் இன்னமும் திறமையாக தேர்வு எழுதக்கூடிய ஒரு நிலைக்கு நான் வந்தேன். ஆகவே தாழ்ந்துபோவது நமது வாழ்வுக்கும் அநேக பாடங்களையும், முன்னேற்றங்களையும் தரும் என்பதையும், அதேவேளை பெருமை நம்மை தப்பான வழிக்குள்ளேயே தள்ளும் என்பதையும் அறிந்துகொண்டேன்.” இப்படியாக ஒரு சகோதரி எழுதியிருந்த அவரது அனுபவத்தை நான் வாசித்தேன்.\r\n\r\nநீதிமொழிகளை எழுதிய சாலொமோன் தேவனால் ஞானம் பெற்ற ஒரு ஞானி ஆவார். அவர் பல காரியங்களை 11ஆம் அதிகாரத்தில் குறிப்பிட்டிருந்தாலும், தாழ்ந்த சிந்தையுள்ளவர்களிடத்தில் ஞானம் உண்டு என்கிறார். தாழ்ந்த சிந்தையுள்ளவர்கள் பலதையும் கற்றுக்கொள்ள ஆயத்தமாய் இருப்பார்கள். தங்களைத் திருத்திக்கொள்ள முன்னிற்பார்கள். கர்த்தர் தங்களை அவருடைய சித்தப்படியாக வனைந்துகொள்ள இடமளிப்பவர்களாய் இருப்பார்கள். அப்படிப்பட்டவர்கள் என்றைக்கும் இலச்சையடையார்கள். ஆனால் பெருமையுள்ளவர்களோ, தங்களுக்கு எல்லாமே தெரியும் என்ற மமதையில் பிறர் சொல்வதையோ, நல்லாலோசனைகளையோ கேட்கமாட்டார்கள். அவர்களுக்கு அது விருப்பமும் கிடையாது. எப்போதும் தாங்கள் செய்வதே சரி, தாங்கள் சொல்வதே நிஜம் என்ற போர்வையில் தங்கள் விருப்பம்போல் நடந்து கடைசியில் இலச்சையும் அடைவார்கள். சாலொமோனும் தன் வழிநடந்து தேவனைவிட்டு அந்நிய வணக்கத்துக்குச் சென்றவரல்லவா! அவருடைய ஞானம் அவருக்கு உதவவில்லைப் போலும்! எனவே நாம் எப்பொழுதும் தாழ்மையுள்ளவர்களாய், இருக்கக் கற்றுக்கொள்வோம்.\r\n\r\nஅதுவே நமது வாழ்வுக்குப் பயனுள்ளதாய் இருக்கும். இதைக் குறித்து யாக்கோபு எழுதும்போது, கர்த்தருக்கு முன்பாகத் தாழ்மைப்படுங்கள்; அப்பொழுது அவர் உங்களை உயர்த்துவார் (யாக்கோபு 4:10) என்கிறார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, நருங்குண்டதும் நொருங்குண்டதுமான இருதயத்தை எஙக்ளுக்குத் தந்தருளும். உம்மையே சார்ந்து வாழ உதவி செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}