{
  "uniqueid": "20241111073736_4c2e7e96",
  "date": "2024-11-11",
  "title": "ஆசை, இச்சை, மரணம்!",
  "key_verse": "59_1:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள் 21:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சுய இச்சையினாலே இழுக்கப்பட்டு, …கர்ப்பந்தரித்து, பாவத்தைப் பிறப்பிக்கும், பாவம் பூரணமாகும்போது மரணத்தைப் பிறப்பிக்கும் (யாக்கோபு 1:14,15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“பிறனுக்குள்ள யாதொன்றையும் இச்சியாதிருப்பாயாக” (யாத்.20:17). தேவை – இது நமது வாழ்வுக்கு அவசியமானது. இந்த தேவையானது, இன்னமும் வேண்டுமென்ற ஆசையாகவும் திருப்தியற்ற நிலைக்கும் மாறும். இந்த ஆசை என்ற நிலையில் இருக்கும்போதே நாம் அதைக்; கட்டுப்படுத்தாவிட்டால் அதுவே இச்சையாக மாறும் நிலையை அடையும். இச்சைக்கு இடமளித்தால், அது அடுத்தவனுடையதையும் ஈவு இரக்கமின்றி அபகரிக்க நம்மை இழுத்துச் சென்று பாவத்தில் வீழ்த்திவிடும். பாவத்தின் சம்பளம் மரணம், இது வேதவாக்கு!\r\n\r\nஆகாப் தேவனுக்கு விரோதமாக நடந்திருந்தாலும், கர்த்தர் தமது அனுக்கிரகத்தை ஆகாப்புக்கு அளித்திருந்தார் (1ராஜா 20:10-30). ஆனாலும், அவன்; பொல்லாத தன் வழிகளைவிட்டு விலகவில்லை. ராஜாவுக்கு இல்லாத ஐசுவரியமா! இருந்தும், நாபோத்தின் திராட்சத்தோட்டத்தில் கண் வைத்து, அதைக்; கீரைக்கொல்லையாக்க விலைக்குக் கேட்டான். ஆனால், “தேசம் என்னுடையதாயிருக்கிறபடியால், நீங்கள் நிலங்களை அறுதியாய் விற்கவேண்டாம்” (லேவி. 25:23) மற்றும், “இஸ்ரவேல் புத்திரருடைய ஒவ்வொரு கோத்திரமும் தன்தன் சுதந்திரத்திலே நிலைகொண்டிருக்க வேண்டும்” (எண்.36:7) என்ற கட்டளைக்கு இணங்க நாபோத், ராஜாவுக்கு மறுத்துவிட்டான். ஆகாப், சலிப்பும் சினமுமாய் வீட்டுக்கு வந்து, சாப்பிடாமல், தன் கட்டிலில் படுத்து, தன் முகத்தைத் திருப்பிக்கொண்டானாம். நாபோத் தன்னை இழிவுபடுத்தியதாகக் கருதிய ஆகாப், ஆத்திரமடைந்தான். அந்த ஆத்திரமும், அவனது ஆசையும் அவனது மனைவியை எந்தளவுக்கு இழுத்துச்சென்றது என்பதை இன்று வாசித்தோம். அவள் தந்திரமாக நாபோத்தைக் கொலை பண்ண ஏற்பாடு செய்தாள்.\r\n\r\nஆகாப்புக்கு போதிய ஐசுவரியம் இருந்தும், அடுத்தவன் தோட்டத்தில் ஆசை வைத்து, அதை அபகரிக்கும்படி இச்சித்தான். அவனது மனைவியோ கொலை செய்து அதைத் தீர்த்துவைத்தாள்; ஆகாப் தடுக்கவில்லை. பாவத்திற்குமேல் பாவத்தைக் குவித்தனர் இந்தத் தம்பதியினர்.\r\n\r\nபிரியமானவர்களே, இன்று நாம் கொலை செய்யுமளவுக்கு இல்லாவிட்டாலும், பண ஆசை எல்லாத் தீமைக்கும் வேராயிருக்கிறது; சிலர் அதை இச்சித்து, விசுவாசத்தைவிட்டு வழுவி, அநேக வேதனைகளாலே தங்களை உருவக் குத்திக் கொண்டிருக்கிறார்கள் என்று பவுல் 1 தீமோ.6:10இல் எழுதியிருக்கிறபடி, நமது வாழ்வைத் தொலைத்துக் கொண்டிருக்கிறோம். இருக்கிறது போதும் என்ற மனதுடனே, மனரம்மியமாக வாழப் பழகிக்கொள்வோம். நமக்கு ஒரு குறைவும் வருவதற்கு தேவன் நிச்சயம் விடமாட்டார். போதுமென்கிற மனதுடனே கூடிய தேவ பக்தியே மிகுந்த ஆதாயம் (1தீமோ.6:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது ஆசையைக் கட்டுப்படுத்தவும் போதும் என்கிற மனதுடனே நான் வாழவும் எனக்கு கிருபைதாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}