{
  "uniqueid": "20240328100915_7fffffff",
  "date": "2024-03-28",
  "title": "கீழ்ப்படிதலே முக்கியமானது!",
  "key_verse": "9_15:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 15:13-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தருடைய சத்தத்திற்குக் கீழ்ப்படிகிறதைப் பார்க்கிலும், சர்வாங்க தகனங்களும் பலிகளும் கர்த்தருக்குப் பிரியமாயிருக்குமோ?’ (1சாமு.15:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒவ்வொரு வெள்ளிக்கிழமைகளிலும் ஒருவர் தனது காரியாலயத்திலிருந்து பேப்பர் தாள்களைக் கட்டுக்கட்டாக எடுத்துச்செல்வதை சக ஊழியர்கள் கவனித்தனர். இதைக் குறித்து அவரிடம் கேட்டபோது, ‘ஒவ்வொரு சனிக்கிழமைகளிலும் நான் சுவிசேஷ ஊழியம் செய்யப்போவதுண்டு. அதற்குத் துண்டுப் பிரசுரம் அடிப்பதற்காகவே இதனைக்கொண்டு போகிறேன்’ என்று தயக்கமின்றி சொன்னாராம். அதாவது, ‘இது களவுதான் என்றாலும், தேவனுக்காகவே அதை செய்கிறேன்’ என்பதையே அவர் மறைமுகமாகச் சொன்னார். ஆகையால் அது களவாக இருக்கமுடியாது, அப்படியிருந்தாலும் தேவன் அதை மன்னித்து விடுவார் என்பது அவரது எண்ணம்.\r\n\r\nஇதைத்தான் சவுலும் கூறினான். அமலேக்கியரின் சகலவற்றையும் தேவன் முற்றிலும் அழிக்கச் சொன்னபோது, அவற்றில் சில முதற்தரமான மிருகஜீவன்களை அழிக்க மனதில்லாமல் கொண்டுவந்து, அதை ஜனங்கள்தான் கொண்டு வந்தார்கள்; அதுவும் சாமுவேலின் தேவனுக்கே பலியிடுவதற்காக அவர்கள் கொண்டுவந்தார்கள் என்றும் சொன்னான். அதற்கு சாமுவேலின் பதில், ‘கர்த்தருடைய சத்தத்திற்குக் கீழ்ப்படிகிறதைப்பார்க்கிலும் சர்வாங்க தகனங்களும் பலிகளும் கர்த்தருக்குப் பிரியமாய் இருக்குமோ?’ எனவே எது முக்கியம் பலியா? கீழ்ப்படிதலா?\r\n\r\nசவுலைப்போல நொண்டிச்சாக்குகள் சொல்லுவதில் நாமும் தயங்குவதில்லை. தேவன், தமது வார்த்தைக்குக் கீழ்ப்படிவதையே முதலாவதாக விரும்புகிறார். அதுவே அவர் பார்வையில் முக்கியமானதாகத் தெரிகிறது. நாமோ தேவனுக்காக எத்தனை எத்தனை காரியங்களைச் செய்ய முன் நிற்கிறோம். ஆனால், அவர் வார்த்தைக்குக் கீழ்ப்படிவதற்கு மாத்திரம் பின் நிற்கிறோம். நமது கீழ்ப்படிதலை மற்றவர்கள் கவனிக்கிறார்கள். நாம் பேசுவது ஒன்று, செய்வது ஒன்று என்றால் யார் அதைக் கேட்பார்கள்? பேச்சும், செயலும் ஒன்றுடன் ஒன்று ஒவ்வாததாய் இருப்பின் யார் அதைப் பின்பற்றுவார்கள்? அது நமது தேவனுடைய நாமத்திற்கும் அபகீர்த்தியையே கொண்டுவரும்.\r\n\r\nஇயேசுவானவர் மனுஷரூபமாய்க் காணப்பட்டும் தனது மரணபரியந்தம் பிதாவின் சித்தத்திற்குக் கீழ்ப்படிந்தார் (பிலி.2:8.). அவ்விதமான ஒரு கீழ்ப்படிதலையே ஆண்டவர் நம்மிடமும் எதிர்பார்க்கின்றார். கீழ்ப்படிதல் ஒன்றையே தேவன் நம்மிடம் எதிர்பார்க்கிறார் என்பதை அறிந்திருந்தும், தேவனுக்குக் கீழ்ப்படிய முடியாதபடி நாம் அடிக்கடி தவறிப்போவது ஏன்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நம் வாழ்வில் தேவனுடைய வார்த்தைக்குக் கீழ்ப்படிந்து, அதனால் ஏற்பட்ட விளைவுகளையும், கீழ்ப்படியாமற்போனதினால் ஏற்பட்ட விளைவுகளையும் குறித்து நாம் சிந்தித்துப் பார்ப்போமா!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}