{
  "uniqueid": "20240327100918_7d477946",
  "date": "2024-03-27",
  "title": "சாவின் கூர் ஒடிந்து உடைந்தது!",
  "key_verse": "46_15:55",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 15:51-58"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘மரணமே! உன் கூர் எங்கே? பாதாளமே! உன் ஜெயம் எங்கே?’ (1கொரிந்தியர் 15:55)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தூக்குக் கைதியாக சிறையிலிருந்த ஒரு மகன், தேவகிருபையால் இயேசுவை அறிந்து ஏற்றுக்கொண்டான். அப்போது அவன் சொன்னது, ‘சிறையே! உன் கம்பி எங்கே? தூக்குக்கயிறே! உன் பலம் எங்கே?’ ஆம், இனி அவனை சிறையோ, மரணமோ எதுவும் ஒன்றும் செய்யமுடியாது.\r\n\r\nஏதேனிலும், சிலுவையிலும் தேவதிட்டம் உடைக்கப்பட்டு, சாத்தான் ஜெயித்துவிட்டதைப் போன்ற மாயைத் தோன்றியது. ஆனால், இயேசு உயிர்த்தெழுந்தபோது, அந்த வெற்றி தோற்கடிக்கப்பட்டது. ‘துரைத்தனங்களையும் அதிகாரங்களையும் உரிந்துகொண்டு, வெளியரங்கமான கோலமாக்கி, அவைகளின்மேல் சிலுவையிலே வெற்றிசிறந்தார்’ (கொலோ.2:15). ஆகவே, இனி சரீர மரணம் என்பது தேவபிள்ளைகளுக்குப் பயத்தை ஏற்படுத்தாது.\r\n\r\n‘இதோ எல்லா ஜனத்துக்கும் மிகுந்த சந்தோஷத்தை உண்டாக்கும் நற்செய்தியை உங்களுக்கு அறிவிக்கிறேன்’ (லூக்.2:10) என்று கர்த்தருடைய தூதன் இயேசுவின் பிறப்பை அறிவித்தான். இப்போது, ‘அவர் இங்கே இல்லை. அவர் உயிர்த்தெழுந்தார்’ (லூக்.24:6) என்று கல்லறையில் நின்ற தூதர்கள் அவரது உயிர்ப்பை அறிவித்தார்கள். முதல் அறிவிப்புக் கொடுத்த சந்தோஷம், இரண்டாம் அறிவிப்பிலே நிறைவேறியது. பாவத்தின் சம்பளமாகிய மரணத்தின் கூரை உடைத்து இயேசு உயிர்த்தெழுந்தார். அவருடைய உயிர்த்தெழுதலில் உடைந்துபோன உறவுகள் உயிர்பெற்றன. மரணம் தோற்கடிக்கப்பட்டது. ஆகவே, நாமும் மரணத்தை ஜெயிப்போம். கல்லறைக்கு அப்பால் நமக்கு ஒரு நம்பிக்கை உண்டு. நமது வாழ்வு உயிர்பெற இது போதுமே!\r\n\r\nகிறிஸ்துவின் உயிர்த்தெழுதல் அருளிய நம்பிக்கையின் நிமித்தம் பாடுகள் நிறைந்த இந்த உலக வாழ்வில் நாம் சோர்ந்துபோகவோ பின்வாங்கிப்போகவோ அவசியமேயில்லை. கிறிஸ்துவுக்காய் வாழ்ந்தும், நல்லது செய்தும் பலன் இல்லை என்று வேதனைப்பட வேண்டியதில்லை. ஏனெனில், இந்த உலகில் நாம் செய்யும் எந்தக் காரியமும் வீண்போகாது. பரலோகத்தின் வெளிச்சத்தில் வாழுவதை நாம் விட்டுவிடாமல், உறுதியோடும் திடமனதோடும் இயேசுவுக்காக முன்செல்லுவோமாக. நமது செய்கைகளுக்கேற்ற பலனை நாம் இவ்வுலகில் எதிர்பார்க்கமாட்டோம். நாம் செய்வதால் உண்டாகும் மகிமை யாவும் கர்த்தருக்கே. இனி அவருக்கும் நமக்குமிடையே பிரிவினைகளும் இல்லை; பிளவுகளும் இல்லை. மரணத்திலும் நமக்குக் கலக்கமே இல்லை. அல்லேலூயா!\r\n\r\n‘நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்துவினாலே நமக்கு ஜெயங்கொடுக்கிற தேவனுக்கு ஸ்தோத்திரம்’ (1கொரிந்தியர் 15:57)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: கிறிஸ்து உயிர்த்தெழுந்தார் என்று விசுவாசிக்கின்ற நமது வாழ்விலே அந்த உயிர்த்தெழுதல் ஏற்படுத்திய தாக்கம் என்ன? மாற்றம் என்ன?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}