{
  "uniqueid": "20240326100920_2c69eb41",
  "date": "2024-03-26",
  "title": "சூரிய அஸ்தமனத்திற்கும் அப்பால்…",
  "key_verse": "44_12:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 13:26-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவரை மரத்திலிருந்து இறக்கி, கல்லறையிலே வைத்தார்கள்’ (அப்போஸ்தலர் 12:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘மகனைக் கைதுசெய்துகொண்டு போனபோது, அவன் மறையும் வரைக்கும் கண்ணீருடன் பார்த்துக்கொண்டே நின்றேன். இன்றுவரை அவன் திரும்பி வரவில்லை. ஆனால் அவன் எங்கேயாவது இருப்பான் என்று நம்புகிறேன்.’ இப்படிப் பல பெற்றோர்கள் இலங்கை தேசத்தில் கண்ணீர்விட்டிருக்கிறார்கள். நம்பிக்கையற்ற சூழ்நிலையிலும்கூட இவர்களுக்கு ஒரு நம்பிக்கை!\r\n\r\nஆனால், மரித்துப்போன இயேசுவின் சரீரத்தை கல்லறையில் வைத்ததைப் பார்த்திருந்தவர்களின் மனநிலை அப்படியொரு நம்பிக்கையில் திடப்படவில்லை. ஆனால் இன்று நமக்கு ஒரு நம்பிக்கை உண்டு. கல்லறை கடைசி அல்ல; அதற்கும் அப்பால் நமக்கு வாழ்வு உண்டு என்ற உறுதியை ஆண்டவர் நமக்குத் தந்துள்ளார். அந்த நம்பிக்கையின் அடிப்படையில் விர்ஜில் பி.ப்ரொக் என்பவர் இயற்றிய பாடல் வரிகளின் அர்த்தத்தை இதோ தருகிறேன்.\r\n\r\n‘சூரிய அஸ்தமனத்துக்கும் அப்பால் ஓர் ஆனந்த காலை, என் இரட்சகருடன் அது மலருகிறது. பூமியின் ஓட்டம் முடிய, என்ன மகிமையான அதிகாலை அது! சூரிய அஸ்தமனத்துக்கும் அப்பால் மேகக்கூட்டங்கள் இல்லை, புயல் பயமுறுத்தாது, பயம் வருத்தாது. மகிழ்ச்சியின் நாள் அது, முடிவில்லா நாள், சூரிய அஸ்தமனத்துக்கும் அப்பால் நித்திய சந்தோஷம்! சூரிய அஸ்தமனத்துக்கும் அப்பால் ஒரு கரம் என்னை நடத்தும். நான் மிகவும் நேசித்த என் பரம தகப்பனிடம் அது என்னை நடத்தும். அந்த அற்புதமாக கரையிலே அவருடைய மகிமையின் சமுகமும், என்னை வரவேற்கும் அவருடைய வார்த்தையுமே என் பங்காயிருக்கும். சூரிய அஸ்தமனத்துக்கும் அப்பால், எனக்கு முன்னே அங்கே போனவர்களுடனே திரும்பவும் ஒன்று சேரும் மகிழ்ச்சி உண்டு. அந்த அன்பின் வீட்டிலே இனி பிரிவில்லை என்று அறிவேன். சூரிய அஸ்தமனத்துக்கும் அப்பால் நான் என்றும் ஜீவிப்பேன்.’\r\n\r\nஇவ்வுலகில் உடைவுகள் நோவெடுக்கும்; உடைக்கபடுதலும் வேதனை தரும். உறவுகள் உறங்கும்; வார்த்தைகள் மௌனிக்கும். கடந்த ஆண்டிலே வெளிநாடொன்றில் கிறிஸ்துவை ஏற்றுக்கொண்டதற்காகவே பலர் வாளினால் தலை வெட்டப்பட்டும் சுடப்பட்டும் செத்துப்போனதை இணையத்தளத்தில் பார்த்தோம். அத்தனைபேரும் அக்கடைசி விநாடியிலும் இயேசு வேண்டாம் என்று ஓடாதது ஏன்? இப்படிப்பட்ட ஒரு சந்தர்ப்பத்தில் கிறிஸ்தவ விசுவாசத்தில் ஊறிப்போயிருக்கும் நாம் நிலைநிற்போமா? சூரியன் நிச்சயம் அஸ்தமிக்கும். ஆனால் அதற்கு அப்பாலுள்ள நித்திய வெளிச்சத்தை நினைந்து இவ்வுலக வாழ்விலே இயேசுவுக்காய் வைராக்கியமாய் வாழ நம்மைத் தேவகரத்தில் தருவோமாக.\r\n\r\n‘…அப்படியே, இயேசுவுக்குள் நித்திரையடைந்தவர்களையும் தேவன் அவரோடேகூடக் கொண்டுவருவார்’ (1 தெசலோனிக்கேயர் 4:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: கல்லறைக்கு அப்பாலுள்ள மகிழ்ச்சி என் வாழ்வில் தாக்கத்தை ஏற்படுத்துமா? சிந்திப்போம்! அவருக்காய் வாழ்வோம்!!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}