{
  "uniqueid": "20240325100923_7fffffff",
  "date": "2024-03-25",
  "title": "திரைச்சீலை கிழிந்தது!",
  "key_verse": "40_27:50",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 26:30-37"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இயேசு, மறுபடியும் மகா சத்தமாய்க் கூப்பிட்டு, ஆவியை விட்டார். அப்பொழுது, தேவாலயத்தின் தீரைச்சீலை மேல்தொடங்கிக் கீழ்வரைக்கும் இரண்டாகக் கிழிந்தது’ (மத்தேயு 27: 50,51)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சீனாய் மலையிலே, மோசேக்கு ஆசரிப்புக்கூடாரத்தின் மாதிரியைக் காண்பித்த கர்த்தர், சொல்லப்பட்ட நூல்களினால் திரைச்சீலை உண்டாக்கப்பட்டு, அதிலே விசித்திர வேலையால் செய்யப்பட்ட கேரூபீன்கள் வைக்கப்பட வேண்டும் என்றும், இந்தத் திரைச்சீலை பரிசுத்த ஸ்தலத்திற்கும் மகா பரிசுத்த ஸ்தலத்திற்கும் பிரிவை உண்டாக்கும் என்றும் கூறினார்.\r\n\r\nஉலகத்தோற்றத்தின் முன்னரே குறிக்கப்பட்ட இரட்சிப்பிற்கு (1பேதுரு 1:20) நேராக, பாவத்தில் விழுந்துபோன மனுக்குலத்தை தேவன் வழிநடத்தி வந்ததை வேதாகமத்தின் ஆரம்பித்திலிருந்தே படிக்கிறோம். ஆசரிப்புக் கூடாரத்தின் மாதிரியை முதன்முதலாக மோசேக்குக் காட்டியபோது, பாவியாகிய மனிதன் பரிசுத்த தேவனை நெருங்கமுடியாது என்பதற்கு மாதிரியாக, உடன்படிக்கைப் பெட்டியும் கிருபாசனமும் வைக்கப்பட்ட மகா பரிசுத்த ஸ்தலத்தின் வாசலுக்குத் திரைச்சீலை தொங்கவிடப்பட்டது. இது மிகவும் தடித்தது என்று சொல்லப்படுகிறது. அதில் கேரூபீன்கள் எதற்காக? ‘அவர் மனுஷனைத் துரத்திவிட்டு, ஜீவவிருட்சத்துக்குப் போகும் வழியைக் காவல் செய்ய ஏதேன் தோட்டத்துக்குக் கிழக்கே கேரூபீன்களையும் வீசிக்கொண்டிருக்கிற சுடரொளி பட்டயத்தையும் வைத்தார்’ (ஆதி.3:24). இங்கே மகா பரிசுத்தஸ்தலத்தின் வாயிலில் தொங்க விடப்பட்ட திரைச்சீலையில் பதிக்கப்பட்ட கேரூபீன்கள், அன்று மோசேக்கும், இன்று நமக்கும் எதனைப் புரியவைக்கிறது என்பது நமக்குப் புரிந்திருக்கும். பாவ மனுஷன் ஜீவவிருட்சத்தின் கனியைப் புசித்து நித்தியமாய் பாவத்தில் ஜீவிக்காதபடிக்கு அன்பினால் அந்த வழியை அடைத்து கேரூபீன்களைக் காவல் வைத்த தேவன், இந்த ஆசரிப்புக் கூடாரத்திலே அதன் மாதிரியை வெளிப்படுத்துவதைக் காண்கிறோம்.\r\n\r\nஎருசலேம் தேவாலயத்தில் மகா பரிசுத்தஸ்தலத்தின் வாயிலில் தொங்கிய இத் திரைச்சீலை, இயேசு ஆவியை விட்டபோது கிழிந்தது. பரிசுத்த தேவனுக்கும் பாவ மனுஷனுக்கும் இடையே போடப்பட்ட திரை கிழிந்தது. அது மேலிருந்து கீழாகக் கிழிந்ததால், இது தேவனாலேயே ஆனது. பாவநிவாரண பலியான கிறிஸ்து தமது மரணத்தினாலே திரையைக் கிழித்தெறிந்து நித்திய ஜீவனுக்குரிய வாசலைத் திறந்தார். கிழிக்கப்பட்ட திரைச்சீலையில் கிழிக்கப்பட்ட ஆண்டவரை நம்மால் காணமுடிகிறதா? அவரை நாம் என்ன செய்கிறோம்?\r\n\r\n‘நானே வாசல். என் வழியாய் ஒருவன் உட்பிரவேசித்தால், அவன் இரட்சிக்கப்படுவான்’ (யோவான் 10:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமக்காய் கிழிக்கப்பட்ட இயேசுவுக்காய் நாம் கிழிக்கப்படுவதற்கு நம்மைத் தருவோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}