{
  "uniqueid": "20240324100926_42219e87",
  "date": "2024-03-24",
  "title": "உடைக்கப்பட்ட அப்பம்",
  "key_verse": "46_11:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 53:3-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…அப்பத்தை எடுத்து, ஸ்தோத்திரம்பண்ணி, அதைப் பிட்டு நீங்கள் வாங்கிப் புசியுங்கள், இது உங்களுக்காகப் பிட்கப்படுகிற என்னுடைய சரீரமாயிருக்கிறது… என்றார்’ (1கொரிந்தியர் 11:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசுவோடு உண்ணும் கடைசிப் பஸ்கா இதுதான் என்று சீஷர்கள் அறிந்திருந்திருக்க நியாயமில்லை. ஆனால், இயேசுவோ, பூமியிலே தாம் ஆசரிக்கிற கடைசிப் பஸ்கா இதுவே என்பதை அறிந்திருந்திருந்தபடியால், சீஷருக்கு முன்பாக பஸ்கா அப்பத்தைப் பிட்டபோது தமது மரணத்தைக் குறிப்பிட்டு இப்படிப் பேசினார். தாம் செய்யாத எதையும் நம்மைச் செய்யும்படி கேட்கும் ஆண்டவர் அல்ல, அவர்.\r\n\r\n‘மிக நல்லது’ என்று தேவன் தமது படைப்பைக் கண்டிருக்க, இன்று எல்லாம் உடைந்துபோயிருப்பதற்கு காரணம், ‘பாவம்’ இவ்வுலகினுள் நுழைந்ததால்தான். அதனாலேதான் வாக்குறுதிகள், நம்பிக்கை, உறவுகள், குடும்பங்கள், எதிர்பார்ப்புகள், இருதயம், ஆவி எல்லாமே உடைந்து போயின. ஆனால் உடைக்கப்பட்டவைகளுக்கு நம்பிக்கை உண்டு. தேவஞானத்தை மகிமைப்படுத்தும்படி அவற்றை புதிதாக்கவே மனுஷகுமாரன் சிலுவையிலே உடைக்கப்பட்டார். ஆம், இயேசுவின் சரீரம் மெய்யாகவே உடைக்கப்பட்டது. அவரைச் சவுக்கால் அடித்ததால் தோல் வெடித்து, சதை கிழிந்தது. முள்முடி நெற்றியைக் குத்தியது. ஆணிகள் அவருடைய கை கால்களைத் துளைத்தன. ஈட்டியால் விலாவிலே குத்தியபோது பீறிப்பாய்ந்த இரத்தமும் தண்ணீரும் அவர் நமக்காய் சம்பூரணமாய் உடைந்து மரித்தார் என்பதை நிச்சயப்படுத்தியது. அதாவது, அவருடைய மாம்ச சரீரம் மாத்திரமல்ல, பிதாவின் சித்தத்தை நிறைவேற்றும்படி மனித பாவத்தைச் சுமந்துநின்ற அவருடைய சுயசித்தமும் உடைந்து நொறுங்கியது. சிலுவையிலே தொங்கியபடி, ‘இதோ உங்களுக்காக உடைக்கப்பட்ட என்னுடைய சரீரம்’ என்று அவர் சொல்லுவது நமது காதுகளில் கேட்கிறதா?\r\n\r\nகல்வாரியிலே அவர் செய்து முடித்ததை, பாவத்தால் உடைக்கப்பட்ட இந்த உலகத்தைச் சீர்செய்யப்படவேண்டி தாம் முடித்த பணியை முன்னெடுக்கவே ஆண்டவர் நம்மை அழைத்திருக்கிறார். அவருக்காக நாம் உடைக்கப்பட ஒப்புக்கொடுக்கும்படிக்கே கேட்கிறார். நமது சரீரமாகிய மண்பாண்டத்தை, நமது கூரைகளை, வெள்ளைக்கல் பரணிகளை நம்மால் உடைத்தெறியமுடியுமா? நமது சுயத்தை உடைக்காதவரை நாம் தேவசித்தத்தை நிறைவேற்ற முடியாது. நேரிடும் பாடுகளில் உடைக்கப்படாதவரைக்கும், மனந்திரும்புதலின் மனமுடைவு ஏற்படாதவரைக்கும் தேவனுக்கு நாம் பயன்படமுடியாது. பரிசுத்த பந்தியில் அமரும்போது, உடைக்கப்பட்ட இயேசுவின் சரீரத்தை மாத்திரமல்ல, உடைக்கப்படவேண்டிய நமது வாழ்வையும் நினைவுகூருவோமாக.\r\n\r\n‘உலகத்தில் உங்களுக்கு உபத்திரவம் உண்டு, ஆனாலும் திடன்கொள்ளுங்கள்; நான் உலகத்தை ஜெயித்தேன்’ (யோவான் 16:33)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: இன்றே நாம் உடைக்கப்படுவதற்கு நம்மை தேவகரத்தில் ஒப்புவிப்போமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}