{
  "uniqueid": "20240323100929_7fffffff",
  "date": "2024-03-23",
  "title": "உடைத்திடும் தனிமையை உடைத்திடு!",
  "key_verse": "43_16:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 16:27-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இதோ, நீங்கள் சிதறுண்டு, அவனவன் தன்தன் இடத்துக்குப் போய், என்னைத் தனியே விட்டுவிடுங்காலம் வரும். அது இப்பொழுது வந்திருக்கிறது’ (யோவான் 16:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘என்னை விட்டுவிட்டுப் போகிறீர்கள். நான் இனி என்ன செய்வேன்?’ மனைவியும் இறந்துவிட்ட நிலையில், முதியோர் இல்லத்திலே சேர்க்கப்பட்ட ஒரு தகப்பன், பிள்ளைகளும் வெளிநாடு புறப்படுகின்ற வேதனையில் சொல்லி அழுத வார்த்தைகள்தான் இவை.\r\n\r\nஇயேசு முன்சொல்லியிருந்தும், கெத்சமெனேத் தோட்டத்தில் அந்த இரவில்தானே, ஒரு சீஷன் காட்டிக்கொடுக்க, மற்றவர்கள் இயேசுவைத் தனியே விட்டு விட்டு ஓடிவிட்டார்கள். இயேசு நினைத்திருந்தால் தேவதூர்கள் சேனையை இறக்கியிருக்கக்கூடும். ஆனால், அவரோ தனிமையில் நின்றே பிதாவின் சித்தத்தை நிறைவேற்றினார். அதனால் பிதா அவரோடேகூட இருந்தார். ‘நான் முதல்விசை உத்தரவுசொல்ல நிற்கையில் ஒருவனும் என்னோடேகூட இருக்கவில்லை. எல்லாரும் என்னைக் கைவிட்டார்கள்’ (2 தீமோ.4:16). இது பவுலின் அனுபவமாகும். ஆனால், ‘கர்த்தரோ எனக்குத் துணையாக நின்று, …என்னைப் பலப்படுத்தினார்’ (வச.17). என்று தொடர்ந்து பவுல் எழுதியதை வாசிக்கிறோம்.\r\n\r\nதனிமையுணர்வு மனிதனை உடைத்து நொறுக்கிப்போடும். உறவுகளோடும் சுற்றத்தாருடனும் கூட்டு வாழ்வு வாழ்ந்துவிட்டு தனிமை நிலையை அடைவது என்பது பெரும் வேதனையான ஒன்றாகும். நம்பியிருந்தவர்கள் கைவிடும் போதும், எல்லாரும் இருந்தும் யாரும் இல்லாத ஒரு நிலை வரும்போதும் தனிமையுணர்வு தாக்குமானால் அது எல்லாவற்றையும்விட துன்பமான அனுபவமாகும். அதனால்தானோ, ‘…ஒருவரையொருவர் கவனித்து, …ஒருவருக்கொருவர் புத்தி சொல்லக்கடவோம்’ (எபி.10: 24,25) என்றும், ‘ஒருவர் பாரத்தை ஒருவர் சுமந்து இப்படியே கிறிஸ்துவினுடைய பிரமாணத்தை நிறைவேற்றுங்கள்’ (கலா.6:2) என்றும் வேதாகமம் நமக்குக் கட்டளையிட்டிருக்கிறது. அப்படியே நாம் செய்கிறோமா?.\r\n\r\nதனிமையிலே உடைந்து நொறுங்கிப்போயிருக்கும் சகோதரனே, சகோதரியே, பவுல் தனித்துவிடப்பட்டும் கலங்கவில்லை. சிலுவையில் தொங்கிய இயேசு, ‘என் தேவனே, என் தேவனே, ஏன் என்னைக் கைவிட்டீர்’ என்று கதறியபோதும் பிதாவின் சித்தத்தை நிறைவேற்ற மறுக்கவில்லை. தேவனுக்கு நாம் கீழ்ப்படியும்போது அவரும் நம்முடன் இருக்கத் தவறுவதில்லை. தனிமையுணர்வு நம்மைக் கொன்றுபோட இடமளிக்கக்காமல், கர்த்தருக்குப் பிரியமாக வாழுவோமானால், தனிமையிலும் நாம் மகிழ்ந்திருக்கலாம்.\r\n\r\n‘…பிதாவுக்குப் பிரியமானவைகளை நான் எப்பொழுதும் செய்கிறபடியால் அவர் என்னைத் தனியேயிருக்கவிடவில்லை என்றார்’ (யோவான் 8:29)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: தனிமை நம்மை வாட்டிய அனுபவம் நமக்குண்டா? அந்த சமயத்தில் நாம் என்ன செய்தோம்? இனி என்ன செய்யப்போகிறோம்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}