{
  "uniqueid": "20240321100934_1c82ad71",
  "date": "2024-03-21",
  "title": "உடைத்தெறியப்பட்ட கள்ள வியாபாரம்",
  "key_verse": "23_56:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 21:10-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என்னுடைய வீடு சகல ஜனங்களுக்கும் ஜெபவீடு என்னப்படும்’ (ஏசா.56:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆலயத்திற்கு வருவதை விட்டுவிட்ட ஒரு தாயிடம் காரணம் கேட்டபோது, ‘என் குடும்பத்தை இங்கே யாரும் பொருட்படுத்து வதில்லை. என் பிள்ளைகள் ஓய்வுநாள் பள்ளி நிகழ்வுகளில் பங்குபெற அனுமதிக்கப்படவுமில்லை’ என்றார் அவர். இயேசுவை ஏற்றுக்கொண்டு வந்த அந்தக் குடும்பத்துக்கு ஆலயத்திலுள்ளவர்களே தடுக்கலானார்கள்.\r\n\r\nஅன்று எருசலேம் தேவாலயத்திலும் இதுவே நடந்தது. இன்று வாசித்தது இரண்டாவது சம்பவம். முதல் தடவை (யோவான் 2:13-17) இயேசு கயிற்றினால் சவுக்கையுண்டுபண்ணி தேவாலயத்திலே விற்கிறவர்களையும் காசு மாற்றிகளையும் துரத்தி, ‘என் பிதாவின் வீட்டை வியாபார வீடாக்காதிருங்கள்’ என்று கண்டித்தார். இரண்டாவது தடவையாக இயேசு தேவாலயத்தைச் சுத்திகரித்ததையே இன்று வாசித்தோம். ஜெபவீட்டைக் கள்ளர் குகையாக்கினீர்கள் என்று எல்லாவற்றையும் கவிழ்த்து, ஆடு மாடுகளைத் துரத்தி, ஒரு குழப்பத்தையே ஏற்படுத்திவிட்டார். தூர இடங்களிலிருந்து எருசலேமுக்கு வருகிற புறஜாதியார் நின்று வழிபடுகின்ற பிரகாரத்திலேதான் யூதர் தங்கள் கடைகளை விரித்திருந்தார்கள். வருகிறவர்களை நெருக்கி, பலிக்குரியவற்றை அங்கேதானே வாங்க வேண்டுமென்று வற்புறுத்தி, அவற்றை அநியாய விலைக்கு விற்று, வெளியிலிருந்து கொண்டுவரும் பணத்தை தேவாலயத்து காசுக்கு காசுக்காரர் அநியாய விலைக்கு மாற்றிக்கொடுத்து, இப்படியாக புறஜாதியினரை அவர்கள் தொந்தரவு செய்தனர். இதனால் தூரத்திலிருந்து வருகிறவர்கள் தேவனை ஆராதிப்பதையே வெறுத்தனர். இதைக் கண்ட இயேசு கோபப்பட்டு, குழப்பத்தை ஏற்படுத்தியும் அங்கே யாரும் இயேசுவை எதிர்த்ததாக எழுதப்படவில்லை. மாறாக, தம்மிடம் வந்தவர்களை அவர் சொஸ்தப்படுத்தி, அவர்களை மகிழ்வித்திருந்தார் என்றே பார்க்கிறோம்.\r\n\r\nஇன்று, ‘நாமே ஆலயம்’ என்று சொல்லிக்கொண்டு, நமது தேவாலயங்களை நவீன விதங்களில் கள்ளர் குகைகளாக்குகிறோமா என்பதில் எச்சரிக்கையாயிருப்போமாக. நாம்தான் ஆலயம் என்றாலும், அந்த ஆலயத்தை நாம் கெடுத்தால், நமது நிமித்தம் இயேசுவண்டை வருகிறவர்களும் வெறுத்து ஒதுங்குவார்களானால் அதன் விளைவு என்ன என்பதையும் நாம் அறிவோம். இயேசு இன்னுமொரு தடவை சவுக்கு எடுக்கமாட்டார். தேவனை ஆராதிக்கிற இடங்கள், தேவனைத் தொழுதுகொள்ள வருகின்ற பிள்ளைகள் இவற்றுக்கெல்லாம் தடுக்கல்லாய் நாம் இருப்போமானால், நாம் உடைத்தெறியப்படுவது உறுதி.\r\n\r\n‘…புறஜாதியார் இரட்சிக்கப்படுவதற்கு… தடைபண்ணுகிறார்கள்… அவர்கள் மேல் கோபாக்கினை பூரணமாய் வந்திருக்கிறது’ (1 தெசலோ.2:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமது நிமித்தமாக ஆண்டவரை வெறுத்து ஒதுக்கினவர்கள் உண்டா? மறுபுறத்தில் ஆண்டவரிடம் பிறர் வருவதற்கு நம் வாழ்வு எந்தவிதத்திலாவது தடையாயிருக்கிறதா என்பதை ஆராய்ந்து அவைகளை விட்டுவிலகுவோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}