{
  "uniqueid": "20240320100937_2f8340ba",
  "date": "2024-03-20",
  "title": "மனந்திரும்புதற்கு ஏற்ற தருணம்!",
  "key_verse": "42_19:42",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 19 : 28-44"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உனக்குக் கிடைத்த இந்த நாளிலாகிலும் உன் சமாதானத்துக்கு ஏற்றவைகளை நீ அறிந்திருந்தாயானால் நலமாயிருக்கும்’ (லூக். 19:42)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘சீயோன் குமாரத்தியே, மிகவும் களிகூரு. எருசலேம் குமாரத்தியே கெம்பீரி; இதோ, உன் ராஜா உன்னிடத்தில் வருகிறார். அவர் நீதியுள்ள வரும் இரட்சிக்கிறவரும் தாழ்மையுள்ளவரும், கழுதையின்மேலும் கழுதைக் குட்டியாகிய மறியின்மேலும் ஏறி வருகிறவருமாயிருக்கிறார்’ (சக.9:9). ஏறத்தாழ 500 ஆண்டுகளுக்குப் பின்னர் இத்தீர்க்கதரிசனம் நிறைவேறியது. எருசலேமுக்குள் இயேசு சென்ற கடைசிப் பயணம் ராஜரீக பவனியாக மாறியது. இதனை நினைவுகூருகின்ற இந்த ஞாயிறு அன்று, கிறிஸ்தவர்கள் குருத்தோலைகளைப் பிடித்துக்கொண்டு, ‘ஓசன்னா பாடுவோம், தாவீதின் குமாரனுக்கே’ என்று பாடி, பவனியாக ஆலயத்துக்குள் செல்லுவது வழக்கம்.\r\n\r\nஅன்று இப்பவனியில் இயேசுவைச் சுற்றி நடந்த ஜனக்கூட்டமும் குருத் தோலைகளைப் பிடித்துக்கொண்டு ஆர்ப்பரித்தது (மாற்.11:9). தீர்க்கதரிசனங்களின் நிறைவேறுதல் இயேசுவில் உண்டு என்றும், தம்மை மீட்க வந்த ராஜா அவரே என்றும் அவரை நம்பிய அந்த யூதர், அவருடைய ராஜரீகம் அவர்களை எங்கே கொண்டுபோய் விடும் என்பதை உணராதிருந்தார்கள். இந்தப் பயணத்தின் முடிவு என்னவென்று அவர்களுக்கு ஊகிக்கவும் முடியாதிருந்தது. கழுதையில் வந்த இயேசுவைக் கண்டதும் ஆரவாரம் தானாக எழும்பியது. ஆனால், அதே நாளிலேதானே இயேசு சொன்ன தீர்க்கதரிசன வார்த்தையைப் புரிந்து கொள்ளும் நிலையில் அவர்கள் இருக்கவில்லை. எருசலேம் மனந்திரும்பவும், சமாதானத்தைத் தேடவும் தருணம் அளிக்கப்பட்டது. தன் தவறை நினைந்து உடைந்து மனந்திரும்பவேண்டிய இந்த யூதரோ, ஓசன்னா பாடிய அதே வாயினாலேயே, ‘சிலுவையில் அறையும்’ என்று பின்னர் கூச்சலிட்டார்கள்.\r\n\r\nமனந்திரும்பாத எருசலேம், இயேசு சொன்னபடியே கி.பி.70ம் ஆண்டளவில் தீத்து ராயனால் சின்னபின்னமாக்கப்பட்டது. தானாகவே மனந்திரும்பக் கொடுத்த தருணத்தை இழந்த எருசலேம் பட்டணம், பின்னர் இடிக்கப்பட்டு அழிந்தது என்பதை நினைந்து இந்த நாளிலே நாம் ஓசன்னா பாடுவோமாக. சகரியா சொன்னபடியே இயேசு எருசலேமுக்குள் ராஜபவனி சென்றார். இயேசு சொன்ன படியே எருசலேம் அழிந்தது. ஆகவே, இயேசு சொல்லியிருக்கிறபடியே அவர் ராஜாதி ராஜாவாக திரும்பவும் வருவார். அன்று நாம் ஓசன்னா பாடுவோமா? நியாயத்தீர்ப்புக்காக நடுநடுங்கி நிற்போமா? நம்மை சரிபடுத்திக் கொள்வதற்கும் திருத்திக்கொள்வதற்கும் கொடுக்கப்படும் தருணங்களை அலட்சியப்படுத்தினால், பின்னர் அது அதிக வேதனை தரும்.\r\n\r\n‘…நாம் அவர் வருகையில் அவருக்கு முன்பாக வெட்கப்பட்டுப்போகாமல் தைரியமுள்ளவர்களாயிருக்கும்படிக்கு அவரில் நிலைத்திருங்கள்’ (1யோ.2:28)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: மனந்திரும்பும்படி கிருபையாய் நமக்கு அருளப்பட்ட நாட்களையும் தருணங்களையும் நான் என்ன செய்து கொண்டிருக்கிறோம்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}