{
  "uniqueid": "20240319100940_7fffffff",
  "date": "2024-03-19",
  "title": "பிரிவினைகளை உடைத்தெறிவோம்!",
  "key_verse": "49_2:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 2:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அக்காலத்திலே கிறிஸ்துவைச் சேராதவர்களும், ….நம்பிக்கை இல்லாதவர்களும், இவ்வுலகத்தில் தேவனற்றவர்களுமாய் இருந்தீர்கள் என்று நினைத்துக்கொள்ளுங்கள்’ (எபேசியர் 2:12 )."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிலசமயங்களில் உடைசல்கள் அகற்றப்படாவிட்டால், புதிய காரியங்கள் உருவாக வழி பிறக்காது. ஒரு தொங்கு பாலம் உடைந்தால், அதைச் சீர்செய்வதா அல்லது புதிய பாலம் அமைப்பதா? இது எது பாதுகாப்பானது?\r\n\r\nயூத வம்சத்திலே பிறந்ததால் கிறிஸ்து தமக்குரியவர் என்ற எண்ணம் யூதருக்கு. இதனால் யூதர்கள் புற ஜாதியாரைப் புறந்தள்ளி, அவர்களைப் பகைவராக எண்ணி, பெரும் பிளவை ஏற்படுத்தியிருந்தனர். கோபம், வெறுப்பு, எல்லாவற்றையும் ஒன்றிணைத்து புறவினத்தாருக்கும் தமக்கும் இடையே ஒரு தடைச் சுவரை எழுப்பியிருந்தனர். முன்னர் தாம் அந்நியராக, அடிமைகளாக, தேவனற்றவர்களாக இருந்ததையெல்லாம் மறந்து, இப்போது புறவினத்தாரை இவர்கள் வெறுத்தனர். தங்களைச் சுத்தவான்களாக அவர்கள் நினைத்தனர். இதற்கு முக்கிய காரணம் விருத்தசேதனம். இப்பிரச்சனை சபைகளுக்குள்ளும் வந்தது. யூத கிறிஸ்தவர்கள், புறவின கிறிஸ்தவர்களை ஏற்க மறுத்தனர். இது தவறு என்றே பவுல் எபேசு சபைக்கு எழுதுகிறார்.\r\n\r\nயூதனோ, புறவினத்தானோ, ஆண்டவர் முன்னிலையில் அனைவரும் அசுத்தர்கள் என்றும், அனைவரும் இயேசுவின் இரத்தத்தால் கழுவப்பட வேண்டும் என்பதையுமே பவுல் விளங்கவைக்கிறார். யூதர்கள் எழுப்பி வைத்திருந்த தடைச்சுவரை, உறவில் ஏற்படுத்திய பிரிவினையை, சிலுவையிலே இயேசு தமது மரணத்தால் உடைத்தெறிந்து, இரு பகுதியினரையும் தமக்குள்ளாக ஒன்றாக்கி, எல்லோருக்கும் சமாதானத்தை அருளினார். ஆம், பகைமை ஏற்படுத்திய பிரிவினையை இயேசு சிலுவையில் உடைத்தெறிந்தார்.\r\n\r\nஇன்று நமக்குள் ஏற்படுகின்ற பிரிவினைகளுக்கும் இப்பகைமையும் பெருமையும்தான் முக்கிய காரணம். ஆனால், தேவனைவிட்டு அவரது அன்பை விட்டுத் தூரம்போய், நம்பிக்கையற்றவர்களாய் நாம் வாழ்ந்த நாட்களையும், கிருபையாலே நாம் தேவனண்டை சேர்க்கப்பட்டிருப்பதையும் நாம் மறக்கலாமா? பின்னர் நமக்குள் ஏன் பிரிவினைகளும் கோபதாபங்களும்? நமது முன்நிலைமையை மறந்தால், உறவுகளுக்குள் நாம் ஏற்படுத்திய பிரிவினைகளை நம்மால் அகற்ற முடியாது. பிரிவினைகளை வைத்துக்கொண்டு சமாதானம் என்று சொல்லுவது எப்படி? முதலாவது நமக்குள்ளிருக்கும் விரிசல்கள் அகற்றப்படவேண்டும். தேவனுடனும் பிறருடனும் நமது உறவுகள் புதுப்பிக்கப்படவேண்டும்.\r\n\r\n‘பிரியமானவர்களே, அந்நியர்களும் பரதேசிகளுமாயிருக்கிற நீங்கள் ஆத்துமாவுக்கு விரோதமாய்ப் போர்செய்கிற மாம்ச இச்சைகளை விட்டுவிலகி, ..’ (1பேது 2:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமக்குள், நமது குடும்பத்தினுள், சபையில் ஏற்பட்டுள்ள பிரிவினைகளுக்கு காரணம் எவை? அவற்றை உடைத்தெறிய நாம் தயாரா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}