{
  "uniqueid": "20241110073739_5daa0ffb",
  "date": "2024-11-10",
  "title": "கலக்குகிறவர்களா? கலங்குகிறவர்களா?",
  "key_verse": "12_18:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 இராஜாக்கள் 18:1-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இஸ்ரவேலைக் கலங்கப்பண்ணுகிறவன் நீயல்லவா என்றான் (1இராஜாக்கள் 18:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிலரைக் கண்டவுடன், “இந்த நபர் வந்துவிட்டாரே” என்று கலங்குகிறோம்; சிலர் நம்மைக் கண்டால், “கலக்குகிறவன் வந்துவிட்டான்” என்று மெதுவாக வழுவிவிடுவார்கள். இதில் ஏதாவது அனுபவம் உங்களுக்குண்டா?\r\n\r\nஇது ஒருவரின் அனுபவம்: தனது வாழ்வில் கிறிஸ்துவுக்குள் கிடைத்த மாபெரும் விடுதலையின் களிப்போடு இவர் வெளிநாடொன்றில் வேலையில் அமர்ந்தார். அவருக்குள் எரிந்துகொண்டிருந்த நெருப்பு அவரை ஏவி எழுப்பியதால், தன் நண்பர்கள், கூடவே வேலை செய்தவர்கள் யாவரிடமும் தருணத்தை ஏற்படுத்தி, இயேசுவைக் குறித்துப் பேசுவாராம். சிலநாட்கள் செல்ல, இவருடைய நண்பர்களே, “இவன் வருகிறான், நம்மைக் கலங்கடிக்கப் போகிறான்” என்று சொல்லி மெதுவாக நகர்ந்துவிடுவார்களாம். இதை அவர் நகைச்சுவையுடன் கூறினார்.\r\n\r\nஅன்று ஆகாப்பின் நாட்களில் கலங்கினது யார்? கலக்கியது யார்? தீமைக்கு இணங்கியதால் ஆகாப் ராஜா கலங்கினான்; எலியாவைக் கண்டாலே ஆகாப் ராஜா இவன் ஏதாவது தீயசெய்தி கொண்டுவந்திருப்பான் என்று உறுதியாய் நம்பி கலங்கியேபோவான். எலியாவும், ஆகாப் தேவனைவிட்டு விலகி நடப்பதால், கலங்கடிக்கும் செய்திதான் கொண்டுவருவார். இதனால் ஆகாப், எலியாவை அடியோடே வெறுத்தான். “என் வாக்கின்படியே அன்றி இந்த வருஷங்களிலே பனியும் மழையும் பெய்யாதிருக்கும் என்று இஸ்ரவேலின் தேவனாகிய கர்த்தருக்கு முன்பாக நிற்கிற நான் அவருடைய ஜீவனைக்கொண்டு சொல்லுகிறேன்” என்று எலியா சொன்னபடியே, மூன்று வருஷங்களாக தேசத்திலே மழைபெய்யவில்லை; அதனால் பஞ்சம் தலைவிரித்தாடியது. இதனால் ஆத்திரமடைந்த ஆகாப், எலியாவைத் தேடித்திரிந்தான். எலியாவைக் கண்டதும், ஆகாப் சொன்னது: “இஸ்ரவேலைக் கலங்கப்பண்ணுகிறவன் நீ அல்லவா” என்பதுதான்.\r\n\r\nதேவனுடைய வார்த்தையை, தீர்ப்பை உள்ளபடியே கூறியதால் ஆகாப், எலியாவை வெறுத்தான், ஆகாபின் கண்களுக்கு எலியா கலங்கப்பண்ணுகிறவனாகவே தெரிந்தான். “உலகத்தைக் கலக்குகிறவர்கள்” என்று பவுல் அழைக்கப்பட்டார் (அப்போ.17:6). இங்கேயும் இரட்சிப்பின் செய்தியை அறிவித்ததால், இவர்களை “உலகையே கலக்குகிறவர்கள்” என்று கோபத்துடன் அழைத்தனர்.\r\n\r\nதேவபிள்ளையே, இன்று நாம் கலங்குகிறவர்களா? அல்லது கலக்குகிறவர்களா? தேவனைவிட்டு, சுயவழி நடந்தால், நிச்சயம் நாம் கலங்கவேண்டியிருக்கும். சுவிசேஷத்தை எடுத்துச்சென்று பிறருக்கு நற்செய்தி கூறினால் பிறர் கண்களுக்கு நாம் கலக்குகிறவர்களாக இருப்போம். இன்று இதில் நாம் யார்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, உம்மைவிட்டு விலகினதால் கலங்குகிறவனாக நான் இராமல், நற்செய்தியை அறிவித்து இவ்வுலகைக் கலக்குகிறவனாக இருக்கும்படி என்னை மாற்றியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}