{
  "uniqueid": "20240318100942_7fffffff",
  "date": "2024-03-18",
  "title": "அப்பங்கள் உடைக்கப்படட்டும்!",
  "key_verse": "40_14:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 14:15-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவைகளை என்னிடத்தில் கொண்டுவாருங்கள் என்றார்’ (மத். 14:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "திடீரென 13 பேர்கள் வீட்டுக்கு வந்துவிட்டார்கள். மதியம் கடந்துவிட்டது. புதிதாக சமையல் செய்ய நேரம் போதாது. ஒரு பெரிய சட்டியை எடுத்து வீட்டிலிருந்த சாதம் காய்கறிகள் யாவையும் அதனுள் இட்டு ஒரு குளையல் செய்து, உருண்டைகளாக உருட்டிக்கொடுத்தேன். எல்லோரும் திருப்தியாகச் சாப்பிட்டார்கள். பகிர்ந்து சாப்பிட்ட அனுபவம் உங்களுக்கு உண்டா? பகிரும்போது அது எப்படிப் பெருகுகிறதோ தெரியவில்லை.\r\n\r\nஅவர்களிடம் இருந்தது சொற்பம் என்று தெரிந்தும் ஆண்டவர் சொன்னது மூன்று சொற்கள்தான்: ‘அவைகளை என்னிடத்தில் கொண்டு வாருங்கள்.’ அந்த திரளான ஜனங்களுக்கு உணவளிக்க ஆண்டவராலே முடியாதா? வானத்திலிருந்து மன்னாவையோ, சூழ நின்ற மரங்களிலிருந்து கனிகளையோ வருவித்திருக்க அவருக்கு முடியும். ஆனால் ஆண்டவரோ, உள்ளதைத் தம்மிடம் கொண்டுவரும்படிக்கே கூறினார். அவர்கள் கொடுத்ததோ ஐந்து அப்பங்களும் இரண்டு மீன்களுமே. அவர் அதை ஆசீர்வதித்துப் பெருகப்பண்ணவில்லை; ஆசீர்வதித்துப் பிட்டுச் சீஷர்களிடத்தில் கொடுத்தார். சீஷர்கள் அதை ஜனங்க ளுக்குக் கொடுத்தார்கள். அப்பங்கள் பிட்கப்படவேண்டும்.\r\n\r\nஇந்தச் சம்பவத்தைக் குறித்து பல காரியங்களை நாம் இதுவரை கற்றிருக்கலாம். ஆனால் இன்று, ஒரு விடயத்தை நாம் தியானித்துப் பார்ப்பது நல்லது. நம்மைச் சுற்றிலும் எவ்வளவு திரளான ஜனக்கூட்டம் சரீர பசி மாத்திரமல்ல, ஆத்தும பசியினாலும் தவிப்பதை நாம் காண்கிறோமா? சரீர பசிக்குக்கூட நாம் எவ்வளவுதூரம் நமது கைகளை விரிக்கிறோமோ தெரியாது. அவர்களின் ஆத்தும பசி தீர்க்கும்படிக்கும் இயேசு நம்மிடம்தான் கேட்கிறார். ஒரு முக்கோணத்தை ஒரு வட்டம் ஒருபோதும் நிரப்பமுடியாது என்று ஒருவர் சொன்னார். அதுபோலவே, தேவ அன்புக்காக ஏங்கும் மனிதனுடைய ஆத்துமாவைத் திருப்தியாக்க இந்த உருண்டையான உலகத்தால் முடியாது. அவனுக்கு இயேசு வேண்டும். அந்த இயேசுவைக் கொடுப்பதற்கு அவரைக் கொண்டிருக்கும் நாம் நம்மை இயேசுவின் கைகளில் உள்ளதை உள்ளபடி கொடுக்கவேண்டும். அவர் நம்மை ஆசீர்வதித்து உடைத்துப்பிட்டுத் தருவார். நான் என்னைப் பிட்கப்படக் கொடுக்காத வரைக்கும் என்னைச் சுற்றிலும் உள்ள மக்களின் கிறிஸ்துவுக்கான ஆத்தும பசியை என்னால் தீர்க்கமுடியாது. அவர்களுக்குக் கிறிஸ்து வேண்டும்; அதற்காக பெருகவும், ஆசீர்வதிக்கப்படவும் விரும்புகிற நாம் கிறிஸ்துவின் கரங்களால் பிட்கப்படவும் ஆயத்தமாயிருக்கவேண்டும்.\r\n\r\n‘…நீங்கள் எங்களுக்குப் பிரியமானவர்களானபடியினாலே, எங்கள் ஜீவனையும் உங்களுக்குக் கொடுக்க மனதாயிருந்தோம்’ (1தெசலோனிக்கேயர்.2:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நாம் பெலவீனரோ, நம்மிடத்திலுள்ளது கொஞ்சமோ, சிறியதோ, அதை அப்படியே கிறிஸ்துவின் கரத்தால் பிட்கப்படுவதற்கு இன்று அவரிடம் கொடுப்போமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}