{
  "uniqueid": "20240317100945_7fffffff",
  "date": "2024-03-17",
  "title": "தானியம் இடிக்கப்படட்டும்!",
  "key_verse": "23_28:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 28:23-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அப்பத்துக்குத் தானியம் இடிக்கப்படும்’ (ஏசாயா 28:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அழகான மேசையில் அமர்ந்து, ருசியான உணவைப் பரிமாறி இராவிருந்து உண்ணும்போது சில சமயம் அந்த உணவுக்காக நன்றி சொல்லுவோம்; சில சமயம் அதுவும் இல்லை. ஆனால், அந்த அப்பம் நமது மேசைக்கு வருவதற்கு முன்னால் அது எங்கிருந்து, எதிலிருந்து, எப்படி வந்தது என்பதை நாம் சிந்திப்பதுண்டா?\r\n\r\nஒரு விவசாயினிடத்தில் நிலத்தை உழவும், கொத்திப் பண்படுத்தவும், களை அறுக்கவும் என்று பல உபகரணங்கள் இருக்கும். தானியங்களை அததற்கு ஏற்றாற்போல் அவன் விதைக்கிறான். விளைச்சலை சேர்க்கவும், போரடிக்கவும், தானியத்தை வேறாக்கவும் பலவிதமான இயந்திரங்கள் உண்டு. இத்துடன் நிறுத்தினால் நமக்கு அப்பம் கிடைக்காது. பின்னர் அந்தந்த தானியம் அததற்கு ஏற்றவிதத்தில் பதர் அகற்றப்படும். ஆனால் அப்பம் வேண்டுமானால், ‘அப்பத்துக்குத் தானியம் இடிக்கப்படும்’. தானியம் இடிக்கப்படாவிட்டால் அப்பம் ஏது? அதற்காக, விவசாயி இடைவிடாமல் தானியத்தை இடித்துக்கொண்டே இருக்க மாட்டான் என்கிறார் கர்த்தர். அதாவது, பயன்பாட்டிற்கு ஏதுவாய் அந்தந்த தானியத்தை அவன் பதப்படுத்துவான் என்கிறார் கர்த்தர். ஆனால், அப்பத்துக்குத் தானியம் இடிக்கப்பட்டே ஆகவேண்டும்.\r\n\r\nஅப்பத்துக்குத் தானியம் இடிக்கப்படுவது மாத்திரமல்ல, அது பினையப்பட்டு, உருளைக்குக் கீழே நசுக்கப்பட்டு, நெருப்பில் சுடப்படவேண்டும். நிலம் உடைக்கப்படுவதிலிருந்து, நெருப்பில் சுடப்படுவது வரைக்கும் எல்லாமே நடந்தால்தான் பயன் கிடைக்கும். நாம் தானியமாய் இருக்கும்வரை நம்மால் பயன் ஏது? இத்தனை உடைதலுக்கும் தன்னை ஒப்புக்கொடுக்காதவன் இன்னொரு ஆத்துமாவின் பசியைத் தீர்ப்பது எப்படி? நாம் கிறிஸ்துவின் பிள்ளைகளானால் அவர் கையால் நாம் பிட்கப்படவேண்டும். இல்லையானால் உலகின் பசியை ஆற்றுகின்ற ஆகாரமாக நாம் பயன்படமுடியாது. சிலசமயம் ஆண்டவர் தரும் ஆசீர்வாதங்கள் நமக்குத் துக்கமாகக்கூட இருக்கலாம். பிறர் வாழ்வை மகிழ்விக்கும்படி நாம் துக்கம் அனுபவித்தால்தான் என்ன? இன்று நாம் உலகில் அனுபவிக்கின்ற இனிமையான பல விஷயங்கள் வேதனைகள் கண்ணீர்மூலமே பெறப்பட்டவை என்பதை யார் உணருகிறோம்! யுத்தம் என்றால் வெற்றியும் நஷ்டமும் இருக்கும்; ஏனெனில் நாம் கிறிஸ்துவின் பிள்ளைகள். நமக்கு அதிக கஷ்டம் என்று எண்ணுவோமானால், நாம் கிறிஸ்துவின் இருதயத்தில் தனி இடத்தில் இருக்கிறோம் என்பதை நம்பலாம். ‘அதிகமாக வருத்தப்படுகின்ற ஆத்துமாவே உன்னத நிலைமைக்குத் தெரிந்துகொள்ளப்பட்ட ஆத்துமா’ என்றார் ஒருவர்.\r\n\r\n‘…கிறிஸ்துவினிடத்தில் விசுவாசிக்கிறதற்கு மாத்திரமல்ல, அவர் நிமித்தமாகப் பாடுபடுகிறதற்கும் உங்களுக்கு அருளப்பட்டிருக்கிறது’ (பிலி.1:29)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: கிறிஸ்துவுக்காய் இடிக்கப்பட்டதனால் உண்டான மகிழ்ச்சியை நம் அனுபவித்திருக்கிறோமா? அதற்காக இன்னும் நம்மை விட்டுக்கொடுப்போமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}