{
  "uniqueid": "20240316100948_7fffffff",
  "date": "2024-03-16",
  "title": "கூரைகள் உடையட்டும்!",
  "key_verse": "41_2:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 2:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அப்பொழுது நாலுபேர் ஒரு திமிர்வாதக்காரனைச் சுமந்துகொண்டு அவரிடத்தில் வந்தார்கள்’ (மாற்கு 2:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனநிலை பாதிக்கப்பட்டவர்களைக் குறித்து நீங்கள் சிந்திப்பதுண்டா? அவர்களுக்கு இனி அறிவுரை சொல்லமுடியாது; இயேசுவை அறிவிக்க முடியாது. அவர்களால் தங்கள் பாவங்களை அறிக்கையிடவும் முடியாது. அவர்களுக்குத் தங்களையே தெரியாது. இவர்களை இயேசுவண்டை தூக்கிச் செல்ல, இவர்களுக்காகவும், இயேசுவை அறியாத அநேகருக்காகவும் ஜெபிக்க உழைக்க ஒரு நாலுபேர் தேவை. நாம் முன்வருவோமா!\r\n\r\nஇந்த நாலுபேரும் தமக்காகவோ, பிரசங்கம் கேட்பதற்காகவோ வரவில்லை. எழுந்து நடக்கமுடியாதபடி திமிர்வாதத்தால் பாதிக்கப்பட்ட ஒருவனைச் சுமந்து வந்தனர். ஆனால், இயேசுவைக் கிட்டிச்சேர முடியாதபடி, பிரசங்கம் கேட்பதற்கு நின்றிருந்த கூட்டம் இடங்கொடுக்கவில்லை. இன்றும் இயேசுவைக் கிட்டிச்சேர முடியாதபடி மக்களுக்குத் தடையை ஏற்படுத்துகிறவர்களும் இப்படிப்பட்டவர்கள்தான். அதற்காக இந்த நாலுபேரும் பின்வாங்கவில்லை. வீட்டுக்குள் இருந்தவர்கள் பிரசங்கத்தை விட்டுவிட்டு மேலே பார்க்கிறார்கள். வீட்டின் கூரை பிரிகிறது. வீட்டுக்காரன்கூட அதற்காக கோபித்ததாக எழுதப்படவில்லை. இயேசுவும் பிரசங்கிப்பதை நிறுத்திவிட்டு அவர்களைக் கவனித்ததாலோ என்னவோ, வீட்டுச் சொந்தக்காரனும் அமைதியானான். அந்த நாலுபேருக்கும் பிரசங்கத்தை விட அந்த மனிதனுடைய சுகமே முக்கியமாகப்பட்டது. அதற்காக அவர்கள் கூரையை உடைத்துப் பிரிக்கத் தயங்கவில்லை. அன்று மாத்திரம் இந்த நாலு பேரும் கூரையை உடைத்தாவது அந்த மனிதனுக்கு உதவ முன்வராதிருந்திருந்தால் அவன் பாவத்திலும் வியாதியிலும் செத்திருப்பான்.\r\n\r\nசெத்தவனைத் தூக்கிச் செல்ல நாலுபேர் வேண்டுமே! அந்த உடலை அடக்கம் செய்ய எத்தனை துரிதமாக நாம் செயற்படுகிறோம். அப்படியிருக்க, செத்தவர்களைப்போல வாழுகிறவர்கள் உயிர்பெற நாம் எவ்வளவு துரிதமாகக் கிரியை செய்யவேண்டும்! நம்மைச் சுற்றிலும் எத்தனை ஆயிரமாயிரம் மனிதர் தங்களைத் தூக்கிச் சுமக்க ஆளில்லாமல் தவிக்கிறார்கள். தங்களுக்கு வாழ்வளிக்க ஒருவர் இருக்கிறார் என்றுகூட அறியாமல் இருக்கிறார்கள். இவர்களைக் குறித்த பாரமின்றி, செய்தி கேட்பதிலும் நம்மையே பெலப்படுத்துவதிலும் நாம் கொண்டிருக்கிற அக்கறையோ சொல்லிமுடியாது. ஜெபத்துக்கும் பிரசங்கத்துக்கும் திறந்திருக்கிற நமது வீடுகள், பாவிகளுக்குத் திறவாதிருப்பது ஏன்? உடையட்டும்; நமது வீட்டுக்கூரைகள் உடையட்டும். நமது இறுகிய மனங்களும் உடையட்டும். அழிந்துகொண்டிருக்கும் ஆத்துமாக்களைத் தூக்கிச் சுமந்து இயேசுவண்டை கொண்டுவருகின்ற நாலுபேரில் நாமும் ஒருவராகட்டும்.\r\n\r\n‘…ஆண்டவரே, தண்ணீர் கலக்கப்படும்போது என்னைக் குளத்தில் கொண்டுபோய் விடுகிறதற்கு ஒருவருமில்லை….’ (யோவான் 5:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: இந்த ஓலம் இன்று எனது காதுகளில் கேட்கிறதா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}