{
  "uniqueid": "20240315100950_130f8b4f",
  "date": "2024-03-15",
  "title": "உலக பாதுகாப்புகள் உடையட்டும்!",
  "key_verse": "44_27:44",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 27:6-15, 39-44"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…சிலர் பலகைகள் மேலும், சிலர் கப்பல் துண்டுகள்மேலும் போய்க் கரையேறவும் கட்டளையிட்டான். இவ்விதமாய் எல்லாரும் தப்பிக் கரை சேர்ந்தார்கள்’ (அப்போஸ்தலர் 27:44)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருபோதும் உடையாது என்று எண்ணிய டைட்டானிக் கப்பல் முதல் பயணத்திலேயே உடைந்தது. பாதுகாப்பு என்று நாம் நினைக்கின்ற பல காரியங் களே நமக்கு ஆபத்தையும் அழிவையுங்கூடக் கொண்டுவரலாம். அவை உடைக்கப்படவேண்டும். கருப்பைதான் பாதுகாப்பு என்றிருந்தால் பிள்ளை வாழுமா? சாகுமா? அவன் வாழவேண்டுமானால் இதுவரை பாதுகாப்புக் கொடுத்த தாயின் கருப்பையின் வாசல்கள் திறக்கவேண்டும்.\r\n\r\nரோமாபுரிக்குச் சென்ற பவுலின் இறுதி யாத்திரை மிகக் கடுமையானது. அலெக்சாந்திரியா கப்பல் பாதுகாப்பானது என்றுதான் நூற்றுக்கதிபதி பவுலையும் மற்றக் கைதிகளையும் அதிலே ஏற்றினான். ஆபத்து வரும் என்று பவுல் தடுத்தும் அவன் கேட்கவில்லை. மாலுமியின் பேச்சை நம்பி பயணத்தை ஆரம்பித்தபோது, தென்றலும் வீசியது. ஆனால், கடுங்காற்று கப்பலில் மோதி கப்பலின் பின்னணியம் உடைந்து சிதறியபோது, வாய்த்தது என்று நினைத்த பிரயாணம் ஆபத்தானது. ஆனால் கப்பல் காற்றில் அலசடிப்பட்டிராவிட்டால், மெலித்தா தீவுக்கு அவர்கள் சென்றிருக்கமாட்டார்கள்; மெலித்தா தீவிலே தேவ நாமம் மகிமைப்பட்டிராது.\r\n\r\nநூற்றுக்கதிபதி பாதுகாப்பு என்று எண்ணிய அந்தக் கப்பல் துண்டுகளாக உடைந்திராவிட்டால் சிறைக்கைதிகள் தப்பிக்க வழி கிடைத்திராது. நாம் வரமாட்டோம் என்று யாராவது தட்டிநின்ற கப்பலின் முன்னணியத்திலேயே நின்றிருந்தால் அவர்கள் தப்பியிருக்கவும் முடியாது. அன்று அந்தப் போர்வீரரின் சதிக்கு ஆளாகாமல் பவுல் உட்பட அனைத்துக் கைதிகளும் தப்புவதற்கு அந்தக் கப்பல் உடைக்கப்பட வேண்டியதிருந்தது.\r\n\r\nபாதுகாப்பு என்று நாம் நினைக்கின்ற பல காரியங்கள் உடைக்கப்பட வேண்டும். அதற்காகவே சில கடுங்காற்றுகளும் மோதியடிக்கின்ற அலைகளும் வரவேண்டும். பணம் சொத்து என்றும், மனித தயவு என்றும் நம்முடைய பாதுகாப்புக்கென்று நாம் தேடலாம். அது தவறு அல்ல; இவற்றை மாத்திரமே தேடுவதுதான் ஆபத்து. நமது நம்பிக்கையை எவற்றில் வைக்கிறோம் என்பதே கேள்வி. நூற்றுக்கதிபதி தன் நம்பிக்கையை கப்பலிலும், மாலுமியிலும் வைத்தான். அந்த நம்பிக்கை அவர்களைக் காப்பாற்றியதா? யுத்த காலத்தில் அடைக்கலம் என்று தேடி ஓடிய இடங்கள் மனித உயிர்களைப் பாதுகாத்ததா? ஆகவே, வாழ்வில் கடும்புயல் போன்ற கஷ்டங்கள் தாக்கி நம்மை அழிக்கப் பார்த்தாலும், நாம் தேடிய பாதுகாப்புகள் உடைந்துபோனாலும், அங்கேதான் தேவனுடைய பாதுகாப்பு நமக்குக் கிடைக்கிறது. அதற்காக தேவனை ஸ்தோத்தரிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "‘தேவன் நமக்கு அடைக்கலமும் பெலனும், ஆபத்துக் காலத்தில் அநுகூலமான துணையுமானவர்’ (சங்கீதம் 46:1 )."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}