{
  "uniqueid": "20240314100953_6a6a658e",
  "date": "2024-03-14",
  "title": "உடைந்த அனுபவத்திலும் நம்பிக்கை",
  "key_verse": "46_1:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 16:6-12, 22-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நாங்கள் எங்கள்மேல் நம்பிக்கையாயிராமல், மரித்தோரை எழுப்புகிற தேவன்மேல் நம்பிக்கையாயிருக்கத்தக்கதாக மரணம் வருமென்று நாங்கள் எங்களுக்குள்ளே நிச்சயித்திருந்தோம்’ (2 கொரிந்தியர் 1:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘பாதுகாப்பான இடம் என்று தெரிந்துதான் அந்தப் பகுதிக்கு வந்தோம். கடவுள்தான் எங்களைப் பாதுகாத்தார் என்று நம்பினோம். ஆனால், எதிர்பாராத நேரத்தில் என் கணவனும் ஒரு மகனும் ஸ்தலத்திலேயே உடல் சிதறி இறந்தார்கள். பயந்து ஓடிய மகனை என்னால் இதுவரை கண்டுபிடிக்க முடியவில்லை’. இலங்கை யுத்த சூழ்நிலையில் அகப்பட்ட ஒரு தாயின் புலம்பல் இது.\r\n\r\nகொரிந்தியருக்கு எழுதிய இந்த வசனத்தில் பவுல் எந்த சம்பவத்தைக் குறிப்பட்டார் என்பது தெரியாவிட்டாலும், பிலிப்பு பட்டணத்தில் நடந்த சம்பவம் முக்கியமானது. ஆசியா நாட்டிற்குப் போகாதபடி தடுத்த பரிசுத்த ஆவியானவர், பித்தினியா நாட்டுக்குப் போகாதபடியும் தடுத்தார். இரவு கண்ட தரிசனத்தின்படி, மக்கெதோனியாவுக்குப் போவதே தேவசித்தம் என்று நிச்சயம்பண்ணிய பின்னர் தான் அவர்கள் பிலிப்பிக்குப் போனார்கள். ஆனால் நடந்தது என்ன? கிழிந்த உடையுடன், அடிகாயங்களுடன், சிறைச்சாலையின் உட்காவலறையிலே தொழுமரத்திலே கால்கள் மாட்டப்பட்ட நிலையிலே கிடந்தார்கள் பவுலும் சீலாவும். இனித் தப்புவதற்கு வழியே இல்லை. தங்களுக்குத் தாங்கள் உதவவும் முடியாது; பிறரும் அவர்களுக்கு உதவவும் முடியாது. இனிச் சாவுதான். தங்களை முற்றும் தேவகரத்தில் ஒப்புவிக்கிறதைத் தவிர அவர்களால் செய்ய எதுவும் இருக்கவில்லை. இந்த இடத்தில் நாம் இருந்தால், ‘கர்த்தரின் சித்தப்படிதானே வந்தோம். இப்படி ஆயிற்றே’ என்று மனம் உடையமாட்டோமா!\r\n\r\nஆனால், பவுலும் சீலாவும் என்ன செய்தார்கள், என்ன நடந்தது என்பதை நாம் இன்று வாசித்தோம். மரணம் நிச்சயம் என்றிருக்க, அதே மரண சூழ்நிலையைக் கர்த்தர், ஒரு குடும்பத்தின் இரட்சிப்புக்கு ஏதுவாக மாற்றிப்போட்டது எத்தனை ஆச்சரியம்! அதன் இரகசியம் என்ன? மனமுடைந்த வேளையிலும் அவர்கள் தேவனைத் துதித்துப் பாடி ஜெபித்து தேவனையே சார்ந்து கொண்டார்கள் என்பதுவே. அந்த தேவன்தான் நமது தேவனும். இனி எதுவும் முடியாது என்று மனம் உடைந்தாலும், சாவுதான் முடிவு என்ற நிலைதான் வந்தாலும் நமக்கு ஒரு நம்பிக்கை உண்டு. மனம் உடைந்து நொறுங்கினாலுங்கூட, மரணம் காலடியில் வந்தாலும்கூட கர்த்தரையே சார்ந்துகொள்ளப் பழகிவிட்டால் அதுதான் நமது வாழ்வின் பெருவெற்றியாகும்!\r\n\r\n‘…பூமி நிலைமாறினாலும், மலைகள் நடுச்சமுத்திரத்தில் சாய்ந்துபோனாலும், அதின் ஜலங்கள் கொந்தளித்துப் பொங்கி, அதின் பெருக்கினால் பர்வதங்கள் அதிர்ந்தாலும், நாம் பயப்படோம்’ (சங்கீதம் 46:2,3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: சாவு நெருங்கி, பின்னர் தள்ளிப்போன அனுபவம் நமக்கு ஏற்பட்டதுண்டா? அச்சமயத்தில் நமது மனஉணர்வுகள் எப்படி இருந்தது? இனி அப்படிப்பட்ட அனுபவம் நமக்கு நேரிடுமாயின், ‘நான் பயப்படேன்’ என்போமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}