{
  "uniqueid": "20240313100956_328698fc",
  "date": "2024-03-13",
  "title": "நறுமணம் வீசட்டும்!",
  "key_verse": "43_12:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 12:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘….அந்த வீடு முழுவதும் தைலத்தின் பரிமளத்தினால் நிறைந்தது’ (யோவான் 12:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘ரோஜா வாசனைத்தைலம்’ தயாரிப்பதற்கு ஆயிரமாயிரம் ரோஜா மலர்கள் நசுக்கப்படவேண்டுமாம். ஆனால், இத்தைலத்தின் வாசனை வெளிவீசப்பட வேண்டுமானால் அது வைக்கப்பட்டுள்ள குப்பி உடைக்கப்பட வேண்டும்; தைலம் ஊற்றப்பட வேண்டும்.\r\n\r\nபெத்தானியா மரியாள் கொண்டுவந்தது ‘களங்கமில்லாத’ நளதம் என்னும் தைலம் என்று யோவான் குறிப்பிட்டு எழுதியுள்ளார். அது நூற்றுக்கு நூறு தூய்மையானது. விலையேறப்பெற்ற இந்தத் தைலம் அன்று யூதப் பெண்களுக்கு மிக முக்கியமானது. தங்கள் திருமண நாளுக்காக வரப்போகும் கணவனை மகிழ்விப்பதற்காக அவர்கள் இதைச் சேகரித்து வைத்திருப்பார்கள் என்று சொல்லப்படுகிறது.\r\n\r\nமாத்திரமல்ல, மரியாள் கொண்டுவந்திருந்த தைலத்தின் மதிப்பு பல வருட ஊதியத்திற்குச் சமமாகும். இத்தைலம் இந்தியாவின் மலைகளிலிருந்து பெறப்பட்டது என்றும் நம்பப்படுகிறது. அப்படிப்பட்ட தைலத்தைத்தான் மரியாள் இயேசுவின் பாதங்களில் பூசினாள். அதைப் பூசியதால்தான் அந்த வீடு முழுவதும் நறுமணத்தால் நிறைந்தது. ‘என்னை அடக்கம்பண்ணும் நாளுக்காக இதை வைத்திருந்தாள்’ என்று மரியாளின் செயலுக்கு இயேசு சாட்சி சொன்னார். மரியாள், அவரே மேசியா என்ற தனது விசுவாசத்தை தனது செயலிலே வெளிப்படுத்தினாள். இறந்த உடலுக்கு வாசனைத்திரவியம் போடும் வழக்கம் அன்று இருந்தது. அதை அவள் முந்திச் செய்தாள் என்றார் இயேசு. தனக்கென்று எதுவும் வைக்காத மரியாளின் இந்தச் செயல், அதனால் வீட்டுக்குள் வீசிய நறுமணம் இரட்சிப்பின் வாசனையைத் தந்தது!\r\n\r\n‘….நாங்கள் தேவனுக்குக் கிறிஸ்துவின் நற்கந்தமாயிருக்கிறோம்’ (2கொரி. 2:15) மரியாள் பூசிய நளதத்தைப் பார்க்கிலும் விலைமதிக்க முடியாததும், கல்வாரி மலையிலிருந்து பெறப்பட்டதும், உடைக்கப்பட்டு நசுக்கப்பட்டு சுகந்த வாசனையைப் பெற்றதும், நித்திய வாசனை உடையதுமான ஒரு நளதம் இன்று நமக்குள் வைக்கப்பட்டுள்ளது. கல்வாரியில் உடைக்கப்பட்டதால் வாசனைமிக்க அந்த சுவிசேஷத்தை நமக்குள் அடக்கிவைக்கும்வரைக்கும் அதன் வாசனையோ பெறுமதிப்போ வெளியே தெரிய வாய்ப்பில்லை. பாவத்தால் உண்டாகும் நாற்றம் ஒழியவேண்டுமானால் நாம் உடைக்கப்படவேண்டும். அப்பொழுதுதான் நம்மைச் சுற்றிலுமுள்ள மக்கள் மத்தியில் கிறிஸ்துவின் சுவிசேஷ வாசனை நறுமணம் வீசும். அந்த நற்கந்தம் வெளிவீசும்படி நாம் உடைக்கப்பட ஆயத்தமா?\r\n\r\n‘கிறிஸ்துவுக்குள் எப்பொழுதும் எங்களை வெற்றிசிறக்கப்பண்ணி, எல்லா இடங்களிலேயும் எங்களைக்கொண்டு அவரை அறிகிற அறிவின் வாசனையை வெளிப்படுத்துகிற தேவனுக்கு ஸ்தோத்திரம்’ (2கொரிந்தியர் 2.14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நம்மைச் சுற்றிலும் வீசுகின்ற வாசனைக்கு, அது நறுமணமா அல்லது நாற்றமா, எதுவானாலும் அதற்கு நாமே பொறுப்பு என்பதை ஏற்றுக்கொள்வோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}