{
  "uniqueid": "20240312100958_7fffffff",
  "date": "2024-03-12",
  "title": "வெள்ளைக்கல் பரணி உடையட்டும்!",
  "key_verse": "41_14:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 14:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘….ஒரு ஸ்திரீ விலையேறப்பெற்ற நளதம் என்னும் உத்தம தைலமுள்ள வெள்ளைக்கல் பரணியைக் கொண்டுவந்து, அதை உடைத்து, அந்தத் தைலத்தை அவர் சிரசின்மேல் ஊற்றினாள்’ (மாற்கு 14:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவையிலுள்ள ஒருவருக்கு அல்லது, ஆலயப்பணிக்கு நம்மிடம் இருப்பதில் எடுத்துக்கொடுப்பது ஒன்று; நம்மிடம் இருப்பதில் மிகச் சிறந்ததை, விலைமதிப்பானதை எடுத்து மனப்பூர்வமாய்க் கொடுப்பது இன்னொன்று.\r\n\r\nபெத்தானியா ஊரிலே சீமோனின் வீட்டிலே போஜனபந்தியிலிருந்த இயேசுவிடம் அழையாத விருந்தாளியாக வந்த பெண், தான் கொண்டுவந்திருந்த வெள்ளைக்கல் பரணியை உடைத்தாள். அழகாகச் செதுக்கப்பட்ட இந்த பரணியும், அதனுள் இருக்கும் தைலமும் அதிக விலையுள்ளது. இப்பரணியைக் கண்டாலே அதற்குள்ளிருப்பது உத்தம தைலம் என்பது யாவருக்கும் தெரியும். பெண்களுக்கு மிக விசேஷமான இந்த வாசனைத் தைலம் மிகவும் விலையேறப்பெற்றது, பல வருட ஊதியத்தின் பெறுமதிப்பு அதற்கு உண்டு என்று சொல்லப்படுகிறது. அவளுக்கு அது விசேஷமான ஒரு பொக்கிஷம்! அதைத்தான் அவள் உடைத்தாள். உடைத்த அந்த தைலக் குப்பியைப் பின்னர் சரிப்படுத்தமுடியாது.\r\n\r\nஆக மொத்தத்தில், அவளுக்கு இனி அது உதவாது. அந்தளவுக்கு அவள் தன்னுடைய விசேஷித்ததை ஆண்டவர் பாதத்தில் ஊற்றிவிட்டாள். இது வீண் விரயம் என்று சிலர் முறுமுறுத்தனர். ஆனால், ‘நான் அடக்கம் பண்ணப்படுவதற்கு எத்தனமாக என் சரீரத்தில் தைலம் பூச முந்திக்கொண்டாள்’ என்றார் இயேசு. மேலும், அடுத்ததாக இயேசுவின் மரணம் நிகழப்போவதை இவளுக்கு யார் சொன்னார்? இயேசுவின்மீது அவள் கொண்ட பக்தி அன்பு எல்லாமே அவளுடைய உள்ளுணர்வை உணர்வடையச் செய்திருந்தது. மாத்திரமல்ல, இயேசுவின் சுவிசேஷம் பிரசங்கிக்கப்படும் எல்லா இடத்திலும் இவள் செய்தது நினைவுகூரப்படும் என்று இயேசு சொன்னமாதிரியே இன்றும் நாம் அவளை நினைவுகூருகிறோம் அல்லவா! அன்று மாத்திரம், தனக்கிருந்த விலையேறப்பெற்றதை இவள் உடைத்திராவிட்டால் இன்று இவள் எங்கே?\r\n\r\nநாம் எதையெல்லாம் நமக்கு, நம்முடையது என்று பத்திரப்படுத்தி வைத்திருக்கிறோம்? ஒரு பொருளை யாரும் உடைத்துவிட்டால் எவ்வளவு கோபப்படுகிறோம். அதிக விலை என்று நாம் நினைத்து பல வெள்ளைக்கல் பரணிகளை நமது வாழ்வில் நிரப்பி ஒளித்து வைத்திருக்கும்போது, விலைமதிப்பேயில்லாத கிறிஸ்துவின் அன்பு நம்மை எப்படி நிரப்பப்போகிறது?\r\n\r\n‘அவருக்காக (கிறிஸ்துவுக்காக) எல்லாவற்றையும் நஷ்டமென்று விட்டேன். குப்பையுமாக எண்ணுகிறேன்’ (பிலிப்பியர் 3:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமக்கு வேண்டும் என்றோ, விலையேறப்பெற்றது என்றோ நாம் பத்திரபடுத்தி பாதுகாக்கும் பொருள் அல்லது விஷயம் எது? அதை நாம் இயேசுவுக்காய் உடைத்தெறிய ஆயத்தமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}