{
  "uniqueid": "20240311101001_06e44888",
  "date": "2024-03-11",
  "title": "பணிதீர்க்கப்படவேண்டியதன் அவசியம்!",
  "key_verse": "12_6:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 5:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஆலயம் கட்டப்படுகையில், அது பணிதீர்ந்து கொண்டுவரப்பட்ட கற்களாலே கட்டப்பட்டது. ஆகையால் அது கட்டப்படுகிறபோது, ….சத்தம் அதிலே கேட்கப்படவில்லை’ (1இராஜாக்கள் 6:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘அடுத்த வீட்டிலே கட்டுமானப்பணி நடந்துகொண்டிருப்பதால் எனது வீட்டில் இருக்கமுடியவில்லை, அவ்வளவு சத்தம்’ என்று அலுத்துக்கொண்டார் ஒரு முதியவர். கட்டுமான பணி நடக்கும் எவ்விடத்திலும் சத்தம் இல்லாமல் இருக்குமா?\r\n\r\nஆனால், எருசலேமிலே முதன்முதலாக தேவனுடைய ஆலயப்பணிகள் முன்னெடுக்கப்பட்டபோது, தேவனுக்குக் கனம் செலுத்துமுகமாக, கட்டுமான வேலைகள் நடந்த இடத்திலே எந்தச் சத்தமும் கேட்கப்படவில்லை. மிக அமைதியாகவே வேலை நடந்தது. இது எப்படி? ஆலயப்பணிக்குப் உபயோகிக்கப்பட்ட கற்கள் யாவும் கல்குவாரியிலேயே வெட்டப்பட்டு தேவையானபடி உருவாக்கப் பட்டு, தயார்நிலையில் கொண்டுவரப்பட்டு, வெகு அமைதியாக ஆலயம் கட்டப்பட்டது. இன்று நாம் கட்டுகின்ற ஆலயங்கள் எப்படிக் கட்டப்படவேண்டும் என்பதற்காக இது எழுதப்படவில்லை; மாறாக, தேவனுக்கும் அவருடைய வாசஸ்தலத்திற்கும் நாம் எவ்வளவு கரிசனையும் பயபக்தியும் உள்ளவர்களாக இருக்க வேண்டும் என்பதையே இது நமக்கு உணர்த்துகிறது.\r\n\r\nஇன்று கிறிஸ்துவாகிய அஸ்திபாரத்திலே கட்டப்படுகின்ற தேவனுடைய மாளிகையில் நாமும் வாசஸ்தலமாகக் கூட்டிக்கட்டப்பட்டுவருகிறோம் என்று பவுல் அழகாக விபரித்திருக்கிறார். அப்படியென்றால், அந்த மாளிகையின் கட்டுமானப் பணியில் சத்தங்களும் அழுகையும் கூக்குரலும் ஆரவாரமும் கேட்பது எப்படி? மாளிகையின் கற்களாக நாம் கூட்டிக்கட்டப்படுகிறோம் என்றால், பணி தீர்க்கப்படாத கற்கள் மாளிகையில் சேர்க்கப்படுவது எப்படி?\r\n\r\nபிரியமானவர்களே! தேவமாளிகையில் கிறிஸ்துவுடன்கூடச் சேர்ந்து இணைக்கப்படுவதற்காகவே இந்த உலக வாழ்வு நமக்கு அருளப்பட்டிருக்கிறது என்று நம்புகிறேன். நாம் பணிதீர்க்கப்படவேண்டிய கல்குவாரி இந்த உலகம்தான். இந்த உலக வாழ்விலே நாம் வெட்டப்பட்டு வடிவமைக்கப்பட்டு ஆலயத்திற்கு ஏற்றதான உருவத்திற்கு உருவாக்கப்படாமல் தேவமாளிகையில் நாம் இணைக்கப்படுவது எப்படி? பணிதீர்க்கப்பட வேண்டியதன் அவசியத்தை நாம் உணருவோமானால் உலக வாழ்வில் வரும் உடைசல்கள் உபத்திரவங்களுக்கு நாம் பயப்படோம். ஆகவே, உடைக்கப்பட்டு உருவாக்கப்பட இன்றே நம்மைத் தேவகரத்தில் தருவோமாக.\r\n\r\n‘அவர்மேல் மாளிகை முழுவதும் இசைவாய் இணைக்கப்பட்டு, கர்த்தருக்குள் பரிசுத்த ஆலயமாக எழும்புகிறது. அவர்மேல் நீங்களும் ஆவியினாலே தேவனுடைய வாசஸ்தலமாகக் கூட்டிக்கட்டப்பட்டுவருகிறீர்கள்’ (எபே.2:21,22)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நித்திய தேவாலயத்திலே இணைக்கப்பட்டு இசைவாகக் கூட்டிக் கட்டப்பட ஏதுவாயிருக்க, இவ்வுலகத்தின் பாடுகளை நம்மால் நன்மையாக எண்ணமுடியுமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}