{
  "uniqueid": "20240310101004_7fffffff",
  "date": "2024-03-10",
  "title": "உடைந்து வீசும் நறுமணம்!",
  "key_verse": "42_7:38",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 7:36-50"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…அவருடைய பாதங்களின் அருகே பின்னாக நின்று அழுது கொண்டு, அவருடைய பாதங்களைத் தன் கண்ணீரினால் நனைத்து, தன் தலை மயிரினால் துடைத்து, அவருடைய பாதங்களை முத்தஞ்செய்து, பரிமள தைலத்தைப் பூசினாள்’ (லூக். 7:38)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் வசதியாய் ஜீவிக்கும்போது நம்முடன் நட்பாயிருக்கிறவர்களில் எத்தனைபேர், நாம் மிகுந்த பணநெருக்கடியில் திகைத்து நிற்கும்போது நமக்கு உதவ முன்வருவார்கள்? அப்படியான தருணங்களில் நம்மைத் தாங்குகிறவர்களை நம்மால் மறக்கவும்முடியாது; மறந்தால் நாம் மனுஷருமல்ல.\r\n\r\nபகிரங்கமாக பாவத்தில் ஜீவித்திருந்தாலும், இருதயம் நிறைய நன்றியைச் சுமந்துநின்ற ஒரு பெண்ணைத்தான் இன்று சந்திக்கிறோம். ஜாதி, சுத்தம் என்று பல ஆச்சாரங்களுள்ள பரிசேயன் வீட்டிலே ஒரு பாவியான ஸ்திரீயா? அழைப்பும் இன்றி துணிகரமாக உள்ளே வந்தவள் யாரையும் பொருட்படுத்தாமல், வேகமாகச் செய்துமுடித்த காரியம் எல்லோரையும் திகைப்புக்குள்ளாக்கியிருக்கும். அவளோ வெட்கப்படவில்லை; அழுதாள். இயேசுவின் பாதங்களில் கண்ணீர் சிந்தினாள். ஒரு பெண்ணுக்கு மகிமை சேர்க்கும் தலைமுடியினாலே இயேசுவின் பாதத்தைத் துடைத்தாள். முத்தம் செய்தாள்; தனக்கென்று வைத்திருந்த விலை யேறப்பெற்ற குப்பியைத் திறந்து, இயேசுவின் பாதங்களில் பரிமள தைலத்தைப் பூசினாள். அவளுடைய வாசனைத் தைலம் இயேசுவின் பாதங்களில் சங்கமமாயிற்று. எப்பொழுது தைலக்குப்பியை உடைத்துத் திறந்து, இயேசுவின் பாதங்களில் பூசினாளோ, அப்பொழுதே அவளுடைய மனமாற்றமும் அவளுடைய அநேக பாவங்கள் அவளுக்கு மன்னிக்கப்பட்டது என்பதுவும் உறுதியாயிற்று. இதனால்தான் அவள் அதிகம் அன்புகூர்ந்து இப்படிச் செய்தாள் என்ற இரகசியத்தை முறுமுறுத்த பரிசேயனுக்கு இயேசு வெளிப்படுத்தினார். ‘உன் விசுவாசம் உன்னை இரட்சித்தது. சமாதானத்தோடே போ’ என்று இயேசு சொன்னபோது, அவள் தன் அசுத்த வாழ்வை உடைத்தெறிந்துவிட்டாள் என்பதுவும் தெளிவாயிற்று. அவள் இனிப் பாவத்திற்கு அடிமையல்ல. அந்த தைலம் அவளுடன் இருந்த வரைக்கும் அவள் வாழ்வு நறுமணம் பெறவில்லை. அது உடைந்தபொழுது அவளுடைய வாழ்வு நறுமணம் வீசியது.\r\n\r\nஅவளுடைய பாவவாழ்வு உடைந்ததால்தான் அவளது வெள்ளைக்கல் பரணியும் உடைந்தது. அவள் அதை உடைத்ததால்தான் அவளுக்குள்ளிருந்த நறுமணம் வெளிவீசியது. அவள் தன்னுடையதை உடைத்ததால்தான் பரிசேயன் மன்னிப்பின் நறுமணத்தை நுகர்ந்தான். இன்று நமது காரியம் என்ன?\r\n\r\n‘நம்முடைய பாவங்களை நாம் அறிக்கையிட்டால், பாவங்களை நமக்கு மன்னித்து எல்லா அநியாயத்தையும் நீக்கி நம்மைச் சுத்திகரிப்பதற்கு அவர் உண்மையும் நீதியும் உள்ளவராயிருக்கிறார்’ (1யோவான் 1:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: ‘இனிப் பாவம் செய்யாதே’ என்ற வார்த்தை நமது செவிகளிலும் கேட்கட்டும். நாம் வைத்திருக்கும் வெள்ளைக்கல் பரணிகள் இன்றே உடையட்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}