{
  "uniqueid": "20240309101007_7fffffff",
  "date": "2024-03-09",
  "title": "உடைந்துபோனாலும் நம்பிக்கையுண்டு!",
  "key_verse": "40_9:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 5:22-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் அவருடைய வஸ்திரத்தையாகிலும் தொட்டால் சொஸ்தமாவேன் என்று தன் உள்ளத்தில் எண்ணிக்கொண்டு அவர் பின்னாலே வந்து, அவருடைய வஸ்திரத்தின் ஓரத்தைத் தொட்டாள்’ (மத்தேயு 9:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நீண்ட காலம் வியாதிப்பட்டதனால் உடலிலும், உள்ளத்திலும் மிகவும் பாதிக்கப்பட்டிருக்கிற மக்களுக்காக நாம் பாரப்பட்டிருக்கிறோமா?\r\n\r\nபெயர் அறியப்படாத ஒரு பெண் அவள்; வியாதியால் 12 வருடங்களாக வருத்தப்படுகிறாள் என்பது இலகுவான விஷயம் அல்ல. வைத்தியனான லூக்காவின் கூற்றுப்படி அவளுடைய வியாதி வைத்தியர்களால் குணப்படுத்த முடியாத ஒன்றாயிருந்தது (லூக்.8:43). அன்றைய சமுதாயத்தில், அவளுடைய நிலைமை கணவனால் வெறுக்கப்படவும், சமூகத்தால் தள்ளப்படவும் ஏதுவான ஒன்று. யூத பிரமாணத்தின்படி அவள் தீட்டானவள். அவளும் யாரையும் எதனையும் தொட முடியாது, அவளைத் தொட்டதும் தீட்டு என்று கருதப்படும். இயல்பான ஒரு வாழ்வு வாழமுடியாத அவள், எல்லா வைத்தியரையும் நாடினாள்; பணமும் விரயமானது. இப்படிப்பட்ட நிலை நமக்கு வருமானால் நாம் உடைந்து சுக்குநூறாக மாட்டோமா? தற்கொலை செய்தாலென்ன என்ற எண்ணம் நமக்கு வராதா?\r\n\r\nஆனாலும், 12 வருடங்களாகப் போராடிய இவளது வாழ்விலும் ஒருநாள் மலர்ந்தது. இயேசுவைப்பற்றிக் கேள்விப்பட்டாள். எப்படியும் தான் சுகமடைய வேண்டும் என்பதற்காக, தீட்டையும் மறந்து, இரகசியமாகவாவது அவரது வஸ்திரத்தையாகிலும் தொடவேண்டும் என்று நினைத்து, தைரியமாக வஸ்தி ரத்தின் ஓரத்தைத் தொட்டாள்; உடைந்துபோயிருந்த அவளது சரீரத்துக்கும் உள்ளத்துக்கும் நம்பிக்கை பிறந்தது; அவள் சுகமானாள், புத்துயிர் பெற்றாள்.\r\n\r\nடோனாவூரிலே அநேக பெண்பிள்ளைகளுக்கு வாழ்வளித்த ஏமி கார்மைக்கல் அம்மையார், ஒருநாள் தடுக்கி விழுந்ததால் ஏறத்தாழ 14 ஆண்டுகளுக்கும் மேலாக படுக்கையாகிக் கிடந்தார். அதற்காக அவர் தன் நம்பிக்கையை இழக்கவில்லை. படுக்கையிலிருந்து அவர் எழுதிய தியான நூல்களும் மற்றைய நூல்களும் இன்றும் பல உடைந்த உள்ளங்களுக்குப் புத்துயிர் கொடுத்துக் கொண்டே இருக்கிறது. இதுதான் வாழ்வின் வெற்றி! சுகத்திற்காக அன்று ஏங்கிய அந்தப் பெண்ணின் விசுவாசமும், சுகவீனத்திலும் தேவனைப் பறைசாற்றுவேன் என்ற இவரின் விசுவாசமும் இன்று நமக்குண்டா? உடைந்து போனாலும் நம்பிக்கையுடன் எழுந்து ஒளிவீச இயேசு நமக்கிருக்கிறாரே!\r\n\r\n‘….கிறிஸ்துவின் வல்லமை என்மேல் தங்கும்படி என் பலவீனங்களைக் குறித்து நான் மிகவும் சந்தோஷமாய் மேன்மை பாராட்டுவேன்’ (2கொரி.12:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: உடைந்த உள்ளத்துடன் இன்னமும் நாம் ஏன் போராடவேண்டும்? அந்த உடைவிலிருந்து நாமும் எழுந்து, பிறரையும் தைரியப்படுத்துவோமா."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}