{
  "uniqueid": "20240308101009_7fffffff",
  "date": "2024-03-08",
  "title": "உடைந்ததைச் சீர்செய்ய…",
  "key_verse": "8_1:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரூத் 1:1-7 (அ)"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீங்கள் என்னை நகோமி என்று சொல்லாமல், மாராள் என்று சொல்லுங்கள். சர்வவல்லவர் எனக்கு மிகுந்த கசப்பைக் கட்டளையிட்டார்’ (ரூத்.1:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் எடுக்கும் தீர்மானங்களே சில சமயங்களில் நமது மனம் உடைந்து போவதற்குக் காரணமாகிவிடுகிறது.\r\n\r\n‘அப்பத்தின் வீடு’ என்ற அர்த்தம் கொண்ட பெத்லெகேம் ஊரிலிருந்து உணவு தேடி மோவாப் தேசத்திற்குத் தன் குடும்பத்தை அழைத்துக்கொண்டு போனான் எலிமலேக்கு. உணவு கிடைத்திருக்கும், ஆனால் உடைந்து சின்ன பின்னமாய் போனது அவனது மனைவி நகோமிதான். அவள் தன் கணவனையும் இழந்து, தன் இரண்டு குமாரரையும் இழந்தாள். மோவாபிய, அதாவது புறஜாதி மருமக்கள் மாத்திரமே எஞ்சிய நிலையில், அதிலும் ஒரு மருமகள் திரும்பித் தன் ஊருக்குச் சென்றுவிட, ஒரு மருமகளுடன் பெத்லெகேமிற்குத் திரும்பினாள் நகோமி. ‘பிரியமுள்ள’ என்ற அர்த்தமுள்ள பெயரைத் மாற்றி ‘கசப்பு’ என்ற அர்த்தமுள்ள மாராள் என்ற பெயரை தனக்குத்தானே சூட்டிக்கொள்ளுமளவுக்கு நகோமியின் வாழ்வு உடைந்து நொறுங்கிவிட்டிருந்தது. ஆனாலும், பெத்லெகேமுக்குத் திரும்பிவருவது என்று அவள் எடுத்த முடிவுதான் நகோமியின் உடைந்த காயங்களைக் குணமாக்கியது. ‘இன்று உனக்குத் தயை செய்த கர்த்தருக்கு ஸ்தோத்திரம்’ என்று மற்ற ஸ்திரீகள் நகோமியை வாழ்த்துவதற்கு வழிவகுத்தது.\r\n\r\nபலவேளைகளிலும் நாம் எடுக்கும் தீர்மானங்களும், நமது செயல்களும் நமக்குச் சரியானவைபோலவே தோன்றும். அவை நன்றாகவும் இருக்கும்; எதிர்பார்த்தவையும் கிடைக்கும். ஆனால், எதிர்பாராத நேரத்தில் எதிர்பாராதவை நிகழும்போது, ‘எனக்கு இது ஏன்’ என்று தடுமாறிப்போகிறோம். நமது வாழ்வில் உடைவுகள் ஏற்படும்போது, இழப்புகள் நம்மை உருக்குலைக்கும் போது சற்று அமர்ந்திருந்து நாம் கடந்துவந்த பாதைகளை நிதானிப்பது நல்லது. நகோமி மனந்திரும்பி நல்லதொரு தீர்மானம் எடுத்தாள். அவளுக்கு ரூத் மருமகளாகக் கிடைத்ததும் ஒரு பாக்கியமே!\r\n\r\nநமது வாழ்வில் ஏற்படும் உடைவுகளுக்குக் காரணம் தேடுவதையும், பிறரைச் சாடுவதையும் விட்டு விட்டு, நாம் மனந்திரும்புவதே நல்லது. அதுவே நமது சுகமடைமவதற்கும் ஆசீர்வாதத்திற்கும் ஒரே வழி. மனந்திரும்புதல் நிச்சயம் மகிழ்ச்சியைத் தரும். ஏனெனில் மனந்திரும்புகின்ற எவரையும் தேவன் தள்ளமாட்டாரே!\r\n\r\n‘தேவனுக்கேற்ற துக்கம் பின்பு மனஸ்தாபப்படுகிறதற்கு இடமில்லாமல் இரட்சிப்புக்கேதுவான மனந்திரும்புதலை உண்டாக்குகிறது’ (2கொரி.7:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமது வாழ்வில் ஏற்பட்ட அல்லது இன்று ஏற்பட்டிருக்கிற விரிசல்களுக்கு காரணம் என்ன? நாம் எந்த இடத்தில் தவறியிருக்கிறோம் என்பதை சிந்தித்து அறிந்து மனந்திரும்புவோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}