{
  "uniqueid": "20240307101012_07449837",
  "date": "2024-03-07",
  "title": "உடைந்துபோனாலும் காத்திரு!",
  "key_verse": "19_42:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 1:1-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் ஆத்துமாவே, நீ ஏன் கலங்குகிறாய்? ஏன் எனக்குள் தியங்குகிறாய்? தேவனை நோக்கிக் காத்திரு’ (சங்கீதம் 42:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "1993ம் ஆண்டு பெப்ரவரி மாதம். ஒரு அநியாய வழக்கிற்கு முகங்கொடுக்கவேண்டிய நிர்ப்பந்தம் ஒருவருக்கு ஏற்பட்டது. ‘நாளை நான் சந்திக்கப் போகும் வழக்கில் உமக்குச் சாட்சியாய் என்னை நிறுத்துவதானால், நாளை நான் இந்த உலகத்தைக் காணட்டும்;’ என்று அவர் ஜெபித்தார். எந்த உதவியுமின்றி நொறுங்கிப்போன இருதயத்தில் ‘ஏன் கலங்குகிறாய்? தேவனை நோக்கிக் காத்திரு’ என்ற சத்தம் ஒலித்துக்கொண்டே இருந்தது என்றார் அவர். காலையில் கண்விழித்து, தான் இன்னமும் உயிருடன் இருப்பதைக் கண்ட அவருக்கு, ‘தேவன் பெரிய காரியம் செய்வார்’ என்ற நிச்சயம் உண்டானது. பயமும் கலக்கமும் மறைந்தது. இறுதியில் இவருக்கு எதிராக வழக்கு வைத்தவர் இவரிடம் மன்னிப்புக் கோரியபோது தன்னால் தேவனைத் துதிக்காமல் அவ்விடத்தைவிட்டு அசைய முடியவில்லை என்றார் அவர்.\r\n\r\nஅன்னாளுக்கு ஏற்பட்ட நிந்தைக்கு, பிள்ளை இல்லை என்பதைவிட, பெனின்னாள் அவளை மனமடிவாக்கியதுதான் முக்கிய காரணமாயிற்று. ‘கர்த்தருடைய ஆலயத்தில் அன்னாள் மனங்கசந்து மிகவும் அழுது, கர்த்தரை நோக்கி விண்ணப்பம் பண்ணினாள்’ என்று வாசிக்கிறோம். வருஷந்தோறும் ஆலயத்துக்குப் போகும்போதெல்லாம் ஒரு பெண் இந்த நிந்தைக்கு, அதிலும் அவளுடைய சக்களத்தியின் நிந்தைக்கு முகங்கொடுப்பதென்றால் அது கொடுமை! அவளுடைய ஆத்துமா கலங்கித் தவித்தது. ஆனால், அவள் ஆசாரியனாகிய ஏலியிடமோ, தன் கணவனிடமோ, வேறு யாரிடமோ எதுவும் சொல்லவில்லை. உடைந்த உள்ளத்துடன் அன்னாள் கர்த்தரையே நோக்கினாள். அவளுடைய விண்ணப்பம் சாதாரணமானது அல்ல; கர்த்தருடைய சந்நிதானத்தில் இருதயத்தை ஊற்றிவிட்ட ஜெபம் அது. அவளுக்கு ஒரு சாமுவேல் பிறந்தான். பெனின்னாள் பெற்ற பிள்ளைகள் யார் என்றும் தெரியாதபட்சத்தில், அன்னாளின் மகன் சாமுவேல் கர்த்தருடைய உத்தம ஊழியனாய் கடைசிமட்டும் வாழ்ந்தார் என்றால், இதிலே அன்னாளின் பங்களிப்பு மிகப் பெரியதாகும்.\r\n\r\nஉடைந்த உள்ளத்துடன், தேவனுக்குக் காத்திருக்கும் ஒருவனை தேவன் ஒருபோதும் தள்ளமாட்டார். உபத்திரவங்கள் நிந்தைகள் வரும். ஆனால், கர்த்தர் தாமே தமது கரத்தை உயர்த்தும்படி விட்டுவிடுவோமானால், என்றும் அழியாத உன்னத கிருபை நமக்கு நிச்சயம் கிடைக்கும். உள்ளம் உடைந்தாலும் தேவனுக்காய் காத்திருப்போம்.\r\n\r\n‘நான் சிறுமையும் எளிமையுமானவன். கர்த்தரோ என்மேல் நினைவாயிருக்கிறார். தேவரீர் என் துணையும் என்னை விடுவிக்கிறவருமாயிருக்கிறீர்’ (சங். 40:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நாம் உள்ளம் உடைந்த வேளைகளில் தேவனுக்காய் காத்திராமல் சுயவழி சென்று வெட்கப்பட்ட சந்தர்ப்பங்கள் உண்டா? நமது வாழ்வில் உள்ள உடைசல்களையும் வெடிப்புகளையும் தேவன் கவனிப்பாராக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}