{
  "uniqueid": "20240306101015_7fffffff",
  "date": "2024-03-06",
  "title": "மேவிபோசேத்",
  "key_verse": "10_9:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2சாமுவேல்:9:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அப்பொழுது அவன் வணங்கி: செத்த நாயைப்போலிருக்கிற என்னை நீர் நோக்கிப்பார்க்கிறதற்கு உமது அடியான் எம்மாத்திரம் என்றான்’ (2சாமுவேல் 9:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உள்ளம் உடைந்தால், ‘மனஅழுத்தம்’ என்போம்; கால்கள்; முறிந்தால் ‘முடம்’ என்போம்; உள்ளமும் அவயவங்களும் சேர்ந்து உடைந்தால் என்னவென்போம்? இந்நிலையில் ஒருவன் சாதாரணமான வாழ்வு வாழுவது மிக மிகக் கடினம்.\r\n\r\nமேவிபோசேத் ஐந்து வயதாயிருந்தபோது, அவனுடைய தகப்பன் யோனத்தானும் தாத்தா சவுலும் இறந்துபோனார்கள். சவுலின் முழுக் குடும்பத்துக்கும் அழிவு நேரிட்டபோது, இப் பிள்ளையின் தாதி இவனை எடுத்துக்கொண்டு ஓடிப்போனாள். அந்த அவசரத்தில் அவன் விழுந்து முடவனானான் (2சாமு.4:4). இவனுக்கும் தாதிக்கும் மாகீர் என்பவன் அடைக்கலம் கொடுத்திருந்தான். சிறுவயது, உயிராபத்து, குடும்ப உறவு என்று சொல்ல யாருமற்ற நிலை, கால்கள் முடம், வேற்று மனுஷன் வீட்டில் வாழுதல், இவை போதாதா ஒரு மனுஷன் உடைந்து நொறுங்க??? இப்போது, எந்த ராஜாவுக்குப் பயந்து ஒளித்திருந்தானோ அந்த ராஜாவிடமிருந்தே அழைப்பு வருமானால் இதை என்னவென்று நினைப்பது? மேவிபோசேத் தாவீதிடம் கொண்டுவரப்பட்டபோது, முகங்குப்புற விழுந்து வணங்கியதிலிருந்து அவனுடைய பயந்த, உடைந்த உள்ளம் வெளிப்பட்டது. தன்னைத்தானே ‘செத்தநாய்’ என்று சொன்னபோது அவன் நொறுங்குண்டிருந்தது தெரிந்தது. ஆனால், அவன் பயந்ததுபோல எதுவும் ஆகவில்லை. தன்னைக் கொல்ல வகைதேடின சவுலின் வம்சத்தில் எஞ்சியிருப்பவனையும் கொன்றுபோட தாவீது நினைக்கவில்லை. தன் நண்பன் யோனத்தானின் நிமித்தம் இவனுக்குத் தயை செய்யத்தக்க மனதைக் கர்த்தர் தாவீதுக்குக் கொடுத்திருந்தார். ராஜவம்சத்திலிருந்து வந்த அவனை தாவீது கனப்படுத்தினான். ‘நீ பயப்படாதே. நீ என் பந்தியில் நித்தம் அப்பம் புசிப்பாய்’ என்று சொல்லி, சவுலின் சகல நிலங்களையும் அவனுக்குக் கொடுப்பதாகவும் வாக்களித்தான் தாவீது. உடைந்த உள்ளம் குணப்பட்டிராதா!\r\n\r\nஐந்து வயதிலிருந்தே உள்ளம் உடைந்தவனாக ஒளிந்து வாழ்ந்த மோவி போசேத்தை தாவீதின் கண்கள் கண்டது என்றால், உடைபட்ட நமது உள்ளங்களைக் கர்த்தர் காணாதவர்போல இருப்பாரா? உள்ளங்கள் உடையலாம்; அவயவங்கள் ஊனமாகலாம். ஆனால் கர்த்தரையே நம்பி ஜீவிக்கும் ஜீவியத்தில் நாம் பின்வாங்கிப்போகக்கூடாது. உலக பாரம் அல்ல; இயேசு தொங்கிய சிலுவை நம்மை உடைத்து நொறுக்கட்டும்.\r\n\r\n‘உமது கிருபையிலே களிகூர்ந்து மகிழுவேன். நீர் என் உபத்திரவத்தைப் பார்த்து, என் ஆத்தும வியாகுலங்களை அறிந்திருக்கிறீர்’ (சங்கீதம்31:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமது இழப்புகளில் நாம் தேவனைக் குறை கூறியிருக்கிறோமா? அல்லது, நொறுங்குண்ட இருதயத்துடன் அவருக்காய் காத்திருக்கிறோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}