{
  "uniqueid": "20240305101018_0ad95ac5",
  "date": "2024-03-05",
  "title": "நொறுங்குண்ட பாத்திரம்",
  "key_verse": "19_51:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2சாமுவேல் 12:7-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உமது சமுகத்தைவிட்டு என்னைத் தள்ளாமலும், உமது பரிசுத்த ஆவியை என்னிடத்திலிருந்து எடுத்துக்கொள்ளாமலும் இரும்’ (சங். 51:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கண்ணாடிப் பாத்திரத்தைக் கையில் எடுக்க, அது துண்டு துண்டாய் உடைந்தது. ஏற்கனவே கீறல் விழுந்திருக்கவேண்டும். நொறுங்கிப் போனதை குப்பையில் எறிந்துவிடுவதைத் தவிர வேறு என்ன செய்யலாம்?.\r\n\r\nஏற்கனவே வெடிப்பு ஏற்பட்டிருந்ததை அறியாமல்தான் தாவீதும் ராஜ சிங்காசனத்தில் வீற்றிருந்தான். ‘நீயே அந்த மனுஷன்’ என்று தாவீதின் பாவத்தை நாத்தான் உணர்த்தியபோதுதான் தாவீதின் வாழ்வில் ஏற்பட்டிருந்த வெடிப்பு சிதற ஆரம்பித்தது. ‘கர்த்தருக்கு விரோதமாக நான் பாவஞ்செய்தேன்’ என்று கதறியயோது அவன் நொறுங்கிப்போனான். ‘தேவரீர் ஒருவருக்கே விரோதமாக நான் பாவஞ் செய்து….’ என்று தன் பாவத்தை உணர்ந்து மன்னிப்பிற்காக ஜெபித்தபோது, அவனுடைய நொறுங்கிய உள்ளம் வெளிப்பட்டது. ஒளிப்பிடத்தில் செய்த பாவம் வெளிப்பட்டபோது, தேவசமுகத்திலிருந்து தான் தள்ளப்பட்டுவிட்டதை உணர்ந்தான். அதுதான் அவனுடைய மெய்யான மனந்திரும்புதலின் அடையாளமாகும். நொறுங்கிய தாவீதைக் குப்பைக்குள் தூக்கிவீச அவன் கண்ணாடிப் பொருள் அல்ல. கர்த்தர் அவனுடைய நொறுங்குதலைக் கண்டார். தேவ மன்னிப்பைப் பெற்ற உறுதி ஏற்பட்டதால்தான், தேவரீர் என் பாவத்தின் தோஷத்தை மன்னித்தீர் (சங்.32:5) என்று பின்னர் பாடி வைத்தான் தாவீது. சில விளைவுகளை முதலில் சந்தித்தாலும், தேவகரம் கூடவே இருந்ததால், முதிர் வயதுவரைக்கும் தேவனுக்குப் பிரியமானவனாக வாழ்ந்து மரித்தான் தாவீது.\r\n\r\nநாம் பாவமனுஷர் என்பதைத் தேவன் அறிவார். ஆனால், நாம் நொறுங்கு மட்டும் கர்த்தரால் நமது வாழ்வில் எதுவும் செய்யமுடியாது. பாவம் மன்னிக்கப்பட்டாலும், சில விளைவுகளை நம்மால் தவிர்க்கமுடியாது. பிரபலமான ஒருவரைச் சுட்டுக்கொன்றதற்காக இருவருக்குத் தூக்குத்தண்டனை தீர்ப்பளிக்கப்பட்டது. அந்த நாளுக்காக சிறையில் காவல் வைக்கப்பட்டிருந்த காலப்பகுதியில் அவர்கள் கிறிஸ்துவை தங்கள் இரட்சகராக ஏற்றுக்கொண்டு ஞானஸ்நானமும் பெற்றார்கள். அதற்காக அவர்களுடைய தண்டனை ரத்தானதா? இல்லை. ஆனால் அவர்கள் மகிழ்ச்சியோடு தண்டனையை ஏற்றுக்கொண்டனர். (இது பல வருடங்களுக்கு முன்னர் இலங்கையில் நடந்தது; சமீபத்தில் பத்திரிகையில் வெளியானது.) தர்க்கங்களையும் சுயநீதிகளையும் களைந்துவிட்டு, நம்மை நாமே உணர்ந்து, நொருஙகுண்டவர்களாக தேவ சமுகத்தில் வந்து சேர தேவாவியானவர் நம்மை நடத்துவாராக.\r\n\r\n‘தேவனுக்கேற்கும் பலிகள் நொறுங்குண்ட ஆவிதான். தேவனே, நொறுங்குண்டதும் நருங்குண்டதுமான இருதயத்தை நீர் புறக்கணியீர்’ (சங். 51:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: கடின இருதயத்தை உடைத்து, நம்மை ஆராய்ந்து, நம் வெடிப்புகளைச் சரி செய்யும்படி இன்றே நொறுங்குண்ட இருதயத்துடன் தேவசமுகம் சேருவோமா!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}