{
  "uniqueid": "20240304101029_7fffffff",
  "date": "2024-03-04",
  "title": "உடைபடாத உள்ளம்",
  "key_verse": "10_15:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 15:10-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“….நான் கர்த்தருடைய கட்டளையையும் உம்முடைய வார்த்தைகளையும் மீறினதினாலே பாவஞ்செய்தேன். நான் ஜனங்களுக்குப் பயந்து அவர்கள் சொல்லைக்கேட்டேன்” (1சாமுவேல் 15:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விளையாடும்போது கோபப்பட்ட தம்பி அண்ணனை அடித்துவிட்டான். அப்பாவிடம் முறையீடு போனது. அவர் சின்னவனை அழைத்து, அண்ணாவிடம் sorry கேள் என்றார். தம்பியோ பேசாமல் நின்றான். அப்பா விடவில்லை. அப்பா சொன்னதற்காக, sorry என்று ஏனோதானோவென்று சொல்லிவிட்டுச் சென்றான் தம்பி. அண்ணாவை அடித்ததற்காக தம்பி மனம்வருந்திக் கேட்ட மன்னிப்பா இது? இல்லவேயில்லை.\r\n\r\nஏற்கனவே ஒரு தவறைச் செய்துவிட்ட சவுல் இரண்டாந்தரமும் கீழ்ப்படியாமற்போனான். அதன் விளைவைக் குறித்து சாமுவேல் சொன்னபோது, ‘நான் பாவஞ் செய்தேன்’ என்று சவுல் சொன்னது, உள்ளம் உடைந்து சொன்ன வார்த்தையா? இல்லை. ஏனெனில், சவுல் திரும்பவுமாகத் தவறு செய்தான். அதற்கு ஜனங்களைக் காரணம் காட்டினான். அவனுக்கு இப்போ தனது பாவமோ, அதன் பயங்கர விளைவோ கணக்கில் இல்லை. தான் ஜனத்தின் மூப்பர்கள் முன்பாகவும், இஸ்ரவேலுக்கு முன்பாகவும் தான் கனம்பண்ணப்பட வேண்டும். தான் தேவனைத் தொழுதுகொள்வதை மக்கள் பார்த்தால்தான் அவர்கள் தன்னைக் கனம்பண்ணுவார்கள், இதுதான் அவனது கவலை. செய்த தவறுக்கு மனம் வருந்துகின்ற ஒருவன் பேசும் பேச்சா இது? ஏதோ சாட்டுக்கு ஒரு மன்னிப்பு, அவ்வளவுதான். ஆனால், சாமுவேலோ உள்ளம் உடைந்தான். சவுலை ராஜா வாக்கினதினிமித்தம் கர்ததர் மனஸ்தாபப்பட்டதனால், ‘….சாமுவேல் மனம் நொந்து, இராமுழுதும் கர்த்தரை நோக்கிக் கூப்பிட்டான்.’ (1சாமு.15:11)\r\n\r\nகர்த்தருடைய வார்த்தையைப் புறக்கணித்து, கீழ்ப்படியாமல், நம் இஷ்டப்படி நாம் நடக்கும்போது நமது நிமித்தம் கர்த்தர் எவ்வளவாய் துக்கிக்கிறார் என்பதை 1சாமுவேல் 15:11 தெளிவாக விளக்குகிறது. சவுல்தான் செய்த தவறை உணர்ந்து, அல்லது சாமுவேல் உணர்த்தியபோது அதை ஏற்றுக் கொண்டு உண்மையாகவே உடைந்த உள்ளத்துடனும் மனஸ்தாபத்துடனும் மனந்திரும்பி அதைச் சரிசெய்திருந்தால் கர்த்தர் அவனைத் தள்ளிவிட்டிருப்பாரோ! அப்படித் தள்ளிவிட அவர் அநீதியுள்ள தேவன் அல்லவே! மனம் உடைந்த சாமுவேல் இறுதிவரைக்கும் தேவனோடிருந்தார். கடின இருதயத்துடனிருந்த சவுலோ ராஜ்யத்தையும் இழந்து, தன்னையும் இழந்தான். இந்த நிலைமை நமக்கு வேண்டாம். இன்றே உண்மையாய் மனந்திரும்புவோமாக.\r\n\r\n‘சண்டைக்காரராயிருந்து, சத்தியத்திற்குக் கீழ்ப்படியாமல், அநியாயத்திற்குக் கீழ்ப்படிந்திருக்கிறவர்களுக்கோ உக்கிர கோபாக்கினை வரும்’ (ரோம.2:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: உடைபடாத உள்ளத்தில் தேவன் வாசம்பண்ணுவாரா? நாம் ஆண்டவரிடமும், பிறரிடமும் கேட்கும் மன்னிப்பு உண்மையாகவே உடைந்த உள்ளத்திலிருந்து புறப்படுகிறதா? அல்லது, வெறும் நடிப்பா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}