{
  "uniqueid": "20240303101032_7fffffff",
  "date": "2024-03-03",
  "title": "மண்பாண்டங்கள் உடையட்டும்!",
  "key_verse": "46_4:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நியாயாதிபதிகள் 7:16-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இந்தப் பொக்கிஷத்தை மண்பாண்டங்களில் பெற்றிருக்கிறோம்’ (2கொரி.4:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பரிசுப்பொருள் என்னவென்று பார்க்கவேண்டுமானால், அது வைக்கப்பட்டிருக்கும் பெட்டி பார்ப்பதற்கு அழகாகவும் அலங்கரமாகவும் இருந்தாலும், அது உடைக்கப்படவேண்டும். பெட்டியா? அதற்குள்ளிருக்கும் பரிசா?\r\n\r\nமீதியானியரிடமிருந்து இஸ்ரவேலை மீட்பதற்காகக் கிதியோனை அழைத்த கர்த்தர், அவனிடம் பெரிதாக எதையும் கொடுக்கவில்லை. யுத்தவீரர் முந்நூறு பேர்கள், அவரவர் கைகளில் ஒரு எக்காளம், வெறும் பானை, அந்தப் பானைக்குள் தீவட்டி, இவ்வளவும்தான் யுத்தத்துக்கு கொடுக்கப்பட்ட ஆயுதங்கள். இது வேடிக்கையல்லவா! மூன்று படையாகப் பிரித்துப் பதிவிருக்கப் பணிக்கப்பட்ட அந்த முந்நூறு பேரிடமும், ‘நான் எப்படிச் செய்கிறேனோ அப்படியே நீங்களும் செய்யவேண்டும்’ என்றான் கிதியோன். நடு ஜாமத்தின் துவக்கமே சரியான நேரம் என்று கண்ட கிதியோனும் அவனோடிருந்தவர்களும் எக்காளத்தை ஊதி கையிலிருந்த பானைகளை உடைத்தார்கள். மற்றவர்களும் அப்படியே பானைகளை உடைத்து, தீவட்டிகளை இடதுகையிலும், எக்காளங்களை வலதுகையிலும் பிடித்துக்கொண்டு, ‘கர்த்தருடைய பட்டயம் கிதியோனுடைய பட்டயம்’ என்று சத்தமிட்டார்கள், அவ்வளவும்தான். கிதியோன் தனது பானையை உடைக்க, மற்றவர்களும் தங்கள் தங்கள் பானைகளை உடைத்தனர். அப்படி உடைத்திராவிட்டால் தீவட்டிகளின் வெளிச்சம் பிரகாசித்திராது; மீதியானியரும் பயந்து பின்வாங்கி ஓடியிருக்கமாட்டார்கள்.\r\n\r\nநாமும் இன்று ஒரு பெரிய போர்க்களத்தில்தான் நிற்கிறோம். சுவிசேஷமாகிய ஒளி மண்பாண்டங்களாகிய நமக்குள் வைக்கப்பட்டிருக்கிறது. தேவன் அன்று கிதியோனை அழைத்ததுபோல, இன்று நம் ஒவ்வொருவரையும் நம்பித்தானே கிறிஸ்துவின் சுவிசேஷ ஒளியை நமக்குள் தந்திருக்கிறார். சத்துருவின் கோட்டையைத் தகர்க்க அந்த வெளிச்சத்தைத் தவிர வேறு எதனாலும் முடியாது. நாம் அதிகமாக எதுவும் செய்யவேண்டிய அவசியமே இல்லை. கிறிஸ்து யாவையும் செய்துவிட்டார். அவர் நமக்குள் வைத்திருக்கும் அந்த ஒளியை வெளி உலகுகிற்கு வெளிச்சம் போட்டுக் காட்டவேண்டிய ஒன்றுதான் நமது பொறுப்பு. சத்துரு தோற்கடிக்கப்பட்டு மக்கள் விடுவிக்கப்பட வேண்டுமானால் மண்பாண்டங்களாகிய நாம் உடைக்கப்படவேண்டும். நாமோ நமக்குள் சுவிசேஷத்தைப் பொத்திவைத் திருக்கிறோம். நமக்குள் வைக்கப்பட்டுள்ள சுவிசேஷ ஒளி பிரகாசிக்கும்படி நாம் உடைக்கப்பட நம்மைக் கொடுப்போமா?\r\n\r\n‘நாங்கள் உங்கள்மேல் வாஞ்சையாயிருந்து, தேவனுடைய சுவிசேஷத்தை உங்களுக்குக் கொடுத்ததுமல்லாமல், …எங்கள் ஜீவனையும் உங்களுக்குக் கொடுக்க மனதாயிருந்தோம்’ (1 தெசலோனிக்கேயர் 2:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நாம் சுவிசேஷ ஒளியைப் பெற்றுக்கொள்ளும்படி கிறிஸ்து உடைக்கப்பட்டதுபோல, பிறருக்காக நம்மை உடைத்து சுவிசேஷ ஒளியைப் பிரகாசிக்கப் பண்ணுவோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}