{
  "uniqueid": "20240302101034_7fffffff",
  "date": "2024-03-02",
  "title": "உடைக்கப்பட்ட உடன்படிக்கை!",
  "key_verse": "4_14:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எண்ணாகமம் 14:26-39"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘எதுவரைக்கும் இந்த ஜனங்கள் எனக்குக் கோபம் உண்டாக்குவார்கள்? தங்களுக்குள்ளே நான் காட்டின சகல அடையாளங்களையும் அவர்கள் கண்டும், எதுவரைக்கும் என்னை விசுவாசியாதிருப்பார்கள்?’ (எண். 14:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘என் பொறுமைக்கும் எல்லையுண்டு. எல்லாவற்றையும் விட்டெறிந்துவிட்டுப் புறப்பட்டு வந்துவிட்டேன்’ என்றார் குடும்ப உறவை உடைத்தெறிந்த ஒருவர். இந்தத் தம்பதியரின் விவாக உடன்படிக்கை முறிந்தது.\r\n\r\nதேவன் தாம் ஆபிரகாமுடன் செய்த உடன்படிக்கையை ஈசாக்குக்கும், யாக்கோபுக்கும் நினைவூட்டி, இஸ்ரவேலுக்கும் உறுதிப்படுத்தினார். உடன்படிக்கையின் புஸ்தகம் வாசிக்கப்பட்டபோது, கர்த்தர் சொன்னபடியெல்லாம் கீழ்ப்படிந்து நடப்போம் என்று சொன்ன ஜனங்கள்மீது மோசே பலி இரத்தத்தைத் தெளித்து, ‘…கர்த்தர் உங்களோடே பண்ணின உடன்படிக்கையின் இரத்தம் இதுவே என்றான்’ (யாத்.24:8). ஆனால், அவர்களோ திரும்பவும் உடன்படிக்கையை உடைத்தெறிந்தனர். இதன் விளைவாக, அவர்களில் இருவரைத் தவிர யாரும் கானானுக்குள் கால் மிதிக்கவில்லை. கர்த்தர் சொன்னபடி அவர்களுடைய பிள்ளைகளே கானானுக்குள் பிரவேசித்தார்கள். உடன்படிக்கையில் மாறாத கர்த்தர், அடுத்த சந்ததியை கானானுக்குள் பிரவேசிக்கப்பண்ணினார். ஆனால், இஸ்ரவேலோ தங்கள் உள்ளங்களில் உடைந்து மனந்திரும்புவதை விடுத்து, அடிக்கடி உடன்படிக்கையையே உடைத்தார்கள்.\r\n\r\nஆகவேதான், கர்த்தர், இனி ஒருபோதும் உடைக்கப்படாத நித்திய உடன் படிக்கையாக புதிய உடன்படிக்கையை ஏற்படுத்தினார். அதற்குச் சாட்சியாக கிறிஸ்துவையே ஏகபலியாக்கவும் சித்தங்கொண்டார். இஸ்ரவேலினால் நிறைவேற்றத் தவறிய பழைய உடன்படிக்கையை, கிறிஸ்துவின் இரத்தத்தால் உண்டான புதிய உடன்படிக்கை நிறைவேற்றியது. பழைய உடன்படிக்கை எதைச் சுட்டிக் காட்டியதோ அது கிறிஸ்துவில் நிறைவேறியது. இதற்காக நாம் அல்ல; கிறிஸ்துவே உடைக்கப்பட்டார் என்பதை நாம் நினைத்துப் பார்ப்பதில்லை. அன்று இஸ்ரவேல், கர்த்தர் செய்த மகா அடையாளங்களைக் கண்டும் உடன் படிக்கையை உடைத்தெறிந்தனர். இன்று கிறிஸ்துவின் மகா பலியை நாம் அறிந்தும், அதனாலுண்டான மீட்பை அனுபவித்தும், நமது இருதயத்தில் நாம் உடைவதை விடுத்து, அந்த உடன்படிக்கையின் இரத்தத்தை அசுத்தமென்று எண்ணி கிருபையின் ஆவியை நிந்திப்போமானால் (எபி.10:29), நாம் எவ்வளவு கொடியவர்களாவோம்!\r\n\r\n‘…இந்தப் பாத்திரம் என் இரத்தத்தினாலாகிய புதிய உடன்படிக்கையாயிருக்கிறது. நீங்கள் இதைப் பானம்பண்ணும்போதெல்லாம் என்னை நினைவு கூரும்படி இதைச் செய்யுங்கள் என்றார்’ (1கொரி.11:25)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: கிறிஸ்துவின் பலியை நினைந்து உள்ளத்தில் உடைந்திருக்கிறோமா? அல்லது, இன்னமும் இஸ்ரவேலின் வழிநின்று உடன்படிக்கையை உடைக்கிறோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}