{
  "uniqueid": "20240301101037_03ada06f",
  "date": "2024-03-01",
  "title": "உடைந்த உள்ளத்துடன்…",
  "key_verse": "2_26:34",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 40:1-16, 34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘மகா பரிசுத்த ஸ்தலத்திலே சாட்சிப் பெட்டியின்மீதில் கிருபாசனத்தை வைப்பாயாக’ (யாத்.26:34)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தவறு செய்த பிள்ளையை அடித்துவிட்டு, பின்னர் அவன் பக்கத்தில் அமர்ந்திருந்து தடவிக்கொடுத்துக் கண் கலங்கும் தகப்பன்மாரைக் கண்டிருக்கிறீர்களா! மெய்யான அன்பில், பாசத்துடன் கண்டிப்பும் கலந்திருக்கும். கண்டிப்பிற்குப் பின்பாக அன்பு அதிகளவாய் ஊற்றெடுக்கும்.\r\n\r\nமலையுச்சிக்கு மோசேயை அழைத்த தேவன், மனுஷனை நியாயந்தீர்க்கின்ற நியாயப்பிரமாணங்களை மாத்திரம் கொடுத்தனுப்பியிருந்தால், தேவநீதி மாத்திரமே வெளிப்பட்டிருக்கும். கர்த்தரோ அதனுடன் கூடவே ஆசரிப்புக்கூடாரத்தின் மாதிரியையும் காண்பித்தே அனுப்பினார். அதன் மகாபரிசுத்த ஸ்தலத்தில், கற்பனைகள் எழுதப்பட்ட கற்பலகைகளைக்கொண்ட சாட்சிப்பெட்டி வைக்கப்படவேண்டும். அது மனிதனை நியாயந்தீர்க்கும். கர்த்தரோ, அந்தப் பெட்டியின்மீது கிருபாசனத்தை வைக்கும்படி மோசேக்குக் கட்டளையிட்டார். அது கிருபையின் ஆசனமாகும். நீதியுடன் கிருபையையும் வெளிப்படுத்துகின்ற ஆண்டவர் எவ்வளவு உயர்ந்தவர்! ஏற்கனவே மலையடிவாரத்தில் கற்பனைகளை உடைத்துப்போட்ட இஸ்ரவேலில் கர்த்தர் கோபங்கொண்டாலும், புறக்கணிக்கவில்லை. திரும்பவும் மோசேயை அழைத்து, அவனைக்கொண்டு பத்துக் கற்பனைகளாகிய உடன்படிக்கையின் வார்த்தைகளை எழுதுவித்தார் (யாத்.34:28). திரும்பி வந்த மோசே ஆசரிப்புக்கூடாரத்தை, ‘கர்த்தர் தனக்குக் கற்பித்தபடியெல்லாம் செய்தான்’. சாட்சிப்பெட்டியின்மீது கிருபாசன மூடியை வைத்து, மறைவின் திரைச்சீலையைத் தொங்கவைத்து சாட்சிப்பெட்டியை மறைத்துவைத்தான்.\r\n\r\nகற்பனைகள் அடங்கிய சாட்சிப்பெட்டி தேவனுடைய நீதியை வெளிப்படுத்தியது; அதன் மீது வைக்கப்பட்ட கிருபாசனம் பாவ மனிதன் மீட்கப்பட தமது கிருபை வேண்டும் என்பதை பழைய ஏற்பாட்டிலேயே கர்த்தர் வெளிப்படுத்திவிட்டார். அந்தக் கிருபை கிறிஸ்துவில் நமக்கு வெளிப்பட்டிருக்கிறது. அவர் தம்மைப் பலியாக்கியதால் திரைச்சீலை கிழிய, தேவசந்நிதானத்திற்கு தைரியமாய் கிட்டிச்சேருகின்ற பாக்கியத்தைப் பெற்றிருக்கிறோம். இந்தப் பெரிய கிருபையை, அதனாலுண்டான இரட்சிப்பைக் குறித்து நாம் கவலையற்று, அதனைத் துஷ்ப்பிரயோகம் செய்வோமானால் நாம் தண்டனைக்கு எப்படித் தப்பித்துக்கொள்வோம்? (எபி.2:4) ஆகவே, ஆண்டவரின் அன்பையும் கிருபையை யும் நினைந்து உடைந்த உள்ளத்துடனும் நொருங்குண்ட ஆவியுடனும், அவருடைய கிருபாசனத்தண்டை சேருவோமாக.\r\n\r\n‘ஆதலால், நாம் இரக்கத்தைப் பெறவும், ஏற்ற சமயத்தில் சகாயஞ்செய்யுங் கிருபையை அடையவும், தைரியமாய்க் கிருபாசனத்தண்டையிலே சேரக்கடவோம்’ (எபிரெயர் 4:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நாம் மரணத்துக்கு நியமிக்கப்பட்டவர்கள் என்பதையும், தேவ கிருபையே நம்மை மீட்டது என்றும் நினைக்கும்போது, நமது உள்ளம் உடையவில்லையா???"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}