{
  "uniqueid": "20240229101040_31dace7b",
  "date": "2024-02-29",
  "title": "உடைக்கப்பட்ட கற்பனை!",
  "key_verse": "2_32:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 32:7-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“….மோசே கோபம் மூண்டவனாகி, தன் கையிலே இருந்த பலகைகளை மலையின் அடியிலே எறிந்து உடைத்துப்போட்டு….” (யாத். 32:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன் கணவன் தனக்களித்த முதலாவதும், விலைமதிக்க முடியாததுமான ஒரு அன்பளிப்பைப் பத்திரமாகப் பாதுகாத்து வந்த மனைவி, கணவன் தனக்குத் துரோகம் செய்துவிட்டது உறுதிப்பட்டபோது, அந்த அன்பளிப்பைப் போட்டு உடைத்தாள். “நான் உடைத்தது கணவரின் அன்பளிப்பை அல்ல; அவருடைய தவறு எவ்வளவு கொடுமையானது என்பதை உணர்த்தவே அவருடைய அன்புப் பரிசை நான் உடைத்தேன்” என்றாள் அவள்.\r\n\r\nதாம் மீட்டுக்கொண்ட ஜனங்கள்மீது அளவில்லா கரிசனைகொண்ட தேவன், தமக்குச் சாட்சியான வாழ்விலே அவர்களை வழிநடத்துவதற்காக “சீனாய் மலையில் அவர் மோசேயோடே பேசி முடித்தபின், தேவனுடைய விரலினால் எழுதப்பட்ட கற்பலகைகளாகிய சாட்சியின் இரண்டு பலகைகளை அவனிடத்தில் கொடுத்தார்.” (யாத்.31:18) அந்தப் பலகைகளைத்தான் கோபம் மிகுதியினால் மோசே போட்டு உடைத்தான். இப்போது மோசே உடைத்தது கற்பலகைகளையா? கற்பனைகளையா? மோசே உடைத்தது, ஏற்கனவே மலை அடிவாரத்திலே மக்கள் உடைத்துப்போட்ட கற்பனைகளைக்கொண்ட கற்பலகைகளை என்பதை நாம் கவனிக்கவேண்டும். அவர்கள் பொன் கன்றுக்குட்டி யைத் தங்கள் தெய்வமாக்கி, அதைக் கொண்டாடியபோதே அவர்கள் தேவனுடைய கற்பனைகளை உடைத்திருந்தார்கள். ஆக, மோசே, தேவனுடைய கையினாலே எழுதப்பட்ட கற்பலகைகளை உடைத்தபோது, தேவஜனத்தின் பாவம் எவ்வளவு கொடிதானது என்பதையே அது காட்டிற்று.\r\n\r\nகற்பனையை மீறிய பாவத்திற்காக கர்த்தர் தமது ஜனத்தைக் கொன்று போட நினைத்தார். அது அவருடைய நீதி. ஆனால், மோசே ஜனங்களுக்காக மன்றாடியபோது, “…கர்த்தர் தமது ஜனங்களுக்குச் செய்ய நினைத்த தீங்கைச் செய்யாதபடிக்குப் பரிதாபங்கொண்டார்”(யாத்.32:14). இதுவே அவரது கிருபை! இன்று அந்தக் கிருபை கிறிஸ்துவில் நமக்கு வெளிப்பட்டுள்ளது. ஆக, அந்த நீதியைச் சோதிப்பதோ, கிருபையை நமக்குச் சாதகமாக்கிக்கொள்வதோ நமக்குத் தகாத காரியம். இஸ்ரவேல் கற்பனையை உடைத்தது; தேவகிருபை அவர்களைக் காத்துக்கொண்டது. அக்கிருபை நமக்கும் உண்டு என்பதற்காக இன்று நாமும் தேவனுடைய வார்த்தையை உடைத்தெறியக்கூடுமோ?\r\n\r\n“பாவம் மரணத்துக்கு ஏதுவாக ஆண்டுகொண்டதுபோல, கிருபையானது நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் மூலமாய் நீதியினாலே நித்திய ஜீவனுக்கு ஏதுவாக ஆண்டுகொண்டது” (ரோமர் 5:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: இஸ்ரவேலைக் குற்றம் பேசுகின்ற நான், கிறிஸ்துவின் கிருபையின் கீழிருந்தும், தேவவார்த்தையை உடைத்தெறிவதுபோல வாழுவது தகுமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}