{
  "uniqueid": "20240228101043_7fffffff",
  "date": "2024-02-28",
  "title": "ஆண்டவரை நினைந்து…",
  "key_verse": "19_139:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 139"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் நடந்தாலும் படுத்திருந்தாலும் என்னைச் சூழ்ந்திருக்கிறீர்; என் வழிகளெல்லாம் உமக்குத் தெரியும்” (சங்கீதம் 139:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிலி நாட்டிலே, 700 மீட்டர் (2300 அடி) ஆழமுள்ள ஒரு சுரங்கத்தில் 69 நாட்களாக சிக்குண்டிருந்த 33 சுரங்கத் தொழிலாளிகள் அதிசயத்தக்க விதமாக மீட்கப்பட்ட சங்கதியை நாம் மறக்கமுடியாது. அவர்களில் 19 வயதுள்ள ஒருவன் தன் அனுபவத்தை இப்படி எழுதுகிறான்: “உண்மையிலேயே நாங்கள் 33 பேர்கள் அல்ல; 34 பேர்கள் இருந்தோம். அந்த ஆழத்திலும் கர்த்தர் எங்களைக் கைவிடவில்லை” என்பதே அது. நமது கடின இருதயங்கள் உடைக்கப்பட, கர்த்தர் நம்மேல் எவ்வளவு கரிசனையாயிருக்கிறார் என்பதை ஒரு கணம் சிந்தித்தாலேபோதும் என்றே நான் நம்புகிறேன்.\r\n\r\nதாவீது பகைமையுணர்வுடன் ஜீவித்திருந்தால் எத்தனைபேரைக் கொன்றிருக்கவேண்டும். சவுல் தொடக்கம், சொந்த மகன் அப்சலோம் வரைக்கும் எத்தனைபேர் தாவீதின் வாழ்வை உடைத்தெறிந்தனர். ஒவ்வொரு சந்தர்ப்பத்திலும் மற்றவர்கள் அல்ல, தாவீதே மனமுடைந்தான் என்று காண்கிறோம். இது எப்படி? அவன் தன்னில் கரிசனையாயிருந்த தேவனை நன்கு அறிந்திருந்தான். கர்த்தர் எல்லாவற்றையும் அறிந்தவர் (வச.1), உணர்வுகளை அறிந்தவர் (வச.1), நினைவுகள் செயல்களை அறிந்தவர் (வச.2,3), பேசுவது, போகும் இடம் (வச.4,5) யாவையும் முற்றிலும் அறிந்தவர். மாத்திரமல்ல, தேவபிரசன்னம் எப்போதும் எந்த இடத்திலும் நம்முடன் இருக்கிறது (வச.7,8). கருவிலேயே கர்த்தர் நம்மைக் கண்டவர், ஒவ்வொரு நாட்களும் அவருடைய புஸ்தகத்தில் எழுதப்பட்டிருக்கிறது. அத்தனையாய் கர்த்தர் சர்வவல்லமை மிக்கவராயிருக்கிறார் (வச.13-16). இப்படிப்பட்ட கர்த்தர் நமக்கிருக்க, நாம் அவருக்கு என்ன பதிலுரை செய்யப் போகிறோம்? பகைமையும், குரோதங்களும் கோபங்களும் மனதில்கொண்டு வாழுவோமானால் அது ஆண்டவரை எவ்வளவாய் துக்கப்படுத்தும் என்பதை நாம் சிந்திக்கவேண்டும். தாவீது தன்னை ஆராய்ந்து, நித்திய வழியிலே நடத்தும்படி தேவனிடம் சரணடைந்தான். வாழ்வில் உடைக்கப்பட்ட போதெல்லாம், தாவீது இன்னமும் அதிகமாகப் பெலனடைந்ததன் இரகசியம் இதுதான்.\r\n\r\nஇன்று நாம் பெலனற்றிருப்பதன் காரணம் என்ன? மனம் கடினப்படும் போதுதான் நாம் அதிகமாகப் பெலனை இழந்துபோகிறோம். நம்மேல் கரிசனையாயிருக்கிற கர்த்தரை ஒருகணம் நோக்கிப்பார்ப்போம். நமது ஒவ்வொரு அசைவையும் தமது கண்களுக்குள் வைத்து நம்மை நடத்துகிற தேவனை நினைத்தாலே நமது உள்ளங்கள் உடைந்துவிடும். அந்த ஒவ்வொரு உடைவுகளுக்குள்ளிருந்தும் தேவன் அழகிய பூக்களை நிச்சயம் மலரச்செய்வார்.\r\n\r\n“கர்த்தருடைய கிருபையோ அவருக்குப் பயந்தவர்கள்மேலும்…. அநாதியாய் என்றென்றைக்கும் உள்ளது” (சங்கீதம் 103:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: உண்மையுள்ள இருதயத்துடன் நம்முடைய உள்ளத்தைத் திறந்து உடைக்கப்படாத கடினமான பாகங்களை இன்றே தேவனிடம் ஒப்புவிப்போமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}