{
  "uniqueid": "20241108073744_726efc63",
  "date": "2024-11-08",
  "title": "ஆகாபும் தீர்க்கதரிசியும்",
  "key_verse": "12_18:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "17:1"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உம்மைத் தேடும்படி என் ஆண்டவன் மனுஷரை அனுப்பாத ஜாதியும் ராஜ்யமும் இல்லை (1இராஜாக்கள் 18:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நன்மை எது, தீமை எது என்று புரிந்துணரக்கூடிய அறிவை மனிதன் ஏதேனிலேயே வலிந்து எடுத்துக்கொண்டான். அதனால் நீதியின் பாதையில் நடக்கவோ, சரியானதைச் செய்யவோ, பேசவோ முடியாதபடி பாவசுபாவம் அவனை அலைக் கழிக்கிறது. என்றாலும், தேவன் மனுக்குலத்தை கைவிடவில்லை; சகல நன்மையான வழிகளையும் நல்ஆலோசனைகளையும் வேதவாக்கியங்களில் தந்திருக்கிறார். அவர் நமக்கு நல்ல ஆலோசகர்களையும் தந்திருக்கிறார். ஆனால், நாம் அவர்களுக்குச் செவிகொடுக்கின்றோமா? அல்லது, நமது சுய விருப்பங்களை நிறைவேற்ற நமக்கு உறுதுணையாக இருப்பதுபோல, உற்சாகப்படுத்துவது போல காட்டிக்கொள்கின்ற ஏராளமானவர்களைச் சார்ந்து ஜீவிக்கின்றோமா? நமது தெரிந்தெடுப்பே நமது முடிவு!\r\n\r\nஇஸ்ரவேல் ஜனங்கள் வற்புறுத்தியதால்தான் கர்த்தர் அவர்களுக்கு ராஜாக்களைக் கொடுத்தார். அதற்காக எந்தவொரு ராஜாவையும் அவர் கைவிட்டதில்லை. அவர்களுக்கு ஆலோசனைக் கூறவும் தீய செயல்களை எதிர்க்கவும் ராஜாக்களுக்கும் மக்களுக்கும் சகாயம் செய்யவும் கர்த்தர் ஒவ்வொரு ராஜாக்கள் காலத்திலும் தமது யோசனைகளையும் வார்த்தைகளையும் அறிவிக்கும்படி தீர்க்கதரிசிகளை எழுப்பியிருந்தார். தாவீது ராஜாவுக்கு நாத்தான் என்கிற உண்மையுள்ள நண்பன் தீர்க்கதரிசியாக இருந்தான், தாவீதும் அவனுக்குச் செவிகொடுத்தார். ஆகாப் ராஜாவுக்கும் அதேவிதமாக எலியா தீர்க்கர் இருந்தார்; எலியா எப்போதும் ஆகாபுக்கு எதிரான செய்திகளையே கொண்டுவந்ததாலும், அது மக்களையும் பாதிக்கிறது என்று ஆகாப் எண்ணியதாலும், ஆகாப் எலியாவை எதிர்த்தான். எலியா சொல்வது தேவனுடைய வார்த்தை என்பதை உணராது, ஆகாப் அதற்கு செவி கொடுக்க மனதில்லாதிருந்தான். தனது கீழ்ப்படியாமையே தேசத்தையும் பாதிக்கிறது, அதற்கு எலியா காரணம் அல்ல என்பதை ஏற்காமல், ஆகாப் தொடர்ந்து விக்கிரக ஆராதனையில், அதிலும் தன் மனைவியை சந்தோஷப்படுத்தும்விதத்தில் தொடர்ச்சியாக ஈடுபட்டிருந்தான்.எலியா நியாயத்தீர்ப்பின் தீர்க்கதரிசனங்களைக் கொண்டுவருகிறார் என்று குற்றஞ்சாட்டினானே தவிர, எலியாவின் ஆலோசனையைக் கேட்டு, தன் வழிகளை ஆகாப் மாற்றிக்கொள்ள விரும்பவில்லை. ஆதலால், எலியாவுக்குத் தீங்கிழைக்கும்படி ஆகாப் அவரைத் தேடித்திரிந்தான்.\r\n\r\nதேவபிள்ளையே, நமக்கு அவசியமான அத்தனை தீர்க்கதரிசனங்களையும் வேத வாக்கியங்களில் கர்த்தர் தெளிவாகவே தந்துவிட்டார். நடக்கவேண்டிய வழிகளும், தவறினால் கிடைக்கும் நியாயத்தீர்ப்பும் தெளிவாகவே கொடுக்கப்பட்டுள்ளது. இன்று நமக்கு இன்னொரு எலியா வந்து சொல்லவேண்டிய அவசியமில்லை. கர்த்தருடைய வார்த்தையே நமக்கு இன்று சிறந்த தீர்க்கதரிசனம். நாம் அதற்குக் கீழ்ப்படிவோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்முடைய வார்த்தை உணர்த்தியும் நான் கேளாமற்போய், வாழ்வில் தடுக்கி விழுந்த தருணங்களுக்காக மனம் வருந்துகிறேன். இனி உமது வார்த்தைக்கு செவிசாய்க்கவும் கீழ்ப்படியவும் என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}