{
  "uniqueid": "20240227101046_7fffffff",
  "date": "2024-02-27",
  "title": "நானே முதலில் உடைக்கப்பட…",
  "key_verse": "1_45:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 45:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவன் சத்தமிட்டு அழுதான்; அதை எகிப்தியர் கேட்டார்கள். பார்வோனின் வீட்டாரும் கேட்டார்கள்” (ஆதி.45:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு சட்டையில் சிறு கிழிசல் ஏற்பட்டது. எறிந்துவிட மனதில்லாததால், அதைத் தைக்க முயன்றேன். தையல் நேர்த்தியாகவும் பெலமாகவும் இருப்பதற்காக, பொருத்தமான வேறொரு துணியில் ஒரு சிறு துண்டை வெட்டி, இந்தக் கிழிசலின் உட்புறத்தில் வைத்துத் தைத்தேன். அப்போது, ‘இந்த உடை கிழிந்ததற்கு, அந்தத் துணி வெட்டப்படவேண்டுமா’ என்று எண்ணம் தோன்றியது. (இப்போது யார் இப்படித் தைத்து உபயோகிக்கிறார்கள்?) ஆம், சிலசமயங்களில் பிறரின் உடைசல்களைச் சரிப்படுத்துவதற்கு தேவபிள்ளைகள் நாமேதான் உடைக்கப்படவேண்டியது அவசியமாகிறது.\r\n\r\nசகோதர உறவிலிருந்து உடைத்தெறியப்பட்ட யோசேப்பைக் கர்த்தர் உயர்த்தினார். தேசமெங்கும் பஞ்சம் வந்தது. தானியம் நிறைந்திருந்த எகிப்தை நோக்கி மக்கள் அலைமோதினர். அவர்களில் யோசேப்பின் சகோதரரும் இருந்தனர். யோசேப்பு தன் அண்ணன்மாரை அடையாளம் கண்டபோதும், 17 வயதில் விற்கப்பட்ட தங்கள் தம்பி இப்போது பெரியவனாகி, எகிப்திய அதிகாரத்தில் உட்கார்ந்திருந்ததால் அண்ணன்மாரினால் அவனை அடையாளங்காண முடியவில்லை. யோசேப்புக்குப் பழிவாங்க இது நல்ல தருணம். முழு எகிப்தும் யோசேப்பின் பக்கம் இருந்ததால் யோசேப்பு என்ன செய்தாலும் கேட்க ஆள் இருக்கவில்லை. ஆனால் யோசேப்போ, சில காரணங்களினிமித்தம் தன்னை முதலில் வெளிக்காட்டாவிட்டாலும், ஒரு தருணத்தில் தானே உடைந்தான்; சத்தமிட்டு அழுதான். பார்வோனின் வீட்டாரும் கேட்குமளவுக்குக் கதறி அழுதான். உண்மையில் உடைந்து அழுதிருக்கவேண்டியவர்கள் சகோதரர்கள். ஆனால், இங்கே தன் பாசத்தைக் கட்டுப்படுத்த முடியாத யோசேப்பு தானே உடைந்தான். அப்போதுதான் சகோதரரும் உடைந்தனர், பயந்தனர். அங்கேதான் ஒப்புரவாகுதல் ஏற்பட்டது. உடைக்கப்பட்ட உறவு ஒன்றானது.\r\n\r\nஉடைந்த உறவுகளைச் சரிப்படுத்த, அடுத்தவரே முன்வரவேண்டும் என்று எதிர்பார்ப்பவர்கள் பலர். ஆனால், நம்மை உடைத்தெறிந்தவர்கள் அல்ல; நாமேதான் முதலில் உடைக்கப்படவேண்டியிருக்கிறது. அங்கேதான் நமது கிறிஸ்தவ சாட்சி வெளிப்படுகிறது. கிறிஸ்துவின் பிள்ளைகள் நாம் உடைக்கப்படும்போது, யோசேப்பின் சகோதரரைப்போல, இந்த உலகமும் நிச்சயம் பயப்படும். உடைந்திருக்கிற நம்முடைய உறவுகளைச் சீர்செய்ய இன்று நாம் உடைபடத் தயாராயிருக்கிறோமா?\r\n\r\n“…உங்கள்நிமித்தம் நான் அநுபவிக்கிற உபத்திரவங்களினால் நீங்கள் சோர்ந்துபோகாதிருக்க வேண்டிக்கொள்ளுகிறேன்; அவைகள் உங்களுக்கு மகிமையாயிருக்கிறதே” (எபேசியர் 3:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: மற்றவர்களுடைய சந்தோஷத்திற்காக, மனமாற்றத்திற்காக, அவர்கள் தங்கள் வாழ்வின் பெறுமதிப்பை உணருவதற்காக, நாம் உடைக்கப் படத் தயாராய் இருக்கிறோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}