{
  "uniqueid": "20240226101048_7fffffff",
  "date": "2024-02-26",
  "title": "உடைக்கப்படும் வேளையிலும் கர்த்தர் போதும்!",
  "key_verse": "1_39:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 39:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் யோசேப்போடே இருந்தார். அவன் காரியசித்தியுள்ளவனானான்” (ஆதியாகமம் 39:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உறவுகளையும் உடைமைகளையும் இழந்து நிற்கின்ற தனிமை மிகுந்த வேதனை என்றால், எல்லாம் இருந்தும் எதுவும் இல்லாததுபோன்ற நிலைமை மிகக் கொடுமை. அதிலும் அநியாயத்திற்கு உறவுகள் உடைக்கப்படும்போது அதன் தாக்கம் மிக மிகக் கொடுமை!\r\n\r\nஇப்படியொரு சூழ்நிலையைத்தான் யோசேப்பு அனுபவிக்க நேர்ந்தது. அவனுக்கு அப்பா இருந்தார்; ஆனால் இல்லை. சகோதரர்கள், தன் அம்மாவுக்குப் பிறந்த தம்பிகூட இருந்தான்; ஆனால் இல்லை. சுதந்தர பூமி இருந்தது; ஆனால் இல்லை. வீடு சொத்து சுகம் எல்லாம் இருந்தது; ஆனால் இல்லை. பலவர்ண ஆடை இருந்தது; ஆனால் இல்லை. ஆபிரகாமுக்குப் பூட்டன் என்ற பெருமை இருந்தது; இப்போ அவன் அடிமை. இது கொடுமை அல்லவா! அதிலும் கொடுமை, அவன் நீதியாய் நடந்தான்; அநீதி திணிக்கப்பட்டது. உண்மையுள்ளவனாயிருந்தான்; பொய்யனாக்கப்பட்டான். உத்தமனாயிருந்தான்; எஜமானின் கோபத்துக்கு ஆளாக்கப்பட்டான். அடிமையானாலும் காரியசித்தியுள்ளவனாயிருந்தான்; இப்போ சிறைக்கைதியானான். மொத்தத்தில் யோசேப்பு உடைத் தெறியப்பட்டான். அவன் பூஜ்ஜிய நிலைக்குத் தள்ளப்பட்டான்.\r\n\r\nஅதற்காக யோசேப்பின் வாழ்வு அழிந்துபோனதா? அண்ணன்மாரினாலேயே குழிக்குள் வீசப்பட்டபோதும், இஸ்மவேலரிடம் விற்கப்பட்டபோதும், பயமும் துயரமும் அவனைச் சும்மாவிட்டிராது. எதிர்காலம் சூனியமாகிவிட்டது என்று எண்ணுமளவுக்கு காரியங்கள் நடந்தன. அப்படிப்பட்ட யோசேப்பு, அந்நிய தேசத்திலே, ராஜாவின் நம்பிக்கைக்குப் பாத்திரவானானது எப்படி? “தேவ ஆவியைப் பெற்ற இந்த மனுஷனைப்போல வேறொருவன் உண்டோ” (ஆதி. 41:38) என்று ராஜாவினால் புகழப்பட்டது எப்படி? அவன் அந்நிய தேசத்துக்கு அதிகாரியானது எப்படி? இதற்கெல்லாம் ஒரே பதில்: “கர்த்தர் யோசேப்போடே கூட இருந்தார்” என்பதே. இது எப்படி? யோசேப்பும் கர்த்தரோடேகூட இருந்தான் என்பதே காரியம். தேவபயம் அவனுக்குள் இருந்தது; இல்லாவிட்டால் பாவ சோதனைகளில் பாடுகளில் அவனால் நிலைத்து இருந்திருக்கமுடியாது.\r\n\r\nபிரியமானவனே! உடைக்கப்படுதல் பெரிதல்ல; அந்த நிலையிலும் தேவன் நம்மோடே இருப்பாரானால் அந்த உடைபடுதலே நமக்கு ஆசீர்வாதமாக மாறும். மனிதன் நம்மை உடைத்தெறிவான். கர்த்தரோ அந்த உடைவுகளுக்கே ஜீவன் தருவார். ஆனால், நாம் கர்த்தரோடே நிற்கிறோமா?\r\n\r\n“நான் விழும்படி நீ என்னைத் தள்ளினாய். கர்த்தரோ எனக்கு உதவி செய்தார்” (சங்கீதம் 118:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: யோசேப்புடன் இருந்தவரே நம்முடனும் இருப்பதால் தனிமை உணர்வில் தவிக்கின்ற ஒருவருக்காவது இன்று நம்மால் ஒரு நம்பிக்கை கொடுக்கமுடியுமா!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}