{
  "uniqueid": "20240225101051_5dd20f00",
  "date": "2024-02-25",
  "title": "சீர்செய்யப்படவேண்டிய உடைந்த உறவுகள்!",
  "key_verse": "1_4:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1யோவான் 3:9-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் காயீனை நோக்கி: உன் சகோதரனாகிய ஆபேல் எங்கே என்றார்” (ஆதியாகமம் 4:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“தம்பி ஏன் அழுகிறான்? அவனுக்கு என்ன செய்தாய்?” அம்மாவின் குரல் கேட்ட மகன், “எனக்குத் தெரியாது“ என்கிறான். மழலை மாறாத தம்பிக்கு, அண்ணா அடித்ததைச் சொல்லத் தெரியவில்லை.\r\n\r\n“நீ எங்கே” என்று ஆதாமிடம் கேட்ட கர்த்தர், “உன் சகோதரனாகிய ஆபேல் எங்கே” என்று காயீனிடம் கேட்கிறார். சகோதர உறவு தேவன் தந்திருக்கிற பெரிய கொடை. ஒரு குடும்ப உறவு பெற்றோருடன் ஆரம்பிக்கிறது என்றால், சகோதர உறவு அதை மேலும் பலப்படுத்துகிறது. இன்று நாம் மாம்ச சம்பந்தமான சகோதர உறவில் மாத்திரமல்ல, கிறிஸ்துவின் இரத்த சம்பந்தமான பெரியதொரு குடும்ப உறவில் ஒருவராக இருக்கிறோம். ஆக, நம் தாய் வயிற்றில் பிறந்தவர்களை மாத்திரமல்ல, கிறிஸ்துவின் இரத்தத்தால் புதிதாய் பிறந்த ஒவ்வொரு சகோதரருடனான உறவைக் குறித்தும் மிக ஜாக்கிரதையாக இருத்தல் அவசியம். இந்த உறவுக்குள்ளும் பிரச்சனைகள் எழும். அன்று காயீன் தன் முதற்பேறான, முதற்தரமான காணிக்கையைக் கர்த்தருக்குச் செலுத்தவில்லை என்பதை ஆபேல் செலுத்திய காணிக்கைதான் வெளிப்படுத்தியது. இதனால்தான் காயீனுக்கு தன் தம்பியின்மீது எரிச்சலும் கோபமும் உண்டாகி, அவனைக் கொன்றுபோடுமளவுக்கு வெறுப்பை ஏற்படுத்தியது. அதாவது, ஒருவனுடைய நன்நடத்தையும், நல்வாழ்வும், உயர்வுமே, அடுத்தவனுடைய தீங்கான வாழ்க்கையை, தீதான மனதை வெளிப்படுத்துகிறது என்பது விளங்குகிறது. இதனால்தான் இவன் அவனை வெறுக்கிறான்.\r\n\r\nஆக, நமக்கு நமது சகோதரரில், அவன் கூடப்பிறந்தவனோ, ஆவிக்குரியவனோ யாராயினும், நமக்குக் கோபமோ எரிச்சலோ வருகிறது என்றால், நம்மைத்தான் நாம் ஆராய்ந்துபார்க்கவேண்டும். தேவபிள்ளைகள் நாம் ஒருபடி மேலே நின்று, அடுத்தவன் நம்மை நியாயமில்லாமல் கோபித்தாலும்கூட அவனில் கோபப்பட்டு அவனை வெறுப்பது நமக்கு நல்லதல்ல. அந்த இடத்திலும் நம்மை ஆராய்ந்துபார்ப்பதே நமக்கு நல்லது. கர்த்தர் நம்மிடம், “உன் சகோதரன் எங்கே” என்று பெயர் குறிப்பிட்டுக் கேட்டால் நமது பதில் என்ன? ஆனால், இருதயத்திலே உடைக்கப்படாத எவனும், தன்னை விரோதிக்கிற சகோதரனில் இப்படிப்பட்ட அன்பைச் செலுத்துவது கடினமே. ஆகவே, குடும்பத்திலே சபையிலே நமக்கு யாருடனாவது கோபம் எரிச்சல் இருந்தால், அந்த உறவைச் சீர் செய்ய ஏதுவாக நாம் உடைக்கப்படும்படிக்கு தேவகரத்தில் ஒப்புவிப்போமா!\r\n\r\n“நான் உங்களில் அன்பாயிருக்கிறதுபோல நீங்களும் ஒருவரிலொருவர் அன்பாயிருங்கள் என்கிற புதிதான கட்டளையை உங்களுக்குக் கொடுக்கிறேன்” (யோவான் 15:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: சொந்த சகோதரனிலோ, அல்லது விசுவாச சகோதரனிலோ யாரிலாவது நமக்கு வெறுப்புணர்வு இருக்குமானால், இன்றே அதைச் சீர்செய்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}