{
  "uniqueid": "20240224101054_4f16be5d",
  "date": "2024-02-24",
  "title": "உடைந்துபோன சகோதர உறவு!",
  "key_verse": "43_3:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 4:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பொல்லாங்கனால் உண்டாயிருந்து தன் சகோதரனைக் கொலை செய்த காயீனைப்போலிருக்கவேண்டாம்” (1யோவா. 3:12 )."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பெற்றோர் தன்னைப்பார்க்கிலும் தன் தங்கையை அளவுக்கதிகமாக நேசிக்கிறார்கள் என்று எண்ணிய மூத்த மகள், அவளும் சிறுமிதான், தன் சிறிய தங்கையைக் கொலை செய்த சம்பவத்தை சமீபத்தில் பத்திரிகை வாயிலாகக் கேள்விப்பட்டோம். இவள் இன்னுமொரு காயீனா?\r\n\r\nஉலக வரலாற்றிலேயே முதல் சகோதரர்கள் என்று பெயர் பெற்றவர்கள் காயீனும், ஆபேலும். அந்தப் பெருமையைத் தக்கவைக்க முடியாமல், ‘முதற் கொலையாளி’ காயீன் என்று உலகத்தின் முடிவுமட்டும் சொல்லத்தக்கதாக, காயீன் முதற்கொலையைச் செய்து, தன் பெற்றோர் ஆரம்பித்து வைத்த பாவத்தை அரங்கேற்றிவைத்தான். காயீனும் ஆபேலும் காணிக்கை கொண்டு வந்தார்கள். ஆனால், “காயீனையும் அவன் காணிக்கையையும் அவர் அங்கீகரிக்கவில்லை. அப்பொழுது காயீனுக்கு மிகவும் எரிச்சல் உண்டாகி, அவன் முகநாடி வேறுபட்டது” (ஆதி.4:5). இதனை மேலோட்டமாகப் பார்த்து, சகோதரருக்குள் பகையை மூட்டிவிட்டது கர்த்தர் என்று சொல்லுகிறவர்கள் உண்டு. ஆனால், காயீனுடைய மாறுபட்ட முகநாடியைக் கர்த்தர் வெளிக் கொணர்ந்தார் என்பதுதான் உண்மை. அத்துடன் கர்த்தர், அந்த எரிச்சலிலிருந்து வெளிவருவதற்கான போக்கையும் காயீனுக்குக் கூறினார். ஆனால் காயீன் மூட்டிவிட்ட நெருப்பு அவனையே பற்றிக்கொண்டது. அதனால்தான் யோவான், “அவன் எதினிமித்தம் அவனைக் கொலை செய்தான்? தன் கிரியைகள் பொல்லாதவைகளும், தன் சகோதரனுடைய கிரியைகள் நீதியுள்ள வைகளுமாயிருந்ததினிமித்தந்தானே” (1யோவான்3:12) என்று எழுதுகிறார். காயீன் மாத்திரம் அன்று தன் இருதயத்தில் உடைபட்டவனாய், தேவபாதத்தில் விழுந்து, ‘என்னை உடைத்துப் பண்படுத்தும்’ என்று ஜெபித்திருந்தால், இப் பூமியில் அவனும் அலைந்து திரிந்திருக்கமாட்டான்; அவன் சந்ததியில் வந்த லாமேக்கும் இன்னொரு கொலைகாரனாக மாறியிருக்கமாட்டான்.\r\n\r\n“இடுக்கணில் உதவவே சகோதரன் பிறந்திருக்கிறான்” (நீதி.17:17). இந்த உறவை நாம் என்ன செய்கிறோம்? கோபம் எழுந்தாலும், ‘அவன் என்ன செய்தான்’ என்பதை விடுத்து, ‘நான் என்ன செய்கிறேன்’ என்று சிந்தித்தால், நமது உறவுகள் பாதுகாக்கப்படும். நமது சகோதரர் எவரிலாவது நமக்குப் பகையுணர்வு இருக்குமானால், நம்மை உடைத்து, நம்மூலம் சகோதர உறவைச் சரிசெய்யும்படி தேவகரத்தில் நம்மைக் கொடுப்போமா?\r\n\r\n“தன் சகோதரனைப் பகைக்கிற எவனும் மனுஷ கொலை பாதகனாயிருக்கிறான். …அவனுக்குள் நித்திய ஜீவன் நிலைத்திராது என்று அறிவீர்கள்” (1யோவான் 3:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நாம் மனுஷகொலைபாதகரா? அல்லது, தேவனுடைய பிள்ளையா? அதை நிதானித்து, சகோதர உறவுகளைச் சரிசெய்வோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}