{
  "uniqueid": "20240223101056_761a7c69",
  "date": "2024-02-23",
  "title": "உறவு உடைந்தது ஏன்?",
  "key_verse": "43_2:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 2:15-17, 3:6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உலகத்திலும் உலகத்திலுள்ளவைகளிலும் அன்புகூராதிருங்கள்; ஒருவன் உலகத்தில் அன்புகூர்ந்தால் அவனிடத்தில் பிதாவின் அன்பில்லை” (1 யோவான் 2:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காலையில் கண்விழிக்கும்போதே, எழும்புவதா இல்லையா என்பதிலிருந்து, காப்பியா தேனீரா, தோசையா இட்லியா என்றும், இரவு படுக்கையில் கண்மூடும் வரைக்கும் நாம் எடுக்கும் தீர்மானங்களுக்கு அளவேயில்லை. ஆனால், அதிக தூக்கம், துரித உணவு என்று நாம் எடுக்கும் தீர்மானங்கள் ஒவ்வொன்றும் நம்மையும், சிலசமயம் நமது உறவுகளையும் பாதித்து விடுகிறது. புத்தகத்தை மூடிவிட்டுத் தூங்கும்படி அம்மா சொல்ல, பிள்ளை எரிச்சலடைய…. அப்பா கோபப்பட…. இவை சாதாரண விஷயங்கள்தான். ஆனால், நாம் வாழ்வில் எடுக்கும் சில சிறிய தீர்மானங்கள்கூட பெரிய விளைவுகளை ஏற்படுத்தி, நமது அன்பின் உறவுகளையே தகர்த்தெறிந்துவிடுகிறது.\r\n\r\nஅன்று ஏவாள் செய்ததும் இதுதான். தேவனுடைய கட்டளையைப் பொருட்படுத்தாமல், விலக்கப்பட்ட கனியைச் சாப்பிடுவது என்று தீர்மானித்த ஏவாள், ‘ஜீவனுள்ளோருக்கெல்லாம் தாய்’ என்று பெயர்பெற்ற ஏவாள், தான் எடுக்கும் தீர்மானம், ஜீவனுள்ளோரையெல்லாம் பாதிக்குமா என்று ஒரு கணம் சிந்தித்திருந்தால், மனுக்குலம் முழுவதும், விசேஷமாக பெண்கள் என்றால் வஞ்சிக்கிறவர்கள் என்ற பெயர் பெண்களுக்கும் வந்திருக்காது; தேவனோடு மனிதனுக்கிருந்த பரிசுத்த உறவில் விரிசல் ஏற்பட்டிராது. நித்தியமாய் வாழப் படைக்கப்பட்ட மனிதன் சாவை எதிர்நோக்கியிருக்கவும் நேரிட்டிருக்காது.\r\n\r\nஆனால், தேவனோ, உலக ஆசையில் சிக்கிய மனிதன், கனியின் ருசியில் மயங்கி, தேவனோடு வாழுகின்ற தீர்மானத்தில் தவறி, தன்னிஷ்டப்படி வாழத் தீர்மானித்தபோதும், உலகத்தோற்றத்திற்கு முன்னரே தாம் தீர்மானித்தபடியும், ஆதிமுதல் கிறிஸ்துவை மனுக்குலத்திற்கு இரட்சகராக நியமித்தபடியும் (1பேது.1:20) தாம் கொண்டிருந்த தீர்மானத்தில் மாறவேயில்லை. மனிதன் தம்முடன் நித்தியமாய் வாழவேண்டுமென்ற தமது தீர்மானத்திலும் அவர் மாறவேயில்லை. அதனால்தான் கிறிஸ்துவை நமக்குக் கிருபையாய் தந்தருளி, அவருக்குள்ளாக மீட்பை அருளினார். இப்படியிருக்க, நாம் இன்னமும் ஏவாளையே சொல்லிக்கொண்டு, நமது தீர்மானங்களில் தடுமாறலாமா? இன்னமும் உலகம் காட்டும் இச்சைகளில் இழுப்புண்டு, மனிதரைத் திருப்திப்படுத்தி, தேவனைவிட்டு விலகலாமா? தேவனோடுள்ள உறவை நமது தவறான தீர்மானங்களால் முறித்துப்போட்டால், இயல்பாகவே அது மனித உறவையும் பாதித்துவிடும்.\r\n\r\n“…தம்முடைய தீர்மானத்தின்படியும், ஆதிகாலமுதல் கிறிஸ்து இயேசுவுக்குள் நமக்கு அருளப்பட்ட கிருபையின்படியும், நம்மை இரட்சித்து, பரிசுத்த அழைப்பினாலே அழைத்தார்” (2தீமோத்தேயு 1:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: வாழ்வில் ஏற்பட்ட உடைவுகளுக்கு நாம் எடுத்த தீர்மானங்கள் எவ்வளவுதூரம் காரணமாயிருந்திருக்கிறது? இனி நாம் செய்யப்போவது என்ன?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}