{
  "uniqueid": "20240222101059_7fffffff",
  "date": "2024-02-22",
  "title": "முறிந்துபோன அன்பின் உறவு!",
  "key_verse": "1_3:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 3:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தேவனாகிய கர்த்தருடைய சத்தத்தை அவர்கள் கேட்டார்கள். அப்பொழுது ஆதாமும் அவன் மனைவியும் தேவனாகிய கர்த்தருடைய சந்நிதிக்கு விலகி, தோட்டத்தின் விருட்சங்களுக்குள்ளே ஒளித்துக் கொண்டார்கள்” (ஆதி.3:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான் இல்லை என்று சொல்லி அனுப்பிவிடு” என்று தங்களை ஒளித்துக்கொள்ளுகிறவர்கள் பலர். இதற்குப் பல காரணங்கள் இருந்தாலும், இதுவரை நேசித்துப் பழகிய ஒருவருக்குக்கூட ஒளிப்பதென்றால் அவர்களுடைய உறவு முறிந்துவிட்டது என்றுதானே அர்த்தம். “புற்றுநோயின் வலியைவிட என் மனைவி உறவை முறித்துவிட்ட வலி மிக அதிகம்” என்றார் ஒருவர்.\r\n\r\nதமது சாயலிலே, தம்முடைய உறவுக்கென்று கடவுள் மனிதனைப் படைத்த நாளிலிருந்து கடவுளுக்கும் மனிதனுக்குமிடையிலான உறவை வேதம் ஒரு வார்த்தையில் அழகாக விளக்குகிறது. “பகலில் குளிர்ச்சியான வேளையிலே தோட்டத்தில் உலாவுகிற தேவனாகிய கர்த்தர்…”. இது எப்படி நடந்தது என்பதெல்லாம் நமக்குத் தெளிவில்லாவிட்டாலும், தேவனாகிய கர்த்தர் அவர்களுடன் உலாவுவதற்காகத் தோட்டத்திற்கு வந்தார் என்பது தெளிவு. வழக்கம் போல தேவனாகிய கர்த்தர் வந்தார், ஆனால் ஆதாமும் மனைவியும் ஓடி ஒளித்தனர். அவர்களுடைய பாவம் வெட்கத்தை உண்டாக்கிவிட்டிருந்தது. பாவமும் பரிசுத்தமும் ஒன்றையொன்று சந்திக்க முடியாததால் உறவு முறிந்தது.\r\n\r\nஎன்றாலும், கர்த்தர், நமக்குள் வைத்திருக்கும் குற்றத்தை உணர்த்தும் மனச்சாட்சிக்காக அவருக்கு நன்றி செலுத்தவேண்டும். எல்லாமே பிழைக்கும்போது அது நம்மை எச்சரித்துணர்த்துகிறது. ஆனபடியால்தான், அன்று ஆதாமும் மனைவியும் தங்கள் பாவநிலையை உணர்ந்து, வெட்கப்பட்டு, ஓடி ஒளித்தனர். ஆனால், செய்த தவறுக்குரிய காரணத்தைக் கண்டு சரிசெய்யாமல், எச்சரிக்கின்ற மனச்சாட்சியை மழுங்கடிப்போமானால், அங்கேதான் ஆபத்து நேரிடுகிறது. மனச்சாட்சியை மழுங்கடிக்காமல், அது உடைக்கப்பட இடமளித்து மனந்திரும்புவோமானால், நிச்சயம் நமக்கு விடுதலை உண்டு. தேவனுடனான உறவை நாம் அசுத்தப்படுத்தும்போது குற்ற உணர்வு நம்மை உணர்த்தும் வரைக்கும் நமக்கு நல்லது. மனந்திரும்பவும், உடைந்துபோன உறவை மீளக் கட்டியெழுப்பவும் அது உதவுகிறது. ஆகவே, தேவன் நமக்குள் வைத்துள்ள அந்த நல்மனச்சாட்சியை எந்த நிலையிலும் மழுங்கடித்துவிடாமல், நாமே சரியென்று சாதித்து தேவனுடனான உறவை முற்றிலும் முறித்துவிடாமல், நாம் உடைக்கப்படுவதற்கு நமது கடின இருதயத்தை ஒப்புவிப்போமாக.\r\n\r\n“இந்த நல்மனச்சாட்சியைச் சிலர் தள்ளிவிட்டு, விசுவாசமாகிய கப்பலைச் சேதப்படுத்தினார்கள்” (1தீமோ.1:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நாம் கிறிஸ்தவர்களானாலும், கிறிஸ்துவுடனான உறவில் உத்தமமாயிருக்கிறோமா? நல்மனச்சாட்சியோடே சிந்தித்து உடைந்த உறவைச் சரிசெய்வோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}