{
  "uniqueid": "20240221101102_2b3211c1",
  "date": "2024-02-21",
  "title": "உடைக்கப்பட ஆயத்தமா!",
  "key_verse": "24_4:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 4:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…கர்த்தர் சொல்லுகிறது என்னவென்றால்: நீங்கள் முள்ளுகளுக்குள்ளே விதையாதிருங்கள். உங்கள் தரிசுநிலத்தைப் பண்படுத்துங்கள்” (எரே.4:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஏர் பூட்டி வயல் உழுவதைப் பார்த்திருக்கிறீர்களா? கலப்பையில் மாடுகளைப் பூட்டி ஒருவர் உழ, வயலின் மூலைகளை இன்னொருவர் கொத்த, இப்படியாக வயல் நிலம் பண்படுத்தப்படும். மழையால் நனைந்த நிலம் அடிமட்டத்தில் உடைக்கப்படும்போது, மறைந்திருக்கும் வேர்கள், கற்கள், பெரிய புழுக்கள்கூட மேலே வரும். அவற்றைக் கொத்திப்போக ஒரு காக்காய் கூட்டமே காத்திருக்கும். உடைக்கப்படாத எந்த நிலமும் விவசாயத்திற்கு உதவாது.\r\n\r\nஇதுதான் நமது ஆவிக்குரிய வாழ்வின் உண்மை நிலையும். கர்த்தருடைய ஜனம் அவருடைய வழிகளைவிட்டு அடிக்கடி விலகிச்சென்றனர். “அவர்கள் தங்கள் முகத்தையல்ல, தங்கள் முதுகை எனக்குக் காட்டினார்கள்” என்று கர்த்தர் வேதனைப்படுவதைக் காண்கிறோம் (எரே.2:27). தங்கள் இருதயத்தைக் கடினப்படுத்திய இந்த மக்களைப் பார்த்து, “உங்கள் தரிசு நிலத்தைப் பண் படுத்துங்கள்” என்கிறார் எரேமியா. யோசியா போன்ற சில ராஜாக்கள் மக்களைத் தேவனண்டைக்குத் திருப்ப பல முயற்சிகள் எடுத்தும் பலனளிக்கவில்லை. அப்படி அன்று என்னதான் செய்தார்கள்? தேவனைவிட்டு அடிக்கடி அந்நிய ராஜாக்களிடத்திற்கும், தெய்வங்களிடத்திற்கும் அவர்கள் ஓடினார்கள். அந்தளவுக்கு அவர்களின் இருதயம் கடினப்பட்டிருந்தது. கடின இருதயம் தேவனுடைய வார்த்தையை ஏற்காது. அதனுடைய கடினத்தன்மை மாத்திரமல்ல, அது தன்னகத்தே கொண்டிருக்கிற கற்களும் முட்களும் புழுக்களும்கூட அகற்றப்படும்வரைக்கும் நல்ல விதைகள் வேரூன்ற இடமில்லை.\r\n\r\nஇன்று நாம் அந்நிய தெய்வங்களிடம் போவதில்லை. அப்படியிருக்க நமது மனம் கடினப்பட்டிருக்கிறது என்று எப்படிச் சொல்லுவது? இதனை நாம் இன்னொரு புறமாகச் சிந்தித்தால், நமது இருதயம் எதனால் நிறைந்திருக்கிறது என்று நம்மை ஆராயவேண்டும். தேவனுடைய வார்த்தைக்கு நமது இருதயத்தில், வாழ்வில் நாம் கொடுத்திருக்கிற இடம் என்ன? தேவனை நம்புகிறோம் என்று சொல்லுகிற நாம், அந்த நம்பிக்கைக்கு ஏற்றபடியா வாழுகிறோம்? நமது இருதயம் உடைக்கப்படும்வரைக்கும் அதற்குள் புதைந்திருக்கிற கற்களும் முட்களும், புழுக்களும் வெளித்தெரியாது. அவை அகற்றப்படும்வரைக்கும் தேவனுடைய வார்த்தை நமது வாழ்வில் பலன் தர இடமுமிராது. விசேஷமாக இந்த லெந்து காலத்தில் நாம் உடைக்கப்படுவதற்கு நம்மை ஒப்புவிப்போமா!\r\n\r\n“நான் உபத்திரவப்பட்டது எனக்கு நல்லது; அதினால் உமது பிரமாணங்களைக் கற்றுக்கொள்ளுகிறேன்” (சங்கீதம் 119:71)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நம்முடைய இருதயம் கடைசியாக உடைக்கப்பட்டு உழப்பட்டது எப்போது என்பது ஞாபகமிருக்கிறதா? இன்று மேலும் அது உழப்படுவதற்கு நாம் நம்மை ஒப்புவிப்போமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}