{
  "uniqueid": "20240220101104_3d1bf7f9",
  "date": "2024-02-20",
  "title": "இயேசு சுமந்த சிலுவை!",
  "key_verse": "43_19:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 19:14-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் தம்முடைய சிலுவையைச் சுமந்துகொண்டு… கபாலஸ்தலம் என்கிற இடத்திற்குப் புறப்பட்டுப்போனார்” (யோவா. 19: 17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஏறத்தாழ பத்து வருடங்களுக்கு முன்னர் பிள்ளைப்பேற்றுக்காக அனுமதிக்கப்பட்டிருந்த ஒரு தாயை சந்தித்ததை நான் ஒருபோதும் மறப்பதில்லை. ஆபத்தான நிலையில் இருந்த அவளுக்குச் அறுவை சிகிச்சை செய்து பிள்ளையைக் காப்பாற்றினால், அவளுக்குச் சாவு நிச்சயம். தானாகப் பிள்ளை பிறக்காவிடில் வயிற்றிலேயே பிள்ளைக்குச் சாவு நிச்சயம். ஆனால், அந்தத் தாயோ, “என்னை வெட்டிப்போட்டு குழந்தையைக் காப்பாற்றுங்கள்” எனக் குமுறிக்குமுறி அழுதாள். பிள்ளை தப்பவேண்டுமானால் அவள் சாகவேண்டும். அறுவை சிகிச்சை செய்யப்படும் மேசை இவளுக்கென்ன பலிபீடமா என, என்னை நானே கேட்டுக்கொண்டேன்.\r\n\r\nதன் பிள்ளையை ஜீவனோடு காப்பாற்ற அந்தத் தாய் மரணத்தையும் சந்திக்கத் தயாராக இருந்தால், நமது பரமபிதா நமக்கு ஜீவன் தர என்னதான் செய்யமாட்டார்? அன்று எதுவும் அறியாதவனாய் தான் பலியிடப்படவேண்டிய கட்டையைத் தானே சுமந்துசென்ற ஈசாக்கு, பலிபீடத்தை மௌனத்தோடு ஏற்றுக் கொண்டான். ஆனால் ஆண்டவரோ, தாம் சுமக்கப்போகிற சிலுவை இன்னதென்றும், அதிலே தாம் அடையப்போகிற பாடுகளும் மரணமும் எத்தகையது என அறிந்திருந்தும், தமது சிலுவையைத் தாமே சுமந்துசென்றார். கள்வர்களுக்குத் தாம் சுமந்துசென்றது தண்டனைக்குரிய மரமாக இருந்தது. ஆனால், ஆண்டவருக்கோ அது தண்டனைக்குரிய மரமாக அல்ல; தம்மைப் பலி செலுத்தும் ஒரு பலி பீடமாகவே தெரிந்தது. ரோம அரசாங்கமும் யூதரும், தாமே கிறிஸ்துவின்மீது சிலுவையைச் சுமத்தியதாக நினைத்தனர். ஆனால், அவர்களுக்காகவும் நமக்காகவும் ஆண்டவர் தாமே, சிலுவையைச் சுமந்து சென்றார் என்பதை அன்று அவர்களும் அறியவில்லை; இன்றும் உலகமும் அறியவில்லை. அறிந்திருக்கிற நாமும் அறியாதவர்கள்போல இருக்கிறோம்!\r\n\r\nபிரியமானவர்களே, நமக்கு உலகம் வேண்டுமா? சிலுவை சுமந்த இயேசு வேண்டுமா? குற்றவாளி அறையப்பட்டபோது அது இழிவானதொரு மரம் மட்டுமே. ஆனால் ஆண்டவர் அறையப்பட்டபோது அதுவே ஒரு பரிசுத்த பலிபீடமானது. அவர் தம்மைத்தாமே ஏகபலியாகச் செலுத்திய உன்னதமான பலிபீடம் அது. ஏனெனில் அவர் தமக்காக அல்ல, பாவத்திற்குச் சிறைப்பட்டுப்போன உலகத்திற்காக, நம் ஒவ்வொருக்குமாக அந்தச் சிலுவை மரத்தைப் பலிபீடமாக்கினார். தம்மைத் தாமே ஏகபலியாக்கினார். இந்த இயேசுவை நாம் என்ன செய்கிறோம்? சிலுவை என்பது ஒரு பலிபீடம். அதிலே தம்மைப் பலியாக்கி நமக்கு ஜீவன் தந்த இயேசுவின் வழிநடந்து, நாம் சுமக்கும் நமது சிலுவையில் நம்மை ஜீவபலிகளாக ஒப்புக்கொடுக்க நாம் தயாராக இல்லையெனில், நாம் கிறிஸ்துவின் பிள்ளைகள் என சொல்லலாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: இயேசு சுமந்த சிலுவை நம்மை விடுதலையாக்கியது. இன்று நாம் சுமக்கவேண்டிய சிலுவை இயேசுவுக்குச்சாட்சியாகிறது. நாம் சிலுவை சுமக்கிறோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}