{
  "uniqueid": "20240219101107_7fffffff",
  "date": "2024-02-19",
  "title": "ஈசாக்கு சுமந்த கட்டை!",
  "key_verse": "1_22:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 22:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆபிரகாம் தகனபலிக்குக் கட்டைகளை எடுத்து, தன் குமாரனாகிய ஈசாக்கின்மேல் வைத்து,…” (ஆதியாகமம் 22: 6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ரோம அரசாட்சியிலே யாராவது சிலுவை சுமந்து சென்றால், அவர் உயிரோடு திரும்பி வரப்போவதில்லை என்பது சுமப்பவனுக்கும் தெரியும்; அதைக் காண்பவர்களுக்கும் தெரியும். பழைய ஏற்பாட்டுக் காலத்தில்கூட மரத்திலே தூக்கிப்போடுகிற வழக்கம் இருந்தது (ஆதி.40:19). இவை குற்றவாளிகளாகக் காணப்பட்டவர்களுக்குக் கொடுக்கப்பட்ட தண்டனை. ஆனால், ஈசாக்கு சுமந்து சென்ற கட்டைகள் சற்று வித்தியாசமானவை. நூறு வயதிலே ஆபிரகாமுக்கு ஒரு மகனைக் கொடுத்த கர்த்தர், அந்தப் பிள்ளையைத் தகனபலியாகப் பலியிடும்படி சொல்கிறார். கனத்த இருதயத்தோடு ஆபிரகாம் மகனைக் கூட்டிப்போனார். தனக்கு என்ன நடக்கப்போகிறது என்பது தெரியாமலேயே, தான் பலியிடப்படத் தேவைப்பட்ட கட்டைகளைத் தானே சுமந்துகொண்டு சென்றான் ஈசாக்கு. பலிபீடத்தை ஒழுங்கு செய்யும்போது பல கேள்விகளைக்கேட்ட ஈசாக்கு, அதே கட்டைகள்மீது கிடத்தப்பட்டபோது, எதுவும் பேசியதாக எழுதப்படவில்லை. தானே சுமந்துவந்த கட்டைகள்மீது, தானே கிடத்தப்பட்டபோது அதை அர்ப்பணிப்போடு ஏற்றுக்கொண்டான்.\r\n\r\nஇங்கே இந்தக் கட்டைகள் தண்டனையை நிறைவேற்றுபவையாக அல்ல, மாறாக, கர்த்தர்மீது ஆபிரகாமுக்கு இருந்த விசுவாசத்திற்கு அக்கினிச் சோதனையாகும். தகப்பன் மீது மகனுக்கு இருந்த அன்பிற்கும் விசுவாசத்திற்கும் இந்தக் கட்டைகள் பரீட்சைக் களமாயின. தகப்பன் கட்டைகளை மகனின் மீது வைத்தார். மகன் அவற்றைச் சுமந்து வந்தான். தன் வாழ்வு இந்தக் கட்டைகளில் முடிகிறது என அறிந்தபோது, ஈசாக்கு அதை ஏற்றுக்கொண்டான். ஏற்றுக்கொண்டபோது, கர்த்தரோ, அவனை விடுவித்தார். ஆயத்தப்படுத்தப்பட்ட பலிபீடம் வெறுமையாக விடப்படவில்லை. கர்த்தரே ஓர் ஆட்டை அனுப்பினார். அது அந்தப் பலியை நிறைவேற்றியது.\r\n\r\nஇப்படியே பலதடவை நம்மையும் அறியாமலேயே நாமும் கட்டைகளைச் சுமக்க நேரிடுகிறது. ஆனால், அவற்றை நம்மேல் வைத்த நம் பரமபிதா அதை அறிந்திருக்கிறார். நாம் சுமக்கும் வரையிலும் அவை வெறும் பாரங்களும் துன்பங்களும்தான். அவையே நம்முடைய தகனபலிக்கு உரியவை என அறியும்போது, நாம் அதை எப்படி ஏற்றுக்கொள்கிறோம் என்பதே காரியம். நமது தகப்பன் சரியானதைச் செய்வார் எனும் அர்ப்பணிப்போடு ஏற்றுக்கொள்வோமா? அல்லது, அந்த இடத்தைவிட்டே ஓடிவிடப் பார்ப்போமா? ஈசாக்கு அமைதியாக ஏற்றுக்கொண்டார். ஏற்றுக்கொண்டவர் விடுவிக்கப்பட்டதுமன்றி, தனக்கான பலியையும் கண்டார். நாம் என்ன செய்கிறோம்? நமக்காகப் பலியானவரைக் காணவேண்டுமாயின், முதலில் நம்மை ஒப்புவிக்க வேண்டுமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நாம் சுமக்கின்ற எதுவும் தீமைக்கல்ல, அவை நம்மை உயர்த்தி எழுப்பும் கருவிகளே என்பதைப் புரிந்துகொள்ள முடிகிறதா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}