{
  "uniqueid": "20241107073747_0ccae5af",
  "date": "2024-11-07",
  "title": "ஆகாப் ராஜா",
  "key_verse": "12_16:31",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 இராஜாக்கள் 16:28-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "யெரொபெயாமின் பாவங்களில் நடப்பது அவனுக்குக் கொஞ்சக் காரியமென்று நினைத்தாற்போல்… (1இராஜாக்கள் 16:31)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தலைவர்களிடம், சபையை நடத்துகிறவர்களிடம் ஒரு சிறப்பை மக்கள் எதிர்பார்ப்பது சகஜம். இப்படியிருக்க, தம்மை உலகுக்கு வெளிப்படுத்தும்படி தமது பிரமாணங்களைக் கொடுத்து, தமக்கென்று ஒரு இனத்தைத் தெரிந்தெடுத்த தேவன், அவர்களிடம் எதனை எதிர்பார்ப்பார்? ஆனால் அந்த ஜனத்தை ஆளுகை செய்த ராஜாக்களோ தேவனுடைய நோக்கத்திலிருந்து தாமும் விலகி, ஜனங்களையும் விலகிப் போகச் செய்தார்கள்.\r\n\r\nசாலொமோனுக்குப் பின்னர் இரண்டாக பிரிந்துபோன ராஜ்யங்கள் இரண்டையும் ஆண்ட சமகால ராஜாக்களின் சம்பவங்கள் இன்று நமக்கும் எச்சரிக்கையாக இருக்கின்றன. இரண்டு பக்கங்களிலும் நல்லவர்களும் இருந்தார்கள், தீயவர்களும் இருந்தார்கள்; ஆனால் நன்றாக ஆரம்பித்து இறுதியில் தடுமாறியவர்களே அநேகர். வடராஜ்யத்தை ஆண்ட உம்ரியின் மகன் ஆகாப் ராஜா; இவன் இஸ்ரவேலை 22 வருடங்கள் ஆட்சி செய்தான். “தனக்கு முன்னிருந்த எல்லாரைப் பார்க்கிலும் கர்த்தரின் பார்வைக்குப் பொல்லாப்பானதைச் செய்தான். யெரொபெயாமின் பாவங்களில் நடப்பது அவனுக்குக் கொஞ்சக் காரியமென்று நினைத்தாற்போல்” என்று இவனைக் குறித்து வாசிக்கிறோம். தனது முன்னோர் செய்தவை, அவர்களுக்கு நடந்தவை, அவர்களுடைய பரிதாபமான முடிவுகள் ஆகாபுக்கு தெரியாதிருக்க வாய்ப்பில்லை. மேலும், “அந்நிய ஜனத்தாருடன்” அவர்களோடே சம்மந்தம் கலக்கவும் வேண்டாம்; ஏனெனில் தேவனைப் பின்பற்றாமல் அந்நிய தேவர்களைச் சேவிக்கும்படி விலகப்பண்ணுவார்கள், அப்பொழுது கர்த்தருடைய கோபம் உங்கள்மேல் மூண்டு, உங்களைச் சீக்கிரத்தில் அழிக்கும் (உபா.7:1-4) என்ற வார்த்தைகளை ஆகாப் மறந்தானா? அலட்சியம் பண்ணினானா? அவன் சீதோனியரின் ராஜாவின் மகள் யேசபேலை விவாகம் பண்ணி, அவளைத் திருப்திப்படுத்த அவளுடைய தெய்வமாகிய பாகாலுக்குக் கோவிலைக் கட்டி, இதன் பலனாக இஸ்ரவேலிலே பாகால் வணக்கம் உண்டாக இந்த ஆகாப் காரணனானான்.\r\n\r\nநாம் ஒவ்வொரும் ஏதோவிதத்தில் ஒரு தலைமைத்துவத்தில் இருக்கிறோம். இப்படியிருக்க, நம்மைச் சுற்றி வாழுகின்ற மக்களுக்கு ஆண்டவரைப் பிரதிபலிக்கும் நல்மாதிரிகளாக நாம் வாழுகிறோமா? அல்லது ஆகாபைப் போல தேவனுடைய வழியைவிட்டு, நம்மையும் நம்மைச் சார்ந்தவர்களையும் திருப்திப்படுத்தி, சுயவழியைத் தேடுகிறோமா? தேடுவோமானால், அதன் பலனை நாம் மட்டுமல்ல நம்மைச் சேர்ந்த யாவருமே சந்திக்க நேரிடும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்முடைய கட்டளைகளை விட்டு வழிவிலகி இருக்கிற எங்கள் வாழ்வின் பகுதிகளை மறுபடியும் சீரமைக்கும்படி தாழ்மையோடு ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}