{
  "uniqueid": "20240214101121_5580d4bb",
  "date": "2024-02-14",
  "title": "ஒரு விலை!",
  "key_verse": "48_5:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலாத்தியர் 5:19-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கிறிஸ்துவினுடையவர்கள் தங்கள் மாம்சத்தையும் அதின் ஆசை இச்சைகளையும் சிலுவையில் அறைந்திருக்கிறார்கள்” (கலாத். 5: 24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசுவின் சிலுவை அன்பைக் குறித்து தன் கணவனுடன் பகிர்ந்துக்கொண்டாள் மனைவி. ஆனால் அவரோ, “நீ சொல்லும் சமய வாழ்வு வேறு; என் சொந்த வாழ்வு வேறு. நானும் ஆண்டவரை நேசிக்கிறேன். ஆனால் அதற்காக என் குடிப்பழக்கத்தை விடமுடியாது” என்றார். மனைவியோ, “இரண்டு எஜமான்களுக்கு ஊழியம் செய்யமுடியாது” என்று சொல்லப்பட்டிருக்கிறதே என்றாள். அதற்கு கணவர், “இந்நாட்களில் மேலதிக வருமானம் சேர்த்துக்கொள்ள இரண்டு தொழில் செய்து இரு எஜமான்களுக்கு வேலை செய்பவர்கள் உண்டே” என தன் தவறுக்கு நியாயம் கற்பிக்க முயன்றார்.\r\n\r\nஇப்படி நம்மிலும் எத்தனைபேர் இருக்கிறோம்? அதிலும் அவ்வப்போது உலகத்தைத் திருப்திப்படுத்திவிட்டு திரும்பி வருவோர் அநேகர். இந்த இரட்டை வாழ்வு நமக்கு வேண்டாம். எனக்கு உலகமும், இந்த உலகத்திற்கு நானும் சாகும்வரைக்கும், எனது இந்த வாழ்வினால் எந்தப் பிரயோஜனமும் இல்லை. சிலுவை சுமக்காத எவனும் கிறிஸ்துவைப் பின்பற்ற முடியாது. அப்படியானால் இந்த வாழ்வை நான் துக்கத்தோடும் பாடுகளோடும்தான் வாழவேண்டுமா? இல்லவே இல்லை. பரலோக சந்தோஷத்தை நாம் இந்த வாழ்விலேயே அனுபவிக்கும் பாக்கியம் பெற்றிருக்கிறோம். உண்மையில் பாடுகளும் துக்கமும் எப்போது வருகிறதெனில், உலகம் தரும் இன்பங்களையும், நிலையற்ற நிறைவுகளையும் அதிகமாய் தேடிப்போகும்போதுதான், நமக்கு நாமே பாடுகளை சேர்த்துக்கொள்கிறோம். இந்த உலகமும் அதற்குரியவையும் ஒருநாள் அழிந்துபோகும். ஆகவே நாம் செய்யவேண்டியது என்ன? நமக்கு உதவாதவை எதுவானாலும் அதை விட்டுவிட வேண்டியதுதான்.\r\n\r\nநமது பாவவாழ்வின் தண்டனைக்குரிய கிரயமாக, தன்னையே பலியாக ஈந்தார் இயேசு. அவர் பெற்றுத்தந்த விடுதலையை நாம் பெற்றுக்கொள்ள வேண்டுமானால் நாம் ஒரு விலையைக் கொடுக்கவேண்டும். அது என்ன? நமக்குப் பெறுமதிப்பான சந்தோஷம் என்று நாம் நினைக்கின்ற நமது ஆசைகள், நமக்குள் இருக்கும் கோபம், பொறாமை, விரோதம், வைராக்கியம், மற்றும் யாவும், நம்மால் கட்டுப்படுத்த முடியாத அற்பமான இச்சைகள், எல்லாவற்றையும் நாம் கொன்றுப்போட வேண்டும். மொத்தத்தில் எந்நேரமும் நாம் சிலுவையில் அறையுண்டவர்கள் என்ற எண்ணம் நமக்கு வேண்டும்.அதாவது நமது உள்ளான மனுஷன் சிலுவையில் தினமும் சாகவேண்டும். இது கடினமாகத் தெரியலாம். ஆனாலும் இந்த அற்பமான விலையை நாம் செலுத்துமளவும், ஆண்டவர் நமக்காகச் செலுத்திய ஒப்பற்ற விலை என்ன என்பதை நம்மால் உணர்ந்து கொள்ள முடியாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: ஆண்டவருக்காக நாம் எதைச் செய்தாலும், எதை இழந்தாலும் அது அவருடைய அன்புக்கு ஈடாகாது என்பதை நாம் உணர்ந்திருக்கிறேனா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}