{
  "uniqueid": "20240213101124_1f32ef6e",
  "date": "2024-02-13",
  "title": "கிறிஸ்துவுடனேகூட…",
  "key_verse": "48_6:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலாத்தியர் 2:17-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவரால் உலகம் எனக்குச் சிலுவையிலறையுண்டிருக்கிறது, நானும் உலகத்திற்குச் சிலுவையிலறையுண்டிருக்கிறேன்” (கலாத்தியர். 6:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இனி நான் உனக்குத் தகப்பனுமில்லை; நீ எனக்குப் பிள்ளையுமில்லை” என்று உறவுகளை அறுத்துவிடுகிறதைக் கேள்விப்பட்டிருக்கிறோம். ஆனால், ஒரு தகப்பன்-பிள்ளை எனும் உறவு எப்போது உண்மையில் அறுந்து போகிறது தெரியுமா? யாராவது ஒருவருடைய மரணத்தின்போதுதான். ஆனால், இங்கே இருவரும் உயிரோடிருக்கும்போது, மனக்கசப்பினால் ஒருவருக்கொருவர் செத்தவர்களைப்போல் ஆகிவிடுகிறார்கள். குடும்ப உறவுகளிலே இது எவ்வளவாய் வேதனை கொடுக்கும் வார்த்தைகளாக அமைந்துவிடுகின்றன. நாமோ இதைச் சொல்லக்கூடாத இடத்தில் சொல்லி உறவுகளை உடைத்துப் போடுகிறோம். அதே சமயம், சொல்லவேண்டிய இடத்திலே சொல்லாமல் தவறிழைத்தும் விடுகிறோம்.\r\n\r\nதான், உலகத்திற்குச் செத்ததாகவும், உலகம் தனக்குச் செத்ததாகவும் பவுல் எழுதியபோது, அதுவரை நெருக்கமாக இருந்த ஓர் உறவை முற்றிலுமாக அவர் அறுத்தெறிந்துவிட்டார். இதுவரை அனுபவித்த சந்தோஷங்கள், மேன்மைகள் எல்லாவற்றையும் விட்டுவிட்டு அந்த உணர்வினால், இதுவரை தான் நேசித்த யாவுமே, இப்போது செத்துப்போனதைப்போல அவருக்குத் தெரிகிறது. இன்னும் உலகம் இன்பம் தருகிறது; ஆனால் அதை அனுபவிக்க உணர்வு இல்லை. என் தேவைகளுக்காக நானும் வழக்கம்போல உலகத்தை திரும்பிப் பார்க்கிறேன். அங்கே உயிரோட்டம் இல்லை. ஏனெனில், அதைப் பார்த்தால் செத்துப்போனதைப்போலத் தெரிகிறது. செத்தவைகளுடன் உறவு வைத்துக்கொள்ள முடியுமா? இந்த உண்மை அனுபவத்தை சாதாரணமாக ஒரு மனிதனால் தானாக பெற்றுவிடவே முடியாது. உலகத்தின் சகலத்தையும் சிலுவையில் ஆணியறைந்து கொன்றுவிட்ட கிறிஸ்துவினால் மட்டுமே இது முடியும். ஆகவேதான் பவுல், “கிறிஸ்துவால் உலகம் எனக்கு சிலுவையில் அறையுண்டிருக்கிறது” என எழுதியுள்ளார்.\r\n\r\nநாம் கிறிஸ்துவின் விசுவாசிகள். இந்த லெந்து நாட்களில் நாம் துளிர்விட்டு எழும்பவேண்டுமானால், முதலில் நாம் சாகவேண்டும். இதுவரை நம்மை அனுபவித்த உலகம், இப்போ நம்மைச் செத்தவர்களாகக் காணவேண்டும். நாமும்கூட உலகத்தைச் செத்துப்போனதாக ஒன்றுமில்லாததாகக் காணவேண்டும். இதுவரை வாழ்ந்த வாழ்வை, நடந்த பாதையை விட்டுவிடுவதல்ல; வேறு வழி செல்லுவதுமல்ல; அதற்கு நாம் சாகவேண்டும். இது கடினம்தான். ஆனால், இயேசுவால் முடியும். எனவே இன்று நமக்குள் உள்ள “நான்” சாகவும், கிறிஸ்து நமக்குள் வாழும்படி, அவர் நமக்காகச் சுமந்த சிலுவையையும், நாம் சுமக்க வேண்டிய சிலுவையையும் தியானிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: அன்பானவர்களே, தினமும் நமது மாம்ச இச்சைகளை சிலுவையில் அறைவது என்பது என்ன? இந்தக் கடின பாதையில் கிறிஸ்துவின் கரம்பிடித்து நடக்க நாம் ஆயத்தமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}