{
  "uniqueid": "20240212101126_7fffffff",
  "date": "2024-02-12",
  "title": "சிலுவை சாவின் அடையாளம்!",
  "key_verse": "48_2:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலாத்தியர் 5:22-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கிறிஸ்துவுடனேகூடச் சிலுவையிலறையப்பட்டேன்” (கலா.2: 20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிலுவை என்றாலே சாவுதான்; அந்நாட்களிலே ஒருவனுக்கு சிலுவை தீர்ப்பானால், ஒருவனுடைய தோளிலே சிலுவை சுமத்தப்பட்டால்; அதன் முடிவு மரணம்தான். இதைத்தவிர வேறொரு அர்த்தமும் கிடையாது, சம்பவிக்கவும் மாட்டாது. தான் சாகப்போகும் சிலுவையை தானே தூக்கிய ஒருவன் தப்பிக்கொண்டதாக சரித்திரமே இல்லை. அப்படியிருக்க அந்த சிலுவையைக் குறித்து, நமக்கிருக்கும் சிந்தனை என்ன? கிறிஸ்தவர்களின் சின்னமாகிவிட்ட இந்த சிலுவை நம் வாழ்வில் வகிக்கும் பங்கு என்ன? யார் இன்று சிலுவையைக் குறித்துப் பேசுகிறார்கள், பிரசங்கிக்கிறார்கள்? எனக்கு அருமையான கிறிஸ்தவ சகோதர, சகோதரிகளே, நாம் சிலுவை சுமக்கிறவர்களாக வாழ்ந்தால் மாத்திரமே “நான் ஒரு கிறிஸ்தவன், நான் ஒரு கிறிஸ்தவள்” என்று சொல்ல நாம் தகுதி பெற்றவர்களாவோம். அந்தத் தகுதி நமக்குண்டா என்பதை இந்த தியான நேரத்திலே சிந்திப்போமாக.\r\n\r\nஇதமானதும் சுகமானதும் தேவையானதும் என நினைக்கக்கூடிய ஏராளமான காரியங்கள் நமது மனதை, சிந்தையை, சரீரத்தைக் கெடுத்துப் போடக்கூடியதாக நம்மைச் சுற்றிலும் பெருகியிருக்கின்றன என்பதை நாம் உணரவேண்டும். அதிலும் இன்று விழிப்புணர்வு கொண்டதாகக் கூறி, எத்தனையோ கலாச்சாரப் பழக்கங்கள் நமது சாட்சியுள்ள வாழ்வையே கெடுத்துப்போடுமளவிற்கு, நமது ஆவிக்குரிய கண்களையே குருடாக்கிவிட்டிருக்கின்றன. நம்மில் எத்தனைபேர், கர்த்தாவே, எனக்குப் பகுத்தறியும் ஆவியின் வரத்தைத் தாரும் என ஜெபிக்கிறோம்? நமக்கு அந்த அற்புதமான வரத்தைக் குறித்துக் கவலை இல்லை. நாம் சிலுவை சுமக்க வேண்டியவர்கள், இந்த உலகத்திற்கு நாம் சிலுவையில் அறையப்பட வேண்டியவர்கள். சாகவேண்டியவர்கள். வாலிபர் மத்தியிலே வல்லமையாக ஊழியம் செய்து, பலரை கிறிஸ்துவுக்குள் வழிநடத்திய ஒரு பெண் திருமணமானதும், கிறிஸ்தவ சாட்சியை கெடுக்கக்கூடிய அவசியமற்ற அலங்காரங்களைத் தன்னில் கூட்டிக்கொண்டார். திகைப்போடு, “இது என்ன புதிதாக?” என்று அவரிடம் கேட்டதற்கு “இது கலாச்சாரம்” என்று அவர் மிடுக்கோடு பதிலளித்தார்.\r\n\r\nஅன்பானவர்களே, உண்மையாகவே இன்று கிறிஸ்து போதித்த விழிப்புணர்வை, பகுத்தறிவின் ஆவியின் வரத்தை நாம் கேட்டுப் பெற்றுக்கொள்ள வேண்டும். நம்மை நெருக்கிக் கொண்டிருக்கின்ற, நம்மை அழித்துப் போட வல்லமையுள்ள காரியங்களிலிருந்து தப்பித்துக்கொள்ள ஒரே வழி அதுவே. “கர்த்தாவே, நித்தமும் என்னைச் சிலுவையில் அறைந்துகொள்ள உதவி செய்யும்” என ஜெபிப்போமாக. பவுல் அதைத்தான் செய்தார். நாம் சிலுவை சுமக்க வேண்டியவர்கள். சாவுக்கு அடையாளமான சிலுவையை சுமக்க சம்மதமில்லாமல் பரலோகம் போவதை நாம் சிந்திப்பது எப்படி?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: கிறிஸ்தவவாழ்வைக் குறித்து இதுவரை நாம் கொண்டிருந்த மன எண்ணம் என்ன? சிலுவை சுமக்கின்ற அந்த உன்னத பாதையை நாம் ஏற்போமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}