{
  "uniqueid": "20240211101129_12edfb28",
  "date": "2024-02-11",
  "title": "சிலுவை அவமானத்தின் அடையாளம்!",
  "key_verse": "48_6:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலாத்தியர் 6:12-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நானோ நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் சிலுவையைக் குறித்தேயல்லாமல் வேறொன்றையுங்குறித்து மேன்மை பாராட்டாது இருப்பேனாக” (கலாத்தியர் 6:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“கிறிஸ்தவர்கள் எல்லாவற்றிலும் குறைந்தவர்களாம்; இழிவானவர்களாம். ஏதோ குறைவுள்ளவர்கள்தான், கிறிஸ்தவ சமயத்தில் சேருவார்களாம்…. என் பிள்ளைகளுக்கு ஞானஸ்நானம் கொடுத்ததால் என் கணவர் இப்படிச் சொல்லி, என்னைவிட்டு பிரிந்துபோய்விட்டார். ஆனால் நானோ, கிறிஸ்து என்னோடிருக்கிறார் என்ற ஒரே தைரியத்தோடே வீட்டுவேலை செய்து என் பிள்ளைகளை கிறிஸ்துவின் பிள்ளைகளாக வளர்த்து ஆளாக்கிவிட்டேன். ‘நான் ஒரு கிறிஸ்தவள்’ என்று சொல்லுவது ஒன்றே எனக்குப் பெருமை” என்று ஒரு சகோதரி என்னிடம் பகிர்ந்துகொண்டார்.\r\n\r\nயூதர்களுக்கு தாங்கள் யூதர் என்பதில் ஒரு பெருமை. அதனாலே விருத்தசேதனத்திற்கு முக்கியத்துவம் கொடுத்தனர். இப்படியே இன்றும் பலர் தத்தமது நிலைகளுக்கேற்ப தங்கள் செயல்களிலே பெருமை கொள்வதுண்டு. ஆனால் பல பெருமைகளைக் கொண்ட பவுலோ, ரோமர்கள் வாயினால் உச்சரிக்கக்கூட அருவருக்கின்ற “சிலுவையே தன் வாழ்வின் பெருமை” என்று எழுதியுள்ளார். சிலுவை ஒரு சாதாரண கொலைமரம் மாத்திரமல்ல. அன்று எல்லோருக்கும் அது அருவருப்பானது, அவமானத்திற்கு அடையாளமானது, நிந்தைக்குரியது, மிகக்கொடிய குற்றவாளியின் சின்னம் அது. அதிலும் இயேசு சிலுவையிலே அறையப்பட்டபோது உலகத்தின் நீதியே செத்துவிட்டது. இந்த இழிவான சிலுவை, பவுலுக்கு மேன்மையாகக் காணப்பட்டது ஏன்? அதுவே அவரது வெற்றியின் இரகசியம் என்றால், அவர் அடைந்த வெற்றிதான் என்ன?\r\n\r\n“கடவுள் மனிதன்மேல் கொண்ட அன்பின் உச்சநிலையின் வெளிப்பாடே சிலுவை” என ‘சம்பத் பகவன் தாஸ்’ என்பவர் எழுதியுள்ளார். அந்த அன்பிற்கு முன், இந்த உலக வாழ்வு கொடுத்த எந்த வெற்றியையும் ஒப்பிட்டுப் பார்க்க பவுலுக்கு முடியவில்லை. வெறுமனே கிறிஸ்து அல்ல; கிறிஸ்துவின் சிலுவை ஒன்றே தனது மேன்மை என்ற சிந்தனையே பவுலின் வாழ்வின் அடித்தளத்தை மாற்றியது. இதனால் உலகில் அவர் அடைந்த சகல மேன்மைகளும் தூசியாகிவிட்டன. அன்பின் வெளிப்பாட்டை அவர் வாழ்வில் அனுபவிக்கக் கிடைத்த பாக்கியமே, அவர் அடைந்த பெரிய வெற்றி!\r\n\r\nதேவபிள்ளையே, அந்த ஏழைத் தாய்க்கு, கணவன் அருவருத்த கிறிஸ்துவே மேன்மை. அதற்காக அவள் கைவிடப்பட்டும் கலங்கவில்லை. பவுலுக்கு அவமானத்தின் அடையாளமான சிலுவையே மேன்மை. அதற்காகப் பெருமை பாராட்ட அவர் தயங்கவில்லை. இன்றைக்கு நம்முடைய மேன்மை எது?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: இன்று நமக்குப் பெருமையாயிருக்கும் காரியங்கள் எவை? இவற்றை சிலுவையண்டையில் வைத்து நிறுத்துப் பார்ப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}