{
  "uniqueid": "20240210101132_7bd9fa3b",
  "date": "2024-02-10",
  "title": "நான் சாகவேண்டும்!",
  "key_verse": "43_12:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 12:17-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…கோதுமை மணியானது நிலத்தில் விழுந்து சாகாவிட்டால் தனித்திருக்கும், செத்ததேயாகில் மிகுந்த பலனைக் கொடுக்கும்” (யோவா. 12:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மறுபடியும் ஒரு லெந்து காலத்துக்குள் கடந்துவர பெலனும் வாழ்வும் தந்த தேவனை நன்றியோடு துதிப்போமாக. வருடங்கள் கடந்து போகின்றன. முடிவு காலமோ நெருங்கிக்கொண்டிருக்கிறது. ஆனால் நாம் எதிலும் கரிசனையற்றவர்களாக இருக்கிறோமா என்று எண்ணத்தோன்றுகிறது. இதுவரை நம்மில் ஏதேனும் மாற்றங்கள் உண்டா? கிறிஸ்துவோடுள்ள உறவில் வளருகிறோமா? பின்னடைந்து விட்டோமா? அல்லது வேறு உறவுகளில், வேறு காரியங்களில் களித்திருக்கிறோமா?\r\n\r\nஒரு சஞ்சிகையின் முன் அட்டையில் “எல்லோரும் பரலோகம் செல்ல விரும்புகிறார்கள்; ஆனால், யாரும் சாக விரும்புவதில்லை” என்று குறிப்பிடப்பட்டிருந்தது. நாமெல்லாரும் பிறந்தபடியினாலேதான் சாகிறோம்; சாகவேண்டும். ஆனால், கிறிஸ்துவோ சாவதற்கென்றே பிறந்தவர். மரித்த லாசரு உயிரோடே எழுப்பப்பட்டதை அறிந்து, கிரேக்கர்களும் இயேசுவைக் காண விரும்பினர். இப்படி இயேசுவின் புகழ் பரம்பிய வேளையில், இயேசுவோ, சாவைப்பற்றிப் பேசினார். தன் ஜீவனை வெறுக்கிறவனே வாழ்வான் என்னும் திடுக்கிடும் விஷயத்தைச் சொன்னார். மரித்தவனையே உயிரோடெழுப்பிய ஒருவர் என்ற புகழ் ஏணியின் உச்சிக்கு ஏறக்கூடிய தருணத்தில் சாவைப்பற்றிப் பேசியது எப்படி?\r\n\r\nஆம், தமது வாழ்வில் அல்ல, சாவிலேதான் மனுக்குலத்திற்கு வாழ்வு; தமது புகழில் அல்ல, சிலுவையில்தான் பிதாவின் சித்தம் நிறைவேறும்; நம்மைப் பரலோகவாசிகளாக்க பூமியில் தாம் மரிக்கவேண்டியது அவசியம்; தமது மரணத்தினாலே மனுக்குலத்தின் பாவம் பரிகரிக்கப்படுவது மாத்திரமல்ல, மரணத்தின்மீது தமக்குள்ள அதிகாரமும் வெளிப்படும்; இவை யாவையும் அறிந்திருந்த ஆண்டவர், தாம் பலியாவதைக் குறித்து ஒரு கோதுமை மணியைக் கொண்டு விளங்கவைத்தார். அப்படியே இயேசு மரித்தார், உயிர்த்தெழுந்தார். அந்தப் பலியினால் இன்று நாமும் ஜீவனைப் பெற்றுக்கொண்டோம்.\r\n\r\nஇயேசுவின் வழி நடக்க அழைக்கப்பட்ட நாமோ, இந்த உலகில் சுகபோகமாக வாழுவோம் என்று நினைப்பது எப்படி? தன்னில்தானே சாகாதவன் ஒருபோதும் வாழமுடியாது. நாம் நமக்குள் சாகவேண்டும், அதற்காக, நமது வாழ்வு பாழாகவேண்டும் என்பது அர்த்தமல்ல. நாம் கிறிஸ்துவுக்குள் புதுத் துளிர்விட்டு எழும்ப வேண்டுமானால் நமக்குள் வேர்விட்டிருக்கும் சுயநலம், நமது வாழ்வு, நமது குடும்பம் என்று நம்மைச் சுற்றிய நினைவுகள் இவை யாவும் அழியவேண்டும். நமது வாழ்வின் அதிகாரத்தை ஆண்டவரின் மகிமைக்காக அவரிடம் ஒப்புவிக்கவேண்டும். மொத்தத்தில் நாம் நமக்குள் மரிக்க வேண்டும். அப்போதுதான் நமக்குள் இருக்கும் ஜீவன் வெளிப்படும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நாம் நமக்குள் சாகாதவரைக்கும் கிறிஸ்து நமக்குள் எழுந்திருக்க முடியாது என்ற சத்தியம் நமக்கு துக்கத்தைத் தருகிறதா? மகிழ்ச்சியைத் தருகிறதா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}