{
  "uniqueid": "20240209101134_6de1266f",
  "date": "2024-02-09",
  "title": "உங்கள் கண்கள்…",
  "key_verse": "60_1:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2பேதுரு 1:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…சகோதரரே, உங்கள் அழைப்பையும் தெரிந்துகொள்ளுதலையும் உறுதியாக்கும்படி ஜாக்கிரதையாயிருங்கள். இவைகளைச் செய்தால் நீங்கள் ஒருக்காலும் இடறிவிழுவதில்லை” (2பேது.1:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான் ஆண்டவரை ஏற்றுக்கொண்ட ஆரம்ப காலத்திலே, வெளிப்படுத்தல் விசேஷத்திலிருந்து இயேசுவின் இரண்டாம் வருகையைக் குறித்த வேதப் படிப்பை ஒரு பிரசங்கியார் மூலமாகத் தொடர்ந்து படித்து வந்தேன். திடீரென ஒருநாள், இயேசு வந்துவிட்டதாகவும், அநேகரைக் காணவில்லை என்றும், மக்கள் அங்கும் இங்குமாகத் தேடிக்கொண்டு இருக்கிறார்கள் என்பதாகவும் கனவு கண்டேன். அப்பொழுது அந்தக் கனவில் நான் எடுத்துக்கொள்ளப்படாமல் இருக்கிறேன்; ஆனால் நான் அதைக் குறித்து சற்றேனும் கவலைப்படாமல், இரண்டாம் வருகையைக் குறித்துப் பிரசங்கம் எடுத்த அந்தப் பிரசங்கியார் இருக்கிறாரோ, அல்லது எடுத்துக்கொள்ளப்பட்டுவிட்டாரோ என்பதை அறிய ஆவலோடு அவர் வீடு நோக்கி ஓடுகிறேன்”. இப்படி ஒருவர் தன் கனவைப் பகிர்ந்துகொண்டார். இதுதான் நம் எல்லோருக்கும் இருக்கும் ஒரு வகை வியாதி. நம்மை அழைத்த தேவன் நம் ஒவ்வொருவர் கையிலும் எத்தனையோ பொறுப்புகளைத் தந்திருக்கிறார். நாம் அவற்றைச் சரிவரச் செய்யாமல், மற்றவர்கள் தங்கள் பொறுப்புகளைச் சரிவரச் செய்கிறார்களா என்று பார்ப்பதும், அவர்கள் வாழ்க்கையில் மூக்கை நுழைப்பதுமே தொழிலாகிவிட்டது.\r\n\r\nமுதலாவது, நமது அழைப்பு என்ன; தேவன் தந்திருக்கும் பொறுப்பு என்ன என்பதை இனங்கண்டு அதை ஒழுங்காகச் செய்யக் கற்றுக்கொள்ளுவோம். நமது பொறுப்புகளை நாம் சரிவரச் செய்கிறோமா என்பதைக் குறித்து நமது கண் எப்போதும் நம்மீதே நோக்கமாய் இருக்கட்டும். நமது கையில் தேவன் கொடுத்திருப்பது ஒரு பெரிய பொறுப்பாகவோ அல்லது ஒரு சிறிய பொறுப்பாகவோ இருக்கலாம். அது எதுவாக இருப்பினும் அதைச் செவ்வனே செய்வோம்.\r\n\r\n“உத்தமமும் உண்மையுமுள்ள ஊழியக்காரனே, நீ கொஞ்சத்தில் உண்மையுள்ளவனாய் இருந்தாய்; உன்னை அநேகத்தில் அதிகாரியாக வைப்பேன். உன் எஜமானின் சந்தோஷத்துக்குள் பிரவேசி” என்று நம்மைப் பார்த்து ஆண்டவர் கூறுவதைக் கேட்க பிரயாசப்படுவோம். நம்முடைய கையில் அவர் தந்திருக்கும் பொறுப்புகள் என்ன என்பதை உட்கார்ந்திருந்து பட்டியலிட்டுப் பார்ப்போம். அப்போது நமக்குரிய பொறுப்புகளைச் செய்யவே நமக்கு நேரம் போதாதிருப்பது தெரியும். நமது கையில் தேவன் தந்திருக்கும் பொறுப்புகளுக்கு நாம் ஒருநாள் அவருக்குக் கணக்கு ஒப்புவிக்கவேண்டும். இப்படியிருக்க மற்றவர் அலுவலில் தலையிடுவது எப்படி? எனவே எப்பொழுதும் நம்முடைய கண் நம்மீதே இருக்கட்டும். நம்முடைய அழைப்பை உறுதியாக்குவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நம்முடைய அழைப்பு என்ன, அதை நாம் என்ன செய்கிறோம் என்பதை அமர்ந்திருந்து சிந்தித்து, தவறுகளைச் சரிப்படுத்துவோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}