{
  "uniqueid": "20240208101137_7fffffff",
  "date": "2024-02-08",
  "title": "சிட்சை அன்பின் அடையாளம்!",
  "key_verse": "58_12:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரேயர் 12:5-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“எல்லாருக்கும் கிடைக்கும் சிட்சை உங்களுக்குக் கிடையாதிருந்தால் நீங்கள் புத்திரராயிராமல் வேசிப்பிள்ளைகளாயிருப்பீர்களே” (எபி. 12:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு தந்தை தனது அலுவலக வேலைகளைச் செய்து கொண்டிருந்தபோது, அவரது மகன் அருகிலிருந்து விளையாடிக் கொண்டிருந்தான். அவனது விளையாட்டுப் பொருட்கள் அவனுக்கு அலுப்புத்தட்டவே, மேசையிலிருந்து பென்சிலை எடுத்தான். பின்னர் பேனாவை எடுத்தான். மீண்டும் மேசை மீதிருந்த சிறிய கத்தியை எடுத்தான். தந்தையார் உடனே பாய்ந்து அதைப் பறித்துக்கொண்டார். உடனே மகன் அது வேண்டுமென்று அடம்பிடித்தான். தந்தை எவ்வளவு சொல்லியும் கேட்கவில்லை. கடைசியில் தந்தையிடம் இரண்டு அடி வாங்கினான் மகன். இதைத் தண்டனை என்பதா? கண்டிப்பு அல்லது சிட்சை என்பதா? சிட்சை என்பதே பொருந்தும். இங்கு தந்தை மகனுக்கு ஏன் கத்தியைக் கொடுக்கவில்லை என்பது உங்களுக்குப் புரிந்திருக்கும்.\r\n\r\nஇதேபோல நம் பரலோக தந்தையும் நம்மை சிலவேளைகளில் சிட்சிக்கிறார். அவை நமது நன்மைக்கும், நமது பிரயோஜனத்துக்குமே தவிர நம்மில் அவர் பிரியமற்றவர் என்பது அதன் அர்த்தமல்ல. நாம் அவருடைய பிள்ளைகள்; அப்படியே என்றென்றைக்கும் நாம் அவருக்குப் புத்திரராய் இருக்கவேண்டும் என்பதற்காகவே அவ்வப்போது அவர் நம்மைச் சிட்சிக்கிறார்.\r\n\r\nதேவனுடைய சிட்சை என்பது எது என்று நாம் மிகவும் உன்னிப்பாகக் கவனிக்கவேண்டும். சிலவேளைகளில் நாமாகவே ஏதாவது தவறு செய்துவிட்டு, அதனால் ஏற்படும் விளைவை, தேவசிட்சை என்றோ, அவர் என்னைத் தண்டிக்கிறார் என்றோ கூறமுடியாது. ஆகையால் இதைக் குறித்து நாம் மிகவும் கவனமாய் நிதானித்து புரிந்துகொள்ளவேண்டும். ஆகவே, பாதகமான காரியங்கள் நேரிடும்போது, நேரடியாகவே ஆண்டவரில் பொறுப்பைப் போடாமல், நம்மையே நாம் ஆராய்ந்து, நமது தவறுகளைச் சரிப்படுத்தவேண்டியது நமது பொறுப்பு. அதற்கும் ஆண்டவர் நமக்குப் பெலன் தருவார்.\r\n\r\nதேவன் நம்மைச் சிட்சிக்கும்போது அது நமக்கு நன்மையே பயக்கும், நம்மை நல்ல முறையில் உருவாக்கும். தேவசிட்சைக்கு நாம் அஞ்சி நடந்தால் நாம் எப்போதும் அவர் பிள்ளைகளாய் இருக்கலாம். சிட்சையை நாம் உதாசீனம் செய்தால், நாம் தேவனுக்கு விரோதமான பிள்ளைகளாகி அழிந்து போவோம். சிட்சையானது தற்போது துன்பமாகக் காணப்பட்டாலும் பிற்காலத்தில் அது நன்மைக்கு ஏதுவாகவே இருக்கும். தேவசிட்சைக்கு உட்பட்டாலும், அதை உணர்ந்து சீராக நடப்போம். எல்லாருக்கும் கிடைக்கும் சிட்சை நமக்குக் கிடையாதிருந்தால், நாம் புத்திரராயிராமல் வேசிப்பிள்ளைகளாய் இருப்போமே."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: ஆண்டவர் நம்மைச் சிட்சிக்கும்போது, அது அவருடைய நேசத்தையே வெளிப்படுத்துகிறது என்பதை நம்மால் ஏற்றுக்கொள்ள முடியுமா? இதுவரை நம் வாழ்வில் அதை அனுபவித்ததை எண்ணிப்பார்த்து நன்றி சொல்லலாமே!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}