{
  "uniqueid": "20241106073749_7fffffff",
  "date": "2024-11-06",
  "title": "முப்பத்தாறாம் வருஷத்திலே…",
  "key_verse": "13_16:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 நாளா.15:19-16:13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இந்த விஷயத்தில் மதியில்லாதவராயிருந்தீர் (2 நாளாகமம் 16:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அந்த ஒருநாள், அந்த ஒரு வருடம் வாழ்வில் வந்திராவிட்டால்… என்று வேதனைப்படும் சந்தர்ப்பங்கள் நமக்கும் நேரிட்டிருக்கலாம். “அந்த ஒரு சந்தர்ப்பம்” நமது மொத்த வாழ்வையும் கேள்விக்குறியாக மாற்றிவிடுகிறது.\r\n\r\nஆசாவின் இருதயம் அவன் நாட்களிலெல்லாம் உத்தமமாயிருந்தது (2 நாளா.15:17). முப்பத்தைந்தாம் வருஷமட்டும் அவன் அரசாட்சி நன்றாகவே இருந்தது. முப்பத்தாறாம் வருஷம் வந்தது, ஆசாவின் வாழ்வு தள்ளாட ஆரம்பித்தது. முன்னர், எத்தியோப்பியர் பலத்த சேனையோடு வந்திருந்தபோது, ஆசா கர்த்தரை நோக்கிக் கூப்பிட, கர்த்தர் பெரிய ஜெயத்தைக் கொடுத்திருந்தார். ஆசா இதனை மறந்துவிட்டான். இப்போது யூதாவுக்கு எதிராக புறஜாதி ராஜா அல்ல, இஸ்ரவேலின் ராஜாவான பாஷாதான் வந்தான். அவன் இரண்டு ராஜ்யத்துக்கும் இடையே ஒரு தடையைக் கட்டவந்தான். ஆசாவோ கர்த்தரைத் தேடாமல், ஆலயத்தின் பொன் வெள்ளியைக் கொடுத்தனுப்பி, பாஷாவின் பணியை முறியடிப்பதற்கு சீரியா ராஜாவை அழைப்பித்தான். அவனும் அப்படியே செய்துவிட்டான். கர்த்தரோ அனானியை அனுப்பி, “நான் முன்பு செய்ததை நீ மறந்ததென்ன? நீ கர்த்தரைவிட்டு, சீரியா ராஜாவைச் சார்ந்து கொண்டதால், இனி உனக்கு யுத்தங்களும் நேரிடும்” என்றார். மேலும், “தம்மைப்பற்றி உத்தம இருதயத்தோடிருக்கிறவர்களுக்கு தம்முடைய வல்லமையை விளங்கப்பண்ணும்படி, கர்த்தருடைய கண்கள் பூமி யெங்கும் உலாவிக்கொண்டிருக்கிறது.” என்றான் (2 நாளா.16:9). இந்த விஷயத்திலேயே ஆசா மதிகெட்டுப்போனான். அத்துடன் ஞானதிருஷ்டிக்காரனாகிய அனானியைக் காவலறையில் அடைத்துப்போட்டான். ஜனங்களையும் கொடூரமாக நடத்தினான். மூன்று ஆண்டுகளின் பின்னர் கால்களில் வியாதி கண்டபோதும் உணர்வடைந்து அவன் கர்த்தரைத் தேடவில்லை. பின்பு இரண்டு ஆண்டுகளுக்கு பின்னர் அவன் மரித்துப்போனான்.\r\n\r\nபிரியமானவர்களே, நாம் எத்தனை ஆண்டுகள் வாழ்ந்தோம், என்னவெல்லாம் சாதித்தோம் என்பதல்ல; முடிவுமட்டும் கர்த்தருக்கு நாம் உண்மையாய் இருக்கிறோமா? இதுவே முக்கியம். இதுவரை கர்த்தர் செய்தவற்றை நாம் மறக்கும்போது, அதுவே நமக்குப் பலத்த கண்ணியாகிவிடுகிறது. கர்த்தருடைய கண்கள் பூமியின்மீது உலாவிக்கொண்டிருக்கிறது என்ற பயமே இல்லாமல் நாம் வாழுவோமானால், அந்த ஒருநாள், அந்தக் குறிப்பிட்ட வருடம் வரும்போது நாம் ஆசாப்பைப் போல நாமும் வீழ்ந்துவிட நேரிடும். ஆகவே ஒவ்வொரு கணமும் தேவனுடைய கண்களுக்கு முன்பாக இருக்கிறோம் என்ற நினைவோடு வாழ தேவன் நமக்குக் கிருபை செய்வாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் வாழ்வில் நேரிட்ட அந்த ஒரு நாள், அந்த ஒரு வருடம், அந்த ஒரு சம்பவம், அதற்காக நான் மனம் வருந்துகிறேன். ஆசாவின் முடிவைப்போன்று என் வாழ்வின் முடிவு இருக்கக்கூடாது. என்மேல் கிருபையாயிரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}