{
  "uniqueid": "20240207101140_3cb1f82a",
  "date": "2024-02-07",
  "title": "முழுமையும் அவருடையதே!",
  "key_verse": "42_21:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 5:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இந்த ஏழை விதவை மற்றெல்லாரைப் பார்க்கிலும் அதிகமாகப் போட்டாள்…” (லூக்கா 21:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நமக்குள்ள அனைத்துமே தேவனுடையது; அவருடைய கையில் இருந்து நாம் பெற்றுக்கொண்டது” என்ற உணர்வு நமக்குண்டா? அப்படி ஓர் உணர்வு நமக்குள் இருக்குமாயின், அனைத்துக்கும் நான் தேவனுக்குக் கணக்கொப்புவிக்கவேண்டிய ஒரு பொறுப்பாளி என்ற உணர்வு தானாகவே வந்துவிடும், கூடவே அதைக் குறித்த பயமும் உண்டாகும்.\r\n\r\nஅனனியா, சப்பீராள் இருவரது காணிநிலங்களும் அவர்களுக்கே சொந்தம். அதை விற்கவும், அதில் ஒரு பங்கை எடுக்கவும், கொடுக்கவும் முழு உரிமையும் அவர்களுக்கு இருந்தது. ஆனால் அவர்கள் செய்தது என்ன? நிலம் முழுவதையும் விற்று, அதில் ஒரு பங்கை தமக்கென வைத்துக்கொண்டு, விற்றது இவ்வளவுக்குதான் என்று சொல்லி, மீதியை தேவனுக்காகவே முழுவதையும் கொடுப்பதுபோல நடித்தார்கள். அதனாலேயே அவர்கள் தேவனை வஞ்சித்தார்கள். நாமும்கூட எல்லாவற்றையும் தேவனுக்கு அர்ப்பணித்துவிட்டோம் என்று சொல்லுவோம். ஆனால் நமது ஆசை, நமது சித்தம், நம்முடையது என்று சிலவற்றைப் பிடித்து வைத்துக்கொண்டிருப்போம்.\r\n\r\n“எதை நாம் கொடுக்கிறோம்” என்று தேவன் கணக்குப் பார்க்கிறவர் அல்ல. எப்படியான உள்ளத்தோடு கொடுக்கிறோம் என்பதையேப் பார்க்கிறார். இரண்டு காசு போட்ட ஏழை விதவையின் விஷயத்தில், அவள் போட்ட தொகை மற்றவர்கள் பார்வையில் மிகவும் குறைந்ததாக இருக்கலாம். ஆனால் அவளைப் பொறுத்தமட்டில் அது மிகப் பெரிய ஒன்று. அவள் தன்னிடம் உள்ள அனைத்தையுமே போட்டுவிட்டாள். இவள் மற்றெல்லாரைப் பார்க்கிலும் அதிகமாய்க் கொடுத்தாள் என்றார் ஆண்டவர். அவளது காணிக்கை தேவ பார்வையில் பெரிதாய்க் காணப்பட்டது. காரணம், தனக்குரியதை மனப்பூர்வமாய்க் கொடுத்துவிட்டாள். பணமானாலும் சரி, நேரமானாலும் சரி, நாம் நம்மிடம் இருப்பதையே தேவனுக்குக் கொடுக்கிறோம். கொடுப்பதை முழுவிருப்பத்தோடு நாம் கொடுக்காவிட்டால் அதனால் என்ன பயன்?\r\n\r\nஎதைக் கொடுக்கிறோம், எவ்வளவாகக் கொடுக்கிறோம் என்பது முக்கியம்; ஆனால், எவ்வித மனநிலையில் கொடுக்கிறோம் என்பது அதைவிட முக்கியம். எதுவானாலும், தேவன் நமக்குத் தந்ததிலிருந்தே அவருக்குக் கொடுக்கிறோம் என்று எண்ணினால் தவறு செய்யமாட்டோம். நாம் கொடுத்துத்தான் தேவன் தம் பணியை நடத்தவேண்டும் என்பதல்ல. ஆனால், நாம் கொடுக்கும்போது தேவன் நம்மில் மகிழ்ந்திருக்கிறார். பணம், பொருள், நேரம் மாத்திரமல்ல, நம் எல்லாவற்றையும் நாம் தேவனுக்கென்றே கொடுத்துவிடுவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமக்காக தம்மை முழுமையாகக் கொடுத்த ஆண்டவரிடத்தில் இதுவரை நாம் உண்மையாய் நடந்திருக்கிறோமா? அல்லது, அனனியா, சப்பீராள்போல சிலவற்றை ஒளித்துவைத்து பொய்யாய் நடந்திருக்கிறோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}