{
  "uniqueid": "20240206101143_7fffffff",
  "date": "2024-02-06",
  "title": "கிறிஸ்தவ வாழ்வின் அடிப்படை",
  "key_verse": "19_50:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 15:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆபத்துக்காலத்தில் என்னை நோக்கிக் கூப்பிடு; நான் உன்னை விடுவிப்பேன். நீ என்னை மகிமைப்படுத்துவாய்” (சங்கீதம் 50:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்தவ வாழ்வின் அடிப்படை என்ன? இதைக் குறித்து ஆண்டவர் அழகாக எடுத்துரைக்கிறார். திராட்சைச் செடியிலே எவ்விதமாய் கொடியானது நிலைத்திருக்கிறதோ, அதுபோலவே கிறிஸ்துவில் ஒரு கிறிஸ்தவன் நிலைத்திருக்கவேண்டும். இதுவே கிறிஸ்தவ வாழ்வின் அடிப்படையாகும். நிலைத்திராதவன் வெட்டுண்டு போவான். அன்றாட வாழ்வில் தேவனோடுள்ள உறவும் ஐக்கியமுமே கிறிஸ்தவ வாழ்வை சரியாக வாழ ஊக்குவிக்கும். கொடிகளாகிய நாம் கிறிஸ்துவாகிய செடியில் நிலைத்திருக்கும்போதுதான் நல்ல கனிகளைக் கொடுக்கமுடியும். நல்ல கனிகளை நாம் கொடுத்தால் அக்கனிகளைக் கண்டு பிறரும் கிறிஸ்துவண்டை வர அதுவே அடிகோலும்.\r\n\r\nஇன்று நமது கிறிஸ்தவ வாழ்வு எப்படிப்பட்டது? கிறிஸ்தவர்கள் என்ற பெயரைச் சூட்டிக்கொண்டு ஏனோதானோ என்று ஜீவித்துக்கொண்டிருப்பது அழகல்ல. ஆபத்துவேளையில் தேவனை நோக்கி ஓடுகிறோம். ஆபத்து மறைந்ததும் மீண்டும் நம் விருப்பப்படி வாழ்க்கையை ஓட்டுகிறோம். இலங்கையில் யுத்தம் சூழ்ந்த காலத்தில் ஏவுகணை சத்தம் கேட்கும்போது, ‘ஆபத்துக் காலத்தில் என்னை நோக்கிக் கூப்பிடு என்று சொன்னீரே. உம்மையே நோக்கிக் கூப்பிடுகிறோம்’ என்று கதறினார்கள். ஆனால் எல்லாம் ஓய்ந்து அமைதலாகிவிட்டதும் ஒரு ஜெபத்திற்கு அழைத்தால்கூட அவர்களுக்கு நேரமிருப்பதில்லை. சங்.50:15ல் ஆபத்துக் காலத்தில் மட்டும் கூப்பிடு என்றா சொல்லப்பட்டிருக்கிறது? இல்லை, ஏற்கனவே தேவனோடு நல்லுறவில் இல்லாத ஒருவனால் எப்படி ஆபத்தில் மாத்திரம் தேவனை நோக்கிக் கூப்பிடமுடியும்? தேவனை மகிமைப்படுத்துவதே ஒரு தேவபிள்ளையின் முக்கிய நோக்கம்.கிறிஸ்தவ வாழ்வில் தேவனோடுள்ள தொடர்ச்சியான உறவு அவசியம். வேதத்தைக் கேளாதபடி தன் செவியை விலக்குகிறவனுடைய ஜெபம் தேவனுக்கு அருவருப்பானது (நீதி28:9). செம்மையானவர்களின் ஜெபமோ அவருக்குப் பிரியம். (நீதி.15:8).\r\n\r\nதேவனோடுள்ள உறவை இன்றே புதுப்பித்துக்கொள்வோம். அனுதினமும் வேதத்தை வாசித்து அதற்குக் கீழ்ப்படிவோம். ஜெபத்தில் தரித்திருப்போம். தேவ ஆவியானவரின் வழிநடத்துதலை வேண்டி நிற்போம். ஒரு பிள்ளைக்கு, அப்பாவை எப்படிப் பிரியப்படுத்துவது என்று அடிக்கடி சொல்லிக்கொடுக்க வேண்டியதில்லை. பிள்ளை, தானாகவே கற்றுக்கொள்ளும். எப்படி நடந்தால் அப்பாவுக்குப் பிடிக்கும், எதைச் செய்யக்கூடாது என்றெல்லாம் அந்தப் பிள்ளை அறிந்து, அப்பாவுக்குப் பிரியமான பிள்ளையாக நடக்க முற்படுமல்லவா! அதுபோலவே தேவனோடு நமது உறவும் இருக்கவேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நாம் நம்முடைய பரம பிதாவில் தங்கி வாழுகிறோமா? அவருக்குப் பிரியமானதைச் செய்கிறோமா? அல்லது, நமது சுயவிருப்பமே நமக்கு முதன்மையானதா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}