{
  "uniqueid": "20240205101145_7fffffff",
  "date": "2024-02-05",
  "title": "தீர்மானித்துச் செயற்படுங்கள்!",
  "key_verse": "24_1:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 1:8-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீ அவர்களுக்குப் பயப்படவேண்டாம், உன்னைக் காக்கும் படிக்கு நான் உன்னுடனே இருக்கிறேன்…” (எரே.1:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது மீட்புக்கான சகலவற்றையும் தேவன் செய்து முடித்துவிட்டார். அந்த மீட்பைப் பெற்றுக்கொள்ள நாம்தான் தீர்மானம் எடுக்க வேண்டும். நமது இதயக்கதவின் வாசலில் நின்று தட்டிக்கொண்டிருக்கும் இயேசுவை உள்ளே அழைக்க, கதவைத் திறப்பதா வேண்டாமா என்பதைத் தீர்மானிப்பது நம்முடைய பொறுப்பு. கதவைத் திறந்து அவரை உள்ளே அழைப்போமானால், அவர் நமக்குள் வாசம்பண்ணுவார். வாழ்வின் ஒவ்வொரு கட்டத்திலும் நாம்தான் தீர்மானங்கள் எடுக்கவேண்டும். தேவன் வலுக்கட்டாயமாக எதையும் நமக்குள் திணிக்கிறவர் அல்ல. நமக்கு முழுச் சுதந்திரத்தையும் அவர் கொடுத்திருக்கிறார். நாம் அவர் சித்தத்திற்குள் நம் வாழ்வைத் தத்தம் செய்தால் அவர் நம்மில் சுயாதீனமாகக் கிரியை செய்வார். இல்லையானால் அவர் நம்மைக் கட்டாயப்படுத்தமாட்டார். நமது கடினத்துக்கு நாம் விட்டுவிடப்படுவோமானால், அதுவே நம்மை அழிவுக்கு இட்டுச்சென்றுவிடும்.\r\n\r\nதானியேல் இராஜ போஜனத்தால் தன்னைத் தீட்டுப்படுத்தல் ஆகாது என்று தீர்மானம் செய்துகொண்டான். அதைத் தேவனும் ஆதரித்தார். பாபிலோனுக்குச் சிறைப்பிடிக்கப்பட்டுப் போன தானியேலுக்கு இத் தீர்மானமானது, அவர் தொடர்ந்தும் தேவனுக்காய் உறுதியோடு நிற்க மிகவும் உதவி செய்தது. சிங்கக்குகையிலும் அவர் தன் விசுவாசத்தைக் கைவிட்டுவிடவில்லை. அதே போல் காணாமற்போன மகன், மீண்டும் தன்னுடைய தகப்பனிடத்துக்குப் போய் இன்னின்ன பிரகாரமாய்ச் சொல்லுவேன் என்று ஒரு தீர்மானம் பண்ணிக் கொண்டு புறப்பட்டுப் போனான். அந்தத் தீர்மானமே அவனுக்கு ஒரு புதிய வாழ்வைக் கொடுத்தது. தனது தந்தையின் பாசமிகு பிள்ளையாக வாழ மீண்டும் ஒரு அருமையான சந்தர்ப்பத்தைத் தேடிக் கொடுத்தது. எனவே தீர்மானம் எடுப்பதும் அதைச் செயற்படுத்துவதும் கிறிஸ்தவ வாழ்வுக்கு இன்றியமையாதது.\r\n\r\nகிறிஸ்துவை நமது சொந்த இரட்சகராக ஏற்றுக்கொண்டதோடு நமது கிறிஸ்தவ வாழ்வு முடிந்துவிடவில்லை. தொடர்ந்தும் சாட்சியாக வாழவேண்டிய பொறுப்பு நமக்குண்டு. எடுக்கும் தீர்மானங்கள் நமக்கு உதவி செய்கின்றன. அவை வேதத்தின் அடிப்படையிலும் தேவ வழிநடத்துதலோடு இருக்கவேண்டியது அவசியம். நமக்கு ஒரு தொழிலைத் தெரிந்தெடுக்கும்போது அல்லது வாழ்க்கைத்துணையைத் தெரிந்தெடுக்கும் முக்கியபடிகளில் தீர்மானம் முக்கிய பங்கு வகிக்கிறது. கிறிஸ்தவ ஓட்டத்தில் ஒவ்வொரு கட்டத்திலும் தீர்மானமே நம் வாழ்வை நிர்ணயிக்கிறது. கர்த்தருக்குள் நாம் செய்யும் திடமான தீர்மானங்களே பாவத்தில் விழுந்துவிடாமல் உறுதியாயிருக்கத் துணை புரிகின்றது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: இதுவரை நாம் செய்த தீர்மானங்கள் நம்மை தேவனுக்குப் பிரியமாய் வாழ வைத்ததா? எவை தேவனைவிட்டுப் நம்மைப் பிரித்தது? தீர்மானங்களை ஒப்புக்கொடுத்து ஜெபிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}