{
  "uniqueid": "20240204101148_7fffffff",
  "date": "2024-02-04",
  "title": "தூக்கி நிறுத்துங்கள்!",
  "key_verse": "19_51:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 8:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவனுக்கேற்கும் பலிகள் நொறுங்குண்ட ஆவிதான்; தேவனே, நொறுங்குண்டதும் நருங்குண்டதுமான இருதயத்தை நீர் புறக்கணியீர்” (சங்.51:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“பனை மரத்திலிருந்து விழுந்தவனை மாடு மிதித்த கதை” என்று நாம் சொல்லுவதுண்டு. நாம் நடக்கும் பாதையெல்லாம் குன்றும், குழியுமாகவே உள்ளது. தேவகிருபையினாலேயே நாம் பார்த்துப்பார்த்து நடக்க வேண்டிய துள்ளது. ஒருவர் படுகுழியிலே விழுந்து, “ஐயோ விழுந்து விட்டேனே” எனக் கதறும்போது, அவரை இன்னமும் படுகுழியிலே வைத்து அமுக்குவதா, அல்லது, அவர் மேலேயெழும்பி மீண்டும் சீராய் நடப்பதற்குக் கைகொடுப்பதா? எது நியாயம்? மனித அறிவுக்கு எது நியாயம் என்று தெரியும்.\r\n\r\nபரிசேயரும் வேதபாரகரும் ஒரே கல்லில் இரண்டு மாங்காய் வீழ்த்த திட்டமிட்டனர். விபசாரத்தில் பிடிபட்ட பெண்ணை எல்லோர் முன்னிலையிலும் அவமானப்படுத்தி, கல்லெறிந்து கொல்லுவது ஒன்று என்றால், இந்த விஷயத்தில் இயேசுவில் குற்றம் பிடிப்பதே அவர்களது முக்கிய நோக்கமாக இருந்தது. ஆனால் இயேசுவோ அந்த தந்திர திட்டத்தை ஒரே வார்த்தையினால் முறியடித்தார். அதேவேளை அந்தப் பெண் ஒரு புதிய வாழ்வு வாழ, மீண்டும் பாவம் செய்யாதிருக்க, இயேசு மன்னிப்பு என்னும் ஊன்றுகோலை, “நீ போ, இனிப் பாவஞ்செய்யாதே” என்ற வார்த்தையைக்கொண்டு அவளுக்கு நீட்டினார். பாவத்தின் படுகுழியிலே விழுந்துபோய்க் கிடந்த அந்தப் பெண் இயேசுவின் மன்னிப்பு என்னும் ஊன்றுகோலில் ஊன்றி எழுந்து உயிர் பெற்றாள். வந்தவர்கள் வெட்கப்பட்டுத் திரும்பிப்போனார்கள்.\r\n\r\nநாத்தான் தீர்க்கனால் பாவம் உணர்த்தப்பட்டபோது தாவீது பாடிய 51ஆம் சங்கீதத்திலே, ‘தேவனே நொறுங்குண்டதும் நருங்குண்டதுமான இருதயத்தை நீர் புறக்கணியீர்’ என்கிறார். ஆம், பாவத்தில் விழுந்தவன் தனது பாவத்தை உணர்ந்து கதறும்போது தேவன் அதைக் கேட்கிறார். அவனை மன்னிக்கிறார். அவன் புதுவாழ்வு வாழ வழிவகுக்கிறார். ஆனால், நாம் என்ன செய்கிறோம்? ஒருவர் பாவம் செய்துவிட்டார் என்று கேள்விப்பட்டால் யோசனையின்றி, நமது நிலைமையை மறந்து, அவரைக் குற்றப்படுத்திப் பேசுகிறோம். விழுந்தவர் மீண்டும் எழும்பாதவாறு சொற்கள் என்னும் கல்லடி கொடுத்து அவரை ஒரேயடியாய் சாய்க்க முயலுகிறோம். இப்படிச் செய்யும் நாம் கிறிஸ்தவர்கள் என்று பெருமையாகச் சொல்லிக்கொள்ளுகிறோம். இன்றைய நாளில் சற்றே ஒருகணம் நின்று சிந்திப்போம். மனந்திரும்புகிற ஒரே பாவியின் நிமித்தம் பரலோகத்தில் மிகுந்த சந்தோஷம் உண்டாகிறது என்று இயேசு சொன்னார். அந்த சந்தோஷத்திற்கு நீங்களும் நானும் தடைக் கற்களாய் இருக்கலாமா? பாவத்தில் விழுந்தவர்களைத் தூக்கி நிறுத்த முன்வருவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: இயேசு என்னைத் தூக்கியெடுத்ததை மறந்து, பிறருக்கு ஊன்று கோலாய் நிற்கவேண்டிய நாம் எத்தனைபேர் விழுந்துபோகக் காரணியாய் இருந்திருக்கிறோம்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}