{
  "uniqueid": "20240203101151_5d9bd3e1",
  "date": "2024-02-03",
  "title": "முழுச் சரீரமும் காக்கப்பட…",
  "key_verse": "45_12:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 11:34-36, யாக்கோபு 3:5-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“.. நீங்கள் உங்கள் சரீரங்களைப் பரிசுத்தமும் தேவனுக்குப் பிரியமுமான ஜீவபலியாக ஒப்புக்கொடுக்கவேண்டுமென்று…” (ரோமர்12:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது சரீரத்தில் எல்லா அவயவங்களும் நமக்கு முக்கியமே. விரல் நுனியிலுள்ள நகம்கூட அதன் வேலையைச் சரியாகச் செய்யமுடியாதபடி காயப்பட்டால் முழுச் சரீரமுமே பாதிக்கப்பட்டுவிடும்.\r\n\r\nகண் சரீரத்தின் விளக்கு, கண் தெளிவாக இருந்தால் சரீரம் முழுவதும் வெளிச்சமாயிருக்கும். அதேபோல் நாவு சிறிய அவயவமாக இருந்தாலும் அது நம் சரீரம் முழுவதையும் கறைப்படுத்த முடியும் என்று யாக்கோபு குறிப்பிடுகிறார். கண்ணானது வெளியில் இருந்து எல்லாவற்றையும் உள்ளுக்குள் எடுக்கிறது. நாவோ உள்ளிருந்து எல்லாவற்றையும் வெளியே கக்குகிறது. எனவே, வெளியிலிருந்து உள்வருவதும் உள்ளிருந்து வெளியே போவதும் இரண்டுமே நம்முடைய சரீரத்தைக் கறைப்படுத்துவதாய் இருக்கிறது. இன்னும், வாய்க்குள்ளே போகும் உணவு மனுஷனைத் தீட்டுப்படுத்தாது. ஆனால், வாயிலிருந்து வெளிவரும் காரியங்கள் அவனைத் தீட்டுப்படுத்தும் (மத்.15:17-20). இருதயத்தின் நிறைவினால் வாய் பேசும் (மத்.12:34). வாயிலிருந்து புறப்படுகிறவைகள் இருதயத்திலிருந்து புறப்பட்டுவரும். அவைகளே மனிதனைத் தீட்டுப்படுத்தும் (மத்.15:18). இவையாவும் ஆண்டவர் பேசிச் சொன்ன வார்த்தைகள்.\r\n\r\nஆம், நமது சரீரம் முழுவதும் காக்கப்படவேண்டுமானால் நம்முடைய எல்லா அவயவங்களும் பரிசுத்தமாய் காக்கப்படவேண்டும். சில அவயவங்களைக் கவனித்துக்கொண்டு சிலவற்றை அசதியாய் விட்டுவிடவும் முடியாது. வாய்க்குள்ளே போகும் உணவைக் குறித்து நமக்குள்ள கரிசனை, வாயிலிருந்து வெளிவரும் வார்த்தைகளைக் குறித்துக் கிடையாது. அவற்றால் பிறனைக் கொலை செய்யவும் கூடும் என்பதைக் குறித்து நாம் சிந்திப்பதே இல்லை. நமது கண்ணினால் நாம் பார்க்கும் பலவித காட்சிகள் நம்முடைய இருதயத்தில் ஏற்படுத்தும் மாற்றங்களை நாம் உணர்வது கிடையாது. கேட்பவற்றைப் பார்க்கிலும், காண்பவைகள் மனதில் உடனே பதிந்துவிடுவதால், அவற்றால் நமது வாழ்வில் மிகுந்த தாக்கத்தை ஏற்படுத்த முடியும். இவைகள் மிகமுக்கியமாகக் கருத்தில் கொள்ளப்பட வேண்டும் என்பதனாலேயே இயேசு இவைகளை வலியுறுத்திக் கூறினார்.\r\n\r\nநமது முழுச்சரீரத்தையும் நாம் பரிசுத்தமும் தேவனுக்குப் பிரியமுமான ஜீவபலியாக ஒப்புக்கொடுக்கவேண்டும் என்றும் அதுவே நாம் செய்யக்கூடிய புத்தியுள்ள ஆராதனை என்றும் கூறுகிறார். தேவனுக்கு உகந்த இந்த ஆராதனையை நாம் செய்கிறோமா? ஒவ்வொரு அவயவமாக தேவனிடம் ஒப்புக் கொடுத்து ஜெபிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: ஒவ்வொரு அவயவமாய் ஒப்புக்கொடுக்கும்போது, சில காரியங்களை நாம் விட்டுவிடவேண்டி நேரிடும். அதற்கு நாம் தயாரா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}