{
  "uniqueid": "20240202101154_7fffffff",
  "date": "2024-02-02",
  "title": "நன்றியுள்ளவர்களாய் இருங்கள்!",
  "key_verse": "49_5:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 17:11-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் நாமத்தினாலே எப்பொழுதும் எல்லாவற்றிற்காகவும் பிதாவாகிய தேவனை ஸ்தோத்திரித்து,..” (எபேசியர் 5:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவர் நமக்கு உதவி செய்தால் சாதாரணமாக அதற்கு நாம் நன்றி சொல்லுவது வழக்கம். இன்றும் நமது கலாச்சாரத்தில் பதிலுபகாரம் செய்வது ஊறிப்போன விஷயம். ஒருவர் ஏதாவது உணவுப் பண்டத்தை ஒரு பாத்திரத்தில் வைத்து அனுப்பிவிட்டால், அந்தப் பாத்திரத்தைக் கவனமாய் வைத்திருந்து அதில் வேறே ஏதாவது பொருளை வைத்துக் கொடுக்காவிட்டால் சிலருக்குத் திருப்தியிராது. இப்படியிருக்க நமது நடைமுறை வாழ்விலே தேவன் செய்யும் நன்மைகளை நாம் இலகுவில் மறந்துவிடுவது ஏன்?\r\n\r\nவாழ்விலே இன்பமும், துன்பமும் மாறி மாறி வரத்தான் செய்யும். இன்பம் வரும்போது தேவனைப் போற்றி வாழும் நாம், துன்பம் வரும்போது கடந்த நாட் களில் அவர் செய்த நன்மைகளை எண்ணிப்பாராது அவரைத் தூற்றி வாழ முற்படுகிறோம். அதுமட்டுமல்ல, தேவையான நேரத்தில் அவரைத் தேடுகிறோம். மற்றப்படி நாம் நம்முடைய பாதையில் போய்க்கொண்டே இருக்கிறோம்.\r\n\r\nஒருமுறை தேவையோடிருந்த பத்துப்பேர் இயேசுவை நோக்கிக் கூப்பிட்டனர். தேவை தீர்ந்ததும் ஒன்பதுபேரும் காணாமல் போய்விட்டனர். ஆனால், நன்றியறிதலுள்ள ஒரு மனுஷன் மாத்திரம் நன்றி சொல்ல இயேசுவைத் தேடி வந்தான். இயேசு அவனை நோக்கி “மற்ற ஒன்பது பேரும் எங்கே?” என்று கேட்டார். ஆம், இயேசு அவர்களைத் தேடினார்.\r\n\r\nநாம், தேவைகள் இருக்கும்போது மட்டும் தேவனைத் தேடுகிறோமா? மற்றவேளைகளில் நம்முடைய விருப்பம்போல வாழ்கிறோமா? இன்று நாம் ஜெபிக்கிறோம்; ஆனால் உண்மையான உள்ளத்துடன் ஆண்டவரைத் தேடுகிறோமா? கடன் தொல்லை நெருக்கும்போது கணவன் தேவனைத் தேடுகிறார். பிள்ளைக்கு வியாதி வரும்போது மனைவி தேவனிடம் ஓடுகிறார். பரீட்சை நெருங்கும்போதுதான் பிள்ளைகள் தேவனை நினைக்கிறார்கள். அப்படியானால் இப்படிப்பட்ட குடும்பத்தில் தேவன் எங்கே? பொதுவாக அருகில் இல்லாத ஒருவரைத்தான், தேவை வரும்போது தேடி ஓடவேண்டும். நம் குடும்பத்தில் தேவன் இருந்தால் அவரை ஆராதிக்கும் ஆராதனையும் அவர் நம் வாழ்வில் செய்த நன்மைகளையும் நினைத்து, எப்போதும் அவரைத் துதிக்கும் துதியும் நம் வாயில் இருக்கவேண்டுமே. ‘அவர் செய்யும் நன்மைகளை எண்ணி’ என்று நாம் சொல்லுவதுண்டு. அப்படியானால் தீமையும் செய்வார் என்று கருதமுடியுமா? அவர் செய்வது யாவுமே நன்மைக்குத்தான். ஆகவே, எப்போதும் எல்லாவற்றிற்காகவும் பிதாவாகிய தேவனை ஸ்தோத்திரித்து வாழக் கற்றுக்கொள்ளுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: தேவனை நினைக்காத தேடாத வேளைகள் நம்முடைய வாழ்வில் இருந்ததுண்டா? அவற்றை அறிக்கையிட்டு ஜெபிப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}