{
  "uniqueid": "20240201101156_7fffffff",
  "date": "2024-02-01",
  "title": "தேவனுக்கென்றே செய்யுங்கள்",
  "key_verse": "51_3:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசெயர் 3:12-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“எதைச் செய்தாலும், அதை மனுஷர்களுக்கென்று செய்யாமல், கர்த்தருக்கென்றே மனப்பூர்வமாய்ச் செய்யுங்கள்” (கொலோ. 3:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குடும்பத்திலுள்ள ஒவ்வொருவருடைய கடமைகளையும் உணர்த்தி, அவர்கள் எப்படியான மனநிலையில் எதைச் செய்யவேண்டும் என்பதை இன்றைய வேதவாசிப்பில் பவுல் வலியுறுத்தி எழுதியுள்ளார். கணவன், மனைவி, பிள்ளைகள், வேலைக்காரர் இப்படியாக ஒரு குடும்பத்திலே ஒவ்வொருவருக்கும் வெவ்வேறு பொறுப்புகள் உள்ளன. இந்தப் பொறுப்புகள் குடும்பத்துக்குக் குடும்பம் வித்தியாசமாக இருக்கலாம். ஆகவே ஒவ்வொருவரும் தத்தமது பொறுப்புகளைச் சரியாக இனங்கண்டு செய்ய வேண்டியது அவசியம். இவற்றைச் செய்யும்போது, அதை மனுஷருக்கென்று அல்ல, தேவனுக்கென்றே செய்கிறோம் எனும் மனநிலை நமக்கு இருக்க வேண்டியது மிக அவசியம். அந்த மனநிலை நமது பொறுப்புக்களைப் பொய்யின்றி செவ்வனே செய்ய நமக்கு உதவுகிறது.\r\n\r\nஉதாரணமாக, கணவன், அலுவலகத்தில் தன் உயர் அதிகாரிக்குப் பயந்து வேலை செய்கிறவராக இருந்தால், அதிகாரி இல்லாத வேளையில் அவர் தனது கடமையில் தவறுகிறவராய் இருப்பார். அதேபோல் மனைவி, கணவனுக்குப் பயந்து தனது கடமைகளைச் செய்கிறவராக இருப்பாரானால், கணவன் இல்லாத வேளையில் அவள் வழி தவறுபவளாகப் போக வாய்ப்புண்டு. அதேபோல, பிள்ளைகளும் பெற்றோர் இருக்கும்போது ஒரு விதமாகவும் இல்லாதபோது வேறுவிதமாயும் நடக்கக்கூடும். வேலைக்காரர்கூட எஜமான் இருக்கும்போது வேலை செய்கிறவர்கள்போலக் காட்டிக்கொண்டு, இல்லாதபோது சோம்பேறிகளாக இருப்பர். ஆனால் கணவன், மனைவி, பிள்ளைகள், வேலைக்காரர் அனைவருமே, தேவனுக்குத்தான் யாவற்றையும் செய்கிறோம் என்னும் மன நிலையோடு செயற்படுவார்களேயானால், எப்போதும் எந்தவேளையிலும் தேவன் தம்மைப் பார்த்துக்கொண்டிருக்கிறார் எனும் உணர்வோடு தமது கடமைகளைப் பொறுப்புடன் செவ்வனே செய்வார்கள். நீங்கள் உங்கள் பொறுப்புகளை முன்னெடுக்கும்போது எந்த மனநிலையோடு செய்கிறீர்கள்?\r\n\r\nநமது கடமைகளை செவ்வனே செய்தும், அது மற்றவர்களால் அங்கீகரிக்கப்படாதபோது, நாம் மனமுடையும் சந்தர்ப்பங்களும் நேரிடலாம். சோர்ந்து போகாதீர்கள். பவுல், “…சுதந்தரமாகிய பலனைக் கர்த்தராலே பெறுவீர்கள்” (கொலோ.3:23) என எழுதியுள்ளார். தெய்வ பயத்துடன் செய்கின்ற ஒவ்வொன்றுக்கும் பலன் உண்டு. ஆகவே இந்த வசனத்தை மனதில் நிறுத்தி, நமது பொறுப்புகளைத் தேவனுக்காக நிறைவேற்றுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: இதுவரை நம்முடைய பொறுப்புகளை தேவனுக்கென்று செய்தோமா? அல்லது, மனுஷரிடம் நற்பெயர் எடுப்பதற்கு செய்தோமா? இனி என்ன செய்யப் போகிறோம்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}