{
  "uniqueid": "20240131101159_6a445a18",
  "date": "2024-01-31",
  "title": "தேவனோடு தனித்திரு!",
  "key_verse": "19_42:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் : 42:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…யோர்தான் தேசத்திலும் எர்மோன் மலைகளிலும் சிறுமலையிலுமிருந்து உம்மை நினைக்கிறேன். ….உமது அலைகளும் திரைகளும் எல்லாம் என்மேல் புரண்டுபோகிறது” (சங்.42:6,7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஒவ்வொரு நாள் காலையிலும் எனது தாயார் வீட்டின் பின்புறத் தோட்டத்தில் தனியாக உலாவிச்செல்லும் ஒரு பாதை உண்டு. அது அவர் தேவனோடு தனித்திருக்கும் இடம். இப்போ தாயார் இறந்துவிட்டாலும் அந்தப் பாதை தேவனோடு தனித்திருப்பதை நமக்கு உணர்த்துகிறது” என்று ஒருவர் தன் தாயின் தனித்திருந்த வாழ்வைக் குறித்துப் பகிர்ந்துகொண்டார்.\r\n\r\n42வது சங்கீதத்தை எழுதிய சங்கீதக்காரனுடைய மன உணர்வுகளை நாமும் அனுபவித்திருக்கிறோம். மன அழுத்தம், தனிமை, ஏக்கம் நிறைந்த ஒருவன்தான் இந்த சங்கீதக்காரன் என்பது விளங்குகிறது. ஆனால், அது எதுவும் தன்னை அழித்துவிடாதபடி, அவன் தேவனை நோக்கித் தன் பார்வையைத் திருப்பியிருந்தான் என்பதையும் நாம் கவனிக்கலாம்.\r\n\r\nஇயேசு உலகில் வாழ்ந்த காலத்தில், அவர் தனியே பிதாவோடு மாத்திரமே தனித்திருந்த வேளைகள் பல. மனிதரோடு எந்நேரமும் சம்பந்தப்பட்டிருப்பது நம்முடைய பெலனைக் குறைக்கிறது. அதை அறிந்திருந்த இயேசு, தமது ஒப்பற்ற ஊழியத்தையும், தமது மனுஷீகத்தையும் மனதில்கொண்டு, முழுவதுமாக தேவனைச் சார்ந்திருப்பதையே முதன்மையாகக் கொண்டிருந்தார். இப்படியிருக்க, சாதாரண மனிதராகிய நமது காரியம் என்ன?\r\n\r\nஇங்கே சங்கீதக்காரன் நமக்கு உணர்த்துவது என்ன? கடல் அலைகள் யாவும் ஒன்று சேர்ந்து கொந்தளித்து நுரைத்து, எழுந்து தேவனுடைய முகத்தை மறைத்தாலும், நமக்கு முன்பாக பெரிய பளிங்குப் பாறைகள் திரைபோட்டு மறைத்து நம்மைக் கதிகலங்க வைத்தாலும், இவை யாவும் தேவனுடையவைகளே என்பதை சங்கீதக்காரன் உணருகிறான். அதனால்தான், “ஆகிலும், கர்த்தர் பகற்காலத்தில் தமது கிருபையைக் கட்டளையிடுகிறார். இராக் காலத்தில் அவரைப் பாடும் பாட்டு என் வாயிலிருக்கிறது” என்கிறான்.\r\n\r\nகிறிஸ்துவோடு தனித்திருக்கும் பழக்கத்தை நமதாக்கிக் கொள்வோம். அதுதான் இந்த உலகத்தை மேற்கொள்ளவும், தேவனோடு சஞ்சரிக்கவும் ஒரே வழி. வாழ்வில் என்ன புயல் வீசினாலும் தேவனோடு தனித்திருக்கும்போது அந்தப் புயலே நாம் தேவனை அடைகின்ற வழியாக மாறிவிடுகிறது. இந்த ஆண்டின் முதல் மாதத்தை முடிக்கின்ற நாம், இந்த முழு ஆண்டையும் ஆளவேண்டுமானால் தேவனோடு தனித்திருக்க நம்மை அர்ப்பணிப்போமாக.\r\n\r\n“விடியற்காலத்தில் நீ ஆயத்தமாகி, சீனாய் மலையில் ஏறி, அங்கே மலையின் உச்சியில் காலமே என் சமுகத்தில் வந்து நில்” (யாத்திராகமம் 34:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: 24 மணி நேரத்தில் எவ்வளவு நேரத்தை நம் தேவனோடு தனித்திருக்க ஒதுக்கியிருக்கிறோம்? வாழ்வில் தோல்வியுற்ற நேரங்களை எண்ணிப் பார்ப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}