{
  "uniqueid": "20240130101202_7fffffff",
  "date": "2024-01-30",
  "title": "உன்னத பனி!",
  "key_verse": "28_14:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஒசியா : 14:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் இஸ்ரவேலுக்குப் பனியைப்போலிருப்பேன்; அவன் லீலிப் புஷ்பத்தைப்போல் மலருவான்” (ஓசியா 14:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அதிகாலையில் புற்கள் செடிகளைக் கவனித்திருக்கிறீர்களா! பசுமை நிறைந்த ஒருவித ஈரத்தன்மை, புல் நுனிகளில் நடனமாடும் பனித்துளி, மலரும் மொட்டுகளில் படிந்திருக்கும் நீர்த்திவலை, விடியற்காலையில் தெரிகின்ற இந்தக் கொள்ளை அழகை இரவோடிரவாகக் கொடுத்தவர் யார்?\r\n\r\nஇரவில் பெய்கின்ற பனி பூமியை ஈரமாக்கி, செழிப்புள்ளதாக்க ஒரு இயற்கை வழி. இஸ்ரவேலை மனந்திரும்பும்படி அழைத்த தேவன், அவர்கள் மனந்திரும்பினால், இயற்கை பனியினால் மூடப்பட்டுப் புதுப்பிக்கப்படுவதுபோல, தாமும் இஸ்ரவேலைப் புதுப்பிப்பதாகச் சொல்லுகிறார். தம்மைவிட்டு விலகிப்போய் தனது அழகை இழந்துநிற்கும் தமது மக்கள், இழந்துபோன அழகை மீளப் பெறவேண்டும், புதுப்பிக்கப்பட வேண்டும் என விரும்பும் கர்த்தர், அவர்களில் தாம் கொண்டிருக்கும் அன்பை விளக்கிய பல உதாரணங்களில் பனியும் ஒன்று.\r\n\r\nஅடுத்தது, “இரவில் இலைகள் அசையாதிருக்கும்பொழுது தாவரங்களின் துவாரங்கள் புத்துயிரும் புதுப்பெலனும் அளிக்கும் ஸ்நானத்தைப் பெற்றுக்கொள்ளும் வண்ணம் திறந்திருக்கின்றன” என ஒருவர் எழுதுகிறார். அதாவது, பெய்கின்ற பனி துவாரங்களில் உட்சென்று புதிய உணர்வையும் செழிப்பையும் தாவரம் பெறவேண்டுமானால், அந்த இலைகள் அசையாதிருக்க வேண்டும். கர்த்தருடைய சந்நிதானத்தில் அமர்ந்திராவிட்டால், ஆவிக்குரிய புத்துணர்வை நாம் பெறுவதும் கூடாத காரியம். ஆத்திரப்பட்டு அவசரப்பட்டு அலசடிப்பட்டால் இந்த உன்னத பனியைப் பெற்றுக்கொள்ள முடியாது. காற்றும் வெப்பமும் இருக்கும்போது பனித்துளி விழாது. காற்று நின்று, உஷ்ணம் குறைந்து, ஆகாயமும் குளிர்ந்து அமர்ந்திருக்கும்போதுதான் கண்ணுக்குத் தெரியாத நீர்த்திவலை தாவரத்துக்குக்கிட்டும் எனில், தேவனுடைய கிருபையைப் பெற்றுக் கொள்ள நமது ஆத்துமா எவ்வளவாக அமர்ந்திருக்க வேண்டும்!\r\n\r\nஅவசரமும், பெருஞ்சத்தங்களும் நிறைந்த இந்நாட்களில் அமர்ந்திருப்பது நமக்கு ஒரு சவால்தான். கவலைகள் சச்சரவுகள், வீண் முயற்சிகள் யாவும் சேர்ந்து வாழ்வையே இருளாக்கிவிடும். இந்நாட்களில் அந்த இரவிலும் அமர்ந்திருப்பது நமக்கு ஒரு சவால்தான். உன்னத பெலனால் தரிப்பிக்கப்படாவிட்டால் வாழ்வின் போராட்டங்களை ஜெயிக்க முடியாது. ஜெயம் வேண்டுமானால் இருளிலும் அமர்ந்திருக்கத்தான் வேண்டும்.\r\n\r\n“அமரிக்கையும் நம்பிக்கையுமே உங்கள் பெலனாயிருக்கும் என்று இஸ்ரவேலின் பரிசுத்தராயிருக்கிற கர்த்தராகிய தேவன் சொல்லுகிறார். நீங்களோ அப்படிச் செய்ய மனதராயிராமல்…” (ஏசாயா 30:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: வீணான முயற்சிகள், கவலைகள், ஆசைகள் யாவையும் உதறித்தள்ளி, உன்னத பனி நம்மை நனைக்கும்படி நம்முடைய ஆத்துமா அமர்ந்திருக்க ஆயத்தமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}