{
  "uniqueid": "20240129101205_7fffffff",
  "date": "2024-01-29",
  "title": "தேவபெலத்தைக் கொண்டு…",
  "key_verse": "40_17:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு : 17:14-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“.. உங்களால் கூடாத காரியம் ஒன்றுமிராது என்று, மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்…” (மத்தேயு 17:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மிகப் பயங்கரமான இக்கட்டிலிருந்த ஒரு சகோதரன், அதிலிருந்து வெளிவந்தபோது, “என்னைக் காப்பாற்றவும், தூக்கியெடுக்கவும், வெற்றியளிக்கவும், கர்த்தருடைய வல்லமை எனக்குண்டு என்பதில் அசைக்க முடியாத நம்பிக்கையோடிருந்தேன்.” என்றான்.\r\n\r\nசுகம் கொடுக்கின்ற அதிகாரத்தைப் பெற்றிருந்தும் அந்தப் பையனைச் சுகப்படுத்த சீஷர்களால் முடியவில்லை. ஏன் என்று கேட்டதற்கு, இயேசு அவர்களுடைய விசுவாசக் குறைவையே சுட்டிக்காட்டினார். கடுகுவிதையளவு மிகச் சிறிய விசுவாசம் இருந்தாலே மலையையே பெயர்க்க முடியும் என்றார் இயேசு. அன்று சீஷருக்கு அப்படிப்பட்ட விசுவாசம்கூட இருக்கவில்லையா? இருந்தது. ஆனால், முடியவில்லை, அது ஏன்? மலைகளைப் பெயர்ப்பது நமக்குள் இருக்கும் விசுவாசத்தின் அளவில் அல்ல, மாறாக, தேவன் அதைச் செய்வார் என தேவனில் நாம் கொண்டிருக்கும் விசுவாசத்திலேயே தங்கியிருக்கிறது. நாம் சுயமாக எதுவும் செய்ய முடியாது.\r\n\r\n“தேவனால் கூடாத காரியம் ஒன்றுண்டோ” என்ற வார்த்தை நமக்கு நல்ல மனப்பாடம். ஆனால், இயேசுவோ, “உங்களால் கூடாத காரியம் ஒன்றுமிராது” என்கிறார். எந்த நிலைமையிலும் தேவனுடைய சித்தத்தை அறிந்து, துக்கத்தோடும் புலம்பலோடும் அல்ல. களிப்போடும் சங்கீதத்தோடும் அதனை ஏற்றுக்கொள்ளத் தயாராகும்போது, இயேசு கூறிய இந்த வார்த்தையில் அடங்கியுள்ள தேவனுடைய வல்லமையை நம்மால் உணரக்கூடும். விசுவாசம் என்பது, நாம் நமக்குள் உருவாக்கும் ஒரு விஷயம் அல்ல! இயேசுவை விசுவாசிக்கவும் பரிசுத்தாவியானவரே நமக்குள் விசுவாசத்தைத் தொடங்கவும் வேண்டும். தேவன் என்னைக்கொண்டு பெரிய காரியம் செய்வார் எனும் விசுவாசமும் அவரிடமிருந்தே வரவேண்டும். அப்போது எனது விசுவாசம் அல்ல; எனக்குள் வாசம்பண்ணும் தேவனே எல்லாம் செய்வார் என்ற விசுவாசம் மேலோங்குகிறது. தேவநாமம் மகிமைப்பட பெரிய காரியங்கள் நடக்கும்.\r\n\r\nஆம்! பொக்கிஷசாலையின் திறவுகோலை இயேசு நமக்குக் கையளித்திருக்கிறார். அதிலிருந்து எடுக்கின்ற பொக்கிஷத்தின் அளவு நம்மைப் பொறுத்தது. சிறுபகுதி போதுமென இருப்போமானால், அது யாருடைய தவறு? ஒவ்வொரு நாளும், விநாடியும்கூட பரிசுத்தாவியானவரின் உதவியினால் கிறிஸ்துவுடன் தங்கி, தேவனோடு நடந்தாலன்றி நம்மால் எதுவும் கூடாது.\r\n\r\n“உங்கள் விசுவாசம் மனுஷருடைய ஞானத்திலல்ல, தேவனுடைய பெலத்தில் நிற்கும்படிக்கு…” (1கொரி.2:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமக்குள்ளிருக்கும் விசுவாசம் சுயபெலத்தில் தங்கியிருக்கிறதா? தேவனில் நாம் கொண்டிருக்கும் அசைக்க முடியாத விசுவாசத்தில் தங்கியிருக்கிறதா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}