{
  "uniqueid": "20240128101208_32d3d02b",
  "date": "2024-01-28",
  "title": "தேடினால் போதுமா?",
  "key_verse": "41_10:52",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு : 10:17-22, 46-52"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உடனே அவன் பார்வையடைந்து, வழியிலே இயேசுவுக்குப் பின் சென்றான்” (மாற்கு 10:52)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாடசாலை, வகுப்பு, ஆசிரியர், பாடம் எல்லாமே ஒன்று. ஆனால், ஒரு மாணவன் தேர்ச்சியடைகிறான். ஒரு மாணவன், தோற்றுப்போகிறான். எப்படி? கெட்டிக்காரத்தனம் ஒருபுறம் இருந்தாலும், அவனவனுடைய தெரிந்தெடுப்பு, விடாமுயற்சி என்பன அவரவர் வெற்றியில் பெரும் பங்கு வகிக்கிறது.\r\n\r\nஒரே அதிகாரத்திலேயே இரண்டு மனுஷர். ஒருவன் தன் எல்லாத் தேவைகளையும் சந்திக்கக்கூடியளவு பணக்காரன். மற்றவன் குருடன், அன்றாட உணவுக்காக பிச்சை கேட்டுக்கொண்டிருந்தான். பண விஷயத்தில் எப்படியிருந்தாலும் ஆவிக்குரிய விஷயத்தில் இருவரிலும் பல பொதுவான விஷயங்கள் இருந்தன. பணக்காரன் இயேசுவை இலகுவாக நெருங்கினான். மற்றவன் ஜனக்கூட்டத்தின் மத்தியில் சத்தமாகக் கூப்பிட்டு இயேசுவை நெருங்கினான். பணக்காரன் முழங்கால்களில் விழுந்து நித்திய ஜீவனுக்காக மன்றாடினான். ஏழையோ கிழிந்த பாயில் இருந்தபடி இரக்கத்துக்காக மன்றாடினான். ஒருவன் அன்புகூரப்பட்டான் (வச.21). மற்றவன் திடப்படுத்தப்பட்டான் (வச.49). மொத்தத்தில் இருவரும் தங்கள் எஜமானனை நாடினார்கள்.\r\n\r\nகட்டளைகளுக்குக் கீழ்ப்படிவதைக் குறித்து இயேசு பணக்காரனிடம் பேசியபோது, தன் சிறுவயது முதல் அவற்றைக் கைக்கொள்வதாகக் கூறினான். என்ன வேண்டும் என இயேசு ஏழையிடம் கேட்டபோது, தான் பார்வையடைய வேண்டும் என்றான். முதலாமவன், எதைக் கடினம் என்று நினைத்தானோ, அதைச் செய்யும்படி, ஆஸ்திகளை விற்று ஏழைகளுக்குக் கொடு எனப் பணிக்கப்பட்டான். ஏழையோ பார்வையடைந்தான். முதல் மனிதனிடம் ‘நீ போய்’, செய்துவிட்டு ‘பின்பு’ வா எனக் கூறப்பட்டது. அடுத்தவனிடமும், ‘நீ போகலாம்’ எனக் கூறப்பட்டது. பணக்காரன் துக்கத்துடன் போய்விட்டான். ஏழையோ தனக்கிருந்த மேல்வஸ்திரத்தையும்கூட எறிந்துவிட்டு இயேசுவைப் பின்பற்றிச் சென்று அவருடைய சீஷனானான்!\r\n\r\nஇங்கு பணம் முக்கியமாகத் இருந்தாலும், இருவருக்கும் உள்ள ஒற்றுமைகளைக் கவனியுங்கள். இருவருக்கும் தேவை இருந்தது. பதில் இயேசுவிடமே உள்ளதென நம்பினர். இருவரும் இயேசுவின் அன்பைப் பெற்றனர். மொத்தத்தில் இருவரும் இயேசுவை அறிந்திருந்தனர், தேடினர். ஒருவன் அவரைப் பின்பற்றினான்? மற்றவன் எங்கே? இயேசுவைப் பின்பற்ற வேண்டாமா?\r\n\r\n“ஒருவன் என் பின்னே வர விரும்பினால், அவன் தன்னைத்தான் வெறுத்து, தன் சிலுவையை எடுத்துக்கொண்டு என்னைப் பின்பற்றக்கடவன்” (மாற்கு 8:34)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நம்மில் அன்புகூர்ந்த இயேசுவை வெறுமனே தேடுவதால், நாம் அவரை நேசிக்கிறோம் எனலாமா? அல்லது அவரை உண்மையாகவே பின்பற்றி நம்முடைய நேசத்தை வெளிப்படுத்துகிறோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}