{
  "uniqueid": "20240127101210_18ae3deb",
  "date": "2024-01-27",
  "title": "தேவனுடைய வெளிச்சத்துக்குள் வா!",
  "key_verse": "43_3:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் : 3:16-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பொல்லாங்கு செய்கிற எவனும் ஒளியைப் பகைக்கிறான், தன் கிரியைகள் கண்டிக்கப்படாதபடிக்கு, ஒளியினிடத்தில் வராதிருக்கிறான்” (யோவா.3:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என் மனவிருப்பங்கள் மாறிவிடும் எனப் பயந்ததால்தான், கிறிஸ்தவ ஐக்கியத்தில் கலந்துகொள்ள விரும்பவில்லை” என்றாள் ஒரு இளம் பெண். ஆனால் இன்று அதே பெண், “என் இயேசு என்னைத் தூக்கியெடுத்தார்” எனப் பகிரங்கமாகச் சாட்சி கூறுகிறாள். இந்த மாற்றத்தின் காரணம் என்ன? “என்னிலிருந்த தவறுகள் வெளியே தெரிந்தால் வெட்கம் என்பதால், அதைச் சரிப்படுத்தவும் மனதின்றி ஒதுங்கியிருந்தேன். ஆனால் இப்போது என் இருதயத்தில் இயேசு ஒளியாக இருப்பதால், நான் விடுதலையானேன்” என்றாள் அவள்.\r\n\r\n“பகலில் குளிர்ச்சியான வேளையிலே தோட்டத்தில் உலாவுகிற தேவனாகிய கர்த்தருடைய சத்தத்தை அவர்கள் கேட்டார்கள். அப்பொழுது ஆதாமும் அவன் மனைவியும் தேவனாகிய கர்த்தருடைய சந்நிதிக்கு விலகி, தோட்டத்தின் விருட்சங்களுக்குள்ளே ஒளித்துக்கொண்டார்கள்” (ஆதி.3:8). ஆதாமின் இடத்தில் நம்மை வைத்து எப்பொழுதாவது சிந்தித்திருக்கின்றோமா? தாம் படைக்கப்பட்டதிலிருந்து தேவனோடு நல்லுறவில் இருந்த ஆதாமும் மனைவியும் இப்போது ஒளிந்துக்கொள்ள என்ன காரணம்? ஒன்று, தாங்கள் நிர்வாணிகள் என உணர்ந்ததால் தேவனுக்கு முன்பாக அவர்களால் வரமுடியவில்லை. அடுத்தது, வந்தால், தங்கள் நிர்வாண நிலையைத் தேவன் காண்பார் என பயந்தனர். தவறு வெளிவந்துவிடும் என்பதால், தங்களை தேவனுடைய வெளிச்சத்துக்கு முன்பாக வெளிப்படுத்த முடியாமல் ஓடி ஒளிந்தார்கள்.\r\n\r\nஇன்றும் அநேகருடைய நிலைமையும் இதுதான். தங்கள் காரியங்கள் வெளிவந்துவிடும் என்பதனால், தேவனுடைய வெளிச்சத்துக்கு முன்பாக தங்கள் வாழ்வை வெளியரங்கமாக்க பலர் விரும்புவதில்லை. ஏனெனில், அவர்கள் தங்களை மாற்றிக்கொள்ள விரும்பாததே. மனிதருக்கு முன்பாக நல்லவர்களாகத் தங்களைக் காட்டிக்கொள்ள பெரும்பாடுபடுகின்ற இவர்கள், தேவனுடைய வெளிச்சத்தில் வாழுகின்ற பிள்ளைகளையும் எதிர்க்கத் தயங்கமாட்டார்கள். இவற்றுக்குக் காரணம் என்ன? மறைந்திருக்கும் துணிகரமான பாவமே! தவறுகள் வாழ்வில் நேரிடலாம். ஆனால், அவை வெளிவந்துவிடக் கூடாது என தேவபிரசன்னத்துக்கு வரத் தயங்குகிறவன், தேவனுடைய வெளிச்சத்தில் வாழுகின்ற அந்த மாபெரும் விடுதலையை இழந்துவிடுகிறான்.\r\n\r\n“துணிகரமான பாவங்களுக்கு உமது அடியேனை விலக்கிக்காரும், அவைகள் என்னை ஆண்டுகொள்ள ஒட்டாதிரும்; அப்பொழுது நான் உத்தமனாகி, பெரும் பாதகத்துக்கு நீங்கலாயிருப்பேன்” (சங்கீதம் 19:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: அன்பானவர்களே, நமக்குள் மறைந்திருக்கிற காரியங்கள் உண்டா? நாம் உண்மையாகவே தேவனுடைய வெளிச்சத்தில்தான் வாழுகிறோமா? இல்லையானால்……!! நம்மை நாமே ஆராய்ந்து பார்ப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}