{
  "uniqueid": "20240126101213_4e4f98c1",
  "date": "2024-01-26",
  "title": "எனக்குள் இருக்கும் ஒளி!",
  "key_verse": "46_4:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2கொரிந்தியர் : 4:4-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இந்த மகத்துவமுள்ள வல்லமை எங்களால் உண்டாயிராமல், தேவனால் உண்டாயிருக்கிறதென்று விளங்கும்படி, இந்தப் பொக்கிஷத்தை மண்பாண்டங்களில் பெற்றிருக்கிறோம்” (2 கொரிந்தியர் 4:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பொருட்கள் வாங்கும்போது, அது வைக்கப்பட்டிருக்கும் பாத்திரம் அல்லது பார்சலின் அழகையா அல்லது அதனுள்ளிருக்கும் பொருளின் தராதரத்தையா, எதைப் பார்த்து வாங்குவோம்?\r\n\r\nதேவன் தமது விலைமதிக்க முடியாத பொக்கிஷம் ஒன்றை உலகிற்கு அறிமுகப்படுத்துவதற்காக அதனை வைப்பதற்கு ஒரு பாத்திரத்தைத் தேடினார். அதற்காக அவர் தெரிந்தெடுத்தது பெலவீனமானதும் இலகுவில் உடைந்து அழிந்து போகக்கூடியதுமான மனிதன். அவனுடைய பெலவீனமான சரீரம். இந்த உலகில் மனிதனுடைய சரீர வாழ்வு நிரந்தம் அல்ல. அவனுக்குள் அந்த பொக்கிஷத்தை வைத்தவர் தேவன். ஆகவே, மனிதன் தனக்குள் தேவன் வைத்த பொக்கிஷத்தைக் குறித்துப் பெருமை பாராட்ட முடியாது. விலைமதிக்க முடியாத அந்த விசேஷித்த பொக்கிஷம் எது? “இயேசுகிறிஸ்துவின் முகத்திலுள்ள தமது மகிமையின் அறிவாகிய ஒளி”. இந்தப் பொக்கிஷத்தை நமக்குள் வைத்தது யார்? அண்டசராசரத்தையே படைத்து ஆளுகை செய்கின்றவரும் தமது வார்த்தையினாலே இருளுக்குள் ஒளியைப் பிரகாசிக்கச் செய்த தேவனே (ஆதி.1:2,3). பாவ இருளுக்குள் இருந்த நமக்குள், தமது மகிமையின் அறிவொளியை, இயேசுகிறிஸ்துவின் முகத்தில் பிரகாசித்த ஒளியை, கிறிஸ்துவின் சுவிசேஷம் எனும் மகிமையான ஒளியை அவர் நமக்குள் வைத்தது எண்ணி முடியாத ஆச்சரியம்! கிருபையாலே மீட்கப்பட்ட நமக்குள் – நாளை இவ்வுலகில் மறைந்து போகின்ற மண்பாண்டத்துக்குள் – கிறிஸ்துவின் சுவிசேஷம் வைக்கப்பட்டிருக்கிறது. இதை நாம் சிந்தித்துப் பார்த்திருக்கிறோமா?\r\n\r\nபவுலடியார், அழிந்துபோகின்ற இந்த மண்பாண்டத்தை அல்ல; அதற்குள் வைக்கப்பட்டிருக்கிற விலைமதிக்க முடியாத பொக்கிஷமாகிய, சுவிசேஷத்தின் வல்லமையையே நோக்குகிறார். தேவன் தமது நற்செய்தியை மக்களுக்கு எடுத்துச்சொல்ல நம்மைத்தான் உபயோகிக்கிறார். சுவிசேஷம் தேவனுடையது; நம்முடையது அல்ல. ஆகையால் நமக்குள்ளிருக்கும் பொக்கிஷத்தைக் குறித்து நாம் பெருமை கொள்ளமுடியாது. நாம் மண்பாண்டங்களாய் இருந்தும் நமக்குள் தமது ஒளியை தேவன் வைத்தாரே! நினைத்துப் பார்ப்போமாக!\r\n\r\n“நீங்களெல்லாரும் வெளிச்சத்தின் பிள்ளைகளும், பகலின் பிள்ளைகளுமாயி ருக்கிறீர்கள்; நாம் இரவுக்கும் இருளுக்கும் உள்ளானவர்களல்லவே” (1தெச.5:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: அன்பானவர்களே, நம்மைச் சுற்றியிருக்கிற மக்கள் இன்னமும் சுவிசேஷமாகிய ஒளிக்குள் வழிநடத்தப்படாமல் இருப்பதற்கு நாம் எந்த விதத்தில் காரணமாயிருக்கிறோம் என்பதை சிந்தித்து செயல்படுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}