{
  "uniqueid": "20240125101216_7fffffff",
  "date": "2024-01-25",
  "title": "மெய்யான ஒளி!",
  "key_verse": "43_1:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் : 1:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உலகத்திலே வந்து எந்த மனுஷனையும் பிரகாசிப்பிக்கிற ஒளியே அந்த மெய்யான ஒளி” (யோவான் 1:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘மெய்யான ஒளி’ என்றால், ‘பொய்யான ஒளி’ என ஒன்று உண்டோ! மங்கலான விளக்கு வெளிச்சத்தில் பழகியிருக்க, பிரகாசமான மின்சாரக் குமிழ் எரியுமானால் எப்படி இருக்கும்! இயேசு உலகிற்கு வரும்வரையிலும் இந்த உலகம் இருட்டாகவா இருந்தது? சூரியன் பிரகாசித்துக் கொண்டுதான் இருந்தது. இந்தச் சூரியன், தான் படைக்கப்பட்ட நாளிலிருந்து தன்னைப் படைத்தவருடைய ஒழுங்கை இன்னமும் மீறாததால் அதன் பிரகாசமும் இன்னமும் மங்கிப்போகவில்லை. ஆனால், தமது சாயலிலேயே தன்னைப் படைத்த தேவனையே அலட்சியப்படுத்தத் துணிந்த மனுஷன், தேவன் தந்த மகிமையை இழந்துவிட்டதை உணர முடியாது வாழுவது எப்படி?\r\n\r\n“தமக்காகவும் தம்மாலேயும் சகலத்தையும் உண்டாக்கினவர்” (எபி.2:10), “உலகம் அவர் மூலமாய் உண்டாயிற்று, உலகமோ அவரை அறியவில்லை” (யோவா.1:10) என வாசிக்கிறோம். ஆனால், வார்த்தையாக நின்ற கிறிஸ்துவால் படைக்கப்பட்ட மனுஷனோ, தேவனிடமிருந்து பெற்ற வெளிச்சத்தை வீசுகின்ற சூரியனைத் தெய்வமாக நினைத்தானே தவிர, தன் வாழ்வில் ஒளியாயிருக்கிற கிறிஸ்துவை அறியவில்லை. ஆனால், மனுஷனை நேசித்த தேவன், நிரந்தரமாக மனிதன் இருளுக்குள் தள்ளப்பட்டு விடக்கூடாது என்பதற்காகவே, தாமே ஒரு மனிதனாக வந்து, இருளின் ஆதிக்கத்திலிருந்தும், சாத்தானின் ஆளுகையிலிருந்தும் மனிதனை மீட்கச் சித்தமானார். இந்த உலகை அதற்காகவே ஆயத்தம் செய்ய தேவன் தெரிந்துகொண்ட ஜனமாகிய இஸ்ரவேலும் தன் அழைப்பில் தவறியது. கூறியபடியே உலகிற்கு மனுஷனாக வந்த இயேசு, இருளின் ஆதிக்கத்தை உடைத்தெறிந்தபோதும், இன்னமும் இந்த உலகம் அந்த ஒளியைப் பெற்றுக்கொள்ளாதிருப்பது ஏன்?\r\n\r\nஇந்த இடத்தில்தான் நமது பொறுப்பைச் சிந்திக்க அழைக்கப்படுகிறோம். தேவனுடைய வழியில் நடக்கவும், அவரைக் கிட்டிச்சேரவும் மனுக்குலத்தை விடுவிக்க வந்த கிறிஸ்து, உலகில் உள்ளது மாயையான ஒளி என்பதை உலகிற்கு உணர்த்தி, மெய்யான ஒளி கிறிஸ்துவே என்பதைத் தெரிவிக்கவும், தம்முடைய மகிமையின் ஒளியைத் தமது பிள்ளைகளில் பிரகாசிக்கச்செய்யச் சித்தம் கொண்டார். அவருடைய பிள்ளைகளாகிய நம்மில் பட்டுப் பிரகாசிக்கின்ற அந்த வெளிச்சத்தை இன்று நாம் என்ன செய்கிறோம்? இதெல்லாம் தெரிந்த சத்தியம் என்று அலட்சியப்படுத்துவதனாலேதானா இயேசு நமக்கு அளித்திருக்கும் பொறுப்பின் அவசியத்தை உணராதிருக்கிறோம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "“நீங்கள் உலகத்துக்கு வெளிச்சமாயிருக்கிறீர்கள். மலையின்மேல் இருக்கிற பட்டணம் மறைந்திருக்க மாட்டாது” (மத்தேயு 5:14)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}