{
  "uniqueid": "20240124101218_2a519d70",
  "date": "2024-01-24",
  "title": "புது வாழ்வு!",
  "key_verse": "43_1:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் : 1:10-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவருடைய நாமத்தின்மேல் விசுவாசமுள்ளவர்களாய் அவரை ஏற்றுக் கொண்டவர்கள் எத்தனைபேர்களோ, அத்தனைபேர்களும் தேவனுடைய பிள்ளைகளாகும்படி, அவர்களுக்கு அதிகாரங்கொடுத்தார்” (யோவான் 1:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல ஆண்டுகளுக்கு முன்னர் வீட்டு வேலைக்காக சிறுவயதுள்ள ஒரு ஏழைச் சிறுவன், என் தோழியின் வீட்டிலே விடப்பட்டான். ஆனால், அவர்களோ வேலை நேரம்போக, அவனையும் பள்ளிக்கூடம் அனுப்பினர். யுத்த மேகம் சூழ்ந்த சூழலில், உணவுப் பஞ்சம் நேரிட்டபோது, இருந்ததை தமது பிள்ளைகளுக்கும் அவனுக்கும் பிரித்துக் கொடுத்துவிட்டு, இவர்கள் இருவரும் பட்டினியாயிருந்தனர். அவனும் அவர்களுக்கு விசுவாசமாயிருந்தான். இன்று இவன் ஒரு பல் அறுவை சிகிச்சை நிபுணராக தனது நாட்டிலேயே பணியாற்றுகிறான். நம்பியவர்களையே கைவிட்டுவிடுகின்ற இந்த சமுதாயத்தில் புறமதத்தைச் சேர்ந்த என் தோழியையும் கணவரையும் பாராட்டாமல் இருக்க முடியாது.\r\n\r\nதன்னை நம்பியவனைத் தனது பிள்ளையாக்கி, எல்லா உரிமையும் கொடுத்தான் என்பதை நாம் நம்புகிறோம் என்றால், நம்மைப் பிள்ளைகளாக ஏற்றுக்கொண்ட தேவாதி தேவனைக் குறித்து நமது எண்ணம் என்ன? அவர் நமக்கு உரிமையளித்திருக்கிறார் என்ற விசுவாசம் நமக்கிருக்குமெனில், அதற்கேற்ப நமது வாழ்வு இருக்கிறதா?\r\n\r\nகிறிஸ்துவை அறிந்திருக்கிறோம். அவர் கடவுள் என நம்புகிறோம். ஆனால், அவர் எனக்கு யார்? இந்தக் கேள்விக்குரிய நமது பதிலிலேதான் எல்லாமே தங்கியிருக்கிறது. இதற்கும், ‘அவர் நமது இரட்சகர்’ என்ற பதில் நம்மிடம் உண்டு. ஆனால், அவர் என் இரட்சகரானால் அவருடைய பிள்ளைகள் என்ற அதிகாரத்தை, அவருக்குள்ளான புதிய வாழ்வைப் பெற்றிருக்கிறோமா? கிறிஸ்துவில் நாம் வைக்கின்ற விசுவாசம் நமது உள்ளான வாழ்வில் ஆரம்பித்து வெளிவாழ்வையும் கிறிஸ்துவுக்குள்ளாக மாற்றிப்போடுகிறது என்பது சத்தியம். அதாவது, நமது சிந்தனைகள் நோக்கங்கள் விருப்பங்கள் செயற்பாடுகள் யாவையும் மறுசீரமைத்து, அவற்றுக்கூடாக அவர் நம்மில் வெளிப்படும்படி ஆண்டவர் நம்மை ஆட்கொள்கிறார். நாம் தொடர்ந்து இந்த மாம்ச சரீரத்தில் வாழ்ந்தாலும், நமது ஆவிக்குரிய வாழ்வு, தேவனுடனான உறவு எல்லாமே மாற்றமடைகிறது. ஏனெனில் நாம் இப்போது தேவனுடைய குடும்பத்தார்! அந்தப் புதிய வாழ்வுக்குரிய சாட்சி நம்மில் வெளிப்படுகிறதா?\r\n\r\n“…ஒருவன் கிறிஸ்துவுக்குள்ளிருந்தால் புது சிருஷ்டியாயிருக்கிறான்; பழையவைகள் ஒழிந்துபோயின, எல்லாம் புதிதாயின” (2கொரி.5:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: அன்பானவர்களே, நாம் முன்னர் எப்படி இருந்தோம்? தம்முடைய பிள்ளையாக்க தேவன் நம்மில் கிருபை கூர்ந்தது ஏன்? கிருபையால் நம்மை அவரது பிள்ளையாய் மாற்றியிருக்க, நம்முடைய வாழ்வு தேவனுக்கு சாட்சி பகருகிறதா? சிந்தித்து மனந்திரும்புவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}