{
  "uniqueid": "20240123101228_7fffffff",
  "date": "2024-01-23",
  "title": "உண்மைத்துவத்தோடு..",
  "key_verse": "19_51:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் : 51:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவனுக்கேற்கும் பலிகள் நொறுங்குண்ட ஆவிதான்; தேவனே, நொறுங்குண்டதும் நருங்குண்டதுமான இருதயத்தை நீர் புறக்கணியீர்”(சங். 51:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவருக்குப் பரிசு கொடுக்கும்போது, நமக்கு ஏற்கனவே கிடைத்ததில் நமக்குப் பிடிக்காத ஒன்றைக் கொடுப்போமா? வெறுங்கையோடு போகக்கூடாது என்பதற்காகக் கொடுப்போமா? கடமைக்கென்று கொடுப்போமா? இவை எதையும் பரிசு எனக் கூறமுடியாது. என்ன கொடுக்கிறோம் என்பதல்ல. என்ன நோக்கத்துடன் கொடுக்கிறோம் என்பதே முக்கியம்.\r\n\r\nதாவீது ராஜாவான பின்பு எந்தக் குறைவும் இருக்கவில்லை. “சேனைகளின் தேவனாகிய கர்த்தர் அவனோடே இருந்தார்” (2சாமு.5:10) என, “தாவீது சென்ற இடங்களிலெல்லாம் கர்த்தர் அவனைக் காப்பாற்றினார்” (2சாமு.8:6) என வாசிக்கிறோம். கர்த்தருடைய பெட்டியை தாவீதின் நகரத்துக்குக் கொண்டுவந்து, அதற்கான கூடாரத்தில் பலி செலுத்திக் கொண்டாடினான் தாவீது. கர்த்தருக்கென்று ஒரு ஆலயத்தைக் கட்டவேண்டுமென்ற எண்ணம் முதலில் உதித்ததும் தாவீதின் மனதில்தான். இப்படியே கர்த்தருக்கென்று எதுவும் செய்ய, எதையும் கொடுக்க தாவீது தயாராய் இருந்தான். இப்படிப்பட்ட தாவீது, “தேவனே, என்னிடம் இருப்பவை எதுவும் தகுதியில்லை. என் நொறுங்குண்ட நருங்குண்ட இருதயத்தையே தருகிறேன். இதை நீர் புறக்கணிக்கமாட்டீர்” என ஜெபித்தது என்ன?\r\n\r\nஉரியாவின் மனைவி பத்சேபாள் விஷயத்தில் தாவீது பாவம் செய்ததுமல்லாமல், அதைக் குறித்து உணர்வற்றவன்போல இருந்தது அதைவிடப் பெரிய பாவமாயிற்று. ஒரு ஏழையிடமிருந்த ஒரேயொரு செல்ல ஆட்டுக்குட்டியை ஐசுவரியவான் கொன்று சமையல் பண்ணுவித்ததைக் கேட்டபோது தாவீது கொதித்தெழுந்ததையும் வாசிக்கிறோம். ஆனால், தானேதான் அந்த ஐசுவரியவான் என உணர்த்தப்பட்டபோதுதான் தாவீது விழித்தான்! இருதயம் குத்துண்டவனாக, மனமுடைந்து தேவபாதம் விழுந்து கதறுகிறான். தாவீது கர்த்தருக்காக எத்தனை பெரிய காரியங்களைச் செய்திருந்தாலும், அவனுடைய இந்த உடைந்த உண்மையுள்ள இருதயத்தையே தேவன் கண்டார்.\r\n\r\nநமது நல்ல செயல்களினாலே தேவனைப் பிரியப்படுத்த முயற்சிப்பது வீண். உடைந்த, உண்மையுள்ள இருதயமே தேவனுக்குப் பிரியம். மனம் நொந்து நமது உண்மை நிலைமையை உணர்ந்திருக்கிறோமா? கலக்கம் வேண்டாம். உங்கள் நொருங்குண்ட உண்மையுள்ள இருதயமே தேவனை அதிகமாகப் பிரியப்படுத்தும்.\r\n\r\n“அவர் முன்பாக மனவுண்மையாயிருந்து, என் துர்க்குணத்துக்கு என்னை விலக்கிக் காத்துக்கொண்டேன். ஆகையால் கர்த்தர்… எனக்குப் பலனளித்தார்” (சங்.18:23,24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: அன்பானவர்களே, நம்முடைய இருதயம் தேவனுக்கு முன்பாக உண்மையாயிருக்கிறதா? இன்று தேவ சமுகத்தில் ஆராய்ந்து பார்ப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}