{
  "uniqueid": "20240122101231_7fffffff",
  "date": "2024-01-22",
  "title": "இயேசுவிடம் கையளித்துவிடு!",
  "key_verse": "43_2:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் : 2:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“எந்த மனுஷனும் முன்பு நல்ல திராட்சரசத்தைக் கொடுத்து,… பின்பு, ருசி குறைந்ததைக் கொடுப்பான், நீரோ நல்ல ரசத்தை இதுவரைக்கும் வைத்திருந்தீரே என்றான்” (யோவான் 2:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவர், காலைதோறும் நல்ல பால் கொண்டுவந்து தருவார். நாட்கள் செல்லச்செல்ல பாலின் ருசி குறைந்தது. எப்படி? அவருக்குள்ளதோ இரண்டு பசுக்கள்தான். ஆனால் எத்தனைபேர் கேட்டாலும், அவர் பால் தருவார். இது எப்படி? தண்ணீர் கலக்கவேண்டியதுதான். இப்படியே இன்று அநேகருடைய வாழ்வும். ஆரம்பம் நன்றாக இருக்கும். காலம் செல்லச்செல்ல அந்த வாழ்வைத் தக்கவைப்பதற்கு கலப்படம் செய்யத் தயங்குவதில்லை. ஆனால் அது சுவை கெட்டுப்போவதை ஏனோ அவர்கள் உணருவதில்லை.\r\n\r\nகலியாண விருந்திலே திராட்சரசம் குறைவுபட்டுவிட்டது என்று மரியாள் இயேசுவிடம் சொன்னதும், வேலைக்காரரைப் பணித்ததும் நாம் அறிந்ததே. கற்சாடியில் வெறும் தண்ணீர்தான் ஊற்றப்பட்டது. அவை 20-30 கலன் தண்ணீர் கொள்ளக்கூடிய ஜாடிகள். அதில் நிரப்பப்பட்ட தண்ணீரை இயேசு தொட்டார் என்றோ, வானத்தை அண்ணாந்து பார்த்து ஜெபித்தார் என்றோ எழுதப்படவில்லை. கற்சாடிகளை நிரப்பிய வேலைக்காரரிடம்: “நீங்கள் இப்பொழுது மொண்டு பந்தி விசாரிப்புக்காரரிடத்தில் கொண்டுபோங்கள் என்றார் இயேசு. அவர்கள் கொண்டுபோனார்கள்.” நடந்தது என்னவெனில், முந்தியதைப் பார்க்கிலும் பிந்தியது மிகுந்த ருசியாக இருந்தது. ‘முதலில் ருசியானதைக் கொடுத்து, ஜனங்கள் திருப்தியடைந்த பின்பு, ருசி குறைந்தது கொடுக்கப்படும்’ என்பதை பந்தி விசாரிப்புக்காரனே ஒத்துக்கொண்டான். ஆனால், இயேசுவிடம் கையளிக்கப்பட்ட வெறும் தண்ணீர் முந்திய ரசத்திலும் அதிக ருசியுள்ளதானது.\r\n\r\nநமது வாழ்வு கசப்பானதாகவோ, குறைவுள்ளதாகவோ இருக்கலாம். அதை இயேசுவிடம் கொடுத்து விடுவோம். ‘எழுந்து, கொண்டுபோங்கள்’ என்று ஒரு வார்த்தைதான். அந்த வேலைக்காரர் செய்ததுபோல, நாமும் விசுவாசத்தோடு எழுந்துபோக வேண்டியதுதான். வாக்குவாதம் செய்த யோபு கர்த்தரிடம் சரணடையும்வரை அவனுடைய பின்நிலைமை ஆசீர்வதிக்கப்படவில்லை. சரணடைந்தபோதோ கர்த்தர் இரட்டிப்பாக ஆசீர்வதித்தார். சிலசமயம் ஆரம்ப வாழ்வு ருசிபோலத் தெரிந்திருக்கலாம். ஆனால், இயேசுவிடம் கையளிக்கப்பட்டு மாற்றப்பட்ட வாழ்விலிருந்துகொண்டு, பழையதை நினைத்துப் பார்த்தால் வேறுபாடு விளங்கும். எல்லாமே குறைவுபடும்வரை நாம் ஏன் இருக்கவேண்டும்? நமக்குள்ளே மறைந்திருக்கும் ருசியை ஏன் கடைசிவரை வைக்கவேண்டும்?\r\n\r\n“கர்த்தர் யோபின் முன்னிலைமையைப் பார்க்கிலும் அவன் பின்னிலைமையை ஆசீர்வதித்தார்” (யோபு 42:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: அன்பானவர்களே, இயேசுவிடம் இன்றே நம்மைக் ஒப்புக்கொடுப்போமா? இதுவரை நாம் அவரிடம் பெற்ற நன்மைகளில் முந்தியதையும் பிந்தியதையும் சிந்தித்துப் பார்த்து அவரை துதிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}