{
  "uniqueid": "20240121101234_7fffffff",
  "date": "2024-01-21",
  "title": "தப்புவியாமற்போனாலும்…",
  "key_verse": "27_3:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் : 3:13-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“விடுவிக்காமற்போனாலும், நாங்கள் உம்முடைய தேவர்களுக்கு ஆராதனை செய்வதுமில்லை, நீர் நிறுத்தின பொற்சிலையைப் பணிந்து கொள்வதுமில்லை என்கிறது ராஜாவாகிய உமக்குத் தெரிந்திருக்கக்கடவது என்றார்கள்” (தானியேல் 3:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மாற்றுத்திறனுள்ள பிள்ளைகளின் பள்ளி ஒன்றில் அர்ப்பணிப்புடன் சேவை செய்த கிறிஸ்தவ ஆசிரியை, பிற தெய்வ வணக்க வழிபாடு செய்யும்படி பணிக்கப்பட்டார். அவள் அதற்கு மறுப்புத் தெரிவித்தபோது, பல பிரச்சனைகளுக்கு முகங்கொடுக்க நேரிட்டு, இறுதியில் ஆசிரிய பணியை ராஜினாமா செய்ய நேரிட்டது. இது பாபிலோன் ராஜா காலத்துச் சம்பவம் அல்ல. தற்போது நடந்தது. நமது விசுவாசத்திற்கான சோதனைகளை அன்றாடம் சந்திக்கிறோம் என்பதை நம்மில் எத்தனைபேர் உணருகிறோம்?\r\n\r\nராஜா செய்வித்த சிலையை வணங்க மறுத்த மூன்று வாலிபர்மீது கோபமடைந்த ராஜா, அவர்களுக்கு மீண்டும் ஒரு தருணத்தைக் கொடுத்து, வணங்காவிட்டால், “உங்களை என் கைக்குத் தப்புவிக்கப்போகிற தேவன் யார்” என்று சூளுரைத்தான். அவர்களோ, “நாங்கள் ஆராதிக்கிற எங்கள் தேவன்…” என்று ஆரம்பித்ததிலிருந்தும், “எரிகின்ற அக்கினிக்கும் ராஜாவின் கைக்கும் விடுவிக்க அவரால் கூடும்” என்று உறுதியாக அறிக்கையிட்டதிலிருந்தும் அவர்கள் தங்கள் தேவனை எவ்வளவாக அறிந்திருந்தார்கள் என்பது தெளிவாகிறது. பின்னர், “விடுவிக்காமற்போனாலும்….” என அவர்கள் கூறியது என்ன? தற்சமயம் தேவன் விடுவிக்காமற்போனால், தாம் தோற்றுப்போய்விடக் கூடாது என்ற எண்ணமா? இல்லை. தேவன் விடுவிப்பார். ஆனால், அவர் அவர்களை விடுவித்துத்தான் தம்முடைய வல்லமையை விளங்கப்பண்ணி தம்மை நிரூபிக்க வேண்டிய அவசியம் தேவனுக்கு இல்லை. ஆகவே, தேவனுடைய வல்லமையைச் சோதிக்க அவர்கள் விரும்பவில்லை. விடுவிப்பார் என அவர்கள் கூறியபடி நடந்துவிட்டாலும்…’ என ராஜா எண்ணினானோ என்னவோ, சூளையை ஏழு மடங்கு அதிகமாகச் சூடாக்குவித்தான். அந்த ஏழு மடங்கு அக்கினி, தேவனுடைய வல்லமை ஏழேழு மடங்கு அதிகமாக வெளிப்பட ஏதுவாயிற்று. அவர்கள் அன்று அக்கினியிலே வீசப்பட்டிராவிட்டால், “அவர் தமது தூதர்களை அனுப்பி தம்முடைய தாசரை விடுவித்தார்” என ராஜா அறிக்கையிட்டிருக்க முடியாதல்லவா!\r\n\r\nநமது விசுவாசம் எப்படிப்பட்டது? நம்மில் பிறர் தேவனுடைய வல்லமையைக் காணுமளவுக்கு விசுவாச சோதனைகளைச் சந்திக்க நாம் தயாரா? அக்கினிக்குள் போடப்படும் அனுபவம் வரும்போதுதான் நமது விசுவாசத்தின் ஸ்திரம் வெளிப்படுகிறது. சோதனைகளை இனங்கண்டு சந்திக்க நாம் தயாரா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "“உன் வழிகளிலெல்லாம் உன்னைக் காக்கும்படி, உனக்காகத் தம்முடைய தூதர்களுக்குக் கட்டளையிடுவார்” (சங்கீதம் 91:11)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}