{
  "uniqueid": "20240120101237_1711a838",
  "date": "2024-01-20",
  "title": "நம்பிக்கையோடு அமர்ந்திருப்பாயா!",
  "key_verse": "23_30:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா : 30:8-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அமரிக்கையும் நம்பிக்கையுமே உங்கள் பெலனாயிருக்கும் என்று இஸ்ரவேலின் பரிசுத்தராயிருக்கிற கர்த்தராகிய தேவன் சொல்லுகிறார்” (ஏசா. 30:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உண்மைகளை ஏற்றுக்கொள்ள நாம் தயங்குவதுண்டு. நமது மனதுக்கு ஏற்றபடி நல்ல செய்திகளைக் கேட்பதே நமக்கு விருப்பம். ஒரு பயணம் புறப்படும்போது, திடீரென அந்தப் பாதையில் கலவரம் ஏற்பட்டு மூடப்பட்டுவிட்டது எனும் செய்தி வந்தால், சரி பொறுத்துப் பார்ப்போம் என இருப்பதில்லை. வேறு வழி கிடைக்காதா எனத் தேடி, கிடைக்கின்ற வழி நன்மையா தீமையா என்பதைச் சிந்திக்கவும் நேரமின்றி புறப்பட்டுச்சென்று, பின்னர் இன்னும் வேறு பிரச்சனைக்குள் அகப்படுகிறோம். ஏன் நமக்குள் அமைதியில்லை என்று இப்பொழுது புரிகிறதா?\r\n\r\nஇந்தத் தவறைத்தான் அன்று யூதா கோத்திரம் செய்தது. கர்த்தருடைய தீர்க்கதரிசி சொல்லுவதைக் கேட்க மனதற்ற பலர், தமக்குச் சகாயம் தேடி எகிப்திடம் ஓடினார்கள். இக்கட்டில் தாங்கள் நினைத்தபடி நினைத்த வேளையில் சகாயம் கிடைக்காததால், தேவனுக்குக் காத்திருக்க மனதற்று, பார்வோனின் தயவை நாடினர் இந்த மக்கள். இது அவர்களை நொறுக்கிப்போடும் என்று கர்த்தர் எச்சரித்தார். எகிப்திடம் போவது உடனடி விடுதலைபோலத் தெரியலாம். ஆனால், மெய்யான விடுதலை தரவல்லவர் இஸ்ரவேலின் பரிசுத்தர் ஒருவரே! தேவன் மனிதனுடைய வேளையில் கிரியை செய்கிறவர் அல்ல. எது தகுந்த நேரம் என்பதை தேவனே அறிவார். யூதா செய்யவேண்டியது ஒன்றுதான். அமர்ந்திருக்க வேண்டும், நம்பிக்கையோடிருக்க வேண்டும்.\r\n\r\nஇந்த இரண்டும் நமக்கும் கடினமான காரியங்களே. தேவனை நாம் நம்புகிறோம் என்பது உண்மை. நெருக்கங்கள் நம்மை அழுத்தும்போது ஜெபம் செய்கிறோம். ஜெபித்தபடியே தேவனுடைய வேளைக்கும் சித்தத்துக்கும் இணங்கி, நம்பிக்கையோடு அமர்ந்து, அவரையே சார்ந்திருக்கிறோமா என்பதே கேள்வி. கர்த்தருடைய வழியைப் பின்பற்றி வாழுவது நமக்கு சற்று நோவு உண்டாக்கக்கூடும். ஆனால், கர்த்தர் நம்மீது வைத்திருக்கும் அன்பின் நிமித்தம் தான் சகலத்தையும் செய்கிறார். அவர் தாமதிப்பதும் நம்மீது கொண்ட அன்பினால்தான் என்பதை நாம் ஏற்கவேண்டும். பொய்களும் மாயைகளும் மனதுக்கு இதமாகவே இருக்கும். ஆனால் அவை நம்மை வழிவிலகப் பண்ணி அழிவுக்குள் இட்டுச்சென்றுவிடும். ஆகவே, எது நேர்ந்தாலும் தேவனுக்காகக் காத்திருக்கும்படி. நம்மைப் பெலப்படுத்துகின்ற தேவனுடைய கரத்திலேயே நம்மை விட்டுவிடுவோமாக. கர்த்தருக்காகக் காத்திரு!\r\n\r\n“கர்த்தருக்குக் காத்திருக்கிறவர்கள் புதுப்பெலன் அடைந்து, கழுகுகளைப் போலச் செட்டைகளை அடித்து எழும்புவார்கள்” (ஏசாயா 40:31)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: அன்பானவர்களே, இதுவரை நமக்கு நேரிட்ட தோல்விகளுக்குரிய காரணத்தை இன்று நம்மால் உணரக்கூடியதாக இருக்கிறதா? இனிவரும் நாட்களில் நமது தீர்மானம் என்ன?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}