{
  "uniqueid": "20240119101239_7fffffff",
  "date": "2024-01-19",
  "title": "திரும்பு!",
  "key_verse": "24_15:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா : 15:15-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீ திரும்பினால் நான் உன்னைத் திரும்பச் சீர்ப்படுத்துவேன்; என் முகத்துக்கு முன்பாக நிலைத்துமிருப்பாய்; நீ தீழ்ப்பானதினின்று விலையேறப்பெற்றதைப் பிரித்தெடுத்தால் என் வாய் போலிருப்பாய்” (எரே.15:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கரப்பான் பூச்சியை சாகடித்தாலும், சற்று நேரத்தில் உயிர்பெற்று ஓடித் தப்பிவிடுகிறது. அதுபோலவே நமக்குள் எழுகின்ற சந்தேகமும், சுயபரிதாபமும் போன்ற விஷயங்கள் அதனைத் தவிர்க்க நினைப்போம். ஆனால் சந்தர்ப்பங்கள் நெருக்கும்போது அதே சந்தேகம் சுயபரிதாபம் நமக்குள் தலைதூக்கிவிடுகிறது.\r\n\r\nஆசாபின் மனதில் எழுந்தது தேவனைக் குறித்த சந்தேகம் எனில், எரேமியாவின் மனதில் எழுந்தது என்ன? “என் நோவு நித்தியகாலமாகவும், என் காயம் ஆறாத கொடிய புண்ணாகவும் இருப்பானேன்? நீர் எனக்கு நம்பப்படாத ஊற்றைப்போலவும், வற்றிப்போகிற ஜலத்தைப்போலவும் இருப்பானேன்?” (வச.18) என்கிறான் எரேமியா. “உம்முடைய வார்த்தைகள் எனக்குச் சந்தோஷமும், என் இருதயத்துக்கு மகிழ்ச்சியுமாயிருந்தது” (வச.16) என, மார்தட்டிய எரேமியா, அடுத்த வசனத்திலேயே “உமது கரத்தினிமித்தம் தனித்து உட்கார்ந்தேன்” என அலுத்துக்கொள்வது வேடிக்கைதான். தேவனுடைய வார்த்தையை உரைத்த எரேமியாவுக்கு மக்களிடமும் ராஜாவிடமும் வரவேற்புக்குப் பதில் வெறுப்புத்தான் கிடைத்தது. இதனால் எரேமியா அடிக்கடி தடுமாறினான். “நான் உம்முடைய நிமித்தம் நிந்தையைச் சகிக்கிறேன்” (எரே.15:15) எனும் எரேமியாவின் வார்த்தையிலிருந்து அவனைத் தாக்கியது சந்தேகம் அல்ல, ‘சுயபரிதாபம்’ என்பதை நாம் உணரலாம்.\r\n\r\nதன் மன உணர்வுகளை ஒளிவின்றிக் கொட்டித்தீர்த்த எரேமியாவை தேவன் கண்டிக்கவில்லை. அதற்காக ஒரு தாயைப்போல அணைத்துத் தேற்றிப் பதிலளிக்கவுமில்லை. மாறாக, “நீ திரும்பினால்…” என்கிறார். அதற்காக தேவன் எரேமியாவின் உணர்வுகளைப் புறக்கணித்தார் என்று சொல்லலாமா? இல்லை! அவனை, அவனுக்கு உணர்த்தினார். அவனை ஆட்கொண்டிருந்த சுயபரிதாபம் நீங்கி, முற்றிலுமாக மனந்திரும்ப வேண்டிய அவசியத்தை தேவன் உணர்த்தினார். ‘நான் உன்னோடிருப்பேன்’ (எரே.1:8) என்பது ஏற்கனவே தேவன் எரேமியாவுக்கு அளித்திருந்த வாக்குறுதி. அவன் அதை மறந்து கதறுகிறான். ஆகவே, ‘என்னிடம் திரும்பு’ என்றார் கர்த்தர். ‘மனந்திரும்பு’ என தேவன் இன்று நம்மையும் உணர்த்துகிறார். தேவனிடம் மாத்திரம் திரும்புவோமானால் அவர் தமக்கேற்றபடி நம்மையும் புதுப்பிப்பார்!\r\n\r\n“என் ஆவி என்னில் தியங்கும்போது, நீர் என் பாதையை அறிந்திருக்கிறீர்” (சங்.142:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நாம் தியங்கித்தயங்கி குழம்பும்போது நம்மைச் சுயபரிதாபம் ஆட்கொண்டிருப்பதை உணர்ந்திருக்கிறோமா? நாம் தேவனை முழுவதும் நம்பினாலும் அடிக்கடி முறையிட்டுக் கதறுவது ஏன்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}