{
  "uniqueid": "20241104073755_209e6873",
  "date": "2024-11-04",
  "title": "யூதாவின் ராஜாவாகிய ஆசா!",
  "key_verse": "13_14:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2நாளா.14:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தாவே, பலமுள்ளவனுக்காகிலும் பலனற்றவனுக்காகிலும் உதவி செய்கிறது உமக்கு லேசான காரியம் … (2நாளாகமம் 14:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த வேதவாக்கியம் அடங்கிய பாடல் நமக்குள் மிகவும் பரிச்சயமானது. ஆனால், இந்த வார்த்தையின் தார்ப்பரியத்தை, இதன் யதார்த்தத்தை நம்மில் எத்தனைபேர் நமது வாழ்வில் அனுபவித்து மகிழ்ந்திருக்கிறோம்?\r\n\r\nஇந்த வார்த்தையைக் கூறிய யூதாவின் ராஜாவாகிய ஆசா, எப்படிப்பட்ட சூழ்நிலையில் இதைச் சொன்னான் என்பதே காரியம். “ஆசா தன் தகப்பனாகிய தாவீதைப்போல் கர்த்தரின் பார்வைக்குச் செம்மையானதைச் செய்தான்” என்றும் “ஆசா தன் தேவனாகிய கர்த்தரின் பார்வைக்கு நன்மையும் செம்மையுமானதைச் செய்தான்” என்றும் ஆசாவைக்குறித்த நற்சாட்சியை வாசிக்கிறோம். ஆசா இராஜா தேசத்திலே காணப்பட்ட கர்த்தருக்கு அருவருப்பானவைகளை எல்லாவற்றையும் அகற்றி, யாவற்றையும் புதுப்பித்தான். “நம்முடைய தேவனாகிய கர்த்தரைத் தேடினோம், அவர் நமக்கு இளைப்பாறுதலைத் தந்தார்” என்று அறிக்கை சொன்னவனும் இந்த ஆசா இராஜாதான். எத்தியோப்பியனாகிய சேரா பெரிய சேனையோடு ஆசாவை எதிர்த்து வந்தபோது, அவனை எதிர்க்கும்படி புறப்பட்ட ஆசா ஜெபித்த ஜெபம்தான் நாம் மேலே பார்த்த வாக்கியம்.\r\n\r\nதங்களிலும் அதிகசேனையோடு வந்த எதிரியைக் கண்ட ஆசா, “எங்கள் தேவனாகிய கர்த்தாவே, எங்களுக்குத் துணைநில்லும்; உம்மைச் சார்ந்து உம்முடைய நாமத்தில் ஏராளமான இந்தக் கூட்டத்திற்கு எதிராக வந்தோம்” என்று மனமுருகி ஜெபித்தான். கர்த்தரோ தம்மைச் சார்ந்து நின்ற ஆசாவுக்கும் மக்களுக்கும் பெரிய வெற்றியைக் கொடுத்தார். இந்த வெற்றி, அவர்கள் கர்த்தரை இன்னமும் சார்ந்து நிற்கவும் அவரைத் தேடவும் அவர்களை உற்சாகப்படுத்தியது. கர்த்தர் ஆசாவுடன் இருக்கிறதைக்கண்டு பிரிந்துபோன இஸ்ரவேலின் திரள் மக்கள் ஆசா பக்கம் சேர்ந்தார்கள். “சிறியோர் பெரியோர்” எல்லாரிலும் இஸ்ரவேலின் தேவனாகிய கர்த்தரைத் தேடாதவன் எவனோ அவன் கொலை செய்யப்பட வேண்டும் என்று மக்களே உடன்படிக்கை செய்து, ஆணையிட்டு, அந்த ஆணையினிமித்தம் தாங்களே சந்தோஷப்படும் அளவுக்கு, ஆசாவின் நாட்கள் கர்த்தரோடு இசைந்திருந்தது.\r\n\r\nபிரியமானவர்களே, இன்று நாம் சந்திக்கும் இன்னல்கள், இளைப்பாறுதலற்ற சூழ்நிலைகளுக்கு காரணம் என்ன? நாம் மெய்யாகவே கர்த்தரை, கர்த்தரை மாத்திரமே சார்ந்து வாழுகிறோமா? அல்லது, நம்மையும் மீறி, உலக வழிகளையும், மனித ஆலோசனைகளையும் சார்ந்து வாழுகிறோமா? இல்லை, கர்த்தரை சார்ந்திருக்கிறோம் என்றால் கர்த்தரை மாத்திரமே சார்ந்திருக்க வேண்டும்; அவருக்கு மாத்திரமே பிரியமாய் வாழவேண்டும் அல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, பலவானோ பெலவீனனோ, தம்மை நோக்கிக் கூப்பிடுகிறவனுக்கு நீர் துணை நிற்கிறீர்; உமக்கு ஸ்தோத்திரம். உம்மையே நான் சார்ந்திருக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}