{
  "uniqueid": "20240118101242_27af4380",
  "date": "2024-01-18",
  "title": "கடலிலும் வழி உண்டு!",
  "key_verse": "19_77:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் : 77:16-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உமது வழி கடலிலும், உமது பாதைகள் திரண்ட தண்ணீர்களிலும் இருந்தது…. ” (சங்கீதம் 77:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“பயங்கரமான இருள், வழி தெரியவில்லை. இரு பக்கமும் அடர்ந்த மரங்கள், பயம் பற்றிக்கொள்ள, தடுமாறி நின்றபோது, வீட்டிலே பணி புரிந்த குமார் என் முன் நின்றான். என்னைக் காணாததால் வீட்டிலிருந்து அவனை அனுப்பியிருக்கிறார்கள் என எண்ணி ‘குமார்’ என்றேன். அவன் பேசவில்லை. முன்னே நடக்க ஆரம்பித்தான். நானும் நடந்தேன். நான் நின்றால் அவனும் நிற்பான், நடந்தால் நடப்பான். பயத்துடன் அவன் பின்னே சென்றபோது, நெடுஞ்சாலை தெரிந்தது. தெரு வெளிச்சமும் இருந்தது. நிமிர்ந்து பார்த்தால், குமாரைக் காணவில்லை.” இது என் தகப்பனாரின் ஆச்சரிய அனுபவம்!\r\n\r\nதேவனுடைய பரிசுத்தம், அன்பு, கரிசனை குறித்த சந்தேகத்தை விலக்கியபோதுதான் ஆசாப்பின் மனக்குழப்பமும் தீர்ந்தது. கர்த்தர் சிவந்த சமுத்திரத்தைப் பிளந்து தமது ஜனத்தை அக்கரைப்படுத்திய சம்பவத்தை அன்று இஸ்ரவேலர் சந்ததி சந்ததியாக நினைவுபடுத்தினர். கர்த்தர் நம்பப்படத்தக்கவர், அவர் தங்களை எப்போதும் நடத்த வல்லமை மிக்கவர் என்பதை, நெருக்கங்கள் உண்டானபோதெல்லாம் அவர்கள் நினைத்துப் பார்க்கத் தவறவில்லை. அதையே இப்போது ஆசாப்பும் செய்தான். கடலில் வழி உண்டா? திரண்ட தண்ணீர்களில் பாதை உண்டா? தண்ணீரில் பாதச்சுவடுகள் தெரியுமா? ஆனால், அங்கேயும் வழி அமைக்க நமது ஆண்டவர் ஒருவரால்தான் முடியும்.\r\n\r\nதிரும்பும் வழிதெரியாமல் தடுமாறி நிற்கும்போது கர்த்தர் நமக்கு வழியாக நிற்கிறார். வழியின்றித் தவிக்கும்போது, நினையாத வழிகளைத் கர்த்தர் திறக்க வல்லமையுள்ளவர். உறுதியானதும், பாதை அமைக்கக் கூடியதுமான தரையை விட்டு, குழப்பங்கள் நிறைந்ததும், அமிழ்த்தி விடக்கூடியதுமான கடலில் நடக்க நேர்ந்தாலும், கடலினூடாகவும் கடலின் மேலாகவும் நடப்பதற்கு வழியுண்டாக்க வல்லவர் நமது தேவன். தண்ணீரில் அவருடைய காலடிகள் தெரியாமற் போனாலும், அவரை நம்பி கால் வைக்கும்போது, தமது வழியை அறிந்தவர் நம்மைக் கரம்பிடித்து நடத்திச் செல்லுகிறார்.\r\n\r\nதேவனண்டை திரும்பி நாம் ஜெபிக்கும்போது, நமது குழப்பங்களைச் சீர்செய்து, கண்களைத் தம் பக்கம் திருப்புகின்றார். அவருடைய ஜீவவார்த்தை நமக்கு வழியாயும் பாதையாயும் இருக்கின்றது. பின்னர் ஏன் தடைகளைக் கண்டு தடுமாற்றம்? தைரியமாய் முன்செல்லலாமே!\r\n\r\n“உம்முடைய வசனம் என் கால்களுக்குத் தீபமும், என் பாதைக்கு வெளிச்சமுமாயிருக்கிறது” (சங்கீதம் 119:105)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: அருமையானவர்களே, நம்முடைய கடந்த வாழ்விலே கர்த்தர் கடலிலே வழி அமைத்த அனுபவம் உண்டா? அதே தேவன் இன்னமும் நடத்துவார் என நம்மால் நம்ப முடிகிறதா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}