{
  "uniqueid": "20240117101245_4db1a78d",
  "date": "2024-01-17",
  "title": "தேவனை மையமாக…",
  "key_verse": "19_77:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் : 77:13-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவனே, உமது வழி பரிசுத்த ஸ்தலத்திலுள்ளது; நம்முடைய தேவனைப்போலப் பெரிய தேவன் யார்?” (சங்கீதம் 77:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு மருத்துவமனையில் கிட்னி வியாதியால் தாக்குண்ட ஒருவரைச் சந்திக்க நேர்ந்தது. நோயுற்ற தன் இளமையான கணவனைப் பார்த்து கலங்கி நின்ற மனைவியிடம்: “1990ம் ஆண்டு எனக்கு நேர்ந்த கிட்னி வியாதியின் கொடூரத்தை மருத்துவர் விளங்க வைத்தபோது, நொடிப்பொழுதில் நான் ஒடிந்துபோனேன். இந்த இளம் வயதில் எனக்கு இந்த வியாதியா என்று கலங்கியே விட்டேன். ஆனால், ஒரு சில மணிநேரத்தில், கரைபுரண்டு ஓடிய யோர்தான் நதி என் மனக்கண்ணில் தோன்றியபோது, ‘நானா’ ‘எனக்கா’ என்ற நினைவெல்லாம் அழிந்து, ‘என் தேவன்’ ‘என் ஆண்டவர்’ என்ற சிந்தனை என்னை ஆட்கொண்டது. இன்று நான் ஜீவித்திருப்பதற்கும் இதுதான் முக்கிய காரணம்” என, என் சாட்சியைப் பகிர்ந்தபோது, அது அவர்களைப் பெலப்படுத்தியது. கர்த்தருக்கே ஸ்தோத்திரம்.\r\n\r\n‘ஆண்டவர் நித்திய காலமாய்த் தள்ளி விடுவாரோ? இனி ஒருபோதும் தயை செய்யாதிருப்பாரோ?’ என சந்தேக வார்த்தைகளை உதிர்த்துப் புலம்பிய ஆசாப், சற்று பின்னால் திரும்பி, இதுவரை கர்த்தர் நடத்திய வழிகளை அவருடைய செயல்களை நினைவுகூரும்படி எப்போது தன் மனதைத் திருப்பினானோ அப்போதே அவனுடைய மனதில் மாற்றம் ஏற்பட ஆரம்பித்தது. ‘நான்’ ‘என்’ என புலம்பியவன் இப்போது, ‘தேவனே’, ‘உமது’ எனப் பாடுகிறான். நடந்தது என்ன? நினைவுகூருதல் என்பது அவனது மனதின் சந்தேகத்தைத் திசை திருப்பியது. ‘அவருடைய கிருபை முற்றிலும் அற்றுப்போயிற்றோ?’ எனக் கேள்வி எழுப்பியவனுக்கு நேரடியாக பதிலளிக்காத தேவன், தமது கிருபையை அவனில் பெருகப்பண்ணி, அவனது சிந்தனையைப் பின்னோக்கித் திருப்பினார். அப்போது, தன்னையே மையமாகக்கொண்டு ஆசாப் எழுப்பிய சந்தேகம் மறைய ஆரம்பித்தது. ‘தேவன் அளித்த வாக்குத்தத்தம் தலைமுறைக்கும் ஒழிந்து போயிற்றோ’, தேவன் வாக்கு மாறிவிட்டாரோ என்று சந்தேகித்த ஆசாப் “யாக்கோபு, யோசேப்பு என்பவர்களின் புத்திரராகிய உம்முடைய ஜனங்களை மீட்டுக்கொண்டீர்” என தேவனை மையமாகக்கொண்டு பாடினான்.\r\n\r\nநமது காரியமும் இதுதான். எப்போது நாமும் ‘நான்’, ‘எனது’, ‘எனக்கா’ எனும் கேள்விகளிலிருந்து விடுதலையாகி, நமது வாழ்வில் தேவனை மையமாகக்கொண்டு, ‘என் தேவன்’ என அறிக்கை செய்கிறோமோ அங்கேதான் நமது விடுதலை உறுதியாகிறது. நம்மை மையமாகக்கொண்ட வாழ்விலிருந்து, தேவனை மையமாகக்கொண்ட வாழ்வுக்குத் திரும்புவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "“என் வாய் நாள்தோறும் உமது நீதியையும் உமது இரட்சிப்பையும் சொல்லும்; அவைகளின் தொகையை நான் அறியேன்” (சங்கீதம் 71:15)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}