{
  "uniqueid": "20240116101247_68174ced",
  "date": "2024-01-16",
  "title": "கடந்து வந்த வருஷங்களை…",
  "key_verse": "19_77:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் : 77:10-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அப்பொழுது நான்: இது என் பலவீனம்; ஆனாலும் உன்னதமானவருடைய வலதுகரத்திலுள்ள வருஷங்களை நினைவுகூருவேன்” (சங். ;77: 10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘நினைவுகூருதல்’ – இது மனித வாழ்வில் மிக இயல்பான ஒன்று. பிறந்தநாள், திருமணநாள், கடந்தகால முக்கிய நிகழ்வுகள் என பல நினைவுகூருதல்கள் உள்ளன. மேலும் கிறிஸ்து பிறப்பு, சிலுவை மரணம், உயிர்ப்பு என இன்னும் பல நினைவுகூருதல்கள். அன்று எகிப்திலிருந்து இஸ்ரவேலர் விடுதலையான இரவின் நினைவுகூருதலாக பஸ்காவை ஆசரிக்கும்படி கர்த்தர் இஸ்ரவேலைப் பணித்தார் (யாத்.12:14). இயேசுவோ, நம்மை மீட்கும் பலியாகத் தம்மை தாமே ஒப்புவிப்பதை நினைவுகூரும்படி சீஷரைப் பணித்தார். அதனால்தான் இன்றும் நாம் திருவிருந்தில் பங்குகொள்கிறோம். மனிதனுடைய நினைவுகள் இருக்கும் வரைக்கும் நினைவுகூருதலும் இருக்கும். ஆனால், நாமோ தக்க சமயத்தில் இந்த நினைவுகூருகின்ற கிருபை வரத்தையே மறந்துவிடுகிறோம். அதுவே நமது மனக்கலக்கத்திற்கு வழிவகுத்து விடுகிறது.\r\n\r\nபாதிக்கப்பட்ட தன் மனஉணர்வுகளை ஒளிவுமறைவின்றி வெளியே கொட்டிப் பாடிக்கொண்டிருந்த ஆசாப், ‘சேலா’ எனக்கூறி பாட்டை நிறுத்துகிறான். இப்போது அவனது மன உணர்வு வேறுபக்கம் திரும்புகிறது. திரும்பவும் பாட ஆரம்பித்தபோது, ‘நினைவுகூருவேன்’ என்று மூன்று முறையும், ‘தியானிப்பேன்’, ‘யோசிப்பேன்’ எனும் சொற்களைச் சேர்த்துப் பாடுகிறதையும் நாம் கவனிக்கலாம். ‘தேவனுடைய கிருபை முற்றிலும் அற்றுப்போயிற்றோ? வாக்குத்தத்த மானது தலைமுறை தலைமுறைக்கும் ஒழிந்துபோயிற்றோ’ என சந்தேகத்தை எழுப்பிய ஆசாபிற்கு, ‘ஆசாப் நான் அப்படிப்பட்டவரல்ல, என்னை சந்தேகிக்கிறாயா?’ என்றோ, ‘என்னை சந்தேகிக்க நீ யார்?’ என்றோ கர்த்தர் கடிந்து கொள்ளவில்லை. மாறாக, தேவன் ஆசாபின் மனதை வேறு பக்கம் திருப்புகிறார். ‘நீ இதுவரை நடந்து வந்த பாதையை திரும்பிப் பார்த்து நினைவு கூர்ந்துபார்’ என்பதுபோல கர்த்தர் ஆசாபின் மன உணர்வுகளைத் திருப்புகிறார்.\r\n\r\nபிரியமானவர்களே! மன உணர்வுகள் தடுமாறும்போது, சற்று அமர்ந்து, இதுவரை நடந்துவந்த பாதைகளை, கர்த்தர் இதுவரை நடத்திவந்த வழிகளைத் திரும்பிப் பார்ப்பது நமக்கு நல்ல மருந்தாகும். நமக்கு அன்றாட பிரச்சனைகள் பூதாகாரமாகத் தெரியும். ஆனால், அதைவிடக் கடின பாதையை நாம் கடந்து வந்திருப்போம். அதை நாம் சிந்திப்பதில்லை. இன்று அமர்ந்திருந்து கர்த்தர் இதுவரை நடத்திவந்த வழிகளைச் சிந்தித்துத் தியானிப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "“என் படுக்கையின்மேல் நான் உம்மை நினைக்கும்போது, இராச்சாமங்களில் உம்மைத் தியானிக்கிறேன். நீர் எனக்குத் துணையாயிருந்ததினால், உமது செட்டைகளின் நிழலிலே களிகூருகிறேன்” (சங்கீதம் 63:6,7)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}