{
  "uniqueid": "20240115101250_7fffffff",
  "date": "2024-01-15",
  "title": "உணர்வுகளை மறைக்காதே!",
  "key_verse": "19_77:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் : 77:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் தேவனை நினைத்தபோது அலறினேன்; நான் தியானிக்கும்போது என் ஆவி தொய்ந்து போயிற்று” (சங்.77:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“யுத்தத்தில் கணவன் இறந்தார், ஒரு மகன் காணாமல் போனான், இப்போது என் மகளுக்கு புற்றுநோய். இது என்ன கொடுமை?” இந்தத் தாயைப்போல பல விதங்களில் தாக்குண்டிருக்கின்ற ஏராளமான பேர் நம் மத்தியில் இருக்கின்றனர். ‘என் தேவனை நோக்கிக் கதறினேனே! இப் புதிய ஆண்டிலாவது பதில் கொடுக்கமாட்டாரா?’ என்ற கேள்வியுடன் நம்மிலும் பலர் இருக்கலாம். நமது கதறலின் சத்தத்தைக் கேட்காமல் இருக்க நமது ஆண்டவர் கல்லும் மண்ணும் அல்ல! அவர் கேட்கிறார். ஆனால் எப்படி நடத்துகிறார் என்பதில்தான், நாம் தெளிவற்றவர்களாக இருக்கிறோம். நமது கலக்கத்திற்கு முக்கிய காரணம் நமது பிரச்சனைகள் என்பதைக் காட்டிலும், கர்த்தரைக் குறித்து நமக்குள்ள தெளிவற்ற மனநிலை இருப்பதே உண்மை.\r\n\r\nஅன்று ஆசாபின் வாழ்விலும் பெரியதொரு மன உடைவு ஏற்பட்டிருந்தது. அவன் தூக்கமின்றித் தவித்தான். ஆறுதலின்றிக் கலங்கினான். கர்த்தர் தள்ளி விடுவாரோ, தயை செய்யாரோ என சந்தேகப்பட்டான். அதற்காக அவன் வேறு வழிகளை நாடி ஓடவில்லை. அவன் தேவனை நோக்கியே கையெடுத்துக் கதறினான். அவனுக்கு வந்த ஆபத்தில் அவன் மனிதனை நாடவில்லை; ஆண்டவரைத்தான் நாடினான். தான் பாடிய சங்கீதங்களை நினைத்துப் பார்க்கிறான். அலறித் துடித்து அவன் தொய்ந்து போனான். இங்கே ஆசாபின் வார்த்தைகளை உற்றுக் கவனித்தால், அவனுக்கு வந்த கலக்கத்திற்கு அவனுடைய பிரச்சனை என்பதிலும், தேவனைக் குறித்து அவனுக்குள் எழுந்த ‘சந்தேகம்’தான் முக்கிய காரணம் எனில் மிகையாகாது. நெருக்கத்தில் சந்தேகத்துக்கு இடமளித்தவனை, சந்தேகம் பற்றிக்கொண்டு விட்டது.\r\n\r\nஆசாபிற்கு ஏற்பட்ட சந்தேகத்திற்கு தேவனிடமிருந்து நேரடியான விடை கிடைத்ததா? பின்னர் சிந்திப்போம். ஆனால், ஆசாப் தனக்குள் எழுந்த சந்தேகத்தை, தடுமாறிய உணர்வலைகளை மறைக்காமல் தேவனிடம் கொட்டித் தீர்க்கத் தவறவில்லை. அதற்காக கர்த்தர் கோபப்பட்டாரா? நீ யார் என்னைக் கேள்விகேட்க எனக் கடிந்து கொண்டாரா? இல்லை! ஆசாபின் தொய்ந்துபோன உள்ளத்தை அவர் மதித்தார். கோபமோ, சந்தேகமோ, வேதனையோ உள்ளதை உள்ளபடி தேவனிடம் கொட்டிவிடுவோமாக. அதுவே நமது வேதனைகளுக்கு முதல் மருந்தாகும். நமது திறந்த மனதையே தேவனும் விரும்புகிறார். நாம் அவர் முன்பு நடிக்கவேண்டிய அவசியமில்லை.\r\n\r\n“உம்முடைய ஆவிக்கு மறைவாக எங்கே போவேன்? உம்முடைய சமுகத்தை விட்டு எங்கே ஓடுவேன்?” (சங்கீதம் 139:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: அன்பானவர்களே, இதுவரை நாம் மனம் திறந்து ஜெபித்திருக்கிறோமா? அல்லது மரியாதைக்குரிய ஜெபம் செய்தோமா? இதுவரை அவ்வாறு தாங்கள் செய்யவில்லையெனில் இனிமேலாவது செய்வதற்கு தீர்மானிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}