{
  "uniqueid": "20240114101253_7fffffff",
  "date": "2024-01-14",
  "title": "உம் சித்தம்போல்…",
  "key_verse": "24_18:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா : 18:1-6, 19:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“குயவன் வனைந்துகொண்டிருந்த மண்பாண்டம் அவன் கையிலே கெட்டுப்போயிற்று. அப்பொழுது அதைத் திருத்தமாய்ச் செய்யும்படிக்கு, தன் பார்வைக்குச் சரியாய்க் கண்டபடி குயவன் அதைத் திரும்ப வேறே பாண்டமாக வனைந்தான்” (எரே. 18:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருமுறை மண்பாண்டம் செய்கின்ற ஒரு இடத்தைப் பார்க்கச் சென்றபோது, வெறும் மண், பதப்படுத்தப்பட்ட மண், வனையப்பட்ட ஆனால் அடிப்புறம் மூடப்படாத ஈரமான பாத்திரங்கள், சூளையில் இடப்பட்ட பாத்திரங்கள், விற்பனைக்குத் தயாரான பாத்திரங்கள் என்று பல ரகங்களைக் கண்டோம். ஒரு கோடியில் சில பாத்திரங்கள் கிடந்தது. அது என்ன என்று கேட்டபோது, “இவை உதவாதவை, சரிப்படுத்த முடியாதவை” என்றார் அந்தப் பெரியவர்.\r\n\r\nஎரேமியா தேவன் கூறியபடி ஒரு மாநாட்டைக் கூட்டுவிக்கிறான். அவனது கையில் ஒரு மண் கலசம். அழைக்கப்பட்டவர்கள், தேவாலயத்துத் தலைவர்கள். இடம், எருசலேமின் கிழக்கு வாசலுக்கு எதிராக இருந்த தோப்பேத் என்றும் அழைக்கப்படுகின்ற இன்னோம் பள்ளத்தாக்கு. இந்த இடத்தில் பெரிய மாநாட்டு மண்டபமா இருந்தது? இல்லை. இது எருசலேமின் குப்பை கொட்டும் இடம். அந்நிய தேவர்களுக்குத் தூபம் காட்டி, குற்றமற்ற இரத்தம் சிந்தி, இஸ்ரவேலும் யூதாவும் தங்கள் பிள்ளைகளைப் பாகாலுக்குத் தகனபலியாக்கியதும் இங்கேதான். அந்த இடத்திலே கையிலுள்ள கலயத்தை கர்த்தர் சொன்னபடி எரேமியா போட்டு உடைத்தார். அது உடைந்து சுக்கு நூறாகியது. “…திரும்பச் செப்பனிடப்படக்கூடாத குயவனுடைய மண்பாண்டத்தை உடைத்துப் போட்ட வண்ணமாக…” (19:11), இஸ்ரவேலுக்கு தண்டனை வரும் என உணர்த்தினார் கர்த்தர். இதன் முதல் அதிகாரத்தில்தான், குயவனின் கையிலே கெட்டுப்போன பாத்திரம் திரும்பவும் திருத்திச் செய்யப்பட்டதை கர்த்தர் எரேமியாவுக்குக் காட்டினார். அந்தப் பாத்திரம் இன்னமும் குயவனின் கையிலேயும், இன்னமும் விட்டுக்கொடுக்கக்கூடிய இளகியதாகவும் இருந்ததால் அதனைச் சரிசெய்யக் கூடியதாக இருந்தது. ஆனால், கெட்டியாகிவிட்ட பாத்திரமோ திரும்பச் செப்பனிடப்பட முடியாததாகிவிட்டது.\r\n\r\nஇதிலே நாம் யார்? “உடையும் நொருக்கும்” என்று ஆரவாரமாய் பாடுகின்ற நாம், மெய்யாகவே கர்த்தர் விரும்புகிற வடிவமைப்புக்கு ஏற்ப நம்மைப் புதுப்பிக்கும்படி பரிசுத்தாவியானவரின் கைகளில் நம்மை விட்டுக்கொடுக்கின்ற நிலையில் இருக்கின்றோமா? அல்லது, இறுகிப்போய், நமது விருப்பப்படிதான் ஆக வேண்டும் என்று கடின இருதயத்தோடிருந்து கெட்டுப்போகின்றோமா?\r\n\r\n“…தமது இரக்கத்தின்படியே, மறுஜென்ம முழுக்கினாலும், பரிசுத்த ஆவியினுடைய புதிதாக்குதலினாலும் நம்மை இரட்சித்தார்” (தீத்து 3:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நாம் இளகிய களிமண்ணா? கடினமாகிவிட்ட பாத்திரமா? இரண்டின் விளைவுகளையும் அறிந்திருக்கிற நாம் இன்று எப்படி நம்மை ஒப்புவிக்கப்போகிறோம்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}