{
  "uniqueid": "20240113101256_7424f30c",
  "date": "2024-01-13",
  "title": "சரணடைந்து விடு!",
  "key_verse": "24_12:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா : 12:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீ காலாட்களோடே ஓடும்போதே உன்னை இளைக்கப் பண்ணினார்களானால், குதிரைகளோடே எப்படிச் சேர்ந்து ஓடுவாய்? சமாதானமுள்ள தேசத்திலேயே நீ அடைக்கலம் தேடினால், யோர்தான் பிரவாகித்து வரும் போது நீ என்ன செய்வாய்?” (எரேமியா 12:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தாங்கொண்ணாத வியாதியின் வேதனையில், “ஆண்டவரே, மற்ற நோயாளிகள் சுகமடைந்து வீடு செல்லும்போது, எனக்கு மட்டும் ஏன் இப்படி?” என ஒருவர் ஜெபித்தார். அப்பொழுது இந்த எரேமியா 12:5ம் வசனம் அவருடைய உள்ளத்தில் புத்துணர்வை ஏற்படுத்தியது. இது நடந்து ஒரு வாரத்தில், அவர் மரித்து விடுவாரோ என எண்ணுமளவுக்கு வியாதி முற்றிவிட்டிருந்தது. ஆனால் அவரோ, “நெருக்கத்திலே உம்மை அழைத்தேன்; நெருங்கி வந்து எனக்கு இளைப்பாறுதல் தந்தீர்” என வாய்விட்டுப் பாடியபோது, சூழ நின்றவர்கள் அழுதேவிட்டனர். இது 1990ஆம் ஆண்டிலே நிகழ்ந்த சம்பவம்.\r\n\r\nதேவனிலே அன்பு வைத்தும் அவருக்குக் கீழ்ப்படிந்திருந்தும் எரேமியாவின் வாழ்க்கை இலகுவானதாக இருக்கவில்லை. பல நெருக்கங்கள், தேவனுடைய வார்த்தையை உரைத்ததால் மக்களினதும் ராஜாவினதும் சினத்துக்கு ஆளானார். ஆகாதவர்கள் செழிக்கிறார்கள், துரோகிகள் சுகித்திருக்கிறார்கள். ஆனால், எரேமியாவுக்கோ மிகுந்த துயரம். தேசமும் தேவனுக்குச் செவிகொடுக்கவில்லை. இதனால் குழப்பமடைந்த எரேமியா கர்த்தரிடம் முறையிட்டு தன்னை விடுவிக்கும்படி ஜெபிக்கிறார். கர்த்தரோ, எரேமியாவின் விண்ணப்பத்துக்கு நேரடியான பதில் கொடாது, “இந்த நிலைமையைப் பார்த்து நீ இப்படி அழுதால், இனி வரப்போகிற அதி தீதான காலத்தில் நீ என்ன செய்வாய்?” என்று ஒரு மறுகேள்வியுடன் அவரைத் தட்டி எழுப்பினார்.\r\n\r\nநமது ஜெபங்களுக்குக் கிடைக்கின்ற பதில்கள் எப்போதும் மனதுக்கு இதமாகவும், இலகுவானதாகவும் இருப்பதில்லை. யுத்த சூழல், எதிர்பாராத இழப்புகள், மரணத்தால் ஏற்படும் இழப்புகள், பயங்கர வியாதி போன்றவற்றை அனுபவித்தவர்களுக்கு இது புரியும். ஆனால், மெய்யாகவே தேவனுடைய பிள்ளைகளானால், நாம் அவரை முற்றிலும் நம்பவேண்டும். அவருடைய பதில்கள் நமக்கு உடனடி ஆறுதலைத் தராவிட்டாலும், நிலைமைகள் மென்மேலும் மோசமடைந்தாலும்கூட, தேவனுடைய கரத்தில் நம்மை ஒப்புவிப்பதே நாம் செய்யக்கூடிய காரியமாகும். இவ்வாறு சரணடைதல் தருகின்ற சமாதானத்தை நாம் வேறு எங்கும் பெற்றுக்கொள்ள முடியாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "“என் இருதயம் தொய்யும்போது பூமியின் கடையாந்தரத்திலிருந்து உம்மை நோக்கிக் கூப்பிடுவேன். எனக்கு எட்டாத உயரமான கன்மலையில் என்னைக் கொண்டுபோய்விடும்” (சங்.61:2)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}