{
  "uniqueid": "20240112101258_7fffffff",
  "date": "2024-01-12",
  "title": "பரிசுத்தாவியின் பலம்!",
  "key_verse": "45_15:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் : 14:16-18, 16: 7-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பரிசுத்தாவியின் பலத்தினாலே உங்களுக்கு நம்பிக்கை பெருகும்படிக்கு, நம்பிக்கையின் தேவன் விசுவாசத்தினால் உண்டாகும் எல்லாவித சந்தோஷத்தினாலும் சமாதானத்தினாலும் உங்களை நிரப்புவாராக” (ரோமர் 15:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பயணத்திற்கான பொருட்களை ஆயத்தம் செய்து, பையில் அடுக்கிப் பூட்டிய பின்னர்தான், பயணப் பையின் நாடாவைக் காணவில்லை என்பது தெரிந்தது. அது இல்லையானால் பையை இலகுவாக தோளில் சுமக்க முடியாது. ஒரு நாடாதான், ஆனால் அது இல்லாவிட்டால் பயணம் பாரமாகிவிடாதா?\r\n\r\nகிறிஸ்தவ ஓட்டத்திலே நமக்கு ஜீவனுள்ள நம்பிக்கை, உலகத்தால் எடுக்க முடியாத சந்தோஷம், நிலையான சமாதானம் எல்லாமே உண்டு என்பது நமக்குத் தெரியும். என்றாலும் ஏன் நாம் நம்பிக்கையிழந்து, சந்தோஷத்தைப் பறிகொடுத்து, சமாதானமின்றித் தவிக்கிறோம்? கடந்த ஆண்டில் எத்தனை சஞ்சலங்கள், எத்தனை தவிப்புகள்! இவை ஏன்? நாம் கிறிஸ்துவின் பிள்ளைகள் என்பது உண்மைதான். அப்படியெனில், இவ்வுலகில் கிறிஸ்து வாழ்ந்தபோதும், உலகம் அவரைத் தள்ளி பரிகாசம்பண்ணி சிலுவையில் அறைந்தபோதும் அவருக்குள் இருந்த நம்பிக்கை, சந்தோஷம், சமாதானம் எப்படி அசைக்கப்படாமல் இருந்ததோ, அந்த சாட்சி நம்மிலும் வெளிப்பட வேண்டாமா? நமக்குள் நம்பிக்கை உண்டு, ஆனால் நம்புவதில்லை. சந்தோஷம் வேண்டும், ஆனால், மெய்யான சந்தோஷத்தை அனுபவிக்க மனதில்லை. முழு உலகமுமே சமாதானத்துக்காக என்னென்னவோ செய்கிறது. ஆனால், யுத்தங்களும் சீர்கேடுகளும் வெடித்துச் சிதறுகிறது. சமாதானம் என்பது ஒவ்வொரு தனிமனிதனின் உள்ளத்திலும் உறைந்து கிடக்கிறது என்பதை எவரும் புரிந்து கொள்வதில்லை. இப்படியே எல்லாம் இருந்தும் எதுவும் இல்லாத நிலையல்லவா இது.\r\n\r\nபயணப்பையைத் தூக்கிச்செல்ல நாடா இல்லாவிட்டால் பயணமே பாரமாகிவிடும். நம்பிக்கை, சந்தோஷம், சமாதானம் எல்லாம் இருந்தும் அவற்றை இழந்து தவிக்கிறோம் எனில், ஏதோவொன்று குறைகிறது என்பதுதானே அர்த்தம். ஆம், ‘பரிசுத்தாவியின் பலம்’ இதுவே மனிதனுக்குத் தேவையான அதிமுக்கிய விஷயம். நமக்கு நல்லது தெரியாது என்பது அல்ல; தெரியும். ஆனால், நமக்குள் இருப்பதை வெளியில் கொண்டுவந்து செயலில் நடப்பிப்பதில்தான் நாம் தடுமாறுகிறோம். இதனை நாம் தனியே செய்ய முடியாது. பரிசுத்தாவியானவரின் பலமும் ஒத்தாசையும் அவசியம். நமது பலவீனங்களை அவர் ஆளுகை செய்யும்போது, சாவும் நமக்கு ஆதாயமாகிவிடும்.\r\n\r\n“சத்திய ஆவியாகிய அவர் வரும்போது, சகல சத்தியத்திற்குள்ளும் உங்களை நடத்துவார்” (யோவா.16:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: அன்பானவர்களே, பரிசுத்தாவியானவரின் ஆளுகை நமக்குள் உண்டா? இதுவரை தோற்றுப்போன விஷயங்களில் நாம் விட்ட தவறுகள் என்னவென்பதை ஆராய்ந்து சரிசெய்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}