{
  "uniqueid": "20240111101301_497fefda",
  "date": "2024-01-11",
  "title": "கிறிஸ்துவே ஒரே பதில்!",
  "key_verse": "45_15:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் : 14:18-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நம்பிக்கையின் தேவன் விசுவாசத்தினால் உண்டாகும் எல்லாவித சந்தோஷத்தினாலும் சமாதானத்தினாலும் உங்களை நிரப்புவாராக” (ரோமர் 15:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எனக்குள்ளே பெரிய உள்நாட்டு யுத்தமே நடக்கிறது. இதன் சத்தமோ, சிந்தப்படும் இரத்தமோ ஒரு மனிதக் கண்களுக்கும் தெரியாது. எந்த ஐ.நா சபையும் தீர்வு சொல்லவும் முடியாது”. இப்படிக் கதறிய அந்த இளம் பெண்ணுக்கு தேவனிடத்தில் விசுவாசம் உண்டு; சந்தோஷம் என்பது என்ன என்றும் தெரியும். ஆனால், அவளோ சமாதானம் இன்றித் தவித்தாள்.\r\n\r\n‘எனக்கு டென்ஷன்’ (Tension) என்று வெகு சாதாரணமாக இன்று சிறு பிள்ளைகூட கூறிவிடுகிறான். இதுவும் இன்றைய நாகரீகமோ!! தான் ஒரு தனி மனிதன் என்றும், தானே பிரச்சனைகளின் மொத்த வடிவம் என்றும் ஒருவன் தன்னையே மையப்படுத்துகிறான் என்றால், அவனுக்குள் யுத்தம் ஆரம்பித்துவிட்டது என்பதுதான் உண்மை. அமைதி என்று ஒன்று இருப்பதையே அவனால் உணர முடியாது. அவன் விடுதலையடைய ஒரே வழி கிறிஸ்துதான்.\r\n\r\nஅடுத்தது, வாழ்வில் நெருக்கங்கள் ஏற்படும்போது கவலை உண்டாவது இயல்பு. அதில் தவறில்லை. இப்படி ஆகுமோ, அப்படி ஆகுமோ என்று கற்பனையிலேயே மனிதன் வேதனைப்படுவான். இதுவும் ஏதேனில் தோன்றிய பாவத்தின் விளைவோ! இல்லையானால் அந்த முதல் மனிதர் ஓடி ஒளித்து நடுங்கியிருக்கமாட்டார்கள். தமக்குள்ளே கற்பனைகளை உருவாக்கி, கற்பனையில் காட்சிகளை உருவாக்கி தம்மைத்தாமே வேதனைப்படுத்துகிறவர்களுக்கு அமைதி, சமாதானம் என்று ஒன்று இருக்கிறது என்றுகூட தெரியாமல் போய் விடுகிறது. இங்கேயும் கிறிஸ்துதான் ஒரே பதில். அவர் தமது பிள்ளைகளின் வாழ்வு அழிந்துபோக விடமாட்டார்.\r\n\r\nகடலின் மேல்மட்டத்தில் நிற்கும்வரை அலைகளையும் ஆட்டத்தையும் தவிர்க்கமுடியாது. சமுத்திரத்தின் ஆழத்திற்குப் போனால், அங்கே அலைகளும் இல்லை; ஆட்டமும் இல்லை. அழகான அமைதியான சூழ்நிலையை அங்கே அனுபவிக்கமுடியும். கிறிஸ்துவைத் தெரிந்தால் போதாது. வார்த்தையை படித்தால் போதாது. அதன் ஆழத்தில் மூழ்கவேண்டும். மனப்போராட்டமோ பயமுறுத்தும் வெளிக்காரணிகளோ எதுவானாலும், அவை நம்மை அடிமைப்படுத்தி அழித்துப்போடும் முன்னதாக, ஆண்டவரிடம் வந்துவிடுவோமாக. இதுதான் நமக்குக் கடினம். ஆனால் அதை நாமேதான் செய்யவேண்டும்.\r\n\r\n“என்னுடைய சமாதானத்தையே உங்களுக்குக் கொடுக்கிறேன். உலகம் கொடுக்கிறபிரகாரம் நான் உங்களுக்குக் கொடுக்கிறதில்லை. உங்கள் இருதயம் கலங்காமலும் பயப்படாமலும் இருப்பதாக” (யோவான் 14:27)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: நமது வாழ்வின் யுத்தகளத்திற்குக் காரணம் என்ன? வெளிக்காரணியோ உட்காரணியோ எதுவானாலும் சரி, இன்று அதனை ஆண்டவரிடம் விட்டுவிடுவோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}