{
  "uniqueid": "20240110101304_59e52173",
  "date": "2024-01-10",
  "title": "மாறிப்போகாத சந்தோஷம்!",
  "key_verse": "45_15:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் : 12:9-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நம்பிக்கையின் தேவன் விசுவாசத்தினால் உண்டாகும் எல்லாவித சந்தோஷத்தினாலும் …..உங்களை நிரப்புவாராக” (ரோமர் 15:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மிகுந்த மனக்குழப்பத்துடன் கடற்கரையில் உட்கார்ந்திருந்த ஒரு வாலிபன், குடித்துக் கும்மாளமிட்டுக்கொண்டிருந்த சில வாலிபர்களைக் கண்டு, “எந்தக் கவலையுமில்லாமல் எவ்வளவு சந்தோஷமாய் இருக்கிறார்கள்” என்று தனக்குள் ஏக்கமுற்றான். அந்த வாலிபர் குழாம் கலைந்துபோகையில், ஒருவன் மாத்திரம் கடற்கரையில் உட்கார்ந்திருந்தான். இவன் அவனிடம் போய், “ஏன் நீ மாத்திரம் இங்கே இருக்கிறாய்” என்று கேட்டபோது, “அவர்கள் போய்விட்டனர். குடியும் கும்மாளமும் முடிந்துவிட்டது. ஆனால், என் பிரச்சனை தீரவில்லை. திரும்பிப் போய் எப்படி அதற்கு முகங்கொடுப்பேன்” என அழுதான்!\r\n\r\nஆங்கிலத்திலே Happy, Joy என இரு சொற்களை உபயோகிப்போம். இதில் முதலாவது, சந்தோஷம்! இது சூழ்நிலை சார்ந்தது எனவும், அடுத்தது, சூழ்நிலை சாராதது எனவும் அர்த்தப்படுத்துவதுண்டு. ‘சந்தோஷம்’ என்பது இரு பக்கமும் நெருக்குகின்ற வேதனை நோவுக்கு நடுவிலே கிடைக்கின்ற ஒரு இடைவெளி என சில தத்துவமேதைகள் கருத்துத் தெரிவித்திருக்கின்றனர். அவர்களைப் பொறுத்தவரையில், அதாவது உலகத்தைப் பொறுத்தவரையில் அது உண்மைதான். ஆனால், வேதனையின் மத்தியில் ஒரு சிறு இடைவெளி நேரம் சந்தோஷமாக இருப்பதில் வேதனை தீருமா? அந்த அற்ப சந்தோஷ நேரம் முடிவுக்கு வரும்போது, திரும்பவும் வேதனை தாக்குகிறது.\r\n\r\nஆனால், கிறிஸ்தவ சந்தோஷம், அதாவது கிறிஸ்துவுக்குள்ளான சந்தோஷம், மகிழ்ச்சி, களிகூருதல் என எப்படிக் கூறினாலும், மேலே நாம் பார்த்த சந்தோஷம் போன்றது அல்ல. “சந்தோஷப்பட்டுக் களிகூருங்கள். பரலோகத்தில் உங்கள் பலன் மிகுதியாயிருக்கும்” (மத்.5:12) என, இயேசு கூறியபோது, எல்லாம் நன்றாயிருக்கும் என்பது அல்ல; மாறாக, இந்த உலகம் நம்மை நிந்தித்து வேதனைப்படுத்தும்போது அதினிமித்தம் சந்தோஷப்படும்படி மாத்திரமல்ல களிகூரும்படிக்கும் இயேசு கூறியுள்ளார். இது வித்தியாசமானது! இந்த சந்தோஷம் சூழ்நிலைகளையோ மனிதரையோ சாராதது. இந்த சந்தோஷம், நமது ஜீவனுள்ள ஆண்டவர் நமக்குள் வாசம் செய்கிறார் என்பதிலும், அவருடைய அன்பிலிருந்து நம்மை எதுவும் பிரிக்கமுடியாது என்னும் உறுதியான நம்பிக்கையிலுமிருந்து ஊற்றெடுக்கின்றது. இப்படியிருக்க, நாளை மாறிப்போகும் பிரச்சனைகளைக் கண்டு நாம் ஏன் கலங்கித்தவிக்க வேண்டும்.\r\n\r\n“நம்பிக்கையிலே சந்தோஷமாயிருங்கள்; உபத்திரவத்திலே பொறுமையாயிருங்கள்; ஜெபத்திலே உறுதியாய் தரித்திருங்கள்” (ரோமர் 12:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: இதுவரை நாம் சந்தோஷம் இழந்து தவித்த சந்தர்ப்பங்களில் நாம் கிறிஸ்துவையா? உலகத்தையா? யாரை சார்ந்திருந்தோம்? இனி நமது தெரிந்தெடுப்பு என்ன? ஜெபத்தோடு தீர்மானிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}