{
  "uniqueid": "20240109101306_7552960b",
  "date": "2024-01-09",
  "title": "நம்பிக்கை தரும் நம்பிக்கை!",
  "key_verse": "45_15:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1பேதுரு: 1:2-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பரிசுத்தாவியின் பலத்தினாலே உங்களுக்கு நம்பிக்கை பெருகும்படிக்கு….” (ரோமர் 15:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு இக்கட்டான சூழ்நிலையில் திருச்சபை தலைவர்கள் ஒன்று கூடினர். தலைவர், “சர்வ வல்லமையும் நித்தியருமான கர்த்தாவே, எல்லா நிலைமையிலும் உமது கிருபை போதுமானது. உம்மாலே எல்லாம் ஆகும் என்று நம்புகிறோம்…” என ஆரம்ப ஜெபத்தை செய்தார். கூட்டம் ஆரம்பமாகி நிதிநிலைமையைக் குறித்துப் பேச்சு எழுந்தபோது, அதே தலைவர் எழுந்து, “நம்மால் எதுவும் செய்யமுடியாத நம்பிக்கையற்ற சூழ்நிலைக்குள் நமது திருச்சபை தள்ளப்பட்டிருக்கிறது” என்றார். தலைவர் செய்தது அர்த்தமற்ற ஜெபமா? அல்லது, அவருடைய ஜெபம் பொய்யானதா?\r\n\r\nநம்பிக்கையற்ற சூழ்நிலைகள், நம்பிக்கையற்ற மனிதர்கள், இந்த இரண்டையும் சந்திக்காத மனுஷரே இல்லை எனலாம். இவை நம்மையும் நம்பிக்கையற்றவர்களாக்கி விடுகிறது. நாளை என்னவாகுமோ என்ற மனநிலை நம்பிக்கையின் அடித்தளத்தை அசைக்கிறது. நம்பியிருந்த மனுஷர் ஏமாற்றிவிட்டார்கள் எனும் நிலை வரும்போது வாழ்வே வெறுத்து விடுகிறது. இப்படிப்பட்ட நம்பிக்கையற்ற மனநிலையில் நம்மில் எத்தனைபேர் இந்தப் புதிய ஆண்டுக்குள்ளும் புகுந்திருக்கிறோம்? அடுத்தது என்ன என்ற நிலையில் இருந்த ஆபிராமை நோக்கி “ஆபிராமே, நீ பயப்படாதே. நான் உனக்குக் கேடகமும், உனக்கு மகா பெரிய பலனுமாயிருக்கிறேன்” (ஆதி.15:1) என வாக்களித்தவரும், தேவபணிக்கென்று தன்னை முற்றிலுமாய் அர்ப்பணித்த எரேமியா பயந்தபோது, “…உன்னைத் தப்புவிப்பதற்காகவும், நான் உன்னுடனே இருக்கிறேன்” (எரே.15:20) என திடப்படுத்தியவரும், “உலகத்தில் உங்களுக்கு உபத்திரவம் உண்டு. ஆனாலும் திடன்கொள்ளுங்கள், நான் உலகத்தை ஜெயித்தேன்” (யோவா.16:33) என தமது சீஷர்களை ஊக்குவித்தவருமான கர்த்தரே இன்று நமது கர்த்தராக இருக்கிறார். ஆக, கிறிஸ்தவ நம்பிக்கை என்பது மனிதரையோ சூழ்நிலைகளையோ சார்ந்தது அல்ல! நமது தேவன் உயிரோடிருப்பதால் கடினமான நேரத்திலும் அவரே நமக்கு நம்பிக்கையாயிருக்கிறார்! இந்த வாழ்வில் மட்டுமல்ல, மறுவாழ்விலும் நமக்கு நம்பிக்கை உண்டு.\r\n\r\n“இயேசுகிறிஸ்து மரித்தோரிலிருந்து எழுந்ததினாலே, அழியாததும், மாசற்றதும், வாடாததுமாகிய சுதந்தரத்திற்கேதுவாக ஜீவனுள்ள நம்பிக்கை உண்டாகும்படி…” (1பேதுரு 1:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "இந்த நம்பிக்கை நம்மில் ஊன்றக் கட்டப்பட பரிசுத்தாவியானவரின் பலம் நமக்குள் இருக்கிறது. ஆகவே தைரியமாக இந்த உலகை நாம் எதிர் கொள்ளலாமே!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}