{
  "uniqueid": "20241103073757_7fffffff",
  "date": "2024-11-03",
  "title": "அபியாம்",
  "key_verse": "12_15:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2நாளா.13:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவன் இருதயம் அவன் தகப்பனாகிய தாவீதின் இருதயத்தைப்போல், தன் தேவனாகிய கர்த்தருக்கு முன்பாக உத்தமமாயிருக்கவில்லை (1ராஜா.15:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எங்களுடைய அந்த நாட்களிலே” என்று ஆரம்பித்தாலே இன்றைய சந்ததியினர், அது அந்தக் காலம், இது இந்தக் காலம் என்று நமது வாயை அடைத்துவிடுகின்றனர். நமது பூர்வீகத்தைக்குறித்து அதிகம் சிரத்தை இல்லாவிட்டாலும், நமது பெற்றோர், அவர்களின் பெற்றோர் கூறிய காரியங்களை ஓரளவாவது நாம் கேட்டு சிந்திப்பது நல்லது. இன்னும் கூறினால், இந்த வேத வாக்கியங்கள் எக்காலத்திற்குரியவை?\r\n\r\nசாலொமோன் மகன் ரெகொபெயாம் மரித்துப்போக, யெரொபெயாம் இன்னும் வடராஜ்யத்தை ஆட்சிசெய்து கொண்டிருந்தான். இவனுடைய 18வது வருடத்திலே ரெகொபெயாமின் மகன் அபியாம் தென் ராஜ்யமாகிய யூதாவுக்கு ராஜாவானான். 2 நாளாகமம் 13:1ல் இவனது பெயர் அபியா என்றிருக்கிறது. ஆக, இவன் தாவீதின் சந்ததியைச் சேர்ந்தவன். இவனைக்குறித்த மேலும் சில குறிப்புகள் 2 நாளாகமம் 13ல் இடம்பெற்றுள்ளது. “தன் தகப்பன் (ரெகொபெயாம்) தனக்கு முன்செய்த எல்லாப் பாவங்களிலும் இவன் நடந்தான்” (1ராஜா.15:3) ஆனால், “தகப்பன் தாவீதின் இருதயத்தைப்போல தன் தேவனாகிய கர்த்தருக்கு முன்பாக இவனது இருதயம் உத்தமமாயிருக்கவில்லை.” இங்கு தகப்பன் என்று குறிப்பிட்டிருப்பது, “சந்ததியில்” என்று அர்த்தம் பெறும். தாவீதினிமித்தம் கர்த்தர் அவன் குமாரனை எழுப்பியிருந்தாலும், இவனைக் குறித்து வேத வாக்கியத்தில் பதியப்பட்டுள்ள இந்த அறிக்கை இன்று நம்மை சிந்திக்க வைக்கட்டும்.\r\n\r\n“வழிகளிலே நின்று, பூர்வ பாதைகள் எவையென்று கேட்டு விசாரித்து, நல்ல வழி எங்கே என்று பார்த்து, அதிலே நடவுங்கள்; அப்பொழுது உங்கள் ஆத்துமாவுக்கு இளைப்பாறுதல் கிடைக்கும் என்று கர்த்தர் சொல்லுகிறார்” என எரேமியா உரைத்தார் (எரே.6:16). இஸ்ரவேலின் வரலாற்றில் கர்த்தரின் பலத்த கரத்தின் கிரியைகளும், அவர் நடத்திய வழிகளும் சொல்லி முடியாது. அதை யெல்லாம் மறந்துவிட்டாலும், அபியாம், தனது குடும்பத்தின் மூத்தவர். தாவீதின் வாழ்வைக் குறித்தாவது கேட்டு, தனது வழியை சரிப்படுத்தியிருக்க வேண்டாமா? பூர்வ பாதை என்பது கர்த்தரால் ஏற்படுத்தப்பட்டது, அது வேதவாக்கியங்களில் தெளிவுபடுத்தப்பட்டுள்ளது. “அவர்களோ, நாங்கள் அதிலே நடக்கமாட்டோம் என்கிறார்கள்” (எரே.6:16).\r\n\r\nதேவபிள்ளையே, இதுதான் இன்று நமது நிலையும்கூட. நவீனங்கள் நம்மைக் கவர்ந்து, நமது சிந்தனைகளை திசைதிருப்பி, கர்த்தர் நடத்திவந்த பாதைகளை மனதைவிட்டு அழித்துப்போடுகின்றனவா என்பது அச்சுறுத்தலாக இருக்கிறது. பழைய பாதையானாலும் கர்த்தரின் சத்திய பாதையா? அல்லது, தற்காலத்து நவீன பாதையா? எது நமது தீர்மானம்? எது நமது முடிவு?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் வேதவாக்கியங்களால் தெளிவுபடுத்தியுள்ள பூர்வ பாதையை விட்டுவிலகி செல்கிறவனாக இராமல் அந்த சத்திய பாதையைத் தெரிந்துகொண்டு உம்மை பின்பற்றிச் செல்ல எனக்கு கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}