{
  "uniqueid": "20240108101309_7fffffff",
  "date": "2024-01-08",
  "title": "பிதாவின் அன்பை நினைந்து….",
  "key_verse": "43_17:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான்: 17: 20-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீர் என்னில் அன்பாயிருக்கிறதுபோல அவர்களிலும் அன்பாயிருக்கிறதையும் உலகம் அறியும்படிக்கும், நான் அவர்களிலும் நீர் என்னிலும் இருக்கும்படி வேண்டிக்கொள்ளுகிறேன்” (யோவான் 17:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெளிநாடொன்றில் வசிக்கின்ற ஒரு தம்பதியினர் தமது மூன்று பிள்ளைகளுடன் இலங்கை தேசத்திற்கு வந்திருந்தனர். அவர்களில் ஒன்று பெண் பிள்ளை; அவள் தனது தகப்பனின் அச்சாகக் காணப்பட்டாள். மற்றப் பிள்ளைகளும் அவளில் மிகவும் அன்பாயிருந்தனர். ஆனால், அந்தப் பெண்பிள்ளை சுவீகாரப் பிள்ளை என்பதை பின்னர் அறிந்து ஆச்சரியப்பட்டோம். அந்தப் பெற்றோர் தாம் பெற்ற பிள்ளைகளையும் சுவீகாரப் பிள்ளையையும் வேறுபாடின்றி நடத்திய விதம், பிள்ளைகள் மூவரும் ஒற்றுமையாக வாழ வழி வகுத்தது.\r\n\r\nஇனி அடுத்தது சிலுவை மரணம்தான் என்பதை உணர்ந்த இயேசு, தமக்காக, தாம் அடையப்போகிற அநியாய மரணத்திற்காக, சுமக்கப்போகின்ற பாவத்துக்காக மன்றாடி ஜெபிக்காது, தமது பிள்ளைகளின் ஒருமனப்பாட்டிற்காக மனதுருகி, அதிக நேரமெடுத்து ஜெபித்தாரெனில், தேவசித்தம் அறிய கூட்டங்கள் கருத்தரங்குகள் தேவையில்லை என எண்ணுகிறேன். தம்மை உலகம் விசுவாசிப்பது தமது பிள்ளைகளின் மனஒற்றுமையில்தான் இருக்கிறது என்பதை உணர்த்திய ஆண்டவர், இன்னுமொரு விலைமதிக்கமுடியாத காரியத்தையும் நமக்கு உணர்த்துகிறார். “நீர் என்னில் அன்பாயிருக்கிறதுபோல அவர்களிலும் அன்பாயிருக்கிறதையும் உலகம் அறியும்படிக்கும்…”. பிதாவாகிய தேவன் தமது சொந்தக் குமாரனில் எவ்வளவு அன்பு வைத்திருந்தாரோ அதில் சிறிதேனும் குறைவின்றி, ‘அப்பா! பிதாவே!’ என்று அழைக்கின்ற உரிமையைப் பெற்ற நம்மிலும் அதே அன்பை வைத்திருக்கிறார் என்பதை நாம் முதலில் உணர வேண்டும். இந்த உணர்வு இருக்குமானால் மன ஒற்றுமையைக் குறித்து அலட்டிக்கொள்ளத் தேவையில்லை. நாம் நமது ஆண்டவருடன் ஒரு மனப்பாட்டில் இருப்போம். அப்படியே பிதாவுடனும் ஒன்றாயிருப்போம். அப்போது தேவசித்தம் மாத்திரமே நம்மில் வெளிப்படும். தேவன் நம்மில் வைத்திருக்கும் அன்பை நமது வாழ்வினூடாக இந்த உலகம் காணும். கர்த்தரே தேவன் என்பதற்கும், இயேசுவே இரட்சகர் என்பதற்கும் அதுவே சாட்சியாகும். இந்தப் பெரிய பொறுப்பைப் பெற்றிருக்கும் நாம் சண்டை போடலாமோ! கசப்புகளைத் தூர எறிந்துவிட்டு ஐக்கியத்தைப் பேணுவோமாக.\r\n\r\n“…தாம் இவ்வுலகத்திலிருக்கிற தம்முடையவர்களிடத்தில் அன்பு வைத்தபடியே, முடிவுபரியந்தமும் அவர்களிடத்தில் அன்பு வைத்தார்” (யோவான் 13:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: பிதாவாகிய தேவன் கிறிஸ்துவில் வைத்த அதே அன்பை, நம்மிலும் வைத்திருக்கிறார் என்பதை நாம் அறிந்ததுண்டா? அந்த அன்பை நாம் உலகிற்கு காட்டுவோமா? அவருக்குச் சாட்சியாக இருக்கும்படி நமது ஒருமனப்பாட்டைக் காத்துக்கொள்வோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}