{
  "uniqueid": "20240107101312_7fffffff",
  "date": "2024-01-07",
  "title": "இயேசுவின் ஜெபம்!",
  "key_verse": "43_17:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான்: 17:6-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர்களெல்லாரும் ஒன்றாயிருக்கவும், பிதாவே, நீர் என்னை அனுப்பினதை உலகம் விசுவாசிக்கிறதற்காக, நீர் என்னிலேயும் நான் உம்மிலேயும் இருக்கிறதுபோல அவர்களெல்லாரும் நம்மில் ஒன்றாயிருக்கவும் வேண்டிக்கொள்ளுகிறேன்” (யோவான் 17:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எட்டுப் பிள்ளைகள் உள்ள குடும்பம் அது. அந்தப் பிள்ளைகளும், அவர்களுடைய விவாக துணைகளும்கூட, சிற்சில கருத்து வேறுபாடுகள் வந்தாலும், பிரிவினை இன்றி ஒற்றுமையாயிருந்தனர். அதன் இரகசியம் என்னவென்று கேட்டபோது, “இதன் இரகசியம் நமது பெற்றோர்தான்” என்றனர் அவர்கள்.\r\n\r\nஇயேசு காட்டிக்கொடுக்கப்படுவதற்கு முன்னர், செய்த நீண்ட ஜெபமானது கிறிஸ்தவ ஒருமனப்பாட்டிற்கும், சபை ஐக்கியத்திற்கும் வித்திட்டிருப்பதைக் கவனிக்க வேண்டும். முதலில் தமக்காக வேண்டிக்கொண்ட இயேசு (வச.2-5), பின்னர் தமது சீஷர்களுக்காக ஜெபித்தார் (வச.6-19). பின்னர் தம்மை விசுவாசிக்கின்ற, எதிர்காலத்தில் விசுவாசிக்கப்போகின்ற சகலருக்காகவும் இயேசு ஜெபித்தார். அதாவது இன்று அவருடைய நாமத்தை விசுவாசிக்கின்ற நமக்காகவும் ஜெபித்தார். தமது வேளை வந்துவிட்டதை உணர்ந்த இயேசு, இந்த முழு ஜெபத்திலும் ஒருமனப்பாட்டைக் குறித்தே ஜெபித்தார் என்பதை நாம் கவனிக்க வேண்டியது அவசியம். ஜெபித்த அவர் தாமே பிதாவுடன் ஒருமனப்பாட்டில் வாழ்ந்து காட்டியே ஜெபித்தார். ‘நாம் ஒன்றாயிருக்கிறதுபோல அவர்களும் ஒன்றாயிருக்கும்படி…’ என்று ஜெபித்தார். ஆக, ஒருமனப்பாட்டில் வாழுவதற்கு இன்று நமக்கு மாதிரி இயேசு ஒருவரே. நாம் பிதாவுடனும் இயேசுவுடனும் ஒருமனமாயிருந்தால்தான் ஒருவரோடொருவர் ஒருமனமாயிருக்கமுடியும்.\r\n\r\nஅடுத்தது, ஏன் நாம் ஒருமனமாயிருக்க வேண்டும்? “பிதாவே, நீர் என்னை அனுப்பினதை உலகம் விசுவாசிக்கிறதற்காக…” (17:21). இன்று கிறிஸ்தவத்திற்கும் கிறிஸ்துவுக்கும் பல எதிர்ப்புகளும், கிறிஸ்துவை அறிவிக்க பலத்த தடைகளும் பெருகிவருகின்றன. இதற்குக் காரணம் என்ன? இயேசு ஜெபித்தபடி நாம் ஒன்றாயிருந்தால், ஒருமனதுடன் கிரியை செய்தால் இது நடக்குமா? பிரிவினைகளுக்குக் காரணராக நாமே இருப்போமாமெனில், தேவன் அதை வெறுக்கிறார். கிறிஸ்துவின் பக்தர்கள் எனக்கூறிக்கொண்டு கிறிஸ்துவையே காட்டிக்கொடுக்கும் வாழ்வை நாம் வெறுத்து விடுவோமாக. இயேசுவே கர்த்தர் என உலகம் விசுவாசிக்கும்படி நாம் சாட்சிகளாக வாழுவோமாக.\r\n\r\n“பரிசுத்த பிதாவே, நீர் எனக்குத் தந்தவர்கள் நம்மைப்போல ஒன்றாயிருக்கும்படி, நீர் அவர்களை உம்முடைய நாமத்தினாலே காத்துக்கொள்ளும்” (யோவா.17:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: கிறிஸ்தவ ஒற்றுமை குலைவதற்கு கடந்த காலங்களில் நாம் காரணமாய் இருந்திருக்கிறோமா? இனிவரும் காலங்களில் இயேசுவின் ஜெபத்தைக் கனம்பண்ணி வாழ நம்மை அர்ப்பணிக்க முடியுமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}