{
  "uniqueid": "20240106101315_5ad8dbdb",
  "date": "2024-01-06",
  "title": "மெய்யான ஆசீர்வாதம்!",
  "key_verse": "58_13:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரேயர்: 13:20-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இயேசு கிறிஸ்துவைக்கொண்டு தமக்கு முன்பாகப் பிரியமானதை உங்களில் நடப்பித்து, நீங்கள் தம்முடைய சித்தத்தின்படி செய்ய உங்களைச் சகலவித நற்கிரியையிலும் சீர்பொருந்தினவர்களாக்குவாராக” (எபி.13:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்தவ வாழ்வின் வளர்ச்சி, முதிர்ச்சி என்பது தானாக உருவாகுவதில்லை. ஆசீர்வாதம் என்பது மந்திரமாயமும் அல்ல. தேவனுக்கும் நமக்கும், நமக்கும் பிறருக்கும் இடையேயுள்ள உறவின் அடிப்படையில்தான், நாம் தேவனுக்குப் பிரியமானவர்களாக வளருகிறோமா என்பது வெளிப்படுகிறது. நமது விசுவாசத்தின் துவக்கமும் முடிவும் கிறிஸ்துவே எனும் நிச்சயத்தில் நாம் கட்டியெழுப்பப்படவேண்டும். சமய சம்பிரதாயங்களில் நம்பிக்கை வைக்காமல், மீண்டும் பாவத்துக்குள் விழுந்துவிடாமல், சுயநம்பிக்கை கொள்ளாமல், கிறிஸ்துவே நமது வாழ்வின் மையமாக வேண்டும். வாழ்வில் என்ன புயல் வீசினாலும், எல்லாமே தவறாகிப்போனாலும், கிறிஸ்துவே போதுமானவர் என்ற நம்பிக்கையில் நாம் உறுதியாய் இருப்போமானால், இந்த ஆண்டு மாத்திரமல்ல, என்றுமே நாம் கிறிஸ்துவுக்குள்ளான சகலவற்றையும் சுதந்தரித்துக் கொள்ளலாம்.\r\n\r\nஇன்றைய தியானத்திலே இரண்டு விஷயங்களைக் காண்கிறோம். ஒன்று, தமக்குப் பிரியமான பிள்ளைகளாக்கும்படிக்கு, தேவன் நம்மில் கிரியை நடப்பிக்கிறார். அடுத்தது, தமக்குப் பிரியமானதை நடப்பிக்கும்படிக்கு தேவன் நம்மை உருவாக்குகிறார். இதைவிட நமக்கு வாழ்வில் வேறு என்ன வேண்டும்? தனிப்பட்ட காரியமானாலென்ன, குடும்பம், சபை, தேசம் சம்பந்தப்பட்ட எதுவானாலும், நாம் தமக்குப் பிரியமானவர்களாக பிரியமானதைச் செய்கிறவர்களாக மாத்திரமே வாழவேண்டும் என தேவன் விரும்புகிறார். இந்த வழியில் நாம் வளருவோமானால் அதுதான் மேன்மையான ஆசீர்வாதம்!\r\n\r\nஆனால், ஒரு விஷயத்தைக் கவனத்தில் கொள்ளவேண்டும். இதற்காக கிறிஸ்து மரித்து, மரித்தோரிலிருந்து எழுந்திருக்க வேண்டியதாக இருந்தது. நாம் தேவனுக்குப் பிரியமுள்ள பிள்ளைகளாவதற்கு தேவனுடைய குமாரன் இரத்தம் சிந்த வேண்டியதிருந்தது! என்ன விந்தை! இதை நினைத்து, இந்தப் புதிய ஆண்டின் துவக்கத்திலேயே நமது உள்ளான வாழ்வு புதுப்பிக்கப்பட ஆசி வேண்டி நம்மை ஒப்புவிப்போமாக. அது நம்மைப் பிறருடனான வாழ்வில் திடப்படுத்தி, பிறருடன் வேற்றுமையின்றி, கசப்புணர்வின்றி, நேசித்து நற்கிரியைகளை நடப்பித்து, பயனுள்ள வாழ்வு வாழ தேவன் நமக்கு ஆசி தருவாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "“…எப்பொழுதும் சம்பூரணமுடையவர்களாயும், சகலவித நற்கிரியைகளிலும் பெருகுகிறவர்களாயுமிருக்கும்படியாக, தேவன் உங்களிடத்தில் சகலவித கிருபையையும் பெருகச்செய்ய வல்லவராயிருக்கிறார்” (2 கொரிந்தியர் 9:8)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}