{
  "uniqueid": "20240105101317_7fffffff",
  "date": "2024-01-05",
  "title": "ஒருமனமும் ஆசீர்வாதமும்!",
  "key_verse": "19_133:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் : 133"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அங்கே கர்த்தர் என்றென்றைக்கும் ஆசீர்வாதத்தையும் ஜீவனையும் கட்டளையிடுகிறார்” (சங்கீதம் 133:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு இசைக்கருவியில் வித்தியாசமான ஒலிகளை எழுப்புகின்ற பல கட்டைகள் உள்ளன. அவை யாவும் அந்தந்த இராகத்துக்கு இசைய ஒன்று சேரும்போதுதான் அந்தக் கருவியின் நோக்கம் நிறைவேறுகிறது. அதுபோலவே ‘ஒருமனப்பாடு’ என்பது எல்லோரும் எல்லாவற்றையும் ஏற்கவேண்டும் என்பதல்ல. கருத்துக்கள் வேறுபடலாம். ஆனால், நாம் ஒன்றிணைந்து பணி புரிவதைப்பற்றியதான தேவனுடைய நோக்கத்தை நிறைவேற்ற வேண்டும்.\r\n\r\nஎர்மோன் மலை பாலஸ்தீனாவின் வடகிழக்கு எல்லையிலுள்ள மிக உயர்ந்த மலை. இது 9000 அடி உயரமும் 15 மைல் நீளமுமானது. சீயோன் தெற்குப் பகுதியிலுள்ளது. இவற்றில் பனி இறங்கும்போது முழுப் பாலஸ்தீனத்தையும் ஒன்றுசேர பனி மூடியிருப்பதுபோல, அழகாகக் காட்சியளிக்குமாம். அடுத்தது, “ஆரோன் பரிசுத்த ஸ்தலத்திற்குள் பிரவேசிக்கும்போது, இஸ்ரவேல் புத்திரரின் நாமங்களைத் தன் இருதயத்தின் மேலிருக்கும் நியாயவிதி மார்ப்பதக்கத்திலே கர்த்தருடைய சந்நிதானத்தில் ஞாபகக்குறியாக எப்பொழுதும் தரித்துக்கொள்ளக்கடவன்”(யாத்.28:29). ஆரோனின் தலையில் அபிஷேக தைலத்தை வார்க்கும்போது (யாத்.29:5-7), அது மார்பிலே தொங்கும் மார்ப்பதக்கத்தை முழுவதுமாக மூடி நனைத்து வழியும். ‘முழு இஸ்ரவேல்’- இதுவே தேவ சித்தம்.\r\n\r\n‘ஒருமனப்பாடு’ என்பது, திருச்சபை தேவனுக்கு சாட்சியாக நிற்பதற்கும் தேவசித்தப்படி நாம் ஒரே சரீரமாக, பரலோகத்தின் முன் ருசியை அனுபவிக்கவும் இது அவசியம். இது மன அழுத்தங்களைக் குறைக்கும்; ஊழியத்தைப் பெலப்படுத்தும்; மக்கள் தேவனை அறிவார்கள். இந்த ஒருமனப்பாடு இன்று நம் மத்தியில் இருக்கிறதா? சபைகள் பிளவுபடுகின்றன; ஸ்தாபனங்கள் போட்டி போடுகின்றன; ஊழியங்கள் ஒன்றையொன்று தாக்குகின்றன. சிறுசிறு விஷயங்களுக்காக வீண் சண்டை சச்சரவுகள். ஒருவருக்கொருவர் குரோதங் கள்! இது தேவனைத் துக்கப்படுத்துமல்லவா! ‘அனுதினமும் கிறிஸ்துவுடன்’ வாசகர்களாகிய நாம் இந்த ஒருமனப்பாட்டை சபையில், விசுவாசிகள் மத்தியில் காத்துக்கொள்ள நம்மை ஒப்புக்கொடுப்போமாக. அப்போதுதான், கர்த்தர் என்றென்றைக்கும் ஆசீர்வாதத்தையும் ஜீவனையும் தருவார். தேவனுக்குப் பிரியமற்ற பிரிவினையானது, தேவ ஆசீர்வாதத்தையும் ஜீவனையும் தடுத்துப் போட்டுவிடும்.\r\n\r\n“…அவர் சத்தத்திற்கு உண்மையாய்ச் செவிகொடுப்பாயானால், உன் தேவனாகிய கர்த்தர் பூமியிலுள்ள சகல ஜாதிகளிலும் உன்னை மேன்மையாக வைப்பார்” (உபாகமம் 28:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: இன்று சபையில், குடும்பத்தில் ஒருமனப்பாட்டைக் குலைத்துப்போடும் காரியங்கள் எவை? ஒருமனப்பாட்டைக் காத்துக்கொள்ள நமது பங்காக என்ன செய்யப் போகிறோம்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}