{
  "uniqueid": "20240104101320_7fffffff",
  "date": "2024-01-04",
  "title": "கிறிஸ்துவின் மாதிரியில்…",
  "key_verse": "45_15:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் : 15:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பொறுமையையும் ஆறுதலையும் அளிக்கும் தேவன், கிறிஸ்து இயேசுவினுடைய மாதிரியின்படியே, நீங்கள் ஏக சிந்தை உள்ளவர்களாயிருக்கும்படி உங்களுக்கு அநுக்கிரகஞ் செய்வாராக” (ரோமர் 15:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு தகப்பன் தன் பிள்ளைக்கு நடக்கப் பயிற்றுவிப்பதைக் கவனித்திருக்கிறீர்களா! தன் கால்களின் மீது குழந்தையின் பிஞ்சுக் கால்களை வைத்து, அவனது பிஞ்சுக் கைகளைப் பிடித்து, மெதுவாக அடியெடுத்து வைக்கும்போது, அப்பா அல்ல, தானே நடப்பதாக எண்ணி, குழந்தை ஒரு மழலைச் சிரிப்பை உதிர்ப்பானே, என்ன அழகு! அவன் சற்றுப் பெரியவனானதும், தன் அறைக்குள்ளே அப்பாவைப்போலவே நடந்து பார்க்கும்போது, அப்பா மாதிரியே தானும் வரவேண்டும் என்ற உள்ளுணர்வு அவனுக்குள் தானாகவே உருவாகிவிடுகிறது. நமக்கு கிறிஸ்தவ நடையைக் கற்றுக்கொடுத்தது யார்? இன்று நாம் யாருடைய நடையை போல் நடக்கிறோம்?\r\n\r\n“நீர் என்னிலேயும் நான் உம்மிலேயும்” என்றும், “நாம் ஒன்றாயிருக்கிறதுபோல“ என்றும் (யோவா.17:21,22) கூறியதுபோலவே, இயேசு தாம் மனுஷனாக வாழ்ந்த காலத்தில் சிலுவை பரியந்தமும் தமது பிதாவுடனே ஒன்றாகவே இருந்தார். பிதாவின் இருதய சித்தத்தைச் செய்வதில் நேர்ந்த அவமானங்களிலும் மரணத்திலும்கூட பிதாவுடனான ஒருமைப்பாட்டை இயேசு குலைத்துப் போடவில்லை. இந்த ஒருமைப்பாட்டைக் குலைத்துப்போட சாத்தான் எவ்வளவு தந்திரங்களைச் செய்தான்; முடிந்ததா? இல்லை! அப்படியானால் இந்த இயேசுவையும் அவரது ஆளுகையையும் ஏற்றுக்கொண்ட நாம், அவருடைய வழிகளை ஏற்றுக்கொண்டு அவருடனேகூட நடக்கமுடியாது எனச் சொல்லுவது எப்படி? அவர் நமக்கு வாக்களித்த நித்தியவாழ்வும் உயிர்த்தெழுதலும் அவருடைய அதிகாரத்தில் உள்ளது என நாம் நம்பினால், பிறரில் அவர் காட்டிய அன்புக்கான மன நோக்கமும் நம்மிடம் காணப்பட்டே ஆகவேண்டும். இல்லையெனில், இயேசு எனது ஆண்டவர் என கூறுவது பொய்யாகிவிடும். அனுதினமும் இயேசுவின் பாதத்தில் அமர்ந்து, வேதத்தைத் தியானித்துக் கற்றறிகிறோம் என்றால், அவருக்குள் இருந்த ஒருமனத்தின் மனநோக்கிலும் நாம் வளர வேண்டும்.\r\n\r\nஆனால் இன்று கற்றறிந்து, இயேசுவை அதிகமாய் அனுபவிக்க அனுபவிக்கத்தான் ஒருமனதைக் குலைத்துப்போடுகிற குணம் அநேகருக்குள் வளருகிறது. இதுவும் சாத்தானின் தந்திரமே. “கிறிஸ்துவின் மாதிரியின்படியே” நடப்பவன்தான் கிறிஸ்துவை உலகிற்கு வெளிப்படுத்துகிறவனாக இருக்கிறான்.\r\n\r\n“…கிறிஸ்துவும் உங்களுக்காகப் பாடுபட்டு, நீங்கள் தம்முடைய அடிச்சுவடுகளைத் தொடர்ந்து வரும்படி உங்களுக்கு மாதிரியைப் பின்வைத்துப் போனார்” (1பேதுரு2:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: இன்று நமக்கு யாருடன் மனக்கசப்பு மனநோவு இருக்கிறது? கிறிஸ்துவின் மாதிரியில் நின்று இன்று அதனைச் சரிப்படுத்துவோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}