{
  "uniqueid": "20240103101323_7fffffff",
  "date": "2024-01-03",
  "title": "ஒருமனப்படுவோம்!",
  "key_verse": "45_15:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் : 15:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பரிசுத்தாவியின் பலத்தினாலே உங்களுக்கு நம்பிக்கை பெருகும்படிக்கு, நம்பிக்கையின் தேவன் விசுவாசத்தினால் உண்டாகும் எல்லாவித சந்தோஷத்தினாலும் சமாதானத்தினாலும் உங்களை நிரப்புவாராக” (ரோமர் 15:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவ ஆசீர்வாதம் என்பது நமக்குக் கிடைத்திருக்கின்ற பெரிய கொடை. ஆனால், அதனைப் பெற்றுக்கொள்ள, தேவனுடைய வார்த்தையை நாம் முழு மனதுடன் நம்பவேண்டும். அவர் நிரப்புவார் என்றால் அவர் நிரப்புவார். ஆனால், நாமும் செய்யவேண்டிய ஒரு பகுதியும் உண்டு. வேதத்தில் தரப்பட்டுள்ள வாக்குகள் ஆசிகளில் பெருபான்மையானவை தனிநபர்களுக்குரியது அல்ல; அவை கூட்டாக, ஒரு ஜாதிக்கென கொடுக்கப்பட்டது. அந்த வகையில் நாமும் ஒருமனதைப் பேணித்தான் அவற்றைப் பெற்றுக்கொள்ள வேண்டும்.\r\n\r\nஆம், கிறிஸ்தவ வாழ்வு என்பது தனிப்பட்டதல்ல. அது ஓரு கூட்டு வாழ்வு. நான் ஒருவன் அல்லது ஒருத்தி அல்ல; மணவாட்டி சபையே இறுதியில் கிறிஸ்துவின் கரங்களில் ஒப்புவிக்கப்படும். இந்த வகையில் பவுலடியார் அடிக்கடி ஒருமனதைக் குறித்து தனது நிருபங்களிலே, “நீங்கள் ஒருமனப்பட்டு நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் பிதாவாகிய தேவனை ஒரே வாயினால் மகிமைப்படுத்தும்படிக்கு…” (வச.5) என எழுதியிருக்கிறார், இந்த ஒருமனதைக் குழப்புகின்ற சத்துரு, ‘இது கடினமான காரியம்’ என இன்று தேவ சபையை, அதாவது நம்மைத் தூண்டிவிட்டு வேடிக்கை பார்க்கிறான். ஒருமனம் கடினமான விஷயம் அல்ல. ஏனெனில், “கிறிஸ்து இயேசுவின் மாதிரியின்படியே” (வச.6) என பவுல் எழுதியிருக்க, கிறிஸ்துவின் மாதிரியில் பிறருடன் ஒரே மனதுடன் வாழுவது கடினமென்றால் நாம் கிறிஸ்துவின் பிள்ளைகள் எனச் சொல்லுவது எப்படி?\r\n\r\nவீடு இரண்டுபட்டால் அது குடும்பத்தின் அழிவுக்கு வித்திட்டுவிடும். இன்று நம் மத்தியில் ஏற்படும் பல பிரச்சனைகளுக்கு இந்த இரண்டுபடுகின்ற மனதுதான் முக்கிய காரணம். பலவித பிரச்சனைகள், அக்கிரமங்கள் பெருகிவிட்ட இந்தக் காலப்பகுதியில் நாம் கிறிஸ்துவின் மாதிரியில் நின்று ஒருமனப்படாவிட்டால் நமக்குள் இருக்கும் சந்தோஷத்தையும் சமாதானத்தையும் நாமே இழந்துவிட நேரிடும். நாம் ஒருமனப்பட்டு நிற்கும்போது சிறைச்சாலைக் கதவுகளும் நடுநடுங்கும் அல்லவோ! இந்தப் புதிய ஆண்டில் கிறிஸ்துவுடனான ஐக்கியத்தை, ஒருவரோடொருவருக்கான ஒருமனதின் ஒற்றுமையை வலுப்படுத்த பரிசுத்தாவியானவர் நமக்குக் கிருபை செய்வாராக.\r\n\r\n“…அன்பினால் ஒருவரையொருவர் தாங்கி, சமாதானக்கட்டினால் ஆவியின் ஒருமையைக் காத்துக்கொள்வதற்கு ஜாக்கிரதையாயிருங்கள்” (எபேசியர் 4:2,3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: கடந்த ஆண்டில் நமது குடும்பத்தில், சபையில் ஏற்பட்ட பிளவுகளுக்குக் காரணம் என்ன? ஒருவேளை அவைகளுக்கு நாம் காரணமாக இருப்போமானால், இவற்றைச் சீர்செய்வோம். இப்புதிய ஆண்டில் ஒருமனதைக் கட்டியெழுப்புவதில் நமது பங்களிப்பு என்ன?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}