{
  "uniqueid": "20240102101325_195d6359",
  "date": "2024-01-02",
  "title": "தைரியத்தோடு ஓடுவோம்!",
  "key_verse": "24_12:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா : 12:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீ காலாட்களோடே ஓடும்போதே உன்னை இளைக்கப் பண்ணினார்களானால் குதிரைகளோடே எப்படிச் சேர்ந்து ஓடுவாய்?” (எரேமி.12:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஜெபங்களும் ஊழியங்களும் பெருகப்பெருக, அக்கிரமமும் பெருகிக்கொண்டே இருக்கிறது. நமது ஜெபம் வீணா? ஊழியங்கள் வீணா? தேவன் நல்லவராயிருக்க ஏன் இப்படி? அக்கிரமக்காரனுக்கே காலம்.” இப்படிப்பட்ட மனநிலையும் கேள்விகளும், இன்று மாத்திரமல்ல, காலா காலமாக மனுஷர் மனதில் எழுந்துகொண்டுதான் இருக்கிறது.\r\n\r\nஅன்று தேவனுடைய தீர்க்கனாகிய எரேமியாவும் குழப்பமடைந்தான். “எந்த மட்டும்” என்ற கேள்வி அவனுக்குள்ளிருந்து வெடித்துச் சிதறியது. தேவன் படைத்த உலகில், தமக்கென்றே படைத்த மனிதனின் வாழ்வில் ஏன் இத்தனை நியாயக்கேடுகள்? எரேமியா, யோபு, இன்னும் பலர் இப்படிப்பட்ட கேள்வியை எழுப்பினார்கள். கர்த்தர் பதில் அளிப்பதற்குப் பதிலாக, அவர்கள் கேட்ட கேள்விகளை அவர்களிடமே திருப்பிவிட்டு, அவர்களைத் தைரியப்படுத்தினார் என்பதே உண்மை. நமது கேள்விகளுக்குப் பதில் கொடுப்பது தேவனுடைய வேலை அல்ல. அப்படி அவர் கொடுத்தாலும் அதை ஏற்கவோ புரிந்துகொள்ளவோ நம்மால் கூடுமோ? “நீ இப்போ ஓடுவது வெறும் தரைப்படையுடன்தான்; பின்னாலே, குதிரைகள் துரத்த ஓடவேண்டிய நெருக்கங்கள் வரும். அப்போது என்ன செய்வாய்?” என்று தேவன் எரேமியாவைத் தைரியப்படுத்தினார்.\r\n\r\nஇந்தப் புதிய ஆண்டிலாவது நல்லது நடக்குமா என்று நாமும் கேள்வி எழுப்பக்கூடும். இப்போதிருக்கும் வெள்ளம்போன்ற சூழ்நிலையைக் கண்டு பயந்தால், பின்னால் வரப்போகும் சுனாமி போன்ற பிரச்சனையைக் கண்டு நீ என்ன செய்வாய் எனக் கர்த்தர் நம்மிடம் கேட்கிறார். நமது கேள்விகளுக்கெல்லாம் தேவன் வெளிப்படையாகப் பதிலளிக்கின்ற காலம் வெகு தூரத்தில் இல்லை. ஆனால், இப்போதுள்ள நெருக்கடிகள் மத்தியிலும் நாம் அவரை நம்பவேண்டுமென்றே தேவன் விரும்புகிறார். அன்று எரேமியா சுயபரிதாபத்துக்குள் விழுந்துவிடக்கூடிய அபாயத்தில் இருந்தான். அவனுக்குத் தேவைப்பட்டது பதில் அல்ல, சவால்! எதிர்காலத்தில் அவன் எதிர்கொள்ளவிருந்த பிரச்சனைகளுக்கு நேராகக் கர்த்தர் எரேமியாவைத் திருப்புகிறார். இப்போது அது மிகச் சிறிய பிரச்சனை. இந்த அமைதியான இருட்டிலே தேவனை நம்பமுடியாவிட்டால், சீறுகின்ற புயல் போன்ற வேளைகளில் தேவனை எப்படி நம்பமுடியும்? இதையே தேவன் நம்மிடமும் கேட்கிறார். எரேமியா தர்க்கமின்றி சவாலை ஏற்றுக்கொண்டான்; செயலில் இறங்கினான். இன்று நமது காரியம் என்ன?\r\n\r\n“உலகத்தில் உங்களுக்கு உபத்திரவம் உண்டு. ஆனாலும் திடன்கொள்ளுங்கள். நான் உலகத்தை ஜெயித்தேன்” (யோவான் 16:33)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: இன்று நமது மனதைத் துளைத்தெடுக்கும் கேள்விகள் என்ன? கேள்விகளுக்குப் பதிலா? தேவனை நம்பி சவாலை முன்னெடுப்பதா? எது நம்முடைய தெரிந்தெடுப்பு?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}