{
  "uniqueid": "20240101101328_178be593",
  "date": "2024-01-01",
  "title": "நமக்கு ஒரு நம்பிக்கையுண்டு!",
  "key_verse": "45_16:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் : 16:17-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“சமாதானத்தின் தேவன் சீக்கிரமாய்ச் சாத்தானை உங்கள் கால்களின் கீழே நசுக்கிப்போடுவார்… ஆமென்” (ரோமர் 16:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘அனுதினமும் கிறிஸ்துவுடன்’ வாசகர்கள் மற்றும் பங்காளர்கள் குடும்பத்தினர் அனைவருக்கும் எங்கள் அன்பின் புத்தாண்டு நல்வாழ்த்துக்களைத் தெரிவிக்கிறோம்! அழிவை நோக்கி ஓடிக்கொண்டிருக்கும் மக்களை ஆண்டவரின் அன்பிற்குள் வழிநடத்த இவ்வாண்டில் நாம் அனைவரும் ஒன்றிணைவோமாக!\r\n\r\nஇந்தத் தியானத்தை எழுதிக்கொண்டிருக்கையில், நான்கு வயதுள்ள அழகிய ஆண் குழந்தையை, இனம் தெரியாதோர் வீடு புகுந்து பெற்றோரை அடித்துவிட்டுத் தூக்கிச்சென்ற சம்பவமொன்று அறியக் கிடைத்தது. கடந்த நவம்பர் மற்றும் டிசம்பர் மாதங்களில் சென்னையில் ஏற்பட்ட பெருமழை, வெள்ளம் ஆகிய இயற்கை சீற்றங்களினால் மக்கள் அடைந்த சொல்லொண்ண துயரத்தையும் அவலங்களையும் நாம் அறிந்ததே. புதிய ஆண்டின் முதல் நாளில் துக்கமான செய்தியையா வாசிக்க வேண்டுமென நீங்கள் எண்ணலாம். ஆனால், இதுவே இன்றைய யதார்த்த நிலை!\r\n\r\nஇப்படிப்பட்ட காலப்பகுதியில் நம்பிக்கையின் செய்தியை அறிவிக்கவும், மக்களை ஆண்டவரிடம் வழிநடத்தவும், நாம் ஒருமனப்பட்டுச் செயற்படவேண்டிய கட்டாயத்தில் இருக்கின்றோம். எனவே பிரிவினைகளையும் இடறல்களையும் உருவாக்குகிறவர்களுக்கு இடமளிக்கக்கூடாது. மட்டுமல்ல, சமாதானம் எனக் கூறி ஏமாற்றுகிறவர்களுக்கும் இது எச்சரிக்கை! உலகம் கூறும் சமாதானம் மனிதனுக்கு மெய்சமாதானத்தைத் தராது. சமாதானம் தேவனிடத்திலிருந்து வர வேண்டும். தேவசமாதானம் என்பது உலகிற்குக் கொடுக்கப்படுவது இல்லை. உலகை வெல்லுவதற்குப் தரப்படுகின்றது. ஆண்டவர் சாத்தானின் வல்லமையைத் தோற்கடித்து ஜெயம் பெறுவதாலே, சமாதானம் நிலை நிறுத்தப்படுகின்றது. அந்த நம்பிக்கையைத் தேவன் நமக்குத் தந்திருக்கிறார். நமது தேவன் கிரியையின் தேவனாயிருக்க, நாம் கிரியை செய்யாமல் இருக்கலாமா?\r\n\r\nஒரு இராட்சதக் கழுகு தன் கால்களில் பாம்பு ஒன்றை இறுகப் பிடித்தவாறு தன் செட்டைகளை விரித்து மேலெழுந்து பறப்பது போன்ற ஒரு புத்தக அடையாள அட்டையில் ரோம.16:20ம் வசனம் குறிப்பிடப்பட்டிருந்தது. ஆம்! சூழ்நிலைகள் பாதகமாக, பயமுறுத்துவதாக இருந்தாலும், அவற்றைச் சிறைப் பிடித்துக் கொண்டு மேலெழும்பிப் பறப்போமாக. சமாதானத்தின் தேவன் நமக்கு வெற்றி தருவார். இந்த நம்பிக்கையின் செய்தியை இந்தப் புதிய ஆண்டில் நாம் ஒருமனப்பட்டு உலகிற்குள் எடுத்துச்செல்லுவோமாக.\r\n\r\n“….நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவினுடைய கிருபை உங்களுடனே கூட இருப்பதாக. ஆமென்” (ரோமர் 16: 20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சிந்தனைக்கு: குடும்பம், சபை, ஸ்தாபன ஊழியம் எந்த இடமானாலும், நமது சமாதானத்தைக் குழப்பிய காரியங்கள் எவை? அவற்றை எதிர்த்து, ஒன்றிணைந்து நம்பிக்கையின் செய்தியை மக்களுக்கு எடுத்துச்செல்ல நாம் ஆயத்தமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}