{
  "uniqueid": "20241231101331_7fffffff",
  "date": "2024-12-31",
  "title": "நம்பிக்கை",
  "key_verse": "14_32:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 17:5-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நமக்குத் துணைநின்று நம்முடைய யுத்தங்களை நடத்த நம்மோடிருக்கிறவர் நம்முடைய தேவனாகிய கர்த்தர்தானே என்று சொல்லி, அவர்களைத் தேற்றினான்” (2 நாளா. 32:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்றைய தியான வசனமானது இரண்டுவித நம்பிக்கைகளைக்குறித்து பேசுகிறது. ஒன்று மனுஷன்மீது வைக்கும் நம்பிக்கை; மற்றது, தேவன்மீது வைக்கும் நம்பிக்கை. தேவன்மீது நம்பிக்கை வைப்பவன் எப்படிப்பட்ட மரத்தைப் போலிருப்பான் என்று இங்கே எழுதப்பட்டுள்ளது. வச.7ல் ‘கர்த்தர்மேல் நம்பிக்கை வைத்து, கர்த்தரைத் தன் நம்பிக்கையாய்க் கொண்டு’ என்னும்போது, கர்த்தர்மீது கொள்ளும் ஆழமான நம்பிக்கையை அது குறிக்கிறது. நாம் நம்புகிறோம். கர்த்தர்தான் நமது நம்பிக்கை என்றெல்லாம் வாய் பேச்சில் சொல்கிறோம். ஆனால், அந்த நம்பிக்கை எவ்வளவுக்கு ஆழமானது என்பதைச் சிந்தித்துப் பார்த்ததுண்டா!\r\n\r\nகர்த்தர்மீது நம்பிக்கை கொண்டவன் தண்ணீரண்டையில் நாட்டப்பட்டதும், கால்வாய் ஓரமாகத் தன் வேர்களை விடுகிற மரத்துக்கு ஒத்திருக்கிறான். எப்போதும் தண்ணீரை அது உறிஞ்சிக்கொண்டே இருக்கும். காரணம், அது நீரூற்றுள்ள கால்வாய் அருகில் தன் வேர்களை ஆழமாக விட்டிருக்கிறது. ஆகவே, அது உஷ்ணம் கூடினாலும் வாடாது, மழைத் தாழ்ச்சியான காலங்களிலும் சாகாது. காரணம் அது எப்போதும் நீருற்றுடன் தொடர்புபட்டுள்ளது. ஆகவே அந்த மரம் செழித்திருக்கும். தேவன்மீது கொண்ட ஆழமான நம்பிக்கையும் இது போன்றதே. தேவனோடு உறுதியான தொடர்பு இருப்பதால் எச் சூழ்நிலையிலும் அது அசையாது, எந்தக் காரியத்திலும் அது கலங்காது.\r\n\r\nவருடத்தின் இறுதி நாளுக்குள் வந்துவிட்ட நாம், எந்த நம்பிக்கையோடு புதிய வருடத்தில் காலடி எடுத்து வைக்கப்போகிறோம்! எசேக்கியா ராஜா ஜனங்களைப் பார்த்து ஒரு நம்பிக்கையின் வார்த்தையைக் கூறினான். “நம்முடைய யுத்தங்களை நடத்த நம்மோடிருக்கிறவர் நம்முடைய தேவனாகிய கர்த்தர்.” அவனது வார்த்தையில் அசைக்கமுடியாத நம்பிக்கை தொனித்தது. அதைக்கேட்ட ஜனங்கள் அந்த வார்த்தையின்மீது நம்பிக்கை வைத்தார்கள். நாமும் கர்த்தர்மீது வைக்கும் ஆழமான நம்பிக்கையோடுகூட கடந்துபோவோம். நம்புகிறோம் என்று சொல்லியும், கலங்கிப்போவது நல்லதல்ல. வலது, இடது பக்கம் சாய்ந்துபோவதும் நல்லதல்ல. தேவனை முற்றிலும் நம்புவோம். இதுவரை நடத்தியவர் நம்மை இனியும் கைவிட மாட்டார். வரப்போகும் வருடம் எப்படிப்பட்டது என்பது நமக்குத் தெரியாது. ஆனால், எல்லா நிலைகளிலும் நம்மோடு கடந்துவருகிறவர் நம்முடைய கர்த்தராகிய கிறிஸ்து என்பதுதான் உண்மை. அதை நீ நம்புகிறாயா? இம்மட்டும் வழிநடத்தியவர் இனியும் நடத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சத்தியவசன பங்காளர்கள் மற்றும் வாசகர்கள் அனைவருக்கும் சத்தியவசன ஊழியத்தின் சார்பாக புத்தாண்டு வாழ்த்துக்களைத் தெரிவிக்கிறோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}