{
  "uniqueid": "20241230101334_7fffffff",
  "date": "2024-12-30",
  "title": "ஆழமான உறவு",
  "key_verse": "51_1:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசெயர் 1:9-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“சகலவித நற்கிரியைகளுமாகிய கனிகளைத் தந்து, தேவனை அறிகிற அறிவில் விருத்தியடைந்து, கர்த்தருக்குப் பிரியமுண்டாக அவருக்குப் பாத்திரராய் நடந்துகொள்…” (கொலோ 1:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தங்க நகைக்கும், தங்கமுலாம் பூசப்பட்ட நகைக்கும் நிறையவே வித்தியாசமுண்டு. தங்க நகை எப்பவுமே மங்காமல் பிரகாசிக்கும். ஆனால், தங்க முலாம் பூசப்பட்ட நகையோ, தங்க நகைபோலப் பிரகாசமாய் இருந்தாலும், நாளுக்கு நாள் மங்கி தன் சுயரூப போலித்தனத்தை காட்டிவிடும்.\r\n\r\nஇது போலவே பரிசுத்தவான்கள் போலத் தம்மைக் காட்டிக்கொள்பவர்களுக்கும், உண்மையுள்ளவர்கள்போல. இரக்கமுள்ளவர்கள்போல, உதவுபவர்கள்போல காட்டிக்கொள்பவர்களும், இக்குணாதிசயங்களை உண்மையிலேயே கொண்டவர்களாக இருப்பவர்களுக்கும் வித்தியாசமுண்டு. தேவசாயலாக உருவாக்கப்பட்ட மனிதன், பாவத்தினால் தன் மகிமையை இழந்துபோனான். ஆனாலும் பாவமன்னிப்புப் பெற்று தேவபிள்ளையாகி, கிறிஸ்துவைப்போல மாற பிரயாசப்படுபவனும், தேவனோடு தன் உறவைக் கட்டிக்காப்பவனும், நாளாந்தம் அவ்வுறவில் வளருபவனுமே உண்மையான தங்கத்தைப்போல எல்லா சூழ்நிலைகளிலும் பிரகாசிக்க முடியும்.\r\n\r\nதேவனோடு உறவில்லாதவன், நற்குணங்களை காட்டினாலும் அவன் போலியானவன். சூழ்நிலைகள் மாறும்போது அவன் தனது சுயரூபத்தை வெளிக்காட்டுவான். அவனால் எப்போதும் எல்லா நிலையிலும் ஈடுகொடுக்க இயலாது. ஆகையால் கிறிஸ்துவின் குணாதிசயத்தில் வளரவேண்டுமாயின், உள்ள வண்ணமே நம்மை அவரிடம் ஒப்புக்கொடுத்து, அவரது மன்னிப்பைப் பெற்றுக்கொண்டு, அவர் நம்மை சுத்தம் பண்ணவும், வனையவும் விட்டுக்கொடுக்கவேண்டும். எல்லாவற்றிற்கும் மேலாக, முதலாவது, அவரோடு நமது உறவை பேணவேண்டும். உறவில் உறுதியாய் இருப்பவனே எப்போதும் உறுதியாய் அசையாமல் நிற்பான்.\r\n\r\nஇன்று நமது காரியம் என்ன? தங்கம்போல் கிறிஸ்துவுக்காய் உண்மையாய் ஜொலிக்கிறோமா? அல்லது, போலியான தங்கம்போல மின்னிவிட்டு மங்கி விட்டோமா? நமது உண்மை நிலைமைகளை ஏற்றுக்கொள்வதிலும் போலித்தனம் கூடாது. உண்மையாய் மனந்திரும்பி தீர்மானங்கள் எடுக்கும்போதுதான் அவைகள் உறுதியானதாக இருக்கும். முழு இரவு ஆராதனையில் எடுக்கும் நொடிப்பொழுது தீர்மானங்கள் மறுநாள் விழித்தெழுந்தவுடனேயே மறைந்துவிடுவதுண்டு. பிரியமானவர்களே! நமது போலித்தனம் அதிக நாட்கள் நீடித்திராது. அது கறுத்து மங்க ஆரம்பித்தால் அதை நம்மால் தடுக்கவும் முடியாது. ஆகவே, போலியான வேஷங்களைக் களைந்து, பவுல் அறிவுறுத்துவதுபோல கர்த்தருக்குப் பிரியமுண்டாக அவருக்குப் பாத்திரராய் நடந்துகொள்வோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "என் வாழ்வில் காணப்படும் போலித்தனம் அல்லது, வீண்பெருமைகளை நம்மால் அடையாளம் காணமுடிகிறதா? அவற்றை அறிக்கையிட்டு, மனந்திரும்பி, கர்த்தருக்காய் என்றும் ஒளிவீசுவோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}