{
  "uniqueid": "20241102073800_0c299b46",
  "date": "2024-11-02",
  "title": "இருதயத்துக்கு ஏற்றவன்!",
  "key_verse": "12_15:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1ராஜா.15:4-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தாவீது உரியாவின் சங்கதி ஒன்றைத்தவிர கர்த்தர் தனக்குக் கட்டளையிட்டதிலே ஒன்றையும் விட்டு விலகாமல் … (1ராஜாக்கள் 15:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் தேவனுடைய பிள்ளைகள் என்றும் தேவனால் அழைக்கப்பட்டவர்கள் என்றும் இயேசுவின் இரத்தத்தாலே மீட்கப்பட்டவர்கள் என்றும் சொல்லிக்கொள்கிறோம், ஆம், அது மெய்தான்! ஆனால், நமது ஆண்டவர் இன்று நம்மைப் பார்த்து, “இவன், இவள் என் இருதயத்துக்கு ஏற்றவன் / ஏற்றவள்” என்று சொல்லக்கூடுமோ? தாவீதைத் தவிர அன்றைய ராஜாக்கள் எவரும் இந்த அறிக்கையைக் கர்த்தரிடமிருந்து பெற்றுக்கொள்ளவில்லை. இன்று நமது காரியம் என்ன?\r\n\r\nஇஸ்ரவேலர் தங்களுக்கு ஒரு ராஜா வேண்டும் என்று கேட்டதால், கர்த்தரும் சாமுவேலும் துக்கப்பட்டனர். முதல் ராஜா சவுல், தொடர்ந்து தாவீது, சாமுவேல், ரெகொபெயாம், யெரொபெயாம் ஆகிய கதாபாத்திரங்களைக் குறித்து நாம் முன்னர் தியானித்தது நமக்கு நினைவிருக்கும். பொதுவாக ராஜாக்கள், நாளாகமம் புத்தகங்களை வாசிப்பதை தவிர்த்துவிட்டு செல்பவர்களும் இருக்கின்றனர். அவ்வாறு வாசித்தாலும் அதைத் தியானிப்பவர்கள் வெகுசிலரே. பிரியமானவர்களே, வேதாகமம் முழுமையானது, அதன் ஒரு வார்த்தையை, அதன் எழுத்துக்களை, எழுத்தின் ஒரு உறுப்பைக்கூட தவிர்ப்போமானால் அளப்பரிய பொக்கிஷங்களை இழந்துவிடுவோம் என்பதை நாம் உணருவதில்லை. ஆகவே, நம்மால் முடிந்தளவுக்கு இந்த நாட்களில் சில ராஜாக்களின் வாழ்க்கைகளினூடாக நமது வாழ்வைக் குறித்துத் தியானிப்போமாக.\r\n\r\nதாவீது ராஜாவைக் குறித்து, “தாவீது ஏத்தியனாகிய உரியாவின் சங்கதி ஒன்றைத் தவிர கர்த்தர் தனக்குக் கட்டளையிட்டதிலே தான் உயிரோடிருந்த நாளெல்லாம் ஒன்றையும் விட்டு விலகாமல், அவர் பார்வைக்குச் செம்மையானதைச் செய்துவந்தான்” என்று ஒரு அழகான சாட்சியை ஆவியானவர் எழுதிவைத்துள்ளார். தாவீது பாவம் செய்தாலும், அது உணர்த்தப்பட்டதும், மனங்கசந்து, விளைவுகளுக்கு முகங்கொடுத்து தேவனிடம் மனந்திரும்பினார். “ஈசாயின் குமாரனாகிய தாவீதை என் இருதயத்துக்கு ஏற்றவனாகக் கண்டேன்; எனக்குச் சித்தமானவைகளையெல்லாம் அவன் செய்வான் என்று அவனைக் குறித்துச் சாட்சியுங்கொடுத்தார்” என்று அப்போஸ்தலர் 13:22இல் வாசிக்கிறோம். ஆனால், தாவீதிற்குப் பின்வந்த ராஜாக்களின் காரியங்கள் நம்மை மனம் சோரப் பண்ணுகிறதாக இருக்கிறது. ஒரு இராஜா அரசாண்டால் எவ்வாறு இருக்கும் என்பதைக் குறித்து திடச்சாட்சியாய் கர்த்தர் அறிவித்திருந்தும், ஜனங்களோ அதைக் கேட்க மனதாயிருக்கவில்லை. இதன் பலனாக சந்ததி சந்ததியாக இஸ்ரவேல் ஜனங்கள், ராஜாக்களின் கீழ் பல இன்னல்களைச் சந்தித்து வந்தனர்.\r\n\r\nதேவபிள்ளையே, இன்று ஆண்டவர் நம்மைக் குறித்து என்ன சாட்சி சொல்லுவார்? நமது சந்ததி என்ன சொல்லும்? அவர்களுக்கு நாம் எதைச் சம்பாதித்து வைக்கப்போகிறோம் என்பதைக் குறித்து சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது இரத்தத்தால் மீட்கப்பட்ட நான் விசுவாசத்துடன், உம்முடைய இருதயத்துக்கு ஏற்றவனாக, ஏற்றவளாக வாழ கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}