{
  "uniqueid": "20241229101336_7fffffff",
  "date": "2024-12-29",
  "title": "பயனுள்ளதாய் மாற்றுவார்",
  "key_verse": "42_15:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 15:11-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தகப்பனே, பரத்துக்கு விரோதமாகவும், உமக்கு முன்பாகவும் பாவஞ் செய்தேன். இனிமேல் உம்முடைய குமாரன் என்று சொல்லப்படுவதற்கு நான் பாத்திரன் அல்ல என்று சொன்னான்” (லூக்கா 15:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“பழைய பொருட்களைக் கொடுத்தால் பதிலுக்குப் புதிய பொருட்கள் கொடுக்கப்படும்” என்று கடையொன்றில் தொங்கிய விளம்பரப் பலகையைக் கண்ட ஒரு வாலிபன், ‘எனது வாழ்வு யாருக்குமே பிரயோஜனப்படாத ஒன்று. அதைத் தந்தால் புதிய வாழ்வைக் கொடுக்க முடியுமா’ என்று கேட்டானாம். கடைக்காரர் திகைத்தவராய், ‘அது என்னால் முடியாதப்பா, கடவுளிடம் கேட்டுப் பார்’ என்றாராம். இதை ஒரு புத்தகத்தில் படித்தேன். இச்சம்பவம் ஒருவேளை கற்பனைக் கதையாக இருக்கலாம். ஆனால் அதில் சொல்லப்பட்ட காரியம் உண்மையானதே. வாழ்வை மாற்ற தேவனால் மாத்திரமே முடியும்.\r\n\r\nதகப்பனை விட்டு தூரம்போன மகன் தன் வாழ்வைப் பாழாக்கினான்; எல்லாவற்றையும் இழந்தான். இனி தான் ஒரு மகனாய் வாழத் தகுதியற்றவன் என்பதைக் கண்டுகொண்டான். வேலைக்காரரில் ஒருவனாயாவது தன் தகப்பனிடத்தில் செல்வேன் என்ற தீர்மானத்தோடு புறப்பட்டுத் தகப்பனிடத்தில வந்தான். ஆனால், தகப்பனோ தன்னைத் தேடி மனமாற்றத்தோடு வந்த மகனைக் கட்டித் தழுவி, மகன் என்ற உன்னதமான ஸ்தானத்தை மறுபடியும் அவனுக்குக் கொடுத்தார் என்று வாசிக்கிறோம். பயனற்றுப்போன வாழ்வை மீண்டும் பயனுள்ளதாக மாற்ற அந்தத் தந்தையின் அன்பினால் மட்டுமே முடிந்தது.\r\n\r\nமகனே, மகளே, உன் வாழ்வு பயனற்றது என்று நீ உணருகிறாயா? இவ்வளவு காலத்தையும் பாழாக்கிவிட்டேனே என்று சோர்ந்துபோனாயா? பாழாகிவிட்ட வாழ்வைத் தேவனிடத்தில் ஒப்படைத்துவிடு. அவர் அதனைப் பயனுள்ளதாய் மாற்றுவார். இவ்வுலக வாழ்வில் நாம் சம்பாதித்ததையும், நமக்குக் கிடைத்தவற்றையும் ஒருவேளை நாம் இழந்துபோகலாம். ஆனால், தேவன் நம்மை இவ்வுலகிற்குக் கொண்டுவந்தது வீணுக்கல்ல. அது உன்னதமான வாழ்வு அதை நாம் எந்நாளும் இழந்துவிடக்கூடாது. தேவன் தந்த வாழ்வை நாம் அவரிடமே ஒப்படைக்கும்போது, அவர் அதை தனக்கு மகிமையான வாழ்வாக பயனுள்ள வாழ்வாக மாற்றுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "பிறந்தோம் வாழ்ந்தோம் மரித்தோம் என்பது வாழ்வல்ல. வாழ்வை கடவுளுக்குள்ளாக கண்டுகொண்டு வாழப் பழகிக்கொள்ளவேண்டும். யோபு தனக்கிருந்த அத்தனை ஆசிகளையும், தனது பிள்ளைகளைக்கூட இழந்தார். ஆனால், தேவனோடுள்ள உறவை, அவர்மீது வைத்திருந்த நம்பிக்கையை இழந்துவிடவில்லை. அதனால் அவர் மீண்டும் எழுந்தார். தேவனின் ஆசியை இரட்டிப்பாய்ப் பெற்றுக்கொண்டார். கர்த்தர் யோபுவின் முன்னிலைமையைப் பார்க்கிலும் பின்னிலைமையை அதிகமாக ஆசீர்வதித்தார் (யோபு 42:12)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}