{
  "uniqueid": "20241228101339_1076a89b",
  "date": "2024-12-28",
  "title": "நன்மையாய் மாற்றினார்",
  "key_verse": "1_50:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 50:14-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் எனக்குத் தீமை செய்ய நினைத்தீர்கள்’ தேவனோ, இப்பொழுது நடந்துவருகிறபடியே, வெகு ஜனங்களை உயிரோடே காக்கும்படிக்கு அதை நன்மையாக முடியப் பண்ணினார்” (ஆதி. 50:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வருடத்தின் இறுதி நாட்களுக்குள் வந்திருக்கும் நாம், இவ்வருடம் முழுவதும் வாழ்ந்த வாழ்க்கையைக் குறித்துச் சிந்திப்பது நல்லது. கடந்து வந்த பாதையில், பிரச்சனைகள், துன்பங்கள், வியாதிகள், சந்தோஷங்கள், வெற்றி தோல்விகள் என்று பல விஷயங்கள் நிகழ்ந்திருக்கலாம். இவற்றிற்கூடாக நாம் வெளிவந்தபோது எப்படியான உணர்வினைப் பெற்றிருக்கிறோம்?\r\n\r\nயோசேப்பு தன் வாழ்வில் தனது சகோதரரால், போர்த்திபாரின் மனைவியினால் எத்தனையோ பாடுகளை அனுபவித்திருந்தான். சிறையிலும் வாழ்ந்தான். இப்படி எத்தனையோ காரியங்களை கடந்து வந்தும் அவனது மனநிலை குழப்பம் அடையவில்லை. “நீங்கள் எனக்குத் தீமைசெய்ய நினைத்தீர்கள். ஆனால் கர்த்தரோ அதை நன்மையாக முடியப்பண்ணினார்” என்று தீமை செய்த சகோதரரிடமே யோசேப்பு கூறினார். இதற்குக் காரணம், யோசேப்பு கர்த்தரோடு எப்போதும் இருந்ததுதான். அதனால் தேவனும் யோசேப்போடு எப்போதும் இருந்தார். யோசேப்பு சிறையில் இருந்தபோதும் தேவன் யோசேப்போடு இருந்தார் (ஆதியாகமம் 39:21).\r\n\r\nநாம் தேவனோடு இருக்கிறோமா? தேவனோடு இருந்தால் நமது வாழ்வையும் யோசேப்பின் வாழ்வைப்போலவே உன்னதமான வாழ்வாக பிறருக்கு ஆசீர்வாதமான வாழவாக தேவன் மாற்றவல்லவராய் இருக்கிறார். தேவனோடு வாழாமல் நமது இஷ்டம்போல் வாழ்வதால்தான் இவ்வுலக பாடுகளையும், வேதனைகளையும் மேற்கொள்ள முடியாமல், அதற்குள் மூழ்கிவிடுகிறோம். அல்லது, அவற்றிற்குத் தப்பிக்கொள்ளுவதற்கான வழியையும் நாமே தேடிக் கொள்கிறோம். இதன் விளைவாக விரக்தி நிலைக்கும், வாழ்வதால் என்ன பயன் என்ற சோர்வுக்கும் தள்ளப்படுகிறோம். தேவன் நம்மை அவ்விதமான ஒரு வாழ்வுக்காய் அழைக்கவில்லை. எல்லாச் சூழ்நிலைகளிலும் வெற்றிகொண்டு வாழவே அழைத்ததுள்ளார். அந்த வெற்றியானது நம்மால் முடியாது. உலகை ஜெயித்த அவராலேயே முடியும். “உலகத்தில் உங்களுக்கு உபத்திரவம் உண்டு. ஆனாலும், திடன்கொள்ளுங்கள்’ நான் உலகத்தை ஜெயித்தேன் என்றார் இயேசு” (யோவான் 16:33)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "வரவிருக்கும் புதிய வருடத்திற்குள் ஒரு புதிய தீர்மானங்களோடு பிரவேசிப்போம். தேவனோடு வாழ்வதைத் தெரிந்துகொள்வோம். அப்போது தேவனும் நம்மோடு வாழுவார். எல்லா சூழ்நிலைகளையும் அவரோடு சேர்ந்து கண்ணோக்குவோம். அவரோடு சேர்ந்து எதிர்கொள்வோம், அவருக்காக பணியாற்றுவோம். தேவன் சகலவற்றையும் நன்மையாய் மாற்றுவார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}