{
  "uniqueid": "20241227101342_7fffffff",
  "date": "2024-12-27",
  "title": "ஜெபிப்பதோடு முடிந்துவிடாது",
  "key_verse": "50_4:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 4:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…உண்மையுள்ளவைகளெவைகளோ, ஒழுக்கமுள்ளவைகளெவைகளோ …அவைகளையே சிந்தித்துக் கொண்டிருங்கள்” (பிலிப்பியர் 4:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வீதியில் செல்லும்போது பிச்சையெடுப்பவன் ஒருவன் ‘அம்மா பசிக்கிறது’ என்கிறான். கையில் இருந்ததைப் போட்டுவிட்டுக் கடந்து செல்கிறோம். மீண்டும் அவனைப்பற்றி நாம் சிந்திப்பது கிடையாது. ஆனால், வீட்டிற்கு வந்ததும் நமது பிள்ளை, ‘அம்மா பசிக்கிறது’ என்னும்போது ‘இந்தா சாப்பாடு’ என்று சொல்லிப் போய்விடுவோமா? உணவை தயாரித்து, அதை ஊட்டி, பசியாறியதா என்று பார்த்து, இப்படியாக எத்தனையோ செய்கிறோம். காரணம், அங்கே உறவு இல்லை; இங்கேயோ ஒரு உறவு இருக்கிறது.\r\n\r\nஅதுபோலவே தேவனிடம் நாம் ஜெபிக்கும்போதும் ஒரு பிச்சைக்காரன் கேட்பதுபோல இல்லாமல், ஒரு பிள்ளை கேட்பதுபோலவே கேட்கவேண்டும். நாம் தேவனை நோக்கி ஜெபிப்பதோடு நின்றுவிடாமல், தேவனோடு நமது உறவையும் வளர்த்துக்கொள்ள வேண்டும். நமது தேவைகளைப் பெற்றுக்கொள்வதற்காக ஜெபித்துவிட்டு, பின்னர் தேவனை மறந்துவிடுவது உண்மையான வாழ்வல்ல. “நீங்கள் ஒன்றுக்கும் கவலைகொள்ளாமல் எல்லாவற்றையும் ஸ்தோத்திரத்தோடே கூடிய ஜெபத்தினாலும் வேண்டுதலினாலும் தேவனுக்குத் தெரியப்படுத்துங்கள்” என்று சொன்ன பவுல் அத்தோடு நிறுத்திவிடாமல், ‘உண்மையுள்ளவைகளையும், ஒழுக்கமுள்ளவைகளையும், நீதியுள்ளவைகளையும் சிந்தித்துக்கொண்டிருங்கள்’ என்று பிலிப்பியருக்குப் புத்தி சொல்லுவதைக் காண்கிறோம். ஜெபத்தோடுகூட நமது வாழ்க்கை முறையும் முக்கியமானதாகும். ஜெபிப்பதும் பெற்றுக்கொள்வதும் கிறிஸ்தவ வாழ்வு கிடையாது. நாம் அதற்கும் மேலான வாழ்வை வாழவே அழைக்கப்பட்டிருக்கிறோம்.\r\n\r\nமளிகை கடைக்குப் போகும்போது தேவையான பொருட்களை எழுதிச் சென்று வாங்குவதுபோல இன்று அநேகர் ஜெபத்துக்குப் போகும்போது, வேண்டுதல்களைக் கொண்டுபோய், ஒவ்வொன்றாக ஆண்டவர் சமுகத்தில் ஒப்புவித்துவிட்டு, எல்லாம் முடிந்துவிட்டது என்று தம் இஷ்டம்போல வாழுகின்றனர். ஜெபத்தில் ஆராதனையோ, துதியோ, அர்ப்பணமோ இல்லாமல் போகுமானால் அது வெறும் முறையீடாகவே இருக்கும். தேவனோடு நமக்கு நெருக்கமான உறவு இருந்தால் மட்டுமே நமது ஜெபத்தில் நாமும் மகிழ்ந்திருப்போம், தேவனும் மகிழ்ந்திருப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "இந்த வருடத்தின் இறுதி நாட்களுக்குள் நிற்கும் நாம், நமது ஜெப வாழ்வையும், தேவனோடு நமக்குள்ள உறவையும் சற்று சிந்திப்போம். கடந்த ஆண்டைப்பார்க்கிலும் நாம் எவ்வளவு தூரம் ஜெப உறவில் வளர்ந்திருக்கிறோம்? நமது கிறிஸ்தவ வாழ்வானது வெறும் ஜெபத்துடன் முடிந்துவிடும் வாழ்வல்ல. அதையும் கடந்து தேவனோடு உறவை நெருக்கமாக்கிக்கொள்ள வேண்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}