{
  "uniqueid": "20241226101344_7fffffff",
  "date": "2024-12-26",
  "title": "நான் இன்னமும் குழந்தையா?",
  "key_verse": "43_14:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 14:15-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பரிசுத்த ஆவியாகிய தேற்றரவாளனே எல்லாவற்றையும் உங்களுக்குப் போதித்து, நான் உங்களுக்குச் சொன்ன எல்லாவற்றையும் உங்களுக்கு நினைப்பூட்டுவார்”(யோவான் 14:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு காரின் சொந்தக்காரர், எப்போதும் ஓட்டுநரைக் கொண்டே காரை ஓட்டுவார். ஒருநாள் டிரைவர் வராவிட்டால் அவர் வெளியில் எங்கும் செல்லாமல் வீட்டிற்குள் முடங்கிவிடுவார். காரணம், பல வருடங்களாக ஒரு வாகனம் வைத்திருந்தும் அதை ஒரு சிறிய தூரத்திற்குக்கூட அவரால் ஓட்டிச்செல்ல தெரியாமலிருந்தது. இதுபோலவே நமது கிறிஸ்தவ வாழ்வும் பலதடவைகளில், நாமாக இயங்க முடியாமல் எப்போதுமே யாரோ ஒருவரைச் சார்ந்து நிற்கிறோமல்லவா.\r\n\r\nநாம் இரட்சிக்கப்பட்டுவிட்டேன்; இத்தனை வருட கிறிஸ்தவராக வாழுகிறேன் என்றெல்லாம் சொல்லுவோம். ஆனால், கிறிஸ்தவ வாழ்வில் ஒரு அடிகூட நம்மால் சொந்தமாக எடுத்துவைக்க முடியாத குழந்தைகளைப்போல நம்மில் பலர் வாழுகிறோம். பொறாமையும், சண்டையும், வாக்குவாதம் செய்கிறவர்களுமாய் நாம் இன்னமும் வாழுவது எப்படி? இப்படிப்பட்டவர்களைப் பார்த்துத்தான் பவுல், “நீங்கள் பெலனில்லாதவர்களானதால் உங்களுக்குப் போஜனம் கொடாமல் பாலைக் குடிக்கக் கொடுத்தேன்” (1கொரி.3:2) என்று எழுதுகிறார். நாமும் எவ்வளவு காலத்துக்குத்தான் குழந்தைகளாகவே இருக்கப்போகிறோம்.\r\n\r\nஇயேசுவானவர் பரத்துக்குப் போகும்போது, சத்திய ஆவியானவர் வந்து உங்களை சகல சத்தியத்துக்குள்ளும் வழிநடத்துவார் என்று கூறினார். நம்மை வழிநடத்த எப்போதும் நம்மோடிருக்கும் பரிசுத்த ஆவியானவரின் வழிநடத்துதலைப் பெற்று நாம் வாழாமல், நம்மை வழிநடத்தும் தேவ ஊழியரையோ, ஆவிக்குரிய நண்பரையோ, அல்லது வேறு எவரையோ நம்பி வாழுவது எப்படி? நமக்கு ஆலோசனைத்தரவும் ஆறுதல் தரவும் நண்பர்கள் தேவை. ஆனால் எல்லாவேளைகளிலும் யாரோ ஒருவர் நம்மை வழிநடத்துவதற்குத் தேவையாக இருப்பது நல்லதல்ல. நாளடைவில் நாம் தேவனைச் சார்ந்து வாழாது, வழிநடத்துபவரைச் சார்ந்தே வாழ ஆரம்பித்து விடுவோம்.\r\n\r\nதேவனோடு நமது உறவைக் கட்டியெழுப்பி, அவர் வழிநடத்துதலைப் பெற்று, தீர்மானங்களை எடுத்து வாழப் பழகிக்கொள்ள வேண்டும். அதுவே உறுதியான கிறிஸ்தவ வாழ்விற்கு வழிவகுக்கும். ஆவிக்குரிய தலைவர்களும், வழிகாட்டிகளும் நமக்கு அவசியம்தான். ஆனால் எப்போதும் அவர்களிலேயே நாம் சார்ந்து வாழாது, தேவ உறவில் வளர்ந்து, தேவ வழிநடத்துதலைப் பெற்று பிறருக்கு நல்ல மாதிரிகளாக வாழவேண்டும். நாம் கிறிஸ்துவுக்குள் குழந்தைகளாய் இராமல், கிறிஸ்துவுக்குள் பிறந்த குழந்தைகளை வளர்ப்பவர்களாக மாறவேண்டும். அந்த வளர்ச்சிக்கும் முதிர்ச்சிக்கும் நம்மை ஒப்புவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "கிறிஸ்துவுக்குள் நான் ஒரு குழந்தையா? வாலிபனா? வளர்ந்த பெரியவனா? அல்லது முதிர்ச்சியடைந்தவனா? சிந்திப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}