{
  "uniqueid": "20241225101347_6007af69",
  "date": "2024-12-25",
  "title": "இன்றே அர்ப்பணநாள்!",
  "key_verse": "42_1:38",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 1:26-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அதற்கு மரியாள்: இதோ, நான் ஆண்டவருக்கு அடிமை. உம்முடைய வார்த்தையின்படி எனக்கு ஆகக்கடவது என்றாள்” (லூக்கா 1:38)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாசகர்கள் அனைவருக்கும் சத்தியவசன ஊழியத்தின் சார்பாகவும் ஊழியர்களின் சார்பாகவும் அன்பு நிறைந்த கிறிஸ்துமஸ் நல்வாழ்த்துக்களைத் தெரிவிக்கிறோம்.\r\n\r\nஇன்றைய நாள் ஒரு அர்ப்பணிப்பின் நாள். மனுக்குலத்தின் பாவங்களைத் தீர்ப்பதற்காக தேவாதி தேவன் பரலோகத்தின் மேன்மைகளைத் துறந்து மாட்டுத்தொழுவத்தில் ஒரு குழந்தையாய் வந்துதிக்க தன்னை அர்ப்பணித்ததை நினைவுகூரும் நாள் (பிலி 2:6-7). தேவனுடைய திட்டத்தை தேவதூதன் அறிவித்தபோது, “இதோ, நான் ஆண்டவருக்கு அடிமை” என்று சொல்லி மரியாள் தன் வாழ்வை தேவ சித்தத்திற்கு அர்ப்பணித்தமையால் கிறிஸ்து இவ்வுலகில் வந்து உதித்ததை நினைவுகூரும் நாள். கர்ப்பவதியாகிய தன் மனைவியை ஏற்றுக்கொண்டு தேவ சத்தத்திற்குக் கீழ்ப்படிய தன்னை ஒப்படைத்த யோசேப்பு தேவசுதன் வந்துதித்த மகிமையைக் கண்டதை நினைவுபடுத்தும் நாள் (மத்தேயு 1:18-25). இப்படியாக பலரின் அர்ப்பணிப்பில் உதித்ததுதான் கிறிஸ்து பிறப்பு.\r\n\r\nஆதியில் ஏதேனிலே பாவம் தோன்றியபோது, அந்நேரமே தேவன் மீட்பின் திட்டத்தை வாக்குப்பண்ணினார் (ஆதி.3:14-15). இப்போது அத்திட்டத்தை நிறைவேற்ற தேவன் ஒரு ஸ்திரீயைத் தேடினார். அக்காலத்தில் எத்தனையோ பக்தியுள்ள பெண்கள் இருந்திருக்கலாம். ஆனாலும், தேவதூதன், மரியாள் இருந்த வீட்டிற்குள் பிரவேசித்து, “கிருபை பெற்றவளே வாழ்க” என்றான். எத்தனையோ பேர் இருந்தும் அக்கிருபை மரியாளையே தேடிவந்தது. அதுவும் மரியாள் திருமணத்திற்கு நிச்சயிக்கப்பட்டு இருந்ததால் அங்கே யோசேப்பும் இத் திட்டத்திற்குள் வரும் கிருபையைப் பெற்றுக்கொண்டார்.\r\n\r\nபலர் இருந்தும் தேவதிட்டம் நிறைவேற ஒரு மரியாளையும், ஒரு யோசேப்பையும் தேவன் தெரிந்துகொண்டார். தெரிந்துகொள்ளப்பட்ட இவர்கள் அத்திட்டத்திற்காக தம்மை அர்ப்பணித்தனர். இன்றும் தேவன் தன் திட்டத்தை நிறைவேற்றவே நம்மை தெரிந்தெடுத்துள்ளார். அத்திட்டத்துக்கு நாம் நம்மை அர்ப்பணம் செய்ய ஆயத்தமா? எல்லாரும் மனந்திரும்பவேண்டும் என்று தேவன் விரும்பி தன் இரண்டாம் வருகையை தாமதிக்கிறார் (2பேதுரு 3:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "அவரது வருகைக்கு பிறரை ஆயத்தம் செய்யும் பணிக்காக தேவன் நம்மை தெரிந்துகொண்டாரே, அதற்கு நம்மை அர்ப்பணிக்க ஆயத்தமா? வருஷந்தோறும் கிறிஸ்து பிறப்பை வெறுமையில் கழித்துவிட்டு, மீண்டும் நமது பழைய வாழ்வுக்குள் கடந்து சென்றுவிடுகிறோம். அப்படியானால் நமது அர்ப்பணம் எங்கே? நம்மைச் சுற்றிலும் வாழுகிற நமக்கு அன்பானவர்கள் உறவினர்களைக் குறித்த ஆத்தும பாரம் எங்கே? இந்த கிறிஸ்துமஸ் நமக்குச் சந்தோஷத்தைத் தரவேண்டுமானால் மெய்யான அர்ப்பணிப்பைச் செய்வோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}