{
  "uniqueid": "20241224101350_7fffffff",
  "date": "2024-12-24",
  "title": "மறுபடி பிறத்தல்",
  "key_verse": "42_1:35",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 1:26-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவதூதன் அவளுக்குப் பிரதியுத்தரமாக: பரிசுத்தஆவி உன்மேல் வரும், உன்னதமானவருடைய பலம் உன்மேல் நிழலிடும், ஆதலால் உன்னிடத்தில் பிறக்கும் பரிசுத்தமுள்ளது, தேவனுடைய குமாரன் என்னப்படும்” (லூக்கா 1:35)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உலகத்தில் பிறப்பவர் அனைவருக்கும் மரணம் நிச்சயமான ஒன்று. எனினும் எந்தவொரு குழந்தையும் பிறக்கும்போது அதன் மரணத்தைக் குறித்து நாம் யோசிப்பதில்லை. அந்தப் பிள்ளையின் வளர்ச்சியையும், படிப்பையும், எதிர்காலத்தையும் குறித்தே நாம் சிந்திப்போம். ஆனால், கிறிஸ்து பிறந்தபோதே அவர் மரிப்பதற்காகவே பிறந்தார் என்ற உண்மையும் உறுதிப்படுத்தப்பட்டது. எட்டாம் நாளில் அவரைக் குழந்தையாக தேவாலயத்துக்கு விருத்தசேதனத்துக்காக எடுத்துச் சென்றபோது, அங்கிருந்த சிமியோன் என்னும் தீர்க்கதரிசி மரியாளைப் பார்த்து, “உன் ஆத்துமாவையும் ஒரு பட்டயம் உருவிப்போகும்.” (லூக்கா 2:35) என்று உரைத்தார்.\r\n\r\nகிறிஸ்து, ஒரு நோக்கத்திற்காகவே பிறந்தார். அந்த நோக்கத்தை நிறைவேற்றுவதில் அவர் இறுதிவரைக்கும் உறுதியாக இருந்து, அதனை நிறைவேற்றி வெற்றிசிறந்தார். இயேசு சிலுவையில் தொங்கியபோது, காடியை வாங்கி “முடிந்தது” என்று சொல்லி, தலையைச் சாய்த்து ஆவியை ஒப்புக் கொடுத்தார் (யோவான் 19:30). மரணத்திற்கு நியமிக்கப்பட்டவர்களாக பிறந்த நாமோ, கிறிஸ்துவை நமது ஆண்டவராக ஏற்கும்போது, அவருக்குள் புதிய பிள்ளைகளாக மறுபடியும் பிறக்கிறோம் (யோவான் 1:12). இப்போது நமது வாழ்விலும் ஒரு அர்த்தம், ஒரு நோக்கம் உண்டாகிறது. அதை நிறைவேற்றவே நாம் அழைக்கப்படுகிறோம். நோக்கமில்லாத வாழ்வு பிரயோஜனமற்றது. நாம் கிறிஸ்துவை பிரதிபலிக்க, அவரது அன்பை பிறருக்குக் காட்ட, அவர் தந்த இரட்சிப்பை பிறருக்கு அறிமுகம் செய்ய, வழிதப்பிப் போகிறவர்களை கிறிஸ்துவின் வழிக்குள் கொண்டுவர நாம் நோக்கங்கொண்டு வாழவேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "கிறிஸ்துவின் பிறப்பை நாம் நினைவுகூர்ந்து சந்தோஷம் கொண்டாடுகிறோம். அவரது பிறப்பு அத்துடன் நின்றுவிட்ட ஒன்றல்ல. அது அகில உலகின் பாவத்தை சுமந்து தீர்க்க ஒரு வழியைக்கொண்ட மீட்பின் திட்டமாகும். அத் திட்டம் நிறைவுசெய்யவே கிறிஸ்து தன் உயிரை அர்ப்பணித்தார். வெற்றியோடு உயிர்த்தெழுந்தார். அப்பணியைத் தொடர்ந்து செய்ய நம்மை அவர் அழைத்துள்ளார். நாம் எங்கே நின்று கொண்டிருக்கிறோம். இன்னமும் கொண்டாட்டங்களில் குதூகலித்து நிற்கிறோமா? அல்லது திறப்பின் வாயிலே மோசே நின்று ஜனங்கள் அழிந்துபோகாமல் காத்ததுபோல (சங்கீதம் 106:23) நிற்க நம்மை ஒப்புக்கொடுத்திருக்கிறோமா? நாம் மறுபடியும் பிறந்த அனுபவம் பெற்றிருந்தால், அவரது பிறப்பின் நோக்கத்தோடு வாழக் கற்றுக்கொள்ளுவோம். கிறிஸ்து தாம் இவ்வுலகிற்கு வந்த பணியை வெற்றியாய் முடித்ததுபோல நாமும் நமது பணியைச் செய்து முடிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}