{
  "uniqueid": "20241223101352_7fffffff",
  "date": "2024-12-23",
  "title": "பிறப்பின் அர்த்தம்",
  "key_verse": "23_9:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 9:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நமக்கு ஒரு பாலகன் பிறந்தார்’ நமக்கு ஒரு குமாரன் கொடுக்கப்பட்டார்; கர்த்தத்துவம் அவர் தோளின்மேலிருக்கும்; அவர் நாமம் அதிசயமானவர், ஆலோசனைக் கர்த்தா, வல்லமையுள்ள தேவன், நித்திய பிதா, சமாதானப்பிரபு…” (ஏசாயா 9:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விஞ்ஞானியொருவர் பல வருடங்களாகப் முயற்சிசெய்து ஒரு சாதனை படைத்தார். அவர் தன் மனைவிக்கு, “நான் வெற்றி பெற்று ஒரு சாதனை படைத்துவிட்டேன். நான் கண்டுபிடித்த விமானத்தில் இப்போது எத்தனையோ மைல்களுக்கு மேலாக வானத்திலே பறந்து கொண்டிருக்கிறேன். இம்முறை கிறிஸ்துமஸ்க்கு வீட்டிற்கு வர எண்ணியுள்ளேன்” என்று ஒரு கடிதம் அனுப்பினார். அதை வாசித்த மனைவி சந்தோஷ மிகுதியில், அநேக காலத்திற்குப் பின்பு தனது கணவர் வீட்டிற்கு வருகிறார் என எல்லாரிடமும் பறைசாற்றினாள். இதனால் கணவன் வருகிறார் என்ற செய்தி முக்கிய இடத்தைப் பெற்றதே தவிர அவரது மகத்தான சாதனை அந்த சந்தோஷத்தில் மறைக்கப்பட்டுப்போனது.\r\n\r\nஇன்று நமது காரியமும் இப்படித்தான். நமது முன்னெடுப்புகளில் கிறிஸ்தவ கொண்டாட்டம் வெளிப்பட்டாலும், கிறிஸ்து எதற்காகப் பிறந்தார், என்ன செய்தார், அவருடைய வருகையின் நோக்கம் என்ன, சிலுவையில் என்ன செய்தார் என்ற எல்லா சத்தியங்களுமே மறைக்கப்பட்டுப் போகின்றன. கிறிஸ்து பிறப்பை முன்னறிவித்த ஏசாயா, “நமக்காகவே பாலகன் பிறந்தார். நமக்காகவே அவர் கொடுக்கப்பட்டார். அவர் சாதாரணமானவர் அல்ல; அவர் நாமம் அதிசயமானது, அவர் ஆலோசனையின் கர்த்தர், வல்லமையுள்ளவர், நித்தியமானவர், சமாதானப்பிரபு” என்றெல்லாம் அவரை அழகாக வர்ணித்துள்ளார். நமக்காகக் கொடுக்கப்பட்ட இந்தப் பாலகனையும், அவர் கொடுக்கப்பட்டதன் நோக்கத்தையும், அவரின் முக்கியத்துவங்களையும் நாம் இந்நாட்களில் ஒரு நாளிலாவது அமர்ந்திருந்து சிந்தித்திருக்கிறோமா?\r\n\r\nகிறிஸ்து பிறப்பின் அர்த்தத்தை நினைவுகூர்ந்து (லூக்கா 2:11) பயபக்தியோடு கொண்டாடுவது நல்லது. அதைவிடுத்து நம் இஷ்டப்படியே அதைக் கொண்டாடுவதால், சத்தியத்தைவிட்டு விலகி நமது வாழ்வை நாசப்படுத்திக் கொள்வோம். அவரது பிறப்பின் அர்த்தம் மங்கிப்போவதற்கு அவரை அறிந்த நாமே காரணமாகிவிடுவோம். ரோமர் 1:5ல் கிறிஸ்து தேவகுமாரனென்று நிரூபிக்கப்பட்டுள்ளது. அப்படியானால் அவரது பிறப்பின் அர்த்தம் கொண்டாடப்படுவதைப் பார்க்கிலும், கொண்டாட்டத்தினூடாகவும் அவர் அறிவிக்கப்பட வேண்டியது மிக அவசியமல்லவா! கிறிஸ்து பிறப்பை வருடந்தோறும் கொண்டாடுவதுதான் நமது அழைப்பா? அல்லது, அவரது வருகையின் அர்த்தத்தை உணர்ந்து அதை உணராதவர்களுக்கு உணர்த்துவது நமது அழைப்பா என்பதை சற்று சிந்தித்து பார்ப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "“கிறிஸ்து தம்மைத்தாமே வெறுமையாக்கி அடிமையின் ரூபமெடுத்து மனுஷர் சாயலானார்.” (பிலிப்பியர் 2:7)"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}