{
  "uniqueid": "20241222101355_79f1d37f",
  "date": "2024-12-22",
  "title": "இம்மானுவேல்",
  "key_verse": "40_1:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 1:18-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இதோ, ஒரு கன்னிகை கர்ப்பவதியாகி ஒரு குமாரனைப் பெறுவாள்’ அவருக்கு இம்மானுவேல் என்று பேரிடுவார்கள் என்று சொன்னான். இம்மானுவேல் என்பதற்குத் தேவன் நம்மோடிருக்கிறார் என்று அர்த்தமாம்” (மத்தேயு 1:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பொதுவாக, “தேவன் நம்மோடிருக்கிறார், நம்மை வழிநடத்துகிறார், அன்பாயிருக்கிறார், ஆசீர்வதிக்கிறார்…..” இப்படியான காரியங்களைக் கேட்பது நமக்கு மிகவும் பிடித்தமான விஷயம். மாறாக, கீழ்ப்படிதல், பின்பற்றுதல், ஒப்புக்கொடுத்தல், பாவத்தை விட்டுவிலகுதல் இவைகள் நமக்கு பிடிக்காதவைகள்.\r\n\r\nதேவன் தமது திட்டப்படியே கிறிஸ்துவாய் இவ்வுலகில் வந்து பிறந்தார். ஒரு கன்னிகை பரிசுத்த ஆவியினாலே கர்ப்பவதியாகி ஒரு குமாரனைப் பெறுவாள்; அவருக்கு இம்மானுவேல் என்று பேரிடுவார்கள். அதற்கு, “தேவன் நம்மோடிருக்கிறார்” என்று அர்த்தமாம். இந்த தேவனின் திட்டத்தை நிறைவேற்ற மரியாளும், யோசேப்பும் கொடுத்த விலையதிகம். அவர்களது அர்ப்பணம் உயர்ந்தது. தேவசித்தத்திற்குத் தம்மை அவர்கள் அர்ப்பணித்ததும், அவரது வார்த்தைக்குக் கட்டுப்பட்டு, கீழ்ப்படிந்து நடந்ததும் மிகவும் பெரிதான ஒரு காரியம். சாதாரண ஒரு குடும்பத்தில் பிறந்து, தேவனுக்கு உகந்தவர்களாய் நீதிமான்களாய் வாழ்ந்த அவர்கள் தம்மைத் தேவனுக்கு அடிமைகளாக ஒப்புக்கொடுத்தனர். கன்னிகை கர்ப்பவதியாவது இந்நாட்களில் ஒருவேளை சர்வ சாதாரணமான ஒன்றாக இருக்கலாம். ஆனால், அந்நாட்களில் அது இலகுவான ஒன்றல்ல. நீதிமானாய் வாழ்ந்த யோசேப்பு கர்ப்பவதியாகிய மரியாளை ஏற்றுக் கொண்டதற்குக் காரணம் சொப்பனத்தில் அவனோடு இடைப்பட்ட தேவதூதனின் வார்த்தைக்கு இணங்கியமையே ஆகும்.\r\n\r\nபிறந்த பிள்ளைக்கு ‘தேவன் நம்மோடிருக்கிறார்’ என்ற அர்த்தமுள்ள பெயரைச்சூட்ட மரியாளும் யோசேப்பும் கடந்துவந்த பாதை கடினமானது. ஆயினும், தேவன் நம்மோடிருப்பதால்தான் அவர் தமது குமாரனை மனுக்குல மீட்புக்காகக் கொடுத்தார். அவர் நமது பாவங்களுக்காகக் கல்வாரியில் மரித்து பாவத்திலிருந்து நமக்கு மீட்பைக் கொடுத்தார். தேவன் நம்மோடிருப்பதால்தான் நாம் அனைவரும் அவரது பிள்ளைகளாகின்றோம். இப்படியிருக்க, தேவனின் இந்தக் கிருபையை அறியாதோரும், கடவுள் நம்மைக் கைவிட்டாரோ என்று கதறுவோரும் தேவன் தம்மோடிருக்கிறார் என்ற உறுதியைப் பெற்றுக்கொள்ள நாம் இந்த செய்தியை அவர்களுக்குச் சொல்லவேண்டுமே! இது சற்று கடினம்தான். ஆனாலும், இப்பணிக்கு நம்மை ஒப்புக்கொடுப்போமானால் தேவனே நம்மை நடத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "மரியாளும், யோசேப்பும் ஒப்புக்கொடுத்த காரியத்தை வருடந்தோறும் நினைவுபடுத்துகின்ற நாம், எப்போது நம்மை ஒப்புக்கொடுக்கப் போகிறோம்! இன்றும் நம்மோடிருக்கும் தேவனுக்கு நாம் செய்கின்ற ஒப்பற்ற பணி இதுதான்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}