{
  "uniqueid": "20241221101357_35caf848",
  "date": "2024-12-21",
  "title": "இருளில் வெளிச்சம்",
  "key_verse": "23_58:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 58:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பசியுள்ளவனிடத்தில் உன் ஆத்துமாவைச் சாய்த்து, சிறுமைப்பட்ட ஆத்துமாவைத் திருப்தியாக்கினால், அப்பொழுது இருளில் உன் வெளிச்சம் உதித்து, உன் அந்தகாரம் மத்தியானத்தைப் போலாகும்” (ஏசாயா 58:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்து பிறப்பைக் குறித்து ஏசாயா, “இருளில் நடக்கிற ஜனங்கள் பெரிய வெளிச்சத்தைக் கண்டார்கள், மரண இருளின் தேசத்தில் குடியிருக்கிறவர்களின்மேல் வெளிச்சம் பிரகாசித்தது.” (ஏசா.9:2) என்று அறிவிக்கிறார். அதுபோலவே, பசியுள்ளவனுக்கும், சிறுமைப்பட்டவனுக்கும் தன் ஆத்துமாவைச் சாய்க்கிறவனைக் குறித்துக் குறிப்பிடும்போதும் “இருளில் உன் வெளிச்சம் உதித்து, உன் அந்தகாரம் மத்தியானத்தைப் போலாகும்” என்கிறார்.\r\n\r\nஇன்று நாம் கிறிஸ்து பிறப்பை நினைவுகூரும்போது, நமது வீடுகளில் உள்ள அழுக்குக் குப்பைகளை துப்பரவு செய்கிறோம். வீடுகளை வர்ண விளக்குகளால் அலங்கரிக்கிறோம். கடைவீதிகள், ஆலயங்கள் எல்லாமே ஒளிமயமாய் காணப்படும் காலமாய் இது அமைந்துவிட்டது. இதனால் இருளில் உள்ள மக்கள் வெளிச்சத்தைக் காண்கிறார்களா? நாம் நினைவுகூரும் கிறிஸ்துமஸ் பண்டிகைகள் வீதிக்கும், கட்டிடங்களுக்குமே வெளிச்சமும் அலங்கரிப்பும் கொடுக்கின்றனவே தவிர, உள்ளம் இருண்டு, வாழ்வு இருண்டு, எதிர்காலமே இருண்டுபோய் கிடக்கிற மக்களுக்கு வெளிச்சம் கொடுக்கிறதா என்று நம்மை நாமே கேட்டுப்பார்ப்போம். இவர்களுக்கு வெளிச்சம் கொடுக்க கிறிஸ்து மறுபடியம் பிறக்கமாட்டார். வெளிச்சம் கொடுக்கவேண்டிய நம்மை நியாயம் விசாரிக்கிறவராகவே அவர் திரும்ப வருவார்.\r\n\r\nகொண்டாட்டம் என்ற தோரணையில் நாம் எவ்வளவோ பணத்தையும், நேரத்தையும் வீண்விரயம் செய்கிறோம். உணவுப்பண்டங்கள் வீடுகள்தோறும் மிஞ்சிக் கிடக்கின்றன. விருந்துகள், உபசாரங்கள் என்று எவ்வளவோ உணவு மிதமிஞ்சி குப்பை தொட்டிகளில் வீசியெறியப்படுகின்றன. ஆனால் இன்னுமொரு புறத்திலோ மக்கள் ஒருநேர உணவுக்கே அலைந்து திரிகின்றனர். மாற்றுடைகள் இல்லாமல் அவதிப்படுகின்றனர். இவர்களுக்கு வெளிச்சம் காட்டுவது நமது பொறுப்பு இல்லையா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "உண்மையான உபவாசம் என்பது, உணவை விடுத்து ஜெபிப்பது மாத்திரமல்ல, பிறரின் பசியாற்றுவதும்கூட என்கிறார் ஏசாயா தீர்க்கர். கொண்டாட்டம் என்ற தோரணையில் நாம் பசியாறும்போதுகூட, பசித்திருப்பவர்களை நினைக்காமல் நமது சிந்தனை நினைவுகள் எல்லாமே மழுங்கடிக்கப்பட்டு விடுகின்றன. நமது முறைமைகளை மாற்றுவோம். கிறிஸ்து பிறப்பின் அர்த்தத்தை நமது செயல்களாலும், நடத்தைகளாலும், வாழ்வினாலும் வெளிக்காட்டுவோம். இருளில் இருக்கும் ஒருவருக்காவது மெய்யான வெளிச்சத்தைக் கண்டுகொள்ள நாம் காரணராயிருப்போமானால், அது நமக்களிக்கும் சந்தோஷத்தை எந்தக் கொண்டாட்டத்தாலும் தரமுடியாது என்பதுதான் உண்மை."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}