{
  "uniqueid": "20241220101400_7fffffff",
  "date": "2024-12-20",
  "title": "அமிழ்ந்துபோகின்ற அர்த்தம்",
  "key_verse": "43_1:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1யோவான் 1:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அந்த ஜீவன் வெளிப்பட்டது’ பிதாவினிடத்திலிருந்ததும், எங்களுக்கு வெளிப்பட்டதுமான நித்தியமாயிருக்கிற அந்த ஜீவனை நாங்கள் கண்டு, அதைக் குறித்துச் சாட்சி கொடுத்து, அதை உங்களுக்கு அறிவிக்கிறோம்” (1 யோவான் 1:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வானொலியிலும், தொலைக்காட்சியிலும் பொருட்களுக்கான விளம்பரங்களைப் பார்க்கிறோம். இல்லாத ஒன்றைப் பெரிதுபடுத்தி மக்கள் மனதைக் கவரும்வகையில் மேம்படுத்திக் காண்பிப்பார்கள். ஆனால், பொருட்களை வாங்கிப்பார்த்தால் அவர்கள் சொன்னது எதையுமே காணமுடியாது. எல்லாமே வெறும் போலிகளே. இல்லாத ஒன்றை மேம்படுத்திக் காண்பிக்கும்போது எப்படி உண்மைநிலை மறைந்துபோகிறதோ, அதுபோலவே கிறிஸ்து பிறப்பையும் கொண்டாட்டங்களாலும், களியாட்டங்களாலும், போலியான சந்தோஷங்களாலும் மேம்படுத்திக் காட்டும்போது, கிறிஸ்து பிறப்பின் உண்மையான அர்த்தமானது தெரியாமல் மறைந்துபோகிறது.\r\n\r\nஇன்றைய கிறிஸ்து பிறப்பின் நினைவுகூருதலில், கிறிஸ்து மறைந்து கிறிஸ்துமஸ் தாத்தாவும், களிப்பை தரும் பாடல்களும் முன்னிலை வகிக்கிறது. கிறிஸ்து பிறப்பில் உதித்த மீட்பின் செய்தி மறைந்து, பாவகாரியங்கள் பெருகுவதற்கு கொண்டாட்டங்களும், களியாட்டங்களும் வழிவகுத்துவிடுகின்றன. இதைக் குறித்து நமக்கு விழிப்புணர்வு உண்டா?\r\n\r\nயோவான், “அந்த ஜீவன் பிதாவினிடத்திலிருந்தது; இப்போது அது எங்களுக்கு வெளிப்பட்டது; அதை நாங்கள் கண்டு, அதைக்குறித்து சாட்சி கொடுத்து, அதை உங்களுக்கு அறிவிக்கிறோம்” (1யோவான் 1:2) என்று எழுதுகிறார். கிறிஸ்துவை நாம் கண்டு, ஏற்றுக்கொண்டு, சாட்சிகொடுத்து அறிவிப்பதே நாம் செய்யவேண்டிய பணியாகும். கிறிஸ்து பிறப்பானது சந்தோஷமான நினைவுகூருதல்தான்; ஆனால், அதன் கருத்து மழுங்கடித்து பாழாக்கக்கூடாது. கிறிஸ்துவோடு நாம் ஐக்கியப்பட்டவர்களாய் இருக்கிறோம் என்று சொல்லிக்கொண்டு, நாம் இருளில் நடக்கலாமா? (வச. 6) நமது பாவங்களை அறிக்கைசெய்து விட்டுவிட தேவன் நம்மை அழைக்கிறார் (வச 8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "கிறிஸ்து நமக்கு மட்டும் சொந்தமானவரல்ல. அவர் சர்வலோகத்திற்கும் சொந்தமானவர். நம்முடைய பாவங்களை மாத்திரமல்ல, சர்வலோகத்தின் பாவங்களையும் நிவிர்த்தி செய்கிற பலியாயிருக்கிறார் (1யோவா.2:2). ஆகவே, அவரை அறியாதோருக்கு அறிவிக்கும் பொறுப்பு நம்முடையது. வருடாவருடம் அமிழ்ந்துபோய்க்கொண்டிருக்கும் கிறிஸ்து பிறப்பின் அர்த்தத்தை இவ்வருடத்தில் நாம் ஏன் உயிர்ப்பிக்கக்கூடாது? கிறிஸ்து என்றால் என்ன விலை என்று கேட்கும் ஒரு கூட்ட ஜனங்கள் இன்னமும் நம் மத்தியில் இருக்கிறார்கள். நம்மைத் தேடி வந்த ஆண்டவரை அவர்களும் அறியும்படி, நாம் ஏன் அவர்களை தேடிப்போய் கிறிஸ்துவை அறிமுகம் செய்யக்கூடாது?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}