{
  "uniqueid": "20250921072230_7fffffff",
  "date": "2025-09-21",
  "title": "தாழ்மை முக்கியம்!",
  "key_verse": "43_13:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 13:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நானே உங்கள் கால்களைக் கழுவினதுண்டானால், நீங்களும் ஒருவருடைய கால்களை ஒருவர் கழுவக்கடவீர்கள் (யோவான் 13:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆண்டவர் இந்த உலகத்தில் வாழ்ந்திருந்தபோது, தம்மைச் சுற்றியிருந்தவர்களுக்கும், தம்மைப் பின்பற்றியவர்களுக்கும், தமது சீஷருக்கும் பலவித போதனைகளைச் செய்தும், தேவனுடைய வார்த்தைகளைக் கற்றுக்கொடுத்தும், அவர்களைச் சரியான பாதையில் வழிநடத்தி வந்தார். இப்போது தம்மை மரணத்துக்கு ஒப்புக்கொடுக்கப்போகும் இந்தக் கடைசிவேளையில், தமது சீஷர்களோடு கடைசி இராப்போசனத்துக்காகப் பந்தியிருக்கையில், கடைசிப் போதனையாக ஒரு காரியத்தைச் செய்துகாட்டி கற்றுக்கொடுக்கிறார். சீஷர்களை உட்காரவைத்து, பாத்திரத்தில் தண்ணீர் எடுத்து, அவர்கள் ஒவ்வொருவருடைய கால்களையும் கழுவி, துணியினால் துடைக்கிறார். இந்த வேளையிலும், பேதுரு வழக்கம் போலவே முந்திக்கொண்டு, “நீர் என்னுடைய கால்களைக் கழுவ நான் ஒருபோதும் அனுமதிக்கமாட்டேன்” என்றான். அப்பொழுது இயேசு, “நான் உன்னைக் கழுவாவிட்டால் என்னிடத்தில் உனக்குப் பங்கில்லை” என்கிறார். அதற்குப் பின்னர் அவன், “என் கால்களையும், கைகளையும், என் தலையையும் கழுவும்” என்று தன்னை ஒப்புக்கொடுக்கிறான்.\r\n\r\nஇந்தச் செயலின் மூலமாக ஆண்டவர் சொல்லிக்கொடுத்த பாடம் என்னவென்றால், “ஆண்டவரும் போதகருமாகிய நானே உங்கள் கால்களைக் கழுவினதுண்டானால், நீங்களும் ஒருவருடைய கால்களை ஒருவர் கழுவக்கடவீர்கள்” என்பதே. இதன் அர்த்தம் என்ன? ஒருவருக்கொருவர் எப்போதும் கால்களைக் கழுவிக்கொண்டிருப்பது அல்ல. அதற்கும் மேலான ஒரு படிப்பினையையே ஆண்டவர் சொல்லிக்கொடுத்தார். “என்னை ஆண்டவர் என்றும் போதகர் என்றும் சொல்லுகிறீர்களே, நானே உங்களுடைய கால்களைக் கழுவியுள்ளேன்” என்கிறார். அதாவது ஆண்டவராயும், போதகராயும் தலைமைப் பீடத்தில் இருக்கிறவன் தாழ்மையாய்ப் பணிசெய்ய அழைக்கப்பட்டிருக்கிறான். அவன் பணி செய்வதற்காக எவ்வளவுக்கும் தன்னைத் தாழ்த்த ஆயத்தமுள்ளவனாய் இருக்க வேண்டும் என்பதேயாகும். தலைமைப் பீடத்தில் இருப்பவர்களுக்குப் பொதுவாக எல்லாரும் மதிப்பும் மரியாதையும் கொடுப்பது வழக்கம். எவ்விடத்தில் அவர்கள் இருந்தாலும் அவர்களை உயர்வாகப் பேசி, கனப்படுத்துவர். இது அவர்களைக் குறித்து மற்றவர்கள் நடந்துகொள்ளும் விதங்கள் ஆகும்.\r\n\r\nஆனால், தலைமைப்பீடத்தில் இருப்பவர்கள் மனதில் எப்போதும் தங்களைக் குறித்ததான எண்ணங்களும், பெருமைகளும் இல்லாமல், தாழ்மையுள்ளவர்களாய் இருக்கவேண்டும். மற்றவர்களைத் தங்களிலும் மேன்மையானவர்களாய் எண்ணும் மனப்பான்மையோடு இருக்கவேண்டும். இதையே இயேசு கற்றுக் கொடுத்தார். நாமும் அதைப் பின்பற்றுவோமா! அகந்தை வந்தால் இலச்சையும் வரும், தாழ்ந்த சிந்தையுள்ளவர்களிடத்தில் ஞானம் உண்டு (நீதி.11:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எங்களது தலைமைப் பண்பில் உம்மைப்போல சேவை மனப்பான்மையை வளர்த்துக்கொள்ள அருள் தாரும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}