{
  "uniqueid": "20241101073803_049a618b",
  "date": "2024-11-01",
  "title": "உண்மையான வெற்றி!",
  "key_verse": "66_5:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "7:14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இதோ, அடிக்கப்பட்ட வண்ணமாயிருக்கிற ஒருஆட்டுக்குட்டி சிங்காசனத்திற்கும், நான்கு ஜீவன்களுக்கும், மூப்பர்களுக்கும் மத்தியிலே நிற்கக் கண்டேன் (வெளி. 5:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மை ஒவ்வொரு நாளும் ஆதரித்து வழிநடத்துகிற தேவன் ஒரு புதிய மாதத்திற்குள்ளாக பிரவேசிக்க கிருபை செய்தபடியால் நாம் அவரை ஸ்தோத்தரிப்போம். இம்மாதத்தில் தேவன் நம்மோடுகூட இருந்து நமது தேவைகளை சந்தித்து வழிநடத்துவார். நமது காரியங்கள் அனைத்தையும் பொறுப்பேற்று அவைகளை நிறைவேற்றித் தருவார். இதோ, நான் மாம்சமான யாவருக்கும் தேவனாகிய கர்த்தர்; என்னாலே செய்யக்கூடாத அதிசயமான காரியம் ஒன்றுண்டோ? என்கிறார் (எரே.32:27). எனவே நாம் நம்பிக்கையோடு முன்செல்வோம்.\r\n\r\nவெற்றி என்ற சொல்லைக் குறித்து உங்கள் கருத்து என்ன? ஓட்டப் பந்தயத்தில் இன்று வெற்றி பெற்றவன் அடுத்த போட்டியில் தோற்கிறான். வியாபாரத்தில் வெற்றி பெற்றவன் மறுஆண்டில் நஷ்டப்படுகிறான். நினைத்தபடி விரும்பியவளை மணமுடித்து வெற்றி பெற்றவன், இரண்டு ஆண்டுகளில் விவாகரத்து வழக்கில் நிற்கிறான். ஏழையாயிருந்து பாடுபட்டு பணத்தை சம்பாதித்து வெற்றி பெற்றவன் சிலநாட்களில் வியாதியில் விழுகிறான். அப்படியானால் எது வெற்றி? வேதாகமம் நமக்குக் கற்றுத்தருகின்ற வெற்றியோ வித்தியாசமானது; ஆனால், மாறாதது; நிரந்தரமானது. வெற்றி என்ற வார்த்தைக்கு கிறிஸ்து கற்றுத்தந்த ஒரே பாடம், “சிலுவை” என்பதாகும். அது முதலில் தோற்றுப்போனதுபோல இருக்கும்; ஆனால், முடிவோ நித்திய வெற்றியாகும்! ஏனெனில் உயிர்த்தெழுதலுக்கான அழைப்பு என்பது சிலுவையில் அறையப்படுவதற்கு வருகின்ற அழைப்பாகும். ஆண்டவர் அந்த வெற்றியை நமக்குத் தந்திருக்கிறார். செலுத்தவேண்டிய கிரயம் எதுவாயினும் சிலுவையை எடுப்பது ஒன்றுதான் தேவசித்தத்துக்குக் கீழ்ப்படிதலாகும். அப்படிப்பட்டவனே தனது வாழ்வில் வெற்றி சிறந்தவனாவான்.\r\n\r\nகிறிஸ்தவ புனித வாழ்க்கை என்ற புத்தகத்தை எழுதியவரும் 1970களில் இரத்த சாட்சியாக மரித்தவரும் சீனப் போதகருமான வாட்ச்மன் நீ அவர்களுடைய உடன்ஊழியர் ஒருவர் இப்படிச் சொன்னார்: “நாம் நம்மைக் கிறிஸ்தவர்கள் என்று அழைப்போமாயின் சிலுவை வழி சென்ற கிறிஸ்துவின் பாதையிலே செல்ல நாமும் தயாராகவேண்டும்” என்று கூறினார்.\r\n\r\nபிரியமானவர்களே, இன்று இரத்தம் சிந்தத்தக்க அளவுக்கு நமக்கு சோதனைகள் எதுவும் வருவது இல்லை. ஆனால், காலாட்களோடு ஓடும்போதே இளைத்துப் போகும் நாம் குதிரைகளோடு எப்படி ஓடுவோம்? அனுதின வாழ்விலே நமக்கு அனுமதிக்கப்படும் சின்னஞ்சிறிய சிலுவைகளையாவது நாம் உண்மையோடு சுமக்கலாமே. ஆண்டவர் யூதராஜ சிங்கமாக எழும்புமுன் அடிக்கப்பட்ட ஆட்டுக்குட்டியாக தம்மைத் தாழ்த்தினார். கிறிஸ்துவுக்காக வாழ்வது என்பது நாம் அனுதினமும் வாழவேண்டிய வாழ்வு. நாம் சிலுவை சுமந்து வெற்றி சிறக்கவேண்டியவர்கள் என்பதை மனதில் நிறுத்துவோம். மேன்மைக்கு முன்னானது தாழ்மை!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, இந்த புதிய மாதத்தை எங்களுக்கு ஆசீர்வதித்தருளும். எங்கள் வாழ்வில் என்றும் சிலுவையை மறவாமல் வாழ கிருபை தாரும். உமது வெற்றிப் பாதையில் நாங்களும் நடக்க எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}