{
  "uniqueid": "20241219101403_7fffffff",
  "date": "2024-12-19",
  "title": "சோடிக்கப்பட்ட மரம்",
  "key_verse": "19_149:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 150:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர்கள் வாயில் கர்த்தரை உயர்த்தும் துதியும், அவர்கள் கையில் இருபுறமும் கருக்குள்ள பட்டயமும் இருக்கும்” (சங். 149:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துமஸ் கொண்டாட்டதிற்கென பணம் சேகரிப்போர் உண்டு. இம்முறை தொழிலில் பலத்த நஷ்டம்; ஆக இவ்வருடம் கிறிஸ்துமஸ் இல்லை என்போரும் உண்டு. இவ்விதமாக பணத்தின் தரத்தைக் கொண்டே கிறிஸ்து பிறப்பை நினைப்போரும் இருக்கத்தான் செய்கின்றனர். ஒரு ஏழை தம்பதியினர் தமது வீட்டில் சைப்பிரஸ் மரத்தை வைத்து, தேவன் தமக்கு செய்த நன்மைகளையெல்லாம் ஒவ்வொன்றாக சிறுபேப்பர் துண்டுகளில் எழுதி அதையே அந்த மரத்தில் கட்டி அழகாகச் சோடித்துவைத்தனர். ‘இது என்ன’ என்று யாரும் கேட்கும்போது, தேவனின் வழிநடத்துதலைக் குறித்து அவர்களுக்குச் சொல்லி மகிழ்ந்து தமது கிறிஸ்துமஸைக் கொண்டாடியதாக வாசித்தேன். பணத்தைக் கொண்டு கிறிஸ்து பிறப்பை எடை போடுகிறவர்கள் மத்தியில் இவ்விதமாக கிறிஸ்து பிறப்பை நினைவுகூருவோரும் இருக்கத்தான் செய்கின்றனர்.\r\n\r\nபாவத்தில் மாண்டு அழிந்துபோகவேண்டிய நம்மை மீட்கும்பொருட்டு தேவாதி தேவன் நம்மைத் தேடி இவ்வுலகிற்கே வந்தார். அவர் தம்மை நமக்குப் பெரிய ஈவாகத் தந்தார். அதைத் தொடர்ந்து எத்தனையோ ஈவுகளை நமது வாழ்வில் தேவன் செய்து வருகிறார். நாம் பலவேளைகளிலும் அதை உணராமல் வாழ்ந்திருக்கிறோம். அவர் செய்த நன்மைகளை மறந்து நன்றியற்றவர்களாய் இருந்திருக்கிறோம். தேவைக்குப் பயன்படுத்தும் மருந்துபோல தேவனைப் பயன்படுத்திருக்கிறோம். துடைத்து விட்டுத் தூக்கிப்போடும் பேப்பர் துண்டுபோல நமது தேவைகள் பூர்த்தியானதும் தேவனைத் தூக்கிப்போட்டிருக்கிறோம். இன்று நாம் எப்படிப்பட்டவர்களாய் இருக்கிறோம் என்பதை சீர்தூக்கிப் பார்ப்போம். “தேவனே, என்னை ஆராய்ந்து என் இருதயத்தை அறிந்துகொள்ளும்’ என்னைச் சோதித்து, என் சிந்தனைகளை அறிந்துகொள்ளும். வேதனை உண்டாக்கும் வழி என்னிடத்தில் உண்டோ என்று பார்த்து, நித்திய வழியிலே என்னை நடத்தும்” (சங் 139:23,24).\r\n\r\nதாவீதின் உள்ளத்தின் ஆழத்தில் இருந்து எழுந்த இந்த ஜெபமானது நம் ஒவ்வொருவரின் ஜெபமாக அமையவேண்டியது அவசியம். நம்மை ஆராய்ந்து பார்க்க தேவனண்டையில் நம்மை ஒப்புக்கொடுக்கவேண்டும். அவர் பாதம் அமர்ந்திருந்து நம்மை ஆராயவேண்டும். தேவனுக்கு ஒவ்வாத, வேதனை தரும் வழிகளை நம்மை விட்டு அகற்றுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "தேவன் தமது பிறப்பைக் கொண்டாடும் நபர்களையல்ல; தம்மை ஏற்றுவாழும் நபர்களையே விரும்புகிறார். பகட்டான சோடிப்புகளைத் தவிர்த்து, நம்மைக் காண்கிறவர்கள் ‘இது என்ன’ என்று கேட்கவும், ‘இதுதான் தேவன் என்னில் காட்டிய அன்பின் அடையாளம்’ என்று சொல்லக்கூடியதாக, எளிய வாழ்வாயினும் பிறருக்கு இன்பம் கொடுக்கிறவர்களாக வாழ்வோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}