{
  "uniqueid": "20241218101406_7fffffff",
  "date": "2024-12-18",
  "title": "மரியாளின் கீதம்",
  "key_verse": "42_1:46",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 1:46-55"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…என் ஆத்துமா கர்த்தரை மகிமைப்படுத்துகிறது. என் ஆவி என் இரட்சகராகிய தேவனில் களிகூருகிறது” (லூக். 1:46,47)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“பரிசுத்தாவி உன்மேல் வரும், உன்னதமானவருடைய பலம் உன்மேல் நிழலிடும்; ஆதலால் உன்னிடத்தில் பிறக்கும் பரிசுத்தமுள்ளது தேவனுடைய குமாரன் என்னப்படும்” (லூக்.1:35).\r\n\r\nஇதுவே தேவதூதன் மரியாளுக்குக் கொடுத்த செய்தி. இந்த செய்தி ஒரு உன்னதமான நல்ல செய்தியாக இருந்தாலும்கூட, அவள் திருமணம் நிச்சயிக்கப்பட்ட நிலையில் கன்னியான மரியாளினால் இதை ஏற்றுக்கொள்வது கடினமான விஷயம். ஆனாலும், அவள் தன்னை ஆண்டவருக்கு அடிமையாக ஒப்புக்கொடுத்து, அதைத்தேவனிடமிருந்து வந்த செய்தியாக ஏற்றுக்கொண்டாள்.\r\n\r\nஇந்த ஒப்படைப்பின், அல்லது ஏற்றுக்கொள்ளுதலின் மகிழ்ச்சியில் எழுந்த கீதமாகவே இந்த மரியாளின் கீதம் அமைந்துள்ளது. முழுமையான ஒரு மனிதன் ஆவி, ஆத்துமா, சரீரம் இந்த மூன்றையும் உள்ளடக்கியவனே. இங்கே தன் சரீரத்தை அதாவது தன் கர்ப்பப்பையை தேவகுமாரனுக்காக கொடுத்தாள் மரியாள், தன் ஆத்துமா கர்த்தரை மகிமைப்படுத்துவதாகவும், ஆவி தேவனில் களிகூருவதாகவும் பாடும்போது, மரியாளின் அர்ப்பணமானது எவ்வளவுக்கு முழுமையான ஒரு உன்னதமான அர்ப்பணம் என்பது புலப்படுகிறது. தேவ சித்தம் நிறைவேற, தேவதிட்டம் அமுல்படுத்தப்பட தன்னை ஒப்படைத்த மரியாள் தேவனில் களிகூர்ந்து பாடுகிறாள்.\r\n\r\nநமது அர்ப்பணம் எப்படிப்பட்டவை? நமது வசதிக்கேற்றவாறு நம்மை நாம் அர்ப்பணிக்கிறோமா? அல்லது, தேவன் நம்மிடத்தில் எதிர்பார்ப்பதற்கேற்ப நம்மை அர்ப்பணிக்க ஆயத்தமாயிருக்கிறோமா? விரும்புகிறபடி காரியங்களை அமைத்துக்கொண்டு, தேவனுக்கு அர்ப்பணித்து வாழுகிறோம் என்றும் நாம் சொல்லலாம். அல்லது, தேவனுக்கு முழுமையாக அர்ப்பணித்து அவர் விரும்புகிறபடி அவர் வார்த்தைகளுக்கு அமைய வாழலாம். எது நமது தெரிந்தெடுப்பாக உள்ளது? “நான் உயிரோடிருக்குமட்டும் என் கர்த்தரைப் பாடுவேன், நான் உள்ளளவும் என் தேவனைக் கீர்த்தனம் பண்ணுவேன். நான் அவரைத் தியானிக்கும் தியானம் இனிதாயிருக்கும், நான் கர்த்தருக்குள் மகிழுவேன். (சங்.104:33,34) இது சங்கீதக்காரரின் அர்ப்பணிப்பின் அனுபவம். இன்று நாம் எங்கே நிற்கிறோம்?\r\n\r\nகிறிஸ்து பிறப்பின் பாடல்களைத் தெரிந்தெடுக்கும்போதும் அவைகள் அர்ப்பணிப்பின் பாடல்களாகவும், கேட்பவர்களுக்கு ஒரு செய்தியை வழங்கும் பாடலாகவும் இருத்தல் அவசியம். அதைவிடுத்து நாம் ஆடிப்பாடுவதற்காக பாடல்களை தெரிவுசெய்யக்கூடாது. அர்ப்பணிப்பின் பாடல்களே கேட்பவர்களை அர்ப்பணிப்பிற்காக தூண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "இந்நாட்களில் நாம் எப்படியான பாடல்களையும், ஆராதனைகளையும், கிறிஸ்து பிறப்பின் நினைவுக் கொண்டாட்டத்திற்காக தெரிவுசெய்ய எண்ணியுள்ளோம். சிந்திப்போம். பயபக்தியோடு செயல்படுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}