{
  "uniqueid": "20241217101408_021caf99",
  "date": "2024-12-17",
  "title": "உண்மையான கொண்டாட்டம்",
  "key_verse": "40_1:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 1:18-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவள் ஒரு குமாரனைப் பெறுவாள், அவருக்கு இயேசு என்று பேரிடுவாயாக’ ஏனெனில் அவர் தமது ஜனங்களின் பாவங்களை நீக்கி அவர்களை இரட்சிப்பார் என்றான்” (மத்தேயு 1:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று நாம் கிறிஸ்து பிறப்பை நினைவுகூரும்போது மிக ஆடம்பரமாக, முந்திய வருடத்தைப் பார்க்கிலும் இன்னும் அதிக செலவுசெய்து கொண்டாடி மகிழுகிறோம். அக் கொண்டாட்டத்தில் பிறப்பின் அர்த்தம் உண்டா, கிறிஸ்து மகிழுகிறாரா என்று எதைப்பற்றியும் சிந்திப்பது கிடையாது. அதை வெகு விமரிசையாகக் கொண்டாடிவிட்டால் நமக்குள் ஒரு திருப்தி.\r\n\r\nகிறிஸ்து பிறந்த நாள் டிசம்பர் இருபத்தைந்து இல்லாவிட்டாலும், அவர் இவ்வுலகில் பிறந்தது சத்தியம். அவர் பிறந்தபோது அங்கே எந்தவிதமான ஆடம்பரமும் இருக்கவில்லை. முழுக்க முழுக்க ஏழ்மையிலே ஏழ்மையின் கோலமாகவே கிறிஸ்து பிறந்தார். துர்நாற்றத்தின் மத்தியில், கந்தைத் துணியினால் சுற்றிவைக்கப்பட்டிருந்தார். அவரை முதலில் பார்க்க வந்தவர்களும் ஆட்டிடையரே. அவர்கள் அவருக்காக என்னத்தைக் கொண்டு வந்திருப்பார்கள்! ஒருவேளை ஒரு ஆட்டுக்குட்டியைக் கொண்டுவந்திருக்கலாம். ஆனால், கிறிஸ்து பிறந்த இடத்தில் தேவபிரசன்னமும், தூதர்களின் துதிபாடலும், தேவ சித்தத்திற்கு தம்மை அர்ப்பணித்திருந்த மரியாள் யோசேப்பின் கீழ்ப்படிதலுமே காணப்பட்டது (லூக் 2:6-12).\r\n\r\nஇன்று சிலர் கொண்டாடும் கிறிஸ்து பிறப்புக் கொண்டாட்டங்களிலே வர்ண வெளிச்சங்களும், வான வேடிக்கைகளும், வெடிகளும், தின்பண்டங்களும், கொழுத்த சாப்பாடும், குடிபோதையும், விலையுயர்ந்த பரிசுப்பொருட்களும், உறவினர் நண்பர்களின் பிரசன்னமுமே முக்கிய இடத்தைப் பெறுகின்றன. இவைகளுக்கு மத்தியில் கிறிஸ்து சிலவேளைகளில் காணப்படாமலேயே போய்விடுகிறார். கொண்டாட்டத்தின் இறுதியில் நாம் எதற்காகக் கூடினோம் என்பதே மறக்கப்பட்டு, சண்டை சச்சரவில் முடிகின்ற தருணங்கள்கூட சில சமயங்களில் ஏற்படுகிறது. சமாதானப் பிரபுவின் பிறப்புக் கொண்டாட்டம் சமாதானத்தையே கெடுத்துப்போடுகின்ற ஒன்றுகூடலாக மாறிப்போகிறது என்பது வெட்கத்துக்குரியதும், துக்கத்துக்குரியதுமாகும்.\r\n\r\nஅன்று கிறிஸ்து பிறந்த சூழலில் இன்றும் மக்கள் வாழ்ந்துகொண்டிருக்கிறார்கள். யுத்தத்தால் பாதிக்கப்பட்டு ஊனமுற்றோர் இனி தம் வாழ்நாளிலே வெளிச்சத்தையே காணமுடியாதவர்களாய் இருக்கின்றனர். பலர் எதிர்கால நம்பிக்கையை இழந்து கேள்விகளோடு வாழுகின்றனர்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "அவர்களுக்கு கிறிஸ்துவின் அன்பையும், அவர் பிறப்பு தருகின்ற சமாதானத்தையும் நற்செய்தியையும் எடுத்துச்சொல்லுவது யார்? அந்தப் பொறுப்பு யாருடையது? (எசே.2:17,18) சற்று சிந்தித்துப் பார்ப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}