{
  "uniqueid": "20241216101411_42784c7a",
  "date": "2024-12-16",
  "title": "இரண்டாம் வருகை",
  "key_verse": "42_21:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 2:8-12, 21:25-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அப்பொழுது மனுஷகுமாரன் மிகுந்த வல்லமையோடும் மகிமையோடும் மேகத்தின்மேல் வருகிறதைக் காண்பார்கள்” (லூக்.21:27)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உணர்ந்தோ உணராமலோ வருஷந்தோறும் தவறாமல் நாம் கிறிஸ்து பிறப்பைக் கொண்டாடுகிறோம். அன்று மேசியாவை எதிர்பார்த்து காத்திருந்த மக்கள், மேசியா வந்து பிறந்தபோது அவரை மேசியாவாக ஏற்றுக்கொள்ள மறுத்தனர். அதுபோலவே இன்றும், கிறிஸ்துவின் இரண்டாம் வருகையைக் குறித்து அன்றுதொட்டு அறிவிக்கப்பட்டும் நாம் வருகையைப்பற்றியக் கரிசனையற்றவர்களாய் இருக்கிறோம். அப்படியானால் நம்மையும் அறியாமலே அதை மறுதலிக்கிறோம் என்பதுதானே அர்த்தம்!\r\n\r\n2பேதுரு 3:9ல் எல்லோரும் மனந்திரும்பவேண்டுமென்று விரும்பியே தேவன் நம்மேல் நீடிய பொறுமையுள்ளவராய் இருக்கிறார் என்று வாசிக்கிறோம். இன்று நாம் மனந்திரும்பி, கிறிஸ்துவின் இரண்டாம் வருகைக்கு அல்லது நமது மரணத்திற்கு ஆயத்தமாகவேண்டிய காலகட்டத்தில் இருக்கிறோம். இவ்வித உணர்வின்றி இன்னமும் கிறிஸ்துவின் முதலாம் வருகையைக் கொண்டாடுவதிலேயே கருத்தாய் உள்ளோம். நல்லது, ஆனால், சுவிசேஷம் அறிவிக்கப்படாத இடங்களில் சுவிசேஷத்தைக் கொண்டுசெல்லக் கூடியதான காரியங்களில் அதிக கவனம் செலுத்துவது அவசியம். கிறிஸ்து பிறந்ததன் அர்த்தம் நம் கொண்டாட்டங்களில் மழுங்கிப்போய் கிடக்கிறது. அதற்கு நாம் புத்துயிர் கொடுத்து பிறர் அதை அறிந்துகொள்ளும்படிக்கு புரியவைக்கவேண்டும்.\r\n\r\nதேவன் நம்மீது அன்புகூர்ந்ததாலேயே தமது சொந்தக் குமாரனையே நமக்காகத் தந்தார் (யோவா.3:16). அன்பின் செயலாகவே பரலோகத்தின் மேன்மைகளைத் துறந்து மாட்டுத் தொழுவத்தில் ஏழ்மையின் கோலமாய்க் கிறிஸ்து வந்துதித்தார். பாவத்தின் தண்டனை நம்மீது விழாமல் அதற்குரிய கிரயத்தைச் சிலுவையில் செலுத்தி மரித்து உயிரோடே வெற்றியாய் எழுந்து இன்றும் உயிரோடே இருக்கிறார். இவையெல்லாம் எதற்காக? நாம் வருடா வருடம் கேக் உண்டு களியாட்டம் கொண்டாடவா? அல்லது, மீட்பை அறியாதோர் அதைக் கண்டுகொண்டு தேவனின் உன்னதமான இரட்சிப்பின் திட்டத்துக்குள் பிரவேசிக்கவேண்டும் என்பதற்காகவா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "கிறிஸ்து பிறப்பானது நமக்குச் சந்தோஷமான ஒரு நிகழ்வுதான். அதை நாம் சந்தோஷமாக நினைவுகூருவதில் தவறொன்றுமில்லை. ஆனால், நமது கொண்டாட்டங்களைப் பார்க்கும் பிறர் அதனூடாக எதனைக் கண்டுகொள்கின்றனர்! அவர்கள் நம்மில், நமது கொண்டாட்டங்களில் கிறிஸ்துவைக் கண்டுகொள்கின்றனரா? தேவனை அறியாதோர் உள்ளத்தில் நமது கொண்டாட்டங்கள் ஏதாகிலும் ஒரு தாக்கத்தை ஏற்படுத்துகின்றதா என்பதுதான் கேள்வி. அதைக் குறித்து நாம் சற்றுச் சிந்திப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}