{
  "uniqueid": "20241214101416_3e7768d5",
  "date": "2024-12-14",
  "title": "கிறிஸ்மஸ் மரம்",
  "key_verse": "43_15:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 15:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…நீங்களும் என்னில் நிலைத்திராவிட்டால், கனிகொடுக்க மாட்டீர்கள்” (யோவான் 15:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துமஸ் காலங்களில், இளம் வாலிபர்கள் கிறிஸ்துமஸ் மரங்களை வெட்டி சைக்கிளில் கொண்டுசெல்லும் காட்சிகளை யாழ் நகரில் தாராளமாய் காணலாம். மற்றும் சில இடங்களில் செயற்கை மரங்களை தூசி பிடிக்காமல் பாலித்தீன் பைகளில் கட்டி வைத்திருப்பார்கள்; கிறிஸ்துமஸ் காலங்களில் அதை வெளியே எடுத்து வரவேற்பறையில் வைத்து அழகாக சோடிப்பார்கள். கிறிஸ்தவரல்லாத ஒருவர், ஒருமுறை கிறிஸ்துமஸ் காலங்களில், ஒரு கிறிஸ்தவர் வீட்டிற்குச் சென்றாராம். உள்ளே வந்து அமர்ந்து பேசிக்கொண்டிருந்த அவர், அவ் வீட்டாரைப் பார்த்து, “நீங்கள் கிறிஸ்தவர்கள்தானே” என வினவினார். ஆம், என்று அவர்கள் பதிலுரைத்தபோது, ‘அப்படியானால் ஏன் நீங்கள் கிறிஸ்துமஸ் மரம் வைக்கவில்லை’ என்று ஆச்சரியத்துடனும், ஆவலுடனும் கேட்டாராம். அந்த நபரைப் பொறுத்தமட்டில், “கிறிஸ்துமஸ் மரம்தான் கிறிஸ்துமஸ் காலங்களில் கிறிஸ்தவர்களை அடையாளம் காட்டும் ஒரு அடையாளமாக” இருந்தது.\r\n\r\nகிறிஸ்து இவ்வுலகிற்கு வந்துதித்த கிறிஸ்துமஸின் அர்த்தம், பாவத்தில் இறந்துபோய்க்கிடந்த மரங்களாகிய நமக்கு மீண்டும் உயிர் கொடுப்பதற்காகவே. கனியற்ற மரங்களாகிய நம்மை கனிகொடுக்கும் மரங்களாய் வாழவே ஆண்டவர் அழைத்துள்ளார். இந்த நோக்கத்தை, அர்த்தத்தை, அழைப்பை நாம் மறந்துபோய், செத்துப்போயிருக்கும் நமது வாழ்வுகளை உயிரூட்டாமல், கனியற்று இருக்கும் நம்முடைய வாழ்க்கையில் ஆவியின் கனிகள் உருவாவதற்கு முயற்சியெடுக்காமல், இன்னமும் செத்த கிறிஸ்துமஸ் மரங்களை முன்னாலே வைத்து அவற்றை அலங்கரித்து, அவற்றிலே பல வர்ண அலங்கரிப்புப் பொருட்களை தொங்கவைத்து, கிறிஸ்துவை அறியாதோருக்கு இதுதான் கிறிஸ்துமஸ் என்று பொய்யான தோற்றத்தைக் காண்பித்துக் கொண்டிருக்கிறோம். இது மிகவும் துக்கத்துக்குரிய காரியமல்லவா. வீடுகளிலே கிறிஸ்துமஸ் மரங்களை அலங்கரித்து வைக்கும்போது அழகாகத்தான் இருக்கிறது. அதை சந்தோஷமாக நீங்கள் செய்யலாம். அது தவறல்ல. ஆனால் கிறிஸ்துமஸ் மரம்தான் நமது கிறிஸ்துமஸ், அது இல்லாவிட்டால் கிறிஸ்துமஸே இல்லை என்ற நிலைக்கு நீங்கள் வந்தால் அது நிச்சயம் தவறானதாகும்.\r\n\r\n“இவ்வருடம் நமக்கு அன்பானவர் இறந்தபடியினால், நமக்கு இம்முறை கிறிஸ்துமஸ் இல்லை” என்று அநேகர் சொல்வதுண்டு. அதன் அர்த்தம் என்ன? கிறிஸ்துமஸ் இல்லாமல் எப்படிப்போகும்? அவருக்கு கிறிஸ்துமஸ் கொண்டாட்டம்தான் இல்லை. நமது வாழ்விலும் கிறிஸ்துமஸ் காலங்களில் அதன் அர்த்தம் மறைந்து கொண்டாட்டங்கள்தான் முதலிடம் வகிக்கிறது என்பதை நாம் மறுக்கமுடியாது. இந்நிலை மாற நாமாவது முயற்சி எடுப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "கிறிஸ்து பிறப்பின் நினைவுகூருதலின் கொண்டாட்டத்தை இம்முறை என்ன விதத்தில் வித்தியாசமாகவும், தேவனுக்கு மகிமையாகவும் மாற்றப்போகிறோம்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}