{
  "uniqueid": "20241213101419_4884a503",
  "date": "2024-12-13",
  "title": "வர்ண விளக்குகள்",
  "key_verse": "40_5:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 5:14-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் உலகத்துக்கு வெளிச்சமாயிருக்கிறீர்கள்; மலையின் மேல் இருக்கிற பட்டணம் மறைந்திருக்கமாட்டாது” (மத். 5:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துமஸ் காலங்களில் நமது வீடுகளையும், சுற்றுப்புறங்களையும் நாம் வர்ண விளக்குகள்போட்டு அலங்கரிப்பதுண்டு. சிறு பிள்ளைகள் வீதியில் செல்லும்போது, “இங்கே விளக்கெரிகிறது, எனவே இவர்கள் கிறிஸ்தவர்கள்; அங்கே வெளிச்சம் தெரிகிறது, எனவே அவர்களும் கிறிஸ்தவர்கள். இந்த தெருவில் பத்து வீடுகளில் வர்ண விளக்குகள் எரிகின்றன, எனவே இங்கே பத்துக் கிறிஸ்தவ குடும்பங்களுண்டு” எனக் கணக்கெடுப்புச் செய்வதைக் கண்டேன். இது பார்ப்பதற்கு வேடிக்கையாக இருந்தாலும், இதில் ஆழமான ஒரு உண்மை அடங்கியுள்ளது. கிறிஸ்துமஸ் காலங்களில் நாம் வீடுகளில் போடும் வர்ண விளக்கினால்மட்டும், மற்றவர்கள் நம்மை கிறிஸ்தவர்கள் என்று கண்டுபிடிப்பது வெட்கத்துக்குரிய விஷயமல்லவா.\r\n\r\n“நீங்கள் உலகத்திற்கு வெளிச்சமாய் இருக்கிறீர்கள்” என்ற இயேசு, பாவமான, இருளான இவ்வுலகத்திற்கு கிறிஸ்துவை அறிந்துகொண்ட நாமே வெளிச்சம் என்றார். அந்த வெளிச்சம் எது? நமது வாழ்வு, நமது சாட்சி, நமது நடைமுறை; இவையெல்லாவற்றையும் மரக்காலால் மூடிவைத்துவிட்டு, அவை அணைந்து போனதும், வர்ண விளக்குகளை நமது வீடுகளில் பொருத்தி நாம் கிறிஸ்தவர்கள் என்று பிறருக்கு அடையாளம் காட்டுகிறோம். நாம் வாழும் சூழலில் அயலவர்கள் மத்தியில் அனுதினமும் பிரகாசமாக ஒளிர்விட்டு எரியக்கூடிய வெளிச்சம் நம்முடைய அன்றாட குடும்ப ஜெபங்கள்தான். அந்த வெளிச்சம் கிறிஸ்தவ குடும்பம் என்பதை பிறருக்கு அடையாளங்காட்டும். அதை விடுத்து கிறிஸ்துமஸ் காலங்களில் மாத்திரம் வர்ண விளக்குகளால் வீட்டை அலங்கரித்து, கீதப்பாடல்களை சத்தமாகப் பாடிவிட்டு, நாம் கிறிஸ்தவர்கள், கிறிஸ்துமஸ் கொண்டாடுகிறோம் என்று காட்டுவோமேயாகில் நமது நிலை பரிதாபமானது.\r\n\r\nநம்மைச் சுற்றிலும் எவ்வளவோ மக்கள் வாழ்வில் நிம்மதியிழந்து, சுகம் இழந்து ஒரு இருளான வாழ்வு வாழ்ந்துகொண்டிருக்கின்றனர். நமது அனுதின வாழ்வு நம்மில் குடிகொண்டிருக்கும் ஆண்டவருடைய வெளிச்சத்தை அவர்களுக்குக் கொடுக்கிறதா? முக்கியமான நேரங்களில் நாமெடுக்கும் தீர்மானங்கள் மற்றவர்களுக்கு முன்மாதிரியாய் அமைந்திருக்கிறதா? மற்றவர்களை நாம் அணுகும் முறைகளும், செயல்களும், நமது வாழ்வில் கிறிஸ்துவின் போதனைகள் கடைப்பிடிக்கப்பட்டு வருகின்றது என்பதை மற்றவர்கள் உணரும்படியாகச் செய்யவேண்டும். இவையெல்லாம் நமது வாழ்க்கையில் மற்றவர்கள் காணும் ஒளியாகவேண்டும். இந்த வெளிச்சமே, மற்றவர்களை கிறிஸ்துவண்டை கொண்டுவரும் பிரகாசமான ஒளி. இந்த ஒளி நமக்குள் இல்லாமல், வர்ண விளக்குகளை மட்டும் மாட்டுவதில் என்ன பலன்? சிந்தித்துப் பாருங்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "அந்தகார இருளிலிருந்து ஆச்சரியமான ஒளியினிடத்திற்கு நம்மை ஆண்டவர் கொண்டுவந்தது உண்மையானால், இன்று நம்முடைய வாழ்வில், கிறிஸ்துமஸ் வர்ண விளக்குகளா, அல்லது நமது வாழ்வின் வெளிச்சமா? எது ஒளிவீசுகிறது?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}