{
  "uniqueid": "20241212101427_662dfac9",
  "date": "2024-12-12",
  "title": "வெடிக்கும் பட்டாசுகள்",
  "key_verse": "44_2:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 2:32-41"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இந்த இயேசுவைத் தேவன் எழுப்பினார்; இதற்கு நாங்களெல்லாரும் சாட்சிகளாயிருக்கிறோம்” (அப்போ.2:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "டிசம்பர் 24ம் தேதி இரவு விழித்திருந்து சரியாக 12 மணிக்கு பட்டாசுகள் கொளுத்துவதில் சிலருக்கு அலாதிப்பிரியம். இதோ கிறிஸ்துமஸ் பிறந்துவிட்டது என்று பட்டாசைக் கொளுத்தி எல்லோருக்கும் பறைசாற்றுவதிலும் மகிழ்ச்சி கொள்வோர் அநேகர். இவைகள் நல்லவைதான், நமது சந்தோஷத்தின் வெளிப்பாடாகவே இவைகள் அமைகின்றன.\r\n\r\nகிறிஸ்துவுக்குப் பின்னால் திரிந்த சீடர்கள், கிறிஸ்துவைச் சிலுவையில் அறைந்ததும் அறைக் கதவைப் பூட்டிக்கொண்டு ஒளித்திருந்தார்கள். இவர்கள் பரிசுத்தாவியானவரால் நிரப்பப்பட்டதும். தைரியமாக எழுந்து நின்று, இயேசுவை தேவன் எழுப்பினார், இதற்கு நாங்கள்தான் சாட்சிகள் என அடித்துக் கூறுவதை இன்றைய வாசிப்புப் பகுதியிலே காண்கிறோம். இவ்விதமாகவே, கிறிஸ்து இவ் வுலகிற்கு வந்து பிறந்ததன் நோக்கமும், அவரது மீட்பின் திட்டமும், அவர் மூலமாக நாம் பெற்றுக்கொண்ட இரட்சிப்பும், நமது வாழ்வில் சாட்சிகளாக பிறர் மத்தியில் இன்றைக்கு வெடிக்கவேண்டும். என்னையும், உங்களையும் மீட்கவே தேவாதி தேவன் மானிட ரூபமெடுத்து இந்தப் பாவமான உலகில் வந்து பிறந்தார். அவரது மீட்பைப் பெற்று, இரட்சிக்கப்படாமல் வருடாவருடமாய் கிறிஸ்துமஸ் பட்டாசுக்கள் கொளுத்திக் கொண்டாடுவதில் என்ன பயன்?\r\n\r\nகிறிஸ்துவின் பிறப்பு அன்று மரியாள் யோசேப்பின் வாழ்வில் அர்ப்பணிப்பாகவும், மேய்ப்பர்கள் வாழ்வில் நற்செய்தியாகவும், தூதர்களின் வாயில் துதியாகவும், இப்படியாகப் பலர் வாழ்வில் பல மாற்றங்களை ஏற்படுத்தியது. இன்று கிறிஸ்துவின் பிறப்பு நமது வாழ்வில் ஏற்படுத்தும் மாற்றங்கள் என்ன? வெறும் வெடிக்கும் பட்டாசுகள்தானா? கிறிஸ்துவின் பிறப்பின் தாற்பரியத்தை நமது வாழ்க்கையும், நடைமுறையும் பிறருக்கு அறிவிக்கும்முறையில் நமது வாழ்வை மாற்றி வாழப் பழகிக்கொள்ளுவோம். அதுவே கிறிஸ்துவின் பிறப்பின் உன்னதமான நோக்கத்தையும், அவர் அகில உலகிற்குக் கொடுத்த மீட்பையும், அதனால் உண்டாகும் மகிழ்ச்சியையும் பிறர் உணர்ந்திடச் செய்திடும். மானிடர் வாழும் இப்பூமியில் சந்தோஷம் உண்டாகத்தக்க முறையில் நமது கிறிஸ்துமஸ் ஒழுங்குகளை இம்முறை திட்டமிடுவோமாக.\r\n\r\nஇயேசுவைத் தெரியாது என்று மறுதலித்த பேதுருதான் பெந்தெகோஸ்தே நாளில் எழுந்து நின்று பேசினார். அவருடைய அந்த ஒரு சாட்சியின் பிரசங்கத்தினால் அன்றையதினம் மூவாயிரம்பேர் மனந்திரும்பினார்கள் என்று வாசிக்கிறோம். இன்று நாம் வருஷந்தோறும் கொண்டாடும் கிறிஸ்துமஸினால் அநேகர் கிறிஸ்துவின் அன்பைவிட்டு விலகுவார்களேயானால் அது மிகவும் துக்கமான விஷயமல்லவா. சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "இதுவரையிலும் நம்மை யாராவது பார்த்து, ‘நீர் ஒரு கிறிஸ்தவரா’ என்று கேட்டதுண்டா? கேட்டிருந்தால் எதற்காகக் கேட்டார் என்று சிந்திப்போம். நம்முடைய வாழ்வில் இயேசு எந்தவித்தில் வெளிப்படுகிறார்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}