{
  "uniqueid": "20241211101430_7fffffff",
  "date": "2024-12-11",
  "title": "கிறிஸ்மஸ் பரிசுகள்",
  "key_verse": "43_3:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 3:10-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அவராலே உலகம் இரட்சிக்கப்படுவதற்காகவே அவரை அனுப்பினார்” (யோவான் 3:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விசேஷமாக இந்த நாட்களிலே நாம் செய்யும் இன்னுமொரு முக்கிய காரியம், பரிசுகளைப் பரிமாறிக்கொள்ளுதலாகும். நமக்குத் தெரிந்தவர்களுக்கும், அன்பானவர்களுக்கும், குடும்பத்தைச் சேர்ந்தவர்களுக்குமிடையில் நாம் பரிசுகளைக் கொடுத்து, நமது அன்பைப் பரிமாறிக்கொள்வதுண்டு. ஆனால், நமக்குத் தெரியாதவர்களுக்கும், நமக்கு அறிமுகமே இல்லாதவர்களுக்கும் நாம் பரிசுகள் கொடுப்பது மிகக் குறைவு.\r\n\r\nமுழு உலகின் மீட்புக்காக தமது ஒரேபேறான குமாரனையே பரிசாகக் கொடுத்தார் தேவன். ஆனால் அந்தப் பரிசினை இன்னமும் எல்லா மக்களும் உணர்ந்து பெற்றுக்கொள்ளவில்லை. ஒரு சிலராகிய நாம் மாத்திரமே அதனைப் பெற்றிருக்கிறோம். தேவன் உலகிற்குத் தமது குமாரனைப் பரிசாகத் தந்த நாளையே நாம் கிறிஸ்துமஸாக நினைவுகூருகிறோம். அப்படியானால் அந்த பரிசினைப் பெற்ற நாம், பரிசினைப் பெறாத மக்களுக்கு, இக்கிறிஸ்துமஸ் காலங்களில் அப்பரிசினை அறிமுகம் செய்பவர்களாக, நமது வாழ்விலும், நடைமுறையிலும், நமது கொண்டாட்டங்களிலும் முன்மாதிரியாக விளங்கவேண்டுமல்லவா? இதனை நினைவிற்கொண்டவர்களாக நாம் இக்கிறிஸ்துமஸ் தினத்தைக் கொண்டாட ஆயத்தமாவோம். தேவனின் மீட்பை இன்னமும் தமது வாழ்வில் ருசிபாராதிருக்கும், நமது குடும்பத்தினருக்காகவும், நண்பர்களுக்காகவும், உறவினர்களுக்காகவும், நமக்குத் தெரிந்த, அறிமுகமானவர்களுக்காகவும் இக் கிறிஸ்துமஸ் காலங்களில் விசேஷமாகப் பாரப்பட்டு ஜெபிப்போம்.\r\n\r\nகிறிஸ்துமஸ் காலங்களிலே அடுத்தடுத்து பல நிகழ்வுகள் வந்துகொண்டேயிருக்கும். ஒவ்வொரு நாளும் ஒவ்வொரு இடமாக புறப்பட்டுப்போக வேண்டியதிருக்கும். இதனால் சில வேளைகளில் காலையில் நமக்கு ஜெபிப்பதற்குக்கூட நேரம் கிடைப்பதில்லை. எல்லா நிகழ்ச்சிகளையும் முடித்து கால தாமதமாகி வரும் நாம், களைப்பின் மிகுதியால் ஜெபிக்காமலேயே படுக்கைக்குச் செல்வதுண்டு. பொதுவாகக்கூறின் இந்நாட்களில் நாம் தேவனுடனான உறவை மறந்து, அதற்கு நேரம் கொடுக்கத் தவறி ஏனோதானோ என்று வாழ்வதுண்டு. இந்நிலை இப்போது மாற தேவனிடம் மன்றாடுவோம். தேவனுடன் அதிகமான நேரத்தைச் செலவிட்டு, அவரது மீட்பாகிய விலைமதிக்கமுடியாத பரிசினைப் பெற்றுக்கொள்ளாதிருக்கும் மக்களுக்காக ஜெபிப்போம். அவர்களுக்கும் அப் பரிசினை அறிமுகம் செய்யும் ஊடகமாக திகழ்வோம். வெறுமனே அழிந்து போகும் பரிசுகளை கொடுப்பதிலும், அதிசிரத்தையுடன் அழியாத மீட்பை பிறருக்கு அறிமுகம் செய்யப் பிரயத்தனப்படுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "இக்கிறிஸ்துமஸ் தினத்திலே யார் யாருக்கு பரிசு கொடுப்பதற்கு நாம் திட்டமிட்டிருக்கிறோம்? அவர்களிலே எத்தனைபேர் நமக்கு அன்பானவர்கள், எத்தனைபேர் ஏழை எளியவர்கள்? இம்முறை பரிசுகள் கொடுப்பதில் ஏதாவது மாற்றம் ஒன்றை நாம் கொண்டுவருவோமா!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}