{
  "uniqueid": "20241210101432_2e3ac069",
  "date": "2024-12-10",
  "title": "ருசிக்கும் பலகாரம்",
  "key_verse": "19_34:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 34:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் நல்லவர் என்பதை ருசித்துப் பாருங்கள்; அவர்மேல் நம்பிக்கையாயிருக்கிற மனுஷன் பாக்கியவான்” (சங்கீதம் 34:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துமஸ் காலங்கள் வந்துவிட்டால், என்ன பலகாரம் செய்வது, அதை யார் யாருக்கெல்லாம் கொடுப்பது, அவற்றை எறும்புக்குப் பாதுகாத்து வைப்பதெப்படி?… இப்படி எத்தனையோ காரியங்கள் மனதில் அலை மோதினாலும், நாம் அவற்றைச் செய்யாமல் விடுவதோ, ருசி பார்க்காமல் விடுவதோ இல்லை. கிறிஸ்துமஸ் நாட்களில், ‘ருசித்துப் பார்த்தீர்களா?’ என்று ஒருவர் கேட்டால், நமது எண்ணமெல்லாம் கேக், பலகாரங்களையே நோக்கி ஓடும் என்பது மறுக்கமுடியாத உண்மை.\r\n\r\nஆனால், இன்றைய வாசிப்பிலே, வேறொரு காரியத்தை “ருசித்துப் பாருங்கள்” என்று நமக்கு அழைப்பு விடுக்கப்படுகிறது. அதாவது, “கர்த்தர் நல்லவர், என்பதை உங்கள் வாழ்விலே ருசித்துப் பாருங்கள்” என்று நம்மைத் தாவீது அழைக்கிறார். நமது வாழ்வு சீராகப் போகும்போதும், எந்தவிதமான பிரச்சனையையும் எதிர்நோக்காமல் சந்தோஷமாக இருக்கும்போதும் நாமும் கூட “ஆம், கர்த்தர் எவ்வளவு நல்லவர்” என்றுச் சொல்வோம். ஆனால் நாம் நினைப்பதற்கு எதிர்மாறாக ஏதாவது வந்துவிட்டால்;, அல்லது நம்மால் தாங்க முடியாத அளவுக்கு சூழ்நிலைகள் அமைந்துவிட்டால் அந்த நேரத்தில் “கர்த்தர் நல்லவர்” என்பதை நம்மால் கூறமுடியுமா? நிச்சயமாக முடியும். கர்த்தரோடு நெருங்கிய உறவை நீங்கள் கொண்டிருந்தால், அவருடனேயே அனுதினமும் நீங்கள் வாழ்ந்துகொண்டிருந்தால் எந்தச் சூழ்நிலையிலும், “ஆண்டவர் நல்லவர்” என்பதை நிச்சயமாக அறிக்கை செய்யமுடியும். தாவீது, இச்சங்கீதத்தை எழுதும்போது, அவர் ராஜாவாக சிங்காசனத்தில் வீற்றிருந்து எழுதவில்லை. ராஜாவாக அபிஷேகம் பண்ணப்பட்டிருந்தும், அபிமெலேக்கு என்பவனால் துரத்தி விடப்படுகையிலேயே இதை எழுதுகிறார். அவர் துரத்துண்டு போகிறவேளையிலும் அவர் கண்டுகொண்டது என்னவென்றால், ‘கர்த்தர் நல்லவர்’ என்பதுதான். காரணம், அந்த அளவுக்கு அவர் கர்த்தரைத் தனது வாழ்வில் ருசி பார்த்திருந்தார்.\r\n\r\nநாம் ருசிபார்க்காத எதையும் ருசி என்று சொல்லி அடுத்தவருக்குக் கொடுக்கமுடியாது. ஆகவே, நமக்காக பரலோகத்தின் மேன்மைகளையெல்லாம் துறந்து வந்த கர்த்தரை, இந்தக் கிறிஸ்துமஸ் காலங்களில் நாம் முதலில் ருசித்துப் பார்ப்போமாக. கிறிஸ்துமஸ் காலம்தான் நாம் முற்றிலும் ஆண்டவரையே மறந்து வாழும் காலமாகும். அதைவிடுத்து கொண்டாட்டங்கள் மத்தியிலும், ஆண்டவருக்கு முக்கியத்துவம் கொடுக்கப் பழகிக்கொள்ளுவோம். காலையில் எழுந்து, அதைச் செய்யவா, இதைச் செய்யவா என்று ஆரவாரப்பட முன்பதாக, தேவ பாதத்தில் அமர்ந்திருந்து அந்த நாளை ஆரம்பிக்கப்பழகுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "நம்முடைய வாழ்வில் முழுமையாக ஆண்டவரை, அவரது அன்பை ருசிபார்த்த சந்தர்ப்பங்களை நினைத்துப் பார்ப்போம். அந்த ருசி நமக்குள் இருக்கும் கசப்புகளைப் போக்கியதுண்டா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}