{
  "uniqueid": "20241031073806_7fffffff",
  "date": "2024-10-31",
  "title": "கடினமாயினும் கர்த்தர் நடத்துவார்!",
  "key_verse": "5_10:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசா.33:14-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தருடைய கற்பனைகளை … கைக்கொள்ளவேண்டும் என்பதையே அல்லாமல், வேறே எதை உன் தேவனாகிய கர்த்தர் உன்னிடத்தில் கேட்கிறார் (உபா.10:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எந்த வகையில் சிந்தித்தாலும் நமது தெரிந்தெடுப்புகளுக்கு தேவனுடைய வார்த்தை அஸ்திபாரமாக வழிகாட்டியாக இல்லாவிட்டால் நமக்குத் தோல்வி நிச்சயமே. தோல்வியைக் குறித்த உலகக் கண்ணோட்டத்தினின்று வேதாகமக் கண்ணோட்டம் வித்தியாசமானது. உலகம் நம்மைத் தோற்றுப்போனவர்களாகக் காணக்கூடாதே என்பதற்காக நாம் தேவனுக்கு முன்பதாகத் தோற்றுப்போகக் கூடிய தெரிந்தெடுப்புகளைச் செய்யலாமா? உலகத்தின்முன் தோற்றுப்போனவர்களாக காணப்பட்டவர்கள் யாரும் உண்மையாகவே வாழ்வில் தோற்றுவிடவில்லை. அன்று பவுல் சிறையில் அடைக்கப்பட்டிராவிட்டால் அற்புதமான நிருபங்கள் வெளிவந்திருக்குமா? யோவான் பத்முதீவில் கைவிடப்பட்டிராவிட்டால் வெளிப் படுத்தல் விசேஷம் கிடைத்திருக்குமா? மிஷனரிகளும் இரத்த சாட்சிகளும் தம்மை அர்ப்பணித்திராவிட்டால் நாம் சுவிசேஷத்தைப் பெற்றிருப்போமா? தேவனுக்குக் கீழ்ப்படிந்து அவரை சேவிப்பதையே தெரிந்துகொண்டவர்களின் வாழ்வில் தோல்வி என்பதே கிடையாது. வாழ்வின் வெளிப்படையான உயர்வுகளையே உலகம் வெற்றியாகக் காண்கிறது. ஆனால், தேவபிள்ளைகளின் வெற்றியோ தேவவார்த்தைக்குக் கீழ்ப்படிந்து வாழ்வின் தெரிந்தெடுப்புகளைச் செய்வதிலேயே தங்கியுள்ளது.\r\n\r\nநமக்கோ ஆண்டவரும் வேண்டும்; உலகமும் நம்மைக் குறைவாகப் பார்க்கக்கூடாது. இது கூடுமான விஷயமா? மாதத்தின் முடிவுக்கு நெருங்கிவிட்ட நாம் இன்றே முடிவுக்கு வருவோம். நாம் தேவனைத் தெரிந்தெடுப்போமாகில், இவ்வுலக வாழ்விற்குரிய சகல தெரிந்தெடுப்புகளிலும் தேவனுடைய வார்த்தையையே நாம் சார்ந்திருக்கவேண்டும். அவருக்குப் பயந்து, அவருடன் நடந்து, அவரையே நேசித்து, அவரையே சேவித்து அவருடைய கட்டளைகளுக்குக் கீழ்ப்படிய வேண்டும். இதைத்தானே தேவன் நம்மிடம் கேட்கிறார். இவற்றையும் அவர் தமக்காகக் கேட்கவில்லை. நமக்காகவே கேட்கிறார். நாம் அந்த வழிநடந்து ஆசீர்வதிக்கப்பட வேண்டும் என்பது தேவசித்தம். இல்லாவிட்டால் வாக்குகளைத் தருவாரா? “நீதியாய் நடந்து, செம்மையானவைகளைப் பேசி, இடுக்கண் செய்வதால் வரும் ஆதாயத்தை வெறுத்து, பரிதானங்களை வாங்காதபடிக்குத் தன் கைகளை உதறி, பொல்லாப்பைக் காணாதபடிக்குத் தன் கண்களை மூடு கிறவனெவனோ, அவன் உயர்ந்த இடங்களில் வாசம் பண்ணுவான். அவன் அப்பம் அவனுக்குக் கொடுக்கப்படும்; அவன் தண்ணீர் அவனுக்கு நிச்சயமாய்க் கிடைக்கும்” (ஏசாயா 33:15,16).\r\n\r\nதேவபிள்ளையே, உன் பாதை கடினமாயினும் கலங்காதே. நாம் முகம் கொடுக்கும் தோல்விகள்தான் நமது வெற்றிக்கு நாட்டப்படும் படிக்கற்கள்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் கர்த்தாவே, கடினபாதையாயினும் உம்மை விட்டுவிடாமல், என்றும் உமக்கே கீழ்ப்படிந்து எனது தெரிந்தெடுப்புகளைச் செய்ய கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}