{
  "uniqueid": "20241209101435_7fffffff",
  "date": "2024-12-09",
  "title": "புதிய உடை",
  "key_verse": "21_2:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2கொரிந்தியர் 5:17-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இவ்வளவு பெரிதான இரட்சிப்பைக்குறித்து நாம் கவலையற்றிருப்போமானால் தண்டனைக்கு எப்படித் தப்பித்துக் கொள்ளுவோம்” (எபிரெயர் 2:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது இரட்சிப்புக்கும், கிறிஸ்து பிறப்புக்கும் மிகவும் நெருங்கிய தொடர்பு உண்டு என்பதை நேற்றைய தியானத்திலே பார்த்தோம். இரட்சிப்பு என்பது நமக்குத் தலைச்சீரா என்று பவுல் எபேசியருக்கு எழுதும் போது குறிப்பிடுகிறார் (எபே.6:17). தலைச்சீரா நமது தலையைப் பாதுகாப்பதற்காக அணியப்படும் ஒன்று. மோட்டார் சைக்கிளில் செல்லும் ஒருவர் எப்போதுமே தலைச்சீராவை அணிந்து செல்லவேண்டும். அவரது தலைக்கு எப்போது ஆபத்து வரும் என்பது அவருக்குத் தெரியாததால் அவர் ஆயத்தமுள்ளவராக எப்பொழுதும் அதை அணிந்து செல்லவேண்டும். அதுபோலவே இரட்சிப்பு என்பது ஒவ்வொருவருக்குள்ளும் ஒன்றித்துப்போன ஒன்றாக இருக்கவேண்டும். எப்போதும் நாம் அதை அணிந்து கொண்டிருத்தல் வேண்டும்.\r\n\r\nபொதுவாகக் குளிர்காலங்களில் அதிகமான மயிர்கொட்டி புழுக்களைக் காணலாம். அவைகள் பார்ப்பதற்கு அருவருப்பானவையாகவும், பயிர்களுக்குத் தீங்கு விளைவிப்பனவாகவும் இருப்பதால், அவற்றைக் கண்டதும் நாம் அழித்து போடுவதுண்டு. ஆனால் அவற்றிலிருந்து உருவாகும் வண்ணத்துப்பூச்சிகளை நாம் பார்த்து ரசிக்கிறோம். மயிர்கொட்டிப் புழுபோல அருவருப்பாகப் பாவத்தில் கிடக்கும் ஒருவன், இரட்சிக்கப்படும்போது அழகான வண்ணத்துப் பூச்சிபோல புதிய சிருஷ்டியாகிறான். பழையவைகள் எல்லாம் ஒழிந்துபோய் எல்லாம் புதிதாகின்றன (2கொரி.5:17). கிறிஸ்துமஸ் நாட்களிலே விசேஷமாக கிறிஸ்து தந்த இரட்சிப்பைக் குறித்துக் கரிசனையோடு இருக்கவேண்டிய நாம், பழைய மனுஷனைக் களைந்து, புதிய மனுஷனைத் தரித்துக்கொள்ளவேண்டிய நாம், அவற்றையெல்லாம் மறந்து, நமது பழைய உடைகளை களைந்து எவ்விதமாக நாகரீகத்துக்கு ஏற்றவகையில் புத்தாடைகளை இக்கிறிஸ்துமஸ்க்கு அணியலாம் என்பதை குறித்தே அதிக சிரத்தையுடன் இருக்கிறோம். கிறிஸ்துமஸ் நாட்களில் salvation (இரட்சிப்பு) என்ற சொல் மறைந்து எல்லார் மனிதிலும் sale (மலிவு விற்பனை) என்ற சொல்தான் இருக்கிறது.\r\n\r\nஇரட்சிப்பு என்பது பரலோகத்துக்குப் போகும் டிக்கட் அல்ல, ‘நான் இரட்சிக்கப்பட்டுவிட்டேன் என்று சொல்லிக் கால்நீட்டி அமர்ந்திருப்பதற்கு.’ அது தொடர்ந்து வளரவேண்டிய ஒன்று. அந்த வளர்ச்சிக்காக, முதிர்ச்சிக்காக நாம் பிரயாசப்படவேண்டும். அது தேவனுக்குக் கீழ்ப்படிவதின்மூலம் நமக்குள் நாம் வளர்த்துக்கொள்ளும் ஒன்று. இரட்சிப்பு என்பது ஒரு புதிய வாழ்வின் ஆரம்பமாகும். பழைய ஆடைகளைக் களைந்து புதிய ஆடைகள் அணிவதுபோன்ற ஒன்றாகும். “உங்கள் இரட்சிப்பு நிறைவேறப் பிரயாசப்படுங்கள்” (பிலி. 2:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "உண்மையாகவே நாம் அந்த மறுபிறப்பின் நிச்சயத்தைப் பெற்றிருக்கிறோம் என்றால், அந்தப் புதிய வாழ்வின் அடையாளங்கள் நம்மில் காணப்படுகிறதா? இந்நாட்களில் நம்முடைய இரட்சகரை நாம் நம்மில் வெளிப்படுத்துகிறோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}