{
  "uniqueid": "20241208101438_6e98e129",
  "date": "2024-12-08",
  "title": "பரலோக மேன்மையைத் துறந்து..",
  "key_verse": "50_2:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 2:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தம்மைத்தாமே வெறுமையாக்கி, அடிமையின் ரூபமெடுத்து, மனுஷர் சாயலானார்” (பிலிப்பியர் 2:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அப்.பவுல் எபேசியருக்கு இவ்விதமாய் எழுதியுள்ளார். “கிருபையினாலே விசுவாசத்தைக்கொண்டு இரட்சிக்கப்பட்டீர்கள்; இது உங்களால் உண்டானதல்ல, இது தேவனுடைய ஈவு” (எபே.2:8). இரட்சிப்பு தேவனுடைய ஈவு. என்றாலும், அதற்காக தேவன் கொடுத்த கிரயம் மிகப் பெரியது. பரலோகத்தின் தேவன் தமது மேன்மையைத் துறந்து, தம்மைத்தாமே வெறுமையாக்கி, அடிமையின் ரூபமெடுத்து, இப்பாவ உலகில் மனுஷர் சாயலானார். நம்மை மீட்பதற்காக தமது இரத்தத்தையே கிரயமாகக் கொடுத்தார். இதுவே அவரது பிறப்பின் ஆழமான அர்த்தம். இந்த அர்த்தத்தை உணர்ந்தவர்களாக நாம் அவரது பிறப்பினைக் கொண்டாடுகிறோமா? நம்மை மீட்பதற்காக, நமக்கு இரட்சிப்பு அளிப்பதற்காக அவர் தமது மேன்மையைத் துறந்து இவ்வுலகிற்கு வந்தார். வருடா வருடமாய் கிறிஸ்துமஸ் கொண்டாடும் நமது வாழ்வில் அவர் வந்த நோக்கம் நிறைவேற்றப்பட்டுள்ளதா?\r\n\r\nநாம் கொண்டாடும் கிறிஸ்துமஸ், தேவனை அறியாதோருக்கு உண்மையான கிறிஸ்துமஸின் அர்த்தத்தைப் புரியவைக்கவேண்டும். அதன் அர்த்தம் முதலாவது நமது வாழ்வில் வெளிப்பட்டால்தான், மற்றவர்களுக்கும் அதைப் புரியவைக்க முடியும். ‘தேவன், நமக்கு இரட்சிப்பை இலவசமாகத் தந்துவிட்டார். அதை தேவையான நேரத்தில் பெற்றுக்கொள்ளலாம். இப்போது அதைக் குறித்து கவலைப்படத் தேவையில்லை’ என்று எண்ணுவோர் ஏராளம். றமது சாதாரண வாழ்க்கையில்கூட இலவசமாகக் கிடைக்கும் பொருள்களுக்கு நாம் மதிப்புக் கொடுப்பதில்லை. அதிக விலை கொடுத்து வாங்கினால்தான் அதன் அருமை நமக்குத் தெரியும். அதைப்போலவே இரட்சிப்பையும் நாம் ஒரு இலவசப் பொருளாகக் கருதி கரிசனையற்றிருப்பதுண்டு. இன்றே மனதில் ஆழமாகப் பதித்துக் கொள்ளுவோம். தேவன் தமது பிள்ளைகளுக்கு இரட்சிப்பை இலவசமாகக் கொடுத்தார் என்பது சத்தியம். ஆனால் அந்த இரட்சிப்பு மிகவும் விலையேறப் பெற்றது. ஏனெனில், ஆண்டவருடைய விலையேறப்பெற்ற இரத்தம், அவரது பரலோக மேன்மை யாவையும் தேவன் இந்த இரட்சிப்புக்காக கிரயமாகக் கொடுத்திருக்கிறார். ஆகவே இதன் விலை அதிகம்.\r\n\r\nஇரட்சிப்பாகிய ஈவை நமக்குப் பெற்றுத்தரவே அவர் தமது மேன்மையைத் துறந்து, அடிமையின் ரூபமெடுத்து, மாட்டுத் தொழுவத்திலே மானிடனாய் வந்து பிறந்தார். இந்த சிந்தனை நம் ஒவ்வொருவர் மனதிலும் இருக்கவேண்டும். நாம் கொண்டாடும் கிறிஸ்துமஸ் இந்த அர்த்தத்தைப் பிரதிபலிக்கவேண்டும். இந்த சந்தோஷத்தினால் நமது கிறிஸ்துமஸ் மகிழ்ச்சிமிக்கதாக மாறட்டும். ஆண்டவர் தந்த இந்த விலையேறப்பெற்ற ஈவுக்காக நன்றிகூருவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "நமக்காகவே கடவுள் மனுஷனாக வந்தார் என்ற செய்தி நம்முடைய வாழ்வில் ஏற்படுத்திய மாற்றங்கள் என்ன? அந்த ஈவை மற்றையோருக்கு வெளிக்காட்டும்படியாக இந்தக் கிறிஸ்மஸ் நாட்களை நாம் எப்படிக் கழிக்கப்போகிறோம்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}