{
  "uniqueid": "20241207101441_3a5afb8c",
  "date": "2024-12-07",
  "title": "சமாதானப்பிரபு",
  "key_verse": "43_4:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 7:7-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நான் அவனுக்குக் கொடுக்கும் தண்ணீர் அவனுக்குள்ளே நித்திய ஜீவகாலமாய் ஊறுகிற நீருற்றாயிருக்கும்” (யோவா4:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அவர் நாமம் சமாதானப் பிரபு” (ஏசா.9:6) புயல் காற்று வீசிக் கொண்டிருக்கிறது. மழையும் மெதுவாகத் பெய்துகொண்டிருக்கிறது. மரங்களெல்லாம் வேகமாக அசைந்துகொண்டிருக்கிறது. அந்நேரத்தில் இனிமையான ஒரு மெல்லிய குரல் காற்றோடு கலந்து காதில் ரீங்காரமிடுகிறது. நிமிர்ந்து பார்த்தபோது, அசைந்து கொண்டிருக்கும் அந்த மரத்தின் கொப்பில் இருந்து ஒரு சிறிய குருவி அமைதியாகப் பாடிக்கொண்டிருந்தது. இவ்வளவு அமர்க்களத்தின் மத்தியிலும் எப்படி அக்குருவியினால் அமைதியாகப் பாட முடிந்தது. அக் குருவியைச் சுற்றி அமைதியின்மை இருந்தாலும், அக்குருவியின் மனதில் அமைதி இருந்ததால் அது அமர்க்களத்தின் மத்தியிலும் அமைதியாகப் பாடுகின்றது. இன்று உலகம் கொடுக்கும் சமாதானம் எது? பணம், பொருள், அந்தஸ்து, அமைதியான சூழல் இவைகளை நம்பி வாழ்வோர் இதில் ஆட்டம் கண்டதும் அமைதியின்றி சமாதானமின்றி அவதிப்படுகிறார்கள். ஆனால், தேவ சமாதானத்தைப் பெற்றவர்களோ, உலகம் ஆட்டம் கண்டாலும், சுற்றியிருப்பவைகள் எல்லாம் எதிராகச் சுழன்றாலும் உள்ளத்திலே அமைதியோடு வாழ்வார்கள். அக் குருவியைப்போல அவர்களாலும் பாடமுடியும்…\r\n\r\n“..என்னுடைய சமாதானத்தையே உங்களுக்குக் கொடுக்கிறேன்; உலகம் கொடுக்கிற பிரகாரம் நான் உங்களுக்குக் கொடுக்கிறதில்லை. உங்கள் இருதயம் கலங்காமலும் பயப்படாமலும் இருப்பதாக” (யோவா.14:27) என்று இயேசு சொன்னார். ஆம், ஆண்டவர் நமக்குத் தரும் சமாதானம் நித்திய ஜீவ காலமாய் நம் உள்ளத்தில் ஊறுகிற நீருற்றாய் இருக்கும். உலகத்தின் பாடுகளும், வேதனைகளும் ஒருவேளை நம்மை வேதனைப்படுத்தலாம். கவலை நம்மைப் பிடிக்கலாம், கண்ணீரும் வழியலாம். ஆனால், தேவன் நம்முடைய உள்ளத்தில் வைத்திருக்கும் சமாதானத்தை யாராலும் பறித்துவிடமுடியாது. அது தேவனுடைய பிள்ளைகள் ஒவ்வொருவருக்கும் தேவன் கொடுத்த ஒரு அருட்பெருங்கொடை எனலாம். ஏனெனில், அவர் சமாதானப்பிரபு; அவரை அண்டிக்கொள்வோருக்குச் சமாதானம் உண்டு.\r\n\r\nஆண்டவரை அண்டிவிட்டால் எல்லாமே இன்பமாகவே இருக்குமென்று எண்ணி செழிப்பான வாழ்வை எதிர்பார்ப்பவர்கள் பலர். அது தவறான கருத்து. அப்படிப்பட்ட எண்ணங்கொண்டோர் துன்பத்தைக் கண்டதும் துவண்டு விடுவார்கள். ஆண்டவரை அண்டி வாழுவோர், துன்பத்திலும் சமாதானத்துடன் வாழுவார்கள். மரணத்திலும் அவர்களால் பாடமுடியும். நமக்கு ஒரு பாலகன் பிறந்தார். இந்த சமாதானப் பிரபுவாகிய கர்த்தர் அருளும் சமாதானம் ஒன்றே பாடு நிறைந்த இவ்வுலக வாழ்வில் நம்மை சமாதானமாக வாழவைக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "இன்று நம்முடைய மனதினுள் இருக்கும் போராட்டங்களுக்கு என்ன காரணம்? தம்முடைய சமாதானத்தைத் தருவதாக ஆண்டவர் வாக்களித்தும், நாம் அவ்வப்போது சமாதானத்தை இழந்து தவிப்பது ஏன்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}