{
  "uniqueid": "20241206101443_634a93a2",
  "date": "2024-12-06",
  "title": "நித்திய பிதா",
  "key_verse": "43_1:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 7:7-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அவரை ஏற்றுக்கொண்டவர்கள் எத்தனைபேர்களோ, அத்தனைபேர்களும் தேவனுடைய பிள்ளைகளாகும்படி, அவர்களுக்கு அதிகாரங்கொடுத்தார்” (யோவான் 1:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அவர் நாமம் நித்திய பிதா” (ஏசா.9:6). கடவுள் என்றால், அவர் எல்லாவற்றையும் கடந்து நிற்பவர் என்றும், நம்மை ஆட்டிப்படைக்கும் ஒரு சக்தி என்றும், நாம் அவருக்கென்று காரியங்களைக் கிரமமாய்ச் செய்தால், அவரும் நமக்குப் பதில் செய்வார் என்றும் பலவிதமான கருத்துக்கள் உலா வருகின்றன. அப்படியிருக்க, நமது ஆண்டவர் அதிசயமான, வல்லமையுள்ள, ஆலோசனைக் கர்த்தரான தேவன் மாத்திரமல்ல, நமக்கு அருகில் இருக்கும் அன்பான தந்தையுமாயிருக்கிறார் என்பது ஆச்சரியமான காரியம் அல்லவா. அவரை நாம் விசுவாசித்து, ஏற்றுக்கொண்டால், அந்த நிமிஷமே நாமும் அவரது பிள்ளைகள், அவர் நமது நித்திய பிதா.\r\n\r\nசிறுகுழந்தைகள், அப்பாவின் கையைப் பிடித்துக்கொண்டு வீதியில் நடக்கும் காட்சியைப் பார்த்திருப்பீர்கள். அக்குழந்தை ஒழுங்காக சிறிது நேரம் நடக்கும், பின்னர் துள்ளும், பின்னர் பாயும், வீதியில் கிடக்கும் சிறிய கற்களைத் தன் பிஞ்சுக் கால்களால் உதைக்கும், பின்னர் தொப்பென்று கீழே விழுந்துவிடுவதுமுண்டு. அப்பா மீண்டும் தன் கையினால் பிள்ளையைத் தூக்கிவிடுவார். மீண்டும் அப்பிள்ளை தனது விளையாட்டை ஆரம்பிக்கும். இதற்குக் காரணம் தனது ஒரு கையினால் அப்பாவைக் கெட்டியாகப் பிடித்திருக்கிறேன் என்று பிள்ளைக்கு இருக்கும் நம்பிக்கைதான்.\r\n\r\nநாமும் இக்குழந்தைகள்போல நமது பரம பிதாவின் கரத்தைக் கெட்டியாகப் பிடித்துக்கொண்டால் நம் வாழ்வை நம்பிக்கையோடு வாழலாம். இந்த உலகம் நம்மை வீழ்த்த நினைக்கலாம். வழியில் வரும் இடர்களைக் கண்டு நாம் ஒடிந்தும்போகலாம். ஆனாலும், நாம் பற்றிப்பிடித்திருக்கும் கரம் உறுதியானதாய் இருக்கும்போது நாம் ஏன் தடுமாறவேண்டும்? ஒரு தகப்பனிடத்தில் ஒரு பிள்ளை மீனைக் கேட்டால் அவர் பாம்பைக் கொடுப்பாரோ, அப்பத்தைக் கேட்டால் கல்லைக் கொடுப்பாரோ? “பொல்லாதவர்களாகிய நீங்களே உங்கள் பிள்ளைகளுக்கு நல்ல ஈவைக் கொடுக்க எண்ணும்போது, பரமபிதா தம்மிடத்தில் வேண்டிக்கொள்ளுகிறவர்களுக்கு நன்மையானவைகளைக் கொடுப்பது அதிக நிச்சயமான காரியம்” (மத்.7:11) என்று இயேசு சொன்னார்.\r\n\r\nதனிமை உணர்வினால் கலங்கி நிற்கும் தேவபிள்ளையே, நித்திய பிதாவாகிய உன் தேவனின் கரங்களைக் கெட்டியாகப் பிடித்துக்கொள். அவரே உன்னை நித்திய வழியில் நடத்துவார். நமக்கு ஒரு குமாரன் கொடுக்கப்பட்டார். அவர் நித்திய பிதா. அவர் என்றென்றும் நம்மோடே இருப்பார். அவர் அனுதினமும் நமது கரத்தைப் பிடித்து வழிநடத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "‘அப்பா பிதாவே’ என்று அழைக்கும் தகுதியை ஆண்டவர் நமக்குத் தந்திருக்க, நாம் கர்த்தரைச் சந்தேகித்து, அவர் நம்முடன் இல்லையென்று நொந்துகொண்ட வேளைகளைச் சிந்தித்து மனந்திரும்புவோம்!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}