{
  "uniqueid": "20241205101446_52eaf04e",
  "date": "2024-12-05",
  "title": "வல்லமையுள்ள தேவன்",
  "key_verse": "14_20:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 29:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“..உம்முடைய கரத்திலே வல்லமையும் பராக்கிரமமும் இருக்கிறது, ஒருவரும் உம்மோடு எதிர்த்து நிற்கக்கூடாது” (2நாளா.20:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அவர் நாமம் வல்லமையுள்ள தேவன்” (ஏசா.9:6). நாம் ஆராதிக்கும் தேவன் வல்லமையுள்ளவர் என்பதை நாம் உணர்ந்தவர்களாய் அவரை ஆராதிக்கிறோமா? அவரால் ஆகாத காரியம் ஒன்றுமேயில்லை. அவரோடு ஒருவரும் எதிர்த்து நிற்கவும் முடியாது. 29ம் சங்கீதத்திலே அவருடைய சத்தம் எவ்வளவு வல்லமையுள்ளது என்பது விபரிக்கப்பட்டுள்ளது. இப்பேர்ப்பட்ட ஆண்டவரை நமது இரட்சகராக கொண்டிருப்பது எப்பேர்ப்பட்ட பாக்கியம். இதை நீங்கள் நினைத்துப் பார்த்ததுண்டா?\r\n\r\nசாத்ராக், மேஷாக், ஆபேத்நேகோ என்னும் மூன்று வாலிபரும், ராஜா உருவாக்கிய பொற்சிலையை வணங்காததினால் அக்கினிச்சூளையிலே போடப்படவேண்டும் என்று ராஜாவினால் கட்டளை பிறப்பிக்கப்பட்டது. தாம் ஆராதிக்கிற வல்லமையுள்ள தேவனை நினைத்து பார்த்து, அவரால் எல்லாமே கூடும் என்பதை தங்கள் வாழ்க்கையில் அனுபவரீதியாக அவர்கள் உணர்ந்திராதிருந்தால், இப்படியான ஒரு இக்கட்டான சூழ்நிலையிலும் கர்த்தருக்காய் உறுதியாக தீர்மானம் எடுக்க முடிந்திருக்குமோ? அவர்கள் தமக்கு முன்னிருந்த உபத்திரவத்தைக் கண்டு பயப்படவில்லை. அவர்கள் கண்கள் வல்லமையுள்ள தேவனையே நோக்கிப் பார்த்தது. அவர்கள் ராஜாவைப் பார்த்துக் கூறியது என்ன? “நாங்கள் ஆராதிக்கிற எங்கள் தேவன் எங்களைத் தப்புவிக்கவல்லவராயிருக்கிறார், அவர் எரிகிற அக்கினிச் சூளைக்கும், ராஜாவாகிய உம்முடைய கைக்கும் நீங்கலாக்கி விடுவிப்பார்.” (தானி.3:17).\r\n\r\nநமது வாழ்விலும் பிரச்சனைகள், துன்பங்கள் வரும்போது, தேவன் அதிலிருந்து நம்மை விடுவிப்பார் என்று விசுவாசித்து ஜெபிப்பதுண்டு. ஆனால் தற்சமயம் நாம் நினைத்தபிரகாரம் காரியம் ஆகவில்லையாயின், ஆண்டவர்மீது கோபப்படுவதும், அவர் ஏன் எனக்கு இப்படிச் செய்தார் என்று விசனமடைவதும், அவர் வல்லமையைக் குறித்து சந்தேகம் கொள்வதுமுண்டு. ஆனால், இந்த வாலிபர்களின் கூற்றோ சற்றே வித்தியாசமானதாய் இருந்தது. “…நீங்கலாக்கி விடுவிப்பார். விடுவிக்காமற்போனாலும், நாங்கள் உம்முடைய தேவர்களுக்கு ஆராதனை செய்வதுமில்லை, நீர் நிறுத்தின பொற்சிலையைப் பணிந்துகொள்வதுமில்லை என்பது ராஜாவாகிய உமக்குத் தெரிந்திருக்கக்கடவது என்றார்கள்” (தானி.3:17,18). நமது வாழ்வில் நடக்கும் காரியங்களைக் குறித்து நாம் அவரது வல்லமையையும், மகிமையையும் எடைபோட்டுவிட முடியாது. அவரது வல்லமை அவற்றிற்கெல்லாம் அப்பாற்பட்டது. நமக்கொரு பாலகன் பிறந்தார்; அவர் சர்வ வல்லமையுள்ள தேவன் என்பதை மறவாதிருப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "தேவனுடைய வல்லமை நம் வாழ்வில் வெளிப்பட்ட சந்தர்ப்பங்களை நினைத்து பார்ப்போம். அந்த வாலிபர்களைப்போல நம்மால் சூளுரைக்க முடியுமா? தேவ வல்லமை நம் வாழ்வில் வெளிப்பட நான் என்ன செய்யவேண்டும்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}