{
  "uniqueid": "20241204101449_55858297",
  "date": "2024-12-04",
  "title": "ஆலோசனைக் கர்த்தர்",
  "key_verse": "19_32:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 32:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“..உன்மேல் என் கண்ணை வைத்து, உனக்கு ஆலோசனை சொல்லுவேன்” (சங்கீதம் 32:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அவர் நாமம் ஆலோசனைக் கர்த்தர்” (ஏசா.9:6). நமது வாழ்வில் ஏதாவது பெரிய பிரச்சனைகள் எழும்பும்போது, குடும்பத்தில் சண்டைகள் எழும்பும்போது, அல்லது ஒரு முக்கியமான தீர்மானம் எடுக்கும் முன்பு, சிலர் ஆலோசகர்களை நாடிப்போவதுண்டு. இரு கண்களும் தெரியாத ஒரு குருடன், எந்தப்பக்கம் போவதென்று தெரியாமல் நடுச்சந்தியில் தடுமாறிக் கொண்டிருந்தானாம். ஒருவர் அவனருகில் சென்று எங்கே போகவேண்டும் என்று கேட்டு, கரங்களைப் பிடித்து, அழைத்துச் சென்றால், அந்தக் குருடனுக்கு அவர் யார்? ஆலோசனை தந்து வழிகாட்டும் வழிகாட்டிதானே!\r\n\r\nநமது வாழ்க்கையிலும் பல தடவைகளில் நாம் தடுமாறிப்போவதுண்டு. எல்லாப் பக்கங்களும், இருண்டுபோய் கிடக்கும்போது எப்பக்கம் செல்வதென்று திசை தெரியாமல் திணறிப்போகும் சந்தர்ப்பங்களும் உண்டு. அந்த நேரங்களிலெல்லாம் நாம் யாரை நோக்கி நம் கண்களைத் திருப்புவது? நமக்கு ஆலோசனைக் கர்த்தர் உண்டு என்பதை நாம் நினைத்து அவரிடம் திரும்பியதுண்டா? அழகான ஒரு பாரம்பரியப் பாடலின் வரிகள் இவ்விதமாக எழுதப்பட்டுள்ளது. “விண்ணொளியே நள்ளிருட்டில் என்னை நடத்துமே, ஓர் அடிதான் உம்மிடம் நான் கேட்பேன். தூரக்காட்சி காட்டும் என்று சொல்லேன்.” நமது வாழ்க்கைப் பாதையில், நம்மைக் கரம் பிடித்து நம்மீது தமது கண்ணை வைத்து நமக்கு ஆலோசனை தரும் ஆண்டவர் உண்டு என்பதே நமது நம்பிக்கையாகட்டும். ஏனெனில் அதுவே சத்தியம்.\r\n\r\n“பிரயோஜனமாயிருக்கிறதை உனக்குப் போதித்து, நீ நடக்க வேண்டிய வழியிலே உன்னை நடத்துகிற உன் தேவனாகிய கர்த்தர் நானே” (ஏசா. 48:17). தேவன் எப்படி நமக்கு ஆலோசனை கொடுக்கிறார், எப்படி நம்மை நடத்துகிறார்? அவரது வார்த்தைகள் மூலமாகவே நடத்துகிறார். நாம் அவற்றை அனுதினமும் தியானித்துப் படித்தால் அவர் நம்மை வழிநடத்துவதை நம்மால் உணரமுடியும். “உம்முடைய சாட்சிகள் எனக்கு இன்பமும், என் ஆலோசனைக்காரருமாயிருக்கிறது” (சங்.119:24). இச் சங்கீதத்தை எழுதியவருக்கு, தேவனுடைய சாட்சிகள் ஆலோசனைக்காரராய் இருந்திருக்குமேயானால் நமக்கு ஏன் அவைகள் ஆலோசனைக்காரராய் இருக்கக்கூடாது?\r\n\r\nநமக்கு ஒரு பாலகன் கொடுக்கப்பட்டார் அவரே ஆலோசனைக் கர்த்தர்; அவரை அண்டினால் ஆலோசனை தராமல் போவாரா? அவர் நம் பக்கத்தில் இருந்தால் நமக்கு விரோதமாய் இருப்பவர் யார்? கர்த்தரை தனக்கு ஆலோசனைத் தருபவராய் கொண்டிருக்கும் மனுஷன் பாக்கியவான். நீங்கள் யாரை ஆலோசனைக்காரராய் கொண்டுள்ளீர்கள்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "மனுஷ ஆலோசனையை நாடி துவண்டுபோன வேளைகளை நினைத்து பார்க்கிறேனா? அல்லது “உன்மேல் என் கண்ணை வைத்து உனக்கு ஆலோசனை சொல்லுவேன்” என்ற வார்த்தையை நான் அனுபவித்துப் பார்த்திருக்கிறேனா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}