{
  "uniqueid": "20241203101452_7fffffff",
  "date": "2024-12-03",
  "title": "அதிசயமானவர்",
  "key_verse": "24_32:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 78:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“.. உம்மாலே செய்யக்கூடாத அதிசயமான காரியம் ஒன்றுமில்லை” (எரேமியா 32:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நமக்கு ஒரு பாலகன் பிறந்தார், நமக்கு ஒரு குமாரன் கொடுக்கப்பட்டார்; கர்த்தத்துவம் அவர் தோளின் மேலிருக்கும்; அவர் நாமம் அதிசயமானவர்” (ஏசா.9:6). நமது ஆண்டவரின் நாமங்களில் ஒன்று அதிசயமானவர். ஆம், அவர் அதிசயங்களின் தேவன்.\r\n\r\nஅன்றாடம்; நம்மோடு பழகுபவர்கள் அல்லது குடும்ப அங்கத்தினரைக் குறித்து நாம் குறிப்பிட்டுச் சொல்லும்போது, இவர் மிகவும் அன்பானவர், அல்லது, இவருக்குப் பாட்டு என்றால் மிகவும் பிடிக்கும்; அல்லது அடிக்கடி கோபம் வரும்; இப்படியாக பல காரியங்களை நாம் சொல்லுவதுண்டு. அதே போல் தேவனைக்குறித்து எண்ணும்போது நமது மனதில் எழுகின்ற முதலாவது காரியம் என்ன? பல சமயங்களில், அவர் நமக்கு அதிசயமான தேவனாக இருந்திருக்கிறார். அவரது அதிசயமான வழிநடத்துதலை, அதிசயமான அற்புதங்களை, அதிசயமான மீட்பை, அதிசயமான காரியங்களான பலவற்றை நமது வாழ்வில் நாம் ருசி பார்த்திருக்கிறோமா?\r\n\r\nஎகிப்திலே அடிமைகளாக இருந்த இஸ்ரவேல் மக்களை, அடிமைத்தனத்தினின்று அதிசயமாய், அற்புதமாய் வழிநடத்திய தேவனின் வல்ல செயல்களை நாம் யாத்திராகமம் புத்தகத்தில் வாசிக்கலாம். ஆனால், இஸ்ரவேலரோ எகிப்தைவிட்டுப் புறப்பட்ட மாத்திரத்தில் எல்லாவிதமான அதிசயங்களையும் ஒரு நொடிப்பொழுதில் மறந்து தேவனுக்கு விரோதமாக முறுமுறுக்கத் தொடங்கிவிட்டார்கள். அவர்களது சுயதேவைகள் வரும்போது, தேவன் செய்த அதிசயங்களைவிட அவர்களுக்கு அவர்களது தேவைகள்தான் முக்கியமாகப்பட்டது.\r\n\r\nஇன்று நமது வாழ்விலும் ஆண்டவர் எத்தனையோ அதிசயங்களைச் செய்திருக்கிறார். எத்தனையோ இக்கட்டுகளில் நம்மைத் தப்புவித்து அதிசயமாய் வழிநடத்தி வந்திருக்கிறார். ஆனால் நமக்குக் கஷ்டங்களும், தேவைகளும் திடுதிடுவென்று வந்து நம்மைத் திக்குமுக்காடச் செய்யும்போது எல்லா விதமான அதிசயங்களையும் மறந்து, அதிசயமான தேவனையும் மறந்து, முறுமுறுக்கவும், தேவனைச் சபிக்கவும், தேவனுக்குக் கண்ணில்லையா என்று கேள்வி கேட்கவும் ஆரம்பித்து விடுகிறோமா?\r\n\r\nநமக்கு ஒரு பாலகன் கொடுக்கப்பட்டார், அவர் அதிசயமானவர். தேவாதி தேவனாகிய அவர் ஒரு மனுஷனாய் வந்து பிறந்ததே ஒரு பெரிய அதிசயம் அல்லவா! அவரை அண்டிக்கொண்டு வாழ்ந்தால் நமது வாழ்வை அவர் அதிசயமாய் வழிநடத்துவார். அவரது அதிசயங்களை தொடர்ந்தும் நம் வாழ்வில் ருசிபார்க்கிறவர்களாக நாம் இருப்போமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "இதுவரை நமது வாழ்வில் தேவன் செய்த அதிசயங்களைக் குறித்து நாம் திரும்பிப் பார்த்ததுண்டா? கஷ்ட நஷ்டங்கள் ஏற்படும்போது, நாம் முறுமுறுத்த சந்தர்ப்பங்களை நினைத்துப் பார்ப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}