{
  "uniqueid": "20241202101454_0e169369",
  "date": "2024-12-02",
  "title": "சிலுவைக்காகப் பிறந்தவர்",
  "key_verse": "50_2:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 2:6-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…சிலுவையின் மரணபரியந்தமும் கீழ்ப்படிந்தவராகி, தம்மைத்தாமே தாழ்த்தினார்” (பிலிப்பியர் 2:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உலகத்திலே பிறக்கும் எவருக்குமே ஒருநாள் மரணம் நிச்சயம். ஆனாலும் எவருமே பிறக்கும்போது, ‘நான் மரிப்பதற்குத் தான் பிறந்திருக்கிறேன்’ என்று நினைப்பதில்லை. மரணம் நம்மை நெருக்கிப் பிடிக்கும் வரையிலும், நாம் வாழுதற்கே பிறந்தவர்களாகவே நம்மைக் குறித்து நினைத்துக் கொள்வதுண்டு. ஆண்டவராகிய கிறிஸ்துவோ, பிறக்கும்போதே, தனது வாழ்வில் பிதாவின் சித்தம், ‘தனது சிலுவை மரணமே’ என்பதை அறிந்தவராக, உணர்ந்தவராக பிறந்தார். அவர் சிலுவையின் மரணபரியந்தமும் பிதாவின் சித்தத்திற்குக் கீழ்ப்படிந்தவராகி வாழ்ந்தார். தனது பன்னிரண்டாவது வயதில் எருசலேம் தேவாலயத்தில், போதகர்கள் நடுவில் அவர் பேசிக்கொண்டிருந்தபோது, அவரது தாய், தந்தை அவரைக் காணாமல் தேடிவந்தனர். அப்பொழுது அவர் அவர்களுக்குக் கொடுத்த பதில், “நீங்கள் ஏன் என்னைத் தேடினீர்கள்? என் பிதாவுக்கடுத்தவைகளில் நான் இருக்கவேண்டியதென்று அறியீர்களா?” (லூக்.2:49) என்பதே. சிறுவயது முதலே அவர் பிதாவின் விருப்பத்தையும், அவர் நிறைவேற்றவேண்டிய பணியையும் தொடர ஆரம்பித்துவிட்டார். எல்லாவற்றிற்கும் மேலாக தனது பாடுகளும், மரணமும் பிதாவின் அநாதி திட்டம் என்பதை அவர் உணர்ந்து வாழ்ந்தார்.\r\n\r\nநமது வாழ்விலும், ஒவ்வொருவருக்கும் தேவன் ஒவ்வொரு திட்டத்தை வைத்திருக்கிறார். நாம் ஏனோதானோவென்று வாழவோ, அல்லது பிறந்தோம், வாழ்ந்தோம், மரித்தோம் என்று இருக்கவோ உருவாக்கப்படவில்லை. நமது வாழ்வுக்கும் தேவன் ஒரு பெரிதான நோக்கத்தை வைத்திருக்கிறார். அந்த நோக்கம் என்னவென்பதை அறிந்து வாழ நாம் பிரயாசப்படுவதுண்டா? நமது ஆண்டவர் நமது வாழ்வுக்கு வைத்திருக்கும் அந்த உன்னதமான திட்டத்தை அறிந்து அதற்கிசைந்து வாழ நாம் என்றைக்காவது வாஞ்சித்ததுண்டா? தேவ திட்டத்தின்படி வாழவேண்டுமானால் முதலாவது, நம்மை அவர் கைகளில் முற்றிலுமாக அர்ப்பணிக்கவேண்டும். பவுலைப்போல, “..இனி நான் அல்ல, கிறிஸ்துவே எனக்குள் பிழைத்திருக்கிறார்” (கலா.2:20) என்று நாமும் அறிக்கையிடக்கூடியதாக இருக்கவேண்டும். தன் விருப்பம்போல வாழ்ந்து கொண்டிருந்த பவுல் தேவனால் தொடப்பட்டபோது, “எனக்கு லாபமாய் இருந்தவைகளை கிறிஸ்துவுக்காய் நஷ்டம் என்று எண்ணுகிறேன்” (பிலி.3:7) என்று சொன்னாரே; அது எப்படி அவரால் கூறக்கூடியதாய் இருந்தது? அவர் தன்னை கிறிஸ்துவுக்காக, அவரது பணிக்காய் முழுமையாய் அர்ப்பணித்திருந்தார். நாம் இரட்சிக்கப்பட்டு விட்டோம், நாமும் அவரது பிள்ளைகள்தான் என்று சொல்லிக்கொண்டிருக்கும் நாம் எங்கே நிற்கிறோம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "தேவசித்தத்திற்கு நமது வாழ்வைத் தத்தம்செய்து அவர் பணி செய்ய நமக்கு இருக்கும் தடைகள் என்ன? “என் சித்தமோ ஒன்றும் வேண்டாம் என் பிரியனே என் நேசரே” என்று பாடுகிற நாம் அப்படியே ஒப்புக்கொடுத்திருக்கிறோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}