{
  "uniqueid": "20241201101457_7a13ea4e",
  "date": "2024-12-01",
  "title": "கிறிஸ்துவின் சிந்தை",
  "key_verse": "50_2:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 2:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கிறிஸ்து இயேசுவிலிருந்த சிந்தையே உங்களிலும் இருக்கக் கடவது” (பிலிப்பியர் 2:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மீண்டுமாக ஒரு வருடத்தின் கடைசி மாதத்தில் வந்து நிற்கிறோம். ஆனாலும், இது வருடத்தின் கடைசிமாதம் என்பதனைவிட கிறிஸ்துமஸ் கொண்டாட்டத்திற்கான ஆயத்தங்களைச் செய்ய வேண்டிய மாதம் என்ற நினைவுதான் அநேகரின் மனதில் ஓடிக்கொண்டிருக்கும் என்பது உண்மை. வருடந்தோறும் கிறிஸ்துமஸ் வந்துகொண்டேதான் இருக்கிறது. நாமும் வருடந்தோறும் தவறாமல் கிறிஸ்துமஸ் கொண்டாடிக்கொண்டிருக்கிறோம். ஆனால் கிறிஸ்துமஸ் என்பது என்ன? ஏன் கொண்டாடுகிறோம்? இதற்கும் கிறிஸ்துவுக்கும் என்ன சம்பந்தம்? இவற்றுக்குப் பதில் நமக்குத் தெரியும். ஆனால் நாம் இவற்றைக் குறித்து அதிகம் சிந்திக்கிறோமா?\r\n\r\nகிறிஸ்துமஸ் கிறிஸ்துவின் பிறப்பை நினைவுகூரும் நாள். பாவத்தில் மாண்டு கொண்டிருக்கும் மானிடரை மீட்பதற்காய் பரலோகத்தின் தேவன் மானிடனாய் இவ்வுலகில் வந்ததை நினைவுகூரவே கிறிஸ்துமஸ் கொண்டாடப்படுகிறது. கிறிஸ்துமஸ் என்றதும் நாம் கிறிஸ்துவைக் குறித்துச் சிந்திப்பதை விட, கொண்டாட்டத்தையும், அதற்கான ஆயத்தங்களையும், கடந்த வருடத்தைவிட இவ்வருடத்தில் இன்னும் எவ்வளவு சிறப்பாகச் செய்யலாம் என்றும் சிந்திப்பதுமே நமது வழக்கமாகிவிட்டது. ஆனால் எத்தனை தடவைகள் நாம் கிறிஸ்துமஸை கொண்டாடியும், நமது சிந்தை கிறிஸ்துவின் சிந்தையாய் மாறவில்லையே, அது ஏன்? கிறிஸ்துவையே சிந்திக்க நேரமற்ற நமது சிந்தை எப்படி கிறிஸ்துவின் சிந்தையாக மாறக்கூடும் என்று சிந்தித்துப் பாருங்கள்!\r\n\r\nஅப். பவுல் பிலிப்பியருக்கு எழுதும்போது “கிறிஸ்து இயேசுவில் இருந்த சிந்தையே உங்களிலும் இருக்கக்கடவது” (2;5) என்கிறார். இதற்கு முந்திய வசனத்தில் “அவனவன் தனக்கானவைகளையல்ல, பிறருக்கானவைகளையும் நோக்குவானாக” என்கிறார். ஆம், ஆண்டவர் தனக்காக அல்ல, நமக்காகவே சகலவற்றையும் செய்து முடித்தார். அவரது சிந்தை ஒரு தன்னலமற்ற சிந்தை. அவர் இவ்வுலகிற்கு வந்தது நமக்காகவே. இவ்வுலகில் இருந்த காலங்களில் சுயநலமில்லாமல் மற்றவர்களுக்காகவே சகலவற்றையும் செய்தார், அவர் நமக்காக சிலுவையில் அறையுண்டு நமக்காக உயிர்த்தெழுந்து இன்றும் நமது கூப்பிடுதலுக்குச் செவிகொடுக்கிறவராய் இருக்கிறார். அவரது சிந்தை ஒரு சுய நலமற்ற சிந்தை. அவரது சிந்தை நம்மில் உருவாகவேண்டுமெனில் நமது சுயம் சாகவேண்டும். நமது சுயம் சாகவேண்டுமெனில் நம்மை ஆண்டவர் கையில் முழுமையாக ஒப்புக்கொடுக்கவேண்டும். நம்மில் அவர் வாழவேண்டும். அப்போதே நமது சிந்தையும் அவரது சிந்தையாய் மாற ஆரம்பிக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சென்ற ஆண்டு கிறிஸ்து பிறப்பு கொண்டாட்டத்திற்கும் இவ்வருடக் கொண்டாட்டத்திற்கும் நம் குடும்பத்தில் ஏதேனும் வித்தியாசம், அல்லது முன்னேற்றம் உண்டா? இந்த ஆண்டிலே, கிறிஸ்துமஸ் தினத்திலே நமக்கானவைகளை விட்டு பிறனுக்கானவைகளை நோக்கும்படி நான் என்ன செய்யப்போகிறோம்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}