{
  "uniqueid": "20241030073808_7fffffff",
  "date": "2024-10-30",
  "title": "கண்ணோட்டம் மாறட்டும்!",
  "key_verse": "1_32:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 32:13-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "யாக்கோபு பிந்தித் தனித்திருந்தான்; அப்பொழுது ஒரு புருஷன் பொழுது விடியுமளவும் அவனுடனே போராடி, …. (ஆதியாகமம் 32:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யாக்கோபு ஆசீர்வதிக்கப்படுவதே தேவசித்தமாயிருந்தது. ஆனால், அவனோ தனக்குரிய மதிப்பீட்டை உணராதவனாக, தேவனுடைய வழிகளைவிட்டு, தன்னிலும் தன் தாயின் புத்தியிலும் சாய்ந்து, தவறான தெரிந்தெடுப்பைச் செய்ததால் வீட்டை, நாட்டை, எல்லாவற்றையும்விட்டு ஓடவேண்டியதிருந்தது. அவன் தமையனின் பகையையும் சம்பாதித்துக்கொண்டான். ஆனால் பின்பு, 20 வருடங்களுக்குப் பின் திரும்பவும் கானானுக்கு வர ஆயத்தமானான். அப்போது ஏசாவோடு போராட நேரிடுமே என்ற பயத்தினால் யாக்கோபு செய்த ஆயத்தங்களைப் பாருங்கள். ஒரு பயங்கரமான போராட்டத்திற்கு யாக்கோபு ஆயத்தமானார். ஆனால், நடந்தது வேறு; அவர் போராடியது ஏசாவோடு அல்ல, தேவனுடைய தூதனானவரோடு போராட நேர்ந்தது. இந்தப் பகுதி ஒரு மல்யுத்த போரை நமக்கு நினைவுபடுத்தவில்லை; மாறாக, நமக்கொரு பாடத்தைக் கற்றுத் தருகிறது. நமது வாழ்வின் முடிவுகளைச் சந்திக்கும் முன்னதாக நாம் தேவனைச் சந்திக்கவேண்டியது அவசியம் என்பதே அந்தப் பாடம்.\r\n\r\nபயத்தினால் நிறைந்த யாக்கோபு, தன்னையும் தன் குடும்பத்தையும் ஏசாவிடமிருந்து பாதுகாக்க ஒரு நீண்ட ஊர்வலத்தையே ஆயத்தம் செய்தான். ஆனால் தேவன், அவன் கண்ணோட்டத்தை மாற்றிவிட்டார். வாழ்வின் காரியங்களைச் சரிப்படுத்துவதற்குமுன் அவன் கண்ணோட்டம் தேவனோடு இணைய வேண்டும் என்ற உண்மையைத் தேவன் யாக்கோபுக்குக் கற்றுக்கொடுத்தார். அதற்கு முழுஇரவும் தேவைப்பட்டது. தொடைச்சந்து சுளுக்கியபோதே, தேவனே முழுஆளுகையையும் வைத்திருக்கிறார் என்ற உண்மையை யாக்கோபு கண்டு கொண்டான். அப்போது அவனது கண்ணோட்டம், வாழ்வைக் குறித்த மதிப்பீடு, சிந்தனை யாவும் தெளிவடைந்தது. அவருடைய நினைவுகள் தெரிவுகள் யாவும் மாறின. தேவஆசீர்வாதம் இல்லாமல் தான் இல்லை என்ற உறுதிக்கு வந்தார் யாக்கோபு. தேவனால் ஏசாவைத் தடுத்து நிறுத்தியிருக்க முடியும்.\r\n\r\nபிரியமானவர்களே, இதைப்போலவே நமது பிரச்சனைகளையும் தேவனால் முடித்துவைக்க முடியும். ஆனால், அதுவல்ல காரியம். வாழ்வின் எந்தவித அழுத்தத்தின் மத்தியிலும் முதலாவது நாம் தேவனையும் அவரது ஆசியையும் விடாமல் தேடவேண்டும். அப்போது ஏசா அமைதியாக யாக்கோபை ஏற்றுக்கொண்டதுபோல, நம்மீது இருக்கும் உலக அழுத்தங்களையும் தேவன் நீக்கிப்போடுவார். அதன்பின் நமது தெரிந்தெடுப்புகள் ஏன் தவறாகும்? நமது வாழ்வில் ஏன் தோல்விகள் வரும்? நாம் தேவனை நம்பியிருந்தால் இனி பயப்பட வேண்டியதில்லை. எனவே நாமும் தேவ சமுகத்தில் காத்திருந்து நமது கண்ணோட்டம் தெளிவடைய வேண்டுதல் செய்வோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, என் வாழ்வின் கண்ணோட்டத்தை மாற்றிப்போடும். எந்த நிலையிலும் நான் முதலாவது உம் பாதம் விழ என்னை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}