{
  "uniqueid": "20241129101502_0a8e56fd",
  "date": "2024-11-29",
  "title": "சபையாகிய சரீரத்தின் அவயவம்",
  "key_verse": "49_4:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 12:12-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவராலே சரீரம் முழுதும், அதற்கு உதவியாயிருக்கிற சகல கணுக்களினாலும் இசைவாய்க் கூட்டி இணைக்கப்பட்டு, ஒவ்வொரு அவயவமும் தன்தன் அளவுக்குத்தக்கதாய்க் கிரியை செய்கிறபடியே, அது அன்பினாலே தனக்குப் பக்திவிருத்தி உண்டாக்குகிறதற்கேதுவாகச் சரீர வளர்ச்சியை உண்டாக்குகிறது” (எபே.4:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“கண்ணாடி போடுவதற்கு மூக்கும் காதும் மறுத்துவிட்டால் கண் எப்படிப் பார்க்கும்;?” இப்படியாக சபை ஒற்றுமையைக் குறித்து முழக்கினார் பிரசங்கியார். சபையிலிருந்து எழுந்தது ஒரு குரல். “அப்படி மறுத்தால் இருக்கவே இருக்கிறது “Contact Lens”. விபத்திலே வெட்டுண்ட தன் கையை எடுத்துக்கொண்டு பல மைல்கள் ஓடி, வைத்தியர்கள் உதவியுடன் அதைப் பொருத்திக்கொண்ட ஒருவரிடம், ‘இது எப்படி உங்களால் முடிந்தது’ என்று கேட்டபோது, “இது என் கை ஐயா” என்றாராம். சம்பவத்தை நாம் பத்திரிகையில் வாசித்திருக்கிறோம்.\r\n\r\nசிறிதும் பெரிதும் பலதரப்பட்ட பணிபுரிகிறதுமான பல அவயவங்களை ஒன்று கூட்டி, உணர்வு நரம்புகளாலும் இரத்தக் குழாய்களினாலும், தசைநார்களாலும் ஒன்றிணைத்து சரீரத்தைப் படைத்து, அதைத் தலையோடு இணைத்து, அதன் மூலமாக பின்னால் வரும் சபையையும், அதன் தலையாக கிறிஸ்துவும், சரீரமாக சபையும், அவயவங்களாக நாமும் இருப்போம் என்பதை அந்தப் படைப்பிலேயே வெளிப்படுத்திய தேவஞானத்தின் முன் தலைவணங்குவோமாக. சிறிதோ பெரிதோ நமது சரீரத்தின் ஒவ்வொரு அவயவமும், விரலிலுள்ள நகம் கூட நமக்கு முக்கியம். அதேபோல கிறிஸ்துவின் சரீரமாகிய சபையின் அவய வங்களும் வேறுபட்டவை, வேறுபட்ட செயற்பாடுகளைக் கொண்டவை. ஆனால், சரீரம் முழுமையாக இயங்குவதற்கு எல்லா அவயவங்களும் தேவை. ஒவ்வொருவருக்கும் ஏதோவொரு திறமை உண்டு. அதைக் கண்டுகொண்டு பயன்படுத்துவது முழுச் சபையினதும் கடமை. அதேபோல, ஒருவன் பெலவீனப்பட்டால், உடைந்துபோனால் அவனை வெட்டிப்போடாமல், தாங்கி நிமிர்த்தி, பெலவீனத்தைச் சுட்டிக்காட்டி வெட்கப்படுத்தாமல் அன்பினால் வென்று வெற்றி நடைபோடுமானால், அதுதான் சபையும், சபை வளர்ச்சியும் ஆகும். மாறாக, அவயவங்கள் ஒன்றுக்கு விரோதமாக ஒன்று போரிட்டால் அதன் வேதனை கிறிஸ்துவுக்குத்தான். நாம் ஒருவனை நோகடிக்கும்போது கிறிஸ்துவே வேதனைப்படுகிறார்.\r\n\r\n“ஆதலால், ஒரு அவயவம் பாடுபட்டால் எல்லா அவயவங்களும் கூடப் பாடுபடும். ஒரு அவயவம் மகிமைப்பட்டால் எல்லா அவயவங்களும் கூடச் சந்தோஷப்படும்” (1 கொரிந்தியர் 12:26)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "திருச்சபையில் நாம் எந்த அவயவமாய் இருக்கிறேன்? நமது திருச்சபையில் நாம் யாருடனாவது மனக்கசப்பில் இருக்கிறேனா? ஏன் நம்மால் மற்றவரைப் பொறுத்துக்கொள்ள முடியாதிருக்கிறது?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}