{
  "uniqueid": "20241128101505_7fffffff",
  "date": "2024-11-28",
  "title": "நாம் கிறிஸ்துவின் சரீரம்!",
  "key_verse": "46_12:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 1:17-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்களே கிறிஸ்துவின் சரீரமாயும், தனித்தனியே அவயவங்களாயுமிருக்கிறீர்கள்” (1கொரிந்தியர் 12:27)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காலில் சின்ன விரலின் நகம் கல்லில் மோதுண்டு தாக்கப்பட்டால் என்னவாகும்? நடக்க இயலாமல் முழு உடலும் நோவெடுக்க, வாய் ‘ஐயோ’ என்று ஓலமிட, கை கல்லைத் தூக்கி வீசிவிட்டு நகத்தைத் தடவிக் கொடுக்க, மொத்தத்தில் முழு சரீரமும் துடி துடித்துப்போகிறது. இது எப்படி? இதற்குக் காரணம், நமது தலையும் அதனுள் உள்ள கட்டுப்பாட்டு நிலையமும்தான்.\r\n\r\nகிறிஸ்து இன்றும் உலகில் வாழுகிறார் என்பதற்கு அவரைத் தலையாக கொண்ட திருச்சபையாகிய அவருடைய சரீரமே சாட்சி. சபைக்கும் கிறிஸ்துவுக்குமுள்ள தொடர்பையும், சபையின் அவயவங்களாகிய நமக்குள் இருக்க வேண்டிய ஒருமைப்பாட்டையும் குறித்தும் பவுலடியார், நமது சரீர அமைப்பைக் கொண்டே அழகாக விளக்கிவைத்துள்ளார். “எல்லாவற்றையும் எல்லாவற்றாலும் நிரப்புகிறவருடைய நிறைவாகிய சரீரமான சபைக்கு அவரை எல்லாவற்றிற்கும் மேலான தலையாகத் தந்தருளினார்” (எபே.1:23). கடவுள் மனிதனாகி, பல பாடுகள்பட்டு, சிலுவையில் அறையுண்டு மரித்து, விலா எலும்பு குத்தப்பட்டு மரணம் நிரூபிக்கப்பட்டு, அடக்கம் பண்ணப்பட்டு, மரித்தோர் ஸ்தானத்திற்கு இறங்கி, மூன்றாம் நாள் உயிர்த்தெழுந்து, நாற்பதாம் நாள் பரத்துக்கேறி, பெந்தெகொஸ்தே நாளன்று பரிசுத்தாவியானவர் அருளப்பட்டு உருவாகியது தான் ‘திருச்சபை’. கிறிஸ்து தமது ஜீவனைக் கொடுத்திராவிட்டால் இன்று திருச்சபை இல்லை. ஆக, இத்திருச்சபைக்கு கிறிஸ்துவே தலையானார். அப்போ சரீரம் யார்? கிறிஸ்துவின் விசுவாசக்கூட்டத்தார் கூடிவருவதுதான் சபை என்றால், சபைக்கு கிறிஸ்து தலையானால், சரீரம் நாமல்லவா? நாம் என்றால் நான் ஒருவனா? இல்லையே! விசுவாசக் கூட்டத்தார் அனைவருமே. ஆகவே, அந்த சரீரத்தின் ஒவ்வொரு அவயவங்களும் நாமேதான் என்பது புரிகிறது.\r\n\r\nஆக, சரீரம் யாருக்குக் கட்டுப்படவேண்டும்? தலையைத் தவிர வேறு யாருக்கு? இன்று திருச்சபையின் சரீரமாயிருக்கிற நாம் யாருக்கு அல்லது எதற்குக் கட்டுப்படுகிறோம் என்பதைச் சிந்தித்துப் பார்ப்போம். கிறிஸ்துவின் மரணமும் உயிர்த்தெழுதலும், அவர் நம்மேல் பாராட்டிய கிருபையும் நம்மை அவரது சரீரமாக உயர்த்தியிருக்க, சரீரம் தலைக்குக் கட்டுப்படாமல் புண்பட்டால், அதன் நோவு யாரைப் பாதிக்கிறது? கிறிஸ்துவை அல்லவா! இது தகுமா?\r\n\r\n“அவரே சபையாகிய சரீரத்துக்குத் தலையானவர். எல்லாவற்றிலும் முதல்வராயிருக்கும்படி அவரே ஆதியும் மரித்தோரிலிருந்து எழுந்த முதற்பேறுமானவர்” (கொலோசெயர் 1:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "நாம் ஆராதிக்கும் சபை கிறிஸ்துவின் சரீரமாக சாட்சி பகருகிறதா? அந்த சாட்சிக்கு அவயவமான நாம் எவ்விதத்திலாவது பங்கம் விளைவிக்கிறோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}