{
  "uniqueid": "20241127101507_7fffffff",
  "date": "2024-11-27",
  "title": "ஆவியானவர் தங்கி வாழும் ஆலயம்",
  "key_verse": "46_6:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 6:13-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உங்கள் சரீரமானது நீங்கள் தேவனாலே பெற்றும் உங்களில் தங்கியும் இருக்கிற பரிசுத்த ஆவியினுடைய ஆலயமாயிருக்கிறதென்றும், நீங்கள் உங்களுடையவர்களல்ல வென்றும் அறியீர்களா? (1 கொரிந்தியர் 6:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாடகை வீட்டிற்குக் குடிவந்தவர்கள், தங்கள். இஷ்டப்படி சுவர்களில் ஆணிகளை அடித்து, மாற்றமுடியாத பல மாற்றங்களைச் செய்து வீட்டை அலங்கோலப்படுத்தினால் சொந்தக்காரன் விடுவானா? வீட்டைவிட்டுப் புறப்படும்படி சொல்லமாட்டானா? சமீபத்தில் இப்படியொரு சம்பவத்தை நேரில் கண்டேன். அப்போது, நாமும் வேறொருவருக்குச் சொந்தமான வீட்டில், அவரோடு கூடவேதானே வாசம் பண்ணுகிறோம் என்ற எண்ணம் உண்டானது. இன்று நான் குடியிருக்கும் இந்த சரீரம் என் சொந்தம் அல்ல; இது ஆண்டவருடையது.\r\n\r\nஎன் சரீரம், என் வாழ்வு, என் விருப்பம், என் உரிமை என்று பலர் சொல்லக்கூடும். இதுதான் சுதந்திரம், விடுதலை என்று அவர்கள் கருதுகிறார்கள். ஆனால், உண்மையில் அவர்கள் சுய இச்சையால் பிடிக்கப்பட்டவர்கள். பாவத்தில் கிடந்த நாம் கிரயத்துக்குக் கொள்ளப்பட்டவர்கள் என்றும், அதனால் நாம் நமக்குச் சொந்தமல்ல என்றும் நாம் நன்கு அறிந்தவர்கள். முன்னர் பாவத்திற்கு அடிமையாயிருந்து, இப்போது கிறிஸ்துவின் இரத்தமாகிய விலைக்கிரயத்தால் மீட்கப்பட்டு புதுப்பிக்கப்பட்ட நமது சரீரமும் நமது ஆத்துமாவும் மீட்டவருக்குத் தானே சொந்தமாக முடியும்! எப்பொழுது கிறிஸ்து நம்மை மீட்டெடுத்தாரோ, அப்போதே பரிசுத்த ஆவியானவர் நமக்குள்ளே வந்து வாசம் பண்ணி நம்மைப் பொறுப்பெடுக்கிறார். ஆக, இப்போது நமது சரீரம் நமக்குச் சொந்தமல்ல, கிறிஸ்துவுக்கே சொந்தம்! தூயஆவியானவர் வாசம் பண்ணும் இந்த சரீரத்தை நமக்கு இஷ்டப்படி, நாம் வகுக்கும் வழிகளின்படி எப்படி வாழமுடியும்?\r\n\r\nஅடுத்தது, நமது சரீரம் பரிசுத்த ஆவியானவர் தங்கி வாழும் ஆலயம் போலவே, கிறிஸ்துவின் சரீரமாகிய திருச்சபையும் தேவன் தங்கி வாழும் ஆலயமாக இருக்கிறது. கிறிஸ்து தமக்கென்று ஏற்படுத்திய திருச்சபையானது, தன்னுள் தூயாவியானவர் வாழுகின்ற அந்த இடத்தில் பிசாசின் ஆவியை இருத்துவது எப்படி? ஆவியானவரும் சாத்தானும் ஒரே இடத்தில் இருக்கமுடியாது? பின்னர், இயேசு வாழும் இல்லம் என்று சொல்லிக்கொண்டு பிரிவினை, தர்க்கம், கோபம் என்றும் மேலும் பல பாவங்களுக்கும் திருச்சபை இடமளிப்பது எப்படி?\r\n\r\n“ஒருவன் தேவனுடைய ஆலயத்தைக் கெடுத்தால், அவனைத் தேவன் கெடுப்பார். தேவனுடைய ஆலயம் பரிசுத்தமாயிருக்கிறது. நீங்களே அந்த ஆலயம்” (1கொரிந்தியர் 3:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "நமக்குச் சொந்தமில்லாததில் நாம் சொந்தம் கொண்டாடுகிறோமா? நமது சரீரமும், நாம் அவயவமாயிருக்கிற நமது திருச்சபையும் தேவாவியானவர் தங்கி வாழுகின்ற ஆலயமாக சாட்சி பகருகிறதா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}