{
  "uniqueid": "20241126101510_7fffffff",
  "date": "2024-11-26",
  "title": "எனக்குள் ஜீவ தண்ணீர் ஊற்று",
  "key_verse": "43_7:38",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 4:8-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…என்னிடத்தில் விசுவாசமாயிருக்கிறவன் எவனோ, அவன் உள்ளத்திலிருந்து ஜீவத்தண்ணீருள்ள நதிகள் ஓடும் என்றார்” (யோவான் 7:38)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு கிராமத்தில் 52 குடும்பங்களுக்கு ஒரேயொரு குழாய்க் கிணறு. அந்த மக்களுக்குப் பல கஷ்டங்கள் இருந்தும், “எங்களுக்குத் தண்ணீர் வேண்டும்” என்ற குரல் அவர்களுடைய தாகத்தின் சோகத்தை வெளிப்படுத்தியது.\r\n\r\nஇயல்பாகவே மனிதனுடைய சரீரம், உணவும் தண்ணீரும் கேட்கும். அவனுடைய ஆத்துமா ஆண்டவரைக் கேட்கும். அப்படித்தான் தேவன் அதைப் படைத்திருக்கிறார். சரீர தாகத்தைமட்டும் அறிந்த சமாரியப் பெண் தண்ணீரைக் குறித்து அதிகம் பேசினாள். அவளைத் தங்கள் கைப்பொம்மையாகப் உபயோகித்த எவரும் அவளுக்குள் ஒரு ஆத்தும தாகம் உண்டு என்பதை சொல்லிக் கொடுத்ததில்லை. அவளிடம் வருகிறவர்களுக்கே தாகம் இருந்திருக்குமோ என்னமோ?\r\n\r\nபழைய ஏற்பாட்டிலே இந்த ஆத்தும தாகம் மனுஷனுக்குள் உண்டு என்பதைக் காட்டும் பல வசனங்கள் உண்டு (சங்.42:1, ஏசா.55:1). கர்த்தரே ஜீவ ஊற்று (சங்.36:9) என்றும், அவரே ஜீவதண்ணீரின் ஊற்று (எரே.17:13) என்றும் வாசிக்கிறோம். இந்த ஜீவத் தண்ணீரில் பருகுகிறவனுக்கு கர்த்தரைக் குறித்த தாகம் என்றும் அவிந்துபோகாது. கர்த்தரைப் புறக்கணிக்கிறவனிடத்தில் கர்த்தரைக் குறித்த தாகமும் இராது. பண்டிகையின் கடைசி நாளாகிய பிரதான நாளிலே இயேசு நின்று மிகுந்த சத்தமிட்டு, தம்மிடத்தில் விசுவாசமாயிருக்கிறவனுடைய உள்ளத்திலிருந்து ஜீவதண்ணீருள்ள நதிகள் ஓடும் என்ற அழைப்பைக் கொடுத்தார். சமாரியப் பெண்ணிடம் ஜீவதண்ணீரைக் கொண்டு நித்திய ஜீவனைக் குறித்துப் பேசிய ஆண்டவர், இங்கே, அருளப்படப்போகிற பரிசுத்தாவியானவரை குறிப்பிடுகிறதைக் காண்கிறோம். பரிசுத்தாவியானவரால் நடத்தப்பட ஒருவன் தன்னை ஒப்புவிக்கும்போது நித்திய வாழ்வு அவனுக்கு நிச்சயம். மேசியாவாக வந்த இயேசுவைத் தவிர, இந்த தண்ணீரை அருள யாராலும் கூடாது. ஒருவன் இத்தண்ணீரில் பருகி நிறைந்து வழியும்போது, பரிசுத்தாவியானவரின் ஊற்று, ஆவியின் கனி, தெய்வீக பண்பு அவனுள்ளிருந்து பாய்ந்தோடும் என்ற வாக்கை இயேசு தந்திருக்கிறார். இன்று அநேகர் அந்த ஊற்றண்டைக்கு வந்து தாகம் தீர்க்கும்படிக்கு, அத்தண்ணீரில் பருகுகின்ற கிருபை பெற்ற நம்மையே அந்த ஊற்றின் வாய்க்கால்களாக வைத்திருக்கிறார் ஆண்டவர். நமக்களிக்கப்பட்ட அந்தப் பொறுப்பில் உண்மையாயிருக்கிறோமா!\r\n\r\n“நான் அவனுக்குக் கொடுக்கும் தண்ணீர் அவனுக்குள்ளே நித்திய ஜீவகாலமாய் ஊறுகிற நீரூற்றாயிருக்கும் என்றார்” இயேசு (யோவான் 4:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "இன்று நமக்குள்ளிருக்கும் ஊற்று எது? தேவ அன்பின் ஊற்றா? பிசாசின் கசப்பின் ஊற்றா? நமக்குள் பரிசுத்த ஆவியானவர் வாசம் பண்ணுவது உண்மையென்றால் நமக்குள்ளிருந்து அப்பப்போ கசப்பு வெளிவருவது எப்படியென்பதை ஆராய்ந்து பார்ப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}