{
  "uniqueid": "20241125101513_4f6b01c5",
  "date": "2024-11-25",
  "title": "நானே ஜீவிக்கிற தேவனுக்கு சாட்சி!",
  "key_verse": "44_2:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 43:9-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இந்த இயேசுவைத் தேவன் எழுப்பினார். இதற்கு நாங்களெல்லாரும் சாட்சிகளாயிருக்கிறோம்” (அப்போஸ்தலர் 2:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு கிராமத்துள் பிரவேசித்த ஒரு ஊழியர் மக்களைச் சந்தித்துப் பேசிவிட்டு, இயேசுவைக் குறித்து மெதுவாக ஆரம்பித்தார். “என்னைத் தொட்ட இயேசு உங்களைச் சந்திக்கும்படி எனக்குச் சொன்னார்” என்று அவர் சொன்னதும், ஒரு வாலிபன், “அவர் எங்கே இருக்கிறார்? உங்களைத் தொட்டவர் என்னையும் தொடவேண்டும்” என்றான். ஊழியர் பிரமித்துப்போனார்.\r\n\r\nபிற ஜாதி மக்கள் மத்தியில் நமது வார்த்தைப் பிரயோகங்களில் கவனம் தேவை. மக்கள் இயேசுவைக் காண விரும்புகிறார்கள். ஆகக்குறைந்தது சாட்சியையாவது தேடுகிறார்கள். தேவன் இயேசுவை எழுப்பியதற்குத் தாங்கள் சாட்சி என்று அன்று பேதுரு சொன்னது உண்மை. உயிர்த்த இயேசுவை பேதுரு கண்டார். பூட்டப்பட்ட அறைக்குள் இயேசு வந்தார் என்று சீஷர் சாட்சி சொன்னதும் உண்மை. ஆனால், அந்நேரம் அங்கிருக்காத தோமா, “அவருடைய கைகளில் ஆணிகளினாலுண்டான காயத்தை நான் கண்டு, அந்தக் காயத்திலே என் விரலைவிட்டு என் கையை அவருடைய விலாவிலே போட்டாலொழிய விசுவாசிக்கமாட்டேன்” (யோவா.20:25) என்று சவால் விட்டான். இயேசுவோடு இருந்து, அவருடைய பாடு மரணம் உயிர்த்தெழுதலைப்பற்றி அவருடைய வாயினாலேயே பல தடவைகள் கேட்ட தோமாவே கிறிஸ்துவின் உயிர்ப்புக்குச் சாட்சி தேடினால், இந்த உலகம் நம்மைச் சும்மா விடுமா? உலகம் பொல்லாதது; அதை நாம் ஏமாற்றமுடியாது. உலகம் நம்மில் சாட்சியைத் தேடுகிறது.\r\n\r\n“நானே தேவன் என்பதற்கு நீங்கள் எனக்குச் சாட்சிகள் என்று கர்த்தர் சொல்லுகிறார்” (ஏசா.43:12) என்று அன்று அழைப்பு விடுத்த கர்த்தர், கிறிஸ்து இன்றும் உயிரோடிருக்கிறார் என்பதற்கு நம்மையே சாட்சிகளாக வைத்துள்ளார். பவுல் எருசலேமிலே செய்த பிரசங்கத்திலே, “நீ கண்டவைகளையும் கேட்டவைகளையும் குறித்துச் சகல மனுஷருக்கும் முன்பாக அவருக்குச் (கிறிஸ்துவுக்கு) சாட்சியாயிருப்பாய்” என்று தனக்குச் சொல்லப்பட்டதாக முழங்கினார் (அப்.22:15). பவுல் இயேசுவுடன் வாழவில்லை. ஆனால், பவுலின் ஜீவியம், அவரது மரணம்கூட கிறிஸ்து ஜீவனுள்ள தேவன் என்பதற்குச் சாட்சியானது.\r\n\r\n“அன்றியும் அவரே (கிறிஸ்து) உயிரோடிருக்கிறவர்களுக்கும் மரித்தோர்களுக்கும் தேவனால் ஏற்படுத்தப்பட்ட நியாயாதிபதியென்று ஜனங்களுக்குப் பிரசங்கிக்கவும் சாட்சியாக ஒப்புவிக்கவும் அவர் எங்களுக்குக் கட்டளையிட்டார்” (அப்போஸ்தலர் 10:42)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "இன்று நமது வாழ்க்கை, பேச்சு, நடத்தை யாவும் கிறிஸ்து உயிருள்ள தேவன் என்றா, அல்லது செத்துப்போன ஒருவர் என்றா எப்படி சாட்சி பகருகிறது? நம்மைக் காண்கிறவர்கள் கிறிஸ்துவையும் அவரது காயங்களையும் நம்மில் காணத்தக்கதாக நமது வாழ்க்கை இருக்கின்றதா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}