{
  "uniqueid": "20241123101518_7fffffff",
  "date": "2024-11-23",
  "title": "நான் உலகத்திற்குப் பகைவன்",
  "key_verse": "43_15:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 15:16-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீங்கள் உலகத்தாராயிராதபடியினாலும், நான் உங்களை உலகத்திலிருந்து தெரிந்துகொண்டபடியினாலும், உலகம் உங்களைப் பகைக்கிறது” (யோவான் 15:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "புறக்கணிக்கப்பட்ட அனுபவம் உங்களுக்குண்டா? “ஏன் என்னைச் சேர்க்கமாட்டீங்க; நான் என்ன குற்றம் செய்தேன்?” நட்புக்கு ஏங்கி வருந்திக் கேட்ட குரலுக்கு நண்பன் என்று நம்பப்பட்டவன் சொன்ன பதில்: “நீ எங்களுடன் இருந்தால் நாங்கள் செய்வதை வீட்டில் சொல்லிவிடுவாய்.” அவன் நல்லவன் என்பதனால் அல்ல; அந்த நல்லவனாகையால் தங்கள் தீய செயல்கள் வெளிப் பட்டுவிடும் என்பதனாலேதான் நண்பர்கள் இவனைத் தள்ளினார்கள்.\r\n\r\nஇப்பாவ உலகில், ஒளி-இருள், சந்தோஷம்-துக்கம், அன்பு-பகை என்று எதிரும் புதிருமான பல காரியங்கள் ஒன்றோடொன்று மோதிக்கொண்டே இருக் கின்றன. நம்மிலும் மாம்சமும் ஆவியும் ஒன்றோடென்று மோதிக்கொண்டுதான் இருக்கிறது. இந்த ரீதியில் தேவனுக்கும் பிசாசுக்கும் இடையில் நாம் நிற்கி றோம். தேவனைச் சேவித்தால் சாத்தான் நம்மைப் பகைப்பான்; கிறிஸ்துவைப் பகைக்கின்ற சாத்தானையும், இவ்வுலகையும் சேவித்தால் நாம் தேவனுக்குப் பிள்ளைகளாக முடியாது. முதல் பெற்றோரின் முதல் பிள்ளைகள் காயீன் ஆபேல். இதில் காயீன், ஆபேலைப் பகைத்தது ஏன்? (ஆதி.4:1-16) ஆபேலின் காணிக்கை ஏற்றுக்கொள்ளப்பட்டு காயீனுடையது தள்ளப்பட்டதால்தானே! இங்கே, ஆபேல் சிறந்ததைக் கொடுத்ததால் காயீன் கோபம் கொள்ளவில்லை; மாறாக, ஆபேலுடைய முதன்மையான காணிக்கையானது, காயீனுடையது முதன்மை யானதும் சிறந்ததும் அல்ல என்பதை வெளிக்காட்டியதால்தான் காயீன் ஆத்திர மடைந்தான். இதனால் அவனுக்குள் ஒளிந்திருந்த வெறுப்பு எரிச்சல் கோபம் கொலைவெறி என்று எல்லாமே வெளிவந்தது. “என் சகோதரரே, உலகம் உங்களைப் பகைத்தால் ஆச்சரியப்படாதிருங்கள்” (1யோவான் 3:13).\r\n\r\nமனித வாழ்வுக்கென்று தேவன் வகுத்த தராதரமும் பெறுமதியும் மேன்மை யானது. நாம் தேவனுக்கு ஏற்றபடி வாழும்போது, அது சாத்தானின் கேடான வற்றை வெளிப்படுத்தும். குடிகார நண்பர்கள் மத்தியில் குடியை வெறுக்கின்ற ஒருவன் இருந்தால், அவன் குடிப்பதில்லை என்பதை அல்ல, மற்றவர்கள் குடிப்பது தவறு என்பதையே சுட்டிக்காட்டும். இதனால்;தான் மற்றவர்கள் இவனை வெறுக்கிறார்கள். நாம் உலகை சிநேகித்து, உலகின்; இலகு வழியில் வாழ்வை ருசி பார்ப்போமானால், தேவனுக்குப் பிள்ளைகளாக இருக்கவேமுடியாது.\r\n\r\n“…உலகத்தால் கறைபடாதபடிக்குத் தன்னைக் காத்துக்கொள்ளுகிறதுமே பிதாவாகிய தேவனுக்குமுன்பாக மாசில்லாத சுத்தமான பக்தியாயிருக் கிறது” (யாக்கோபு 1:27)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "அன்பானவர்களே, நீங்கள் யாருக்கு நண்பனாக இருக்கிறீர்கள்? தேவனைப் பிரியப்படுத்துகின்ற உத்தம வாழ்வு வாழ இவ்வுலகில் உங்களுக்கிருக்கும் தடைகள் எவையென்பதை ஆராய்ந்து அவைகளை நம்மைவிட்டு விலக்குவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}