{
  "uniqueid": "20241122101521_7fffffff",
  "date": "2024-11-22",
  "title": "நான் கிறிஸ்துவின் சிநேகிதன்",
  "key_verse": "43_15:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 15:14-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் உங்களுக்குக் கற்பிக்கிற யாவையும் நீங்கள் செய்வீர்களானால், என் சிநேகிதராயிருப்பீர்கள்” (யோவான் 15:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "திருமண வாழ்வில் ஐம்பது ஆண்டுகளைக் கடந்த ஒரு தம்பதியினரிடம் அவர்களுடைய சந்தோஷத்தின் இரகசியம் என்ன என்று கேட்டபோது, “கணவன் மனைவியாக இணைந்தாலும், நமக்குள் நல்ல நட்புறவை வளர்த்துக்கொண்டோம். கணவனாய் மனைவியாய் ஒருவருக்கொருவர் எதையாவது மறைக்கலாம்; ஆனால், நல்ல நண்பர்களிடம்தான் நம்மால் எல்லாவற்றையும் பகிர்ந்துகொள்ள முடியும்” என்று சொன்னார்கள்.\r\n\r\nதேவாதி தேவன் மனுஷனாய் வந்ததே மனுஷ அறிவுக்கு எட்டாத ஒரு பெரிய அதிசயம்! வந்தவர் தமக்குச் சீஷர்களையும் ஊழியர்களையும் தெரிந்து கொண்டதில் ஆச்சரியமில்லை. ஆனால், மனுஷரைத் தமது நண்பர்கள் என்று சொன்னது உண்மையாகவே நம்மால் கிரகிக்கமுடியாத ஒரு விஷயம்! கிறிஸ்து நமக்கு எஜமானனாய் இருப்பதால் நம்மை அடிமை என்றோ ஊழியர் என்றோ அழைப்பதே நியாயம். ஆனால் அவரோ நம்மை ‘சிநேகிதர்’ என அழைக்கிறார். தாம் பிதாவிடத்தில் தெரிந்துகொண்ட யாவையும் அவர் தமது நண்பர்களிடம் ஒளித்துவைக்காமல் வெளிப்படுத்திவிட்டார். தமது மரணம், உயிர்த்தெழுதல், பரத்துக்கு ஏறுதல், பரிசுத்தாவி கொடுக்கப்படல், உலகத்தில் தமது நண்பர்களாய் வாழவேண்டிய வாழ்வுமுறை, நித்திய வாழ்வு யாவையும் இயேசு வெளிப்படையாகக் கூறிவிட்டார். அதுதான் சிநேகிதத்தின் நேசம்!\r\n\r\nஅன்று சோதோம் கொமோராவை அழிப்பதற்கு முன்பு, கர்த்தர், “நான் செய்யப்போகிறதை ஆபிரகாமுக்கு மறைப்பேனோ” (ஆதி.18:18) என்றார். இந்த ஆபிரகாமின் விசுவாச வாழ்வு, ‘தேவனுடைய சிநேகிதர்’ என்று அழைப்புப்பெற ஏதுவாயிற்று (யாக்.2:23). ஆனால், கெத்சமெனே தோட்டத்திலே இயேசுவை வாழ்த்தி முத்தத்தால் காட்டிக்கொடுக்க வந்த யூதாஸை இயேசு, “சிநேகிதனே” என்று அழைத்தது எப்படி? (மத்.26:50). இயேசு அவனுக்கும் எதையும் மறைக்கவில்லை. அவனே தன்னைக் காட்டிக்கொடுப்பான் என்பதையும் அவனுக்கே மறைமுகமாக உணர்த்தவும் இயேசு தவறவில்லை. ஆனால், யூதாசுக்குள் வேர் கொண்டிருந்த பணஆசை நட்புக்கு துரோகம் செய்யவைத்துவிட்டது. ஆண்டவர் அவனிடம் கொண்டிருந்த நட்புறவை அவன் அவமதித்துவிட்டான்.\r\n\r\n“நான் உங்களைச் சிநேகிதர் என்றேன். ஏனெனில் என் பிதாவினிடத்தில் நான் கேள்விப்பட்ட எல்லாவற்றையும் உங்களுக்கு அறிவித்தேன்.” (யோவான் 15:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "அன்பானவர்களே, கிறிஸ்து நம்மைச் சிநேகிதர் என்று அழைக்க நாம் எத்தனை பாக்கியம் பெற்றிருக்கவேண்டும்! இந்த உறவில் மெய்யாகவே ஆண்டவருக்கு நாம் உண்மையுள்ள நண்பர்களாய் இருக்கிறோமா என்பதை நாம் சிந்திக்கப்பார்க்க கடமைப்பட்டுள்ளோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}