{
  "uniqueid": "20241121101527_48d4402d",
  "date": "2024-11-21",
  "title": "நான் கிறிஸ்துவின் ஊழியன்",
  "key_verse": "43_12:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 12:24-26, கொலோசெயர் 1:21-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஒருவன் எனக்கு ஊழியஞ்செய்கிறவனானால் என்னைப் பின்பற்றக்கடவன். நான் எங்கே இருக்கிறேனோ அங்கே என் ஊழியக்காரனும் இருப்பான்” (யோவான் 12:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஒரு நல்ல எஜமானி கிடைப்பது பெரிய பாக்கியம். ஒரு வீட்டிற்கு வேலைக்குச் சென்றபோது, அந்த அம்மாவிடம் ஒரு வித்தியாசத்தைக் கண்டேன். அவர் சொன்னபடி செய்து, அவருடன் கூடவே இருந்து பலவற்றைக் கற்றேன். கடினமான வேலைகளையும் இலகுவாகச் செய்யவும் கற்றேன். இன்று எங்கே சென்றாலும் நல்ல வேலையாள் என்று நான் நற்பெயர் எடுப்பது அந்த அம்மாவின் வழியில் நான் தொடர்ந்து நடப்பதால்தான்” என்றாள் ஒரு பணிப்பெண்.\r\n\r\nஒரு சிறந்த வேலையாள் அல்லது ஊழியன் தன் எஜமான் நடக்கிற பாதையிலேதான் நடப்பான். இல்லையானால் அவன் தன் எஜமானுக்கு ஊழியனாக இருக்கமுடியாது. தமது சீஷர்கள் நடக்கவேண்டிய ஊழியப் பாதையைக் குறித்து ஆண்டவர் கற்றுக்கொடுத்ததை வாசிக்கிறோம். எஜமானாகிய கர்த்தர் எப்படி தமது சித்தத்தை வெறுத்து, பிதாவின் சித்தத்திற்குத் தம்மை ஒப்புவித்தாரோ, அப்படிப்பட்ட அர்ப்பணமுள்ள வாழ்வையே சீஷரும் பின்பற்றவேண்டும் என்று இயேசு உணர்த்தினார். கிறிஸ்துவுக்காக வாழ்வதற்காக ஒருவன் தனது வாழ்வை ‘வெறுப்பது’ என்பது அவன் மரிப்பது, அல்லது தேவன் தந்த அழகிய வாழ்வை அழித்துப்போடுவது என்பது அர்த்தமாகாது. மாறாக, நாம் சாகவேண்டி நேரிட்டாலும் அது தேவனுடைய நாமத்தின் மகிமைக்காகவே இருக்கவேண்டும் என்பதே காரியம். நம்மை மையமாகக்கொண்ட வாழ்வை விட்டுவிடவேண்டும். வாழ்ந்தால் இயேசுவுக்காய், அது எந்த நிலையில் நாம் இருந்தாலும் பரவாயில்லை. நமது பாதுகாப்பு நமது வாழ்வு என்று சொல்லி நாம் நமக்காகப் பாடுபடுவதை விட்டுவிட்டு, ஆண்டவரை சுதந்திரமாய் சேவிக்கப் பழகவேண்டும். வாழ்வின் கட்டுப்பாட்டை ஆண்டவரிடம் விட்டு விடுகிறவன் நிச்சயம் அந்த நித்திய சந்தோஷத்தைப் பெறுவான்.\r\n\r\nநமது எஜமானனைத் தெரிந்துகொள்ள நமக்குச் சுதந்திரம் உண்டு. நமது தெரிவு நமது முடிவை நிர்ணயிக்கும். கிறிஸ்துவைத் தன் எஜமானாகக் கொள்ளுகிறவன் கிறிஸ்துவுடனேதான் இருப்பான்; அவர் நடந்த பாதையில்தான் நடப்பான். அது சிலுவைப் பாதை. தேவனுக்கு மாத்திரமே மகிமை கொண்டு வருகிற இப்பாதை இவ்வுலகிற்கு ஒவ்வாது. அந்தக் கடின பாதையில் செல்லுகிறவனே கிறிஸ்து இருக்கும் அந்த உன்னத ராஜ்யத்தில் அவருடன் இருப்பான்.\r\n\r\n“அவருடைய ஊழியக்காரர் அவரைச் சேவித்து, அவருடைய சமுகத்தைத் தரிசிப்பார்கள். அவருடைய நாமம் அவர்களுடைய நெற்றிகளில் இருக்கும்” (வெளிப்படுத்தல் 22:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "அருமையானவர்களே, நமக்கு எஜமான் யார்? கிறிஸ்துதான் நமது எஜமான் என்று சொல்லுகிற நம்மால் இந்த உலகைத் தள்ளிவிடமுடியாதபடி நமக்கிருக்கும் பிரச்சனைகள் என்ன?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}