{
  "uniqueid": "20241120101530_7fffffff",
  "date": "2024-11-20",
  "title": "நான் யாருடைய சீஷன்?",
  "key_verse": "43_13:35",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 13:31-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் ஒருவரிலொருவர் அன்புள்ளவர்களாயிருந்தால், அதினால் நீங்கள் என்னுடைய சீஷர்களென்று எல்லாரும் அறிந்துகொள்வார்கள்…” (யோவான் 13:35)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மகாத்மா காந்தி அவர்கள் இயேசுவின் போதனைகளை ஏற்றுக்கொண்டாராயினும், இயேசுவைத் தன் கடவுளாக ஏற்றுக்கொள்ளாததற்கு கிறிஸ்தவர்களே காரணம் என்று சொல்லப்படுகிறது. உண்மையில் நடந்தது என்னவெனில், மேலைத்தேசத்திலே அவர் கிறிஸ்தவ ஆலயத்தினுள் செல்ல முயன்றபோதும், புகைவண்டியில் பிரயாணம் செய்ய முயன்றபோதும், அவர் வெள்ளை இனத்தவர் அல்லாத காரணத்தால் வெளியே தள்ளப்பட்டாராம். அவர் அறிந்திருந்த கிறிஸ்துவின் அன்பை, அவரால் கிறிஸ்தவர்களிடம் காணமுடியவில்லை.\r\n\r\nபாவத்தில் மூழ்கிய முழு உலகமும் அன்பு ஒன்றிற்காகவே ஏங்குகிறது என்பதை மறுக்கமுடியாது. பூரணத்துவம் உள்ள தேவ அன்பை விட்டுப் பிரிந்த மனிதனுடைய முதற்தேவை அன்பு. ஆகவேதான், தம்மையே கொடுக்கும்படி தேவனே மனிதனாய் வந்து, தமது ஜீவனைக்கொடுத்து, தமது பரிபூரண அன்பை வெளிப்படுத்தினார். ஆனால், மனிதனோ அந்த அன்பைத் தேடி இன்னும் அலையத்தான் செய்கிறான். ஆனால், அந்த தெய்வீக அன்பை அனுபவிக்கும் நாம் அதனைப் பிறருக்குக் கொடுக்கின்ற பொறுப்பில் இருக்கிறோம். தேவனிடத்திலும் பிறனிடத்திலும் அன்புகூருங்கள் என்பது ஏற்கனவே கொடுக்கப்பட்ட கட்டளை. ஆனால், இப்போ இயேசுவானவர், “நான் உங்களில் அன்பாயிருந்ததுபோல…” என்று ஒரு புதிய காரியத்தை நமக்குக் கட்டளையிட்டார். இயேசு நம்மில் காட்டிய அன்பு எப்படிப்பட்டது? நாம் சத்துருக்களாய் இருந்தபோதும் நம்மிடமிருந்து எதையும் எதிர்பாராது, நமக்காகத் தம்மையே கொடுத்தாரே, அதுதான் தெய்வீக அன்பு. அப்படிப்பட்ட அன்பை நாம் ஒருவரிலொருவர் காட்டும்போதுதான் நாம் இயேசுவுக்கு சீஷர்கள், அவரைப் பின்பற்றுகிறவர்கள்.\r\n\r\nஆனால் நாம் என்ன செய்கிறோம்? சாதாரணமாக ஒரே வீட்டுக்குள், ஒரே சபைக்குள், ஒருவரையொருவர் நேசிக்கவும், பொறுத்துக்கொள்ளவும், நமக்கு முடியாதிருக்கும்போது எப்படி கிறிஸ்துவின் அன்பை வெளிக்காட்டுவது? எப்படி நாம் இயேசுவின் சீஷரென்று சொல்லுவது? எல்லாரும் அன்பைத்தான் போதிக்கின்றார்கள். எல்லா மக்களும் சுபாவ அன்புள்ளவர்கள்தான். அப்போது நமக்கும் பிறருக்கும் ஏது வித்தியாசம்? கிறிஸ்து நம்மை நேசித்ததுபோல… இதுதான் நமக்கு அடையாளம். கிறிஸ்து நமக்காகத் தமது ஜீவனைக் கொடுத்தார். ஆகக் குறைந்தது நாம் பிறரை வேதனைப்படுத்தாமலாவது இருக்கலாமே!\r\n\r\n“எல்லாவற்றிற்கும் மேலாக ஒருவரிலொருவர் ஊக்கமான அன்புள்ளவர் களாயிருங்கள். அன்பு திரளான பாவங்களை மூடும்” (1 பேதுரு 4:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "நம்மால் அன்புகூரப்பட முடியாதவர்கள் யார் யார்? இவர்கள் விஷயத்தில் நம்மை எவ்விதத்தில் அன்புள்ளவனாக மாற்றப்போகிறோம்? அதற்கு முயற்சி செய்வோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}