{
  "uniqueid": "20241029073811_61e88800",
  "date": "2024-10-29",
  "title": "முதன்மைக்குக் கடைசி!",
  "key_verse": "41_10:44",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 10:35-52"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உங்களில் எவனாகிலும் முதன்மையானவனாயிருக்க விரும்பினால், அவன் எல்லாருக்கும் ஊழியக்காரனாயிருக்கக்கடவன் (மாற்கு 10:44)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எப்பொழுது பார்த்தாலும் எல்லோரும் என்னிடம்தான் எடுபிடிவேலை சொல்கிறீர்கள்” என்று சிணுங்கிய மகளை அன்போடு அணைத்து, “மகளே, இன்று மற்றவர்களுக்கு ஊழியம்பண்ணும் நீ ஒருநாளில் நன்றாயிருப்பாய் என்பதைப் பொறுத்திருந்து பார்” என்றாள் தாய். அநேக ஆண்டுகள் கழிந்து, ஒரு முக்கிய நிகழ்ச்சிக்குப்; பின்னர், அந்தப் பெண் தன் குடும்பத்தார் அனைவருக்கும் ஓர் முக்கியமானவளாகவே திகழுகிறாள். தன் தாய் கூறியதை இப்போது நினைத்து நினைத்து அவள் தன் தாய்க்காக கர்த்தரைத் துதிக்காத நாளே இல்லை.\r\n\r\nவாழ்வுக்கு சாவு; ஆதாயத்திற்கு நஷ்டம்! இந்த வரிசையில் அடுத்தது, முதன்மைக்கு ஊழியம். இதுதான் இன்றைய அடுத்த சவால். தமது பாடுகளைக் குறித்தும் அதைத் தொடர்ந்த உயிர்த்தெழுதலைக் குறித்தும் இயேசு பேசும்போது, அதைக் கருத்திற்கொள்ளாத யாக்கோபும் யோவானும், கிறிஸ்துவின் ராஜ்யத்தில் அவருக்குப் பக்கத்தில் தாமே இருக்கவேண்டும் என்று இயேசுவிடம் கேட்டனர். ஆனால் ஆண்டவரோ, உண்மையான கனம், முதன்மையான இடம் வேண்டுமானால், அவன் சேவகனாக மாறவேண்டும் என்ற இரகசியத்தைக் கற்பித்தார். புற இடங்களிலே அதிகாரத்தோடு முதன்மை வகிப்பவர்கள் பிறரின் அனுசரணையில் அந்த இடத்தை அடைந்திருக்கலாம். ஆனால் இது, தேவனுடைய ராஜ்யம்! கடைசி போஜனத்தன்று, இயேசு, ஒரு வேலைக்காரனைப்போல தன் சீஷர்களின் கால்களைக் கழுவவும், சீலையால் துடைக்கவும் தொடங்கியது ஏன்? உலக ராஜ்யங்கள் நமது திறமைகளையும் உயர்நிலைகளையும் பணத்தையும் ஆளும் திறனையும் பார்க்கும். அல்லது அழகு அந்தஸ்து ஜாதி தராதரம் பார்க்கும். இதுவோ தேவனுடைய ராஜ்யம்; இது வித்தியாசமானது! இங்கே, அதிகாரம் ஆதாயம் ஆணவம் இவற்றுக்கு இடமில்லை. ஊழியம், சேவை, தாழ்மை, விட்டுக்கொடுக்கும் மனப்பான்மை, பந்தியில் கடைசி ஆசனம் இவையே தகுதிகளாகக் கருதப்படுகிறது. இந்தத் தகுதிகள் உடையவனுக்கே இங்கு முதலிடம்!\r\n\r\nகிறிஸ்தவனே, முதன்மை இடத்திற்காக பொய்யான ஊழியம் செய்ய முன் வராதிருப்போம். குடும்பத்திலும் சரி, வெளியிலும் சரி, மெய்யான மனத்தாழ்மையுடன் மற்றவருக்கு சேவை செய்ய முன்வருவோம். தேவன் தாழ்மையுள்ளவர் களையே உயர்த்துகிறவர். பணிந்துபோவதைக் குறித்து ஒருபோதும் வெட்கப்படவேண்டாம். முழு அதிகாரமுமுள்ள ஆண்டவர் ஏன் ஒரு சேவகனானார்? இந்த நாட்களில் நமது மனதை மாற்றி வீட்டிலும் வெளியிலும் உண்மையுள்ள சேவகர்களாக நம்மைத் தாழ்த்துவோமா! கர்த்தருக்கு முன்பாகத் தாழ்மைப்படுங்கள், அப்பொழுது அவர் உங்களை உயர்த்துவார் (யாக்.4:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, என் மன எண்ணங்களை இன்று நீர் தொட்டீர். பிறருக்கு சேவகனாக நடக்க எனக்கு நீரே கற்றுத்தாரும் ஐயா. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}