{
  "uniqueid": "20241119101533_1338880b",
  "date": "2024-11-19",
  "title": "எனக்காக என் மேய்ப்பரா?",
  "key_verse": "23_53:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 10:10-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நாமெல்லாரும் ஆடுகளைப்போல வழிதப்பித் திரிந்து, அவனவன் தன் தன் வழியிலே போனோம். கர்த்தரோ நம்மெல்லாருடைய அக்கிரமத்தையும் அவர்மேல் விழப்பண்ணினார்” (ஏசாயா 53:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஐயாயிரம் ரூபாய் நோட்டொன்று கைதவறி சாக்கடையில் விழுந்துவிட்டால், சாக்கடையில் யார் கை வைப்பது என்று விட்டுவிட்டுப் போவோமா? இல்லை. சாக்கடைதான் என்றாலும், அந்த ரூபாய் நோட்டு என்னுடையது என்பதற்காக எந்த அழுக்கையும் தாங்கிக்கொள்ள நாம் முன்வர மாட்டோமா? இந்த ரூபாய் நோட்டுக்காக நாம் அழுக்கடையவும் தயாராய் நிற்கும்போது, நம்முடைய அக்கிரமங்களைச் சுமந்த இயேசுவை நாம் என்ன சொல்லுவோம்?\r\n\r\nதன் மந்தையின் ஆடொன்று தொலைந்துவிட்டால், மேய்ப்பன் அதைத் தேடிக் கண்டுபிடிப்பான் என்று இலகுவில் சொல்லிவிடலாம். ஆனால் அதற்காக அவன் எத்தனை கஷ்டங்களைச் சந்திக்கவேண்டி நேரிடும் என்பதையும் சிந்திக்க வேண்டும். அப்போராட்டத்தில் அவனுக்கும் ஆபத்து வராது என்று சொல்லமுடியாது. ஆகவேதான் இயேசு, “நல்ல மேய்ப்பன் தன் ஆடுகளுக்காகத் தன் ஜீவனைக் கொடுக்கிறான்” என்றும், தன் மேய்ச்சலின் ஆட்டுக்கு ஆபத்து நேரிடும்போது, “கூலியாள் கூலிக்காக வேலை செய்கிறவனாகையால் ஓடிப் போகிறான், ஆடுகளுக்காக அவன் கவலைப்படான்” என்றும் சொன்னார்.\r\n\r\nநல்ல மேய்ப்பன் இயேசு நம்மை ஏதோ முட்புதரிலிருந்து தேடிக் கண்டுபிடித்தாரா, இல்லை. பாவத்தின் அழுக்குப் பிடியில் கட்டுண்டு கிடந்த நம்மைத் தம் உயிரைக் கொடுத்தே மீட்டு, தமது பிள்ளையாக்கிக்கொண்டார். ஆக, ஒரு தப்பிப்போன ஆட்டைப்போல வழிதப்பி அலைந்த நம்மை பாவத்தின் ஆளுகையிலிருந்தும், மரணத்திலிருந்தும் மீட்டுவிட்டு தமது வேலை முடிந்தது என்றிருக்கவில்லை. பாவத்தினால் அழுக்கடைந்த நம்மை அவர் சுத்திகரித்திருக்கிறார். இன்னுமின்னும் நாம் அவருக்குள் உறுதிப்பட உறுதிப்பட நாம் சுத்திகரிக்கப்படுகிறோம். இப்படிப்பட்ட ஒரு நல்ல மேய்ப்பர், நம்மைக் கண்காணித்து நடத்துகிறவர் (1பேதுரு 2:25) நமக்கிருக்கும்போது, திரும்பவும் அவரைவிட்டு உலக ஆசைகளுக்குள் நாம் இழுப்புண்டு செல்லுவது எப்படி? நமக்காகவும் ஒருவர் பாடுகள் அனுபவித்து, தமது ஜீவனைக் கொடுத்தாரே என்பதைச் சிந்திப்போம்.\r\n\r\n“அவர் நம்மைச் சகல அக்கிரமங்களினின்று மீட்டுக்கொண்டு, தமக்குரிய சொந்த ஜனங்களாக …நம்மைச் சுத்திகரிக்கும்படி, நமக்காகத் தம்மைத் தாமே ஒப்புக்கொடுத்தார்” (தீத்து 2:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "நமக்காக இயேசு அடைந்த அவமானங்களையும் சாவையும் அறிந்திருந்தும் அடிக்கடி நாம் சறுக்குண்டுபோவது ஏன்? நம் மேய்ப்பரும் கண்காணியுமானவரிடத்தில் முழுவதும் நம்மை ஒப்புக்கொடுக்க நமக்கிருக்கும் தடைகள் என்ன?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}