{
  "uniqueid": "20241118101535_7fffffff",
  "date": "2024-11-18",
  "title": "நான் கண்டுபிடிக்கப்பட்ட ஆட்டுக்குட்டி",
  "key_verse": "42_15:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உங்களில் ஒரு மனுஷன் நூறு ஆடுகளை உடையவனாயிருந்து, அவைகளில் ஒன்று காணாமற்போனால், தொண்ணூற்றொன்பது ஆடுகளையும் வனாந்தரத்திலே விட்டு, காணாமற்போன ஆட்டைக் கண்டுபிடிக்குமளவும் தேடித்திரியானோ?” (லூக்கா 15:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘நல்ல மேய்ப்பன்’ என்ற பிரபல்யமான ஓவியத்திலே, மேய்ப்பனாக இயேசுவின் ஒரு கையில் கோல், மறு கைக்குள் ஒரு ஆட்டுக்குட்டி. அது தன் தலையை நிமிர்த்தி இயேசுவைப் பார்க்கிறது. கீழே மேய்கின்ற சில ஆடுகள் அக்குட்டியைப் பார்க்கிறதுபோல காட்சி அமைந்திருக்கிறது. அதனைப் பார்க்கும்போதெல்லாம், “அந்த ஆட்டுக்குட்டியும் என்னைப்போலவே மந்தையை விட்டுத் தொலைந்து, ஆண்டவர் தேடிப்பிடித்து, கண்டித்து அடித்ததில் அதன் காலும் ஒடிந்து.., அதுதான் தூக்கி வைத்திருக்கிறாரோ!” என்று எண்ணுவேன். என்றாலும் இயேசுவின் தோளிலே சாய்ந்திருப்பது ஒரு தெய்வீக சுகம்தான்!\r\n\r\nஒரு உண்மையான மேய்ப்பன், தனக்குச் சொந்தமான ஆடுகளில் ஒரு குட்டிகூட தொலைந்துபோக, அல்லது மிருகங்களால் தாக்கப்பட இடமளிக்கவே மாட்டான். மேய்ப்பனாய் தன் ஆடுகளை நேசித்த தாவீது, கர்த்தரைத் தன் மேய்ப்பராய் நினைத்து உணர்வுபூர்வமாய் பாடிய சங்கீதம், சந்ததி சந்ததியாய் உலகத்தின் கடைசிவரை மக்களால் விரும்பப்படும் ஒரு சங்கீதமாயிருக்கும் என்று தாவீதே நினைத்திருக்கமாட்டார். இந்த சங்கீதத்தில் நமது அன்றாட வாழ்வுக்குத் தேவையான சகலமும் அடங்கியிருக்கிறது. “தேவனுக்கும் நமக்கும் உள்ள உறவு, நம்மைக் குறைவின்றித் தாங்குகிறவர்; இளைப்பாறுதலும் புத்துணர்வும், சுகமும் வழிநடத்துதலும் கொடுக்கிறவர்; நமது வாழ்வில் ஒரு நோக்கம் கொண்டிருக்கிற ஆண்டவர், நமது வாழ்வில் சோதனைகளை அனுமதித்தாலும், பாதுகாப்புக் கொடுக்கிறவர். அவருடைய உண்மைத்துவம் நம்மை நல்வழிப்படுத்துகிறது. நம்மை அபிஷேகிக்கிற தேவன் தமது உன்னத ஆசிகளால் நம்மை நிரம்பி வழியச்செய்து, நித்தியத்திலே பத்திரமாகப் பாதுகாக்கிறார்.” இவற்றைவிட ஒரு மனிதனுக்கு வேறென்ன வேண்டும்? பின்னர் ஏன் நாம் முறுமுறுக்கவேண்டும். நமது மேய்ப்பருடைய சகல ஐசுவரியத்திற்கும் நாம் சொந்தக்காரராயிருக்கும்போது நாளை மாறிப்போகும் குறைவுகளில் நாம் தடுமாறலாமா? காணாமற்போன நம்மைக் தேடிப்பிடித்துத் தம்முடன் சேர்த்துக் கொண்ட ஆண்டவர் நம்மில் எவ்வளவு நேசம் வைத்திருக்கிறார்!\r\n\r\n“நான் காணாமற்போனதைத் தேடி, துரத்துண்டதைத் திரும்பக்கொண்டு வந்து, எலும்பு முறிந்ததைக் காயங்கட்டி, நசல்கொண்டதைத் திடப்படுத்துவேன்” (எசேக்கியேல் 34:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "இயேசுவின் மந்தையைவிட்டு நாம் தவறிப்போன வேளைகள் எவை? கர்த்தரே என் மேய்ப்பர் என்று சொல்லியும், எந்தவொரு சூழ்நிலையிலும் தேவகரத்துக்குள் அடங்கி இருக்க நமக்கிருக்கும் தடைகள் எவையென்பதை ஆராய்ந்து பார்ப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}