{
  "uniqueid": "20241117101538_2dc4d4e7",
  "date": "2024-11-17",
  "title": "நான் கிறிஸ்துவின் மந்தையில் ஒரு ஆடு",
  "key_verse": "26_34:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எசேக்கியேல்; 34:11-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் ஆடுகளை நான் மேய்த்து, அவைகளை நான் மடக்குவேன் என்று கர்த்தராகிய ஆண்டவர் சொல்லுகிறார்” (எசேக்கியேல் 34:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விடுதி மாணவிகளான நாம், இவ்விரண்டு பேராக ஒழுங்கான வரிசையில் கடற்கரைக்கு உலாவச் சென்றோம். அப்போது, “நீங்கள் சுதந்திரமாக விளையாடலாம். ஆனால், என் கண்களுக்குத் தப்பி எங்கேயும் போகக்கூடாது” என்று நமது ஆசிரியை கட்டளையிட்டதை நான் இன்னமும் நினைத்துப் பார்ப்பேன். அதையும் மீறிச் சென்ற மாணவிகளின் கால்களில் (எனக்கும்) கிடைத்த அடியையும் மறக்கமுடியாது. அன்று அது வெறுப்பூட்டும் தண்டனைபோலத் தெரிந்தாலும், ஒரு ஆசிரியைக்கு நம்மில் இத்தனை கரிசனை என்றால், நமது ஆண்டவர் தமது மந்தையாகிய நம்மில் எவ்வளவு கரிசனையாயிருப்பார் என்பதை இன்று என்னால் புரிந்துகொள்ளக்கூடியதாக இருக்கிறது.\r\n\r\nபாபிலோனிய சிறையிருப்பில் தவித்த யூதருக்கு கர்த்தர் எசேக்கியேல் தீர்க்கன் மூலம் உரைத்த வார்த்தைகளைத்தான் இன்று வாசிக்கிறோம். தன் ஆடுகளைத் தன் கண்காணிப்புக்குள் வைத்து, போஷித்துக் காப்பாற்றி வழிநடத்துகிறவனே ஒரு உத்தம மேய்ப்பன். தமது ஜனத்தை மேய்க்கும் பொறுப்பை கர்த்தர் இஸ்ரவேலின் ராஜாக்களிடம் கொடுத்திருந்தார். அவர்களோ தங்கள் மேய்ச்சலின் மக்களைச் சிதறடித்துவிட்டார்கள். ஆனால் கர்த்தர் தமது ஜனம் சத்துருவால் அழிக்கப்பட இடமளிக்கவில்லை. “இதோ, நான் நானே என் ஆடுகளை விசாரித்து அவைகளைத் தேடிப்பார்ப்பேன்” (வச.11) என்று கர்த்தர் உறுதியளித்தார். அப்படியே தமது ஜனத்தை மறுபடியும் யூதாவிலே கொண்டு வந்து சேர்த்தார் என்பதை வேதாகமத்திற்கூடாக படிக்கிறோம். அது சரித்திரம்.\r\n\r\nநமது தலைவர்கள், அவர் ஒரு குடும்பத் தலைவனோ, வழிகாட்டிய ஊழியரோ, யாராயினும், தங்கள் பணியில் தவறும்போது, நாம் ஏமாந்து விட்டோம், கைவிடப்பட்டோம் என்று எண்ணத்தோன்றும். அப்படிக் கலங்கவேண்டிய அவசியமில்லை. நமக்கு ஒரு உன்னத மேய்ப்பர் உண்டு. தமது மந்தையைத் தாமே மேய்ப்பதாக அன்று யூதாவுக்கு வாக்களித்தவர் இன்றும் நமது விஷயத்திலும் வாக்குமாறாதவராகவே இருக்கிறார். சகல கட்டுப்பாடும் அவரது கரத்துக்குள் இருக்கிறதை நாம் நம்புவோமானால், எந்த நிலையிலும் நாம் அவரையே நோக்கித் திரும்புவோம். எந்தப் பாதகமான நிலைவரத்தையும் தமது ராஜ்யத்தின் மகிமைக்காக, நன்மைக்கு ஏதுவாக அவர் மாற்றிப்போடுவார்.\r\n\r\n“அவர் நம்முடைய தேவன். நாம் அவர் மேய்ச்சலின் ஜனங்களும், அவர் கைக்குள்ளான ஆடுகளுமாமே” (சங்கீதம் 95:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "இன்று நமது மேய்ப்பனாக நாம் யாரைக் கொண்டிருக்கிறோம்? கர்த்தர் நம் மேய்ப்பர் என்று சொன்னாலும், அவர் நம்மை நடத்துவதற்கு அவர் வார்த்தையின்படி நடக்க நாம் தேவனிடம் திரும்பி நம்மைக் கொடுத்திருக்கிறோமா? ஆண்டவரின் மந்தையில் நாம் ஒரு கீழ்ப்படிதலுள்ள ஆடாக இருக்கிறோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}