{
  "uniqueid": "20241116101541_7fffffff",
  "date": "2024-11-16",
  "title": "நான் கீழ்ப்படியமாட்டாத பிள்ளையல்ல!",
  "key_verse": "56_3:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தீத்து 3:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…முற்காலத்திலே நாமும் புத்தியீனரும், கீழ்ப்படியாதவர்களும், வழிதப்பி நடக்கிறவர்களும், பலவித இச்சைகளுக்கும் இன்பங்களுக்கும் அடிமைப்பட்டவர்களும், …பகைக்கப்படத்தக்கவர்களும், ஒருவரையொருவர் பகைக்கிறவர்களுமாயிருந்தோம்” (தீத்து 3:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான் நன்றாய் திருப்பிக் கொடுத்தேன்.” இப்படி நாம் சொன்ன சந்தர்ப்பங்கள் உண்டல்லவா? இந்த வார்த்தை இனிமையானதல்ல. இப்படிச் சொல்லும்போது வெறுப்பும் கோபமும் பழிவாங்குதலுமே வெளிப்படுகிறது. இப்படிச் சொன்ன ஒருவரிடம், “நாம் இயேசுவைப் பிரதிபலிக்கவேண்டியவர்கள் அல்லவா” என்றபோது, “என் நியாயம் எடுப்பட்டுப்போகும்போது பார்த்துக்கொண்டிருப்பதற்கு நான் இயேசுவல்ல” என்றார் அந்தக் கிறிஸ்தவ ஊழியர். இது கீழ்ப்படிதலுள்ள ஒரு கிறிஸ்தவன் சொல்லும் பதில் அல்ல.\r\n\r\nஏதேன் தோட்டத்தில் நடந்ததும் இதுதான். ‘என் காரியத்தை நானே தீர்மானிப்பேன்’ என்பதுபோல ஏவாள் தேவனுடைய வார்த்தையை மீறி, தன் இச்சைப்படி நடந்து மனுக்குலத்திற்கே பாவத்தைச் சம்பாதித்துக் கொடுத்துவிட்டாள். ‘என் நியாயத்தை நானே எடுத்துரைப்பேன்’ என்று சொல்லும்போது தேவன் நம்மீது கொண்டிருக்கும் ஆளுகையிலிருந்து நாம் விலகிவிடுகிறோம். இப்படிப்பட்டவர்களாகத்தான் நாம் முன்னர் இருந்தோம் என்று பவுல் எழுதுகிறார். ஆனால் இனி அப்படி இருக்கமுடியாது. ஏனெனில், இயேசுவின் பரிசுத்த இரத்தத்தால் பாவம் நிறைந்த வாழ்விலிருந்து பரிசுத்தாவியானவர் வழிநடத்தும் வாழ்வுக்குள் நாம் கடந்துவந்துவிட்டோம். எல்லாப் பாவங்களும் கழுவப்பட்டவர்களாய் நித்திய ஜீவனைப் பெற்றவர்களானோம். நாம் தேவனுடைய சுதந்திரரானதால் அவருடையவைகள் யாவும் நம்முடையவைகள்.\r\n\r\nஇப்படியிருக்க, நாம் திரும்பவும் பழைய சுபாவத்திற்கும் இச்சைக்கும் திரும்பலாமோ? ஒரே மனிதனுடைய கீழ்ப்படியாமையாலே வந்த பாவத்தை இயேசு தோற்கடித்த பின்பும், இயேசுவின் இரத்தத்தாலே நாம் நீதிமான்களாக்கப் பட்டும், திரும்பவும் கீழ்ப்படியாமையாலே நாம் பாவத்திற்குப் பங்காளிகளாகலாமா? நம்மிலுள்ள கீழ்ப்படியாமையின் தன்மையைவிட்டு வெளிவர பரிசுத்த ஆவியானவர் துணை நிற்கிறார். நம்மை ஆராய்ந்து மனந்திரும்புவோமாக.\r\n\r\n“நீங்கள் முன்னே உங்கள் அறியாமையினாலே கொண்டிருந்த இச்சைகளின்படி இனி நடவாமல், கீழ்ப்படிகிற பிள்ளைகளாயிருந்து, உங்களை அழைத்தவர் பரிசுத்தராயிருக்கிறதுபோல, நீங்களும் உங்கள் நடக்கைகளெல்லாவற்றிலேயும் பரிசுத்தராயிருங்கள்” (1 பேதுரு 1:14,15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சந்தர்ப்பங்கள் நேரிடும்போது நம்மையும் மீறி நாம் பிசாசின் குணங்களை அள்ளி வீசுவது ஏன்? தேவனுக்குக் கீழ்ப்படிந்து அதாவது தேவனுடைய வார்த்தைக்குக் கீழ்ப்படிந்து, இயேசு நடந்த பாதையில் நடக்க நமக்குள்ள தடைகள் என்னவென்பதை ஆராய்ந்து அவைகளை நம்மைவிட்டு விலக்குவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}