{
  "uniqueid": "20241115101543_7fffffff",
  "date": "2024-11-15",
  "title": "நான் தேவனுடைய பிள்ளை",
  "key_verse": "43_3:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1யோவான் 3:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நாம் தேவனுடைய பிள்ளைகளென்று அழைக்கப்படுவதினாலே பிதாவானவர் நமக்குப் பாராட்டின அன்பு எவ்வளவு பெரிதென்று பாருங்கள்” (1 யோவான் 3:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு குடும்ப ஐக்கிய விருந்துக்கு அழைப்புக் கிடைத்தது. “நான் உங்கள் குடும்பத்தவள் இல்லையே” என மறுத்தேன். “நீங்களும் எனக்கு மகள்தான்” என்றார் அந்தப் பெரியவர். “என் தகப்பனைவிட வேறு யாருக்கும் நான் மகளாக இருக்கமுடியாது” என்றேன் நான். “பரவாயில்லை, பெறாமகள் என்று நினைத்து வாருங்கள்” என்று அவர் அன்போடு அழைத்தார். ‘இவர் என் தகப்பன்’ என்று பிள்ளைகள் சொல்லுவதிலும், ‘இவன் என் மகன்’ என்று சொல்லத்தக்கதாக தகப்பனுக்குப் பெருமை சேர்ப்பது பிள்ளையின் பெரிய பொறுப்பு என்று நினைத்துக்கொண்டேன். அந்தப் பெரிய பொறுப்பை நிறைவேற்றும் பாக்கியத்தை தேவாதிதேவன் நமக்குத் தந்திருப்பது கற்பனை பண்ணமுடியாத ஒரு அதிசயம்!\r\n\r\nநாம் தேவனுடைய அடிமைகள்தான்; அவருடைய பொறுப்புள்ள விழிப்புள்ள ஊழியர்தான். அதிலும் மேலாக அவர் நம்மை நேசிக்கிறார் என்பதுவும், நம்மைத் தம்முடைய பிள்ளைகளாக அழைத்திருக்கிறார் என்பதுவும் நமது பெறுமதிப்பை பன்மடங்கு உயர்த்தியிருக்கிறது! இது எப்போதோ நடைபெறப் போகின்ற விஷயம் அல்ல; இன்று இப்போதே நாம் அவருக்குப் பிள்ளைகள்தான். தேவன் தம்முடைய குமாரனை எவ்வளவு நேசித்தாரோ அவ்வளவுக்கு நம்மையும் நேசிக்கிறார் என்ற அறிவு நமக்கு இருக்குமானால் இயேசுவைப் போலவே நாமும் வாழவேண்டும் என்று யாரும் சொல்லித் தெரியவேண்டியதில்லை. நாம் தேவனுடைய குடும்பத்தில் இருப்பதால், கிறிஸ்து வெளிப்படும்போது நாமும் அவரைப்போலவே இருப்போம் (வச.2) என்பது நமது அறிவுக் கெட்டாத அதிசயம். மாத்திரமல்ல, நாம் தேவனுடைய பிள்ளைகளாதலால் பாவத்தின்மீது நமக்கு வெற்றி நிச்சயம் (வச.4-9). மேலும், சகோதர அன்பு நமக்குள் ஊற்றெடுக்கிறது (வச.10-18). நாம் தேவபிள்ளைகளாயிருந்து அவருக்குக் கீழ்ப்படிவதால் அவருக்குள் நாம் தைரியங்கொண்டிருக்கிறோம் (வச.19-24).\r\n\r\nஇந்தப் பெரிய பாக்கியத்தைப் பெற்றிருக்கும் நாம் மனுஷ அன்புக்கு ஏங்கி, பாவத்திற்கு இடமளித்து, நினைப்பதைச் சாதிக்க வீண் வைராக்கியம்காட்டி, வீண் சண்டைகள் வாதங்களுக்கு இடங்கொடுத்து, பிசாசின் பிள்ளைகள் போல வாழுவது சரியா? இயேசுவைப்போல மாற நம்மை இன்றே ஒப்புவிப்போம்.\r\n\r\n“…நீர் என்னில் அன்பாயிருக்கிறதுபோல அவர்களிலும் அன்பாயிருக்கிறதையும் உலகம் அறியும்படிக்கும், நான் அவர்களிலும் நீர் என்னிலும் இருக்கும்படி வேண்டிக்கொள்ளுகிறேன்” (யோவான் 17:23)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "நான் தேவனுடைய குடும்பத்தில் ஒருவன் என்ற எண்ணம் என்னில் ஏதாவது ஒரு மாற்றத்தை ஏற்படுத்தியுள்ளதா? “என் பிள்ளை” என்று ஆண்டவர் என்னில் பெருமைப்பட முடியாதபடிக்கு எனது வாழ்விலுள்ள கறைகள் என்ன?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}