{
  "uniqueid": "20241114101546_2405d1a5",
  "date": "2024-11-14",
  "title": "நான் விழித்திருக்கவேண்டிய ஊழியன்",
  "key_verse": "40_24:45",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 24:44-51"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஏற்றவேளையிலே தன் வேலைக்காரருக்கு போஜனங்கொடுத்து அவர்களை விசாரிக்கும்படி எஜமான் வைத்த உண்மையும் விவேகமுமுள்ள ஊழியக்காரன் யாவன்?” (மத்தேயு 24:45)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எதிர்பாராத நேரத்திலே விருந்தாளிகள் வீட்டுக்கு வந்துவிட்டால், ‘ஐய்யய்யோ’ என்று சொல்லிக்கொண்டு சிதறிக் கிடக்கும் பொருட்களையும், வீசிக்கிடக்கும் உடுப்புகளையும் அவசர அவசரமாக எடுத்துக்கொண்டு ஓடுவோமா? எந்நேரமும் வீடு சுத்தமாக இருந்தால் ஏன் இந்தப் பரபரப்பு! எப்போதும் சுத்தமாயிருந்தால், வாங்க என்று தயக்கமின்றி வரவேற்கலாமே. மறுபுறத்தில், ஒரு திருமண வைபவம், சுற்றுலாப் பயணம் என்றால் நாட்கள் மாதங்களாக எவ்வளவு பிரயாசம் எடுத்து முன்ஆயத்தம் செய்வோம்? ஒருநாளில் முடிந்துவிடுகின்ற காரியத்துக்கு இத்தனை ஆயத்தம் என்றால் நித்தியத்தில் வாழப்போகும் நித்திய வாழ்வுக்காக நாம் எவ்வளவு ஆயத்தம் செய்யவேண்டும்!\r\n\r\nஆண்டவரைத் தமது இரட்சகராக ஏற்றுக்கொண்ட அத்தனைபேரும் அவருக்கு ஊழியர்தான். நாம் பொறுப்புடன் நடக்கிறவர்களாக மாத்திரமல்ல, விழித்திருந்து உண்மையாய் உழைக்கின்ற ஊழியராக இருக்கவும் அழைப்பு பெற்றிருக்கிறோம். எஜமான் திரும்பிவரும் நாளை வரப்போகிற கிறிஸ்துவே அறியமாட்டார். அது பிதாவுக்கடுத்த விஷயம். ஆனால் அவர் வருவது உறுதி. ஆகவே, நம்மை ஆயத்தம் செய்வது மாத்திரமல்ல, பிறர் விஷயத்திலும் நாம் உண்மையாய் இருக்கவேண்டியதின் அவசியத்தையும் நாம் சிந்திக்கவேண்டும். ஆயத்தம் என்பதை எளிதாகக் கூறினால், ‘எஜமானுக்கு என்றும் முற்றிலும் கீழ்ப்படிவதே’ ஆகும். அதேசமயம் சபைக்கு உள்ளும் புறமும் ஆண்டவர் நமக்குப் பொறுப்பாகத் தந்திருக்கும் மக்களையும் நாம் ஆயத்தம் செய்ய வேண்டிய அவசியமும் நமக்குண்டு. அந்த விஷயத்திலும் நாம் விழிப்புள்ளவர்களாக இருக்கவேண்டும் என்பதையே ஆண்டவர் நமக்கு உணர்த்துகிறார்.\r\n\r\nஅடிமைகளாக இருந்த நம்மை கிருபையாய் மீட்டு தமது ஊழியராக ஏற்படுத்திய எஜமானர், நம்மைச் சுற்றியுள்ள அதாவது, ஆண்டவரை அறியாத மக்கள் விஷயத்தில் தம்மைப்போல நாமும் உண்மையாய் இருக்கவேண்டும்; விழிப்புடன் வேலை செய்யவேண்டும் என்றே விரும்புகிறார். அவர் வரும்போது நம்மை அப்படிப்பட்ட விழிப்புள்ள ஊழியராகக் காணவேண்டுமே!\r\n\r\n“இதோ, திருடனைப்போல் வருகிறேன். தன் மானம் காணப்படாத்தக்கதாக நிர்வாணமாய் நடவாதபடிக்கு விழித்துக்கொண்டு, தன் வஸ்திரங்களைக் காத்துக்கொள்ளுகிறவன் பாக்கியவான்” (வெளி.16:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "நம் தேவனைச் சந்திக்க முதலில் நாம் ஆயத்தமா? பிறர் விஷயத்தில் விழிப்புடன் பணி செய்கிறோமா? அல்லது பிறனுக்கு இடறலாக இருக்கிறோமா? இன்று கிறிஸ்து வருவாரானால் நம்மைத் தூங்குகிற பொல்லாத ஊழியனாகக் காண்பாரா? அல்லது எப்படிக் காண்பார் என்பதை நம்மை ஆராய்ந்து பார்ப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}