{
  "uniqueid": "20241113101549_7fffffff",
  "date": "2024-11-13",
  "title": "நான் எஜமானின் பொறுப்புள்ள ஊழியன்",
  "key_verse": "40_25:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 25:14-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவனுடைய எஜமான் அவனை நோக்கி: நல்லது, உத்தமமும் உண்மையுமுள்ள ஊழியக்காரனே, கொஞ்சத்திலே உண்மையாயிருந்தாய், அநேகத்தின்மேல் உன்னை அதிகாரியாக வைப்பேன். உன் எஜமானுடைய சந்தோஷத்திற்குள் பிரவேசி என்றான்” (மத்தேயு 25:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மருந்தாளராக மருத்துவமனையிலே பணிபுரிந்த காலத்திலே நிரம்பி வழியும் வெளிநோயாளர் பகுதியில் சற்று வேகமாக பணிபுரியவேண்டிய கட்டாயம்; அவ்வளவு ஜனக்கூட்டம். அதிலும் ஒரு மாதத்திற்கு மருந்து கொடுக்கும்போது வேகமாக எண்ணிக்கொடுப்பது சற்றுக் கடினம்தான். ஒருநாள், மாத்திரைகள் சரியாக எண்ணிக் கொடுக்கப்படுகிறதா என்று வெளிநோயாளர் மத்தியில், நோயாளரின் மருந்துப் பொட்டலங்களை வைத்தியசாலை முகாமையாளர் கண்காணித்துக்கொண்டிருந்ததைக் கண்டு திடுக்குற்றேன். 84 மாத்திரைகள் இருக்கவேண்டிய பொட்டலத்தை அவர் அவிழ்த்து எண்ணினார். என் இருதயத் துடிப்பு அதிகரித்தது. ஆனால் அவரோ, தலையசைத்து ஒரு புன்சிரிப்பை உதிர்த்துவிட்டுப் போனதை இப்போ நினைத்தாலும் எனக்கு உடல் சிலிர்க்கும்.\r\n\r\nஇயேசு சொன்ன உவமையிலே அந்த எஜமான் தன் ஊழியக்காரரின் திறமையை அறிந்தவனாக அவரவர் திறமைக்குத் தக்கதாகவே தன்னிடம் இருந்ததைப் பிரித்துக் கொடுத்தான். அவனவனுடைய திறமைக்கு மிஞ்சியோ குறைவாகவோ எதுவும் கொடுக்கப்படவில்லை. தங்கள் எஜமான் திரும்பி வருவார் என்பதுவும் ஊழியருக்குத் தெரியும். ஆக, இந்த ஊழியரில் எவனாவது தன் பொறுப்பில் தவறினால், அது அவனது சோம்பேறித்தனமாக இருக்கும்; அல்லது, அவன் எஜமானில் கொண்டிருக்கும் வெறுப்பின் அடையாளமாக இருக்கும். இவை இரண்டும் இல்லையானால் அவன் உழைத்திருப்பான்.\r\n\r\nநமது எஜமானனாகிய ஆண்டவர் தமது ஊழியராக நம்மை ஏற்று, பல தாலந்துகளின் மூலதனங்களைக் கொடுத்திருக்கிறார். அது நேரமாக இருக்கலாம்; பலவித திறமைகளாக இருக்கலாம். ஆனால், அவை நமது தகுதிக்கேற்றதாகவே இருக்கும். ஏனெனில் அவர் நமது எஜமான். அவர் தமது ஊழியரை அறிந்து வைத்திருக்கிறார். அவர் வரும்வரைக்கும் அதைப் பயன்படுத்துவதும் பெருக்குவதும் நமது பொறுப்பு. நாம் எவ்வளவு அல்லது என்னென்ன கொடுக்கப்பட்டோம் என்பதல்ல; ஆண்டவர் கொடுத்ததை அவரது நாமத்திற்காக நாம் எப்படிப் பயன்படுத்திப் பெருக்குகிறோம் என்பதே காரியம்.\r\n\r\n“பிரயோஜனமற்ற ஊழியக்காரனாகிய இவனை புறம்பான இருளிலே தள்ளிப்போடுங்கள். அங்கே அழுகையும் பற்கடிப்பும் உண்டாயிருக்கும்” (மத்.25:30)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "உலகம் தரும் சத்தத்தை நாம் கேட்கலாமா? பிறரோடு நம்மை ஒப்பிட்டு நமது எஜமானனைச் சந்தேகிக்கிறோமா? நம் எஜமான் வரும்போது நம்மை உத்தம ஊழியனாகக் காண்பாரா? அல்லது எப்படிக் காண்பார்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}