{
  "uniqueid": "20241112101552_7fffffff",
  "date": "2024-11-12",
  "title": "நான் குயவன் கையிலுள்ள களிமண்",
  "key_verse": "23_29:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 9:20-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…குயவன் களிமண்ணுக்குச் சமானமாக எண்ணப்படலாமோ? உண்டாக்கப்பட்டது தன்னை உண்டாக்கினவரைக் குறித்து, அவர் என்னை உண்டாக்கினதில்லை என்றும், உருவாக்கப்பட்டது தன்னை உருவாக்கினவரைக் குறித்து அவருக்குப் புத்தியில்லையென்றும் சொல்லத்தகுமோ?” (ஏசாயா 29:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிறிதும் பெரிதுமாக வேறுபட்ட உருவங்களைக்கொண்ட அழகழகான மண் பாத்திரங்கள் விற்பனைக்கு ஆயத்தமாயிருந்த சாலைக்குள் நம்மை அழைத்துச் சென்ற பெரியவர், “இவற்றையெல்லாம் இந்தக் கைதான் செய்தது, இவை யாவும் என்னுடையவை” என்று தளர்ந்திருந்தாலும் உரமேறிப்போன தன் கைகளைப் பெருமையுடன் காட்டினார். “அந்தக் கூஜா தன் கழுத்தை நீட்டி, இவருக்கும் எனக்கும் என்ன என்று கேட்டால் என்ன சொல்லுவீர்கள்” என்று வேடிக்கையாகக் கேட்டோம். “அடித்து நொறுக்கிவிடுவேன்” என்றார் கோபமாக. “அதுதான் இவற்றுக்கு வாய் இல்லை” என்றான் அவருடைய சின்ன மகன்.\r\n\r\nதமக்கும் மனிதருக்கும் இடையே உள்ள உறவை தேவன், பரிசுத்த வேதாகமத்திலே பலவிதங்களில் வெளிப்படுத்தி காட்டியுள்ளார். உலகம் சற்றுத் தாழ்வாக எடைபோடுகின்ற ஒரு குயவனுக்குத் தம்மை ஒப்பிடுமளவுக்கு பழைய ஏற்பாட்டிலேயே தம்மை தாழ்த்திகொண்டார் ஆண்டவர். களிமண்ணுக்கு உயிர் இல்லை; அது வெறும் ஜடம்தான். ஆனால், அந்தக் களிமண் கனத்துக்குரிய ஒரு உருவத்தைப் பெற்றுக்கொள்ள வேண்டுமென்றால் அது குயவனின் கையில் இருந்துதான் பெறவேண்டும். அந்தக் களிமண் பினையப்பட்டு, காலினால் மிதிக்கப்பட்டு, யந்திரத்தில் உருட்டப்பட்டு, சூளையில் போடப்பட வேண்டும். இதைப் பார்க்கும்போது, குயவனுக்கும் களிமண்ணுக்கும் ஒரு சந்தோஷமான உறவு இருப்பதாகத் தெரியவில்லை. ஆனால், களிமண் குயவன் கையில் இருந்தால்தான் அதற்கு ஒரு பெறுமதிப்புக் கிடைக்கும். இப்படியிருக்க, பெறுமதிப்புமிக்கதாக மாற்றப்பட்ட களிமண், இன்னும் உடைந்து நொறுங்கக்கூடிய நிலையில் இருப்பதால் (இன்று நம்மைப்போல) தன்னில்தானே பெருமை பாராட்டுவது எப்படி?\r\n\r\nநமது வாழ்வு தேவனுடைய கரங்களில் இருக்கிறது. நம்மை உருவாக்கிய தேவனுடைய கட்டுபாட்டுக்குள் நாம் இருக்கிறோம். தம்மையே பலியாக்கி நம்மைப் பெறுமதிமிக்கவராக மாற்றிய தேவன் தமக்கென்றே நம்மை உருவாக்கினார். இந்த நினைவு எப்பொழுதும் நமக்குள் இருக்குமானால் எந்தப் பெருமையும் நம்மைத் தேவனைவிட்டுப் பிரித்துவிட முடியாது. தேவையற்ற கேள்விகள் நம் மனதை அலைக்கழிக்கவும் முடியாது.\r\n\r\n“கர்த்தாவே, நீர் எங்களுடைய பிதா, நாங்கள் களிமண். நீர் எங்களை உருவாக்குகிறவர், நாங்கள் அனைவரும் உமது கரத்தின் கிரியை” (ஏசா.64:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "இன்று நம் வாழ்வைக் குறித்து நமது மனதில் அலைமோதும் கேள்விகள் என்ன? தேவகரங்களில் களிமண்ணாய் அடங்கி இருப்பதில் நமக்கென்ன தடை?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}