{
  "uniqueid": "20241111101554_7fffffff",
  "date": "2024-11-11",
  "title": "நான் தேவனுடைய சுதந்திர புருஷன்!",
  "key_verse": "48_4:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலாத்தியர் 4:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆகையால் இனி நீ அடிமையாயிராமல் புத்திரனாயிருக்கிறாய். நீ புத்திரனேயானால், கிறிஸ்து மூலமாய்த் தேவனுடைய சுதந்தரனாயுமிருக்கிறாய்” (கலாத்தியர் 4:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "திடீரென சுகவீனமுற்ற தகப்பன் தனது வளர்ப்பு மகளை அழைத்து, “மகள் நீ என் சுவீகார புத்திரியாக இருந்தும் உன்னை நாங்கள் செல்லமாகவே வளர்த்தோம். இப்போ…” என்று வருத்தப்பட்டார். அதற்கு அவள், “அப்பா, நான் வளர்ப்புப்பிள்ளை என்று பாராமல் உங்களது சகல சந்தோஷங்களிலும் எனக்கு உரிமை கொடுத்தீர்கள். இப்போது உங்கள் கஷ்டத்திலும் எனக்கு உரிமை கொடுங்கள் அப்பா” என்றாள். அந்த தகப்பனார் பூரித்துப்போனார்.\r\n\r\nரோம சட்டத்தின் கீழ், ஒருவன் சுவீகார புத்திரனாகும் சுதந்திரத்தைப் பெற்றுக்கொண்டால், முன்னர் அவன் ஒரு அடிமையாக இருந்திருந்தாலும்கூட, இப்போது தகப்பனுடைய சகல ஆஸ்திக்கும் அவன் உரிமைக்காரனாக முடியும். அவன் ஒருபோதும் இரண்டாந்தர மகன் அல்ல; மற்றப் பிள்ளைகள் போலவே அவனும் தன் தகப்பன் வீட்டில் கருதப்படுவான். பாவத்திற்கு அடிமைகளாயிருந்த நாம் இன்று கிறிஸ்துவின்மூலம் “அப்பா பிதாவே” என்று கூப்பிடப்பண்ணுகிற புத்திர சுவிகாரத்தின் ஆவியைப் பெற்றிருப்பதால் (ரோமர் 8:15) இன்று நாம் தேவனுடைய சுதந்திர பிள்ளைகளானோம். நமக்கு அப்பாவிடம் எல்லா உரிமையும் சந்தோஷமும் உண்டு. அதேபோல ‘அப்பா பிதாவே’ என அழைத்த இயேசு, பிதாவின் சித்தத்தை பாடுகளிலும் நிறைவேற்றியதுபோல, பாடுகளிலும் பரம பிதாவின் விருப்பத்தை நிறைவேற்றும் பொறுப்பு நமக்கும் உண்டு.\r\n\r\n“நாம் தேவனுடைய அடிமைகள்” என்ற எண்ணம், பாவத்திற்கு நம்மை விலக்கி, தேவனுடைய கட்டளைகளை முழுமனதுடன் ஏற்று கீழ்ப்படிந்து தேவனுக்கு நமது வாழ்வினால் மகிமை கொண்டுவர நம்மை நடத்துகிறது. அது போலவே, நாம் தேவனுடைய பிள்ளைகள் என்ற உரிமை, நாம் கிறிஸ்துமூலம் தேவனுடைய சகலவற்றுக்கும் உரிமையாளர்கள் என்ற உறுதியை நமக்கு அளிக்கிறது. நாம் தேவனுடைய சுதந்திரர் என்ற கிருபை கிடைத்திருப்பதனால், அவர் நமக்களித்திருக்கும் சகல சந்தோஷங்களில் மாத்திரமல்ல, அவருக்காகப் பாடனுபவிப்பதிலும் நமக்கும் உரிமை உண்டு என்பதை உறுதிப்படுத்துகிறது என்பதையும் நாம் மறக்கக்கூடாது.\r\n\r\n“நாம் பிள்ளைகளானால் சுதந்தரருமாமே. தேவனுடைய சுதந்தரரும், கிறிஸ்துவுக்கு உடன் சுதந்தரருமாமே. கிறிஸ்துவுடனேகூட நாம் மகிமைப்படும்படிக்கு அவருடனேகூடப் பாடுபட்டால் அப்படியாகும்” (ரோமர் 8:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "நாம் தேவனுடைய பிள்ளை என்பதனால் நமக்குக் கிடைத்திருக்கிற உரிமைகள் என்ன? நாம் தேவனுக்குச் சுதந்திரபிள்ளை என்றால் பிதாவின் சித்தத்தைச் செய்ய நம்முடைய லௌகீக சுதந்திரத்தை இழக்க நம்மை ஒப்புவித்திருக்கிறோமா என்பதை ஆராய்ந்து பார்ப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}