{
  "uniqueid": "20241110101557_7fffffff",
  "date": "2024-11-10",
  "title": "நான் தேவனுக்கு அடிமை!",
  "key_verse": "61_2:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1பேதுரு 2:11-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“சுயாதீனமுள்ளவர்களாயிருந்தும் உங்கள் சுயாதீனத்தைத் துர்க்குணத்திற்கு மூடலாகக் கொண்டிராமல், தேவனுக்கு அடிமைகளாயிருங்கள்” (1 பேதுரு 2:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘அழகான நாயைக் கட்டிவைத்திருப்பது ஏன்’ என்று கேட்டதற்கு, ‘ஆயிரம் ரூபாய்க்கு வாங்கிய இந்த நாயை வீட்டிலே சுதந்திரமாக இருக்கவே அனுமதித்தேன். ஆனால், அதுவோ வருகிறவர்கள்மேல் பாய்ந்து கடிக்கிறது; செருப்புகளைக் கடித்துவிடுகிறது. கண்டித்தாலும் கேட்கிறதில்லை. கட்டிவைக்காமல் என்ன செய்ய’ என்றாள் தோழி. நாமும் இப்படித்தானோ!\r\n\r\nசிவில் சட்டதிட்டங்களுக்கு மதிப்பளித்து நடக்கும்படி பேதுரு எழுதியபோது, கொடூரமாக அரசாட்சி செய்த நீரோ மன்னனின் அரசாட்சியின் கீழிருந்த ரோம ராஜ்யத்தின் சட்டதிட்டங்களையே குறிப்பிட்டார். “மனுஷருக்குக் கீழ்ப்படிகிறதைப் பார்க்கிலும் தேவனுக்குக் கீழ்ப்படிகிறதே அவசியமாயிருக்கிறது” என்று ‘பிரதான ஆசாரியன் முன்பாக சூளுரைத்த பேதுரு, இப்போ இப்படி எழுதலாமா, நாம் பிரமாணத்திற்குட்பட்டவர்கள் அல்லவே’ என்று கிறிஸ்தவர்கள் நினைத்திருக்கலாம். ஆனால், “…கர்த்தர் நிமித்தம் கீழ்ப்படியுங்கள்” என்று பேதுரு எழுதியிருப்பதையும் கவனிக்கவேண்டும். இங்கே, உலகோடு ஒத்துப்போகும்படியல்ல; மாறாக, உலக சட்டதிட்டத்திற்குக் கீழ்ப்படிவது தேவனுடைய நாமத்துக்கு மகிமை கொண்டுவரவேண்டும் என்பதே பேதுருவின் ஆலோசனை. அதாவது, ஒரு ஆட்சியின்கீழ் உபத்திரவத்திற்குட்படுகிறோம் என்றால், அது தேவனுக்கு நாம் கீழ்ப்படிந்ததற்காக இருக்கவேண்டுமே தவிர, நாட்டின் சட்டத்தை மீறியதற்காக இருக்கக்கூடாது. அது நமது தேவனுக்கு அபகீர்த்தியைத்தான் கொண்டு வரும். அப்படித்தான் பேதுருவும் மற்றவர்களும் பல உபத்திரவங்களுக்கும் மரண தண்டனைக்கும் உட்பட்டார்கள்.\r\n\r\nநாம் பிரமாணத்திற்கு அடிமைகளல்ல என்பது நாம் பிரமாணத்தால் அல்ல, கிருபையால் மீட்கப்பட்டோம் என்பதாகும். அதற்காக, நாம் விடுவிக்கப்பட்டது நமது மனவிருப்பப்படி நடக்க அல்ல. தமது பிள்ளைகள் தமக்கு மகிமை கொண்டுவரவேண்டும் என்றே தேவன் பத்துக் கட்டளைகளைத் தந்திருக்கிறார். அதை நாம் புறக்கணிக்கலாகாது. நாம் பாவத்தினின்று விடுவிக்கப்பட்டாலும் இன்று நாம் தேவனுக்கு அடிமைகள் என்ற நினைவு நமக்கு இல்லையானால் மறுபடியும் பாவத்தில் விழமாட்டோம்; என்று சொல்லமுடியாது.\r\n\r\n“..நாம் நியாயப்பிரமாணத்திற்குக் கீழ்ப்பட்டிராமல் கிருபைக்குக் கீழ்ப்பட்டிருக்கிறபடியால், பாவஞ்செய்யலாமா? கூடாதே” ( ரோமர் 6:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "தேவநாமம் தூஷிக்கப்படும்படிக்கு நமது நாட்டின் சட்டதிட்டங்களில் எதனை (சாலை வரி, வரி செலுத்துதல் உட்பட) மீறியிருக்கிறோம்? உலகோடு ஒத்துப்போகாமல் கர்த்தருக்குக் கீழ்ப்படிந்ததால் இதுவரை நாம் ஏதாவது கஷ்டங்களுக்கு உட்பட்டிருக்கிறோமா என்பதை தேவ சமுகத்தில் ஆராய்ந்து சரியான தீர்மானங்களை எடுப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}