{
  "uniqueid": "20241028073814_7fffffff",
  "date": "2024-10-28",
  "title": "மனஸ்தாபத்துடன் ஜெபி!",
  "key_verse": "27_9:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 9:4-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆனாலும் எங்கள் தேவனாகிய ஆண்டவரிடத்தில் இரக்கங்களும் மன்னிப்புகளும் உண்டு (தானியேல் 9:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்றாடம் நாம் செய்யும் ஜெபங்களை பதிவு செய்து, பின்னர் மீண்டும் கேட்டுப் பாருங்கள். நமது பல ஜெபங்கள் நம்மையே வெட்கப்பட வைக்கும். கடமைக்கென செய்யும் ஜெபங்களில் கர்த்தர் பிரியமாயிரார். அதனால்தான் அநேக ஜெபங்களுக்குப் பதிலே கிடைப்பதில்லை. உணர்வுள்ள ஜெபங்கள், மனஸ்தாபப்பட்டு மனந்திரும்புதலோடு ஏறெடுக்கப்படும் ஜெபங்கள், தாழ்மையான ஜெபங்கள், இருதயத்தை ஊற்றி ஜெபிக்கும் ஜெபங்கள், மனதில் அக்கிரம சிந்தையைக் கொண்டிராமல் இருதய சுத்தத்துடன் ஏறெடுக்கப்படும் ஜெபங்கள் இவை யாவும் ஒருபோதும் வீண் போகாது. ஜெபத்தைப் பார்க்கிலும், ஜெபிக்கின்ற நமது மனநிலைதான் தேவனுக்கு அதிக பிரியமாயிருக்கவேண்டும்.\r\n\r\nதானியேல் உண்மையுள்ளவர்; குற்றம் கண்டுபிடிக்க முடியாதளவிற்கு வாழ்ந்தவர். புறதேசத்தில் இருந்தாலும் எருசலேமைப்பற்றி மனதில் தீராத பாரங் கொண்டிருந்தவர். எருசலேமின் காரியங்களை தேவவார்த்தையில் வாசித்தறிந்ததும், முதலாவதாக, அவர் உபவாசத்தோடே தேவனையே தேட ஆரம்பிக்கிறார். ஜெபத்திலே, “நாங்கள் பாவஞ்செய்து, அகன்றுபோனோம்.” “செவி கொடாமற் போனோம்.” “வெட்கம் எங்களுக்கே உரியது” என்று இஸ்ரவேலின் பாவத்தில் தன்னையும் சேர்த்து ஜெபித்து, தேவஇரக்கத்திற்காக மன்றாடினார். தேவன் தம் செயல்களிலெல்லாம் நீதியுள்ளவர் என்பதை உணர்ந்த தானியேல், “ஆண்டவரே கேளும், மன்னியும் கவனியும்” என்று மனமுடைந்து கெஞ்சுகிறார்.\r\n\r\nஒரு விடியற்காலை மூன்றாம் மணிவேளையிலே, சுனாமி வரப்போகிறதாம், எழுந்து ஜெபியுங்கள் என்ற தொலைபேசி அழைப்பு வந்தது. திரும்பவும் நாட்டிற்கு அழிவா? முன்பு சுனாமி வந்தபோது அழுது ஜெபித்தோம். இன்னமும் அப்படிப்பட்டதொரு அழிவா? நமது ஜெபங்கள், முக்கியமாக தேசத்திற்காக ஜெபிக்கிற ஜெபங்களின்போது நமது மனநிலை எப்படிப்பட்டதாக இருக்கிறது? கொலை, கொள்ளை, கற்பழிப்பு, கடத்தல் இன்னும் கருவழிப்பு விபசாரம் வேசித்தனம் போன்ற தேசத்தின் கொடிய பாவங்களில் நாம் ஈடுபடாதவர்களாக இருக்கலாம். ஆனால், வாழுகின்ற தேசத்தின் பாவத்திலே நாமும் பங்காளிகள் என்ற உணர்வு நமக்குவேண்டும். நாம் தனிமனிதனாக நம்மை வேறுபடுத்திப் பார்க்க முடியாது. பாவம் அவ்வளவு கொடியது. அது செய்தவனையும் தாக்கும். அதில் பங்கெடுக்காத அடுத்தவனையும் அழிக்கும்.\r\n\r\nஆகவே பிரியமானவர்களே, நமது ஜெபங்களை உணர்வோடு ஏறெடுப்போமாக. உபவாச ஜெபங்களை களியாட்டங்கள் மாற்றீடு செய்யுமானால் தேவன் பதில் கொடுப்பது எப்படி? தனியாட்களாக, குடும்பங்களாக, சபைகளாக மனந்திரும்புலுடன்கூடிய உபவாச ஜெபங்களை ஏறெடுப்போமா! ஏனெனில் தேவனிடம் இரக்கங்களும் மன்னிப்பும் உண்டு."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மன்னிக்கிறதற்கு தயைபெருத்த ஆண்டவரே, நொறுங்குண்ட இருதயத்தோடும் மெய் மனஸ்தாபத்தோடும் உம்முடைய சகாயத்தை நாடி வந்து நிற்கிறோம். எங்களை ஏற்றுக்கொளளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}