{
  "uniqueid": "20241109101600_594caa02",
  "date": "2024-11-09",
  "title": "நான் அழைக்கப்பட்டவன்!",
  "key_verse": "66_19:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1தெசலோனிக்கேயர் 5:16-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பின்னும், அவன் என்னை நோக்கி: ஆட்டுக்குட்டியானவரின் கலியாண விருந்துக்கு அழைக்கப்பட்டவர்கள் பாக்கியவான்கள் என்றெழுது என்றான்” (வெளிப்படுத்தல் 19:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "திருமண இராவிருந்திற்காகச் சென்றபோது, மண்டப நுழைவாயிலில் வெளிநாட்டுப் பாணியில் ஒரு பெயர் அட்டவணை போடப்பட்டிருந்ததைக் கண்டோம். அதன்படியே அவரவர் தத்தமது இருக்கைகளில் அமரவேண்டும். விருந்துக்கு அழைப்புக் கிடைத்திருந்தாலும், பெயர்கள் தவறியிருந்தால் கஷ்டம்தான். ஆகவே, நமது அழைப்பு அட்டைகளை தற்பாதுகாப்பாக எடுத்துச்சென்றோம். ஒரு சாதாரண விருந்தின் அழைப்புக்கு இத்தனை மரியாதை என்றால், கிறிஸ்துவுக்குள் நாம் பெற்றிருக்கும் அழைப்பு எத்தனை முக்கியமானது!\r\n\r\nநாம் பெற்றிருக்கிற அழைப்பு சாதாரணமானது அல்ல. நாம் கிறிஸ்து இயேசுவுக்குள் பரிசுத்தமாக்கப்பட்டவர்களாயும், பரிசுத்தவான்களாகும் படிக்கும் அழைக்கப்பட்டிருக்கிறோம் (1கொரி.1:2) பரிசுத்தத்திற்கென்று தேவன் நம்மை தனிப்பட்ட விதத்திலே அழைத்திருக்கிறார். பாவங்களை நீக்கி, சுத்திகரித்து, வேறுபிரித்த கிறிஸ்து, தமது பிள்ளைகளாக வாழ அழைத்திருக்கிறார்.\r\n\r\nமேலும், எல்லோருடனும் சமாதானமாக வாழ்வதற்கே அல்லாமல் சண்டையிடுவதற்கு நாம் அழைக்கப்படவில்லை (1கொரி.7:15). கிறிஸ்து தம்முடைய சமாதானத்தையே நமக்குள் தந்திருக்க, நமது சக மனிதருடன், வாழ்க்கைத் துணையுடன் சமாதானம் இழந்து வாழ்வது ஏன்?\r\n\r\nகிறிஸ்துவுக்குள் ஒரே சரீரமாக வாழ நாம் அழைப்புப் பெற்றிருக்கிறோம் (கொலோ.3:15) ஒருவருக்கொருவர், ஒருவரோடொருவர், இதுதான் கிறிஸ்தவ ஐக்கியம். சமாதானமாய் வாழ அழைக்கப்பட்ட நாம், நமது அழைப்பை உணர்ந்து வாழ்ந்தால், ஒரே சரீரமாக வாழுகின்ற வாழ்வு கடினமாயிராது.\r\n\r\nநாம் நித்திய ஜீவனுக்கென்று அழைக்கப்பட்டிருக்கிறோம் (1தீமோ.6:12). அழிவுக்கல்ல; ஆண்டவரோடு நித்தியமாய் வாழவே நாம் படைக்கப்பட்டோம். பாவம் நம்மை தேவனைவிட்டுப் பிரித்துப்போட்டாலும் கிறிஸ்துவினூடாக அந்த நித்திய வாழ்வுக்குரிய புதுப்பித்தலை நாம் பெற்றிருக்கிறோம். இதற்காகவே கிறிஸ்து நமக்கு தேவபெலனும் தேவ ஞானமுமாயிருக்கிறார்.\r\n\r\n“ஆகிலும் யூதரானாலும் கிரேக்கரானாலும் எவர்கள் அழைக்கப்பட்டிருக்கிறார்களோ அவர்களுக்குக் கிறிஸ்து தேவபெலனும் தேவஞானமுமாயிருக்கிறார்” (1 கொரிந்தியர் 1:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "இந்தப் பெரிய அழைப்பைப் பெற்ற நமது அழைப்பு அட்டைகள் பத்திரமா? இந்த மேன்மையான அழைப்புக்குப் பாத்திரராக வாழுவதற்கு நமக்கிருக்கும் தடைகள் என்ன? ஆட்டுக்குட்டியானவரின் கலியாண விருந்துக்குரிய அழைப்பிற்குப் பாத்திரராக வாழ நம்மை ஒப்புவித்திருக்கிறோமா என்பதை இவ்வேளையில் ஆராய்ந்து பார்ப்போமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}