{
  "uniqueid": "20241108101602_7fffffff",
  "date": "2024-11-08",
  "title": "நான் புதிதாக்கப்பட்ட புதிய மனுஷன்!",
  "key_verse": "51_3:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 4:17-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தன்னைச் சிருஷ்டித்தவருடைய சாயலுக்கொப்பாய்ப் பூரண அறிவடையும்படி புதிதாக்கப்பட்ட புதிய மனுஷனைத் தரித்துக்கொண்டிருக்கிறீர்களே” (கொலோசெயர் 3:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "போதிய அளவில்லாத உடைகள், இன்றைய ரசனைக்கு ஒவ்வாதவை, பழுதடைந்து வெளுத்துவிட்டவை, மாத்திரமல்ல இன்றைய வயதுக்கும் வாழ்வுமுறைக்கும் ஒவ்வாதவை என்று பல உடுப்புகளை அகற்றிவிட்டேன். ஆனால், இன்று சந்தையிலே வலம் வருகின்ற பல ஆடைகள் இதுதான் இன்றைய நாகரீகம் என்பதுபோல நமது கண்களை மறைக்கின்றன. அவை எவ்வளவு தூரம் நமக்கு ஒத்துவரும் என்பதிலும், வேண்டாம் என்று தள்ளிவிடுகிற ஆடை அமைப்புகளே வேறு உருவில் நமக்குள் திணிக்கப்படுகின்றன என்பதைக் குறித்தும் நாம் விழிப்பாயிருப்பது நல்லது. இப்போது எனக்கு உடுப்புகள் குறைந்துவிட்டாலும், இருப்பவை நேர்த்தியானவை. இனிமேல் பழைய ஆடைகளுக்கோ, புதிய வடிவங்கொண்டு ஏமாற்றும் ஆடைகளுக்கோ இடம் கிடையாது.\r\n\r\nஆடை விஷயமே இவ்வளவென்றால் ஆண்டவர் விஷயத்தில் எவ்வளவு நாம் விழிப்பாயிருக்கவேண்டும்! கிறிஸ்துவை ஏற்றுக்கொண்டு நமக்கு இனி வேண்டாம் என்று தள்ளிவிட்ட பல விஷயங்கள் திரும்பவும் வஞ்சகமாக நம்மைக் கறைப்படுத்தும் என்பதில் எச்சரிப்பாயிருப்பது அவசியம். கிறிஸ்து இல்லாத மக்களின் பல பழக்கவழக்கம் (அவை நல்லவையாக இருக்கலாம்) கலாச்சாரம், பாரம்பரியம் என்ற பெயர்களைத் தாங்கிக்கொண்டு, கிறிஸ்துவுக்குள்ளான நமது வாழ்விற்கு சோதனையாக இருப்பதையும் ஏன் நாம் சிந்திப்பதில்லை. புதிய மனுஷனைக் குறித்த எச்சரிப்பை பவுல், கிறிஸ்துவை ஏற்றுக்கொண்ட சபைக்குத்தான் எழுதினார். ஆக, பழைய மனுஷனைக் களைந்துவிட்டாலும், பழைய வாழ்வுக்குள் விழுந்துபோகக்கூடிய சோதனைகள் நமக்கு வரலாம் என்பது தெரிகிறது. என்றாலும், கிறிஸ்துவுக்குள் நாம் வருவது பழைய உடைகளை முற்றிலும் களைந்தெறிவது போன்றது. அதற்காக நாம் பூரணர் அல்ல. நாம் கிறிஸ்துவுக்குள் வளருகிறோம் என்பதுவே உண்மை. ஆனால், அந்த வளர்ச்சியின்போது நாம் புதிதாகப் பிறந்தவர்கள், கிறிஸ்துவுக்குள் புதிய சிருஷ்டிகள் என்பதை மறந்துவிடுவது, திரும்பவும் நம்மைச் சோதனைக்குள் வீழ்த்திவிடும்.\r\n\r\n“அந்தப்படி, முந்தின நடக்கைக்குரிய மோசம் போக்கும் இச்சைகளாலே கெட்டுப்போகிற பழைய மனுஷனை நீங்கள் களைந்துபோட்டு, …மெய்யான நீதியிலும் பரிசுத்தத்திலும் தேவனுடைய சாயலாகச் சிருஷ்டிக்கப்பட்ட புதிய மனுஷனைத் தரித்துக்கொள்ளுங்கள்.” எபேசியர் 4:22,24."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஆராதனை, பிரசங்கம், ஊழியம் என பங்குபெறும் நாம் உண்மையாகவே புதிய மனுஷனைத் தரித்தவர்களாய், நம்மைப் புதிதாக்கியவருக்குச் சாட்சிகளாக இருக்கிறோமா? பழைய வாழ்வைவிட்டு கிறிஸ்துவுக்குள் வந்தாலும், அவருக்குள் வளரமுடியாதபடிக்கு நமக்குள் இருக்கும் தடைகள் என்ன? வெளிவேஷங்களை இனங்கண்டு களைந்துவிடுவோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}