{
  "uniqueid": "20241107101605_110188d5",
  "date": "2024-11-07",
  "title": "நான் கீழ்ப்படிதலுள்ள பிள்ளை!",
  "key_verse": "48_5:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 6:12-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் நன்றாய் ஓடினீர்களே. சத்தியத்திற்குக் கீழ்ப்படியாமற்போக உங்களுக்குத் தடை செய்தவன் யார்?” (கலா. 5:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என் மகன் சொற்கேட்டு நடக்கிற நல்ல பிள்ளையாகத்தான் இருந்தான். ஆனால், இப்போது பல மாற்றங்கள் தென்படுகிறது. அவன் உண்மையிலே நமக்குக் கீழ்ப்படிதலுள்ள பிள்ளைதானா? அல்லது, கீழ்ப்படிகிறவன் போல நம்மை ஏமாற்றுகிறானா?” அநேக பெற்றோருடைய அங்கலாய்ப்பு இது.\r\n\r\nமனிதனுடைய சிந்தனைகள் விருப்பங்கள் நடத்தை எல்லாமே பருவ மாற்றத்திற்கேற்ப மாற்றமடையத்தான் செய்கிறது. அது இயல்பு. ஆனால் எந்தப் பருவமானாலும் நமது சுபாவம், குணாதிசயம் மாற்றமடைகிறதா என்பது கவனிக்கப்படவேண்டியது அவசியம். முன்னே பாவத்திற்கு அடிமைகளாக இருந்த நாம், இன்று கிறிஸ்துவின் இரத்தத்தாலே மீட்கப்பட்ட தேவபிள்ளைகள் என்பதை மனப்பூர்வமாய் ஏற்று, பாவ சட்டத்தைவிட்டு கிறிஸ்துவின் சுவிசேஷ சட்டத்திற்குக் கீழ்ப்படிகிறவர்களாய் இருக்கிறோம் என்பதே நமது விசுவாசம் (ரோமர் 6:17). இப்படியிருக்க விட்டுவந்த பாவ பழக்கங்களைத் திரும்பிப் பார்ப்பது எப்படி? சாதாரண உலக காரியங்களிலேயே நமது தொழிலிலோ வேறெதிலோ சிறந்து விளங்கவேண்டுமானால் நமக்கு ஒரு பயிற்சியாளர், அல்லது ஒரு எஜமான் அவசியம் தேவை. நமது எஜமான் யார்? கிறிஸ்துவா? அல்லது விட்டுவந்த பாவமா? யாருக்கு நம்மை ஒப்புவிக்கிறோமோ யாருக்குக் கீழ்ப்படிகிறோமோ அவர்களுக்கே நாம் அடிமைகளாகிவிடுவோம் என்பதில் சந்தேகமில்லை.\r\n\r\nநமது கடந்த காலங்களில் நாம் விரும்பி அணைத்துக்கொண்ட பலவற்றை இன்று சிந்திக்கும்போது அருவருப்பாக இருக்கிறது. “நான் இப்படியா இருந்தேன்? இப்படியா நடந்தேன்?” என்று நினைக்கும்போது வேதனை உண்டாகிறது. அப்படிப்பட்ட அருவருப்பிலிருந்து நம்மை மீட்டுக்கொண்ட கிறிஸ்துவின் அன்பை மறுபடி நாம் உதாசீனம் செய்வது ஆபத்தானது. இன்றைய காரியங்கள், நாம் கீழ்ப்படிதலுடன்தான் நடக்கிறோம் என நம்மை எண்ணவைத்து வஞ்சிக்கிறது என்பதை நம்மில் யார் உணருகிறோம்? எது பாவம், எது நீதி என்பதைப் பகுத்தறியக்கூட முடியாத நிலையில் நாம் இருக்கிறோம் என்பதுதான் உண்மை. தேவனுக்குக் கீழ்ப்படிவதே நம் மூச்சாகும்படி நம்மை ஒப்புவிப்போம்.\r\n\r\n“மரணத்துக்கேதுவான பாவத்துக்கானாலும், நீதிக்கேதுவான கீழ்ப்படிதலுக்கானாலும் எதற்குக் கீழ்ப்படியும்படி உங்களை அடிமைகளாக ஒப்புக் கொடுக்கிறீர்களோ, அதற்கே கீழ்ப்படிகிற அடிமைகளாய் இருக்கிறீர்களென்று அறியீர்களா?” (ரோமர் 6:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "கிறிஸ்துவை எஜமானாகக் கொண்டிருக்கிற நாம், முழுமனதுடன் அவருக்கே கீழ்ப்படிந்து வாழுகிறோமா? அல்லது, பாவத்தையும் எஜமானாக்கிக்கொண்டு கீழ்ப்படியாமைக்குள் விழுந்துகிடக்கிறோமா? நமது கிறிஸ்தவ வாழ்வும், கீழ்ப்படிதலும் வெளிவேஷமாக ஆகிவிடக்கூடாதே!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}