{
  "uniqueid": "20241106101608_06838f62",
  "date": "2024-11-06",
  "title": "நான் தேவனுடைய பிள்ளை!",
  "key_verse": "43_1:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 1:1-5, 9-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவருடைய நாமத்தின்மேல் விசுவாசமுள்ளவர்களாய் அவரை ஏற்றுக்கொண்டவர்கள் எத்தனை பேர்களோ, அத்தனை பேர்களும் தேவனுடைய பிள்ளைகளாகும்படி, அவர்களுக்கு அதிகாரங்கொடுத்தார்” (யோவான் 1:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தகப்பனும் தாயும் கண்முன்னே வெட்டுண்டு கிடக்க கதறி அழுது நிராதரவாய் நின்ற குழந்தைகளைப் பார்த்து, “ஐயோ பாவம்” என்று கூறிச் சென்றவர்கள் அநேகர். அந்த வேளையில் ஒரு தம்பதியினர் அக்குழந்தைகளைத் தமது குடும்பத்தில் சேர்த்துக்கொள்ள முன்வந்தனர். இப்போது அவர்களுக்குச் சட்டப்படி ஒரு பெற்றோர், குடும்ப உறவு, பாதுகாப்பு எல்லாமே கிடைத்திருக்கிறது. அவர்களும் இப்புதிய பெற்றோருடன் மகிழ்ச்சியாக வாழுகின்றனர்.\r\n\r\nஅவர்கள் பிறப்பின்படி, ஒரு பெற்றோருக்குப் பிள்ளைகள். அவர்களை இழக்க நேர்ந்தபோதும், இப்போது இந்தப் பெற்றோர் அவர்களுக்கு ஒரு புதிய வாழ்வை, ஒரு புதிய உறவைக் கொடுத்தனர். குழந்தைகளும் அதனை மனதார ஏற்றுக்கொண்டதனாலே அவர்களும் ஒரு புதிய வாழ்வை ஆரம்பித்தனர். அதை அவர்கள் மறுத்திருந்தால் என்னவாகியிருக்குமோ யாரறிவார்? உலகத்திலேயே இப்படியொரு மறுவாழ்வு கிடைக்கும்போது, கிறிஸ்துவுக்குள்ளான மறுவாழ்வு நமக்கு எந்தப் பெரிய கிருபையான வாழ்வைப் பெற்றுத் தருகிறது என்பதை நாம் உணரவேண்டும். நாம் பிறக்கும்போது ஒரு பெற்றோருக்குப் பிள்ளைகள். அது சரீரரீதியான பிறப்பு. பாவ சுபாவத்தில் பிறந்த நாம் பாவத்திலே அழிந்துவிடாதபடிக்கு, இயேசு நமக்கு ஒரு புதிய வாழ்வு தருகிறார். நமது பெற்றோரால் தர முடியாத பெரிய விடுதலையை நமக்குத் தருகிறார். நமது உள்ளான வெளியான வாழ்வை மாற்றி, நமது நோக்கம் விருப்பம் செயல் யாவையும் மாற்றிப்போடுகிறார்.\r\n\r\nஇப்போது நாம் புதிய குடும்பத்தின் அங்கத்தினர். நமது பிதா, தமது குமாரனில் கொண்டுள்ள அதே அன்பை நம்மிலும் பொழிகிறார் எனில் இதை விட மேன்மையானதொன்றை நாம் எங்கே பெறமுடியும்? (யோவான் 17:23). சரீர மரணத்தின் பின்னர் அல்ல; இப்போதே நாம் பரலோக பிதாவின் பிள்ளைகள் என்ற அதிகாரத்தைப் பெற்று வாழுகிறோம். நாம் சாதாரணமானவர்கள் அல்ல; தேவாதி தேவனுடைய பிள்ளைகள். தேவன் நம்மைத் தமது பிள்ளைகளாக ஏற்றுக்கொண்டதுபோல, நாமும் அவரை நமது பிதாவாக ஏற்றிருக்கிறோமா?\r\n\r\n“நாம் தேவனுடைய பிள்ளைகள் என்று அழைக்கப்படுவதினாலே பிதாவானவர் நமக்குப் பாராட்டின அன்பு எவ்வளவு பெரிதென்று பாருங்கள்” (1 யோவான் 3:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "உறவுகள் இருந்தும் தனித்து விடப்பட்டதுபோன்ற மனநிலைமையில் இருக்கின்றோமா? அல்லது, உறவுகளை இழந்து தனித்து நின்று தவிக்கிறோமா? அந்த வேளைகளில் கிறிஸ்து நமக்குத் தரும் புதிய வாழ்வு உறவு பாதுகாப்பு இவற்றை நினைத்து வாழ்வில் தேவனோடு கிட்டிச் சேருவோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}