{
  "uniqueid": "20241105101610_75431f20",
  "date": "2024-11-05",
  "title": "நான் தேவசாயலில் படைக்கப்பட்டவன்!",
  "key_verse": "51_3:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசெயர் 3:8-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தன்னைச் சிருஷ்டித்தவருடைய சாயலுக்கொப்பாய்ப் பூரண அறிவடையும்படி புதிதாக்கப்பட்ட புதிய மனுஷனைத் தரித்துக் கொண்டிருக்கிறீர்களே” (கொலோசெயர் 3:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என் முகம் அப்பாவைப்போல இருக்கிறது.” பெருமை பேசிய அண்ணன் மீது எரிச்சலடைந்த தம்பி, “அது சரி. முதலில் அப்பாவின் குணங்களைக் கற்றுக்கொள். அப்போதான் நீ அப்பா பிள்ளை” என்றான்.\r\n\r\nதேவன் நம்மைத் தமது சாயலிலும் தமது ரூபத்திலும் படைத்தார் என்று நாம் பெருமை பேசும்போது, அதற்கேற்றபடி நமது வாழ்வு இருக்கிறதா என்பதைச் சிந்திக்கவேண்டும். சகலத்தையும் நேர்த்தியாகப் படைத்த தேவன், எந்தவொரு படைப்புடனும் தாம் உறவாடமுடியாது என்று கண்டாரோ என்னவோ; தம்முடன் உறவாட, தமக்கென்று மனிதனைப் படைக்க எண்ணினார். இது அவரது அநாதி திட்டம்! அதன்படி தமது சாயலில் மனிதனைப் படைத்து அவனில் மகிழ்ந்திருந்தார். ஆனால், மனிதன் தன் கீழ்ப்படியாமையால் தன்னைக் கறைப்படுத்தி, தேவ மகிமையை இழந்துவிட்டான் என்று இன்றும் முதல் மனிதனாகிய ஆதாமை நாம் குற்றஞ்சாட்டுகிறோம். இழந்துவிட்ட அந்த மகிமையைத்தானே இயேசு சிலுவையில் மீண்டும் பெற்றுத் தந்திருக்கிறாரே! பின்னர், இன்னமும் நாம் பழைய கதையை ஏன் பேச வேண்டும்? அதைவிட்டு, மகிமையை மீண்டும் பெற்றுத் தந்தவருடைய, நம்மைச் சிருஷ்டித்தவருடைய சாயலை நாம் நமது வாழ்வில் வெளிப்படுத்துகிறோமா என்பதே நாம் கவனிக்கவேண்டிய முக்கியமான விஷயமாகும்.\r\n\r\nகிறிஸ்தவன் என்பவன் நற்காரியங்கள் செய்பவன், நல்ல தீர்மானங்கள் நல்ல சிந்தனைகள் உள்ளவன் என்பதைவிட, அவன் கிறிஸ்து நடந்த பாதையில் சரியாய் நடக்கிறவன் என்பதே முக்கியம். கிறிஸ்துவின் இரத்தத்தால் புதுப்பிக்கப்பட்ட அவன், தன்னைச் சிருஷ்டித்தவருடைய சாயலுக்கொப்பான அறிவை உடையவனாக வாழ்ந்து காட்டுபவன். எல்லா மனுஷருக்குள்ளும் அன்பு உண்டு. ஆனால், எதனையும் எதிர்பாராத கிறிஸ்துவின் அர்ப்பணிப்பின் அன்பை உடையவன்தான் தேவசாயலை வெளிப்படுத்துபவன். எல்லா மனுஷரும்தான் சேவை செய்கிறார்கள். ஆனால், தன்னை அடிமையாய் ஒப்புவிக்கிறவனே தேவசாயலை வெளிப்படுத்துகிறவன். தேவபிள்ளையே, தேவசாயலை வெளிப்படுத்துகின்ற ஒரு உன்னத வாழ்வைத்தான் தேவன் நமக்குத் தந்திருக்கிறார்; அதைத்தான் எதிர்ப்பார்க்கிறார். பாவம் நிறைந்த இவ்வுலகில் கிறிஸ்துவின் சாட்சிகளாக, கிறிஸ்துவின் சாயலை வெளிப்படுத்துகிறவர்களாக நாம் வாழ வேண்டும் என்பதே தேவசித்தம். அதற்கு நாம் உண்மையாயிருக்கிறோமா?\r\n\r\n“மெய்யான நீதியிலும், பரிசுத்தத்திலும் தேவனுடைய சாயலாகச் சிருஷ்டிக்கப்பட்ட புதிய மனுஷனைத் தரித்துக்கொள்ளுங்கள்” (எபேசியர் 4:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "நமது வாழ்வுக்கும் அடுத்தவன் வாழ்வுக்கும் வித்தியாசம் உண்டா? எப்பொழுதாவது யாராவது, நம்மில் ஒரு வித்தியாசம் உண்டு என்று சொன்னதுண்டா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}