{
  "uniqueid": "20241104101613_1d0cc276",
  "date": "2024-11-04",
  "title": "நான் உருவாக்கப்பட்டவன்!",
  "key_verse": "23_44:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 44:21-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உன் மீட்பரும், தாயின் கர்ப்பத்தில் உன்னை உருவாக்கினவருமான கர்த்தர்…” (ஏசாயா 44:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தற்கொலை முயற்சியிலிருந்து காப்பாற்றப்பட்ட ஒரு இளம் பெண், “நான் ஏன் பிறந்தேன்” என்று கதறினாள். வாழ்வில் துயரங்கள் நெருக்கும்போது இப்படிப்பட்ட கேள்விகள் துளைத்தெடுக்காத மனுஷரே இல்லை. கேள்விகள் தவறல்ல; ஆனால், நம்மை அழித்துப்போட இடமளிக்கக்கூடாது.\r\n\r\nநாம் தற்செயலாக பிறந்தவர்கள் அல்ல; தேவதிட்டத்தில் பிறந்தவர்கள். நாமாக உருவாகவில்லை; நம்மை ஒருவர் உருவாக்கினார். “…அவருக்குள் (கிறிஸ்துவுக்குள்) சகலமும் சிருஷ்டிக்கப்பட்டது. பரலோகத்திலுள்ளவைகளும் பூலோகத்திலுள்ளவைகளும்…. சகலமும் அவரைக்கொண்டும் அவருக்கென்றும் சிருஷ்டிக்கப்பட்டது” (கொலோ.1:16). “…தமக்காகவும் தம்மாலேயும் சகலத்தையும் உண்டாக்கினவர்” (எபி.2:10) மாத்திரமல்ல, வெறுமையிலும் ஒழுங்கின்மையிலும் இருளிலும் கிடந்த பூமியில், “உண்டாகக்கடவது” என்ற வார்த்தையினால் சகலத்தையும் சிருஷ்டித்த தேவன், மனுஷனை மண்ணிலிருந்து தமது சாயலிலும் ரூபத்திலும் படைத்தார் என்று அறிவோம். தம்மோடு உறவாடவென்று படைக்கப்பட்ட மனுஷன் பாவம் செய்து தேவ உறவிலிருந்து பிரிக்கப்பட்டபோதும், அவனை அழித்துப்போடாமல், மீட்கும்படி தம்முடைய ஒரேபேறான குமாரனையே பாவநிவாரண பலியாக ஈந்து, மறுபடியும் தேவன் மனுஷனைத் தமக்குச் சொந்தமாக்கினார் என்பதுவும் நாம் அறிந்ததே! இப்படியிருக்க எப்படி நாம் நமது வாழ்வுக்கு எஜமான்களாக முடியும்? நாம் விரும்பியா வந்து பிறந்தோம்? அப்போ, நமது வாழ்வை நாமே முடித்துக்கொள்ள நினைப்பதும், என்னை ஏன் உருவாக்கினார் என்று கேட்பதும் எப்படி?\r\n\r\nமனித வாழ்வு மிகவும் பெறுமதிப்பு வாய்ந்தது என்பதை நாம் ஏன் சிந்திப்பதில்லை. நாம் கடவுளுக்கென்று, அவருடைய சந்தோஷத்திற்கென்றே படைக்கப்பட்டவர்கள். அவரோடு நித்திய நித்திமாய் வாழ்வதற்காக மீட்கப்பட்டவர்கள். பாவம் நிறைந்த இவ்வுலகில் நாம் வாழும்வரை போராட்டங்கள் வரத்தான் செய்யும். அதற்காக நாம் தோற்றுப்போனவர்கள் ஆகிவிடமுடியாது. ஏனெனில், நமக்கு ஒரு படைப்பாளி, சொந்தக்காரர், நடத்துனர் உண்டு. ஆகவே, நாம் மனமுறிவடையவேண்டிய அவசியமில்லை. தேவபிள்ளையே! தலைநிமிர்ந்து எழுந்து நில். உன் பெறுமதிப்பைக் குறித்துச் சிந்தித்துப்பார்!\r\n\r\n“…சாகப்போகிற மனுஷனுக்கும், புல்லுக்கொப்பாகிற மனுபுத்திரனுக்கும் பயப்படுகிறதற்கும் வானங்களை விரித்து, பூமியை அஸ்திபாரப்படுத்தி, உன்னை உண்டாக்கின கர்த்தரை மறக்கிறதற்கும் நீ யார்?” ஏசா.51:12"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "நம்முடைய பெறுமதிப்பை நிர்ணயிப்பது நாமா, அல்லது இந்த உலகமும் மக்களுமா? அல்லது, நம்மை உருவாக்கிய கர்த்தரா? பின்னை ஏன் நமக்குள் தேவையற்ற போராட்டங்கள்!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}