{
  "uniqueid": "20241103101616_7fffffff",
  "date": "2024-11-03",
  "title": "நான் விசேஷித்தவன்!",
  "key_verse": "2_33:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 33:1-3, 12-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பூமியின்மேலுள்ள ஜனங்கள் எல்லாரிலும், நானும் உம்முடைய ஜனங்களும் விசேஷித்தவர்கள் என்று விளங்கும்..” (யாத்திராகமம் 33:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஆண்டவரோடு நல்லுறவில் வாழத்தெரியாத நான் ஒன்றுக்கும் உதவாதவன்.” இப்படி அநேக வாலிபர்கள் மாத்திரமல்ல, பெரியவர்கள்கூட தங்கள் உள்மனதில் போராடுகிறார்கள் என்பதை அவர்களுடன் பேசிப் பார்த்தால் விளங்கும். ஒரு வாலிபர் கூட்டத்தில், அவர்களுடைய பிரச்சனைகளைக்குறித்து எழுதும்படி கேட்கப்பட்டது. அவர்களில் ஒருவராவது கர்த்தருக்குள் சந்தோஷமாகவோ, பிரச்சனைகள் இருந்தாலும் அதற்கு முகங்கொடுத்து வெற்றியாக வாழுவதாகவோ எழுதவேயில்லை. இந்த உலகிற்குத் தாங்கள் பாரமாக இருப்பதாகவே அவர்களுடைய கருத்துக்கள் அமைந்திருந்தது.\r\n\r\nஎகிப்தின் அடிமைத்தனத்திலிருந்து விடுவித்து வழிநடத்திய கர்த்தரை மறந்து ஒரு கன்றுக்குட்டியைச் செய்து கொண்டாடிய இஸ்ரவேலர், தாங்களாகவேதான் தேவனைவிட்டு விலகி கர்த்தருடைய கோபத்திற்கு ஆளானார்கள். மோசேயின் உருக்கமான விண்ணப்பத்தைக் கேட்ட கர்த்தர், தமது ஜனங்களுக்குச் செய்ய நினைத்த தீங்கைச் செய்யாதபடிக்குப் பரிதாபம் கொண்டார் (யாத்.32:14) என்று வாசிக்கிறோம். என்றாலும், “நான் உங்கள் நடுவே செல்லமாட்டேன்” என்று கர்த்தர் சொன்னபோது, மோசே செய்த ஜெபம் மிக உருக்கமானது. “உம்முடைய சமுகம் என்னோடேகூடச் செல்லாமற்போனால் எங்களை இவ்விடத்திலிருந்து கொண்டுபோகாதிரும்” (யாத்.33:15). தேவசமுகம் இல்லையானால் தாம் ஒன்றுமில்லை என்பதை மோசே உணர்ந்திருந்தார். கர்த்தர் தமக்குச் சொந்தமாகத் தெரிந்தெடுக்கப்பட்ட ஜனம் பூமியிலே விசேஷித்தவர்கள் என்று விளங்கவேண்டுமானால் கர்த்தர் அவர்களுடனே செல்லவேண்டும் என்பதன் அவசியத்தில் அத்தலைவன் உறுதியாயிருந்தான்.\r\n\r\nஅந்த உறுதி இன்று நமக்குண்டா? கர்த்தர் நம்மை கைவிடுவதில்லை. நாமேதான் நமது தவறுகளினாலே அவரைவிட்டு விலகிவிடுகிறோம். என்றாலும், தம்மண்டை திரும்புகின்ற எவரையும் அவர் புறக்கணியார். நாம் கர்த்தருக்கென்று கர்த்தரால் தெரிந்துகொள்ளப்பட்டவர்கள். நாம் அழிந்துபோகப் பிறந்தவர்கள் அல்ல. நமக்காக விசேஷித்த நன்மையையே முன் நியமித்த தேவன் நம்மைக் கைவிடுவாரா? “பிதாவே, நீர் என்னுடன் வராவிட்டால் என்னை இன்றைக்கே நிறுத்திப்போடும்” என்று நம்மை இன்று ஒப்புக்கொடுக்கமுடியுமா!\r\n\r\n“அவர்கள் நம்மையல்லாமல் பூரணராகாதபடிக்கு விசேஷித்த நன்மையானதொன்றைத் தேவன் நமக்கொன்று முன்னதாக நியமித்திருந்தார்.” (எபி.11:40)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "தேவன் நம்மைக் கைவிட்டாரா என்று சந்தேகம் எழுந்தவேளைகளில் நாமா அல்லது தேவனா, யார் கைவிட்டது என்பதை இன்று நம்மால் கணக்கிட முடிகிறதா? நமது விசேஷம் எத்தனை மகிமையானது என்பதைச் சிந்திப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}