{
  "uniqueid": "20241102101619_7fffffff",
  "date": "2024-11-02",
  "title": "நான் தேவனுக்கே சொந்தம்!",
  "key_verse": "49_1:4-6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 1: 1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அவர் உலகத்தோற்றத்துக்குமுன்னே கிறிஸ்துவுக்குள் நம்மை தெரிந்துகொண்டபடியே, பிரியமானவருக்குள் தாம் நமக்குத் தந்தருளின தம்முடைய கிருபையின் மகிமைக்குப் புகழ்ச்சியாக, தம்முடைய தயவுள்ள சித்தத்தின்படியே, நம்மை இயேசு கிறிஸ்து மூலமாய்த் தமக்குச் சுவிகாரபுத்திரராகும்படி முன்குறித்திருக்கிறார்” (எபேசியர் 1:4-6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு குழந்தையைத் தத்தெடுப்பதற்காக ஒரு ஸ்தாபனத்துடன் பேசி ஒழுங்கு செய்தனர் ஒரு தம்பதியினர். அந்த ஸ்தாபனத்திற்குச் செலுத்துவதற்காகப் பணம் சேகரித்தனர். வரப்போகிற குழந்தைக்குத் தேவையான சகல ஆயத்தங்களையும் வீட்டிலே பூர்த்தி செய்தனர். யார் தங்கள் மகளாக வரப் போகிறாள் என்றோ, அவள் முகம் எப்படிப்பட்டது, பெயர் என்ன, நிறம் என்ன என்று எதுவுமே தெரியாதபோதே அவர்கள் அக்குழந்தைக்காக எதிர்பார்த்துக் காத்திருந்தனர். அதாவது அவர்களுக்கு அவள் வேண்டும். அதுதான் உண்மை.\r\n\r\nதேவனின் அன்பு நமக்காக எவ்வளவாய் ஏங்கி தவித்தது என்பதை பவுல் எபேசியருக்கு எழுதிய பகுதியில் உணர்வுபூர்வமாக விளக்கியுள்ளார்.\r\n\r\n1. கடவுள் நம்மை உலகத்தோற்றத்தின் முன்பே தெரிந்தெடுத்திருக்கிறார் (வச.4) இது எத்தனை ஆச்சரியம்! நமது முதல் மூச்சு வெளிவருமுன்னரே தேவன் நம்மைத் தெரிந்துவிட்டார். தள்ளப்பட்டுவிட்ட அல்லது புறக்கணிக்கப்பட்ட மனதுடனே போராடும் தேவபிள்ளையே, யார் உன்னைத் தள்ளிவிட்டாலும் தேவன் உன்னைத் தெரிந்தெடுத்துவிட்டார்.\r\n\r\n2. நம்மை சுவீகார பிள்ளைகளாக தத்தெடுப்பதென்று தேவன் முன்கூட்டியே தீர்மானித்து விட்டார் (வச.6) பாவத்தின் பிடிக்குள் கிடந்த நமக்காக விலைக் கிரயம் ஈந்து நம்மைத் தமக்குச் சொந்தமாக்குவதற்கு இயேசு முன்பே தீர்மானித்துவிட்டார். ஆகவே, உலகத்தின் பயமுறுத்தலால் கலங்கி நிற்கவேண்டிய அவசியமே நமக்கில்லை. ஏனெனில் நாம் உலகிற்குச் சொந்தமில்லை.\r\n\r\n3. தேவன் தம்முடைய கிருபையின் ஐசுவரியத்தை நம்மேல் ஊற்றியிருக்கிறார். (வச.7,9) நமக்கு யாருமில்லையே, நாம் வீணர் என்று கலங்கும் தேவ பிள்ளையே, நாம் பிறரால் உதாசீனப்படுத்தப்பட்டாலும், நம்மைக்குறித்து மகிழ்ந்திருக்கும் ஒரு ஆண்டவர் நமக்குண்டு.\r\n\r\n“என் கருவை உம்முடைய கண்கள் கண்டது, என் அவயவங்களில் ஒன்றாகிலும் இல்லாதபோதே அவைகள் அனைத்தும், அவைகள் உருவேற்படும் நாட்களும் உமது புஸ்தகத்தில் எழுதியிருந்தது” (சங்கீதம் 139:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "நம்முடைய வாழ்வில், நாம் ஒன்றுமில்லை என்று கலங்கிநின்ற சந்தர்ப்பங்களுக்கு காரணமானவைகள் எவை? உலகத்தோற்றத்தின் முன்னரே நம்மை அறிந்திருந்த ஆண்டவர் நம்மில் வைத்திருக்கும் நோக்கம் என்ன?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}