{
  "uniqueid": "20241031101631_6301fbc6",
  "date": "2024-10-31",
  "title": "துதியினால் நிரம்பியிரு!",
  "key_verse": "19_136:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 136:1-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தரைத் துதியுங்கள்; அவர் நல்லவர், அவர் கிருபை என்றுமுள்ளது” (சங்கீதம் 136:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் கடந்து வந்த பாதையை சற்றுத் திரும்பிப் பார்ப்போமானால், எத்தனை ஆச்சரியமாக கர்த்தரின் சமுகம் நம்மோடுகூட வந்துள்ளது என்பதை உணரமுடியும். எத்தனை கஷ்டங்கள், துக்கங்கள், கேள்விகள், சந்தேகங்கள், சோர்வுகள், வருத்தங்கள், எதிர்ப்புகள், அவமானங்கள்! இவைகளின் மத்தியிலும் நம்மை நடத்திவந்த பரமபிதாவின் அன்பு எத்தனை பெரியது! அதை எண்ணி ஆண்டவரை துதிப்போமா!\r\n\r\nதுதி என்பது இன்னொருவர் சொல்லி வருவதில்லை. அது உள்ளத்தில் இருந்து ஊற்றெடுக்கவேண்டும். அது ஊற்றெடுக்கவேண்டுமானால் நாம் ஆண்டவரை நமது வாழ்வில் அனுபவித்திருக்க வேண்டும். பிள்ளையற்றிருந்த லேயாள், அற்பமாக எண்ணப்பட்டாள். கர்த்தர் அவளது சிறுமையைப் பார்த்து அவள் கர்ப்பத்தை ஆசீர்வதித்தார். அடுத்தடுத்து அவளுக்கு நாலு குமாரர்கள் பிறந்தார்கள். நான்காவது மகன் பிறந்தபோது, அவள், “கர்த்தரைத் துதிப்பேன்” (ஆதி.29:35) என்று கூறி அவனுக்கு ‘யூதா’ என்று பெயர் வைத்தாள். இன்று நமது வாழ்க்கையில் நம்முடைய சிறுமையைப் பார்த்து நமக்குப் பதில் கொடுத்த அந்த அன்பின் இயேசுவைத் துதிக்கிறோமா?\r\n\r\nதாவீது பாடிய அத்தனை துதி கீதங்களும் அவர் சொகுசான சூழ்நிலையில் இருந்தபோது எழுதவில்லை. பல சந்தர்ப்பங்களில் அவர் எதிர்ப்புகள், இழப்புகள், நிந்தைகள், அவமானங்கள் என்று பல அனுபவங்களுக்கூடாகக் கடந்து செல்லவேண்டியதிருந்தது. ஆனாலும், அவர் எப்போதும் தன் வாழ்க்கையைத் துதியினால் நிரப்பி, அத்துதியின் ஊடாக தமது அனுபவங்கள் அனைத்தையும் வெற்றியோடு கடந்து சென்றார். அப்படியிருக்க, நமது வாழ்வில் நாம் எதிர் கொள்ளும் மலைபோன்ற துன்பங்கள், துயரங்கள், தொல்லைகள், வறுமை இவையனைத்திலும் நமது நிலை என்ன?\r\n\r\nஅருமை சகோதரனே, சகோதரியே, எல்லா நிலையிலும் உன்னைத் தாங்கி வழிநடத்திவரும் உன் இயேசுவை நீ துதிக்கிறாயா? அல்லது, வாழ்வின் சோதனைகளால் சோர்ந்து, பற்றற்றவனாக தளர்ந்துபோய் இருக்கிறாயா? இது வரையிலும் உன்னை நடத்தி வந்தவரை மறந்து, உன் சூழ்நிலையின் காரணமாக நீ தேவனைச் சந்தேகிக்கலாமா? தம்மையே உனக்காக முழுமையாக ஈந்தவர் உன்னைக் கைவிடுவாரா? அவருடைய கிருபை என்றும் நமக்குண்டு. நீ மறந்தாலும் உன்னை மறவாத இயேசுவானவர், இறுதிவரை தம் தயவினாலும் கிருபையினாலும் உன்னைத் தாங்கி வழிநடத்துவார். ஆகையால், உன் சந்தேகத்தைக் களைந்து, இப்பொழுதே உன் தேவனைத் துதிக்க ஆரம்பித்து விடு. தேவனைத் துதிப்பதே நமக்கு பெலன்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "அன்றாடம் நம்முடைய ஜெபத்திலும், கூட்டு ஜெபங்களிலும் நாம் துதிக்கும்போது அது பழக்கதோஷத்திலிருந்து வெளிவருகிறதா? அல்லது, உண்மையாகவே நம் ஆண்டவரை அனுபவித்து ருசித்துத் துதிக்கிறோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}