{
  "uniqueid": "20241027073817_040b43fd",
  "date": "2024-10-27",
  "title": "சத்திய வசனம்!",
  "key_verse": "66_19:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 9:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… இவைகள் தேவனுடைய சத்தியமான வசனங்கள் (வெளிப்படுத்தல் 19:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“உம்முடைய வசனம் என் கால்களுக்குத் தீபமும், என் பாதைக்கு வெளிச்சமுமாயிருக்கிறது” (சங்.119:105). ஆம், அடுத்தது என்ன நடக்கும் என்பது தெரியாத இருள் சூழ்ந்த இந்த உலகில் வேதவசனமே நமக்கு வெளிச்சம் தரும் விளக்காயிருக்கிறது! அந்த விளக்கின் வெளிச்சத்தை மூடி மறைத்துவிட்டால், அதனால் என்ன பயன்? உண்மைதான், வேதாகமம் நமது கைகளில் இருந்தால்மட்டும் போதாது. அதன் சத்தியம், அதன் ஆலோசனை, வழிநடத்துதல் எதுவும் நமது வாழ்வில் இல்லாவிட்டால் நாம் பெரிய இழப்பைச் சந்திக்க நேரிடும். ஏனெனில் நடந்தது, நடக்கிறது, நடக்கப்போவது மாத்திரமல்ல; முடிவு, அதாவது நியாயத் தீர்ப்பு, ஆக்கினைத்தீர்ப்பு, நித்திய வாழ்வு ஆகிய இவை யாவையும் குறித்து இந்த வேதபுத்தகத்தில், மனிதன் அறிய வேண்டியவிதத்தில் கர்த்தர் வெளிப்படுத்தியிருக்கிறார். நமது கையில் இருப்பது தேவனுடைய வார்த்தை; அது ஒரு அன்பின் மடல்! அதிலுள்ளவை சத்திய வசனங்கள்!!\r\n\r\nபாபிலோன் ராஜாவாகிய பெல்ஷாத்சாரின் அரசாட்சியின் முதலாம், மூன்றாம் வருஷங்களிலே தானியேல் தரிசனங்களைக் கண்டார். இஸ்ரவேலுக்கு நடக்கப்போகும் முடிவுகாலத்துக்கு அடுத்த விஷயங்கள் யாவும் தானியேலுக்கு அறிவிக் கப்பட்டது. அதனால் அவர் நினைவுகளில் கலங்கினார். சோர்வடைந்து வியாதிப்பட்டார்; திகைத்தார். ஆனால், அதன் காரியங்களை அறியும்படி அவர் யாரிடமும் போகவில்லை. தரியுவின் காலம்வரைக்கும் அவர் அமைதியாயிருந்தார். தரியுவின் முதலாம் வருஷத்திலே ஒரு புத்தகத்தை அவர் கண்டுகொண்டார். அதன்மூலம் எருசலேமின் பாழ்க்கடிப்புகள் நிறைவேறித் தீரும் வருஷங்கள்பற்றி கர்த்தர் எரேமியா தீர்க்கதரிசியோடே பேசியிருந்தது தெரியவந்தது. அதை அறிந்துகொண்டதும் அதைப் பறைசாற்றித் திரியவில்லை. உடனடியாக உபவாசம் பண்ணி, இரட்டிலும் சாம்பலிலும் உட்கார்ந்து, ஜெபத்தினாலும் விண்ணப்பங்களினாலும் தேவனைத் தேட ஆரம்பித்தார்.\r\n\r\nபிரியமானவர்களே, இன்று கிறிஸ்தவ வாழ்வில் வரும் கலக்கங்களைக் குறித்து ஏற்கனவே வேதாகமம் நமக்கு தெளிவுபடுத்தியுள்ளது. அந்தக் காரியங்களை அறிய இன்று வேதப்புத்தகம் நமது கைகளில் தரப்பட்டுள்ளது, அதைத் திறந்து படிப்போமாக. நமக்குரிய சகல பதில்களும் அதிலுள்ளது. அந்தப் பதிலைக் கண்டுகொள்ள நாம் செய்யவேண்டியது ஒன்றுதான். அதை படிக்கவேண்டும், விசுவாசிக்க வேண்டும். தானியேல் காரியத்தை உணர்ந்ததும் உபவாசம்பண்ணி இரட்டிலும் சாம்பலிலும் உட்கார்ந்து, ஜெபிக்க ஆரம்பித்தார். இன்று உள்ளான மனஸ்தாபத்துடனும் மனந்திரும்புதலுடனும் தேவனை தேடவேண்டிய காலத்தில் நாம் இருக்கிறோம். சத்தியம், சத்தியமே! நாம் அதை உண்மை உள்ளத்துடன் தேடினால் சகலத்துக்கும் பதில் கிடைக்கும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, என் கால்களுக்கு தீபமும் பாதைக்கு வெளிச்சமுமாயிருக்கிற உமது வசனத்தின் வெளிச்சத்திலே அனுதினமும் நடந்து உம்முடைய ஆலோசனைகளை யும் வழிநடத்துதலையும் பெற்றுக்கொள்ள என்னைத் தாழ்த்துகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}