{
  "uniqueid": "20241030101633_6d62831b",
  "date": "2024-10-30",
  "title": "கர்த்தர் நீதி செய்வார்",
  "key_verse": "19_37:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 37:1-40"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“துன்மார்க்கருடைய புயங்கள் முறியும்; நீதிமான்களையோ கர்த்தர் தாங்குகிறார்”(சங்கீதம் 37:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நீதிமானுக்கு வரும் துன்பங்கள் அநேகம். இயேசுவை ஏற்று, அவரது வழியில் வாழவேண்டும் என்று வாஞ்சிக்கும் ஒருவன், அநீதி நிறைந்த இந்த சமுதாயத்திலும், துன்மார்க்கரின் வலையிலும் சிக்கித் தவிக்கிறான் என்பது உண்மை. அப்போது, எந்தப் பெரிய விசுவாசியும் ஒருகணமாவது தடுமாறமாட்டான் என்று சொல்லமுடியாது. “நமக்கு நீதி எப்போது கிடைக்கும்? நீதி உலகத்திற்குத் தெரியாது. துன்மார்க்கரின் பொய்யான குற்றச்சாட்டுக்களால் மனமுடைந்து, மதிப்பற்றுப் போனோமே” என்றெல்லாம் வேதனைப்பட நேரிடுகிறது. அதிலும் கிறிஸ்துவின் நாமத்தைத் தரித்திருக்கிற பலரே கிறிஸ்துவின் பிள்ளைகளைத் துன்பப்படுத்தி, அவர்களது நீதியை அவமாக்கும் காரியங்களில் இறங்கும்போது அது அதிக வேதனையைக் கொடுக்கிறது. இப்படிப்பட்ட சூழ்நிலைகளுக்குள் அகப்பட்டு மனமுடைந்திருக்கும் சகோதரனே சகோதரியே, நீ கலங்காதே.\r\n\r\nநமது ஆண்டவர் நீதிபரர். அப்படியிருந்தும் அவர் உலகில் வாழ்ந்தபோது, அநீதியின் கொடுமையை அதிகமாக அனுபவித்தார். அவருடைய நீதி எடுபட்டுப்போயிற்று. ஆனாலும் அவர் அவமானத்தை எண்ணாது தன் பிதாவின் நீதியைத் தரித்தவராக இறுதிவரை வழுவாதவராக வாழ்ந்தார். பிதாவோ, இயேசுவோடு கூடவேயிருந்து, சிலுவை மரணத்திலும் தம் குமாரனைத் தாங்கி, நீதியின் பொற்கிரீடத்தை அவருக்குக் கொடுத்து, மனிதன் இரட்சிக்கப்படுவதற்கு, எல்லா நாமத்துக்கும் மேலான நாமத்தை அவருக்குக் கொடுத்தார். அவர் திரும்பவும் நீதி செய்கிறவராக வரும்போது, அவரைக் குத்தினவர்களும் அவரைக் கண்டு புலம்பத்தான் போகிறார்கள்.\r\n\r\nஅந்த நீதியுள்ள ராஜாதி ராஜாவின் பிள்ளைகளான நாம் எத்தனை வேதனைகளை அனுபவித்தாலும் அவர் நம்மைவிட்டு விலகமாட்டார். தம்முடைய கரத்தினால் தாங்குவார். நமது நீதியை வெளிப்படுத்துவார். “அவர்கள் (நீதிமான்கள்) அவரை நம்பியிருக்கிறபடியால், அவர்களைத் துன்மார்க்கருடைய கைக்குத் தப்புவித்து இரட்சிப்பார்” (சங். 37:40) ஆகையால், நாம் கலங்காது வெட்கப்படாது, எந்த அவமானத்திலும் பொறுமையோடு கர்த்தருக்குள்ளான நீதியிலே நிலைத்திருக்கலாம். “…உன் நீதி உனக்கு முன்னாலே செல்லும்; கர்த்தருடைய மகிமை உன்னைப் பின்னாலே காக்கும்” (ஏசா.58:8). ஆகவே, அவசரப்பட்டு நமது நீதியை நாமே விளங்க வைக்க முயற்சிக்க வேண்டாம். கர்த்தரே அந்தப் பொறுப்பை எடுத்துக்கொள்ளட்டும். அப்போது நாம் அசைக்கப்பட மாட்டோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "உண்மையாகவே நாம் தவறு செய்யாதபோது, அநீதியாகக் குற்றஞ்சாட்டப்பட்ட வேளைகளை நாம் சந்தித்திருக்கிறோமா? அந்த நேரங்களில் நாம் எப்படி நடந்திருக்கிறோம்? நமது ஆத்திரமும், நமது நீதியை நிலைநாட்ட வேண்டும் என்ற வெறியும் நமக்கு என்ன பலனைத் தந்திருக்கிறது?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}