{
  "uniqueid": "20241029101636_786ec916",
  "date": "2024-10-29",
  "title": "பொறுமையைக் காத்துக்கொள்",
  "key_verse": "42_21:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 21:8-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உங்கள் பொறுமையினால் உங்கள் ஆத்துமாக்களைக் காத்துக்கொள்ளுங்கள்” (லூக்கா 21:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அடிமைத்தன வீடான எகிப்திலிருந்து இஸ்ரவேலரை மீட்டு, கானானுக்குள் வழிநடத்திய மோசே, வழியிலே பல இன்னல்களைச் சந்திக்க நேர்ந்தது. வழிநெடுக ஜனங்கள் எடுத்ததற்கெல்லாம் முறுமுறுத்தார்கள். அப்போதெல்லாம் மோசே மிகவும் பொறுமையாக முறையீடுகளைக் கேட்டு, தேவனிடம் கூறி, தேவ ஆலோசனையோடு ஜனங்களை நடத்திச் சென்றார். அப்படியே ஒருமுறை தண்ணீருக்காக திரும்பவும் ஜனங்கள் முறுமுறுத்து, மோசேக்கு எதிராகக் கலகம் பண்ணினார்கள். கர்த்தர் மோசேயிடம், “அவர்கள் கண்களுக்குமுன்னே கன்மலையைப் பார்த்து பேசுங்கள்; அப்பொழுது அது தன்னிடத்திலுள்ள தண்ணீரைக் கொடுக்கும்” (எண்.20:8) என்று சொன்னார். ஆனால் மோசேயோ மனதிலே வெறுப்படைந்தவராய், “கலகக்காரரே, கேளுங்கள். உங்களுக்கு இந்தக் கன்மலையிலிருந்து நாங்கள் தண்ணீர் புறப்படப்பண்ணுவோமோ” (எண்.20:10) என்று சொல்லி கன்மலையை அடித்து விட்டார். தண்ணீர் வந்தது. ஆனால் பொறுமையை இழந்த மோசே கானானுக்குள் பிரவேசிக்கும் பாக்கியத்தை இழந்துவிட்டார். எவ்வளவோ பொறுமையோடு வழிநடந்து வந்த மோசே இங்கே பொறுமையை இழந்துவிட்டார். அது எத்தனை பெரிய இழப்பை அவருக்குக் கொடுத்துவிட்டது!\r\n\r\nதேவ அழைப்பைப் பெற்று, தேவ பெலத்தோடு ஊழியஞ்செய்து வரும் சகோதரனே, சகோதரியே நீ எவ்வளவு பொறுமையோடு செயலாற்றுகிறாய்! வழுவிப்போகும் இருதயமுள்ள மனிதர்கள் பரம கானான் பாதையில் வழுவிப் போகாதவாறு வழிநடக்க நீ அவர்களை வழிநடத்தும் உன்னத பணியில் இருக்கிறாய். இப்படிப்பட்ட நீ தேவனின் பதில் தாமதிக்கும்போது பொறுமையை இழக்கலாமா? ஜனத்தின் முறுமுறுப்பும், மறைமுகமான பேச்சுக்களும், உன் செவிகளில் விழுவதால் பொறுமையை இழந்து கோபப்படுகிறாயா? கவனமாய் இரு. சிலசமயங்களில் உன் கோபத்தினால் ஆத்துமாக்களைக்கூட இழந்து போகக்கூடிய நிலைமை வரக்கூடும். கோபப்படும் உன் பெலவீனமான சுபாவத்தை வைத்து பகைவன் குழப்பங்களை ஏற்படுத்துவான். தேவனுடைய ஊழியப்பாதையில் துன்ப கஷ்டம் வரத்தான் செய்யும். ஆனால் நம்முடைய வழிகளை அறிந்திருக்கும் பரமபிதா நமக்கிருக்கும்போது நாம் ஏன் நீடிய பொறுமையுடன் நடக்கக் கூடாது?\r\n\r\nதேவபிள்ளையே, ஒருவிசை கோபத்தைப் புறம்பே தள்ளு. தேவ அன்பினாலும், பொறுமையினாலும் உன்னை அலங்கரித்துக்கொள். நம்மை அழைத்தவர் அன்போடு நம்மைச் சிட்சித்தாலும், நம்மை நடத்துவார். உன் பொறுமையை இழந்து, உன்னையே நீ இழந்துவிடாதபடி கவனமாயிரு."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "அவசரப்பட்டு, ஆத்திரப்பட்டு பொறுமையிழந்து காரியத்தைக் கெடுத்துப் போட்ட சந்தர்ப்பங்களை நினைத்துப்பார்ப்போம். அந்த சூழ்நிலைகளை நாம் எவ்வண்ணம் மேற்கொண்டிருக்கலாம்? இனி என்ன செய்யப்போகிறோம்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}