{
  "uniqueid": "20241028101639_7fffffff",
  "date": "2024-10-28",
  "title": "திரும்பிப் பாராதே!",
  "key_verse": "1_19:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 19:1-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“.. உன் ஜீவன் தப்ப ஓடிப்போ, பின்னிட்டுப் பாராதே…” (ஆதி.19:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சோதோம் கொமோரா மக்களின் அக்கிரமம் மிகவும் பெரிதாக இருந்ததால், கர்த்தர் அத்தேசத்தை அழித்துவிடத் தீர்மானித்தார். ஆயினும், லோத்துவின்மீது கர்த்தர் வைத்த இரக்கத்தினிமித்தம், அவனையும் அவன் மனைவி பிள்ளைகளையும் தமது தூதர்களைக் கொண்டு தப்புவிக்க சித்தம் கொண்டார்;. எனவே, தேவனால் அனுப்பப்பட்டு அங்கே வந்த இரு தூதர்களும், லோத்தைத் துரிதப்படுத்தி, “இந்த நாடுகளை நாங்கள் அழிக்குமுன் நீயும் உன் வீட்டாரும் உங்கள் ஜீவனைக் காத்துக்கொள்ள பின்னிட்டுப் பார்க்காமல், துரிதமாய் ஓடுங்கள்” என்றார்கள். லோத்தும், அவன் மனைவி, பிள்ளைகளும் ஓடும்போது, லோத்துவின் மனைவி தூதர்களின் கட்டளையை மீறித் திரும்பிப் பார்த்தாள்; உப்புத் தூணானாள்.\r\n\r\nஅன்றைய சோதோம் கொமோராவைப்பார்க்கிலும், இன்று அக்கிரமம் அதிகமதிமாகப் பெருகிக்கொண்டிருக்கிறது. இதன் மத்தியில் வாழும் நம்மை ஆண்டவர், பாவக்கட்டிலிருந்து கிருபையாய் மீட்டு, திரும்பிப்பாராமல் முன்னே போகும்படி நம்மைப் பாதுகாத்து நடத்திவருகிறார். இந்தப் பாதுகாப்பிற்குள் வந்து விட்ட நாம் எப்படி லோத்துவின் மனைவியைப்போல பின்னிட்டுப் பார்க்கமுடியும்? மாறாக, நம்மைத் தப்புவித்தவர் கரத்தையே பிடித்துக்கொண்டு நாம் முன்செல்வோமானால் வரப்போகும் நித்திய அழிவுக்கு நாம் தப்பிக்கொள்ள முடியும்.\r\n\r\n“இரு மனமுள்ளவன் தன் வழிகளிலெல்லாம் நிலையற்றவனாயிருக்கிறான்” (யாக்.1:8). இந்த நிலையற்ற வாழ்வை விட்டு ஒரே மனமாக ஆண்டவரை நோக்கி முன்செல்லுவோமாக. லோத்தின் மனைவியின் நிலைமை நமக்கு வேண்டாம். நித்தியதேவனோடு நித்தியத்தில் வாழ வேண்டும் என்ற வாஞ்சை நமக்கு இருக்குமானால், விட்டுவந்த பாவத்திற்குள் திரும்பவும் இழுப்புண்டு போகும் சோதனைக்குத் தப்பித்துக்கொள்ளலாம்.\r\n\r\nகுடிப்பழக்கத்திலிருந்து வெளிவந்துவிட்டு, இன்று திரும்பவும் குடியை நாடுகிறாயா? கெட்ட சிநேகிதரின் சகவாசம் திரும்பவும் உன்னைத் தீய பழக்கங்களுக்குள் அழைத்துச் செல்கின்றதா? ஊதாரித்தனமான வாழ்வு திரும்பவும் உன்னை கடன்பட ஏவுகின்றதா? ஆடம்பரமான மாய்மால ஜீவியம் திரும்பவும் உன் இருதயத்தை மகிழ்விக்க முயல்கிறதா? ஆம்! விட்டுவந்த பாவ வழியைத் திரும்பவும் திரும்பிப் பார்த்து உன் வாழ்வைக் கெடுத்துக்கொள்ளும் முன்பதாக, செவ்வையான வழிகளிலே உன்னைத் தொடர்ந்து நடத்தக் காத்திருக்கும் இயேசுகிறிஸ்துவிடம் திரும்பிவிடு. உன் தவறுகளை அறிக்கையிட்டு மனந்திரும்பு. அப்பொழுது, “.. வழி இதுவே, இதிலே நடவுங்கள்” (ஏசா.30:21) என்னும் தேவ சத்தம் உன்னை தேவனுடைய வழியில் நடத்தும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "வேண்டாம் என்று அருவருத்து விட்டுவிட்ட எந்தக் காரியத்தையாவது இன்று நமது மனம் நாடுகிறதா? இதற்குத் தூண்டுகோலாக இருப்பது எது? அதனை இனங்கண்டு முதலில் அவற்றைத் தள்ளிவிட தேவபெலத்தைக் கேட்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}