{
  "uniqueid": "20241027101642_7fffffff",
  "date": "2024-10-27",
  "title": "என்ன எதிர்ப்பு வந்தாலும்…",
  "key_verse": "40_10:36",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 4:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஒரு மனுஷனுக்குச் சத்துருக்கள் அவன் வீட்டாரே” (மத்.10:36)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இயேசுகிறிஸ்துவை சொந்த இரட்சகராக ஏற்றுக் கொண்ட நாள்முதல் வாழ்க்கையில் பலவித எதிர்ப்புகள், பாடுகள். கிறிஸ்தவர்களான என் வீட்டாரே என் மாறுதலை உணராதவர்களாக எனக்கு எதிர்ப்பு தெரிவிக்கிறார்களே. நான் வேதப் பைத்தியம் என்கிறார்களே” என்று ஒரு வாலிபன் வேதனைப்பட்டான். இப்படிப்பட்ட அனுபவம் நமக்கு ஏற்பட்டதுண்டா? நமது வீட்டாரே நம்மை எதிர்க்கும்போது கடினம்தான்.\r\n\r\nஆதாம் ஏவாளின் குடும்பத்தில் காயீன், ஆபேல் என இரு பிள்ளைகள் பிறந்தார்கள். அவர்கள் இருவருமே தம் கரங்களின் பிரயாசத்தினால் முதலாவது தேவனைக் கனப்படுத்த அறிந்திருந்தார்கள். காயீன் நிலத்தைப் பயிரிடுகிறவன். ஆபேல் மந்தைகளை வைத்திருப்பவன். இருவருமே தமது காணிக்கைகளோடு கர்த்தரின் சமுகத்தை நாடிச்சென்றனர். கர்த்தர் ஆபேலின் காணிக்கையை அங்கீகரித்தார். காயீனையும் அவன் காணிக்கையையும் அங்கீகரிக்கவில்லை. இது காயீனுக்கு எரிச்சலைக் கொடுக்கவே, ஆபேலை அவன் கொன்று போட்டான். மனித வரலாற்றில் முதல் குடும்பத்தில் முதல் எதிரி குடும்பத்திற்குள்ளேதான் உருவானான். காயீன் தன் சொந்த சகோதரனை மறைவிடத்திலே கொன்றான். ஆனால் தேவன் அதைக் கண்டார்.\r\n\r\nஇயேசு யூத வம்சத்திலே ஒரு யூதனாகவே பிறந்தும், அவரை ஏற்றுக் கொள்வது யூதருக்குக் கடினமாயிருந்தது. தமது சொந்தக் கிராமத்திலே அற்புதங்கள் செய்யவும் அவரால் கூடாதிருந்தது. கிறிஸ்தவர்களாகிய நமது குடும்பத்தினர் கூறும் குறைகளும் குற்றங்களுமே, கிறிஸ்துவுக்குள் முன்னேறும் நம்மை அதிகமாகத் துக்கப்படுத்துகிறது. இதுதானா கிறிஸ்துவுக்குள்ளான வாழ்க்கை என்று நம்மை வெறுப்படையச் செய்கிறது. ஆனால், எந்தவொரு வேதனைக்கும் வெறுப்புக்கும் இடமளிக்காதபடிக்கு எச்சரிக்கையாயிருக்க வேண்டும். இது சாத்தான் கொண்டு வருகிற சோதனை. வேறு காரியங்களில் நம்மைத் தாக்கமுடியாத சாத்தான் நமது சொந்தக் குடும்பத்தினருக்கூடாகவே நம்மைத் தாக்கவும், கிறிஸ்துவுக்காக நாம் செய்யும் ஊழியத்தை தடுக்கவும் முயற்சிப்பான். ஆனால், நம்மை அழைத்தவர் உண்மையுள்ளவர். அவருக்காக வாழத் தீர்மானம் செய்தபின் நாம் ஏன் தடுமாறவேண்டும்? பலவேளைகளிலும் நமது தீர்மானத்தைக் குழப்ப சண்டை சச்சரவுகள் குடும்பத்தில் உருவாகலாம். நமது வாயின் வார்த்தைகளிலேயே நம்மை குற்றம்பிடிக்கக்கூடிய சந்தர்ப்பங்களும் வரும். ஆனால் தேவன் யாவையும் அறிவார். ஆகவே, தைரியத்தை இழந்துவிடாமல் யார் நம்மை எதிர்த்தாலும் அவர்களுக்காக ஜெபிப்போம். நாம் காட்டும் அன்பும் சாந்தமும் அவர்கள் கிறிஸ்துவைப் புரிந்துகொள்ள ஏதுவாகட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "கிறிஸ்துவுக்கு ஒப்புக்கொடுத்த நாள்முதல் நமக்கு வந்திருக்கிற எதிர்ப்புகள் எப்படிப்பட்டவை? அவற்றை மேற்கொள்ள இதுவரை நாம் எடுத்த முயற்சிகளுக்கும், இப்போது நாம் எடுக்கும் முயற்சிகளுக்கும் வேறுபாடு உண்டா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}