{
  "uniqueid": "20241026101645_0a06aee1",
  "date": "2024-10-26",
  "title": "எந்த நிலைமையிலும்",
  "key_verse": "50_4:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 4:4-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நான் எந்த நிலைமையிலிருந்தாலும் மன ரம்மியமாயிருக்கக் கற்றுக்கொண்டேன்” (பிலிப்பியர் 4:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஏழ்மையான அல்லது கஷ்டமான நிலையில் வாழுவோர், எந்த நிலையிலும் வாழக் கற்றுக்கொள்வார்கள். ஆனால் சகல வசதிகளோடும் வாழப் பழகிவிட்டால் சடுதியான மாற்றங்கள் இழப்புகள் ஏற்படும்போது, இருப்பதுபோதும் என்ற மனநிறைவோடு வாழுவது சற்றுக் கடினமாகத்தான் இருக்கும். அத்துடன் தாம் வாழ்ந்த வாழ்க்கையைத் தொடருவதற்காக கடன் வாங்கவும் தயங்கமாட்டார்கள்.\r\n\r\nஅநேக வருடங்களுக்கு பின்னர் சொந்த இடத்திற்குத் திரும்பிய ஒரு சகோதரி, தன் சிநேகிதியைச் சந்திக்கச் சென்றபோது, திகைத்துவிட்டாள். இதைக் கவனித்த அந்த சிநேகிதி, “ஏன் அப்படியே திகைத்துவிட்டாய், உள்ளே வா” என்று கூப்பிட்டாள். “சகல வசதிகளோடும் வாழ்ந்த என் சிநேகிதி இந்த ஏழ்மையில் எப்படியாக வாழுகிறாள்” என்ற கேள்வி இவளின் உள்ளத்தில் எழுந்தது. அதை அடக்கிக்கொள்ள முடியாமல் தன் சிநேகிதியை நோக்கி, “சகல வசதிகளோடும் வாழ்ந்த நீ, இந்த ஏழ்மையான நிலையில் மனநிறைவோடும், சந்தோஷத்தோடும் எப்படி வாழ்கிறாய்?” என்று கேட்டாள். அதற்கு அவள், “நான் விசுவாசிக்கிறவர் இன்னார் என்று அறிவேன். அவர் என் குறைவுகளையெல்லாம் கிறிஸ்து இயேசுவுக்குள் மகிமையிலே நிறைவாக்குகிறார் என்ற உறுதியை எனக்குள் வளர்த்துக்கொண்டேன். அதனாலேதான், எந்த நிலைமையிலும் நான் சந்தோஷமாயிருக்க எனக்கு முடிகிறது” என்றாள் அவள்.\r\n\r\nபவுல் சகல வசதி வாய்ப்புகளுடன் வாழ்ந்த ஒருவர். எப்போது இயேசுவுக்காய் தன்னைக் கொடுத்தாரோ, அன்றே அவருடைய வாழ்வு எளிமையாய் மாறியது. சூழ்நிலைகள் மாறினாலும் ஆண்டவருக்குள் மகிழ்ச்சியுடன் வாழுகின்ற வாழ்வை அவர் கற்றுக்கொண்டார்.\r\n\r\nஆகாயத்துப் பட்சிகளைப்பார்க்கிலும் மேலானவர்கள் நாம். அந்தப் பட்சிகளையே போஷித்து வழிநடத்தும் தேவன், தமது சாயலாக உருவாக்கப்பட்ட நமது தேவைகளை ஏற்றவேளையிலே சந்திப்பார் என்ற விசுவாசம் நமக்கு அவசியம். இந்த உறுதி, கிறிஸ்து இயேசுவுக்குள், எந்நிலையிலும் மனநிறைவோடும், சந்தோஷத்தோடும் ஜீவிக்க நம்மை வழிநடத்தும். “ஈவை எண்ணு சொல்லி ஒவ்வொன்றாய், அப்போ தேவ ஈவு ஏராளம் என்பாய்” என்று எப்போதும் பாடி, வறுமையிலும் நிறைவுடன் வாழ நம்மால் முடியுமா? ஏன் இந்த வறுமை, ஏன் நிம்மதியற்ற வாழ்வு என்று வேதனைப்படுவதை விட்டுவிட்டு, ஆண்டவர் நமக்கு தந்திருக்கும் ஆசீர்வாதங்களை எண்ணிப் பார்ப்போமாக. அதுகூட இல்லாமல் பலர் இருக்கிறார்களே என்பதைச் சிந்தித்துப்பார்த்தால் உள்ளவற்றிற்காக தேவனை மகிமைப்படுத்துவது கடினமாயிராது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "வாழ்வில் ஏற்பட்ட ஏற்றத் தாழ்வான நிலைமைகளை சற்று சிந்தித்துப் பார்ப்போம். குறைவில் ஆண்டவர் நிறைவாயிருந்ததையும், நிறைவில் நாம் ஆண்டவரை மறந்து தூரப்போன சந்தர்ப்பங்களையும்கூட சிந்தித்துப் பார்ப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}