{
  "uniqueid": "20241024101650_5250fe50",
  "date": "2024-10-24",
  "title": "திரி அணையாமல்…",
  "key_verse": "19_18:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 18:1-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவரீர் என் விளக்கை ஏற்றுவீர்; என் தேவனாகிய கர்த்தர் என் இருளை வெளிச்சமாக்குவார்” (சங்கீதம் 18:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெளிச்சம் வேண்டுமானால் வெளிச்சம் கொடுக்கும் விளக்கின் திரி தொடர்ந்து எரிந்துகொண்டேயிருக்க வேண்டும். அதற்கு எண்ணெய் குறைவுபடாமல் ஊற்றப்படவேண்டும். இல்லையேல், திரி அணைந்து, இருள் சூழ்ந்துவிடும். இருளிலே விஷப் பூச்சிகளும், துஷ்டமிருகங்களும் தமது ஆதிக்கத்தை ஆரம்பித்துவிடும். கிறிஸ்தவ வாழ்க்கையும் ஒளி கொடுக்கும் திரியைப் போன்றது. அது மங்கி அணைந்துபோக இடமளிக்கக் கூடாது. கிறிஸ்துவுக்குள்ளான நமது வாழ்க்கை அணைந்துபோகுமானால், இருளின் அதிபதியாகிய சாத்தான் அதனைத் தனது இருப்பிடமாக மாற்றிப்போடுவான். இப்படியிருக்க, இருளின் வாழ்வை வெறுத்து, நித்திய ஒளியாகிய இயேசுகிறிஸ்துவை ஏற்றுக்கொண்ட தேவபிள்ளையே! நம்மைச் சுற்றியுள்ளவர்களுக்கு நாம் ஒளி கொடுக்கும்படியாக வாழுகிறோமா? அல்லது ஒளி மங்கி, அணைந்து போகும் நிலையில் இருக்கிறோமா? தேவனோடுள்ள அந்த உறவில் நாம் குறைவு பட்டுப் போனோமா? மங்காமல் பாதுகாக்கும் வார்த்தையான ஒளியை நாம் மறந்தால் நமது ஒளியும் மங்கிப்போகும். அனுதினமும் நம்மை உந்தித் தள்ளி வழிநடத்தும் பரிசுத்தாவியானவரை விட்டுவிலகினால் ஒளி அணைந்து போகும். இன்று நமது நிலைமை என்ன?\r\n\r\nகர்த்தருக்காக வைராக்கியமாக ஜீவித்த தாவீது ராஜாவின் வாழ்விலும் பல வேளைகளில் ஒளி மங்கிப்போகக்கூடிய நிலைமைகள் ஏற்பட்டன. என்றாலும், “..கர்த்தாவே, உம்முடைய முகத்தின் ஒளியை எங்கள்மேல் பிரகாசிக்கப் பண்ணும்” (சங். 4:6) என்று தாவீது ஜெபித்தார். கர்த்தர் அந்த விண்ணப்பத்திற்குச் செவிகொடுத்து, தாவீதின் வாழ்வைத் திரும்பவும் பிரகாசமடையும்படி செய்தார்.\r\n\r\nஇன்றும், ஒளி கொடுக்கும் தேவபிள்ளைகளின் வாழ்க்கைத் திரியை அணைத்துப்போட, சாத்தான் பலவழிகளிலும் கிரியை செய்துவருகிறான். வேலைப்பளுவைக் கூட்டி ஜெபவேளைகளைக் குறைத்துவிடச் செய்கிறான். ஆண்டவரோடுள்ள இந்தத் தொடர்பு குறையும்போது தேவபிரசன்னமும் நமது வாழ்க்கையிலே குறைந்துவிடும். உள்ளமும் குழம்பிவிடும்; சோர்வு ஏற்படும். வாழ்வும் மங்க ஆரம்பித்துவிடும். இதற்கு இடமளிக்கலாமா?\r\n\r\nதேவபிள்ளையே, நமது விளக்கை ஏற்றி, நம்மை ஒளிவீசச் செய்ய ஆண்டவர் ஆயத்தமாயிருக்கிறார். நமது விளக்குத் திரி மங்கிப்போகாமல் பாதுகாக்கப்பட தூய ஆவியானவர் நமக்குத் துணை நிற்கிறார். ஆகவே, இப்போதே நம்மை ஆராய்ந்து, மங்கிப்போன நமது வாழ்க்கைப் பகுதிகளை உண்மைத்துவத்துடன் அறிக்கைசெய்து, ‘தேவரீர் என் விளக்கை ஏற்றி, இருளை வெளிச்சமாக்கும்’ என்று நம்மை ஒப்புவிப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "கிறிஸ்துவை சொந்த இரட்சகராக ஏற்றுக்கொண்டபின்பு, வாழ்வில் ஒளி பிரகாசித்த வேளைகளையும், இருள் சூழ்ந்த சந்தர்ப்பங்களையும் ஒப்பிடும்போது நமக்கு என்ன விளங்குகிறது?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}