{
  "uniqueid": "20241023101653_4941b856",
  "date": "2024-10-23",
  "title": "கண்கள் திறக்கட்டும்!",
  "key_verse": "42_24:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 24:13-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இயேசு தாமே சேர்ந்து அவர்களுடனேகூட நடந்து போனார். ஆனாலும் அவரை அறியாதபடிக்கு அவர்களுடைய கண்கள் மறைக்கப்பட்டிருந்தது” (லூக்கா 24:15,16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசுவின் சீஷர்கள் மூன்றரை வருடங்களாக அவருடன் கூடவே வாழ்ந்து, பல காரியங்களைக் கற்று, அற்புதங்களைக் கண்டு அனுபவித்திருந்தார்கள். இருந்தும் அவர்கள் உணர்வடையவில்லை. ஆண்டவராகிய இயேசு மரித்து அடக்கம் பண்ணப்பட்டபின், அவரது சீஷர்களில் இருவர் எம்மாவு என்னும் ஊருக்குப் போய்க்கொண்டிருக்கையில், அவர்கள் அருகிலே இன்னும் ஒருவர் நடந்து வந்தார். அவரும் இவர்களின் சம்பாஷணையில் கலந்துகொண்டார். இவர்கள் அவருக்கு இயேசுவைப்பற்றி தாம் கேள்விப்பட்டவைகளையெல்லாம் கூறினார்கள். ஆனாலும் தம்மோடு நடந்து வந்த “அவர் யார்” என்று அறியாதவர்களாகவே இருந்தார்கள். கடைசியாக அவர்கள் உணவு அருந்த அமர்ந்தபோது, அவர்தாமே அப்பத்தை எடுத்து, அதை ஆசீர்வதித்து, அதைப் பிட்டு, அவர்களுக்குக் கொடுத்தபோதுதான் அவர்களுடைய கண்கள் திறக்கப்பட்டு, அதுவரை தம்மோடு நடந்து வந்தவர், தங்கள் ஆண்டவராகிய இயேசு என்பதை உணர்ந்தார்கள்.\r\n\r\nஇயேசுவுக்கு என்ன நடந்ததோ என்ற கவலையோடு எருசலேமை விட்டு எம்மாவூருக்குப் பயணமான சீஷர்கள், அவர் உயிர்த்தெழுந்தவராக தமக்கு அருகிலே இருந்ததைக் கண்டும் உணராமல் இருந்தது ஏன்? ஆம், இயேசுவை பிரிந்ததால் உண்டான கவலை வேதனை அவர்கள் கண்களை மறைத்திருந்தது. அநேக சமயங்களில் நமது வாழ்விலும் இப்படித்தான் நேரிடுகிறது. மேலும், அவர் அப்பத்தைப் பிட்டு அவர்களிடம் கொடுத்தபோதுதான் அவர்கள் இயேசு என்று அறிந்தனர். கடைசி இராப்போஜனத்தில் அவர் என்ன செய்தாரோ அதை இங்கேயும் செய்தபோது அவர்களுக்கு விளங்கியது.\r\n\r\nஆண்டவரோடு நெருங்கி ஜீவித்து, அவருடைய வழிநடத்துதல்களை, ஆசீர்வாதங்களை நாமும் அனுபவிக்கிறோம். அவருக்குள் மகிழ்ந்திருக்கிறோம். ஆனால் வாழ்வில் பாடுகள் துன்பங்கள்; வரும்போது நமக்கு அருகிலே இருக்கும் ஆண்டவரையே உணரமுடியாதபடி சோர்வடைந்து, துக்கத்திலேயே மூழ்கி போய்விடுகிறோமே. மாத்திரமல்ல, சிலசமயங்களில் நமக்கு ஞாபகமூட்டுமாற்போலவும் சில காரியங்கள் நடக்கத்தான் செய்கிறது. அப்போதுதான், ஆண்டவர் நம்மோடு இருக்கிறார் என்பதை நாமும் புரிந்துகொள்கிறோம். தேவபிள்ளையே, தமது ஜனத்தோடிருந்து அவர்களை வழிநடத்திய தேவன், தமது குமாரனுடைய இரத்தத்தையே கொடுத்து மீட்டுக்கொண்ட நமது விஷயத்தில் பாராமுகமாய் இருப்பாரா? நமது துக்கங்கள் நமது கண்களை மறைத்துவிடாதபடி காத்துக் கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "கர்த்தர் நம்மைக் கைவிட்டுவிட்டாரோ என்று நாம் குழம்பித் தவித்த சந்தர்ப்பங்களை நினைத்துப்பார்ப்போம். இன்று நாம் இருக்கும் சூழ்நிலையில், அன்று நம்மை நடத்திய தேவனை நினைவூட்டி தைரியமாக இருக்க முடிகிறதா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}