{
  "uniqueid": "20241022101655_7fffffff",
  "date": "2024-10-22",
  "title": "பேசாமலிரு!",
  "key_verse": "40_26:62",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 26:59-63"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இவர்கள் உனக்கு விரோதமாய்ச் சாட்சிசொல்லுகிறதைக் குறித்து நீ ஒன்றும் சொல்லுகிறதில்லையா என்றான். இயேசுவோ பேசாமலிருந்தார்….” (மத்தேயு 26:62, 63)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அநேக மக்கள், பாவத்திலிருந்து விடுதலை பெற்றார்கள். நோயிலிருந்து சுகம் பெற்றார்கள். பசித்த வயிற்றுக்கு உணவு உண்டார்கள். பாரச்சுமைகள் நீங்கி ஆறுதலடைந்தார்கள். இன்னும் எத்தனையோ நன்மைகளை இயேசுவிடமிருந்து பெற்ற மக்கள் அவருக்குப் பின்னால் சென்று, அவர் கூறும் அருளுரைகளைக் கேட்டார்கள். ஆனாலும், இந்த ஜனங்களோ குற்றமற்றவரான இயேசுவின்மீது, பொய்யான குற்றங்களைச் சுமத்தி, “அவரைச் சிலுவையில் அறையும்” என்று கூக்குரலிட்டார்கள். இயேசுவை விசாரித்தவர்கள் கூட ஆச்சரியப்பட்டு, அவர்மீது சுமத்தப்பட்ட குற்றச்சாட்டுகளைக் குறித்து விசாரித்தார்கள். ஆனால் இயேசுவோ, ‘பேசாமலிருந்தார்’.\r\n\r\nஇப்படியொரு கட்டத்தில் நாம் நிறுத்தப்பட்டால் என்ன செய்வோம்? ‘இத்தனை நன்மைகளையும் என்னிடத்தில் பெற்றவன் இன்று என்மேல் பொய்க் குற்றங்களை அநியாயமாய்க் கூறுகிறானே; நான் எப்படி பேசாமலிருப்பது? எனக்கு ஏற்படுத்தின அவமானங்கள் அனைத்தையும் மன்னித்து, மறந்து, திரும்பவும் என் நண்பனாக ஏற்று அன்பு செலுத்தினேனே. ஆனால், இன்று அவற்றையெல்லாம் மறந்து, பொய்யான குற்றச்சாட்டுக்களை என் அதிகாரிக்கும் கூறுகிறானே; நான் இன்னும் எப்படி பேசாமலிருப்பது? அவனைப் பழிக்குப் பழிவாங்கலாமா’ என்று சிந்திக்கமாட்டோமா?\r\n\r\nஆனால், கிறிஸ்துவின் பிள்ளைகள் நாம் அப்படி நடக்கமுடியாது. “ஒவ்வொன்றிற்கும் ஒவ்வொரு காலமுண்டு. வானத்தின் கீழிருக்கிற ஒவ்வொரு காரியத்துக்கும் ஒவ்வொரு சமயமுண்டு” (பிர.3:1). தேவபிள்ளைகள் பேசாமல் இருக்கவேண்டிய காலமும் உண்டு. சகோதரனே! வேலைஸ்தலத்தில், அநியாயமாகக் குற்றஞ்சுமத்தப்பட்டுள்ள உனக்கு, உன் குற்றமற்ற நிலையைச் சத்தம் போட்டுச்சொல்லி, உன் அதிகாரியோடு பேசித்தீர்க்க வேண்டும்போல இருக்கிறதா? வேண்டாம், ‘பேசாமலிரு’. சகோதரி, குடும்பத்தில் உனக்கு எதிராக பேசப்படும் பேச்சுக்களைத் தாங்கிக்கொண்டு மௌனமாக இருந்த நீ, இன்று, எல்லாப்பேச்சுக்கும் ஒரு முடிவுக்கு கொண்டுவர முயற்சிக்கிறாயா? வேண்டாம் ‘பேசாது இரு’. ஏன் தெரியுமா? குற்றமற்ற ஆண்டவர் அன்று உனக்காகவே பேசாதிருந்தார். சகல அநியாயங்களையும் மௌனமாகவே சகித்தார். அநியாயமாக சிலுவையில் அறையப்பட்டார். அதற்காக அவர் தோற்றுப்போனாரா? அவர் உயிர்த்தெழுந்தபோது எல்லோரும் வெட்கி நாணிப்போனார்களே. அந்த இயேசுதாமே உனக்காக உன் சத்துருக்களோடு வழக்காடி, உன் குற்ற மற்றநிலையை வெளியரங்கமாக்கட்டும். நீயோ, ‘பேசாமலிரு’."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "நாம் நினைத்ததெல்லாவற்றையும் பேசிக் கொட்டிவிட்டு, பின்னர் தடுமாறிய சம்பவங்களை நினைத்துப்பார்ப்போம். பேசாதிருக்கும்படிக்கு நம்மைக் கட்டுப்படுத்த நாம் என்ன செய்யவேண்டும்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}