{
  "uniqueid": "20241026073819_75772266",
  "date": "2024-10-26",
  "title": "தேவன்! அவரே தேவன்!",
  "key_verse": "27_6:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 6:25-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் ஜீவனுள்ள தேவன், அவர் என்றென்றைக்கும் நிலைத்திருக்கிறவர்; அவருடைய ராஜ்யம் அழியாதது; அவருடைய கர்த்தத்துவம் முடிவுபரியந்தமும் நிற்கும் (தானி. 6:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தானியேலின் வாழ்க்கை இன்று நமது கிறிஸ்தவ வாழ்வுக்கு ஒரு பெரிய சவாலாகவே இருக்கிறது. வாலிபனாய், சிறைக்கைதியாய், தேவனை அறியாத மிக பலம் வாய்ந்த தேசத்திற்குக் கொண்டுசெல்லப்பட்ட தானியேலும் அவனது நண்பர்களும் புறவின மக்கள் மத்தியில் பெரியதொரு சவாலாகத் திகழ்ந்தனர். அவர்கள் சந்தித்த சவால் சாதாரணமானவை அல்ல. அவை வெறும் பயமுறுத்தலாகவோ அல்லது உலக ஆசைகளால் இழுவுண்டு போகத்தக்கதாகவோ இருக்கவில்லை. மாறாக, அவை மரண திகில்கொண்ட சவால்கள்! நண்பர்கள் அக்கினியில் போடப்பட்டனர். தானியேல் சிங்கக்கெபிக்குள் போடப்பட்டார். இவர்கள் மரணத்தின் பிடியிலிருந்து தப்பவில்லை; ஆனால், மரணத்தையே முறியடித்து இவர்கள் பாதுகாக்கப்பட்டார்கள். அதேசமயம் மூன்று நண்பர்களையும் அக்கினியில் போடுவதற்கு கட்டித் தூக்கிச் சென்றவர்கள் அக்கினிக்கு இரையானார்கள். அங்கே அக்கினியின் நடுவிலே போடப்பட்ட நண்பர்களுடன் இன்னொருவர் உலாவினார். இங்கே, தானியேலுக்கு எதிராக சதி செய்தவர்கள் தாங்கள் செய்த சதியின் வழியிலே தாங்களே அழிந்தனர். இரு சந்தர்ப்பங்களிலும் இவர்கள் ஆச்சரியமாக வெளியே வந்ததால், அதிகாரத்திலிருந்த இரு ராஜாக்களும், இவர்களின் தேவனே தேவன் என்று பயத்தோடே அறிக்கை செய்தனர்.\r\n\r\nபுறஜாதி ராஜாக்கள் தேவனுக்குப் பயந்ததன் காரணம் என்ன? இவரே வானத்திலும் பூமியிலும் அடையாளங்களையும் அற்புதங்களையும் செய்கிறவருமாயிருக்கிறார் என்று தரியு ராஜா எழுதியதன் உண்மைக் காரணம், அவன் பெரிய அற்புதத்தைக் கண்ணால் கண்டான் என்பது அல்ல. மாறாக, தன் தேவன் பேரில் தானியேல் கொண்டிருந்த அசைக்கமுடியாத விசுவாசம், அவரில் காட்டிய உண்மைத்துவம், வைராக்கியம் ஆகிய இவைகளில் எதையும் இழந்துவிடாமல் தேவன் நிமித்தம் உறுதியாக நின்றதுதான் ராஜாவை அசைத்தது. மரண வாசலிலும் ஓலமிட்டுப் புலம்பாமல், தன் பக்தியை மறுதலித்துவிடாமல், எந்தப் பெரிய ராஜாவின் முன்னும் தன் தேவனைக் காட்டிக்கொடுக்காமல், கொடூர மரணத்தை, அதிலும் அநியாய குற்றச்சாட்டினால் வந்த மரண தண்டனையையும் சந்திக்க ஆயத்தமாயிருந்த தானியேலின் உண்மைத்துவம்தான் ராஜாவைத் திகைக்க வைத்தது. ஆம், சித்திரவதைக்கு உள்ளாக்கப்பட்டு, உயிரோடே எரிமூட்டியும் தேவனுடைய பிள்ளைகள் சாவைக் கண்டு அஞ்சாமல் பாடல்பாடி தங்கள் உயிரை விட்ட காட்சியைக் கண்ட எத்தனைபேர் “இயேசுவே மெய்யான தேவன்” என்று அறிக்கை பண்ணி, ஆண்டவரிடம் மனந்திரும்பின சரித்திரங்கள் ஏராளம்.\r\n\r\nசிங்கத்தின் வாயைக் கட்டியவர் இன்று, சாவின் கூரையே ஒடித்து, வல்லமையோடு வாழுகிறார். நாம் அவருக்கு உண்மையாயிருப்போமானால் நமது வாழ்விலும் அவர் பெரிய காரியம் செய்திடுவார். அப்பொழுது நமது வாழ்வை காண்பவர்கள் நாம் ஆராதிக்கும் தேவனே, மெய்யான தேவன் என்று அறிக்கையிடுவர்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்கள் வாழ்க்கையின் மூலமாக மற்றவர்கள் ஒன்றான மெய் தேவனாகிய இயேசுகிறிஸ்துவை அறிந்துகொள்ள கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}