{
  "uniqueid": "20241020101701_119c30e7",
  "date": "2024-10-20",
  "title": "தேவனைக் கனம்பண்ணுங்கள்",
  "key_verse": "39_1:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 2:27-36"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நான் பிதாவானால் என் கனம் எங்கே? நான் எஜமானானால் எனக்குப் பயப்படும் பயம் எங்கே என்று சேனைகளின் கர்த்தர் …கேட்கிறார்” (மல்கியா 1:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மகன் தகப்பனைக் கனம்பண்ணுகிறான். மனைவி புருஷனைக் கனம் பண்ணுகிறாள். வேலைக்காரன் எஜமானைக் கனம்பண்ணுகிறான், ஊழியன் தன் அதிகாரியைக் கனம்பண்ணுகிறான். இப்படியே ஒவ்வொருவரும் நமக்கு மேல் உள்ளவர்களைக் கனம்பண்ணுகிறோம். ஆனால், இவர்கள் எல்லோரையும் விட மேலாக நமக்கு ஒருவர் இருக்கிறார். அவரே முழுமையான கனத்துக்குப் பாத்திரர். அவருடைய கனத்தை நாம் அவருக்குக் கொடுக்கிறோமா?\r\n\r\nகர்த்தருக்குப் பயந்தவனும், தாழ்மையுள்ளவனும் ஆசாரியனுமான ஏலியின் குடும்பம் ஆசீர்வதிக்கப்படவேண்டியதற்குப் பதிலாக, தேவ கோபாக்கினைக்குட்படுத்தப்பட்டது. காரணம் என்ன? ஏலியின் பிள்ளைகள் கர்த்தருக்குக் கொடுக்கவேண்டிய கனத்தைக் கொடுக்கவில்லை. கர்த்தருடைய பலிபீடத்தை அசுத்தமாக்கி, தேவனுக்குப் பிரியமில்லாத காரியங்களைச் செய்து, பாவ வாழ்க்கை வாழ்ந்தார்கள். ஆசாரியனின் பிள்ளைகளாக இருந்தும் இவர்கள் தங்கள் தகப்பனையும் தேவனையும் கனப்படுத்தவில்லை.\r\n\r\nகிறிஸ்துவுக்குள் அருமையானவர்களே, நாளை மாறிப்போகும் இவ்வுலகிலே, நித்தமும் மாறுகின்ற மனிதனுக்கு, பல சுயகாரணங்களுக்காக கனம் கொடுக்க முந்திக்கொள்ளும் நாம், நம்மை நேசித்து, ஆலோசனை சொல்லி, பாதுகாத்து, வழிநடத்தி வருகின்ற ஆண்டவருடைய விஷயத்தில் என்ன செய்கிறோம்? கனம்பண்ணுவது என்று சொல்லும்போது, இன்று அவர் மனிதனாக நம் முன் இல்லை; ஆனால், ஜீவனுள்ள வார்த்தை இருக்கிறது. அந்த வார்த்தைக்குக் கீழ்ப்படியும்போது நாம் அவரைக் கனம்பண்ணுகிறோம். ஒரு நாளை ஆரம்பிக்கும்போது, முதலாவது, நமது பரம பிதாவின் பிரசன்னத்தை நாடி, அவருடைய ஆசீர்வாதத்தோடு அந்த நாளை ஆரம்பிக்கும்போது நாம் அவரை கனம்பண்ணுகிறோம். நமது வருவாயில் தசமபாகத்தையும் அதற்கும் மேலாகவும் கொடுத்து அவருடைய ஊழியத்தைத் தாங்கும்போது நாம் அவரைக் கனம்பண்ணுகிறோம். நாம் உயர்த்தப்படும்போதும் அவருக்கு நன்றி சொல்லுவோமானால் அதுவும் அவரைக் கனம்பண்ணுவதாகும். “..என்னைக் கனம் பண்ணுகிறவர்களை நான் கனம் பண்ணுவேன்; என்னை அசட்டை பண்ணுகிறவர்கள் கன ஈனப்படுவார்கள்” என்று கர்த்தர் சொல்லுகிறார் (1சாமு. 2:30).\r\n\r\nபெற்றோராய், பிள்ளைகளாய், வாலிபராய் நாம் எந்நிலையில் இருந்தாலும், அந்தந்த நிலையில் தேவன் நமக்கு வகுத்துத் தந்திருக்கும் அவருடைய பரிசுத்த வழியில் நடந்து அவருக்கே முழுக் கனத்தையும் செலுத்துவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "யாரையாவது கனஈனப்படுத்தி, அதனால் நேரிட்ட பிரச்சனைகளை நாம் சந்தித்திருக்கிறோமா? மனுஷனைக் கனஈனப்படுத்துவதே நமக்குக் கஷ்டங்களை விளைவிக்கும்போது, தேவனுடைய காரியம் எப்படியிருக்கும்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}