{
  "uniqueid": "20241018101706_7fffffff",
  "date": "2024-10-18",
  "title": "துக்கம் மகிழ்ச்சியாய் மாறும்!",
  "key_verse": "16_2:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகேமியா 1:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீ துக்கமுகமாயிருக்கிறது என்ன?” (நெகேமியா 2:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நெகேமியா, பெர்சிய ராஜாவின் பானபாத்திரக்காரனாக இருந்தபோது, யூதாவிலிருந்து வந்த சில மனுஷர்களிடம், சிறையிருப்பில் மீந்து தப்பிய யூதர்களின் செய்தியைக் கேட்டறிந்தார். தேசத்திலே மக்கள் மகா தீங்கு அனுபவிப்பதையும், எருசலேமின் அலங்கம் இடிபட்டும், அதின் வாசல்கள் அக்கினியால் சுட்டெரிக்கப்பட்டதுமாகக் கிடக்கிறதையும் அறிந்த நெகேமியாவின் உள்ளம் துக்கத்தால் நிறைந்தது. ஆகவே, எப்படியாகிலும் எருசலேமிற்குச் சென்று தன் சகோதரரையும், இடிபட்ட அலங்கத்தையும் பார்த்து வரவேண்டுமென்று தீர்மானித்தார். இதற்காக ராஜாவின் கண்களில் தனக்குத் தயவு கிடைக்கவேண்டுமென்று ஜெபித்தார். தனது ராஜாவிடம் சென்ற நெகேமியாவின் முகம் வாடிப்போய், துக்கத்தால் நிறைந்திருந்தது. தன் சமுகத்தில் எப்போதும் மகிழ்ச்சியாயிருக்கிற நெகேமியாவின் முகம் வாடி இருந்ததைக் கண்ட ராஜா, அதைக் குறித்து விசாரித்து, நெகேமியாவின் விருப்பத்தை நிறைவேற்றினார் என்று வாசிக்கிறோம்.\r\n\r\n“அத்திமரம் துளிர்விடாமற்போனாலும், திராட்சச்செடிகளில் பழம் உண்டாகாமற்போனாலும், ஒலிவமரத்தின் பலன் அற்றுப்போனாலும், வயல்கள் தானியத்தை விளைவியாமற்போனாலும், கிடையில் ஆட்டு மந்தைகள் முதலற்றுப்போனாலும், தொழுவத்திலே மாடு இல்லாமற்போனாலும், நான் கர்த்தருக்குள் மகிழ்ச்சியாயிருப்பேன், என் இரட்சிப்பின் தேவனுக்குள் களிகூருவேன்” (ஆப.3:17,18) என்று ஆபகூக் கூறியதுபோல, “வாழ்க்கையின் எந்த சூழ் நிலையிலும், எந்தத் துன்பம் வந்தாலும் “நான் கர்த்தருக்குள் மகிழ்ச்சியாய் ஜீவிப்பேன்” என்று பாடல் பாடி மகிழ்ந்திருக்கும் நாம், சூழ்நிலைகள் பாதகமாக மாறும்போது துக்கிப்பது ஏன்?\r\n\r\nஅன்று நெகேமியாவின் விண்ணப்பத்திற்குச் செவிகொடுத்து ராஜாவின் கண்களில் தயை செய்த அதே தேவன், இன்றும் நமது ஜெபங்களைக் கேட்கிறார் என்பதை நாம் ஒருபோதும் மறக்கக்கூடாது. நமது ஆண்டவராகிய இயேசு கிறிஸ்து, “.. துக்கம் நிறைந்தவரும் பாடு அனுபவித்தவருமாயிருந்தார்; … அவர் நம்முடைய பாடுகளை ஏற்றுக்கொண்டு, நம்முடைய துக்கங்களைச் சுமந்தார்” (ஏசா.53:3,4) என்று வாசிக்கிறோம். ‘இருந்தார், சுமந்தார்’ என்று முடிந்துபோனதாக எழுதப்பட்டிருக்கிறது. அதாவது அவர் நமது துக்கத்தைச் சுமந்து தீர்த்துவிட்டார். அப்படியானால், இன்று ஏன் துக்கம் என்கிறீர்களா? இந்த உலகம் இருக்குமட்டும் துன்பமும் இருக்கத்தான் செய்யும். ஆனால், இயேசு என் துக்கத்தைச் சுமந்தார் என்று விசுவாசிக்கும்போது, அவர் அருளும் ஆறுதலும் அந்த கடும் துக்கத்தை மேற்கொள்ளும் தயையும் நமக்குக் கிடைக்கிறது. ஆகவே, இயேசுவுக்குள் மகிழ்ச்சியாயிருக்கக் கற்றுக்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "இன்று நம் மனதை அழுத்தும் துக்கம் என்ன? இயேசு நமக்கு விடுதலையும் ஆறுதலும் தந்துவிட்டார் என்று விசுவாசிக்கமுடியாமல் நாம் தடுமாறுவதற்குக் காரணம் என்ன?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}