{
  "uniqueid": "20241017101709_7fffffff",
  "date": "2024-10-17",
  "title": "உத்தமத்தில் நிலைத்திரு",
  "key_verse": "18_8:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 101:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இதோ, தேவன் உத்தமனை வெறுக்கிறதுமில்லை. பொல்லா தவர்களுக்குக் கைகொடுக்கிறதுமில்லை” (யோபு 8:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "என் வழிகளிலெல்லாம் இயன்றவரையிலும் உத்தமமாய் இருந்தும், என் வாழ்வில் ஏன் இத்தனை சோதனையும், வேதனையும் என்று எத்தனைபேர் மனக்கலக்கத்தோடு போராடிக்கொண்டிருக்கிறார்கள். ஆனால், உத்தமர்களைக் குறித்து பரிசுத்த வேதாகமம் என்ன சொல்கிறது என்று பார்ப்போமா!\r\n\r\nகர்த்தருக்குப் பயந்தவனும், உத்தமனுமாயிருந்த யோபுவின் வாழ்க்கையில்தான் எத்தனை இழப்புகள், வேதனைகள், போராட்டங்கள். அவருடைய சிநேகிதர்கள் பலவித வார்த்தைகளைக் கூறி அவரைக் குழப்பினார்கள். ஆனாலும் யோபுவோ, “..என் ஆவி பிரியுமட்டும் என் உத்தமத்தை என்னை விட்டு விலக்கேன்” (யோபு 27:5) என்று கூறினார். ஏனெனில், “தேவனுடைய வழி உத்தமமானது” (சங்.18:30) என்றும், அவர் “உத்தமனை வெறுக்கிறதுமில்லை” (யோபு 8:20) என்றும் யோபு நன்கு அறிந்திருந்தார். யோபு மாத்திரமா, நோவாவைப் பாருங்கள். நோவாவின் காலம் அக்கிரமமும் பாவமும் நிறைந்த காலமாயிருந்தது. அப்படிப்பட்ட காலத்திலும் நோவா இறுதிவரை தன் உத்தமத்தில் தவறவில்லை. அழிவு வந்தபோது, நோவாவும் அவருடைய வீட்டார் அனைவரும் இரட்சிக்கப்பட்டார்கள். “கர்த்தர் உத்தமரென்றும், என் கன்மலையாகிய அவரிடத்தில் அநீதி இல்லையென்றும்,” (சங்.92:14) அறிந்திருந்த தாவீது, “நீர் என் உத்தமத்திலே என்னைத் தாங்கி, என்றென்றைக்கும் உம்முடைய சமுகத்தில் என்னை நிலைநிறுத்துவீர்” (சங்.41:12) என்று ஜெபித்தார். அந்த உறுதியோடுதான், எதிர்கொண்ட போராட்டங்கள், பயமுறுத்தல்கள் அனைத்தையும் தாவீது மேற்கொண்டு வெற்றியோடு முன்சென்றார்.\r\n\r\nஉத்தமம் என்பது குற்றஞ்சுமத்தப்படாத வாழ்க்கை. நமது உத்தமம் நம்மைக் காப்பதில்லை. ஆனால், கர்த்தருக்குமுன் உத்தமமாய் நடப்பவர்களுடைய வாழ்க்கையில் போராட்டங்கள் வந்தாலும் தேவன் அவர்களைக் கை விடமாட்டார் என்பது நிச்சயம். ஆகவே, நமது வழிகளை உத்தமமாய் காத்துக் கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "இதுவரை நாம் குற்றஞ்சாட்டப்பட்ட வேளைகள் எவை என்பதைச் சிந்திக்கலாம். அப்படியிருந்தும் தேவகரம் நம்மைத் தாங்கிய அனுபவங்கள் உண்டா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}