{
  "uniqueid": "20241016101712_4b6c5854",
  "date": "2024-10-16",
  "title": "தேவனை நம்பு",
  "key_verse": "44_27:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 11:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“..மனுஷரே, திடமனதாயிருங்கள்; எனக்குச் சொல்லப்பட்ட பிரகாரமாகவே நடக்கும் என்று தேவனிடத்தில் நம்பிக்கையாயிருக்கிறேன்” (அப்போஸ்தலர் 27:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பின்லாந்து தேசத்திற்கு அருகிலுள்ள சமுத்திரத்திலே, கப்பலொன்று அமெரிக்கா நோக்கிச் சென்றுகொண்டிருந்தது. அந்தக் கப்பலின் கேப்டன் கடமையுணர்வுள்ள தேவனுக்குப் பயந்த ஒருவர். அவர் கூறியது: “கடைசியாக ஐந்துநாட்களுக்குமுன் இந்தக் கடற்பாதைக்கூடாக நான் கப்பலை ஓட்டிச் சென்றபோது, என் வாழ்க்கையிலே பெரும் மாற்றம் ஏற்பட்டது. காரணம் ஜார்ஜ் முல்லர் அவர்கள், எங்களோடு இக் கப்பலில் பயணம் செய்துகொண்டிருந்தார். சடுதியில் நாங்கள் கடல்வழி பனியால் நிறைந்திருந்ததைக் கண்டோம். 24 மணிநேரமாக கப்பல் முன்னே செல்லமுடியாதபடி இருந்தது. அப்போது முல்லர் அவர்கள் என்னிடத்தில் வந்து, “கேப்டன், கியூபெக்கில் நான் சனிக்கிழமை மத்தியானம் நிற்கவேண்டுமே” என்றார். நானோ, “அது முடியாது” என்றேன். அதற்கு அவர், “நன்று, நான் போய்ச்சேரவேண்டிய இடத்திற்கு உனது கப்பல் என்னைக் கொண்டுபோய்ச் சேர்க்காவிட்டாலும், என் தேவன் வேறுவழியாய் என்னைக் கொண்டுபோய்ச் சேர்ப்பார். கடந்த 47 வருட அனுபவத்தில், ஒருநாள் கூட போகவேண்டிய இடத்திற்கு குறிப்பிட்ட நேரத்துக்குப் போய்ச் சேர நான் தவறியதில்லை. நாம் ஜெபிப்போம்” என்றார். நானோ இவருக்கு பைத்தியமோ என்று நினைத்தேன். அவரிடம், “முல்லரே, இது எத்தனை அடர்த்தியான பனி என்பதை நீர் அறிவீரா” என்று கேட்டேன். அவரோ, “என் கண்கள், இந்த அடர்ந்தபனியில் அல்ல; உயிருள்ள தேவனிடத்தில், வாழ்க்கையில் சகல சூழ்நிலைகளையும் கட்டுப்படுத்துகிறவரிடத்தில் உள்ளது” என்று சொல்லிவிட்டு முழங்காற்படியிட்டார். மிகவும் சுருக்கமான ஒரு ஜெபம் செய்து எழுந்தார். அதைத் தொடர்ந்து நானும் ஜெபிக்க ஆரம்பித்தேன். முல்லர் அவர்களோ என் தோள்களில் கையை வைத்து, “சகோதரனே, நீர் ஜெபிக்கத் தேவையில்லை, பதில் கொடுத்துவிட்டார் என்பதை நான் விசுவாசிக்கிறேன். இனிமேல் நீர் ஜெபிப்பதற்கு ஒன்றுமில்லை” என்றார். இருவரும் எழுந்து வெளியே வந்துப் பார்த்தோம். என்ன ஆச்சரியம்! பனி மறைந்துவிட்டிருந்தது.\r\n\r\nமுல்லர் அவர்கள் பிரசங்கத்திற்குச் சென்றார். ஆனால் பவுலோ கைதியாக, ரோம அரசாங்கத்தின் முன் நிறுத்தபடுவதற்காக கொண்டுசெல்லப்பட்டார். ஆனாலும், அவர் தப்பித்துக்கொள்ள முயற்சிக்கவில்லை. கடலில் மூழ்கிவிடுவோமோ என்ற பயந்தவர்களையும் அவர் பலப்படுத்தினார். எப்படி? ‘என்னை ஆட்கொண்டவரும் நான் சேவிக்கிறவருமான தேவனுடைய தூதனானவர்’ சொன்ன வார்த்தைகள் நிறைவேறும், நிறைவேறவேண்டும் என்பதைப் பவுல் உறுதியாக நம்பினார். ஆனால் இன்று நாம் சிறைக்கைதிகளாக அல்ல; சுதந்தரமாக வாழுகிறோம். கைதியானாலும்கூட அந்த நம்பிக்கை நமக்குண்டா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "தேவ வழிநடத்துதலின் உறுதிவேண்டும் என்பதற்காக இன்றும் நாம் தரிசனத்தை நாடி நிற்கிறோமா? வேதவாக்கியத்தில் தேவன் அருளிய வாக்குகளை நம்பி நாம் முன்செல்கிறோமா? அல்லது, அதனைச் சந்தேகிக்கிறோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}