{
  "uniqueid": "20241015101714_33118596",
  "date": "2024-10-15",
  "title": "கர்த்தரிடத்தில் இருதயத்தை ஊற்றிவிடு!",
  "key_verse": "10_1:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 54:6-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“..என் ஆண்டவனே, நான் மனக்கிலேசமுள்ள ஸ்திரீ, நான் திராட்சரசமாகிலும் மதுவாகிலும் குடிக்கவில்லை; நான் கர்த்தருடைய சந்நிதியில் என் இருதயத்தை ஊற்றிவிட்டேன்” (1சாமுவேல் 1:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவபயத்துடனும் மகிழ்ச்சியுடனும் வாழ்ந்துகொண்டிருந்த ஒரு குடும்பத்தில் சடுதியாக புயல் வீச ஆரம்பித்தது. குடும்பத்திற்காக உழைப்பதற்கு வெளிநாடு சென்ற கணவன் பிரிந்துபோனான். கையில் பணம் குறைந்தது, இறுதியில் கஷ்டநிலைமைக்குள் தள்ளப்பட்டாள் அந்தத் தாய். உறவினர் சிறிது காலம் உதவி செய்தனர். பின்பு, ஒருவர் பின் ஒருவராக பின்வாங்கி விட்டனர். செய்வதறியாதவளாகக் கலங்கி நின்றாள். துக்கமும் வேதனையும் அவளைத் தாக்கியது. கண்ணீரே அவள் தஞ்சமாயிற்று. “என் இருதயத்தின் பாரத்தையும், வேதனையையும் என்னால் தாங்கிக்கொள்ள முடியவில்லையே” என்று அடிக்கடி கூறுவாள். அந்த வறுமையிலும் ஏளனப்பேச்சுக்கள் மத்தியிலும் வாழ்ந்த அவளுடைய வாழ்க்கையிலும் ஒளிவீச ஆரம்பித்தது. அவளும் பிள்ளைகளும் கிறிஸ்து வண்டை வழிநடத்தப்பட்டார்கள். யார் கைவிட்டாலும் கைவிடாத ஆண்டவரை இறுகப் பற்றிக்கொண்டார்கள். என்ன ஆச்சரியம்! கஷ்டங்கள் மத்தியிலும் மகிழ்ச்சியைக் கண்டார்கள். நெருக்கங்கள் மத்தியிலும் வழிகள் திறந்ததைக் கண்டார்கள். எல்லாவற்றுக்கும் மேலாக தனக்கொருவர் இருக்கிறார் என்ற நிச்சயம் அவளுக்கு உண்டாயிற்று. இந்த மாற்றத்திற்கு காரணம் என்ன என்று கேட்டபோது, அவள், “தேவசமுகத்திலே இருதயத்தை நான் ஊற்றினேன், அவ்வளவுதான். அன்றிலிருந்து இதுவரை அறிந்திராத சமாதானம் என் இருதயத்தை நிரப்பிற்று” என்றாள் அவள்.\r\n\r\nபுறக்கணிப்பு, ஏளனம் எல்லாவற்றாலும் தாக்குண்ட அன்னாள் வேறு வழியின்றி ஆலயத்தில்போய், தனது வேதனையை எவரும் அறியாதபடிக்கு ஆண்டவரிடம் மாத்திரமே இருதயத்திலே பேசினாள். சத்தம் வெளியே கேட்காததால் ஆசாரியன் ஏலி அவள் வெறித்திருக்கிறாள் என நினைத்தான். அவனுக்கு அன்னாளின் இருதயத்தைப் புரிந்துகொள்ள முடியவில்லை. அவளோ தன் இருதயத்தை தேவசமுகத்தில் ஊற்றிக்கொண்டிருந்தாள் (1சாமு.1:12-16). அதன் பலன் இன்றும் அன்னாள் நமக்கெல்லாம் ஒரு முன்னுதாரணமாய் விளங்குகிறாள்.\r\n\r\n“நான் விடாய்த்த ஆத்துமாவைச் சம்பூரணமடையப்பண்ணி, தொய்ந்த எல்லா ஆத்துமாவையும் நிரப்புவேன். இதற்காக நான் விழித்துப் பார்த்துக் கொண்டிருக்கிறேன்” (எரே.31:25,26). இவரே நமது தேவன். பின்னர் ஏன் கலக்கம்? மனுஷரிடம் நமது இருதயத்தை ஊற்றுவதால்தான் அதிக கலக்கமடைகிறோம். தேவசமுகத்தை நாடுவோமாக. சஞ்சலமும் தவிப்பும் ஓடிப்போம். சந்தோஷமும் மகிழ்ச்சியும் நமது இருதயத்தை நிச்சயம் நிரப்பும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சாதாரணமாக தினமும் ஜெபிக்கின்ற ஜெபத்திற்கும், இருதயத்தை ஊற்றி ஜெபிக்கும் ஜெபத்திற்கும் வேறுபாடு கண்டிருக்கிறோமா? உள்ளம் உடையும்போது மனுஷரையா ஆண்டவரையா, யாரை நாடுகிறோம்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}