{
  "uniqueid": "20241013101720_3bfd9b12",
  "date": "2024-10-13",
  "title": "சுவிசேஷப் பணியில் பின்வாங்காதே!",
  "key_verse": "44_18:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 18:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் உன்னுடனேகூட இருக்கிறேன்; உனக்குத் தீங்கு செய்யும்படி ஒருவனும் உன்மேல் கைபோடுவதில்லை; இந்தப் பட்டணத்தில் எனக்கு அநேக ஜனங்கள் உண்டு என்றார்” (அப்போஸ்தலர் 18:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இரட்சிப்பின் சுவிசேஷம் அறிவிக்கப்படாதபடி தாராளமாக தடைகள் எழும்பியிருக்கிறது. வேதவசனமே கேட்கக்கூடாதபடி கதவுகள் பூட்டப்படுகின்ற இருளான காலங்கள் வந்திருக்கிறது. இந்தச் சூழ்நிலையிலும் கர்த்தருடைய வார்த்தையை வல்லமையோடு பரப்புவதற்காக விரைந்து செல்லும் தேவ பிள்ளைகளும் இருக்கத்தான் செய்கிறார்கள். இவர்களில் ஒருவராக, நாம் இருக்கிறோமா? தேவனுக்கு விரோதியான சத்துரு பல வழிகளிலும் எதிர்ப்பு களையும் பயமுறுத்தல்களையும் கொண்டுவந்து நம்மைப் பின்னடையச் செய்வான். எதிர்ப்புகளைச் சமாளிக்கமுடியாமல் அந்த இடத்தைவிட்டே சென்று விட்டால் நலம் என்று நாமும் எண்ணக்கூடும். இப்படிப்பட்ட சூழ்நிலையில் தள்ளாடும்போது, ஒருகணம் அமர்ந்திருந்து தேவனுக்காக அயராது உழைத்த, தேவ சித்தத்தைப் பூரணமாகத் தன் வாழ்க்கையில் நிறைவுசெய்த பவுலின் வாழ்க்கையை சற்றுத் திரும்பிப் பார்ப்பது நல்லது.\r\n\r\nபவுலின் சுவிசேஷப் பணியில் எத்தனை தடைகள் ஏற்பட்டன. மூப்பர், பரிசேயர், சதுசேயர் என்று பலர் பவுலைப் பயமுறுத்தினார்கள். பல இடங்களில் பவுல் பல உபத்திரவங்களை அனுபவித்தார்; சிறையில் அடைக்கப்பட்டார். ஆனாலும், அவர் பின்வாங்கிப்போகவில்லை. யாராலும் அவரைத் தடுத்து நிறுத்த முடியவில்லை. “நீ பயப்படாமல் பேசு, மவுனமாயிராதே” என்று கர்த்தர் தரிசனமாகிக் கூறிய வார்த்தையைப் பவுல் தன் மூச்சோடு கலந்துவிட்டார். பவுலைப் பலமாய் எதிர்த்த இடத்திலே தொடர்ந்தும் ஒரு வருஷம் ஆறு மாதமும் தங்கியிருந்து உபதேசம் பண்ணினார் என்று வாசிக்கிறோம்.\r\n\r\nநம்மைத் தமக்கென்று பெயர் சொல்லி அழைத்தவர் உண்மையுள்ள தேவன். அவர் “தமது சிறகுகளாலே உன்னை மூடுவார்” (சங்.91:4); “தமது கரத்தின் நிழலினால் உன்னை மூடுவார்” (ஏசா.51:16). தமது கண்மணிபோல் உன்னைப் பாதுகாத்து, உனக்காகத் தமது தூதர்களுக்குக் கட்டளையிடுவார் (சங்.91:11). மனிதனால் கொடுக்கமுடியாத இத்தனை பாதுகாப்பைக் கொடுக்கும் ஆண்டவர் நம்மோடு இருக்கும்போது, நாம் பயப்படவேண்டிய அவசியமில்லை. நம்மால் புறப்பட்டு வேறு இடத்திற்குச் செல்ல முடியாவிட்டாலும், ஆண்டவர் நம்மை எங்கே வைத்திருக்கிறாரோ அங்கே சுவிசேஷத்தை அறிவிக்கலாமே. அந்த இடத்தில் அநேகரை இரட்சிப்பிற்குள் கொண்டுவருவது தேவசித்தமாய் இருந்தால், அவர் நம்மைப் பாதுகாத்து நடத்துவார். இரட்சிப்பு ஆண்டவருடையது; அறிவிக்கவேண்டியது நமது பொறுப்பு."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "இதுவரையிலும் எத்தனைபேருக்கு நாம் கிறிஸ்துவின் சுவிசேஷத்தை அறிவித்து இருக்கிறோம்? ஆண்டவருடைய அன்பை அறிவித்தும், ஏற்றுக் கொள்வார் இல்லையே என்று சோர்ந்துபோன தருணங்கள் உண்டா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}