{
  "uniqueid": "20241012101723_47e5fc25",
  "date": "2024-10-12",
  "title": "கண்ணை மறைக்கும் ஏமாற்றம்",
  "key_verse": "43_20:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 20:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இயேசு நிற்கிறதைக் கண்டாள்; ஆனாலும் அவரை இயேசு என்று அறியாதிருந்தாள்” (யோவான் 20:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மகதலேனா மரியாள் என்ற பெண், ஏழு பிசாசுகளினால் அலைக்கழிக்கப்பட்டு அதிக வேதனைக்குட்பட்ட ஒருத்தி. அவளை இயேசு குணப்படுத்தினார். அப்போதே அவள் தன் வாழ்க்கையிலே இயேசுவை ஏற்றுக் கொண்டாள் (லூக்.8:2). இயேசுவின் போதனைகளைக் கேட்டு அவருக்குப் பின் சென்றாள். இயேசுவின் சிலுவையண்டையில் மாத்திரமல்ல, அவரை அடக்கம் செய்தபோதும் கூடவே இருந்தாள். மூன்றாம் நாள் கல்லறையண்டைக்குச் சென்றபோது, கல் புரட்டப்பட்டிருந்ததைக் கண்டு, பேதுருவிடம் ஓடி, அவரைக் காணவில்லை என்ற செய்தி சொன்னவள் இவளே. பேதுருவும் யோவானும் ஓடிவந்து வெறுமையான கல்லறையைக் கண்டு திரும்பிப் போய்விட்டார்கள். ஆனால், இவளோ அழுதுகொண்டு நின்றாள். அவளிடம் அதிக அன்புகூர்ந்த இயேசு, மரணத்திலிருந்து உயிர்த்தவராய், “ஸ்திரீயே ஏன் அழுகிறாய்? யாரைத் தேடுகிறாய்?” என்றார். அப்போதுகூட, இத்தனை காலமும் கேட்டுப் பழகின அக்குரலை அவள் அறியாதவளாய், அவரைத் தோட்டக்காரன் என்று எண்ணி, “ஐயா .. அவரை வைத்த இடத்தை எனக்குச் சொல்லும், நான் போய் அவரை எடுத்துக்கொள்ளுவேன்” என்றாள்.\r\n\r\nஆம்! மரித்துப்போன சரீரத்துக்கு பரிமளதைலம் பூச ஓடி வந்தவளுக்கு வெறுமையான கல்லறை “ஏமாற்றத்தை” கொடுத்தது. இந்த ஏமாற்றம், தன் ஆண்டவர் முன்னே நின்றும், அவர் பேசியும் அவரை அடையாளம் காண முடியாதபடி அவளுடைய மனதை மறைத்துப்போட்டது. அதனால் இயேசு அருகில் நின்றும், அவரே இயேசு என்று அவளால் அறியக்கூடாதிருந்தது.\r\n\r\nகிறிஸ்துவை நன்கு அறிந்த பிள்ளைகளின் வாழ்க்கையிலும்கூட இன்று பலவிதமான ஏமாற்றங்கள் ஏற்படத்தான் செய்யும். பிள்ளைகளின் அன்புக்காக காத்திருக்கும் பெற்றோர் வாழ்க்கையில் ஏமாற்றம்; பெற்றோரின் சொத்துக்காக காத்திருந்த பிள்ளைகளுக்கு ஏமாற்றம்; இன்னும் எத்தனையோ வழிகளில் ஏமாற்றம். இந்த ஏமாற்றத்தால் இன்று நாமும் ஏதோவகையில் மனமுடைந்து வெறுப்போடிருக்கலாம். எல்லாருமே நம்மை ஏமாற்றினாலும் நம் அருகில் ஆண்டவர் நிற்கிறார். இந்த இயேசுவை நம்மால் அடையாளம் காண முடிகிறதா? ஏன் நம்மால் முடிகிறதில்லை? பாவத்திலிருந்து நம்மை மீட்டு, இன்றுவரை நம்மை வழிநடத்திவருகின்ற நமது ஆண்டவரைவிட நமது ஏமாற்றம்தான் நமக்குமுன் பெரிதாகத் தெரிகிறது. அது நமது கண்களை மறைத்துப்போடுகிறது. “மரியாளே” என்று அன்று அப்பெண்ணை அழைத்தவர் நம்மையும் அழைக்கிறார். நமது ஏமாற்றங்கள் சந்தேகங்களைப்பார்க்கிலும் நமது ஆண்டவர் பெரியவர் அல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஆண்டவர் என்னோடிருக்கிறார் என்பதை மறக்கச்செய்த நமது வாழ்வின் சம்பவங்களை நினைத்துப் பார்ப்போம். இந்த சந்தர்ப்பங்களில் நம்முடைய சந்தேகத்தைத் தீர்த்த அனுபவங்கள்தான் என்ன?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}