{
  "uniqueid": "20241011101725_7fffffff",
  "date": "2024-10-11",
  "title": "கிறிஸ்துவின் அடிச்சுவடு",
  "key_verse": "48_6:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலாத்தியர் 6:6-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நன்மை செய்கிறதில் சோர்ந்துபோகாமல் இருப்போமாக; நாம் தளர்ந்துபோகாதிருந்தால் ஏற்றகாலத்தில் அறுப்போம்” (கலாத்தியர் 6:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்தவன் ஒருவன், தானும் கிறிஸ்துவைப்போல ஜீவிக்கவே விரும்பி அதற்காகவே முயற்சிப்பான். அந்த ஆவல் நமக்கிருக்கிறதா? அப்படியானால் கிறிஸ்து எப்படிப்பட்டவர் என்பது தெரியவேண்டும். பாவமற்றவராக உலகிற்கு வந்து, மனுக்குலத்தின் பாவத்தைத் தம்மேல் சுமந்து, மனிதனுக்காகவே மரித்து, உயிர்த்தெழுந்து இன்றும் நம்மோடு ஜீவித்துக்கொண்டிருக்கிற ஆண்டவரே, இயேசுகிறிஸ்து என்பதை நாம் விசுவாசிக்கிறோம். இந்தக் காரியத்தை அவர் வெகு இலகுவாக செய்துமுடிக்கவில்லை. இந்த மீட்பைச் சம்பாதித்துக் கொடுப்பதற்காக இவ்வுலகிலே பல நிந்தைகள், அவமானங்கள், எதிர்ப்புக்கள், கோபங்கள் போன்றவற்றை அவர் எதிர்நோக்கவேண்டியதிருந்தது. ஆனாலும், தாம் வந்த நோக்கத்திலிருந்து அவர் பின்வாங்கவில்லை. தாம் வந்த நோக்கத்தை நிறைவு செய்யும்வரை சோர்ந்துபோகாமல் அவர், “நன்மை செய்கிறவராகவே சுற்றித் திரிந்தார்” (அப்.10:38).\r\n\r\nகிறிஸ்து நிறைவேற்றிய மகா இரட்சிப்பின் கிரியையை அவரைத் தவிர யாராலும் செய்யமுடியாது; அதற்கு அவசியமும் இல்லை. ஆனால், அவர் நடந்த பாதையில் நடக்கவே நாம் அழைக்கப்பட்டுள்ளோம். கிறிஸ்து நடந்த பாதை எதிர்ப்புகள், போராட்டங்கள், அவமானங்கள், நிந்தைகள் நிறைந்த பாதை என்றால், அவர் சென்ற பாதையில் நடக்க வாஞ்சிக்கும் நம்மையும் அவை யாவும் நிச்சயம் எதிர்கொள்ளும். அவற்றின் மத்தியிலும் நாம் ஆண்டவரைப்போல நன்மை செய்கிறவர்களாக வாழமுடியுமா? நமக்குத் தீமை செய்த ஒருவன் ஆபத்திலே சிக்கித்தவிக்கும்போது அவனுக்கு நன்மை செய்ய நம்மால் தீவிரமாக செல்லமுடியுமா? இது கடினம், இது கூடுமான காரியம் இல்லை என்று நாம் எண்ணினால், கிறிஸ்துவின் சாயலைத் தரித்துக் கொள்வதும் நமக்கு கடினமாகவே இருக்கும்.\r\n\r\nகிறிஸ்துவுக்குள் வாழவும், அவரைப்போலவே மாறவும் வாஞ்சிக்கின்ற மகனே, மகளே, “உங்கள் அன்பு மாயமற்றதாயிருப்பதாக; தீமையை வெறுத்து, நன்மையைப் பற்றிக்கொண்டிருங்கள். நீங்கள் தீமையினாலே வெல்லப்படாமல், தீமையை நன்மையினாலே வெல்லுங்கள்” (ரோம.12:9,21). “ஒருவன் நன்மை செய்ய அறிந்தவனாயிருந்தும், அதைச் செய்யாமற் போனால், அது அவனுக்குப் பாவமாயிருக்கும்” (யாக்.4:17). ஆகவே, நன்மை செய்வதால் பாடுகள், அவமானங்கள், வந்தாலும், சோர்ந்துபோகாமல், கிறிஸ்துவைப் போல வாழ நம்மை அர்ப்பணிப்போமாக. நாம் உயிரோடு இருக்கும்வரை நன்மை செய்கிறதைத்தவிர நமக்கு வேறென்ன வேண்டும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "அவமானங்களைச் சந்திக்கும்போது அவற்றிற்கு காரணர் என்று நாம் அறிகிறவர்களைக் குறித்து நமது மனஎண்ணம் என்ன? தீமைசெய்யமாட்டேன், ஆனால், அவருடன் எந்தத் தொடர்பும் வேண்டாம் என்று விலகி நடப்பேனா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}