{
  "uniqueid": "20241025073828_7fffffff",
  "date": "2024-10-25",
  "title": "பழிக்குப் பழி வாங்காமலும் …",
  "key_verse": "20_11:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 6:23-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "செம்மையானவர்களுடைய நீதி அவர்களைத் தப்புவிக்கும்; துரோகிகளோ தங்கள் தீவினையிலே பிடிபடுவார்கள் (நீதிமொழிகள் 11:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அநியாயம் செய்து நமக்குத் துரோகம் பண்ணுகிறவர்கள் விஷயத்தில் நாம் எப்படி நடந்துகொள்கிறோம்? இன்றுகூட நம்மில் யார் யார், யார் யார்பேரில் ஆத்திரத்துடன் இருக்கிறோம்? பழிவாங்க முடியாவிட்டாலும், மனதிலே கசப்புடன் நம்மில் யாராவது போராடிக்கொண்டிருக்கலாம். “பழிவாங்குதல் எனக்குரியது, நானே பதிற் செய்வேன் என்று கர்த்தர் சொல்லுகிறார்… நீங்கள் பழி வாங்காமல், கோபாக்கினைக்கு இடங்கொடுங்கள்” (ரோமர் 12:19) என்று வாசிக்கிறோம். இதற்கும் மேலாக, மனதால்கூட நாம் யாரையும் வெறுக்கக்கூடாது என்பதற்காகத்தான், “சத்துருவையும் நேசி” என்று ஆண்டவர் கற்றுத் தந்திருக்கிறார். கர்த்தர் யாவையும் பார்த்துக்கொள்வார் என்ற நம்பிக்கை மாத்திரம் நமக்கிருந்தால் போதும், கசப்புகளும் வெறுப்புகளும் தானாய் பறந்தோடிவிடும்.\r\n\r\nஎஸ்தர் காலத்திலே, தனக்கு மரியாதை செய்யவில்லை என்ற ஒரே காரணத்திற்காக ஆமான், மொர்தெகாய்க்கு விரோதமாக தந்திர திட்டம் தீட்டி அவனையும், அவன் இனமாகிய யூதரையும் அழிக்க ஆயத்தமானான். அன்று ராஜாவின் நித்திரையைக் குழப்பிய தேவன் யாவையும் தலைகீழாக மாற்றிப்போட்டார். இறுதியில், மொர்தெகாய்க்காக ஆமான் செய்வித்த அதே மரத்திலே ஆமானே தூக்கிலே போடப்பட்டான். இங்கேயும் அப்படியொரு காரியம்தான் நடந்தது. தானியேல் என்ன தவறு செய்தார் என்று அந்த பிரதானிகள் அவருக்கு எதிராக எழுந்தார்கள்? முழுவதும் எரிச்சலும் பொறாமையுமே தவிர வேறேதுவுமில்லை. தானியேலை ஒழிக்க அவர்கள் நேர்வழி செல்லவில்லை. தந்திரமாகத் திட்டம் வகுத்தனர். ராஜாவும் அத்திட்டத்தில் அகப்பட்டுவிட்டார். ஆனால், சிங்கத்தின் வாயையே கட்டிப்போட்ட கர்த்தருக்கு ராஜாவிற்கு உண்மையைப் புலப்படுத்த எவ்வளவு நேரமாகும்? தானியேலின்மீது குற்றஞ்சாட்டினவர்கள் மாத்திரமல்ல, அவர்களது மனைவிகளையும் குமாரரையும் சேர்த்து அதே கெபியிலே போடும்படி ராஜா கட்டளையிட்டான். அப்படியே ஆயிற்று.\r\n\r\nபிரியமானவர்களே, கர்த்தர் யாவையும் பார்த்துக்கொண்டே இருக்கிறார். தீவினை செய்கிறவர்களை அவர் பார்த்துக்கொள்வார். நாமோ பதிலுக்குப் பதில் செய்யாமல் அமைதலாயிருப்போம். நமக்குத் தீமை செய்கிறவர்களுக்கு ஏதாவது தீமை நேரிட்டால் நம்மில் எத்தனைபேர் மனதளவிலாவது, “இவனுக்கு இது தேவைதான்” என்று திருப்திப்படுகிறோம்? அதுவும் நமக்குத் தூரமாயிருப்பதாக. ஏனெனில், நமது தீவினைகளை இயேசு நமக்கு மன்னித்தாரே! மாத்திரமல்ல, தீமைக்குத் தீமை செய்தால், அது நமது நிம்மதியையும் கெடுத்துப்போடுவது நிச்சயம். ஆகவே, சகலத்தையும் கர்த்தர் பாதத்தில் வைத்துவிட்டு சுத்தமனதோடு தீமை செய்கிறவர்ளையும் நேசிக்கும் மனதைக் கட்டியெழுப்புவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரலோக தேவனே, நாங்கள் பழிவாங்குகிறவர்களாய் இராமல் தீமை செய்கிறவர் களுக்காக ஜெபிக்கும் உமது சிந்தையால் எங்களை நிரப்பியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}