{
  "uniqueid": "20241007101736_7fffffff",
  "date": "2024-10-07",
  "title": "முன்னே நடப்பவர்",
  "key_verse": "33_2:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 43:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தடைகளை நீக்கிப்போடுகிறவர் அவர்களுக்கு முன்பாக நடந்துபோகிறார்; அவர்கள் தடைகளை நீக்கி, வாசலால் உட்பிரவேசித்துக் கடந்துபோவார்கள்; அவர்கள் ராஜா அவர்களுக்கு முன்பாகப் போவார்; கர்த்தர் அவர்கள் முன்னணியில் நடந்து போவார்” (மீகா 2:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அடிமைத்தனத்திலிருந்து தமது மக்களை மீட்ட தேவன், காடு மேடுகளுக்கூடாகவும், வனாந்தரப் பாதையிலும், எதிராளிகள், கள்வர்கள் கொள்ளைக்காரர் நடுவிலும் அவர்கள் சிக்கிக்கொள்ளாதபடி, அவர்களுக்கு முன் சென்று, இறுதிவரை வழிநடத்திச் சென்றார் என்பதை வேதாகமம் விளக்குகிறது.\r\n\r\nபாவத்திற்கு அடிமையாக இருந்த நாம் கிறிஸ்துவின் இரத்தத்தால் இன்று மீட்கப்பட்டு, அவரால் வழிநடத்தப்பட்டு வருகிறோம். என்றாலும், எதிர்கொள்ளும் பாடுகள் பாதையை மூடிவிட்டதுபோல நாம் உணரக்கூடும். பகைவரின் பயமுறுத்தல்கள் நமது ஆவிக்குரிய வாழ்வுக்குத் தடைபோலத் தெரியலாம். அல்லது, நாம் செல்லவேண்டிய பாதையைக் கண்டுகொள்ள முடியாதபடி பலவித சூழ்நிலைகள் நம்மைக் குழப்பக்கூடும். சற்று நின்று நாம் கடந்துவந்த பாதைகளைத் திரும்பிப் பார்ப்போமாக. இதுவரை காலமும் நமது வாழ்வில் எத்தனை தடைகள், தாமதங்கள், எதிர்ப்புகள், இன்னும் அநேக காரியங்கள் முன்செல்ல முடியாதபடி நம்மைத் தடுத்திருக்கின்றன. ஆனாலும், தேவகிருபையால் நாம் இவ்விடம் மட்டும் வரவில்லையா? அப்படிப்பட்ட கடினமான பாதைகளுக்கூடாக நம்மை நடத்தியவர் இனியும் நடத்த மாட்டாரோ! பின்னே நாம் ஏன் கலங்கவேண்டும்?\r\n\r\n“…பயப்படாதே; உன்னை மீட்டுக்கொண்டேன்; உன்னைப் பேர்சொல்லி அழைத்தேன்; நீ என்னுடையவன். நீ தண்ணீர்களைக் கடக்கும்போது நான் உன்னோடு இருப்பேன்; நீ ஆறுகளைக் கடக்கும்போது அவைகள் உன்மேல் புரளுவதில்லை; நீ அக்கினியில் நடக்கும்போது வேகாதிருப்பாய்” என்றும், “நான் உனக்கு முன்னே போய், கோணலானவைகளைச் செவ்வையாக்குவேன்” (ஏசா.43:1.2; 45:2) என்றும் வாக்குத் தந்து, இன்றும் நம்மை நடத்துகிற கர்த்தர் நமக்கு முன்னே செல்லுகிறார் என்பதை நம்புவோமாக.\r\n\r\n“…மீட்பர் பின் செல்வேனே, எங்கேயும் எப்போதும் பின்னே செல்லுவேன்” என்று பாடுகிறோம். நமது மீட்பர் நமக்கு முன்செல்லுகிறார் என்ற விசுவாசம் இல்லாமல் இப்பாடலைப் பாடமுடியுமா? நமது பரம பிதாவைச் சென்றடையாதபடிக்கு நமக்குத் தடையாக நின்ற பாவம் என்ற தடைச்சுவரையே தகர்த்தெறிந்து, நம்மைத் தேவனோடு ஒப்புரவாக்கிய கிறிஸ்து இந்த சாதாரண உலக வாழ்வில் நம்மை வழிநடத்த வல்லமையற்றுப் போவாரோ?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "இதுவரை தடுமாறித் தவித்தவேளைகளில் என்ன நடந்தது என்று சற்று திரும்பிப்பார்ப்போம். அந்தத் தடுமாற்றம் தேவனுடைய வழிநடத்துதலுக்கு நாம் காத்திராததால் ஏற்பட்டதா? அல்லது, கர்த்தருடைய சமுகம் இல்லாததால் ஏற்பட்டதா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}