{
  "uniqueid": "20241006101739_7fffffff",
  "date": "2024-10-06",
  "title": "யார் மறந்தாலும்..",
  "key_verse": "23_49:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 51:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நான் உன்னை மறப்பதில்லை” (ஏசாயா 49:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்வில் துன்பதுயரங்கள் அதிகரிக்கும்போது, சூழ்நிலை மாறும்போது, தனிமை ஆட்கொள்ளும்போது, அல்லது இழப்புகள் ஏற்படும்போது, யாராவது நம்மைப் பார்த்து, “நீ பயப்படாதே. நான் உன்னை மறப்பதில்லை. எந்தச் சூழ்நிலையிலும், எந்தத் துன்பவேளையிலும். உன் அருகில் இருந்து உதவி செய்வேன்” என்று கூறினால் நமக்கு எப்படி இருக்கும்! அவர் களை நம்புவோம்; உள்ளத்தைத் திறந்து அவர்களோடு பேசுவோம் அல்லவா!\r\n\r\nபலவிதமான சோதனைகளாலும் வேதனைகளாலும் தாக்கப்பட்டுக் கொண்டிருந்த ஒரு வாலிப சகோதரனைப் பார்த்து, ஒரு தேவ ஊழியன், “தம்பி பயப்படாதே, எந்த வேளையிலும் நான் உன்னோடுகூட இருந்து உனக்கு உதவி செய்வேன்” என்று கூறி, அவனைக் கவனித்து வந்தார். ஆனால், சடுதியாக அந்த தேவ ஊழியன் வெளிநாடு செல்லவேண்டியதிருந்தது. இதையறிந்த வாலிபன் மிகவும் துக்கப்பட்டான். பல வழிகளிலும் உடைபட்ட அவன் உள்ளம் இன்னும் அதிக வேதனையால் நிறைந்தது. ‘வெளிநாடு சென்ற இந்த ஊழியன் என்னை மறந்துவிடுவாரோ’ என்று ஏங்கி அழ ஆரம்பித்தான். இதை அறிந்த அந்த ஊழியன் அவனை அழைத்து, “தம்பி, நீ இன்னுமா என்னை நம்பவில்லை. பயப்படாதே, நான் எங்கே இருந்தாலும் ‘உன்னை மறப்பதில்லை’ உன்னோடு என் தொடர்பு எப்போதும் இருக்கும்” என்று ஆறுதல் கூறிச் சென்று விட்டார். நாட்கள் நகர்ந்தன. அவர் கூறியதுபோலவே, கடிதத் தொடர்பு கொண்டார். ஆனால், மேலும் நாட்கள் நகர்ந்தன. முன்புபோல கடிதங்கள் வரவில்லை. இறுதியில் முற்றிலுமாக நிறுத்தப்பட்டது. இதனால் வேதனையடைந்த அந்த வாலிபன் ஒருநாள், ‘இவ்வுலகிலே யாரைத்தான் நம்புவது? என்னை மறக்காது உதவி செய்ய இவ்வுலகிலே யாரும் உண்டோ?’ என்ற கேள்வியோடு, கண்ணீரோடு ஆலயத்தில் அமர்ந்திருந்தான். அப்போது கர்த்தர் அவனோடு இடைப்பட ஆரம்பித்தார். அந்நாள் அவனுக்குக் கிடைத்த வாக்குத்தத்தம் “நான்; உன்னை மறப்பதில்லை” என்பதே. வாக்குத்தத்தத்தை இறுகப் பற்றிக்கொண்டு, கர்த்தருக்குள் வளர ஆரம்பித்தான். நாட்கள் செல்லச்செல்ல, வாக்குமாறாத கர்த்தர் அவன் அறியாத அநேகரை எழுப்பி, இக்கட்டுகள், கஷ்டங்கள், துன்பங்கள் அனைத்திலுமிருந்து அவனை விடுவித்தார். எத்தனை மகிழ்ச்சி!\r\n\r\nதேவபிள்ளையே, கலங்காதே. வல்ல ஜீவ வாக்குத்தத்தங்கள் தந்து கர்த்தர் நம்மைத் தாங்குகிறார். மனிதன் நம்மை மறந்துவிடலாம். ஆனால், கர்த்தர் மறப்பதில்லை. கர்த்தர் எப்போதும் உன் அருகிலேயே இருப்பார். நாம் அவருடைய ஆளுகையின் மக்கள் அல்லவா! ஆகவே அவரையே பற்றிக்கொண்டு, நமது உள்ளத்தை அவரிடம் ஊற்றிவிடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "கர்த்தர் நம்மை மறந்துவிட்டாரோ என்று சந்தேகிக்கப்பட்ட சந்தர்ப்பங்கள் நம் வாழ்வில் ஏற்பட்டதுண்டா? அந்தவேளையிலெல்லாம் நாம் எப்படி நடந்திருக்கிறோம். அவரது வாக்கை விசுவாசிக்கும் நாம் இன்று எப்படி நடக்கிறோம்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}