{
  "uniqueid": "20241005101741_7fffffff",
  "date": "2024-10-05",
  "title": "வாக்கில் உண்மையுள்ள தேவன்",
  "key_verse": "21_10:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 11:8-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“… வாக்குத்தத்தம் பண்ணினவர் உண்மையுள்ளவராயிருக்கிறாரே” (எபிரெயர் 10:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அடிமைத்தனத்திலிருந்து தமது ஜனத்தை மீட்ட கர்த்தர், அவர்களுக்கு அநேக வாக்குத்தத்தங்களைக் கொடுத்து, அவர்களைக் கைவிடாமல் காப்பாற்றி, வழிநடத்தி, தாம் வாக்குப்பண்ணிய கானான் தேசத்தில் கொண்டு போய்ச் சேர்த்தார். அதே ஆண்டவர்தான், “நான் அல்பாவும் ஒமேகாவும், முந்தினவரும், பிந்தினவருமாயிருக்கிறேன்” (வெளி.1:11) எனக் கூறி இன்றும் நம்மை நடத்தி வருகிறார். அன்று மீட்கப்பட்ட தமது ஜனத்திற்கு எப்படியாக வாக்குத்தத்தங்களைக் கொடுத்து, அவர்களை வழுவாது வழிநடத்தினாரோ, இன்றும் அப்படியே நம்மையும் வழிநடத்த வல்லவராயிருக்கிறார் என்பதை நாம் முதலில் விசுவாசிக்கவேண்டும். “நீ விசுவாசித்தால் தேவனுடைய மகிமையைக் காண்பாய்” என்பதை நாம் நம்பினால் இன்றும் அவர் தரும் வாக்குத்தத் தங்களை நமதாக்கி, அவற்றை நமது இருதயத்திலே பதித்து, அவருக்குள் நாம் மகிழ்ச்சியாயிருக்கலாமே. அப்பொழுது கார்மேகம் நம்மைச் சூழ்ந்தாலும், எப்பெரும் தடைகள் நமது வாழ்க்கையில் குறுக்கிட்டாலும், எந்தத் துன்பம் வாழ்வை சூழ்ந்தாலும், நாம் தயங்காது, கலங்காது முன்செல்லலாம்.\r\n\r\nதேவன் அருளும் வாக்குத்தத்தங்களாவன:- “நீ பயப்படாதே, நான் உன்னுடனே இருக்கிறேன்; திகையாதே, நான் உன் தேவன்; நான் உன்னைப் பலப்படுத்தி உனக்குச் சகாயம் பண்ணுவேன்; என் நீதியின் வலதுகரத்தினால் உன்னைத் தாங்குவேன்” (ஏசா.41:10). “நான் கர்த்தர், எனக்குக் காத்திருக்கிறவர்கள் வெட்கப்படுவதில்லை”(ஏசா.49:23). “…நான் அவர் களுக்குச் சவுக்கியமும். ஆரோக்கியமும் வரப்பண்ணி, அவர்களைக் குணமாக்கி, அவர்களுக்குப் பரிபூரண சமாதானத்தையும், சத்தியத்தையும் வெளிப்படுத்துவேன்” (எரே.33:6). “…நானே உன் பரிகாரியாகிய கர்த்தர்” (யாத்.15:26). “கர்த்தர் உன் ஆக்கினைகளை அகற்றி, உன் சத்துருக்களை விலக்கினார்; இஸ்ரவேலின் ராஜாவாகிய கர்த்தர் உன் நடுவிலே இருக்கிறார்; இனித் தீங்கைக் காணாதிருப்பாய்” (செப். 3:15). “உன் கர்ப்பத்தின் கனியும், உன் நிலத்தின் கனியும், உன் மாடுகளின் பெருக்கமும், உன் ஆடுகளின் மந்தைகளுமாகிய உன் மிருகஜீவன்களின் பலனும் ஆசீர்வதிக்கப்பட்டிருக்கும்” (உபா. 28:4).\r\n\r\nவாக்குமாறாதவர் தாம் சொன்னதை நிறைவேற்றுவார். ஆயிரமாயிரமான வாக்குத்தத்தங்கள் நமது கரங்களிலிருக்கும் வேதத்தில் இருக்கும்போது, அவற்றை விசுவாசித்துக் காத்திருக்கலாமே. நிச்சயம் நமது வாழ்க்கையில் அவற்றின் நிறைவைக் காணமுடியும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "கர்த்தர் அருளிய வாக்குத்தத்தம் ஒன்று நம் வாழ்வில் நிறைவேறிய சந் தர்ப்பத்தைச் சற்று திரும்பிப்பார்ப்பது நல்லது. கர்த்தர் சொன்னார்; சொன்னபடியே செய்கிறார். இந்நிலையில் நான் வாக்கில் உண்மையாயிருக்கிறேனா!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}