{
  "uniqueid": "20241004101744_7fffffff",
  "date": "2024-10-04",
  "title": "எனக்காக….",
  "key_verse": "19_138:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 138:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் எனக்காக யாவையும் செய்து முடிப்பார்” (சங். 138:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எனக்காக இந்த சரீர வேதனையை யாராவது சுமக்க முடியுமா?” வியாதிப் படுக்கையிலிருந்த ஒரு சகோதரிதான் இவ்வாறு கேட்டார். “எந்த மனுஷனாலும் என் வேதனையைப் பங்குபோட முடியாது, என் இயேசுவைத்தவிர” என்று அவளே பதிலுரைத்தாள்.\r\n\r\nதாவீதுராஜாவின் வாழ்க்கையிலே எப்போதும் சத்துருக்களின் பயமுறுத்தல்களும், போர்ச் சூழ்நிலைகளும் அதிகமாய் இருந்தன. ஆனால், தாவீது, “எனக்கு விரோதமாகச் சுற்றிலும் படையெடுத்து வருகிற பதினாயிரம்பேருக்கும் நான் பயப்படேன்” என்று தைரியத்தோடு கூறினார் (சங்.3:6). அதுமட்டுமன்றி, மரண ஆபத்துகள் நேர்ந்தபோதுகூட, “நான் மரண இருளின் பள்ளத்தாக்கிலே நடந்தாலும் பொல்லாப்புக்குப் பயப்படேன்; தேவரீர் என்னோடேகூட இருக்கிறீர்” என்று நம்பிக்கையோடு பறைசாற்றினார் (சங்.23:4). இப்படியாக பாதகமான சூழ்நிலைகளிலும் தாவீது ராஜா தைரியத்தோடு கர்த்தரைப் பாடித் துதித்துக்கொண்டிருந்தார். ஆம், தான் நம்பியிருக்கிற கர்த்தர் தனக்காக யாவையும் செய்து முடிப்பார் என்பதை அவர் நன்கு அறிந்திருந்தார்.\r\n\r\nஇயேசு மரித்து அடக்கம்பண்ணப்பட்டு மூன்றாம் நாள், அவரது சரீரத்திற்குச் சுகந்தவர்க்கமிடும்படி கல்லறையினிடத்திற்கு வந்த ஸ்திரீகள் ஒருவரை ஒருவர் பார்த்து, “கல்லறையின் வாசலில் இருக்கிற கல்லை நமக்காக யார் புரட்டித் தள்ளுவான்” என்று கூறிக்கொண்டனர். ஆனால், என்ன ஆச்சரியம்! அவர்கள் கல்லறையினிடத்திற்கு வந்தபோது, கல் ஏற்கனவே புரட்டித் தள்ளப்பட்டிருக்கிறதைக் கண்டார்கள் (மாற்.6:1-5). ஆம்! அவர்களுக்காகக் கர்த்தர் யாவையும் செய்து முடித்திருந்தார். அந்த ஸ்திரீகளால் புரட்டமுடியாதிருந்த கல் அவர்கள் அவ்விடத்துக்கு வருமுன்னரே புரட்டப்பட்டிருந்தது.\r\n\r\nதேவபிள்ளையே, உன்னால் சுமக்கமுடியாத பாரங்கள், தாங்கமுடியாத வேதனைகள், இவற்றை யார் உனக்காகத் தாங்குவார்? யார் சுமப்பார் என்று ஏங்குகிறாயா? அன்று கல்லறையின் வாசலில் உயிர்த்தெழுந்தவராய் காட்சியளித்த ஆண்டவராகிய இயேசு இன்றும் ஜீவிக்கிறார். அவர் உன் வாழ்க்கையில் ஏற்பட்டிருக்கும் தடைகள் அனைத்தையும் நீக்கி, உனக்காக யாவையும் செய்துமுடித்தவராய் உன் முன் நிற்கிறார் என்பதை மறவாதே! தடைகள் தாமதங்கள் நிச்சயம் நம் வாழ்வில் நம்மைத் திகைக்க வைக்கும். ஆனால், அந்த சமயங்கள்தான் நாம் ஆண்டவரை இறுகப் பற்றிக்கொள்ளும் நேரம். அவருடைய கரங்களில் உன் பாரங்களை விட்டுவிட மாத்திரம் நீ உண்மையுள்ளவனாயிரு. தடைகளை நீக்கி, நமக்காக யாவையும் செய்து முடிக்க இயேசு இன்றும் வல்லவராகவே இருக்கிறார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "நமக்கு உதவ யாரும் இல்லையே என்று கலங்கி நின்ற வேளைகளில் ஆண்டவருடைய கரம் உங்களைத் தாங்கிய அனுபவம் உண்டா? அன்று தாவீதிடம் இருந்த மனோத்திடம் இன்று நம்மிடம் உண்டா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}