{
  "uniqueid": "20241003101747_7fffffff",
  "date": "2024-10-03",
  "title": "தேவாலயம்",
  "key_verse": "46_3:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 3:16,17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீங்களே அந்த ஆலயம்” (1 கொரிந்தியர் 3:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆராதனைக்கு வருகின்ற அனைவரையும் கவருகின்ற அந்த ஆலயம், அன்று சுத்தமாக்கப்படாததாலும் அலங்காரம் செய்யப் படாததாலும் அலங்கோலமாகக் காணப்பட்டது. வழக்கம் போலவே ஆலயம் மக்களால் நிரம்பி வழிந்தது, ஆனாலும், “அழகான இந்த ஆலயம் இத்தனை அலங்கோலமாகக் காணப்படுகிறதே” என்று அனைவரது முகங்களிலும் ஒரு கேள்விக்குறி! போதகர் ஏன் இதைக் கவனிக்கவில்லை? ஆலயத்தைச் சுத்தம் செய்பவனுக்கு இன்று என்ன நடந்தது? ஆராதனையை ஆரம்பிக்கும்படி முன்னே வந்து நின்ற போதகர், ஒருமுறை சபை மக்கள் அனைவரது முகங்களையும் நோக்கிப் பார்த்துவிட்டு, “நீங்கள் உங்கள் உள்ளத்தில் என்ன சிந்தித்துக் கொண்டிருக்கிறீர்கள் என்று எனக்குத் தெரியும். அதற்கான பதிலைப் பின்னர் சொல்கிறேன்” என்று கூறிவிட்டு ஆராதனையைத் தொடர்ந்தார். பிரசங்க வேளை வந்ததும் ஏசாயா 66:1லிருந்து “வானம் எனக்குச் சிங்காசனம்; பூமி எனக்குப் பாதபடி; நீங்கள் எனக்குக் கட்டும் ஆலயம் எப்படிப்பட்டது? நான் தங்கியிருக்கும் ஸ்தலம் எப்படிப்பட்டது?” என்று ஆரம்பித்தார். பின்பு ஆலயத்தின் பரிசுத்தத்தைக்குறித்து கூறி, இறுதியாக, “நீங்களே அந்த ஆலயம். இன்று உங்கள் ஆலயம் எப்படிப்பட்டதாக இருக்கிறது என்று கர்த்தர் கேட்கிறார்” என்று பிரசங்கத்தை முடித்தார். இதைக் கேட்ட அனைவரும் தங்கள் இருதயங்களிலே உணர்த்தப்பட்டவர்களாய் வீடு திரும்பினர். தாம் வழிபடும் ஆலயத்திற்கு பரிசுத்தமும், அலங்காரமும் எந்தளவுக்கு முக்கியமோ, அதைவிட மேலாக தேவனின் ஆலயமாகிய தமது வாழ்க்கை, எத்தனை தூய்மையாக பரிசுத்த அலங்காரத்துடன் காணப்படவேண்டும் என்பதை உணர்ந்து கர்த்தருக்குப் பிரியமான வாழ்க்கை வாழ ஆரம்பித்தனர்.\r\n\r\nஆலய அலங்கரிப்பில் இன்று நாம் காட்டுகின்ற தீவிர கரிசனையை, தேவ ஆவியானவர் தங்கி வாழுகின்ற ஆலயமாகிய நமது வாழ்வின் அலங்கரிப்பில் காட்டுகிறோமா? தேவாலயத்தின் பரிசுத்தத்தைக்குறித்து வைராக்கியம் காட்டுகின்ற நாம் நமது வாழ்வைக் குறித்து என்ன செய்கிறோம்? புற அலங்கரிப்பு நல்லது; ஆனால், உள் அலங்கரிப்பு அவசியமானது. நமது வாழ்க்கை பரிசுத்தத்தினாலும், ஆவிக்குரிய குணங்களினாலும் அலங்கரிக்கப்படவேண்டியது கட்டாயம். தேவனுடைய ஆலயம் பரிசுத்தமாயிருக்கிறது. ஒருவன் தேவனுடைய ஆலயத்தைக் கெடுத்தால் தேவன் அவனைக் கெடுப்பார் என்பதாக வேதம் நம்மை எச்சரிக்கிறது. கெடுத்தால் என்று சொல்லும்போது, அது வெளியே மாத்திரமல்ல, உள்ளேயும் கெடுக்கப்படக்கூடாது என்பதை உணர்த்துகிறது. ஆகவே, நமது சரீரமாகிய தேவனுடைய ஆலயத்தைத் தூய்மையோடும் பரிசுத்த அலங்காரத்தோடும் காத்துக்கொள்ளத் தீர்மானம் செய்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "இன்று நாம் எந்தவிதமான அலங்கரிப்புக்கும் சுத்தத்திற்கும் அதிக கவனம் செலுத்துகிறோம்? பரிசுத்த அலங்காரத்தின் முக்கியத்துவம் தெரிந்திருந்தும் நம்முடைய வாழ்வின் எப்பகுதிகளில் நாம் இன்னமும் அழுக்குடன் இருக்கிறோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}