{
  "uniqueid": "20241001101753_7a5d26be",
  "date": "2024-10-01",
  "title": "ஜீவபுஸ்தகம்",
  "key_verse": "50_4:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  வெளிப்படுத்தல் 20:11-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அவர்களுடைய நாமங்கள் ஜீவபுஸ்தகத்தில் இருக்கிறது” (பிலிப்பியர் 4:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உலகிலே, எவராலும் நிலைநாட்டப்படாத சாதனைகள் புரிகின்றவர்களின் பெயர்கள் “கின்னஸ்” புத்தகத்திலே எழுதப்படுவது நாம் அறிந்ததே. இப் புத்தகத்தில் தமது பெயர்கள் எழுதப்படுவதற்காகவே பல முயற்சிகளை எடுக்கிறவர்கள் உண்டு. அதற்காகவென்றே பல தியாகங்களைச் செய்து அப் புத்தகத்தில் தம்முடைய பெயர் எழுதப்படும்வரை சோர்ந்துவிடாமல், இறுதிவரை போராடுவார்கள். இறுதியாக அந்த முயற்சியிலே வெற்றியைக் கண்டு கொள்ளும்போது அவர்களது மகிழ்ச்சிக்கு அளவேயிராது. ஆனால், இந்த மகிழ்ச்சி இவ்வுலகில் வாழ்வுள்ளவரை மட்டுமே.\r\n\r\nஆனால், ஒரு மனிதன் இவ்வுலக வாழ்விலும் அவனது மரணத்தின் பின்னரும் மகிழ்ச்சியோடு ஜீவிக்கவேண்டுமேயானால். அவனது பெயர் “ஜீவ புஸ்தகத்தில்” எழுதப்பட்டிருக்கவேண்டும் என்று வேதாகமம் நமக்கு உணர்த்துகிறது. இப்படியாக ஜீவபுஸ்தகத்தில் தம்முடைய பெயர் குறிக்கப்பட்டவர்கள் வாழ வேண்டிய ஒரு வாழ்க்கை முறையுண்டு. அவர்கள் தாம் விரும்பியபடி வாழ முடியாது. அவர்கள் தம்முடைய வாழ்வைக்குறித்து ஜாக்கிரதை உள்ளவர்களாகக் காணப்படவேண்டும். ஜீவமார்க்கத்தை அறிந்து, அதையே தெரிந்து கொண்டு, அதிலே நடக்க எப்போதும் தம்மை ஒப்புக்கொடுத்து வாழவேண்டும்.\r\n\r\nதன்னுடைய ஜீவனை ஆதாயப்படுத்திக்கொள்ள விரும்பிய தாவீது ராஜா, கர்த்தரை நோக்கி: “ஜீவமார்க்கத்தை எனக்குத் தெரியப்படுத்துவீர்; உம்முடைய சமுகத்தில் பரிபூரண ஆனந்தமும், உம்முடைய வலதுபாரிசத்தில் நித்திய பேரின்பமும் உண்டு”(சங்.16:11) என்று விண்ணப்பம் செய்தார். நமக்கு முன்பாக இரு வழிகள் உண்டு. ஒன்று ஜீவ வழி, மற்றது மரண வழி. “.. இதோ, நான் உங்கள் முன்னே ஜீவவழியையும், மரணவழியையும் வைக்கிறேன் என்று கர்த்தர் சொல்லுகிறார்” (எரே.21:8). இந்த இரு வழிகளிலும் நாம் எதைத் தெரிந்துகொண்டிருக்கிறோம்?\r\n\r\nநமது பெயர் ஜீவபுஸ்தகத்தில் எழுதப்படவேண்டும் என்ற வாஞ்சை நமக்குண்டானால், ஜீவவழியைத் தெரிந்துகொண்டு அதிலே நடக்க நம்மை தேவகரத்தில் ஒப்புவிப்போமாக. ஜீவ புஸ்தகத்தில் நமது பெயர் எழுதப்பட்ட நிச்சயம் நமக்கு இருக்குமானால், தேவன் அருளிய ஜீவமார்க்கத்தில் நாம் நடக்கிறோமா என்று அடிக்கடி நம்மை ஆராய்ந்து பார்ப்பது நல்லது. உலகோடு அழிந்து போகும் கின்னஸ் புத்தகத்தில் பெயர் இடம்பெறுதவற்காக ஒருவன் தன் சொந்த விருப்பு வெறுப்புகளை உதறித் தள்ளி, இராப்பகலாய் அதற்காக உழைக்க வேண்டியதிருக்க, என்றும் அழியாத ஜீவபுஸ்தகத்தில் நமது பெயர் என்றும் இடம்பெற நாம் எவ்வளவாக உழைக்கவேண்டும் என்று சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜீவவழிக்கும் மரணவழிக்கும் உள்ள வித்தியாசம் என்ன? இந்த உலக வாழ்விலே நம்மால் அதனைப் பகுத்தறியக்கூடியதாக இருக்கிறதா? ஜீவ புஸ்தகத்தில் நம்முடைய பெயர் இடம்பெற நாம் எதனை விட்டு விலகவேண்டும்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}