{
  "uniqueid": "20241024073831_7fffffff",
  "date": "2024-10-24",
  "title": "உறுதியான விசுவாசம்!",
  "key_verse": "27_6:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 26:3-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… தானியேல் …. தன் தேவன் பேரில் விசுவாசித்திருந்தபடியால், அவனில் ஒரு சேதமும் காணப்படவில்லை (தானி. 6:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பயங்கர சுழல் சூறாவளி காற்று, மணிக்கு நூற்றுக்கணக்கான வேகத்தில் வீசி பல கூரைகளை வாகனங்களை மனிதரைக்கூட தூக்கிச்சென்ற சம்பவங்களை நாம் கேள்விப்படுவதுண்டு. சூறாவளி சுழன்றடிக்கும்போது அதன் விட்டம்கூட பலநூறு மைல்களாக இருக்கலாம் என்று விஞ்ஞானிகள் கணக்கிட்டிருக்கிறார்கள். ஆனால், சுழலும் அந்த சூறாவளியின் மத்தியிலும் ஏறத்தாழ இருபதுமைல் விட்டத்திற்கு ஒரு அமைதலான பகுதி நிலவும் என்று சொல்லுகிறார்கள். சுற்றிவர அகோர காற்று, பயங்கர மழை, மரணதிகில்; ஆனால், அதன் நடுவிலோ அமைதியான ஒரு பகுதி. இது ஆச்சரியமல்லவா. அப்படிப்பட்ட ஒரு அமைதியான பகுதியிலேதான் தானியேல் இருந்தார்; அந்த சிங்கக் கெபிக்குள் சிங்கங்களிடமிருந்து தப்பித்துக்கொள்ளும்படி ஓரிடம் எங்கே இருந்தது? அதுதான் அவர் தேவன் பேரில் கொண்டிருந்த “விசுவாசம்”.\r\n\r\nஇரைக்காகக் காத்திருந்து கர்ச்சிக்கின்ற சிங்கங்களின் மத்தியில்போய் விழுந்த தானியேல், ஒரு பயங்கர சுழல்காற்றில் அகப்பட்டவர் போலானார். ஆனால், அந்த சுழற்காற்றின் மத்தியில் தேவதூதர்கள் நின்றதால் தானியேல் பயப்படவில்லை. அப்பயங்கரத்திலும் தேவசமாதானமும் அமைதியும் அவருக்குள் நிறைந்திருந்ததால் அவர் திகிலடையவில்லை. இதுதான் விசுவாசம்! விசுவாசம் என்பது நாமாக நமக்குள் உருவாக்குகின்ற ஒன்றல்ல. அது தேவனிடத்திலிருந்து நமக்குள் ஊற்றப்படவேண்டும். அதற்கு, அவரோடு உறுதியான நிலையான உறவுவேண்டும். நமக்குள் அருளப்பட்ட விசுவாசம் செயற்பட நம்மை அர்ப்பணிக்கவேண்டும். விசுவாசம் சோதிக்கப்படும்போது உறுதியாய் நிற்கவேண்டும். இதில் எங்கே தவறினாலும் எல்லாம் தவறிப்போய்விடும்.\r\n\r\nபிரியமானவர்களே, நாமும்கூட சூறாவளி போன்ற துன்பமான கோரமான வாழ்வின் அனுபவங்களில் நிச்சயம் அகப்பட்டிருக்கலாம். எப்படியாயினும் சூறாவளியையும் தனது கட்டுப்பாட்டில் வைத்திருக்கும் தேவன், தமது குமாரன் இயேசு கிறிஸ்துவில் முழு நம்பிக்கை வைத்திருக்கும் யாவருக்கும் ஒரு அமைதியையும் சமாதானத்தையும் கூடவே வைத்திருக்கிறார். ஏனெனில் அது அவரது வாக்கு. “உம்மை உறுதியாய்ப் பற்றிக்கொண்ட மனதையுடையவன் உம்மையே நம்பியிருக்கிறபடியால், நீர் அவனைப் பூரண சமாதானத்துடன் காத்துக்கொள்வீர்” (ஏசாயா 26:3). வாக்களித்தவர் வாக்குமாறாதவர்! புற்று நோயா அல்லது மாறாத வியாதியா, மன வியாகுலமா எதுவானாலும் அதன் மத்தியில் இருக்கப் பிரயாசப்படுவோம். எல்லாவற்றையும் ஆண்டவரிடம் விட்டுவிடுவோம். அவர் நமக்குப் பாதுகாப்பையும் ஆறுதலையும் நிச்சயம் தருவார். தானியேலின் தேவன்தானே நமது தேவன்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: வாக்குமாறாத தேவனே, பிரச்சனைகள் புயல்போல் எங்களைச் சூழ்ந்துகொண்டாலும் வியாதியின் அகோரம் எங்களை தாக்கினாலும் பூரண சமாதானத்தோடு காத்துக்கொள்ளும் தேவன் நீர் இருப்பதால் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}