{
  "uniqueid": "20240930101756_7fffffff",
  "date": "2024-09-30",
  "title": "இருப்பிடம் மாறும்போது…",
  "key_verse": "42_15:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 15:11-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவனுக்குப் புத்தி தெளிந்தபோது, …எழுந்து புறப்பட்டு, தன் தகப்பனிடத்தில் வந்தான்” (லூக்கா 15:17,20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவன் தான் இருக்கவேண்டிய இடத்திலிருந்து தான் இருக்கக் கூடாத இடத்திற்கு இடம் மாறிச்சென்றால், அதனால் ஏற்படும் விளைவுகள் மிகவும் வேதனையானதாக மாறிட இடமுண்டு.\r\n\r\nஇயேசுவானவர் கூறிய உவமைகளில் மனந்திரும்பிய குமாரனின் உவமை அனைவருக்கும் தெரிந்ததே. இதற்கூடாக ஒரு தகப்பனின் அன்பு, கெட்டுப்போன ஒரு மகனின் மனமாற்றம், மூத்த மகனின் எரிச்சல் சுபாவம் போன்றவற்றை நாம் அநேகமாக சிந்திப்பதுண்டு. இன்னுமொரு காரியத்தையும் இன்றைய நாளில் சிந்திப்போம். ஆம், ஒருவன் தான் இருக்கவேண்டிய இடத்தை விட்டு தன் இஷ்டப்படி இன்னுமொரு இடத்தை நாடிச் செல்லும்போது அதன் விளைவுகள் எப்படியிருக்கும் என்றும் இவ் உவமைக்கூடாகக் காண்கின்றோம்.\r\n\r\nஇந்த உவமையில், சொத்து, சுகம், பாதுகாப்போடு தனது தகப்பன் வீட்டில் வாழ்ந்த இளைய மகன், தகப்பனுடைய இருப்பிடத்தைவிட்டு தன் இஷ்டப்படி தன் சிநேகிதரோடு சந்தோஷமாக வாழுவதற்காகத் தன் சொத்தைப் பிரித்து வாங்கிக்கொண்டு சென்றுவிட்டான். நாட்கள் செல்லச்செல்ல அவன் நினைத்தது போல் வாழ்வு அமையவில்லை. தந்தை வீட்டில் தான் அனுபவித்த சந்தோஷமான குடும்ப உறவு, வசதிகள், சமாதானம், பாதுகாப்பு, ஆசீர்வாதங்களை மட்டுமல்ல, தன் நண்பரிடத்தில் பெற்றுக்கொள்ளலாமென்று நினைத்துப் புறப்பட்டு வந்த சந்தோஷம், நட்புறவு அனைத்தையுமே இழந்தான். தான் இருக்கவேண்டிய இருப்பிடத்தை விட்டு வெளியேறி வேறிடம் சென்றதால் அவன் பல பாடுகள், வேதனைகள், இன்னல்கள், மனஉடைவுகளை அனுபவித்தான்.\r\n\r\nதேவபிள்ளைகளாகிய நாமும்கூட இந்த இளைய மகனைப்போன்றே சிலவேளைகளில் நமது பரம பிதாவிடமிருந்து பெற்றுக்கொள்ளும் பாதுகாப்பு, வழிநடத்துதல், சமாதானம், சந்தோஷம் ஆகியவற்றைப் பார்க்கிலும் உலகத்தாரிடமிருந்து பெற்றுக்கொள்பவை மேலானவை என்று எண்ணி தேவனிடமிருந்து விலகிச் செல்லுகிறோம்; தேவசித்தப்படி பெற்றுக்கொண்ட வேலையிலிருந்து அதிக ஊதியத்தை நாடி விட்டுவிலகுகிறோம். குடும்பத்தில் ஏற்படும் நெருக்கங்களால் குடும்பத்தையே விட்டுவிலகத் துணிகிறோம். அல்லது, நாம் ஆராதிக்கும் சபை பிடிக்காததால், சபையையே விட்டுவிலக யோசிக்கிறோம். அன்று அந்த இளைய மகனின் நிலைமை இன்று நமக்கு வரக்கூடாது. கர்த்தர் ஒரு நோக்கமின்றி நாம் இருக்கும் இடத்தில் நம்மை வைத்திருக்கமாட்டார். இருக்கும் இடத்தில் பிரச்சனை என்றால் தேவனை நோக்கிப் பார்ப்போம். அதுவே நமக்கு எப்போதும் சந்தோஷத்தையும் பாதுகாப்பையும் தரும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "நாம் இன்று இருக்கும் இடம், அது வேலைஸ்தலமோ, குடும்பமோ, சபையோ, அல்லது வேறு எதுவோ அங்கே தேவசித்தப்படிதான் இருக்கிறோமா? தேவ சித்தப்படி இருக்கும்போதும் சிலசமயம் புறப்பட்டுப்போகும்படியான சோதனை வருவது ஏன்? அவற்றை எப்படி ஜெயிப்பது என சிந்திப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}