{
  "uniqueid": "20240929101759_7fffffff",
  "date": "2024-09-29",
  "title": "வெற்றியுள்ள வாழ்க்கைக்கு…",
  "key_verse": "6_1:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோசுவா 1:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“.. பலங்கொண்டு திடமனதாயிரு; திகையாதே, கலங்காதே, நீ போகும் இடமெல்லாம் உன் தேவனாகிய கர்த்தர் உன்னோடே இருக்கிறார் என்றார்” (யோசுவா 1:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்க்கையில் தான் கையிட்டுச் செய்யும் வேலைகள் எல்லாவற்றிலும் வெற்றி காணவேண்டும் என்று ஒருவன் நினைப்பது தவறல்ல. ஆனால், சில வேளைகளில் அந்த வெற்றி கிடைப்பதில்லை. இதற்குப் பல காரணங்கள் இருக்கலாம்! மோசேயின் மரணத்தின்பின் இஸ்ரவேல் ஜனங்களை வாக்களிக்கப்பட்ட கானானுக்குள் வழிநடத்தும் பொறுப்பை தேவன் யோசுவாவிடம் கொடுத்தார். யோசுவா தான் தேவனிடத்திலிருந்து பெற்ற பொறுப்பை வெற்றியோடு நிறைவு செய்து முடித்ததற்கு மூன்று முக்கிய காரணங்கள் உண்டு. ஒன்று யோசுவா கர்த்தர் கொடுத்த வாக்குத்தத்தங்களை இறுகப்பற்றிக் கொண்டான். அடுத்தது, எதிராளிகளோடு போராடவேண்டிய வேளைகளில் மட்டுமல்ல, எல்லா வேளைகளிலும் தேவபெலத்தைப் பெற்று, திடமனதோடு தன் பொறுப்பை நிறைவேற்றிக்கொண்டு சென்றான். இறுதியாக, தேவவார்த்தையை நம்பி, அதற்கு எப்போதும் கீழ்ப்படிந்து, ஜனங்களையும் அவ்வழியிலேயே நடத்தினான்.\r\n\r\nதேவனுடைய வாக்குத்தத்தங்களில் பற்று, தேவபெலன், தேவனுடைய வார்த்தைக்குக் கீழ்ப்படிதல் ஆகிய இம்மூன்றையும் தன் வாழ்க்கையில் இணைத்துச் செயற்படுத்தியதின் நிமித்தம் யோசுவா தன் வாழ்க்கையின் சகல நிலைகளிலும் வெற்றியைக் கண்டுகொண்டான். தான் தேவனிடத்திலிருந்து பெற்ற பொறுப்பை வெற்றியோடு நிறைவு செய்தான்.\r\n\r\nஇன்று நமது வாழ்விலும் அனைத்து நிலைகளிலும் வெற்றிகாண வேண்டும் என்று வாஞ்சிக்கின்றோம். அந்த வாஞ்சையின் நிறைவைக் காண முதலாவது தேவனை நோக்கிக் கூப்பிடுகின்றோம் என்பது உண்மை. ஆனால் நாட்கள் நகர நாம் தொடர்ந்தும் வெற்றியைக் காண்போமோ என்ற சந்தேகம் இருதயத்தை ஆட்கொள்கின்றது. சந்தேகம் வந்துவிட்டால் வாழ்க்கையை முன்னோக்கிப் பார்க்கும்போது பயமும் நம்மைப் பற்றிக்கொள்கின்றது. இதனால் வாழ்க்கை எப்போதும் தோல்வியாகவே காணப்படுகின்றது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "வாழ்வில் தோற்றுப்போன நிலையில் இன்று நீங்கள் இருப்பீர்களாகில் அந்த நிலையிலிருந்து மீண்டுகொள்ள முதலாவது, சூழ்நிலைகளைப் பார்ப்பதை விட்டு, நிலையான தேவனை நோக்கிப் பாருங்கள். இரண்டாவதாக, யோசுவாவைப்போன்று தேவன் உங்களுக்குக் கொடுத்த வாக்குத்தத்தங்களை இறுகப் பற்றிக்கொள்ளுங்கள். மூன்றாவதாக தினமும் தேவனிடமிருந்து பெலத்தைப் பெற்று உங்கள் இருதயத்தையும், சிந்தனையையும் பெலப்படுத்திக் கொள்ளுங்கள். நான்காவதாக, தேவனின் வார்த்தைக்கு எப்போதும் கீழ்ப்படியுங்கள்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}