{
  "uniqueid": "20240928101802_7fffffff",
  "date": "2024-09-28",
  "title": "தேவனோடு தனித்திரு!",
  "key_verse": "41_4:34",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 4:1-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“..அவர் தம்முடைய சீஷரோடே தனித்திருக்கும்போது, அவர்களுக்கு எல்லாவற்றையும் விவரித்துச்சொன்னார்” (மாற்கு 4:34)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனிமையாக இருப்பதென்பது இலகுவான காரியமல்ல. தனிமையாக இருக்கும்போது ஒருவனுடைய சிந்தனை அநேகமாக பல வழிகளிலும் இழுப்புண்டுபோக வாய்ப்புகள் உண்டு. இவை சிலசமயம் நலமாகவும் இருக்கும்; சிலசமயம் தீமையாகவும் முடியும்.\r\n\r\nஇயேசுகிறிஸ்து உலகில் வாழ்ந்த நாட்களில் தமது போதனைகளை மக்களோடு பகிர்ந்துகொண்டபோது அநேகமாக உவமைகளைப் பயன்படுத்தினார். இந்த உவமைகளை எல்லா வேளைகளிலும், எல்லாராலும் புரிந்துகொள்ள முடியாதிருந்தது. சீஷர்கள்கூட அவற்றைப் புரிந்துகொள்ள முடியாதிருந்தபோது இயேசு தமது சீஷரோடு தனித்திருந்த வேளைகளில் அவற்றை அவர்களுக்கு விவரித்துக் கூறினார் என்று காண்கின்றோம். மட்டுமல்ல, இயேசுகிறிஸ்துதாமே பலவேளைகளிலும் தனிமையாகச் சென்று ஜெபம்பண்ணினார் (லூக்.5:16) என்றும் காண்கின்றோம். இயேசு தனிமையைப் பயன்படுத்திக் கொண்டார்.\r\n\r\nஇன்று நாமும்கூட தேவனுடைய வார்த்தையைப் படிக்கும்போது, அவர் நமக்கு எதைப் புரியவைக்க விரும்புகிறார் என்பதை நாம் புரிந்துகொள்ள முடியாதவர்களாகக் காணப்படுகின்றோம். காரணம், நாம் பிதாவோடு தனித்திருந்து வேதத்தை வாசித்துச் சிந்திப்பதில்லை. மட்டுமல்ல, வேதத்தை வாசிக்கும் போது அந்த வசனங்களில் நமது மனதை முழுமையாகச் செலுத்தாமல், எண்ணங்களை அங்குமிங்கும் அலையவிடுகிறோம். நம்மைச் சுற்றி பல சத்தம் கேட்பதால், வசனங்களுக்கூடாக தேவசத்தத்தைக் கேட்கமுடியாமல், உலக சத்தம் நமது செவியை அடைத்துப்போடுகிறதாய் இருக்கிறதல்லவா.\r\n\r\nதேவனுடைய சத்தத்தையும் அவருடைய வழிநடத்துதலையும் தினமும் கேட்கவேண்டுமானால் தேவனோடு தனித்திருக்கவேண்டியது மிக அவசியம். தனிமையாக அமர்ந்து, சிந்தனையையும், செவிகளையும், பார்வையையும் தேவனை நோக்கித் திருப்பி, ஜெபத்தோடு வசனத்தைத் தியானிக்கவேண்டும். ஆனால், இப்படியாக ஒருசில நிமிடங்களாயினும் தனிமையாக தேவபாதத்தில் அமரமுடியாதபடி இன்று பல உலக காரியங்கள் நம்மை நெருக்கிப்போட அனுமதிப்பதாலேயே தேவன் நம்மோடு எப்படி இடைப்படுகிறார் என்றும், நமது வாழ்க்கையில் தேவவழிநடத்துதல் என்ன என்பதையும் புரிந்துகொள்ள முடியாதவர்களாய் இருக்கிறோம். பிரச்சனைகள், பாடுகள் நம்மை நோக்கி வரும்போது ஆண்டவரையே குற்றப்படுத்துகிறவர்களாய் காணப்படுகின்றோம். இது தேவனுக்குப் பிரியமாயிருக்குமோ? நாம் அவரோடு தனித்திருப்பதையே ஆண்டவர் விரும்புகிறவர்; ஆகவே, நமது ஜெப நேரங்களை, இடங்களைச் சரிசெய்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "உங்கள் வாழ்வில் இதுவரை தேவனோடு தனித்திருந்து பெற்றுக்கொண்ட ஆசிகளையும், ஜெபிக்க நேரமின்றி அவசர வாழ்வில் சிக்கியதால் தடுமாறி இழந்துபோன ஆசிகளையும் சிந்தித்தால் எது அதிகம்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}