{
  "uniqueid": "20240927101804_3087ee54",
  "date": "2024-09-27",
  "title": "விழுந்தாலும் எழுந்திரு!",
  "key_verse": "19_51:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 51:1-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உமது சமுகத்தை விட்டு என்னைத் தள்ளாமலும், உமது பரிசுத்த ஆவியை என்னிடத்திலிருந்து எடுத்துக்கொள்ளாம லும் இரும்” (சங்கீதம் 51:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தவறான வாழ்க்கைமுறை, மறைவான பாவ வாழ்க்கை; ஆண்டவரை அறியாதவர்கள் மட்டுமல்ல, அறிந்தவர்கள், ஊழியர்கள்கூட சில மறைவான பாவத்தில் விழுந்துவிடுவதுண்டு. இப்படிப்பட்டவர்களில் சிலர் தாம் விழுந்து விட்டோமே என்றும், தமது தவறுகள் வெளிவந்தால் வெட்கம் என்றும் வேதனையால் உள்ளம் உடைந்துவிடுகிறார்கள். திரும்பவும் எழுந்து கர்த்தருக்காய் வாழமுடியாதவர்களாக கர்த்தரைவிட்டும், சமுதாயத்தைவிட்டும் விலகி வாழ விரும்புகிறார்கள். ஆனால், தாவீது ராஜா அப்படியிருக்கவில்லை.\r\n\r\nதாவீது, ஒரு ராஜாவாயிருந்தும் பத்சேபாளிடத்தில் பாவத்திற்குட்பட்டான். பின்னர் தனது பாவத்தை மறைத்து, தன்னைக் காத்துக்கொள்வதற்காக பத்சேபாளின் கணவனான உரியாவைக் கொன்றான். தாவீது தன் பாவத்தை மூடி மறைக்கப் பார்த்தான். ஆனால், கர்த்தரோ அவனது குற்றத்தை நாத்தான் தீர்க்கதரிசி மூலமாக அவனுக்கு வெளிப்படுத்தினார். அப்போது தாவீது, தான் பாவத்திற்குட்பட்டதால் அரசஸ்தானத்திலிருந்து விலகவில்லை. மாறாக, “உமது சமுகத்தைவிட்டு என்னைத் தள்ளாமலும், உமது பரிசுத்த ஆவியை என்னிடத்திலிருந்து எடுத்துக்கொள்ளாமலும் இரும்” என்ற ஜெபத்தோடு தனது பாவத்தை அறிக்கைசெய்து தேவமன்னிப்பைப் பெற்றுக்கொண்டான். தாவீது பாவத்தில் தவறி விழுந்தாலும் தேவகிருபை, தேவ ஒத்தாசையோடு தயங்காது மீண்டும் எழுந்து செயற்பட்டான்.\r\n\r\nதாவீது செய்ததுபோல மாத்திரமல்ல, கீழ்ப்படியாமை, பெருமை, சுய நீதி, சுயநலம், உலகத்தோடு ஒத்த வாழ்க்கை போன்ற அநேக காரணங்களாலும் இன்று தேவபிள்ளைகள் கர்த்தருடைய வழியிலிருந்து தவறி விழுந்துவிடுவதுண்டு. இப்படியாக தவறி விழுந்து, அதனால் மனமுடைந்து, பிறர் அறிந்து கொண்டார்களே என்ற வெட்கம் வேதனையோடு சபைகளிலும், சமுதாயத்திலுமிருந்து தம்மை விலக்கி வாழ்கிறவர்களில் ஒருவராக இன்று நீங்களும் இருக்கலாம். தேவபிள்ளையே, நமது கர்த்தர் “நெரிந்த நாணலை முறியாமலும், மங்கி எரிகிற திரியை அணைக்காமலும் இருக்கிறவர்”. ஆகையால், தம்மை உண்மையாய் நோக்கிக் கூப்பிடுகிற யாவருக்கும் பதில் கொடுக்கிறவர். பாவத்தை வெறுக்கிறவர்; ஆனால், பாவியை நேசிக்கிறவர். எவன் தன் பாவத்தை உண்மையாகவே அறிக்கை செய்கிறானோ அவனை ஏற்றுக்கொண்டு மன்னித்து அவனைப் புதிதாக்குகிறவர். ஆகவே, விழுந்துபோனாலும் கர்த்தரை நோக்கி அறிக்கை செய்தால், தாவீதின் தலையை நிமிர்த்தினவர், நாமும் எழுந்து பிரகாசிக்க உதவுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "பாவத்தில் விழுந்துபோன நினைவுகூட இல்லாமலிருந்து, கர்த்தரால் உணர்த்தப்பட்ட சந்தர்ப்பங்கள் நம் வாழ்வில் காணப்பட்டதுண்டா? அல்லது, நம்மை நாமே ஒளித்துக்கொண்டிருக்கும் நாம் இன்று கர்த்தரண்டை திரும்புவோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}