{
  "uniqueid": "20240926101807_7fffffff",
  "date": "2024-09-26",
  "title": "புரிந்துகொள்ளுதல்",
  "key_verse": "54_1:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1தீமோத்தேயு 1:12-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“முன்னே நான் தூஷிக்கிறவனும், துன்பப்படுத்துகிறவனும், கொடுமை செய்கிறவனுமாயிருந்தேன்” (1 தீமோ. 1:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மேலதிகாரியின் நெருக்குதலுக்கு ஆளான ஜெகன், அவர் தன்னைப் புரிந்துகொள்ளவில்லையே என்று மிகவும் வருத்தப்பட்டான். ஆனால், புதிய மேலதிகாரி வந்தபின்பு, இவனுக்குப் பதவி உயர்வு கிடைத்தது. நாட்கள் செல்லச்செல்ல, தனக்குக் கீழே பணிபுரியும் ஊழியர்களுடன் கடினமாக நடக்கவும் அவர்களை நெருக்கவும் ஆரம்பித்தான். இதனால் சக ஊழியர்களின் எதிர்ப்புக்குள்ளானான். இப்போ என்ன சொல்லுவது? ஜெகனைக் கடினமாக நடத்திய அந்த மேலதிகாரியை விட, புரிந்துகொள்ளாத தன்மை இவனுக்குள்தான் அதிகம் இருப்பது விளங்குகிறதல்லவா!\r\n\r\nபவுல், சவுலாக இருந்தபோது அவருக்குள்ளிருந்த கடின கோபகுணம், அவருடைய ஊழிய ஆரம்பத்திலும் வெளிப்படத்தான் செய்தது. பவுல் ஒரு கடினமான ஊழியக்காரனாக மற்றவர்களைப் புரிந்து நடக்காதவராகவே தென்பட்டார். இதனால் இணைந்து செயற்பட்ட பர்னபாவை விட்டுப்பிரிய நேர்ந்தது (அப்.15:37-40). பேதுருவுடன் முரண்பட நேர்ந்தது (கலா.2:11). இப்படியே ஊழியத்தில் பல பாடுகளையும் நெருக்கங்களையும் பவுல் முகங்கொடுக்க நேர்ந்தது. ஆனால், பிற்பாடு இந்தப் பாடுகள் நெருக்கங்களுக்கூடாக மற்றவர்களைப் புரிந்துகொள்ளுகின்ற உயர்ந்த சுபாவம் கொண்டவனாக மாறினார். இப்புரிந்து கொள்ளும் சுபாவத்தில் பவுல் அப்போஸ்தலன் வளர்ந்ததால்தான் தன்னோடுகூட ஊழியத்தில் இணைந்து செயற்பட்ட மாற்கு என்னும் பேர் கொண்ட யோவான் விலகிச்சென்ற பின்னர், தீமோத்தேயு என்னும் வாலிபனைத் தன் மகனைப்போல் நேசித்து, தனக்கு உதவி ஊழியனாக ஏற்படுத்தி, அவனைப் பெலப்படுத்தினான். பின்நாட்களில், மாற்குவைத் திரும்பவும் சேர்த்துக்கொண்டார் என்று வாசிக்கிறோம் (2தீமோ.4:11). பேதுருகூட பவுலை மேன்மைப்படுத்தி தனது நிருபத்தில் எழுதியிருக்கிறதை வாசிக்கிறோம் (2பேதுரு 3:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "“புரிந்துகொள்ளும் சுபாவம்”! பெற்றோர் தம் பிள்ளைகளைப் புரிந்துகொள்ள வேண்டும். பிள்ளைகள் பெற்றோர் தம்மைக் கண்டித்தாலும் அவர்கள் தங்கள் நன்மைக்காகவே தம்மைக் கண்டிக்கின்றார்கள் என்று புரிந்துகொள்ள வேண்டும். கணவன் மனைவியையும், மனைவி கணவனையும் புரிந்துகொள்ள வேண்டும். ஊழியக்காரன் தன் சக ஊழியக்காரனைப் புரிந்துகொள்ளவேண்டும். அதிகாரிகள் தமக்குக் கீழுள்ளவர்களைப் புரிந்துகொள்ள வேண்டும். இல்லையானால், நாம் எங்கும் சமாதானமாகவும், சந்தோஷமாகவும் வாழமுடியாது. பாடுகளையும், நெருக்கங்களையும், மனமுடைவுகளையுமே காண நேரிடும். பிறர் நம்மைப் புரிந்துகொள்ளவில்லையே என்று குறைசொல்லும் நாம் முதலில் பிறரைப் புரிந்து நடக்க முயற்சிப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}