{
  "uniqueid": "20240925101810_7fffffff",
  "date": "2024-09-25",
  "title": "பொறுமை",
  "key_verse": "45_2:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 2:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தேவதயவு நீ குணப்படும்படி உன்னை ஏவுகிறதென்று அறியாமல், அவருடைய தயவு பொறுமை நீடியசாந்தம் இவைகளின் ஐசுவரியத்தை அசட்டைபண்ணுகிறாயோ?” (ரோமர் 2:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்தவ வாழ்க்கை என்பது ஒரு மனிதனின் ஒருநாள் மனமாற்றம் அல்ல. அவன் மனம்மாறிய நாளிலிருந்து மரணநாள்வரை தன் சுபாவத்தைக் கிறிஸ்துவின் சுபாவமாக மாற்றிக்கொண்டே வளருவதாகும். சாந்த குணமுள்ள கிறிஸ்துவின் இன்னொரு குணாதிசயம் பொறுமை.\r\n\r\nகர்த்தர், ஒன்று, தமது ஊழியக்காரனான யோனாவிடம் ஆரம்பம் முதல் இறுதிவரை அவனுடைய கீழ்ப்படியாமை, எரிச்சல் மத்தியிலும் எவ்வளவாய் பொறுமையாக இருந்தார் என்று பார்க்கிறோம். அடுத்தது, புறஜாதியாரான நினிவே மக்கள் பாவத்தில் மாண்டிருந்தாலும், அவர்களை உடனடியாக அழித்துப்போடாமல் நீடியபொறுமையாயிருந்து, அவர்கள் மனந்திரும்பியதும் அவர்களை அழிக்காமல் பாதுகாத்தார் என்றும் காண்கிறோம்.\r\n\r\nயோனாவைப் பொறுத்தளவில் அவன் கர்த்தருடைய பொறுமை என்ற குணாதிசயத்தைக் கொண்டிருந்திருந்தால், கர்த்தர் தன்னோடு எத்தனை பொறுமையாக இருந்தார் என்பதையும், அதே பொறுமையோடுதான் நினிவே மக்களோடும் இருந்தார் என்றும், அதனாலேயே அவர்கள் மனம்திரும்பிய பட்சத்தில் அவர்களை மன்னித்தார் என்றும் உணர்ந்திருப்பான்.\r\n\r\nஇன்று தேவபிள்ளைகளாகிய நாம் ஊழியத்திலோ, வீட்டிலோ, வேலை ஸ்தலங்களிலோ பல்வேறுபட்ட மக்களுடன் பணிபுரிகிறோம். அவர்களுக்குள் கோபம், பொறாமை, எரிச்சல், பெருமை என்று எத்தனையோ உண்டு. இப்படியானவர்களின் செய்கைகளோ, வார்த்தைகளோ நம்மைத் தாக்கும்போது நாம் அவர்களோடு எப்படி நடந்துகொள்கிறோம் என்பதுதான் நாம் தேவனுடைய பிள்ளைகளா? இல்லையா? என்பதற்குச் சாட்சி. நாமும் பொறுமையற்றவர்களாய், கோபித்து எரிச்சல்பட்டால் நாம் எப்படி கிறிஸ்துவைக் காட்டமுடியும்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஆத்திரப்பட்டு காரியத்தைப் போட்டு உடைப்பது மிகவும் இலகு. அது நமது பாவசுபாவத்தின் வெளிப்பாடு. பொறுமையோடு காரியத்தை முன்னெடுப்பது மிகவும் கடினம். ஆனால் அதுவே நமது ஆவிக்குரிய சுபாவத்தின் வெளிப்பாடு. “உங்கள் பொறுமையினால் உங்கள் ஆத்துமாக்களைக் காத்துக்கொள்ளுங்கள்” (லூக்கா 21:19) என்று ஆண்டவர்தாமே கூறியிருக்கிறார். ஆவியின் கனி வெறுமனே ‘பொறுமை’ அல்ல; அது ‘நீடிய பொறுமை’. அதைத்தான் ஆண்டவர் நமது வாழ்வில் விரும்புகிறார். ஆகவே, இந்த நாளிலும் நம்மை ஆராய்ந்து பார்த்து, கிறிஸ்துவின் நீடிய பொறுமையை நாமும் தரித்துக்கொள்ள நம்மை ஒப்புவிப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}