{
  "uniqueid": "20240924101812_7fffffff",
  "date": "2024-09-24",
  "title": "சாந்தமான அணுகுமுறை",
  "key_verse": "50_4:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோனா 4:5-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உங்கள் சாந்தகுணம் எல்லா மனுஷருக்கும் தெரிந்திருப்பதாக. கர்த்தர் சமீபமாயிருக்கிறார்” (பிலி.4:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யோனா தீர்க்கதரிசி, நினிவேயின் மக்கள் மனம் திரும்பியதினிமித்தம் தேவன் அவர்களை மன்னித்ததால் மிகவும் கோபமும், எரிச்சலுமடைந்தான். கர்த்தரை நோக்கி, தான் இருப்பதிலும் சாவதே நலம் என்று கூறி நகரத்துக்குக் கிழக்கே போய், தனக்கொரு குடிசையைப் போட்டு, நகரத்திற்கு என்ன நடக்கும் என்று பார்க்கும்படி அதன்கீழ் உட்கார்ந்தான். இதற்காக கர்த்தர், கோபப்பட்டு யோனாவைக் கடிந்துகொண்டாரா? அல்லது, தண்டித்தாரா? இரண்டுமே இல்லை. மாறாக, “யோனாவின் தலையின்மேல் நிழலுண்டாயிருக்கவும், மனமடிவிலிருந்து அவனை நீங்கலாக்கவும் அவனுடைய தலையின்மேல் ஒரு ஆமணக்குச் செடியை முளைக்கக் கட்டளையிட்டு அதை அவன்மேல் ஓங்கி வளரப்பண்ணினார்”. யோனா அந்த ஆமணக்கின் நிமித்தம் மிகவும் சந்தோஷப்பட்டான். ஆனால், திரும்பவும் கர்த்தர் ஒரு பூச்சியைக் கொண்டு அந்த ஆமணக்கைப் பட்டுப்போகப்பண்ணினார். இதனால் யோனாவின் தலையில் வெயில்படும்படியாக வைத்தார். அப்போதும் யோனா, தான் இருப்பதிலும் செத்துப்போவது நலம் என்றான். தேவனோ யோனாவிடம், ஒரு இராத்திரியிலே முளைத்து ஒரு இராத்திரியிலே பட்டுப்போன ஆமணக்கிற்காக நீ இவ்வளவு பரிதபித்தால், அநேக மக்களும் மிருகஜீவன்களும் இருக்கிற மகா நகரமாகிய நினிவேக்காக நான் பரிதபியாமலிப்பேனோ” என்று தாம் காட்டிய இரக்கத்திற்கான காரணத்தை விளக்கிக்கூறினார். கர்த்தர், யோனாமீது கோபங் கொள்ளாமல் எத்தனை சாந்தமாக ஞானமாக யோனாவை அணுகினார் என்பதைக் குறித்து நீங்கள் முன்னர் சிந்தித்ததுண்டா?\r\n\r\nசாந்தத்தைக் குறித்துப் பேசிய ஒரு தேவ ஊழியக்காரர், “பிரச்சனைகளையும், முரண்பாடுகளையும் எதிர்நோக்கும்போது, அவைகளை முறித்துப் போடாமல், உன் சாந்தகுணத்தாலும், கொடுக்கின்ற நேரத்தாலும் அவைகளை வளைத்துப்போடு” என்று கூறினார். யோனாவைப் போன்றவருக்கு, அல்லது, வேறு பிரச்சனைகள் முரண்பாடுகளோடு இருப்பவர்களுக்குப் பதில் கொடுக்க வேண்டிய நிலைமை ஏற்பட்டால், அன்று யோனாவுக்கு ஏற்ற நேரத்தில் ஏற்ற வழிமுறையில் சாந்தமாக அவனுக்கு அவனைக் கர்த்தர் உணர்த்திய பிரகாரம் நாமும் சாந்தமாக நடந்துகொள்கிறோமா? அல்லது, அவர்களுடன் உள்ள தொடர்பையே முறித்துப் போடுகிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "தேவபிள்ளையே, தேவன் தமது பிள்ளைகள் கனிநிறைந்த வாழ்வு வாழ வேண்டுமென்றே விரும்புகிறார். அதிலே “சாந்தமும்” (கலா.5:22-23) ஒன்று. அந்த சாந்தம் நம்மிலும் வெளிப்படட்டும். கோபம் பிரிவினைகளை ஏற்படுத்தும்; சாந்தமோ உறவுகளைப் பெலப்படுத்தும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}