{
  "uniqueid": "20240923101815_6856817d",
  "date": "2024-09-23",
  "title": "ஏன் எரிச்சலடைகிறாய்?",
  "key_verse": "32_4:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோனா 4:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“யோனாவுக்கு இது மிகவும் விசனமாயிருந்தது. …அதற்குக் கர்த்தர்: நீ எரிச்சலாயிருக்கிறது நல்லதோ என்றார்” (யோனா 4:1,4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சுவிசேஷ செய்தியைக் கேட்டு மக்கள் மனந்திரும்பி வருவதைக் காணும் போது, மெய்யாகவே அந்த செய்தியைக் கொடுத்த ஊழியன் மகிழ்ச்சியோடு தேவனுக்கு நன்றி செலுத்துவான். ஆனால் யோனாவின் பதிலுரை சற்று வித்தியாசமாகவே இருந்தது.\r\n\r\nநினிவே மக்கள் புறஜாதி மக்கள். யோனாவின் காலத்தில் யூதர் தேவனுடைய வார்த்தையை புறஜாதியாருடன் பகிர்ந்துகொள்ள மாட்டார்கள். ஆனால், கர்த்தர் யோனாவை நினிவே மக்களிடம் அனுப்பியபோது, கர்த்தரையும், அவரது சுபாவத்தையும் யோனா நன்கு அறிந்திருந்ததால், புறஜாதியினராயினும் அவர்களும் மனம்திரும்பும் பட்சத்தில் தேவன் அவர்களை மன்னிப்பார் என்பதை எதிர்பார்த்தான். அவன் எதை எதிர்பார்த்தானோ அது நடந்தது. இது யோனாவுக்கு எரிச்சலை உண்டாக்கியது. இதனால் அவன் கர்த்தரை நோக்கி, “என் பிராணனை என்னைவிட்டு எடுத்துக்கொள்ளும்: நான் உயிரோடிருக்கிறதைப் பார்க்கிலும் சாகிறது நல்லது” என்றான்.\r\n\r\nயோனாவின் இந்த எரிச்சலுக்குக் குறிப்பாக இரு காரணங்கள் இருந்திருக்கக்கூடும். ஒன்று, தனது மூலமாக அறிவிக்கப்பட்டது நடைபெறவில்லை என்ற ஆதங்கம். அடுத்தது, தேவன் இந்தப் புறவினத்தாரைக் காப்பாற்றிய கோபம். தேவனுடைய வழியைவிட்டு விலகி தவறு செய்த யோனா, கர்த்தர் தன்மீது இரங்கி கொந்தளிக்கும் சமுத்திரத்திற்கும் மீனின் வயிற்றிற்கும் தன்னைத் தப்புவித்தார் என்பதை மறந்து, இந்த புறவினத்தாரைத் தப்புவித்ததைக்குறித்து எரிச்சலடைந்தது என்ன? இவற்றைப் பார்க்கும்போது, யோனா, கர்த்தரை அறிந்திருந்தும், கர்த்தருடைய தீர்க்கனாக இருந்தும், சுயநலமுள்ளவனாகவும், இரக்கமற்றவனாகவும், மன்னிக்கும் சுபாவமற்றவனாகவும் இருந்தான் என்பது விளங்குகிறது. வேறுபாடில்லாத அன்புகொண்ட கர்த்தருடைய ஊழியன் வேறுபாடு காட்டியது நமக்கும் ஒரு எச்சரிக்கையாக அமைகிறது.\r\n\r\nயோனா மட்டுமல்ல, ஆபேலையும் அவனது காணிக்கையையும் அங்கீகரித்த கர்த்தர், காயீனின் காணிக்கையை அங்கீகரிக்காததால் காயீனுக்கு எரிச்சலுண்டானது என்று வாசிக்கிறோம் (ஆதி.4:5). சவுல் தாவீதின்மேல் எரிச்சல் அடைந்தான் என்றும் வாசிக்கிறோம். இவர்களுக்கெல்லாம் குறைவானவர்கள் நாம் அல்ல என்பதுபோல நாமும் இந்த எரிச்சலின் பிடிக்குள் அப்பப்போ அகப்படுகிறோமல்லவா. “கோபத்தை நெகிழ்ந்து, உக்கிரத்தை விட்டுவிடு. பொல்லாப்புச் செய்ய ஏதுவான எரிச்சல் உனக்கு வேண்டாம்” (சங்.37:8). எரிச்சல் தொடர் பாவங்களுக்கு நம்மை இட்டுச்சென்றுவிடும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "இதுவரையிலும் நமக்கு யார் பேரிலாவது எரிச்சல் உண்டாயிருக்கிறதா? அல்லது, நமக்கு உண்டானது எரிச்சல்தான் என்பதை வெளிக்காட்டாமலே நம் எரிச்சலை வேறுவிதங்களில் காட்டியுள்ளோமா? இதனால் நமக்கு நேர்ந்த பாதகமான விளைவுகள் என்னவென்பதை ஆராய்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}