{
  "uniqueid": "20240922101817_2468daf7",
  "date": "2024-09-22",
  "title": "காதுள்ளவன் கேட்கக்கடவன்!",
  "key_verse": "18_3:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோனா 3:4-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நினிவே கவிழ்க்கப்பட்டுப்போம் என்று கூறினான் …அவர்கள் தங்கள் பொல்லாத வழியைவிட்டுத் திரும்பினார்களென்று தேவன் அவர்களுடைய கிரியைகளைப் பார்த்து..” (யோபு 3:4,10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வானொலி, தொலைக்காட்சி, தொலைபேசி, கணினி, இணையத்தளம் மற்றும் பலவகையான நவீன ஊடகங்களுக்கூடாக இன்று உலகில் ஒரு முனையிலிருந்து மறுமுனைவரை நடைபெறும் சம்பவங்களின் செய்திகளை ஓரிரு நிமிடங்களில் நாம் தெரிந்துகொள்ளுகிறோம். உலகச் செய்திகளை மட்டுமல்ல, நமக்கு அன்பானவர்களின் செய்திகளையும், மற்றும் தேவசெய்திகளையும்கூடப் பெற்றுக்கொள்ளுகிறோம். இப்படியாக நாம் கேட்கின்ற தேவ செய்திகளுக்கு நாம் மெய்யாகவே செவிகொடுக்கின்றோமா?\r\n\r\nயோனாவின் காலத்தில் செய்திகளை உடனுக்குடன் அறியக்கூடிய வசதிகள் இருக்கவில்லை. நினிவே மக்களுக்கு வரவிருந்த அழிவைக்குறித்து அறிவிப்பதற்கு யோனா தானிருந்த இடத்திலிருந்து மூன்றுநாள் பிரயாணம் செய்யவேண்டியதிருந்தது. மட்டுமல்ல, முழு மக்களும் கேட்கும்படி தேவனுடைய செய்தியைச் சொல்ல யோனா தொடர்ந்தும் ஒருநாள் முழுவதும் பிரயாணம் பண்ணவேண்டியதிருந்தது. இச்செய்தியைக் கேட்ட நினிவே மக்கள் உடனடியாகவே தேவனை விசுவாசித்து உபவாசத்தோடு ஜெபித்தார்கள். மட்டுமல்ல, செய்தியைக் கேட்ட ராஜாவும் சாம்பலில் உட்கார்ந்து, “யாருக்குத் தெரியும்? நாம் அழிந்துபோகாதபடிக்கு ஒருவேளை தேவன் மனஸ்தாபப்பட்டு தம்முடைய உக்கிர கோபத்தைவிட்டுத் திரும்பினாலும் திரும்புவார்” என்று கூறி, ஜனங்கள் மிருக ஜீவன்கள் அனைத்தும் ஒன்றும் புசியாமலும், தண்ணீர் குடியாமலும் இருக்கவேண்டுமென்றும் கட்டளைகொடுத்தான். இப்படியே யோனா சொன்ன செய்தியைக் கேட்ட ராஜாவும் ஜனங்களும் மனந்திரும்பியதால், தேவன் அவர்களுக்கு அனுமதிக்கவிருந்த தீங்கைக்குறித்து மனஸ்தாபப்பட்டு அதைச் செய்யாதிருந்தார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "அன்று நினிவே மக்கள் ஒரே நாள்தான் செய்தியைக் கேட்டார்கள்; உடனே மனந்திரும்பினார்கள். இன்று ஒருநாளில் எத்தனை தடவைகள், எத்தனை செய்திகளைக் கேட்கிறோம்? அவற்றுக்குச் செவிகொடுத்து அந்நாளில் தேவ வழிநடத்துதலின்படி பாவவழிகளைவிட்டு தேவனுக்குப் பிரியமான விதத்தில் வாழுகிறோமா? வெளிப்படுத்தல் விசேஷத்தில் தேவன் ஏழு சபைகளுக்கு, “கேட்கிறதற்குக் காதுள்ளவன் கேட்கக்கடவன்” என்று கூறி சபைகளின் நிலைமைகளை அறிவிக்கிறதை வாசிக்கிறோம். இன்றும் தேவன், “கேட்கிறதற்குக் காதுள்ளவன் கேட்கக்கடவன்” என்று கூறி நமக்கும் தமது செய்திகளை அறிவிக்கிறார். அந்த நினிவே மக்களைப்போல நாமும் பதிலுரைப்போமா? அல்லது அலட்சியம் பண்ணுவோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}