{
  "uniqueid": "20240921101821_5251f532",
  "date": "2024-09-21",
  "title": "மறுபடியும் ஒரு தருணம்",
  "key_verse": "32_3:1-2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோனா 3:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இரண்டாந்தரம் கர்த்தருடைய வார்த்தை யோனாவுக்கு உண்டாகி, அவர்: நீ எழுந்து மகா நகரமாகிய நினிவேக்குப் போய், நான் உனக்குக் கற்பிக்கும் வார்த்தையை அதற்கு விரோதமாய்ப் பிரசங்கி என்றார்” (யோனா 3:1-2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது வாழ்வில் தருணங்கள் கிடைப்பதே மிகப் பெரிய ஆசீர்வாதம். அதிலும் தவறவிட்ட தருணங்கள் இரண்டாந்தரம் கிடைப்பது மகா பெரிய ஆசீர்வாதம்! அப்படியிருக்க, அந்த இரண்டாம் தருணத்தையும் அலட்சியம் செய்வோமானால் அது மகா பெரிய முட்டாள்தனமாயிருக்கும்.\r\n\r\nதன் இனத்திற்குச் சத்துருவான நினிவே மக்கள் அழிவதே யோனாவுக்கு நியாயமாகத் தோன்றியது. ஆகவேதான், அவர்களுக்கு வரவிருந்த அழிவைக் குறித்து அறிவிக்கும்படி கர்த்தர் யோனாவை அழைத்தபோது, அவன் வேறு வழி சென்றான். ஆனால், கர்த்தரோ யோனாவை விடவில்லை. கடலைக் கொந்தளிக்கப்பண்ணி, ஒரு மீனுக்குக் கட்டளையிட்டு யோனா தன்னை உணரும்படிக்கு ஒரு தருணத்தைக் கொடுத்தார். ஆபத்தான நிலையிலிருந்த யோனா தன் தவறை உணர்ந்து கர்த்தரை நோக்கி விண்ணப்பம் செய்தபோது கர்த்தர் யோனாவை மீனின் வயிற்றிலிருந்து தப்புவித்து, நினிவேக்குச் சென்று தமது செய்தியை அந்த மக்களுக்கு அறிவிக்கும்படி மறுபடியும் கட்டளையிட்டார். இம்முறை யோனா மறுக்காமல் தனக்கு கிடைத்த இரண்டாம் தருணத்தில், கர்த்தருடைய கட்டளையை நிறைவேற்றும்படி புறப்பட்டுச் சென்றான்.\r\n\r\n“இரண்டாந்தரம்!” அதாவது மறுபடியும் ஒரு தருணம். அன்று யோனாவிற்குக் கிடைத்ததுபோலவே, இன்று நமக்கும் தேவன் மறுபடியும் ஒரு தருணத்தைத் தருகிறார். மறுபடியும் பாவ வழிகளிலிருந்து மனந்திரும்புவதற்கும், கர்த்தருடைய அழைப்பை தொடர்ந்து உதாசீனம் செய்யாமல் அதனை நிறைவு செய்யவும், மன்னிக்க முடியாதிருக்கின்றவர்களை மன்னித்து அவர்களோடு சமாதானமாக வாழவும், பொய்வழிகளை விட்டு உண்மையான தேவ வழிகளைப் பற்றிக்கொள்ளவும் கர்த்தர் “மறுபடியும் ஓர் தருணத்தைக்” கொடுக்கின்றார். இத் தருணத்தை நாம் நெகிழவிடின், இன்னுமொரு தருணம் நமக்குக் கிடைக்கும் என்று சொல்லமுடியாது. நம்மைத் திருத்திக்கொள்ளவும் தருணம் அருளப்படுகிறது; அதேசமயம், நாம் சொல்லவேண்டிய செய்தியைச் சொல்லவும் தருணம் அருளப்படுகிறது. அதனை நாம் தவறவிடலாமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "யோனாவின் அனுபவம் இன்று நம்மை எச்சரிக்கிறது. கர்த்தர் நம்மைத்தானே நம்பி அழைத்து, மனந்திரும்புதலின் செய்தியையும், வரப்போகும் அழிவின் செய்தியையும் கொடுத்தார். அதனை நாம் அடக்கிவைக்கலாமா? அன்று கர்த்தர் யோனாவைக் காப்பாற்றி மறுதருணம் அளித்தார். நமது காரியம் என்னவாய் இருக்குமோ?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}