{
  "uniqueid": "20241023073834_3cf544ea",
  "date": "2024-10-23",
  "title": "வாழ்வோ! சாவோ!",
  "key_verse": "27_6:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 6:19-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சிங்கங்கள் என்னைச் சேதப்படுத்தாதபடிக்குத் தேவன் தம்முடைய தூதனை அனுப்பி, அவைகளின் வாயைக் கட்டிப்போட்டார் (தானியேல் 6:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஓட்டுநரின் அவசரத்தால், வாகனமானது இரயிலுடன் மோத, சமீபத்தில் திருமணமான ஒரு பெண் உடல் சிதறி ஸ்தலத்திலேயே இறந்துபோனாள். இது ஏன் என்று குழம்பினார் ஒருவர். இருதய வியாதி இருந்தாலும் வல்லமையாய் ஊழியம் செய்த ஒரு பெண், இளவயதிலேயே இறந்தார். இது என்ன என்றார் இன்னொருவர். ஆனால், தானியேலை சிங்கங்களின் கெபிக்குள்ளேயே கர்த்தர் காத்துக்கொண்டாரே, இது என்ன என்றார் மற்றொருவர். சீஷர்களும் ஆதி கிறிஸ்தவர்களும் மிஷனரிகளும் ஊழியர்களும் பரிதாபமான மரணத்தைத் தழுவினார்களே அது என்ன என்று கேட்டார் இன்னொருவர். அப்படியானால் பிதாவாகிய தேவன் தமது ஒரேபேறான குமாரனை பாடுகளுக்கும் சிலுவையின் கொடூரத்துக்கும் ஒப்புக் கொடுத்தாரே, அது என்ன என்றார் இன்னுமொருவர். அத்துடன் யாவரும் மவுனமானார்கள். நமக்கும் பலவேளைகளில் பல கேள்விகள் எழுந்திருக்கலாம். கேள்விகள் தவறல்ல. தவறான கற்பனைகளால் விசுவாசத்தில் தளர்ந்துவிடுவதுதான் தவறு.\r\n\r\nவிடியற்காலை கெபிக்கு ஓடிவந்த ராஜா துயர சத்தமாய், “தானியேலே, ஜீவனுள்ள தேவனுடைய தாசனே, நீ இடைவிடாமல் ஆராதிக்கிற உன் தேவன் உன்னைத் தப்புவிக்க வல்லவராயிருந்தாரா” என்று கேட்டான். அவனது கேள்வியிலேயே ஒரு பதில் இருந்தது. மரண பயமுறுத்தலிலும் விடாமல் ஒருவன் ஒரு தேவனை ஆராதிக்கிறான் என்றால் அந்த தேவனிடம் ஏதோவொன்று இருக்கும் என்று ஒரு புறஜாதியான் நம்பும் அளவுக்கு தானியேலின் வாழ்க்கை இருந்தது. அடுத்தது, “தேவன் சிங்கங்களின் வாயைக் கட்டிப்போட்டார். அதேனென்றால் அவருக்கு முன்பாக நான் குற்றமற்றவனாய்க் காணப்பட்டேன்; ராஜாவாகிய உமக்கு முன்பாகவும் நான் நீதிகேடு செய்ததில்லை” என்றார் தானியேல். அப்படியானால் நீரோ மன்னன் காலத்தில் சிங்கத்தின் வாயில் அகப்பட்டவர்கள் குற்றவாளிகளா? இல்லை. தானியேலுக்கு தன்னைக்குறித்து ஒரு உறுதி இருந்தது. தானியேலின் வாழ்விலே தேவனுடைய சித்தமும் அதுவாயிருந்தது. அதேசமயம் எத்தனையோ தேவதாசர்களின் மரணங்கள் ஜீவனுள்ள சாட்சிகளை எழுப்பியுள்ளன என்பதையும் நாம் மறுக்கமுடியாது.\r\n\r\nதேவபிள்ளையே, கர்த்தரின் வழிகள் உயர்ந்தவை. நமக்கு மரணமா வாழ்வா என்பது ஒரு விஷயமே இல்லை; நாம் தேவனுக்கு முன்பாக குற்றமற்றவர்களாக இருக்கிறோமா என்பதுதான் முக்கியம். அவர் தப்புவித்தாலும் தப்புவிக்காவிட்டாலும் அவரையே சேவிப்பேன் என்ற அறிக்கைதான் முக்கியம். வாழ்வோ சாவோ தேவனை நான் மகிமைப்படுத்த வேண்டுமே என்ற வாஞ்சைதான் முக்கியம். எத்தனையோ குற்றங்கள், தவறுகள், கறைகள் நம் வாழ்விலே உண்டு. நாம் அதை முதலில் சரிப்படுத்துவோம். மரணம் எப்போது நேர்ந்தாலும் சாட்சியுள்ள மரணம் நேரிட கிருபை வேண்டி ஜெபிப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜீவனுள்ள தேவனே, எங்கள் வாழ்நாளின் இறுதிவரை உமக்கு முன்பாக குற்றமற்றவர்களாக வாழ்ந்து சாட்சியுள்ள மரணத்தினால் மகிமைப்படுத்திட உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}