{
  "uniqueid": "20240920101828_7fffffff",
  "date": "2024-09-20",
  "title": "உறுதியான நம்பிக்கை",
  "key_verse": "32_2:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோனா 2:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் உமது கண்களுக்கு எதிரே இராதபடிக்குத் தள்ளப்பட்டேன்: ஆகிலும் இன்னமும் உம்முடைய பரிசுத்த ஆலயத்தை நோக்குவேன் என்றேன்” (யோனா 2:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது வாழ்வில் பாடுகள் நெருக்கங்கள் ஏற்படுவதற்கு பல காரணங்கள் இருக்கலாம். அவற்றில் முக்கிய காரணம் ‘கீழ்ப்படியாமை’. ஒருவன் கர்த்தருக்குக் கீழ்ப்படியாமல் தன் வழியிலே செல்வானாயின், நிச்சயம் அவன் பல நெருக்கங்களைச் சந்திக்க நேரிடும். அப்போது, அவன், ஒன்றில், தனது தவறுகளை உணர்ந்து கர்த்தரை நோக்கிக் கூப்பிடுவான். அல்லது, தனது வேதனைகள் நிமித்தம் நம்பிக்கை இழந்து தேவனைவிட்டு மேலும் விலகிச் செல்லவும் கூடும்.\r\n\r\nஇதிலே யோனா முதலாவது ரகத்தைச் சேர்ந்தவன். கடல் கொந்தளிப்புக்குத் தானே காரணம் என்ற உண்மையைக் கூறிய யோனா, பயணிகள் அனைவரும் காக்கப்படும் பொருட்டுத் தன்னைக் கடலில் எறிந்துவிடும்படி கூறினான். மாலுமிகளும் அவ்வண்ணமே செய்ததும் கடலின் கொந்தளிப்பு அமர்ந்தது. ஆனால், யோனாவின் கதை முடியவில்லை; அங்கேதான் ஆரம்பமானது. கர்த்தர் யோனாவை என்ன நோக்கத்திற்காக அழைத்தாரோ அதனை நிறைவேற்றும்படி யோனாவைக் காப்பாற்றினார். அவன் சமுத்திரத்தில் மாண்டு போகாதபடிக்கு அவனை விழுங்குவதற்கு ஒரு மீனுக்குக் கட்டளையிட்டிருந்தார். ஒரு மீனின் வயிற்றுக்குள் அகப்பட்ட ஒருவன் தான் இன்னமும் உயிரோடிருப்பதை உணரும்போது அவனால் துதிபாட முடியுமா? புலம்பலும், கேள்விகளும், கதறலும்தான் எழும்பும். ஆனால், யோனாவோ தன்னைத்தானே உணர்ந்து கர்த்தரை நோக்கி ஜெபித்தான். தன் தவறினாலேயே தனக்கு இந்த நிலை என்பதை ஏற்றுக்கொண்டான். இந்த நிலைமை கர்த்தரால் அனுமதிக்கப்பட்டது என்பதை உணர்ந்தான். தன் நெருக்கத்திலே கர்த்தரை நோக்கித் தொடர்ந்தும் கூப்பிட்டான். கர்த்தரைத் துதித்தான். இந்த தொய்ந்துபோன நிலையிலும் கர்த்தரை நோக்கிக் கூப்பிடுவதற்கு யோனா கர்த்தரில் கொண்டிருந்த “உறுதியான நம்பிக்கையே” காரணமாகும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "நாம் இன்று யாரில் அல்லது எதனில் உறுதியான நம்பிக்கை வைத்து இருக்கிறோம்? அன்று யோனா மீனின் வயிற்றுக்குள் இருந்ததுபோலவே இன்று நாமும் நமது தவறுகளினால் விடுபடமுடியாத பிரச்சனைகளில், சூழ்நிலைகளில் அகப்பட்டிருக்கலாம். என்றாலும் அந்த நெருக்கத்திலும் நமது தவறுகளை உணர்ந்து, கர்த்தரிடம் கொண்டுள்ள உறுதியான நம்பிக்கையினிமித்தம் கர்த்தரையே நோக்கிக் கூப்பிடுகிறோமா? அவரைத் துதிக்கின்றோமா? நாம் தவறு செய்தாலும் கர்த்தரை நோக்கி நம்பிக்கையுடன் கூப்பிடும்போது, யோனாவுக்கு வழி திறந்தவர் நம்மைக் கைவிடுவாரா!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}