{
  "uniqueid": "20240919101831_0e9e8ade",
  "date": "2024-09-19",
  "title": "உண்மையான அறிக்கை",
  "key_verse": "32_1:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோனா 1:7-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அதற்கு அவன் (யோனா): நான் எபிரெயன்; சமுத்திரத்தையும் பூமியையும் உண்டாக்கின பரலோகத்தின் தேவனாகிய கர்த்தர் இடத்தில் பயபக்தியுள்ளவன் என்றான்” (யோனா 1:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“வேலைஸ்தலத்தில் என்கூட பணிபுரியும் பிற மதத்தவர்கள் தங்கள் சொந்த நம்பிக்கைகளைக் குறித்தும், தமக்குரிய கட்டுப்பாடுகள் குறித்தும் பேசுவதுண்டு. ஆனால், நான் ஒரு கிறிஸ்தவள் என்பதையோ, கிறிஸ்துவைக் குறித்தோ யாரிடமும் பகிர்ந்துகொள்வதில்லை” என்றாள் ஒரு கிறிஸ்தவ சகோதரி. அவளுக்குப் பயமோ கூச்சமோ யாரறிவார்!\r\n\r\nஆனால் யோனா அப்படிப்பட்டவன் அல்ல. கடலின் கொந்தளிப்பு அமர வேண்டுமென்று பயணிகள் அனைவரும் தத்தமது தெய்வங்களை நோக்கிக் கூப்பிட்டனர். அத்துடன், இக்கொந்தளிப்பு யார் நிமித்தம் ஏற்பட்டது என்று சீட்டுப் போட்டுப் பார்த்தார்கள். அது யோனாவின் பெயருக்கு விழுந்தது. அவர்கள் யோனாவிடம், யார் நிமித்தம் இந்த ஆபத்து நேரிட்டதென்று தமக்குச் சொல்ல வேண்டுமென்றும், “நீ யார்? உன் தொழிலென்ன? நீ எங்கிருந்து வருகிறாய்? உன் தேசமென்ன? உன் ஜனத்தார் யார்?” என்று கேட்க ஆரம்பித்தனர். கடற்கொந்தளிப்பின் காரணத்தைத் தெரிந்திருந்த யோனா அந்தக் கேள்விகளுக்கானப் பதிலை மறைக்கவில்லை. “நான் எபிரெயன். சமுத்திரத்தையும் பூமியையும் உண்டாக்கின பரலோகத்தின் தேவனாகிய கர்த்தர் இடத்தில் பயபக்தியுள்ளவன்” என்றும், தான் தேவனுடைய சமுகத்தைவிட்டு ஓடுகிறவனென்ற உண்மையையும் அவர்களுக்கு அறிக்கை செய்தான். யோனாவின் இந்த அறிக்கையாலும், அதைத் தொடர்ந்து நடந்த சம்பவங்களாலும் கர்த்தரை அறியாத அந்த மக்கள் கர்த்தருக்குப் பயந்து, பலியிட்டுப் பணிந்து கொண்டார்கள் (வச.16). உண்மையில் நோவா அந்த ஜனத்தின் முன் குற்றவாளியாக நின்றாலும், தன் தவறை ஒளிக்காது, உண்மையை மறைக்காமல் அறிக்கை செய்தான். அதுவே கர்த்தருக்கு சாட்சியாயிற்று."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "இன்று கர்த்தரைக் குறித்து நாம் செய்யும் அறிக்கைதான் என்ன? நமது குற்றங்கள் உணர்த்தப்படும்போதும், நாம் குற்றவாளிகளாக நிறுத்தப்பட்டாலும், ஆண்டவரைக் குறித்த உண்மை சாட்சியை நாம் அறிக்கை செய்கிறோமா? அறிக்கை செய்த யோனா கடலில் வீசப்பட்டதுபோல, நமது அறிக்கைகளும் நமக்கு ஆபத்துக்களை விளைவிக்கக்கூடும். என்றாலும் நாம் தேவனுக்கு உண்மையாயிருக்கிறோமா என்பதே சிந்திக்கவேண்டிய விஷயம். அங்கேதான் தேவநாமம் மகிமைப்படுகிறது என்பதை நாம் மறக்கக்கூடாது. “மனுஷர் முன்பாக என்னை அறிக்கை பண்ணுகிறவன் எவனோ, அவனை நானும் பரலோகத் திலிருக்கிற என் பிதாவின் முன்பாக அறிக்கை பண்ணுவேன். மனுஷர் முன்பாக என்னை மறுதலிக்கிறவன் எவனோ, அவனை நானும் என் பிதாவின் முன்பாக மறுதலிப்பேன்” (மத்தேயு 10:32-33)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}