{
  "uniqueid": "20240918101834_7fffffff",
  "date": "2024-09-18",
  "title": "அலட்சிய மனப்பான்மை",
  "key_verse": "32_1:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோனா 1:4-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் சமுத்திரத்தின்மேல் பெருங்காற்றை வரவிட்டார்.. யோனாவோவென்றால் கப்பலின் கீழ்த்தட்டில் இறங்கிப்போய்ப் படுத்துக்கொண்டு, அயர்ந்த நித்திரைபண்ணினான்” (யோனா 1:4,5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அநேக வருடங்களுக்கு முன்பு யாழ்ப்பாணத்தில், பண்ணையிலிருந்து நெடுந்தீவு என்ற இடத்திற்குப் படகொன்றில் சென்ற அனுபவம் எனக்குண்டு. அப்போது படகின் மேல்தட்டிலிருந்து தேவனுடைய உன்னத படைப்பை நினைத்து ஆச்சரியப்பட்ட நான், சிறிது நேரம் படகின் கீழ்த்தட்டில் அமர்ந்திருக்கச் சென்றேன். ஆனால், அங்கே அமைதியாக அமர்ந்திருக்கக்கூடாதபடி அலைகள் எழும்பிய வேகத்தினால் படகு மேலும் கீழுமாக மிகவும் வேகமாக ஆடிக்கொண்டிருந்தது. இந்த ஆட்டத்தை யார்தான் அலட்சியம் செய்து அமைதியாக பயமின்றி இருக்க இயலும்?அப்போது, யோனா எப்படி தூங்கியிருப்பான் என சிந்தித்தேன்.\r\n\r\nநினிவே பட்டணத்திற்குப் போவதற்கு தேவனால் கட்டளைபெற்ற யோனா, தான் செல்லவேண்டிய இடத்திற்குச் செல்லாது, அவ்விடத்திற்கு எதிர்த் திசையிலுள்ள நாட்டிற்குப் பயணமாகிக்கொண்டிருந்தான். ஆனால் அவன் தான் நினைத்த இடத்திற்குச் செல்லமுடியாதபடி தேவன் சமுத்திரத்தின்மேல் பெருங்காற்றை வரவிட்டார். இக்காற்றினால் கப்பல் உடைந்துபோய்விடுமோ என்று எண்ணுமளவுக்கு கப்பல் ஆடியது. கப்பலிலிருந்த அனைவரும் பயந்து தங்கள் தெய்வங்களை நோக்கிக் கூப்பிட்டார்கள். ஆனால், யோனாவோ அயர்ந்து நித்திரை பண்ணிக்கொண்டிருந்தான். இதைக் கண்ணோக்கிய கப்பலின் மாலுமி யோனாவை எழுப்பி, தாங்கள் அனைவரும் அழிந்துபோகாதபடி அவனுடைய தேவனை நோக்கி கூப்பிடும்படி கூறினான். ஆனால், யோனாவோ சமுத்திரத்திலே ஏற்பட்ட பெருங்காற்றையும் மாலுமியின் வேண்டுகோளையும் “அலட்சியம்” செய்தான்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "“அலட்சிய மனப்பான்மை!”- இது இன்று நம் அநேகருடைய வாழ்க்கையில் காணப்படும் ஆபத்தான மனப்பான்மையாகும். இந்த மனப்பான்மையுள்ளவர்கள், வாழ்க்கையில் ஏற்படுகின்ற எதிர்பாராத சூழ்நிலைகள், பாதகமான நிலைமைகளுக்கூடாக கர்த்தர் இவர்களுடன் பேசும்போது அவர் சத்தத்திற்குச் செவிகொடுக்காதவர்களாகவும், தேவபயமற்றவர்களாகவும், தேவ சமுகத்தை விட்டு இன்னமும் விலகிச் செல்லுகிறவர்களுமாகவே இருப்பார்கள். இது இறுதியில் மிகவும் பரிதாபமான நிலைமைக்கு இட்டுச்சென்றுவிடும். ஆகவே, யோனாவைப்போன்று நாமும், தேவ உணர்த்துதலை அலட்சியம் செய்து, நமது சுயபாதையில் செல்லுவோமானால், இன்றே மனந்திரும்புவோமாக. அலட்சிய மனப்பான்மை ஆபத்தையே விளைவிக்கும். தேவ சமுகத்தில் வாழும் வாழ்வு சமாதானத்தையே தரும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}