{
  "uniqueid": "20240917101836_7fffffff",
  "date": "2024-09-17",
  "title": "கர்த்தரின் சமுகத்தைவிட்டு ஓடாதே",
  "key_verse": "32_1:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 139:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தான் கர்த்தருடைய சமுகத்தினின்று விலகும்படி, அவர்களோடே தர்ஷீசுக்குப் போகக் கப்பல் ஏறினான்” (யோனா 1:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாட்டின் சூழ்நிலை காரணமாக, பாதுகாப்பை மனதில் கொண்டு, தனது சகோதரர் வாழுகின்ற வெளிநாடொன்றுக்குப் போகும்படி பயணத்திற்கான வசதிகளுடன் தன் மகனை அனுப்பி வைத்தாள் ஒரு தாய். ஆனால் மகனோ, அந்த நாட்டிற்குப் போகவிரும்பாமல், வேறொரு நாட்டிற்குப் பயணமானான். அவன் இன்று எங்கே என்ன செய்கிறானோ?\r\n\r\nஇந்த மகனைப்போலவே, வேதாகமத்தில், கர்த்தர் காண்பித்த நினிவே பட்டணத்திற்குப் போகும்படி கர்த்தரிடமிருந்து கட்டளைப் பெற்றான் யோனா. ஆனால் அவன், தான் போகவேண்டிய இடத்திற்குப் போகாமல் அதற்கு எதிர்த்திசையிலிருந்த நாடொன்றிற்குப் போகும்படியாகக் கப்பலேறிய சம்பவத்தை நாம் வாசித்திருக்கிறோம்.\r\n\r\nயோனா இஸ்ரவேலில் வாழ்ந்த தீர்க்கதரிசிகளில் ஒருவன். இவன் வாழ்ந்த காலத்தில் அசீரியர்களின் தலைநகரமான நினிவே ஒரு மாநகரமாக மட்டுமல்ல, பாவம் பெருகிய இடமாகவும் இருந்தது. எனவே, அந்த நினிவே மக்களுக்கு வரவிருந்த அழிவைக்குறித்து அவர்களுக்கு எச்சரிக்கும்படி யோனா தீர்க்கதரிசியை நினிவே நகரத்திற்கு உடனடியாகப் போகும்படி கட்டளையிட்டார் கர்த்தர். யோனாவோ, தேவனின் அழைப்பிற்குக் கீழப்படியாமல் நினிவேக்குப் போகாமல் தேவனுடைய சமுகத்தைவிட்டே ஓடிவிடும்படி தர்ஷீசுக்குப் போக ஆயத்தமாயிருந்த கப்பலில் ஏறினான். கர்த்தருடைய கட்டளையை மீறும் போதெல்லாம் நாம் அவருடைய சமுகத்தையும் இழந்து விடுகிறோம் என்பதைக் குறித்து நாம் சிந்திப்பதில்லை.\r\n\r\nமனித வாழ்வில் தேவசமுகம் என்று கூறும்போது, மனிதன் தேவனோடு இணைந்து வாழுவதையும், அதன்போது தேவனுடைய கிரியைகள் மனிதனுடைய வாழ்வில் வெளிப்படுவதையும் அது எடுத்துக்காட்டுகின்றது என்று கூறலாம். இப்படியான இணைப்பின் ஐக்கியத்தில் மனிதன் தேவனின் சத்தத்தைக் கேட்கிறவனாகவும், தனது வாழ்க்கையில் தேவசித்தத்தையும், வழிநடத்துதலையும் நன்கு அறிந்தவனாகவும் இருப்பான். இப்படிப்பட்ட ஒரு மனிதன் தேவ சித்தத்தையும், வழிநடத்துதலையும் நன்கு அறிந்திருந்தும், அவற்றுக்குக் கீழ்ப்படியாமல், தேவனுடைய கட்டளைக்கு முரணாக, தான் விரும்பிய வழியில் தன் விருப்பப்படி செல்ல முயற்சிப்பானாகில் அப்பொழுதே அவன் தேவசமுகத்தில் இருந்து விலகி ஓடுகிறவனாகவே இருப்பான். அதன் விளைவுகள் மகா பயங்கரமாயிருக்கும். கடின பாதையாயினும் தேவசமுகத்தில் இருப்பதுவே நமக்கு நல்லது. கர்த்தர் அதனை மேன்மையானதாக மாற்றுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "தேவ சமுகத்திலிருந்து விலகி வேறு திசை நோக்கி ஓடிய தருணங்கள் நமது வாழ்வில் நிகழ்ந்ததுண்டா? அதற்குரிய காரணங்கள் என்ன? நாம் அடைந்த துன்பங்கள் என்ன? தேவதிட்டத்திற்குள் அடங்கி அவர் விருப்பம் நிறைவேற்ற முடியாதபடி நமக்கிருக்கும் தடைகள்தான் என்ன?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}