{
  "uniqueid": "20240916101839_7fffffff",
  "date": "2024-09-16",
  "title": "நீ சாதாரண மனிதனா!",
  "key_verse": "54_4:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 தீமோத்தேயு 4:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஒருவனும் உன்னை அசட்டைபண்ணாதபடிக்கு, நீ வார்த்தையிலும், நடக்கையிலும், அன்பிலும், ஆவியிலும், விசுவாசத்திலும், கற்பிலும், விசுவாசிகளுக்கு மாதிரியாயிரு”(1தீமோ.4:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு சாதாரண மனிதன் எவரும் எதிர்பார்த்திராத நேரத்தில் ஒரு காரியத்தையோ, ஒரு பணியையோ செயற்படுத்த முற்படும்போது அவனை அறிந்தவர்கள், ‘இவனால் இது கூடுமா’ என்ற கேள்வியை எழுப்புவார்கள். ஏனெனில், அவனால் அது முடியாது என்று அவர்கள் எண்ணுமளவுக்கு அவன் வெகு சாதாரணமான ஒருவன்.\r\n\r\nநெகேமியா ஒரு சாதாரண மனிதன்தான். ஆனால், இடிந்துபோன அலங்கத்தையும், அதின் வாசல்களையும் திருத்தியமைத்து, தன் ஜனங்களை அவர்களது இன்னல்களிலிருந்து மீட்க முன்சென்றபோது அவனுக்குள் இருந்த அசாதாரணம் வெளிப்பட்டது. நெகேமியா ஒரு சாதாரண மனிதனாயினும் தான் பெற்ற தரிசனத்தை நிறைவேற்றியமைக்கு ஏழு முக்கிய காரணங்களை நாம் காணலாம். அவையாவன: 1.தேவ பயத்தினாலும், தேவ ஞானத்தினாலும் நிரப்பப்பட்டவனாயிருந்தான். 2.தனிச் சிறப்புக் குணங்களைக் கொண்டிருந்தான். 3.வார்த்தையிலும் நடத்தையிலும் உண்மை உத்தமம் நேர்மை உள்ளவனாய் இருந்தான். 4.விடாமுயற்சியுள்ள ஒருவனாயிருந்தான். 5.தனது குறிக்கோளை விட்டு விலகாதவனாயிருந்தான். 6.அவன் காலத்தில் அரசியல் தலைவன்போல் செயற்பட்டாலும் தன் ஜனங்கள் மத்தியில் ஆவிக்குரிய எழுச்சியை ஏற்படுத்தினான். 7.எதிர்ப்புகள் மத்தியிலும் அமைதியைக் கடைப்பிடித்து தன் பணியிலுள்ள காரியங்களைச் செயற்படுத்தினான்.\r\n\r\nநாம் சாதாரணமானவர்கள்தான்; ஆனால் நமக்குள் ஒரு அசாதாரண பெலன் உண்டு. உலகம் அதைக் கண்டு ஆச்சரியப்பட்டாலும் நமக்குள் கிரியை செய்கிறவர் யார் என்பதை நாம் அறிவோம். தேவனுக்கு ஊழியம் செய்வதோ, அல்லது தேவனால் பெற்ற ஒரு தரிசன திட்டத்தை நிறைவு செய்வதோ ஒரு சாதாரண காரியம் அல்ல. ஆனால், நாம் தேவபெலத்தோடு முன்செல்லலாம். தேவபிள்ளைகளாகிய நாம் முதலாவது மற்றவர்களுக்கு முன்மாதிரியாய் இருக்கவேண்டும். இதைப் பவுல் அப்போஸ்தலன் சபையினருக்கும், தனிப்பட்ட வர்களுக்கும் பல தடவைகள் புத்திமதியாகக் கூறினார். குறிப்பாகத் தீமோத்தேயுவுக்கு எழுதியபோது, “….விசுவாசிகளுக்கு மாதிரியாயிரு” என்று புத்திமதி கூறினார். தேவகிருபை நமக்கிருப்பதால் நம்மால் அது கூடும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "நாம் சாதாரண மனிதராயினும் தேவனுடைய அழைப்பை உணர்ந்து, ஒருவனும் நம்மை அசட்டைபண்ணாதபடிக்கு நாம் எச்சரிக்கையாயிருந்து, நெகேமியாவின் வாழ்க்கையில் காணப்பட்ட அந்த ஏழு முக்கிய காரணிகளையும் நம் வாழ்க்கையிலும் செயற்படுத்தி வெற்றி காண்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}