{
  "uniqueid": "20240915101842_7fffffff",
  "date": "2024-09-15",
  "title": "உறுதி செய்துகொள்!",
  "key_verse": "16_9:38",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகேமியா 10:1-39"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நாங்கள் உறுதியான உடன்படிக்கைபண்ணி அதை எழுதி வைக்கிறோம்… என்றார்கள்” (நெகேமியா 9:38)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எருசலேம் நகர அலங்கத்தின் திருத்தவேலைகள் பூர்த்தியானதும் இஸ்ரவேல் ஜனங்கள் முதலாவதாக தங்களது தேவனைக் கனப்படுத்தி, அவர் தங்களுக்குக் கொடுத்த நியாயப்பிரமாணத்தின் புத்தகத்தை வாசிக்கக் கேட்டனர். அப்போது தங்கள் வாழ்க்கையின் நிலையைக்கண்டு மனமுடைந்து தங்கள் பாவங்களை தேவனிடம் அறிக்கை செய்தார்கள். அறிக்கை செய்ததோடு நின்றுவிடாமல், தாங்கள் செய்த பாவங்களைத் திரும்பவுமாகச் செய்யமாட்டோம் என்று உறுதியான உடன்படிக்கை பண்ணினார்கள்.\r\n\r\nஇப்படியாக அவர்கள் செய்துகொண்ட உடன்படிக்கையில் மூன்று முக்கிய காரியங்கள் வெளிப்படுத்தப்பட்டுள்ளன. ஒன்று, அவர்கள் உண்மையாய்க் கர்த்தரைச் சேவித்து அவரது கட்டளைகளைக் கைக்கொள்வதாக உடன்படிக்கை செய்தார்கள் (வச.29). அடுத்தது, அந்நிய நுகத்தில் பிணைக்கப்படாமல் தங்களைக் காத்துக்கொண்டு உலகத்திலிருந்து விலகி இருப்பதாக உடன்படிக்கை செய்துகொண்டார்கள் (வச.30-31). கடைசியாக, தங்கள் நேரத்தினாலும், பணத்தினாலும், உடைமைகளினாலும் தேவனுடைய வேலையை ஆதரிப்பதென்றும் உடன்படிக்கை செய்தார்கள் (வச.32-39).\r\n\r\nஇஸ்ரவேல் ஜனங்கள் செய்துகொண்ட இந்த உடன்படிக்கை அவர்களுக்கு மட்டுமல்ல, தேவனை நோக்கிக் கூப்பிடுகிற பிள்ளைகள் ஒவ்வொருவரும் இன்றைக்கும் செய்துகொள்ளவேண்டிய உடன்படிக்கைகளாகும். ஏனெனில் நாமும் உண்மையாக நம் முழு இருதயத்தோடும், முழு ஆத்துமாவோடும் தேவனைத் தேட அழைக்கப்பட்டிருக்கின்றோம். அந்நிய நுகத்தில் பிணைக்கப்பட்டு, உலகத்தோடொத்த வாழ்க்கை வாழ்வதை விட்டுவிடவேண்டும் என்று கட்டளைப் பெற்றிருக்கின்றோம். தேவனுக்கும்;, நம்மைச் சுற்றியுள்ளவர்களுக்கும் நமது நேரத்தையும், பணத்தையும், உதவிகளையும் செய்து அவர்களை ஆதரிக்கவும் கட்டளைப் பெற்றிருக்கின்றோம்.\r\n\r\nஇவற்றைக் குறித்து வேதத்தில் அநேக தடவைகள் நாம் வாசித்துள்ளோம். பல தடவைகள் செய்திகளுக்கூடாகவும் கேட்டிருக்கின்றோம். ஆனால், இவற்றுக்கு நாம்; செவிசாய்த்துக் கீழ்ப்படிந்துள்ளோமா? நாம் உடன்படிக்கையில் இணையும்போது, நாம் தொடர்ந்து பாவம் செய்யாதபடிக்கு அது நமக்கு ஒரு வேலியைப்போல அமைகின்றது. நாம் செய்கின்ற உடன்படிக்கையைத் திரும்பிப் பார்க்கும்போது, தேவனுக்கும் நமக்கும் விரோதமாக நாம் தவறிப்போகக் கூடாது என்று அது நம்மை எச்சரிக்கிறது. உடன்படிக்கையையும் கிருபையையும் காக்கின்ற தேவன் நமது தேவன். அவரது பிள்ளைகளாகிய நாம் எப்படி?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "எடுத்த தீர்மானங்கள், செய்த உடன்படிக்கைகளில் நிலைகொண்டு தேவனுக்காக வைராக்கியமாய் வாழமுடியாதபடி நம்மைத் தடுக்கின்ற காரணிகள் எவை? அவற்றை அடையாளங்கண்டு மேற்கொண்டு ஜெயம்பெற நாம் என்ன செய்யப் போகிறோம் என்பதைக்குறித்து சிந்திப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}