{
  "uniqueid": "20240914101845_060ad75d",
  "date": "2024-09-14",
  "title": "பாவ அறிக்கை!",
  "key_verse": "20_28:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகேமியா 9:1-37"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தன் பாவங்களை மறைக்கிறவன் வாழ்வடையமாட்டான். அவைகளை அறிக்கைசெய்து விட்டுவிடுகிறவனோ இரக்கம் பெறுவான்” (நீதிமொழிகள் 28:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனிதன் எப்போது தேவனுடைய கட்டளையை மீறி கீழ்ப்படியாமற் போனானோ அன்றே மனுக்குலத்தைப் பாவம் ஆட்கொண்டுவிட்டது. அதிலிருந்து விடுபட்டு, திரும்பவும் மனிதன் தேவனோடு தொடர்புகொள்ளவேண்டுமாகில் அவன் தன் பாவங்களை உணர்ந்து அறிக்கையிட வேண்டியதிருந்தது. இஸ்ரவேல் ஜனங்கள் பலவேளைகளிலும் கீழ்ப்படியாமையால் பாவத்திற்கு அடிமைகளாகினார்கள். இதனால் அவர்கள் எதிராளிகளினால் சிறைபிடிக்கப் பட்டார்கள். ஆனால், மனதுருக்கமும், இரக்கமுமுள்ள தேவன் அவர்களது தவறுகளை உணர்த்தியபோதெல்லாம் அவர்கள் தங்கள் குற்றங்களை அறிக்கை செய்து பாவவழிகளிலிருந்து மனந்திரும்பினார்கள் என்று காண்கிறோம்.\r\n\r\nஇதையே தேவன் நெகேமியாவின் காலத்திலும் செய்தார். எருசலேமின் அலங்கமும், வாசல்களும் திருத்தியமைக்கப்பட்ட பின்பு, இஸ்ரவேல் ஜனங்கள் அனைவரும் ஒன்றுகூடி முதலாவது தேவனுடைய நியாயப்பிரமாணத்தை வாசிக்கும்படி கேட்டுக்கொண்டு அதற்கு செவிகொடுத்தார்கள். அந்த வார்த்தைகளால் உணர்த்தப்பட்டபோது தங்கள் பாவங்களையும், தங்கள் பிதாக்களின் அக்கிரமங்களையும் அறிக்கை செய்தார்களென்று கூறப்பட்டுள்ளது (நெகே.9:2). ஆனால், அதற்கு முன்னர் தாங்கள் செய்த பாவங்களைச் சரிசெய்தார்கள் என்றும் வாசிக்கிறோம். இதுவே உண்மையான பாவ அறிக்கை. அவர்கள் மகா சத்தமாய் ஓலமிட்டார்கள் என்று எழுதப்பட்டுள்ளது.\r\n\r\nதேவனுடைய வார்த்தை நமது நிலைமையை உணர்த்தும்போது, உண்மையாகவே மனந்திரும்ப நினைக்கிறவனால் அதனை வெகு எளிதாக எடுத்துக்கொள்ள முடியாது. அவன் உள்ளத்திலே குத்தப்படுகின்றான். அது கண்ணீராய் பெருக்கெடுக்கும். இதைத்தான் அன்று அந்த மக்களிடம் காண்கிறோம். இன்று நமது காரியம் என்ன? ஒன்று, உண்மையான நொறுங்குதல், செய்த பாவத்தை உணர்ந்து அதை விட்டுவிடுதல், அதனை அறிக்கையிட்டுப் புலம்புதல், இவை நம்மிலே காணப்படுகிறதா? அடுத்தது, நமது பாவங்களையும், நமது குடும்பத்தாரின் பாவங்களையும் அறிக்கைசெய்து ஜெபிக்கிறோமா? அல்லது, பாவ அறிக்கையைக் கேலியாக எண்ணி, அல்லது, நாம் பாவமே செய்வதில்லை என்று சொல்லுகிறோமா? “நமக்குப் பாவம் இல்லையென்போமானால் நம்மை நாமே வஞ்சிக்கிறவர்களாயிருப்போம்” (1யோவான் 1:8). இப்படியிருக்க நம்மை நாமே வஞ்சிக்கலாமா! பாவங்கள் மன்னிக்கப்படும்போது கிடைக்கின்ற விடுதலையை நாம் அனுபவித்துத்தான் உணரவேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "வேத வாக்கியங்கள் நம்மையும் நமது தவறுகளையும் உணர்த்தும்போது அதனை ஏற்றுக்கொள்ளும் மனப்பக்குவம் நமக்குண்டா? அப்படியாக ஏற்றுக்கொள்ள முடியாதபடிக்கு நமக்குள் இருக்கும் தடைகள் என்ன? கடைசியாக எப்போது நாம் உணர்ந்து பாவ அறிக்கை செய்தோம்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}