{
  "uniqueid": "20240913101847_7fffffff",
  "date": "2024-09-13",
  "title": "பரிசுத்த வேதத்தில் எதைக் காண்கிறோம்?",
  "key_verse": "16_8:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகேமியா 8:6-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஜனங்கள் எல்லாரும் நியாயப்பிரமாணத்தின் வார்த்தைகளைக் கேட்டபோது, அழுதபடியால்….” (நெகேமியா 8:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உலகிலேயே இதுவரை மிகவும் அதிக எண்ணிக்கையில் அச்சிடப்பட்ட புத்தகம் என்றால் அது பரிசுத்த வேதாகமம்தான். இவ்வேதாகமமானது 450 மொழிகளுக்கும் மேலாக, நூறு மில்லியனுக்கும் அதிகமான எண்ணிக்கையில் அச்சிடப்பட்டுள்ளது. இன்னும் அச்சிடப்பட்டுக் கொண்டிருக்கிறது. இப்படியான வேதாகம புத்தகத்தை இன்று நாமும் வாசிப்பது தியானிப்பது நமக்குப் பெரும் சிலாக்கியம் அல்லவா!\r\n\r\nஆனால், நெகேமியாவின் காலத்தில் இப்படியானதொரு வேதப்புத்தகம் இருக்கவில்லை. அவர்களிடம் இருந்தது தேவன் மோசேக்கூடாகக் கொடுத்த கட்டளைகளும், கற்பனைகளும் அடங்கிய நியாப்பிரமாணப் புஸ்தகமே. மக்கள் தேவனைத் தொழுதுகொள்ள ஒன்றுகூடும்போது வேதபாரகர்கள் மட்டும் இந்த நியாயப்பிரமாணப் புஸ்தகத்தை அனைத்து ஜனங்களும் கேட்க வாசிப்பார்கள். எருசலேம் அலங்கம் முழுமையாகத் திருத்தியமைக்கப்பட்டதும் ஜனங்கள் இந்த நியாயப்பிரமாணப் புஸ்தகத்தைக் கொண்டுவரும்படிக்கே கேட்டனர். வேதபாரகனாகிய எஸ்றா இந்தப் புஸ்தகத்தைக் கொண்டுவந்து, சகல ஜனங்களும் கேட்க வாசித்து, அதின் அர்த்தத்தை வெளிப்படுத்தினான். அந்த வார்த்தைகளைக் கேட்ட ஜனங்கள் அழுதார்கள் என்று குறிப்பிடப்பட்டுள்ளது. காரணம், தாங்கள் இதுவரை தவறவிட்ட, தம்மீது கர்த்தர் கொண்டிருந்த திட்டங்களையும், ஒழுங்குகளையும் அறிந்துகொண்டதால் சந்தோஷப்பட்டனர். அவற்றால் தம் வாழ்வைத் திருத்திக்கொண்டு அதில் மகிழ்ந்திருந்தனர்.\r\n\r\nநமது சொந்த பாஷையில் எழுதப்பட்ட வேதாகமத்தை வைத்திருக்கும் நாம், இன்று எதற்காக அதை வாசிக்கிறோம்? சிலர் சிறுவயது முதல் பெற்றோரால் பழக்கப்பட்டதால் வாசிக்கின்றனர். சிலர் ஆறுதல், சமாதானம், வழிநடத்து தலைத்தேடி வாசிக்கின்றனர். சிலர் தேவனை இன்னும் அறிந்துகொள்ளவேண்டுமென்ற வாஞ்சையோடு வாசிப்பார்கள். இவை அனைத்தும் நல்ல காரியங்களே. ஆயினும், அன்று இஸ்ரவேலர் நியாயப்பிரமாணப் புஸ்தகம் வாசிக்கப்பட்டபோது, தேவனைவிட்டு விலகிப்போன தமது “ஆவிக்குரிய நிலையைக் கண்டு” அழுது தங்களைத் திருத்திக்கொண்டனர். இன்று நாம் என்ன செய்கிறோம்? அதை வெறும் புத்தகமாக நினைத்து வாசிக்கிறோமா? நமது ஆவிக்குரிய நிலையை உணர்ந்து தேவனுக்கேற்ப வாழும்படி நாம் நம்மைத் திருத்திக்கொண்டு தேவனை மகிழ்விக்கவேண்டும் என்ற நோக்கோடு வாசிக்கிறோமா? “தேவனே, என்னை ஆராய்ந்து என் இருதயத்தை அறிந்துகொள்ளும்; என்னைச் சோதித்து என் சிந்தனைகளை அறிந்துகொள்ளும்;. வேதனை உண்டாக்கும் வழி என்னிடத்தில் உண்டோ என்று பார்த்து நித்திய வழியில் என்னை நடத்தும்” (சங்.139:23,24). இதுவே நமது ஜெபமாகட்டும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "வேதத்தை வாசிக்கவும் தியானிக்கவும் நம்மைத் தேவனுக்கு முன்பாக நிறுத்தி ஆராயவும் நமக்கிருக்கும் தடைகள் எது? நாம் உண்மையாகவே தேவனுடைய வார்த்தையை நேசிக்கிறோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}