{
  "uniqueid": "20240912101850_4dca0880",
  "date": "2024-09-12",
  "title": "யாருக்கு முதலிடம்?",
  "key_verse": "16_8:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகேமியா 8:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஜனங்கள் …கர்த்தர் இஸ்ரவேலுக்குக் கற்பித்த மோசேயின் நியாயப்பிரமாண புஸ்தகத்தைக் கொண்டுவரவேண்டுமென்று வேதபாரகனாகிய எஸ்றாவுக்குச் சொன்னார்கள்” (நெகே.8:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று பூமியதிர்ச்சி, சூறாவளி, புயல், போர் என்று பல வழிகளிலும் அழிவுகள் அதிகரித்துவருகிறது. இதனால் வீடுகள், பாடசாலைகள், மருத்துவமனைகள் என பல கட்டிடங்கள் நாசமாகின்றன. இப்படிப்பட்ட சமயங்களில் வசதி படைத்த உலக நாடுகளிலிருந்து இயங்குகின்ற கருணை நிலையங்கள், சபைகள், தனிப்பட்டவர்கள் என்று பலதரப்பட்டவர்களும் பாதிக்கப்பட்ட ஜனங்களுக்குத் தம்மாலான உதவிகளைச் செய்து கட்டிடங்களையும் சீர்திருத்து கின்றனர்; அல்லது, புதிதாகக் கட்டுகின்றனர். இப்படியாக தமக்கு உதவி செய்கிறவர்களை மக்கள் பலவழிகளிலும் வரவேற்று கனப்படுத்துவர். உதவிகள் செய்தவர்களைக் கனப்படுத்துவது மிகவும் சிறந்தது.\r\n\r\nஆனால், இடிந்துபோயிருந்தவை மீண்டும் கட்டியெழுப்பப்பட்ட எருசலேமில் அன்று இஸ்ரவேல் மக்கள் முதலில் யாரை, எப்படி கனப்படுத்தினார்கள்? உடைபட்டிருந்த எருசலேம் அலங்கமும், அதின் வாசல்களும் பல எதிர்ப்புகளின் மத்தியிலும் நெகேமியாவின் தலைமையிலும் திருத்தி அமைக்கப்பட்டதும், ஜனங்கள் ஒருமனப்பட்டுக் கூடி நெகேமியாவையும் எஸ்றாவையும் உயர்த்திக் கொண்டாடாமல், முதலாவது, கர்த்தர் இஸ்ரவேலுக்குக் கற்பித்த மோசேயின் நியாயப்பிரமாண புஸ்தகத்தைக் கொண்டுவரவேண்டும் என்று வேதபாரகனான எஸ்றாவுக்குச் சொன்னார்கள் (நெகே.8:1) என்று வாசிக்கின்றோம். ஆம்! இங்கு ஜனங்கள் அலங்கத்தையும் ஆலயத்தையும் மீண்டும் கட்டியெழுப்பிய நெகேமியாவுக்கும் எஸ்றாவுக்கும் அல்ல; முதலாவதாக, “கர்த்தருக்கே முதலிடம்” கொடுத்தார்கள் என்பது தெரிகிறது. இல்லையென்றால், நியாயப்பிரமாணங்களைக் கேட்க முன்வந்திருப்பார்களா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஏதோவொரு வகையில் நாமும் பல இழப்புகளுக்கூடாகக் கடந்து வந்திருக்கலாம்; அல்லது, இன்றும் கஷ்ட நிலைமைகளில் இருக்கலாம். இப்படியான வேளைகளில் யாரோ ஒருவருக்கூடாகத் தேவன் நம் தேவைகளைச் சந்திக்கக் கூடும். அப்போது நாம் அவர்களைக் கனப்படுத்தி நன்றியாக வாழ வேண்டியது மிக அவசியம். ஆனால், அதற்கும் மேலாக அந்த மனிதரை நமக்கு ஏற்படுத்தி கொடுத்த தேவனை நாம் மறக்கலாகாது. தேவனுக்கே நாம் முதலில் நன்றி சொல்ல வேண்டும். அவர் அருளிய வேதத்தின்படி வாழவும், அவருக்கே பிரியமானபடி நடக்கவும் நாம் நம்மை ஒப்புவிப்பதே மிக முக்கியமாகும். அதைவிட்டு, மனிதர் செய்த உதவிகளுக்காக அவர்களுக்கு நன்றியாய் இருப்பதைவிட்டு, அவர்களுக்கு அடிமைகளாகிவிடக்கூடாது. அந்த உதவியாளர்களை நமக்குத் தந்தவர் தேவன் அல்லவா!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}