{
  "uniqueid": "20240911101852_2fa14d92",
  "date": "2024-09-11",
  "title": "பொறுப்புக்கு ஏற்ற தகுதி!",
  "key_verse": "16_7:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகேமியா 7:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் என் சகோதரனாகிய ஆனானியையும், அநேகரைப் பார்க்கிலும் உண்மையுள்ளவனும், தேவனுக்குப் பயந்தவனுமாயிருந்த அரமனைத்தலைவனாகிய அனனியாவையும், எருசலேமின் காவல் விசாரணைக்கு ஏற்படுத்தினேன்” (நெகே.7:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பட்டப்படிப்பை முடித்து, அதற்கேற்ற வேலையைப் பெற்றான் சுரேஷ். நாட்கள் சென்றதும் தன் முன்னேற்றத்திற்காக தொடர்ந்தும் மேற்படிப்புகளை மேற்கொண்டு, தான் வேலைபார்த்த இடத்திலேயே மேலதிகாரிகளின் வெற்றிடங்களுக்கு விண்ணப்பித்தான். ஆனால், அவனைவிட படிப்புத் தராதரத்தில் குறைந்த வேறொரு வாலிபன் அந்த வெற்றிடத்திற்குத் தேர்ந்தெடுக்கப்பட்டது சுரேஷிற்கு ஆச்சரியத்தைக் கொடுத்தது. தனது அதிகாரியிடம் சென்று விசாரித்தபோது, “ஒருவனின் படிப்பு தராதரம் அவசியம்; ஆனால் அதிலும் மேலாக அவனுடைய உண்மையும், நேர்மையுமே மிக அவசியம், அதற்கே முதலிடம் கொடுக்கிறோம்” என்று பதிலளித்தார் அவர்.\r\n\r\nஎருசலேமின் காவல் விசாரணை என்பது மிக முக்கியமானதொரு பொறுப்பு. அந்தப் பணிக்குத் திறமையைவிட உண்மையும், தேவனுக்குப் பயந்தவனுமே உகந்தவன் என்று நெகேமியா கண்டுகொண்டான். இவற்றையே தேவனும் தன் பிள்ளைகளிடம் எதிர்பார்க்கிறார். இத்தகுதியை யோசேப்பு கொண்டிருந்ததால்தான் போத்திபாரின் வீட்டிலும், சிறையிலும்கூட யோசேப்புக்குப் பொறுப்புகள் அளிக்கப்பட்டது. யோசேப்பின் உண்மைத்துவமே அவனை எகிப்தின் அதிகாரியாக உயர்த்தியது.\r\n\r\nஇன்று உலகம் படிப்பு, தராதரம், அந்தஸ்து என்று இவற்றுக்கே உலகம் முதலிடம் கொடுத்து, அப்படிப்பட்டவர்களையே தேடி அலைகிறது. இவையனைத்தும் நிச்சயம் முக்கியமானவையே. ஆயினும், இவற்றுக்கும் மேலாக தேவனுக்குப் பயப்படும் பயம், உண்மை, உத்தமம், நேர்மை இவையே ஒரு கிறிஸ்தவனுக்குத் தேவையான மிக முக்கிய தராதரங்களாகும். இவை இல்லையானால் நாம் எந்த உயர்ந்த நிலையில் இருந்தாலும், அந்த நிலையில் தேவனுக்கும், சக ஊழியருக்கும், நம்மைச் சுற்றியுள்ள ஜனங்களுக்கும் ஏற்றவர்களாக வாழமுடியாது. தேவன் அழைத்த அழைப்பில் உண்மையாய் இருக்கவும் முடியாது. ஆகையால், படிப்பிற்கும் தகுதிக்கும் முதலிடம் கொடுத்து, அதில் உயரவேண்டும் என்று இராப்பகலாய் பாடுபடும் நாம், சற்று நம்மைக் குறித்துச் சிந்திப்போமாக. அவற்றிற்காக பாடுபடும் நாம், தேவனுக்குப் பயப்படும் பயம், உண்மை, உத்தமம், நேர்மை என்பவற்றுடன் தேவனுக்குப் பிரியமான பிள்ளைகளாய் வாழவும் முயற்சிக்கலாமே! திறமையை உலகம் பாராட்டும். ஆனால், தேவன் பாராட்டவேண்டுமானால் உண்மையும் அவசியம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "இதுவரை நமது வாழ்வில்; எதற்கு முதலிடம் கொடுத்துள்ளோம்? தேவ பயத்திற்கா அல்லது திறமைக்கும் தராதரத்திற்குமா? தேவபயமும் உண்மையு முள்ளவராயிருந்தும் உலகத்தால் நிராகரிக்கப்பட்ட தருணங்களை நாம் சந்தித்திருக்கிறோமா? அத்தருணங்களில் நமது பதிலுரை என்னவாயிருந்தது?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}