{
  "uniqueid": "20250920072232_49b23122",
  "date": "2025-09-20",
  "title": "பசியிலும் பட்டினியிலும்",
  "key_verse": "46_11:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2கொரி.11:21-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பிரயாசத்திலும், வருத்தத்திலும், அநேகமுறை கண்விழிப்புக்களிலும், பசியிலும், தாகத்திலும் அநேகமுறை உபவாசங்களிலும் … இருந்தேன் (2கொரிந்தியர் 11:27)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அரிசி வாளியில் சமைப்பதற்கான அரிசியை எடுக்கும்போது, அது குறைவுபட்டிருப்பது தெரியும். கடையில் வாங்கிவைக்க எண்ணினாலும் மறந்துவிடுவேன் என்றாலும், மறுநாள், சமைப்பதற்கு அரிசி போதுமானதாக இருக்குமோ என்று பரபரப்பாக போய் வாளியைப் பார்த்தால், அன்றும் சமைப்பதற்கு அளவாக அரிசி இருக்கும். அப்போது சாறிபாத் ஊர் விதவைக்கு மாவும், எண்ணையும் ஊறியதுபோல, நமக்கும் அரிசி ஊறுகிறதோ என்று எனக்குள் எண்ணிப்பார்த்து, சந்தோஷமடைவேன் என்றார் ஒரு சகோதரி. இப்படியாக ஒவ்வொரு செயலிலும் தேவனின் மகிமையை எண்ணி வாழுவோரும் உண்டு.\r\n\r\nஇங்கே பவுல் தனது ஊழிய அனுபவத்தைப் பகிர்ந்துகொள்ளுகிறபோது, அதிக நாட்கள் பிரயாசத்திலும், வருத்தத்திலும், கண்விழிப்புக்களிலும், பசியிலும், உபவாசத்திலும், குளிரிலும், நிர்வாணத்திலும் இருந்ததாகக் கூறுகிறார். பவுல் கடவுளுக்காக பெரிய பணிகளைச் செய்த ஒருவர். அவர் எழுதிய நிருபங்கள் அவரது ஊழியப்பயணத்தையும், கிறிஸ்துவின் மீது அவருக்கிருந்த அன்பையும், பக்தியையும் நமக்கு எடுத்துக்காட்டுவதாய் உள்ளது. அப்படிப்பட்ட ஒரு ஊழியன் இவ்வளவு பாடுகளையும் கடந்து வந்திருக்கிறார் என்று சொன்னால், அதிலிருந்து நமக்கு புலப்படுவது என்ன? கிறிஸ்தவ வாழ்வென்பது இலகுவானதொன்றல்ல. சுகபோகமாய் வாழுவதல்ல. உலக ஆஸ்திகளும், இன்பங்களும் பெருகிவாழும் வாழ்வல்ல. கிறிஸ்தவ வாழ்வென்பது, கிறிஸ்துவோடு உறவில், அவருடைய வார்த்தையில் ஒன்றித்து, கற்பனைகளுக்குக் கீழ்ப்படிந்து, அவருடைய சித்தத்தை நிறை வேற்றுவதை முதன்மையாகக் கொண்டு வாழ்வதேயாகும். எந்த சூழ்நிலையிலும், சமாதானத்தோடு, சந்தோஷமாக வாழும் வாழ்வாகும். கிறிஸ்துவோடு வாழும் வாழ்வில் வரும் பாடுகள் யாவும் நம்மை உருவாக்குமேயொழிய, அழிக்காது. கிறிஸ்துவுக்கு உகந்த பாத்திரங்களாய் நம்மை வனையுமேயொழிய, உடைக்காது.\r\n\r\nபிரியமானவர்களே, உங்களது வாழ்வில் வரும் உபத்திரவங்களுக்கு முகங் கொடுக்க முன்நிற்கிறீர்களா? அல்லது பயந்துபோய் என்ன செய்வதென அறியாதவர்களாய் கலங்கி, கிறிஸ்துவின் உறவிலிருந்து விலகிப்போக எண்ணுகிறீர்களா? அல்லது இவ்வுலக ஆசீர்வாதங்களுக்காகமட்டுமே கிறிஸ்துவின் நம்பிக்கையுள்ளவர்களாயிருக்க நாடுகிறீர்களா? இந்த உலகத்தில் நமது வாழ்வு என்பது நிரந்தரமற்றது. கிறிஸ்துவோடு வாழும் வாழ்வென்பது என்றும் அழியாத நித்தியமான வாழ்வாகும். நம்முடைய கர்த்தரும் இரட்சகருமாகிய இயேசு கிறிஸ்துவினுடைய நித்திய ராஜ்யத்துக்குட்படும் பிரவேசம் உங்களுக்குப் பரிபூரணமாய் அளிக்கப்படும் (2 பேதுரு 1:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, இந்த உலகத்தில் அழிந்து போகும் காரியங்களுக்கு முக்கியத்துவம் தராமல் நித்தியநித்தியமாய் வாழப்போகும் ஆவிக்குரிய காரியங்களுக்கு முதலிடம் தர என்னை படைக்கின்றேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}