{
  "uniqueid": "20241022073837_7fffffff",
  "date": "2024-10-22",
  "title": "தேவனுக்கு சாட்சியாயிரு!",
  "key_verse": "27_6:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 6:13-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… நீ இடைவிடாமல் ஆராதிக்கிற உன் தேவன் உன்னைத் தப்புவிப்பார் என்றான் (தானியேல் 6:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த அறிக்கையைச் சொன்னது ஒரு யூதனுமல்ல, ஒரு விசுவாசியுமல்ல; மாறாக, ஒரு புறஜாதி ராஜா. தானியேல் என்ன தடைவந்தாலும் தன் தேவனை இடைவிடாமல் ஆராதிக்கிற ஒருவன் என்பதை இந்த ராஜாவே தானியேலினிமித்தம் சாட்சி பகருகிறான். இன்று நம்மைக் குறித்து பிறர் என்ன சாட்சி கூறுவர்?\r\n\r\nதானியேலுக்கு விரோதமாக சதி நடந்துவிட்டதை உணர்ந்தும், அவரைத் தப்புவிக்க ராஜாவால் முடியாதளவு காரியம் இறுகிவிட்டிருந்தது. தன் கட்டளைக்குத் தானியேல் கீழ்ப்படியவில்லை என்று தெரிந்தும்கூட, ராஜா கோபப்படவில்லை. மாறாக, மனதிலே சஞ்சலப்பட்டான். தானியேலைத் தப்புவிப்பதற்காக சூரியன் அஸ்தமிக்குமட்டும் பிரயாசப்பட்டுக்கொண்டிருந்தான். முடியாத பட்சத்தில் தண்டனை நிறைவேற்றப்பட்டது. தன்னால் எதுவுமே முடியாது என்று கண்டபோது, தானியேல் ஆராதிக்கிற தேவனாவது தானியேலைக் காப்பாற்றவேண்டுமே என்ற ஆதங்கத்துடனேயே ராஜா அப்படிச் சொன்னான். இல்லையானால் நெஞ்சு அடித்துக்கொள்ள இரவு முழுவதும் உணவின்றி விழித்திருந்திருப்பானா? விடியற்காலையில் எழுந்திருந்த ராஜா சிங்க கெபிக்கு ஓடியிருப்பானா? துயர சத்தமாய், “தானியேலே, ஜீவனுள்ள தேவனுடைய தாசனே, நீ இடைவிடாமல் ஆராதிக்கிற உன் தேவன் உன்னைச் சிங்கங்களுக்குத் தப்புவிக்கவல்லவராயிருந்தாரா” என்று சத்தமிட்டிருப்பானா? இந்த ராஜாவுக்கு என்ன நடந்தது? தன்னை அவமதித்த தானியேலுக்கு இதுவே தகுந்த தண்டனை என்று சந்தோஷப்பட வேண்டியவன் துயரப்பட்டு கலங்கவேண்டியது என்ன?\r\n\r\nபிரியமானவர்களே, பல சந்தர்ப்பங்களில் பலவிதங்களில் நாம் ஆண்டவரையே கேள்வி கேட்டு நமது விசுவாசத்தில் தளர்ந்துபோகிறோம். ஆனால், இங்கே கேள்வி அல்ல; இஸ்ரவேலின் தேவனை அறிந்திராத ஒரு புறஜாதி ராஜா ஒரு அறிக்கை செய்கிறான். தான் ராஜாவாக இருந்தும், தன்னால் செய்யமுடியாததை தானியேலின் தேவன் செய்யவல்லவர் என்று நம்புகிறான். அந்த நம்பிக்கையை இந்த ராஜாவின் இருதயத்தில் கட்டியெழுப்புமளவுக்கு தானியேலின் வாழ்க்கை எவ்வளவாய் தேவனுக்கு சாட்சியாக இருந்திருக்கும் என்பதை நாம் சிந்திப்போம். தேசாதிபதிகள், பிரதானிகளுக்கு தானியேலையே அதிகாரியாக்க நினைக்குமளவுக்கு இந்த ராஜா தானியேலைக்குறித்து அறிந்திருந்தான். அந்தளவுக்கு தானியேல் நற்குணசாலியாக, அன்புநிறைந்தவராக, உண்மை நேர்மையானவராக இருந்தார். தான் இடைவிடாமல் ஆராதிக்கிற தேவனுக்குச் சாட்சியாக வாழ்ந்துகாட்டினார். தேவ பிள்ளையே இன்று பிறமக்கள் நம்மில் தேவனைக் காண்கிறார்களா? “அவர்கள் ஆராதிக்கின்ற தேவன் அவர்களைத் தப்புவிப்பார்” என்று பிறமக்கள் சாட்சி சொல்லுமளவுக்கு நமது வாழ்வு தேவனுக்கு சாட்சியாக இருக்கிறதா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, தானியேலுக்குள் காணப்பட்ட நற்குணம், அன்பு, நேர்மை எங்களில் காணப்படவும் நாங்கள் கிறிஸ்து இயேசுவுக்கு சாட்சிகளாய் இருக்கவும் எங்களுக்கு அருள் புரியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}