{
  "uniqueid": "20240910101855_7fffffff",
  "date": "2024-09-10",
  "title": "வலையில் விழுந்துவிடாதீர்கள்!",
  "key_verse": "16_6:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகேமியா 6:1-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…என்னைப்போன்ற மனிதன் ஓடிப்போவானோ? என்னைப் போன்றவன் உயிர் பிழைக்கும்படி தேவாலயத்திலே போய்ப் பதுங்குவானோ? நான் போவதில்லை என்றேன்” ( நெகேமி. 6:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன்னை முற்றுமாய்க் கிறிஸ்துவுக்கு அர்ப்பணித்த ஒரு சகோதரன் காட்டுப் பகுதியிலுள்ள கிராமம் ஒன்றிற்குச் சென்று அங்கிருந்த ஏழை மக்களுக்குச் சுவிசேஷத்தை அறிவிக்க ஆரம்பித்தான். நாட்கள் சென்றதும் அவன் தனது சொந்த நாட்டின் கிறிஸ்தவ மதத்தலைவர்களை அணுகி, அவர்களின் உதவியோடு கிராம மக்களின் தேவைகளைச் சந்திக்கவும் வழிசெய்தான். அவனது விடாமுயற்சியினால் அந்த கிராமம் மட்டுமன்றி மற்ற கிராமங்களிலும், சபைகளும், உதவி நிலையங்களும் ஆரம்பிக்கப்பட்டன. ஆனால், இவ்வளர்ச்சியைக் கேள்விப்பட்ட சிலர் அந்த கிராமங்களைத் தாங்கள் பொறுப்பேற்கும் நோக்கத்தோடு அந்த சகோதரனை வேறு கிராமங்களுக்குத் திசை திருப்பினார் கள். மதத்தலைவர்களின் உள்நோக்கைப் புரிந்துகொள்ளாத இந்த சகோதரன் அவர்களுடைய பேச்சை நம்பி, அவர்கள் விரித்த வலையில் விழுந்தான். இதனால் அவன் அந்த இடத்தைவிட்டுச் செல்ல நேர்ந்தது.\r\n\r\nஎதிர்ப்புகள் மத்தியிலும் நெகேமியாவின் தலைமையில் அலங்கம் கட்டி முடிவடையப் போவதைக் கண்ட எதிராளிகள், தமது திட்டங்கள் வாய்க்கவில்லை என்று உணர்ந்துகொண்டனர், எனவே, நெகேமியாவை தங்களது வலைக்குள் தந்திரமாக வீழ்த்த திட்டமிட்டனர். பொல்லாப்புச் செய்யும் நோக்கோடு நெகேமியாவைத் தம்மோடு வந்து பேசும்படி நான்குமுறை அழைத்தார்கள். முத்திரைப் போடாத கடிதத்திற்கூடாக நெகேமியாவைப் பயமுறுத்தித் தம்மோடு பேச வரும்படி கூறினார்கள். நெகேமியாவைக்குறித்து பொய்யான தீர்க்கதரிசனம் கூற வைத்தார்கள். ஆனால், இவை எவற்றிற்கும் பயப்படாத நெகேமியா, “என்னைப்போன்ற மனிதன் ஓடிப்போவானோ? என்னைப் போன்றவன் உயிர் பிழைக்கும்படி தேவாலயத்திலே போய்ப் பதுங்குவானோ? நான் போவதில்லை” என்று கூறி, தனது பணியைத் தொடர்ந்தான்.\r\n\r\nசத்துருவான சாத்தான், தேவபிள்ளைகள் தங்கள் பணியைத் தொடராதபடிக்கு அவர்களைத் தடுத்து நிறுத்தப் பலவித வழிகளிலும் தந்திரமாக வலைகளை வீசிக்கொண்டேயிருப்பான். இப்படியான எதிர்ப்புகளைச் சந்திக்கும்போது இவ்வேலையைவிட்டு விலகிப்போனால் நலம் என்று எண்ணத்தோன்றும். அல்லது, அந்த சகோதரன்போல விரித்த வலையில் விழுந்துவிடவும் நேரிடும். ‘உத்தமனுக்குக் கர்த்தர் துணை’. அந்த நம்பிக்கையுடன் நெகேமியாவைப் போல, சத்துருவின் சதியைக் கண்டு பயப்படாமல் முன் செல்லுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "இதுவரை நாம் எந்தவிதத்திலாவது சத்துரு விரித்திருப்பது வஞ்சக வலை என்று உணராமல் அதில் அகப்பட்டிருக்கிறோமா? அன்று நெகேமியாவிற்கு இருந்த தைரியமும் பெலமும் இன்று நமக்குள் இருக்கிறதா? சிந்திப்போம். கர்த்தருடைய துணையுடன் புதுப்பெலன் பெற்றவர்களாகச் செயற்படுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}