{
  "uniqueid": "20240909101858_2e50ec0d",
  "date": "2024-09-09",
  "title": "நியாயம் செய்யத் தயங்காதே!",
  "key_verse": "16_5:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகேமியா 5:1-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர்கள் கூக்குரலையும், இந்த வார்த்தைகளையும் நான் கேட்டபோது, மிகவும் கோபங்கொண்டு, …நீங்கள் செய்கிற காரியம் நல்லதல்ல; ….நீங்கள் நம்முடைய தேவனுக்குப் பயந்து நடக்கவேண்டாமா?…” (நெகேமியா 5:6,9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிறரின் தலையீடுகளால் நாடுகளுக்குள்ளும், உள்நாட்டுக்குள்ளும் மாத்திரமல்ல, சபைகளில், குடும்பங்களில், தனிப்பட்டவர்களின் வாழ்க்கையிலும் கூட பலவித பிரச்சனைகள் ஏற்படுகின்றது என்பது மறுக்கமுடியாத உண்மை. மறுபுறத்தில் ஒருவருக்கொருவர் விரோதமாக முறையிடும்போதும் பலவித பிரச்சனைகள் தலைதூக்கத்தான் செய்கிறது. அதற்காக பிரச்சனைகளை அப்படியே விட்டுவிடமுடியாது. நெகேமியாவுக்கும் இப்படியாக பிரச்சனைகள் வந்தன. அதற்கு அவன் என்ன செய்தான்?\r\n\r\nநெகேமியா அலங்கத்தைக் கட்ட ஆரம்பித்ததும் சமாரியா நாட்டின் தலைவன் சன்பல்லாத்தும் அவனோடுகூட தொபியாவும் அரபியரும் அம்மோனி யரும் அஸ்தோத்தியரும் சேர்ந்து இத்திட்டம் நிறைவேறாதபடி எதிர்த்தார்கள். எருசலேமின் யூதர்கள் அல்லாத இவர்களிடமிருந்து எழுந்த எதிர்ப்புகளை நெகேமியா தேவனின் துணையோடு மேற்கொண்டான். ஆனால், பிரச்சனைகள் ஓயவில்லை. இப்போது ஜனங்களுக்குள் அநேகர் தங்கள் சகோதரர்மேல் முறையிட ஆரம்பித்தனர். சாப்பிட்டுப் பிழைக்கும்படி தானியத்தைக் கடனாக வாங்கினோம் என்றனர் சிலர். வேறு சிலர் தமது நிலங்களை திராட்சத் தோட்டங்களை, வீடுகளை அடமானம் வைத்து தானியம் வாங்கினோம் என்றனர். இன்னும் சிலர் தமது பிள்ளைகளை அடிமைகளாகக் கொடுக்கவேண்டிய நிர்ப்பந்தம் உண்டானது என்றனர். தங்கள் நிலங்கள் கைமாறிவிட்டதால் தங்கள் பிள்ளைகளை மீட்கமுடியவில்லை என்றும் முறையிட்டனர். இம்முறைப்பாடுகளைக் கேட்ட நெகேமியா கோபங்கொண்டான். புறஜாதியாரிடம் சிறைப்பட்டவர்களைக் கஷ்டப்பட்டு மீட்டுவர, இங்கே இவர்கள் ஒருவரை ஒருவர் ஒடுக்குவதைக் கண்டு நெகேமியா ஆத்திரமடைந்தான். ஒடுக்கப்பட்டவர்களுக்கு நீதி கிடைக்கும்படி வாங்குகின்ற வட்டியை விட்டுவிடும்படி சொன்னான்.\r\n\r\nஇன்று நெகேமியாக்கள் தேவை. “ஒடுக்கப்படுகிற யாவருக்கும் கர்த்தர் நீதியையும் நியாயத்தையும் செய்கிறார்” (சங்.103:6). கர்த்தரின் பார்வைக்கு சகலமும் வெளியரங்கமாய் உள்ளது என்பதையும், அவருக்கே நாம் கணக்கு கொடுக்கவேண்டும் என்பதையும் நாம் அறிந்திருக்கின்றோம். ஆகவே, நம்மைச் சுற்றிலும் நடக்கின்ற அநீதிகளைக் குறித்து விழிப்பாயிருந்து, ஒடுக்கப் படுகிறவர்களுக்கு நியாயம் கிடைக்க நெகேமியாவைப்போல நாமும் செயற்படுவோமாக. கர்த்தர் நிச்சயம் நம்மில் மகிழுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "நாம் எந்நிலையில் இருந்தாலும், நம்மைச் சுற்றியுள்ள ஒடுக்கப்படுகிற ஜனங்களையும், அவர்கள் படுகிற இன்னல்களையும் பார்க்கும்போது நாம் என்ன செய்கிறோம்? நமது சுயநலத்தை விட்டு, பிறருக்கு நீதி கிடைக்கும்படி நம்மால் எதுவும் செய்யமுடியாமல் இருப்பது ஏன்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}