{
  "uniqueid": "20240908101901_65f3d3d6",
  "date": "2024-09-08",
  "title": "எதிர்ப்பை எதிர்நோக்கும் வழி!",
  "key_verse": "16_4:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகேமியா 4:10-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கட்டுகிறவர்கள் அவரவர் தங்கள் பட்டயத்தைத் தங்கள் இடுப்பிலே கட்டிக்கொண்டவர்களாய் வேலை செய்தார்கள்” (நெகேமியா 4:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எதிர்ப்புகளை எதிர்த்துப் போராடி தாம் மேற்கொள்ளும் பணியைத் தொடர்ந்து செயற்படுத்துவதற்கு எதிராளியைப் பழிவாங்குவதே ஏற்ற சிறந்த வழி என்று நினைக்கிறவர்கள் அநேகர். ஆனால், நெகேமியாவோ பழிக்குப் பழிவாங்கும் வழியை பின்பற்றவில்லை. மாறாக, அவன் தேவனுடைய வழியையே பின்பற்றினான்.\r\n\r\nசன்பல்லாத்தும் அவனைச் சேர்ந்தோரும், அலங்கத்தின் வேலைகளை இடைநிறுத்தும்படி மக்களைச் சோர்வடையச் செய்தனர். மக்களை அவமதித்து, ஏளனம் செய்து பயமுறுத்தி தடைகளைப் போட்டார்கள். ஆனால், நெகேமியா முதலாவது ஜனங்களை அழைத்து அனைவருமாக தேவனை நோக்கிக் கூப்பிட்டார்கள். இரவும்-பகலும் ஜாமங்காக்கிறவர்களை ஏற்படுத்தி, பயப்படாமல் வேலையைத் தொடரும்படி ஜனங்களைத் திடப்படுத்தினான். கட்டுகிறவர்கள் அனைவரும் பட்டயத்தைத் தங்கள் இடுப்பிலே கட்டிக்கொண்டு வேலையைத் தொடரும்படி கட்டளையிட்டான். இவ்வழிகளை நெகேமியா கையாண்டதால் ஜனங்கள் எதிராளிகளைக் குறித்தோ, அவர்களுடைய எதிர்ப்பைக் குறித்தோ, எப்படிப் பழிவாங்கலாம் என்றோ சிந்திக்காமல், தேவனை நோக்கிப் பார்த்து தமது வேலைகளைச் செய்தார்கள்.\r\n\r\nஇன்று, நேரிட்டிருக்கிற எதிர்ப்புகளினால் நாம் சோர்ந்து தளர்ந்து பயந்து, ஆரம்பித்த நல்ல காரியங்கள் எதையாவது தொடராமல் இடைநிறுத்தி விட்டோமா? அல்லது, எதிராளிகளையும், அவர்களுடைய செய்கைகளையும் குறித்தே சிந்தித்துக்கொண்டு அவர்களைப் பழிக்குப் பழிவாங்கும் வழிகளைச் செயற்படுத்த முயலுகிறோமா? வேண்டாம், நமக்கு ஏற்படும் எதிர்ப்புகளை நாம் எதிர்கொள்ள ஒரே வழி தேவனை நோக்கிப் பார்ப்பதுதான். “பிசாசின் தந்திரங்களோடு எதிர்த்து நிற்கத் திராணியுள்ளவர்களாகும்படி, தேவனுடைய சர்வாயுத வர்க்கத்தையும் தரித்துக்கொள்ளுங்கள். ஏனெனில், மாம்சத்தோடும் இரத்தத்தோடுமல்ல, துரைத்தனங்களோடும், அதிகாரங்களோடும், இப்பிரபஞ்சத்தின் அந்தகார லோகாதிபதிகளோடும், வானமண்டலங்களிலுள்ள பொல்லாத ஆவிகளின் சேனைகளோடும் நமக்குப் போராட்டம் உண்டு” (எபேசி.6:11,12) என்று எழுதிய பவுலின் எச்சரிப்பை மனதிற்கொண்டு, சத்தியம், நீதி, சமாதானத்தின் சுவிசேஷத்திற்குரிய ஆயத்தம், விசுவாசம் என்னும் ஆயுதங்களைத் தரித்துக் கொண்டு ஜெபத்தில் தரித்திருப்போமாக. எவருக்கும் விரோதம் நினைக்காத படிக்குக் கர்த்தர் நம்மைக் காப்பாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "இதுவரை யாருக்காவது விரோதமாக பழிக்குப் பழிவாங்கும் எண்ணங் கொண்டிருக்கிறோமா? தேவனை நோக்கிப்பார்த்து முன்செல்லுவதற்கும், விரோதியைக் குறித்தும் அவனது செயலைக்குறித்தும் சிந்தித்துக்கொண்டு நமது மனதை நாமே கறைப்படுத்திக்கொள்வதற்கும் உள்ள வேறுபாட்டை கண்டுள்ளோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}