{
  "uniqueid": "20240907101903_362c0250",
  "date": "2024-09-07",
  "title": "எதிர்ப்புகளை மேற்கொள்!",
  "key_verse": "16_4:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகேமியா 4:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நாங்கள் அலங்கத்தைக் கட்டுகிற செய்தியைச் சன்பல்லாத் கேட்டபோது, அவன் கோபித்து, எரிச்சலடைந்து,… வேலையைத் தடுக்கவும் கட்டுப்பாடு பண்ணினார்கள்” (நெகே 4:1,8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனிதன் பாவத்தில் விழுந்ததற்கு அவனது கீழ்ப்படியாமைதான் காரணம் என்று கூறுகிறோம். பதில் சரியாயினும், இப்படியாக மனிதன் கீழ்ப்படியாமற் போனதற்கு, மனிதனுடைய வாழ்க்கையில் தேவன் கொண்டிருந்த திட்டத்தை முறியடிப்பதற்கு சத்துருவான சாத்தான் காண்பித்த ‘எதிர்ப்பு’ காரணமாய் அமைந்தது என்பதுவும் தெளிவு.\r\n\r\nசத்துருவின் இந்த ‘எதிர்ப்பு’ என்பது, ஆரம்ப காலத்திலிருந்தே மனிதன் தன் வாழ்வில் முகங்கொடுக்கின்ற ஒரு போராட்டம் என்றே கூற வேண்டும். இப்படியான போராட்டத்திற்கு நெகேமியா தப்பித்துக்கொள்ள முடியவில்லை. ஆம்! நெகேமியாவின் தலைமையில் எருசலேமின் அலங்கமும், அதின் வாசல்களும் திருத்தி அமைக்கப்படும் திட்டத்தை முதலில் சமாரியாவில் அதிகாரத்திலிருந்த சன்பல்லாத் என்பவன் கேள்விப்பட்டபோது கோபமும், எரிச்சலும் அடைந்து, நெகேமியாவையும் ஜனங்களையும் அவமதித்து, ஏளனம் செய்தான்.சன்பல்லாத் மட்டுமல்ல, இவனோடுகூட தொபியாவும், அரபியரும், அம்மோனியரும், அஸ்தோத்தியரும் சேர்ந்து எதிர்த்தார்கள் என்று வேதத்தில் வாசிக்கின்றோம் (நெகேமியா 4:7).\r\n\r\nநெகேமியா மாத்திரமா? வேதாகமத்தில் ஆரம்பம் முதல் முடிவுவரை தேவனுடைய பிள்ளைகள் அனைவருமே தமது வாழ்நாட்களில் பல எதிர்ப்புகளைச் சந்திக்க நேர்ந்ததைக் காணலாம். அதுமாத்திரமல்ல, மனிதகுலத்தையே பாவத்திருந்து மீட்டுக்கொள்ள இவ்வுலகிற்கு வந்த தேவகுமாரனான இயேசுகிறிஸ்து தன் வாழ்நாட்களில் எத்தனை எதிர்ப்புகளைச் சந்தித்தார். அவர் பிறந்தபோதே எதிர்ப்பு ஆரம்பமானது. அவருடைய ஊழிய நாட்களில் பரிசேயர், சதுசேயர், மதத்தலைவர்கள் என்று பலருடைய எதிர்ப்பைச் சந்தித்தார். பொய்யாகக் குற்றஞ்சாட்டப்பட்டு பிடிக்கப்பட்டு அவமானப்படுத்தப்பட்டார். அவரைச் சிலுவையில் அறைந்ததுமன்றி அவரைப் பரியாசம்பண்ணி ஏளனமும் செய்தார்கள். ஆனால், இயேசு வெற்றி சிறந்தாரல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "இன்றும் பிசாசானவன் தேவனுடைய பிள்ளைகளிடத்தில் தனது எதிர்ப்பைக் காட்டிக்கொண்டே இருக்கிறான். குடும்பம், வேலை ஸ்தலம், சபை என்று எல்லா இடங்களிலும் எதிர்ப்புகளைச் சந்திக்க நேரிடும். ஆனால் இந்த எதிர்ப்புகளைக் கண்டு நாம் சோர்ந்து தளர்ந்துபோக வேண்டிய அவசியமில்லை. நெகேமியா தளர்ந்துபோனானா? இல்லையே! எதிர்ப்புகள் மத்தியிலும் நெகேமியாவுக்குக் காரியங்களை வாய்க்கப்பண்ணினவர் நம்மையும் நடத்துவார். எதிர்ப்புகளுக்கு மேலாக எழுந்து தேவபெலத்தோடு முன்செல்வோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}