{
  "uniqueid": "20240906101906_674e84bb",
  "date": "2024-09-06",
  "title": "ஒற்றுமையான செயற்பாடு!",
  "key_verse": "46_12:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகேமியா 3:1-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆதலால் ஒரு அவயவம் பாடுபட்டால் எல்லா அவயவங்களும் கூடப் பாடுபடும். ஒரு அவயவம் மகிமைப்பட்டால் எல்லா அவயவங்களும் கூடச் சந்தோஷப்படும்” (1கொரி. 12:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சபை ஒன்றைக் கட்டுவது என்பது இலகுவல்ல. எனினும், இந்நாட்களில் எல்லா இடங்களிலும் புதிய சபைகள் எழும்பிக்கொண்டுதான் இருக்கின்றன. ஆனால், நாட்கள் கடந்து செல்லும்போது பல சபைகளில் ஒற்றுமையின்மையும், பிரிவும் மிக இலகுவாக ஏற்படுகின்றன. ஏன் என்று கேட்டால், “சேர்ந்து செயற்படுவதற்கு இடமில்லை. ஏற்றத்தாழ்வு மனப்பான்மை அதிகம் உண்டு. ஒரு சிலருக்கு மட்டுமே முதன்மையான இடம். ஊழியக்காரன் மட்டுமே அனைத்து பொறுப்புகளையும் ஏற்றிருப்பதால் சபை எப்படி இயங்குகின்றது என்று தெரியவில்லை. நமது தாலந்துகளை உபயோகிக்க இடமில்லை” என்று பல காரணங்களைக் கூறுவார்கள்.\r\n\r\n“ஒற்றுமையின்மை”! இன்றுமட்டுமல்ல, ஆதி திருச்சபைக் காலத்திலும் கொரிந்து சபையினர் மத்தியிலும் ஒற்றுமையின்மை காணப்பட்டது. அதனால்தான் பவுலடியார், சபையானது சரீரத்தைப்போல் இயங்கவேண்டும் என்று கூறினார். அதாவது, ஒரு சரீரத்தில் அவயவங்கள் வெவ்வேறு தொழிலைச் செய்தாலும், எப்படி அவை ஒன்றோடொன்று இணைந்து செயற்படுகின்றதோ அவ்வண்ணமே ஒரு சபையிலும் ஒவ்வொருவரும் வித்தியாசமான வரங்களைக் கொண்டிருந்தாலும், ஒற்றுமையாக செயற்படவேண்டியதின் முக்கியத்துவத்தை விளக்கிக் கூறினார்.\r\n\r\nஇப்படியான செயற்பாட்டையே நெகேமியா 3ஆம் அதிகாரத்தில் பார்க்கின்றோம். இடிந்துபோன எருசலேம் நகரின் அலங்கத்தையும், எரிக்கப்பட்ட அதின் வாசல்களையும் கட்டவேண்டுமென்று வந்திருந்த நெகேமியா, தானே அதின் வேலைகளைத் தனிமையாகச் செய்யாமல், அனைத்து மக்களையும் பங்குபெற செய்ததால், அவர்களும் ஒன்றிணைந்து அனைத்து வேலைகளையும் செய்தார்கள். இப்படியான ஒன்றிணைந்த செயற்பாட்டிற்கூடாக மக்களுக்குள் ஒற்றுமை, ஏற்றத்தாழ்வற்ற மனப்பான்மை, ஒருவரை ஒருவர் கனப்படுத்துதல், பொறுப்புணர்வு, அவரவர் தத்தமது கடமையை நோக்காகக்கொண்டு செயற் படும் செயல்முறை போன்றவற்றை நாம் காணக்கூடியதாக இருக்கின்றது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "கிறிஸ்துவின் பிள்ளைகளாகிய நாம் சபையில் மட்டுமல்ல, வீட்டிலோ, வேலை ஸ்தலத்திலோ எங்கிருந்தாலும் அனைவரோடும் ‘ஒற்றுமையாக செயற்படவேண்டியது’ மிகவும் முக்கியமாகும், ஒரு பணி நன்கு நிறைவேற்றப் பட இந்த ஒருமனம் ஒற்றுமை மிக அவசியம். அங்கேதான் தேவனுடைய நாமம் பிறர் மத்தியில் மகிமைப்படுகிறது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}