{
  "uniqueid": "20240905101909_4a93add5",
  "date": "2024-09-05",
  "title": "ஞானமான அணுகுமுறை!",
  "key_verse": "16_2:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகேமியா 2:10-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“….அப்பொழுது அவர்கள்: எழுந்து கட்டுவோம் வாருங்கள் என்று சொல்லி, அந்த நல்ல வேலைக்குத் தங்கள் கை களைத் திடப்படுத்தினார்கள்” (நெகேமியா 2:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு திட்டத்தைச் செயற்படுத்த வழிமுறைகள் எத்தனை முக்கியமோ, அது போலவே அணுகுமுறையும் முக்கியமானது. அணுகுமுறையைச் சரியாகச் செயற்படுத்த ‘ஞானம்’ மிகவும் முக்கியமாகும். “அறிவுத்திறன், அனுபவம், நேர்மை மற்றும் சிந்தனையாற்றல் ஆகிய அனைத்தினதும் கலவையே ஞானம். எந்தப் பற்றாக்குறையுமில்லாமல் வேத வார்த்தையின் வாயிலாயும் இதைக் கேட்கக்கூடியதாயிருக்கும்” என்று ஒரு அறிஞர் கூறியுள்ளார்.\r\n\r\nபொறுப்புள்ள ஸ்தானத்தில் பணியாற்றிய நெகேமியாவும், அறிவுத் திறனுடையவனாகவும், அனுபவமும் நேர்மையுமுள்ளவனாகவும், சிந்தித்துச் செயலாற்றும் திறமைகொண்டவனாகவும் ஞானமுள்ள மனுஷனாகவும் விளங்கினான். மட்டுமல்ல, இவற்றிலும் மேலாக தேவனையும், அவரது வாக்குத்தத்தங்களையும் அறிந்தவனாயிருந்தான். எனவேதான் நெகேமியா, தருணம் வாய்த்தபோது அவசரப்படாமல், தன் காரியத்தை ராஜாவுக்குத் தெரியப்படுத்துவதற்கு முன்னர், ஜெபித்தான் என்று வாசிக்கிறோம். அதன் பின்புதான் ராஜாவின் தயவையும், உதவியையும் பெற்று, தனது தேவைகளைச் சந்திக்க ராஜாவிடமிருந்து கடிதங்களைப் பெற்றுக்கொண்டான். அடுத்ததாக, யாரிடமும் உடனடியாக தனது தரிசனத்தைக் குறித்துக் கூறாமல், யாரும் அறியாத இரவு வேளையில் தனிமையாகச் சென்று எருசலேம் அலங்கத்தின் உடைவுகளையும், சுட்டெரிக்கப்பட்ட வாசல்களையும் பார்வையிட்டான். இவையனைத்திற்கும் பின்பு நெகேமியா தன் ஜனத்தாரிடம் தனது தரிசனத்தையும், தேவனின் தயவுள்ள கரம் எப்படி தன்னோடு இருந்தது என்றும் கூறி, “நாம் இனி நிந்தைக்குள்ளாய் இராதபடிக்கு எருசலேமின் அலங்கத்தைக் கட்டுவோம் வாருங்கள்” என்று ஜனங்களைத் திடப்படுத்தினான். ஜனங்கள் அந்த வேலைக்குத் தங்கள் கைகளைத் திடப்படுத்தியதற்கு ஒவ்வொரு படியிலும் நெகேமியாவின் ஞானமான அணுகுமுறைதான் காரணமாயிற்று.\r\n\r\nஎந்தவொரு பணியைச் செய்வதென்றாலும் அதற்கு பிறரின் உதவி, ஒத்தாசை தேவை. ஆனால், அவர்களையும் அப்பணியில் முழுமனதோடு ஈடுபட வைப்பதற்கு ஒவ்வொரு படியிலும் ஞானமான திட்டங்களும் ஞானமான அணுகு முறையும் மிக அவசியம். நெகேமியாவுக்கும் தடைகள் மிரட்டல்கள் ஏராளமாக வந்தது. அதற்காக நெகேமியா சோர்ந்துவிடவில்லை. அவன் முன்னெடுத்த பணி தோல்வியுறவில்லை. நெகேமியா பணியை முடித்தார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "நாம் ஆரம்பித்த பணி ஏதாவது இன்று தடைப்பட்டு நிற்கிறதா? நெகேமியாவின் திட்டமிடல் அணுகுமுறை என்பவற்றுக்கும் இன்று நமது காரியங்களுக்கும் என்ன வேறுபாடு காணப்படுகிறது? நம்மில் எந்தப் பகுதியைச் சரிப்படுத்தி, பிறரும் பணியில் முழுமனதுடன் ஈடுபட நாம் என்ன வழி செய்யப்போகிறோம்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}