{
  "uniqueid": "20240904101911_7fffffff",
  "date": "2024-09-04",
  "title": "சுயநலமற்ற அர்ப்பணிப்பு!",
  "key_verse": "16_2:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகேமியா 2:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“… என் தேவனுடைய தயவுள்ள கரம் என்மேல் இருந்தபடியால், ராஜா அவைகளை எனக்குக் கட்டளையிட்டார்” (நெகே.2:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பண்டைய காலத்தில் ராஜ அரண்மனையில் வேலைக்கு அமருவது என்பது இலகுவான காரியமல்ல. அதுவும் ராஜாவுக்குப் பானபாத்திரக்காரனாக நியமனம் பெறுவது மிகவும் கடினமாகும். காரணம் இப்பான பாத்திரக்காரனே ராஜாவின் உணவுக்கு முழுமையான பொறுப்பு. ஆகவே, இந்நியமனத்தைப் பெற்றுக்கொள்ளும் ஒருவன் நன்நடத்தை உள்ளவனாகவும், ராஜாவின் தனிப்பட்ட நம்பிக்கையையும், விசுவாசத்தையும் ஈர்ந்தவனாகவும் இருக்கவேண்டும். யூதனாயிருந்த நெகேமியா இப்படியான ஒரு பொறுப்புள்ள ஸ்தானத்தைப் பெற்றுக்கொண்டது அவனுடைய நல்நடத்தையையும், ராஜா அவன்மேல் கொண்டிருந்த நம்பிக்கையையும் எடுத்துக்காட்டுகின்றது.\r\n\r\nஆனால், இப்படியான உயர்வான, சகல வசதிகளையும் கொண்ட ஸ்தானத்தில் நெகேமியா வாழ்ந்திருந்தாலும், அவன் சுயநலமுள்ளவனாக இருக்கவில்லை. தனது மக்களுக்காக, எருசலேமின் இடிந்துபோன அலங்கத்துக்காக இரவு பகலாக ஜெபித்தான். ராஜாவின் கண்களில் கர்த்தர் தயை கிடைக்கப் பண்ணினார். அல்லது ராஜா, அவனது துக்க முகத்தைக் கண்டது எப்படி? அவனது துக்கத்திற்கான காரணத்தை வினவியபோது, சந்தர்ப்பத்தை உபயோகித்து, தன் இருதயத்தின் வாஞ்சையை ஜெபத்தோடு ராஜாவுக்குத் தெரியப்படுத்தினான். அதன் பலனாக ராஜா அவன் கேட்டுக்கொண்டபடி அவனைத் தன் சொந்த நாட்டிற்குச் சிலநாட்களுக்கு அனுப்பினார். மட்டுமின்றி, இடிந்துபோன எருசலேமின் அலங்கத்தையும் சுட்டெரிக்கப்பட்ட அதின் வாசல்களையும் கட்டுவதற்குத் தேவையான சகல பொருட்களைப் பெற்றுக்கொள்ளவும், எந்தத் தடைகளோ ஆபத்துகளோ இல்லாமல் பயணத்தை மேற்கொள்ளவும், அவன் கடந்து செல்லவிருந்த நாடுகளின் தலைவர்கள் அனைவருக்கும் கடிதங்களைக் கொடுத்தான். நெகேமியாவின் சுயநலமற்ற அர்ப்பணிப்பு அவன் நாட்டிற்கும், ஜனத்தாருக்கும் மிகுந்த ஆசீர்வாதமாக அமைந்தது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "சுயநலமற்ற அர்ப்பணிப்பு! ஆத்தும ஆதாயப் பணியைச் செய்ய அழைக்கப்பட்ட நாம் வெறும் வாஞ்சையோடும் ஜெபத்தோடும் மட்டும் நின்றுவிடாது “சுயநலமற்ற” நெகேமியாக்களாக செயற்படுவோமாக. இதையே தேவன் நம்மிடம் எதிர்பார்க்கிறார். “சுயம் என்னில் சாம்பலாய் மாற, சுத்தாவியே அனல் மூட்டும். ஜெயம் பெற்று மாமிசம் சாக தேவா அருள் செய்குவீர்” என்று கூறி ஜெபத்தோடு நம்மை முழுமையாக அர்ப்பணிப்போமாக. தடைகளைத் தேவன் நீக்குவார். இன்று நாம் எந்த நிலையில் இருந்தாலும், நம்மைச் சுற்றி யுள்ளவர்களுக்கு நம்மாலான உதவிகளைச் செய்து அவர்களுக்கும் நாம் ஆசீர்வாதமாக இருக்க நம்மை ஒப்புக்கொடுப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}