{
  "uniqueid": "20240903101914_2b082706",
  "date": "2024-09-03",
  "title": "தாமதித்தாலும் காத்திரு!",
  "key_verse": "35_2:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகேமியா 1:9-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“குறித்தகாலத்துக்குத் தரிசனம் இன்னும் வைக்கப்பட்டிருக்கிறது; முடிவிலே அது விளங்கும், …அது தாமதித்தாலும் அதற்குக் காத்திரு; அது நிச்சயமாய் வரும், அது தாமதிப்ப தில்லை” (ஆபகூக் 2:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் விரும்புவதைப் பெற்றுக்கொள்ள, அல்லது தேவ அழைப்பின்படி ஒரு பணியை முயற்சிக்கும்போது சிலவேளைகளில் தாமதங்கள் ஏற்படத்தான் செய்கின்றன. இப்படியான தருணங்களில் நாம் விசுவாசத்தில் சோர்ந்துபோகிறோம்; அல்லது, நமது அழைப்பில் சந்தேகப்பட்டு பின்வாங்கிவிடுகிறோம். ஆனால், தேவனை நம்பிய அவரது பிள்ளைகளின் வாழ்க்கையில் இப்படியான தாமதங்கள் நன்மைக்கு ஏதுவாகவே ஏற்படுகின்றன. இதுவே நெகேமியாவின் வாழ்க்கையில் நடைபெற்றது.\r\n\r\nநெகேமியா தன் உள்ளத்திலே தேவதரிசனம் ஒன்றைப் பெற்றான். ஆனால், அதைக்குறித்து ராஜாவிடம் பகிர்ந்துகொள்ள சில மாதங்கள் தாமதிக்க நேர்ந்தது. இதனால் என்னதான் நன்மை ஏற்பட்டது? ஆம்! தாமதித்தாலும், ராஜாவின் பார்வையில் நெகேமியாவின் உள்ளத்தின் துக்கம் தெரிவதற்கு அதுவே ஏற்ற தருணமாக இருந்தது. அதன் பலனாக நெகேமியா தான் பெற்ற தரிசனத்தைச் செயற்படுத்த ராஜ அனுமதியைப் பெற்றுக்கொண்டு எந்தத் தடையுமின்றி முன்சென்றான்.\r\n\r\nஇப்படியான தாமதத்தை நெகேமியாவின் வாழ்க்கையில் மட்டுமல்ல, தேவ அழைப்பைப் பெற்ற அநேகரின் வாழ்க்கையிலும் நாம் காண்கின்றோம். குறிப்பாக யோசேப்பு, தாவீது என்பவர்களின் வாழ்க்கையில்கூட அவர்கள் தேவனுடைய அழைப்பின் சரியான இடத்தை வந்தடைய அநேக வருடங்கள் சென்றன. இதனால் அவர்கள் சோர்ந்து தளர்ந்துபோகவில்லை? கர்த்தர் தம்மை அழைத்த அழைப்பைச் சந்தேகிக்கவுமில்லை. அல்லது தேவ அழைப்பை முற்றிலுமாக விட்டுவிட்டுப் பின்வாங்கிப்போகவுமில்லை. தாம் பெற்ற அழைப்பில் தாமதம் ஏற்பட்டு, பல இன்னல்களைக் கடந்துசெல்ல நேரிட்ட போதும், கர்த்தர் பேரிலே அவர்கள் வைத்திருந்த விசுவாசத்திலும், நம்பிக்கையிலும் உறுதியாகவே இருந்தனர். அதின் பலனாக கர்த்தர் அவர்கள்பேரிலே வைத்திருந்த நோக்கத்தை அவர்களது வாழ்விலே நிறைவேற்றி, தமது ஜனத்துக்கு ஆசீர்வாதமான பாத்திரங்களாக அவர்களை மாற்றி வழிநடத்தினார்.\r\n\r\nகர்த்தரை நம்பிய பிள்ளைகளுக்கு எல்லாம் நன்மைக்கேதுவாகவே நடக்கும் (ரோம.8:28). ஆகவே, கர்த்தர் நமது உள்ளத்தில் கொடுக்கும் தரிசனம் தாமதித்தாலும், சோர்ந்துபோகாமல் விசுவாசத்துடன் காத்திருந்து, கர்த்தரையே பற்றிக் கொண்டிருப்போமாக. கர்த்தர் ஒருபோதும் பிந்தவும் மாட்டார்; முந்தவும் மாட்டார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "இதுவரை காத்திருப்பதில் தவறி, காரியங்களைக் கெடுத்துப்போட்ட தருணங்கள் நம் வாழ்விலே உள்ளனவா? அழைப்பு, தரிசனம் நிச்சயம் என தெரிந்தாலும், அவரது வேளைக்குக் காத்திருப்பதில் நமக்கிருக்கும் பிரச்சனைகள் என்ன?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}