{
  "uniqueid": "20240902101917_7fffffff",
  "date": "2024-09-02",
  "title": "முதல் படியும் முக்கிய படியும்",
  "key_verse": "16_1:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகேமியா 1:4-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இந்த வார்த்தைகளைக் கேட்டபோது நான் உட்கார்ந்து அழுது, சில நாளாய்த் துக்கித்து, உபவாசித்து, மன்றாடி, பரலோகத்தின் தேவனை நோக்கி:….” (நெகேமியா 1:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "போரினால் பாதிக்கப்பட்டு, அநாதைகளாக்கப்பட்ட சிறு பிள்ளைகளுக்கு இல்லமொன்றை நிறுவவேண்டுமென்ற தரிசனத்துடன் ஒரு கிறிஸ்தவ சகோதரன் பல செயல்திட்டங்களைத் தயாரித்தார். இப்பணியில் தன்னோடு இணைந்துகொள்ள முன்வந்தவர்களிடம் அதனைச் சமர்ப்பித்தார். அதிலே முதலாவதாக, அத்திட்டத்திற்குத் தேவையான பணத்தை எப்படியாக சேகரிப்பது என்பதே முதற்படியாக அமைந்திருந்தது.\r\n\r\nநெகேமியாவுக்கும் ஒரு தரிசனம் இருந்தது. அதற்காக அவர் எடுத்துவைத்த படிகளில் முதன்மையிடம் வகித்தது எது? உடைக்கப்பட்ட எருசலேமின் அலங்கத்தையும், சுட்டெரிக்கப்பட்ட வாசல்களையும் திருத்தி, தன் ஜனங்களின் துன்பங்களையும், நிந்தையையும் நீக்கவேண்டுமென்ற தேவ தரிசனத்தைப் பெற்ற நெகேமியா அதனைச் செயல்படுத்துவதற்காக எடுத்த முதல்படி “ஜெபம்”. பின்னரும் அவர் எடுத்த ஒவ்வொரு முயற்சியிலும் ஜெபமே முக்கிய படியாக இருந்தது என்பதை நெகேமியாவின் புஸ்தகத்தில் காண்கின்றோம். 1.நெகேமியா தேவனைத் துதித்தான். 2.தேவனுக்கு நன்றி செலுத்தினான். 3.“நானும் என் வீட்டாரும் பாவம் செய்தோம்” என்று பாவஅறிக்கை செய்தான். 4.குறிப்பிட்ட காரியத்தைக்குறித்த தனது தரினத்தை வாய்க்கப் பண்ணவேண்டுமென ஜெபித்தான். 5.அதற்காகத் தன்னை முற்றிலும் அர்ப்பணித்தான்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "‘ஆத்தும ஆதாயமே எங்கள் தரிசனம்’ எனக் கூறி குழந்தைகள், வயோதிபர் இல்லங்கள், இலவச வைத்தியசாலை, பாடசாலை, தொழில்முறை கல்வித் திட்டங்கள் என்று பல திட்டங்களுக்கூடாக இத்தரிசனத்தை நாம் முன்னெடுக்கக்கூடும். இவை அனைத்தும் நல்ல வழிமுறைகள்தான். ஆனால், இவற்றைச் செயற்படுத்தும்போது முதலாவதாக நாம், நமது சுய திட்டங்களை செயல்படுத்த முயற்சிக்கின்றோமா; அல்லது, நெகேமியாவைப்போல துதி, நன்றி செலுத்துதல், பாவ அறிக்கை, குறிப்பிட்ட திட்டத்திற்கான ஜெபம், அத்துடன் நம்மையும் முழுவதுமாக அர்ப்பணித்து, அதன் பின்னரே நமக்குள் இருக்கும் தரிசனத்தைச் செயல்படுத்த ஆரம்பிக்கின்றோமா? தொடர்ச்சியான ஒவ்வொரு படியிலும் ஜெபத்தோடு முன்செல்லுகிறோமா என்பதையும் ஆராய்ந்து பார்ப்போமாக. தேவனுக்குப் பிரியமான ஆத்தும ஆதாயப் பணியைத் தொடருவதற்கு முதற்படியும் முக்கியபடியுமாக ஜெபத்திற்கே முக்கியத்துவம் கொடுத்து முன்செல்லுவோமாக. தேவன் நமக்கு முன்பாகச் செல்லுவார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}