{
  "uniqueid": "20240901101919_7fffffff",
  "date": "2024-09-01",
  "title": "கிறிஸ்துவின் தரிசனத்தோடு செயல்படுவோம்!",
  "key_verse": "16_2:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நெகேமியா 1:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…என் பிதாக்களின் கல்லறைகளிலிருக்கும் பட்டணத்தைக் கட்டும்படி யூதா தேசத்துக்கு நீர் என்னை அனுப்ப வேண்டிக்கொள்ளுகிறேன்” (நெகேமியா 2:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எகிப்து தேசத்திலே அடிமைகளாய் இருந்த இஸ்ரவேல் ஜனங்களை விடுவித்த கர்த்தர், அவர்கள் தமக்குப் பிரியமாக சாட்சியாக வாழ வேண்டுமென்று பல கற்பனைகள், கட்டளைகளைக் கொடுத்தார். ஆனால், அவர்களோ பல தடவைகள் அக்கட்டளைகளுக்குக் கீழ்ப்படியாமற்போனார்கள். இதன் பலனாக பல எதிராளிகளினால் தாக்கப்பட்டு, இறுதியில் தமது சொந்த நாட்டையே இழந்தார்கள். கர்த்தருடைய தேவாலயமும், பட்டணத்தைச் சுற்றி இருந்த பாதுகாப்பின் அரண்களும் உடைக்கப்பட்டன. ஜனங்கள் பல இன்னல்களுக்கு உட்பட்டனர். இப்படியானதொரு காலகட்டத்தில் நெகேமியா என்ற யூதன் பாபிலோனின் அர்தசஷ்டா என்ற ராஜாவுக்குப் பானபாத்திரக்காரனாகப் பணியாற்றிக்கொண்டிருந்தான். என்றாலும் அவனது இருதயமும், சிந்தனையும் எருசலேமையும், அங்கிருக்கும் மக்களையும் குறித்ததாகவே இருந்தது. ஆனானியும் வேறு சில யூதர்களும் அவனைச் சந்தித்தபோது, எருசலேம் நகரைக்குறித்தும் மக்களைக்குறித்தும் விசாரித்தான். எருசலேமின் அலங்கம் இடிக்கப்பட்டு அதின் வாசல்கள் அக்கினியால் சுட்டெரிக்கப்பட்டிருப்பதாகவும், ஜனங்கள் மிகுந்த நிந்தையை அனுபவிப்பதாகவும் அவர்கள் கூறினர். அதைக் கேட்டதும் நெகேமியா மிகவும் அழுது, துக்கித்து, உபவாசித்துத் தேவனை நோக்கி மன்றாடினான். பின்பு ராஜாவின் தயவையும் அனுமதியையும் பெற்று, எருசலேமின் அலங்கத்தைத் திரும்பவும் கட்டி, ஜனங்களின் நிந்தையை நீக்க வேண்டும் என்ற “தரிசனத்தோடு” புறப்பட்டான். கடைசிவரைக்கும் நெகேமியா அந்த தரிசனத்தின் நோக்கிலிருந்து பின்வாங்கவேயில்லை.\r\n\r\nஅன்று எருசலேமுக்கு நேர்ந்ததுபோன்று, இன்று அநேக குடும்பங்கள், சபைகள், கிறிஸ்தவ ஸ்தாபனங்கள், நாடுகள் சத்துருவான சாத்தானின் சதி வலையில் சிக்குண்டு பலவிதங்களில் உடைவுகளுக்கும், அழிவுகளுக்கும், நிந்தைகளுக்கும் முகங்கொடுக்கின்றன. இந்த அழிவின் செய்திகளை கேட்கும்போது கிறிஸ்துவுக்கு ஊழியம் செய்வதாகக் கூறுகின்ற நாம், கிறிஸ்து நமக்குக் கொடுத்த “ஆத்தும ஆதாயம்” என்ற “தரிசனத்தோடு” செயற்படப் புறப்படுகின்றோம். ஆனால், நாட்கள் செல்லச்செல்ல ஆத்தும ஆதாயத்தை மறந்து நமது சுயதிட்டங்களாகப் பல்வேறு ஊழிய ஸ்தாபனங்களைக் கட்டும் தரிசனத்தோடு செயற்படுகின்றோம். அவை நல்ல காரியமாயினும், ஆரம்பத்தில் நமக்குள் இருந்த ஆத்தும ஆதாயத்தைக் குறித்த தரிசனத்திற்கு நாம் எவ்வளவு தூரம் உண்மையாயிருக்கிறோம் என்பது மிக முக்கியம். நெகேமியா தன் காரியத்தைச் செய்துமுடித்தார். நமது காரியம் என்ன?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஆண்டவர் நமக்குக் கொடுத்திருக்கும் ஆத்தும ஆதாயத்தின் தரிசனத்தை முன்னெடுப்பதில் நாம் முன்நிற்கிறோமா? பின்நிற்கிறோமா? இயேசு கொடுத்த இறுதியானதும் பிரதானமானதுமான கட்டளையை நிறைவேற்றுவதில் நமக்கிருக்கும் தடை என்ன?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}