{
  "uniqueid": "101925_2a1c0eba",
  "date": "",
  "title": "அனுகூலமான துணை!",
  "key_verse": "2_4:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 46:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆதலால், நீ போ; நான் உன் வாயோடே இருந்து, நீ பேச வேண்டியதை உனக்குப் போதிப்பேன் என்றார்” (யாத்திராகமம் 4:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எலலோரும் நம்மைவிட்டு ஒதுங்கிச் செல்லும்போது நம்முடன்கூட நிற்பவனே உண்மை நண்பன்” என்று வால்டர் வின்செல் என்பவர் கூறினார். ஆனால், ஆத்ம நண்பர்களும்கூட நமக்கு உதவ முடியாத சில சந்தர்ப்பங்கள் உண்டு. அவர்கள் வெகுதொலைவில் இருந்து நமக்கு நேரடியாக உதவ முடியாமல் போகலாம். ஆனால், நாம் எங்கே இருந்தாலும், நமது சூழ்நிலைகள் எத்தகையதாய் இருந்தாலும் தேவனே நமக்கு உதவி செய்ய வல்லவர்.\r\n\r\nஅன்று பார்வோனை எதிர்த்து, எபிரெய மக்களை மீட்கும் பணியானது மோசேக்குக் கொடுக்கப்பட்டது. அவரது தலைமைத்துவம், அவரது ஜீவன், இஸ்ரவேல் மக்களின் எதிர்காலம் அனைத்துக்கும் அது ஒரு சவாலான நேரமாக அமைந்தது. அவனது நல்வாழ்வில் அக்கறைகொண்டு, அவனுக்காகப் பரிதபிக்கும் அநேகர் அவனுக்கு இருந்திருக்கலாம். ஆனாலும், தேவன் மாத்திரமே, “உன்னுடனேகூட இருந்து நீ பேசவேண்டியதை உனக்குக் கூறுவேன்” என்று சொல்லக்கூடியதாக இருந்தது.\r\n\r\nதங்களுக்கு அருமையானவர்களையும், தங்கள் உடைமைகளையும் இழந்துபோகும் நேரங்களில், “தேவன் நமக்கு அடைக்கலமும் பெலனும், ஆபத்துக்காலத்தில் அநுகூலமான துணையுமானவர்” (சங்.46:1) என்று தேவ பிள்ளைகளினால் மட்டுமே கூறமுடியும். 23ஆம் சங்கீதத்தில் தாவீது, “நான் மரண இருளின் பள்ளத்தாக்கிலே நடந்தாலும் பொல்லாப்புக்குப் பயப்படேன், தேவரீர் என்னோடேகூட இருக்கிறீர், உமது கோலும் உமது தடியும் என்னைத் தேற்றும்” என்று நம்பிக்கையோடு கூறினார்.\r\n\r\nஅருமையான சகோதரனே, சகோதரியே! “இனி இதுதான் என்னுடைய முடிவு” என்று நீ கருதும்போது, தேவனே உன்னுடைய நம்பிக்கையின் “புதிய ஆரம்பம்” என்பதைக் கண்டுகொள்வாய். ஆகவே, தேவசித்தத்திற்குக் கீழ்படி. அவர் பாதை காட்டுவார். “பயப்படாதே! நான் உன் தேவன். நான் உன்னுடனே இருக்கிறேன். திகையாதே! நான் உனக்குச் சகாயம் செய்வேன். நான் உன்னைப் பலப்படுத்தி உன்னை நிலைநிற்கச் செய்வேன். என்னுடைய சர்வ வல்லமையினாலும் கிருபையினாலும் நான் உன்னைத் தாங்குவேன்” என்று ஒரு கவிஞர் பாடியுள்ளார். இது ஒரு வாக்குத்தத்தம். அதைச் சுதந்தரிக்காமல் விட்டுவிடாதே."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "தேவனைத் தவிர வேறு எதுவுமே எனக்கு இல்லை என்று நீ உணரும் போது அவரே உனக்குப் போதுமானவராக இருப்பதைக் காண்பாய்!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}