{
  "uniqueid": "101930_7fffffff",
  "date": "",
  "title": "பொய்மூட்டை",
  "key_verse": "2_4:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 119:25-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஆண்டவரே, இதற்கு முன்னாவது, தேவரீர் உமது அடியேனோடே பேசினதற்குப் பின்னாவது நான் வாக்குவல்லவன் அல்ல; நான் திக்குவாயும் மந்த நாவும் உள்ளவன்” (யாத்.4:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சாக்குப்போக்குச் சொல்வதென்பது, உண்மையை மறைக்க அதைப் போர்த்திக்கொள்ளும் ஒரு பொய் மூட்டையாகும். வெளியிலிருந்து பார்க்கும் போது அது உண்மைபோலத் தோற்றமளித்தாலும், அதற்கு உள்ளே பொய் புதைந்து இருக்கும்.\r\n\r\nதேவன் தமது திட்டத்தை நிறைவேற்றும்படி மோசேயை அழைத்தபோது, மோசே பல கேள்விகளைக் கேட்டார். “இஸ்ரவேல் மக்களிடம், யார் என்னை அனுப்பியதாகச் சொல்வது? அவர்கள் என் சத்தத்திற்கு செவிகொடாவிட்டால் நான் என்ன செய்வது? அவர்களை விசுவாசிக்கச் செய்ய நான் என்ன செய்யவேண்டும்?” இப்படியாக அவர் கேட்ட கேள்விகள் அனைத்தும் நியாயமான கேள்விகள்தான். ஆனால், கேள்விகளுக்கான பதிலைப் பெற்றுக்கொண்ட பின்னும், அவர் சாக்குபோக்குச் சொல்ல ஆரம்பிக்கிறார். “தேவனே, என்னைக் காட்டிலும் திறமையானவர்கள்தான் இப்பணியைச் செய்யப் பொருத்தமானவர்கள்” என்ற அர்த்தத்தில் அவர் பதில் கூறுகிறார். மேலோட்டமாகப் பார்க்கும்போது அவர் கூறியது உண்மைபோலத் தோன்றினாலும், அதில் உண்மை இல்லை. மோசே ஒரு திக்குவாயனாகவும் பேச்சு சாதுரியம் இல்லாதவராகவும் இருந்திருக்கலாம். ஆனால், மோசே, பார்வோன் முன்னிலையில் பேசியதைப் பார்க்கும்போது, அது ஒரு குறையாகத் தெரியவில்லை. அப்படியானால் மோசேக்குச் செல்ல விருப்பம் இல்லை என்பதுதான் அதன் உண்மைக் காரணமாக இருந்திருக்கவேண்டும். மீதியான் தேசத்தில் அவரது மனைவியும் பிள்ளைகளும் இருக்கின்றனர். அத்துடன் நாற்பது வருடங்கள் கழிந்துவிட்டதால் எகிப்து தேசத்தின் மேலிருந்த அவரது வாஞ்சையும் குறைந்து போயிருக்கலாம். எல்லாவற்றுக்கும் மேலாக இப்போது அவருக்கு எண்பது வயதாகிவிட்டது. இவ் வயதில் இப்புதிய பொறுப்பை ஏற்பது கடினம் என்று அவர் எண்ணியிருக்கலாம். எனவே, பல சாக்குப்போக்குகளைச் சொல்லி தேவனைக் கோபமூட்டினார் (யாத்.4:14). இறுதியில், தேவனை ஏமாற்றுவது இயலாத காரியம் என்பதை மோசே அறிந்துகொண்டார்.\r\n\r\nஅன்பானவர்களே, நமது எண்ணங்களையும் நோக்கங்களையும் தேவன் அறிவார். நமது சாக்குப் போக்குகளையும் அவர் அறிவார். ஆகவே, உன் இருதயத்தை ஆராய்ந்து பார்க்கும்படி தேவனிடம் கேள். உன் உண்மையான நோக்கத்தை தேவனிடம் கூறி அறிக்கையிடு. நீ சாக்குப்போக்குக் கூறிக் கொண்டிருப்பாயானால் அவரிடம் அதை அறிக்கையிட்டு மன்னிப்புக் கேட்டு, அவருக்குக் கீழ்ப்படியத் தேவையான பெலத்தைக் கேள்.\r\n\r\nகீழ்ப்படிதலுக்குப் பதிலாக சாக்குப்போக்குகள் உதவாது!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, உமது சத்தத்துக்கு சாக்குப்போக்குச் சொல்லாமல் அதற்கு முழுமனதுடன் கீழ்ப்படிய உதவி செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}