{
  "uniqueid": "101933_56e992ff",
  "date": "",
  "title": "சந்தேகத்திற்கு இடமில்லை!",
  "key_verse": "2_4:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 11:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தங்கள் பிதாக்களுடைய தேவனாகிய கர்த்தர் உனக்குத் தரிசனமானதை அவர்கள் நம்புவதற்கு இதுவே அடையாளம் என்றார்” (யாத்.4:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘விசுவாசம் என்றால் என்ன?’ என்று ஆசிரியர் கேட்டதற்கு “விசுவாசம் என்பது, ஒருகாரியம் உண்மையில்லை என்று தெரிந்திருந்தும் அதை முழு மனதுடன் நம்புவது” என்று ஒரு சிறுமி பதிலளித்தாள். இன்றைக்கு நம்மில் பலரும், சில பெரியவர்களும்கூட அவ்விதமே நம்புகின்றனர். ஆனால், வேதம் அவ்வாறு கூறவேயில்லை.\r\n\r\n40 ஆண்டுகள் கடந்து, இப்போது மறுபடியும் எகிப்துக்குத் திரும்பிச் செல்லும் மோசே, தான் கூறப்போவதை மக்கள் நம்பமாட்டார்கள் என பயந்தார். தான் கொண்டுவந்திருப்பது உண்மையிலே தேவனுடைய செய்தியே என்பதை மக்களுக்கு உறுதிப்படுத்த அவருக்கு சில நிரூபணங்கள் தேவைப்பட்டன. எனவே, தேவன் மோசேக்கு மூன்று அடையாளங்களைக் கொடுத்தார். முதலாவது, அவரது கோல் பாம்பாக மாறியது. இரண்டாவது, அவரது கை குஷ்டமானது. மூன்றாவது, தண்ணீர் இரத்தமாக மாறியது.\r\n\r\nஇன்றைக்கு நாம் தேவனை நம்முடைய கண்களால் காணமுடியாவிட்டாலும், நாம் அவரை அறிந்து விசுவாசிப்பதற்கு அவர் நமக்குப் பல அடையாளங்களையும் ஆதாரங்களையும் வைத்துள்ளார். ஆகவே, அருமையான சகோதரனே, சகோதரியே, உனக்கு சந்தேகம் வரும்பொழுது அதைத் தீர்த்துக்கொள்ள அதற்கான சரியான ஆதாரத்தைத் தேடிக் கண்டுபிடி. நம்மைச் சுற்றிலும் உள்ள இயற்கையானது, தேவன் ஒருவர் இருக்கிறார் என்பதை அறிவிக்கிறது. காலியான கல்லறை நமது இரட்சகர் உயிரோடு எழுந்து இன்றும் ஜீவிக்கிறார் என்ற உறுதியைத் தருகிறது. ஆண்டவர் இயேசுகிறிஸ்துவால் மாற்றப்பட்ட வாழ்வுகள் தேவனுடைய அன்பையும் இரக்கத்தையும் விளக்குகின்றது. எல்லாவற்றையும்விட மேலாக அவர் நமது கரங்களில் தந்திருக்கும் பரிசுத்த வேதாகமமும், நம்மை சகல சத்தியத்திற்குள்ளும் வழிநடத்தும் பரிசுத்த ஆவியானவரும் நமக்கு உண்டு. எனவே, அவருடைய அடையாளங்கள் நம்மைச் சுற்றிலும் நிறைய இருக்கின்றன. நாம் சந்தேகப்பட வேண்டிய அவசியமேயில்லை.\r\n\r\nஇப்படியிருக்க, இத்தனை நிரூபணங்கள் நமக்கிருக்கும்போது, நாம் ஏன் சந்தேகப்படவேண்டும்? தேவன் ஒருபோதும் சத்தியத்திற்கு அப்பாற்பட்ட ஒரு பொய்யான காரியத்தை விசுவாசிக்கும்படி நம்மை அழைக்கவில்லை. எனவே, தேவனிடம் விசுவாசம் வைப்பதென்பது ஒரு மூடத்தனமான விசுவாசமல்ல. மாறாக அது ஞானமுள்ள, அர்த்தமுள்ள ஒரு தீர்மானமாகும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "நாம் விசுவாசிப்பது ஒருவேளை நம்முடைய கண்களால் காணமுடியாத ஒன்றாக இருக்கலாம். அதற்காக அது உண்மைக்கு மாறான ஒன்றல்ல."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}