{
  "uniqueid": "101938_0534f4c3",
  "date": "",
  "title": "ஒருவேளை…",
  "key_verse": "2_4:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 4:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அப்பொழுது மோசே: அவர்கள் என்னை நம்பார்கள்; என் வாக்குக்குச் செவிகொடார்கள்… என்றான்” (யாத்திராகமம் 4:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஒருவேளை விபத்து நேரிட்டால்” “ஒருவேளை என் பிள்ளை வியாதிப்பட்டால்” “ஒருவேளை என் வேலை போய்விட்டால்…” என்று நடக்காத காரியம் நடந்துவிடுமோ என சிலர் கலங்குவதுண்டு. எதிர்காலத்தைக் குறித்து நாம் அக்கறைப்படுவதும், அதற்காகத் திட்டமிடுவதும் தவறல்ல. அப்படித் திட்டமிடும் போது, ‘ஒருவேளை’ இப்படி நடந்துவிட்டால் என்ன செய்வது என எண்ணி சிலர் சில மாற்றுத் திட்டங்களை வைத்திருப்பார்கள். ஆனால், தேவன் ஒரு காரியத்தை “இப்படிச் செய்” என்று தெளிவாகச் சொல்லும்போது நாம் அதைச் செய்யாமல், மாற்றுத் திட்டத்தைச் செய்யமுடியாது.\r\n\r\n“எகிப்திலிருந்து இஸ்ரவேல் ஜனங்களை அழைத்துக்கொண்டு போ” என்று தேவன் மோசேயிடம் சொன்னபோது, பதிலுக்கு, “ஒருவேளை.. அவர்கள் என்னை நம்பார்கள். என் வாக்குக்குச் செவிகொடார்கள். கர்த்தர் உனக்குத் தரிசனமாகவில்லை என்று சொல்லுவார்கள்” என்று மோசே காரணம் சொல்ல ஆரம்பிக்கின்றார்.\r\n\r\n“ஒருவேளை” என்ற சொல் கிறிஸ்தவர்களைச் செயலிழக்கச் செய்துவிடுகிறது. ஆண்டவர் ஒரு ஊழியத்தைச் செய்ய அழைக்கும்போது, “ஒருவேளை என்னால் ஒழுங்காகச் செய்யமுடியாதுபோனால்”, “ஒருவேளை நான் தவறு செய்துவிட்டால்”, “ஒருவேளை மற்றவர்கள் என்னை ஏற்றுக்கொள்ளாமல் போனால்…” என்றெல்லாம் பலர் பல சாக்குப்போக்குச் சொல்ல ஆரம்பித்து விடுகின்றனர். “ஒருவேளை” என்ற மனப்பான்மையானது நமது பகுத்தறிவை செயலற்றதாக்கி விடும். நம்மிடம் உள்ள நல்லவைகளை அழித்து ஆபத்தான சூழலில் நம்மை நிறுத்திவிடக்கூடியது. நமது சிந்தனைகளை செயலற்றதாக்கி, முடிவு எடுக்கமுடியாதபடி குழப்பத்தில் கொண்டுபோய்விடும்.\r\n\r\nஅன்பானவர்களே, “ஒருவேளை” என்று எண்ணும் மனப்பான்மையை நமக்குள் ஏற்படுத்த சாத்தான் மிகவும் விரும்புவான். நாம் தேவனுடைய சித்தத்தை அறிந்துகொள்ளும்போது, தேவன் நமக்கு ஒரு பணியை ஆயத்தம் செய்துவைத்திருப்பதை முதலில் அறிந்துகொள்வோம். அதனுடன் அதற்குத் தேவையான சகலக் காரியங்களையும் அவர் பார்த்துக்கொள்வார். சாத்தான் உங்கள் காதுகளில் “ஒருவேளை” என்று கூறினால், நீங்கள் கூறவேண்டிய பதில், “அதனால் என்ன? தேவன் அதைக் கவனித்துக் கொள்வார்” என்பதே."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "தேவன் உங்களை அழைக்கும்போது “ஒருவேளை” என்ற காரியத்தையும் அவர் பொறுப்பெடுத்துக் கொள்வார் என்பதை நம்புங்கள்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}