{
  "uniqueid": "101943_7fffffff",
  "date": "",
  "title": "இருக்கிறவராக இருக்கிறேன்!",
  "key_verse": "2_3:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 23:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அதற்குத் தேவன்: இருக்கிறவராக இருக்கிறேன் என்பவர் என்னை உங்களிடத்துக்கு அனுப்பினார் என்று இஸ்ரவேல் புத்திரரோடே சொல்வாயாக என்றார்” (யாத்.3:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவரைப் புதிதாக சந்திக்கையில், அவர் தன்னைக் குறித்து நமக்கு அறிமுகப்படுத்தும்போது, பொதுவாக தங்கள் உறவினர்களில் மிகப் பிரபலமானவர்களையும், சமுதாயத்திலே முக்கியமானவர்களையும் கூறிவிட்டு, அவர்களுக்கும் தங்களுக்கும் உள்ள உறவு முறையைச் சொல்லி தங்களை அறிமுகம் செய்வார்கள். வேறு சிலர் தங்களை அறிமுகப்படுத்தும்போது தங்களது பெயருடன் தங்கள் தொழில், தாங்கள் வேலை செய்யும் பிரபலமான நிறுவனம், தங்கள் குலம் கோத்திரம் இவைகளையும் சேர்த்துக் கூறுவர்.\r\n\r\nஎகிப்திலுள்ள இஸ்ரவேல் மக்களுக்குச் சொல்லும்படிக்கு தேவனுடைய நாமம் என்ன என்று மோசே கர்த்தரிடம் கேட்டதற்கு, “இருக்கிறவராக இருக்கிறேன் என்பவர் அனுப்பினார் என்று சொல்” என்றார். தேவன் தாம் செய்யும் காரியங்களை வைத்தோ தமது உறவுகளை வைத்தோ அவர் தம்மை வெளிப்படுத்தவில்லை. அதற்கு அவசியமும் இல்லை. மாறாக, அவர் தமது குணாதிசயங்களை வைத்து தாம் யார் என்பதைக் கூறுகின்றார். ‘நான் இருக்கிறவராகவே இருக்கிறேன்’ என்பதற்கு, “நான் உன் தேவையைச் சந்திக்கப் போதுமானவராக இருக்கின்றேன்” என்பது பொருளாகும். நீ பசியாயிருந்தால் உனக்கு நானே ஜீவ அப்பம். நீ தாகமாயிருந்தால் நானே ஜீவ தண்ணீர். நீ அடிமையாக இருந்தால் நானே உன்னை விடுவிக்கிறவர். எனவே, உன் தேவை எதுவாக இருந்தாலும் அதைச் சந்திக்கவல்ல தேவனாய் தாம் இருப்பதை மோசேக்கு வெளிப்படுத்தினார்.\r\n\r\nதேவன் நித்திய காலமாய் இருக்கிறவராக இருக்கிறவர். அன்று இஸ்ரவேல் ஜனத்துக்குப் போதுமானவராய் இருந்தவர், இன்று உனக்கும் போதுமானவராய் இருக்கிறார். அதுபோல நாளைய தேவைக்கும் அவர் போதுமானவர். அருமையான தேவபிள்ளையே, உன் வாழ்க்கையின் அடிப்படைத் தேவை என்ன? அது எதுவாயினும் தேவன் அதைச் சந்திப்பார் என்பதை நம்பு. உன் கலக்கமான நேரத்தில் அவரே உன் சமாதானக் கர்த்தர்; உன் துக்கநேரத்தில் அவரே உனது ஆறுதலின் தேவன்; உன் பலவீனங்களில் அவரே வல்லமையின் ஆண்டவர்; உன் குறைவுகளில் அவரே உன் யேகோவாயீரே; உன் நோய்களில் அவரே உன் யேகோவா ராஃபா; அவர்மட்டுமே உன் சகல தேவைகளையும் சந்திக்கக்கூடியவர். எனவே எந்நிலையிலும் அந்த தேவனண்டை சேருவதற்குக் கற்றுக்கொள். அதுபோதும். அவரே எல்லா வேளையிலும் உன்னை வழிநடத்துவாராக.\r\n\r\nஇருக்கிறவர் உன்னுடன் இருக்கும்போது உனக்கு என்ன குறை?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “எல்லாவற்றிற்கும் எல்லாமுமானவரே, என் வாழ்விற்கு நீரே போதுமானவர். உமக்கே என் வாழ்நாள் முழுவதும் நன்றி செலுத்துவேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}