{
  "uniqueid": "20241020073842_7fffffff",
  "date": "2024-10-20",
  "title": "மெய்யாகவே நம்புகிறாயா?",
  "key_verse": "19_46:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 46:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவன் நமக்கு அடைக்கலமும் பெலனும், ஆபத்துக்காலத்தில் அநுகூலமான துணையுமானவர் (சங்கீதம் 46:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தரை நம்புகிறோம் என்று சொல்லுகிறோம்; எவ்வளவு தூரம் நம்புகிறோம் என்பது ஒரு நெருக்கம் அல்லது ஒரு ஆபத்து நேரிடும்போதுதான் தெரியும். “நம்புகிறோம்” என்றால் அவருக்குள் நாம் அமர்ந்திருக்கவேண்டும்; தேவனை நம்பி நடக்கும்போது ஆபத்து நேரிடாது என்பது அல்ல; ஆபத்து வந்தாலும், நாம் தேவனை மெய்யாகவே நம்பி அவரோடு இருந்தால், அவரும் நம்மோடுகூட இருப்பார் என்பதுதான் அவரைக் குறித்து நமக்கிருக்கும் நம்பிக்கை. ஆபத்து இல்லாத உலகத்தை அவர் வாக்களிக்கவில்லை. அதன் மத்தியிலும் கூடவே இருப்பதாகவே வாக்களித்துள்ளார்.\r\n\r\nஇந்த நம்பிக்கை அன்று தானியேலுக்குள் இருந்தது. தனது நடக்கை அமுலாக்கப்பட்ட புதிய கட்டளைக்கு மாறானது என்பது தெரிந்திருந்தும் தானியேல் தன்னை மறைக்கவில்லை. ஜன்னல்களை மூடிவிட்டு ஜெபிக்கவில்லை. கட்டளைப்படி ஜெபிக்காவிட்டாலும்கூட, இந்த 30 நாட்களுக்குள் எதிரிகள் எப்படியாவது குற்றம்பிடித்தே தீருவார்கள் என்பது அவருக்குத் தெரியும். அவர் தன்னை ஒளித்திருந்தால், மற்ற அரசாங்க அதிகாரிகளுக்குப் பயந்துவிட்டார், இதுவரை அவர் ஜெபித்ததெல்லாம் வெறும் பொய் என்று அர்த்தமாகிவிடும். சிங்கங்களுக்குப் பயந்து தேவனைவிட்டு விலக தானியேல் துணிகரம் கொள்ளவில்லை. ஏனெனில் எல்லாக் கட்டுப்பாடும் தேவகரத்தில் உண்டு என்பது அவருக்குத் தெரியும். அவர் தேவனை நம்பினார். ராஜாவிடமிருந்து மனுஷரிடமிருந்து பாதுகாப்பையோ உதவியையோ நாடவில்லை. ஆகையால்தான் மரண பயமுறுத்தல்கூட அவரை ஒன்றும் செய்ய முடியவில்லை. அந்த நிலையிலும் தேவமகத்துவங்களை நினைந்து அவர் தேவனை ஸ்தோத்திரித்தார் என்றால் அவருடைய உறுதியான மனதை நாம் கணக்கிட்டுப் பார்க்கலாம்.\r\n\r\n“ஆபத்துக்காலத்திலும் அனுகூலமான துணை தேவன் ஒருவரே” என்பதை சங்கீதக்காரனும் அனுபவித்திருந்தார். ஆகையால்தான் அமர்ந்திருந்து தேவன் யார் என்பதை அறிந்துகொள்ளும்படி கூறியுள்ளார். அமர்ந்திருப்பது என்பது “யாவையும் மூடிவைத்துவிட்டு சும்மா இருப்பது அல்ல; நமது வேலையை நாம் செய்துகொண்டே இருப்போம், தேவன் தமது பங்கை செயலாற்றிக்கொண்டே இருப்பார்” என்பதாகும். மாறாக, நமக்குநாமே பாதுகாப்பைத் தேடுவது அமர்ந்திருப்பது அல்ல. இன்று நமது நம்பிக்கையை யாரில் வைத்திருக்கிறோம்? ஆபத்தில் நாம் யாரை அதிகமாக நம்புகிறோம்? யார் உதவியை நாடுகிறோம்? ஜெபிக்கக் கஷ்டமான வேளைகள்தான் நாம் அதிகமாக ஜெபிக்கவேண்டிய நேரமாகும் என்று ஒருவர் சொன்னார். வாழ்வில் என்னதான் நேர்ந்தாலும் சீரான ஜெபத்திலே நாம் உறுதியாகத் தரித்திருப்போமானால் நம்மை எதுவும் அசைக்கமுடியாது. தேவனில் நம்பிக்கை வைத்து, ஜெபத்தில் உறுதியாய் தரித்திருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை இரட்சிப்பவரே, எங்களுக்கு நேர்ந்த உபத்திரவங்கள், போராட்டங்களில் ஜெபவாழ்வில் தடுமாறியிருக்கிறோம். எங்களை மன்னியும். உற்சாகமான ஆவி எங்களை தாங்கும்படி கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}