{
  "uniqueid": "101949_7fffffff",
  "date": "",
  "title": "நான் எங்கே இருக்கிறேன்?",
  "key_verse": "2_3:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 139:1-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீங்கள் இந்த மலையில் தேவனுக்கு ஆராதனை செய்வீர்கள்; நான் உன்னை அனுப்பினேன் என்பதற்கு இதுவே அடையாளம் என்றார்” (யாத்.3:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "என் மகனின் பாடசாலையில் கலை நிகழ்ச்சியைக் காணச் சென்றிருந்தேன். நடன நிகழ்ச்சி ஒன்றில் நடனமாடிக்கொண்டிருந்த சிறு பிள்ளைகள் அடிக்கடி மேடையின் ஒரு பக்கத்தில் மறைந்து நின்று பார்த்துக்கொண்டிருந்த ஒரு ஆசிரியையைப் பார்த்தவண்ணம் நடனமாடுவதை கவனித்தேன். அது ஏன் என்று விசாரித்தபோது, அவர்தான் இந்த நடனத்தைப் பயிற்றுவித்த நடன ஆசிரியை என்பதை அறிந்துகொண்டேன். இந்தப் பிள்ளைகள் தாம் நடனமாடுவது சரியா என்பதை அறிந்துகொள்ள, அடிக்கடி அந்த நடன ஆசிரியரைப் பார்த்து அவரது புன்முறுவலினால் அதை உறுதிப்படுத்திக்கொண்டனர்.\r\n\r\nமோசேக்கும் இவ்விதமான ஓர் உறுதி தேவைப்பட்டது. தேவன் திட்டமிட்ட சரியான பாதையில் தான் செல்வதை அவர் உறுதிப்படுத்திக்கொள்ள தேவன் அவருக்கு ஒரு அடையாளத்தைக் கொடுத்தார். அதன்படி, ‘எகிப்திலிருந்து விடுதலையடைந்த இஸ்ரவேல் ஜனங்கள், தேவன் மோசேக்குத் தரிசனமளித்த ஓரேப் மலையில் தேவனைப் பணிந்துகொள்ள வரவேண்டும்’ அவர்கள் வாக்குப் பண்ணின தேசத்திற்குச் செல்கிறார்கள் என்பதற்கு அதுவே அடையாளமாயிருக்கும். இந்த உறுதியையே தேவன் மோசேக்குக் கொடுத்தார்.\r\n\r\nசிலவேளையில் நாமும்கூட நமது ஆவிக்குரிய பயணத்தில் சோர்ந்து போவதுண்டு. தேவனுடைய வழியைத் தவறவிட்டுவிட்டோமா என்கிற சந்தேகம் ஏற்பட்டு விடுகிறது. அப்படிப்பட்ட நேரங்களில், “தேவன் என்மேல் கரிசனை கொண்டவராயிருக்க, நான் ஏன் அலட்டிக்கொள்ளவேண்டும்” என்று நம்மை நாமே ஏமாற்றிக்கொள்ளுகிறோமா? சிலநேரங்களில் சாத்தான் இவ்விதம் நம்மைச் சிந்திக்க வைத்துவிடுகிறான்.\r\n\r\nஅன்பானவர்களே, நாம் கர்த்தருடன் சரியான உறவில் நடக்கிறோமா என்று நம்முடைய ஆவிக்குரிய வாழ்க்கையை அடிக்கடி சீர்தூக்கிப் பார்க்கவேண்டியவர்களாக இருக்கிறோம். அப்போஸ்தலனாகிய பவுல், “உங்களில் நற்கிரியையைத் தொடங்கினவர் அதை இயேசுகிறிஸ்துவின் நாள்பரியந்தம் முடிய நடத்தி வருவாரென்று” கூறுகின்றார் (பிலிப்பியர் 1:5). ஆம், தேவன் நம்மைக் கடைசி பரியந்தம் நடத்துவார் என்பது உண்மைதான். ஆனாலும், நாம் அந்த சரியான பாதையில் தானா செல்கிறோம் என்பதை அடிக்கடி தேவனை நோக்கிப் பார்த்து நாமேதான் உறுதிசெய்துகொள்ளவேண்டும். அவர் ஆரம்பித்ததை நிச்சயம் முடித்து வைப்பார் என்ற நிச்சயம் நமக்கு வேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "நீ எங்கு இருக்கிறாய் என்பது முக்கியம் அல்ல, நீ எங்கு செல்கிறாய் என்பதே முக்கியமானது!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}