{
  "uniqueid": "101951_167121e0",
  "date": "",
  "title": "நீ தனியாய் விடப்படுவதில்லை!",
  "key_verse": "2_3:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 3:8-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அதற்கு அவர்: நான் உன்னோடே இருப்பேன்… என்றார்”(யாத்.3:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாற்பது ஆண்டுகளாய் பார்வோனின் அரண்மனையில் வாழ்ந்ததினால், ராஜாவின் கோபத்திற்கு ஆளாகும் ஒருவனது முடிவு எப்படி இருக்கும் என்பதை மோசே நன்கு அறிந்திருந்ததால், அவன் முதலில் பயந்தான். மேலும், “தேவனுடைய ஜனங்களை அழைத்துக்கொண்டு போகவேண்டும்” என்று கேட்பது சாதாரண காரியம் அல்ல என்பதையும் அவன் நன்கு அறிந்திருந்தான். இந்தப் பயத்துக்கும் நடுக்கத்துக்கும் தேவன் கூறிய தீர்வு “தேவ பிரசன்னம்”, “நான் உன்னுடனே இருப்பேன்” என்று அவர் மோசேக்கு உறுதி கொடுத்தார்.\r\n\r\nகடந்த பல நூற்றாண்டு காலமாக பிரச்சனைகளுக்கும் எதிர்ப்புகளுக்கும் மத்தியில் விசுவாசிகள் தைரியமாகவும் துணிவாகவும் வாழ்வதற்கு தேவ பிரசன்னமே ஆதாரமாயிருந்திருக்கிறது. ஆப்பிரிக்காவிலிருந்து திரும்பிய டேவிட் லிவிங்ஸ்டனிடம் கிளாஸ்கோ பல்கலைக்கழக மாணவன் ஒருவன், “இத்தனை ஆண்டு காலமாக ஆப்பிரிக்காவில் உங்களை அதிகமாய் தாங்கியது எது?” என்று கேட்டதற்கு, “கடினமான வாழ்வுக்கு மத்தியிலும், தனிமையான நேரத்திலும் என்னை அதிகமாய் தாங்கியது ‘இதோ, உலகத்தின் முடிவுபரியந்தம் சகல நாட்களிலும் நான் உங்களுடனேகூட இருக்கிறேன்’ என்ற ஆண்டவரது வாக்குத்தத்தமே” என்றார் டேவிட் லிவிங்ஸ்டன்.\r\n\r\nஅருமையானவர்களே! வாழ்வு நமக்குக் கடினமாகத் தோன்றலாம். எல்லாப் பக்கத்திலிருந்தும் பயம் நம்மை நெருக்கலாம். சோர்வு நமது ஆத்துமாவைத் தளரச்செய்யலாம். ஆனால், தேவன் நம்முடன் இருக்கிறார். அவரது பிரசன்னம் எப்பொழுதும் நம்முடன் கூடவே இருக்கிறது. நமது வாழ்வின் ஒவ்வொரு நாட்களும், ஒவ்வொரு மணிநேரமும், ஒவ்வொரு நிமிடமும் அது தேவனுடைய கரத்தில் இருக்கிறது என்பதையும் நாம் அறிந்திருந்தோமானால், அனைத்தையும் சகிக்கவும், அனைத்தையும் செய்யவும் தேவையான வல்லமை, துணிவு யாவையும் நாம் பெற்றுக்கொள்வோம்.\r\n\r\nதேவபிள்ளையே, இன்று காரிருளான பாதையில் செல்லுகிறாயா? பயப்படாதே, தேவன் உன்னுடனேயே இருக்கிறார். உன்னுடைய சோதனைகளில் அவரது வல்லமை உனக்குப் போதுமானதாக இருக்கும். இஸ்ரவேலின் வேதனையைக் கண்ட தேவனின் கண்களுக்கு ஒரு வினாடிகூட மறைவாகவோ, அல்லது, அவரது சிந்தைக்கு மறைவாகவோ நீ விலகிப் போகமாட்டாய். உன் எல்லா நிலைகளிலும் இந்த நினைவு உன்னைத் தைரியப்படுத்தும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "நீ இறுதி என நினைக்கும் காரியம் தேவனுடைய ஆரம்பமாக அமையலாம் என்பதை நினைவில் கொள்!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}