{
  "uniqueid": "101954_01ef6051",
  "date": "",
  "title": "ஒன்றுமில்லாதவன்!",
  "key_verse": "2_3:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1கொரிந்தியர் 1:18-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அப்பொழுது மோசே தேவனை நோக்கி: பார்வோனிடத்துக்குப் போகவும், இஸ்ரவேல் புத்திரரை எகிப்திலிருந்து அழைத்து வரவும், நான் எம்மாத்திரம் என்றான்” (யாத்திராகமம் 3:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அமெரிக்காவில் தென் தகோட்டாவிலுள்ள ரஷ்மோர் மலையில் ஜார்ஜ் வாஷிங்டன், தாமஸ் ஜெபர்சன், தியோடர் ரூஸ்வெல்ட், ஆபிரகாம் லிங்கன் ஆகியோரது சாயலில் மாபெரும் இராட்சத சிற்பங்கள் செதுக்கப்பட்டுள்ளன. அவற்றின் அருகில் போய்ப் பார்ப்போமானால், நாம் மிகவும் சிறியவர்களைப் போலவும், ஒன்றுமில்லாதவர்களைப் போலவும் காணப்படுவோம்.\r\n\r\nதேவன் மோசேயிடம் ஒரு மாபெரும் காரியத்தைச்செய்ய கேட்டபோது, மோசேயும் இதைப்போலதான் உணர்ந்தார்;. யோசேப்பின் காலத்தில் எகிப்துக்குப் போன ஒரு சிறு கூட்டத்தினர், தற்போது ஆறு இலட்சம் ஆண்களோடு, பெண்கள் மற்றும் குழந்தைகள் என்று ஒரு மாபெரும் ஜாதியாக பெருகியிருந்தனர். இவர்களுடன் வேறு சிலரும் சேர்ந்து சுமார் பத்து இலட்சத்துக்கும் அதிகமான மக்கள் எகிப்தைவிட்டு இவ்வரலாற்றுச் சிறப்புமிக்க யாத்திரையை மேற்கொண்டனர் என்று வேத ஆராச்சியாளர்கள் கூறுகின்றனர்.\r\n\r\nபார்வோன், அம்மக்களைப் போகவிட்டாலும், அவர்களை வழிநடத்திச் செல்வது, அவர்களுக்கான போக்குவரத்து, அவர்களுக்கும் அவர்களது கால் நடைகளுக்கும் தேவையான உணவு, தண்ணீர் என்பனவற்றைப் பெற்றுத் தருவது இயலாத காரியம் என்பதை மோசே அறிந்திருந்தார். எனவேதான், மோசே தேவனை நோக்கி: “பார்வோனிடத்துக்குப் போகவும் இஸ்ரவேல் புத்திரரை எகிப்திலிருந்து அழைத்து வரவும், நான் எம்மாத்திரம்” என்றார்.\r\n\r\nதேவன் கிதியோனை அழைத்தபோது “ஆ! என் ஆண்டவரே, நான் இஸ்ரவேலை எதினாலே இரட்சிப்பேன்; இதோ, மனாசேயில் என் குடும்பம் மிகவும் எளியது; என் தகப்பன் வீட்டில் நான் எல்லோரிலும் சிறியவன்” என்றான் (நியா.6:15). தேவன் எரேமியாவை அழைத்தபோது “ஆ! கர்த்தராகிய ஆண்டவரே, இதோ நான் பேச அறியேன். சிறுபிள்ளையாயிருக்கிறேன்” என்றார்.\r\n\r\nஅன்பானவர்களே, நாம் செய்யும்படிக்கு தேவன் ஒரு பணியைக் கொடுக்கும் போது நமது இயலாமையை உணருவது இயல்பான காரியம். ஆனால், நம் மூலமாய், தேவன் அப்பணியைச்செய்ய நாம் நம்மை அவருக்கு ஒப்புக் கொடுக்கும்போது, நம்மால் எல்லாவற்றையும் செய்யமுடியும் என்பதை நாம் அறிந்திருக்கவேண்டும் என்று தேவன் எதிர்ப்பார்க்கிறார். எனவே, தேவனுக்கு உன்னைத் திறந்து கொடு. அவர் உனக்கு வழியைத் திறந்துகொடுப்பார். நீ ஒன்றுமில்லாதவன்போல காணப்படலாம்.\r\n\r\nஒன்றுமில்லாதவன் மூலமாய் தேவன் அநேக காரியங்களைச் செய்ய வல்லமையுள்ளவர்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “செயலாற்றுகின்ற தேவனே! ஒன்றுமில்லாத நிலையில் இருக்கும் என்னை உமது பணியில் பயன்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}