{
  "uniqueid": "102000_649b58be",
  "date": "",
  "title": "துயரத்தில் ஆறுதல்!",
  "key_verse": "2_3:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 90:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…என் ஜனத்தின் உபத்திரவத்தை நான் பார்க்கவே பார்த்து, …அவர்கள் இடுகிற கூக்குரலைக் கேட்டேன், அவர்கள் படுகிற வேதனைகளையும் அறிந்திருக்கிறேன்” (யாத்.3:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன் ஒரே மகனை இறக்கக் கொடுத்த ஒரு தகப்பன், போதகரிடத்தில் வந்து “எனது மகன் இறந்தபொழுது தேவன் எங்கே இருந்தார்?” என்று மிகவும் வேதனையோடு கேட்டார். அக்கேள்விக்குப் பின்னால் இருந்த துயரத்தை அறிந்த அப்போதகர், “தம்முடைய ஒரே குமாரன் இயேசுகிறிஸ்து மரித்தபொழுது தேவன் எங்கே இருந்தாரோ, அந்த இடத்தில்தான் உங்களுடைய மகன் இறந்த போதும் அவர் இருந்தார்” என அமைதியாய் பதிலளித்தார். ஆம், நீங்களும் நானும் அனுபவிக்கும் சகல வேதனைகளையும் நம்முடைய ஆண்டவரும் அனுபவித்திருக்கிறார்.\r\n\r\nதேவன் மோசேயிடம் தமது ஜனங்களைக்குறித்து, “அவர்கள் படும் பாடுகளை நான் அறிந்திருக்கிறேன்” என்று கூறினார். இது வெறும் அறிவளவில் மட்டும் தெரிந்து வைத்திருக்கும் அறிவல்ல. மாறாக, அவர்கள் படும் மனவேதனைகளை தேவன் உணர்வுபூர்வமாக அறிந்துவைத்திருக்கிறார் என்பதே அதன் அர்த்தமாகும். இது வெறும் வேடிக்கை பார்க்கும் மனிதனின் கூற்று அல்ல, மாறாக, ஒவ்வொரு அடிகளின் வேதனையையும் அனுபவித்து, அநியாயமான தீர்ப்பினால் சோர்ந்து, உதவியற்ற நிலையில் பயந்து நடுங்கிய ஒரு அடிமையின் உணர்வுப்பூர்வமான கூற்றாகும்.\r\n\r\nஅருமையான சகோதரனே! சகோதரியே! இன்று எல்லாராலும் கைவிடப்பட்ட நிலையில் வேதனைப்பட்டு கொண்டிருக்கிறாயா? இயேசுகிறிஸ்து உன் வேதனைகளை அறிவார். ஏனெனில், அவர் தம்முடைய சொந்த சீஷனால் காட்டிக்கொடுக்கப்பட்டார். நீ நியாயமற்ற தீர்ப்பினால் மனம்வருந்துகிறாயா? இயேசு பாவமற்றவராய் இருந்தும் ஒரு கள்வனுக்குரிய தண்டனையை அனுபவித்தார். நீ உனது அன்பிற்குரியவர்களின் மரணத்தினால் சோகமாயிருக்கிறாயா? தனது நண்பன் லாசருவின் மரணத்தால் உள்ளம் கலங்கிய கிறிஸ்து கண்ணீர் விட்டார். தனிமை உணர்வு உன்னை வாட்டுகிறதா? அன்று கெத்செமனே தோட்டத்திலே சீஷர்கள் எல்லோரும் கைவிட்டு ஓட, அவர் தனிமையாய் பாவத்தின் தண்டனையை அனுபவித்தார்.\r\n\r\nஅருமையான தேவபிள்ளையே, உன் வேதனைகளை அவற்றை ஏற்கனவே அனுபவித்தவரிடம் கொண்டுசெல். அதன் கொடுமை அவருக்குத்தான் தெரியும். எனவே, அவர் அதை ஒதுக்கிவிட மாட்டார். நமது வேதனைகள் அனைத்தையும் அறிந்தவர் அவைகளை நீக்கவும் வல்லவர். உன் வேதனைகளையும் காயங்களையும் நீக்கி உனக்கு ஆறுதல் தர கிறிஸ்து ஒருவரால் மட்டுமே முடியும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "உனது உடைந்த இருதயத்தின் அனைத்துப் பகுதிகளையும் கிறிஸ்துவிடம் கொடு. அவர் உன்னில் அதிசயங்களைச் செய்வார்!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}