{
  "uniqueid": "102002_717a9260",
  "date": "",
  "title": "பரிசுத்த பூமி!",
  "key_verse": "2_3:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 96:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அப்பொழுது அவர்: இங்கே கிட்டிச் சேராயாக; உன் கால்களில் இருக்கிற பாதரட்சையைக் கழற்றிப்போடு; நீ நிற்கிற இடம் பரிசுத்தபூமி என்றார்” (யாத்.3:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மத்திய கிழக்கு நாடுகளில் உள்ள அநேக புண்ணிய ஸ்தலங்களுக்கு வரும் யாத்திரீகர்கள் தங்களது பாதணிகளை வாசலிலே கழற்றிவிடவேண்டும். ஏனெனில், பாதணிகளில் உள்ள தூசிகள் அவ்விடத்தை மாசுப்படுத்தக்கூடாது, தாங்கள் வழிபடும் இடத்தில் எந்த அசுத்தமான காரியங்களும் வரக்கூடாது. என்பதில் அம்மக்கள் கருத்தாய் உள்ளனர். எனக்குத் தெரிந்த ஒரு பிறமத நண்பர், அவர் தனது வணக்க ஸ்தலத்துக்குப் போகும்போது தனது சாரத்தை (லுங்கியை) தரையிலே தேயவிடாது, சற்று உயர்த்தியே அணிவார். “அது ஏன்?” என அவரிடம் கேட்டபோது, தான் வழிபடும் இடத்துக்குப் போகும்போது தன்னுடைய ஆடை மாசுபடக்கூடாது; தான் தூய்மையாகச் செல்லவேண்டும் என்பதற்காகவே அப்படி அணிவதாகக் கூறினார்.\r\n\r\nஅன்று தேவன் மோசேயை நோக்கி “உன் கால்களில் இருக்கிற பாதரட்சையைக் கழற்றிப் போடு. நீ நிற்கிற இடம் பரிசுத்த பூமி” என்றார். வனாந்தரமான இடமாயிருந்தால் என்ன, அலங்காரமான தேவாலயமானால் என்ன, தேவன் இருக்கும் இடம் எப்போதுமே பரிசுத்தமான இடமாகும். எனவே, தாம் பிரசன்னமாகிய அவ்விடம் பயபக்திக்குரிய இடம் என்பதை உணர்த்துவதற்காகவே மோசேயிடம் அவனது பாதணிகளைக் கழற்றும்படி தேவன் சொன்னார். இன்று நமது காரியம் என்ன?\r\n\r\nநாம் தேவனைத் தொழுதுகொள்ள வரும்போது அவரது பிரசன்னத்துக்குள் வருகிறோம். அப்படி வரும்போது நம்முடைய வெளித் தூய்மையைவிட உள்ளத் தூய்மை மிக முக்கியமானது என்பதை உணரவேண்டும். நமக்குள் உள்ள அசுத்தமானதைக் களைந்து தூய்மையோடு அவரது பிரசன்னத்துக்குள் வரவேண்டியது அவசியம். மேற்கத்திய நாடுகளில் ஆலயத்துக்குள் வரும் மக்கள் குளிரினிமித்தம் தங்கள் பாதணிகளைக் கழற்றுவதில்லை. ஆனாலும், நமது சிந்தனையில் சுத்தமாயிருக்கவேண்டும். தொலைக்காட்சி நிகழ்ச்சிகள், பத்திரிக்கைகள் போன்றவை நமது சிந்தையை சீக்கிரத்தில் அசுத்தப்படுத்தி, அவை நமது எண்ணத்திலும் இருதயத்திலும் பாவக் கறைகளை உண்டுபண்ணி விடுகின்றன. பரிசுத்தமும் மகத்துவமும் உடைய தேவனுக்குமுன் இவ்வுலகத் தின் அசுத்தங்களுக்கு இடமில்லை. தேவனுடைய பிரசன்னத்துக்குள் செல்வது, நம்முடைய வாழ்வில் சேர்ந்துள்ள பாவ அழுக்குகளை அறிக்கையிட்டு சுத்தப் படுத்திக்கொள்ள வழிவகுக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "தேவாதி தேவனைத் தொழுதுகொள்ள நாம் அணிந்துசெல்ல மிகவும் ஏற்ற உடை பரிசுத்தமான உள்ளமாகும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}