{
  "uniqueid": "102005_4a7998b2",
  "date": "",
  "title": "இரட்டிப்பான மகிழ்ச்சி!",
  "key_verse": "2_3:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 8:28-39"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவன் பார்க்கும்படி கிட்ட வருகிறதைக் கர்த்தர் கண்டார். முட்செடியின் நடுவிலிருந்து தேவன் அவனை நோக்கி: மோசே, மோசே என்று கூப்பிட்டார்” (யாத்.3:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று நமது தேசத்தின் 69-வது சுதந்திர தினத்தை கொண்டாடுகிறோம். நமது தேசம் சுதந்திரம் அடைந்த பின்பாக பொருளாதாரத்திலும் கல்வியிலும் விஞ்ஞானத்திலும் ஆராய்ச்சியிலும் நாகரீகத்திலும் முன்னேறி, மக்களின் வாழ்க்கைத் தரம் ஒருபுறம் உயர்ந்தபோதும் மக்கள் ஒன்றான மெய்தேவனாகிய கிறிஸ்துவை அறியவில்லை. விக்கிரக ஆராதனை, மூடநம்பிக்கை ஆகியவற்றிலிருந்து இன்னும் மக்கள் விடுதலையடையவில்லை. இப்பிரபஞ்சத்தின் லோகாதிபதி மக்களின் மனக்கண்களை குருடாக்கி வைத்திருக்கிறான். நம் தேச மக்களின் மீட்பிற்காக நாம் திறப்பின் வாசலின் நிற்போம். தேவன் பெரிய காரியங்களை நம் மூலமாக தேசத்தில் செய்வார். இரட்சிப்பும் வல்லமையும் கர்த்தருடையது! (ஆ-ர்).\r\n\r\nநாம் ஒரு காரியத்துக்கு அழைக்கப்படும்போது நம்மை யார் அழைக்கிறார் என்பதை வைத்து அந்த அழைப்பின் சிறப்பை நிதானிக்கலாம். உதாரணத்துக்கு, மிகவும் பிரபலமான, எல்லாவிதத்திலும் மேலான ஒருவர் நம்மை அழைக்கும்போது அது நமக்குச் சிறந்த அழைப்பாக இருக்கும். எப்பொழுதுமே தேவனின் அழைப்பு எல்லாவற்றிலும் சிறந்ததாகும். எரிந்தும் கருகிப்போகாத முட்செடியை மோசே கண்டு, அதை ஆராய அதன் அருகே சென்றபோது, கர்த்தர்! “மோசே மோசே” என்று அவனை இருமுறை கூப்பிட்டார். இரட்டிப்பான அழைப்பு. ஆம், அந்த அழைப்பு தனக்குத்தான் என்பதில் மோசேக்கு சிறிதளவும் சந்தேகமில்லை. நமது வாழ்விலும் தேவன் இவ்விதமான இரு அழைப்புகளைத் தருகிறார்.\r\n\r\nமுதலாவது, இரட்சிப்புக்கான அழைப்பு. ரோமர் 8:30ல் “தேவன் எவர்களை அழைத்தாரோ அவர்களை நீதிமான்களாக்கியுமிருக்கிறார்” என்று பவுல் கூறுகிறார். நம்முடைய முயற்சியினால் நமக்கு இரட்சிப்பு இல்லை. மாறாக, தேவனுடைய அழைப்பினால்தான் உண்டு என்பதில் எவ்வளவு ஆனந்தம். இரண்டாவது, நற்கிரியைகளைச் செய்ய அழைக்கிறார். எபே.2:10ல் “…நற்கிரியைகளைச் செய்கிறதற்கு நாம் கிறிஸ்து இயேசுவுக்குள் சிருஷ்டிக்கப்பட்டு தேவனுடைய செய்கையாயிருக்கிறோம்” என்று வாசிக்கிறோம்.\r\n\r\nஇந்த உலகத்திலே தேவனை அறிந்த ஒவ்வொருவருக்கும் தேவன் ஒரு திட்டத்தை வைத்திருக்கிறார் என்பது எவ்வளவு ஆறுதலும் மகிழ்ச்சியுமான காரியம். அன்பான தேவபிள்ளையே, நீ வாழ்வதற்கு ஒரு அர்த்தம் உண்டு. தேவன் அதைக் குறித்து வைத்திருக்கிறார். தேவன் உனக்கென வைத்திருக்கும் திட்டத்தில் வாழ்வதைவிட மகிழ்ச்சியான காரியம் இந்த உலகில் எதுவுமில்லை.\r\n\r\nதேவன் உனக்குத் தந்த இரட்சிப்புடன் திருப்தியடையாதே, உன் மூலம் நற்கிரியைகள் செய்வதற்கே தேவன் உன்னை இரட்சித்திருக்கிறார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் கன்மலையும் இரட்சிப்புமானவரே! உமக்கு ஸ்தோத்திரம். உமது அழைப்புக்கு ஏற்ப நற்கிரியைகளைச் செய்யக் கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}