{
  "uniqueid": "102011_74bae831",
  "date": "",
  "title": "ஒளி வீசு!",
  "key_verse": "2_3:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1பேதுரு 5:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மோசே மீதியான் தேசத்து ஆசாரியனாயிருந்த தன் மாமனாகிய எத்திரோவின் ஆடுகளை மேய்த்துவந்தான்” (யாத்.3:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நான் சிறுவனாயிருந்தபோது என் தந்தை சில கோழிக்குஞ்சுகளை பரிசாகத் தந்தார். அந்தக் கோழிகளை வைத்து பண்ணை ஒன்றை ஆரம்பித்த நான், அந்தக் கோழிகளின் மூலம் வாழ்க்கையிலே பொறுமையையும் அன்பையும் கற்றுக்கொள்ள ஆரம்பித்தேன். பொதுவாக செல்லப்பிராணிகளுக்குப் பெயர் வைத்து அழைப்பதுபோல் கோழிகளுக்குப் பெயர்வைக்க முடியாது. வேளா வேளைக்கு உணவு கொடுக்கவேண்டும். ஆனாலும், அவை ஒருபோதுமே தம் அன்பையோ நன்றியையோ நமக்குக் காட்டுவதில்லை. பொறுக்கமுடியாமல் ஒருநாள், “ஆண்டவரே, எவ்வளவு காலத்துக்கு நான் இதைச் சகிக்கவேண்டும்?” எனக் கேட்டேன். அதற்கு அவர்: “கேள்வி கேட்காமல், தந்த பொறுப்பை ஒழுங்காய்ச் செய்” என்று கூறினார். பல ஆண்டுகள் கழித்து, ஒரு போதகராக ஊழியம் செய்துகொண்டிருந்தபோது அதே கேள்வியை ஆண்டவரை நோக்கிக் கேட்டேன். அதற்கு அவர் தந்த பதில்: “கேள்வி கேட்காமல், தந்த பொறுப்பை ஒழுங்காய்ச் செய்” என்பதாகும்.\r\n\r\nமோசேக்கும் இதுபோன்ற அனுபவம் ஏற்பட்டது. மீதியான் தேசத்து வனாந்தரத்தில் நாற்பது வருடங்கள் தனது மாமனாரின் மந்தையை மேய்ப்பதில் செலவிட்டார் இவர். இது அவரது வாழ்வில் வீணான வருடங்களா? இல்லவே இல்லை. இவ்வருடங்களில் முரட்டாட்டமான விலங்குகளை மேய்த்ததினால் பொறுமையையும், ஞானத்தையும் அவர் கற்றுக்கொண்டார். இந்த அனுபவமானது, பின் நாட்களில் இதேபோன்ற முரட்டாட்டம் நிறைந்த, எகிப்தில் அடிமைகளாய் வாழ்ந்த இஸ்ரவேல் மக்களை வாக்குப்பண்ணப்பட்ட தேசத்துக்கு அழைத்துச் செல்ல அவருக்கு உதவியது.\r\n\r\nஅருமையான தேவபிள்ளையே, இன்று தேவன் உன்னையும் ஒரு புரியாத சூழ்நிலையில் வைத்திருக்கிறாரா? தேவன் ஏன் என்னை இந்தக் கடின அனுபவங்களுக்கூடாக அழைத்துச் செல்கிறார் என எண்ணுகிறாயா? திடன் கொள். நீ இருக்கும் இடத்தில் உன் கடமையை உண்மையோடு செய். நீ சாட்சியாக வாழமுடியாத இடம் என்று எந்தவொரு இடமும் இல்லை. வாழ்க்கையின் கடினமான நாட்களில் நீ கற்றுக்கொண்ட பாடங்களும் பெற்ற அனுபவங்களும் எதிர்காலத்தில் பெரியக் காரியங்களைச் சாதிக்க உதவும். நீ இருக்கும் இடத்தில் ஒரு சிறு அகல் விளக்காய் ஒளி வீசு. தேவன் உன் வெளிச்சத்தை பட்டப்பகலைப்போல் பிரகாசிக்கச்செய்து அநேகருக்கு ஆசீர்வாதமுள்ள பெரு வெளிச்சமாய் மாற்றுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "நீ இப்போது இருக்கும் இடத்தில் தேவனுக்கு உண்மையாய் ஊழியம் செய்ய முடியாவிட்டால் வேறு எங்கும் உன்னால் ஊழியம் செய்யமுடியாது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}