{
  "uniqueid": "102013_5f207d27",
  "date": "",
  "title": "விலையேறப்பெற்ற வாக்குத்தத்தம்!",
  "key_verse": "2_2:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 105:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவன் அவர்கள் பெருமூச்சைக் கேட்டு, தாம் ஆபிரகாமோடும் ஈசாக்கோடும் யாக்கோபோடும் செய்த உடன்படிக்கையை நினைவுகூர்ந்தார்” (யாத்.2:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "1942ஆம் ஆண்டு பசுபிக் தீவுகளில் இரண்டாம் உலகப்போர் நடந்து கொண்டிருந்த சமயம், ஒவ்வொரு தீவும் ஜப்பானியரிடம் சரணடைந்துகொண்டிருந்தது. பிலிப்பைன்ஸ் நாட்டுக்குள் எதிரியின் படைகள் வேகமாக முன்னேறிக் கொண்டிருக்க, சரணடைவதைத் தவிர வேறு வழியில்லை என்ற நிலை ஏற்பட்டபோது, ஆஸ்திரேலியாவுக்குத் தப்பிச்செல்ல, படகில் ஏறிக்கொண்டிருந்த கூட்டணிப் படையின் தளபதி ஜெனரல் டக்ளஸ் மெக் ஆர்தர் தனது வீரர்களை நோக்கி, “நான் திரும்பி வருவேன்” என்று மூன்று வார்த்தைகளைச் சொல்லிச் சென்றார். சுமார் இரண்டரை ஆண்டுகள் கழித்து 1944ஆம் ஆண்டு அக்டோபர் மாதம் 20ஆம் தேதி பிலிப்பைன்ஸ் நாட்டின் லேயத் தீவுகளில் இறங்கிய அவர், “பிலிப்பைன்ஸ் நாட்டு மக்களே, நான் திரும்பிவந்துவிட்டேன். இது தளபதி மெக் ஆர்தரின் விடுதலைக் குரல்” என்றார்.\r\n\r\nஇந்த உலகில் மனிதர்கள் தங்களது பலவீனங்களின் மத்தியிலும் தங்களது வாக்கைக் காப்பாற்ற முயற்சி எடுக்கும்போது ஆபிரகாம், ஈசாக்கு, யாக்கோபின் தேவன் எவ்வளவு அதிகமாய் தமது வாக்குறுதிகளைக் காப்பாற்றுவார் அல்லவா! இஸ்ரவேல் மக்களை எகிப்து தேசத்தின் அடிமைத்தனத்தில் இருந்து விடுதலையாக்குவேன் என்று வாக்களித்த தேவன், தமது வாக்கில் மாறவுமில்லை; அதை மறக்கவுமில்லை. சரியான வேளையிலே அதை நிறைவேற்றி, தமது ஜனத்தை விடுவித்தார்.\r\n\r\nவேதாகமத்தில் 7000க்கும் மேலான வாக்குத்தத்தங்கள் உள்ளன. அதில் அநேகமான வாக்குத்தத்தங்கள், விசுவாசிகள் தமக்குச் சொந்தமாக்கிக் கொள்ளக்கூடிய வாக்குத்தத்தங்களாகும். “இதோ, உலகத்தின் முடிவுபரியந்தம் சகல நாட்களிலும் நான் உங்களுடனேகூட இருக்கிறேன்” (மத்தேயு 28:20). “என் தேவன் தம்முடைய ஐசுவரியத்தின்படி உங்கள் குறைவையெல்லாம் கிறிஸ்து இயேசுவுக்குள் மகிமையிலே நிறைவாக்குவார்” (பிலி.4:19). “…எல்லாப் புத்திக்கும் மேலான தேவசமாதானம் உங்கள் இருதயங்களையும் உங்கள் சிந்தைகளையும் கிறிஸ்து இயேசுவுக்குள்ளாகக் காத்துக்கொள்ளும்” (பிலி.4:7). இவை ஒரு குறிப்பிட்ட மக்களுக்காகக் கொடுக்கப்பட்ட வாக்குத்தத்தங்கள் அல்ல; மாறாக, இது இயேசுவை விசுவாசித்து, அவரைப் பின்பற்றும் அனைவருக்கும் உரியது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "தேவன் வாக்குப்பண்ணுகிறார், விசுவாசம் அதை நம்புகிறது, நம்பிக்கை அதை எதிர்நோக்குகிறது, பொறுமை அமைதியாக அதை சுதந்தரிக்கிறது!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}