{
  "uniqueid": "20241019073845_7fffffff",
  "date": "2024-10-19",
  "title": "ஜெபத்தில் உறுதியாயிரு!",
  "key_verse": "27_6:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 6:9-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…. தினம் மூன்று வேளையும் தன் தேவனுக்கு முன்பாக முழங்காற்படியிட்டு ஜெபம்பண்ணி, ஸ்தோத்திரம் செலுத்தினான் (தானியேல் 6:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆலய ஆராதனைக்குப் போகும்போது உங்கள் மொபைல் போனை என்ன செய்வீர்கள்? அது இல்லாமல் நம்மால் வாழமுடியாதா? உங்கள் மொபைல் போனை சுவிட்ச் ஆப் செய்து வையுங்கள் என்று ஆலயச்சுவரில் எழுதி வைக்கவேண்டிய பரிதாபம் இன்று ஏற்பட்டிருக்கிறது. இதே சுவரில் ஒரு விரல் தோன்றி, நீ தராசில் நிறுக்கப்பட்டுக் குறையக் காணப்பட்டாய் என்று எழுதினால் என்ன செய்வோம்?\r\n\r\nதேவனிடம் எவரும் ஜெபிக்கமுடியாதபடி ஒரு சட்டம் இயற்றப்பட்டது. மீறு பவர்கள் சிங்கங்களுக்கு இரையாவது நிச்சயம் என்பது ராஜ முத்திரையிடப்பட்ட கட்டளை. கவனியுங்கள், இங்கே, பகிரங்கமாக ஒரு சிலையை வைத்து, அதன் முன்னே விழுந்து வணங்கவேண்டும் என்று கட்டளை பிறப்பிக்கப்படவில்லை. ராஜாவைத் தவிர வேறு மனுஷரிடமோ தெய்வத்திடமோ விண்ணப்பம் பண்ணமுடியாது என்பதுவே சட்டம். நாம் என்றால், ஒரு 30 நாட்கள்தானே, சமாளிக்கலாம் என்று சமாதானப்படுத்தியிருப்போம்; அல்லது, தேவன் இருதயத்தைக் காண்கிறவர் என்று சொல்லி முழங்காற்படியிடாமல் இரகசியமாக, கண்களைக்கூட மூடாமல் மனதிலே ஜெபிப்போம். மனதிலே நான் ஜெபிப்பதை யார் நிறுத்தமுடியும் என்று வீரமும் பேசுவோம். ஆனால் தானியேலோ, தன்னைச் சுற்றியுள்ள ஆபத்தை உணர்ந்தும், ஜன்னலைத் திறந்துவைத்து என்றும் போல ஸ்தோத்திரத்தோடே ஜெபித்தாராம்.\r\n\r\nஅதிபதிக்குக் கீழ்ப்படிவது தேவசித்தம்தான். ஆனால் அந்தக் கீழ்ப்படிதல் நம்மை தேவனைவிட்டு பிரிக்குமானால் அது நமக்குத் தேவையில்லை. இன்று, இப்படியான தடைநிறைந்த சூழ்நிலை இல்லை. ஆனால், ஜெபவேளையில் தொலை பேசி மணிச்சத்தம் கேட்டால் என்ன செய்கிறோம்? ஆகக்குறைந்தது யார் பேசுகிறார்கள் என்பதையாயினும் பார்த்துவிட்டுத்தான் ஜெபத்தைத் தொடருகிறோமா? ஜெபவேளையில் நாம் கவனமாக இருக்கவேண்டும். நமது கவனம் சிதறடிக்கும் வண்ணமாக பலவிதமான இடையூறுகள் ஏற்படக்கூடும். அதற்கு இடம் தராமல் ஜாக்கிரதையோடு நாம் இருக்கவேண்டும்.\r\n\r\nபிரியமானவர்களே, இன்று நமது ஜெபவாழ்வு எப்படியிருக்கிறது என்பதை இன்று நாம் சோதித்து பார்ப்போம். நமது ஜெபவேளையைக் குழப்புவதற்கு ஏராளமான காரியங்கள் நம்மைச் சுற்றி நெருக்கத்தான் செய்யும். தங்களுக்கு சாதகமானபடி ஜெபநேரத்தைச் சரி செய்வோரும் உண்டு. அதேநேரம் குடும்ப ஜெபத்திற்கென்று நிலையான நேரம் அமைத்து ஜெபிக்கின்ற குடும்பங்களும் உண்டு. என்ன வந்தாலும், ஆண்டவருக்குக் கொடுக்கின்ற சிலமணித்துளிகளை வேறு காரியங்கள் களவாட விட்டுவிடாமல் வைராக்கியத்தோடு ஜெபவாழ்வில் உறுதியாக வளருவோமாக. ஜெபமே தேவனையும் நம்மையும் இணைக்கும் பாலம்; அது தளர்ந்தால், உடைந்தால் உறவும் உடைந்துவிடும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, உம்மோடு இணைக்கும் பாலமாக ஜெபம் இருக்கிறபடியால், ஜெபத்தில் உறுதியாய் தரித்திருக்க உமதாவியால் எங்களை நிரப்பும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}