{
  "uniqueid": "102019_6810ccf9",
  "date": "",
  "title": "அனைவருக்கும் நீதி!",
  "key_verse": "2_2:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 2:11-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…மோசே எழுந்திருந்து, அவர்களுக்குத் துணை நின்று, அவர்களுடைய ஆடுகளுக்குத் தண்ணீர் காட்டினான்.” (யாத்திராகமம் 2:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அனைவருக்கும் நீதியும் நியாயமும் சுதந்திரமும் கிடைக்க நான் உழைப்பேன்” என அரசியல்வாதிகள் உறுதிமொழி கூறினாலும், நமது சமுதாயத்தில் இன்னும் இது நடைமுறையில் இல்லை என்பதை நான் சொல்லாமலேயே நீங்கள் புரிந்துகொள்வீர்கள். சிறுவர் துஷ்பிரயோகம், பாலியல் வன்முறைகள், கடத்தல் வியாபாரம், கருச்சிதைவு, ஜாதி துவேஷம் என நமது சமுதாயத்தில் தீமை புரையோடிக்கிடக்கிறது. அநீதியைக் காணச் சகிக்காத ஒரு தேவனை ஆராதிக்கும் கிறிஸ்தவர்கள், இப்படிப்பட்ட தீமைக்கு எதிராகக் குரல் கொடுக்காவிடில் வேறு யார் குரல் கொடுக்க முடியும்?\r\n\r\nமோசேயும் இவ்விதமான அநீதிகள் இழைக்கப்பட்ட சூழ்நிலையைச் சந்தித்தான். மீதியான் தேசத்து வனாந்தரத்துக்கு ஓடிப்போகும்போது மந்தைகளுக்குத் தண்ணீர் காட்டும் கிணற்றண்டைக்கு வந்தான். இந்தத் தண்ணீரை அநேக மேய்ப்பர்கள் பயன்படுத்தினர். அதில் மீதியானின் ஆசாரியனான ரெகுவேலின் குமாரத்திகள் ஏழு பேர்களும் அடங்குவர். இப்பெண்கள் அக்கிணற்றிலிருந்து தண்ணீரை இறைத்து தங்கள் ஆடுகளுக்குக் காட்டும்போது, அங்கு வருகிற மற்ற மேய்ப்பர்கள் அவர்களைத் துரத்திவிட்டு தங்கள் ஆடுகளுக்குத் தண்ணீர் கொடுப்பார்கள். மோசே இந்த அநீதிக்கு முற்றுப்புள்ளி வைத்து, அவர்கள் இழந்த உரிமையை மீட்டுக் கொடுத்தான்.\r\n\r\nகிறிஸ்தவர்கள் நியாயத்துக்கும் நீதிக்கும் குரல் கொடுக்கவேண்டும் என்று தேவன் எதிர்பார்க்கிறார். ஏசாயா 56:1ல் “…நீங்கள் நியாயத்தைக் கைக்கொண்டு, நீதியைச் செய்யுங்கள்; என் இரட்சிப்பு வரவும், என் நீதி வெளிப்படவும் சமீபமாயிருக்கிறது” என்று கர்த்தர் உரைக்கிறார். நீதிமொழிகளின் புத்தகத்தில், “அநியாயத்தை நியாயப்படுத்துகிறவர்களும், நியாயத்தை அநியாயமாக்குகிறவர்களும் கர்த்தருக்கு அருவருப்பானவர்கள்” என்பதாக எழுதப்பட்டுள்ளது (நீதி.17:15).\r\n\r\nஇந்த உலகத்திலுள்ள எல்லா அநியாயத்தையும் நேரடியாகச் சீர்செய்ய நம்மால் முடியாவிட்டாலும் நீங்கள் செய்யக்கூடிய காரியங்களைக் காட்டும்படி தேவனிடம் கேளுங்கள். ஆபாச சுவரொட்டிகளை நீக்குவதற்குக் குரல் கொடுங்கள். ஆபாச பத்திரிகைகளை விற்கும் கடைகளுக்கு எதிராக மனு கொடுங்கள். நாம் ஒவ்வொருவரும் சிறு சிறு முயற்சிகளை எடுக்கும்போது உண்மையாகவே நீதியும் நியாயமுமான காரியங்கள் சிலவற்றையாவது நம்மால் நிறை வேற்றமுடியும். நாம் நீதிமான்களா, சிந்திப்போம்?\r\n\r\nநீதிமான்கள் செயலற்று இருந்தால் அநீதி தலைவிரித்தாட ஆரம்பித்துவிடும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, நான் எவ்விதத்திலும் அநியாயத்திற்கு இசைந்து போகாமல் அதற்கு எதிர்த்து நிற்கத் தைரியம் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}