{
  "uniqueid": "102025_7fffffff",
  "date": "",
  "title": "நல்வாழ்வை இழத்தல்!",
  "key_verse": "2_2:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 32:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…மோசே பார்வோனிடத்தினின்று தப்பியோடி, மீதியான் தேசத்தில் போய்த் தங்கி, ஒரு துரவண்டையிலே உட்கார்ந்திருந்தான்” (யாத்திராகமம் 2:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "திருமணம் முடித்த மூன்று பிள்ளைகளின் தகப்பனான ராஜா தனியார் வங்கி ஒன்றில் நல்ல பதவியில் உண்மைத்துவத்தோடு வேலை செய்துவந்தான். அவனது நேர்மையையும் திறமையையும் கண்ட அவனுடைய மேலதிகாரி அவனுக்குப் பதவி உயர்வு கொடுத்து, வெளிநாட்டில் உள்ள கிளைக்கு அவனைப் பொறுப்பாக நியமித்தார். வேலையின் நிமித்தம் குடும்பத்தை விட்டுப் பிரிந்து வெளிநாடு சென்றவன் அங்கு சீக்கிரத்தில் பலவித பாவ பழக்கவழக்கங்களுக்கு அடிமையானான். இறுதியில் தான் உழைத்த பணத்தையும், நல்ல வேலையையும், தன் நற்பெயரையும் இழந்துபோனான். அவன் தன் பாவ வாழ்வால் இழந்தது வெறும் பணத்தையும் வேலையையும் மட்டுமல்ல; தனது நல்வாழ்வையுமே இழந்துபோனான்.\r\n\r\nபார்வோனின் மகளால் நதியிலிருந்து காப்பாற்றப்பட்டு சகலவித வசதி வாய்ப்புகளையும் பெற்றவனாய் வளர்க்கப்பட்ட மோசே நாற்பது வருடங்களாக அரச வாழ்வை அனுபவித்தான். ஆனால், ஒரு மனிதனை ஆத்திரத்தினால் கொன்றதன் நிமித்தம் அனைத்தையும் ஒரு நொடிப்பொழுதில் இழந்தான். நீதியின் தண்டனைக்குத் தப்ப மீதியான் தேசத்துக்கு ஓடிப்போனான். இதன் காரணமாக அவன் தன் அரண்மனை வாழ்வை இழந்தது மட்டுமன்றி, தனது எபிரெய சகோதரர்களுக்கு நாற்பது வருடங்களாக உதவி செய்ய முடியாத நிலையை அடைந்தான்.\r\n\r\nபாவத்தினால் சோதிக்கப்படும்போது, அந்தப் பாவத்தின் விளைவாக நாம் இழக்கவிருக்கும் நல்ல வாழ்வைக் குறித்துச் சிந்தித்துப் பார்க்கவேண்டும். நமது குடும்பம், நமது ஊழியம், நமது உறவுகள், நமது நற்பெயர் என பல காரியங்களை நாம் இழக்கநேரிடலாம். எல்லாவற்றுக்கும் மேலாக தேவனுடனான நல்லுறவை இழந்துபோகிறோம். ஏனெனில், பாவம் நம்மை தேவனிடமிருந்து பிரிக்கிறது. தேவ பிரசன்னத்துக்கு விலகி வாழும் எந்த வாழ்வும் நல் வாழ்வு அல்ல. நமது ஆண்டவராகிய இயேசுகிறிஸ்து மூலமாய் பிதாவாகிய தேவனுடன் கொண்ட உறவானது, நமக்கு நல்வாழ்வு வாழத் தேவையான சமாதானம், பாதுகாப்பு, சந்தோஷம் இவைகளுடன், நமது வாழ்வுக்கு ஒரு அர்த்தத்தையும் தருகிறது. எனவே சொற்ப நேர பாவ இன்பத்துக்காக இத்தகைய மேலான சிலாக்கியத்தையும் தேவன் தந்த நல்வாழ்வையும் இழப்பது அப்பாவத்துக்காகச் செலுத்தப்படும் அநியாயமான மாபெரும் கிரயமாகும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "நல்ல வாழ்வை அனுபவிக்க வேண்டுமானால் பரிசுத்தமும், தேவ பக்தியும் நிறைந்த வாழ்வு வாழுவது இன்றியமையாததாகும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}