{
  "uniqueid": "102028_451096fe",
  "date": "",
  "title": "தொடர்ந்து பிடிக்கும் பாவம்",
  "key_verse": "2_2:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 51:10-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீ எகிப்தியனைக் கொன்றுபோட்டதுபோல, என்னையும் கொன்றுபோட நினைக்கிறாயோ என்றான். அப்பொழுது மோசே காரியம் நிச்சயமாக வெளிப்பட்டது என்று பயந்தான்” (யாத்.2:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குளிர் பிரதேசத்தில் ஓநாய்களைப் பிடிப்பதற்கு, கூரிய ஈட்டியில் இறைச்சித் துண்டுகளைக் குத்தி வைப்பார்களாம். அதை உண்ண வரும் ஓநாய்கள் ஈட்டியில் குத்தப்பட்டுள்ள இறைச்சியை சுவைத்துச் சாப்பிட ஆரம்பிக்கும். இறுதியில் குளிரில் மரத்துப்போன தன் நாவு குத்தப்படுவதைக்கூட அறியாமல் தன்னுடைய இரத்தத்தைத் தானே குடித்து பரிதாபமாய் இறந்து போகுமாம். தன் பாவத்தை அறியாமல் அல்லது பாவத்தை மறைத்து வாழ முற்படுவதும் இது போன்றதுதான். பாவம் படிப்படியாக நம்மை அழிவுக்கு நேரே இட்டுச் செல்லும்.\r\n\r\nஅன்று மோசேயும் தனது பாவத்தை மறைக்க முயன்றான். முதலில் ஒரு எகிப்தியனைக் கொன்றான். பின்னர், அவனது உடலை மணலில் புதைத்து விட்டான். ஆயினும், 24 மணி நேரத்துக்குள்ளாக காரியம் நிச்சயமாக வெளிப்பட்டது என்று பயந்தான். நாம் பாவத்தை எவ்வளவு ஜாக்கிரதையாக மறைக்க முயன்றாலும் பாவமானது ஒருநாள் வெளிப்பட்டே தீரும். பாவத்தை மறைப்பதை விட, அதை அறிக்கையிட்டு விட்டுவிடுவதையே தேவன் எதிர்பார்க்கிறார்.\r\n\r\nவேதாகமத்திலே சிலருடைய பாவங்கள் வெளியரங்கமாக்கப்பட்டு தேவனுடைய நியாயத்தீர்ப்பு உடனடியாக வெளிப்படுவதைக் காணலாம். வேறு சில சந்தர்ப்பங்களில் சிலருடைய பாவங்கள் மறைக்கப்பட்டு, தேவனின் நியாயத் தீர்ப்பு உடனடியாக வெளிப்படாத சம்பவங்களும் உண்டு. எது எப்படியாயினும் பாவத்துக்கான தேவனுடைய நியாயத்தீர்ப்பு வெளிப்படாமல் போகாது.\r\n\r\nஅருமையானவர்களே, உங்கள் பாவத்துக்கான நியாயத்தீர்ப்பு இன்னமும் வெளிப்படாததால் தொடர்ந்து பாவம் செய்யத் துணிகரம் கொண்டுள்ளீர்களா? அல்லது உன் பாவத்துக்கு பல சாக்குப்போக்குகளைக் கூறி உன்னை நீயே ஏமாற்றி கொண்டிருக்கிறாயா? அல்லது பாவத்தின் இனிமை உன்னை அடிமைப்படுத்தி வைத்திருக்கிறதா? உனது இருதயத்தை வருத்தும் மறைவான பாவங்கள் எவை? இன்றே அதை தேவனிடம் அறிக்கையிட்டு அவரது மன்னிப்புக்காகக் கெஞ்சு. அப்பாவத்திலிருந்து விடுதலையடைய உனக்கு உதவி செய்யக்கூடிய நல்ல நண்பர்களிடமோ அல்லது உன் திருச்சபை போதகரிடமோ அதைக் கூறி ஆலோசனை கேட்பதும் உனக்கு நன்மை பயக்கும். குளிர் பிரதேசத்து ஓநாய்களின் மரத்துப்போன நாவுகள்போல நமது மனசாட்சியும் மரத்துப்போய்விடும். பின்னர் நாம் சாகும்போது விழித்துக்கொண்டாலும் எதுவும் செய்ய முடியாது.\r\n\r\nஏற்றுக்கொள்ளாத பாவத்தைத் தவிர மற்ற எல்லா பாவத்தையும் தேவன் மன்னிப்பார்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, மறைவான கொடிய பாவத்தை உம்மிடம் அறிக்கை செய்து விட்டுவிடுகிறேன். எனக்கு விடுதலை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}