{
  "uniqueid": "102031_7c9fb42d",
  "date": "",
  "title": "மறைக்கப்பட்ட பாவம்",
  "key_verse": "2_2:11-12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 51:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தன் சகோதரராகிய எபிரெயரில் ஒருவனை ஒரு எகிப்தியன் அடிக்கிறதைக் கண்டு… எகிப்தியனை வெட்டி, அவனை மணலிலே புதைத்துப்போட்டான்” (யாத்.2:11-12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“வருமானவரி ஆய்வாளர்களிடம் சிக்கமாட்டீர்கள் என நிச்சயமாக அறிந்திருந்தீர்களானால் நீங்கள் வரி செலுத்தாமல் தப்பிக்கொள்ள முயற்சி செய்வீர்களா?” என்று பலரிடம் கேட்கப்பட்டபோது, அநேகர் “ஆம்” என்றே பதில் தந்தனர். நாம் மாட்டிக் கொள்ளாத பட்சத்தில் தவறு செய்யலாம் என்ற கருத்து இன்று அநேகரிடம் நிலவி வருகிறது.\r\n\r\nமோசேயும் இதுபோன்றே நடந்துகொண்டான். எபிரெய அடிமையை ஒரு எகிப்தியன் அடிப்பதைக் கண்ட மோசே அங்கும் இங்கும் பார்த்து எவரும் இல்லை என்றவுடன் அந்த எகிப்தியனை அடித்துக்கொன்றான். தனது குற்றம் வெளிப்படக்கூடாது என்பதற்காக அவனை மணலில் புதைத்துப்போட்டான். குற்றத்துக்கான ஆதாரத்தை மறைத்து, தான் செய்த குற்றத்தையும் மறைத்து விடலாம் என்று நினைத்துக்கொண்டான். ஆனால், ஒன்றை அவன் மறந்துவிட்டான். ஆம், தேவன் அதைப் பார்த்துக்கொண்டிருக்கிறார் என்பதை அவன் மறந்துபோனான். நமக்குள் மனச்சாட்சி என்ற மெல்லிய சத்தத்தை தேவன் வைத்திருக்கிறார். நாம் அதை ஒதுக்கிவிடலாம்; அல்லது, அதற்குச் செவி கொடாமல் மற்றக் காரியங்களில் மூழ்கிவிடலாம். இதனால் நமது உணர்ச்சிகளின் சக்தியை விரயமாக்கி, நாம் நமது உடல் நலத்துக்கு ஊறு விளைவிக்கிறோம். தங்களிடம் வரும் நோயாளிகளில் 75 சதவீதமான மக்களின் நோய்களுக்கு அடிப்படைக் காரணம், உறுப்புக்களின் குறைபாட்டைவிட குற்றமுள்ள மனச்சாட்சியும் மனவருத்தங்களுமே என்று மருத்துவர்கள் கூறுகின்றனர்.\r\n\r\nநம்முடைய குற்றங்களை நாம் மறைக்காமல் அறிக்கையிடவேண்டும் என்பதே தேவன் நமக்கு வைத்திருக்கும் திட்டமாகும். அறிக்கையிடுவதால் மன்னிப்பு மாத்திரமல்ல, சுத்திகரிப்பும் கிடைக்கிறது. பாவத்தின் பாரத்தை நாம் சுமந்து அலையவேண்டிய அவசியமில்லை. ஏனெனில், இயேசுகிறிஸ்துவின் இரத்தத்தால் அது கழுவப்படுகிறது. நீங்கள் பாவத்தை மறைத்து வைத்திருக்கிறீர்களா? தேவனிடம் அதை அறிக்கையிடுங்கள். நமது பாவத்தை அவர் மன்னித்து எல்லா அநியாயத்தையும் நீக்கி நம்மைச் சுத்திகரிப்பார் (1யோவான் 1:9). பாவத்தை அறிக்கையிடுவது நமது சரீரத்துக்கும் ஆத்துமாவுக்கும் நன்மையைத் தரும். தன் பாவங்களை மறைக்கிறவன் வாழ்வடைய மாட்டான். அவைகளை அறிக்கைசெய்து விட்டுவிடுகிறவனோ இரக்கம் பெறுவான். இப்பொழுதே மறைவான பாவங்களை அறிக்கை செய்வோமா! நமது இருதயம் இலகுவாகும். தேவ சந்நிதானம் மண்டியிடும்போது நாம் மகிழ்வுடன் இருக்கலாம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “மன்னிப்பின் தேவனே, என் மறைவான பாவத்தை இன்றே அறிக்கையிடுகிறேன். அதை விட்டுவிட எனக்கு இரக்கஞ் செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}