{
  "uniqueid": "102034_7fffffff",
  "date": "",
  "title": "சர்வ வல்லவர்! சர்வ வியாபி!! சர்வ ஞானி!!!",
  "key_verse": "2_2:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 2:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீ இந்தப் பிள்ளையை எடுத்துக்கொண்டுபோய், அதை எனக்கு வளர்த்திடு, நான் உனக்குச் சம்பளம் கொடுக்கிறேன் என்றாள்” (யாத்.2:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இறையியலாளர்கள் தேவனின் குணாதிசயத்தைக் குறிப்பிடுவதற்கு “சர்வ” என்று ஆரம்பிக்கின்ற 3 பதங்களை உபயோகிக்கிறார்கள். அதாவது, ‘சர்வ வல்லவர்’, ‘சர்வ வியாபி’, ‘சர்வ ஞானி’. இதில் “சர்வ வல்லவர்” என்பது அவரது வல்லமையைக் குறிக்கிறது. அவரைவிட சக்தியுள்ளது வேறு எதுவுமில்லை. எரேமியா தீர்க்கன் மூலமாய் தேவன், “இதோ, நான் மாம்சமான யாவருக்கும் தேவனாகிய கர்த்தர்; என்னாலே செய்யக்கூடாத அதிசயமான காரியம் ஒன்றுண்டோ?” என்கிறார்.\r\n\r\nஇரண்டாவதாக, தேவன் “சர்வ வியாபி” அதாவது எங்கும் நிறைந்தவர் என்று அழைக்கப்படுகிறார். “உம்முடைய ஆவிக்கு மறைவாக எங்கே போவேன்? உம்முடைய சமுகத்தைவிட்டு எங்கே ஓடுவேன்? நான் வானத்திற்கு ஏறினாலும், நீர் அங்கே இருக்கிறீர்; நான் பாதாளத்தில் படுக்கை போட்டாலும், நீர் அங்கேயும் இருக்கிறீர். நான் விடியற்காலத்துச் செட்டைகளை எடுத்து, சமுத்திரத்தின் கடையாந்தரங்களிலே போய்த் தங்கினாலும், அங்கேயும் உமது கை என்னை நடத்தும், உமது வலதுகரம் என்னைப் பிடிக்கும்” என சங்கீதக்காரன் கூறுகிறார் (சங்.139:7-10). தேவனின் பிரசன்னம் இல்லாத ஆபத்தான பாதாளமும் இல்லை; உயர்வான மலைச் சிகரமும் இல்லை. பின்னர் நமக்கென்ன பயம்?\r\n\r\nமூன்றாவதாக, தேவன் “சர்வ ஞானி”. அவர் அனைத்தும் அறிந்தவர். அவருக்குத் தெரியாதது எதுவுமில்லை, தேவனைக் குறித்து எரேமியா, “ஜாதிகளின் ராஜாவே, …ஜாதிகளுடைய எல்லா ஞானிகளிலும், அவர்களுடைய எல்லா ராஜ்யத்திலும் உமக்கு ஒப்பானவன் இல்லை” (எரே.10:7) என்கிறார்.\r\n\r\nஇத்தகைய குணாதிசயமுடைய தேவன் மீதுதான் மோசேயின் தாய் யோகெபேத் நம்பிக்கை வைத்திருந்தாள். தேவன் அவளுடைய குழந்தையை அவளிடமே திருப்பித் தந்ததுமன்றி, அதை வளர்ப்பதற்குத் தேவையான பணத் தேவையையும் சந்தித்தார். இது தேவாதி தேவனால் மட்டுமே முடியும். சர்வ வல்லமையும், சர்வ ஞானமும், சர்வ வியாபகருமான தேவனுக்கு எந்தப் பிரச்சனையும் ஒரு பொருட்டல்ல. ஆகவே, இன்று உனக்குக் கடினமாய் தோன்றுகின்ற உன் பிரச்சனைகளை தேவகரத்தில் கொடுத்துவிடு. “சர்வ…” தேவன் அதைச் சந்திக்கட்டும். அவரிடம் ஏறெடுக்கப்படும் எத்தேவையும் கவனிக்கப்படாமலோ, எந்தப் பிரச்சனைக்கும் தீர்வு கிடைக்காமலோ போகாது. தேவனுடைய பதில் நமது எதிர்பார்ப்பிற்கும் மேலானதாகவே அமையும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "உனக்கு முன்னால் நிற்கும் பிரச்சனைகளைவிட உனக்குப் பின்னால் நிற்கும் தேவன் பெரியவர்; அவரே உனக்காகப் பெரிய காரியம் செய்வார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}