{
  "uniqueid": "102036_7fffffff",
  "date": "",
  "title": "செயற்படும் அன்பு",
  "key_verse": "2_2:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 15:29-39"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அதைத் திறந்தபோது பிள்ளையைக் கண்டாள்; பிள்ளை அழுதது; அவள் அதின்மேல் இரக்கமுற்று, இது எபிரெயர் பிள்ளைகளில் ஒன்று என்றாள்” (யாத்திராகமம் 2:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆழமான குழியில் ஒரு மனிதன் விழுந்துவிட்டான். அவ்வழியே சென்ற ஒருவன் அவனைப் பார்த்து, “ஐயோ, பாவம் உனக்காக நான் வேதனைப்படுகிறேன்” என்றான். மற்றொருவன், “நீ கவனமாய் பார்த்து நடக்க வேண்டாமா?” எனக் கூறிவிட்டுச் சென்றான். அவ்வழியே சென்ற ஒரு கணித மேதை வெகு நேரம் அவ்விடத்தில் நின்று, அம்மனிதன் அக்குழியில் எப்படி விழுந்திருப்பான் எனக் கணக்கிட்டான். ஒரு செய்தித்தாள் நிருபர் அங்கு வந்து, அக்குழியின் தகவல்களைச் சேகரித்தார். ஒரு விஞ்ஞான ஆராய்ச்சியாளன் வந்து, அம் மனிதனை குழியினின்று எடுக்க எவ்வளவு விசை சக்தி தேவை என்பதைக் கணக்கிட்டார். புவியியல் ஆராய்ச்சியாளன் வந்து அக்குழியின் உள்ளே இருக்கும் மண்ணின் தன்மையினைக் கூறுமாறு அம்மனிதனைக் கேட்டுக் கொண்டான். சுய பரிதாபம் நிறைந்த ஒரு மனிதனோ “நான் இதைவிட மோசமான குழியில் விழுந்திருக்கிறேன். உனக்குத் தெரியுமா?” என்று கூறினான். இறுதியாக அவ்வழியே வந்த ஒரு மனிதன் குழியிலிருந்து அம்மனிதனைத் தூக்கிவிட்டான்.\r\n\r\nஇரக்க உணர்வு எப்பொழுதுமே நமது செயலில் வெளிப்படவேண்டும். அன்று பார்வோனின் குமாரத்தி எகிப்து தேசத்தவளாய் இருந்தும், தண்டனைக்குரிய எபிரெய குழந்தையின்மேல் இரக்கம் காட்டினாள். அக்குழந்தையைத் தண்ணீரிலிருந்து எடுத்து தன் மகனாக வளர்த்தாள். இயேசுகிறிஸ்துவும் தமது இரக்கத்தை செயலில் காட்டினார். “இயேசுகிறிஸ்து மனதுருகினார்” என்று நற்செய்தி நூல்களில் எட்டுமுறை குறிப்பிடப்பட்டுள்ளது. பிணியாளிகளைச் சுகமாக்கி, பசியுள்ளவர்களைப் போஷித்து, நன்மை செய்கிறவராக இயேசு சுற்றித் திரிந்தார் என்று வாசிக்கிறோம்.\r\n\r\nஉங்களைச் சுற்றிலும் வாழுகின்ற தேவையுள்ளவர்களைக் குறித்து உங்கள் பொறுப்பு என்ன? பார்ப்பதுடன் நின்றுவிடாமல், அவர்களுக்கு ஆலோசனை சொல்லுவதுடன் நிறுத்திவிடாமல், அவர்களுக்காக ஏதேனும் செய்யுங்கள். மருத்துவமனையிலுள்ள நோயாளி ஒருவருக்கு உணவு எடுத்துச் செல்லுங்கள். வெளியே சென்று நடமாட முடியாதபடி வீட்டுக்குள் இருக்கும் வயதானவர்களிடம் போய், அவர்களைச் சந்தியுங்கள். ஒடுக்கப்பட்ட மக்களின் நியாயத்துக்காகக் குரல் கொடுங்கள். இதுவே தேவனுக்குப் பிரியம்.\r\n\r\nநமக்குள் இரக்க உணர்வு இருந்தால் மட்டும் போதாது; அது செயலிலும் வெளிப்படவேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் என்மீது மனதுருகி எனக்கு இரங்கினதுபோல, நானும் மற்றவர்களுக்கு உதவ என்னை ஒப்புக் கொடுக்கிறேன். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}