{
  "uniqueid": "102039_130d9cab",
  "date": "",
  "title": "இரட்சிப்பின் பேழை!",
  "key_verse": "2_2:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 3:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஒரு நாணற்பெட்டியை எடுத்து, அதற்குப் பிசினும் கீலும்பூசி, அதிலே பிள்ளையை வளர்த்தி, நதியோரமாய் நாணலுக்குள்ளே வைத்தாள்” (யாத்திராகமம் 2:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுடைய இரட்சிப்பின் திட்டத்தில் அதிகமாக பேழைகள் முக்கிய இடத்தைப் பெற்றுள்ளன. ஆதியாகமம் 6ஆம் அதிகாரத்தில் நோவாவின் பேழையைப்பற்றி வாசிக்கிறோம். பூமியை அழித்த பெருவெள்ளத்திலிருந்து எட்டு மனிதர்களைக் காப்பாற்ற தேவன் ஒரு பெரும் பேழையைப் பயன்படுத்தினார். அதேபோல, யாத்திராகமம் 2ஆம் அதிகாரத்தில் ஒரு சிறிய பேழையைப் பார்க்கலாம். அது மோசே என்ற குழந்தையைக் காப்பாற்ற உதவிய பேழையாகும். அக்குழந்தை பெரியவனானபோது இஸ்ரவேல் என்னும் ஒரு இனத்தை எகிப்தின் அடிமைத்தனத்திலிருந்து காப்பாற்றுவதற்குத் தேவனால் பயன்படுத்தப்பட்ட ஒரு கருவியாக விளங்கினான். இந்த ஜாதியிலிருந்தே நமது மீட்பரும் இரட்சகருமான இயேசுகிறிஸ்து தோன்றினார்.\r\n\r\nநம்மைப் பாவத்திலிருந்து மீட்கும் இயேசுகிறிஸ்துவையும் ஒரு பேழைக்கு ஒப்பிடலாம். பேதுரு தனது முதலாம் நிருபத்தில் ஜலத்திலிருந்து எட்டுப்பேரைக் காப்பாற்றிய நோவாவின் பேழையைப்பற்றிக் குறிப்பிட்டுவிட்டு, பின்னர் அதற்கு ஒப்பாக ‘ஞானஸ்நானமானது’ …தேவனைப்பற்றும் நல்மனச்சாட்சியின் உடன் படிக்கையாயிருந்து, இப்போது நம்மையும் இயேசுகிறிஸ்துவினுடைய உயிர்த்தெழுதலினால் இரட்சிக்கிறது எனக் கூறுகிறார் (1பேதுரு 3:21). அதாவது நாம் இரட்சிக்கப்பட்டபோது கிறிஸ்துவுக்குள்ளாக ஞானஸ்நானம் பெறுகிறோம். அவர் நமது இரட்சிப்பின் பேழையாகிறார். அன்று நோவாவையும் அவரது குடும்பத்தையும் பெருவெள்ளத்திலிருந்து காப்பாற்றிய பேழையைப் போலவும், நைல் நதியில் மோசேயைக் காப்பாற்றிய நாணல் பெட்டியைப் போலவும், பாவத்துக்குத் தண்டனையான தேவ கோபாக்கினைக்குத் தப்பும் மறைவிடமான பேழையாய், கிறிஸ்து இருக்கிறார் (ரோமர் 5:9-10, வெளி. 6:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "இன்று நாம் ஜலத்தில் இருக்கிறோமா; அல்லது, பேழைக்குள் இருக்கிறோமா? இக்கேள்வியை நம்மை நாமே கேட்டுப் பார்ப்போம். கிறிஸ்துவை நமது சொந்த இரட்சகராக ஏற்றுக்கொண்டிருக்கிறோமா? தேவ கோபாக்கினைக்கு நீங்கி கிறிஸ்துவுக்குள் பாதுகாப்பாக இருக்கிறோமா? நம்முடைய பாவத்துக்கான தண்டனையாகிய தேவ கோபாக்கினை எனும் பெருவெள்ளத்திலிருந்து கிறிஸ்து ஒருவர் மாத்திரமே நம்மைக் காப்பாற்ற முடியும். அவரை நமது இரட்சகராக ஏற்றுக்கொண்டு தேவனுடைய இரட்சிப்பின் பேழைக்குள் பத்திரமாக நுழைந்துகொள்வோமாக. அங்கே நமக்குப் பாதுகாப்புண்டு; இளைப்பாறுதலுண்டு. உலகம் பல பாதுகாப்பைக் காட்டி நம்மை ஏமாற்றும். அதன் முடிவு அழிவுதான். கிறிஸ்து என்ற பேழை நம் எல்லோருக்காகவும் திறந்து வைக்கப்பட்டிருக்கிறது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}