{
  "uniqueid": "102042_7fffffff",
  "date": "",
  "title": "விதைப்பும் அறுப்பும்",
  "key_verse": "2_1:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 12:9-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மருத்துவச்சிகள் தேவனுக்குப் பயந்ததினால், அவர்களுடைய குடும்பங்கள் தழைக்கும்படி செய்தார்” (யாத்திராகமம் 1:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு விவசாயி தன் வயலை நன்கு பண்படுத்தி அதற்குத் தேவையான எருப் போட்டு, விதை விதைத்து, ஏற்ற காலத்தில் பருவமழை பெய்யுமானால், அவன் மிகுந்த அறுவடைகளைப் பெறுவான். ஆவிக்குரிய வாழ்க்கையிலும் இது உண்மையாகும். நாம் எதை விதைக்கிறோமோ அதையே அறுப்போம். எபிரெய மருத்துவச்சிகள் தேவன் மீது வைத்திருந்த பயபக்தியினாலே எபிரெய கர்ப்பிணி பெண்களுக்கு இரக்கத்தையும் தயையும் காட்டியதால், தேவனும் அவர்களுக்கு நன்மை செய்தார். எப்படியெனில், தேவன் அவர்களது குடும்பங்கள் தழைக்கும்படி செய்தார். இன்று நம்முடைய தமிழ் சமுதாயத்திலுள்ள எண்ணப்படியே அன்று இஸ்ரவேல் மக்களிடையே, ஆண் பிள்ளைகளே குடும்பத்தின் வாரிசுகளாகக் கருதப்பட்டன. எனவே அந்த மருத்துவச்சிகளின் நற்செயல்களின் காரணமாக தேவன் அவர்களுடைய சந்ததிகளையும் பெருகப்பண்ணினார்.\r\n\r\nஇக்காலத்திலும் இக்காரியங்கள் மாறவில்லை. பூமியில் நாம் எவைகளை விதைக்கிறோமோ அவைகளையே அறுக்கிறோம். நமது சரீரங்களை, குடியினாலும் போதை வஸ்துக்களினாலும் தீட்டுப்படுத்தும்போது, முடிவில் அது நம்மையே அழித்துவிடுகிறது. ஆனால், நன்மையான காரியங்களைச் செய்யும் போது நாமும் நன்மையான பலனைப் பெற்றுக்கொள்கிறோம். அதுபோல கடைசி நாளில் நாம் சந்திக்கவேண்டிய நம்முடைய கிரியைகளுக்கான மற்றுமொரு பலாபலனும் உண்டு. அது கிறிஸ்தவர்களுக்கு “கிறிஸ்துவின் நியாயாசனம்” (2கொரி.5:10) என்றும், மற்றவர்களுக்கோ “வெள்ளைச் சிங்காசன நியாயத் தீர்ப்பு” (வெளி.20:11-15) என்றும் பரிசுத்த வேதாகமம் கூறுகிறது. இவ்விரண்டு நியாயத்தீர்ப்புகளிலும் நாம் செய்த கிரியைகளின் நிமித்தம் நியாயம் தீர்க்கப்படுவோம். நம்முடைய கிரியைகளின் நிமித்தம் நாம் இரட்சிப்பைப் பெற்றுக்கொள்வதில்லை, மாறாக, நமது கிரியை தேவனிடமிருந்து வெகுமதிகளை அல்லது தண்டனையைப் பெற்றுத் தருவதாய் அமையும்.\r\n\r\nஎனவே, நாமும் எபிரெய மருத்துவச்சிகளைப்போல மற்றவர்களுக்கு நன்மை செய்வோம். தேவன்மீதுள்ள அன்பின் நிமித்தமும், இரக்கம் காட்ட வேண்டும் என்ற எண்ணத்துடனும் நன்மை செய்வோமாக. தேவனும் அதை மறக்கமாட்டார். நாம் நல்ல பலனைப் பெற்றுக்கொள்ள வேண்டுமானால் நல்ல விதைகளையே விதைக்க வேண்டும். தினை விதைத்தவன் தினை அறுப்பான். வினை விதைத்தவன் வினை அறுப்பான். ஏன் நாம் வினையை அறுக்க வேண்டும். நல்லதை விதைத்து, நல்லதை அறுத்து, நமக்கும் பிறருக்கும் ஆசீர்வாதமாயிருப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் கர்த்தாவே, ஏற்ற சமயத்திலே நாங்கள் பலனடையும்படி நற்கிரியைகளையே என்றும் செய்ய எங்களுக்குக் கற்றுத்தாரும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}