{
  "uniqueid": "102045_7fffffff",
  "date": "",
  "title": "பயம் வேண்டாம்!",
  "key_verse": "2_1:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 1:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மருத்துவச்சிகளோ, தேவனுக்குப் பயந்ததினால், எகிப்தின் ராஜா தங்களுக்கு இட்ட கட்டளைப்படி செய்யாமல், ஆண் பிள்ளைகளையும் உயிரோடே காப்பாற்றினார்கள்” (யாத்.1:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுக்கு மாத்திரம் பயந்து வாழ்ந்ததினால், ஸ்காட்லாந்து நாட்டு சீர்திருத்தவாதியான ஜான் நாக்ஸ் என்பவர், “எவருக்கும் அஞ்சாத மனிதர்” என்று அழைக்கப்பட்டார். பரிசுத்த வேதாகமத்தில் சுமார் 116 இடங்களில் தேவனுக்குப் பயப்படுவதைப் பற்றிக் கூறப்பட்டுள்ளது. “கர்த்தருக்குப் பயப்படும் பயம்” என்பது முகஸ்துதியாகவோ, அல்லது, ஒரு தாழ்வு மனப்பான்மையுடனோ அல்லாமல், பக்தி விநயத்துடனும், பிரமிப்புடனும் கூடிய ஒரு மரியாதையாகும். ஒருவரை அனைத்துக்கும் மேலாக வைத்து எண்ணும் ஒரு எண்ணமே அது.\r\n\r\nஇக்காரியத்தையே இஸ்ரவேல் மக்களுக்குப் பணிவிடை செய்த மருத்துவச்சிகளிடம் காண்கிறோம். அவர்கள் பிரசவம் பார்க்கும்போது பிறக்கின்ற எபிரெய ஆண் பிள்ளைகளைக் கொன்றுவிடும்படி எகிப்தின் அதிகாரம் படைத்த பார்வோன் மன்னனால் கட்டளை கொடுக்கப்பட்டது. ஆனால், மருத்துவச்சிகள் தேவனுக்கு அதிகமாய் பயந்ததினால் பார்வோனின் கட்டளைக்குக் கீழ்ப்படியவில்லை. உலகத்தின் ஆட்சியாளனிடம் வெகுமதிகளைப் பெறுவதைவிட தேவனைப் பிரியப்படுத்துவதையே அவர்கள் தெரிவுசெய்தார்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "தேவனுக்குக் கீழ்ப்படிவதைப் பார்க்கிலும் ஒரு மனுஷனுக்கு அல்லது ஏதாவது ஒரு சூழ்நிலைக்கு நீங்கள் பயந்ததுண்டா? நீங்கள் வேலை செய்யும் இடத்தில் தேவனைப் பிரியப்படுத்த முடியாமல் ஏதேனும் ஒரு பயம் உங்களைத் தடுக்கிறதா? “என்னைப் பெலப்படுத்துகிற கிறிஸ்துவினாலே எல்லாவற்றையுஞ் செய்ய எனக்குப் பெலனுண்டு” (பிலி.4:13). “தேவன் நமக்குப் பயமுள்ள ஆவியைக் கொடாமல், பலமும் அன்பும் தெளிந்த புத்தியுமுள்ள ஆவியையே கொடுத்திருக்கிறார்” (2தீமோ.1:7) என்கிற தேவ வார்த்தைகளை நினைவில் கொள்ளுங்கள். உங்களைப் பயமுறுத்தும் சூழ்நிலைகளில் இவ்வசனங்களை நினைத்துக்கொள்ளுங்கள். உங்களை உருவாக்கி மீட்டுக்கொண்டவர், உங்களைப் பயத்திலிருந்து விடுவிக்கத் தேவையான பெலத்தைத் தருவார். அவர் ஒருவருக்கு மாத்திரம் பயந்து, அவர் ஒருவரை மாத்திரம் பிரியப்படுத்தும் செயல்களைச் செய்ய ஆரம்பியுங்கள். உலகத்தின் துன்பங்கள் உங்களைப் பயமுறுத்தினாலும் தேவபயம் நேர்மையானதைச் செய்ய உங்களுக்குத் துணிவைக் கொடுக்கும். பயத்துக்கு இடமளித்தால் அது உங்களைக் கோழைகளாக்கிவிடும். உலகம் உங்களைத் தன்னிடமாய் இழுத்துக்கொள்ளும். வெகுமதிகளையும் போலியான நன்மைகளையும் காட்டி உங்களை ஏமாற்றும். ஆகவே, எந்தவித பயமானாலும், இன்றே தேவனிடம் அறிக்கைசெய்து, தேவன் அருளும் பலத்தைப் பெற்றுக்கொள்ளுங்கள்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}