{
  "uniqueid": "20241018073848_7fffffff",
  "date": "2024-10-18",
  "title": "உறுதியான உறவு!",
  "key_verse": "27_6:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 6:6-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தானியேலோவென்றால், அந்தப் பத்திரத்துக்குக் கையெழுத்து வைக்கப்பட்டதென்று அறிந்தபோதிலும், …. (தானியேல் 6:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“கர்த்தருக்கென்றே பணிபுரிந்தும் இத்தனை பிரச்சனைகளா” என்று கேள்வி எழுப்புகிறவர்கள் பலர். உலகத்துக்குப் பணிபுரிந்தால் உலகம் நம்மை எதிர்க்க மாட்டாது. ஆக, தேவபணியில் தானியேல் நமக்கு ஒரு சவாலாக இருக்கிறார். அவர் தேவபயத்துடன் உண்மையுள்ளவராக இருந்ததை மையமாக வைத்தே அவருக்கு எதிராக பிரச்சனை உருவாயிற்று. வேறு குற்றம் காணப்படாதபடியினால், அவரது ஜெபவாழ்வை கவனித்த எதிரிகள், அதைக்கொண்டே தானியேலுக்கு எதிராக சதி செய்தனர்.\r\n\r\nஅந்நாட்களில் ராஜா ஒரு பத்திரத்தில் கையெழுத்து வைத்தால் பின்னர் அதை ராஜாவாலேயே மாற்றமுடியாது. ஆகவே, “30 நாட்களுக்கு உம்மையல்லாமல் வேறு யாரிடமும் எவரும் ஒன்றுக்கும் விண்ணப்பம் பண்ணக்கூடாது, இந்த முப்பது நாட்களுக்கும் நீரே எல்லாம் என்று உம்மை மேன்மைப்படுத்திட நாமெல்லாரும் ஆலோசனை செய்திருக்கிறோம்” என்று ராஜாவிற்கு ஒரு புகழ்ச்சியைக் கொடுத்து, மயக்கி, அதை எழுதுவித்து, கையெழுத்தும் பெற்றுவிட்டார்கள். இது ஏன், எதற்காக என்று எதுவும் கேட்காமல், பெருமைகொண்ட ராஜாவும் எழுதி கையெழுத்து வைத்துவிட்டான். தன்னிடம் வந்த அதிகாரிகளுக்குள் தானியேல் இல்லை என்பதையும் ராஜா கவனிக்கவில்லை. கையெழுத்து இட்டாயிற்று என்று தானியேல் அறிந்த பின்னரும், ராஜாவைத் தவிர வேறு யாரிடமும் விண்ணப்பம் பண்ணினால் சிங்கக்கெபிக்குள் போடப்படுவது உறுதி என்பதையும் தானியேல் அறிந்த பின்னரும், அவர் தான் முன் செய்துவந்தபடியே தன் வீட்டுக்குள்ளே போய், தன் மேல் அறையிலே எருசலேமுக்கு நேராகப் பலகணி திறந்திருக்க தினம் மூன்று வேளையும் தன் தேவனுக்கு முன்பாக முழங்காற்படியிட்டு ஜெபம் பண்ணி ஸ்தோத்திரம் செலுத்தினார். ஜன்னல் கதவுகளைக்கூட அடைத்து இரகசியமாக ஜெபிக்கவில்லை, யார் பார்த்தாலும் என்னவென்று தன் வழக்கப்படி ஜன்னலைத் திறந்துவைத்தே ஜெபித்தார். இந்தத் தைரியம் நம்மிடம் உண்டா? முன் செய்து வந்தபடியே, அதாவது, என்ன வேலைப்பளு இருந்தாலும் எருசலேமின் தேவாலயம் இருக்கும் பக்கமாக ஜன்னலைத் திறந்துவைத்து மூன்றுவேளையும் கிரமமாக ஜெபித்து வந்த தானியேலுக்கு, அதை எந்த சூழ்நிலையிலும் நிறுத்திவிட முடியவில்லை. ஏனெனில் தேவனோடு அவருக்கு இருந்த உறவு அவ்வளவு நெருக்க மாயிருந்தது. அதனால் அவர் தன் உயிரையும் துச்சமாக எண்ணினார்.\r\n\r\nஅன்பானவர்களே, நமது ஜெபவாழ்வு எப்படிப்பட்டது? சந்தர்ப்பங்களுக்கு ஏற்றபடி மாறுமா? தேவைக்கேற்றபடி நீளுமா? ஜெபம் என்பது தேவனோடுள்ள உறவு. ஜெபிக்க வேண்டுமென்பது நம் எல்லோருக்கும் தெரியும். ஆனால், அதற்கும் ஒரு ஒழுங்கு, உள்ளான வாஞ்சை, வைராக்கியம் அவசியம். கடமைக்கும் ஜெபிக்கலாம். பிறர் பார்க்கவும் ஜெபிக்கலாம். ஜெபிப்பதற்குத் தடைவந்தாலும்கூட அந்த உறவை விடமாட்டேன் என்ற வைராக்கியமாயிருந்த தானியேல் எங்கே? நாம் எங்கே?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தகப்பனே, ஜெபிப்பதற்கு எத்தனைத் தடைகள் வந்தாலும் தானியேல் போல என் ஜெபவாழ்வில் உறுதியோடு இருக்க எனக்கு பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}