{
  "uniqueid": "102047_443157c8",
  "date": "",
  "title": "பொறாமை",
  "key_verse": "2_1:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 1:7-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவன் தன் ஜனங்களை நோக்கி: இதோ, இஸ்ரவேல் புத்திரராகிய ஜனங்கள் நம்மிலும் ஏராளமானவர்களும், பலத்தவர்களுமாய் இருக்கிறார்கள்.” (யாத்திராகமம் 1:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பொறாமையைக் குறித்து ஷேக்ஸ்பியர், “பச்சைக்கண் அரக்கன்” என்றும், ஜான் டிரைடன் என்னும் ஆங்கிலக் கவிஞன் அதனை “இதயத்தின் மஞ்சள் காமாலைநோய்” என்றும் அழைத்தனர். எந்தப் பெயரில் அழைத்தாலும் பொறாமை எப்போதுமே மோசமான விளைவுகளையே கொண்டுவரும். இஸ்ரவேல் மக்களின் செழிப்பைப் பார்த்து பார்வோன் ராஜா பொறாமையும் எரிச்சலும் கொண்டான். அதன் காரணமாக அவர்களைத் தனது அடிமைகளாக்கிக் கொண்டான். “யூதருக்கு ஓர் இராஜா பிறந்திருக்கிறார்” என்று சாஸ்திரிகள் கூறியதை ஏரோது கேள்விப்பட்டபோது தனது அதிகாரத்தைக் காப்பாற்றிக் கொள்ள கொடூரமான ஒரு செயலைச் செய்தான். பெத்லகேமைச் சுற்றியுள்ள இடமெங்கும் உள்ள இரண்டு வயதுக்குட்பட்ட ஆண் குழந்தைகளைக் கொலை செய்தான். இதைப்போலவே ஒரு கிறிஸ்தவனுடைய வாழ்விலும் பொறாமை ஆபத்தானது. பொறாமையினால் தனிப்பட்ட சாட்சிகள் அழிந்துவிடுகின்றன. ஆவியானவரின் கிரியை அவிக்கப்படுகிறது. சில ஊழியங்கள் மறைந்து விடுகின்றன. அத்தனை கொடுமையானது இந்தப் பொறாமை.\r\n\r\nபல ஆண்டுகளுக்கு முன்னர் புகழ்பெற்ற சிற்பியான மைக்கல் ஏஞ்சலோவும், சிறந்த ஓவியரான ரபேலும், வாட்டிக்கான் நகரை அலங்கரிக்க அழைக்கப்பட்டிருந்தனர். இவர்கள் இருவருக்கும் வெவ்வேறான பொறுப்புக்கள் கொடுக்கப்பட்டிருந்தன. இருவரது செயல்களும் மிகவும் முக்கியமானதாகவும் மதிக்கப்படத்தக்கதாயும் இருந்தன. ஆயினும் அவர்களுக்கிடையே பொறாமை குடி கொண்டிருந்ததால் அவர்கள் ஒருவரை ஒருவர் சந்தித்தபோது அவர்கள் முகங் கொடுத்துப் பேச விரும்பவில்லை. அவர்கள் இருவரும் தேவ மகிமைக்குரிய ஒரு செயலில் ஈடுபட்டிருந்தாலும் அவர்களுக்குள் இருந்த பொறாமை உணர்வானது மற்றவர்களுக்கு வருத்தத்தைத் தந்தது.\r\n\r\nபொறாமையை ஒருபோதும் அசட்டை பண்ணவேண்டாம். அது ஒரு பாவம் என்பதை ஏற்றுக்கொண்டு, அதை அறிக்கையிட்டு, அதைவிட்டு விலகு. உங்களுக்குள் பொறாமையை உண்டுபண்ணும் நபருக்காகவும் பொறாமையை ஏற்படுத்தும் காரணங்களையும் கர்த்தருடைய பாதத்தில் வைத்து ஜெபியுங்கள். அப்பொழுது தேவஆசீர்வாதம் உங்கள் வாழ்க்கையில் நிரம்பும். பொறாமை எப்போதுமே ஆத்துமாவில் வெறுமையையே உண்டாக்கும். எனவே, உங்கள் உள்ளத்தில் குடிகொண்டிருக்கும் பொறாமையை நீக்கி ஆசீர்வாதத்தை அனுபவியுங்கள்.\r\n\r\nபொறாமை மற்றவர்களையல்ல; அது முதலில் பொறாமை கொள்கிறவர்களுக்கே கேட்டை விளைவிக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, ஆத்துமாவில் வெறுமைதனை உண்டாக்கும் பொறாமை குணத்தை மேற்கொண்டு வாழ எனக்கு கிருபைதாரும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}