{
  "uniqueid": "20240731102050_7fffffff",
  "date": "2024-07-31",
  "title": "குடும்ப ஆராதனை",
  "key_verse": "6_24:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 24:14-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நானும் என் வீட்டாருமோவென்றால், கர்த்தரையே சேவிப்போம் என்றான்.” (யோசுவா 24:15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“குடும்பத்தில் பிரச்சனை; யாரும் யாரோடும் பேசவில்லை. ஒவ்வொருவரும் அமைதியாக ஒவ்வொரு அறையில் இருந்தனர். பாயை எடுத்து விரித்து எல்லோரும் ஜெபத்துக்கு வாருங்கள் என்றேன். அனைவரும் அறையைவிட்டு வெளிவந்தனர். குடும்பமாகச் சேர்ந்து பாடி ஜெபித்தோம். ஜெபம் முடிந்ததும் மனஸ்தாபங்களைப் பகிர்ந்துகொண்டு ஒருவரோடு ஒருவர் ஒப்புரவானார்கள்” என்று ஒரு சகோதரி சாட்சி சொல்லக் கேட்டேன். குடும்ப ஜெபத்தின் முக்கியத் துவத்தையும், ஆசீர்வாதத்தையும் எண்ணி தேவனுக்கு நன்றி சொன்னேன்.\r\n\r\nயோசுவா இஸ்ரவேலருக்குச் சவாலிடுகிறார். “யாரை நீங்கள் சேவிக்கப் போகிறீர்கள் என்று இன்று தெரிந்துகொள்ளுங்கள். நானும் என் வீட்டாருமோவென்றால் கர்த்தரையே சேவிப்போம்” என்றார். அன்றைய காலத்தில் ஒன்றாக குடும்பமாக அமர்ந்து உணவு உண்பதும், ஒன்றாக நிகழ்வுகளுக்குச் செல்லுவதும், ஆராதனைக்குச் செல்லுவதும், குடும்பமாக ஆராதிப்பதும் வழக்கமாக இருந்தது. இன்று அது அற்றுப்போய்க்கொண்டிருக்கிறது. குடும்பப் பிரிவினைகள் அதிகமாகத் தலைதூக்குகிறது. நம்மைக் குடும்பமாய் இணைத்தவரை நாம் குடும்பமாக ஆராதிப்பதில் நாம் ஏன் குறை வைக்கவேண்டும்?\r\n\r\nகுடும்ப ஆராதனையானது, குடும்பமாய்க் கர்த்தருடன் கிட்டிச்சேரவும், ஒருவரையொருவர் மன்னிக்கவும், ஒருவரோடொருவர் அன்புசெலுத்தி புரிந்து, உணர்வுடன் வாழவும் வழிவகுக்கிறது. குடும்பத்திலுள்ள சிறு பிள்ளைகள் தேவ நம்பிக்கையில் வளரவும், தேவனை அறிந்துகொள்ளவும், தேவ வார்த்தைகளை கற்றுக்கொள்ளவும், குடும்பத்தில் தேவஉறவுக்கு எவ்வளவு முக்கியத்துவம் கொடுக்கப்படுகிறது என்பதைக் கண்டுகொள்ளவும் உதவுகிறது.\r\n\r\nஇன்று பல வீடுகளில் ‘கர்த்தர் என் மேய்ப்பராய் இருக்கிறார்’, ‘கர்த்தரே இவ் வீட்டுத் தலைவர்’ என்றெல்லாம் சுவரில் வசனங்களாய் தொங்குகிறது. அவைகள் எல்லாம் வெறும் வசனங்களாகவே சிலவேளை அமைந்து விடுகிறது. அந்த வீட்டில் இருப்பவர்களுக்கும் அதற்கும் எவ்வித தொடர்பும் இல்லாமலே போய்விடுகிறது. ஞாயிறுதோறும் ஆராதனையில் ஆராதிப்பதோடு நமது ஆராதனைகள் நின்றுவிடாது, வீட்டிலும் குடும்பமாய் ஆராதிக்கக் கற்றுக்கொள்வோம். மார்த்தாள், மரியாள், லாசரு என்ற ஒரு அழகான குடும்பத்தில் இயேசு எல்லாச் சந்தர்ப்பத்திலும் பங்களிப்புக் கொடுத்தார். அதுபோலவே நமது குடும்பங்களிலும் தேவன் பங்கெடுக்க விரும்புகிறார். நாம் அவரை ஆராதித்து அழைக்க ஆயத்தமா? இதுவரை குடும்ப ஜெபம் இல்லாவிட்டால் இன்றே ஆரம்பிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, உம்மைக் குடும்பமாய் ஆராதிக்க உமது நாமத்தை உயர்த்த உமக்காக வாழ எங்களைக் குடும்பமாய் அர்ப்பணிக்கிறோம். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}