{
  "uniqueid": "20240730102053_13085643",
  "date": "2024-07-30",
  "title": "உள்ளத்தின் அமைதி",
  "key_verse": "43_14:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 14:23-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“சமாதானத்தை உங்களுக்கு வைத்துப் போகிறேன். …என்னுடைய சமாதானத்தையே உங்களுக்குக் கொடுக்கிறேன்…” (யோவான் 14:27)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உலகம் கொடுக்கும் அமைதிக்கும், தேவன் தரும் அமைதிக்கும் நிறையவே வித்தியாசம் உண்டு. உலகம் தரும் அமைதியானது அமைதிபோலத் தோன்றினாலும், அது நிரந்தர அமைதி கிடையாது. ஆனால், தேவன் தருகின்ற அமைதியென்பது சூழ்நிலைகள் மாறினாலும் மாறாதது. நாமாக அமைதியைத் தேடிக்கொள்ளும்போது, அது எந்நேரத்திலும் குலைந்துபோகலாம். தேவன் தரும் அமைதியென்பது எவ்விடத்திலும் எந்நேரத்திலும் மாறாததாய் இருக்கும்.\r\n\r\nஇன்றைய தியானப் பகுதி தேவன் தருகின்ற சமாதானத்தைக் குறித்தும், அதன் தன்மை குறித்தும் விளக்கிக் கூறுகிறது. அன்று ஆண்டவர் தனது கடைசி இராப்போஜனத்தைமுடித்து சீடரோடுகூட கெத்சமெனேக்குச் சென்றபோது, அவர் ஆவியில் கலங்கியவராக தேவனை நோக்கி, அவரது சித்தத்துக்காக ஜெபித்தார். அப்போது, அவருக்குள் வந்த அமைதி, அதுதான் தேவன் தரும் அமைதி. அதன்பின்னர் அவர் ஏளனம் செய்யப்பட்டார், சிலுவையில் அறையப்பட்டார்; கன்னத்தில் அடிக்கப்பட்டார், கள்வரோடு கள்வராக அறையப்பட்டார். இவை எதிலுமே அவரது அமைதி கலைந்துவிடவில்லை.\r\n\r\nதேவசமுகத்தில் கிடைக்கும் அந்த உண்மையான அமைதியைப் பெற்றுக்கொள்ள நாம் அவர் பாதத்தில் அமைதியாக காத்துக் கிடக்கவேண்டும். வேகமாக உருளும் இந்த உலகின் வேகத்துக்கு ஈடுகொடுக்க முடியாமல் நாமும் பறந்தடித்துத் திரிகிறோம். அமைதி வேளைகளையும், தியான நேரத்தையும் மறந்துபோகிறோம். நமது அவசரத்துக்கு தேவனும் செயற்படவேண்டும் என்று எதிர்பார்க்கிறோம். அமர்ந்திருந்தும் அவரது வழிநடத்துதலைப் பெற்றுக்கொள்ள நாம் பின் நிற்கிறோம்.\r\n\r\nதேவபாதம் அமர்ந்திருந்த மரியாளைக்குறித்து, தேவையான, ‘நல்ல பங்கைத் தெரிந்துகொண்டாள்’ என்ற இயேசு, மார்த்தாளைப் பார்த்து, ‘நீ அநேகம் காரியங்களைக் குறித்துக் கவலைப்படுகிறாய்’ என்றார். இன்று நாம் மார்த்தாளா அல்லது மரியாளா? யாரைப்போல இருக்கிறோம்? நம்மை நாம் ஒருகணம் யோசித்துப் பார்ப்போம்;. நாம் தவறவிட்ட அமைதி நேரங்கள் எத்தனை. தேவபாதத்தில் அமர்ந்திருக்க நாம் விரும்பாது அங்கலாய்த்துத் திரிந்த நேரங்கள் எத்தனை. “நீங்கள் அமர்ந்திருந்து நானே தேவனென்று அறிந்துகொள்ளுங்கள்” என்று தேவ வார்த்தை கூறுகிறது. தேவ அமைதி நமக்குள் இருக்குமென்றால் நம்மை எவரும், எதுவும் கலங்கப்பண்ண முடியாது. எந்தச் சந்தர்ப்பத்திலும் நாம் தேவனுக்குள் திடமாக நிற்க முடியும். அந்த அமைதி இன்று நமக்கு வேண்டாமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, என்றும் உமது பாதம் அமர்ந்திருந்து, உமக்குள்ளான அமைதியைப் பெற்று வாழ உதவி செய்யும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}