{
  "uniqueid": "20240729102055_7fffffff",
  "date": "2024-07-29",
  "title": "பக்தியின் வேஷம்",
  "key_verse": "51_1:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 1:10-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…கர்த்தருக்குப் பிரியமுண்டாக அவருக்குப் பாத்திரராய் நடந்துகொள்ளவும்…” (கொலோசெயர் 1:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தங்கமுலாம் பூசப்பட்ட சங்கிலி கறுத்துப்போய் ஒரு மூலையில் கிடந்தது. அதை எடுத்துக்கொண்டு முலாம் பூசுபவனிடம் சென்றேன். அவன் அதற்கு மீண்டும் தங்கமுலாம் பூசித் தந்தான். அதை அணிந்து சென்றபோது புதுத் தங்கச் சங்கிலியை அணிந்து செல்வதுபோலவே இருந்தது. இது முலாமிட்ட சங்கிலி என்று யாருக்குத் தெரியப்போகிறது என்று எண்ணிக் கொண்டேன்.\r\n\r\nதேவபக்தியென்பது இன்று அநேகருடைய வாழ்விலே முலாமிடப்பட்ட சங்கிலி போலவே ஜொலிக்கிறது. இன்றைய தியானப்பகுதி தேவன் வெறுக்கும் மாதப் பிறப்புகளையும், பக்தி வைராக்கியங்களையும், காணிக்கைகளையும். தகனபலிகளையும் குறித்ததாகும். உள்ளத்தில் உண்மையில்லாமல், வெளி வேஷமாய் செய்யும் பக்தியின் காரியங்களை தேவன் வெறுக்கிறார்.\r\n\r\nஞாயிறுதோறும் தவறாது ஆராதனை செல்லுதல், தசமபாகத்தைத் தவறாது செலுத்துதல், பண்டிகைகளை ஆசரித்தல், லெந்து நாட்களில் உபவாசித்தல் போன்ற காரியங்கள் மாத்திரம் நம்மை தேவனோடு நெருங்கிச் சேர்த்திடாது. இவைகள் யாவும் வெளியில் தெரியும் பக்தியையே காண்பிக்கும். இவைகளில் தேவன் பிரியப்படமாட்டார். சங்கீதம் 12:1 இவ்விதமாய்ச் சொல்லுகிறது. “இரட்சியும் கர்த்தாவே, பக்தியுள்ளவன் அற்றுப்போகிறான்; உண்மையுள்ளவர்கள் மனுபுத்திரரில் குறைந்திருக்கிறார்கள்.” ஆம், இது இன்றைக்கும் பொருந்தும் ஒரு வாக்கியமே. பக்தியின் வேஷத்தைத் தரித்தவர்கள்தான் பெருகுகிறார்களேதவிர உண்மையுள்ளவர்கள் குறைந்து போகிறார்கள்.\r\n\r\nநாம் பக்தியின் வேஷத்தைத் தரித்தவர்களாய் வாழுகிறோமா? அல்லது தேவனுக்குள் உண்மையுள்ளவர்களாய் வாழ முயற்சிக்கிறோமா? அன்று பரிசேயரும், வேதபாரகரும் இதுபோலவே பக்தியின் வேஷத்தைத் தரித்தவர்களாய் தங்களை மற்றவர்கள் முன்னிலையில் பரிசுத்தவான்களாய்க் காட்டி நடந்தார்கள். ஆனால், இயேசுவின் பார்வையிலோ அவர்கள் வெள்ளையடிக்கப்பட்ட கல்லறைகள் போலவே தெரிந்தார்கள். வெளியில் வெள்ளையாகவும் உள்ளே பிணத்தின் நாற்றத்தோடும் இருக்கும் கல்லறைகளுக்கும், அவர்களது வாழ்வுக்கும் எந்த வித்தியாசமும் இல்லாமற்போனது.\r\n\r\nநாம் நமது வாழ்வு நிலையை ஒருகணம் தேவ பாதத்தில் இருந்து ஆராய்ந்து பார்ப்போம். நமது வாழ்வில் உண்மைத்துவம் உண்டா? அல்லது, மாய்மாலம்பண்ணி நம்மையும் மற்றவர்களையும் ஏமாற்றுகிறோமா? நாம் மனுஷருக்கு முன்பாக நடிக்கலாம்; ஆனால் தேவன் நம்மை அறிவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பான தேவனே, என்னை ஆராய்ந்து பாரும். போலிகளை அகற்றி, உமக்குள் உண்மையாய் வாழ உதவி செய்யும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}