{
  "uniqueid": "20240728102058_5814e7ad",
  "date": "2024-07-28",
  "title": "எதினால் கீழ்ப்படிகிறோம்?",
  "key_verse": "46_5:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2கொரிந்தியர் 5:11-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கிறிஸ்துவினுடைய அன்பு எங்களை நெருக்கி ஏவுகிறது.” (2கொரிந்தியர் 5:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இனிப்பைத் தொடவேண்டாம் என்று அம்மா சொல்லியதால் குழந்தை இனிப்பைத் தொடாது. அதேவேளை அம்மா வெளியே சென்றால் ஒரு இனிப்பை எடுத்து வாயில் போட்டுக்கொள்ளும். இன்னொரு குழந்தையோ, இனிப்பை எடுக்கவேண்டாம் என்று தாய் கூறியதை நினைத்து கீழே கிடக்கும் இனிப்பைக் கூட எடுக்காமல் இருக்கும். இவ்விரு குழந்தைகளில் எது கீழ்ப்படிதலுள்ள உண்மையான குழந்தை. முதல் குழந்தை அம்மாவுக்கு முன்னால் மட்டும் கீழ்ப்படிதலுள்ள குழந்தையாக நடிக்கிறது. அதேவேளை, மற்றக் குழந்தையோ அம்மாவின் சொல்லுக்கு எப்பொழுதும் கீழ்ப்படிகின்றது.\r\n\r\nநாம் தேவனுக்கு எதினால் கீழ்ப்படிகிறோம். கீழ்ப்படியவேண்டும் என்ற கட்டாயத்தினாலேயா? அல்லது, அவர்மீது கொண்ட அன்பின் நிமித்தமா? தாவீதின் வாழ்வை எடுத்துப் பார்த்தால், அவர் தேவனோடு இருக்கும் சந்தோஷத்தை தன் வாழ்வில் அனுபவித்திருந்தார். மேய்ப்பனாய் இருந்த அவர், தான் தனது ஆடுகளை அதிகமாய் நேசித்துப் பராமரித்ததை நினைத்து, கர்த்தரைத் தன் மேய்ப்பனாகவும், தன்னை ஆடாகவும் கற்பனைபண்ணி 23ஆம் சங்கீதத்தைப் பாடியிருப்பார் என்று எண்ணத்தோன்றுகிறது. கர்த்தரோடு இருக்கும் சந்தோஷத்தின் நிமித்தம் அவருக்குக் கீழ்ப்படிந்திருந்த அவர் குகைகளிலும், வனாந்தரங்களிலும்; ஒளித்து வாழ்ந்தாலும் தேவனோடு உள்ள உறவில் மகிழ்ந்திருந்தார். “அவர்களுக்குத் தானியமும், திராட்சரசமும் பெருகியிருக்கிற காலத்தின் சந்தோஷத்தைப் பார்க்கிலும் அதிக சந்தோஷத்தை என் இருதயத்தில் தந்தீர்” என்று பாடி வைத்துள்ளார் தாவீது (சங்கீதம் 4:7).\r\n\r\n“தேவனுடைய அன்பு எங்களை நெருக்கி ஏவுகிறது” என்கிறார் பவுல். அன்பின் நிமித்தம் நாமும் கீழ்ப்படியக் கற்றுக்கொள்வோம். கர்த்தருடைய வார்த்தையில் எது இருக்கிறதோ அதையே செய்வோம்; இல்லாததைச் செய்யாமல் இருப்போம். ‘இப்படிச் செய்யக்கூடாது’ என்று வேதத்தில் எங்கே இருக்கிறது என்று, குறிப்பிட்ட தமக்குப் பிரியமான காரியங்களைக் குறித்து விதண்டாவாதம் பேசுகிறவர்கள் இருக்கிறார்கள். நாம், தேவன்மீது வைத்திருக்கும் உண்மையான அன்பினிமித்தம் கீழ்ப்படிந்து வாழுகிறோமா? “உமக்குப் பிரியமானதைச் செய்ய எனக்குக் கற்றுத்தாரும் கருணை தெய்வமே” என்ற பாடலின் வரிகளை யோசித்துப் பார்ப்போம். சிலவேளைகளில் மாத்திரமல்ல, எல்லாவேளைகளிலும் கீழ்ப்படிவோம். மற்றவர்கள் பார்ப்பதற்காக அல்ல, தேவனுக்கு முன்பாக உண்மையாய் கீழ்ப்படிவோம். தேவனுக்கு முன்பாக நமது வாழ்வை நாம் ஆராய்ந்து பார்த்து, நம்மை உண்மையாய் அர்ப்பணிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, மறைவில் ஒரு வாழ்வு, வெளியில் ஒரு வாழ்வு வாழாமல், உம்மை உண்மையாய் நேசித்துக் கீழ்ப்படியக் கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}