{
  "uniqueid": "20240727102101_7fffffff",
  "date": "2024-07-27",
  "title": "உறுதியான அஸ்திபாரம்",
  "key_verse": "42_6:48",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 6:10-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஏனென்றால் அது கன்மலையின்மேல் அஸ்திபாரம் போடப்பட்டிருந்தது.” (லூக்கா 6:48)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முற்காலத்தில் வீடு கட்டுவதென்றால் அஸ்திபாரம் போட்டபின் மூன்று மாதங்கள் விட்டுத்தான் வீடு கட்டுவார்கள். ஆனால், காலம் வேகமாக ஓடுவது போல இன்று மூன்று மாதங்களுக்குள்ளாகவே ஒரு வீட்டையே கட்டி முடிக்கிறார்கள். ஆனால், முற்காலத்துக் கட்டிடங்கள் உறுதியாய் நிற்பதுபோல தற்போதைய கட்டிடங்கள் இல்லை. காரணம், அஸ்திபாரத்தின் தன்மையே.\r\n\r\n“நீங்கள் பிசாசின் தந்திரங்களோடு எதிர்த்து நிற்கத் திராணியுள்ளவர்களாகும்படி, தேவனுடைய சர்வாயுதவர்க்கத்தையும் தரித்துக்கொள்ளுங்கள்” என்று பவுல் எபேசியருக்கு எழுதியுள்ளார். திடீரென்று புயலும், சூறாவளியும் தோன்றி வீட்டைத் தாக்கும்போது அஸ்திபாரம் உறுதியற்றிருந்தால் அது எப்படி விழுந்துபோகிறதோ அதுபோலவே, திடீரென்று பிசாசானவன் நம்மைத் தாக்கும் போதும் நாம் சர்வாயுதவர்க்கத்தைத் தரித்துக்கொள்ளாமல் இருந்தால் நாமும் அவனை எதிர்கொள்ளமுடியாமல் விழுந்தும் அழிந்தும் போவோம். சத்துரு நாம் நினைப்பதுபோல நம்மைத் தாக்கமாட்டான். நாம் எதிர்பாராத வேளையில் எதிர்பாராத விதத்தில், ஒளியின் தூதனைப்போல வந்தும் நம்மைத் தாக்குவான். நாம் எந்நேரத்திலும் விழிப்புடன் இருக்கவேண்டும்.\r\n\r\nமணலின்மேல் வீடு கட்டியவனையும், கன்மலையின்மேல் வீடு கட்டியவனையுங் குறித்து ஆண்டவர் கூறினார். இப்போது மணலின்மேல் கட்டி வாழுவோம்; மழை வரும்போது கன்மலையின்மேல் கட்டலாம் என்று இருப்பவன் முட்டாள். மழை வருகிறதோ இல்லையோ கன்மலையின்மேல் கட்டியிருப்பவனே எந்நேரத்திலும் அழிவினின்று காக்கப்படுவான். நமது கிறிஸ்தவ வாழ்வை நாம் உறுதியான அஸ்திபாரத்தில் கட்டியுள்ளோமா?\r\n\r\nதலையிலிருந்து பாதம் வரைக்கும் நாம் அணிந்துகொள்ள வேண்டிய சர்வாயுதவர்க்கத்தைக் குறித்துக் (எபேசியர்6:10-17) கூறப்பட்டுள்ளது. அத்தனையும் நமக்குத் தேவை. ஏனெனில் பிசாசானவன் நம்மை எங்கே தாக்குவான் என்று தெரியாது. இன்று வெளித்தோற்றத்தில் பரிசுத்தமாய் வாழுகின்ற அநேகர் அந்தரங்க வாழ்வில் பிசாசின் தந்திரங்களுக்கு அடிமையாகி இருக்கின்றனர். வெளியில் பரிசுத்த காரியங்களைச் செய்துகொண்டு சிந்தனையில் அசுத்தங்களைத் தக்கவைத்து வாழுகின்றவர்கள் பலர். உறுதியான அஸ்திபாரமாகிய கிறிஸ்துவின்மீது கட்டப்படாமல் தள்ளாடி விழுவோரும் அநேகர். நாம் எங்கே நிற்கிறோம்? நம்மையும் சத்துரு தாக்க அதிக நேரம் செல்லாது. ஜாக்கிரதையாய் இன்றே நமது அஸ்திபாரத்தை உறுதிப்படுத்தி, சர்வாயுதவர்க்கத்தையும் அணிந்துகொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, நீரே என் அஸ்திபாரம்; உம்மில் மாத்திரம் நான் கட்டப்பட்டு, என்றும் எச்சரிப்புடன் வாழ உதவி செய்யும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}