{
  "uniqueid": "20240726102104_77bd7e62",
  "date": "2024-07-26",
  "title": "பிரயாசப்படு",
  "key_verse": "42_5:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 5:17-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர்களுடைய விசுவாசத்தை அவர் கண்டு…” (லூக்கா 5:20)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மருத்துவமனை ஊழியத்தில் ஒரு வயோதிப தாயாரும் ஈடுபட்டிருந்தார்கள். மருத்துவமனை ஊழியத்துக்கு வரும்படி அவர்களுக்கு அழைப்பு வரும் போதெல்லாம், தனக்கு மிகவும் கஷ்டமாக இருந்தாலும் தவறாமல் பங்கெடுப்பார்கள். தேவன் தனக்கு இன்னமும் நடக்கக்கூடிய சுகத்தையும் பேசக்கூடிய வலிமையையும் கொடுத்திருப்பதால் தேவனுக்காய் செல்லுவோம் என்ற எண்ணத்துடனேயே தான் புறப்பட்டுச் செல்லுவதாக அவர் கூறினார்.\r\n\r\nமற்றவர்களை நாம் தேவனண்டை கொண்டுவரவும், சுவிசேஷத்தை அறிவிக்கவும், தேவனை அறியாதோரைக் குறித்து அக்கறை கொள்ளவும் நாம் பிரயாசப்படவேண்டும். எவ்வித பிரயாசமும் இல்லாமல் இவைகள் நடைபெற மாட்டாது. இன்றைய தியானம் நடக்கமுடியாமல் படுக்கையில் கிடந்த திமிர்வாதக்காரன் எப்படியாக இயேசுவைச் சந்தித்து விடுதலை பெற்றான் என்பதை நமக்கு விளக்குகிறது. அவனால் இயேசுவைச் சந்திக்க முடியாதபடி திமிர்வாதம் அவனை ஆட்கொண்டிருந்தது. ஆனால், நான்கு சிநேகிதரின் முயற்சியாலேயே அவன் இயேசுவைச் சந்தித்தான். அந்த சிநேகிதரின் முயற்சியோ ஒரு விடா முயற்சி. அவர்கள் அந்த மனிதனை இயேசுவண்டை கொண்டு வந்தது முதலாவது படி. ஆனால், ஜனக்கூட்டத்தின் மத்தியில் உள்ளே அவனைக் கொண்டுவர முடியாதபோதும், பின்வாங்காமல் கூரையைப் பிரித்து அவனை உள்ளே இறக்கி எப்படியாவது இயேசுவின் முன்பாக அவனைக் கொண்டு சேர்த்தது முக்கிய படி. தொடங்கிய பணியை விடாமல் செய்து முடித்தனர்.\r\n\r\n“கலப்பையின்மேல் தன் கையை வைத்து பின்னிட்டுப்பார்க்கிற எவனும் தேவனுடைய ராஜ்யத்துக்குத் தகுதியுள்ளவன் அல்ல” என்றார் இயேசு (லூக். 9:62). பணியைச் செய்யத் தொடங்கிய பின்னர் நாம் எக்காரணம் கொண்டும் பின்வாங்கக்கூடாது. நம்மைப் பின்னடையச்செய்ய ஆயிரம் காரணங்கள் இருக்கலாம். ஆனால், சர்வவல்ல தேவன் நம்மோடு இருக்கிறார் என்றதான ஒரு காரணம்போதும் நாம் பின்னடைவில்லாமல் முன்னேறி வெற்றியோடு செல்வதற்கு. தேவனை அறியாதோர் தேவஅன்பை அறிந்து கொள்ளவும், சுவிசேஷம் அறிவிக்கப்படாத இடத்தில் அது அறிவிக்கப்படவும், அவற்றை அறிந்துகொண்ட நாம் எடுக்கும் முயற்சியும், பிரயாசமுமே முக்கியம்.\r\n\r\nநாம் தேவனுக்காக எடுக்கும் பிரயாசம் என்ன? எதில் நாம் தடைப்பட்டு முன்னேற முடியாமல் நிற்கிறோம்? இதற்குமேல் என்னால் முடியாது என்று நாம் அமர்ந்துவிட்டோமா? மீண்டும் தேவனுக்காய் உறுதியோடு எழும்புவோமாக. உன்னத தேவன் நம்முடன் இருக்க நமக்கு என்ன குறை?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, சோர்ந்துபோன என்னை மீண்டும் நீர் தூக்கி நிறுத்தி உற்சாகப்படுத்தியதற்காய் ஸ்தோத்திரம், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}