{
  "uniqueid": "20240725102117_07157638",
  "date": "2024-07-25",
  "title": "பெருமை கொள்ளாதே!",
  "key_verse": "50_3:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 3:5-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவருக்காக எல்லாவற்றையும் நஷ்டமென்று விட்டேன்; குப்பையுமாக எண்ணுகிறேன்.” (பிலிப்பியர் 3:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பொதுவாக நாம் ஒரு மருத்துவரைச் சந்திக்கச் செல்வதென்றால், அவர் என்ன படித்திருக்கிறார், எந்த நோய்க்கு அதி சிறந்தவராக பட்டம் பெற்றிருக்கிறார் என்று அவருடைய பெயருக்குப் பின்னால் எழுதியிருப்பதைக் கொண்டு பார்ப்பதுண்டு. அதுபோலவே இன்று தேவஊழியம் செய்பவர்களும், தாங்கள் இறையியலில் படித்த பட்டங்களையும். தாங்கள் செய்யும் அற்புத அடையாளங்களையும், தங்கள் பேர் எத்தனை நாடுகளில் பிரபல்யமாகியுள்ளது என்பதையும் வைத்து தங்களுக்குப் பெருமை தேடிக்கொள்கிறார்கள். ஆனால், அவர்கள் வாழ்வில் கிறிஸ்து மகிமைப்படுகிறாரா என்பது சந்தேகமே.\r\n\r\nபவுல் எத்தனையோ வேதபிரமாணங்களைக் கற்றுத் தேறினவர். ஆனாலும் அவர் அவையெல்லாவற்றையும்விட இயேசுவானவரைத் தான் சந்தித்த நாளையும், அவருக்காகச் செய்த பணிகளையுமே மேன்மையாகக் கருதினார். தனக்கு லாபமாயிருந்த அனைத்தையும் அவர் கிறிஸ்துவுக்காக நஷ்டமென்றே எண்ணினார். கிறிஸ்துவை அறிகிற அறிவின் மேன்மைக்காக சகலவற்றையும் அவர் நஷ்டமென்று எண்ணினார். ஒருகாலத்திலும் அவர் தான் செய்த பணிகளையோ, தான் செய்த அற்புதங்களையோ எண்ணிப் பெருமைப்பட்டதில்லை. அவர் ஒரு காரியத்தைக் குறித்துப் பெருமைகொள்ள எண்ணுவாரேயாகில், அது கிறிஸ்துவாக மாத்திரமே இருந்தது.\r\n\r\nஆண்டவருக்காய்ப் பணியாற்றும் நமது காரியம் என்ன? நாம் யாரைப் பெருமைப்படுத்துகிறோம்? நம்மைப் பணிசெய்ய அழைத்த ஆண்டவரையா? அல்லது, நமது பெயரையா? சிந்திப்போம். நாம் செய்யும் ஊழியங்களுக்குப் பின்னால் நாம் மறைந்து நின்று கிறிஸ்துவை முன்னறிவிக்கவேண்டும். ஆனால், அது தலைகீழாகி இன்று நமது ஊழியங்களுக்குள் கிறிஸ்து மறைந்துவிடுகிறார். நாம் முன்னின்று எல்லாப் பேர் புகழையும், அது சம்பாதித்துக் கொடுக்கும் பணத்தையும் சுருட்டிக்கொள்கிறோம். ஊழியம் என்ற பெயரில் நாம் நமக்கு லாபம் சம்பாதிப்பது நல்லதல்ல.\r\n\r\nமாய்மாலமான ஊழியங்களையும், அதைச் செய்யும் எவரையும் தேவன் வெறுக்கிறார். உண்மையாய் பணியாற்றும் பணியாளர்களையே தேவன் தேடுகிறார். சுவிசேஷப் பணியானாலும் சரி, குணப்படுத்தும் பணியாயினும், சபையைக் கட்டும் பணியாயினும் எல்லாமே தேவனை மாத்திரமே மகிமைப் படுத்துவதாக இருக்கவேண்டும். அதைத்தவிர வேறெதுவும் நமக்கு வேண்டாம். நாம் தேவனுக்கு உகந்த ஊழியத்தைச் செய்து தேவநாமத்தை மாத்திரம் மகிமைப்படுத்துவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, எனக்குரிய யாவும் உமக்கு முன் குப்பை என்றுணர்ந்து, உமக்கே மகிமை உண்டாகப் பணிசெய்ய என்னைப் பெலப்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}