{
  "uniqueid": "20240724102120_683c971e",
  "date": "2024-07-24",
  "title": "அற்ப சந்தோஷம்",
  "key_verse": "21_12:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 25:27-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவன் கண்ணீர்விட்டுக் கவலையோடே தேடியும் மனம் மாறுதலைக் காணாமற்போனான்.” (எபிரெயர் 12:17)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இனிப்பைக் கண்டால் எறும்புக்குக் குதுகலம்தான். ஆனால், தேனை எறும்பு அணுகாது என்பர். காரணம், அது இனிப்பில் அதிக செறிவாக இருப்பதால் எறும்புக்குப் பிடிக்காது என்று சொல்லுவர். அத்தோடு அது அதிக தடிப்பமாக இருப்பதால் அதில் எறும்பு ஒட்டிக்கொண்டு இறந்துபோகும் வாய்ப்பும் அதிகம். தேன் எவ்வளவு இனிமையானதாக இருந்தும் அதில் எறும்புக்கு ஆபத்து இருப்பதுபோல, நமக்கு இன்பம் தரும் எத்தனையோ காரியங்களில் நாம் தேவனைவிட்டுப் பிரிந்துபோகும் அபாயமும் இருக்கிறது.\r\n\r\nகளைத்து வந்தவன் கண்களுக்கு சிவப்பான பயிற்றங்கூழ் கவர்ச்சியாக தெரிந்தது. தாகத்துடன் வந்தவனுக்கு நாக்கை நனைக்க பயிற்றங்கூழின் சுவை அவனைச் சுண்டியிழுத்தது. யாக்கோபோ தந்திரமாக மூத்தமகனுக்கு உரித்தான சேஷ்ட புத்திரபாகத்தைத் தனதாக்கிக்கொள்ள திட்டமிட்டு, பயிற்றங்கூழுக்காக, அந்த உரிமையைத் தனக்கு விற்றுப்போடும்படிக்குக் கேட்கிறான். அந்த அற்ப நேர அற்ப சந்தோஷத்திற்கு அடிமையான ஏசாவும் அதனை யாக்கோபுக்குத் தருவதாக வாக்களித்து கூழைப் பெற்றுக்கொண்டான்.\r\n\r\nநாமும் நமது வாழ்வில் எத்தனையோ சந்தர்ப்பங்களில் அற்ப சந்தோஷங்களுக்காக தேவனுடைய அன்பையும், அவரது கிருபையையும் உதாசீனம் செய்திருக்கிறோம். தேவன் தமது கிருபையால் மீண்டும், மீண்டும் நமக்குத் தரும் மன்னிப்பையும், தருணங்களையும் நாம் மிகவும் சாதாரணமாக எடை போட்டு, அவரது கிருபைகளை உதாசீனம் செய்து நமது சந்தோஷங்கள்தான் முக்கியம் என்று கருதி பாவத்தில் விழுந்துபோகிறோம். இவ்விதமான கிருபைகளும், தருணங்களும் எவ்வளவு காலத்துக்கு நமக்குக் கிடைக்கும் என்பது நமக்குத் தெரியாது. தருணங்களை நாம் உதாசீனம் செய்வது நல்லதல்ல.\r\n\r\nஏசா தன் வாழ்வில் முதலாவது, அற்ப கூழுக்காக தன் பிறப்புரிமையை இழந்தான். தொடர்ந்து, தகப்பனுடைய ஆசீர்வாதத்தையும் இழந்தான். அவன் கண்ணீர்விட்டுக் கவலையோடு தேடியும் மனமாறுதலைக் காணாமற்போனான் என்று எபிரெய ஆசிரியர் எழுதுகிறார். நாமும் அற்ப சந்தோஷங்களுக்காக தேவனுடைய கிருபைகளை உதாசீனம் செய்தால், ஏசாவின் நிலைதான் நமக்கும் வரும். காலங்களும் நேரங்களும் எப்போதும் ஒரேமாதிரியாக இருக்காது. நாம் நினைப்பதுபோல எல்லா வேளைகளிலும் சந்தர்ப்பங்களும் அமையமாட்டாது. தேவன் நமக்குத் தரும் சந்தர்ப்பங்களையும், தருணங்களையும் அற்ப காரியங்களுக்காக உதாசீனம் பண்ணாமல், அவற்றை பற்றிக்கொண்டு, தேவனுக்காக வாழ நம்மை அர்ப்பணிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, உம்மை விட்டு நான் தூரமாய்ப்போன நேரங்களை எனக்கு மன்னித்து, என்னை உம்மண்டை சேர்த்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}