{
  "uniqueid": "20240723102123_7fffffff",
  "date": "2024-07-23",
  "title": "தனிமையான நேரம்",
  "key_verse": "19_63:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 63:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அதிகாலமே உம்மைத் தேடுகிறேன்… இராச்சாமங்களில் உம்மைத் தியானிக்கிறேன்.” (சங்கீதம் 63:1,6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிறுபிள்ளை ஒன்று வகுப்பில் குறைந்த புள்ளிகளைப் பெற்றதால், “உங்களால் நன்றாகப் படிக்கமுடியும். நீங்கள் ஜெபித்து ஜெபித்துப் படியுங்கள். அப்போது ஆண்டவரின் உதவியோடுகூட உங்களால் திறமையாகச் செய்ய முடியும்” என்று ஆசிரியர் உற்சாகப்படுத்தினார். அதற்கு அந்தப்பிள்ளை “ஞாயிறு பள்ளி ஆசிரியரிடம் சொன்னால் எனக்காக ஜெபிப்பார்கள்; அவர்கள்தான் எனக்காக எப்பவுமே ஜெபிப்பார்கள்” என்றாள். அப்பிள்ளையைப் பொறுத்தமட்டில் ஜெபிப்பது என்று சொன்னால், ஞாயிறு பள்ளி ஆசிரியரை மட்டுமே அறிந்திருந்தாள். வீட்டில் ஜெபிக்கிற எவரையும் காணவில்லைப்போலும்.\r\n\r\nசவுலுக்குத் தப்பி குகைகளிலும், வனாந்தரங்களிலும் ஒளித்து வாழ்ந்த தாவீது, யூதாவின் வனாந்தரத்தில் இருந்தபோது பாடிய சங்கீதம்தான் 63ஆம் சங்கீதம். அதிலே, “அதிகாலமே உம்மை தேடுகிறேன்” என்றும், “என் படுக்கையின்மேல் நான் உம்மை நினைக்கும்போது, இராச்சாமங்களில் உம்மைத் தியானிக்கிறேன்” என்றும் பாடுகிறார். அதுமாத்திரமல்ல, வனாந்தரத்தில் தண்ணீரற்ற இடத்தில் விடாய்த்துப்போய் இருந்தபோதிலும், “என் ஆத்துமா உம்மேல் தாகமாய் இருக்கிறது” என்கிறார். இது தேவனோடு அவர் நெருங்கியிருந்த வேளைகளையும், அவருக்கும் தேவனுக்கும் இடையில் எவ்வளவு நெருக்கமான உறவு இருந்திருக்கிறது என்பதையும் நமக்குக் காட்டுகிறது.\r\n\r\nநாம் ஆராதனைகளிலும், ஜெபக்கூட்டங்களிலும் தேவனைத் துதித்து ஆராதிப்பது ஒருபுறமிருக்க, நமது தனிப்பட்ட வாழ்வில் தேவனை ஆராதிப்பதும், துதிப்பதும் அவரோடு தனிப்பட்ட நேரம் செலவிடும் தனிமையான நேரங்களும் உண்டா? அதுவே நம்மை தேவசமுகத்தில் ஆராய்ந்து பார்க்கவும், நம்மைத் திருத்திக்கொள்ளவும் ஏதுவுண்டாக்கும். நாம் தேவனோடு தனியே நேரம் செலவிடாவிட்டால் சபை கூடிவருதலும், ஆராதனை நேரங்களும் பயனற்றதாகவே இருக்கும்.\r\n\r\nதாவீது தேவனோடு செலவிட்ட தனிமையான நேரங்களும், அவரோடு உறவாடிய நேரங்களுமே அவரது வாழ்வுக்கு பெலனாயும், உறுதுணையாயும் இருந்தது. தன்னை ராஜாவாக அபிஷேகம் பண்ணிய தேவன் அந்த ஸ்தானத்தில் தன்னை இருத்தும்வரைக்கும் பொறுமையோடு சகல பாடுகளையும் தாங்கிக்கொள்ள தாவீதைப் பெலப்படுத்தியதும் அவர் காலையில் எழும்பும்போதும், இராச்சாமங்களில் நினைக்கும் போதும்கூட தேவனே அவரது சிந்தனையாயும் தியானமாயும் இருந்திருக்கிறார். நமது காலை மாலை இராச்சாம நிலைமைகள் என்ன? தேவனோடு தனித்திருக்க நாம் ஆயத்தமாய் இருக்கிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, தினமும் தனித்திருந்து உம்மோடு நேரம் செலவிடுவதற்கு முக்கியத்துவம் கொடுத்திட என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}