{
  "uniqueid": "20241017073850_2547f769",
  "date": "2024-10-17",
  "title": "அநியாயமான குற்றச்சாட்டா?",
  "key_verse": "27_6:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 15:19-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… தானியேலை அவனுடைய தேவனைப் பற்றிய வேதவிஷயத்திலே குற்றப்படுத்தும் முகாந்தரத்தைக் கண்டுபிடித்தாலொழிய …. (தானியேல் 6:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அநியாயமாக குற்றஞ்சாட்டப்பட்டதால் சோர்ந்துபோய் இருக்கிறீர்களா? உங்களைக் குறித்துச் சாட்டப்பட்ட குற்றம்தான் என்ன? உலக விஷயங்களில் குற்றம் சாட்டப்பட்டிருப்போமானால் ஏதோவிதத்தில் அதற்கு நாமும் காரணராக இருக்கக்கூடிய சாத்தியமுண்டு. அதைக் கண்டறிந்து, சரி செய்ய முயற்சிப்போமாக. சாட்டப்பட்ட குற்றம் கிறிஸ்தவ விசுவாசத்திற்கு அடுத்ததாக இருக்குமானால், துக்கத்தைவிட்டு சந்தோஷப்படுவோம். காரணம், நம்மைக் குற்றப்படுத்த நமது விசுவாசம் சம்பந்தமின்றி, வேறு காரணத்தை அவர்களால் நம்மில் கண்டுகொள்ள முடியவில்லை அல்லவா!\r\n\r\nநான்கு அந்நிய ராஜாக்களோடு பணி புரிந்தவர் தானியேல். யாராலும் அவரில் குற்றம்காண முடியவில்லை. அவ்வளவுதூரம் உண்மைத்துவமும் நேர்மையும் தேவ பக்தியும் மறைந்திருந்தது. இதனால் எல்லா ராஜாக்களும் அவரை மதித்தார்கள். உயர்பதவிகளைத் தருவதற்கு முன்வந்தனர். ஒரு யூதனுக்கு இப்படி உயர் நிலை கிடைக்க யார்தான் சம்மதிப்பர்! பாபிலோனியர் இருக்க, யூதனுக்கு உயர் பதவியா என்று தானியேலின்மீது பொறாமைகொண்ட அதிகாரிகள் யாவரும் ஒன்றிணைந்து, தானியேலுக்கு எதிரான காரணங்களைத் தேடியும் அவர்களால் காண முடியவில்லை. இறுதியில், “இவனை வீழ்த்த இவன் வழியில் போனாலொழிய முடியாது” என்ற முடிவுக்கு வந்தனர். அதாவது, தானியேலுடைய பக்தி வாழ்வை அவர்கள் கவனித்தனர். அதிலேதானே தவறு கண்டுபிடிக்க சூழ்ச்சி செய்தனர்.\r\n\r\nஒருநாள் நடுஜாமத்திலே அயர்ந்த நித்திரையில் ஏதோ கனவுகண்டு சத்த மிட்டுவிட்டேன். என்னைத் தூக்கத்திலிருந்து எழுப்பி, குடிக்கத் தண்ணீரும் கொடுத்துவிட்டு, “ஒவ்வொருநாளும் ஜெபித்துவிட்டுத்தானே தூங்குவீர்கள்; அப்படியிருக்க ஏன் இப்படி தூக்கத்தில் சத்தமிடவேண்டும், உங்கள் ஜெபம் பொய்யா?” என்று கேட்டான் வீட்டில் வேலை செய்த பையன். அவன் ஒரு புற மதத்தான். எதனையும் கிறிஸ்தவத்துடனேயே முடிச்சுப்போட்டுப் பேசுவான். குற்றம் பிடிக்க முகாந்திரமில்லாவிட்டால், தேவனுடைய காரியங்களிலாவது அநியாயமாகக் குற்றம்பிடிக்க இவ்வுலகம் தருணம் பார்த்திருக்கும். “இந்த ஆலயத்தை மூன்று நாட்களில் கட்டி எழுப்புவேன் என்று சொன்னான்” என்பதுவே ஆண்டவருக்கு எதிரான குற்றச்சாட்டு. அப்படிப்பட்ட உலகம் நம்மை விட்டுவைக்குமா? தேவபிள்ளையே, அதற்காக நாம் பின்வாங்கிப் போகமுடியாது. உலகம் தந்திரமாக வலைவீசும். நாம் ஜாக்கிரதையாக அந்த வலைக்குள் அகப்படாமல் கர்த்தருக்குள் உறுதியாக இருப்போமானால், சகல கட்டுப்பாடும் தேவகரத்திலேயே உண்டு, தேவனே நமக்காகப் போராடுகிறார் என்பதை நிச்சயம் கண்டுகொள்வோம். தேவன் நம்மை ஒருபோதும் கைவிடமாட்டார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சர்வவல்லமையுள்ள தேவனே, திருத்தப்படவேண்டிய குற்றங்கள் எங்களிடம் இருந்தால் எங்களை மன்னித்து ஏற்றுக்கொள்ளும். அநியாயமான குற்றங்கள் சுமத்தப்படும்போது அதைச் சகிக்கவேண்டிய பொறுமையை கிருபையாய் எங்களுக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}