{
  "uniqueid": "20240722102125_2ed68e21",
  "date": "2024-07-22",
  "title": "தேவ நிரப்புதல்",
  "key_verse": "2_35:35",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 35:30-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அவர்களுடைய இருதயத்தை ஞானத்தினால் நிரப்பினார் என்றான்.” (யாத்திராகமம் 35:35)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இரு நண்பர்கள் சித்திரக் கலைஞர்களாக வர ஆசைப்பட்டனர் ஆனால், மிகவும் வறுமையில் இருந்ததினால் அவர்களுக்கு மேற்கொண்டு படிப்பதற்குக் கடினமாக இருந்தது. அதனால், ‘நான் கூலிவேலை செய்து சம்பாதிக்கிறேன். நீ முதலில் சென்று படித்துவா. பின்னர் நீ சம்பாதிக்கும்போது நான் படித்துக்கொள்வேன்’ என்று நண்பன் சொன்னான். அப்படியே ஒருவன் படிக்கச் சென்றான். மற்றவனோ வேலைசெய்து சம்பாதித்தான். படிக்கச் சென்ற நண்பன் படித்து வெற்றியோடு வந்தபோது, மற்றவன் கூலி வேலைகள் செய்து அவனது கைகள் யாவும் மரத்துப் போனதால், அவனால் சித்திரக் கலையைப் படிக்க முடியவில்லை. அவனது ஜெபிக்கும் கரங்களை சித்திரக் கலைஞனாகப் படித்து வந்த நண்பன் படமாக வரைந்தான். அதுவே இன்று நம் மத்தியில் பிரபல்யமாகி நிற்கும் ஜெபிக்கும் கரங்கள் (praying hands) படமாகும்.\r\n\r\nஒவ்வொருவருக்குள்ளும் திறமைகளையும், தாலந்துகளையும் தேவன் வைத்திருக்கிறார். அதன்மூலம் அவரை நாம் மேன்மைப்படுத்தவும், ஆராதிக்கவும் தேவன் விரும்புகிறார். மோசே இஸ்ரவேல் புத்திரரைப்பார்த்து, யார் யாரைத் தேவன் எந்தெந்த வேலைக்காகத் தெரிந்துகொண்டார்; எவருக்குப் போதிக்கும் வரத்தைக் கொடுத்தார்; யாரை ஞானத்தினால் நிரப்பினார்; சித்திர வேலைகள் செய்வதற்கும், விசித்திர நெசவு வேலைகள் செய்வதற்கும், தையல் வேலைகள் செய்வதற்கும்கூட தேவன் யாருக்கு ஞானத்தையும் அறிவையுங் கொடுத்தார் என்று சொன்னதைக் காண்கிறோம். இவைகள் எல்லாம் தேவ நாமத்தை மகிமைப்படுத்துவதற்காகவே கொடுக்கப்பட்டது.\r\n\r\nநமக்குள் இருக்கும் திறமைகள் என்ன; அவைகளை எப்படியாக தேவ மகிமைக்கென்று உபயோகிக்கமுடியும் என்று சிந்திப்போமாக. நமக்குள் இருப்பவற்றை நாம் முடக்கி வைத்திருக்கிறோமா? அல்லது, எனக்குள் எதுவுமில்லை. நான் எதற்கும் அருகதையற்றவன் என்று நம்மை நாமே தப்பாக எடைபோட்டிருக்கிறோமா? சிந்தித்துப் பார்ப்போம். தேவன் நம்மை என்ன நோக்கத்தோடு அழைத்தார்; நமது வாழ்வின் நோக்கம் என்ன? நோக்கமில்லாத வாழ்வு பிரயோ ஜனமற்றது. நாம் நமது தாலந்துகளையும், திறமைகளையும் இனங்கண்டு அவற்றைத் தேவநாமமகிமைக்காக உபயோகிப்போமாக. நமக்குள் இருப்பவற்றைப் புதைத்து வைத்து, மண்ணுக்குள் ஒரு தாலந்தைப் புதைத்து வைத்த புத்தியற்ற மனிதனைப்போல மாறவேண்டாம். நம்மை உருவாக்கி நமக்குள் பல மகிமையான காரியங்களை உருவாக்கிய தேவனை நமது வாழ்வினால், துதியினால், கிரியையினால் மகிமைப்படுத்துவோமாக. அது மிகுந்த மகிழ்வைத் தரும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என்னைப் படைத்து உருவாக்கிய அன்பின் தேவனே, உமக்குள் வாழ்ந்து உமக்காக எனது தாலந்துகளைப் உபயோகிக்க உதவியருளும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}