{
  "uniqueid": "20240721102128_4f89e8b8",
  "date": "2024-07-21",
  "title": "தேவனைத் துதியுங்கள்",
  "key_verse": "19_150:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 150:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“சுவாசமுள்ள யாவும் கர்த்தரைத் துதிப்பதாக.“ (சங்கீதம் 150:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சங்கீதங்கள் பொதுவாகவே தேவனைத் துதிப்பதாகவே அமைந்துள்ளன. அதிலும் இந்த 150வது சங்கீதம் தேவனைத் துதிப்பது, எப்படித் துதிப்பது, எங்கே துதிப்பது, யார் துதிப்பது, இப்படியாக விவரமாக எழுதப்பட்டுள்ளது. மொத்தத்தில் தேவனைத் துதிப்பதின் மகிமையையும், தேவன் துதிக்கப்படத் தக்கவர் என்பதையும் உறுதிப்படுத்துவதாகவும் இக் கடைசிச் சங்கீதம் அமைந்துள்ளது. இயற்கையை நாம் எப்போதாவது ரசித்துப் பார்த்திருக்கிறோமா? சிறிய பறவைகள் பூக்களில் தேன் குடிப்பதையும், அழகாகக் கூடுகட்டி வாழ்வதையும் கவனித்துப் பார்த்தீர்களா? இவைகள் யாவுமே தேவனின் சிருஷ்டிப்புக்கள். அவைகளைப் பார்க்கும்போது தேவனின் மகத்துவத்தை நினைத்து நன்றியோடு துதிக்கும்படியாக இருதயம் ஏவும். தேவனை அவருடைய பரிசுத்த ஸ்தலத்தில் துதியுங்கள் என்றும், அவருடைய வல்லமையை விளங்கச்செய்யும் ஆகாய விரிவைப் பார்த்துத் துதியுங்கள் என்றும் கூறப்படுகிறது.\r\n\r\nகர்த்தரை அமைதியாகத் துதிப்பதைவிட ஆரவாரத்துடன் துதியுங்கள். ஏனெனில், அவர் துதிக்குப் பாத்திரரான தேவனாயிருக்கிறார். எல்லாவிதமான வாத்தியக் கருவிகளுடனும் துதியுங்கள். அத்தோடு கைத்தாளத்துடனும் அவரைத் துதியுங்கள். வாத்தியக் கருவிகள் இல்லாவிடினும் கைகளைத் தட்டி தேவனைத் துதியுங்கள். மொத்தத்தில் தேவனைத் துதிப்பதே முக்கியமானது என்பதை சங்கீதக்காரர் வலியுறுத்துகிறார்.\r\n\r\nஎல்லாமே கர்த்தரைத் துதிக்கவேண்டியதன் முக்கியத்துவத்தை வலியுறுத்தும்படியாக, “சுவாசமுள்ள யாவும் கர்த்தரைத் துதிப்பதாக” என்று கூறி சங்கீதத்தை நிறைவு செய்கிறார் சங்கீதக்காரர். கர்த்தரின் சிருஷ்டிப்புக்கள் எல்லாமே அவரைத் துதிக்கும்போது, அவரது சிருஷ்டிப்புக்களில் மேன்மையான சிருஷ்டிப்பாகிய நாம் தேவனைத் துதிக்காமல் இருப்பதும், சிருஷ்டிகரைத் தொழுதுகொள்ளாமல் சிருஷ்டிப்புக்களைத் தொழுதுகொள்வதும் வேதனைக்குரிய செயல். இன்று நாம் சிருஷ்டி கர்த்தருக்குப் பயப்படுவதைப் பார்க்கிலும் சிருஷ்டிப்புக்களுக்குப் பயப்படுகிறோம். கிரகங்களுக்கும், காலநேரங்களுக்கும், மிருகங்களுக்கும், வருங்காலத்துக்கும் பயந்து வாழ்வை வீணடிக்கிறோம்.\r\n\r\nஎல்லாவற்றிற்கும் மேலான உன்னதமான தேவனைத் துதிப்பதும், அவருக்குப் பயந்து வாழ்வதுமே நமது வாழ்விற்கு மேன்மை தரும். அதனையே நாம் தெரிந்துகொள்வோமாக. தேவனைத் துதித்து அவரது நாம மகிமைக்கென்று வாழுவோமாக. நம்மை உருவாக்கின தேவன், நம்மை உருவாக்கின நோக்கத்தினைப் புரிந்துகொண்டு வாழுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, என் நாசியிலே சுவாசம் உள்ளவரை உமது புகழ் பாடி எந்நாளும் உமக்காக வாழ என்னை அர்ப்பணிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}