{
  "uniqueid": "20240720102131_04708cfa",
  "date": "2024-07-20",
  "title": "ஒன்றுமில்லை நான்",
  "key_verse": "10_6:21-22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 12:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…கர்த்தருடைய சமுகத்திற்கு முன்பாக… இன்னும் நான் நீசனும் என் பார்வைக்கு அற்பனுமாவேன்.” (2சாமுவேல் 6:21-22)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்கு எவ்வளவுதான் திறமைகள் இருந்தாலும், நம்மால் எல்லாமே செய்யக்கூடியதாக இருந்தாலும், தேவன் அவற்றைப் பார்ப்பதில்லை. அவர் உண்மையுள்ள இருதயத்தையேப் பார்க்கிறார். தேவனுக்குமுன் எவனொருவன் தன்னை ஒன்றுமில்லை என்று தாழ்த்துகிறானோ அவனையே தேவன் உற்றுப் பார்க்கிறார். நாம் தேவசமுகத்திற்குச் செல்லும்போதும், அவரை ஆராதிக்கும் போதும், “என்னால் ஒன்றும் கூடாது; உம்மாலே எல்லாமே ஆகும்” என்ற எண்ணத்தோடு ஆராதிக்கும்போதே அவ் ஆராதனை தேவனுக்குகந்த ஒரு ஆராதனையாக இருக்கும்.\r\n\r\nஇங்கு மரியாள் விலையேறப்பெற்ற களங்கமில்லாத நளதம் என்னும் தைலத்தைக் கொண்டுவந்து இயேசுவின் பாதத்தில் பூசினாள். அதுமட்டு மல்லாது, தனக்கு மகிமையாய் இருந்த தனது தலைமயிரினால் அவரது பாதங்களைத் துடைத்தாள். தனக்கு விலையேறப்பெற்றதாய் இருந்த தைலத்தையும், தனக்கு மகிமையாய் இருந்த தலைமயிரையும் அவள் தனக்கு மட்டுமே என்று வைத்திராமல், அல்லது, அவைகள் தன்னிடம் உண்டே என்று பெருமைப்பட்டுக் கொண்டிராமல் அவற்றை இயேசுவின் பாதத்தில் மரியாள் ஒப்படைத்தபோது, அதன் வாசனை அந்த வீடு முழுவதையும் நிரப்பிற்று என்று காண்கிறோம்.\r\n\r\nநம்மிடம் உள்ளவைகளை நமது பெருமைக்கென்று வைத்திராமல், அவற்றை முற்றிலுமாக ஆண்டவரின் பாதத்தில் அர்ப்பணித்து, நான் ஒன்றுமேயில்லை என்று அவர் முன்பாக நம்மைத் தாழ்த்தும்போது அதன்மூலம் தேவ நாமம் மகிமையடைகிறது. தேவன் நம்மை வல்லமையாக உபயோகிக்கவும் ஏதுவுண்டாகிறது. நாம் எப்படியாக தேவனை ஆராதிக்கிறோம். நமது பெருமைகளிலும், திறமைகளிலும் நின்றுகொண்டா? அல்லது, நம்மைத் தேவனுக்கு முன்பாக ஒன்றுமில்லை என்று தாழ்த்தியவர்களாகவா? பரிசேயனும் ஆயக்காரனும் ஜெபிக்கும்படிக்கு ஆலயத்துக்குச் சென்றபோது, பரிசேயன் தனது பெருமைகளையே தேவசமுகத்தில் பேசினான். ஆனால், ஆயக்காரனோ தனது கண்களையும் ஏறெடுக்கத் துணியாமல், “ஆண்டவரே, பாவியாகிய என்மேல் கிருபையாய் இரும்” என்று மாத்திரமே ஜெபித்தான். அந்தப் பாவியே நீதிமானாக திரும்பிச் சென்றான் என்றார் இயேசு.\r\n\r\nஉலகப் பிரகாரமான நமது பெருமைகள் திறமைகள் யாவும் தேவனுக்கு முன்பாக குப்பையும் தூசியுமாகும். நமது நீதிகள் எல்லாமே தேவனுக்கு முன்பாக அழுக்கான கந்தைபோல் இருக்கிறது. நாம் நம்மைத் தேவ சந்நிதானத்தில் தூசிகளாகத் தாழ்த்துவோம். தேவனை உயர்த்தி அவருக்கே மகிமையுண்டாக வாழுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, என்னால் ஒன்றும் கூடாதையா உம்மாலே எல்லாமே கூடும். அனுதினமும் உம்மில் நான் வளர்ந்திட உதவிடும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}