{
  "uniqueid": "20240719102134_7fffffff",
  "date": "2024-07-19",
  "title": "முறையற்ற ஆராதனை",
  "key_verse": "36_2:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 19:23-41"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் உங்களை உய்ந்து ஆராய்ந்து சோதியுங்கள்“ (செப்பனியா 2:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனை ஆராதிப்பதென்பது இன்று சுயலாபம் கருதும் வியாபாரம் போலாகிவிட்டது என்பது வேதனைக்குரியதே. சுவிசேஷக் கூட்டங்கள் விளம்பரமாகி வருகிறது. ‘வாருங்கள் பணக்கஷ்டம் தீரும், வியாதியிலிருந்து விடுதலை, சந்தோஷமான வாழ்வு, பிரச்சனையில்லாத வாழ்வு’ என்று இப்படியாக தேவனைத் தேடுவதும், ஆராதிப்பதும் சுய எண்ணத்துக்காகவும், சுயநலமான லாபத்துக்காகவுமே நடைபெறுகிறது என்பதை மறுக்கமுடியாது.\r\n\r\nஇன்றைய தியானப்பகுதியில் தெமேந்திரியு என்ற தட்டான் தியானாளின் கோவிலைப்போல வெள்ளியினால் சிறிய கோவில்களைச் செய்து தொழிலாளிகளுக்கு மிகுந்த ஆதாயத்தை வருவித்துக் கொண்டிருந்தான். இந்தத் தொழிலினால் நல்ல பிழைப்பு நடக்கிறது என்று அவர்கள் சந்தோஷப்பட்டுக் கொண்டிருந்தபோது, பவுலின் போதனைகள் மக்களைக் குழப்பியதால் அவர்களது தொழிலும், ஆதாயமும் கெட்டுப்போனது. இதைக் கண்ட அவர்கள், பவுலின் மீதும் அவனது ஆட்கள்மீதும் கோபமடைந்து தாக்குவதைக் காண்கிறோம். தியானாள் கடவுளோ இல்லையோ, அவளை தொழுகிறார்களோ இல்லையோ அதைப்பற்றி அவர்கள் கவலைகொள்ளவில்லை. மாறாக, வருகின்ற ஆதாயத்திலும் லாபத்திலும் மாத்திரமே அவர்கள் நோக்கமாயிருந்தார்கள்.\r\n\r\nதமது சொந்த நோக்கத்துக்காகவும், சுயலாபம் தேடிக்கொள்ளவும் ஆண்டவரின் காரியங்களை உபயோகிப்போர் இன்றும் நம் மத்தியில் இருக்கிறார்கள். அவர்களிடம் நாம் ஜாக்கிரதையாய் இருப்பதோடு, நாமும் அப்படிப்பட்டவர்கள் போல மாறாதிருக்க நம்மைக் காத்துக்கொள்ளவேண்டும். தம்மை ஒறுத்து ஆலயத்தில் காணிக்கை போடுவோர் அநேகர். தமது ஜீவனத்துக்குப் போதியது இல்லாவிட்டாலும்கூட தேவனை வஞ்சிக்காது கொடுப்போரும் உண்டு. அந்தப் பணத்தினை நாம் கையாளும்போது அது தேவனின் பணம், அது சரியான முறையில் தேவ ஊழியத்துக்காக உபயோகிக்கப்படவேண்டும் என்ற எண்ணமும் பொறுப்பும் நமக்கு இருக்கவேண்டியது அவசியம். இல்லாவிட்டால் நாம்தான் தேவனுக்குக் கணக்கொப்புவிக்க வேண்டும்.\r\n\r\nஇன்று அபிஷேகம், அக்கினி, வல்லமை எல்லாமே வியாபாரப் பொருட்களாகிவிட்டன. அவற்றின் வியாபாரிகளும் கிறிஸ்தவ உலகத்தில் அநேகர் எழும்பிவிட்டனர் என்று சமீபத்தில் ஒரு கிறிஸ்தவ நூலில் படித்தேன். அது உண்மைதான். நாம் இந்த வியாபாரத்துக்குள்; சிக்கிக்கொள்ளாமலும், அப்படிப்பட்ட வியாபாரிகளாக மாறிவிடாதபடிக்கும் நம்மை நாமே உய்ந்து, சோதித்து, ஆராய்ந்து அறிந்து, எச்சரிக்கையோடு வாழுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, உம்மை எனது சுயலாபத்துக்காக ஆராதிக்காமல், என் சுயத்தை வெறுத்து ஆராதிக்க உதவி செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}