{
  "uniqueid": "20240718102136_7fffffff",
  "date": "2024-07-18",
  "title": "இன்று துதிசெய்தாயா?",
  "key_verse": "19_100:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 100:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மகிழ்ச்சியோடே கர்த்தருக்கு ஆராதனை செய்து…” (சங்கீதம் 100:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மிகவும் வசதிபடைத்த ஒருகுடும்பத்தின் தந்தை, எப்போதும் வசதிகளோடேயே வளர்ந்து வரும் தனது மகனை, ஒருநாள் எளியமக்கள் வாழும் வசதி குறைந்த இடத்திற்கு அழைத்துச்சென்று காட்ட வேண்டும் என்று எண்ணினார். கடற்கரையோரம் குடிசையில் வாழுகிற மக்களண்டைக்கு பொழுது சாயும் வேளையில் மகனை அழைத்துச்சென்றார். அங்கு சென்ற மகன் விளக்கு இல்லாமல் வெளியில் உட்கார்ந்திருந்த மக்களைப் பார்த்ததும், “நாம் ஐந்து, பத்து விளக்குகளில் வாழுகிறோம்; இவர்களோ எண்ணுக்கடங்காத நட்சத்திர ஒளியில் அமர்ந்திருக்கிறார்கள். நாம் அனைத்தையும் பூட்டி வைத்து செயற்கைக் குளிரை அனுபவிக்கிறோம், இவர்களோ இயற்கையான காற்றைச் சுவாசித்து சுகமாக இருக்கிறார்கள். நமக்கு ஒரு சிறிய நீச்சல் குளமே உண்டு. இவர்களுக்கோ பிரமாண்டமான கடலுண்டு. அவர்களுக்கு வசதிகள் இல்லாவிட்டாலும் அவர்களைப் பராமரிக்க தேவன் அனைத்தையும் கொடுத்திருக்கிறார்” என்றான். மகன் சொன்னதைக் கேட்டு தந்தை ஒருகணம் அதிர்ந்துபோனார்.\r\n\r\nதந்தை, வசதிகளற்ற எளிய மக்கள் என்று யாரைப் பார்த்தாரோ, அதே மக்களை அந்த மகன் தேவனால் ஆசீர்வாதம் பெற்றவர்கள் என்று பார்த்தான். நாம் நமது வாழ்வை எப்படிப் பார்க்கிறோமோ, நம்மைச் சுற்றியிருப்பவற்றை எப்படி நோக்குகிறோமோ அப்படித்தான் நமது வாயின் வார்த்தைகளும், துதியும் இருக்கும். இந்த நூறாம் சங்கீதத்திற்குப் பெயர் ஸ்தோத்திர சங்கீதம். இதில் மகிழ்ச்சியோடே கர்த்தருக்கு ஆராதனை செய்தலைக் குறித்தும், அனுதினமும் அவரைத் துதிப்பதைக் குறித்தும் குறிப்பிடப்பட்டுள்ளது.\r\n\r\nநமது வாழ்வையும், சுற்றியிருப்பவற்றையும் மகிழ்ச்சியோடு பார்த்தால் மட்டுமே நம்மால் மகிழ்ச்சியோடு ஆராதிக்கமுடியும். நமது வாயில் எந்நேரமும் குறைசொல்லுதலும், முறுமுறுப்பும் தங்குமாயின் நம்மால் எப்படித் துதிசொல்ல முடியும்? துதித்தலுக்கு ஒரு நன்றியின் இதயம் வேண்டும். அதுவே நம்மை மகிழ்ச்சியோடு துதிக்கவும், ஆராதிக்கவும் செய்யும். முறுமுறுப்புக்களை நம்மை விட்டு அகற்றுவோம். இஸ்ரவேலர் தேவன் செய்த சகல அதிசயங்களையும், நன்மைகளையும் மறந்து முறுமுறுத்ததாலேயே தேவனைத் துக்கப்படுத்தி, வாக்குப்பண்ணப்பட்ட தேசத்துக்குள் பிரவேசிக்க முடியாமல் மடிந்து போனார்கள். நாம் நித்திய கானானை நோக்கிப் பயணம் செய்யும் மக்கள். நாமும் இதே தவறினைச் செய்யாமல் எந்நேரமும் தேவனை நன்றியோடு துதி;க்கக் கற்றுக்கொள்வோம். தேவன் செய்தவற்றை நினைத்துப்பார்ப்போம். நம்மைச் சூழவுள்ள தேவனின் கிரியைகளை உற்றுப் பார்ப்போம். துதி தானாகவே நமது உள்ளத்திலிருந்து எழும்பும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: துதிகளின் மத்தியில்; வாசம்பண்ணும் கர்த்தாவே, எப்போதும் உம்மைத் துதித்துப்பாட நன்றியுள்ள இதயத்தை என்னில் உருவாக்கும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}