{
  "uniqueid": "20240717102139_7fffffff",
  "date": "2024-07-17",
  "title": "துதித்துப் பாடு",
  "key_verse": "19_40:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 40:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நமது தேவனைத் துதிக்கும் புதுப்பாட்டை அவர் என் வாயிலே கொடுத்தார்…” (சங்கீதம் 40:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடல்வாழ் இனங்களில் பெரிய இனத்தைச் சேர்ந்த உயிரினம் ஒன்று ‘டால்பின்’ என்று அழைக்கப்படும். டால்பின் இசை என்று சொல்லப்படும் ஒரு இசை உண்டு. அந்த இசையில், உண்மையாகவே கடலில் டால்பின்கள் பாடுவதையே பதிவு செய்திருக்கிறார்கள். அதைக் கேட்கும்போது, மனதுக்கு இனிமை தருகின்ற இசையாகவே இருக்கிறது. ஒருமுறை நாங்கள் பாடல் பாடி அதைப் பதிவு செய்துகொண்டிருந்தபோது, அந்நேரத்தில் பாடிய ஒரு சிறு குருவியின் சத்தமும் சேர்ந்து அதில் பதிவு செய்யப்பட்டிருந்தது. ஆனால், அது எந்தவிதத்திலும் எங்களது பாடலைக் குழப்புவதாய் இராமல் அது பாடலுக்கு இன்னமும் மெருகூட்டுவதாகவே அமைந்திருந்தது. தேவனின் படைப்புக்கள் எல்லாமே பாடும்போது, அவரது உன்னத படைப்பாகிய மனிதர்களாகிய நாம் அவரைத் துதித்துப் பாட பின்நிற்பது ஏன்?\r\n\r\n“கர்த்தருக்காகப் பொறுமையுடன் காத்திருந்தேன்; அவர் ..என் கூப்பிடுதலைக் கேட்டார். பயங்கரமான குழியிலும் உளையான சேற்றிலுமிருந்து என்னைத் தூக்கியெடுத்து, என் கால்களைக் கன்மலையின்மேல் நிறுத்தி, என் அடிகளை உறுதிப்படுத்தி, நமது தேவனைத் துதிக்கும் புதுப்பாட்டை என் வாயிலே கொடுத்தார்” என்று தாவீது அனுபவித்துப் பாடியுள்ளார். தாவீது கர்த்தருக்காய்ப் பொறுமையோடு காத்திருந்தார். கர்த்தரோ சகலவற்றையும் செய்து, தம்மைத் துதிக்கும்படியான புதிய பாடலையும் தாவீதுக்குக் கொடுத்தார்.\r\n\r\nஅந்தக் காத்திருக்குதல் நம்மிடத்தில் உண்டா? நம்மைத் தேவன் உருவாக்கியதின் நோக்கம் அவரைத் துதிபாடுவதற்கும், அவரோடு வாழ்வதற்கும், அவரோடு உறவாடுவதற்குமாகும். பாவத்தினால் நாம் அனைத்தையும் இழந்தும் கூட தேவன் மீண்டும் நம்மை இரட்சித்து, பாவக்குழியிலிருந்து நம்மைத் தூக்கியெடுத்து, கன்மலையின்மேல் நிறுத்தி, நமது அடிகளை உறுதிப்படுத்தி, அவரைப் பாடும் புதிய பாடலை நமக்குத் தந்திருக்கிறார். நாமோ அவரது இரட்சிப்பையும், துதியையும், மாட்சிமையைப் பாடுவதற்கும், அவர் நமக்குச் செய்த அனைத்தையும் பாடுவதற்கும் தயங்கி நிற்கிறோம். அவரது சிருஷ்டிகள் எல்லாம் அவரைப் பாடிப்புகழும்போது, அவரது உன்னதமான சிருஷ்டியாகிய நாம் பாடுவதற்குத் தயங்கி நிற்பதேன்?\r\n\r\nஉற்சாகப்பாடலும், நடனப்பாடலுமே சபைகளிலும், ஆராதனைகளிலும் வர வேற்பைப் பெற்று வருகிறது. பாடலின் கருத்தை உணர்ந்து படிப்போர் எத்தனை பேர்? தேவன் செய்ததை நினைவுகூர்ந்து புதுப்பாடல் பாடிய தாவீது எங்கே? கருத்துணராது, ஆடிப்பாடும் நாம் எங்கே? பாடலினால் நாம் தேவனை ஆராதிக்கலாம். ஆனால், அவை கருத்தோடும் உணர்வோடும் பாடப்படவேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “துதிக்குப் பாத்திரரான கர்த்தாவே, உம்மைத் துதித்துப் பாட, அதை உணர்வோடும் முழுமனதோடும் பாட உதவி செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}