{
  "uniqueid": "20240716102142_2368ec0a",
  "date": "2024-07-16",
  "title": "மீண்டும் சந்திப்போம்!",
  "key_verse": "13_16:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1நாளாகமம் 16:23-36"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…கர்த்தரைப் பாடி, நாளுக்குநாள் அவருடைய ரட்சிப்பைச்சுவிசேஷமாய் அறிவியுங்கள்” (1 நாளாகமம் 16:23)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு குடும்பத்தினர் ஞாயிறு காலை ஆராதனை முடிந்து வீடு வந்ததும், குடும்பமாக அமர்ந்து மதிய உணவை உண்ணுவதற்குமுன், சிறிய மகனை ஜெபிக்கச் சொன்னார்கள். அவனும் ஆராதனைக்கு நன்றி சொல்லி, உணவுக்கும் நன்றி சொல்லி ஜெபித்து, “இயேசுவே, நாங்கள் மீண்டும் வருகிற ஞாயிறு உம்மைச் சந்திக்க ஆலயம் வருவோம். ஆமென்” என்று தனது சிறிய ஜெபத்தை முடித்துக்கொண்டான். இந்தச் சிறுவனின் ஜெபம் இன்று பெரியவர்களாகிய நமது வாழ்வில் எத்தனை பேருக்குப் பொருத்தமானதாக இருக்கிறது. நம்மில் எத்தனைபேர் ஒவ்வொரு ஞாயிறும் ஆலயத்துக்குச் சென்று நமது வரவை ஆண்டவருக்கு உறுதிப்படுத்திவிட்டு வருகிறோம்.\r\n\r\nஒவ்வொரு வாரமும் ஆலயம் சென்று ஆராதித்துவிட்டு மறந்துபோக நமது ஆண்டவர் ஆலயத்தில் இருக்கும் ஒரு விக்கிரகமல்ல. அவர் உயிரோடே எழுந்து நம் மத்தியில் உலாவும் சர்வ வல்லமையுள்ள தேவன். அவர் துதிகளின் மத்தியில் வாசம்பண்ணுகிறவர். சேராபீன்களும், கேராபீன்களும் ஓயாமல், “பரிசுத்தர், பரிசுத்தர், பரிசுத்தர்” என்று பாடுகின்ற துதிகளில் வாசம்பண்ணுகிறவர். நாமும் அவரை அனுதினமும் துதித்து அவரோடு நமது உறவுகளைப் பெலப்படுத்திக்கொள்ளவேண்டும் என்றே அவர் வாஞ்சிக்கிறார்.\r\n\r\nகர்த்தரின் உடன்படிக்கைப் பெட்டிக்கு முன்பாக இஸ்ரவேலர் துதிபாடி மகிழுவதை நாம் வாசித்தோம். கர்த்தரைப் பாடி நாளுக்கு நாள் அவருடைய இரட்சிப்பைச் சுவிசேஷமாய் அறிவியுங்கள் என்று பாடினார்கள். தேவனை நாம் ஆராதிப்பதும், வணங்குவதும் நாளுக்கு நாள் செய்யப்படவேண்டிய ஒன்றாகும். வாரத்துக்கு ஒருநாள் தேவனைத் தேடிவிட்டு மற்ற ஆறு நாட்களும் நமது இஷ்டம் போல் வாழ நாம் அழைக்கப்படவில்லை. அனுதினமும் தேவனோடு வாழவே அழைக்கப்பட்டுள்ளோம். இவ்வுலக வாழ்வு முடிந்ததும் நித்தியமாய் அவரோடு வாழுவதே நமது நோக்கமாய் அமையவேண்டும்.\r\n\r\nநம்மை நாம் ஆராய்ந்து பார்ப்போம். நாம் ஞாயிற்றுக்கிழமை கிறிஸ்தவர்களா? அல்லது, கிறிஸ்துமஸ் கிறிஸ்தவர்களா? நாம் தேவனை முற்றிலுமாய் நம்பி அவரில் சார்ந்து வாழ்கிறவர்களா? நாம் எந்த ரகத்தைச் சேர்ந்தவர்கள்? நம்மை நாம் திருத்திக்கொள்வோம். நமது வாழ்வு தேவனை ஆராதிக்கிறதாய் அமையவேண்டுமே தவிர, வாரத்தில் ஒருநாள் கடமைக்காய் ஆராதிப்பதாய் அமையக்கூடாது. நாம் ஒரு விக்கிரகத்தின் முன்பாக அல்ல; சகலத்தையும் படைத்து ஆளுகை செய்யும் தேவனை அல்லவா ஆராதிக்கிறோம்! அந்த நினைவு நமது மனப்பான்மையில் எப்போதும் காணப்படட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, அனுதினமும் உம்மைத் தேடவும், உண்மையுள்ள இதயத்துடன் உம்மை ஆராதிக்கவும் உம் பாதம் பணிகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}