{
  "uniqueid": "20240715102145_7fffffff",
  "date": "2024-07-15",
  "title": "கீழ்ப்படிவதே ஆராதனை!",
  "key_verse": "10_15:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1சாமுவேல் 15:13-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…கர்த்தருடைய சத்தத்திற்குக் கீழ்ப்படிகிறதைப்பார்க்கிலும், சர்வாங்க தகனங்களும், பலிகளும்; கர்த்தருக்குப் பிரியமாயிருக்குமோ?” (1சாமுவேல் 15:22)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெளியூரிலுள்ள ஒருவருடைய அனுபவம் இது. அவர் ஒரு கிறிஸ்தவ கல்லூரிக்குச் சென்றாராம். அங்கிருந்த வாலிபர்கள் ஆராதனையை சிறப்பாக, தேவனுக்கு மகிமையாக நடத்தினார்களாம். மறுநாளிலே, அதே வாலிபர்கள், தன்னுடைய அன்றாட வாழ்வுக்காக அவதிப்பட்டுக்கொண்டிருந்த ஒரு விதவைத் தாய்க்கு உதவி புரிவதற்காகப் பணம் சேகரித்துக்கொண்டிருந்ததை இவர் கண்டாராம். அவர்களது ஆராதனையும், வாழ்வும் தேவனுக்குப் பிரியமானதாக இருந்ததைக் கண்டு தான் தேவனைத் துதித்ததாக அவர் கூறினார்.\r\n\r\nஇன்றைய வேதப் பகுதியில் சவுல் ராஜாவின் வார்த்தையும், அவனது செயலும் ஒன்றுக்கொன்று முரணாய் இருந்ததையே காண்கிறோம். தேவன் அமலேக்கியரை முற்றிலுமாய் அழித்து சங்காரம்பண்ணும்படிக்குச் சொல்லியிருக்க, அதற்கு அவன் கீழ்ப்படியாமல், மந்தையில் முதன்மையான ஆடு, மாடுகளை அழிக்காமல் கொண்டுவந்து மறைத்து வைத்துவிட்டான். சாமுவேல் அதைக்குறித்து வினவியபோது, அவற்றைத் தேவனுக்குப் பலியிடுவதற்காகவே கொண்டுவந்ததாகப் பொய் சொல்லுவதையும், தான் செய்த காரியத்தை மறைத்து மாய்மாலம் பண்ணுவதையும் காண்கிறோம். அதற்குச் சாமுவேல், “தேவனுக்குக் கீழ்ப்படிவதைப்பார்க்கிலும் சர்வாங்க தகனங்களும், பலிகளும் தேவனுக்குப் பிரியமாய் இருக்குமோ” என்றார்.\r\n\r\nநமது வாழ்வு தேவனுக்குப் பிரியமற்றதாய் இருந்தால் நாம் ஏறெடுக்கும் துதியும், ஆராதனையும்கூட தேவனுக்குப் பிரியமற்றதாகவே இருக்கும். நாம் தேவனுக்குக் கீழ்ப்படிந்து வாழ்வதாலேயே அவருக்குப் பிரியமான துதியையும், ஆராதனையையும் செலுத்தமுடியும். தேவனுக்காக ஆராதனை நடத்துபவர்களும், தேவனை ஆராதிப்பவர்களும் தமது வாழ்வை தேவனுக்கு முன்பாக சீர்தூக்கிப் பார்த்து, தம்மைத் தகுதிப்படுத்திக்கொள்வது முக்கியமானதாகும். யாக்கோபு தனது நிருபத்தில், “துதித்தலும், சபித்தலும் ஒரே வாயிலிருந்து புறப்படக்கூடாது” என்று எச்சரிக்கிறார் (யாக்.3:10-11).\r\n\r\nநம்மை ஆராய்ந்துபார்ப்போம். வாயிலிருந்து புறப்படுகின்ற துதியும், ஆராதனையும் நமது வெளியரங்கமான வாழ்விலும் வெளிப்படுகிறதா? அல்லது, உள்ளத்திலும், உள்ளான வாழ்விலும் வேறுவிதமாக வாழ்ந்துகொண்டு, வெளியிலே வேஷம் போடுகின்றோமா? நாம் தேவனுக்குகந்த ஆராதனை செய்கிறோமா? அல்லது, மாய்மாலமான பொய்யான ஆராதனையை ஏறெடுக்கிறோமா? நமது வாழ்க்கையும் ஆராதனையாக மாறும்வரை நம்மால் உண்மையான ஆராதனையை ஏறெடுக்க முடியாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, மாய்மாலம் பண்ணாது, உமக்கு முன்பாக உண்மையாய் வாழ்ந்து உம்மை உண்மையாய் ஆராதிக்க உதவி செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}