{
  "uniqueid": "20240714102147_7fffffff",
  "date": "2024-07-14",
  "title": "தேவனை மகிமைப்படுத்து!",
  "key_verse": "50_1:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2கொரிந்தியர் 11:23-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஜீவனாலாகிலும், சாவினாலாகிலும், கிறிஸ்து என் சரீரத்தினாலே மகிமைப்படுவாரென்று…” (பிலிப்பியர் 1:20)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஆகாயத்துப் பட்சிகளைக் கவனித்துப்பாருங்கள்; அவைகள் விதைக்கிறதுமில்லை, அறுக்கிறதுமில்லை, களஞ்சியங்களில் சேர்த்துவைக்கிறதுமில்லை, அவைகளையும் உங்கள் பரமபிதா பிழைப்பூட்டுகிறார்…” (மத்தேயு 6:26) என்று இயேசு சொன்னார். நாம் அவைகளை எப்போதாவது கவனித்துப் பார்த்ததுண்டா? காற்று வீசி, மழை பெய்துகொண்டிருக்கும்போதுகூட ஒரு மரக்கிளையில் அமைதியாக இருந்து தன்னை மறந்து பாடிக்கொண்டிருக்கும் குருவி. கொட்டும் மழையையோ, வீசும் காற்றையோ எண்ணி அது கலங்காமல் தேவன் கொடுத்த அந்த இனிமையான குரலில் துதிபாடுகிறது.\r\n\r\nஇன்றைய தியானப்பகுதி, பவுல் தேவனுக்காகப் பட்ட பாடுகளையும், துன்பங்களையும் எடுத்துக்காட்டுகிறது. அவைகளைக் குறித்து அவர் கவலைப்படாமல், “கிறிஸ்து என் சரீரத்தினாலே மகிமைப்படுவார்” என்று பிலிப்பியருக்கு எழுதுகிறார். பவுல் தன் வாழ்விலே எல்லாப் பகுதிகளிலும் கிறிஸ்துவை மகிமைப்படுத்தவே பிரயாசப்பட்டார். தேவனை மகிமைப்படுத்துவது என்பது வாயினால் மாத்திரமன்றி, நம் வாழ்வின் எல்லாப் பகுதிகளிலும் அது உள்ளடங்கியதாய் இருக்கவேண்டும். வாய் தேவ புகழைச் சொல்ல, வாழ்க்கை அதற்கு எதிர்மாறாக அமையக்கூடாது.\r\n\r\nபாடுகளிலும் துக்கங்களிலும் தேவனை மகிமைப்படுத்துவது என்பது கடினமான ஒன்றுதான். ஆனால், எந்தப் பாடுகளும் நமது உள்ளான மனிதனில் இருக்கும் உறுதியையும், சமாதானத்தையும் எடுத்துப்போடாதவாறு நாம் பார்த்து கொள்ளவேண்டும். கிறிஸ்துவின் சமாதானம் நம் உள்ளத்தை ஆக்கிரமித்திருப்பது உண்மையானால் அது ஒருபோதும் ஒழிந்துபோகாது. “இந்த உலகம் கொடுக்கிற சமாதானத்தையல்ல; என்னுடைய சமாதானத்தையே உங்களுக்குக் கொடுக்கிறேன்” என்றாரல்லவா ஆண்டவர். அவரும் எத்தனையோ பாடுகளையும், உபத்திரவங்களையும் கடந்துதான் சிலுவைவரைக்கும் வந்தார். ஆனால், பிதாவின் உறவைவிட்டு அவர் பின்வாங்கவில்லை. பிதாவின் சித்தம் செய்ய அவர் பின் நிற்கவுமில்லை.\r\n\r\nமுன்னர் கிறிஸ்துவிலிருந்த, பின்னர் பவுலில் வெளிப்பட்ட அதே உறுதி நமக்கும் வேண்டும். நமது வாழ்வின் எல்லாப் பகுதிகளிலும் கிறிஸ்துவை மகிமைப்படுத்துவதே நமது நோக்கமாகட்டும். நாம் ஏறெடுக்கும் துதியும், ஆராதனையும் நமது வாயை மாத்திரம் சார்ந்ததாய் இல்லாமல், வாழ்வு முழுவதையும் சார்ந்ததாய் அமையட்டும். அதுவே தேவன் விரும்புகிற, அவரால் அங்கீகரிக்கப்படுகின்ற ஆராதனையாய் அமையும். நமது காரியம் என்ன? தேவன் மகிமைப்படுகிறாரா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, என் வாயினால் அல்ல; வாழ்வினால் உம்மை மகிமைப்படுத்தி உமக்காக என்றும் வாழ என்னை அர்ப்பணிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}