{
  "uniqueid": "20240713102150_7fffffff",
  "date": "2024-07-13",
  "title": "மகிமையைக் காண்போம்",
  "key_verse": "66_1:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எசேக்கியேல் 1:1-5,26-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் அவரைக் கண்டபோது செத்தவனைப்போல் அவர் பாதத்தில் விழுந்தேன்” (வெளிப்படுத்தல் 1:17)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விளையாட்டுப் பொருட்கள் அடங்கிய பையிலிருந்து எப்போதுமே ஒரு புகைவண்டியைத்தான் ஒரு குழந்தை எடுத்து விளையாடுவான். அதைப் பார்ப்போர் எல்லாம் இவனுக்குப் புகைவண்டி மிகவும் பிடித்திருக்கிறது என பேசிக் கொள்வார்கள். ஒருநாள் அவன் தண்டவாளத்துக்கு அருகாமையில் தன் தந்தையுடன் சென்றுகொண்டிருந்தபோது வந்த புகைவண்டியையும் அதன் சத்தத்தையும் கேட்டு பயத்தினால் கதறி அழ ஆரம்பித்தான். அப்பொழுது தந்தை, ‘இதுதான் நீ தினமும் விரும்பி விளையாடும் புகைவண்டியின் உண்மையான தோற்றம்’ என்று சொல்லி அவனைச் சமாதானம் பண்ணினார்.\r\n\r\nஇதைப்போலவே. எசேக்கியேலும் கடவுளின் மகிமையை நேரடியாகக் கண்டபோது முகங்குப்புற விழுந்ததாக எழுதுகிறார். இயேசுவின் சீடனாக மூன்றரை வருடங்கள் அவரோடிருந்து, அவர் மார்பில் சாய்ந்து உறவாடிய அன்பின் சீஷன் யோவானும், பத்மூ தீவில் ஆண்டவரின் மகிமையைக் கண்டபோது, ‘செத்தவனைப்போல அவர் பாதத்தில் விழுந்தேன்’ என்று எழுதுகிறார். தேவ மகிமையானது அப்பேர்ப்பட்ட உன்னதமான மகிமையாகும். அதற்கு முன்பாக நிற்கத்தக்கவன் யார்?\r\n\r\nநாம் ஆண்டவரின் சமுகத்திற்கும், அவரது பிரசன்னத்திற்கும் வரும்போது என்ன மனநிலையில் என்ன உணர்வோடு வருகிறோம்? உன்னதமான அந்த மகிமையின் ஒரு சிறு துளியையேனும் நாம் உணர்ந்துகொள்ளும் மன நிலையில் வருகிறோமா? அல்லது, ஏனோதானோ என்ற மனநிலையில் எங்கு வந்திருக்கிறோம் என்ற உணர்வே இல்லாமல் வருகிறோமா? அவரது சமுகத்திற்கு வரும்போது அவரது பிரசன்னத்தை உணராத நாம், அவரை முகமுகமாய்ச் சந்திக்கும்போது என்ன செய்வோம்?\r\n\r\nதேவசமுகத்திற்கு நாம் கடந்துவரும்போது, நமது மனம், சரீரம், நடை, உடை அனைத்திலும் நமக்குக் கவனம் வேண்டும். தேவசமுகத்திற்கு, பரிசுத்தமான இடத்திற்கு வந்திருக்கிறோம் என்ற உணர்வும், நாம் பாவிகள், அவரது சமுகத்தில் நிற்கத் திராணி அற்றவர்கள் என்றதுமான உணர்வும், ஆயத்தமும் நமக்கு வேண்டும். அப்போதுதான் உண்மையான உள்ளத்தோடு அவரை ஆராதிக்கமுடியும். நாம் பாடுவதைப்போல, மகிமையில் இயேசுவைத் தரிசிக்கும் அந்த நாள் பாக்கியநாளாக இருக்கவேண்டுமேயானால் தேவனோடு நமது உறவைப் பலப்படுத்தி வாழவேண்டும். அவரது மகிமையில் செத்தவனைப் போல நாம் விழலாம். ஆனால் அவரை அறியாமலே நாம் செத்துப் போகக்கூடாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “உம்மைச் சந்திக்கும் நாள் எனக்குப் பாக்கிய நாளாக அமையும்படி என்றும் உம்மை நெருங்கி வாழ எனக்கு உதவிடும், ஆண்டவரே! ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}