{
  "uniqueid": "20241016073853_7fffffff",
  "date": "2024-10-16",
  "title": "மூன்று பண்புகள்!",
  "key_verse": "51_1:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசெயர் 1:19-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… உங்களையும் பரிசுத்தராகவும் குற்றமற்றவர்களாகவும் கண்டிக்கப்படாதவர்களாகவும் தமக்கு முன் நிறுத்தும் படியாக … (கொலோசெயர் 1:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“உண்மையும் உத்தமமும் குறைகாணப்படாதவர்களுமாக, கிறிஸ்தவ நேர்மையிலும் பண்பிலும் நின்று பணிசெய்ய மக்கள் தேவை.” இப்படியாக ஒரு விளம்பரத்தை எப்பொழுதாவது எங்கேயாவது நாம் பார்த்திருக்கிறோமா? “கிறிஸ்தவ ஊழியத்திலேயே இதைக் காண்பது அரிதாயிருக்கும்போது பொதுப் பணியிலும் அரசியலிலும் இக்குணாதிசயங்களை எப்படி எதிர்பார்ப்பது?” என்றார் ஒருவர். “இக்காலத்தில் இப்படியெல்லாம் ஜீவிப்பது கடினம்” என்று பலர் முற்றுப்புள்ளியே வைத்துவிடுகின்றனர்.\r\n\r\nஆனால் தானியேல் 6:4ன்படி, தானியேலிடம் மூன்று பண்புகளைக் காணலாம். ஒன்று, தானியேல் குற்றம் கண்டுபிடிக்க முடியாத நேர்மையாளர். இரண்டாவது, அவர் உண்மையுள்ளவர்; அதாவது, நம்பிக்கைக்குரியவர். மூன்றாவது, அவர் குறைவற்றவர்; அதாவது, குறைகாணப்படாதவர், அதாவது கவனயீனமான குற்றங்களில் அகப்பட்டு கண்டிதத்திற்கு உட்படாதவர். அந்நிய தேசம், அந்நிய மக்கள், அந்நிய கலாச்சாரம்; அரசியல் சூழ்நிலை, ராஜ அரமனையின் பணி, இப்படிப்பட்ட நிலையில் இத்தகைய பண்புகளோடு தானியேல் வாழ்ந்தார் என்றால், ஏன் நம்மால் இந்த சாதாரண வாழ்வில் வாழமுடியாது? இவ்வுலகம் நேர்மையற்ற காரியங்களால் கறைபட்டுக்கொண்டே போகிறது. நாமும் அப்படி வாழவேண்டிய அவசியமில்லை.\r\n\r\nநம்மைப் பரிசுத்தராகவும், குற்றமற்றவர்களாகவும், கண்டிக்கப்படாதவர்களாகவும் தமக்கு முன் நிறுத்தும்படியாக கர்த்தராகிய இயேசுகிறிஸ்து தமது மாம்சசரீரத்தில் நமக்காக பாடுகளையும் மரணத்தையும் ஏற்றுக்கொண்டார். கிறிஸ்துவின் வழியில் நாம் நடக்க எத்தனித்தால், கிறிஸ்துவை ஏற்றுக்கொள்ளாத இந்த உலகம் நம்மையும் ஏற்றுக்கொள்ளாது. ஆனால், சகல எதிர்ப்புகள் மத்தியிலும் கிறிஸ்து தோற்றுப்போகவில்லை! கல்லறையால்கூட ஆண்டவரை அடைத்துவைக்க முடியவில்லை. உண்மைத்துவத்துடன், தேவபயத்துடன், நேர்மையாக வாழும்போது நம்மை குற்றப்படுத்துகிறவர்கள் தலைகுனிவது நிச்சயம். “கிறிஸ்துவுக்கேற்ற உங்கள் நல்ல நடக்கையைத் தூஷிக்கிறவர்கள் உங்களை அக்கிரமக்காரரென்று உங்களுக்கு விரோதமாய்ச் சொல்லுகிற விஷயத்தில் வெட்கப்படும்படிக்கு நல்மனசாட்சியுடையவர்களாயிருங்கள்” (1பேதுரு3:16).\r\n\r\nதேவபிள்ளையே, தானியேல் தேவனுக்கேற்ற வழியில் நடப்பதன் அவசியத்தை அறிந்தவராக அதை வாழ்ந்தும் காட்டினார். நாமும் தேவனது வழியை அறிந்திருக்கிறோம். ஆகவே, நாம் எத்தொழில் செய்தாலும், எந்த நிலையில் இருந்தாலும், உண்மைத்துவத்தோடும், குற்றமற்றவர்களாகவும், குறைவற்றவர்களாகவும் வாழ நம்மை தேவனுடைய கரத்தில் ஒப்புவிப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தயவுள்ள கர்த்தாவே, கோணலும் மாறுபாடுமான சந்ததியின் நடுவிலே குற்றமில்லாதவர்களும் தேவனுடைய மாசில்லாத பிள்ளைகளுமாய் வாழ எங்களுக்கு உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}