{
  "uniqueid": "20240712102153_7fffffff",
  "date": "2024-07-12",
  "title": "துன்பத்திலும் துதி",
  "key_verse": "18_1:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோபு 1:6-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…கர்த்தர் கொடுத்தார், கர்த்தர் எடுத்தார்; கர்த்தருடைய நாமத்துக்கு ஸ்தோத்திரம் என்றான்.” (யோபு 1:21)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நன்மைகளைப் பெறும்போது துதிக்கத் தயங்கி நின்றால், துன்பங்கள் தொல்லைகளைச் சந்திக்கும்போது எப்படி நமக்குத் துதிக்கத் தோன்றும். துன்பத்தில் தவித்து நிற்கும் ஒருவரைப் பார்த்து, ‘தேவனைத் துதியுங்கள்’ என்று சொல்லமுடியுமா? துன்பத்தில் துதிப்பது மிகக் கடினமான காரியம். ஆனால், அக்கடினமான காரியத்தை யோபு தனது வாழ்வில் செய்துகாட்டினார். அதனால் தானோ தேவன் அவரை ‘என் தாசனாகிய யோபு’ என்று அழைத்தார்.\r\n\r\nயோபுவின் மனைவி நடந்த காரியங்களைப் பார்த்து, “இன்னமும் தேவனில் நம்பிக்கையாய் இருக்கிறீரோ, தேவனைத் தூஷித்து ஜீவனை விடும்” என்று யோபுவுக்கு ஆலோசனை சொன்னாள் என ஒருமுறை பெண்கள் கூட்டம் ஒன்றில் நான் கூறினேன். அப்போது ஒரு சகோதரி, “எப்படிப்பட்ட மனநிலையிலிருந்து அந்தப் பெண் இதனைச் சொல்லியிருப்பாள் என்பதையும் நீங்கள் கருத்திற்கொள்ளவேண்டும்” என்றார். ஒரே நாளில் வீடு பிள்ளைகள் அனைத்தையும் இழந்துபோன மனைவியின் கூற்று இப்படியாக இருக்கும்போது, அதே பிள்ளைகளையும், வீட்டையும் அனைத்தையும் இழந்துபோன யோபுவுக்கு தேவனுக்கு ஸ்தோத்திரம் சொல்ல எப்படி முடிந்தது? “கர்த்தர் கொடுத்தார், கர்த்தர் எடுத்தார்; கர்த்தருடைய நாமத்துக்கு ஸ்தோத்திரம்” என்று எப்படி யோபுவினால் கூறமுடிந்தது.\r\n\r\nகாரணம் அந்தளவுக்கு தேவன்மீது யோபு அசையாத நம்பிக்கை வைத்திருந்தார். தேவனின் அனுமதியின்றி எதுவும் தனது வாழ்வில் நிகழாது என்பதில் அவர் ஆணித்தரமாக நம்பிக்கை கொண்டிருந்தார். அதனால்தான் இழப்பின்போது நம்பிக்கையோடு இருக்கவும், இவ்விதமான ஒரு கூற்றைச் சொல்லவும் அவரால் முடிந்தது. தனது சொந்தச் சரீரத்தில் வியாதி வந்து கஷ்டப்பட்டபோதுகூட அவர் தனது உத்தமத்தில் உறுதியாகவும், தேவன்மீது அசையாத நம்பிக்கை உள்ளவராகவும் இருந்தார்.\r\n\r\nயோபுவின் விசுவாசமும், உறுதியும் நமக்கு ஒரு சவாலாகவே அமைந்துள்ளது. நம்மால் துன்பத்திலும் தேவனைத் துதிக்கமுடியுமா? நமது விசுவாசம் தளர்ந்து போகாமல் நாம் உறுதியோடு நிற்க தேவன் மீது நமக்கிருக்கும் நம்பிக்கை முக்கியம். தேவனோடு நமக்குள்ள உறவு முக்கியம். அஸ்திபாரம் உறுதியாக இருந்தால்தான் புயலிலும், மழையிலும் விழுந்திடாமல் தப்பிக்கொள்ளலாம். புயல் வீசும்போது அஸ்திபாரத்தை உறுதியாக்கமுடியாது. அதுபோல, தேவன் மீது உறுதியான நம்பிக்கை விசுவாசம் இருந்தால் மட்டுமே துன்பத்திலும் துதி பாடலாம். நமது நம்பிக்கை எப்படிப்பட்டது?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் அன்பின் ஆண்டவரே, இன்பமோ, துன்பமோ உமது துதி எப்போதும் என் வாயிலிருக்க உதவி செய்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}