{
  "uniqueid": "20240711102156_1b677df2",
  "date": "2024-07-11",
  "title": "உமக்கு ஒப்பானவர் யார்?",
  "key_verse": "2_15:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 15:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பரிசுத்தத்தில் மகத்துவமுள்ளரும், துதிகளில் பயப்படத்தக்கவரும், அற்புதங்களைச் செய்கிறவருமாகிய உமக்கு ஒப்பானவர் யார்?” (யாத்திராகமம் 15:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவன் நமது வாழ்வில் எத்தனையோ அதிசயங்களைச் செய்திருக்கிறார். நாம் எண்ணுவதற்கும் மேலாக அவரது வழிநடத்துதல்கள் நமது வாழ்வில் இருந்திருக்கிறது. ஆனால், நாம் அவற்றையெல்லாம் அவ்வப்போது இலகுவாக மறந்துவிடுவதுண்டு. ஆண்டவர் சமுகத்தில் நாம் எடுக்கும் தீர்மானங்கள், வருட ஆரம்பத்தில் அவரோடு நாம் செய்யும் உடன்படிக்கைகள் எல்லாமே காணமற் போய்விடுவதுண்டு. ஆராதனை வேளையில் வாய்களைத் திறந்து துதியுங்கள் என்றால், அப்போதுதான் நமது நாவுகளெல்லாம் கட்டப்படும்.\r\n\r\nசிவந்த சமுத்திரத்தைக் கடந்து வெளியேறிய இஸ்ரவேலர் தேவனைத் துதித்துப் பாடியதையும், அவருக்கே எல்லா மகிமையைச் செலுத்தியதையும் நமது தியானப் பகுதி எடுத்துக்காட்டுகிறது. அவர்கள் எவ்வளவு மகிமையோடு தேவனைத் துதித்தார்கள். அவர்களின் மகிழ்ச்சிக்கு அளவேயில்லை. வெற்றிக் களிப்புடன் தேவனைத் துதித்து மகிமைப்படுத்தி ஆராதித்தார்கள். தேவர்களில் உமக்கொப்பான தேவன் இல்லையென்று மகிமைப்படுத்தினார்கள். அதிசயங்களைக் காணச்செய்த தேவன் தம்மோடு என்றுமேகூட இருக்கிறார் என்ற சந்தோஷத்தில் ஆர்ப்பரித்தார்கள்.\r\n\r\nநாமும் தேவனை ஆராதிக்கும்போது அவரது மகத்துவத்தையும், அதிசயங்களையும், அவரது வழிநடத்துதலையும் எண்ணியவர்களாய் தேவனை மகிமைப்படுத்தவேண்டும். ‘ஈவையெல்லாம் எண்ணு சொல்லி ஒவ்வொன்றாய்; அப்போ தேவ ஈவு ஏராளம் என்பாய்’ என்று ஒரு பக்தர் எழுதிவைத்தார். நமது துதிகளும், ஆராதனையும் தானாய் நம் உள்ளத்திலிருந்து வரவேண்டும். அது மற்றவர்கள் சொல்லி வருவதல்ல. நாம் எவ்வளவாய்த் தேவனை அறிந்திருக்கிறோமோ, எவ்வளவாய் அவரை நம் வாழ்வில் ருசித்திருக்கிறோமோ, அவரது அதிசயமான வழிநடத்துதலை நம் வாழ்வில் கண்டிருக்கிறோமோ, அவ்வளவாய் நம் உள்ளத்திலும், வாயிலுமிருந்து துதி தானாய் எழும்பும்.\r\n\r\n‘கர்த்தரை நான் எக்காலத்திலும் ஸ்தோத்திரிப்பேன்; அவர் துதி எப்போதும் என் வாயிலிருக்கும்’ என்று தாவீது பாடினார் (சங்.34:1). நம்மாலும் அப்படிச் சொல்லக்கூடுமோ! கர்த்தரை துதிக்கும் துதி எப்போதும் நம் நாவில் இருந்தால், நாவினால் நாம் செய்யும் எத்தனையோ பாவத்துக்குத் தப்பிக்கொள்ளலாம். தேவன் நமக்குச் செய்த நன்மைகளை, அவரது இரக்கம், கிருபைகளை நினைத்து வாழ்ந்தால் அவரைத் துதிக்கும் துதியையும் நம் நாவைவிட்டு அகற்றமாட்டோம். எல்லா சூழ்நிலைகளிலும் தேவனைத் துதிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமக்கு ஒப்பானவர் இல்லை. உமது வழிநடத்துதலை நினைந்து என்றும் உம்மைத் துதித்து வாழும் இதயத்தை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}