{
  "uniqueid": "20240710102158_7fffffff",
  "date": "2024-07-10",
  "title": "ஆயத்தப்படுதல்",
  "key_verse": "44_20:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 20:7-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…மிகுந்த தூக்கமடைந்து, நித்திரைமயக்கத்தினால் சாய்ந்து, …கீழே விழுந்து, மரித்தவனாய் எடுக்கப்பட்டான்.” (அப்போஸ்தலர் 20:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இரவோடு இரவாகப் பிரயாணப்பட்டு அதிகாலை நான்கு மணியளவில் வீடு வந்துசேர்ந்தோம். அன்று ஞாயிற்றுக்கிழமை. ஆதலால், இளைப்பாற நேரமில்லாமல் ஆலயத்துக்குச் செல்லுவோம் என்று, எங்களோடு வந்தவர்களில் சிலர் வீட்டில் தங்கிநிற்க, நாங்கள் குடும்பமாய் ஆலயம் சென்றோம். ஆராதனை முடிந்து வீடு திரும்பியபோது, “பயண களைப்போடு எப்படி உங்களால் ஆலயம் சென்றுவர முடிந்தது; எங்களால் நம்பவே முடியவில்லை” என்று வீட்டிலிருந்தவர்கள் எங்களைக் குறித்து பெருமை பேசினார்கள். ஆலயத்துக்குப்போய் வந்தது ஏதோ உண்மைதான். ஆனால், எனக்கு அன்று ஆலயத்தில் என்ன நடந்தது, பிரசங்கம் என்ன, எதுவுமே நினைவில்லை. எனது அனுபவத்தை நினைத்து நான் எனக்குள்ளே சிரித்துக்கொண்டேன்.\r\n\r\nஐத்திகு என்ற வாலிபனைப்போல இன்றும் ஆலயங்களில் பிரசங்க நேரம் தூங்கிவிடுகிறவர்கள் பலர் இருக்கிறார்கள். ஜன்னல் ஓரத்தில் உட்கார்ந்திருந்த ஐத்திகு மூன்றாம் மெத்தையிலிருந்து விழுந்ததால் மரிக்க நேரிட்டது. ஆனால், இன்று நமக்கு ஆலயங்களில் வசதியான இருக்கைகள் இருப்பதால் நாம் சொகுசாக உட்கார்ந்து, சில சமயங்களில் நன்றாய் தூங்கிவிடுகிறோம்;. இதற்குக் காரணம் நாம் சரீர ரீதியாகவும், மன ரீதியாகவும் போதிய ஆயத்தத்துடன் ஆலயம் செல்லாமையே ஆகும்.\r\n\r\nஆலயம் செல்லவேண்டிய நாளுக்கு முந்திய நாளில் நேரத்தோடு படுத்து இளைப்பாறி, காலையில் நேரத்தோடு எழுந்து ஜெபித்து ஆலயம் சென்றால் நாம் மிகவும் உற்சாகமாகத் தேவனைத் துதிக்கலாம், ஆராதிக்கலாம். அதேவேளை ஆராதனையை வழிநடத்துவோரும், வார்த்தைகளைப் பகிர்ந்து கொள்வோரும்கூட இதே ஆயத்தத்தைப் பின்பற்றவேண்டும். அப்போதுதான் சபையை சரியாக நாம் வழிநடத்தமுடியும். ஆராதனையை வழிநடத்துவோரும், ஆராதிப்போரும் போதியளவு ஆயத்தத்துடன் வந்தால் ஆராதனையும் சிறப்புற அமையும். தேவனை உண்மைத்துவத்துடன் ஆராதிக்கவும் எல்லோராலும் முடியும்.\r\n\r\nநமக்குள் ஆயத்தம் இல்லாமல் நாம் சபையையோ, ஊழியரையோ குறைசொல்ல முடியாது. அதுபோலவே ஒரு ஊழியரும், தான் ஆயத்தமில்லாமல், சபையினரையோ, வந்திருப்பவர்களையோ குற்றஞ்சாட்டக்கூடாது. ஆராதனைக்கு ஆயத்தம் என்பது தேவ ஊழியர் தொடங்கி ஆலயத்தை சுத்தப்படுத்தும் நபர்வரைக்கும் பொருந்தும். நீங்கள் அமர்ந்திருந்து நானே தேவனென்று அறிந்துகொள்ளுங்கள் என்றார் ஆண்டவர். போதியளவு ஆயத்தம் இருந்தால் மட்டுமே அங்கலாய்ப்பில்லாமல் தேவசமுகத்தில் அமர்ந்திருந்து ஆராதிக்க முடியும். சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, தூங்கி வழியாமல் ஆயத்தமுள்ள இருதயத்தோடு உம்மை ஆராதிக்க என்னை என்றும் வழிநடத்துவீராக. ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}