{
  "uniqueid": "20240709102201_7fffffff",
  "date": "2024-07-09",
  "title": "ஆசாரியப்பணி",
  "key_verse": "39_2:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மல்கியா 2:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆசாரியனுடைய உதடுகள் அறிவைக் காக்கவேண்டும்; வேதத்தை அவன் வாயிலே தேடுவார்களே; அவன் சேனைகளுடைய காத்தரின் தூதன்.” (மல்கியா 2:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தருடைய பணியில் இருப்போரும், அவருக்காக ஊழியம் செய்வோரும் எவ்வளவு தூரம் பொறுப்போடு நடந்துகொள்ளவேண்டும் என்பதை பல தடவைகளிலும் நாம் மறந்துவிடுகிறோம். ஒவ்வொரு காரியத்துக்கும் நாம் ஆண்டவருக்குக் கணக்குக் கொடுக்கவேண்டும். இன்று சபை வழிகாட்டிகளும். ஆராதனையை வழிநடத்துவோரும், உக்கிராணக்காரரும் தமது பொறுப்பினை மறந்து ஏனோதானோ என்று வாழுவதும், செயற்படுவதும் துக்கத்துக்குரியதே. கர்த்தருடைய வேதம் ஒவ்வொருவரின் பொறுப்புக்களையும், அவர்கள் நடக்க வேண்டிய வழிமுறைகளையும் தெளிவாக எடுத்துக்காட்டியுள்ளது. அப்படியிருந்தும் நாம் அசட்டையாக இருப்பது ஏன்?\r\n\r\n“உங்கள் வாயிலே வேதத்தைத் தேடுவார்களே; ஆனால் நீங்களோ வழியை விட்டுவிலகி அநேகரை வேதத்தைக் குறித்து இடறப்பண்ணினீர்கள்” என்று மல்கியா ஆசாரியர்களைக்குறித்து எழுதியுள்ளார். வேதத்தைப் போதிக்க வேண்டிய ஆசாரியர்கள், வேதத்தைவிட்டு இடறப்பண்ணுவதைக் கண்டித்து மல்கியா எழுதியுள்ளார். கர்த்தருடைய பணியில் இருக்கின்ற நமக்கும் இது ஒரு எச்சரிப்புத்தான். நாம் பணியைச் சரிவர செய்கிறோமா? அல்லது, நாம் அடிக்கடி அதனைத் தாறுமாறாக்குகிறோமா?\r\n\r\nஆண்டவராகிய இயேசுகிறிஸ்து தமது மூன்றரை வருடப்பணியில் தமது வார்த்தையால் மாத்திரமல்ல, தமது வாழ்வினாலும், செயலினாலும் தேவனை மகிமைப்படுத்தி, மாசில்லாத வாழ்வு வாழ்ந்தார். ஊழியம் செய்யும் ஒவ்வொரு வருக்கும் இயேசுவின் பணி ஒரு முன்னுதாரணமாய் இருக்கிறது. நம்மில் எத்தனைபேர் அதனை நமக்கு முன்மாதிரியாகக்கொண்டு வாழுகிறோம். தேவ பணியைச் செய்கிற நாம் மற்றையோருக்கு முன்னுதாரணமாய் இருந்து அவர்களையும் தேவனண்டை சேர்க்கவேண்டுமே தவிர, பிறருக்கு இடறலாயிருக்கக் கூடாது. நம்மைச் சுற்றியுள்ளோர் கவனிக்கிறார்கள் என்றதான எண்ணம் எப்போதும் நமக்கு அவசியம். தேவனண்டைக்கு மக்களை வழிநடத்துகிறதாய் நமது பணி இருக்க வேண்டுமே தவிர, அவரைவிட்டு வழிவிலக்குவதாக இருக்கலாகாது.\r\n\r\nஇன்று நமது வாயில் என்ன இருக்கிறது? தேவனுடைய வார்த்தையா? அல்லது, அடுத்தவரை புண்ணாக்கும் வார்த்தைகளா? நமது வாழ்வும் நாம் ஆற்றும் பணிகளும் தேவனுக்குப் பிரியமானதுதானா என்று சிந்தித்து பார்ப்போம். நான் என்னில் திருத்திக் கொள்ளவேண்டிய காரியங்கள் என்ன என்பதைக் கண்டுணர்ந்து திருந்தினால், அது நமக்கும் நம்மைச் சேர்ந்தவர்களுக்கும் நன்மை பயக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, நான் யாருக்கும் இடறலாயிராமல், உம்மிடம் பிறரை வழிநடத்தும் நல்ல வழிகாட்டியாக என்னை மாற்றும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}