{
  "uniqueid": "20240708102204_7fffffff",
  "date": "2024-07-08",
  "title": "அசட்டைப் பண்ணாதே!",
  "key_verse": "39_1:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மல்கியா 1:6-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நான் பிதாவானால் என் கனம் எங்கே? நான் எஜமானனானால் எனக்குப் பயப்படும் பயம் எங்கே என்று… கர்த்தர் …உங்களைக் கேட்கிறார்.” (மல்கியா 1:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று, ஆலயம், தேவசமுகம் என்பன நாகரீகத்தை அறிமுகப்படுத்தும் ஒரு இடமாக மாறிவருவது வேதனைக்குரிய விஷயம். நாம் தேவசமுகத்திற்கு எதற்காகச் செல்லுகிறோம், யாரை ஆராதிக்கச் செல்லுகிறோம் என்றதான எந்த விதமான உறுத்துதலும் இல்லாமல். நமது ஆடைகளைக் காண்பிக்கவும், நாகரீகத்தை வெளிக்காட்டும் தோரணையில் உடுத்திச் செல்வதும், துக்கத்துக்குரியதும், வெட்கத்துக்குரியதும் மட்டுமல்லாமல், தேவனை வேதனைப்படுத்தும் காரியமாயும் அமைந்து விடுகிறது.\r\n\r\nதன் நாமத்தை அசட்டைபண்ணுகின்ற ஆசாரியர்களைப் பார்த்து, “குமாரன் தன் பிதாவையும், ஊழியக்காரன் தன் எஜமானையும் கனம்பண்ணுகிறார்களே, நான் பிதாவானால் என் கனம் எங்கே? நான் எஜமானனானால் எனக்குப் பயப்படும் பயம் எங்கே?” என்றும், “கண் ஊனமானதையும், கால் ஊனமானதையும் பலியிட கொண்டுவந்து அது பொல்லாப்பில்லை என்கிறீர்கள். உங்கள் அதிபதிக்கு இதைக்கொடுத்தால் அவன் அதை ஏற்பானோ? உங்கள் மந்தையில் நல்ல கடா இருக்கும்போது கெட்டுப்போனதை ஆண்டவருக்குச் செலுத்துகிறீர்கள். நீங்கள் சபிக்கப்பட்டவர்கள்” என்றும் தேவன் கூறுகிறார். மேலும், “கர்த்தருடைய பந்தி அசுத்தமானது என்று சொல்லுகிறதினாலே என் நாமத்தைப் பரிசுத்தகுலைச்சல் ஆக்குகிறீர்கள்” என்றும் கர்த்தர் சொல்லுகிறார்.\r\n\r\nகர்த்தருக்கு எதையும் செலுத்தலாம் என்று நாம் எண்ணுகிறதினால்தானே காணிக்கைப் பெட்டியில் செல்லாக் காசுகளையும், கிழிந்த நோட்டுக்களையும் போட்டுவிட்டுத் திருப்தியடைகிறோம். தேவசமுகம் பரிசுத்தமற்றது என்று எண்ணுவதினால்தானே நமது இஷ்டம்போல் உடுத்துகிறோம், நடக்கிறோம். நம்மைக் கேட்பதற்கு இன்று யாரும் இல்லாததால்தானே நாம் பரிசுத்தமான இடத்தைப் பரிசுத்த குலைச்சல் ஆக்குகிறோம். தேவன் நம்மைக் கவனித்துக் கொண்டிருக்கிறார். ஆலயத்துக்குச் செல்லும்போது ஆண்டவரை ஆராதிக்கச் செல்லுகிறோம் என்ற எண்ணத்தோடு மாத்திரம் செல்லுவோம். நமது எண்ணம், சிந்தனை தேவனை நோக்கியதாக மாத்திரம் இருக்கும்படிக்கு நம்மை நாமே ஆயத்தப்படுத்தி ஆலயத்திற்கு ஆராதிக்கச் செல்லுவோம்.\r\n\r\n“நீ தேவாலயத்துக்குப் போகும்போது உன் நடையைக் காத்துக்கொள்” (பிர.5:1). நாம் சிந்தித்துப் பார்ப்போம். நாம் ஒரு களியாட்ட விருந்துக்குச் செல்லுவதற்கும், ஆலயத்துக்குச் செல்லுவதற்கும் வித்தியாசம் உண்டா? நாம் இரண்டுக்கும் ஒரேமாதிரியான சிந்தையில்தான் செல்லுகிறோமா? ‘உன்னை நீ திருத்திக்கொண்டால் சமூகம் தானாய்த் திருந்தும்’ என்பது முதுமொழி. அது நமக்கும் பொருந்துமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே துணிகரமாய் உமது சமுகத்திற்கு நான் வராதபடிக்கு என் சிந்தனையை சிந்தையைக் காத்துக்கொள்ளும்.” ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}