{
  "uniqueid": "20240707102207_10c0e458",
  "date": "2024-07-07",
  "title": "ஆராதிப்பதன் முக்கியம்",
  "key_verse": "2_12:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திரகாமம் 10:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீங்கள் போய்ச் சேரும்போது, இந்த ஆராதனையைக் கைக்கொள்ளக்கடவீர்கள்.” (யாத்திராகமம் 12:25)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனை ஆராதிப்பதின் முக்கியத்துவத்தை நாம் சிலசமயம் உணராதவர்களாக இருப்பதுண்டு. இவ்வுலக காரியங்கள், பொறுப்புகள், நமது ஓய்வு நேரங்கள் அனைத்தும் நமக்குரிய நேரத்தைக் கொள்ளையாடிவிடுவதால், தேவனுக்குரிய நேரத்தை அவருக்கே கொடுக்காமல், அதனை நமது தேவைகளுக்காக களவாடி விடுகிறோம். ஆராதனைக்குச் செல்லவில்லையா என்று கேட்டால், ‘இல்லை, ஆறுநாளும் சரியான வேலை. இன்று ஒருநாள்தான் ஓய்ந்திருக்கக் கிடைத்திருக்கிறது’ என்போம்.\r\n\r\nஎகிப்தின் அடிமைத்தனத்திலிருந்த இஸ்ரவேலர் தேவனை நோக்கி, தமது விடுதலைக்காகக் கூக்குரலிட்டனர். அவர்களை விடுவிக்க தேவன் மோசேயை அனுப்பி வைத்தார். தேவன் மோசேயை பார்வோனோடு பேசும்படிக்கு அனுப்பியபோது அவர் சொல்லிக்கொடுத்த ஒரே காரியம், “எனக்கு ஆராதனை செய்வதற்கு என் ஜனங்களை அனுப்பிவிடு” என்பதே. யாத்திராகமம் 3ஆம் அதிகாரத்திலிருந்து நாம் மீண்டும் மீண்டும் இதே வரிகளைக் காணலாம். “எனக்கு ஆராதனை செய்வதற்கு என் ஜனங்களை அனுப்பிவிடு.” அடிமைத் தனத்திலிருந்து தாம் விடுவித்த தம் ஜனங்கள் தம்மை மாத்திரமே எப்போதும் ஆராதிக்கும் ஜனங்களாக இருக்கவேண்டுமென தேவன் விரும்பினார். ஆனால் அவர்களோ, மெய்த் தேவனை மறந்து அந்நிய தேவர்களை ஆராதித்தும், தேவனுக்குக் கொடுக்கவேண்டிய கனத்தை விக்கிரகங்களுக்குக் கொடுத்தும், உணவையும் தண்ணீரையும் இச்சித்து தேவனுக்கும், மோசேக்கும் விரோதமாக முறுமுறுத்தும், பலவித அசுத்தங்களை நடப்பித்தும் தேவனைத் துக்கப்படுத்தினார்கள். தம்மை ஆராதிக்கும்படி தேவன் எந்த ஜனங்களை விடுவித்தாரோ, அதே ஜனங்கள் அவரை மறுதலித்து மறந்துபோனார்கள். அதனால் அவர்கள் வாக்குப்பண்ணப்பட்ட தேசத்தைக் காணாமல் வனாந்தரத்தில் மாண்டுபோனார்கள். அவர்களின் பிள்ளைகளே கானானுக்குள் சென்றார்கள்.\r\n\r\nஇன்று நமது நிலை என்ன? நாமும் இஸ்ரவேலரைப்போல தேவாதி தேவனை ஆராதிப்பதை மறந்து, நமது காரியமாகத் திரிகின்றோமா? தேவனுக்குரிய கனத்தை வேறு எவருக்கோ, வேறு எதற்கோ கொடுக்கிறோமா? நாம் தேவனை ஆராதிக்கின்ற மக்களாக இருக்கவேண்டுமென்றே அவர் ஆசிக்கிறார். ஆனால், நாமோ அவரை உதாசீனம் செய்கிறவர்களாக வாழ்ந்து கொண்டிருக்கிறோம். இது ஏன்? நாமும் இஸ்ரவேலரைப்போல பாவத்தின் அடிமைத்தனத்திலிருந்து மீட்கப்பட்டவர்கள்தானே. நமது வாழ்வு தேவன் விரும்புகிற, எதிர்பார்க்கின்ற வாழ்வாக எப்போது மாறப்போகிறது?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, நீர் விரும்பும் வாழ்வை வாழவும், உம்மை உண்மையாய் ஆராதிக்கவும் உண்மையுள்ள உள்ளத்தைத் தந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}