{
  "uniqueid": "20240706102209_70b0759a",
  "date": "2024-07-06",
  "title": "ஆராதிப்பவரை அறிந்திருத்தல்",
  "key_verse": "27_3:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 3:17-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“விடுவிக்காமற்போனாலும் நாங்கள் உம்முடைய தேவர்களுக்கு ஆராதனை செய்வதுமில்லை…” (தானியேல் 3:18)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கஷ்டம் துன்பம் வந்துவிட்டால், ‘நாங்கள் எப்படியெல்லாம் தேவனை ஆராதித்தோம், ஏன் எங்களுக்கு இப்படி வந்தது’ என்போம். நம்மைப் பார்ப்பவர்களும், ‘இவர்கள் எப்படியெல்லாம் ஆராதனை செய்தார்கள், இவர்களுக்கு இப்படியாகி விட்டதே’ என்பார்கள். அப்படியானால் நாம் தேவனை ஆராதிப்பதற்கு காரணம், நாம் எவ்வித கஷ்ட துன்பமுமில்லாமல் வாழவேண்டுமென்ற நமது சுயநலமான நோக்கத்துக்காகவா? அல்லது, தேவன் எப்போதும் நம்மைப் பாதுகாத்துக் கொண்டு இருக்கவேண்டும் என்ற எண்ணத்துக்காகவா? அல்லது, நாம் ஆராதிக்கின்ற தேவன் யார், அவர் எப்படிப்பட்டவர் என்பதை நாம் சிந்தித்து தியானித்து, அறிந்து அவரை ஆராதிக்கிறோமா?\r\n\r\nசாத்ராக், மேஷாக், ஆபேத்நேகோ என்ற மூன்று வாலிபர்களும் தேவனை ஆராதித்தார்கள். ராஜாவாகிய நேபுகாத்நேச்சார் தான் நிறுத்தின பொற்சிலையை வணங்கும்படிக்கும், வணங்காதோர் அக்கினி ஜூவாலையில் போடப்படுவார்கள் என்றும் கடுமையாகக் கட்டளையிட்டான். அப்படியிருந்தும் இம் மூன்று வாலிபர்களும், அச்சிலையை வணங்க மறுத்தார்கள். அந்த சமயத்தில் அவர்கள், “நாங்கள் ஆராதிக்கின்ற எங்கள் தேவன் எங்களை விடுவிக்கவல்ல வராயிருக்கிறார். அப்படி விடுவிக்காமற்போனாலும் நாங்கள் இந்த பொற்சிலையைப் பணிந்துகொள்வதில்லை” என்று சொன்னார்கள். அவர்கள் தேவனை ஆராதித்தது தங்களது சுயநலமான தேவைகளை நிறைவேற்ற அல்ல. தாங்கள் ஆராதிக்கும் தேவன் எப்படிப்பட்ட வல்லமையுள்ள தேவன் என்பதை அவர்கள் அறிந்திருந்தார்கள். அவர் தமக்கு நன்மையானதையே செய்வார் என்பதையும் அவர்கள் புரிந்திருந்தார்கள். இதனால், எவ்வளவு பெரிய உயிராபத்து வந்தபோதும் கவலைகொள்ளாமல், அவர்கள் திடமனதோடு இருந்தார்கள்.\r\n\r\nநாமும் நமது தேவனை முழுமையாக அறிந்தவர்களாக ஆராதித்தால் இம் மூன்று வாலிபர்களைப்போல எல்லாச் சூழ்நிலைகளிலும் திடமாக நிற்கலாம். தேவைகளுக்காகவும், சுயநலன்களுக்காகவும் தேவனை ஆராதிப்பதை விட்டு விடுவோம். நமது தேவன் ஆராதனையின் தேவனாகவும், எல்லா கனமகிமைக்கும் உரியவராகவும் இருக்கிறார். அவரை ஆராதித்து மகிமைப்படுத்தவும், அவரை ஆராதிக்கும் தகுதியையும் நாம்தான் பல தடவைகளிலும் மறந்தும், இழந்தும் போகிறோம். தேவன் நேற்றும் இன்றும் என்றும் மாறாதவராயிருக்கிறார். அவரது சத்திய வார்த்தைகள் என்றும் அழியாதவைகள். ஆனால், நாமோ காலத்துக்கேற்ப சூழ்நிலைகளுக்கேற்ப மாறிக்கொண்டிருக்கிறோம். ஆராதிப்பதிலும் மாற்றங்கள் தேவையென்று நினைக்கிறோம். தேவனை அறிந்து ஆராதிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, உம்மை அறிந்து ஆராதிக்கும் உண்மையான உள்ளத்தினை எனக்குத் தந்தருளும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}