{
  "uniqueid": "20240705102212_6eb554e9",
  "date": "2024-07-05",
  "title": "உண்மையான ஆராதனை",
  "key_verse": "21_12:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 15:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நாம் பயத்தோடும் பக்தியோடும் தேவனுக்குப் பிரியமாய் ஆராதனை செய்யும்படி கிருபையைப் பற்றிக் கொள்ளக்கடவோம்.” (எபிரெயர் 12:28)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஞாயிறு ஆராதனைக்கு வந்துவிட்டு, ‘அருளின் மாமழை பெய்யும்’ என்ற பாடலைப் பாடும்போது, ‘ஐயையோ! மழை வரப்போகிறது, துவைத்து வெளியே காயப்போட்ட துணிகளை எடுத்து வீட்டிற்குள் போட மறந்துவிட்டேனே’ என்று உள்ளத்தில் எண்ணிக்கொண்டு உணர்வின்றி வெறுமனே பாடலைப் பாடி ஆராதிப்பது உண்மையான ஆராதனை ஆகாது. நாம் ஆலயத்தில் இருப்போம்; ஆனால், நமது சிந்தனைகளும் நினைவுகளுமோ எங்கெல்லாமோ சுற்றி வலம் வரும். இப்படிப்பட்ட நிலையில் நாம் ஆராதனை செய்வதென்பது ஒரு போலித்தனமாகும். ஆராதனை என்பது நமது உதட்டில் இருந்து அல்ல; உள்ளத்திலிருந்து வரவேண்டும். உள்ளம் எதையோ சிந்தித்து கொண்டிருக்க உதடு மாத்திரம் ஸ்தோத்திரம் சொல்லுவதில் பயனில்லை.\r\n\r\nகர்த்தரின் கட்டளைகளுக்குச் செவிகொடாமல், அவரது வார்த்தைக்கு கீழ்ப்படியாமல் இஷ்டம்போல் நடப்போரும் வாழ்வோரும் செய்யும் ஆராதனைகளும் வெறும் ஆராதனைகளாய்தான் இருக்குமேதவிர, அவை உண்மையான ஆராதனையாக இருக்கமாட்டாது. இயேசு, வேதபாரகரையும் பரிசேயரையும் பார்த்து இதைத்தான் கூறினார். தகப்பனையும், தாயையும் கனம்பண்ணுவாயாக என்கிற கட்டளைக்குக் கீழ்ப்படியாமல், அவர்களுக்குச் செய்யவேண்டிய உதவிக்கு பதிலாக, அதை தேவாலயத்தில் காணிக்கையாகச் செலுத்தினால் போதுமானது என்ற தவறான போதனைகளைச் செய்துவிட்டு, பின்னர் தேவனை ஆராதிக்கவும் வந்தனர். அப்படிப்பட்டவர்களைப் பார்த்து, “உங்கள் இருதயம் எனக்குத் தூரமானதாய் இருக்கிறது” என்றும், உங்கள் ஆராதனை வாயினால் மாத்திரமே தவிர, உள்ளத்திலிருந்து வரவில்லை என்றும் கர்ததர் சொன்னார். கர்த்தரின் வார்த்தையைக் கைக்கொள்ளாதவனின் ஜெபம் அருவருப்பானது என வேதம் கூறுகிறது.\r\n\r\nநாம் தேவனுக்கு எப்படிப்பட்ட ஆராதனையை ஏறெடுக்க விரும்புகிறோம். நமது ஆராதனைகளைத் தேவன் அங்கீகரிக்கிறாரா? உண்மைத்துவத்துடன் நாம் ஆராதிக்கவேண்டுமென்றே தேவன் விரும்புகிறார். அப்படிப்பட்ட ஆராதனையை ஏறெடுக்க நாம் அவருக்குள் உண்மையுள்ளவர்களாய் வாழ வேண்டும். அவரது வார்த்தைகளைக் கடைப்பிடித்து வாழவேண்டும். அப்போதுதான் நமது ஆராதனை உண்மையான ஆராதனையாக தேவசமுகத்தில் அங்கீகாரம் பெறும். அப்போது தேவன் நம்மைப் பார்த்து, “தங்கள் உதடுகளினால் என்னை கனம்பண்ணுகிறார்கள் அவர்கள் இருதயமோ எனக்குத் தூரமாய் இருக்கிறது” என்று சொல்லமாட்டார். ‘வீணாய் கர்த்தரை ஆராதனை செய்கிறார்கள்’ என ஏசாயா தீர்க்கர் சொன்னதுபோல நமது ஆராதனைகளும் வீணாகிவிடாதபடி உள்ளத்தின் ஆழத்தில் இருந்து தேவனை ஆராதிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, உண்மைத்துவத்துடனும் கீழ்ப்படிதலுள்ள பிள்ளை யாயும் உம்மை ஆராதிக்கும் உள்ளத்தை எனக்குத் தந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}