{
  "uniqueid": "20240704102214_7fffffff",
  "date": "2024-07-04",
  "title": "ஒரே தேவனை ஆராதித்தல்",
  "key_verse": "40_4:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 24:13-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…உன் தேவனாகிய கர்த்தரைப் பணிந்துகொண்டு, அவர் ஒருவருக்கே ஆராதனை செய்வாயாக…” (மத்தேயு 4:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஞாயிறு காலையில் ஆலயத்துக்குச் சென்று ஆண்டவரை ஆராதிக்கிறோம். மீதி ஆறு நாட்களும் நாம் யாரை ஆராதிக்கிறோம்? நமது வேலை, குடும்பம், கணனி, அலங்காரம் இப்படியாக எத்தனையோ காரியங்கள் நமக்கு ஆராதனைகளாகி விடுகின்றன; சிலர் வாழ்விலே அவர்கள் செய்யும் ஊழியப் பணிகூட நேரத்தைக் கொள்ளையாடி, தமது தேவனை ஆராதிக்கமுடியாதபடி, அவரோடு உறவுகொள்ளமுடியாதபடி தடைகளை ஏற்படுத்திவிடுகின்றன.\r\n\r\nகர்த்தருடைய நாமம் ‘எரிச்சலுள்ளவர்’ என்றால், அவர் எரிச்சலுள்ள தேவனே, அவர் தமது மகிமையை யாருக்கும் கொடார். ஆகையால், அந்நிய தேவனை நீ பணிந்துகொள்ள வேண்டாம். கர்த்தருக்குக் கொடுக்கவேண்டிய கனத்தை வேறு எவருக்கும் கொடுப்பதை அவர் விரும்புவதில்லை. அது அந்நிய தெய்வமாக இருந்தாலென்ன, ஒரு பொருளாக இருந்தாலென்ன, நாம் அதிகமாக நேசிக்கும் ஒரு காரியமாக இருந்தாலென்ன; நாம் தேவனை மகிமைப்படுத்தத் தடையாக அவருக்கும் நமக்கும் இடையில் எது இருந்தாலும் அது ஒரு விக்கிரகம்தான். தேவனைவிட்டு மனிதனைத் தூரமாக்குவதே சாத்தானின் வேலை. அந்த சாத்தான் இயேசுவைச் சோதிக்கும்படிக்கு வந்தபோது, “உன் தேவனாகிய கர்த்தரைப் பணிந்துகொண்டு, அவர் ஒருவருக்கே ஆராதனை செய்வாயாக என்று எழுதியிருக்கிறதே” என்று இயேசுவே சொன்னாரென்றால், ஆராதனையைக் குறித்து அவர் இன்று நமக்கு உணர்த்துவது என்ன?\r\n\r\nநமது வாழ்வின் முக்கியத்துவங்களை, அல்லது முதலிடத்தை நாம் யாருக்கு, அல்லது எதற்குக் கொடுத்திருக்கிறோம்? வாரத்தின் முதல்நாளில் மாத்திரம்தான் தேவனை ஆராதிக்கிறோமா? அல்லது, ஒவ்வொருநாளிலும் நமது வாழ்வில் தேவனுக்கும் அவருடைய காரியங்களுக்கும் முக்கியத்துவம் கொடுத்து வாழுகிறோமா? நாம் முழு உள்ளத்தோடும், முழு ஆத்துமாவோடும், முழுப் பெலத்தோடுங்கூட தம்மைச் சேவிப்பதையே தேவன் எதிர்பார்க்கிறார். இன்று பலர் தேவன்மீது வைத்திருக்கும் நம்பிக்கையைப்பார்க்கிலும் வேறு காரியங்களில் தங்களது நம்பிக்கையைச் செலுத்தி, தேவனைவிட அதிகமாக அவற்றைக் கனப்படுத்துவதுமுண்டு. சிலர் தேவனுக்குப் பயப்படுவதைவிட கால நேரங்களுக்கும், சாஸ்திர சம்பிரதாயங்களுக்கும் பயந்து அவற்றையே அதிகமாக கனப்படுத்துவதும் உண்டு.\r\n\r\n“கர்த்தரைச் சேவிப்பது உங்களுக்கு ஆகாததாய்க் கண்டால் பின்னே யாரைச் சேவிப்பீர்கள்” என்று இஸ்ரவேலருக்குச் சவாலிட்ட யோசுவா, “நானும் என் வீட்டாருமோவென்றால் கர்த்தரையே சேவிப்போம்” என்கிறார். இன்று நாம் என்ன சொல்லுவோம்? தேவனையே சேவிக்க உறுதி எடுப்போமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, உம்மையே ஆராதித்து, உம்மை மாத்திரமே சேவித்து உம்மில் என்றும் நிலைத்திருக்க எனக்கு உதவிடும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}