{
  "uniqueid": "20240703102217_6e2c0b72",
  "date": "2024-07-03",
  "title": "ஒப்புக்கொடுத்து ஆராதித்தல்",
  "key_verse": "45_12:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 12:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…உங்கள் சரீரங்களைப் பரிசுத்தமும் தேவனுக்குப் பிரியமுமான ஜீவபலியாக ஒப்புக்கொடுக்கவேண்டுமென்று… இதுவே நீங்கள் செய்யத்தக்க புத்தியுள்ள ஆராதனை.” (ரோமர் 12:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்தவர் அல்லாத ஒருவர் ஆலயத்துக்கு வந்தால், அவர் அங்கு நடப்பவைகளையும், ஆராதிக்க வந்தோரையும், அவர்களது உடைகளையும், எல்லோரும் என்ன செய்கிறார்கள் என்பதையும் ஒரு புதுமையாய் பார்ப்பவர்களைப் போன்று பார்ப்பாரே தவிர, அவர் தேவனை ஆராதிக்கமாட்டார். நாமும் பல தடவை, தேவ ஆலயத்துக்கு வேடிக்கைப் பார்ப்பவர்கள் போலவே போவதுண்டு. நமது வாழ்வில் உண்மையான ஒப்புக்கொடுத்தல் இருந்தால் மட்டுமே நம்மால் ஆராதிக்கவும், ஆராதனையில் முழுமையாகப் பங்கெடுக்கவும் முடியும்.\r\n\r\nபவுல், ரோமருக்கு எழுதின தனது நிருபத்தில் இந்த ஒப்புக்கொடுத்தலைப் பற்றியும், அதனால் செய்யக்கூடிய புத்தியுள்ள ஆராதனையைப் பற்றியும் எடுத்துரைக்கிறார். நாம் நமது சரீரங்களைப் பரிசுத்தமும் தேவனுக்குப் பிரியமுமான ஜீவபலியாக ஒப்புக்கொடுக்கவேண்டியதன் முக்கியத்துவத்தை வலியுறுத்துகிறார். நமது சரீரத்தை, வாழ்வை முழுமையாக ஒப்புக்கொடுக்கும்போதுதான் நம்மால் தேவனை முழுமையாக ஆராதிக்கமுடியும். ஒப்புக்கொடுத்தல் இல்லாமல் வெறுமனே நாம் ஆலயம் செல்லுவது, ஒரு கடமையாகவும் நம்மைக் கிறிஸ்தவர்கள் என்று அறிமுகப்படுத்துகின்ற வெறும் செயலாகவுமே அமையும். நமது வாழ்வில் அந்த முழுமையான ஒப்புக்கொடுத்தல் உண்டா? நாம் ஆராதிக்கும் தேவனிடம் நமது வாழ்வை நாம் ஒப்புக்கொடுக்க ஆயத்தமா? “நான் ஆராதிக்கிறவர் இன்னாரென்பதை அறிந்திருக்கிறேன்” என்று பவுல் சொல்லுகிறார். பவுல் தான் ஆராதிக்கும் தேவனை அறிந்தவராக இருந்தார். அதைத்தான் நாமும் செய்யும்படிக்கு அவர் அறிவுறுத்துகிறார். ஆராதிக்கிறவரை அறிந்திருந்தால் மட்டுமே முழுமையாக ஆராதிக்கமுடியும். இன்று ஆராதனைகள் அர்த்தமற்ற வெறும் கேலிக்கூத்தாக மாறுவதற்குக் காரணம், ஒப்புக்கொடுத்தலற்ற வெறும் வெளிவேஷமான ஆராதனைகளே.\r\n\r\nபிரியமானவர்களே, நமது வாழ்வை ஒப்புக்கொடுத்து வாழ ஆயத்தமாய் இருக்கிறோமா? நமது ஆராதனைகளை நாம் சற்று சிந்தித்துப் பார்ப்போம். நாம் ஆராதிக்கச் செல்லும்போது நமது மன நிலைமையை சீர்தூக்கிப் பார்ப்போம். அவற்றில் மாற்றங்கள் வரவேண்டுமாயின் ஒப்புக்கொடுத்தல் அவசியம் என்பதை நாமே கண்டுகொள்ளலாம். “ஆண்டவரே, நீர் என்னைச் சோதித்து ஆராய்ந்து அறிந்துகொள்ளும். வேதனை உண்டாக்கும் வழி என்னிடத்தில் உண்டோ என்று பார்த்து நித்திய வழியில் என்னை நடத்தும்” என்ற தாவீதின் ஜெபம் நமது ஜெபமாக மாறட்டும். நம்மை இன்று ஒப்புவிப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, நான் உமக்கே மாத்திரம் உரியவனாக சொந்தமானவனாக என்னை ஒப்புவிக்கிறேன், ஏற்றுக்கொள்ளும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}