{
  "uniqueid": "20241015073856_7fffffff",
  "date": "2024-10-15",
  "title": "குற்றமற்றவனாயிரு!",
  "key_verse": "27_6:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 24:10-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… அவன் உண்மையுள்ளவனாயிருந்தபடியால், அவன்மேல் சுமத்த யாதொரு குற்றமும் குறைவும் காணப்படவில்லை (தானியேல் 6:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எதிர்ப்புகள் யாருக்குத்தான் வருவதில்லை? இன்னும் சொல்லப்போனால் கீரைக்கும் எதிர்கடை தேவை என்பார்கள். ஒரு காரியத்திற்கு எதிர்ப்பு இல்லையானால், அது நல்ல காரியமா என்பதுவும் சந்தேகமே. ஏனெனில், இவ்வுலகில் நற்காரியங்களுக்கு, அதாவது சுயநோக்கில்லாமல், உண்மைத்துவத்தோடு செய்யப்படும் நற்காரியங்களுக்கு பாராட்டுக் கிடைப்பது மிக அரிது; மாறாக, எதிராக எழும்பும் விமரிசனமும் ஏராளமாக இருக்கும். இந்த எதிர்ப்புகளுக்குப் பயந்தால் நம்மால் எந்தவொரு விசேஷமான காரியத்தையும் செய்யமுடியாது. குற்றம் காண்கிறவன், கண்டுகொண்டே இருப்பான். அதற்காக நமது உண்மைத் துவத்தை விலைபோகவிடலாமா?\r\n\r\nதானியேல் செயற்திறனுடன் உண்மைத்துவமாக பணிபுரிந்ததால், கூடஇருந்தவர்கள் அவருக்கு எதிராக குற்றப்படுத்தும் முகாந்தரத்தைத் தேடினார்கள். நமது பணித்தளங்களிலும் வீட்டுக்காரியங்களிலும்கூட இப்படியான எதிர்ப்புகள் வரத்தான் செய்யும், அதன்போது நாம் என்ன செய்யலாம்? முக்கியமாக, நமது அன்றாட வாழ்வில் நாம் கண்டனத்துக்குள்ளாகாதபடி வாழ்வைக் காத்துக்கொள்வது மிக அவசியம். அப்போது நமது வாழ்வில் ஒளிவு மறைவு என்பது இராது. பிறரும் நம்மில் குற்றம் கண்டுபிடிக்க ஏதுவிராது. அதைத் தான் தானியேல் செய்தார். ஆனால், இந்தத் தானியேலைப்போல நம்மில் எத்தனைபேர் இருக்கிறோம்?\r\n\r\n“நான் தேவனுக்கும் மனுஷனுக்கும் முன்பாக எப்பொழுதும் குற்றமற்ற மனச்சாட்சியை உடையவனாயிருக்கப் பிரயாசப்படுகிறேன்” (அப்.24:16) என்ற பவுலின் இந்த வார்த்தைதான் தன் முதிர்வயதிலும் ஊழியத்தைத் தக்கவைத்துக்கொள்ள ஜார்ஜ் முல்லர் அவர்களுக்கு ஊன்றுகோலாய் இருந்ததாம். “நாம் சீராக்கப்படாத விஷயங்களோடும், இரகசிய பாவங்களோடும் வாழும்போது நம்முடைய ஆவிக்குரிய சுதந்திரத்தை இழக்கிறோம். விரைவில் ஆவிக்குரிய பரிபூரண நிரப்புதலின் புத்துணர்வை இழந்துவிடுவோம். அப்படிப்பட்ட மனிதர்களுக்கு வயோதிப காலத்திலும் தேவனுக்கு ஊழியம் செய்ய ஆவிக்குரிய ரீதியாகவும் உள ரீதியாகவும் சக்தி இருக்காது.” (அஜித் பெர்னாண்டோ)\r\n\r\nதேவபிள்ளையே, அன்றாடக வாழ்விலே நாம் உண்மையுள்ளவர்களாக, ஒளித்து மறைக்க எதுவுமே இல்லாதவர்களாக வாழுவோமானால் நம்மை யார் குறை காண முடியும்? அநியாயமாக குற்றம் பிடித்தாலும், தேவன் அங்கேயும் நம்மில் தமது வல்லமையை விளங்க வைப்பார். நமது உள்ளான வாழ்வு தேவனுக்கு முன்பாக சுத்தமாக இருக்கட்டும். குற்றம் ஏதும் செய்திருந்தாலும், தேவனிடம் அறிக்கையிட்டு, அதைவிட்டு, அதன் பொறுப்பை ஏற்று நடக்கும்போது, தேவ ஆவியானவர் நம்மை நேராக நடத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் இருதயம் உமக்குமுன்பாக எப்படிப்பட்டதென்று சோதித்தறிகிறீர்; ஒளிவுமறைவு இல்லாத தூயமனதை எனக்கு ஈந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}