{
  "uniqueid": "20240702102220_5428a369",
  "date": "2024-07-02",
  "title": "ஆராதனைக்கு ஆயத்தம்",
  "key_verse": "19_5:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 10:38-42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தாவே, காலையிலே என் சத்தத்தைக் கேட்டருளுவீர்; காலையிலே உமக்கு நேரே வந்து ஆயத்தமாகி காத்திருப்பேன்” (சங்கீதம் 5:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆராதனை முடிந்ததும் தேவனை ஆராதித்த அனுபவத்தைப் பற்றி பேசுவதைப்பார்க்கிலும், ஆராதனையைக் குறைகூறிப் பேசுவதே இன்று நமக்கு பழக்கமாகிவிட்டது. ஆராதனையை வழிநடத்தியவரையும், பிரசங்கித்த போதகரையும் குறைசொல்லும் நாம், ஆராதனைக்காக எவ்வளவு தூரம் ஆயத்தப்பட்டு வந்தோம் என்பது சிந்திக்கவேண்டிய விஷயம். பள்ளிக்கூடத்திற்குச் செல்லும் மாணவன் அதற்காக ஆயத்தப்பட்டு சீருடை அணிந்து செல்லுகிறான். அலுவலகத்திற்குப் போவோரும் அதற்குத் தேவையான ஆயத்தத்துடனேயே செல்கின்றனர். காய்கறி வாங்கச் செல்லுபவர்களும் பணம், கூடை எடுத்துத்தான் கடைவீதிக்குச் செல்வார்கள். இப்படியிருக்க தேவாதி தேவனை ஆராதிக்க செல்லும் நாம் எவ்விதமான ஆயத்தமும் இல்லாமல் செல்லலாமா?\r\n\r\nஇயேசுவின் வார்த்தைகளைக் கேட்பதற்கு மரியாள் தனது வேலைகளை விட்டு ஓய்ந்து, அவர் பாதத்தில் அமர்ந்திருந்தாள். தாவீது, “அதிகாலையில் உமக்கு நேரே வந்து ஆயத்தமாகி காத்திருப்பேன்” என்கிறார். அவர்கள் தங்களிலே செய்துகொண்ட ஆயத்தம்தான் அவர்களை தேவனின் வார்த்தைகளைக் கேட்கவும், அவரது பிரசன்னத்தை உணரவும் செய்ததேதவிர, தேவன் எல்லோருக்கும் ஒருவராகவே செயற்படுகிறார். அவரது செயற்பாட்டை உணர முடியாமல் மந்தமாய் இருப்போர் யாரென்றால், ஆயத்தப்படாத நாமேதான். தேவனை ஆராதிக்க நாம் ஆயத்தப்படவேண்டியது அவசியம். தேவனை முழுமையாக ஆராதிக்கவும், அவரது வார்த்தைகளைக் கேட்கவும், அவரது பிரசன்னத்தை உணர்ந்துகொள்ளவும் நாம் நம்மை ஆயத்தப்படுத்தியவர்களாகச் செல்லுவோம். அப்போது ஆராதனை நமக்கு கருத்துள்ளதாய் அமையும்.\r\n\r\nஆராதனைக்குச் செல்கையில், நமது எண்ணமும், ஆயத்தமும் என்ன? “எத்தனை மணிக்குச் செல்லுவது; எந்த உடையை அணிவது; ஆராதனை முடிந்த பின் செய்யவேண்டியது என்ன என்பதா? அல்லது, ஜெபத்தோடுகூட ஆராதனைக்குச் செல்லுவதும், தேவனை முழுமையாக ஆராதிப்பதும், ஆலயத்திற்கு வந்தோரை அன்போடு விசாரித்து ஐக்கியத்தில் பெலப்படுவதுமா? எது நமக்குள் இருக்கவேண்டிய சரியான ஆயத்தம்?” சரியான ஆயத்தம் இல்லாமல் ஆராதனைக்குச் செல்லுவது நமக்கு எவ்விதத்திலும் எந்தவிதமான பயனையும் தரப்போவதில்லை. ஆயத்தமாகி ஆராதனைகளில் கலந்துகொள்வோம். முழு மனதோடு தேவனை முழுமையாக ஆராதிப்போம். ஆராதனைகளில் குறை காணாமல் நம்மில் குறைவாயிருப்பவைகள் எவைகள் என்பதை உணர்ந்து அவற்றை நிறைவாக்கும்படி ஆராதனையில் தேவ பாதம் பணிந்து அவரை ஆராதிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, ஆயத்தமாகி உம்மண்டை வரவும், உமது பாதம் அமர்ந்திருந்து உம்மை அறிந்து ஆராதிக்கவும் என்னை வழிநடத்தும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}