{
  "uniqueid": "20240701102228_22b2fee8",
  "date": "2024-07-01",
  "title": "கர்த்தருடைய ஆலயம்",
  "key_verse": "19_122:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 122:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தருடைய ஆலயத்திற்குப் போவோம் வாருங்கள் என்று எனக்கு அவர்கள் சொன்னபோது மகிழ்ச்சியாயிருந்தேன்” (சங்கீதம் 122:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என்ன மகள், இன்றைக்கு ஆலயம் வந்திருக்கிறீர்கள்” என்று கேட்டால், “நாளை பரீட்சை, அதுதான் வந்தேன்” என்ற பதில். “என்ன குடும்பமாய் இன்று ஆலயம் வந்திருக்கிறீர்கள்” என்றால், “பெண் பார்க்க வந்தோம்” என்ற பதில். “கனடாவுக்கு ஒரு சாமான் அனுப்பவேண்டும். ஆலயத்தில் கொண்டுவந்து தரும்படி சொன்னார்கள்” என்று இன்னொருவர். இப்படியாக ஆலயம் செல்லுவதற்கு எத்தனை எத்தனையோ காரணங்கள்.\r\n\r\nவாழ்க்கையின் அழுத்தங்களினால் ஓய்வின்றி இயங்கிக்கொண்டிருக்கும் மனிதன் ஓய்வெடுக்க விரும்பும்போது, ஓய்வுநாளில் ஆலயத்திற்கு செல்லுவதென்பது விருப்பமற்ற காரியமாகவே தோன்றுகிறது. திங்கள் முதல் வெள்ளிக்கிழமை வரை பள்ளிக்கூடம் செல்லவும், சனிக்கிழமை டியூஷன் செல்லவும் ஞாயிறு என்றாலும், நிம்மதியாகத் தூங்க முடியாமல் ஆலயம் செல்லுவதற்காக விடியற்காலையில் எழும்பவேண்டுமே என்பது பிள்ளைகளின் விசனக்குரல். இன்றைக்கு மக்கள் இருக்கும் இந்த மனநிலையில், தாவீதின் மனநிலையை ஒப்பிட்டுப் பார்க்கும்போது நம்பமுடியாததாகவே இருக்கிறது.\r\n\r\nதாவீது தேவனோடு நெருக்கமான உறவினைக் கொண்டிருந்ததால் தேவனை ஆராதிக்கவும் சேவிக்கவும் அவர் பின் வாங்கினதில்லை. ஆதலால், கர்த்தருடைய ஆலயத்திற்குச் செல்லுவதென்பது அவருக்குச் சந்தோஷமான அனுபவமாகவே இருந்தது. நாம் கர்த்தருடைய ஆலயத்திற்கு செல்லுவதற்கும், அவரை ஆராதிப்பதற்கு விருப்பமற்றுப் போவதற்குக் காரணம் என்ன? நாம் கர்த்தரைவிட்டுத் தூரம்போய்விட்டோம். நம்மை நேசித்து நமக்காகத் தம் உயிரைக் கொடுத்த ஆண்டவரை நாம் நேசிக்கத் தவறிவிட்டோம். அவருக்குக் கொடுக்கவேண்டிய கனத்தையும், முக்கியத்துவத்தையும் நாம் நமக்காகவும் நமது தேவைகளுக்காகவும் கொள்ளையாடிவிட்டோம். இதுதான் உண்மை.\r\n\r\nஅன்பானவர்களே, உண்மையிலேயே கர்த்தருடைய ஆலயம் செல்லுவதற்கும், அவரை ஆராதிப்பதற்கும் நாம் சந்தோஷத்துடன் முன் நிற்க வேண்டும். அதனைப் பாரமாக எண்ணாமல் பாக்கியமாக எண்ணவேண்டும். நாம் நேசிக்கிற ஆராதிக்கின்ற தேவனை நமது சகோதர, சகோதரிகளுடன் சேர்ந்து ஐக்கியமாக ஆராதிக்கப் போகிறோம் என்பது நமக்கு எப்போதும் மகிழ்ச்சியான விஷயமாகவே இருக்கவேண்டும். நம்மை நாமே ஆராய்ந்துப் பார்ப்போம். கர்த்தருடைய ஆலயம் செல்லுவது நமக்கு எப்படிப்பட்ட உணர்வை கொடுக்கிறது? என்ன நோக்கத்துக்காக நாம் தேவ ஆலயத்திற்குச் செல்லுகிறோம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, உம்மை உண்மையாக ஆராதிக்கும்படி வாஞ்சையோடு உமது சமுகம் கடந்துவர எனக்கு உதவிடும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}