{
  "uniqueid": "102231_2add49bc",
  "date": "",
  "title": "கிருபையினால் இரட்சிப்பு!",
  "key_verse": "42_7:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 7:11-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…கிட்டவந்து, பாடையைத் தொட்டார். அதைச் சுமந்தவர்கள் நின்றார்கள்.” (லூக்கா 7:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "திரைச்சீலை அகன்றது. மேடைக் காட்சி நம்மைச் சிந்திக்க வைத்தது. மேடையிலே இருட்டு. ஒரு சில இருண்ட மனிதர்போலத் தெரிந்தவர்கள் ஆரவாரமும் ஆடல் பாடலுமாய் ஒருவனைத் தூக்கிக்கொண்டு போகிறார்கள். அவர்களுடைய கூட்டத்திற்கு இன்னொருவன் கிடைத்த மகிழ்ச்சி அவர்களுக்கு. திடீரென மேடையிலே வெளிச்சம் பளிச்சிடுகிறது. சுமந்தவர்கள் கண்கள் கூச அப்படியே நிற்கிறார்கள். வெளிச்சத்தைச் சகிக்கமுடியாமல் அந்த மனிதனைப் போட்டுவிட்டு சிதறி ஓடுகிறார்கள். அவனோ திகைத்து நிற்கிறான். ஒரு கை அவனை நோக்கி நீட்டப்படுகிறது. அவனும் தன் கரத்தை நீட்டுகிறான்; எழுந்து நிற்கிறான். மகிழ்ச்சியுடன் பாடுகிறான். இது ஒரு நாடகக் காட்சிதான். ஆனால், ஒரு மனிதனுடைய மரித்துப்போன நிலைமையையும், அவன் மீட்கப்படுகின்ற அற்புதமும் தத்ரூபமாக இக் காட்சியியில் வெளிப்பட்டது.\r\n\r\nநாயீன் ஊர் விதவையின் மகனுடைய நிலைமை, இன்று “அக்கிரமங்களாலும் பாவங்களாலும் மரித்தவர்களாகிய” (எபே.2:1) முழு உலக மக்களையும் பிரதிபலிக்கிறது. எப்படி மரித்துப்போனவன் தானாக மரணத்திலிருந்து எழுந்திருக்க முடியாதோ, தனக்குத்தானே வாழ்வு கொடுக்க முடியாதோ, அது போலவேதான், பாவத்தில் மரித்தவனும் எதுவும் முடியாதவனாக இருக்கிறான். தனக்கு உதவிவேண்டும் எனக் கேட்கமுடியாதவனாக இருக்கிறான். தன்னைக் கொண்டுபோய் அடக்கம் செய்யும்படிகூட கேட்கமுடியாத அவனால் தனக்குத்தானே எப்படி உதவமுடியும்? மனதிரங்கி யாராவது அவனுக்கு உதவினால்தான் அவனை அடக்கம்கூட செய்யலாம். அன்று அந்த விதவைக்கு யாரும் இல்லை. மரித்தவர்களுக்குரிய மரியாதை கொடுக்கின்ற பழக்கம் ஊருக்குள்ளே இருந்ததால், ஊர் ஜனங்கள் அத்தாயுடன் சென்றனர். அதற்கு மிஞ்சி யாராலும் எதுவும் செய்யமுடியாது. அந்த நிலையில்தான் இயேசு தாமே கிட்ட வந்தார். பாடையைத் தொட்டார். தொட்டதும் சுமந்தவர்கள் நின்றார்கள். அந்த வாலிபனும் தன் வாழ்வில் இன்னொரு தருணத்தைப் பெற்றுக்கொண்டான்.\r\n\r\n“தேவனோ இரக்கத்தில் ஐசுவரியமுள்ளவராய் நம்மில் அன்புகூர்ந்த தம்முடைய மிகுந்த அன்பினாலே, அக்கிரமங்களில் மரித்தவர்களாயிருந்த நம்மைக் கிறிஸ்துவுடனேகூட உயிர்ப்பித்தார்; கிருபையினாலே இரட்சிக்கப்பட்டீர்கள்” (எபே.2:4,5). இன்று நாம் மறுவாழ்வு பெற்றிருக்கிறோம் என்றால் அது இயேசு நம்மேல் மனதுருகி, கிருபையாய் தொட்டதால்தான். நம்மால் நமக்கு வாழ்வு தரமுடியாது. இரட்சிப்பைச் சம்பாதிக்கமுடியாது. ஆனால், ஆண்டவர் கிருபையாய் தந்த புதிய வாழ்வை ஸ்தோத்திரத்தோடே ஏற்றுக்கொண்டு, அவருக்காக வாழலாமே."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பாவத்தில் மரித்திருந்த எனக்கு கிறிஸ்துமூலம் கிருபையாய் புது வாழ்வு தந்த தேவனே, உமக்காகவே வாழ என்னைத் தருகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}