{
  "uniqueid": "102234_7fffffff",
  "date": "",
  "title": "மனதுருக்கமுள்ள தேவன்!",
  "key_verse": "42_7:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 7:11-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் அவளைப் பார்த்து, அவள்மேல் மனதுருகி: அழாதே என்று சொல்லி, கிட்டவந்து, பாடையைத் தொட்டார்.” (லூக்கா 7:13,14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இனி செத்துப்போனால் என்ன என்ற நிலைக்கு நாம் தள்ளப்பட்டிருக்கிறோமா? கடைசி நம்பிக்கையும் இழந்து தவிப்பது என்பது மிகக் கொடுமை. அதிலும் மரணத்திற்கு ஒரு உறவைப் பலி கொடுத்துவிட்டுத் தனித்து நிற்பது என்பது மகா கொடுமை. யுத்தக் காலத்தில் இப் பயங்கரத்துக்குள் தள்ளப்பட்டவர்கள் அநேகர். என்றாலும், அத்தனை இழப்பின் மத்தியிலும் அவர்கள் இன்றும் சாட்சிகளாக வாழுகிறார்கள் என்பதுதான் உண்மை. காரணம் இயேசு!\r\n\r\nஇயேசு நாயீன் என்ற ஊருக்குள் போனார். திரளான ஜனங்களும் சீஷர்களும் அவருடன்கூடப் போனார்கள். ஊரின் வாசலுக்குச் சமீபித்தபோது, ஒரு மரண ஊர்வலம் வந்துகொண்டிருந்தது. ஒரு விதவைத் தாயின் ஒரே மகன் இறந்துபோனான். இத் தாயின் நிலை மிகவும் மோசமாயிருந்தது. அவளுடைய கணவனும் மரித்துப்போனான்; இப்போது அவளுடைய வாழ்வுக்கு ஒரே நம்பிக்கையும் ஆதாரமுமாயிருந்த மகனும் இறந்துபோனான். இனி அவளுக்கு யாரும் இல்லை. இனி மணமுடித்துப் பிள்ளைகளைப் பெறும் நிலையிலும் அவள் இல்லை. அவளுக்கு இனிப் பாதுகாப்பும் இல்லை; துணையும் இல்லை. அவள் வாழ்வில் தனித்துப்போனாள். அவளுடைய எதிர்காலம் இருண்டுவிட்டது. ஊருக்குள் இனி அவளை யார் மதிப்பார்கள்? உணவுக்காகப் பிச்சை எடுக்கும் நிலை கூடவரலாம். இப்படிப்பட்ட ஒரு தாயைத்தான் இயேசு சந்தித்தார். இயேசு அன்று நாயீன் ஊருக்கு வந்ததும், அன்று அந்த மரண ஊர்வலம் ஊர் வாசலைச் சமீபித்ததும், எத்தனை பெரிய ஆச்சரியம். இயேசுவிடம் யாரும் அந்த மரித்துப்போன மகனை எழுப்பும்படி கேட்கவுமில்லை; மன்றாடவுமில்லை. இயேசு அவளைப் பார்த்து மனதுருகி அழாதே என்றார். அவராகவே சென்று பாடையை தொட்டார். தொட்டதும் அதைச் சுமந்தவர்கள் நின்றார்கள்.\r\n\r\nபிரியமானவனே, உன் தனிமையை, இருண்டுபோன எதிர்காலத்தை, நம்பிக்கையற்ற சூழ்நிலையை யாரும் காணவில்லை என்று கலங்காதே. ஒருவேளை அந்த விதவையைப்போல இல்லாமல், உன் சூழ்நிலை வேறாக இருக்கலாம். எந்த சூழ்நிலையாயினும் அவற்றுக்கும் மேலாக உயர்ந்தவர் நமது ஆண்டவர். ஒருவேளை, மரித்துப்போன உங்கள் மகனோ, காணாமற்போன உங்கள் உறவுகளோ இன்னமும் திரும்பக் கிடைக்காமற் போகலாம். ஆனாலும், மனதுருக்கமுள்ள இயேசு உங்கள் வேதனையைக் காண்கிறார். அன்று அந்த விதவைக்கு அந்த மகன் அவசியமாயிருந்தான். இன்று உங்கள் அவசியம் என்னவென்று நமது ஆண்டவர் அறிவார். அவரை நீங்கள் நம்பலாம். உங்கள் கண்ணீரைக் காண்கிற இயேசு, “அழாதே” என்கிறார். அது உங்கள் காதுகளில் கேட்கிறதா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, என் தனிமை வேதனையை அறிந்த ஒருவர் எனக்குள் இருக்கிறார் என்ற நம்பிக்கையைத் தந்ததற்காக ஸ்தோத்திரம். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}