{
  "uniqueid": "102236_7fffffff",
  "date": "",
  "title": "மரணத்தின் பின்னரும்…",
  "key_verse": "43_11:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 1:5 – 2:2"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…என்னை விசுவாசிக்கிறவன் மரித்தாலும் பிழைப்பான்.” (யோவான் 11:25)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இப்புவியில் வாழும் யாவருமே ஒருநாள் மரிக்கவேண்டியது நிச்சயம். மரணத்தின் பின்பு நித்தியத்தைக் கழிப்பதற்கு நமக்கு இரு இடங்கள் மாத்திரமே உண்டு. ஒன்று பரலோகம்; மற்றது நரகம். நாம் பாவத்திலேயே ஜீவித்து, பாவத்திலேயே மரிப்போமானால் நாம் எப்படிப் பரலோகம் செல்லமுடியும்? “பாவத்தின் சம்பளம் மரணம்” (ரோமர் 6:23). பாவத்திலே நாம் மரித்து விட்டோமானால் நமது ஆத்துமா பிழைத்துக்கொள்ள வழியே இல்லை.\r\n\r\nகிருபாதார பலியாக, ஏக பலியாக தம்மை மரணத்திலூற்றிய பரிசுத்தராகிய இயேசுவே வாழ்வின்மீதும், சாவின்மீதும், மன்னிப்பு வழங்குவதற்கும் அதிகாரமுள்ளவர். ஏனெனில், அவரே பாவமில்லாதவராக மரித்து, சாவை வென்று உயிரோடே எழுந்தவர். அவரே நம்மைப் படைத்தவர்; அவரே நமது ஜீவன். வாழ்வாயிருக்கிற அவராலேயே நமது வாழ்வைப் பாதுகாக்க முடியும். அவரை விசுவாசிக்கின்ற எல்லாருக்கும், மரணத்தினால் அசைக்க முடியாத ஆவிக்குரிய வாழ்வு ஒன்று உண்டு. அவரது வல்லமையையும், அவர் நமக்காக செலுத்திய பலியையும் உணருவோமானால், நம்மை அவருக்கு ஒப்புவிக்க தயங்க மாட்டோம். அப்படியாக ஒப்புவிக்கப்பட்டவனுடைய சரீரம் உலக வாழ்வில் மரித்தாலும், என்றென்றும் கிறிஸ்துவுடன் வாழும் என்ற நம்பிக்கையை இயேசுவின் உயிர்த்தெழுதல் நமக்குத் தந்துள்ளது. இயேசு இன்றும் வாழுகிறவரானபடியால் நாமும் வாழுவோம்.\r\n\r\nஆனால், அதற்கு நமது பாவங்கள் கழுவப்படவேண்டுமே. இன்று பலர் தமது பாவங்கள் கழுவப்பட பல முயற்சிகள் செய்கிறார்கள். தமது சரீரத்தைக் கீறிக்கிழித்து, தம்மைத் தாமே வருத்திக்கொள்கிறார்கள். மிருகங்களைப் பலியிடுகிறார்கள். ஆனால் இவை எதுவுமே நம்மைப் பரலோகத்திற்குத் தகுதியுள்ளவர்களாக்க முடியாது. இயேசு சிந்திய இரத்தம் ஒன்றே நமது பாவங்களைப் போக்கி, நித்திய வாழ்வுக்குத் தகுதிப்படுத்த வல்லமையுள்ளது.\r\n\r\n“என்னை விசுவாசிக்கிறவன் மரித்தாலும் பிழைப்பான்” என்று கூறிய இயேசுவண்டை வந்துவிடுவோமாக. வந்துவிட்டோம் என்று எண்ணுகிறவர்கள் கிறிஸ்துவுடனான நமது உறவை நிதானித்துப் புதுப்பிப்போமாக. சரீர மரணமானது கிறிஸ்துவின் பிள்ளைகளான நமக்கு முடிவல்ல; அதுவே இன்னொரு வாழ்வின் தொடக்கம். ஆகவே, இன்றே இயேசுவண்டை சேருவோமாக. நம் மரணம் சரீரப் பிரகாரமான ஒரு துக்கத்தை கொடுத்தாலும், கர்த்தருக்குள் மரிக்கின்ற பாக்கியத்தைப் பெற்றோமானால் அதைவிட நமக்கு வேறென்ன வேண்டும்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, மரணத்தின் பின்னரும் உம்முடன் வாழுகின்ற நிச்சயத்தைத் தந்தீரே, உமக்கே ஸ்தோத்திரம் உண்டாவதாக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}