{
  "uniqueid": "102239_2d12b809",
  "date": "",
  "title": "தேவன் வீணாகத் தாமதியார்!",
  "key_verse": "43_11:39",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 40:28-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஆண்டவரே, இப்பொழுது நாறுமே, நாலு நாளாயிற்றே என்றாள்.” (யோவான் 11:39)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "லாசரு வியாதிப்பட்டிருந்த செய்தியை அறிந்த பின்னரும், இயேசு, தாம் இருந்த இடத்திலே தொடர்ந்தும் இரண்டு நாட்கள் தங்கிவிட்டார் என்று வாசிக்கிறோம். லாசரு மரித்துக் கல்லறையில் வைக்கப்பட்டு, நான்கு நாட்கள் கடந்த பின்புதான் இயேசு மரியாள் வீட்டிற்கு வந்தார். அவர்கள் அழுவதைக் கண்டு கலங்கிய இயேசு கல்லறையினிடத்திற்கு வந்து, அடைத்திருந்த கல்லை எடுத்துப்போடும்படிக்குக் கூறினார். அப்பொழுது மனக்குழப்பமடைந்த மார்த்தாள், “ஆண்டவரே, இப்பொழுது நாறுமே, நாலு நாளாயிற்றே” என்றாள்.\r\n\r\nலாசரு வியாதியாயிருந்த வேளையிலே இயேசு வந்து அவனைக் குணமாக்கியிருக்கலாம். அப்படிச் செய்திருந்தால் இயேசு வியாதியை குணமாக்கினார் என்று ஜனங்கள் கூறியிருப்பார்கள். அவன் மரித்துக் கல்லறைக்குள் வைக்கப்படும் முன்னர், இயேசு அவனை உயிரோடே எழுப்பியிருந்தால், இயேசு உயிரோடே எழுப்பினார் என்று கூறியிருப்பார்கள். ஆனால், அவன் மரித்து, கல்லறையில் வைக்கப்பட்டு நான்கு நாட்களாகி, சரீரம் நாறிப்போன பிற்பாடு இயேசு அவனை உயிரோடெழுப்பியது மிக மிக அற்புதமான செயலல்லவா! இப்போது என்ன சொல்லுவோம்? லாசருவின் வியாதியைக் குறித்து இயேசு செய்தி அறிந்ததும் தீவிரித்து வராதது தவறு என்போமா? அல்லது, தாமதித்து, அதிலும் மரித்து அடக்கம் பண்ணப்பட்டு, நான்கு நாட்களின் பின்னர் வந்தது நல்லது என்போமா? பிந்தியதைத்தான் நாம் ஆமோதிப்போம். அப்படியிருக்க, இன்று நமது ஜெபங்களுக்குப் பதில் வரத் தாமதமானால், அல்லது, ஆண்டவர் மவுனமாயிருப்பது போலத் தோன்றினால், நாம் அங்கலாய்த்து எங்காவது எப்படியாவது பதில் கிடைக்காதா என்று அலைவது ஏன்?\r\n\r\nஆண்டவர் முந்துகிறவரும் அல்ல; பிந்துகிறவரும் அல்ல. அவர் தாம் என்ன செய்கிறார் என்பதை நன்கு அறிந்திருக்கிறார். அந்தந்தக் காரியங்களை அதினதின் காலத்திலே அவர் நேர்த்தியாகச் செய்கிறவர். இதற்கு ஏராளமான சாட்சிகள் வேதாகமத்தில் உண்டு. மாத்திரமல்ல, நமக்குமுன் வாழ்ந்து போனவர்களின் வாழ்வில் நடந்த சாட்சிகளும் உண்டு. நாமே நம் வாழ்வில் எத்தனைதரம் அதனை அனுபவித்திருக்கிறோம் என்பதைச் சற்று திரும்பி பார்த்தால் தெரியும். திருமணத்திற்காக, பிள்ளைப் பாக்கியத்திற்காக, இன்னும் பலவற்றுக்காக ஜெபித்துக் களைத்து விட்டீர்களா? பதில் தாமதிப்பதனால் மற்றவர்களின் கேலிக்கும் ஆளாக நேரிடும். ஆண்டவர் உன் வாழ்வில் ஒரு நோக்கம் வைத்திருக்கிறார் என்பதை முதலில் நம்பவேண்டும். அன்று தமது நாமம் மகிமைப்பட லாசருவைத் தெரிந்துகொண்ட தேவன், உன்னையும் ஏன் தெரிந்தெடுத்திருக்கக் கூடாது?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, உமது பதில் தாமதமானாலும், நான் தொடர்ந்து உம்மையே நோக்கிப் பார்க்கிறேன். உமது நாமம் மகிமைப்படட்டும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}