{
  "uniqueid": "102242_5eb5393d",
  "date": "",
  "title": "உறுதியான விசுவாசம்!",
  "key_verse": "43_11:40",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 11:32-40"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீ விசுவாசித்தால் தேவனுடைய மகிமையைக் காண்பாய்.” (யோவான் 11:40)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரே மகனைப் பலியிடும்படி கர்த்தர் ஆபிரகாமிடம் கேட்டபோது, ஆபிரகாமும் மறுபேச்சின்றி கீழ்ப்படிந்து, தன் மகனைப் பலியிடுவதற்காக, அழைத்துச் சென்றார். அப்பொழுது ஆபிரகாம் தன் வேலைக்காரரிடம், “இங்கே காத்திருங்கள், நானும் பிள்ளையாண்டானும் அவ்விடம் மட்டும் போய், தொழுதுகொண்டு, உங்களிடத்திற்குத் திரும்பி வருவோம்” என்று கூறினார். மகனைப் பலியிடச்சென்ற ஆபிரகாம், தானும் மகனும் திரும்பி வருவோம் என்று சொன்னது எப்படி? வானத்தின் நட்சத்திரங்களைப்போல தனது சந்ததியைப் பெருகப் பண்ணுவதாகக் கூறிய கர்த்தர் ஒருபோதும் தவறு செய்யமாட்டார் என்பதை ஆபிரகாம் விசுவாசித்தார். என்ன நடக்கும் என்று தெரிந்திருக்காவிட்டாலும், விசுவாசத்துடன் தேவனுக்குக் கீழ்ப்படிவதே ஆபிரகாமின் நோக்கமாயிருந்தது. அதினிமித்தமே மகனைப் பலி மேடையில் கிடத்தி கத்தியையும் ஓங்கினார். அந்த விசுவாசத்தைக் கர்த்தர் ஆபிரகாமுக்கு நீதியாக எண்ணினார் (ஆதி.22:1-12).\r\n\r\nலாசருவுக்கு வியாதி வந்தவுடனே, இயேசு சுகமளிப்பார் என்று விசுவாசித்துத்தான் சகோதரிகள் செய்தி அனுப்பினார்கள். நான்கு நாட்கள் கழித்து இயேசு வந்தபோதும், ஓடிச்சென்ற மார்த்தாள், “நீர் இங்கேயிருந்தீரானால் என் சகோதரன் மரித்திருக்கமாட்டான்” என்று சொன்னாலும், பின்னர், “இப்பொழுதும் நீர் தேவனிடத்தில் கேட்டுக்கொள்ளுவதெதுவோ அதைத் தேவன் உமக்குத் தந்தருளுவாரென்று அறிந்திருக்கிறேன்” என்றும் சொன்னாள். இப்போது கல்லறையின் வாயிற் கல்லை எடுத்துப்போடும்படி இயேசு சொன்னபோது, “ஆண்டவரே, இப்பொழுது நாறுமே. நாலு நாளாயிற்றே” என்று தடுத்தாள். முதலில் செய்த விசுவாச அறிக்கை, இப்போது எங்கே போனது?\r\n\r\nவிசுவாசம், கிறிஸ்தவ வாழ்வின் அஸ்திபாரம். நாம் மீட்கப்பட்டிருப்பதே விசுவாசத்தினால் பெற்ற கிருபையினால்தான். ஆக, விசுவாசம் என்பது என்ன? ஆண்டவர்மீது நாம் கொண்டிருக்கும் உறுதியான மனநோக்கு மாத்திரமல்ல, அந்த உறுதிப்பாட்டுக்கு நம்மை அர்ப்பணித்துச் செயற்படுவதே விசுவாசம்;. ஆபிரகாம் அந்த அர்ப்பணிப்போடு, வாக்களித்தவரில் விசுவாசம் வைத்து, போகும் இடம் தெரியாமல் புறப்பட்டபடியினால்தான், இன்றும் பேசப்படுகிறார். எந்தச் சூழ்நிலைகளிலும் நாம் தேவன் மேலேயே விசுவாசமாயிருப்பது மிக முக்கியம். விசுவாசிக்கிறேன் என்று சொன்னால் மாத்திரம் போதாது; நாம் கொண்டிருக்கும் விசுவாசம் கிரியையிலே வெளிப்படவேண்டும். நமக்கு முன்னே எல்லாம் இருட்டாயிருந்தாலும் தேவன் நடத்துவார் என்று உறுதியாய் விசுவாசிக்க வேண்டும். அப்போது மாத்திரமே நமது வாழ்விலே நாம் தேவனுடைய மகிமையைக் காணலாம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, நான் உம்மிலே விசுவாசமாயிருந்து, உமது மகிமையையே காணும்படி என் விசுவாசக் கண்களைத் திறந்தருளும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}