{
  "uniqueid": "102244_7fffffff",
  "date": "",
  "title": "தேவநாமம் மகிமைப்படட்டும்!",
  "key_verse": "43_11:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 115:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இந்த வியாதி மரணத்துக்கு ஏதுவாயிராமல் தேவனுடைய மகிமை விளங்குவதற்கு ஏதுவாயிருக்கிறது… என்றார்.” (யோவான் 11:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கானாவூர் கலியாணத்திலே ஏற்பட்ட திராட்சரசக் குறைவு, கலியாணத்திற்கு வந்திருந்தவர்கள் மத்தியில் தேவநாமம் மகிமைப்பட ஏதுவாயிற்று. பிறவிக் குருடன் ஒருவனைப் பார்த்து, “இவன் குருடனாகப் பிறந்தது யார் செய்த பாவம்? இவன் செய்த பாவமா? இவனைப் பெற்றவர்கள் செய்த பாவமா?” (யோவா.9:2) என்று சீஷர்கள் இயேசுவிடம் கேட்டபோது, தேவனுடைய கிரியைகள் இவனிடம் வெளிப்படும் பொருட்டே இப்படிப் பிறந்தான் என்று இயேசு பதிலுரைத்ததை நாமறிவோம். இங்கே லாசருவுக்கு வந்த வியாதி, அதைத் தொடர்ந்து அவன் மரித்தது, நான்கு நாட்கள் கழிந்தபின்பு அவன் உயிரோடு எழுப்பப்பட்டது யாவுமே தேவநாமம் மகிமைப்பட ஏதுவானது. அவனை உயிரோடே எழுப்பிய சம்பவமானது, மரண வீட்டிற்கு வந்திருந்த யூதர்களில் அநேகர் இயேசுவினிடத்தில் விசுவாசம் வைப்பதற்கும் ஏதுவானது.\r\n\r\nஇப்படியிருக்கும்போது, நமக்கு மாத்திரம் கஷ்ட துன்பங்களோ, வேறு பல குறைபாடுகளோ ஏற்பட்டால் நாம் ஏன் தவிக்கவேண்டும். நமது வாழ்க்கையில் ஏற்படும் குறைவுகள், துன்பங்கள், தேவனுடைய நாமம் நம் மூலமாகவும் மகிமைப்பட ஏதுவான காரணிகளாக இருக்கிறது என்பதை நாம் ஏன் விசுவாசிக்கக்கூடாது? ஆகவே, எதிர்பாராத துன்பங்கள் குறைவுகள் ஏற்படும்போது மன மடிவுகொள்ளாதிருப்போமாக. அத்துன்பங்கள் அகற்றப்படவேண்டும் என்பதைப் பார்க்கிலும், அந்தச் சந்தர்ப்பங்களுக்கூடாக தேவநாமம் மகிமைப்பட வேண்டுமென்று வாஞ்சிப்போமாக. “இஸ்ரவேலே, நான் உன்னில் மகிமைப்படுவேன்” (ஏசா.49:3) என்று கர்த்தர் கூறியபடி, அவரது நாமம் நம் வாழ்க்கையிலும் மகிமைப்பட நடப்போமே! “எங்களுக்கு அல்ல கர்த்தாவே, எங்களுக்கு அல்ல. உம்முடைய நாமத்துக்கே மகிமைவரப்பண்ணும்” என்று ஜெபிப்போம். நாம் உள்ளபடியே அவரிடத்திலே நம்மை ஒப்புவிப்போமாக. நமது குறைவுகள் துக்கங்களை அவர் கரத்திலே அர்ப்பணிப்போம். அவர் தமது சித்தப்படியே கிரியை செய்யும்போது அவரது மேன்மையுள்ள நாமம் நம்மில் நிச்சயமாக மகிமைப்படும். நாமும் அவரில் மகிழ்ந்திருப்போம்.\r\n\r\nஒரு தேவனுடைய பிள்ளை சந்திக்கும் எந்தத் துன்பமோ உபத்திரவமோ, அது இறுதியிலே தேவனுடைய நாமத்தை மகிமைப்படுத்தும் என்பதில் உறுதியாயிருப்போமாக. மூளை வளர்ச்சி குன்றிய பிள்ளைகளை, மாற்றுத்திறனுள்ள பிள்ளைகளை அவர்கள் யாராக இருந்தாலும், தேவகரத்தில் விட்டுவிடுவோம். மரணத்துக்கு ஏதுவான வியாதியா? மருத்துவர்கள் கைவிட்டுவிட்டனரா? மரணம்தான் நேர்ந்தாலும் தேவநாமம் மகிமைப்பட நம்மை ஒப்புவிப்போமாக. அதற்குத் தேவனே கிருபை அருளுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவன் எங்கே என்று புறஜாதிகள் கேளாதபடிக்கு, உமது நாமம் எனது குறைவில் மகிமைப்படும்படிக்கு என்னை ஒப்புவிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}