{
  "uniqueid": "102247_3ce064c9",
  "date": "",
  "title": "தேவபிள்ளைகளுக்கும் துன்பம் வரும்!",
  "key_verse": "43_11:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 11:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஆண்டவரே, நீர் சிநேகிக்கிறவன் வியாதியாயிருக்கிறான்…” (யோவான் 11:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மார்த்தாள், மரியாள், லாசரு குடும்பத்திலே இயேசு மிகவும் அன்பாய் இருந்தார். அவர்களும் இயேசுவினிடத்தில் அன்பாயிருந்தார்கள். ஆண்டவர் அதிகமாக நேசித்த லாசரு ஒருநாள் வியாதிப்பட்டான். இந்தப் பகுதியை வாசித்தபோது, “இயேசு நேசிக்கிறவர்களுக்கு வியாதி வரலாமா” என்றார் ஒரு பெரியவர். “அப்படியென்றால் உலகில் ஒருவருக்கும் வியாதி வரக்கூடாது தாத்தா. இயேசு எல்லோரையும்தானே நேசிக்கிறார்” என்று பதிலளித்தான் பேரன். தாத்தா தனது வாயை மூடிக்கொண்டார்.\r\n\r\nதேவனுடைய பிள்ளைகளாகிய நமது வாழ்விலே வியாதியோ, வேறு பிரச்சனைகளோ ஏற்பட்டால் என்ன சொல்லிக்கொள்கிறோம்? “நான் தேவனை நேசிக்கிறேன்; என்னால் இயன்றளவு அவருக்கு ஊழியம் செய்கிறேன்; உண்மையுள்ளவனாக ஜீவித்து வருகிறேன்; வேதம் வாசிக்கிறேன்; ஜெபிக்கிறேன். அப்படியிருக்க ஏன் ஆண்டவர் இந்த வியாதியை அனுமதித்தார்? ஏன் குடும்பத்தில் பிரச்சனை வருகிறதற்கு இடம்கொடுத்தார்? இவற்றையெல்லாம் அவர் தடுத்திருக்கலாமே?” இப்படியெல்லாம் நாம் அங்கலாய்த்துக் கொள்கிறோம்.\r\n\r\nஇந்த உலகம் உள்ளவரை உலகின் இயல்பான விஷயங்களுக்கு எந்த மனுஷனும் விதிவிலக்கல்ல. ஆனால், தேவபிள்ளைகளாகிய நாம் எவ்வளவு பாக்கியசாலிகள். துன்பம் வந்தாலும் ஆறுதலின் வார்த்தை உண்டு. வியாதி வந்தாலும் ஓடிச்சென்று சரணடைய தேவசந்நிதானம் உண்டு. பரம வைத்தியரான அவரால் ஆகாதது எதுவுமே இல்லை. “…தேவனிடத்தில் அன்புகூருகிறவர் களுக்கு சகலமும் நன்மைக்கேதுவாகவே நடக்கிறது” (ரோமர் 8:28) என்றெழுதப்பட்டுள்ளது. நாம் தேவனிடம் அன்புகூர்ந்து, அவருக்கே கீழ்ப்படிந்து வாழுகிறவர்களானால், நமது வாழ்வில் எது வந்து குறுக்கிட்டாலும் நாம் கலங்க வேண்டியதில்லை. தமக்குச் சித்தமானால் வியாதியை அவர் நீக்கிப்போடுவார். அல்லது, அதனைத் தாங்கிக்கொள்ளுவதற்கு தமது கிருபையை நிறைவாகத் தருவார். பவுலடியார் தமது சரீரத்திலுள்ள முள்ளை அகற்றும்படிக்கு மூன்று தடவைகள் ஜெபித்தும் கர்த்தர் அதனை அகற்றிவிடாது. தமது கிருபையை அருளினார் என்று அறிகிறோம்.\r\n\r\nதேவபிள்ளையே, உன் உள்ளத்தை இன்று வேதனைப்படுத்தும் காரியம் என்ன? அது வியாதியா, வேறு எதுவுமா? எத்துன்பத்திலும் நாம் சோர்ந்து விடாதபடிக்கே இந்த லாசருவுக்கு நிகழ்ந்ததை பரிசுத்தாவியானவர் எழுதி கொடுத்திருக்கிறார். இக்கட்டில் கேள்வி எழுப்பி, விசுவாசத்தைச் சந்தேகமாக மாற்றிப்போடாமல் கர்த்தரையே நம்புவோம். தம்மை நம்புவோரை அவர் கிருபையாய் தேற்றுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் நேச இயேசுவே, துயரங்கள் பல பாரினில் சகித்தவரே, துன்பங்கள் மத்தியிலும் உம்மையே மகிமைப்படுத்த பெலன் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}