{
  "uniqueid": "102250_7fffffff",
  "date": "",
  "title": "தேவன் செய்ததை அறிவி!",
  "key_verse": "43_5:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 43:10-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அந்த மனுஷன் போய், தன்னைச் சொஸ்தமாக்கினவர் இயேசு என்று யூதர்களுக்கு அறிவித்தான்.” (யோவான் 5:15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஜனக்கூட்டம் அதிகமாயிருந்ததாலும், இயேசு விலகியிருந்ததாலும், தன்னை சொஸ்தமாக்கினவர் யார் என்று அறியாதிருந்த அவன், அதனை அறியவும் முயற்சிக்காத நிலையில், யூதர்கள் கேட்டபோது சொஸ்தமாக்கினவர் யார் என்று தெரியாது என்றான். இயேசுவை அறிந்துகொண்டபோதோ, “38 வருடங்களாக படுக்கையிலிருந்த என்னைச் சொஸ்தமாக்கினவர் இயேசுதான்” என்று தைரியமாக அறிக்கையிட அவன் பயப்படவில்லை.\r\n\r\nஆத்துமாவில் மரித்தவர்களாய் இருந்த நம்மை, நமது பாவ வாழ்வில் இருந்து விலக்கி, சொஸ்தமாக்கி, புதிய வாழ்க்கைக்குள் அழைத்து வந்தவர் ஆண்டவரே. அப்படியாக மீட்கப்பட்டபின்பும் நாம் மறுபடியும் பாவத்துக்குட்படாமல் விழிப்பாக இருக்கவேண்டும். இதற்கு நாம் செய்யவேண்டியது என்ன? அந்த மனிதன், இயேசுவை அறிந்துகொண்டபின், அமைதியாய் இருக்கவில்லை. இப்போது யூதர்கள் கேட்காமலேயே, அவன் அவர்களிடம் போய், தன்னைச் சொஸ்தமாக்கினவர் இயேசுதான் என்று அறிவித்தான் என்று வாசிக்கிறோம். “குடிவெறிக்கு அடிமைப்பட்டிருந்த என்னை, விபசாரத்தில் விழுந்துபோன என்னை, திருடனாக வாழ்ந்த என்னை, கோபக்குணத்துடன் போராடிக்கொண்டிருந்த என்னைக் கர்த்தராகிய இயேசுகிறிஸ்து மாற்றினார், விடுவித்தார்” என்ற சாட்சியை பகிரங்கமாக தைரியத்தோடே கூறவேண்டும். நாம் முன்னர் இருந்தது போல இன்றும் எத்தனைபேர் பாவசேற்றினுள்ளே வாழ்ந்து கொண்டிருக்கிறார்கள். ஆகவே, எனக்குச் சுகம் கிடைத்தால் போதும் என்று இருந்துவிடாமல், புறப்பட்டுப் போய், குடும்பத்தவர், நண்பர்கள், அயலவர்கள் யாவருக்கும் இயேசுவை அறிவிக்கவேண்டும். எந்த மனிதனும் எதுவும் செய்யலாம்; ஆனால் பாவத்தில் இருந்து விடுதலையளிக்க இயேசு ஒருவராலேயே முடியும். நம்மைப்போல மற்றவர்களும் விடுதலையாக வேண்டுமே!\r\n\r\nஅடுத்ததாக, என் பாவ வாழ்விலிருந்து என்னை மீட்டவர் இயேசு என்று சாட்சி கூறும்போது அதுவே, நமக்கு வேலியாகிவிடுகிறது. சாட்சி கூறிய நாம் மறுபடியும் பாவத்தில் விழுந்துவிடாதபடிக்கு அது நம்மைக் காத்துக்கொள்கிறது.\r\n\r\n“…நீ உன் இனத்தாரிடத்தில் உன் வீட்டிற்குப் போய், கர்த்தர் உனக்கு இரங்கி, உனக்குச் செய்தவைகளையெல்லாம் அவர்களுக்கு அறிவி” (மாற். 5:19) என்று குணமான ஒருவனிடத்தில் இயேசு கூறியதை வாசிக்கிறோம். இன்று மாத்திரமல்ல, மரணபரியந்தமும் நாம் அவருக்குச் சாட்சிகளாக இருக்க வேண்டும் என்பதையே ஆண்டவர் எதிர்பார்க்கிறார். இன்றே பிறருக்கு இயேசுவைக் கூறி அறிவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என்னை மீட்ட அன்பு இயேசுவே, நான் உம்மைப்பற்றி தைரியமாகக் கூறி அறிவிக்க எனக்கு ஆவியின் அனுக்கிரகம் ஈந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}