{
  "uniqueid": "102252_3a5b37db",
  "date": "",
  "title": "ஆவிக்குரிய சுகம்!",
  "key_verse": "43_5:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 5:9-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீ சொஸ்தமானாய், அதிக கேடானதொன்றும் உனக்கு வராதபடி இனிப் பாவஞ் செய்யாதே என்றார்.” (யோவான் 5:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முப்பத்தெட்டு வருடங்களாக வியாதிப்படுக்கையிலிருந்து எழுந்து நடமாட முடியாத நிலையிலிருந்த மனுஷன், இப்போதுதான் எழுந்து நடக்கிறதைக் கண்டு அவனே குதூகலித்திருப்பான். ஆனால் இயேசுவோ, “நீ சொஸ்தமானாய்; அதிக கேடானதொன்றும் உனக்கு வராதபடிக்கு இனிப் பாவஞ் செய்யாதே” என்று கூறிவிட்டார். அவனது சரீர சுகத்தைப் பார்க்கிலும் அவனுக்கு ஒரு முக்கியமான அற்புதம், ஒரு ஆவிக்குரிய சுகம் தேவையாயிருந்ததை இயேசு அவனுக்கு உணர்த்திவிட்டார். நடந்தது என்ன? முதலில் சுகம் கொடுத்தவர் யார் என்று அறியாது இருந்த அவன், தன்னுடைய பாவநிலைமையையும், மனந்திரும்பு தலின் செய்தியையும் பெற்றபின்பு, தன்னைச் சொஸ்தமாக்கினவர் இயேசு என்று யூதருக்கு அறிவித்தான் என்று வாசிக்கிறோம். என்ன மாற்றம் பார்த்தீர்களா!\r\n\r\nசரீரத்திலே சுகம் பெற்றது அவனுக்கு மிகுந்த சந்தோஷத்தைக் கொடுத்திருக்கும். நாமும் வியாதிப்படும்போது, அந்த வியாதியிலிருந்து சுகம் கிடைக்கவேண்டும் என்றுதானே ஜெபிக்கிறோம், விரும்புகிறோம். ஆனால், அந்த வியாதியின் கோரத்தின் மத்தியிலும் நாம் இன்னமும் செய்யவேண்டிய அல்லது மனந்திரும்பவேண்டிய ஏதாவது இருக்கிறதா என்பதை நாம் சிந்திப்பதில்லை. வியாதிப்படுக்கையில் இருக்கும்போது, ‘இந்த நிலைமை எனக்கு ஏன்’ என்ற எண்ணமே தவிர, ‘நான் என்ன நிலையில் இருக்கிறேன்’ என்று சிந்திக்க நமது சரீர வேதனை இடமளிப்பது அரிது. ஆனால், அப்படி ஏதேனும் இருந்தால், ஆண்டவர் மாத்திரமே அவற்றை நமக்கு உணர்த்த வல்லவர். இந்த மனிதனின் விஷயத்தில், சரீர சுகத்தைப் பெற்றுக்கொண்டாலும், ஆவிக்குரிய சுகம் இன்னமும் அவனுக்குக் கிடைக்கவில்லை. மனந்திரும்பி, பாவமன்னிப்புப் பெற்று, பரலோக ராஜ்யத்திற்கு அடுத்தவற்றைத் தேடவேண்டிய அவசியம் அவனுக்கு இருந்தது. இல்லையானால் அதிக கேடானது அவனுக்கு நேரிடாது என்று சொல்வதிற்கில்லை.\r\n\r\n“நான் உமக்கு விரோதமாகப் பாவஞ்செய்யாதபடிக்கு உமது வாக்கை என் இருதயத்திலே வைத்து வைத்தேன்.” தாவீதின் இந்த ஜெபம் எந்த நிலைமையிலும் நமக்கு மிக அவசியமான ஒன்று. சரீரவியாதி குணப்பட்டாலும், நமது ஆத்துமா குணமடையாவிட்டால் பலன் என்ன? அதற்கு வியாதி வரும் வரைக்கும் நாம் காத்திருக்கத் தேவையில்லை. அத்துடன் இயேசுவே என் மீட்பர் என்று அறிவிக்க நாம் இரண்டாந்தரம் இயேசுவைச் சந்திக்க வேண்டியதுமில்லை. தேவகிருபை நமக்குக் கிடைத்த பெரிய ஈவு. அதனை நாம் இழந்து விடாமல், நம்மை நாமே ஆராய்ந்து ஆண்டவர் பாதம் பணிவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, என் உள்ளிந்திரியங்களைச் சோதித்தறிகிறவர் நீரே. இந் நாளிலே என்னை எனக்கு உணர்த்தி ஆவிக்குரிய சுகம் தந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}