{
  "uniqueid": "102255_2f047208",
  "date": "",
  "title": "சுகமடைய விரும்புகிறாயா?",
  "key_verse": "43_5:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 5:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…வெகுகாலமாய் வியாதிஸ்தனென்று அறிந்து, அவனை நோக்கி: சொஸ்தமாகவேண்டுமென்று விரும்புகிறாயா என்று கேட்டார்.” (யோவான் 5:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முப்பத்தெட்டு வருடங்களாக வியாதிப்பட்டு படுக்கையிலிருக்கிறவன் தனது வியாதிப்படுக்கையைவிட்டு எழுந்திருக்க மனதில்லாதிருப்பானோ? ஆனால், இயேசுவோ, “நீ சொஸ்தமாகவேண்டுமென்று விரும்புகிறாயா?” என்று ஒரு கேள்விக் கேட்டார். அவன் மெய்யாகவே சுகமடைய விரும்புகிறானா என்பதை ஆண்டவர் அவனது வாயினாலேயே உறுதிசெய்ய விரும்பினார்.\r\n\r\nசமீபத்திலே ஒருவர் பகிர்ந்துகொண்ட சம்பவம் இது. ஒரு சகோதரன் வியாதிப்பட்டு, நடக்கமுடியாமல், சக்கர நாற்காலியிலே வீட்டிற்குள்ளேயே தன் வாழ்நாட்களைக் கழித்துக்கொண்டிருந்தான். அவன்மேலே இரக்கங்கொண்ட ஒரு ஊழியர் இன்னும் சிலரை அழைத்துச்சென்று அவனுக்காகப் பாரத்துடன் ஜெபித்தார். கிருபையாக ஜெபத்தைக் கேட்ட கர்த்தர், நாளடைவிலே அவனுக்குச் சுகம் கொடுத்தார். அவனால் சாதாரணமாக எழுந்து நடக்கக்கூடிய தாக இருந்தது. சில மாதங்களின் பின்னர், இந்த ஊழியர் அவனை பார்ப்பதற்குச் சென்றார். அப்போது, அவன் மறுபடியும் சக்கரநாற்காலியிலே இருப்பதைக் கண்டு, துக்கத்துடன் விசாரித்தார். அவனது பதில் அவரைத் திகைப்புக்குள்ளாக்கியது. “நான் எழுந்து நடந்தால் வேலை செய்யவேண்டும்; அரசாங்கத்திலிருந்து பெற்றுக்கொள்ளும் இலவச சலுகைகள், பண உதவிகள் கிடைக்காது. அதனால் இந்த வண்டியிலேயே வாழ்க்கை நடத்துவதையே விரும்புகிறேன்” என்றானாம்.\r\n\r\nஇன்றைக்கும் எத்தனைபேர் தமது வியாதியிலிருந்து சுகம் பெற விரும்பினாலும், பழகிப்போன வாழ்விலிருந்து வெளிவர விரும்புவதில்லை. குடிவெறி, சூதாட்டம், விபசாரம், கொள்ளையடித்தல் போன்றவற்றைவிட்டு வெளியேற விரும்புவதில்லை. பிரச்சனைகள் தீரவேண்டுமென்று ஜெபித்தாலும், உலகம் தருகின்ற சலுகைகளை விட்டுவிட விரும்புவதில்லை. பாவ பழக்கங்களோ, வியாதியோ, வேறு காரியங்களோ அவற்றிலிருந்து விடுபடவேண்டும் என்று நாமேதான் முதலில் விரும்பவேண்டும். அந்தக் குளத்தருகே எத்தனையோ வியாதியஸ்தர்கள் இருந்திருப்பர். ஆனால், இயேசு இவனை, இவனுக்குள் இருந்த வாஞ்சையைக் கண்டார். இல்லாவிட்டால் தனக்கு யாரும் உதவி செய்யவில்லை என்று முறையிட்ட அவன், குளத்துக்குள் இறங்க உதவி செய்யும்படி கேட்காமல், படுக்கையை எடுத்துக்கொண்டு எழுந்து நட என்று சொன்னவுடன் எப்படி உடனே எழுந்து நடந்தான்! அவனுக்குள் இருந்த வாஞ்சையை இயேசு அறிந்திருந்தாலும் அவனுடைய வாயின் அறிக்கையைக் கேட்க விரும்பினார். இன்றும் ஆண்டவர், “விடுதலையாக விரும்புகிறாயா?” என நம்மிடம் கேட்கிறார். நமது பதில் என்ன?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, உலகம், பிசாசு, மாம்சம் இவற்றுக்கடியில் அடிமைப்பட்டிருக்கும் என்னை நீரே சொஸ்தமாக்கியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}