{
  "uniqueid": "102258_7fffffff",
  "date": "",
  "title": "என்னைக் காண்கிறவர்!",
  "key_verse": "42_13:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 13:10-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இயேசு அவளைக் கண்டு, தம்மிடத்தில் அழைத்து: ஸ்திரீயே, உன் பலவீனத்தினின்று விடுதலையாக்கப்பட்டாய் என்று சொல்லி, அவள்மேல் தமது கைகளை வைத்தார்.” (லூக்கா 13:12,13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பதினெட்டு வருடங்களாக நிமிரவே முடியாமல் கூனிக் கூனியே நடந்து திரிந்தாள் ஒரு பெண். அவள் தன்னைக் குணமாக்கும்படி இயேசுவை அணுகியதாக எழுதப்படவில்லை. ஜெப ஆலயத்தில் போதகம் பண்ணிக்கொண்டிருந்த இயேசு, பலவீனப்படுத்தும் ஆவியால் அவள் கட்டப்பட்டிருந்ததை அறிந்தவராய், இயேசு தாமே அவளை அழைத்தார். அவள்மேல் தமது கைகளை வைத்தார். அவள் நிமிர்ந்தாள். ஆனால், அங்கிருந்த ஜெப ஆலயத் தலைவனுக்கோ ஓய்வு நாள் விதிமுறையை மீறிவிட்டதாக இயேசுவின்மீது கோபம் வந்தது. ஏனெனில், நோயைக் குணப்படுத்துவது மருத்துவரின் வேலை. ஓய்வு நாளில் வேலை செய்யக்கூடாது என்பது சட்டம். ஆகவே, அத்தலைவன் கோபப்பட்டான். இயேசுவோ, ஜெப ஆலயத்தலைவனை, “மாயக்காரனே” என்று அழைத்தார். ஒரு மிருகத்தைவிட இப்பெண் குறைவுபட்டவளல்ல என்று உணர்த்தினார்.\r\n\r\nவாழ்வின் பல பாரங்களாலே பகிரங்கமாகவோ, மறைமுகமாகவோ நாமும் கூனிப்போயிருக்கலாம். கணவனை இழந்தவர்களும், குழந்தை இல்லாதவர்களும் கூனிக் குறுகிப் போகத்தக்கதாக இன்றைய சமுதாய அமைப்பு இருக்கிறது. கடன்பட்டவர்கள் கடனைத் தீர்க்கமுடியாதவர்களாக, பணம் கொடுத்தவர்கள் முன்னே கூனிக்குறுகி விடுகிறார்கள். பிள்ளைகளால் ஏற்பட்ட அவமானத்தைத் தாங்காமல் பெற்றோர் தலைகுனிய நேரிடுகிறது. சிறை வாசத்தை முடித்துக்கொண்டு ஆவலோடு வீடு திரும்பியவர்கள் தவறான கண்ணோட்டத்துடன் பார்க்கப்படுவார்களானால் அவர்களால் எப்படித் தலை நிமிர்ந்து வாழ முடியும்? இவை யாவும் அவர்களது வாழ்விலே கூன் விழுந்த கதைகளாகும்.\r\n\r\nஒன்று தெரியுமா? குடும்பமும் சமுதாயமும் சபையும்கூட சில சமயங்களில் நம்மை ஏற்றுக்கொள்ளாமல் விடலாம். ஆனால், ஆண்டவர் நம்மைக் காண்கிறார். அன்று அந்தப் பெண் ஒரு ஆவியினாலே கட்டப்பட்டிருந்தை இயேசு அறிந்து, அந்தக் கட்டை அவிழ்த்துவிட்டார். சில வியாதிகள் பிசாசின் கிரியையினாலே உண்டாயிருக்கலாம். இயேசு அவளை அதிலிருந்து விடுதலையாக்கினார். அதற்காக, அவர் யாருக்கும் பயப்படவில்லை. ஏனெனில், அவளும் அவருடைய பிள்ளை. அவளும் பெறுமதிப்புமிக்கவள். இப்படியிருக்க, இன்று நமது கூன்களுக்கும் தலைகுனிவுகளுக்கும் உரிய காரணங்களை நமது ஆண்டவர் அறியமாட்டாரா? நாம் அவருக்குப் பிள்ளைகள் இல்லையா? நம்மை அவர் கட்டவிழ்க்கமாட்டாரா? யார் என்ன சொன்னாலும், அவர் நம்மைக் காண்கிற தேவன், அவர் நம்மை ஒருபோதும் கைவிடமாட்டார்; என்ன பலவீனமாயினும் ஆண்டவர் நம்மை விடுவிப்பார்;. நாம் அவரை மகிமைப்படுத்தலாம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என்னைக் காண்கிற ஆண்டவரே, உள்ளும் புறம்பும் என்னிலுள்ள பெலவீனங்களில் எனக்கு விடுதலை தருவதற்காய் ஸ்தோத்திரம். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}