{
  "uniqueid": "102300_1c94f4ee",
  "date": "",
  "title": "தேவனுக்காக விட்டுவிடுவாயா?",
  "key_verse": "42_5:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 3:5-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர்கள் படவுகளைக் கரையிலே கொண்டுபோய் நிறுத்தி, எல்லாவற்றையும் விட்டு, அவருக்குப் பின்சென்றார்கள்.” (லூக்கா 5:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சீமோன் சொந்தமாக ஒரு படவு வைத்திருந்து, மீன்பிடிக்கும் தொழிலை நடத்திவந்த ஒருவன். ஆனால், தன் தொழிலில் இதுவரை கண்டிராத ஒரு பெரிய அதிசயத்தைக் கண்டான். தனது படவிலே ஏறியவர் சொன்னபடியே ஆழத்திலே வலையைப் போட்டபோது, வலை கிழிந்துபோகத்தக்க அளவுக்கு மீன்கள் அகப்பட்டது. மற்றப் படவிலிருந்தவர்களையும் உதவிக்கு அழைக்க நேர்ந்தது. இது எப்படி ஆனது? வலைகொள்ளாத மீன்களைக் கண்டதும் பேதுரு சந்தோஷப்பட்டு இயேசுவுக்கு ஒரு நன்றி கூறிவிட்டு, அன்றே அத்தனை மீன்களையும் விற்றுப் பெரிய பணக்காரனாகியிருக்கலாம். ஆனால் அவனோ, இயேசுவின் பாதங்களில் விழுந்தான். தான் ஒரு பாவி என்று உணர்ந்தான். தன்னைவிட்டுப் போகவேண்டும் என்று இயேசுவை வேண்டிக்கொண்டான், இப்போது யாக்கோபு, யோவான் ஆகியோரோடு, தனக்கு வாழ்வாதாரமாயிருந்த படவு, பிடிபட்ட ஏராளமான மீன்கள் எல்லாவற்றையும் விட்டுவிட்டு இயேசுவைப் பின்பற்றிச் சென்றான். அவனுடைய வாழ்விலே பெரிய மாற்றம் உண்டானது.\r\n\r\nஅன்று மோசேயும், எகிப்திலுள்ள பொக்கிஷங்களைப் பார்க்கிலும், கர்த்தரின் நிமித்தம் வருகிற நிந்தையை அதிக பாக்கியமென்றெண்ணி, எகிப்தின் சகல சௌபாக்கியங்களையும் விட்டுவிட்டு, எகிப்தைவிட்டே புறப்பட்டுச் சென்றான் (எபி.11:24,25). இங்கே, பேதுரு எல்லாவற்றையும் விட்டு இயேசுவுக்குப் பின் சென்றான். தனக்கு லாபமாயிருந்த யாவையும் கிறிஸ்துவுக்காக நஷ்டமென்று எண்ணி குப்பையுமாகத் தள்ளிவிட்ட பவுலடியாரையும் நாம் காண்கிறோம். வேதாகம காலத்தின் பின்னும் எத்தனையோ அடியவர்கள் ஆண்டவருக்காக தமக்குரிய யாவையும்விட்டு அவருக்குப் பின்சென்றதை நாமறியலாம்.\r\n\r\nசகோதரனே, சகோதரியே, உன் வாழ்விலும் தேவன் அதிசயங்களை நடப்பித்திருக்கலாம். மரண அவஸ்தைக்குள்ளான உன்னைக் குணப்படுத்தி இன்றும் ஜீவனோடு வைத்திருக்கலாம். குடும்பத்தில் பெரிய காரியங்களைச் செய்திருக்கலாம். எத்தனையோ ஆண்டுகள் பிள்ளையற்றிருந்த உனக்கு ஒரு குழந்தையைக் கொடுத்திருக்கலாம். இன்னும் ஏராளமாக ஆண்டவர் செய்திருக்கலாம். இவற்றைக் கண்டும் உணர்ந்தும், நீ இன்னும் உன்னைத் தேவனுக்கு ஒப்புக்கொடுக்கத் தயங்கி நிற்கிறாயா? உனக்குரியவைகள் எதுவும் உன்னுடையவைகள் அல்ல என்பதை ஏற்றுக்கொள்ளத் தயங்குகிறாயா? தேவன் ஒரு நோக்கத்தோடேயே அன்று சீமோனின் படவிலே ஏறினார். அவனது வாழ்வே மாறியது. அவன் யாவையும் விட்டுப் புறப்பட்டான். இன்று இயேசு நம் வாழ்வில் இடைப்பட்டார் என்றால், நாம் அவருக்காக என்ன செய்யப்போகிறோம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, நோக்கமின்றி நீர் என் வாழ்வில் இடைப்படமாட்டீர். எனக்குரியதை விட்டு உம்மையே பின்பற்ற என்னைத் தருகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}