{
  "uniqueid": "102303_7fffffff",
  "date": "",
  "title": "தேவ வார்த்தைக்குக் கீழ்ப்படி!",
  "key_verse": "42_5:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 5:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…உம்முடைய வார்த்தையின்படியே வலையைப் போடுகிறேன் என்றான்.” (லூக்கா 5:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இரவு முழுவதுமாக மீன் பிடிப்பதற்காகப் பிரயாசப்பட்டும் பலனில்லை. சீமோனும் கூட்டாளிகளும் சோர்ந்த மனதுடன் தமது வலைகளைக் கழுவிக்கொண்டிருந்தனர். அப்பொழுது, இயேசு சீமோனின் படகில் ஏறினார். இராமுழுதும் விழித்திருந்த களைப்பு, மீன் அகப்படாததால் மனச்சோர்வு, அந்த நாளின் உழைப்பு வீணாகிவிட்டதனால் உண்டான சினம்; இந்த சமயம் பார்த்து மறுபடியும் சீமோனுக்கு ஒரு வேலை வருகிறது. படகைத் தள்ளி ஆழத்துக்குக் கொண்டு போகும்படி இயேசு கூறினார். அதற்கு அவன்: “ஐயரே, இராமுழுவதும் நாங்கள் பிரயாசப்பட்டும் ஒன்றும் அகப்படவில்லை” என்று கூறி, “ஆகிலும், உம்முடைய வாரத்தையின்படியே வலையைப் போடுகிறேன்” என்றும் சொன்னானே, அங்கே தான் சீமோனின் வாழ்வில் ஒரு திருப்புமுனை ஏற்பட்டது.\r\n\r\nஒரே படவு; ஒரே வலை; ஒரே கடல்; ஒரே சீமோன்; எவற்றிலுமே மாற்றமில்லை. ஆனால், இப்போது ஒன்று கூடுதலாக இருக்கிறது. அது என்ன? இயேசுகிறிஸ்துவின் வார்த்தை. சீமோன் அந்த வார்த்தைக்குக் கீழ்ப்படிந்தான். அவர்கள் தங்கள் வலைகள் கிழியத்தக்கதாக மீன்களைப் பிடித்தார்கள்.\r\n\r\nமனுஷருடைய வாழ்விலே நடக்கக்கூடாதது, நடக்கமுடியாதது என்று அறிந்தும் கூட, தேவனுடைய வார்த்தை என்றபடியினாலே மரியாள் அன்று கீழ்ப்படிந்தாள். “உம்முடைய வார்த்தையின்படியே ஆகக்கடவது” என்று தன்னை ஒப்புக்கொடுத்தாள். வரக்கூடிய நிந்தைகள் எதனையும் அவள் பொருட் படுத்தாமல் தேவனின் வார்த்தைக்குக் கீழ்ப்படிந்ததினாலே தேவகுமாரனைப் பெற்றெடுக்கும் பெரிய பாக்கியத்தைப் பெற்றாள். ஆபிரகாம்கூட, “புறப்பட்டு வா” என்று கர்த்தர் கூறிய ஒரே வார்த்தையை விசுவாசித்து எழுந்து போனான்; ஜாதிகளின் தந்தையானான்.\r\n\r\nபிரியமானவர்களே, தேவனுடைய வார்த்தையை அறிவதும், அதற்குக் கீழ்ப்படிவதும் எத்தனை அவசியமானது என்பதை நாம் சிந்திப்பதில்லை. நான் முயற்சித்துவிட்டேன்; என்ன செய்தாலும் இக்காரியம் சரிவராது; என்று நாமே முடிவு எடுத்துவிடுவதுண்டு. ஆனால், ஆண்டவரோ, “நீ போய், நான் சொன்னபடியே செய்” என்கிறார். அவரது வார்த்தையை நம்புவது பலவேளைகளிலும் நமக்குக் கடினமாகவே இருக்கிறது. சூழ்நிலைகளை நமது பிரயாசங்களை நாம் அதிகம் நம்புவதாலேயே தேவனுடைய வார்த்தையை நம்புவது கடினமாகத் தெரிகிறது. அதனால் எத்தனை ஆசீர்வாதங்களை நாம் இதுவரை இழந்திருக்கிறோம். வாழ்வுக்குரிய சகலவற்றையும் அவர் எழுத்திலேயே எழுதித் தந்திருக்கிறார். அவற்றைத் தேடிக் கண்டடைவதும், அதை நம்புவதும், கீழ்ப்படிவதும் நமது பொறுப்பு."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது வார்த்தையை நம்பி, கீழ்ப்படிய இன்றே என்னை உமது கரத்திலே ஒப்புவிக்கிறேன். வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}