{
  "uniqueid": "102306_4375cb74",
  "date": "",
  "title": "ஆழத்திலே உன் வலையைப் போடு!",
  "key_verse": "42_5:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 5:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“….ஆழத்திலே தள்ளிக்கொண்டுபோய், மீன்பிடிக்கும்படி உங்கள் வலைகளைப் போடுங்கள் என்றார்.” (லூக்கா 5:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடற்கரையிலே இரண்டு படகுகள் நின்றது. அவற்றில் ஒன்றில் இயேசு ஏறினார். அது சீமோனுடையதாயிருந்தது. ஜனங்களுக்குப் போதித்துவிட்டு, ஆழத்திலே தள்ளிக்கொண்டுபோய் வலைகளைப் போடும்படி சொன்னார் இயேசு. இராமுழுவதும் மீன்பிடிக்க முயற்சிபண்ணி, ஒன்றும் அகப்படாத நிலையிலே அவர்கள் சோர்ந்து போயிருந்தனர். இயேசுவோ, ஆழத்திலே வலைகளைப் போடுங்கள் என்று ஆலோசனை சொன்னபோது, அவர்களும் மறுபேச்சுப் பேசாமல் இயேசு சொன்னபடியே செய்ய சென்றார்கள்.\r\n\r\nநம்மில் அநேகரும் இந்த சீமோனைப்போலவே கிறிஸ்தவ வாழ்வை எப்படியோ வாழ்ந்தால் போதும் என்றிருக்கிறோம். இதனால் பல தோல்விகளையும் சந்திக்க நேரிடுகிறது. ஆழமான கிறிஸ்தவ வாழ்வுக்குள் நமது வாழ்க்கைப் படகைத் தள்ளிக்கொண்டு போவதற்கு நாம் தவறிவிடுவதுண்டு. மேலோட்டமான வாழ்விலே திருப்தி காண நாம் முனைவதுண்டு. இதனால் பல ஆசீர்வாதங்களை இழந்துபோக நேரிடுகிறது. வேதத்தைத் வாசித்து, தேவனுடைய மகத்துவங்களைத் தியானித்து, வாக்குத்தத்தங்களை விசுவாசித்து, ஆழமான விசுவாச ஜீவியத்துக்குள் கடந்துசெல்ல நாம் ஏன் அவ்வளவாக விரும்புவதில்லை? ஏன் தெரியுமா? ஆழத்தில் சென்று வலையைப்போடுவது சற்றுக் கடினமான காரியம். புயல் எழும்பினால் உயிர் ஆபத்தும் நேரிடலாம். அதுபோலவே, தேவனுடன் நெருங்க நெருங்க, நமது மனம் போனபடி ஜீவிக்க முடியாது. சுய இச்சைகளை நிறைவேற்ற முடியாது. ஆகவே, தேவனை நெருங்கி ஜீவிப்பது பைத்தியக்காரத்தனம் என்று கணக்குப்போட்டு, அதிலிருந்து தப்பிவிடுகிறோம்.\r\n\r\nகடினமாயினும், இயேசுவின் சொல்லுக்குக் கீழ்ப்படிந்து ஆழத்துக்குச் சென்ற வேளையில்தானே அவர்களால் ஏராளமான மீன்களைப்பிடிக்க முடிந்தது. கடலோரத்தில் விளையாடுவதும், உலகத்துடன் வாழுவதும் ஒன்றுதான். அது இலகுவானதும், இலகுவாக சந்தோஷம் அனுபவிக்கக்கூடியதுமாகும். ஆனால், அதன் பலன் வெறுமைதான். கிறிஸ்தவ வாழ்வின் ஆழம் இலகுவானதல்ல. ஆனாலும், தேவனுடன் நெருங்கி நடந்து, அவருடைய ஆழங்களுக்குள் கடந்து செல்லும்போது நமக்குண்டாகும் மாசற்ற மகிழ்ச்சியை இந்த உலகம் எவ்விதத்திலும் தரமுடியாது. நிந்தைகளும் பாடுகளும் அதிகமானாலும், தேவனருளும் சமாதானமும், அவரது கரத்திலிருந்து பெற்றுக்கொள்ளும் ஆசீர்வாதமும் சொல்ல வார்த்தைகளில்லை. ஆகவே, இன்றே தேவனுடைய ஆழத்துக்குச் செல்லுவோமாக. தேவ வார்த்தைகளை மேலோட்டமாகப் படிப்பதைவிட்டு, அதன் ஆழங்களுக்குள் நடத்தும்படி நம்மைத் தேவ ஆவியானவர் கரங்களில் ஒப்புவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமதன்பின் ஆழத்திற்குள் நாளுக்கு நாள் நான் கடந்து வர, ஆவியானவரின் அனுக்கிரகம் அருள வேண்டுமாய் ஜெபிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}