{
  "uniqueid": "102308_7fffffff",
  "date": "",
  "title": "விசுவாசத்தில் உறுதியாயிரு!",
  "key_verse": "40_15:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 15:21-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவளுக்குப் பிரதியுத்தரமாக அவர் ஒரு வார்த்தையும் சொல்லவில்லை.” (மத்தேயு 15:23)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கானானியப் பெண் ஒருத்தி, பிசாசினால் கொடிய வேதனைப்பட்ட தனது மகளைக் குணமாக்கும்படிக்கு இயேசுவை நோக்கிக் கூப்பிட்டாள். இயேசுவோ அவளுக்குப் பதிலாக ஒரு வார்த்தையும் கூறவில்லை. அத் தாயோ தனக்கு உதவி செய்யும்படி மறுபடியும் பணிந்து வேண்டினாள். அப்பொழுது இயேசு, பிள்ளைகளின் அப்பத்தை நாய்க்குட்டிக்குப் போடலாமா என்று, யூதருக்குரியதை புறவினத்தாளுக்குக் கொடுக்கலாமா என்று ஒரு பரீட்சை வைத்தார். அவளோ, கீழே விழும் துணிக்கையையும் பொறுக்கத் தயாராயிருந்தாள். அவளது விசுவாசத்தை மெச்சிய இயேசு அவளுடைய விண்ணப்பத்துக்குப் பதிலளித்தார். மகளும் குணமடைந்தாள்.\r\n\r\nஅவள் கூப்பிட்டபோது இயேசு பதிலளிக்காமல் இருந்ததும், தங்களுக்குத்தான் மேசியா என்ற பெருமையுள்ள யூதர் புறவினத்தாருக்கு உபயோகிக்கும் ‘நாய்’ என்ற சொல்லை இயேசு பயன்படுத்தியது, அத்தாயை அவமானப்படுத்துவதற்கு அல்ல. தம்மை உலகுக்கு வெளிப்படுத்தும்படி தெரிந்துகொண்ட யூதர் தம்மை ஏற்றுக்கொள்ளத் தயங்கும்போது, இந்தக் கானானியப் பெண்ணுக்குள் இருந்த விசுவாசத்தை வெளிப்படுத்தும் வண்ணமாகவே இயேசு அத் தாய்க்கு அப்படி ஒரு சோதனையைக் கொடுத்தார். அவளும் புறவினத்தாளாயிருந்தும், “ஆண்டவரே, தாவீதின் குமாரனே” என்று கூப்பிட்டதுமன்றி, அவராலேயே தன் மகளைக் குணப்படுத்தமுடியும் என்பதையும் உறுதியாக அறிக்கையிட்டாள். அவள் அப்பம் கேட்கவில்லை, கீழே விழும் துணிக்கையாவது போதும் என்றாள். அவளுடைய விசுவாசம் பெரிதாயிருந்தது.\r\n\r\nஇன்றும் பல தாய்மார்கள் தமது வாலிபப் பிள்ளைகளுக்காக, நோயுற்று இருக்கும் மகள், மகனுக்காக, பொறுப்பற்ற கணவனுக்காக, இன்னும் எத்தனையோ தேவைகளுக்காக ஜெபத்திலே போராடிக்கொண்டிருக்கலாம். பதில் கிடைக்காததால் சோர்ந்துபோயிருக்கலாம். முழு உலகுக்கும் இரட்சகராகிய ஆண்டவர் நமது ஜெபத்தையும் கேட்கிறவர் என்பதை இந்நாளில் நாம் புரிந்துகொள்வோமாக. அப்பெண்ணுக்குள் இருந்த விசுவாசத்தை வெளிக்கொணர்ந்து அதைக் கனப்படுத்திய இயேசு, தமது பிள்ளைகளாகிய நமக்குப் பதில் தராமல் போவாரா? ஆண்டவர் மவுனமாக இருக்கிறாரென்றால், பின்னாலே பெரிய காரியம் செய்வார் என்பதை நாம் விசுவாசிப்போமாக. “கர்த்தருக்காகப் பொறுமையுடன் காத்திருந்தேன்; அவர் என்னிடமாய்ச் சாய்ந்து, என் கூப்பிடுதலைக் கேட்டார்” (சங்.40:1). “ஆண்டவர் என்றென்றைக்கும் கைவிடமாட்டாhர்” (புலம்.3:31) ஆகவே, விசுவாச ஜெபத்திலே உறுதியாய்த் தரித்திருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, உம்மையே நோக்கி இடைவிடாமல் கூப்பிடும் என்மீது இரங்கி, எனக்கு நீரே மறுஉத்தரவு அருளிச் செய்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}