{
  "uniqueid": "102311_4d37933f",
  "date": "",
  "title": "அவரே மீட்பர்!",
  "key_verse": "41_7:36",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 8:22-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அதை ஒருவருக்கும் சொல்லவேண்டாமென்று அவர்களுக்குக் கட்டளையிட்டார்.” (மாற்கு 7:36)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கொன்னையும் செவிடுமான அந்த மனுஷனை ஜனங்கள் இயேசுவிடம் கொண்டுவந்தபோது, அவர் ஜனங்கள் முன்னிலையில் எதுவும் செய்யாமல், அவனை ஜனக்கூட்டத்தை விட்டுத் தனியே அழைத்துக்கொண்டுபோய் அவனை தொட்டுக் குணப்படுத்திவிட்டு, அதைக் குறித்து ஒருவருக்கும் சொல்லவேண்டாமென்றும் கட்டளையிட்டார் என்பதை நாம் கவனிக்கவேண்டும்.\r\n\r\nஇயேசு அற்புதங்கள் செய்தபோது, ஜனங்களின் மத்தியில், பெற்றோரின் முன்பாக, சீஷர்கள் முன்பாக என்று பல்வேறு சூழ்நிலைகளிலே செய்ததை வாசிக்கிறோம். தனியே அழைத்துச்சென்று அற்புதம் செய்ததையும் வாசிக்கிறோம். பெத்சாயிதா ஊரிலே ஒரு குருடனைக் குணமாக்கியபோது, அவனைக் கிராமத்துக்கு வெளியே அழைத்துச்சென்றதை வாசிக்கிறோம் (மாற்.8:23). இங்கே இந்த மனுஷனையும் அவர் தனியே அழைத்துச் சென்றார். அதேசமயம், அற்புதங்கள் செய்த பின்னர் நடந்ததை ஒருவருக்கும் சொல்லவேண்டாம் என்று இயேசு சொன்னதையும் சுவிசேஷங்களில் வாசிக்கிறோம். சுகமடைந்த பின்னர் தம்மைப் பின்பற்றிவர விரும்பியவர்களைத் திரும்பிப்போய் தங்கள் ஊரிலே சாட்சியாய் வாழும்படி அனுப்பியதையும் வாசிக்கிறோம் (மாற்கு 5:18,19).\r\n\r\nஆகிலும், இயேசு எவ்வளவு கண்டிப்பாகக் கட்டளை கொடுத்தாரோ, அதற்கும் அதிகமாக ஜனங்கள் நடந்ததைப் பிரசித்தம்பண்ணினார்கள். எல்லாவற்றையும் நன்றாய் செய்தார் என்று ஜனங்கள் ஆச்சரியப்பட்டனர். ஆனால், ஆண்டவர், அற்புதங்கள் செய்கிறவராக மட்டும் தம்மைக் காண்பிக்கவோ, அதன் மூலம் தம்மைப் பிரசித்தப்படுத்தவோ விரும்பவில்லை. தேவனுடைய ராஜ்யத்தின் செய்திகளை மக்கள் தவறவிட்டு விடக்கூடாது, அலட்சியமாய் இருந்துவிடக் கூடாது என்பதுவே இயேசுவின் விருப்பமும், முக்கிய நோக்கமுமாயிருந்தது.\r\n\r\nஇயேசுவே தம்மைப் பிரசித்தப்படுத்த விரும்பாதபோது, இன்று இயேசுவின் நாமத்தால் செய்யப்படும் அற்புதங்களை நடப்பிக்கிறவர்களே அதிகம் பேசப்படுவதை மறுக்கமுடியாது. ஆனால், இயேசுவின் நோக்கம் நிறைவேற்றப் படவேண்டியது முக்கியம். இன்றும் இயேசு அற்புதங்கள் செய்வார். ஆனால், அவர் நமக்கு அருளிய இரட்சிப்பும், நித்திய வாழ்வின் நிச்சயமுமே மகா பெரிய அற்புதம். அதையே நாம் முக்கியமாகப் பிரசித்தப்படுத்தவேண்டும். ஆகவே, நாம் சொல்கின்ற சாட்சிகளைக்குறித்து கவனமாய் இருப்போமாக. இயேசு அற்புதங்கள் செய்கிறவர் மாத்திரமல்ல, தேவ ராஜ்யத்தில் நம்மைச் சேர்ப்பவர் அவரே என்பதைச் சத்தமிட்டு அறிவிப்போமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீரே என்னைப் பாவத்திலிருந்து மீட்டு இரட்சித்தவர், நீரே மீட்பர் என்பதைக்கூறி அறிவிக்க என்னை ஒப்புவிக்கிறேன். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}