{
  "uniqueid": "102314_7fffffff",
  "date": "",
  "title": "செவிகள் குணமடையட்டும்!",
  "key_verse": "41_7:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 7:32-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அங்கே கொன்னைவாயுடைய ஒரு செவிடனை அவரிடத்தில் கொண்டுவந்து, அவர் தமது கையை அவன்மேல் வைக்கும்படி வேண்டிக்கொண்டார்கள்.” (மாற்கு 7:32)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தெளிவாகப் பேசவும், காதினாலே கேட்கவும் முடியாத ஒருவனை ஜனங்கள் இயேசுவிடம் கொண்டு வந்தார்கள். இயேசு தம்முடைய விரலினால் காதுகளைத் தொட்டு, உமிழ்ந்து அவனது நாவைத் தொட்டு, “திறக்கப்படுவாயாக” என்று கூறி, அவனைக் குணப்படுத்திய சம்பவத்தை இன்று வாசித்தோம்.\r\n\r\nஇயேசு அற்புதங்கள் செய்வதைக் கண்ட ஜனங்கள்தான் இந்த மனுஷனையும் இயேசுவிடம் கொண்டுவந்தனர். இயேசுவும் தம்மிடம் வந்தவனுக்கு மறுக்காமல் சுகம் கொடுத்தார். ஒருநாளைக்கு மரித்துப்போகும் இச் சரீரத்தின் குறைபாடுகளை நீக்கவல்ல ஆண்டவர், தம் ஆத்துமாவில் குறைவுள்ளவர்கள் தம்மிடம் கொண்டுவரப்பட்டாலோ, அல்லது, வந்தாலோ அவர்களைத் தள்ளி விடுவாரா? இயேசு அற்புதங்களைச் செய்தார்; ஆனால், அவர் இவ்வுலகிற்கு வந்தது அதற்காக அல்ல. பரலோக ராஜ்யத்தின் செய்தியை ஏந்தி வந்த இயேசு, தமது பிள்ளைகள் அதில் பிரவேசிக்கும்படியான வாசலைத் திறந்துவிடவே வந்தார். இந்த மனுஷனுக்கு இயற்கையாகவே காதுகள் கேட்காது. அது அவனது சரீரக் குறைபாடு. இதனால் இயேசுவைப் பற்றிக் கேள்விப்பட அவனுக்குக் கேட்கும் சக்தி இருக்கவில்லை. ஆனால், இன்று செவிகள் திறந்திருக்கின்ற நாம், நமது செவிகளை எதற்குத் திறந்து வைத்திருக்கிறோம்? நம்மில் அநேகர், அவசியமானவற்றுக்குச் செவிகளைச் செவிடாக்கி, அவசிய மற்ற பல உலக சத்தத்திற்குச் செவிகளை அகலத் திறந்திருக்கிறோம். நாம் கேட்பவை நமது இருதயத்தை நிரப்புகின்றன. ஆக, நாம் எதற்குச் செவிகளைத் திறந்து கொடுக்கிறோமோ அவற்றால்தான் நமது இருதயமும் நிறைகிறது. இதனால்தான் இயேசுவானவர், பரலோக ராஜ்யத்திற்கு அடுத்ததான காரியங்களைக் குறித்து ஜனங்களுக்குக் கூறிவிட்டு, “கேட்கிறதற்குக் காதுள்ளவன் கேட்கக்கடவன்” என்றும் சொன்னாரோ என்று எண்ணத் தோன்றுகிறது. இது செவிடர்கள் கேட்க வேண்டாம் என்று அல்ல; அவர் குறிப்பிட்டது திறக்கப்பட்டிருக்கவேண்டிய உள்ளான மனுஷனின் காதுகளே.\r\n\r\nகேட்கின்ற செவிகளையுடைய நாம் எதற்கு நமது செவிகளைத் திறந்திருக்கிறோம்? “விசுவாசம் கேள்வியினாலே வரும்” (ரோமர் 10:17). கேட்கின்ற செவிகளால் தேவனுடைய வார்த்தைகளைக் கேட்கும்போது, நமது உள்ளான இருதயம் அந்த வார்த்தைகளால் நிரம்புகிறது. நாம் எதனால் இருதயத்தை நிரப்புகிறோமோ அதுவே நமது வாயிலிருந்து வெளிவருகிறது. ஆகவே, நம்மை ஆராய்ந்து பார்த்து, நமது செவிகளைத் தொட்டு குணப்படுத்தும்படி தேவ கரத்தில் ஒப்புவிப்போமாக. அது குணப்படும்போது நமது நாவும் குணப்படும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, உமது வார்த்தைக்கு என் செவியை அடைத்து விடாதபடி என் செவிகளைத் தொட்டு குணமாக்கும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}