{
  "uniqueid": "102317_7fffffff",
  "date": "",
  "title": "தேவன் உன்னைக் காண்கிறவர்!",
  "key_verse": "41_6:48",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 6:45-51"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அவர்கள் தண்டு வலிக்கிறதில் வருத்தப்படுகிறதை அவர் கண்டு…” (மாற்கு 6:48)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சீஷர்களைப் படவில் ஏற்றி அனுப்பிவிட்டு, இயேசு ஜெபம் பண்ணுவதற்காக மலையின் மீது ஏறினார். சாயங்காலமானபோது எதிர்காற்று கடலில் வீசியதாலே, சீஷர்கள் தண்டு வலிக்கிறதில் மிகவும் வருத்தப்பட்டார்கள். கரையிலே தனித்திருந்த இயேசு அதனைக் கண்டார். நாலாம் ஜாமத்திலே அவர் எழுந்து, கடல்மீது நடந்து, கஷ்டப்பட்ட சீஷரிடத்தில் வந்தார். ஆம், கஷ்டப்பட்ட தமது சீஷர்களைக் கர்த்தர் கண்டார்.\r\n\r\nசீஷர்கள் நடுக்கடலில் இருந்ததால் அவர்களுக்கு இயேசுவைப் பார்ப்பது கடினமாக இருந்திருக்கும். ஆனால், இயேசுவோ எதிராய் வீசிய காற்றுக்கு எதிராகத் தண்டு வலிக்கக் கஷ்டப்பட்ட சீஷரைக் கண்டார். அருகில் நடந்துவந்த இயேசுவைக்கூட அடையாளம் காணமுடியாமல் அவர்களுடைய பயம், அவர்களது பார்வையை மறைத்திருந்தது. ஆனால், அவர்களுடைய கஷ்டத்தைக் கண்ட இயேசுவோ கடலிலேயே நடந்து அவர்களிடம் வந்துவிட்டார்.\r\n\r\nநமது ஆண்டவர் நம்மால் அணுகமுடியாத தூரத்தில் அல்ல; அவர் நமது அருகிலேயே நிற்கிறார். அவர் நம்மைக் காண்கிறவர் என்பதை நாம் அடிக்கடி மறந்தாலும், நமது கஷ்டங்கள், பாடுகள், போராட்டங்கள் யாவையும் அவர் காண்கிறவராகவே இருக்கிறார். பார்வோனின் ஆளுகையிலே, இஸ்ரவேல் ஜனங்கள் எகிப்து தேசத்திலே அனுபவித்த துன்பங்களைக் கர்த்தர் கண்டார். அவர்களை விடுதலையாக்கும்படிக்கு சித்தங்கொண்ட கர்த்தர் மோசேயை அழைத்து, “என் ஜனத்தின் உபத்திரவத்தை நான் பார்க்கவே பார்த்து.. அவர்கள் படுகிற வேதனைகளையும் அறிந்திருக்கிறேன்” என்று கூறினார். அடிமைப்பெண்ணாகிய ஆகார், வனாந்தரத்திற்கு ஓடிப்போகையிலே, தன் வேதனைகளையும், தனக்கு இழைக்கப்பட்ட அநீதியையும் யாருமே காணவில்லை என்று வருந்தினாள். ஆனால், கர்த்தருடைய தூதனானவர் அவளைக் கண்டு பேசியபோதே, தன்னை ஒருவர் பார்த்துக்கொண்டிருக்கிறார் என்று உணர்ந்து, அந்த நன்றிப் பெருக்கினாலே, “நீர் என்னைக் காண்கிற தேவன்” என்று தேவனுக்கு நாமம் சூட்டினாள்.\r\n\r\nநமது வாழ்விலும் பல இக்கட்டுகளால் முன்செல்ல முடியாமல் நாம் தவிக்கலாம். கணவனை இழந்த மனைவியும், அந்தரங்க பாவத்தினால் மனமுடைந்த சகோதர சகோதரியும், வாலிப உணர்வுகளில் சிக்கித் தவிப்பவர்களும், நோயினால் வருந்துகிறவர்களும் எத்தனைபேர்! நம்மைக் காண்கிற இயேசுவை நாம் காணாவிட்டாலும், இயேசு நம்மைக் காண்கிறார். ஆகவே தைரியமாயிருப்போமாக. அவர் நம் அருகில் வந்து நம்மைத் தாங்குவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தகப்பனே, நீர் என்னைக் காண்கிறவர் என்ற உறுதியை இந்நாளிலே எனக்கு ஈந்ததினாலே நன்றியோடே உம்மைத் துதிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}