{
  "uniqueid": "20241013073902_26f16d51",
  "date": "2024-10-13",
  "title": "இன்றே சரி செய்!",
  "key_verse": "27_5:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 5:23-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… மெனே, மெனே, தெக்கேல், உப்பார்சின் (தானியேல்; 5:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த எழுத்துக்கள் அரேமிய பாஷையில் நிறை அல்லது பணத்திற்கு வழங்கப்பட்டது. மெனெ என்பது எண்ணப்பட்டது என்றும், பணத்தின் ஒரு அளவாகிய மின்னா என்றும், தெக்கேல் என்பது சேக்கல் என்ற நிறைக்கும் வழங்கப்பட்டது தெரிகிறது. இங்கே, பாபிலோனிய ஞானிகள் விளங்கிக்கொள்ள முடியாதபடி, ராஜாவின் கண்கள் காண, மனுஷவிரல்கள் தோன்றி சுவரில் எழுதியதற்கு ஒரு ஆழமான அர்த்தம் உண்டு. இந்த எழுத்துக்களை எழுதிய தேவனே அதன் அர்த்தத்தையும் தானியேலுக்கு விளங்கவைத்தார். “உன் ராஜ்ய காலம் மட்டிடப்பட்டு முடிவுக்கு வந்தது. நீ தராசில் வைத்து நிறுக்கப்பட்டு குறையக் காணப்பட்டாய். உன் ராஜ்யம் பிரிக்கப்பட்டு மேதிய பெர்சியருக்குக் கொடுக்கப்பட்டது” இதுதான் சொல்லப்பட்ட அர்த்தம். அதாவது பெல்ஷாத்சாரின் காலம் முடிந்துவிட்டது. இதில் நாம் கவனிக்கவேண்டிய விஷயம் என்னவெனில், இது எப்போது நடக்கும் என்று சொல்லப்படவில்லை. அது தானியேலுக்கும் தெரியாது. ஏனெனில் அது வெளிப்படுத்தப்படவில்லை.\r\n\r\nஅதிகாரமும் பராக்கிரமமும் செல்வமும் பெல்ஷாத்சாரிடம் நிறைந்திருந்தாலும் அவனது ராஜ்யபாரமோ சீர்கேடு நிறைந்ததாய் இருந்தது. அதிகாரம் அவன் கண்களை மறைத்ததால் நேபுகாத்நேச்சாருக்கு நிகழ்ந்தவற்றை துச்சமாக எண்ணி, தேவனையே அவமதித்தான். ஆனால், தேவனுடைய நியாயத்தீர்ப்பு வந்தபோது, அதிகாரமோ செல்வமோ அவனுக்கு உதவவில்லை. தேவனின் நியாயத் தீர்ப்பின் முன்னால் அவனால் நிலைநிற்கவே முடியவில்லை. அவன் தானியேலுக்குச் செய்வதாக வாக்குப்பண்ணியதைச் செய்யும்படி அவன் கட்டளையிட்டான். ஆனால், அது செய்யப்பட்டதா இல்லையா என்பதுகூட அவனுக்குத் தெரியாது. ஏனெனில் அன்று இராத்திரியிலேயே தன் கதை முடிந்துவிடும் என்று நினைத்திருப்பானா? பெல்ஷாத்சார் அந்த இராத்திரியே கொலை செய்யப்பட்டான். இவ்வளவு சீக்கிரத்தில் தீர்ப்பு நிறைவேறும், தான் செத்துவிடுவேன் என நினைத்திருப்பானா? தன்னைச் சரிசெய்ய அவனுக்குத் தருணம் கிடைக்கவில்லை.\r\n\r\nஅன்று பெல்ஷாத்சாருக்கு, புதிய ஏற்பாட்டிலே அனனியா சப்பீராள் தம்பதிகளுக்கு நேர்ந்ததுபோல இன்றும் நேரிட்டால் பயம் உண்டாகுமே என்று நாம் பேசிக்கொள்வதுண்டு. அப்படியானால் நமது கதியும் கேள்விக்குறிதான். நாம் உயிரோடு வாழும் ஒவ்வொரு விநாடியும், மனந்திரும்பும்படி தேவன் நமக்குக் கிருபையாக அருளும் தருணங்களாகும். இத்தருணங்கள் எவ்வளவு காலத்துக்கு நீடித்திருக்கும் என்பதை யார் அறிவார்? ஆனால், நிச்சயம் ஒருநாள் வரும்; அந்த நாள் வருமுன்னர் நமது வாழ்வை சீர்ப்படுத்துவோம். தராசில் வைத்து நிறுக்கப்படுவோமானால், நியாயத்தீர்ப்பு நாளில் எது நம்மைத் தப்புவிக்கும்? இன்றே மனந்திரும்பி, நமது பாவங்களைச் சுமந்த தேவகரங்களில் தஞ்சம் புகுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, மனந்திரும்புவதற்கான தருணங்களை ஒவ்வொரு நாளும் தருகிறீர். வாய்ப்புக்களை ஞானமாய் பயன்படுத்தி கர்த்தருடைய நாளுக்காக ஆயத்தப்பட உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}