{
  "uniqueid": "102319_0530e0f2",
  "date": "",
  "title": "எந்தப் புயலிலும்…",
  "key_verse": "41_4:35",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 4:35-47"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அவர் அவர்களை நோக்கி: அக்கரைக்குப் போவோம் வாருங்கள் என்றார்.” (மாற்கு 4:35)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசு சீஷர்களைப் பார்த்து, அக்கரைக்குப் போவோம் வாருங்கள் என்றார். படவிலிருந்த இயேசுவை அவர்கள் அப்படியேக் கொண்டு சென்றார்கள். அப்போது பலத்த சுழற்காற்று உண்டானது. படவு தண்ணீரினால் நிரம்பத்தக்கதாக அலைகள் மேலெழுந்து அதின்மேலே மோதின. சீஷர்கள் தமது விருப்பப்படி படவைக் கொண்டுசெல்லவில்லை. இயேசு கூறியதாலேயே சென்றார்கள். ஆனாலும், படவு கவிழ்ந்து விடுமளவுக்கு சுழற்காற்று வீசி, அலை மோதியடித் தது. சீறி எழுந்த அலைகளை எதிர்க்க அவர்களால் முடியவில்லை.\r\n\r\nஇப்படித்தான் நமது வாழ்விலும் பல சூழ்நிலைகள் எழுந்து நம்மையும் பயமுறுத்துவதுண்டு. தேவனுடைய அழைப்பை அல்லது அவருடைய வழிநடத்துதலை, பிரசன்னத்தை நன்கு உணர்ந்து, நாம் பல காரியங்களை முயற்சிக்கலாம். அதற்காக, இந்த உலகம் கொண்டுவரும் நெருக்கங்கள், போராட்டங்கள், உபத்திரவங்கள் நம்மை அணுகாது என்று அர்த்தமாகாது. ஆண்டவர் அந்தப் படவிலே இருந்ததினால், வீசிய சுழற்காற்றும், மேலெழும்பிய அலைகளும் அந்தப் படவை விலக்கிவிட்டதா? இல்லையே. ஆனால், அந்தப் புயலின் மத்தியிலும் இயேசு கூடவே இருந்தார். புயல் வராமல் தடுக்க அவர் வல்லவராயினும், புயலின் மத்தியிலும் அதிக வல்லமையாக செயலாற்ற வல்லவர் அவர். அன்று சீஷர்கள் அதை உணரவில்லை.\r\n\r\nதேவபிள்ளையே, கடலில் எழுகின்ற புயலின் மத்தியில் மாத்திரமல்ல, வாழ்வில் ஏற்படும் மரண ஆபத்திலும் அவரே நமக்கு அடைக்கலமும் கோட்டையுமாக இருந்து சேதம் ஏற்படாதபடிக்குக் காக்கிறவர். நமது வாழ்வுப் பயணம் இலகுவானதல்ல. ஜீவனுக்குப் போகும் வழி இடுக்கமும், நெருக்கமும் நிறைந்த தென்றும், உலகத்திலே நமக்கு உபத்திரவம் உண்டு என்றும் ஆண்டவர்தாமே கூறியுள்ளார். ஆகவே, பயணம் மோசமானாலும் நம்மை எந்தவித மோசமும் அணுகவே முடியாது என்ற நம்பிக்கை நமக்கு அவசியம்.\r\n\r\nஊழியப் பாதையோ, சாதாரண வாழ்வுப் பாதையோ எதுவானாலும், ஆண்டவரோடு கூடவே நடக்கின்ற நிச்சயம் இருந்தும், எதிர்கொள்ளும் நெருக்கங்களால் சோர்ந்துவிட்ட தேவபிள்ளையே! ஆண்டவர் கூடவே இருந்தும் ஏன் இந்த வேதனை என்று தடுமாற வேண்டாம். “பயப்படாதே” என இயேசு கூறுகிறார். அழைத்தவர் உண்மையுள்ளவர். மரண பரியந்தம் நம்மை அவரே நடத்துவார். அன்று சீஷர்கள் மடிந்தா போனார்கள்? இல்லையே! புயலின் முன்னும், புயலின் மத்தியிலும், அதன் பின்னும் நம்முடன் இருப்பவர் ஆண்டவர் ஒருவரே."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, மிகவும் இடுக்கமான பாதையில் சென்றுகொண்டிருக்கும் என் ஜீவிய பயணத்தில் என்னோடிருந்து என்னைத் தாங்கியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}