{
  "uniqueid": "102322_264a17e2",
  "date": "",
  "title": "தேவனுடைய வேளை!",
  "key_verse": "43_2:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 21:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "”….என் வேளை இன்னும் வரவில்லை என்றார்.” (யோவான் 2:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கலியாண வீட்டிலே ஏற்பட்ட குறைவை இயேசுவிடம் தெரியப்படுத்தியபோது, இயேசுவின் பதில் மரியாளுக்குச் சற்று திகைப்பை ஏற்படுத்தியிருக்கக் கூடும். இயேசு உடனே சம்மதம் சொல்லாமல், தமது வேளை இன்னமும் வரவில்லை என்றார். ஆனால் மரியாளோ மறுவார்த்தையின்றி, “அவர் என்ன சொல்லுகிறாரோ, அதின்படி செய்யுங்கள்” என்று வேலைக்காரரிடம் சொன்னாள்.\r\n\r\nமரியாள் தேவையை இயேசுவிடம் தெரியப்படுத்தியபோதும், அவர் என்ன செய்வார் என்று கேட்கவுமில்லை; இப்படிச் செய்யலாம் என்று ஆலோசனை சொல்லவுமில்லை. அவர் எது செய்தாலும் அதற்கு மரியாள் தன்னை அர்ப்பணித்திருந்தாள் என்பதைக் கவனிக்கவேண்டும். இல்லையானால், இயேசு தமது வேளை வரவில்லை என்றபோது, அவர் சொல்லுவதைச் செய்யுங்கள் என்று வேலைக்காரரிடம் சொல்லியிருக்கமாட்டாள். இயேசு சாதாரணமானவர் அல்ல, அவர் தேவகுமாரன் என்பது அவளுக்குத் தெரியும்.\r\n\r\nதேவ திட்டத்திலே எதுவும் தாறுமாறாக இருப்பதில்லை. ஒவ்வொன்றுக்கும் ஒவ்வொரு வேளையை அவர் நியமித்துள்ளார். “ஒவ்வொன்றுக்கும் ஒவ்வொரு காலமுண்டு” என்று பிரசங்கி கூறியபடி, தமது ஊழியத்தை ஆரம்பித்த இயேசுவும் முதலாவது அற்புதத்தைச் செய்வதற்கு ஒருவேளை குறிக்கப்பட்டிருந்தது. இயேசு சிலுவையிலே மகிமை அடைவதற்கும் தேவ திட்டத்தில் ஒருவேளை குறிக்கப்பட்டிருந்தது. இல்லையானால், வெளியரங்கமாக உலாவித் திரிந்த இயேசுவை ஏன் போர் வீரர்களால் பிடிக்க முடியவில்லை? வேளை வந்தபோது இயேசு தாமே, “மனுஷகுமாரன் மகிமைப்படும்படியான வேளை வந்தது” (யோவான் 12:23) என்றார். ஆபிரகாமுக்குச் சந்ததியை வாக்குப்பண்ணின தேவன் உடனடியாக குமாரனைக் கொடுத்துவிடவில்லை. வாக்குப்பெற்ற பின்பும் ஆபிரகாம் இருபத்தைந்து ஆண்டுகள் காத்திருக்க நேர்ந்தது. குறித்த வேளையில் குறித்த காலத்திட்டத்தில் சாராள் குமாரனைப் பெற்றெடுத்தாள்.\r\n\r\nநமது குறைவுகளை நாம் தேவனிடத்தில் தெரிவிக்கிறோம். ஆனால், நாம் நினைத்தபடி, நாம் நினைத்த நேரத்தில் அது நிறைவேறாவிட்டால் எவ்வளவாகச் சோர்ந்துபோகிறோம்! தமது வேளை இன்னும் வரவில்லை என்ற இயேசு, அன்று அந்தத் தேவையை நிராகரித்துவிடவில்லையே! மரியாளைப்போல அவரது வேளைக்கும் அவரது திட்டத்திற்கும் நம்மை ஒப்புக்கொடுத்து விடுவோமாக. அவர் சரியான நேரத்தில் சரியானதை நேர்த்தியாகச் செய்து முடிப்பார். அவர் செய்து முடிக்கும்போது எல்லாம் நன்றாயிருப்பதைக் காண முடியும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் ஜெபத்தைக் கேட்டு பதிலளிப்பவரே, என்றும் உமக்குள்ளே பொறுமையுடனே காத்திருக்க எனக்குப் பெலன் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}