{
  "uniqueid": "102325_7fffffff",
  "date": "",
  "title": "தேவனிடமே தெரியப்படுத்து!",
  "key_verse": "43_2:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 2:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“திராட்சரசங்குறைவுபட்டபோது, இயேசுவின் தாய் அவரை நோக்கி: அவர்களுக்குத் திராட்சரசம் இல்லை என்றாள்.” (யோவான் 2:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அழைப்பின்பேரில் இயேசுவும், அவரது சீஷரும் கானா ஊர் கலியாணத்திற்குச் சென்றிருந்தார்கள். இயேசுவின் தாயும் அங்கே வந்திருந்தாள். அங்கு விருந்தினர்களுக்குப் பரிமாறப்பட்ட திராட்சரசம் குறைவுபட்டதை இயேசுவின் தாயார் கண்டாள். அதனை கலியாண வீட்டுக்காரரிடம் அல்லது பந்தி விசாரிப்புக்காரனிடம் சொல்லியிருக்க வேண்டும். ஆனால், அவளோ நேராக இயேசுவண்டை சென்று, ஏற்பட்டுள்ள இக்கட்டான நிலைமையைத் தெரியப்படுத்தினாள்.\r\n\r\nஇயேசு வாழ்ந்த காலத்திலே யூதேயாவிலே கலியாணம் என்பது ஒரு வாரக் கொண்டாட்டமாக இருக்கும். ஊரிலுள்ள அனைவருமே அழைக்கப்படுவர். அந்த அழைப்பைத் தட்டிக் கழிப்பது என்பது அநாகரீகமாகக் கருதப்பட்டது. பெரிய பெரிய பிரமுகர்களும் அழைக்கப்படுவர். இவர்களுக்குத் திராட்சரசம் என்பது முக்கியமான ஒன்று. அது குறைவுபட்டு அல்லது போதாதுபோனால், விருந்தோம்பல் கறைப்பட்டு விட்டதுபோலக் கருதப்படும். அது கலியாண வீட்டாருக்குப் பெரும் இழுக்கைக் கொண்டுவருகிற காரியமாகும். ஆகவேதான், மரியாள் அவ்வளவு பாரத்துடன் செயற்பட்டாளோ என்று எண்ணத்தோன்றுகிறது. அந்த நேரத்தில் கலியாண வீட்டாரைக் குழப்புவதும் கஷ்டம்; அதே சமயம், புதிதாக திராட்சரசம் தயாரிக்க நேரமும் போதாது. யாராலும் எதுவும் செய்ய முடியாத இப்படியொரு இக்கட்டான நிலையில்தான் மரியாள் இயேசுவை நாடினாள். இயேசு ஒரு அற்புதம் செய்வார் என்று மரியாள் இயேசுவை நாடியிருக்க முடியாது. தனது மகன் நிச்சயமாக ஏதாவது செய்து இந்த இக்கட்டில் அந்தக் கலியாண வீட்டாரின் மரியாதையைக் காப்பாற்றுவார் என்ற நம்பிக்கை மரியாளிடம் இருந்தது என்பதுதான் உண்மை.\r\n\r\nநமது வாழ்க்கையிலும் பல குறைவுகள் ஏற்படுவதுண்டு. அவற்றை நிவர்த்தி செய்வதற்காக நாம் எடுக்கின்ற முயற்சிகள் என்ன? அல்லது, நாம் யாரிடம் நமது குறைவுகளைத் தெரியப்படுத்துகிறோம்? இங்கேதான் அக்குறைவுகளின் நிறைவு தங்கியுள்ளது. நாம் இயேசுவை நம்புகிறோம். அன்று மரியாள் நம்பியது தனது மகனை; ஆனால், இன்று நாம் நம்புவது பாவத்தைப் பரிகரித்து மரணத்திலிருந்து உயிர்த்த இயேசுவை அல்லவா! அப்படியிருக்க நாம் முதலில் யாரிடம் ஓடுகிறோம் என்பதைச் சிந்திப்போம். முதலாவது ஜெபத்தின் மூலமாக நமது குறைவுகளை தேவனிடத்தில் தெரியப்படுத்தப் பழகிக்கொள்வோமாக. அவர் ஏதாவது செய்வார் என்று நம்பவேண்டும். குறுக்கு வழிகளோ பக்க வழிகளோ வேண்டாம். மனுஷனை நம்புவது கண்ணியை விளைவிக்கும். ஆண்டவர் ஏதாவது செய்வார் என்று முழு மனதுடன் நம்பி அவரையேச் சேருவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, நீர் என்னை விசாரிக்கிறவரானபடியால் என் குறைவுகள் தேவைகள் யாவையும் உம்மிடமே தெரியப்படுத்துவேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}