{
  "uniqueid": "102327_7fffffff",
  "date": "",
  "title": "என் கண்களைத் திறவும்!",
  "key_verse": "40_20:33",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 20:29-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆண்டவரே, எங்கள் கண்களைத் திறக்கவேண்டும் என்றார்கள்.” (மத்தேயு 20:33)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வழியருகே உட்கார்ந்திருந்த இரண்டு குருடர்கள், இயேசு அவ்வழியே வருகிறார் என்று கேள்விப்பட்டு, “ஆண்டவரே! தாவீதின் குமாரனே, எங்களுக்கு இரங்கும்” என்று கூப்பிட்டார்கள். மற்றவர்கள் அவர்களை அதட்டியும், கூப்பிடுவதை அவர்கள் நிறுத்தவில்லை. இயேசு தமது பயணத்தை நிறுத்தி, அவர்களை அழைத்துப் பேசினார். நான் உங்களுக்கு என்ன செய்யவேண்டும் என்று கேட்டார். அவர்களும், “ஆண்டவரே, எங்கள் கண்களைத் திறக்கவேண்டும்” என்றார்கள். இயேசுவும் அவர்களுக்கு இரங்கி, அவர்களது கண்களைத் தொட்டார். அவர்கள் பார்வையடைந்து அவருக்குப் பின்சென்றார்கள்.\r\n\r\nஅந்த இருவரும் பார்வையற்றவர்கள். அவர்களால் உலகத்தையோ மனுஷரையோ நடந்துகொண்டிருப்பதையோ பார்க்கமுடியாது. இயேசு வருகிறார் என்று அவர்கள் கேள்விப்பட்டபோதே, அவர்களுக்குள் ஒரு நம்பிக்கை உண்டா னது. “இயேசுவே” என்று கூப்பிடாமல், “தாவீதின் குமாரனே” என்று அவர்கள் கூப்பிட்டபோது, இயேசு நின்றுவிட்டார். இயேசுவுக்குப் பின்சென்ற அத்தனை பேருக்கும் கண்கள் இருந்தது. ஆனால் தாவீதின் வம்சத்தில் வரவிருந்த மேசியா இவர்தான் என்பதைக் கண்டுகொள்ள முடியாதபடி அவர்கள் குருடராயிருந்தனர். மாம்சக் கண்கள் குருடாயிருந்த இவர்கள் எப்படி, இந்த இயேசுதான் வரவிருந்த மேசியா என்பதைக் கண்டுகொண்டனர் என்பதை நாம் சிந்திக்க வேண்டும்.\r\n\r\nஇன்றும் மாம்சக் கண்கள் அகலத் திறந்திருந்தும், மகிமையுள்ள சுவி சேஷத்தின் ஒளியைக் கண்டுகொள்ள முடியாதபடி, இப்பிரபஞ்சத்தின் தேவனாகிய சாத்தான் அநேகரின் மனக்கண்களைக் குருடாக்கி வைத்திருக்கிறான் (2கொரி. 4:4). தங்களைச் சுற்றியிருக்கிற இயற்கையின் தோற்றத்தையும், அதன் வல்லமையையும் காண்கின்ற பலர், அதைப் படைத்தவராகிய தேவாதி தேவனுடைய வல்லமையைக் காணக்கூடாதபடி, அனுபவிக்கக்கூடாதபடி மனக்கண்கள் குருடாய்ப் போயிருக்கிறார்கள். மாம்சக் கண்கள் குருடாயிருந்த இந்த மனிதர்களுடைய விசுவாசக் கண்கள் திறக்கப்படாமல் இருந்திருந்தால், இயேசுதான் மேசியா என்பதை இவர்கள் உணர்ந்திருக்க முடியாது.\r\n\r\nநமது கண்களில் பாதிப்பு ஏற்பட்டால் எவ்வளவாய்ப் பதறிப்போய் மருத்துவரிடம் ஓடுகிறோம். இன்று நமது உள்ளான மனுஷனுடைய விசுவாசக் கண்களை சற்றுக் கவனித்துப் பார்ப்போமாக. இயேசு நேரடியான கேள்வி கேட்க, அந்த மனிதரும் நேரடியான பதில் கொடுத்தனர்; பார்வையடைந்தனர். இது எப்படி? அவர்கள் தமது குருட்டு நிலைமையை ஒத்துக்கொண்டு அறிக்கையிட்டனர். நமது உண்மை நிலைமையை அறிக்கையிட நமக்கு முடியுமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, என் ஆவிக்குரிய கண்களிலுள்ள குருட்டாட்டத்தை எனக்கு உணர்த்தி, என்னைத் தொட்டுக் குணப்படுத்தியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}