{
  "uniqueid": "102330_13eaa7aa",
  "date": "",
  "title": "தேவனையே நோக்கிப் பார்!",
  "key_verse": "40_14:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 14:22-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“காற்று பலமாயிருக்கிறதைக் கண்டு, பயந்து, அமிழ்ந்து போகையில்: ஆண்டவரே, என்னை ரட்சியும் என்று கூப்பிட்டான்.” (மத்தேயு 14:30)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசு கடலின் மேலே நடந்துவருவதைக் கண்ட பேதுரு, தானும் தண்ணீரின்மேல் நடந்து அவரிடத்தில் வரவேண்டும் என்று கேட்டான். இயேசுவும் அனுமதித்தார். பேதுருவும் நடந்தான். அப்போது காற்று பலமாக வீசியது. பேதுரு, பயந்தான்; நீரில் அமிழ்ந்துபோகத் தொடங்கினான். நடந்தது என்ன? இயேசுவை நோக்கியபடி நீரின்மேல் நடந்து கொண்டிருந்த பேதுரு, பலமாக வீசிய காற்றின்மீது தன் கண்களைத் திருப்பினான்; ஆண்டவரைவிட்டு ஆபத்தைப் பார்த்தான். அதனால் பயம் உண்டானது; நீரில் அமிழத் தொடங்கினான்.\r\n\r\nஅத்தனைபேரும் படவில் இருக்க, பேதுரு மாத்திரமே வித்தியாசமானவனாக, விசுவாசத்தில் செயற்பட்டான். பேதுருவின் உணர்ச்சிவசமான வேண்டு கோளும் நிறைவேற்றப்பட்டது. கர்த்தருடைய மகத்துவமான வல்லமையை பேதுரு அனுபவித்தான். இப்படித்தான் நாமும் பலவேளைகளில் செயற்படுகிறோம். நமது உணர்ச்சிகளைக் கொட்டிவிடுகிறோம். கர்த்தரும் நமது வேண்டுகோளுக்கு இணங்கி தமது வல்லமை நமது வாழ்வில் வெளிப்படுகின்ற ஏராளமான தருணங்களைத் தந்திருக்கிறார். நாமும் சந்தோஷத்துடனும் உற்சாகத்துடனும் அவரது பணியில் முன்சென்றிருக்கிறோம். பின்னர் ஏன் தடுமாற்றம் வருகிறது?\r\n\r\nதண்ணீரின்மேல் நடந்துகொண்டிருந்த பேதுரு எப்போது இயேசுவை நோக்குவதைவிட்டு வீசிய கடுங்காற்றை நோக்கினானோ, அப்போதுதான் அவனது விசுவாசம் ஆட்டங்கண்டது. தான் என்ன செய்துகொண்டிருக்கிறோம் என்பதை நினைத்துப் பார்த்தபோது அவனுடைய விசுவாசம் தள்ளாடத் தொடங்கியது; பேதுரு தண்ணீரில் அமிழத் தொடங்கிவிட்டான். நாம் பேதுருவைப்போல தண்ணீரின்மேல் நடக்கத் தேவையில்லை. நாம் சந்திக்கின்ற கடினமான பயங்கரமான சூழ்நிலைகள் சந்தர்ப்பங்களுக்கூடாக தேவனுடைய கிருபை வல்லமையால் ஊடுருவிப் பயமின்றி நாம் செல்வதுண்டு; சென்றிருக்கிறோம். ஆனாலும் ஏன் நாம் பயப்படுகிறோம்? அங்குமிங்கும் அலைபாய்கிறோம்? ஏன் தெரியுமா? ஆண்டவரை நோக்கியிருந்த நமது கண்களை, சூழ்நிலைகளை நோக்கித் திருப்பி, இந்த சூழ்நிலையில் என்னால் முடியுமா என்று பயப்படுகிறோம். அது விசுவாசத் தளர்ச்சியை ஏற்படுத்தி விடுகிறது. இதனால்தான் நாம் வாழ்வில் அமிழ்ந்துபோகிறோம்.\r\n\r\nஅமிழ்ந்துவிடும் நிலையில் தடுமாறும் தேவ பிள்ளையே! எவ்வித கடின சூழ்நிலை என்றாலென்ன, நமது குறைவுகள், சூழ்நிலையின் கொடூரம் யாவையும் பொருட்படுத்தாமல், நம் கண்களை இயேசுவை விட்டு அகற்றாதிருப்போமாக. நிச்சயம் நாம் அமிழ்ந்து போகவே மாட்டோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எந்தக் கடின சூழ்நிலையிலும் அமிழ்ந்துவிடாமல், என் கண்களை உமக்கு நேரேயே வைத்திருக்க எனக்கு நீர் உதவியருளும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}