{
  "uniqueid": "102333_50aa0371",
  "date": "",
  "title": "தேவனிடத்தில் கொடு!",
  "key_verse": "43_6:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 6:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இங்கே ஒரு பையன் இருக்கிறான், அவன் கையில் ஐந்து வாற்கோதுமை அப்பங்களும் இரண்டு மீன்களும் உண்டு…” (யோவான் 6:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசுவிடம் வந்த திரள்கூட்ட ஜனத்தின் மத்தியில் ஒரு பையன், தனக்கென்று, ஒரு உணவுப் பொட்டலத்தைக் கொண்டு வந்திருந்தான். ஆனாலும், தேவை ஏற்பட்டபோது, அது தனது தேவைக்கே போதாது என்று தெரிந்தும், தன்னிடத்தில் இருந்ததை அப்படியே இயேசுவிடம் கொடுத்துவிட்டான். இதன் விளைவாக சகல ஜனங்களும் புசித்துத் திருப்தியடைந்தார்கள்.\r\n\r\nஅந்தத் திரளான ஜனத்துக்கு தாம் என்னசெய்யப் போகிறோம் என்பதை இயேசு முன்பே அறிந்திருந்தார். என்றாலும், பிலிப்புவுக்கு ஒரு சிறிய பரீட்சை. பிலிப்பு சொன்ன பதிலிலிருந்து, அவர்களிடம் ஏதோ இருந்தது என்று விளங்குகிறது. இருநூறு பணத்துக்கு அப்பத்தை வாங்குமளவிற்கு அவர்களுக்கு ஏதுவிருந்தது என்பது தெரிகிறது. ஆனால், இருப்பதை உம்மிடம் தருகிறேன் என்று பிலிப்பு சொல்லவில்லை. ஆனால், அந்தச் சிறு பையன் தன்னிடமிருந்த சிறு பொட்டலத்தை இயேசுவிடம் கொடுக்க மனதாயிருந்தான். அவனைக் குறித்து இயேசுவுக்கு அறிவித்த அந்திரேயாவுக்கும், அது போதாதே என்ற மன நிலையேதான் இருந்தது. போதாது என்றல்ல; அந்த ஐயாயிரம் பேருக்கு இது ஒரு தூசு. அந்தச் சிறு பையன் தன் சின்ன வயிற்றுக்குக் கொண்டுவந்திருந்த உணவுப் பொட்டலம் அது. ஆனாலும், அவன் அதை ஆண்டவர் கைகளில் கொடுக்க முன்வந்தபோது, அங்கே பெரிய அசைவே உண்டாயிற்று.\r\n\r\nநம்மிடம் கொஞ்சப் பணம், கொஞ்ச வசதி என்று எல்லாம் கொஞ்சமாய் இருக்கலாம். மாத்திரமல்ல, கொஞ்சமோ அதிகமோ பலவித திறமைகள் இருக்கலாம். என்னென்ன தாலந்துகள், கெட்டித்தனங்கள் என்பதல்ல; நம்மிடம் உள்ளதை நாம் என்ன செய்கிறோம் என்பதே முக்கியம். பணமோ, தாலந்தோ எதுவானாலும், அது குறைவானது என்று பின்தங்கி நிற்கிறோமா அல்லது, சோம்பலினாலே மூடி மறைத்து வைக்கிறோமா? அல்லது சுயநலத்தோடு நமக்காகவும், நமது உயர்வுக்காகவும் மாத்திரம் பயன்படுத்துகிறோமா? சீஷரும் தம்மிடம் இருந்ததை அது பணமாயிருந்தாலும், இயேசுவிடம் கொடுத்திருந்தால் பெரிய காரியத்தைக் கண்டிருக்கலாம். பையனிடம் இருந்தது மிக அற்ப அளவாக இருந்தபோதும் அவன் வெட்கப்படவில்லை. கொடுத்தான்; ஐயாயிரம் பேருக்கும் அதிகமான பேர் பயனடைந்தனர். ஆண்டவரது நாமம் மகிமைப்பட்டது. வயிற்றுப் பசி மாத்திரமல்ல, வசனப் பசியுடனும் இன்று ஏராளமான பேர் வாடுகிறார்கள். சுவிசேஷம் அறிவிக்கப்படாத எத்தனையோ தரிசு நிலங்கள் நம்மைச் சுற்றிலும் உண்டு. நம்மிடம் உள்ளதைக் கொடுக்காமல் ஆண்டவரால் நம்மைக்கொண்டு எதுவும் செய்ய முடியாது. நம்மிடம் உள்ளதை தேவனிடத்தில் கொடுப்போம். அநேகர் இதனால் பயனடையட்டுமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என்னிடம் உள்ளதை உம்மிடம் முழு மனதுடன் இன்று ஒப்புவிக்கிறேன். என்னை உமது இராஜ்யப் பணியில் பயன்படுத்தும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}