{
  "uniqueid": "102335_6003409e",
  "date": "",
  "title": "தேவனிடத்தில் விசுவாசமாயிரு!",
  "key_verse": "41_5:36",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 5:35-42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“….பயப்படாதே, விசுவாசமுள்ளவனாயிரு…” (மாற்கு 5:36)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யவீரு என்பவன் ஜெப ஆலயத் தலைவர்களில் ஒருவன். வியாதியினால் மரண அவஸ்தைப் பட்டுக்கொண்டிருந்த தன் மகள்மீது இயேசு வந்து கைகளை வைக்கவேண்டுமென்று இயேசுவிடம் அவன் வேண்டிக்கொண்டான். இயேசுவும் புறப்பட்டுப் போனார். வழியில் சிறு தடங்கல் ஏற்பட்டு நின்ற அந்த வேளையிலே, அவள் மரித்துவிட்டாள் என்ற செய்தி வந்தது. தடுமாறிவிட்ட அவனைப்பார்த்து, இயேசு “பயப்படாதே, விசுவாசமுள்ளவனாயிரு” என்று திடப்படுத்தி, அவனுடைய வீட்டிற்குச் சென்று, சிறு பெண்ணை உயிரோடே எழுப்பிவிட்டார்.\r\n\r\nஇந்த யவீருவைப்போல, நம்மில் பலரும் ஜெபக்கூட்டங்களை நடத்துபவராக, ஆலயக் காரியங்களில் பங்கெடுக்கிறவர்களாக, போதகர்களாக, ஊழியராக இருக்கலாம். ஆனால், நமது பிள்ளைகளோ, கணவனோ, மனைவியோ, சகோதரரோ வியாதிப்பட்டால் நாம் உண்மையாகவே கலங்கிப்போகிறோம். வியாதி மாத்திரமல்ல, நம்மால் எதுவும் செய்யமுடியாத நிலை ஒன்று உருவாகி விட்டதை உணர்ந்தாலே தடுமாறி விடுகிறோம். நாம் ஜெபிக்கிறோம், இயேசு ஏதாவது செய்வார் என்று நம்புகிறோம். ஆனால், நிலைமை மோசமடைவதைப் பார்க்க நேர்ந்தால், யவீருவைப்போல நம்பிக்கையிழந்த நிலைமைக்குத் தள்ளப்பட்டுப் போகிறோம். இப்படிப்பட்ட நிலையில் இன்று யாராவது இருந்தால் கர்த்தர் இன்று உங்களுடன்தான் இடைப்படுகிறார். யவீரு இயேசுவை அணுகிய போது, மகள் மரிக்கவில்லை; வழியில் தாமதமாகி நின்றவேளையில் அவள் மரித்துப்போனாள் என்று கேள்விப்படும்போது, சாதாரணமாக நாமும் என்ன சொல்லுவோம்? “நான் கூப்பிட்ட நேரமே வந்திருந்தால் இப்படி நடந்திராதே” என்று சொல்லமாட்டோமா! வியாதி தாக்கும்போது மாத்திரமல்ல, வாழ்வில் தவறாகச் செல்லுகின்ற, நமக்கு அருமையானவர்கள் விஷயத்திலும் நாம் இப்படித்தான் சோர்ந்துபோகிறோம். நாம் ஜெபித்துக்கொண்டிருக்கும்போதே, நமது கண்களுக்கு முன்பாக நமது பிள்ளைகள் தேவனைவிட்டு அதிகமாக விலகிப்போவதைக் காண நேர்ந்தால் நாம் எவ்வளவாகத் தவிக்கிறோம்.\r\n\r\nஆனால், சோர்ந்துபோகவேண்டிய அவசியம் இல்லை. மரணசெய்தி வந்த பின்பும், “பயப்படாதே, விசுவாசமுள்ளவனாயிரு” என்று சொன்ன ஆண்டவர் நமக்கும் அதையேதான் கூறுகிறார். நாம் ஜெபிக்கிறோம் என்பதற்காக நாம் நினைத்தபடி நினைத்த நேரத்தில் பதில் வரவேண்டும் என்று இ;ல்லையே! நமது ஆண்டவர் முந்துகிறவரும் அல்ல, பிந்துகிறவரும் அல்ல. சரியான நேரத்தில் நமக்கு ஆச்சரியமான பதில் வரும். வியாதிப்பட்டவள் சுகமடைந்தாள் என்பதா? மரித்தவள் எழுந்தாள் என்பதா? எது தேவனுக்கு அதிக மகிமை கொண்டுவரும்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “உம்மிடம் வேண்டிக் கொள்ளுகிறவர்களுக்கெல்லாம் பதிலாய் நிற்கும் ஆண்டவரே, நான் என்றும் உம்மில் விசுவாசமுள்ளவனாய் இருப்பேன். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}