{
  "uniqueid": "102338_58f83c88",
  "date": "",
  "title": "இயேசுவிடம் வந்துவிடு!",
  "key_verse": "42_8:44",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்.8:43-48; ரோம.8:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவருக்குப் பின்னாக வந்து, அவருடைய வஸ்திரத்தின் ஓரத்தைத் தொட்டாள்.” (லூக்கா 8:44)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பன்னிரண்டு வருடங்களாக பெரும்பாடு வியாதியுடன் போராடிக்கொண்டிருந்த பெண், தன் சுகத்திற்காக எல்லா முயற்சிகளையும் செய்து பலனற்றவளாக தனது ஆஸ்திகளையும் இழந்துவிட்டாள். தனக்கு நேர்ந்த அவலத்திலிருந்து அவளால் விடுதலையடைய முடியவில்லை. தனது வியாதியை ஒளித்துவைக்கப் பிரயாசப்பட்டும் முடியவில்லை. ஜனங்களுக்கு முன் வர முடியாது தவித்தாள். அவளது வியாதி அவளை வெட்கமடையச் செய்திருந்தது. இந்த நிலையில் இயேசுவைப்பற்றிக் கேள்விப்பட்ட அவள், நேரடியாக அவரைச் சந்திக்க தைரியமில்லாததால், பின்னாக வந்து இயேசுவின் வஸ்திரத்தின் ஓரத்தையாகிலும் தொட்டுவிட வேண்டுமென்ற வாஞ்சையுடன் தொட்டாள், குணமடைந்தாள்.\r\n\r\nஇன்று எத்தனை சகோதர சகோதரிகள், தமது மனதில் எழுகின்ற தவறான எண்ணங்களை, சரீரத்திலுண்டாகும் உணர்ச்சிகளை, மாம்ச இச்சைகளைக் கட்டுப்படுத்த முடியாமல் அனுதினமும் போராடிக் கொண்டிருக்கிறார்கள். வாலிபப் பிள்ளைகள் தமது படிப்பைக்கூடத் தொடரமுடியாமல், இச்சையுள்ள நினைவுகளினாலே இழுப்புண்டு போகிறார்கள். இரவு வேளைகளில் இரகசிய பாவங்களை நாடி ஓடி தவித்து நிற்கிறார்கள். விட்டுவிட நினைத்தாலும் முடியாத நிலையில் மனச்சாட்சியில் குத்துண்டு, அந்த வேதனையினால் தங்களை ஒளித்துக்கொள்ள வகைதேடி அலைகிறார்கள்.\r\n\r\nபிரியமானவர்களே, நம்மில் யாராவது இப்படியான வலைக்குள் சிக்குண்டிருக்கிறோமா? கலங்கவேண்டாம்; யாரிடமும் போகவும் வேண்டாம். அந்த ஸ்திரீயைப்போல இதனைக் கட்டுப்படுத்துவதற்கு மருத்துவர்களையும், மாத்திரைகளையும் நாடவும் வேண்டாம். நிச்சயமாக அவை நமக்கு விடுதலையளிக்க முடியாது. விடுதலையளித்தாலும் அது தற்காலிகமானதே. நேராக இயேசுவின் பாதத்தில் மண்டியிட்டுவிடுவோம். இயேசுவைத் தவிர யாரும் நம்மைப் பார்க்கமாட்டார்கள். நம்மை விடுவிக்கக்கூடியவர் இயேசுகிறிஸ்து ஒருவரே. நேராக அவரிடம் வருவதற்குக் கூச்சப்பட்டாலும், அவரது வஸ்திரத்தின் ஓரத்தையாகிலும் தொட்டுவிடுவேன் என்ற வாஞ்சையுடன் நமது முழங்கால்களை முடக்குவோமாக. நமது விசுவாசக் கரங்களை நீட்டுவோமாக. எந்த இரகசிய காரியங்களானாலும் இயேசு நம்மை நிச்சயம் விடுவிப்பார்.\r\n\r\nவயது வித்தியாசமின்றி, நம் எல்லோருக்கும் இயேசுவிடம் விடுதலை உண்டு. வாலிபனே! இரகசியத்தில் போராடியது போதும். இன்று உனது விடுதலை நாள். விசுவாசத்துடன் இயேசுவண்டை வந்துவிடு. உன் வெட்கத்தையும் வேதனையையும் மாற்றி, உன் தலையை இயேசு உயர்த்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கிருபை நிறைந்த தேவனே, விடுதலை பெறமுடியாத பெலவீனங்களுடன் உம்மிடம் வருகிறேன். ஜெயமுள்ள வாழ்வை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}