{
  "uniqueid": "102340_16e95ac4",
  "date": "",
  "title": "அந்த நாலுபேரைப்போல…",
  "key_verse": "41_2:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 2:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நாலுபேர் ஒரு திமிர்வாதக்காரனைச் சுமந்துகொண்டு அவரிடத்தில் வந்தார்கள்.” (மாற்கு 2:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விடுவிக்க முடியாத பல சூழ்நிலைகளில் அகப்பட்டவர்களாக பலர் நம்மைச் சூழ வாழுகிறார்கள். குடிவெறி, போதை வஸ்து, விபசாரம் என்று பல தீய வழிகளில் அகப்பட்டு, அதிலிருந்து தங்களை விடுவிக்க முடியாமல் வாழ்வை அழித்துக் கொண்டிருக்கிறவர்கள் எத்தனைபேர்! நமது குடும்பத்திலும் இப்படிப்பட்டவர்கள் இருக்கலாம். இவர்களைக் குறித்து நமது பொறுப்பு என்ன?\r\n\r\nதிமிர்வாதக்காரனால் சுயமாக எதுவும் செய்யமுடியாது, தனக்குத்தானே உதவவும் முடியாது. அவன்மேல் கரிசனைகொண்ட ஒரு நாலுபேர் அவனை இயேசுவிடம் சுமந்து வந்தார்கள். ஜனக்கூட்டம் மிகுதியானபடியினால், உள்ளே போக முடியவில்லை. அதற்காக அவர்கள் பின்வாங்கிவிடவில்லை. வீட்டின் மேலே ஏறி, தட்டோடுகளைப் பிரித்து, அதன் வழியாய், அவனது படுக்கையை ஜனங்களின் மத்தியிலே இயேசுவுக்கு முன்பாக இறக்கிவிட்டார்கள். அவர்களுடைய விசுவாசத்தை இயேசு கண்டு, அவனது பாவங்களையும் மன்னித்து, வியாதியையும் குணமாக்கினார்.\r\n\r\nபிரியமானவர்களே, நாம் மீட்கப்பட்டிருப்பது உண்மையானால், அழிந்து கொண்டிருக்கும் ஒவ்வொருவரைப் பற்றியும் ஆத்தும பாரம் நமக்கு உண்டாக வேண்டும். தம்மைத்தாமே விடுவிக்கமுடியாத நிலையில், பாவமான பழக்கவழக்கங்களுக்கு அடிமைப்பட்டு எத்தனைபேர் நம்மைச்சூழ உள்ளனர். இவர்களுக்காக நாம் செய்யக்கூடியது என்ன? நமது நல்லாலோசனைகள் அவர்களுக்கு ஆறுதல் அளிக்கலாம்; ஆனால், அவர்களில் மாற்றங்களை ஏற்படுத்துவது கடினம். நாம் செய்யக்கூடியது ஒன்றே ஒன்றுதான்; அவர்களைச் சுமந்து கொண்டு இயேசுவண்டை செல்லவேண்டும். துர் நடத்தைகளில் ஈடுபட்டிருப்பவர்கள் தாமாக அதிலிருந்து விடுபடுவது மிக கடினம். குற்ற மனசாட்சி அவர்களை ஆண்டவரிடம் செல்லவிடாது. நாமேதான் தனியாட்களாகவோ, குழுக்களாகவோ இணைந்து அவர்களுக்கு உதவவேண்டும். சரீரப் பிரகாரமாக அவர்களுக்கு உதவுவது ஒன்று; அதற்கு முன்னர், அவர்களை நமது ஜெபத்தில் தேவனுடைய பாதத்தண்டைக்குச் சுமந்துவரவேண்டும். அவர்களைச் சுமக்கின்ற ஆத்துமபாரம் நமக்கு வேண்டும். இதற்கு அநேக தடைகள், பிரச்சனைகள் வரும். ஆனாலும், விடாப்பிடியாக விசுவாசத்தோடு ஜெபத்திலே போராடுவோமானால் நிச்சயம் அவர்களுக்கு விடுதலை கிடைக்கும். இரண்டு பேர் பூமியிலே ஒருமனப்பட்டு ஜெபிக்கும்போது, தேவன் பதிலளிக்கிறவராக இருக்கிறார். நிச்சயமாக ஜெபத்துக்குப் பதில் கிடைக்கும். அவர்கள் விடுவிக்கப்படுவார்கள். அந்த நாலுபேரைப் போல நாமும் பிறரைச் சுமந்துகொண்டு இயேசுவிடம் செல்லுவோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, பாவ பழக்கங்களுக்கு அடிமையானவர்கள் அதிலிருந்து விடுபட வேண்டுமென ஆத்தும பாரத்தோடே ஜெபிக்கிறேன். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}