{
  "uniqueid": "102343_7fffffff",
  "date": "",
  "title": "எந்தப் புயலிலும்…",
  "key_verse": "40_8:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்.8:23-27; சங்.50:14,15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆண்டவரே! எங்களை இரட்சியும், மடிந்துபோகிறோம்…” (மத்தேயு 8:25)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுடைய கரத்திலிருந்து ஆயிரம் நன்மைகளையும் அற்புதங்களையும் பெற்று அனுபவித்தாலும், வானளாவ எழுகின்ற அலைகளைப்போலவும், சுழற்றியடிக்கிற புயலைப்போலவும், வாழ்வில் நெருக்கங்கள் மரண ஆபத்துக்கள் தாக்கும்போது நாம் துவண்டுபோவது ஏன்? “ஐயோ, ஆண்டவரே” என்போம்; ஆனால், அதுவும் உணர்வுப்பூர்வமான கூப்பிடுதலாக இருக்காது.\r\n\r\nஇத் தவறைத்தான் இயேசுவின் சீஷர்களும் செய்தார்கள். கலிலேயாக் கடல் ஏறத்தாழ 13 மைல் நீளமும் 7 மைல் அகலமும் கொண்டது என்றும், இதன் ஆழமோ 150 அடி என்றும், மேற்பரப்பு கடல் மட்டத்திலிருந்து 680 அடி கீழே உள்ளது என்றும் சொல்லப்படுகிறது. மலைகளால் சூழப்பட்டிருக்கிற இக் கடலில் பெரிய எச்சரிப்பின்றியே பலத்த சுழல்காற்று உண்டாகி, அலைகள் கிட்டத்தட்ட 20 அடி உயரத்துக்கு எழும்புமாம். இயேசுவின் நாட்களில் இங்கே ஒரே தடவையில் 300க்கும் குறையாமல் மீன்பிடிக்கின்ற படகுகள் நிறுத்தி வைக்கப்பட்டிருக்குமாம். இயேசுவின் சீஷர்களில் அநேகர் மீன்பிடிக்கும் தொழிலில் இருந்ததால் இக் கடலைப் பற்றியும் அதிலுள்ள அபாயத்தைப் பற்றியும் அவர்களுக்குத் தெரியாமல் இருந்திராது. ஆனால், முன்புபோல அல்லாமல், இப்போது அவர்களுடன் இயேசு இருந்தார். அவரோ தூங்கிக்கொண்டிருந்தார். ஆனாலும், அவர் செய்த பல ஆச்சரியமான அற்புதங்களைக் கண்ட இவர்களுக்கு, இந்த இயற்கையின் சீற்றத்தைக் கட்டுப்படுத்தவும் இயேசுவால் முடியும் என்று ஏன் நம்ப முடியாமற்போனது? இயேசு கூடவே இருந்தபோதும், இந்தச் சூழ்நிலையில் மடிந்துபோகப் போவதாக அவர்களே முடிவுசெய்துவிட்டது எப்படி?\r\n\r\nஆண்டவரால் முடியாது அல்லது கூடாது என்று எண்ணக்கூடிய அல்லது அந்தமாதிரி செயற்படக்கூடிய பல சந்தர்ப்பங்கள் நமது வாழ்வில் வரத்தான் செய்கிறது. சிலுவையில் ஜெயமெடுத்த ஆண்டவரை கலிலேயாக் கடலில் அன்று படவில் இருந்த சீஷருக்குத் தெரியாது. ஆனால், மரணத்தையே வென்று உயிர்த்த இயேசுவை ஆராதிக்கின்ற நாமும் அப்படி இருக்கலாமோ? கடலில் எழுகின்ற புயலோ, மனித வாழ்வில் மோதுகின்ற சுழல் காற்றோ எதுவானாலும், அதைக் கட்டுப்படுத்த ஆண்டவர் ஒருவரே போதும். ஆனால், நாம் அவரை நோக்கிக் கூப்பிடவேண்டுமே! “ஆபத்துக்காலத்தில் நீ சோர்ந்து போவாயானால், உன் பெலன் குறுகினது” (நீதி.24:10). இப்படித்தான் நாம் பெலனற்றுப்போய் அலறுகிறோம். “ஆபத்துக் காலத்தில் என்னை நோக்கிக் கூப்பிடு; நான் உன்னை விடுவிப்பேன்” என்றவர் நமக்கு உதவக் காத்திருக்கிறார். ஆனால், நாம் அவரைக் கூப்பிடவேண்டுமே! சகல கட்டுப்பாடும் ஆண்டவர் கரத்திலே இருப்பதால் நாம் அவரையே நோக்கிக் கூப்பிடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நான் உம்மையே நோக்கிக் கூப்பிடுவேன். நீரே என்னை விடுவிப்பவர். ஆதலால் உம்மை ஸ்தோத்தரிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}