{
  "uniqueid": "20250919072235_0073927d",
  "date": "2025-09-19",
  "title": "இலக்கை நோக்கித் தொடருகிறேன்!",
  "key_verse": "50_3:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 3:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கிறிஸ்து இயேசுவுக்குள் தேவன் அழைத்த பரம அழைப்பின் பந்தயப் பொருளுக்காக இலக்கை நோக்கித் தொடருகிறேன் (பிலிப்பியர் 3:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது இலக்கு எது? நடந்து சென்ற நான் மோட்டார் சைக்கிள் வேண்டுவதும், பின் கார் வேண்டுவதும், வீடு கட்டி குடும்பத்தைத் தங்க வைத்துவிட்டு வெளிநாடு செல்வதும்; உலகத்தில் இதுதான் நமது இலக்கா?\r\n\r\n“எனக்கு எவைகள் எல்லாம் லாபமாய் இருந்ததோ, அவைகளையெல்லாம் கிறிஸ்துவுக்காக நஷ்டம் என்று எண்ணினேன். அவருடைய அறிவின் மேன்மைக்காக யாவற்றையும் நஷ்டமென்று எண்ணிக்கொண்டிருக்கிறேன். அவருக்காக எல்லாவற்றையும் நஷ்டமென்று விட்டேன். குப்பையுமாக எண்ணுகிறேன். இப்படியெல்லாம் செய்து, பரம அழைப்பின் பந்தயப் பொருளுக்காக இலக்கை நோக்கி தொடருகிறேன்” என்கிறார் பவுல். அப்படியானால், அவருக்கு ஆண்டவரின் ஆசீர்வாதங்கள் இல்லையா?அவரை ஆண்டவர் அழைத்ததோடு எல்லாம் முடிந்ததா? அவரை தேவன் ஆசீர்வதித்து வழிநடத்தவில்லையா? இந்த உலகில் தேவனுடைய பாதையில் நடந்து, அவருடைய சித்தத்தைச் செய்வதே தன்னுடைய மேன்மையான ஊழியம் எனக் கருதி வாழ்ந்தவர் பவுல். தன்னை அழைத்த தேவனின் இலக்கை நோக்கி அவர் தொடருகிறார். அதற்குத் தடையாக எது வந்தாலும், அவைகள் தனக்கு லாபமானவைகளாக இருந்தாலும், அதையெல்லாம் ஒதுக்கித் தள்ளிவிட்டு, அந்தப் பரமஅழைப்பின் பந்தயப்பொருளை நோக்கி ஓடுவதாக எழுதுகிறார்.\r\n\r\nநாமும் நமது இலக்கைச் சரியாக அறிந்துகொள்ளவேண்டும். உலகில் வந்து பிறந்துவிட்டோம்; எனவே உலக ஆஸ்திகளைப் பெற்று உல்லாசமாய் வாழ்வதுதான் நமது இலக்கு என்று தப்புக்கணக்குப் போட்டு நமது வாழ்வை வீணடிக்காமல், சரியான இலக்கை நோக்கித் தொடருவோமாக. இந்த உலகத்தில் தேவன் நமக்காக வைத்திருக்கும் நோக்கமென்ன, அவருடைய சித்தம் நம் வாழ்வில் என்ன என்பதை இனங்கண்டு, அவருக்கேற்ற பாத்திரங்களாய் அவர் நம்மை வனைய விட்டுக்கொடுத்து வாழுவோமாக. கிறிஸ்துவின் பணியாட்களாய், குடும்பத்தை விட்டுப் பிரிந்து, வெகுதூரம் மிஷனரிப் பணிக்காக சென்று, மழையிலும் குளிரிலும் பசியிலும் வாடுவோரும் உண்டு. அதேவேளை கிறிஸ்துவின் ஊழியன் என்ற பெயரில் பணம் சம்பாதித்து, சுகபோகமாய் வாழுவோரும் உண்டு. இதில் யார் மெய்யான இலக்கில் செல்கிறார். நாமே நிதானித்துப்பார்த்து நடந்துகொள்வோம். இடுக்கமான வாசல் வழியாய் செல்லுவோர் சிலர்; அவர்கள் இலக்கை அடைவார்கள். விசாலமான வாசல்வழியாய்ச் செல்லுவோர் அநேகர்; அவர்கள் இலக்கை அடைவது அரிது. இயேசு மறுபடியும் அவர்களை நோக்கி: “நானே ஆடுகளுக்கு வாசல் என்று மெய்யாகவே மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்” (யோவான் 10:7) என்றார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எனக்கு நியமிக்கப்பட்ட இலக்கை சரியாக புரிந்துகொண்டு அதனை தொடர எனக்கு அருள் செய்திடும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}