{
  "uniqueid": "20241012073904_7fffffff",
  "date": "2024-10-12",
  "title": "மூச்சுக்காற்று",
  "key_verse": "27_5:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 104:24-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… தம்முடைய கையில் உமது சுவாசத்தை வைத்திருக்கிறவரும், உமது வழிகளுக்கு எல்லாம் அதிகாரியுமாகிய தேவனை … (தானியேல் 5:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எதுவும் இயல்புநிலையிலே இருக்கும்போது அதன் அருமை முக்கியத்துவம் நமக்கு புரிவதில்லை. ஆனால் அது நம்மைவிட்டு அற்றுப்போகும் நிலைமை உண்டாகும்போதுதான் அப்படி ஒன்று இருப்பதே நமக்கு புரிகிறது. நாசியினால் உள்வாங்கி வெளிவிடும் மூச்சுக்காற்றினால்தான் நமது சரீரம் உயிர்வாழ்கிறது என்பது நாம் அறிந்த விஷயம். ஆனால் மூச்சுவிடுவதை நாம் உணருவதில்லை. மூச்சு வாங்கும் வியாதியோ, களைப்படையும்போதோதான் நமக்கு மூச்சே இருக்கிறது என்கிற உணர்வு வருகிறது. மூச்சு நின்றால் எல்லாம் போச்சு என்ற உணர்வு மூச்சு இருக்கும்போதே இருக்குமானால் அந்த மூச்சில் தங்கியுள்ள நமது வாழ்வும் உணர்வுள்ளதாக மாறும் அல்லவா!\r\n\r\n“மனுஷரில் ஒரு ஆவியுண்டு. சர்வவல்லவருடைய சுவாசமே அவர்களை உணர்வுள்ளவர்களாக்கும்” என்றான் எலிகூ (யோபு 32:8). “எல்லாருக்கும் ஜீவனையும் சுவாசத்தையும் சகலத்தையும் கொடுக்கிற தேவன்…” என்று சொன்ன பவுல், தொடர்ந்தும், “மனுஷனை ஒரே இரத்தத்தில் தோன்றப்பண்ணி, பூமியில் குடியிருக்கச்செய்து, முன் தீர்மானிக்கப்பட்ட காலங்களையும், அவர்கள் குடியிருப்பின் எல்லைகளையும் குறித்திருக்கிறார்” என்றார் (அப்.17: 25,26). ஜீவ ஜந்துக்களின் சுவாசத்தைத் தேவன் வாங்கிக்கொள்ள அவை மாண்டுபோகும் என்றார் சங்கீதக்காரர் (சங்கீதம் 104:29).\r\n\r\nநமது நாசியின் மூச்சுக்காற்று தேவன் நமக்குத் தந்துள்ள அற்புத கொடை! அதைக் குறித்து நாம் ஆண்டவருக்கு நன்றி சொல்லியிருக்கிறோமா? படைப்பில் தேவன் தமது சுவாசத்தை மனிதனது நாசியிலே ஊதியிருக்காவிட்டால் இன்று நமக்கு ஜீவனே இல்லை. நமது காலங்கள் தேவனுடைய கரத்திலேதான் இருக்கிறது. அதை ஆரம்பிக்கிறவரும் அவர், அதை முடித்து நம்மைச் சேர்த்துக்கொள்ளுகிறவரும் அவர். மொத்தத்தில் நாம் அவருக்கே சொந்தமாயிருக்கும்போது, நமக்கென்று நாமே வழிகளை, வாழ்வை எப்படி வகுத்துக்கொள்ள முடியும்? இவற்றை நினைத்துப்பார்க்காத பெல்ஷாத்சார், தன்னை யாரும் எதுவும் செய்யமுடியாது என்பதுபோல தேவனுக்கு விரோதமாகக் கலகம் பண்ணினான். தன் வழிகளைத் தானே தெரிந்துகொண்டான். ஆனால் அவன், கண்மூடித் திறக்குமுன்னர் அவன் மூச்சு நின்றுபோயிற்று. “அன்று இராத்திரியிலே கல்தேயரின் ராஜாவாகிய பெல்ஷாத்சார் கொலை செய்யப்பட்டான்” (தானி.5:30)\r\n\r\nதேவபிள்ளையே, ஒவ்வொரு தடவையும் நாம் மூச்சை உள்வாங்கி வெளிவிடும்போதும் ஆண்டவருக்கு நன்றி சொல்வோமாக. மூச்சு தேவகரத்தில் இருக்கிறது என்பதற்காக மாத்திரமல்ல, நமது வழிகளும் அவருடையதே என்பதை அது உணர்த்துவதற்காகவுமே! எந்தவேளையும் நமது மூச்சு நிற்கலாம் என்பதை உணர்ந்து தாழ்மையுள்ள சிந்தையுடன் வாழுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள ஆண்டவரே, எங்கள் காலங்கள் உமது கரத்தில் இருக்கிறது. எங்களது சுவாசம் உமது கரத்தில் இருப்பதற்காக உமக்கு நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}