{
  "uniqueid": "102346_7fffffff",
  "date": "",
  "title": "நீ அதிபதியானாலும்…",
  "key_verse": "40_8:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 8:5-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆண்டவரே! என் வேலைக்காரன் வீட்டிலே திமிர்வாதமாய்க் கிடந்து கொடிய வேதனைப்படுகிறான் என்று அவரை வேண்டிக்கொண்டான்.” (மத்தேயு 8:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் எல்லோருமே ஜெபிக்கிறவர்கள். ஆனால், ஜெபத்துக்குத்தான் நாம் முதலிடம் கொடுக்கிறோமா? யாருக்காக எதற்காக ஜெபிக்கிறோம்? நமது ஜெப வாழ்வைக்குறித்து சிந்தித்து நாம் பெலனடைவது நல்லது.\r\n\r\nநூறு போர் வீரர்களுக்கு அவன் ஒரு அதிபதி. ரோமனாகிய அவனுக்குக் கீழே பணிபுரிகின்ற வேலையாட்களில் ஒருவன் திமிர்வாதத்தினால் கொடிய வேதனைக்குள்ளானான். இயேசு கப்பர் நகூமில் பிரவேசித்தபோது, அதிபதி இயேசுவினிடத்தில் வந்து, தன் வேலைக்காரனுக்காக இயேசுவிடம் வேண்டிக்கொண்டான் என்று வாசிக்கிறோம். பல பணியாட்கள் அவனுடைய கட்டளைக்குக் காத்திருக்க இவனோ, தனது வேலைக்காரனுக்காக இயேசுவிடம் சென்று மன்றாடுகிறான் என்றால் இவனுடைய இளகிய அன்புள்ள மனம் எப்படிப்பட்டது என்பது விளங்குகிறது. இயேசுவும் தாம் வந்து சொஸ்தமாக்குவதாகக் கூறினார். ஆனால், அந்தப் பெரிய அதிகாரியோ, “நீர் என் வீட்டுக்குள் பிரவேசிக்க நான் பாத்திரன் அல்ல; ஒரு வார்த்தைமாத்திரம் சொல்லும், அப்பொழுது என் வேலைக்காரன் சொஸ்தமாவான்” என்றான். இயேசுவே இந்தப் பதிலைக் கேட்டு ஆச்சரியப்பட்டார். ஏனெனில், இஸ்ரவேலுக்குள்ளும் இப்படிப்பட்ட விசுவாசத்தை அவரால் காண முடியவில்லை. இவன் ஒரு புறஜாதியான்; ஒரு பெரிய அதிபதி. அப்படியிருந்தும், தன் பெருமையைவிட்டு வேலைக்காரனுக்காகப் பரிதபித்தது ஒன்று; அடுத்தது, இயேசுவிடம் தனக்குப் பதில் கிடைக்கும், வேலைக்காரன் சுகமாவான் என்று புறஜாதியானாயிருந்தும் அவன் விசுவாசித்தது இன்னொன்று. அதனால் இயேசுவினிடமே அவன் ஜெபித்தான்.\r\n\r\nபிரியமானவர்களே, அநேகமாக நமது ஜெபங்கள் நம்மையே மையமாகக் கொண்டிருக்கிறது என்பது மறுக்கமுடியாத உண்மை. நமது சொந்தத் தேவைகளுக்காகவும், நமது குடும்பத்தவர்களுக்காகவும், நமக்கு அன்பானவர்களுக்காகவும் மாத்திரம் ஜெபிப்போம். சுகவீனத்தில் நல்ல மருத்துவரை நாடுவோம். ஆனால் நமக்குக் கீழ்ப்பட்டவர்களின் விஷயத்திலோ பாரபட்சம் காட்டிக்கொண்டு கவனக் குறைவாக நடப்பதுண்டு; சிலசமயம் பேசாமலே இருந்துவிடுவதுமுண்டு. இது தவறு. நமக்கு உதவிக்காரராய் இருக்கிறவர்கள், சபையில் சமுதாயத்திலுள்ள கஷ்டப்படுவோர், ஏழைகள் விஷயத்திலே நாம் என்ன கரிசனை வைத்திருக்கிறோம் என்பதைச் சிந்தித்துப் பார்ப்போம். வேலைக்காரனும் மனுஷன்தானே. நாம் அதிபதியாயிருந்தாலும் கர்த்தரையல்லாமல் எதுவும் ஆகாது. ஆகவே, நமக்காகவோ, வேலைக்காரனுக்காகவோ, தேவையிலுள்ள யாவருக்காகவும், முதலில் தேவனை நாடி ஜெபிப்பதற்கு நம்மை அர்ப்பணிப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பரம தகப்பனே, உம்மண்டை வந்து ஜெபிக்கவும், எல்லோர் மேலும் அன்பு செலுத்தவும் இந்நாளிலே என்னை அர்ப்பணிக்கிறேன். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}