{
  "uniqueid": "102348_52522aad",
  "date": "",
  "title": "தேவனால் மாத்திரமே!",
  "key_verse": "40_8:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 8:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆண்டவரே! …என்னைச் சுத்தமாக்க உம்மால் ஆகும்.” (மத்தேயு 8:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மருத்துவரால் கைவிடப்பட்ட நிலையில், சரிப்படுத்தமுடியாத சூழ்நிலைகளில், விட்டுவிட முடியாத பாவ பழக்கவழக்கங்களில் சிக்கித் தவித்து, ‘நமக்கு ஒரு தீர்வு கிடைக்குமா’ என்று தமக்குள்ளே புழுங்கிக்கொண்டிருக்கிறவர்கள் அநேகர். தேவபிள்ளையே! மனிதராலே கூடாதது தேவனாலே கூடும்.\r\n\r\nபழைய ஏற்பாட்டுக் காலத்திலே ‘குஷ்டரோகம்’ தீட்டுள்ளதாகக் கருதப் பட்டது. குஷ்டம் பிடித்தவன் சமூகத்திலிருந்து பிரிக்கப்படுவான். அவன் தன்னை மூடிக்கொண்டு, ‘தீட்டு, தீட்டு’ என்று சத்தமிடவேண்டும். அதைக் கேட்டு மக்கள் தூர விலகிக்கொள்வர். குஷ்டம் வந்தால் வாழ்வில் அவனுக்கு எந்த நம்பிக்கையும் கிடையாது. இப்படிப்பட்ட ஒருவன் எப்படியோ இயேசுவிடம் ஓடிவந்தான். அவரைப் பணிந்துகொண்டு, “ஆண்டவரே உமக்குச் சித்தமானால் என்னைச் சுத்தமாக்க உம்மால் ஆகும்” என்று வேண்டிக்கொண்டான். யாரும் தொடக் கூடாத தீட்டுள்ள அவனை ஆண்டவர்; குனிந்து, தொட்டுச் சுகமாக்கினார். மனுஷரால் தள்ளப்பட்ட, சரீரத்தில் வியாதிகண்ட இந்தக் குஷ்டரோகியை இயேசு தொட்டு குணமாக்கினார் என்றால், அவருடைய பிள்ளைகளாகிய நம்மைக் கைவிடுவாரா? மண்ணோடு மண்ணாகிப்போகின்ற வியாதிப்பட்ட நம் சரீரத்திலே இத்தனை கரிசனைகொண்ட ஆண்டவர், பாவத்தால் கறைப்பட்ட அழியாத ஆத்துமாவை ஒதுக்கிவிடுவாரா? ஆனால், அவனைப்போல இயேசுவிடம் நாம் வரவேண்டும்! ‘உம்மால் ஆகும்’ என்று அவன் அறிக்கை பண்ணினானே, அந்த விசுவாசம் நமக்கும் வேண்டும்.\r\n\r\nகுஷ்டத்தைப் பார்க்கிலும், பாவம் கொடியது. குடும்பத்தில், சமுதாயத்தில், அது நம்மைத் தலைகுனிய வைக்கிறது. அதிலும் மேலாக, பாவம் நம்மை தேவனைவிட்டே பிரித்துப்போடுகிறது. “உங்கள் அக்கிரமங்களே உங்களுக்கும் உங்கள் தேவனுக்கும் நடுவாகப் பிரிவினை உண்டாக்குகிறது” (ஏசாயா 59:2). இன்று குஷ்டத்தைக் குணப்படுத்தத்தக்க மருத்துவ முறைமைகள் மருந்துகள் உண்டு. சமுதாயமும் அவர்களைத் தள்ளாது. ஆனால், பிறருக்குத் தெரியாமல் நமக்குள் மறைந்திருக்கும் பாவத்திலிருந்து நம்மை மீட்டுக்கொள்ள யாரால் கூடும்? நமது ஆத்துமாவில் அது ஏற்படுத்துகின்ற காயங்களைக் குணப்படுத்த யாரால் கூடும்? “இயேசு கிறிஸ்துவின் இரத்தம் சகல பாவங்களையும் நீக்கி நம்மைச் சுத்திகரிக்கும்.” ஆம், இயேசு ஒருவராலே தான் பாவ ரோகத்திலிருந்து நம்மைக் குணப்படுத்த முடியும். ‘சகல’ என்ற சொல்லைக் கவனிக்கவும். தேவ பிள்ளையே, ஆண்டவராலே கூடாதது எதுவுமில்லை. எந்நிலையில் இருந்தாலும், இன்றே இயேசுவண்டை செல்லுவோம். அவர் நம்மை ஏற்று குணப்படுத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, பாவத்தினாலே கறைப்பட்டிருக்கும் என்னைக் குணமாக்க உம்மாலேதான் கூடும். இப்போதே என்னைச் சுத்தப்படுத்தும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}