{
  "uniqueid": "20240531102351_7fffffff",
  "date": "2024-05-31",
  "title": "சாவும் சந்தோஷம்தான்!",
  "key_verse": "66_12:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வெளிப்படுத்தல் 12:9-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மரணம் நேரிடுகிறதாயிருந்தாலும் ….தங்கள் ஜீவனையும் பாராமல், ஆட்டுக்குட்டியின் இரத்தத்தினாலும் தங்கள் சாட்சியின் வசனத்தினாலும் அவனை ஜெயித்தார்கள்.” (வெளி. 12:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அசைகின்ற எந்த உயிரினமும், ஒரு சிற்றெறும்புகூட, சாகாதபடிக்குத் தன்னைப் பாதுகாப்பதற்காக வேகமாக ஓடுகிறது. ஆனால், மனுஷனோ, ஒருபடி மேலே நின்று, “சாவு நேர்ந்தாலும்கூட” என்று சவாலிட வேண்டியவனாய் இருக்கிறான். இந்த சவாலில் நாம் ஜெயம் பெறுவோமா? அல்லது, உலக வாழ்வை நேசித்து தோற்றுப்போவோமா?\r\n\r\nஆதித் திருச்சபை சுகமாக வாழவில்லை; பல துன்புறுத்தல்களுக்கு ஆளானது. சிதறடிக்கப்பட்டும், கொலை செய்யப்பட்டும்கூட அன்று (அப். 8:1) அவர்கள் பின்வாங்கிப்போகவில்லை. மாறாக, சென்ற இடங்களில் சுவிசேஷத்தைப் பரப்பினர். பவுலடியாரின் வாழ்வு நமக்கு மாதிரி என்று சொல்லுவதைவிட, சவாலான ஒன்று என்றால் மிகையாகாது. ரோமர் 8:35-39 வரையான வசனங்களை எழுதுவதற்கு பவுலுக்கு எவ்வளவு தைரியம் வேண்டும்! சாவின் விளிம்பில் நின்றபோதும், சந்தோஷ நிருபங்களை தைரியமாக எழுத எப்படி அவரால் முடிந்தது? மிஷெனரிப் பணிக்காகச் சென்ற அநேகருடைய வாழ்வு மரணத்திற்கு உட்பட்டும், அவர்களுடைய பணி தொடர்ந்த சம்பவங்கள் நாமறிந்ததே. இவ்வருட ஆரம்பத்திலேயே நான்கு தேவாலயங்கள் நமது நாட்டிலேயே அடித்து நொறுக்கப்பட்டபோதும், அந்த விசுவாசிகள் தளர்ந்து, இயேசு வேண்டாம் என்று ஓடியா போனார்கள்? இல்லையே!\r\n\r\nநமது வாழ்வும், சாவும் சாட்சியுள்ளதாயிருப்பது நமது தெரிவிலும் தீர்மானத்திலும்தான் தங்கியிருக்கிறது. கிறிஸ்துவின் பிள்ளைகளுக்கு உபத்திரவம் உண்டு; அது இப்போது வாசலுக்கு வந்துவிட்டது என்ற உண்மையை நாம் உணரவேண்டும். கிறிஸ்துவின் நாமத்திற்காய் பாடுகளுக்கு முகங்கொடுக்க நேரிடும்போதுதான் நமது விசுவாசம் சவாலுக்குட்படுகிறது. இயேசு சிலுவையில் தமது ஜீவனை விட்டபோதே சாத்தான் பயங்கரமாகத் தாக்கப்பட்டுவிட்டான் என்ற உண்மையை நாம் மறந்துவிடுவது ஏன்? அந்தப் பலி நமக்காக, நமது இடத்திலிருந்து இயேசு செலுத்தினார். அந்த வெற்றி இயேசுவின் பலியினால் பெறப்பட்டது. அந்த வெற்றியை நாம் விசுவாசிப்பது மெய்யானால், பிசாசின் சோதனைகளைச் சந்திக்கும்போது பயப்படவோ அல்லது தப்பி ஓடவோ அவசியமில்லை. நமக்கு ஜெயம் கொடுத்த ஆண்டவரை நாம் உண்மைத்துவமாய் சேவிப்போமானால், அது போதும். தேவபிள்ளையே, சாத்தான் உன்னைப் பார்த்து நடுங்குகிறான் என்ற உண்மையை நீ மறப்பதால்தான் வாழ்வில் உனக்குத் தோல்வி. எழுந்து காலூன்றி நின்று தீமையை எதிர்த்து ஜெயம் பெற்றுக்கொள். சாவுதான் நேர்ந்தாலும், அதுவும் சந்தோஷமாகவே இருக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பாவத்தை வென்று ஜெயம்பெற்ற ஆண்டவரே, நீர் எனக்குள் இருப்பதற்காய் நன்றி. மரணம் நேர்ந்தாலும் உமக்குள் ஜெய வாழ்வு வாழ கிருபையாயிரும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}