{
  "uniqueid": "20240530102354_7fffffff",
  "date": "2024-05-30",
  "title": "ராஜ்யம் சரிந்தது!",
  "key_verse": "12_17:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2இராஜாக்கள் 17:6-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தங்களை எகிப்து தேசத்திலிருந்து வரப்பண்ணின தங்கள் தேவனாகிய கர்த்தருக்கு விரோதமாக இஸ்ரவேல் புத்திரர் பாவஞ்செய்து…..” (2 இராஜாக்கள் 17:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஆண்டவரே நமது பழைய வாழ்வை மறந்து ஏற்றுக்கொண்டபின், நாம் அவற்றைத் திரும்பிப் பார்ப்பது சரியாகுமா?” என்று ஒருவர் கேட்டார். அந்த நினைவுகள் நம்மைத் திரும்பவும் பழைய வாழ்வுக்கு இழுத்துச்செல்ல இடமளிக்கக்கூடாது. ஆனால், கர்த்தர் நம்மை எந்த நிலையிலிருந்து எப்படி மீட்டெடுத்தார் என்பதை நினைக்கத் தவறினால், அதுவே நமது வீழ்ச்சிக்கு வித்திட்டுவிடும். நாம் பெற்ற இரட்சிப்பிற்காக தினமும் ஆண்டவருக்கு நன்றி சொல்லப் பழகிக்கொள்வோமாக. அது நம்மை மரணபரியந்தம் தேவனுக்கு உண்மையுள்ளவர்களாக வாழ வழிவகுக்கும்.\r\n\r\nஇக்காரியத்தில்தான் இஸ்ரவேலர் பெருந்தவறு செய்தனர்;. எகிப்தில் அடிமையாயிருந்து தத்தளித்த தங்களை மீட்டு, அங்கிருந்து புறப்படப்பண்ணி, சுதந்தரமாக ஒரு தேசத்தையே கொடுத்து வாழவைத்த தேவனாகிய கர்த்தரை மறந்து, தமக்கென்று இரண்டு கன்றுக்குட்டிகளை ஏற்படுத்தி வணங்க ஆரம்பித்திருந்தனர், யூதாவிலிருந்து பிரிந்துசென்ற இஸ்ரவேலர் (1 இராஜா.12:28). தங்களைச் சுற்றியிருந்தவர்களின் தீய காரியங்களைப் பின்பற்றி, விக்கிரகங்களை ஆராதித்தனர் இந்த இஸ்ரவேலர். விக்கிரகாராதனையை வெளிப்படையாகச் செய்த அவர்கள், இரகசிய பாவத்திலும் விழுந்தனர் (வச.9). பல தடவைகள் பலவிதங்களில் கர்த்தர் எச்சரித்தும் மனந்திரும்பாமற்போனது இந்த இஸ்ரவேல். 2 இராஜாக்கள் 17ஆம் அதிகாரம் ஒரு துக்ககரமான அதிகாரம். ஏனெனில், வச.23 வுடன் வடராஜ்யமான இஸ்ரவேலின் கதை முடிந்தது.\r\n\r\nநாமும் பல்வேறு இன மக்கள் மத்தியில், பலவித பழக்கவழக்கங்கள், சமய சடங்காசாரங்கள் மத்தியிலேதான் வாழுகிறோம். அடுத்தவனின் காரியங்களைப் பின்பற்றுவது மிக இலகு. அது அழகாயிருக்கும்; நாலுபேருடன் சேர்ந்து பழக, மனம்விரும்பியபடி வாழ வாய்ப்பளிக்கும்! நாளடைவில், இதிலென்ன, என் இருதயம் இயேசுவைத்தான் சேவிக்கும் என்று துணிகரமாகச் சொல்லவும் வைக்கும். தேவனுடைய நீடியபொறுமை என்பது, நமது புரிந்துகொள்ளும் திறனுக்கும் அப்பாற்பட்டது. இஸ்ரவேலை எச்சரித்ததை விட, இன்று நம்மை அதிகமாக எச்சரித்து, ஆலோசனைகள் தந்து, கல்வாரி அன்பையும் நமக்குள் ஊற்றியிருக்கிறார் ஆண்டவர். சிலசமயங்களில் அவருக்காக நிற்பது கடினமாயிருக்கலாம். ஆனால், தெரிந்தெடுக்க வேண்டியது ஒன்றுதான். தேவனுக்காக வாழப் போகிறோமா? நமக்காகச் சாகப்போகிறோமா? தேவனை மகிமைப்படுத்தாத இஸ்ரவேல் வடராஜ்யம் சரிந்தது. தேவனை மகிமைப்படுத்தாத காரியங்கள் நம்மிடமும் இருக்குமானால், அவற்றை அறிக்கை செய்து இன்றே வெறுத்து ஒதுக்குவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உம்மைத் துக்கப்படுத்துகின்ற காரியம் என்னில் இருந்தால் அதை உணர்த்தும். உமக்காக உறுதியாய் நிற்கப் பெலன் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}