{
  "uniqueid": "20240529102356_62fec28f",
  "date": "2024-05-29",
  "title": "அன்பென்னும் எரிதழல்!",
  "key_verse": "20_25:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2இராஜா.6:8-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உன் சத்துரு பசியாயிருந்தால் அவனுக்குப் புசிக்க ஆகாரங்கொடு…. அதினால் நீ அவன் தலையின்மேல் எரிகிற தழல்களைக் குவிப்பாய்…” (நீதிமொழிகள் 25:21,22)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நண்பன் என்பதால் எப்பொழுதும் உதவி செய்யமுடியுமா?” இப்படியாக நண்பர்களைக் குறித்தே குறைகூறுகின்ற குணம் படைத்த நம்மால் எப்படி சத்துருவை நேசிக்கமுடியும்? பரிசுத்த வேதாகமம் தேவனுக்குப் பிரியமான வாழ்வுக்கான போதனைகளுடன், நம்மைப்போலப் பாடுள்ள மனுஷர் அப்படியே வாழ்ந்துபோன முன்மாதிரிகளையும் நம் முன்னே நிறுத்தியிருக்கிறது. அவை வெறுமனே அறிவுக்காக அல்ல; நமது வாழ்விற்கு வழிகாட்டியாய் இருக்கிறது.\r\n\r\nஇஸ்ரவேல்மீது யுத்தம் செய்ய பலதடவை முயற்சித்தும் சீரியா ராஜாவுக்கு முடியவில்லை. ஏனெனில், ஒவ்வொரு தடவையும் எலிசா தீர்க்கதரிசி இஸ்ரவேல் ராஜாவை முன்கூட்டியே எச்சரித்துவிடுவான். இதையறிந்த சீரியா ராஜா எலிசாவைப் பிடிக்கும்படி பலத்த இராணுவத்தை அனுப்பினான். எலிசாவோ கர்த்தரை நோக்கி விண்ணப்பம்பண்ண, அவர்களுக்குக் கண் மயக்கம் உண்டானது. எலிசா அவர்களை வழிதிருப்பி, சமாரியாவுக்கு கொண்டு சென்றுவிட்டான். கண்களைத் திறக்கும்படி எலிசா ஜெபித்தான். கர்த்தர் அவர்கள் கண்களைத் திறக்கும்போது, தாங்கள் இஸ்ரவேல் ராஜாவிடம் அகப்பட்டுவிட்டதைக் கண்டனர். அப்போது இஸ்ரவேல் ராஜா, அவர்களை வெட்டிப்போட எண்ணினான். ஆனால் எலிசாவோ, நீர் உமது பட்டயத்தால் சிறைப்பிடித்தா வெட்டப் போகிறீர் என்று சொல்லி, “இவர்கள் புசித்துக் குடித்து, தங்கள் ஆண்டவனிடத்துக்குப் போகும்படிக்கு அப்பமும் தண்ணீரும் அவர்களுக்கெதிரே வையும்” என்றான். இச் சம்பவத்தின் முக்கிய காரியம் என்னவெனில், “சீரியரின் தண்டுகள் இஸ்ரவேல் தேசத்திலே அப்புறம் வரவில்லை” என்பதுதான். எலிசா அவர்கள் மீது அன்பென்னும் எரிதழலைக் கொட்டியிருந்தார்.\r\n\r\nசிறைப்பிடிக்க வந்தவர்களை சமாரியாவுக்குக் கொண்டுசெல்லாமல், எலிசாவே அப்பமும் தண்ணீரும் கொடுத்து அனுப்பியிருந்தால், இஸ்ரவேல் ராஜாவுக்கும் எலிசாவுக்கும் வித்தியாசம் தெரியாமற்போயிருக்கும். நம்மைப் பகைக்கிறவர்களை நாமும் பகைவர்களாக எண்ணி, அவர்களின் செயல்களுக்குக் கணக்கு வைக்கும்போதெல்லாம், நாமும் ஒருநாள் தேவனுக்குச் சத்துருக்களாக இருந்தோமே (ரோமர்5:10) என்பதை சிந்தித்துப் பார்க்க வேண்டும். இன்று தேவகிருபையால் நாம் அவருக்குப் பிள்ளைகளாக்கப்பட்டிருக்க, பிறரை நாம் சத்துருக்களாகக் கருதுவது எப்படி? தேவனை முகமுகமாய் சந்திக்கும் போது இதற்கு நாம் என்ன பதில் சொல்லமுடியும்? சிந்திப்போம். பகைவர் களைத் தோற்கடிக்கத்தக்க சிறந்த வழி, அவர்களிடத்தில் தேவ அன்பைக் காட்டி, அவர்கள் தலையில் அன்பென்னும் எரிதழலைக் கொட்டுவதுதான்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “சத்துருவாயிருந்த என்னை உமது பிள்ளையாக்கிய ஆண்டவரே, என்னைச் சத்துருவாக எண்ணுகிறவர்களிடம் அன்புகாட்ட என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}