{
  "uniqueid": "20240528102359_48199198",
  "date": "2024-05-28",
  "title": "நம்மில் ஆரம்பிக்கட்டும்!",
  "key_verse": "40_5:45",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 5:43-48"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இப்படிச் செய்வதினால் நீங்கள் பரலோகத்திலிருக்கிற உங்கள் பிதாவுக்குப் புத்திரராயிருப்பீர்கள்…” (மத்தேயு 5:45)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“உன்னைக் கொடுமைப்படுத்துவதாக நீ சொல்லும் உன் கணவரை முதலில் நீ மனதார மன்னித்துவிடு. இனி அவரைக் குறித்துப் பிறரிடம் முறையிடாதே” என்று மிகுந்த வேதனைக்குள்ளிருந்த ஒரு சகோதரிக்கு ஆலோசனை சொல்லப்பட்டது. அதைக் கேட்டுக்கொண்டிருந்த இன்னொருவர், “இது கேட்பதற்கு நன்றாகத்தான் இருக்கிறது. பரிசுத்த வேதாகமம் சொல்வதையெல்லாம் செய்வது மிகக் கடினம்” என்று பெருமூச்சு விட்டார்.\r\n\r\n“தேவனைச் சந்திக்க ஆயத்தப்படு”, “மரணத்திலும் சாட்சியாயிரு” என்றெல்லாம் அடுத்தவனுக்கு அடித்துக் கூறுகின்ற நமது காரியம் என்ன? ஆண்டவர் தமது ஊழிய ஆரம்பத்திலேயே போதித்த ஒவ்வொரு விஷயமும் நமது வாழ்வை வளப்படுத்தும் காரியங்களாகும். ஆனால், அவற்றை நடைமுறைப் படுத்துவதில்தான் அதிகம் சிரமப்படுகிறோம். ஆனால், போதித்த இயேசுவோ, தாமே வாழ்ந்து காட்டியதுமல்லாமல், தமது மரண நேரத்திலும் அதை நிரூபித்துவிட்டார். தம்மை நேசிக்கிறவர்களை மாத்திரம் நேசித்தால் போதும் என்றும், சத்துருவை வெறுக்கவேண்டும் என்றும் பரிசேயர் மக்களுக்குப் போதித்திருந்தார்கள். ஆகவேதான் ஆண்டவர், “…உரைக்கப்பட்டதென்று கேள்விப்பட்டிருக்கிறீர்கள்” (மத்.5:21,27,33,43) என்றார்.ஆனால் இயேசுவோ, உங்கள் சத்துருக்களைச் சிநேகியுங்கள், ஆசீர்வதியுங்கள், ஜெபியுங்கள் என்று சொல்லி, இதனால் பரலோக பிதாவுக்குப் புத்திரராயிருப்பீர்கள் என்று அதன் பலனையும் போதித்தார். இது முடிகிற காரியமா? முடியாத ஒன்றைக் கர்த்தர் நம்மிடம் எதிர்பார்க்கிறவர் அல்ல. அப்படியானால் மனதில் வெறுப்பைச் சுமந்துகொண்டு எப்படி நம் தேவனைச் சந்திக்கமுடியும்?\r\n\r\n“உங்கள் சத்துருக்களை உங்களால் நேசிக்க முடியுமா? அதற்கு முதலில் உங்களிலிருந்து ஆரம்பியுங்கள். அடுத்தவனில் பகைமை உணர்வை தூண்டுகின்ற காரியம் உங்களுக்குள்தான் இருக்கிறது. உங்களுக்குள் இருக்கின்ற இந்த எதிரியை முதலில் தோற்கடியுங்கள். தீங்கு செய்யத்தக்க தருணம் கிடைக்குமானால், அதைச் செய்யாதிருக்கின்ற நல்ல தருணமும் அதுவேதான்.” இனப் பகையினாலே கறைப்பட்டிருந்த தெற்கு அமெரிக்காவில் வாழ்ந்திருந்த ஆப்பிரிக்க – அமெரிக்க மனிதராகிய டாக்டர் மார்ட்டின் லூத்தர் கிங் அவர்கள் செய்த பிரசங்கத்தின் ஒரு துளிதான் இது. ஆம், பகைமை முதலில் நமக்குள்ளிருந்து நீக்கப்பட வேண்டும். அதன்பின் இயேசு சொன்னபடி செய்வது கடினமாயிராது. கோரச்சிலுவையிலே மன்னிப்பளித்த இயேசுவின் பிள்ளைகள் நாம் என்றால், அந்தச் சாயலை நாம் வெளிப்படுத்த வேண்டாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எந்தச் சந்தர்ப்பத்திலும் பிறரைக் குற்றப்படுத்தாமல், எனக்குள் இருக்கும் பகைமை உணர்வை முதலில் நீக்கிப்போட என்மீது இரக்கமாய் இரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}