{
  "uniqueid": "20240527102402_7fffffff",
  "date": "2024-05-27",
  "title": "ஆயத்தமா?",
  "key_verse": "30_4:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆமோஸ் 4:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…உன் தேவனைச் சந்திக்கும்படி ஆயத்தப்படு.” (ஆமோஸ் 4:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அம்மா, நமது வாழ்வு கொஞ்சக்காலம்தான். எல்லோரும் மரணத்தை சந்தித்தே ஆகவேண்டும். ஆகவே, யாரிடம் மன்னிப்புக் கேட்கவேண்டுமோ, யாருடன் ஒப்புரவாக வேண்டுமோ, அதைச் செய்துவிடுங்கள். ஆண்டவரை நாம் சந்திக்க வேண்டுமே!” மரணத்துடன் போராடிக்கொண்டிருந்த தன் தாய்க்கு, தூர தேசத்திலே இருந்த மகன் சொன்ன ஆலோசனை இது. அத் தாயாரும் இதனை ஏற்று, அப்படியே செய்து, ஆசீர்வாதமான மரணத்தைத் தழுவிக் கொண்டார். இது நடந்த சம்பவம். இப்படியாக தமது மரணநேரத்தில் தம்மை ஆயத்தம் செய்யத்தக்க தருணங்கள் எல்லோருக்கும் கிடைப்பதில்லை.\r\n\r\nகி.மு. 750ஆம் ஆண்டுக் காலப்பகுதியில் வடராஜ்யமான இஸ்ரவேலுக்கு, ஆயத்தப்படும்படி ஆமோஸ் தீர்க்கர் மூலமாகக் கர்த்தர் எச்சரித்ததன் காரணம் என்ன? தாம் யார், எங்கிருந்து வந்தோம், இப்போது வாழுகின்ற பூமி சொந்தமானது எப்படி என்று எல்லாவற்றையும் மறந்து, இஷ்டம்போல வாழ்ந்துவந்தனர் இஸ்ரவேலர். ஏழைகளை ஒடுக்கி, அவர்களை வேலைக்கமர்த்தி, சுகபோகமாக வாழ்ந்து, தேவனைவிட்டு விக்கிரகங்களை வணங்கினர். கர்த்தர் ஆபிரகாமுடன் உடன்படிக்கை செய்த, யாக்கோபுடன் புதிப்பித்த (ஆதி.28:10-22) பெத்தேலிலே, யெரொபெயாம் கன்றுக்குட்டியைச் செய்துவைத்தான் (1ராஜா.12:26-29). வாக்குப் பண்ணப்பட்ட தேசத்தில் முதன்முதல் இஸ்ரவேல் கால் பதித்த இடம்தான் கில்கால் (யோசு.4:19). முதன் முதல் இஸ்ரவேல் பஸ்காவைக் கொண்டாடியதும் இங்கேதான் (யோசு.5:2-11). இப்போது அதையெல்லாம் மறந்து இந்த முக்கிய ஸ்தலங்களையெல்லாம் விக்கிரகாராதனைக்குரிய ஸ்தலங்களாக்கிவிட்டிருந்தனர். முக்கியமான விஷயம் என்னவெனில், இன்னும் கொஞ்சக்காலத்தில் தங்களை அசீரியா கைப்பற்றப்போவதையோ, ஏழைகளை அடிமைப்படுத்திய தாங்களே அடிமையாகப்போவதையோ இவர்கள் உணரவில்லை. தேவனுடைய நியாயத் தீர்ப்பைத் தாம் சந்திக்கவேண்டும் என்ற சிந்தனையற்றிருந்தனர் இஸ்ரவேலர்.\r\n\r\nதேவபிள்ளையே, நாம் ஒருநாள் தேவனைச் சந்திக்கவேண்டியவர்கள். அவரது நியாயத்தீர்ப்புக்கு முகங்கொடுக்க வேண்டியவர்கள். பஞ்சம், பசி, விஷப்பனி என்று பல சிட்சைகளைக் கர்த்தர் அனுமதித்தபோதும் இஸ்ரவேலர் தேவனிடம் திரும்பவில்லை. இன்றும் பலவிதங்களில் தேவன் நமக்கு எச்சரிப்பு விடுத்துக்கொண்டே இருக்கிறார். காலநிலை மாற்றமே பெரியதொரு எச்சரிப்பு. தேவனை சந்திக்க நாம் ஆயத்தமா? அல்லது, மனம் போனபடியும், தேவ சபையைக்குறித்தும், நமது பொறுப்புக்களைக் குறித்தும் கரிசனையற்று இருக்கிறோமா? நாம் தேவனை முகமுகமாய் சந்திக்க வேண்டும் என்பதை மறந்து விடாதிருங்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் நீடிய பொறுமையுள்ளவராய் இன்றும் எச்சரித்துணர்த்தும் உம் அன்பை உதாசீனப்படுத்தாமல், இன்றே உம்மிடம் வருகிறேன்”. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}