{
  "uniqueid": "20240526102404_2cb4b219",
  "date": "2024-05-26",
  "title": "முதல் எதிரி",
  "key_verse": "5_8:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "உபாகமம் 8:11-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உன் தேவனாகிய கர்த்தரை நினைப்பாயாக…” (உபாகமம் 8:18)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“மகனே, நாங்கள் உன் பெற்றோர்; அதை மறந்துவிட்டாயா?” என பெற்றோர் தமது பிள்ளைகளிடம் இப்படிக் கேட்கின்ற நிலைமை ஏற்படுமானால் அது மிகவும் துக்கத்திற்குரியது. இதற்கு முக்கிய காரணம், “மேட்டிமை”. நாம் செழித்து வளரும்போது, நம்மை இந்நிலைவரைக்கும் ஆளாக்கிய பெற்றோரை தள்ளி, ‘இது என் சம்பாத்தியம், என் முயற்சி’ என்ற மேட்டிமை நினைவுக்கு இடமளிப்போமானால், அந்த நினைவுதான் நமக்கு முதல் எதிரி.\r\n\r\nஅன்று மோசேயும், கானானுக்குள் பிரவேசிக்க இருந்த இஸ்ரவேலரிடம் இதையே நினைப்பூட்டினார். எகிப்திலிருந்து இஸ்ரவேலை மீட்டெடுத்த கர்த்தர், அவர்களைக் கடினமான பாதையில் வழிநடத்தியது உண்மை. அது, அவர்கள் மேல் கொண்ட கோபத்தினால் அல்ல; அவர்களைச் சோதித்து, சிட்சித்தவைகள், அவர்கள் தங்கள் தேவனை அறிந்துகொள்ள வேண்டுமென்ற நன்மைக்காகவே. அவர்கள் போய்ச்சேரும் தேசம் செழிப்பும் ஐசுவரியமும் நிறைந்தது. கர்த்தர் ஆபிரகாமுக்கு வாக்குப்பண்ணிய தேசம் அது; அதாவது, கர்த்தர் தாமே தமது ஜனத்துக்குக் கொடுத்த தேசம் அது. ஆனால், அதற்குள் பிரவேசித்த பின்பு, தாங்களே அந்தத் தேசத்தைக் கைப்பற்றியதாகவும், அது தங்களால் உண்டானது என்றும் நினைக்காமல், அது கர்த்தராலேயே ஆனது என்று நினைவுகூரத் தவறக்கூடாது என்று மோசே அவர்களை எச்சரித்தார்.\r\n\r\nதேவைகள் இருக்கும்போது, ‘ஆண்டவரே, இரங்கும்’ என்று ஓடுகின்ற நாம், தேவைகள் சந்திக்கப்படும்போது, ‘இது என்னுடையது, நானே இதைச் சம்பாதித்தேன்’ என்று நினைக்கத்தக்கதான சோதனையில் அநேகமாக அகப்பட்டு விடுகிறோம். அதேமாதிரி, சற்று அதிகம் படித்து, வேதத்தைச்சற்று அறிந்து கொண்டு வளரும்போதும், ஆவிக்குரிய பெருமை நம்மைத் தாக்கக்கூடும். நாமே பரலோகவாசிகள் என்பதுபோன்ற பெருமை நமக்குள் எழவும் இடமுண்டு. அநேக குடும்பங்களில் பெற்றோர் தங்கள் பிள்ளைகளின் பராமரிப்பை இழந்து தவிப்பதற்கும் இப்பெருமையே காரணமாகிவிடுகின்றது. கர்த்தர் அருளாவிட்டால் நமக்குரியவைகள் என்று நாம் எதனைச் சொந்தம் கொண்டாட முடியும்? அவர் நமக்குப் பெலனளித்திராவிட்டால், நம்மால் எதையாவது சம்பாதிக்கமுடியுமா? அல்லது, கல்வி கற்கத்தான் முடியுமா? கர்த்தர் இரங்கியிராவிட்டால் இரட்சிப்பைப் பெற்றிருக்க முடியுமா? “உன் இருதயம் மேட்டிமையடையாமலும்..” இதுதான் கர்த்தர் விடுத்த எச்சரிக்கை. மேட்டிமை, இதுதான் நமக்கு முதல் எதிரி. இது தேவனைவிட்டு நம்மை இலகுவில் தள்ளிப்போடும். ஆகவே, கர்த்தரையே சார்ந்து நின்று எதிரியை அழித்து, ஜெய வாழ்வு வாழ்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எவ்வளவு செழிப்பு என் வாழ்வில் சேர்ந்தாலும், நான் ஒன்றுமில்லை என்று உம்மையே சார்ந்து ஜீவிக்க என்மேல் கிருபையாயிரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}