{
  "uniqueid": "20240525102407_7fffffff",
  "date": "2024-05-25",
  "title": "என்றும் நன்றியாயிரு!",
  "key_verse": "5_8:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 4:6-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இந்த நாற்பது வருஷமும் உன்மேலிருந்த வஸ்திரம் பழையதாய்ப் போகவும் இல்லை, உன் கால் வீங்கவும் இல்லை.” (உபாகமம் 8:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல வருடங்களுக்குமுன் பெருங்குடலின் கீழ்ப்பகுதியில் புற்றுநோய் கண்டதால் மிகுந்த வேதனைக்குள்ளான ஒரு சகோதரியைப் பார்த்தேன். உடலிலிருந்து கழிவுகள் அகற்றப்படமுடியாத நிலையில் மாற்று வழிகள் செய்யப்பட்டிருந்ததை அன்று தான் முதன்முதலில் கண்டேன். அப்பொழுதுதான், சரீரத்திலிருந்து சகல கழிவுகளும் தினமும் ஒழுங்காக அகற்றப்படுவதற்கும் நாம் தேவனுக்கு நன்றி சொல்லவேண்டும் என்று உணர்ந்தேன்.\r\n\r\nஎன் 40ஆவது வயதில் இரண்டு கிட்னிகளும் பழுதடைந்துவிட்டன என்று மருத்துவர்கள் சொன்னபோது, இந்த நாற்பது வருடங்களும் எனக்குள்ளிருக்கிற கிட்னிகள் எவ்வளவு ஒழுங்காய் இயங்கியிருந்திருக்கின்றன என்ற உணர்வு எனக்குள் ஏற்பட்டது. அதுவரையிலும் அந்த நினைவோ நன்றியுணர்வோ இருக்கவில்லையே என்று நினைத்து வெட்கமுற்றேன்.\r\n\r\nஇஸ்ரவேல் மக்கள் வனாந்தரத்திலேயே சுற்றித்திரிந்து 40 வருஷங்களாகிவிட்டிருந்தது. இத்தனை காலம் எவ்வளவு சீக்கிரமாய் ஓடிவிட்டது. ஆனால், இத்தனை வருடங்களாகியும் தங்கள் உடைகள் கிழியாமலும், காலணிகள் தேயாமலும், நடந்து நடந்து கால்கள் வீங்காமலும், வியாதி வராமலும், வானத்திலிருந்து விழுந்த மன்னாவுடன் சுகமாகப் பயணித்ததை அவர்கள் நினைத்துப் பார்க்கவில்லை, அதைக் கவனிக்கவுமில்லை என்பதை மோசே அவர்களுக்கு நினைப்பூட்டினார். அதாவது, தேய்ந்துபோகாத செருப்புக்காகவும், கிழிந்துபோகாத உடைக்காகவும்கூட தேவனுக்கு நன்றி செலுத்தவேண்டும் என்று அவர்கள் சிந்திக்கவில்லை. சிந்தித்து நடந்திருந்தால், இந்த 40 வருடங்களாக நடத்திய தேவனை மேலும் நம்புவது அவர்களுக்குக் கடினமாயிருந்திராது.\r\n\r\nநாம் கணக்கெடுக்காத எத்தனை காரியங்கள் நீண்ட காலமாக நமக்கு சேவை செய்கின்றன என்பதை நினைத்துப் பார்ப்போம். நமது பயணங்களில் எவ்வளவாகப் பத்திரமாகப் பாதுகாக்கப்பட்டிருக்கிறோம். நமது சரீரம் இத்தனை காலமாக எவ்வளவு அழகாக இயங்கிக்கொண்டிருந்திருக்கிறது. அவற்றை நினைத்துப் பார்த்தால், என்ன நேர்ந்தாலும், வயோதிபம் வந்தாலும், மரணம்தான் நேரிட்டாலும், இதுவரை நடத்தியவரை நம்புவது நமக்குக் கடினமாக இருக்காது. தினமும், நித்திரை விட்டெழும்பும்போது, ஒவ்வொன்றுக்காகவும் நன்றி சொல்லப் பழகிக்கொண்டால் அதுவே நமக்கு பெரிய பெலன். தேவன் நம்மை காப்பார் என்பது உண்மை. அதனால், அவரது பாதுகாப்பை நாம் உதாசீனம் செய்யக்கூடாது. ஒவ்வொன்றையும் நாம் நினைத்து நினைத்து நன்றி செலுத்துவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, தினமும் நான் எடுத்துவைக்கும் ஒவ்வொரு அடியும் உமது சுத்த கிருபை என்றுணர்ந்து உமக்கு நன்றி செலுத்துகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}