{
  "uniqueid": "20240524102410_7fffffff",
  "date": "2024-05-24",
  "title": "கண்ணாடிக் கடலருகே…",
  "key_verse": "66_15:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வெளி.15:1-8; 16:17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர்கள் தேவனுடைய ஊழியக்காரனாகிய மோசேயின் பாட்டையும் ஆட்டுக்குட்டியானவருடைய பாட்டையும் பாடி…” (வெளிப்படுத்தல் 15:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்கு மறக்கமுடியாததும், இன்றைய சந்ததிக்கு ராகம் தெரியாமலும், இனிவரும் சந்ததி அறியாமற்போகக்கூடியதுமான ஒரு பாடல்தான், “ஒருபோதும் மறவாத உண்மைப் பிதாவிருக்க உனக்கென்ன குறை மகனே” என்ற பாடல். இதன் பின்னணியத்தைச் சமீபத்தில் கேள்வியுற்ற பின்னர் இப்பாடல் இன்னும் அதிகமாக நமது நரம்புகளைச் சுண்டி இழுக்கிறது. காலங்கடந்து திருமணமாகி, அற்புதமாய் ஒரு குழந்தையைப் பெற்றெடுத்தும், அக்குழந்தையைச் சாவுக்குக் கொடுத்துவிட்ட ஒரு தாயின் வேதனையைக் கண்டு தவித்துப்போன அப்பெண்ணின் தகப்பன் தன் மகளுக்காகப் பாடிய பாடல் வரிகள்தான் அவை. ஆரம்பத்தில் ஆர்ப்பரிக்கவும், முடிவில் ஆறுதல்பெற்று ஸ்தோத்திரிக்கவும் நமது நாவில் பாடல்களைத் தந்த தேவனை ஸ்தோத்திரிப்போமாக.\r\n\r\nபரிசுத்த வேதாகமத்தில் வேதாகமப் பாடகர்கள் அனுபவித்துப் பாடி வைத்த பாடல்களை நம் சொந்த அனுபவங்களாக்கி இன்று நாம் பாடுகிறோம். ஆனால், இன்று வாசித்த ஆட்டுக்குட்டியானவரின் பாடலைப் பாடியவர்கள் யார் என்பதைக் கவனிப்பது நல்லது. “…மிருகத்திற்கும் அதின் சொரூபத்திற்கும் அதின் முத்திரைக்கும் அதின் நாமத்தின் இலக்கத்திற்கும் உள்ளாகாமல் ஜெயங் கொண்டவர்கள் தேவ சுரமண்டலங்களைப் பிடித்துக்கொண்டு…” இவர்கள்தான் ஆட்டுக்குட்டியானவரின் பாடலை அக்கினி கலந்த கண்ணாடிக் கடலருகே நின்று பாடியவர்கள். சாத்தானுக்கும் மிருகத்திற்கும் அடிபணியாமல், வாழ்நாட்களில் அவனது கிரியைகளுக்கு இடமளிக்காமல், பாவத்திற்கு எதிர்த்து நின்று, கிறிஸ்துவுக்கென்று வைராக்கியமாய் வாழ்ந்து ஜெயம் பெற்றவர்களே இவர்கள். இப்படியாக ஒருவன் இவ்வுலகில் வாழ்ந்தால் அவனுக்கு இவ்வுலகம் மாலை அணிவிக்குமா அல்லது மகுடம் சூடுமா? பாடுகளும் உபத்திரவங்களும் வசைச் சொற்களும் இழிநிலையும்தான் கிடைக்கும். ஆனால், இவர்கள்தான் கண்ணாடிக் கடலருகே நின்று தேவசுரமண்டலங்களை இசைத்துப் பாடப்போகிறவர்கள். இதன்பின் தேவனுடைய கடைசி ஏழாவது வாதை உண்டாகும் என்றும், அதுதான் உலகின் முடிவு என்றும் யோவான் தான் கண்ட தரிசனத்தில் எழுதிவைத்துள்ளார்.\r\n\r\nவிதவிதமான ஏராளமான பாடல்களாலும், பாடகர்களாலும் இன்று உலகம் நிரம்பிவழிகிறது. நாம் எந்தப் பாடலைப் பாடப்போகிறோம். கண்ணாடி கடலருகே கர்த்தரை மகிமைப்படுத்த வேண்டுமானால், நம் வாழ்விலும் அவரையே மகிமைப்படுத்த வேண்டும். இதனால் வேதனை வரும்; இழப்பு வரும்; மரணமும் வரலாம். ஆனாலும், நாம் உறுதியாய் நிற்போமா? மிருகமா? கண்ணாடிக் கடலருகேயா? தீர்மானித்துப் பாடல் இசைப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நித்திய நித்தியமாய் உம்மையே துதிபாடும்படிக்கும், வேறெதற்கும் அடிபணியாது, உம்மையே சேவித்து வாழ கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}