{
  "uniqueid": "20241011073907_0d590ac4",
  "date": "2024-10-11",
  "title": "இரண்டு குற்றங்கள்",
  "key_verse": "19_96:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 5:22-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மகிமையும் கனமும் அவர் சமுகத்தில் இருக்கிறது, வல்லமை யும் மகத்துவமும் அவர் பரிசுத்த ஸ்தலத்திலுள்ளது (சங்கீதம் 96:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பெல்ஷாத்சார் செய்தது மகா குற்றம் என்றார் ஒருவர். வெறும் பாத்திரந்தானே, அதை உபயோகிப்பதில் என்ன தவறு என்றார் இன்னொருவர். மனித ஞானம் எப்போதும் தனக்குச் சாதகமாக எப்பக்கமும் இலகுவில் சாய்ந்துவிடும். ஆனால், தேவபார்வைக்கு எது குற்றமோ, எது அசுத்தமோ, எது கலகமோ, நாம் அவற்றுக்குச் சாதகமாகவோ பாதகமாகவோ பதிலுரைத்தாலும், தேவன் அவற்றை வெறுக்கிறார் என்பதே உண்மை.\r\n\r\nபெல்ஷாத்சாருக்கு பாபிலோனிய சரித்திரமும், நேபுகாத்நேச்சார் எப்படித் தாழ்த்தப்பட்டார் என்பதுவும் தெரியும். அப்படியிருந்தும், உன்னத தேவனுக்கு எதிராகக் கலகம் பண்ணி, அவரது அதிகாரத்திற்கு எதிராக இவன் சூளுரைத்தான். தன்னை யாரும் எதுவும் செய்யமுடியாது என்பதுபோல நடந்துகொண்டான். இவன் செய்த இரு குற்றங்களை தானியேல் தைரியமாய் சுட்டிக்காட்டினார். ஒன்று, பரிசுத்தப்படுத்திய பாத்திரங்களை குடிவெறிக்கு உபயோகித்து, பரலோகத்தின் தேவனுக்கு விரோதமாக தன்னை உயர்த்தியமை! அடுத்தது, தமது கையில் தனது சுவாசத்தை வைத்திருக்கிறவரும், தனது வழிகளுக்கெல்லாம் அதிகாரியும் யார் என்பதை அறிந்திருந்தும், அவரை மகிமைப்படுத்தாமல், காணாமலும் கேளாமலும் உணராமலும் இருக்கிற வெள்ளியும் பொன்னும் வெண்கலமும் இரும்பும் மரமும் கல்லுமாகிய தேவர்களை இவன் புகழ்ந்தான். அதாவது தேவன் அல்லா தவற்றை தேவனுக்குச் சமமாக்கினான் பெல்ஷாத்சார். இதற்கெல்லாம் முழு முதற்காரணம் பெருமையும் அகம்பாவமும்தான் என்றால் மிகையாகாது. நமது வாழ்விலும், தேவவார்த்தைக்குப் புறம்பான, தேவமகிமைக்குப் பாதகமான, சாட்சியற்ற காரியங்களை நாம் துணிகரமாகச் செய்கிறோம் என்பதை மறுக்க முடியாது. அது தவறு என்று உணரமுடியாதபடி சத்துரு நமது மனங்களைக் கடினப்படுத்தியிருக்கிறான்.\r\n\r\nதேவனுக்கு விரோதமாக பலவழிகளில் கலகம் பண்ணி, நம்மை யார் என்ன செய்யமுடியும் என்ற பாணியில் கடவுளுடைய அதிகாரத்திற்கு எதிராக சூளுரைக்கின்ற பலரை நாம் காண்கிறோம். தேவன் நம்மைப் பரிசுத்தத்திற்கென்று அழைத்திருக்கிறார். நமது சரீரங்களே அவர் வாழும் ஆலயம். நாம் பங்கெடுக்கும் திருவிருந்து பந்தி பரிசுத்த பந்தியாகும்! கிறிஸ்தவ விவாகங்கள் விளையாட்டல்ல, அவை பரிசுத்த விவாகம்! எல்லாவற்றுக்கும் மேலாக நமது கைகளில் இருப்பது வெறும் வேதமோ புராணமோ அல்ல; அது பரிசுத்த வேதாகமம்! பரிசுத்த வாக்கியங்களை நமது சுயவிருப்பங்களுக்கு திருப்பிப்போட, கர்த்தர் வாழும் ஆலயத்தை உலக சந்தோஷங்களுக்கு விற்றுப்போட, பரிசுத்த பந்தியில் துணிகரத்தோடு பங்கெடுத்து, அந்த இரண்டு குற்றங்களையும் செய்வதற்கு நாம் பெல்ஷாத்சார் அல்லவே! நாம் எதை வெளிப்படுத்துகிறோம், தேவபயத்தையா, அல்லது கலகக் குணத்தையா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களைப் பரிசுத்தப்படுத்துகிற ஆண்டவரே, தேவமகிமைக்கு பாதகமான சாட்சியற்ற எந்தவொரு செயல்களும் எங்களில் காணப்படாதபடி சுத்தமாக்கும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}