{
  "uniqueid": "20240523102412_18caa017",
  "date": "2024-05-23",
  "title": "சாவிலும் பாடலாம்!",
  "key_verse": "2_15:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 15:1-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பரிசுத்தத்தில் மகத்துவமுள்ளவரும், துதிகளில் பயப்படத்தக்கவரும், அற்புதங்களைச் செய்கிறவருமாகிய உமக்கு ஒப்பானவர் யார்?” (யாத். 15:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனித உணர்வு நரம்புகள் தூண்டப்பட்டு, அழுத்தப்பட்டு அதிலிருந்து எழுகின்ற நாதம்தான் பாடல் (இன்று எப்படி எப்படியோ பாடல்கள் உருவாகின்றன). ஓடும் இரயிலில் ஏறும்போது தவறி விழுந்தவர், அதன் பிடியைத் தளரவிடாமல் தொங்கிக்கொண்டு ஏறமுற்பட்டபோது எழுந்ததுதான், “தொங்கும் சிலுவைக் காட்சி கண்டென் நெஞ்சம் உருகுதையோ” என்ற பாடல் வரிகள். சின்னண்ணன் என அழைக்கப்பட்ட இயேசுசகாயம் அவர்கள் பாடிய “உம்மைப் போல யாரோ” பாடல் வரிகள்தான் இது. தான் தொங்கியபோது, எனக்காக இயேசுவும் தொங்கினாரே என்று எண்ணினாரோ என்னவோ, அந்த அழுத்தத்தில், “பாவ ஆழியிலே அமிழ்ந்து மூழ்கும் வேளையிலே, தாவி என்னை மீட்ட அன்பே…” என்று தன் வாழ்விலே ஆண்டவர் செய்ததை நினைவுகூர்ந்து அவருடைய உணர்ச்சி நரம்புகள் இந்த நாதத்தை இசைத்தன. தாவீதைப்போல சூழ்நிலைகளுக்குள்ளிருந்து கதறுகின்ற பாடல்கள் ஒருவகை; நடந்ததை நினைவுகூர்ந்து தேவவல்லமையைப் புகழ்ந்து பாடுவது இன்னொருவகை.\r\n\r\n430 வருடங்கள் எகிப்தில் தத்தளித்த இஸ்ரவேல், அற்புத அதிசயமாக விடுவிக்கப்பட்டு, எகிப்தை விட்டுப் புறப்பட்டது. ஆனாலும் சத்துரு அவர்களை விடாமல் துரத்தினான். ஆனாலும், கர்த்தர் தாமே அடிமை வாழ்வை மாத்திரமே அனுபவித்திருந்த அவர்களுக்காக யுத்தம் செய்து, அவர்களுடைய பகைவர்களை அழித்து, சிவந்த சமுத்திரத்தைக் கடக்கச் செய்து, வனாந்தர பூமியில் அவர்களை நிறுத்தினார். “கர்த்தர் எகிப்தியரில் செய்த அந்த மகத்தான கிரியையை இஸ்ரவேலர் கண்டார்கள்.” அதாவது, இந்த ஜனக்கூட்டம் அந்த சம்பவத்தைக் கேட்டறியவில்லை; அவர்களே கண்டு அனுபவித்திருந்தார்கள். ஆகவே, அவர்களால் தேவனைப் புகழ்ந்து பாடாமல் இருக்கமுடியவில்லை. மிரியாமும் பெண்களும் தம்புரு இசைத்துப் பல்லவி பாட, மோசேயும் மக்களும் கர்த்தர் செய்ததை நினைத்து நினைத்து பாடி கர்த்தரைத் துதித்தார்கள்.\r\n\r\nநமக்குப் பாட வராதே என்று சிலர் எண்ணலாம். தேவபிள்ளையே! நாம் பாடகராய் இல்லாதிருந்தாலும், நமக்குப் பாடத் தெரியுமே! கடந்த காலங்களில், கடந்த வருடத்தில், கடந்த நாளில்கூட கர்த்தர் நமக்கு என்ன செய்தார் என்பதைச் சற்று நினைத்து ஒரு பாட்டு இசைத்துப் பாருங்கள். நமது அறிவுக்குப் பாடத் தெரியாதிருக்கலாம்; ஆனால், நமது உணர்வு நரம்புகள் மீட்டும் நாதத்தை நம்மால் கேட்கமுடியும்! அந்த நாதம் நமது உட்செவியிலே கேட்க, குரலை உயர்த்திப் பாடிப் பாருங்கள்; எவ்வளவு மகிழ்ச்சியாயிருக்கும். இந்த அனுபவமானது, மரணமே நெருங்கினாலும்கூட நம்மை தேவமகிமையைப் பாடவைக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் உயிருள்ளவரைக்கும் நீர் மீட்டுக்கொண்ட என் ஆத்துமா உமக்குள் கெம்பீரித்து மகிழ்ந்து உம்மைப் புகழ்ந்து பாடட்டும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}