{
  "uniqueid": "20240522102415_7fffffff",
  "date": "2024-05-22",
  "title": "மரண இருளிலும்!",
  "key_verse": "40_27:45",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 2:14-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆறாம்மணி நேரமுதல் ஒன்பதாம்மணி நேரம்வரைக்கும் பூமியெங்கும் அந்தகாரம் உண்டாயிற்று.” (மத்தேயு 27:45)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“தனது கணவனுக்கு நேரிட்ட மரண ஆபத்தைக்குறித்து ஒரு மனைவி கூறியபோது, அவர்கள் எவ்வளவு பெரிய வேதனையைக் கடந்து வந்திருப்பாரென்பதை என்னால் உணரமுடிந்தது. ஏனெனில், மரணவாசலைத் தட்டி விட்டுத் திரும்பிவந்த அனுபவம் எனக்கும் ஏற்கனவே ஏற்பட்டிருந்தது” என்று ஒருவர் பகிர்ந்துகொண்டார். அனுபவம் உணரும் சக்தியுள்ளது.\r\n\r\nஆம், அறிவு பேசும்; அனுபவமோ உணர்வுபூர்வமாகப் பேசும். தேவன் இயேசு என்ற மனிதனாய், பாவம் நிறைந்த இவ்வுலகில் தமது கால்களைப் பதித்து, மனிதனோடு மனிதனாக வாழ்ந்து, ஒரு மனிதன் கடந்து செல்லக்கூடிய வழிகளிலெல்லாம் நடந்தார். இழிவானவன் என்று உலகம் தள்ளிவிடக்கூடிய கடைசி மனிதன்கூட அழிந்துவிடக்கூடாது என்றுதானோ, அந்த அநியாயமான, இழிவான சிலுவை மரணத்தையும் இயேசு தாமாகவே ஏற்றுக்கொண்டார்! இப்படியே, நமது எல்லாவகையான வாழ்க்கை அழுத்தங்களையும் இயேசு அனுபவித்திருந்தார். ஆகவே, எந்த நிலையிலும் அவர் நமக்கு உதவி செய்ய வல்லவர் (எபி.2:18). நமது மரணத்திலும்கூட நம்முடன்கூடவே இருக்கத் தகுதி பெற்றவர் ஆண்டவர் ஒருவரே. அவர் தாமே மரண அந்தகாரத்தில் தவித்தபோது, ஒருகணம் பிதாவின் முகம் மறைக்கப்பட்டபோதும், இறுதியில், “பிதாவே” என்று கூப்பிட்டு தன் ஆவியை ஒப்புவிக்கும்படிக்கு அந்த மரண அந்த காரத்திலும் பிதாவாகிய தேவன் தமது குமாரனை நேசித்தார். அந்த நேசத்தையே பிதா நம்மிலும் வைத்திருக்கிறார் (யோவான் 17:23).\r\n\r\nஒரு மனிதன் கடந்துசெல்லவேண்டிய எல்லாப் பாதைகளையும் ஏற்கனவே கடந்துசென்று ஜெயம்பெற்ற ஆண்டவர் நமக்குண்டு என்பது நமக்கு எவ்வளவு பெலத்தையும் தைரியத்தையும் தருகிறது. சாவு உண்டு என்பது தெரிந்திருந்தாலும், ‘செத்தால் என்ன’ என்று கோபத்தில் நாம் சொன்னாலும், மரணம் என்பது மனிதருக்கு ஒரு சவாலான காரியம்தான். ஆவி பிரியும்போது என்ன நடக்கும், நாம் எங்கே போவோம்? இருள் சூழுமா? இப்படிப் பல கேள்விகள். ஆனால், இயேசு சிலுவையிலே மரணத்தின் விளிம்பில் நின்றபோதும், இயற்கையே அந்தகாரப்பட்டபோதும், “பிதாவே” என்று கூப்பிட்டுத் தமது ஆவியை ஒப்புவிக்கக்கூடியதாக அந்த மரண இருளிலும் பிதா இயேசுவுடன் இருந்தார் என்பது தெளிவு. மனிதன் சந்தித்தே ஆகவேண்டிய மரணத்திற்கூடாக வும் இயேசு முன்நடந்து, அந்த மரண பயத்தை நீக்கியுள்ளார் (எபி.2:15). பின் நமக்கு ஏது பயம்? மரண காரிருளிலும் நமது பரம பிதா நம்முடன் இருப்பார் என்ற நிச்சயத்தைத் தந்த ஆண்டவரை நன்றியுடன் ஸ்தோத்தரிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, வாழ்வில் என்ன காரிருள் சூழ்ந்தாலும், மரண அந்தகாரத்திலும் நீர் என்னுடன் இருக்கிறீர் என்று மறுபடியும் என்னைப் பெலப் படுத்துகிறீர், நன்றி. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}