{
  "uniqueid": "20240521102418_020c954e",
  "date": "2024-05-21",
  "title": "காரிருளிலும்…",
  "key_verse": "12_8:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 139:8-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…காரிருளிலே வாசம்பண்ணுவேன் என்று கர்த்தர் சொன்னார்…” (1 இராஜாக்கள் 8:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நெதர்லாந்து தேசத்திலே பெரிய குகை ஒன்றுண்டு. உள்ளே பல மைல்கள் நீண்டதான பல முடக்குகளைக்கொண்ட உட்பாதையும் உண்டு. வழிகாட்டி ஒருவர் ஒரு கைவிளக்குடன் எங்களை நடத்திச் சென்றார். அவரை விட்டுவிட்டு வேறு பக்கம் திரும்பினால் உயிர் பிழைப்பது என்பது முடியாத விஷயம். குகையின் நடுப்பகுதிக்குச் சென்றதும், எங்களை ஓரிடத்தில் நிறுத்திவிட்டு அந்த வழிகாட்டி திடீரென வெளிச்சத்துடன் மறைந்துவிட்டார். அது ஒரு மகா பயங்கர அனுபவம்; சாதாரண இருளில் ஒருசில விநாடிகளில் ஏதாவது தெரியும். ஆனால், இந்த இருளை வர்ணிக்க வார்த்தையே இல்லை. சில விநாடிகளில் வெளிச்சத்துடன் திரும்பிய வழிகாட்டி, “இதுதான் காரிருள் என்பது. பிறவிக் குருடர்கள் அனுபவிக்கும் இருள் இதுதான்” என்றார். நாங்களோ பயத்தால் உறைந்து போயிருந்தோம்.\r\n\r\nஇருளுக்கும் வெளிச்சத்துக்குமே சம்பந்தம் இல்லாதபோது, ஜோதிகளின் பிதாவுக்கும் காரிருளுக்கும் சம்பந்தமேது? எகிப்திலிருந்து இஸ்ரவேலை மீட்டுக் கொண்டபோது, எகிப்தின்மீது வந்த பத்து வாதைகளில் ஒன்பதாவது வாதை காரிருள். இது எகிப்தியருக்கு ஒரு கடினமான வாதையாகும். மூன்று நாட்களாக ஒருவரையொருவர் காணவுமில்லை, ஒருவரும் தம்மிடத்தைவிட்டு எழுந்திருக்கவும் இல்லை. ஆனால், இதே காரிருள் இஸ்ரவேலுக்கு அடையாளமாயிருந்தது எப்படி? “இஸ்ரவேல் புத்திரர் யாவருக்குமோவெனில் அவர்கள் வாசஸ் தலங்களிலே வெளிச்சம் இருந்தது.” எகிப்து முழுவதும் சூழ்ந்திருந்த காரிருளின் மத்தியிலும், கர்த்தர் வாசம்பண்ணி, தமது பிள்ளைகளுக்கு வெளிச்சமாயிருந்தார். இருள் அல்ல, காரிருளே சூழ்ந்துகொண்டாலும் கர்த்தர் தமது பிள்ளைகளைக் கைவிடவேமாட்டார்.\r\n\r\nஇது சத்தியம். ஆனால், நமது வாழ்வில் காரிருள் போன்ற சூழ்நிலைகளுக்கு நாம் முகங்கொடுக்க நேரிடும் என்பதை நாம் முதலில் ஏற்றுக்கொள்ள வேண்டும். காரிருள் ஒன்று இல்லாவிட்டால் இப்படியொரு வாக்குறுதியைக் கர்த்தர் நமக்கு அளிக்க வேண்டிய அவசியமென்ன? ஆனாலும், “உமக்கு முன்பாக… இரவும் பகலைப்போல வெளிச்சமாயிருக்கும்.” என்று தாவீது பாடியபடி, எந்த இருளோ, காரிருளோ, அது இயல்பாகவோ அல்லது ஆவிக்குரிய வாழ்விலோ வந்தாலும், அங்கேயும் கர்த்தர் நம்முடன் வாசம்பண்ணுவார் என்ற நிச்சயம் நமக்குத் தேவை. தேவபிள்ளையே, நமக்கு முன்னே காரிருள் என்ன, மரண இருளும் உண்டு. ஆனால், கர்த்தர் நம்முடன் இருக்கிறார். அந்த விசுவாசத்துடன் காரிருளையும் கடந்து நித்திய வெளிச்சத்துக்குள் பிரவேசிக்க நாம் தயாரா"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, காரிருள் போன்ற நிலைமைகள் மத்தியிலும் நீர் என்னுடன் இருப்பதால் அந்தக் காரிருளிலும் உமது கரம்பற்றி நான் நடப்பேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}