{
  "uniqueid": "20240520102430_7fffffff",
  "date": "2024-05-20",
  "title": "தேவனிடமே பாதுகாப்பு",
  "key_verse": "15_8:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எஸ்றா 8;:21-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…எங்களுக்காகவும் எங்கள் பிள்ளைகளுக்காகவும் எங்கள் சகல பொருள்களுக்காகவும் செவ்வையான வழியைத் தேடுகிறதற்கும்….” (எஸ்றா 8:21)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எங்களது வீட்டிற்கருகில் குடிவந்தவர் போதைப்பொருள் குற்றத்தில் அகப்பட்டு, சமீபத்தில் விடுதலையானவர் என்று கேள்வியுற்றதிலிருந்து நானும் என் மனைவியும் குழம்பிவிட்டோம். ஏனெனில், எங்கள் இரண்டு மகன்மாரும் 14, 17 வயதினர். அந்த மனுஷன் இப்போது திருந்தியிருக்கலாம்; ஆனாலும், எங்கள் பிள்ளைகளை எப்படியாவது பாதுகாக்கவேண்டுமே என்ற ஆதங்கம் எங்களுக்கு.” இப்படிச் சொன்ன ஒரு தகப்பனார் மேலும், “இந்த உலகம் பல குற்றச்செயல்கள், இயற்கை பேரழிவுகள், இன்னும் பல அபாயங்கள் நிறைந்தது. வாலிப வயதைத் தாண்டி பொறுப்புள்ளவர்களாக பிள்ளைகள் வளருகின்ற இந்தப் பயணத்திலே நான் என்ன பாதுகாப்பைக் கொடுத்தாலும், அது எந்தவித உத்தரவாதத்தையும் தருவதற்கில்லை. அவர்களின் பாதுகாப்பிற்காக நான் இதற்கும் மேலாக எதையாவது செய்யவேண்டுமே” என்று சொல்லி முடித்தார்.\r\n\r\nஎஸ்றாவுக்கு வழிப்பயணத்திற்கான பாதுகாப்புத் தேவைப்பட்டது. பாபிலோனிலிருந்து எருசலேம் நோக்கிப் புறப்பட்ட பயணத்தில், தங்களுக்கும், தங்கள் பிள்ளைகளுக்கும், தாங்கள் எடுத்துச்செல்லும் ஏராளமான பொன், வெள்ளிக்கும் பாதுகாப்புத் தேவைப்பட்டது. இன்று நம்மில் அநேகர் சொல்கிறபடி, கர்த்தர் நடத்துவார் என்று சொல்லி, கர்த்தரையே சோதித்துப் பார்க்கின்ற துணிகரமான நடவடிக்கையில் எஸ்றா நிச்சயம் இறங்கியிருக்கமாட்டார். ஏனெனில், “அவனுடைய தேவனாகிய கர்த்தருடைய கரம் அவன்மேல் இருந்தது” என்று எஸ்றாவைக் குறித்து எழுதப்படுவதற்கு (எஸ்றா 7:6) ஏதுவாக எஸ்றா செய்தது என்ன? தேவனுக்கு முன்பாகத் தங்களைத் தாழ்த்துகிறதற்கும், பாதுகாப்பிற்குச் செவ்வையான வழியைத் தேடுகிறதற்கும் பிரயாணத்தின் ஆரம்பத்திலேயே உபவாசத்தைக் கூறி அறிவித்தார் எஸ்றா.\r\n\r\nபெற்றோராய் நாம் கொடுக்கவேண்டிய பாதுகாப்பை நமது பிள்ளைகளுக்குக் கொடுத்தே ஆகவேண்டும். ஆனால், செவ்வையான வழி தேவனிடம் மாத்திரமே உண்டு. “அப்படியே நாங்கள் உபவாசம் பண்ணி எங்கள் தேவனிடத்திலே அதைத்தேடினோம். எங்கள் விண்ணப்பத்தைக் கேட்டருளினார்.” இப்படியாக எஸ்றா கூறிய சாட்சியை இன்று நம்மால் கூற முடியுமா? ‘பிள்ளைகளின் நலனுக்காக’ என்றுச் சொல்லி என்னவெல்லாம் செய்கிறோம். ஆனால், தேவனின் கரத்திலிருந்து வராத எதுவும் நமக்கோ நமது பிள்ளைகளுக்கோ ஒருபோதும் உதவாது. பரம கானானை நோக்கிய பயணத்திலும் நம் எல்லோருக்கும் பாதுகாப்பு தேவன் ஒருவரே. எந்தச் சூழ்நிலையிலும் தேவ பாதத்தைத்தேடி, உபவாசத்துடன் அவருடைய வழியை நாடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எங்களது நித்தியத்தை நோக்கிய பயணத்தில் எங்களுக்குப் பாதுகாப்பு அருளி, நித்திய கரையில் எங்களைச் சேர்ப்பீராக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}