{
  "uniqueid": "20240519102432_604b3933",
  "date": "2024-05-19",
  "title": "தேவனை வெட்கப்படுத்தாதிரு!",
  "key_verse": "15_8:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எஸ்றா 7:12-26; 8:22,23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…எங்களுக்குத் துணைசெய்யும்படிக்கு, நான் ராஜாவினிடத்தில் சேவகரையும் குதிரைவீரரையும் கேட்க வெட்கப்பட்டிருந்தேன்.” (எஸ்றா 8:22)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று உதவிகள் கேட்பவர்கள் பெருகிவிட்டார்கள். ஊழியத்தில் இருப்பவர் முதல் சமூகப் பணியிலுள்ளவர்கள் வரை, தனியாட்களும்கூட பண உதவி, பொருளுதவி என்று கேட்பது பழக்கமாகிவிட்டது. உதவி தேவைப்படுகிறவர்கள் அதிகரித்திருப்பது சிந்திக்கவேண்டிய விஷயந்தான். ஆனால், நாம் உதவிகளை யாரிடம் கேட்கிறோம் என்பதுதான் கேள்வி.\r\n\r\nஎஸ்றாவுக்கும் அன்று பாதுகாப்பு உதவி தேவைப்பட்டது. அர்தசஷ்டா ராஜாவின் உத்தரவின்பேரிலே எஸ்றா, ஒரு கூட்டம் மக்களைக் கூட்டிக் கொண்டு பாபிலோனிலிருந்து எருசலேமுக்குப் பயணமானார். எருசலேமைச் சென்றடைய ஏறத்தாழ 800 – 900 மைல்கள் வரையான தூரத்தை கள்வர்கள் நிறைந்த வழியிலே அவர்கள் கடந்தாக வேண்டும். அதற்கு நான்கு மாதங்களாவது செல்லும். ஆலயத்துக்குத் தேவையான பெறுமதிப்புமிக்க ஏராளமான பொன் வெள்ளி வெண்கலத்தையும் அவர்கள் தங்களுடன் வண்டில்களில் எடுத்துச் சென்றிருந்தனர். ஆக, அவர்களுக்கு இப்போது வழியில் பாதுகாப்பு வேண்டும் என்று எஸ்றா நினைத்ததில் தவறில்லை. அவன் கேட்டிருந்தால் ராஜா தனது போர்வீரரை நிச்சயம் கொடுத்திருப்பார். ஆனால், எஸ்றா கேட்கவில்லை. ஏன்? “எங்கள் தேவனுடைய கரம் தம்மைத் தேடுகிறவர்கள் எல்லார் மேலும் அவர்களுக்கு நன்மையாக இருக்கிறதென்றும், அவரது வல்லமையும் அவரது கோபமும் அவரைவிட்டு விலகுகிறவர்கள் எல்லார்மேலும் இருக்கிறதென்றும்…” எஸ்றா ராஜாவுக்குச் சொல்லியிருந்தார் (எஸ்றா 8:22). ஆகவே, இப்போது தேவை ஏற்பட்டபோது ராஜாவிடம் உதவி கேட்க எஸ்றா வெட்கப்பட்டார். ராஜாவிடம் உதவி கேட்டால், இஸ்ரவேலின் தேவனைக் குறித்து தான் சொன்ன சாட்சியைத் தானே கெடுத்துப்போடுவதாக எஸ்றா நினைத்தாரா!\r\n\r\nகர்த்தருக்குக் காத்திரு, அவர் நல்லவர், வல்லவர் என்றெல்லாம் மார்தட்டிப் பிரசங்கிக்கின்ற நாம் எவ்வளவு தூரம் அந்த அறிக்கைக்கு ஏற்ப நடக்கிறோம்? நமக்கு ஒரு தேவை வரும்போது மனிதரை நாடி உதவி கேட்கவும் பின்னர் உதவியவர்களுக்கு அடிமைப்படவும் நாம் வெட்கப்படாதிருப்பது எப்படி? ஜெபித்துவிட்டுத்தான் கேட்கிறோம் என்றும் சொல்லுகிறவர்கள் உண்டு. இருக்கலாம், ஆனால் அது உண்மையாகவே தேவ வழிநடத்துதலா, மனுஷ ஆவியின் வழிநடத்துதலா? நமது தேவனை மனிதருக்கு முன்னே வெட்கப்படுத் தாதபடி பிறரின் முன்பாக நாம் செய்கின்ற பேசுகின்ற காரியங்களில் கவனமாயிருப்போமாக. செய்கின்ற அறிக்கைக்கு முதலில் நாம் உண்மையாயிருப்போம். அவர் நமது வழிகளிலெல்லாம் நம்முடன் கூடவே வருவார். சொன்னவர் சொன்னதைச் செய்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது வல்லமையை அறிக்கை செய்கின்ற நானே, உமது நாமத்தை மனுஷர்முன்பாக வெட்கப்படுத்தாதபடி என்னை காத்தருளும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}