{
  "uniqueid": "20240518102435_3c33e1a7",
  "date": "2024-05-18",
  "title": "இதுவரையிலும்…",
  "key_verse": "13_16:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1நாளாகமம் 16:7-36"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் செய்த அதிசயங்களையும் அவருடைய அற்புதங்களையும், அவர் வாக்கின் நியாயத்தீர்ப்புகளையும் நினைவுகூருங்கள்.” (1நாளாகமம் 16:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சந்தோஷங்களும் வெற்றிகளும் அதிகமாகும்போது நமது முந்திய நிலைமைகளை மறந்துவிடுவதுண்டு; அதேசமயம், துக்கமும் துன்பமும் அதிகரிக்கும்போது, இதுவரை கடந்துவந்த கடின பாதைகளையும், அதற்கூடாக எப்படிக் கடந்துவந்தோம் என்பதையும் நினைத்துப் பார்க்கவும் தவறிவிடுகிறோம். இரண்டுமே நம் வாழ்க்கைப் பாதையைத் தடுமாற வைத்துவிடும்.\r\n\r\nதாவீதின் வெற்றி வாழ்வின் இரகசியம், தான் கடந்துவந்த பாதைகளை மாத்திரமல்ல, தனது முன்னோரின் பாதைகளையும் அவர் அடிக்கடி நினைவு கூர்ந்ததுதான் என்றால் அது மிகையாகாது. தாவீதின் நகரத்திலே தேவனுடைய பெட்டிக்கென்று ஒரு ஸ்தலத்தை ஆயத்தம்செய்து, அதற்கு ஒரு கூடாரத்தைப் போட்டார் தாவீது (1நாளா.15:1). பின்னர் தேவனுடைய பெட்டியை மிகக் கவனமாக, சங்கீத வாத்தியங்களுடன், லேவியரைக்கொண்டு சுமந்து வந்து அங்கே வைத்தார். பலிகளைச் செலுத்தியபின்பு, அந்த நாளிலேயே கர்த்தருக்குத் துதி பாடும்படி தாவீது ஆசாப்பிடத்தில் கொடுத்த பாடலைத்தான் இன்று வாசித்தோம். துதியுடன் ஆரம்பித்த பாடல், நினைவுகூருதலுடன் தொடருகிறது. ஆயிரம் தலைமுறைக்கென்று கர்த்தர் அருளிய வாக்கு, ஆபிரகாமுடன் செய்த உடன்படிக்கை, ஈசாக்குக்கு இட்ட ஆணை, அதனை யாக்கோபுக்குப் பிரமாணமாக்கி, இஸ்ரவேலுக்கு நித்திய உடன்படிக்கையாக உறுதிப்படுத்தி, கானானை அவர்களுக்குச் சுதந்தரமாகக் கொடுத்ததை தாவீது நினைவுகூருகிறார். அதற்காகக் கர்த்தர் செய்த அதிசயங்கள் அற்புதங்கள் ஏராளம். ஆக, இப்போது இருக்கிறபடி இஸ்ரவேலின் சந்தோஷம், தேவன் கொடுத்த வாக்கிலும் ஆபிராமுடன் செய்த உடன்படிக்கையிலும் ஆரம்பமாகி பல கடின பாதைகளைக் கடந்து வந்தது என்பதை தாவீது நினைவுபடுத்துவதைக் காண்கிறோம்.\r\n\r\nதேவபிள்ளையே, இன்று அதிக சந்தோஷத்தில் திளைத்திருக்கிறாயா? அது உன் முயற்சியின் பலனாகத் தெரிந்தாலும், அதற்குமுன் உன் பெற்றோர் போட்ட அஸ்திபாரம் என்பதையும், நீ கடந்துவந்த பாதையில் கர்த்தர் உன்னுடன் இருந்ததன் பலன் என்பதையும் மறவாதே. அதை மறந்தால், நம்மை நடத்தி வந்தவரை மறந்துவிடும் ஆபத்து வரும். தேவபிள்ளையே, இன்று நீ அதிக வேதனையில் இருக்கிறாயா? இதுவரை கர்த்தர் நடத்திவந்த அதிசயங்களையும் அற்புதங்களையும் நினைத்துப் பார். அந்த தேவன் இனி உன்னைக் கைவிட்டுவிடுவாரா? எந்த சூழலிலும் சற்று அமர்ந்து கர்த்தர் இதுவரை செய்த அதிசயங்களையும் அற்புதங்களையும், நமது பெற்றோரையும் அவர்களின் வாழ் வையும் நினைத்துப் பார்ப்போமாக. அது நமது ஆத்துமாவுக்கு ஆரோக்கியத்தைத் தரும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எங்களையும், முன்னோரையும் இதுவரை நீர் நடத்திய வழிகளை என்றும் நினைந்து, உம்மைச் சார்ந்து வாழ பெலன் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}