{
  "uniqueid": "20240517102438_7fffffff",
  "date": "2024-05-17",
  "title": "நினைத்துப்பார்!",
  "key_verse": "6_1:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 1:12-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…உங்களுக்குக் கற்பித்த வார்த்தையை நினைத்துக்கொள்ளுங்கள்…” (யோசுவா 1:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தான் விரும்பிய பெண்ணைத் திருமணம் செய்ய மகன் உத்தரவு கேட்ட போது, “நீ தாராளமாகச் செய்; ஆனால், உன் தங்கையின் பொறுப்பை நீதான் நிறைவேற்ற வேண்டும் என்பதை மறந்துவிடாதே” என்றனர் பெற்றோர். அந்தப் பெற்றோரின் வாக்கை நினைத்து, அதை நிறைவேற்றிய மகனை அறிவேன்.\r\n\r\nகானானை நோக்கிப் பயணித்துக்கொண்டிருந்த இஸ்ரவேலரில் ரூபன் புத்திரரும், காத் புத்திரரும் யோர்தானுக்கு இப்புறத்தே உள்ள பிரதேசத்தைக் கண்டு, அதைத் தமக்குச் சுதந்திர பூமியாகத் தரும்படிக்கு மோசேயிடம் வேண்டினார்கள். மோசே, ஒரு நிபந்தனையின்பேரிலேயே அதற்குச் சம்மதித்தார். இஸ்ரவேல் கானானைச் சென்றடைவதற்குமுன்பு, கொஞ்ச பேர் இங்கேயே தங்கிவிட்டால் ஜனங்கள் மனமடிவுக்குள்ளாவார்கள் என்று சொல்லி, கானானைச் சுதந்தரித்து முடியுமட்டும் இவர்கள் யுத்தத்திற்குப் போகவேண்டும் என்றும், பின்னர் இவர்கள் தங்கள் பூமிக்குத் திரும்பி வந்து வாசம்பண்ணலாம் என்றும், இவர்களுக்கு இந்த இடம் கிடைத்ததால் கானானுக்குள் பங்கு கேட்கமுடியாது என்றும் மோசே நிபந்தனை விதித்தார். இதற்குச் சம்மதித்தவர்களுக்கு மோசே அவர்கள் கேட்ட நிலத்தைக் கொடுத்துவிட்டார் (எண்.32:1-33). இப்போது, யோர்தானைக் கடந்து கானானுக்குள் பிரவேசிக்க நின்றவர்களுள் ரூபனியருக்கும், காத்தியருக்கும், மனாசேயின் பாதிக்கோத்திரத்தாருக்கும் யோசுவா இதைத்தான் நினைவூட்டினார். அவர்களும் அப்படியே செய்தார்கள்.\r\n\r\nநமக்குக் காரியம் ஆகவேண்டுமானால் நாம் என்னவெல்லாம் செய்வோம், முன்பின் யோசிக்காமல் என்னென்னவோ உறுதிமொழிகளைக் கொடுப்போம். ஆனால், காரியம் ஆகிவிட்டபின், நம்மில் எத்தனைபேர் அதை நிறைவேற்றுகிறோம்? அநேகர் அதை மறந்துவிடுகிறார்கள். அல்லது சாக்குப்போக்கு கூறித் தப்பிவிடுகிறார்கள். “சொன்னோம்; ஆனால், இப்போது முடியாது” என்று கை விரிப்பவர்களும் உண்டு. இது மறதியோ இயலாமையோ அல்ல; ஒருவிதத்தில் இதுவும் சுயநலம் கலந்த அகம்பாவம்தான். ரூபன் கோத்திரத்தார் கேட்டபடி மோசே ஏற்கனவே நிலத்தைக் கொடுத்துவிட்டார். கிடைத்தது கிடைத்ததுதான். நிபந்தனையை நிறைவேற்றவேண்டியதே இப்போது இவர்களின் பொறுப்பு. அவர்களும் அப்படியே செய்துமுடித்தனர். யோசுவாவும் மோசேயின் வாக்குப்படி அவர்களது நிலத்தை அவர்களுக்குக் கொடுத்தார் (யோசுவா 13:8). இந்த விஷயத்தில் இன்று நாம் எங்கேயாவது தவறியிருக்கிறோமா? யாரையாவது மனமடிவுக்குள்ளாக்கியிருக்கிறோமா? நமக்கு வாழ்வும் சாவும் அமைதியாயிருக்க வேண்டுமென்றால் இன்றே அதனை நினைவுபடுத்திச் செய்யவேண்டியதைச் செய்துவிடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நன்மைகளைப் பெற்றும், செய்வேன் என்று சொன்னதில் பின்வாங்கியிருந்தால் இன்றே அதை நிறைவேற்றக் கிருபையாயிரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}