{
  "uniqueid": "20240516102441_0631a8cf",
  "date": "2024-05-16",
  "title": "நமது நினைவூட்டி",
  "key_verse": "4_15:40",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எண்ணாகமம் 15:27-41"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் என் கற்பனைகளையெல்லாம் நினைத்து, அவைகளின் படியே செய்து, உங்கள் தேவனுக்குப் பரிசுத்தராயிருக்கும்படி.” அதைப் பார்ப்பீர்களாக. (எண்ணாகமம் 15:40)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிராமத்திலே சில பெண்கள், தாங்கள் நினைத்ததை முடிக்கும்வரை அவிழ்க்காதபடி சேலைத் தொங்கலில் முடிச்சுப் போட்டிருப்பர். சில மனைவிகள் தாம் இன்னாரின் மனைவி என்பதை நினைவுபடுத்த தங்கள் தாலி தம் நெஞ்சில் தொடும்படி அணிந்திருப்பர். இன்று, கைபேசியின் ஞாபகப்பகுதி நிறைந்திருக்கும்; அலாரமும் அடிக்கும். இப்படியாக, நினைவுபடுத்த பல வழிமுறைகளைக் கண்டு கொண்ட மனுஷன், தன் வாழ்வுக்கு அதிமுக்கியமான தேவகட்டளைகளை நினைவுபடுத்திக்கொள்ள முயற்சியாமல் இருப்பது ஏன்?\r\n\r\nஅதற்காகவே, தங்கள் வஸ்திரங்களின் ஓரங்களில் தொங்கல்களை உண்டாக்கி, அதில் இளநீல நாடாவைக் கட்டவேண்டும் என்று இஸ்ரவேலுக்குக் கர்த்தர் மோசே மூலம் அறிவுறுத்தினார். அந்த நாடாவைப் பார்க்கும்போதெல்லாம் ஒன்று, கர்த்தரைவிட்டுச் சோரம்போகக்கூடாது என்பதையும், அடுத்தது, அந்த நாடாவைப் பார்த்து கர்த்தருடைய கட்டளைகளை நினைவுபடுத்தி, அவற்றுக்குக் கீழ்ப்படியவேண்டும் என்பதையும் அவர்கள் நினைக்கவேண்டும். அதாவது, அந்த இளநீல நாடாக்கள் கர்த்தருடைய கட்டளைகளையும், அதற்கு கீழ்ப்படிய வேண்டும் என்பதையும் நினைவுபடுத்தும் கருவிகளாகின.\r\n\r\nஎந்த வார்த்தைகளை, கட்டளைகளை நாம் நினைவுபடுத்தி, கீழ்ப்படிந்து வாழவேண்டுமோ, அவற்றை மறவாதபடிக்கு இன்று நமக்கு அறிவு பெருகியிருக்கிறது. ஆனால், அந்த அறிவையே கருவியாகப் பயன்படுத்தி தேவசித்தத்தையும், வழிகளையும் புரட்டிப்போடுகின்ற ஆபத்திலே நாம் சிக்கியிருக்கிறோம் என்பது கசப்பான உண்மை. அன்று இஸ்ரவேல் நேரடியாக விக்கிரகங்களை ஏற்படுத்தி, செழிப்புக்காகவும் அதிர்ஷ்டத்திற்காகவும் அவைகளை வழி பட்டு, கர்த்தரைவிட்டு விலகினர். இன்று நாம் அப்படியல்ல; ஆனால், நம்மையே நமது வாழ்வுக்கு மையமாக்கி, தேவ வார்த்தைகளைக்கொண்டே செழிப்பையும் ஆசீர்வாதங்களையும் உலக வெற்றிகளையும் நாடி நிற்கிறோம். கர்த்தர் நமது சேவகன் அல்ல; நாமே அவருடைய சேவகர்கள். தேவகட்டளைகளை நினைவு படுத்த இன்று இளநீல நாடாக்கள் அல்ல; தேவாவியானவரின் ஒத்தாசையே தேவை. கர்த்தரிடமிருந்து எதைப் பெற்றுக்கொள்ளலாம் என்பதற்கு அல்ல, கர்த்தரைக் கர்த்தராக அறிந்து சேவிப்பதை நினைவுபடுத்த தூயஆவியான வரின் கிருபைதேவை. அன்று இஸ்ரவேல் மத்தியில் வாசம்பண்ணிய கர்த்தர், இன்று பரிசுத்தாவியாய் நமக்குள் வாசம்பண்ணுகிறார். அவரே நமக்கு நினைப்பூட்டுகிறவராக இருக்கிறார். அதற்கு கீழ்ப்படிந்து, தேவகட்டளைக்கு ஏற்ப வாழுவோமானால் ஆண்டவர் நம்மில் நிச்சயம் மகிழ்ந்திருப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது கட்டளைகளை நினைந்து, அவற்றுக்குக் கீழ்ப்படிந்து, உம்மையே சேவிக்க உமது ஆவியின் அனுக்கிரகம் ஈந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}