{
  "uniqueid": "20240515102443_2992ac43",
  "date": "2024-05-15",
  "title": "அழியாத நினைவுகள்",
  "key_verse": "5_8:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "உபாகமம் 8:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…உன் இருதயத்திலுள்ளதை நீ அறியும்படிக்கும், உன்னை இந்த நாற்பது வருஷமளவும் வனாந்தரத்திலே நடத்திவந்த எல்லா வழியையும் நினைப்பாயாக.” (உபாகமம் 8:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனதின் ஆழத்தில் பதிந்துவிட்ட பிரச்சனைகள், காரணமறியாத சங்கடங்கள், மறக்கமுடியாத சம்பவங்கள் யாவும் அடிக்கடி நம்மை இரகசியமாக அலைக்கழிக்கின்றன என்பதை மறுக்கமுடியாது. நமக்குள் மறைக்கப்பட்ட பகுதிகள் எதுவும் இல்லையென்று சொல்லவே முடியாது. ஆனால், அவை நம்மைக் குத்தும் முட்களா, அல்லது வழிநடத்தும் கோல்களா என்பதில்தான் நமது வெற்றியும் தோல்வியும் அடங்குகிறது.\r\n\r\nதனது ஊழியகால முடிவில், மோசே மக்களுடன் பேசியபோது, “நினைப்பாயாக” “நினைவுகூருவாயாக” என்ற பதங்களை அடிக்கடி பிரயோகித்திருந்தார். மிகக் குறுகிய காலத்தில் சென்றடையக்கூடிய கானான் தேசத்துக்கு, சுற்று வழியில் நாற்பது வருஷ காலமாக இஸ்ரவேலை தேவன் நடத்தினார் என்றால் நிச்சயம் அதற்குக் காரணம் இருந்தது. கானானில் பிரவேசிக்கும் போது, தமது மக்கள் தம்மை உணர்ந்து, தமக்குக் கீழ்ப்படிகின்ற மனதுடன், தனித்துவமான மக்கள் கூட்டமாகப் பிரவேசிக்கவேண்டும் என்பதில் தேவன் உறுதியாய் இருந்தார். அதனால், அவர்கள் தங்களைத் தாங்கள் உணரும்படிக்கும், இக்கட்டிலும் தேவனையே நம்புவதற்குப் பழக்குவிக்கவும், கர்த்தர் இஸ்ரவேலருக்குப் பல கடின பயிற்சிகள் கொடுக்கவேண்டியதிருந்தது. இப்போது, இந்தப் புதிய சந்ததிக்கு, கடந்துவந்த வழிகளைக்கூறி, இதுவரை நடத்திவந்த தேவனாகிய கர்த்தரை நினைவுபடுத்தவேண்டிய கட்டாயம் மோசேக்கு இருந்தது. ஏனெனில், இன்னும் அவர்கள் பல சோதனைகளை, யுத்தங்களை, சத்துருக்களின் தீங்குகளைச் சந்திக்கநேரிடும். அப்போது, தேவன் நடத்திய வழிகளை மாத்திரமல்ல, தமது பிதாக்கள் விட்ட தவறுகள், விளைவுகளையும் நினைவுகூர்ந்து வாழ வேண்டும் என்பதையே மோசே கற்றுக்கொடுப்பதைக் காண்கிறோம்.\r\n\r\nபிரியமானவர்களே! நினைவுகள் மறைவதில்லை. துயரமும் கசப்புகளும் நிறைந்த நினைவுகள் நாளடைவில் மறக்கப்பட்டதுபோல இருக்கும்; ஆனால், மறையாது, மறையக்கூடாது. காலம் குணப்படுத்தும் என்பது எவ்வளவுதூரம் உண்மை என்பது சந்தேகம். ஏனெனில், நினைவுகள் மனதின் ஆழத்தில் அமிழ்ந்தி விடுகின்றனவே தவிர, மறக்கப்படாது. அந்த நினைவுகள் அப்பப்போ நினைவுக்கு வரத்தான் செய்யும். ஆனால், அவற்றை நாம் என்ன செய்கிறோம்? கசப்புகள் நினைவுக்கு வரும்போது, இனி அப்படி நடக்கக்கூடாது என்று நினைப்போம். நல்ல நினைவுகள் நமக்கு உந்துதலாக இருக்கட்டும். நல்லதோ கெட்டதோ எல்லாவற்றிலும் நம் தேவனாகிய கர்த்தர் நம்மை நடத்திய பாதைகளைச் சிந்திப்போமானால், இனி நமது வழியை அவருடைய வழியுடன் இணைப்பது நமக்குக் கடினமாயிராது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, இதுவரை நீர் என்னை நடத்தி வந்ததை என்றும் மறவாமல், தொடர்ந்தும் உம்மையே நினைத்து வாழும் கிருபையை ஈந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}