{
  "uniqueid": "20240514102446_5c1885a6",
  "date": "2024-05-14",
  "title": "மரணத்திலும் தாங்குவார்!",
  "key_verse": "5_1:31",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 121"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஒரு மனிதன் தன் பிள்ளையைச் சுமந்துகொண்டு போவதுபோல, நீங்கள் இவ்விடத்திற்கு வருகிறவரைக்கும்… கர்த்தர் உங்களைச் சுமந்துகொண்டு வந்ததைக் கண்டீர்களே.” (உபாகமம் 1:31)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எதிர்பாராத நேரத்தில் சுனாமி அலை மேலெழுந்தபோது, பிள்ளைகள் இருவரையும் கைகளில் பிடித்தபடி நானும் மனைவியும் ஓடினோம். பின்னர் இடுப்பிலே சுமந்துகொண்டு ஓடினோம். இடுப்புக்கும் தண்ணீர் வந்துவிட்டதால், தோளிலே சுமந்துகொண்டு ஓடினோம். பின்னர், தலைக்குமேலே சுமக்க நேரிட்டது. கழுத்தளவுக்குத் தண்ணீர் வந்தபோது, அவர்களை ஒரு கட்டிடத்தின்மேல் ஏற்றிவிட்டேன். நானோ தண்ணீரில் இழுக்கப்பட்டுப்போனேன். ஆனாலும், தேவ கிருபையால் நாங்கள் அனைவரும்; உயிருடன் காக்கப்பட்டோம்” இது ஒரு சாட்சி.\r\n\r\nஇஸ்ரவேலின் கூக்குரலைக் கேட்டு, அவர்களை விடுவித்த கர்த்தர், யோர்தானுக்கு இக்கரையான வனாந்தரத்தின் சமனான வெளிவரைக்கும் மோசேயைக்கொண்டு நடத்தி வந்திருந்தார். கானானுக்குள் தான் பிரவேசிக்க முடியாது என்பதை உணர்ந்த மோசே, இதுவரையும் கர்த்தர் நடத்திவந்த பாதைகளை, நடந்த சங்கதிகளை, கர்த்தர் தமக்காக யுத்தம் பண்ணியதையெல்லாம் நினைத்து பார்த்தார். எகிப்திலிருந்து புறப்பட்ட மக்களில் இருவரைத் தவிர மற்ற அனைவரும் தங்கள் முரட்டாட்டத்தினிமித்தம் வனாந்தரத்திலேயே செத்துப் போனார்கள் (எண். 26:64). இப்போது இருப்பது அடுத்த சந்ததி (எண். 14:31,32). ஆகவே, இதுவரைக்கும் கர்த்தர் நடத்திவந்த விதத்தை அவர்களுக்கு விவரிப்பதற்கு மோசே சொன்ன உதாரணம்தான், “ஒரு தகப்பன் தன் பிள்ளையைச் சுமப்பதுபோல….” என்பதாகும். தாய் வயிற்றிலே சுமப்பாள்; தகப்பன் தோளிலே சுமப்பான் என்பார்கள். தாயின் சுமை தாயோடு சேர்ந்தது; தகப்பன் சுமக்கும் போது பிள்ளை ஒரு தனிமனிதனாக நிற்கிறான்.\r\n\r\nநமது பரம தகப்பனின் தோளிலே நாம் இருப்பதை விசுவாசக் கண் கொண்டு பார்க்க முடிகிறதா! இளைத்துக் களைத்தாலும் அவர் சுமப்பார்! தடுக்கி விழுந்தாலும் தூக்கிச் சுமப்பார்! தவறி வேறுவழி ஓடும்போதும், கால்கள் முறியும்படி அடித்துக் காயப்படுத்தியாவது நம்மைத் தம்மண்டை இழுத்து, நடக்க முடியாத நிலையிலும் அவரே நம்மைத் தோளிலே சுமப்பார். ஏனெனில் நாம் அவரது பிள்ளைகள். அந்த அதிகாரத்தை நாம் பெற்றிருக்கிறோம் (யோவான் 1:12). நமது கால்கள் தள்ளாட அவர் விடமாட்டார். அவர் நம்மை எல்லாத் தீங்குக்கும் விலக்கி காக்கிறவர். நமது ஆத்துமாவை அழிவுக்கு விலக்கிக் காக்கிறவரும் அவரே. நமது போக்கையும் வரத்தையும் காக்கிறவர். நமது மரண நேரத்திலும் நமக்கருகில் நின்று நம்மை தேற்றி ஏற்றுக்கொள்கிறவரும் கர்த்தரே. இப்படியொரு தகப்பன் நமக்கிருக்க, நாம் ஏன் முரட்டாட்டம் பண்ண வேண்டும். இக்கட்டுகளில் ஏன் அவரை நம்புவதற்கு தயங்கவேண்டும்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது தோளிலே நான் சாய்ந்துகொள்கிறேன். வாழ்வின் ஓட்டத்திலும், மரண நேரத்திலும் என்னை தாங்கியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}