{
  "uniqueid": "20241010073910_7fffffff",
  "date": "2024-10-10",
  "title": "தைரியமாக பேசு!",
  "key_verse": "49_3:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2தீமோ.1:7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவரைப் பற்றும் விசுவாசத்தால் அவருக்குள் … தைரியமும் திடநம்பிக்கையோடே தேவனிடத்தில் சேரும் சிலாக்கியமும் உண்டாயிருக்கிறது (எபேசியர் 3:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தான் விட்டுவந்த மதசடங்காசாரங்களுக்கு ஒத்த காரியங்கள் சபையிலே இடம் பெற்றதைக்கண்ட ஒரு சகோதரி, அது தவறு என்று உணர்ந்தாள். சபையார் தன்னைப் புறந்தள்ளிவிடுவார்கள் என்று பயந்ததால், அதைக் குறித்துப் பேச தைரியமற்றவளாய், மவுனமாய் இருந்தாள். ஆனால் இந்த சம்பவம் அவளுக்குள் மிகுந்த குழப்பத்தை ஏற்படுத்தியிருந்தது. இறுதியில், “என்னை மீட்டெடுத்த இயேசுவின் நாமத்தினிமித்தம் பேசாதிருப்பது நல்லதல்ல, அவர்கள் என்னைத் தள்ளினாலும் நான் சத்தியத்தைப் பேசுவேன்” என்று சொல்லி, தைரியமாய் எழுந்து சென்றாள். என்ன நடந்திருக்கும்?\r\n\r\nஅந்நாட்களில், அநேகமாக எந்தவொரு ராஜாவும், தனக்குச் சாதகமான காரியத்தைச் சொல்லாமல், பாதகமான செய்தியைக் கொண்டுவருகிற, அல்லது தான் நினைப்பதைச் சொல்லாத, தான் சொல்லுகிற காரியத்தைச் செய்யாத எவரையும் விட்டுவைக்கமாட்டான்; அப்படிப்பட்டவர்கள்மேல் கோபம்கொண்டு கொன்று போடுவது வழக்கம். அதனாலேயே ராஜாவின் முன்னிலையில் உண்மை நிலைமையைப் பேசவே அதிகாரிகள் பயப்படுவார்கள். தானியேலின் நிலைமையும் அதுதான். பெல்ஷாத்சாருக்குச் சொல்ல நல்ல செய்தி எதுவும் தானியேலிடம் இருக்கவில்லை. அதிலும் ராஜாவைக் கண்டித்துப் பேசவேண்டிய சூழ்நிலை தானியேலுக்கு. ஆனால் தானியேலோ, எதையும் எதிர்கொள்ளத் தயாரானவராக, தைரியமாக, ராஜாவின் முன்னே “நீரே செய்தீர்” என்று பயமின்றி தைரியமாகவே தானியேல் உண்மையைப் பேசினார்.ராஜா தானியேலைக் கொன்றாரா?\r\n\r\nஅன்பானவர்களே, இன்றைய சூழ்நிலையிலே எதிலுமே தலையிடாமல், நாமும் நமது காரியமும் என்று இருப்பதே நல்லது என்று நம்மில் அநேகர் வாழுகிறோம். அதே மனப்பான்மையுடன் அன்று பேதுருவும் யோவானும் பவுலும் மற்றவர்களும், பின்னர் பல மிஷனரிமாரும் தேவ பிள்ளைகளும் இருந்திருந்தால் இன்று நாம் தேவனுக்குப் பிள்ளைகளாகும் பாக்கியத்தைப் பெற்றிருக்கமாட்டோம். சத்தியத்தைப் பேசுவதற்கு பரிசுத்தாவியானவர் நமக்குத் தைரியம் தந்திருக்கிறார். பெந்தெகோஸ்தே நாளிலே பரிசுத்தாவியானவர் சீஷர்மீது இறங்கியபோது, பயந்து ஒளித்திருந்த பேதுரு எழுந்து பேசினாரே; அன்றைய தினமே இயேசுவை ஏறக்குறைய மூவாயிரம் பேர்கள் ஏற்றுக்கொண்டனர்! நமக்குள்ளும் அதே ஆவியானவர் இருப்பது உண்மையென்றால், சத்தியத்தைப் பேச நாம் தைரியமாய் எழுந்து நிற்கலாமே. சத்தியத்திற்கு விரோதமானவற்றைச் சுட்டிக்காட்ட ஏன் தயக்கம்? தேவன் நமக்குப் பயமுள்ள ஆவியைக் கொடுக்கவில்லை! மனுஷர் நமக்குத் தீங்கு செய்யலாம். ஆனால், அவர்களால் நமது ஆத்துமாவைத் தொடமுடியாது. தேவனுடைய நாமம் மகிமைப்படவேண்டுமானால் நாம் ஆவியானவருக்குள்ளாக பெற்ற தைரியத்தையும் பலத்தையும் அன்பையும் தெளிந்த புத்தியுமுள்ள ஆவியையும் ஒருபோதும் அவித்துவிடாதபடிக்குப் பார்த்துக்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, சத்தியத்தை பேசவேண்டிய இடத்தில் தைரியமாய் பேசுவதற்கு பரிசுத்தஆவியினவரின் பெலத்தை எங்களுக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}