{
  "uniqueid": "20240513102448_5f2dd9fc",
  "date": "2024-05-13",
  "title": "இதுவரையிலும்…",
  "key_verse": "5_1:31",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "உபாகமம் 1:19-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நடந்துவந்த வழிகள் எல்லாவற்றிலும், உங்கள் தேவனாகிய கர்த்தர் உங்களைச் சுமந்துகொண்டு வந்ததைக் கண்டீர்களே” (உபா.1:31)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது வாழ்க்கை ஓட்டத்திலே எதிர்பாராத தடங்கல்கள், நெருக்கடிகள் நேரிடும்போது சோர்ந்துபோவதும், தடுமாறுவதும் மனித இயல்பு. அதிலும், முதிர்வயதாகும்போது, வியாதியினாலே அல்லது வேறு காரணத்தினாலோ வாழ்வு முடிவுக்கு வந்துவிட்டதோ என்ற சிந்தனை தோன்றும்போது, மனிதரின் மனநிலை உடைந்தேபோகிறது. இந்த சூழ்நிலைகளை நாம் ஜெயித்தே ஆகவேண்டும். அதற்குச் சிறந்த வழி, நாம் இதுவரை ஓடிவந்த பாதையைச் சற்றுத் திரும்பிப் பார்ப்பதுதான். ‘உடைந்த உள்ளத்தோடு, இதுவரையும் கர்த்தர் நடத்திய வழிகளை நினைத்துப் பார்த்தோம். இத்தனை காரியங்களையும் தேவன் நம்மைக்கொண்டா செய்தார் என்று ஆச்சரியமாயிருந்தது. ஆகவே, அடுத்ததை குறித்துச் சந்தேகிக்காமல், கர்த்தர் நடத்தும் பாதையில் முன்செல்லத் தீர்மானித்து மகிழ்ச்சியடைந்தோம்.’ இது ஒரு ஜெபக் குழுவினரின் சாட்சி.\r\n\r\nஉபாகமம், அன்று இஸ்ரவேலை மாத்திரமல்ல, இன்று நமது உணர்வுகளையும் தட்டி எழுப்பி, நாம் நடந்து வந்த பாதைகளைக் கண்ணீரோடு திரும்பி பார்க்கவைக்கின்ற ஒரு புத்தகம் என்றால் அது மிகையாகாது. நானூறு வருட கால அடிமைத்தனத்திலிருந்து விடுவித்த கர்த்தர், அவர்கள் நடந்துவந்த பாதையியெல்லாம், பயங்கரமான வனாந்தர வழியெல்லாம் கூடவே இருந்தார். ஆனால், தேசத்தைச் சுற்றிப்பார்க்கும்படி அனுப்பப்பட்டவர்களின் எதிர்மறையான பதிலைக் கேட்டபோது, இதுவரை நடத்திவந்த கர்த்தர் இதையும் செய்வார் என்று விசுவாசிப்பதைவிட்டு, ஜனங்கள் முறுமுறுத்தனர். காலேபும் யோசுவாவும் என்ன சொல்லியும் இஸ்ரவேலர் நம்பவில்லை. பகலில் மேகத்திலும் இரவில் அக்கினியிலும் முன்னும் – பின்னும் கூடவே வழிவந்த தேவனுடைய வல்லமையை மக்கள் மறந்துவிட்டனர். அதன் விளைவாகப் பல காரியங்கள் நிகழ்ந்தன. இப்போது, இந்தச் சம்பவத்தை யோர்தான் சமவெளியிலிருந்து மோசே ஜனங்களுக்கு நினைவுபடுத்தியதையே இன்று வாசித்தோம்.\r\n\r\nஇன்றைய அவசர வாழ்க்கை ஓட்டத்திலே, அப்பப்போ அமர்ந்திருந்து, இதுவரை கர்த்தர் நடத்திய பாதைகளை நினைத்துப் பார்ப்பது நமக்கு ஆரோக்கியம் தரும். அதிலும், மரணப்படுக்கையிலும் சாட்சியாக விளங்கவேண்டுமானால், கண்களை மூடி பின்னோக்கிப் பார்ப்பது நல்லது. இப்படியெல்லாம் நடத்தியவர், நமக்காக ஒரு வாசஸ்தலத்தையே ஏற்படுத்தி தருகிறார். மாறிப் போகின்ற இவ்வுலக வாழ்வில், அவர் நம்மைக் கைவிட்டு விடுவாரா? எதிர் மறையான காரியங்களை கண்டாலும், அதற்குள்ளும் கர்த்தர் ஏதோ ஒன்றை வைத்திருப்பார் என்று விசுவாசித்துப் பாருங்கள். அந்த விசுவாசமே நம்மைப் பெலப்படுத்தும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, திரும்பிப் பார்க்கும்போது, இதுவரையிலும் எவ்வளவாக நீர் என்னுடன் கூடவே இருந்தீர் என்பதை உணருகிறேன். உமக்கு நன்றி. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}