{
  "uniqueid": "20240512102452_051b07a5",
  "date": "2024-05-12",
  "title": "பலிபீடத்தில் என்னை…",
  "key_verse": "46_4:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2கொரிந்தியர் 4:16-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அதிசீக்கிரத்தில் நீங்கும் இலேசான நம்முடைய உபத்திரவம் மிகவும் அதிகமான நித்திய கனமகிமையை உண்டாக்குகிறது.” (2கொரிந்தியர் 4:17)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "புற்றுநோயின் பிடியில் சிக்கி, இறுதிவேளைக்கு வந்துவிட்ட ஒரு தாயார், “இயேசு சிலுவையில் அனுபவித்த வேதனைக்கு என் வேதனை எம்மாத்திரம்” என்றார். இதைச் சொல்லி சில மணிநேரத்தில் அவர் மரித்துவிட்டார்.\r\n\r\nவேதனைகள், வியாதிகள், பாடுகள் ஆகியவை நம்மைத் தாக்கும்போது யார்தான் அவற்றைச் சந்தோஷமாக வரவேற்கிறோம்! நடைமுறையில் அது முடியாத காரியம். ஆனால், கர்த்தருக்குள் வாழுகின்ற ஒருவருக்கு அதுவே ஒரு தருணமாக மாறுகிறது. ஏனெனில், எந்தச் சூழ்நிலையிலும் அவரது கண்கள் இயேசுவுடன் வாழுகின்ற அந்த நித்திய வாழ்வையே எதிர்நோக்கியிருக்கும். எந்த இடுக்கமான சூழ்நிலையும் நமது விசுவாசத்தை மங்கிப்போகச்செய்ய நாம் அனுமதிக்கக்கூடாது. இவ்வுலக வாழ்வின் எல்லைக்குள் மட்டுப்படுத்தப்பட்டுள்ள நமது கஷ்ட துன்பங்களுக்குள்ளும் நமக்குப் பல தருணங்களும் நன்மைகளும் உண்டு. அவை, கிறிஸ்துவின் பாடுகளை நமக்கு நினைவுபடுத்துகின்றன; பெருமைகொள்ளாதபடி தடுக்கின்றன. இக்குறுகிய கால எல்லைக்கும் அப்பால் நம்மை இழுத்துச் செல்லுகின்றன. நாம் கொண்டிருக்கும் விசுவாசத்தைப் பிறர் முன்பாக வெளிப்படுத்துகின்றன. எல்லாவற்றுக்கும் மேலாக, தேவன் தமது வல்லமையை விளங்கவைக்கின்ற ஒரு பாத்திரமாக பாடுகள்தான் நம்மைத் தயார்ப்படுத்துகின்றன. ஆனால், இவையாவும் நிகழவேண்டுமானால், வேதனையின் மத்தியிலும் நமது கண்கள் நித்தியத்தை நோக்கி இருக்கவேண்டும். இல்லையானால் நமக்குள் எழுகின்ற பயமே நம்மைக் கொன்று போடும்.\r\n\r\nஇதை வாசிக்கும் அருமையான தேவனுடைய பிள்ளைகளே, நமது காரியம் என்ன? அநேகந்தரம் இக் கட்டுகளில் சிக்குண்ட தாவீது செய்த ஒரு ஜெபம் இது: “கர்த்தாவே, நான் உம்மிடத்தில் விண்ணப்பம் பண்ணுவேன்” (சங்.5:2) தாவீது தனது கஷ்டங்களில் யாரிடமும் ஓடி முறையிட்டு அழுது முறுமுறுக்கவில்லை. கர்த்தரையே நாடி ஓடிய ஒருவராக இருந்தார். எல்லா நிலைமையிலும் அவர் செய்த ஒரே காரியம், எதுவும் செய்யாமல் கர்த்தரையே நோக்கியிருந்தது ஒன்றுதான். ஒவ்வொரு நாள் காலையிலும் இப்படி ஒருவர் ஜெபிப்பார்: “கர்த்தாவே, என் வாழ்வின் ஒவ்வொரு பகுதியையும் உமது பலிபீடத்திலே சமர்ப்பித்து, உமது அக்கினி இறங்குவதற்குக் காத்திருக்கிறேன் என்று.” எவ்வளவு ஆழமான ஜெபம் இது. இந்த ஜெபத்தை இன்று நமக்குச் சொந்தமாக்கிக் கொள்வோமா! இந்த வாழ்வு எந்த விநாடியும் முடிந்துவிடும். நாம் வாழவேண்டிய நித்தியத்தை நோக்கி நமது கண்களை ஏறெடுப்போமாக. அது நமக்கு நிச்சயம் ஒரு ஆறுதலைக் கொடுக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, இவ்வுலகை நோக்கியிருக்கும் என் கண்களை உமக்கு நேராகத் திருப்பி, உமது பலிபீடத்தில் என்னை அர்ப்பணிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}