{
  "uniqueid": "20240511102455_75137ac2",
  "date": "2024-05-11",
  "title": "தேவனிடத்தில் ஐசுவரியவான்!",
  "key_verse": "4_18:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "உபாகமம் 10:8-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நானே உன் பங்கும் உன் சுதந்தரமுமாய் இருக்கிறேன்” (எண். 18:20)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இந்த சொத்து, உறுதி, நிலம் இவை எதைக் குறித்தும் எனக்கு அறிவில்லை. நீங்கள் வாழும்போதே யாருக்காவது விற்றுவிடுங்கள்; அல்லது, யாருக்காவது கொடுத்துவிடுங்கள். பிறர் அவற்றைச் சந்தோஷமாய் அனுபவிப்பதைப் பார்ப்பதே சந்தோஷமல்லவா” என்றான் மகன். ஆனால், பெற்றோரோ, தாங்கள் ஆண்டு அனுபவித்ததை விற்பதா என்று பேசாமல் இருந்துவிட்டனர். இதனால், அதிகமான நிலங்கள் வீணாய்ப்போயின. இயேசு குறிப்பிட்ட மதிகேடன் என்பவன் யார்? பொக்கிஷங்களைச் சேர்த்துவைக்கிறவனா? இல்லை, தேவனிடத்தில் ஐசுவரியவானாயிராமல், தனக்காகவே பொக்கிஷங்களைச் சேர்த்து வைக்கிறவனே மதிகேடன். நாம் கடின உழைப்பாளிகளாக இருக்கலாம். உழைப்பது நமது கடமை. ஆனால், விளையச்செய்கிறவர் கர்த்தர் அல்லவா! பின்னர், எப்படி நமக்கென்று சொந்தங்கொண்டாட முடியும்?\r\n\r\nசுதந்தர பூமியைக் கோத்திரங்களுக்குப் பிரித்துக்கொடுக்கும் முன்னரே, கர்த்தர் ஆரோனை நோக்கி, “அவர்களுடைய தேசத்திலே நீ ஒன்றையும் சுதந்தரித்துக்கொள்ள வேண்டாம்” என்று சொல்லிவிட்டார். இந்த நியமத்தை மோசே யோசுவாவிடம் கையளித்தும்விட்டார். அந்தப் பிரகாரமே யோசுவாவும் செய்தார். இது ஏன்? கர்த்தருடைய பணிக்கென்று லேவி கோத்திரத்தைக் கர்த்தர் தெரிந்துக்கொண்டிருந்தார். கர்த்தருக்கென்று பிரித்தெடுக்கப்பட்ட மக்களுக்குக் கர்த்தரே சுதந்தரமும் பங்குமாயிருக்க விரும்புகிறார். நிலத்தில் பங்கு கிடைக்கவில்லை என்பதால் லேவி கோத்திரம் வாழவில்லையா?\r\n\r\n“இந்தப் புவி ஒரு சொந்தமல்ல” என்று பாடுகின்ற நாம் எதற்காக என்ன நோக்கத்திற்காக சொத்துக்களையும் பணத்தையும் தேவைக்கு மிஞ்சிச் சேகரிக்கிறோம்? ஓய்வு காலத்துக்காவா? அல்லது பாதுகாப்பிற்காகவா? நான் வியாதிப்பட்டிருந்தபோது, வெளிநாட்டில் உழைத்த பணத்தை வங்கியிலிருந்து எடுப்பதற்குக்கூட முடியவில்லை; போதாததற்கு என் பெட்டியிலிருந்த டாலர் நோட்டுக்களையும் பயணிகளுக்கான காசோலையைக்கூட கள்வர்கள் திருடிவிட்டனர். ஆனாலும், எனக்கு ஒரு குறையும் இருக்கவில்லை. பாதுகாப்பு பணத்திலல்ல; கர்த்தரே நமது பாதுகாப்பு, நமது பங்கு. ஆகவே, உலக எல்லைக்கு அப்பால் நோக்கும்படி கிறிஸ்து நமக்கு சவாலிடுகிறார். நம்மிடத்தில் அதிகமாகக் கொடுக்கப்படுகிறது என்றால், நம்மிடத்தில் அதிகமாகக் கேட்கப்படும் என்பதை மறக்கக்கூடாது. ஆகவே, நமக்குக் கொடுக்கப்படுகிறவற்றை தேவனுடைய ராஜ்யத்திற்கென்று கொடுக்க நாம் தயாரா? விசுவாசம், சேவை, கீழ்ப்படிதல் இவைதான் தேவனிடத்தில் ஐசுவரியவானாய் இருப்பதற்குரிய தகுதிகள். இத் தகுதியை உடையவர்கள் மரணத்திற்கு பயப்படமாட்டார்கள். நாம் எப்படி?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உலக ஆசையை வெறுத்து, உமக்கே சொந்தமாக உமக்கென்று கொடுத்து வாழ என்னை அர்ப்பணிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}