{
  "uniqueid": "20240510102458_7fffffff",
  "date": "2024-05-10",
  "title": "நித்திய நோக்கம்",
  "key_verse": "42_12:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 12:15-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீ இளைப்பாறி, புசித்துக் குடித்து, பூரிப்பாயிரு என்று என் ஆத்துமாவோடே சொல்லுவேன்….” (லூக்கா 12:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“உனக்கு நான் என்ன குறை வைத்தேன். உனக்கும் உனக்குப் பின்வரும் சந்ததிக்கும் போதுமானதைச் சேர்த்து வைத்திருக்கிறேனே. நீயோ இந்த அற்ப ஆயுளிலே மரித்துப்போகலாமா?” என அகால மரணமடைந்த மகனுக்காகப் புலம்பிய ஒரு தகப்பனின் அழுகுரல்தான் இது. நாம் ஒன்றும் கொண்டு வந்ததுமில்லை, ஒன்றும் கொண்டுபோகப் போவதுமில்லை என்று எவ்வளவு வைராக்கியத்துடன் பேசுவோம். ஆனால் அதற்கேற்றபடி வாழுகிறோமா?\r\n\r\nபொருளாசையைக் குறித்து இயேசு கூறிய உவமையில், அதற்கு அப்பாலும் நமக்கு ஒரு செய்தி உண்டு. இயேசு சொன்ன உவமையின் கதாநாயகன் ஏற்கனவே ஒரு பணக்காரன். அவனுடைய நிலம்தான் நன்றாய் விளைந்தது. பணமுள்ளவனுக்குத்தான் பணம் சேரும் என்பார்கள். அதில் தவறில்லை; அவன் விதைத்துப் பாடுபட்டான்; நிலம் விளைந்தது. ஆனால், அதை அவன் என்ன செய்ய யோசித்தான் என்பதுதான் சிந்திக்கவேண்டிய விஷயம். அவன் தனக்குள் பெரியதொரு திட்டம் போடுகிறான். களஞ்சியங்களை இடித்து, பெரிதாகக் கட்டி, அங்கே சேர்த்துவைத்து… இதிலும் தவறில்லை. விளைந்ததைச் சேர்த்து வைக்கத்தானே வேண்டும். அதன் பின்னர், தன்னைக் குறித்து அவனுக்குள் எழுந்த சிந்தனைதான் அவனுக்குக் கேடாயிற்று. “உன் ஆத்துமா உன்னிடத்திலிருந்து இந்த இராத்திரியிலே எடுத்துக்கொள்ளப்படும்” என்று சொல்லப்பட்டதால், இந்த மனிதன், தான் திட்டமிட்ட அந்த இராத்திரியில் தானே மரித்துவிடுவான் என்பது தெளிவு. அதாவது, அவன் தான் சேகரித்து வைத்த எதையும் அனுபவிக்கும் முன்னரே அவன் செத்துப்போகிறான்.\r\n\r\nஅவன் சேகரித்தது தவறல்ல; அவனுடைய நினைவுகள் திட்டங்களே அவனுக்குக் கேடாயிற்று. வருங்காலத்துக்கென்றும், வயதுமுதிரும் காலத்துக்கென்றும் சேகரிப்பது தவறல்ல. அதாவது, மரிக்கும் முன்னதான இவ்வுலக வாழ்வுக்கென்று சேகரிப்பது தவறல்ல. ஆனால், மரணத்திற்கப்பாலுள்ள தன் வாழ்வைக் குறித்துச் சிந்தியாமல் இருப்பது பெரிய அழிவையே கொண்டுவரும். நமக்கென்றும் பிள்ளைகளுக்கென்றும் சொத்துச் சேகரிக்கும்போது, நம்மைச் சுற்றிலும் இருக்கிற மக்களைக்குறித்த பாரமோ, தேவை உள்ளவர்களுக்கு உதவவேண்டும் என்ற நோக்கமோ இல்லாமல், சுய நோக்கோடு சேகரித்து அனுபவிப்போமானால், நாம் நித்தியத்தை வெறுங்கையோடேதான் சந்திக்க நேரிடும். நமது மரணம் எப்போது நிகழும் என்பது யாருக்குத் தெரியும்? ஆகவே, நம்முடன் நாம் பேசும் போதும், மனதிலே திட்டங்கள் போடும்போதும், அந்த நித்திய வாழ்வையே கண்ணோக்காகக் கொண்டிருக்க ஜாக்கிரதையாக இருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் தரும் ஆசீர்வாதங்களை நித்திய நோக்குடன் அனுபவிக்கவும், பகிர்ந்துகொள்ளவும் ஞானத்தைத் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}