{
  "uniqueid": "20240509102500_54a2244e",
  "date": "2024-05-09",
  "title": "வாழ்நாட்களில்…",
  "key_verse": "12_20:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2இராஜா.20:1-6, 16-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“….நீர் உமது வீட்டுக்காரியத்தை ஒழுங்குபடுத்தும்; நீர் பிழைக்கமாட்டீர், மரித்துப்போவீர் என்று கர்த்தர் சொல்லுகிறார் என்றான்.” (2இராஜாக்கள் 20:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எசேக்கியா ராஜா இதைக் கேட்டதும் சுவர்ப்புறமாக முகத்தைத் திருப்பிக்கொண்டு அழுதான் என்று வேதம் கூறுகிறது. இப்படி ஒரு வார்த்தை நமக்கு வருமானால் நமது பதிலுரை என்னவாக இருக்கும்? எங்களால் இனிக் கூடாது என்று மருத்துவர்கள் கைவிரித்தபோதும், “கர்த்தாவே, இவ்வுலகில் வாழ்ந்தாலும் உம்மோடு, மரித்தாலும் உம்மோடு” என்று தன்னை ஒப்புக்கொடுத்து, கர்த்தருக்குள் மகிழ்ச்சியாக வாழும் ஒருவரையும் நானறிவேன்.\r\n\r\nயூதாவை ஆண்ட ராஜாக்களுக்குள் கர்த்தரைப் பிரியப்படுத்திய ஒரு சில ராஜாக்களில் எசேக்கியா முக்கியமானவன். “அவன் இஸ்ரவேலின் தேவனாகிய கர்த்தரின்பேரில் வைத்த நம்பிக்கையிலே, அவனுக்குப் பின்னும் அவனுக்கு முன்னும் …ஒருவனும் இருந்ததில்லை” என்றும், “ஆகையால், கர்த்தர் அவனோடிருந்தார்” என்றும் அவனைக்குறித்து வாசிக்கிறோம். அசீரியா படையெடுத்தபோது, இவன் கர்த்தரையே சார்ந்து நின்றதால், கர்த்தருடைய தூதனே அசீரியரின் பாளயத்தில் இலட்சதெண்பத்தையாயிரம்பேரைச் சங்கரித்து வெற்றியைக் கொடுத்தார். தேவ வல்லமையை அதிகமாய் அனுபவித்த இந்த எசேக்கியாவுக்கு, யாருக்கும் கிடைக்காத மரண அறிவித்தல் வந்தது. அப்படியிருந்தும், கர்த்தர் சரியாகவே செய்வார் என்று அவனால் நம்பமுடியாமற்போனது என்ன? அவன் விண்ணப்பம் செய்தபடி, பதினைந்து ஆண்டுகள் கர்த்தர் கூட்டிக்கொடுத்தார். ஆனால், இவனோ கர்த்தருக்குக் கொடுக்கவேண்டிய கனத்தைக் கொடுக்காமல், பெருமையுடன் நடந்துகொண்டான். ஏசாயா அவனுடைய தவறையும், வரப்போகின்ற விபரீதத்தையும் கூறியபோதும், மனதில் குத்தப்படாமல், அது தன் நாட்களில் நடக்காது என்பதில் திருப்தியடைந்தானே, எசேக்கியாவின் வீழ்ச்சி அங்கே முற்றிலும் வெளியானது. பதினைந்து ஆண்டுகள் கூட்டிக் கிடைத்தும், கடைசிவரைக்கும் கர்த்தருக்கு உண்மையாயிருந்தவன் என்ற நற்பெயரை எசேக்கியா இழந்துபோனான்.\r\n\r\nபொறுப்புகளையும், அதை நிறைவேற்றத்தக்க பெலனையும், அதற்கு உரிய காலத்தையுங்கூட நியமிக்கிறவர் கர்த்தர். நாம் எவ்வளவு காலம் ஜீவிக்கிறோம் என்பதல்ல; கர்த்தர் அனுமதித்த காலத்தை எப்படிக் கழிக்கிறோம் என்பதே காரியம். அவர் நமது காலத்தை முடிக்கும் போது, மனநிறைவுடன் மரணத்தைச் சந்திக்க நாம் ஆயத்தமா? இனி மரணம்தான், தருணமே இல்லை என்ற சூழ்நிலை ஏற்பட்டாலும்கூட, கர்த்தருக்குள் உறுதியாக நிற்க நம்மால் முடியுமா? நமது காலங்கள் கர்த்தர் நமக்குக் கிருபையாய் கொடுத்தவை. ஆகவே, வாழ்ந்திருக்கும் நாட்களில் அவரைக் கனப்படுத்தி வாழ நம்மை அர்ப்பணிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் கிருபையாய் தந்த வாழ்நாட்களை உமக்குள் வாழ்ந்து, நீர் அழைக்கும்போது மனநிறைவுடன் உம்மண்டை வர அருள் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}