{
  "uniqueid": "20240508102503_2019aab3",
  "date": "2024-05-08",
  "title": "ஒவ்வொரு நாளும்…",
  "key_verse": "21_8:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 4:24-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இன்னது …இன்னவிதமாய்ச் சம்பவிக்கும் என்று அவனுக்குச் சொல்லத்தக்கவன் யார்?” (பிரசங்கி 8:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சீக்கிரமாய் மரித்துவிடவேண்டும் என்று விரும்பிய என் தகப்பனார் நூறு வயதின் பின்னரே மரித்தார். அவருடைய கடைசிக் காலங்களைத் திரும்பிப் பார்க்கும்போது, அவருடைய முடிவு இப்படித்தான் இருக்கும் என்று யாராவது அவருக்கு முன்னரே சொல்லியிருந்தால் என்னவாகி இருந்திருக்கும் என்று சிந்தித்துப் பார்ப்பேன். நூறு வயதுவரை எப்படி வாழுவது என்ற நினைவே அவரைக் கொன்றிருக்கும். ஆனால், ஒரு சாட்சியான மரணத்தைச் சந்திக்கத் தேவன் அவருக்குக் கிருபை செய்தார்.\r\n\r\nபாபிலோனில் பெரிய சாம்ராஜ்யத்தை ஸ்தாபித்த நேபுகாத்நேச்சாருக்கு முன்பாக எகிப்து நடுங்கியது; யூதா கலங்கியது. எருசலேமை முற்றிலும் அழித்து, பரிசுத்தம் பண்ணப்பட்ட ஆலயப் பணிமுட்டுக்களை எடுத்துக்கொண்டு, பெரும்பாலான யூதரையும் சிறைப்பிடித்துச் சென்றவன் இவன். ‘கொடிதும், கெடியும், பயங்கரமும், சுயநியாயமும், தீவிரமாய் வந்து அழிக்கிறவர்களும். கொடு மைக்காரருமாயிருப்பார்கள்’ என்று இவனைக் குறித்துச் சொல்லப்பட்டபடியே (ஆபகூக் 1:6-10) அவனும் நடந்துகொண்டான். இவனுக்கு என்ன நடக்கும் என்று சொப்பனத்தினூடாகச் சொல்லப்பட்டது. ‘மாடுகளைப்போல புல்லை மேய்ந்து ஆகாயத்துப் பனியிலே நனைவீர்’ என்று தானியேல் அவருடைய சொப்பனத்துக்கு அர்த்தம் சொல்லியிருந்தார். ஓராண்டு காலம் அவகாசம் கொடுக்கப்பட்டும், சொன்னது நடந்தேறாதபடி அவன் தன் அகங்காரத்தை மாற்றிக்கொண்டானா? சொல்லப்பட்டபடியே அவன் காட்டிலே கிடந்து புல்லை மேய்ந்தான். அந்நாட்களில் அவன் மனம் என்ன நினைத்திருக்கும்? ஆனாலும், அவன் சாகாமல் பிழைத்து, “உன்னதமானவருடைய கர்த்தத்துவமே நித்திய கர்த்தத்துவம்” என்று அறிக்கையிடும்படி தேவன் கிருபை செய்தார்.\r\n\r\nநமது வாழ்வு தேவனுடைய கரத்தில் இருக்கிறது என்பதை நாம் அடிக்கடி மறந்துவிடுகிறோம். நாளை அல்ல, அடுத்த விநாடி என்னவாகும் என்பதைச் சொல்லத்தக்கவன் யார்? சொன்னாலும் என்ன செய்யப்போகிறோம்? நம் முடிவை நாம் அறியாமல் இருப்பதற்காக கர்த்தருக்கு நன்றிசொல்லுவோம். தெரிந்தால், அதை நினைத்தே வாழ்வை இழந்துபோவோம். இல்லாவிட்டாலும், நம்மை மாற்றிக்கொள்ளவாப் போகிறோம்? தெரியாதவற்றைத் தேடுவதை விட்டு, நமக்கு தெரிந்த வாழ்நாட்களைக் கர்த்தருக்குள் வாழக் கற்றுக்கொள்வோம். அப்போது நமக்கு நாளையைக் குறித்தென்ன, இறுதி முடிவைக் குறித்தும் பயமோ கவலையோ இருக்காது. வாழ்ந்தாலும் மரித்தாலும் தேவனுக்குச் சாட்சியாயிருக்கும் கிருபையை மாத்திரம் கேட்டுப் பெற்றுக் கொள்வோமாக. அதுபோதும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் காலங்கள் உமது கரத்தில் இருப்பதால் ஸ்தோத்தரிக்கிறேன். ஒவ்வொரு நாளும் உமக்குள் வாழக் கிருபை தாரும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}