{
  "uniqueid": "20240507102506_7fffffff",
  "date": "2024-05-07",
  "title": "பொறுமையோடு ஓடு!",
  "key_verse": "21_12:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 12:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இயேசுவை நோக்கி, நமக்கு நியமித்திருக்கிற ஓட்டத்தில் பொறுமையோடே ஓடக்கடவோம்.” (எபிரெயர் 12:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எங்களது கிராமப் பள்ளிகள் முன்பு மிகவும் சிறியதாயிருந்தது. ஆனால் இன்று, பெரிய கட்டடங்கள், அதிக வகுப்புகள், அநேக ஆசிரியர்கள், நவீன உபகரணங்கள்; நினைத்தும் பார்க்கமுடியாத மாற்றங்கள். இது ஒரு திடீர் மாற்றமல்ல; இதற்கு ஏறத்தாழ ஐம்பதுக்கும் மேற்பட்ட ஆண்டுகள் எடுத்தது” என்றார் அப்பள்ளியில் படித்த பழைய மாணவி ஒருவர். அன்று அப்படி, இன்று இப்படி; இரண்டுக்கும் நடுவில் என்ன நடந்திருக்கும்? “யுத்தத்துக்கும், பல கடின சூழ்நிலைகளுக்கும் இப்பள்ளிக்கூடம் நிலைத்து நின்றிருக்காவிட்டால் இன்று இந்த உயர்வைக் கண்டிருக்க முடியுமா” என்று கேள்வி எழுப்பினார் அப்பள்ளிக்கூட அதிபர்.\r\n\r\n“…நல்ல போராட்டதைப் போராடினேன், ஓட்டத்தை முடித்தேன்” என்று தீமோத்தேயுவுக்கு உறுதியாக எழுத பவுலுக்கு எங்கிருந்து தைரியம் வந்தது? மூன்று வருஷங்கள் அரபி தேசத்தில் மறைந்திருந்து ஆரம்பித்த கிறிஸ்துவுக்குள்ளான வாழ்வை (கலா.1:17,18), வெற்றி முழக்கத்துடன் முடிக்கக்கூடியதாக இருந்தது என்றால், பவுலுடைய வாழ்விலே இடைநடுவிலே நடந்தது என்ன? அவர் கிறிஸ்துவுக்காய் செய்த பணிகள், அடைந்த பாடுகள் ஏராளம்; செய்த பயணங்கள், ஸ்தாபித்த சபைகள் எல்லாமே ஏராளம். அத்துடன் சில சில மனக் கசப்புகள், பிரிவுகள், பிரச்சனைகள், பணக்கஷ்டங்களும் இருந்தன. அவர் எவ்வளவாக உபத்திரவப்பட்டார் என்பதை அவரே எழுதியுள்ளார் (2கொரி.11:23-28). இவை எல்லாவற்றிலும் நிலைத்து நின்ற இரகசியத்தையும் பவுல் எழுதியுள்ளார் (2கொரி.6:3-10). ஒன்றுமில்லாதவர்கள் என்று எண்ணப்படுமளவுக்கு வாழ்வில் பாடுகளைச் சந்தித்தாலும், சகலத்தையும் உடையவரைப்போல தன்னை விளங்கப்பண்ணுமளவுக்கு பவுல் பொறுமையோடு தன் ஓட்டத்தை ஓடியதுதான் அவருடைய வெற்றியுள்ள முடிவின் இரகசியம்.\r\n\r\nகிறிஸ்தவ வாழ்வு இலகுவானதல்ல; என்றாலும், அதை வெற்றியாக முடிக்க நமக்குத் தேவகிருபை உண்டு. இயேசு அவமானத்தை எண்ணாமல் சிலுவையைச் சுமந்ததால்தான் இன்று உன்னத சிங்காசனத்தில் வீற்றிருக்கிறார். அச் சிங்காசனத்தை நோக்கி பவுல் தன் பார்வையை உயர்த்தி, பொறுமையோடு ஓடியதால்தான் தன் ஓட்டத்தை முடித்தபோது, தன் கிரீடத்தைக் குறித்த நிச்சயத்துடன் இருந்தார். இன்று நாம் என்ன சொல்வோம்? பவுலிடம் இருந்த அந்தப் பொறுமை நம்மிடம் உண்டா? கிறிஸ்துவுக்காய் சகலத்தையும் பொறுமையுடன் சகிக்கவும், எதுவும் இல்லாதவர்களானாலும் எல்லாம் உள்ளவர்களைப்போல, நிறைவான மனதுடன் ஓடுவோமா! அப்படியானால், முடிவில் நாமும் அந்த வெற்றி முழக்கத்தை நிச்சயம் அறிக்கை பண்ணலாமே. சிந்திப்போம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “எனக்காக எல்லா அவமானங்களையும் சுமந்தவரே, இவ்வாழ்வை உமக்காய் பொறுமையோடு ஓடிமுடிக்கப் பெலன் தாரும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}