{
  "uniqueid": "20240506102509_7fffffff",
  "date": "2024-05-06",
  "title": "வாழும்போதே நிச்சயம்",
  "key_verse": "55_4:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 3:12-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நல்ல போராட்டத்தைப் போராடினேன், ஓட்டத்தை முடித்தேன், விசுவாசத்தைக் காத்துக்கொண்டேன்.” (2தீமோத்தேயு 4:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மரித்துப்போன தன் கணவனைக் குறித்து ஒரு மனைவி சொன்ன சாட்சி இது: “என் கணவர் மரித்தபின், அவருடைய அறைக்குச் சென்று பார்த்தபோது, தன்னுடைய வேலையைக் குறித்த எல்லாவித விபரங்கள், சம்பந்தப்பட்டவர்களுடைய விலாசங்கள், தொலைபேசி எண்கள், கொடுக்கல் வாங்கல் விபரங்கள் யாவும் ஒழுங்காக எழுதி அடுக்கப்பட்டிருந்த பைல்களைக் கண்டேன். இதனால் அவர் விட்டுப்போன காரியங்களை நேர்த்தியாகச் செய்து முடிக்க மிகவும் இலகுவாயிருந்தது. எவரும் அவரையோ எங்கள் குடும்பத்தையோ குறைசொல்லமுடியாத அளவுக்கு எல்லாவற்றையும் அவர் செய்து வைத்திருந்தார்” என்றாள் அவள்.\r\n\r\nகி.பி.66-67 காலப்பகுதியில் ரோம சிறைச்சாலையிலிருந்து தீமோத்தேயுவுக்கு எழுதிய இந்த இரண்டாம் நிருபமே பவுலுடைய கடைசி நிருபம் என்று நம்பப்படுகிறது. இதன் பின்பு ஓரிரு ஆண்டுகளுக்கு விடுதலை செய்யப்பட்டு, திரும்பவும் சிறைப்பிடிக்கப்பட்டு, நீரோ மன்னனுக்குக் கீழ், பவுல் சிரைச்சேதம் செய்யப்பட்டார். பல தடவைகள் சிறைக்குச் சென்ற பவுல் ஒரு தடவை சிறையிலிருந்தபடி, “நான் முற்றும் தேறினவனானேன் என்று எண்ணாமல், …ஆசையாய் தொடர்கிறேன்” என்று பிலிப்பியருக்கு எழுதியிருந்தார் (பிலி.3:12). ஆனால், இங்கே, தீமோத்தேயுவுக்கு, “நல்ல போராட்டத்தைப் போராடினேன், ஓட்டத்தை முடித்தேன்…” என்று கடைசியாக எழுதியிருக்கிறார். அப்படியென்றால், தான் ஆசையாய் தொடர்ந்த ஓட்டத்தை நிறைவுடன் நிறைவுசெய்த நிச்சயம் பவுலுக்கு இருந்தது என்பது தெளிவு. இந்தத் தெளிவு பவுலுக்கு எப்படிக் கிடைத்தது? அத்துடன், இவ்வுலகம் எந்தக் கிரீடத்தையும் கொடுக்காவிட்டாலும், நீதியின் கிரீடம் ஒன்று தனக்கு உண்டு என்பதைப்பார்க்கிலும், அதை ‘அந்நாளிலே’ நியாயாதி பதியாகிய கர்த்தரே தருவார் என்பதில்; பவுல் உறுதியாய் இருந்தது எப்படி?\r\n\r\nபவுலுக்குள் இருந்த அந்த நிச்சயம் இன்று நமக்குண்டா? இந்த உலகை நோக்காமல், தான் சுமந்த சிலுவைக்கும் அப்பால் கண்களை ஏறெடுத்து, நித்தியத்தை நோக்கித் தன் பார்வையைப் பதித்துக்கொண்டு, இவ்வுலகில் ஓடியதால்தான், மரணத்தை வெற்றியாக எதிர்கொள்ள பவுலுக்கு முடிந்தது. கர்த்தருடைய பிரசன்னமாகுதலை விரும்பும் யாவருக்கும் அந்த நீதியின் கிரீடம் உண்டு என்ற நிச்சயத்தை வேதம் தந்திருக்கிறது. அப்படியிருக்க, இவ்வுலகம் தருகின்ற நன்மைகளையும் அங்கீகாரத்தையும் நாம் எதிர்பார்ப்பது ஏன்? வாழும்போதே, ஒவ்வொருநாளும் நமது காரியங்களைக் கர்த்தருக்கு முன்பாக சரியாக உண்மையாகச் செய்வோமானால், மரணத்தை எதிர்கொள்வது நமக்கு ஒன்றும் கடினமாக இராது. அதுவே சாட்சியுள்ளதாக விளங்குவது நிச்சயம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, என் ஓட்டத்தை முடிக்கும்போது, நிறைவுடனும் கிரீடத்தின் நிச்சயத்துடனும் முடிக்க இந்த நாளை ஆசீர்வதித்து தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}