{
  "uniqueid": "20240505102511_2740781e",
  "date": "2024-05-05",
  "title": "வாழ்வு முடிவதற்கு முன்…",
  "key_verse": "50_3:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 3:12-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…கிறிஸ்து இயேசுவினால் நான் எதற்காகப் பிடிக்கப்பட்டேனோ அதை நான் பிடித்துக்கொள்ளும்படி ஆசையாய்த் தொடர்கிறேன்.” (பிலிப்பியர் 3:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தாமரைப் பூக்கள் நிறைந்திருந்த ஒரு குளத்தின் மேற்பரப்பு தாமரைக் கொடியினால் முழுவதும் மூடப்பட்டிருந்தது பார்வைக்கு மிக அழகாக இருந்தது. கொடிகளை விலக்கிப் பார்த்தால் உள்ளே சேறும் சகதியுமாக இருந்தது. இன்று அநேகருடைய வாழ்வும் இப்படித்தான் இருக்கிறது. சந்தோஷமாயிருக்கிறோம், நன்றாக இருக்கிறோம் என்று காட்டிக்கொள்கிற அநேகருடைய வாழ்வு குழம்பிய நிலையில் இருக்கிறது என்ற உண்மையை அவர்களே அறிவார்களோ என்பது ஐயம்தான். இன்று, நமது நிலைமை என்ன என்பதை உண்மைத் துவத்துடன் ஒப்புக்கொள்வோமாக. அப்போது, நாம் எப்படி இருக்கவேண்டுமென்று தேவன் விரும்புகின்றாரோ, அந்த வழியில் நாம் செல்ல அவர் நம்மை விடுவிப்பார்.\r\n\r\n‘என் இருதயத்துக்கு ஏற்றவன்’ (அப்.13:22) என்று தாவீதைக் குறித்துச் சாட்சி சொன்ன கர்த்தரே, தாவீது செய்த பெரிய தவறுகளையும்; எழுதிவைத்திருக்கிறார். தாவீது தனது ராஜ அதிகாரத்தைப் பயன்படுத்தி இன்னொருவனின் மனைவிமீது ஆசைவைத்து, அவளது கணவனைக் கொன்று… தாவீதினுடைய வாழ்வின் இந்தப் பகுதி பரிசுத்த வேதாகமத்திலே எழுதிவைக்கப்பட்டிருப்பது, நமது பாவங்களுக்குச் சாக்குக் கூறுவதற்காக அல்ல; மாறாக, நாம் ஒருவரும் பரிபூரணமானவர்களல்ல, நாம் எல்லோரும் தேவனுடைய பரிசுத்தமாக்குதலின் செயல்முறையில் இருக்கிறோம் என்பதை நமக்கு உணர்த்துவதற்காகத்தான்.\r\n\r\nநாம் யாராய் இருக்கவேண்டும் என்பது தெரிந்திருந்தாலும், நாம் எப்படி இருக்கிறோம் என்பதில் உண்மையாயிருக்கிறோமா? பவுல், சிறையில் இருந்து கொண்டு, தனக்கு எதுவும் எந்நேரமும் நேரிடலாம் என்ற நிலையிலும், தனது நித்திய தரிசனத்தை இழந்துவிடவில்லை. கிறிஸ்துவை அறிகிற அறிவும், கிறிஸ்துவைப்போல வாழுவதும், கிறிஸ்துவுக்குள் இருக்கின்ற யாவையும் தனக்குள் கொண்டிருக்கிறதுமான தனது வாழ்வின் இலக்கை இன்னமும் அடைந்து முடிக்கவில்லை என்று பவுல் மனந்திறந்து எழுதியுள்ளார். அவர் தன்னைத்தானே நன்கு புரிந்துகொண்டிருந்தார்.\r\n\r\nகொஞ்சக்காலத்தில் முடிந்துவிடும் இந்த உலக வாழ்வில் ஏன் போலித்தனம்? கிறிஸ்தவர்கள் வாழ்வில் ஏதோ உச்சியை எட்டிவிட்டதுபோன்று வாழ்வது ஏன்? மூச்சு நின்றால் தருணம் ஏது? நாம் எங்கிருக்கிறோம் என்பதை உண்மையாய் அறிக்கையிட்டால், தேவன் நமது வாழ்வை மாற்றியமைக்க ஆவலாயிருக்கிறார். ஆனால், அது அவர் நம்மீது கொண்டிருக்கும் நோக்கத்தின்படியேயல்லாமல், நாம் விரும்புகிறபடியல்ல. ஆகவே நாளையதினம் நமக்கு கிடைக்காமற் போனாலும், இன்றே நம்மை இருக்கிறவிதமாக கர்த்தரின் கரத்தில் ஒப்புவிப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, என் உண்மை நிலையை உமது பிரசன்னத்தில் ஒப்புக்கொள்கிறேன். நீர் என்னில் கொண்டிருக்கும் சித்தப்படி என்னை வனைந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}