{
  "uniqueid": "20240504102514_7fffffff",
  "date": "2024-05-04",
  "title": "காலங்களும் முடிவுகளும்",
  "key_verse": "19_90:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 90:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பர்வதங்கள் தோன்றுமுன்னும், நீர்பூமியையும் உலகத்தையும் உருவாக்குமுன்னும், நீரே அநாதியாய் என்றென்றைக்கும் தேவனாயிருக்கிறீர்.” (சங்கீதம் 90:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நீண்ட நாட்கள் வியாதிப்படுக்கையிலிருந்த ஒரு தாயார், “ஒரு யுகம் போல் தெரிகிற இந்த நாட்கள் எப்போது முடியும்” என்று கலங்கினார். ஆனால், சுகமடைந்து வீட்டுக்கு வந்தபின்பு, “வியாதிப்படுக்கையில் கிடந்த அந்த நாட்கள் இப்போது ஒரு கனவுபோல இருக்கிறது” என்றார். சற்று கண்களை மூடி, நாம் கடந்துவந்த பாதைகள், துன்பங்கள், சந்தித்த பாவசோதனைகள், வீணாகக் கழித்துப்போட்ட நாட்கள் எல்லாவற்றையும் ஞாபகப்படுத்திப் பார்ப்போம். இவற்றைக் கடந்தா வந்தோம் என்றிருக்கும். சிலசமயம் வீணாக்கிவிட்டோமோ என்று துக்கமும், இப்படியா வாழ்ந்தோம் என்ற வெட்கமும் உண்டாகலாம்.\r\n\r\nநமது காலங்கள் ஒரு கதைபோல கழிந்துபோகிறது. இப்படியாக ஒரு கால வரையறைக்குள் வாழுகின்ற நம்மால், காலங்களையே உண்டாக்கிய தேவனை எப்படி அளவிடமுடியும்? தேவனுக்குக் கால எல்லையே இல்லையே. நமது காலங்கள் கடந்துசெல்லும்போது, இவ்வுலகிலும் நமது வாழ்விலும் உரிய மாற்றங்கள் ஏற்படவில்லை என்று காணும்போது நமக்குள் சோர்வு உண்டாகத்தான் செய்கிறது. சிலசமயங்களில், தேவன் என் எதிர்காலத்தை அறிவாரோ என்ற சந்தேகமும் ஏற்படுகிறது. இதெல்லாம் ஏன்? நாம் நமது தேவனுக்கு முன்பாக முற்றிலும் வெளிப்படையாக இல்லை என்றே சொல்லவேண்டும். நமது காலங்களும், காரியங்களும் தேவனுக்கு முன்பாக வைக்கப்பட்டிருக்கிறது என்பதுதான் உண்மை. உலகிற்கு மறைவான நமது காரியங்களும் தேவனுக்கு முன்பாக வெளிப்படையாகவே இருக்கிறது. நாம் நம்மை மறைக்கும்போதும், தேவனுடைய வரையறையற்ற காலத்தை உணரத் தவறும்போதுதான் நாம் தடுமாறுகிறோம். நாம் எதையும் மறைக்கவேண்டிய அவசியமில்லை. நமது காரியங்கள் எவ்வளவு கொடூரமாக இருந்தாலும், அதனை மன்னித்து நம்மை ஏற்றுக்கொள்ள தேவன் அன்பும் கரிசனையும் உள்ளவராகவே இருக்கிறார்.\r\n\r\n“உமது பார்வைக்கு ஆயிரம் வருஷம் நேற்றுக் கழிந்த நாள்போலவும் இராச்சாமம்போலவும் இருக்கிறது” என்கிறார் மோசே. ஆம், தேவன் காலங்களால் கட்டுப்பட்டவர் அல்ல. அவரே ஆரம்பமும், சகலவற்றின் முடிவுமாயிருக்கிறவர். அது எழுபதோ எண்பதோ, அது வருத்தமோ சஞ்சலமோ நமது காலங்களையும் முடிவையும் அவரே தமது கைகளில் வைத்திருக்கிறார். எனவே, நாம் தைரியங்கொண்டு தேவ சந்நிதானம் சேரலாம். வானத்தையும் பூமியையும் பார்க்கும்போது, இவற்றுக்கெல்லாம் அப்பாற்பட்டவரே நமது தேவன் என்று உணருவோமானால், நமது பாவங்களை மறைக்காமல் அறிக்கையிட்டு, வாழ்நாட்கள் நீண்டதோ குறுகியதோ கர்த்தருக்குள் திருப்தியாக மகிழ்ச்சியாக வாழலாமே."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, ஒரு கதையைப்போலக் கழிந்துவிட்ட என் வாழ்வை மன்னித்து, முடிவுமட்டும் என்னை நடத்தியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}