{
  "uniqueid": "20241009073913_7fffffff",
  "date": "2024-10-09",
  "title": "முன்னோரின் வழிகள்!",
  "key_verse": "24_6:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 5:13-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "வழிகளிலே நின்று, பூர்வ பாதைகள் எவையென்று கேட்டு விசாரித்து, நல்ல வழி எங்கே என்று பார்த்து, அதிலே நடவுங்கள் (எரேமியா 6:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது பெற்றோர், மூதாதையரைக் குறித்து நாம் ஓரளவாவது அறிந்திருக்கலாம். அவர்களிலே அதிக வசதிகளோடு வாழ்ந்து, கெட்டுப்போனவர்களும் உண்டு; தாழ்ந்த நிலையிலிருந்து உயர்ந்தோரும் உண்டு. அவர்களது வாழ்க்கை அனுபவங்களை நாம் ஒருபோதும் உதாசீனப்படுத்தக்கூடாது. ஏனெனில் அவை நமக்கு முன்மாதிரியாகவோ, அல்லது எச்சரிக்கையாகவோ நிச்சயம் இருக்கும். அவர்களது வாழ்வின் அனுபவங்கள், நமது வாழ்வை நாம் சீர்ப்படுத்த அதிக வாய்ப்பைத் தரும். இதைச் செய்யாததால்தான் அன்று பெல்ஷாத்சார் அழிந்தான்.\r\n\r\nகளியாட்டத்தின் நடுவில் மனுஷவிரல்கள் தோன்றி, சுவரில் எழுதிய எழுத்துக்களை அல்லது அர்த்தத்தை எந்த ஞானியாலும் புரிந்துகொள்ளமுடியவில்லை. அதனால், தானியேல் வரவழைக்கப்பட்டார். அவரோ அவசரப்பட்டுப் பேசவில்லை. முதலில், ராஜா அறிந்திருந்த சங்கதிகளையே அவருக்கு ஞாபகப்படுத்தத் தொடங்கினார். நேபுகாத்நேச்சாருக்கு ராஜ்யத்தைக் கொடுத்ததே உன்னதமான தேவன் என்றார் தானியேல். அதாவது, “தேவன் நேபுகாகாத்நேச் சாருக்கு இந்த ராஜ்யத்தைக் கொடுத்ததால் தானே, இன்று நீரும் இதில் அமர்ந்திருக்கிறீர்” என்பதைச் சுட்டிக்காட்டினார். பின்னர் ராஜா ஸ்தானத்தை நேபுகாத் நேச்சார் தன் பெருமைக்காக எப்படி மாற்றிப்போட்டான் என்பதை எடுத்துரைத்தார். “அந்த வழியில்தானே நீரும் இருக்கிறீர்” என்பதையே தானியேல் எடுத்துக் காட்டினார். நேபுகாத்நேச்சார் மேட்டிமையடைந்து எப்படி தள்ளுண்டுபோனார் என்பதை ஞாபகப்படுத்தி, “நீரோவென்றால் இதையெல்லாம் அறிந்திருந்தும், உமது இருதயத்தைத் தாழ்த்தாமல். பரலோகத்தின் ஆண்டவருக்கு விரோதமாக உம்மை உயர்த்தினீர்” என்று தொடர்ந்தார் தானியேல்.\r\n\r\nபயமுறுத்தல்களும் மனக்கலக்கங்களும் வரும்வரைக்கும் எந்தவித சிந்தனையுமின்றி மனம்போனபடி வாழுகிறோம். நெருக்கடி வந்ததும் அலசடிப்பட்டுத் திரிகிறோம். ஆண்டவர் ஒருபோதும் நூதனம் செய்கிறவரல்ல. “முன் இருந்ததே இனிமேலும் இருக்கும்; முன் செய்யப்பட்டதே பின்னும் செய்யப்படும்; சூரியனுக்குக் கீழே நூதனமானது ஒன்றுமில்லை” (பிர.1:9). முன்னோரின் அனுபவங்கள் நமக்குத் தெரியாவிட்டாலும், பெல்ஷாத்சாருக்கும் நேபுகாத்நேச்சாருக்கும் நடந்த சங்கதி அனைத்தும் இன்று நமக்குத் தெரியுமே. பின்னரும் ஏன் மனமேட்டிமை? எதற்குப் பெருமைப் பேச்சுக்கள்? முன்னோர்களின் பழமை வாய்ந்த முன்னோடியான வாழ்வு நமக்கு அதிகம் பிரியமில்லை. நமக்குப் புதிது புதிதாக காரியங்கள் தேவை. ஆனால், அவை எங்கே கொண்டுபோய்விடுமோ என்பதை யார் அறிவார்! அன்று இஸ்ரவேலர் பூர்வபாதைகளை விசாரித்து நடக்க மறுத்தார்கள். கர்த்தர் அவர்களைத் தள்ளிவிட்டார் (எரே.6:30). அதை அறிந்தும் நாமும் அஜாக்கிரதையாக நடக்கலாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, எங்களுக்கு முன்பதாக கடந்துசென்ற பரிசுத்தவான்களின் அனுபவங்களும் சாட்சிகளும் எங்களுக்கு நினைப்பூட்டுதலாக இருக்க ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}