{
  "uniqueid": "20240503102517_7fffffff",
  "date": "2024-05-03",
  "title": "ஏன் தொல்லை?",
  "key_verse": "19_90:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 90:13-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…எங்கள் நாட்களை எண்ணும் அறிவை எங்களுக்குப் போதித்தருளும்.” (சங்கீதம் 90:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இத் தியானத்தை எழுத ஆரம்பித்த அதிகாலை வேளை 4 மணியளவில், என் கையடக்கத் தொலைபேசிக்கு ஒரு செய்தி வந்தது. “என் காரியமாய் ஜெபியுங்கள்” செய்தி இதுதான். பிரிந்திருக்கும் தனது குடும்பம் ஒன்றுசேர வேண்டும், தன் நியாயம் எடுபடவேண்டும் என்ற மனநிலையில் ஒருவர் அனுப்பிய குறுஞ்செய்திதான் இது. இந்த அதிகாலையில் அவரின் மனநிலை எவ்வளவாய் குழம்பியிருக்கிறது என்பது புரிகிறதல்லவா!\r\n\r\nஒவ்வொரு காலையிலும் நித்திரை தெளிந்து நமது மனம் விழிக்கும்போது, மனதில் என்னென்ன எண்ணங்கள் ஓடிக்கொண்டிருக்கிறது என்பதைக் கவனியுங்கள். குழப்பமான சிந்தனைகள், இன்று என்னவாகுமோ என்ற தடுமாற்றம், நமக்கு அருமையானவர்கள் இறந்த நாள் ஞாபகம், சிலசமயம் இன்று என்ன நாள் என்றுகூட நாம் தடுமாறக்கூடும். இதெல்லாம் ஏன்? நமது வாழ்வைக் குறித்து, நமது கைகளின் பிரயாசங்களைக்குறித்து நமக்குத் திருப்தி இருப்பதில்லை. வாழ்நாளை மகிழ்ச்சியாகக் கழிக்கவேண்டும் என்பதே ஒவ்வொருவரினதும் ஆவல். ஆனால், வாழப்போகும் இந்தக் கொஞ்சக் காலத்திற்குள் எத்தனை தொல்லைகள், குழப்பங்கள், பிரிவினைகள், பிரச்சனைகள். நம்முடைய காலங்கள் எண்ணப்பட்டிருப்பதால், நமது காரியங்கள், அது பிரிவோ, ஒன்றுசேருவதோ, அல்லது வேறெதுவோ, நாம் விரும்புகிறபடி காரியங்கள் கைகூடவேண்டும் என்றும், தேவனுடைய நித்திய நோக்கம் எதுவென்று வெளிப்படவேண்டும் என்றும் நமது மனம் விரும்பும். அதன்படி எது நடந்தாலும் பூரண திருப்தி நமக்கு கிடைப்பதில்லை. நமது வாழ்வுக்குரிய தேடுதல் இவ்வாழ்வில் தொடர்ந்து கொண்டேதான் இருக்கிறது. விரும்பியவருடன் திருமண பந்தத்தில் இணைவதில் முதலில் ஆர்வம்; பின்னர் சிறு சிறு சலசலப்புகளினால் தாக்குண்டு, பெரிய வடுக்கள் ஏற்பட இடமளித்து, பிரிவதுதான் சரி என்று முடிவு; பிரிந்ததும், விருப்பம் நிறைவேறிய திருப்தி. ஆனால், தொடரும் நாட்கள் வேறு கஷ்டங்களைத் தோற்றுவிக்க, பின்னர் வேறுவித தேடலை மனம் ஆரம்பிக்கிறது. பிள்ளைகள் வாழ்வு சீரழிய, அதைச் சரிப்படுத்துவதற்கான பாடுகள் வேறு.\r\n\r\nகிருபையாய் கிடைத்த இந்த ஒரு வாழ்வை ஏன் கை நழுவவிட வேண்டும்? நமது விருப்பங்கள் நிறைவடைவது நித்தியத்தில்தான். அதுவரையிலும், அன்பும், பண்பும், பொறுமையும் உள்ளவர்களாய், கிடைத்த வாழ்வை வாழலாமே! “மகிழ்ச்சியாயிருப்பதும், உயிரோடிருக்கையில் நன்மை செய்வதுமேயல்லாமல் வேறொரு நன்மையும் மனுஷனுக்கு இல்லை” (பிர.3:12). ஆகவே, கொஞ்சக் காலத்தில் மாறிப்போகும் இவ்வுலக நெருடல்களைக் கர்த்தருக்குள் சரிசெய்து, நாம் மகிழ்ச்சியோடு வாழலாமே."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நாங்கள் எங்கள் வாழ்நாளெல்லாம் களிகூர்ந்து மகிழும்படி, காலையிலே எங்களை உமது கிருபையால் திருப்தியாக்கும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}