{
  "uniqueid": "20240502102520_7fffffff",
  "date": "2024-05-02",
  "title": "ஞான இருதயம்",
  "key_verse": "19_90:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 90:12-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நாங்கள் ஞான இருதயமுள்ளவர்களாகும்படி, எங்கள் நாட்களை எண்ணும் அறிவை எங்களுக்குப் போதித்தருளும்.” (சங்கீதம் 90:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன்னுடைய 85வது பிறந்தநாள் அன்று திருமதி மெடோஸ் அம்மா அவர்கள் என்றுமில்லாதவாறு எங்கள் எல்லோருக்கும் விருந்துவைத்து, மிகவும் வித்தியாசமாக அந்த நாளைக் கொண்டாடினார்கள். இது ஏன் என்று கேட்டபோது, “நான் இருக்கப்போவது இன்னும் கொஞ்சக் காலம்தான். அடுத்த ஆண்டு பிறந்த நாளுக்கு இருப்பேனோ அறியேன். தருணம் கிடைக்கும்போது செய்ய வேண்டியவற்றைச் செய்திடவேண்டும்” என்றார் அவர். அவர் மேலும் பத்து ஆண்டுகள் வாழ்ந்துதான் மரித்தார். ஆனால், அவர் ஒவ்வொரு நாளையும் தன் கடைசி நாளாக எண்ணியே வாழ்ந்தார் என்பதற்கு நாங்கள் சாட்சி.\r\n\r\nமோசே பாடிவைத்த இந்த 90ஆம் சங்கீதத்தை அநேகமாக மரண வீடுகளில் வாசிப்பதுண்டு. ஒருவர் மரிக்கும்போதுதான், உயிரோடிருக்கிறவர்கள் தங்கள் வாழ்வைக்குறித்து ஒரு விநாடியாகிலும் சிந்திக்கிறார்களோ, என்னவோ! ஆனால், உயிரோடுள்ள ஒவ்வொருவரும் ஒவ்வொருநாளும் ஜெபிக்கவேண்டிய ஜெபம்தான் மோசே பாடிய இந்தச் சங்கீதம். இது சங்கீதங்களிலே மிகப் பழமை வாய்ந்ததாக இருந்தபோதும், இவ்வுலக வாழ்வுதான் வாழ்வு என்று எண்ணுவதைப் போல் வாழுகின்ற மனுஷன் உணர்வடைய இந்த சங்கீதம் மிகவும் உதவுகிறது. கடவுளுடைய படைப்பிலுள்ள எல்லா உயிரினங்களினுடைய இந்த உலக வாழ்வு ஒரு எல்லைக்குட்பட்டது என்பதை மனுஷன் ஒருபோதும் உணருவதில்லை. உணர்ந்தால் மனுஷனுடைய வாழ்வு அக்கிரமங்களாலும் பாவங்களாலும் நிறையுமா? நமது வாழ்நாட்கள் குறுகியது என்பதை உணருவோமானால், அந்தக் குறுகிய காலத்தை அதிக ஞானத்துடனும், நித்தியத்துக்கு ஏற்றதாகவும் நாம் பயன்படுத்துவோமல்லவா!\r\n\r\nஅநேக வியாதிகளுடன் நீண்ட காலங்கள் வாழுகிறவர்களும் உண்டு; ஒரு வியாதியுமின்றி சடுதியில் மரித்தவர்களும் உண்டு. இதில் நாம் எந்த ரகத்தைச் சேர்ந்தவர்கள் என்று யார் அறிவார்? நாட்களை எண்ணும் அறிவு என்பது, எத்தனை நாட்கள் நான் வாழுவேன் என்ற கணக்கு அல்ல; நான் விழித்தெழும்பிய இந்த நாள் என் கடைசி நாளாக இருந்தால்… என்று எண்ணி வாழுகிற கணக்குத்தான் அது. “நான் மரிக்குமுன்பு, தேவனை மகிமைப்படுத்தும்படி என் வாழ்வில் என்னென்ன நடக்கவேண்டும் என்று நான் விரும்புகிறேன். அவற்றிற்காக என்ன நடவடிக்கையை இன்று எடுக்கப்போகிறேன்?” தினமும் காலையில் இக் கேள்வியைக் கேட்டுப்பார்ப்பது நல்லது. இன்று, இந்த நிமிஷத்துக்கு என்று அல்லாமல், நித்திய ராஜ்யத்தை நோக்கமாகக் கொண்டு நாம் அடியெடுத்து வைப்போமானால் அதுதான் ஞானமான வாழ்வு. அந்த ஞானத்திற்காக ஜெபிப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, இன்று என் கடைசி நாள் என்று எண்ணி, நித்தியத்துக்கு ஏற்ப ஒரு அடி தன்னும் முன்னெடுக்க ஞான இருதயத்தைத் தந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}