{
  "uniqueid": "20240501102522_7fffffff",
  "date": "2024-05-01",
  "title": "குறுகிய வாழ்வு",
  "key_verse": "19_39:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 39:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தாவே, நான் எவ்வளவாய் நிலையற்றவன் என்று உணரும்படி என் முடிவையும், என் நாட்களின் அளவு இவ்வளவு என்பதையும் எனக்குத் தெரிவியும்” (சங்கீதம் 39:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அமெரிக்காவைச் சேர்ந்த பிரபல பாடகர் ஒருவர், ஒரு பத்திரிகைக்குக் கொடுத்த பேட்டியிலே, “கிறிஸ்தவம் ஒருநாள் முடிவுக்கு வந்து மறைந்தேவிடும். இதைக் குறித்து வாதிடவேண்டியதில்லை, இது நடக்கும், இது உறுதி. இயேசு என்பவர் சரிதான்; ஆனால், அவருடைய காரியங்கள் மிகவும் இலேசானவை. இன்று (1966) அவரைவிட நாங்கள் அதிக பிரபல்யம் பெற்றிருக்கிறோம்” என்று கூறினாராம். இப்படிச் சொல்லி சில நாட்களுக்குள் ஆறு தடவைகள் சுடப்பட்டு இவர் இறந்துவிட்டார். தேவனுடன் போராட யாரால் கூடும்?\r\n\r\nதேவனைச் சார்ந்து வாழாத வாழ்வு, வெறுமையும் அர்த்தமற்றதுமான வாழ்வு என்பதை தாவீது நன்கு உணர்ந்திருந்தார். தேவன் இல்லை என்று சொல்லவும், தேவனுக்கு விரோதமாக முறுமுறுக்கவும், பிறரிடம் போய் முறையிடவும் தாவீதுக்கு அதிக காரியங்கள் இருந்தன. ஆடுகளுக்குப் பின்னே பாடிக்கொண்டு சுதந்திரமாகச் சுற்றித் திரிந்த தாவீதை, இஸ்ரவேலுக்கு ராஜாவாக அபிஷேகம் செய்வித்தது கர்த்தர். அதற்காக அரியணை கிடைத்ததா? அநேக ஆண்டுகள் தனது உயிருக்கே நிச்சயமற்றவராக தாவீது காத்திருக்கவேண்டியதிருந்தது. பின்னர், தாவீதின் சொந்த மகனே, தாவீதைக் கொன்றுபோட்டு ராஜ்யத்தைக் கைப்பற்ற வகைதேடினான். இவையனைத்திற்கும் மத்தியில், தன் தேவனுக்கு எதிராக தாவீது முரண்படவில்லை. அந்த நிலையிலும் அவர் தன் தேவனிடமே சென்றார். தன் நிலை மாறவேண்டும் என்று ஜெபிக்காமல், தன் வாழ்வு நிலையற்றது என்பதைத் தனக்கு உணர்த்தும்படிக்கு ஜெபித்தார்; தனக்குக் கிடைத்த ராஜரீகம், செல்வம் எதுவுமே நிலையற்றது என்ற உணர்வுடன் வாழப் பெலன் கேட்டார். சமஸ்த இஸ்ரவேலின் ராஜா தன் நாவை அடக்கி, மனதைக் கர்த்தரில் அமரப்பண்ணினார்.\r\n\r\nநமது வாழ்வு குறுகியது என்பது நாம் அறிந்ததே. நாமோ, சாகவே போவதில்லை என்பதுபோலல்லவா வாழுகிறோம். வாழ்வு எவ்வளவு குறுகியது என்பது அல்ல; அதற்குள் நாம் செய்யவேண்டியவற்றைத் தள்ளிப்போடாமல் சரியாகச் செய்கிறோமா என்பதே காரியம். அதில் முதன்மையானது தேவனைச் சார்ந்து வாழும் வாழ்வு. ஜெபிக்கிறோம்; வேதம் படிக்கிறோம்; ஆலயக் காரியங்களில் உற்சாகமாய் இருக்கிறோம். ஆனால், தேவனுடன் நல்லுறவில் இருக்கிறோமா? பிறருடன் நல்லுறவில் இருக்கிறோமா? ஆண்டவருடைய சேவையில் உண்மையாய் இருக்கிறோமா? நமக்கு இன்னமும் ஆறு மாதங்கள்தான் இருக்கும் என்றால், நாம் என்ன செய்வோம்; என்று நம்மை நாமே கேட்டுப் பார்த்து, சரிப்படுத்தவேண்டியவற்றை இன்றே சரிப்படுத்தி விடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் வாழ்வு குறுகியது என்று உணர்ந்து, உம்மைச் சார்ந்து, உமது பிள்ளைகளுடன் சமாதானமாய் வாழ கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}