{
  "uniqueid": "20240430102525_242d6a45",
  "date": "2024-04-30",
  "title": "கிருபையும் சத்தியமும்",
  "key_verse": "19_57:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 57:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உமது கிருபை வானபரியந்தமும், உமது சத்தியம் மேகமண்டலங்கள் பரியந்தமும் எட்டுகிறது.” (சங்கீதம் 57:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கம்யூனிஸ ஆட்சிக்காலத்தில் ரூமேனிய சிறைச்சாலையில் போதகர் ரிச்சர்ட் உம்பிராண்ட் உட்பட ஏராளமான கிறிஸ்தவர்கள் சிறையிலடைக்கப்பட்டு சித்திரவதை செய்யப்பட்டார்கள். இந்தச் சித்திரவதைகளில் மூளைச்சலவையும் ஒன்று. செவிகளுக்கு மிக அருகில் ஒலிபெருக்கியை வைத்து “கிறிஸ்தவம் முட்டாள்தனமானது, கம்யூனிஸம் நல்லது, உன்னை இனி ஒருவரும் நேசிக்கமாட்டார்கள்” போன்ற வார்த்தைகள் காதுகளில் திரும்பத் திரும்ப ஒலிக்கும்படி செய்தனர். இப்படி ஒரு நாளைக்கு 17 மணி நேரமாக, நாட்கள் மாதங்களாகத் தொடர்ந்து கேட்கச் செய்தனர். இதனால் சிலருடைய செவிப்பறைகள் வெடித்தது. சிலர் செவிடாகினர். சிலர் தாங்கமுடியாமல், இயேசுவை மறுதலித்தனர். ஆனால், ரிச்சர்ட் உம்பிராண்ட் அவர்களோ, “இதைச் சமாளிப்பதற்கு ஒரே வழி ‘இதயச் சலவை’தான்” என்று எழுதியுள்ளார். நமது இதயம் தேவ அன்பினால் நிறைக்கப்பட்டிருக்குமானால் எந்தச் சித்திரவதையிலும் கிறிஸ்துவுக்காய் உறுதியுடன் வாழலாம் என்பதையே அவர் உணர்த்தியுள்ளார்.\r\n\r\nதாவீதை மரண ஆபத்து தொடர்ந்துகொண்டிருந்தது. தாவீதை விடாமல் துரத்தினான் சவுல். ஆனால், சவுலைக்கொன்றுபோட சந்தர்ப்பம் கிடைத்தும், தாவீது சவுலை எதுவுமே செய்யவில்லை. தன் ஆபத்தில் தாவீது தேவனையே நம்பியிருந்தான். இந்த உறுதி தாவீதுக்கு எப்படிக் கிடைத்தது? “என்னை விழுங்கப் பார்க்கிறவன் என்னை நிந்திக்கையில், அவர் பரலோகத்திலிருந்து ஒத்தாசை அனுப்பி என்னை இரட்சிப்பார்.” இந்த உறுதிதான் எல்லாவித நெருக்கத்திலும் தாவீதைத் தேற்றியது. தேவனின் கிருபையும் சத்தியமும் தாவீதை நிறைத்திருந்தது. அதனால்தான் தாவீது எந்தச் சூழ்நிலையிலும் அநீதிக்கு உடன்படவுமில்லை; தடுமாறிவிடவுமில்லை.\r\n\r\nதேவனிடத்தில் கொண்டிருந்த அன்பானது தாவீது மற்றும் போதகர் உம்பிராண்ட் அவர்களுடைய இதயத்தை நிரப்பியிருந்ததால் எந்தச் சூழ்நிலையிலும் அவர்கள் திடமாக இருந்தனர். அவர்கள் சந்தித்த துன்பத்தில் எதை இன்று நாம் அனுபவிக்கிறோம்? ஒரு சிறு பிரச்சனையிலும் வெகு இலகுவாகத் துவண்டு போகிறோமே, ஏன்? போதகரின் இதயத்தை நிறைத்திருந்த அன்பும், தாவீது பெற்றிருந்த கிருபையும் சத்தியமும் நம்மிடம் இல்லையா? பிரச்சனைகள் தாக்கும்போது, துக்கம் வராது என்று சொல்லமுடியாது. அது மனித உணர்வு. ஆனால், தேவபிள்ளைகளாகிய நாம் அந்தத் துக்கத்தில் மாண்டுபோகக் கூடாது. ஏனெனில், நம்மைத் தாங்கவல்ல கிருபையும் சத்தியமும் நமக்குண்டு. அந்த தேவஅன்பு நம் இருதயத்தை நிரப்ப இன்றே நம்மை தாழ்த்துவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எந்த நிலையிலும் உமது கிருபையும் சத்தியமும் என்னைத் தாங்கட்டும். உம்மை நேசிக்கும் நேசத்தால் என்னை நிரப்பும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}