{
  "uniqueid": "20240429102528_7561fa02",
  "date": "2024-04-29",
  "title": "கிருபைகளின் திரட்சி",
  "key_verse": "19_106:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 106:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…உம்முடைய அதிசயங்களை உணராமலும், உம்முடைய கிருபைகளின் திரட்சியை நினையாமலும் போய், சிவந்த சமுத்திர ஓரத்திலே கலகம்பண்ணினார்கள்.” (சங்கீதம் 106:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வங்கி ஒன்றிலே கௌரவமாக வேலை செய்த ஒரு தம்பதியினர், திடீரென வேலை ஸ்தலத்திற்கு அறிவிப்பு கொடுக்காமல் வெளிநாடு சென்று விட்டனர். ஆனால், அங்கே அவர்களுக்கு எதுவும் வாய்க்காதே போனதால் திரும்பி வந்தனர். இப்போது அவர்களுக்கு வெளிநாடும் இல்லை; வேலையும் இல்லை. ஏன் இந்த நிலைமை? இதுவரை கர்த்தர் நடத்திவந்த பாதையை எண்ணாமல் போனதும் ஏன்? கர்த்தருடைய கிருபையை நினையாமற்போன அவர்களுடைய திருப்தியற்ற மனநிலைதான் காரணம் என்றால் அது மிகையாகாது.\r\n\r\nஇதைத்தான் அன்று இஸ்ரவேலரும் செய்தனர். எகிப்திலே அடிமைகளாக உபத்திரவப்பட்ட தமது ஜனத்தை மீட்பதற்காகக் கர்த்தர் செய்த அற்புதமான அடையாளங்களை இஸ்ரவேல் மக்கள் கண்டனர். அந்த வாதைகளின்போது இஸ்ரவேலருக்கும் எகிப்தியருக்கும் இடையே கர்த்தர் வித்தியாசம் ஏற்படுத்தியதையும் அவர்கள் கண்டனர். இறுதியில், எகிப்தின் மனிதர் தொடங்கி மிருக ஜீவன்கள் வரைக்கும் எல்லா தலைச்சன்களும் செத்துப்போனதையும் இவர்கள் கண்டனர். இத்தனைக்கும் பின்னர், சிவந்த சமுத்திரத்தண்டைக்கு வந்தபோது, பின்தொடர்ந்து வந்த எகிப்தின் சேனையைக் கண்ட அவர்கள் எவ்வளவாகக் கூக்குரலிட்டார்கள். “எகிப்திலே பிரேதக்குழிகள் இல்லையென்றா வனாந்தரத்திலே சாகும்படிக்கு எங்களை கொண்டுவந்தீர்?” என மோசேயிடம் முறுமுறுத்ததிலேயே அவர்களுடைய முரட்டாட்டம் தெரிந்தது. ஆனாலும், தேவன் அவர்களைக் கைவிடவில்லை. சிவந்த சமுத்திரத்தையே பிளந்து அவர்களை வழிநடத்தினார். தாம் தப்புவிக்கப்பட்டதைக் கண்டு துதி பாடிய இஸ்ரவேல், மீண்டும் தேவனுடைய கிரியைகளை மறந்தார்கள்; தங்கள் இஷ்டப்படி நடந்தார்கள் என்று பார்க்கிறோம்.\r\n\r\nகர்த்தர் அருளிய கிருபையின் திரட்சியை மறக்கும்போதெல்லாம் நாம் அல்லலுற நேரிடும் என்பதை நாம் மறக்கக்கூடாது. கர்த்தர் நமக்குக் கிருபையாய் ஈந்த தொழில், சுகவாழ்வு, குடும்பம் போன்றவைகளுக்காக என்றும் நன்றியுடன் இருப்பது அவசியம். இக்கட்டுகள் நேரிடும் போது அவற்றை மறக்கக் கூடாது. மறுபுறத்தில், நாமாக வழிகளைத் தெரிந்துகொள்ளுவதும் நமக்கு ஆபத்தைதான் விளைவிக்கும். அன்றைய இஸ்ரவேலைப்போல அடிக்கடி தேவ கிருபையை மறந்து தன்னிஷ்டப்படி முடிவெடுக்கவும், தன் காரியங்களை முன்னெடுக்கவும் துணிகரம் கொள்ளாதிருப்போமாக. தேவன் இரக்கமுள்ளவர்; அதற்காக, அவரது நீதியைச் சோதிப்பது நல்லதல்ல. வாழ்வின் எந்த வழியிலும் தேவன் நம்முடன் இருக்கிறார் என்ற நிச்சயம் ஒன்றே நமக்குப் போதுமானது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, எந்த நிலையிலும் உமது கிருபையின் திரட்சியை மறந்து முறுமுறுக்காது உமக்குள் மன ரம்மியத்துடன் வாழ வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}