{
  "uniqueid": "20240428102530_303ab8be",
  "date": "2024-04-28",
  "title": "பெலப்படுத்தும் தேவன்",
  "key_verse": "19_18:33",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 18:28-36"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் என் கால்களை மான்களுடைய கால்களைப் போலாக்கி, என்னுடைய உயர்தலங்களில் என்னை நிறுத்துகிறார்.” (சங்கீதம் 18:33)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பந்தயத்தில் பங்குபெறாதவன் வெற்றியைப் பற்றி சிந்திப்பதே தவறு. அதே சமயம், தோற்றுவிடுவேன் என்று நினைக்கிற எவனும் ஒட்டத்தில் பங்குபெறவும் முடியாது. அந்த எண்ணமே அவனைத் தோற்கடித்துவிடும். நமது வாழ்வும் அப்படித்தான். வாழ்வின் சோதனைகளைக் கண்டு நாம் பின்வாங்கவும் கூடாது; தோற்றுவிடுவேன் என்று தடுமாறவும் கூடாது. என்ன இழப்பு நேர்ந்தாலும், கர்த்தருக்குள் மனமகிழ்ச்சியாக இருக்கக் கற்றுக்கொள்கிறவன் தன் வாழ்வில் ஒரு போதும் தோற்றுப்போகமாட்டான். அவனுக்கு வரும், ஒவ்வொரு தோல்வியும் வெற்றியை நோக்கிய படிக்கற்களாகவே இருக்கும்.\r\n\r\nதாவீது தன் வாழ்வில் பல சோதனைகளைச் சந்தித்தவர். தன் உயிருக்கு சவுல் ராஜாவினால் ஆபத்து உண்டு என்று அறிந்தபோது காடு மேடு என்று பாராமல் ஓடி ஒளிந்து வாழவேண்டிய சந்தர்ப்பங்களும் தாவீதுக்கு ஏற்பட்டது. அதற்காக அவர் மனமுறிவடைந்து தேவனைவிட்டுப் பின்வாங்கிப்போகவில்லை. பிரச்சனைகளை கண்டு கலங்கிப்போகவில்லை. கர்த்தர் சாமுவேலைக் கொண்டு தாவீதை ராஜாவாக அபிஷேகம் செய்வித்தார். அதற்காக, தாவீது உடனேயே சிங்காசனம் ஏறவில்லை. சவுலை கொன்றுபோட்டு, ராஜ்யபாரத்தை கைப்பற்ற தாவீதுக்குத் தருணங்கள் கிடைத்தபோதும், அந்தத் தவறைச் செய்ய தாவீது துணியவுமில்லை. எவ்விதமான சூழ்நிலைகளைச் சந்திக்கவும், மேற்கொள்ளவும் தாவீதுக்குத் தேவபெலன் கிடைத்தது. அதற்காக, கர்த்தர் தாவீதைச் சூழ்ந்திருந்த ஆபத்துக்களை முற்றிலுமாக நீக்கிப்போடவில்லை. மாறாக, அவற்றுக்கூடாக தேவன் தாவீதை நடத்தினார்; திடப்படுத்தினார். சோர்ந்துபோன அவருடைய கால்களைக் கர்த்தர் உறுதிப்படுத்தினார். தாவீதைத் தூக்கியெடுத்த கர்த்தர், அவருடைய கால்களைக் கன்மலையின்மேல் உறுதிப்படுத்தினார். தாவீது இறுதிவரைக்கும் கர்த்தரையே சார்ந்து வாழ்ந்து ஜெயம் பெற்றார். அதுதான் உண்மை. அந்த ஜெயம் நமக்கு வேண்டாமா!\r\n\r\nஎந்தவித சோர்வு ஏற்பட்டாலும், தேவனண்டை சேருவோம். வாழ்க்கையில் வரும் போராட்டங்களை எதிர்த்து நிற்க, பாவத்தை விட்டு ஓட, கிறிஸ்துவுக்காக உறுதியாய் நடக்க, கர்த்தர் நமது கால்களுக்குப் பெலன் தர ஆயத்தமாயிருக்கிறார். அதைப் பெற்றுக்கொண்டு முன்செல்ல நாம் ஆயத்தமா? கடின பாதையில் நடவாவிட்டால், போராட்டங்களை எதிர்த்து நிற்காவிட்டால், மலைகள் குன்றுகளைத் தாண்டாவிட்டால் நாம் எப்படி வாழ்வில் உறுதிப்பட முடியும்? எந்தச் சந்தர்ப்பத்திலும் தேவன் நம்மைவிட்டு விலகுவதில்லை. நம்மோடு நமக்கு அருகில் நின்று வெற்றிக்கு நேராக நடத்துகிறார். அந்த நம்பிக்கையோடே ஓடுவோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எந்தச் சூழ்நிலையிலும் என் கால்கள் சறுக்காதபடி பெலன் தந்து, உமக்குள் என்றும் ஜெயத்துடன் வாழ கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}