{
  "uniqueid": "20240427102533_7fffffff",
  "date": "2024-04-27",
  "title": "யுத்தம் கர்த்தருடையது",
  "key_verse": "10_17:47",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1சாமுவேல் 17:42-47"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“.. யுத்தம் கர்த்தருடையது; அவர் உங்களை எங்கள் கையில் ஒப்புக்கொடுப்பார் என்றான்.” (1சாமுவேல் 17:47)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிரச்சனைகளும் போராட்டங்களும் நெருக்கும்போதுதான் நமது விசுவாசத்தின் உறுதியும், தேவன்மீது நாம் கொண்டிருக்கும் பற்றுதலும் சோதனைக்குள்ளாகிறது. சுயபெலத்தையும் சுயஞானத்தையும் நம்பி, போராட்டங்களை மேற்கொள்ளமுடியாத நிலையில், சோர்ந்துபோன வேளைகள் பல. இக்கட்டுகள் சூழும்போது, அவற்றுக்கும் மேலாக சர்வவல்லமையுள்ளவர் நம்மோடு இருக்கிறார் என்பதை மறந்துவிடுகிறோம். மனிதரை நாடி ஓடுகிற நாம், எதுவும் முடியவில்லை என்னும்போதுதான் தேவனைத் தேடுகிறோம். இது ஏன்?\r\n\r\nதாவீதுக்கு தனிப்பட்டவிதத்தில் அப்போது பிரச்சனை எதுவும் இல்லை. ஆனால், இஸ்ரவேலுக்கு ஏற்பட்ட நிந்தையைக் கண்டபோது, அது தனக்குரியதல்ல என்று அலட்சியமாய் இருக்கமுடியவில்லை. அண்ணன்மார் விரட்டியபோதும், துணிகரமாக சவுலைச் சந்திக்கிறான் தாவீது. இஸ்ரவேலையும் சவுல் ராஜாவையும் கலங்கடித்த கோலியாத் என்ற பெலிஸ்த வீரனைக் கண்டு தாவீது பயப்படாமல் இருந்தது எப்படி? “…நான் போய் இந்தப் பெலிஸ்தனோடே யுத்தம் பண்ணுவேன்” என்று சவுலுக்குத் தைரியம் சொன்னதும் எப்படி? தாவீது பெலிஸ்தனை நேருக்கு நேராகச் சந்தித்தபோது சொன்ன பதில்தான் இந்தக் கேள்விக்குரிய பதிலாகும். “நானோ நீ நிந்தித்த இஸ்ரவேலுடைய இராணுவங்களின் தேவனாகிய சேனைகளுடைய கர்த்தரின் நாமத்திலே உன்னிடத்தில் வருகிறேன்” என்றான் தாவீது. பட்டயத்தைப் பார்க்கிலும், கர்த்தருடைய வல்லமை பெரிது என்று அறிந்திருந்த தாவீது, தனது உயிருக்கே ஆபத்தான அந்த சந்தர்ப்பத்திலே தனது விசுவாசத்தைச் செயற்படுத்தினான் என்பதுதான் உண்மை.\r\n\r\nநாம் இன்று என்ன செய்கிறோம்; போராட்டங்களை நமது கைகளில் எடுக்கிறோமா? அல்லது, தாவீதைப்போல ‘யுத்தம் கர்த்தருடையது’ என்று தேவகரத்தை மாத்திரமே நம்பியிருக்கிறோமா?; நமது தேவன் ‘யெகோவா நிசி’யாய் இன்றும் நமக்கு வெற்றி தர வல்லவராயிருக்கிறார். பாவத்தையே பரிகரித்து, மரணத்தின் கூரை ஒடித்து நம்மை விடுவித்து, நித்திய ஜீவனையே வாக்களித்திருக்கும் ஆண்டவர், நாளை மாறிப்போகும் இவ்வுலகுக்குரிய போராட்டங்களில் நாம் அழிந்துபோக விட்டுவிடுவாரா? எந்தச் சூழ்நிலையிலும் தேவனை மாத்திரமே சார்ந்திருக்கப் பழகிக்கொள்வோமாக. இக்கட்டுகளில் அவசரப்படாமல் இருக்க நம்மால் முடிவதில்லை. என்றாலும், என்ன காரியமானாலும், முதலில் தேவபாதத்தை நாடி ஓடுவோமாக. அவரது நாமத்தில் விசுவாசம் வைத்த எவரும் வெட்கப்பட்டு போனதே இல்லை. ஆகவே, நமது யுத்தங்களை தேவனே பொறுப்பெடுக்கும்படி இன்றே அவரிடம் நம்மை ஒப்புக்கொடுப்போம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “மகத்துவமுள்ளவரே, மரணத்தை ஜெயமாக விழுங்கினவரே, உமது நாமத்தில் என்றும் ஜெயம் பெற்று வாழ என்மீது கிருபையாயிரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}