{
  "uniqueid": "20240426102536_7fffffff",
  "date": "2024-04-26",
  "title": "தேவன் நம்மோடு",
  "key_verse": "18_2:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோபு 2:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தேவன் கையிலே நன்மையைப் பெற்ற நாம் தீமையையும் பெறவேண்டாமோ…” (யோபு 2:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நன்மை கிடைக்கும்போதெல்லாம் மகிழ்ச்சியோடு கர்த்தருக்கு நன்றி சொல்லுகின்ற நாம், பிரச்சனை தலைதூக்கும்போது கர்த்தரைச் சந்தேகிக்குமாப்போல் கேள்விகளை எழுப்ப தவறுவதில்லையே. ஏன்?\r\n\r\nஇதைத்தான் யோபுவின் மனைவியும் செய்தாள். அவள் யோபுவுடன் கூடவே இருந்து அவனது வாழ்வைக் கவனித்தவள். பிள்ளைகளின் ஆசீர்வதிக்கப்பட்ட வாழ்வைக் கண்டவள்; செல்வத்தை அனுபவித்தவள். பிள்ளைகளின் பரிசுத்தத்தில் அக்கறை கொண்டவனாக யோபு அதிகாலையில் பலி செலுத்தியதையும், தேவனுக்குப் பயந்து பொல்லாப்புக்கு விலகி நடக்கிற யோபுவின் உத்தம வாழ்வையும் கண்டவள். இப்படிப்பட்டவள், யோபுவுக்குக் கஷ்டம் நேர்ந்தபோது, அவனைத் தேற்றுவதை விட்டுவிட்டு, “நீர் இன்னும் உம்முடைய உத்தமத்தில் உறுதியாய் நிற்கின்றீரோ? தேவனைத் தூஷித்து ஜீவனைவிடும்” என்று பரிகசித்தாள். ஆனால் யோபுவோ, தன் மனைவியைக் கடிந்துகொண்டான் என்று வாசிக்கிறோம். ஆபிரகாம் காலத்து மனுஷனாகிய யோபுவின் இந்தக் காரியம், கிறிஸ்துவின் அன்பை ருசித்து வாழும் நமக்கு இன்று ஒரு பாடமாக இருப்பது ஆச்சரியம்தான்.\r\n\r\nதேவனில் விசுவாசமாய் இருந்தால், எல்லாத் தீங்குக்கும் அவர் நம்மை விலக்கிக் காப்பார்; ஒரு குறைவும் இன்றி நிறைவாழ்வு வாழலாம் என்றெல்லாம் அநேகர் நினைப்பதுண்டு. இதனாலேதான் கஷ்டங்கள் நெருக்கும்போது தேவ நீதியையே கேள்வி கேட்கத் துணிகிறார்கள். ஆனால், யோபுவின் சம்பவமோ, எந்த நிலையிலும், தீங்கு நேர்ந்தாலும்கூட தேவனை விட்டுவிடக்கூடாது என்பதை நமக்குத் தெளிவுபட விளக்குகிறது. தேவனில் நாம் கொண்டிருக்கும் விசுவாசம் நமக்குச் செழிப்பான வாழ்வைத் தருகிறது என்று எப்படிச் சொல்ல முடியும்? அப்படியென்றால், எல்லா மனிதரும் செழிப்பான வாழ்வைப் பெற்றுக்கொள்வதற்காகவே தேவனை விசுவாசிப்பார்களே. அவ்வாறே விசுவாச குறைவு பிரச்சனைகளைக் கொண்டுவரும் என்றும் எப்படிச் சொல்லுவது?\r\n\r\nதேவன் நம்மைப் பாதுகாக்க வல்லவர். அதே சமயம் சில பாடுகள் நமக்கு ஏன் என்று தெரியாவிட்டாலும் நிச்சயமாகவே அவர் அதிலும் ஒரு நோக்கம் வைத்திருப்பார் என்பதை நாம் நம்பவேண்டும். நாம் பெலவீனப்படும் நேரம்தான் பிசாசு நம்மைச் சந்தேகம் என்னும் வலைக்குள் வீழ்த்தும் நேரம். நமது வேதனைகளுக்கெல்லாம் காரணம் தெரிந்தால், நமது ஆவிக்குரிய வளர்ச்சியில் விசுவாசத்தின் பங்களிப்புத்தான் என்ன? ஆகவே, தேவன் நம்முடன் இருக்கிறார் என்பதை நம்புவோம். எல்லாவேளையிலும் கர்த்தருக்குள் மகிழ்ச்சியாயிருப்பதே நமது பெலனாகும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எந்த சூழ்நிலையிலும் மனந்தளராமல், சூழ்நிலைக்கு அப்பாலுள்ள உம்மை நோக்கி, உமக்குள் பெலனடைய உதவியருளும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}