{
  "uniqueid": "20240425102538_1eec50dd",
  "date": "2024-04-25",
  "title": "நோவா? நோக்கமா?",
  "key_verse": "44_20:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 20:22-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆகிலும் அவைகளில் ஒன்றையுங் குறித்துக் கவலைப்படேன்.”(அப்போஸ்தலர் 20:24)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு மரண ஆராதனையில் கலந்துகொள்வதற்காக நானும் என் நண்பனும் சென்றோம். அந்தக் கிராமம் வெகுதொலைவில் இருந்தது. பாதை மிகவும் கரடு முரடாக இருந்ததால் பயணம் மிகவும் கஷ்டமாக இருந்தது. நான் சலித்துக்கொண்டேன். ஆனால் நண்பனோ, ‘தினமும் இந்தப் பாதையில்தானே நான் போய்வருகிறேன். இது எனக்குக் கடினமாகத் தெரியவில்லை. நாம் செல்லும் நோக்கம்தான் முக்கியம்’ என்றார். இப் பதில் பவுலை நினைவுபடுத்தியது.\r\n\r\nபவுல், தனது இறுதி மிஷெனரிப் பயணத்தின்போது, மிலேத்து பட்டணத்தில் இருக்கையில், எபேசு பட்டணத்துக்கு ஆள் அனுப்பி மூப்பரை வரவழைத்து அவர்களுடன் பேசிய பேச்சு, இன்று அதை வாசிக்கும் நமது உள்ளத்தையும் கரைத்துப்போடுகிறது. எருசலேமை நோக்கித் தான் போகும் பயணம் தனக்கு எதை வைத்திருக்கிறது என்று ஆவியிலே உணர்ந்த பவுல் அதைக் குறித்துக் கவலை கொள்ளவில்லை. தனக்குக் கட்டுகள் உண்டு என்று தெரிந்தே அந்தப் பயணத்தை அவர் மேற்கொண்டார். தெரிந்துகொண்டும் அவற்றைக் குறித்துக் கவலைகொள்ளாமல் அந்தப் பயணத்தை மேற்கொள்ள பவுலுக்கு எங்கிருந்து தைரியம் வந்தது? ஆம், பவுலுடைய வாழ்விலும் ஊழியப் பாதையிலும் பசி, பட்டினி, பட்டயம், அடிகள், சிறைவாசம், கப்பற்சேதம் என்று ஏராளமான பாடுகளுக்கூடாகச் சென்றவர்தான் பவுல். ஆனாலும் அவர் தேவனின் கிருபையை அனுபவித்திருந்தார். ஆகவே, எருசலேமை நோக்கிய இந்தப் பயணம் அவரை ஒன்றும் செய்யவில்லை. ஆனால், அவருக்கு ஒரு கவலை இருந்தது. “தேவனுடைய கிருபையின் சுவிசேஷத்தைப் பிரசங்கம்பண்ணும்படிக்கு நான் கர்த்தராகிய இயேசுவினிடத்தில் பெற்ற ஊழியத்தை நிறைவேற்றவுமே விரும்புகிறேன்.”\r\n\r\nநமது வாழ்விலும் எப்படிப்பட்ட கடினமான பாதையை நாம் கடக்க நேர்ந்தாலும், சற்று பின்நோக்கி தேவன் நம்மை நடத்திவந்த பாதைகளை நினைத்துப் பார்த்தால், முன்னே இருக்கும் எதற்கும் நாம் பயப்படமாட்டோம். தேவ பிள்ளைகளுக்கு, தேவசித்தப்படி வாழும் பிள்ளைகளுக்கு வாழ்வு சுமுகமாக அமைதியாக இருக்கும் என்று நாம் எதிர்பார்ப்பது எப்படி? தன்னுடன் ஒத்துப் போகாதவர்களை இவ்வுலகம் சும்மா விட்டு வைக்காது. நாம் செல்லும் பாதைகள் கரடுமுரடாகத்தான் இருக்கும். என்றாலும், தேவன் நம்முடன் இருக்கிறாரே! நமக்கு இருக்கவேண்டிய ஒரே நோக்கம், தேவனைப் பிரியப்படுத்துவது; நம்மை நம்பித் தந்த பொறுப்பை நிறைவேற்றுவது; அவரையே நமது வாழ்வில் மகிமைப்படுத்துவது. மரணம்தான் நேர்ந்தாலும் இந்த உறுதி நமக்கு இருக்குமானால் எந்தக் கஷ்டமும் நம்மை எதுவும் செய்யமுடியாது. நமக்கு நேரிடும் கஷ்டத்தைப் பார்க்கிலும் நோக்கம்தான் பெரிது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் நடத்தி வந்த பாதைகளை மறவாமல், நீர் தந்த பொறுப்பு ஒன்றையே நோக்காகக்கொண்டு முன்செல்ல அருள் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}