{
  "uniqueid": "20240424102541_58e6ffc8",
  "date": "2024-04-24",
  "title": "தயைசெய்யும் தேவன்",
  "key_verse": "18_23:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோபு 23:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் தம்முடைய மகா வல்லமையின்படியே என்னோடே வழக்காடுவாரோ? அவர் அப்படிச் செய்யாமல் என்மேல் தயை வைப்பார்.” (யோபு 23:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“கணவனை இழந்து, இருந்த சொத்து முழுவதையும் இழந்து, வீட்டையும் இழந்து, கடன்காரியாக என் பிள்ளைகளுடன் மிகவும் கஷ்டப்பட்டேன். ஆண்டவரே, என்மேல் தயை வையும், என்னோடே வழக்காடாதேயும் என்று தேவனை நோக்கிக் கதறி அழுதேன். என் கதறுதலைக் கேட்டு மனம் இரங்கிய தேவன், உலகம் தரக்கூடாத தெய்வீக சமாதானத்தைத் தந்து, வாழ வழியும் வகுத்துத் தந்தார். அவருக்கே துதியும் ஸ்தோத்திரமும் செலுத்துகிறேன்” என்றார் ஒரு விதவைத்தாய். இப்படியாக பலர் சொல்லக் கேட்டிருக்கிறோம்.\r\n\r\nபிரச்சனைகள் யாருக்குத்தான் இல்லை! ஆனால், பிரச்சனைகள் வரும் போது, மனம் குழம்பித் தவித்து, ‘நான் தவறு செய்துவிட்டேனோ’ என்று நம்மை நாமே நியாயந்தீர்த்து, பிறரிலும் குற்றஞ்சாட்டுவது நமக்கு வழக்கமாகிவிட்டது. இது தேவனுடைய பிள்ளைக்கு அழகல்ல. யோபுவுக்கு வந்த இழப்பு மகா கொடியது. அதற்காக யோபு தேவனையோ பிறரையோ குற்றஞ்சாட்டினாரா? இல்லையே! அவருடைய மனைவிகூட தேவனைத் தூஷித்து உயிரை விடும்படிக்கு எரிந்து விழுந்தாள். யோபுவோ தனக்கு ஏற்பட்ட எல்லாவித சூழ்நிலையிலும் தேவன்மீது வைத்திருந்த விசுவாசத்தை உறுதியாய் பிடித்துக் கொண்டிருந்தார். தேவன் தமது வல்லமையைத் தன்மீது செலுத்தாமல், தனக்குத் தயை செய்வார் என்று நம்பினார். யோபு இருந்த அந்த நிலையில் தேவசமுகத்தை உணருவது அவருக்கு கடினமாயிருந்தாலும், “நான் போகும் வழியை அவர் அறிவார்; அவர் என்னைச் சோதித்தபின் நான் பொன்னாக விளங்குவேன்” என்று தன்னை அர்ப்பணிப்பதைக் காண்கிறோம். பாடுகள் மத்தியிலும், தான் சுத்திகரிக்கப்படுவதையே யோபு வாஞ்சித்தார் என்பது இந்த அறிக்கையில் விளங்குகிறது. இந்த விசுவாசமே யோபுவை இரட்டிப்பான ஆசீர்வாதத்திற்கு வழிநடத்தியது.\r\n\r\nநெருக்கங்கள் சோதனைகள் வரும்போது மனுஷரிடம் ஓடுவது நமக்குப் பழகிப்போன விஷயம். ஆனால், அது நமது பிரச்சனைகளை மேலும் அதிகரிக்க செய்யுமே தவிர, இலகுவாக்காது. எந்த நிலையிலும், யோபுவைப்போல சகலத்தையும் இழக்கவேண்டியது நேரிட்டாலும்கூட, நாம் முதலாவது தேவனையே நம்பவேண்டும்; அவரையே நோக்கிப்பார்க்க வேண்டும். “நான் எப்போதும் வழக்காடமாட்டேன் …ஆவியும், நான் உண்டுபண்ணின ஆத்துமாக்களும் என் முகத்துக்கு முன்பாக சோர்ந்து போகுமே” (ஏசா.57:16) என்கிறார் கர்த்தர். மனதுருக்கமுள்ள இந்த தேவனையே நோக்கிப் பார்ப்போம். அவரிடமே செல்லுவோம்; கவலைகளைச் சொல்லுவோம். நமக்கு நேரிடும் பலவித சோதனைகளை அவருடைய பெலத்துடன் வெல்லுவோம். கர்த்தர் தாமே எப்போதும் நமக்கு உதவி செய்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, எந்த சூழ்நிலையிலும் உம்மையே விடாமல் பற்றிப் பிடித்திருக்கும் கிருபையை அடியேனுக்கு ஈந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}