{
  "uniqueid": "20241008073915_7fffffff",
  "date": "2024-10-08",
  "title": "புறக்கணிப்பிலும் தாழ்மை!",
  "key_verse": "27_5:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 5:10-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது தானியேல் ராஜாவின்முன் உள்ளே அழைத்துவந்து விடப்பட்டான்; (தானியேல் 5:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“குடும்பம் இக்கட்டான நிலைமைக்குத் தள்ளப்பட்டிருந்த சமயத்தில் எல்லோ ருக்கும் நான் தேவையாயிருந்தேன். இப்போது என்னை யாருமே கணக்கில் கொள்வதில்லை” – இப்படியாக ஒருவர் துக்கப்பட்டார். சில குடும்பங்களில் தகப்பன் காலத்தில் சேவை செய்தவர்களை, அவரது மகன்மாரும் மதிப்பளித்து குடும்பத்தோடே வைத்திருப்பதுண்டு; அதேசமயம் சிலர் அலட்சியப்படுத்துவதுமுண்டு. இந்த இரண்டாந்தர மதிப்புத்தான் இப்போது தானியேலுக்கு!\r\n\r\nநேபுகாத்நேச்சார் எருசலேமை அழித்து, யூதர்களைச் சிறைப்பிடித்து பாபிலோனுக்குக் கொண்டுசென்றான். அச்சமயத்தில் பாபிலோனுக்கு ஒரு சிறைக் கைதியாகக் கொண்டுசெல்லப்பட்ட தானியேல், அதே பாபிலோனிலே ஒரு அதிபதியாக உயர்த்தப்படும் அளவிற்கு நேபுகாத்நேச்சாரின் மனதிலே இடம்பிடித்திருந்தார். அவனுக்குப் பின் வேறு இருவர் குறுகிய காலங்களில் ஆளுகை செய்தனர். இப்போது, தன் தகப்பனோடு இணைந்து ஆளுகை செய்த பெல்ஷாத்சாருக்கு முன்பாக, தானியேல் மறக்கப்பட்டுப் போயிருந்தார். ஏனெனில், சுவரில் எழுதிய விரல்உறுப்பையும் அதின் எழுத்தையும் கண்டு பெல்ஷாத்சார் கலங்கியபோது, ராஜாத்தி காரியத்தைக் கேள்விப்பட்டு, “உம்முடைய ராஜ்யத்திலேயே ஒருவன் இருக்கிறான். உம்முடைய பிதாவின் நாட்களில் விவேகமும் ஞானமும் அவனிடத்தில் இருப்பதை அவர் கண்டு, அவனையே இந்த சாஸ்திரிகளுக்கும் குறி சொல்லுகிறவர்களுக்கும் அதிபதியாக வைத்தார்” என்ற செய்தியை அவள் சொல்லித்தான் பெல்ஷாத்சார் தெரிந்துகொண்டான்.\r\n\r\nஅப்படியென்றால், இவன் தானியேலையோ, தானியேலுக்கு இருந்த ஞானத்தையோ பெல்ஷாத்சார் அறிந்திருக்கவில்லை என்பது தெளிவு. எல்லாராலும் மறக்கப்பட்ட நிலையிலும், தானியேல் தானாக வெளிவந்து தன்னைப் பெருமைப்படுத்தவில்லை. அழைக்கப்பட்டபோது, இவ்வளவு நாட்களும் திரும்பிப் பாராதவனிடம் வரமாட்டேன் என்று மறுக்கவுமில்லை. அழைத்துவரப்பட்ட தானியேலைப் பார்த்து, “நீ என் பிதாவாகிய ராஜா யூதாவிலிருந்து சிறைபிடித்துவந்த யூதரில் ஒருவனாகிய தானியேல் அல்லவா” என்று ராஜா சொன்னபோது, ஆத்திரம் அடையவுமில்லை.\r\n\r\nதேவபிள்ளையே, புறக்கணிப்புகள் வரும். நம்மிடம் நன்மைகளைப் பெற்றவர்களே, பின்னர் நம்மைத் தூக்கி எறிந்துவிடக்கூடிய சந்தர்ப்பங்களும் வரும். பின்னர் நாம் தேவை என்று நினைக்கும்போது நம்மிடம் அவர்களே திரும்பவும் வரவும்கூடும். அப்படிப்பட்ட தருணங்களில் நாம் எப்படி நடந்து கொள்கிறோம்? தானியேலிடம் காணப்பட்ட அந்த அடக்கம், தாழ்மை நமக்கும் அவசியம். ஏற்ற சமயத்தில் மனுஷர் அல்ல; கர்த்தர் நம்மை நிச்சயம் உயர்த்துவார். ஆகவே, புறக்கணிப்பின் கசப்புகளை எடுத்துப்போட்டு தைரியமாய் முன்செல்வோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, கசப்புகளை மறந்து, தானியேலுக்குள் காணப்பட்ட திவ்ய சுபாவங்கள் எங்களில் காணப்படுவதற்கு உம்மிடத்தில் எங்களை தாழ்த்துகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}