{
  "uniqueid": "20240423102544_7fffffff",
  "date": "2024-04-23",
  "title": "கிருபை மேலானது!",
  "key_verse": "21_12:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 12:14-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நம்முடைய தேவன் பட்சிக்கிற அக்கினியாயிருக்கிறாரே.” (எபிரெயர் 12:29)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என் பிள்ளைகள் செய்யும் தவறுகளை நான் மன்னித்துவிடுவதால், அதனை என் பெலவீனமாக எடுத்துக்கொண்டு, அவர்கள் திரும்பத் திரும்ப தவறுகளைச் செய்து என்னைத் துக்கப்படுத்துகிறார்கள்.” இது ஒரு தகப்பனின் மன வேதனை. ஒரு தகப்பன் தனது பிள்ளைகளைக்குறித்து இந்த அளவிற்குத் துக்கப்பட்டால், நாம் பாவத்தில் விழுந்தபோதும், தமது விலையேறப்பெற்ற இரத்தத்தையே ஊற்றி நம்மை மீட்டுக்கொண்ட நமது பரம தகப்பன், தமது பிள்ளைகள் தமக்கு விரோதமாக நடக்கும்போது எவ்வளவு வேதனையடைவார் என்பதை நாம் சிந்திக்கவேண்டும்.\r\n\r\nஒரு மெழுகுவர்த்தியின் சுவாலைக்கும் காட்டுத் தீயின் சுவாலைக்கும் எவ்வளவு வித்தியாசம் என்று சொல்லித் தெரியவேண்டியதில்லை. சுழற்றியடிக்கும் அக்கினிச்சுவாலைக்கு அருகில் நம்மால் நெருங்கத்தான் முடியுமா? அதனை நமது கட்டுப்பாட்டுக்குள் கொண்டுவருவது எவ்வளவு கடினம். ஆண்டவரையும் நாம் நினைத்தபடி நமது கட்டுப்பாட்டுக்குள் அடக்கிவைக்க முடியாது. அவர் பட்சிக்கிற அக்கினியாயிருக்கிறார். நாம் நினைத்தபடி அவரை ஆட்டிவைக்க முடியாது. ஆனால், நமது தேவன் மனதுருக்கமுள்ளவர். தமது இரத்தத்தைச் சிந்தி நம்மை மீட்குமளவுக்கு மனதுருக்கமுள்ளவர். அவரே நம்மை நித்திய மரணத்தினின்றும் மீட்டவர். ஆனால், அவருடைய கோபாக்கினையின் அக்கினிப் பற்றி எரியுமாயின், அதற்கு முன்பாக நமது பாவங்களுடனும் அழுக்குகளுடனும் நிற்போமானால் நாம் சாம்பலாகிவிடுவோம். மாறாக, கிறிஸ்துவின் நீதியோடும், அவர் கிருபையாய் தந்த இரட்சிப்பின் ஆடையோடும் நிற்போமானால் நாம் எவ்வளவு பாக்கியசாலிகள். நீதியும் உண்மையும் என்றுமே அழியாது.\r\n\r\nஅதை உணராமல், இது கிருபையின் காலம் என்று சொல்லி, பாவத்தைச் செய்துவிட்டு, தேவன் மன்னிப்பார் என்று அலட்சியமாயிருப்போமென்றால் அது நமக்குத்தான் ஆபத்து. இந்தக் கிருபையின் காலத்தில்தான் கிரயத்தில் ஒரு பங்கை வஞ்சித்து பரிசுத்தாவியானவருக்குப் பொய் சொன்ன அனனியா சப்பீராள் மாண்டார்கள் (அப்.5:1-10). இக்கிருபையின் காலத்தில்தான் கர்த்தரின் பந்தியில் அபாத்திரராகப் பங்குகொண்ட அநேகர் நித்திரையடைந்தார்கள் (1கொரி.11:30). நாமும் இந்தக் கிருபையின் காலத்தைத்தான் தவறாகப் பயன்படுத்துகிறோம். உடனடி தண்டனை கிடைக்காததால், கர்த்தரின் மகத்தான கிருபையை அலட்சியப்படுத்துகிறோம். நாம் மனந்திரும்பாத பட்சத்தில், பட் சிக்கின்ற அக்கினி எழும்புமானால் நாம் தப்பிப் பிழைப்பது கடினம். ஆகவே, இக் கிருபையின் காலத்தைப் பயன்படுத்திக்கொண்டு, தேவனுக்குப் பிரியமாய் வாழ்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, உமது மேலான கிருபையின் அருமையை உணர்ந்து உம்மை மகிழ்வித்து வாழ கிருபை ஈந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}