{
  "uniqueid": "20240422102546_7fffffff",
  "date": "2024-04-22",
  "title": "விசுவாசம் எங்கே?",
  "key_verse": "41_4:40",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 4:35-41"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் அவர்களை நோக்கி: ஏன் இப்படிப் பயப்பட்டீர்கள்? ஏன் உங்களுக்கு விசுவாசம் இல்லாமற்போயிற்று என்றார்.” (மாற்கு 4:40)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“வேதம் வாசிக்கிறேன், ஜெபிக்கிறேன். ஆனால், பிரச்சனை வரும்போது பிரச்சனைதான் என் கண்முன்னே பெரிதாய் நிற்கிறது” என்று ஒருவர் துக்கப்பட்டார். நம்மில் பலரும் இப்படிப்பட்ட மனநிலையுடன் போராடுகிறவர்களாகவே இருக்கிறோம். ஜெபிப்பதும், வேதம் வாசிப்பதும் நமக்குக் கடினமல்ல. ஆனால், வாழ்வில் சோதனை கஷ்டம் வரும்போது, நமது ஜெபங்களும் வாசித்த வேத வார்தைகளும் ஏன் மறக்கப்பட்டுப் போகின்றன என்பதே கேள்வி.\r\n\r\nஇயேசுவின் சீஷர்களுக்கு விசுவாசம் இல்லை என்று சொல்லமுடியாது. விசுவாசம் இல்லாமலா இயேசுவோடே இருந்தார்கள்! பல உவமைகள் மூலமாகவும், நேரடியாகவும் இயேசு செய்த போதனைகளை அவர்கள் கேட்டார்கள். பல அற்புத அடையாளங்களைக் கூடவே இருந்து கண்டார்கள். முக்கியமாக விதைக்கிறவனுடைய உவமையையும் அதன் விளக்கத்தையும்கூட கேட்டு அறிந்திருந்தார்கள். வசனத்தைக் கேட்டும், உலக கவலைகள் வசனத்தை நெருக்கிப்போடுவதால் அது பலனற்று போகிறது என்பதையும் கற்றிருந்தார்கள். இத்தனையும் இருந்தும், பலத்த சுழல்காற்றில் படகு நிரம்பத்தக்கதாக அலைகள் எழும்பி மோதியபோது, அவர்கள் கண்ட கேட்ட எல்லாவற்றையும் மறந்துவிட்டார்கள். தூங்கிக்கொண்டிருந்த இயேசுவை எழுப்பி, “நாங்கள் மடிந்துபோகிறது உமக்குக் கவலையில்லையா” என்றனர். அதாவது, தாங்கள் மடிந்துபோவது உறுதி என்று நம்பிவிட்டனர். கேட்ட வார்த்தைகளை மாத்திரமல்ல, வார்த்தையாகவே தம்முடன் இருந்தவரையும் மறந்துவிட்டனர் சீஷர்கள்.\r\n\r\n“எந்தப் பிரச்சனையாயினும் அதற்கு முன்னே இயேசுவை நிறுத்திப் பாருங்கள். உங்கள் பிரச்சனை மிகவும் சிறிதாகி மறைந்துவிடும்” என அந்த சகோதரனிடம் கூறினேன். அதுதான் நமக்குரிய பதிலும். நாமும் வேதம் வாசிக்கிறோம், தியானிக்கிறோம், ஜெபிக்கிறோம். பிரச்சனை வந்ததும், ஒரு நொடிப்பொழுதில் எல்லாவற்றையும் மறந்து, பதட்டமடைந்து, மடிந்துபோகிறோம் என்று முடிவும் செய்துவிடுகிறோம். அது தவறு. எந்தப் பெரிய பிரச்சனையும் தேவனுக்கு முன்பாக தூசியே; பிரச்சனைகளிலும் பெரியவர் நமக்கிருக்கிறார். நமக்கு ஆண் டவரில் நம்பிக்கையுண்டு; ஆனால், நெருக்கங்கள் நேரிடும்போது, தடுமாறிப்போகிறோம். ஏன்? வசனம் நமக்குள் வேரூன்ற நாம் அனுமதிப்பதில்லை. அதனால்தான் நாம் விசுவாசத்தில் தளர்ந்துவிடுகிறோம். எந்தப் பிரச்சனையின் மத்தியிலும், நாமாகப் பதில் தேடும் முயற்சிக்கு முன்னர், எல்லாவற்றுக்கும் பதிலாய் நிற்கும் தேவனை நோக்கிப் பார்ப்போமாக. அவர் சகலத்தையும் தமது கட்டுப்பாட்டுக்குள் வைத்திருக்கிறவர்; அவர் நடத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தகப்பனே, என்ன பிரச்சனை வந்தாலும், அவற்றிலும் பெரியவரான உம்மையே அண்டி வாழ என்னை அர்ப்பணிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}