{
  "uniqueid": "20240421102549_4678cabd",
  "date": "2024-04-21",
  "title": "மனதுருக்கமுள்ள தேவன்",
  "key_verse": "24_30:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எரேமியா 30:5-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அவன் நுகத்தை உன் கழுத்தின்மேல் இராதபடிக்கு உடைத்து, உன் கட்டுகளை அறுப்பேன் என்று சேனைகளின் கர்த்தர் சொல்லுகிறார்.” (எரேமியா 30:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு விதவைத் தாய் தனது கஷ்டங்கள் தொல்லைகள் எல்லாவற்றையும் சொல்லி, எப்பொழுது விடிவுகாலம் வரப்போகிறதோ என்ற பெருமூச்சுடன் தனக்காக ஜெபிக்கும்படி கேட்டுக்கொண்டார். எகிப்து தேசத்தில் அடிமைகளாகச் சிக்கிக்கொண்டு விடுதலைக்காகத் தவித்த இஸ்ரவேல் மக்களின் நிலைமையும் இப்படித்தான் இருந்திருக்குமோ என்று அப்போது எண்ணத்தோன்றியது. ஆளோட்டிகளினிமித்தம் அவர்கள் இட்ட கூக்குரலைக் கேட்டு, மோசேயுடன் பேசி அனுப்பி, மனதுருக்கத்துடன் இஸ்ரவேலை விடுவித்து, வனாந்தரப் பாதையெல்லாம் வழிநடத்திய தேவன், தமது பிள்ளைகளாகிய நம்மைக் கைவிட்டுவிடுவாரா! அந்தத் தயாருக்கு இதையே சொல்லித் தைரியப்படுத்தினேன்.\r\n\r\nஆனால், இஸ்ரவேலரோ கர்த்தருக்குப் பிரியமில்லாத காரியங்களைச் செய்து அவரைத் துக்கப்படுத்தினார்கள். மோசேக்கு எதிராக முறுமுறுத்து, கர்த்தர் அருவருக்கிற காரியங்களைச் செய்தார்கள் (யாத்.16:2). பத்துக் கட்டளைகளில் முதற் கட்டளையாக, செய்யவேண்டாமென்று கர்த்தர் கட்டளையிட்ட விக்கிரகாராதனையைச் செய்தார்கள் (யாத்.34:17). கன்றுக்குட்டியை உருவாக்கி தெய்வம் என அழைத்தார்கள் (யாத்.32:4). ஆசீர்வதிக்கும் தேவனுக்கு கீழ்ப்படிய தவறியதால், அவர்கள் வனாந்தரத்தில் அலைய நேரிட்டது. அதுமாத்திரமல்ல, எகிப்திலிருந்து புறப்பட்ட சந்ததியில் இருவரைத் தவிர வேறு எவருமே கானானைச் சென்றடையவில்லை. சகலரும் வனாந்தரத்திலேயே செத்து மடிந்தார்கள். ஆனாலும், வாக்குமாறாத தேவன், அடுத்த சந்ததியை வாக்குப்பண்ணப்பட்ட தேசத்தில் கொண்டுபோய்ச் சேர்த்தார்.\r\n\r\nநமது ஆண்டவர் மனதுருக்கமுள்ள தேவன். இஸ்ரவேல் எவ்வளவுதான் அவரைத் துக்கப்படுத்தினாலும், அவர் அவர்களைச் சேர்த்துக்கொண்டார். இக் கட்டுகள் யாக்கோபுக்கு வந்தபோதும், தேவன் அவர்களைக் கைவிடாமல், “…உன் கட்டுகளை அறுப்பேன்” என்று வாக்களித்தார். “உன்னை இரட்சிப்பதற்காக நான் உன்னோடே இருக்கிறேன்” என்று வாக்களித்தார். இன்றும் தேவன் இஸ்ரவேலைக் கைவிடவில்லை.\r\n\r\nதேவனுடைய மனதுருக்கத்தை நமது சுயநலத்திற்குப் பயன்படுத்துவது தவறு. எப்படியாவது கர்த்தர் சேர்த்துக்கொள்வார் என நம்மை ஏமாற்றிக்கொள்ள வேண்டாம். அவர் நம்மிடம் எதிர்பார்ப்பது எல்லாம் கீழ்ப்படிதல் ஒன்றைத்தான். நமக்காகத் தம்மையே தந்தவருக்கு நம்மை ஒப்புவிக்காமல், மனம்போனபடி வாழுவோமானால், வனாந்தரத்தில் செத்து மடிந்தவர்களின் நிலைமை நமக்கும் ஏற்படாது என்று சொல்ல முடியாது. நாம் பரம கானான் சேரவேண்டுமல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, எந்தச் சூழ்நிலையிலும் முழுமையான அர்ப்பணத்துடன் உமக்கே கீழ்ப்படிந்து வாழ என்னை ஒப்புவிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}