{
  "uniqueid": "20240420102552_7fffffff",
  "date": "2024-04-20",
  "title": "பிறருக்காய் ஜெபிப்போம்!",
  "key_verse": "51_1:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "கொலோசெயர் 1:3-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…எப்பொழுதும் உங்களுக்காக வேண்டுதல் செய்கிறோம்.” (கொலோசெயர் 1:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவருடைய வாழ்விலே எதிர்பாராத வீழ்ச்சியோ, வியாதியோ, கஷ்டமோ வந்துவிட்டால் அதைக் குறித்து நாம் எவ்வளவாய் விமர்சிக்கிறோம். அதை மற்றவர்களோடு அரட்டைப் பேச்சுக்களாய் பேசிக்கொள்கிறோம். மாறாக, நம்மில் எத்தனைபேர் அவர்களுக்காகப் பாரத்தோடே ஜெபிக்கிறோம். அவர்களைக்குறித்துப் பேசுவதாலும், விமர்சிப்பதாலும் செய்யக்கூடாத பெரிய காரியங்களை அவர்களுக்காக ஜெபிப்பதின் மூலம் நாம் செய்யலாமே!\r\n\r\nபவுலின் நிருபங்களை உற்றுநோக்கினால், சபைகளில், தனிப்பட்டவர்களில் இருக்கும் குறைகளைக் கண்டித்துப் பேசுவதையும், உணர்த்துவதையும் அதிகமாய்க் காணலாம். அதேவேளையில் அவர்களுக்காகப் பாரப்பட்டு ஜெபிப்பதையும் கரிசனையோடு அவர்களுக்குக் கடிதங்கள் எழுதுவதையும்கூடக் காணலாம். இன்றைய தியானப் பகுதியிலும் இரண்டு இடங்களில், “உங்களுக்காக வேண்டுதல் செய்கிறோம்” என்று எழுதப்பட்டிருப்பதைக் காண்கிறோம். கண்டிதமும் கரிசனையும், ஆலோசனையும் ஜெபமும் சேர்ந்து வரும்போதுதான் பல மாற்றங்களைக் காணமுடியும். விசேஷமாக பிறருக்காகச் செய்யும் ஜெபம் மிக முக்கியமானது. நமது வாழ்வில் நாம் வீணடிக்கும் நேரங்களையும், அரட்டையடித்து வீண் விரயம் செய்யும் காலங்களையும் ஜெபமாக மாற்றுவோ மாகில் அசைக்கமுடியாத, மாற்றமுடியாத, திருத்தமுடியாத எத்தனையோ காரியங்களை ஜெபத்தினால் அசைத்து, மாற்றி, திருத்திவிட முடியும் என்பது பலரது அனுபவ ரீதியான சாட்சியிலிருந்து தெரிகிறது.\r\n\r\nஇன்று எத்தனையோ தாய்மாரின் ஜெபங்கள் அவர்களுடைய பிள்ளைகளின் வாழ்வில் மாற்றத்தை ஏற்படுத்தியுள்ளது. எத்தனையோ ஊழியர்களின் ஜெபங்கள் அவர்களுடைய சபைகளில் மாற்றத்தை ஏற்படுத்தியுள்ளது. தேவ ஊழியரான ஜார்ஜ் முல்லரின் விசுவாச ஜெபம் ஆயிரத்துக்கும் மேற்பட்ட பிள்ளைகளைப் போஷித்திருக்கிறது. அப்படியென்றால் ஏன் நமது ஜெபங்கள் மாற்றங்களைக் கொண்டுவரக் கூடாததாய் இருக்கிறது? காரணம், பாரப்பட்டு நாம் ஜெபிப்பது கிடையாது. நமது வாழ்வில் ஜெபத்திற்கு முக்கியத்துவம் கொடுப்பதும் இல்லை. சிலர் ‘ஆண்டவருக்கு எல்லாம் தெரியும். நம் நாவில் சொல் பிறவாததற்கு முன்னே அவர் எல்லாவற்றையும் அறிந்திருக்கிறார், எனவே அவர் செய்வார். நாம் ஏன் ஜெபிக்கவேண்டும்’ என்பார்கள். ஆனால், ஆண்டவர் இயேசு, “கேட்கிறவன் எவனும் பெற்றுக்கொள்கிறான்” (மத்.7:8) என்றார். இப்போது ஆண்டவர் இயேசு சொன்னதை நாம் செய்யப்போகிறோமா? அல்லது, நாம் நினைப்பதைச் சாதிக்கப் போகிறோமா? சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கேளுங்கள், உங்களுக்குக் கொடுக்கப்படும் என்று சொன்ன ஆண்டவரே, உம்மை நோக்கி கூப்பிட, உம் சித்தப்படி வாழ உதவி செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}