{
  "uniqueid": "20240419102554_7fffffff",
  "date": "2024-04-19",
  "title": "எழுந்து ஒளிவீசு!",
  "key_verse": "49_5:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 5:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…வெளிச்சத்தின் பிள்ளைகளாய் நடந்துகொள்ளுங்கள்.” (எபேசியர் 5:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெளிச்சத்தின் மகிமை இருளில்தான் தெரியும். மெழுகுவர்த்தியில் பெரிய வெளிச்சம் வராதுதான்; ஆனால், வெளிச்சம் இல்லாத இருளில் மெழுகுவர்த்தி தருகின்ற வெளிச்சம் பெரிதாகவே தோன்றும். இருளான ஒரு அறையில் ஒரு சிறிய வெளிச்சம் வந்தாலே போதும். அங்கே இருளுக்கு சற்றேனும் இடமேயிராது. இருளான இவ்வுலகில் நம்மை வெளிச்சத்தின் பிள்ளைகளாய் நடந்து கொள்ளும்படிக்கு பவுல் அழைக்கிறார்.\r\n\r\nநாம் பாவத்திலும், உலகத்தின் அந்தகாரத்திலும் அமிழ்ந்து அந்தகாரத்தின் பிள்ளைகளாய் இருந்தோம். அப்படியிருந்த நம்மைத் தமது தூய இரத்தத்தினால் கழுவிச் சுத்திகரித்து, வெளிச்சத்தின் பிள்ளைகளாய் மாற்றியவர் இயேசு! வெளிச்சத்தின் பிள்ளைகளாக்கப்பட்ட நாம் அவ்வெளிச்சத்தில் நடந்துகொண்டு, இருளில் இருக்கும் மற்றவருக்கும் வெளிச்சம் கொடுக்க வேண்டியது நமது கடமையல்லவா. திடீரென ஏற்படும் மின்சாரத் தடையில் இருட்டில் என்ன செய்வதென்று தடுமாறி நிற்கும்போது யாராவது ஒரு சிறு வெளிச்சத்தைக் காட்டினால் நமக்கு எவ்வளவு உதவியாகவும் சந்தோஷமாகவும் இருக்கிறது. அதுபோலவே, பாவ இருளில் தட்டுத்தடுமாறி நிற்போருக்கும் நாம் வெளிச்சமாய் நின்று பாதை காட்டும்போது அவர்களுக்கு உதவியும் சந்தோஷமாகவும் இருக்கும். நாமும் அந்தச் சந்தோஷத்தை அனுபவித்திருக்கிறோமே!\r\n\r\nவெளிச்சம் கொடுக்கவேண்டிய நாமே இன்று அணைந்துவிட்டோமா? நமது வெளிச்சத்தை மரக்காலால் மூடி வைத்திருக்கிறோமா? எத்தனை வருடங்களாக வெளிச்சத்தைப் பெற்றும் இன்னமும் வெளிச்சங் கொடுக்க முடியாமல் மற்றவர்களின் வெளிச்சத்தில் வாழுகிறோம்? நம்மை நாமே நிதானித்துக்கொள்வோம். நமது வெளிச்சமானது நமது வாய்ப்பேச்சில் மட்டும் நின்றுவிடாமல் நமது வாழ்க்கையிலும் காட்டப்படவேண்டும். நாம் பேசுவது ஒன்று, செய்வது ஒன்று என்று வாழமுடியாது. நாம் எதைப் பேசுகிறோமோ அதை நம் வாழ்க்கையில் நாமே முதலாவது கடைப்பிடிக்கவேண்டும். எபேசியருக்குப் புத்திசொல்லும் பவுல் தன் நடத்தையிலும் பேச்சிலும் ஒரு முன்மாதிரியை வைத்திருந்தார். ஆகையால், வெளிச்சத்தின் பிள்ளைகளாய் நடந்துகொள்ளுங்கள் என்று தைரியமாகவே அறைகூவல் விடுத்தார்.\r\n\r\nஅன்பானவர்களே, நமது வாழ்க்கையைச் சற்று சிந்தித்துப் பார்ப்போம். நாம் பிறர் மத்தியில் வெளிச்சம் கொடுக்கும் வாழ்வு வாழுகிறோமா? நமது வெளிச்சம் எப்போதும் பிரகாசிக்கும் வெளிச்சமாகவும் பிறருக்குப் பிரயோஜனம் கொடுக்கும் வெளிச்சமாகவும் இருக்கிறதா? இன்றே தேவனுடைய வெளிச்சத்தில் நம்மை நிறுத்தி ஆராய்ந்துப் பார்ப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, உம்மில் வெளிச்சம் பெற்ற நான் பிறர் மத்தியில் ஒளியாகப் பிரகாசிக்க என்னை நீரே ஒளிரச் செய்தருளும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}