{
  "uniqueid": "20240418102557_7fffffff",
  "date": "2024-04-18",
  "title": "ருசிக்கின்ற பாவம்",
  "key_verse": "6_7:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 7:2-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இஸ்ரவேலர் பாவஞ்செய்தார்கள்; நான் அவர்களுக்குக் கட்டளையிட்ட என் உடன்படிக்கையை மீறினார்கள்…” (யோசுவா 7:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாவம் செய்யும்போதும், பாவத்தில் வாழும்போதும் அது இனிமையானதாகவே இருக்கும். பாவத்தை மூடி மறைக்கும்போதும், மிகவும் சாமர்த்தியமாக தப்பிவிட்டதாகவே தோன்றும். அதனால் அதன் பக்கவிளைவுகளையோ தொடருகின்ற அழிவுகளையோ, நமக்குக் கிடைக்கப்போகும் நிரந்தரமான நித்திய ஆக்கினையையோ நாம் சிந்திப்பது கிடையாது. நம்மை உருவாக்கிய தேவன் பாவத்தை வெறுக்கிறார் என்பதையும் மறந்து நாம் பாவத்தை செய்துகொண்டே தேவனையும் ஆராதிக்கின்ற ஆபத்திலே சிக்கிக்கொள்ள நேரிடும்.\r\n\r\nஇங்கே இஸ்ரவேலர் மத்தியில் தேவனுக்கு விரோதமான பாவம் ஒன்று இடம் பெற்றது. ஆகான் என்பவன் சாபத்தீடானதிலே சிலதை எடுத்து மறைத்துக் கொண்டதால் இஸ்ரவேலர்மேல் கர்த்தருடைய கோபம் மூண்டது. ஆனால், அவர்கள் அதைப் பெரிதுபடுத்தாமல், கர்த்தரோடு சீர்பொருந்தாமல், தங்கள் காரியங்களில் தங்கள் பெலனை மட்டும் நம்பி இறங்கினார்கள். தேவனையோ மறந்துபோனார்கள். அவர்கள் இறங்கிய காரியம் அவர்களுக்குத் தோல்வியில் முடிந்தது. எதிரிகளுக்கு முன்பாக முதுகுகாட்டி ஓடினார்கள். இதனால் மனமுடைந்த யோசுவா தேவனை நோக்கி மன்றாடுகிறான். தேவன் அவர்களுடைய பாவத்தை அவர்களுக்கு உணர்த்தினார். அவர்களை மனந்திரும்பும்படிக்கு தேவன் அழைத்தார்.\r\n\r\nபாவத்தையும் செய்துகொண்டு தேவனையும் பிரியப்படுத்திக்கொண்டு வாழமுடியாது. தேவன் பாவத்தைப் பார்க்கமாட்டாத சுத்தக் கண்களையுடையவராய் இருக்கிறார் என வேதம் சொல்லுகிறது. ஆகையால், பாவத்தை வெறுத்தால்தான் தேவனுக்குப் பிரியமாய் வாழமுடியும். இன்று பாவத்தின் ருசியில் தேவனை மறந்து இஷ்டம்போல வாழுவோர் அநேகர். பாவத்தின் விளைவை நினைக்காதவர்களாய் அதில் மகிழ்ந்திருப்போர் ஏராளம். தேவ பிள்ளைகள் என்ற நாமத்தைத் தரித்துக்கொண்டே தேவ நாமத்துக்குப் பங்கம் ஏற்படத்தக்கதாக நடப்போரும் உண்டு.\r\n\r\nநாம் எப்படிப்பட்டவர்களாய் இருக்கிறோம். தேவனை மறந்து, வாழும்வரை நமது இஷ்டம்போல வாழுவோம்; சாகும்போது பார்த்துக்கொள்ளலாம் என்று நினைக்கிறோமா? இன்று ருசிக்கின்ற பாவம் பின்னர் நிச்சயம் கசக்கும். பாவத்தின் விளைவு நித்திய மரணம். அதிலிருந்து எவராலும் தப்பிக்க முடியாது. இயேசுவின் இரத்தம் ஒன்றே அந்த மரணத்தினின்றும் நம்மை மீட்கவல்லது. இன்றே மனந்திரும்பி, பாவமன்னிப்பைப் பெற்றுக்கொண்டு பரிசுத்தமாய் வாழ ஆசிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, உம்மைவிட்டு என்னைப் பிரிக்கும் கொடிய பாவத்தை வெறுத்து, பரிசுத்தமாய் வாழ என்மீது இரக்கமாயிரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}