{
  "uniqueid": "20240417102600_7fffffff",
  "date": "2024-04-17",
  "title": "வாழ்வை வாழுவோம்!",
  "key_verse": "19_90:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 90:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…எங்கள் வாழ்நாளெல்லாம் களிகூர்ந்து மகிழும்படி, காலையிலே எங்களை உமது கிருபையால் திருப்தியாக்கும்.” (சங்கீதம் 90:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பொதுவாக நம் அனைவரினதும் ஜெபங்கள் நமது தேவைகளையே முக்கியப்படுத்தி அமைந்திருக்கும். அல்லது, சுயநலமான ஜெபங்களாகவே இருக்கும். ஜெபம் என்பது தேவனிடமிருந்து எதையாவது பெற்றுக்கொள்ளுதலே என்று சிலர் தப்புக்கணக்குப் போடுவதுமுண்டு. இங்கே இவற்றுக்கெல்லாம் அப்பாற்பட்டதான ஒரு அழகான கருத்துள்ள ஒரு ஜெபத்தை மோசே ஏறெடுப்பதை நாம் வாசித்தோம். வாழ்க்கையின் தேவைகளுக்காக அல்ல; வாழ்க்கையை வாழுவதற்கென்றே மோசே மன்றாடுகிறார்.\r\n\r\nதேவன் அநாதியாய் இருப்பவரென்றும், தலைமுறை தலைமுறையாக நமக்கு அடைக்கலமானவரென்றும் தேவனைக்குறித்து குறிப்பிட்ட மோசே, மனிதனுடைய வாழ்வு ஒரு நீர்த்துளிபோலவும், காலையில் முளைத்துப் பூத்து மாலையில் மடிந்துபோகும் புல்லுக்கு ஒப்பானது என்றும் வர்ணிக்கிறார். ஒரு கதை சொல்லத் தொடங்கி எப்படி அது சொல்லி முடிந்துபோகுமோ, அப்படியே நமது வாழ்வும் குறுகியதாய் இருக்கிறது என்கிறார். இந்தக் குறுகிய வாழ்வைப் பிரயோஜனமாய் வாழ்ந்து முடிப்பதே நாம் அடையக்கூடிய பெரிய வெற்றி.\r\n\r\nஇந்தக் குறுகிய கால வாழ்வுக்காகத்தான் நாம் எத்தனை பிரயாசங்களை எடுக்கிறோம். பணம் சம்பாதிக்கிறோம். வீடுகளைக் கட்டுகிறோம். பிள்ளைகளைப் பெரிய பெரிய படிப்பெல்லாம் படிக்க வைக்கிறோம். இவைகள் உலக வாழ்வுக்குத் தேவையானதுதான். எல்லாவற்றிற்கும் மேலாக, அழிந்து மண்ணோடு மண்ணாகப் போகும் சரீரத்தை அழகுபடுத்த எவ்வளவு பணத்தை விரயம் செய்கிறோம். அழகாக இருப்பது நல்லதுதான். ஆனால், அழிந்து போகும் காரியங்களுக்காய் இவ்வளவாய்ப் பிரயாசப்படும் நாம், அழியாததும், நித்தியமாய் வாழப்போவதுமான நமது ஆத்துமாவைக் கவனிக்காமல், மனம் போனபடி வாழுவதுதான் மூடத்தனமாய் இருக்கிறது.\r\n\r\n“எங்கள் வாழ்நாளெல்லாம் நாம் களிகூர்ந்து மகிழும்படி காலையிலே எங்களை உமது கிருபையால் திருப்தியாக்கும்” என்று மோசே ஜெபித்த இந்த ஜெபம் எவ்வளவு ஆழமானது. காலையிலே தேவகிருபையால் நிரம்பி அந்த நாளுக்குள் கடந்து செல்லும்போது அந்த வாழ்வு அர்த்தமுள்ள ஒரு வாழ்வாகவே இருக்கும். அங்கே ஆத்துமாவும் சரீரமும் சேர்ந்தே வாழும். ஆத்துமா தேவனை நோக்கி வாழ வாஞ்சிக்கிறதுபோல, சரீரமும் தேவன் வாசம் செய்யும் ஆலயமாய் இருக்கிறது. நமது குறுகிய வாழ்நாளை வீண் விரயம் செய்யாமல் வாழ்க்கையை அர்த்தமுள்ளதாக்குவோம். நமது சரீரத்தோடுகூட ஆத்துமா வையும் வாழ வைப்போம். அது எத்தனை மகிழ்ச்சியைத் தரும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, காலை தோறும் புது கிருபையால் என்னையும் நிரப்பும். கைகளின் கிரியைகளை என்னிடத்தில் உறுதிப்படுத்தும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}