{
  "uniqueid": "20240416102603_2064bb49",
  "date": "2024-04-16",
  "title": "நம்பிக்கையில் வளருவோம்!",
  "key_verse": "23_43:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 121:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீ அக்கினியில் நடக்கும்போது வேகாதிருப்பாய்; அக்கினிஜுவாலை உன்பேரில் பற்றாது.” (ஏசாயா 43:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மேல்மாடியில் தீப்பிடித்து எரிகிறது. அங்கே அழுதுகொண்டிருந்த குழந்தை யைப் பார்த்து, “மகனே, குதித்துவிடு; நான் உன்னை விழாமல் பிடித்துக்கொள்ளுகிறேன் என்று அவன் தந்தை சொல்லுகிறார்.” பின்னாலே ஜுவாலிக்கும் தீ; முன்னாலே தந்தையின் விரித்த கரங்கள். மகன் கண்ணை மூடிக்கொண்டு கீழே பாய்ந்து தந்தையின் கரங்களில் தஞ்சமானான். நீச்சல் தடாகத்தின் ஆழமான பகுதியில் தந்தை நின்றுகொண்டு கரையில் நிற்கும் தன் குழந்தையைப்பார்த்து, “தண்ணீரில் குதித்துவிடு; நான் உன்னை ஏந்திக்கொள்வேன்”என்றார். கரையில் மிகவும் பாதுகாப்பாக இருக்கும் குழந்தை, ஆழமான தண்ணீரைப் பார்க்கிறது, தனது தந்தையின் கரங்களையும் பார்க்கிறது. தண்ணீரில் பாய்ந்த குழந்தையை ஏந்திக்கொண்ட தந்தை அவனைக் கட்டி அணைத்துக்கொண்டார்.\r\n\r\nஆபத்தான வேளையில் தப்பிக்கொள்ள வேறு வழியின்றி பாய்ந்த குழந்தை ஒருபுறம்; பாதுகாப்பான இடத்தில் நின்றுகொண்டும், தண்ணீரின் ஆழத்தைக் கண்டும், அதற்குள் மாண்டுபோகாமல் தந்தையின் கரங்கள் காத்துக்கொள்ளும் என்ற நம்பிக்கையோடு, வா என்று அழைத்த தந்தையின் கரங்களை நம்பிப் பாய்ந்த குழந்தை மறுபுறம். இவ்விரண்டு பிள்ளைகளிலும் நாம் யார்? நாம் தேவனை எப்படியாக நம்புகிறோம்? பிரச்சனைகளும், வியாதிகளும் வரும்போது மட்டும் வேறு வழியின்றி அந்த முதல் பிள்ளையைப்போல தேவனை நம்புகிறோமா? அல்லது தப்பிக்கொள்ள வழி இருந்தும், பயங்கரமான பாதையிலும் கர்த்தர் இருப்பதால் அவரை நம்பி முன்செல்வேன் என்று சொல்வோமா? “எனக்கு ஒத்தாசை வரும் பர்வதங்களுக்கு நேராக என் கண்களை ஏறெடுக்கிறேன். வானத்தையும் பூமியையும் உண்டாக்கின கர்த்தரிடத்திலிருந்து எனக்கு ஒத்தாசை வரும்” என்று பாடிய சங்கீதக்காரனைப்போல வாழ்வின் எல்லா நிலைமைகளிலும், சந்தோஷமாய் திருப்தியோடு வாழும்போதுகூட நம்மால் தேவனை நம்பமுடியுமா?\r\n\r\nகர்த்தர் மீதிருக்கும் நம்பிக்கையில் நாம் வளரவேண்டுமாயின் அவரோடுள்ள உறவைக் காத்துக்கொள்வது அதிமுக்கியம். யார் மீது நாம் அதிக நெருக்கமாய் இருக்கிறோமோ, அவர்மீது அதிக நம்பிக்கை வைப்பது நமது இயல்பு. இந்நாட்களில் கர்த்தர்மீதுள்ள நம்பிக்கையில் வளருவோம். அவரோடுள்ள நமது உறவைப் பெலப்படுத்துவோம். குடும்பமாக அவரை ஆராதிக்க முயலுவோம். நமது தேவைகளிலும், ஆபத்துக்களிலும் முதலாவது நாம் யாரை நினைக்கிறோமோ அவர்தான் நமது உச்சக்கட்ட நம்பிக்கையானவர். நாம் யாரை நாடுகிறோம், யாரை நோக்கிக் கூப்பிடுகிறோம்? தேவன் மீதுள்ள நம்பிக்கையில் நாளுக்குநாள் வளருவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, பாடுகளோ, சந்தோஷங்களோ, எந்நிலையிலும் நான் உம் மீது வைத்திருக்கும் நம்பிக்கையில் தினமும் வளர எனக்கு உதவிடும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}