{
  "uniqueid": "20240415102605_7fffffff",
  "date": "2024-04-15",
  "title": "திடமுடன் நிற்க…",
  "key_verse": "40_13:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 13:1-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…வசனத்தினிமித்தம் உபத்திரவமும் துன்பமும் உண்டானவுடனே இடறலடைவான்.” (மத்தேயு 13:21)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு திருமண ஆராதனையில் புதுத் தம்பதியினருக்கு ஆலோசனை சொன்ன ஊழியர், “உலகம் நாளுக்கு நாள் மாறிக்கொண்டே போகிறது. இந்த உலகத் தோடு ஒத்துவாழ நீங்கள் ஆரம்பிப்பீர்களானால் அநேக சிக்கல்களை எதிர் நோக்கவேண்டியதிருக்கும்; மாறாக, மாறாத வேதவார்த்தையின் அடிப்படையில் உங்கள் வாழ்வைக் கொண்டுசென்றால் அதுவே உங்கள் வாழ்வுக்கு வெற்றியாகும்” என்றார். இது இக்காலத்தில் புதுமணத் தம்பதியினர் அனைவருக்குமே கொடுக்கப்படவேண்டிய ஒரு சிறந்த ஆலோசனை என்பதை நான் உணர்ந்தேன். ஆனால், அவர்களும் கேட்கவேண்டுமே!\r\n\r\nவிதைக்கப்படும் விதைகள் ஒவ்வொரு சந்தர்ப்பத்திலும் பலன்கொடுக்க முடியாதபடிக்கு எப்படி கெடுக்கப்பட்டுப் போகிறதோ, அதைப்போலவே, தேவ வசனமும் முழுமையாகப் பலன் கொடுக்க முடியாதபடிக்கு பிசாசும், இவ்வுலக ஆசை இச்சைகளும் நமக்குத் தடையாக அமைந்துவிடுகின்றது என்பதை இயேசுவானவர் அழகாக சீஷருக்கு உணர்த்துகிறார். இன்று உலகத்தோடு ஒத்துப் போவதற்காக நாம் பலதடவைகளிலும் தேவவார்த்தையை மீறுகிறோம். பாடுகளும் உபத்திரவங்களும் வரும்போதும் தேவனைவிட்டு விலகி, அவருடைய வார்த்தைகளை மறுதலித்தவர்களாய் ஓடிவிடுகிறோம். ஆசைகளும், இச்சை மோகங்களும் தேவனைவிட்டு நம்மைத் தூரமாக்கி, அவரது வார்த்தைகளை மறந்துவிடச் செய்துவிடுகிறது.\r\n\r\nஎல்லாச் சந்தர்ப்பங்களிலும் தேவவார்த்தையைச் சார்ந்து நிற்கவும், வார்த்தையையே நம் வாழ்வின் அடித்தளமாகக்கொண்டு வாழவும், மாறிப்போகும் உலகில் மாறாத வார்த்தைகளைக் கடைப்பிடித்து வாழவும் எப்போது உறுதியான தீர்மானம் எடுக்கிறோமோ, அப்போதுதான் எல்லா வேளைகளிலும் நம்மால் திடமாக நிற்க முடியும் என்ற உறுதியோடு வாழமுடியும். பெலவீன நேரத்திலும் திடமாக நிமிர்ந்து நிற்க உறுதியான ஒன்றைப் பற்றிப் பிடித்திருக்க வேண்டுமல்லவா. அந்த உறுதியை என்றும் மாறாத தேவ வார்த்தையே நமக்கு தருகிறது. வானமும் பூமியும் ஒழிந்துபோம்; என் வார்த்தைகளோ ஒழிந்து போவதில்லை (மத்.24:35) என்றார் இயேசு. உலகமும் அதின் இச்சையும் ஒழிந்துபோம்; தேவனுடைய சித்தத்தின்படி செய்கிறவனோ என்றென்றைக்கும் நிலைத்திருப்பான் (1யோவா.2:17). நாம் இன்று, ஒழிந்துபோகும் இச்சைகளில் மூழ்கி, அவற்றைச் சார்ந்து வாழப்போகிறோமா? அல்லது, என்றைக்கும் ஒழிந்து போகாத தேவனின் வார்த்தைகளைச் சார்ந்து திடமாக வாழப்போகிறோமா? நமது முடிவுதான் நமது வாழ்வை நிர்ணயிக்கும். சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, என்றும் நிலைத்திருக்கும் உமது வார்த்தைகளை என் இருதயத்தில் வைத்து அதன்படி வாழ உதவி செய்யும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}