{
  "uniqueid": "20240414102608_7fffffff",
  "date": "2024-04-14",
  "title": "உண்மைத்துவம்",
  "key_verse": "46_4:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1கொரிந்தியர் 4:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…என்னைப் பின்பற்றுகிறவர்களாகுங்களென்று உங்களுக்குப் புத்தி சொல்லுகிறேன்.” (1கொரிந்தியர் 4:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அம்மா, நான் பெரியவளானதும் உங்களைப்போலவே ஆகவேண்டும்” என்று மகள் தாயிடம் சொன்னாள். அதற்குத் தாய், “என்னைப்போல ஆக வேண்டாம். நான் குறைவுள்ளவள். எத்தனையோ தடவைகள் தவறு செய்துள்ளேன். இயேசுவே உனக்குச் சரியான மாதிரி” என்றாள். இத் தாயைப்போலவே நாமும் எப்போதும் இயேசுவை மட்டும் மாதிரியாகக் காட்டி வாழ்ந்துவிடலாம். ஆனால், நாம் எப்போது உதாரணங்களாக மாறப்போகிறோம்? நான் பாவி, குறைவுள்ளவன் என்பது நம்மை தாழ்த்திக் கூறுவதுபோல இருக்கும். ஆனால், உண்மை அதுவல்ல. நமது குறைகளைத் திருத்தி உண்மைத்துவமாய் வாழ நமக்கு விருப்பங்கிடையாது என்பதுவே மறுக்கமுடியாத உண்மை.\r\n\r\nபவுல் எத்தனை தைரியமாய் சவால் விடுகிறார். ‘என்னிடத்தில் நான் யாதொரு குற்றத்தையும் அறியேன். ஆகிலும், அதினாலே நான் நீதிமான் ஆகிறதில்லை. என்னை நியாயம் விசாரிக்கிறவர் கர்த்தரே’ என்று சொல்லி, ‘என்னைப் பின்பற்றுகிறவர்களாகுங்கள்’ என்றும் தைரியமாகக் கூறுகிறார். அதாவது, தான் உண்மைத்துவமாய் வாழுகின்ற உறுதி பவுலிடம் இருந்தது. உக்கிராணக்காரனைக் குறித்துச் சொல்லும்போதும் அவனது தகுதிகளைக் குறித்து அல்ல; உண்மையுள்ளவனாய்க் காணப்படுவதே அவனுக்கு அவசியம் என்கிறார் பவுல். இந்த உண்மைத்துவத்தைக் குறித்தே பவுல் மீண்டும் மீண்டும் வலியுறுத்துவதைக் காண்கிறோம்.\r\n\r\nஇன்று நமது நிலைமை என்ன? உண்மைத்துவத்துக்கு நமது வாழ்வில் என்ன முக்கியத்துவம் கொடுக்கிறோம்? நமது பொறுப்புகளில் உண்மைத்துவத்துக்கு முக்கியத்துவம் உண்டா? தனிப்பட்ட வாழ்வில் நாம் உண்மையாய் வாழுகிறோம் என்பதைப் பிறர் காணுகிறார்களா? கிறிஸ்துவே நமது வீட்டிற்குத் தலைவராய் இருக்கிறார் என்ற வாசகத்தை மாட்டி வைத்திருக்கும் நமது இல்லங்களில் கிறிஸ்துவின் உண்மைத்துவத்தை நாம் கடைப்பிடிக்கிறோமா? எங்கே நாம் நிற்கிறோம் என்பதை இன்று சிந்தித்துப் பார்ப்போம். உலகமே போலியாக மாறிவிட்டது. விற்பனைக்காகப் போடப்படும் போலி விளம்பரங்களுக்கு ஏமாந்து போகும் மக்கள் கூட்டம் ஏராளம். இப்படிப்பட்ட உலகில் உண்மைத்துவமாய் வாழுவது என்பது ஒரு சவாலே. ஆனாலும், இயேசுவின் பிள்ளைகள் நாம் உண்மைத்துவமாய் வாழவே அழைக்கப்பட்டிருக்கிறோம். உள்ளதை உள்ள தென்றும் இல்லதை இல்லதென்றும் சொல்லுங்கள் என்பதே ஆண்டவர் இயேசு கற்றுத் தந்த போதனை. உலகமோ இன்று இல்லாததையே உள்ளதென்று காட்டி நம்மை ஏமாற்றுகின்றது. இதில் நாம் எங்கே நிற்கப்போகிறோம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “உண்மைக்கு மாதிரியான ஆண்டவரே, உமது பிள்ளையாகிய நானும் உண்மைத்துவத்துடன் உமக்குச் சாட்சியாக வாழ என்மீது கிருபையாயிரும். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}