{
  "uniqueid": "20240413102611_7fffffff",
  "date": "2024-04-13",
  "title": "ஓடி முடிப்பாயா?",
  "key_verse": "46_9:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1கொரிந்தியர் 9:19-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“….நீங்கள் பெற்றுக்கொள்ளத்தக்கதாக ஓடுங்கள்.” (1கொரிந்தியர் 9:24)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாடசாலையிலே ஓட்டப்பந்தயத்திற்காகப் பதினொரு பிள்ளைகளைத் தேர்ந்தெடுத்து பயிற்சிகொடுத்து ஆயத்தப்படுத்தினார்கள். அதில் பத்துப்பேர் மாத்திரமே ஓடப்போவதாகவும், யாருக்காவது ஓடமுடியாமற்போனால் பதினோராவது பிள்ளைக்கு தருணம் கிடைக்கும் என்று சொல்லியிருந்தார்கள். போட்டி நாளும் வந்தது. பத்துப்பிள்ளைகளில் ஒருத்தி சுகவீனமுற்றாள். எனவே, தயாராக இருந்த பிள்ளையை அவளுடைய இடத்துக்கு ஓட அனுமதித்தார்கள். அவள் ஓடி, முதல் பரிசையும் தட்டிக்கொண்டாள். ஓடுவதற்குத் தருணம் கிடைக்குமா என்று தெரியாத நிலையில் இருந்தவள், பந்தயத்தில் பங்குபெற்று பரிசையும் பெற்றுக்கொண்டாள். ஆனால், அந்தப் பரிசைப் பெற்றுக்கொள்வதற்காகப் பயிற்சியெடுத்துத் தயார்நிலையில் இருந்தவளுக்கோ ஓட முடியாமற்போனது.\r\n\r\nஓட்டப்பந்தயத்தில் ஓடுகிறவர்கள் பயிற்சி எடுப்பதோடு, உணவுமுறைகளிலும், தேக ஆரோக்கியத்திலும் கரிசனை எடுத்து, இச்சையடக்கமாய் இருப்பார்கள். அதேபோல, கிறிஸ்தவ வாழ்வின் ஓட்டத்தில் ஓடுகின்ற நாமும் எப்படியிருக்கவேண்டும், எப்படி வாழவேண்டும் என்று ஒரு வரையறை கொண்டிருக்கவேண்டும். ஓடிமுடிப்பவனே பரிசைப் பெற்றுக்கொள்வான். நாமும் பெற்றுக் கொள்ளும்படியாக ஓடவேண்டும் என்று பவுல் வலியுறுத்துகிறார். ஓட்டப்பந்தயத்தில் ஓடுகிறவன் பல தடைகளைத் தாண்டவேண்டும்; வழியில் இடறலாம், களைப்படையலாம், தளர்ந்து பின்வாங்கலாம். கிறிஸ்தவ வாழ்விலும் பல தடைகளை நாம் தாண்டநேரிடும். இடைநடுவில் விட்டுவிட்டால் நாம் பரிசைப் பெற்றுக்கொள்ள முடியாது.\r\n\r\nஇன்று மற்றவர்களை வழிநடத்துகின்ற அநேகர் தாங்களே நடுவில் இடறிப் போவதுண்டு. ஆனால், பவுலோ மற்றவர்களுக்குப் பிரசங்கம் பண்ணுகிற தானே ஆகாதவனாய்ப் போகாதபடிக்குத் தனது சரீரத்தை ஒடுக்கிக் கீழ்ப்படுத்துவதாக எழுதுகிறார். மற்றவர்களுக்குப் போதகம்பண்ணுவது இலகு. அதை கடைபிடிப்பதுதான் கடினம். நாம் இன்று கடினமானதைத் தள்ளி வைத்துவிட்டு இலகுவானதைச் செயற்படுத்திகொண்டிருக்கிறோமா? கிரீடத்தைப் பெற்றுக் கொள்ளும்படியாக நாமும் ஓட வேண்டும். அதே வேளை மற்றவர்களும் தங்கள் கிரீடங்களைப் பெற்றுக்கொள்ளும்படி ஓட அவர்களையும் ஊக்கப்படுத்த வேண்டும்.\r\n\r\nநாம் இன்று எப்படிப்பட்ட ஓட்டத்தில் ஓடுகிறோம்? ஏனோதானோவென்று ஓடுகிறோமா? அல்லது ஓடவேண்டுமே என்று ஓடுகிறோமா? உற்சாகத்தோடு, திடமனதோடு, தெளிந்த புத்தியோடு, பெற்றுக்கொள்ளும் படியாக ஓடுகிறோமா? சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, என்னை அழைத்தவர் நீர்; எனக்கு நியமித்த ஓட்டத்தை நான் வெற்றியோடு ஓடி முடிக்க எனக்கு உதவிடும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}