{
  "uniqueid": "20240412102613_265cc6d6",
  "date": "2024-04-12",
  "title": "எச்சரிக்கையாயிரு!",
  "key_verse": "21_12:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 12:12-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஏசாவைப்போலச் சீர்கெட்டவனாகவும் இராதபடிக்கும் எச்சரிக்கையாயிருங்கள்.” (எபிரெயர் 12:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விளையாடிக்கொண்டிருந்த குழந்தை மணலில் இருந்த கல்லுகள், குச்சிகள் என்று பலவற்றை ஆசைப்பட்டு கைகள் நிறையச் சேர்த்துத் தனக்காக வைத்துக்கொண்டாள். திடீரென குழந்தையின் தந்தை வந்தார். அவர் அழகான குழந்தைக்குப் பிடித்தமான ஒரு பொம்மையைக் கொண்டு வந்திருந்தார். குழந்தையின் கைகள் நிறைய தான் ஆசைப்பட்டு எடுத்துக்கொண்ட கல்லுகளும் அழுக்குகளும் இருந்ததால், அப்பா கொடுத்த விலையுயர்ந்த பொம்மையை அவளால் பெற்றுக்கொள்ள முடியாமற்போனது.\r\n\r\nமூத்த குமாரனான ஏசா தனக்கே உரித்தான சேஷ்டபுத்திர பாகத்தை, அற்பமான கூழுக்காக யாக்கோபினிடத்தில் விற்றுப்போட்டான். மூத்த குமாரனுக்கே உரித்தான அந்தச் சேஷ்டபுத்திரபாகத்தின் முக்கியத்துவத்தை அவன் உணராமற்போனான். அதன் பெறுமதிப்பை அவன் அசட்டைசெய்தான். அவனுக்குத் தேவையானதெல்லாம் அந்நேரத்தில் தன் களைப்பைத் தீர்க்கக்கூடிய, கண்ணுக்கு இன்பமாய் இருந்த அந்த சிவப்பான கூழ்தான். ஒருவேளைப் போஜனத்திற்காகத் தன் சேஷ்ட புத்திரபாகத்தை விற்றுப்போட்ட ஏசாவைப்போல சீர்கெட்டவனாக இருக்கவேண்டாம் என்று எபிரெய ஆசிரியர் நம்மை எச்சரிக்கிறார். “பின்பு ஏசா கண்ணீர் விட்டுக் கதறியும் எந்த மாறுதலையும் காணாமற் போனான்” என்று வாசிக்கிறோம். இந்த எச்சரிப்பின் தொனிக்கு நாம் செவி கொடுப்பதே நமக்கு நல்லது.\r\n\r\nநமக்கு முன்பாக தேவன் வைத்திருக்கும் உன்னதமான காரியங்களை நாம் அடையமுடியாதபடிக்கு இவ்வுலக ஆசைகளும், இச்சைகளும் நம் கண்களை மறைத்துவிடுகின்றன. நம் மனம்போன போக்கில் உலக ஆசைகளில் சிக்குண்டு எங்கேயோ இழுப்புண்டு போகிறோம். இதனால் உன்னதமான ஆசீர்வாதங்களை இழந்துபோகிறோம். நமக்கு முன்பாக இருக்கும் இரட்சிப்பையே கண்டுகொள்ள முடியாதபடிக்கு நம் கண்கள் தேவையற்ற காரியங்களால் குருடாகிப்போய்க் கிடக்கிறது. இதை நாம் எவ்வளவாக உணர்ந்திருக்கிறோம்?\r\n\r\nஎச்சரிப்புடன் இருக்காவிட்டால் பிசாசின் தந்திரங்களில் சிக்குண்டு, ஏசாவைப் போல மேலானவற்றை நாமும் இழந்துவிடுவோம். ஆலோசனையாகவும், வழிநடத்துதலாகவும், எச்சரிப்பாகவும், தரப்பட்டுள்ள தேவவார்த்தைகளை தியானித்து பிரயோஜனப்படுத்துவோம். “அன்றியும் அவைகளால் (வார்த்தைகளால்) உமது அடியேன் எச்சரிக்கப்படுகிறேன் அவைகளைக் கைக்கொள்ளுகிறதினால் மிகுந்த பலனுண்டு (சங்கீதம் 19:11). இந்தச் சங்கீதக்காரனின் அனுபவம் நம்முடையதுமாகட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது எச்சரிப்பின் சத்தத்தை அசட்டைபண்ணாமல், அதற்குச் செவிகொடுத்து வாழ என்னை வழிநடத்தும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}