{
  "uniqueid": "20240411102616_170d104e",
  "date": "2024-04-11",
  "title": "சரியான தீர்மானம்",
  "key_verse": "27_1:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 15:11-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தானியேல்… தன்னைத் தீட்டுப்படுத்தலாகாதென்று, தன் இருதயத்தில் தீர்மானம் பண்ணிக்கொண்டு…” (தானியேல் 1:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முதலாவது எந்தச் சவாரி வருகிறதோ, அது ஐம்பது ரூபாயாக இருந்தாலென்ன, ஆயிரம் ரூபாக்களாக இருந்தாலென்ன; அதற்கே தான் சம்மதம் சொல்லுவதாக ஒரு ஆட்டோ ஓட்டுனர் சொன்னார். பணத்துக்காகப் பலரும் பறந்தடிக்கும் இக்காலத்தில் இவ்விதமான ஒரு தீர்மானத்தோடு தொழில் செய்யும் இவரைப் பார்த்து நான் வியப்படைந்தேன்.\r\n\r\nஒவ்வொரு காலகட்டத்திலும் நாம் எடுக்கும் தீர்மானமே நம் வாழ்வை நிர்ணயிக்கிறது. சொந்தமாக தீர்மானம் எடுக்கும் சுதந்திரத்தை தேவன் நமக்கு கொடுத்திருக்கிறார். நமக்கு மிகவும் தெரிந்த மனந்திரும்பிய கெட்ட குமாரன் கதையிலே, தகப்பனைவிட்டு, சொத்துகளைப் பிரித்தெடுத்துக்கொண்டு சென்ற இவன், தன் இஷ்டம்போலச் செலவுசெய்து அழித்து, அனைத்தையும் இழந்து, நண்பர்களையும் இழந்து உண்ண வழியின்றி பன்றிகள் உண்ணும் தவிட்டினால் தன் வயிற்றை நிரப்பவேண்டிய ஒரு கட்டத்தில் தன் பிழைகளை உணர்ந்தவனாக ஒரு தீர்மானம்பண்ணினான். ‘நான் எழுந்து, என் தகப்பனிடத்திற்குப் போய்: தகப்பனே, பரத்துக்கு விரோதமாகவும் உமக்கு முன்பாகவும் நான் பாவஞ் செய்தேன். இனிமேல் உம்முடைய குமாரன் என்று சொல்லப்படுவதற்கு நான் பாத்திரனல்ல, உம்முடைய கூலிக்காரரில் ஒருவனாக என்னை வைத்துக் கொள்ளும் என்பேன்.’ இதுதான் அவனது தீர்மானம். அவனது இந்தத் தீர்மானமே அவனைத் தகப்பனோடு மீண்டும் சேர்த்து வைத்தது. அவனுக்கு சிறந்ததோர் எதிர்காலத்தையும் தந்தது. அன்று தானியேல் எடுத்த தீர்மானமே அவனை இஸ்ரவேலின் தேவனை ஆராதிக்கும் ஒரு உண்மை ஊழியனாக ராஜாவுக்கு முன்பதாக நிறுத்தியது.\r\n\r\nஇன்று நமது தீர்மானங்கள் எப்படிப்பட்டவையாக இருக்கின்றன? நாம் தீர்மானங்கள் எடுத்து வாழுகிறோமா; அல்லது, ஏதோ பிறந்தோம் வாழ்ந்தோம் என்று வாழ்வையே வீணாக்குகிறோமா? வாரந்தோறும் பாவஅறிக்கை செய்யும் நாம் பாவத்தை விட்டுவிடத் தீர்மானம் எடுத்ததுண்டா? தேவனுடைய வார்த்தைகளைக் கேட்கும் நாம் கீழ்ப்படிந்து வாழத் தீர்மானித்ததுண்டா? தேவசமுகத்தில் எடுக்கும் உடன்படிக்கைகளை காத்து நடக்க தீர்மானம் எடுத்ததுண்டா? தேவ சமுகத்தில் ஒப்படைக்கும் குழந்தைகளை தேவ பயத்தில் வளர்க்கவேண்டும் என்று தீர்மானம் எடுத்ததுண்டா? நாம் எடுத்திருக்கும் தீர்மானங்களை சீர் தூக்கிப் பார்ப்போமாக. பிழையான தீர்மானங்களைச் செய்துவிட்டு தேவனைக் குற்றப்படுத்தாதிருப்போம். தானியேல் சரியாகவே தீர்மானித்தான்; உயர்த்தப் பட்டான். நம் தீர்மானங்கள் நம்மை என்ன செய்யப் போகின்றன? உயர்த்துமா? கெடுக்குமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, என் வாழ்விலும் ஒவ்வொரு கட்டத்திலும் உமக்குள்ளாய்த் தீர்மானங்களை எடுத்து உமக்கென்று வாழ உதவி செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}