{
  "uniqueid": "20240410102619_7fffffff",
  "date": "2024-04-10",
  "title": "அறிக்கையிடு",
  "key_verse": "43_1:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1யோவான் 1:5-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நம்முடைய பாவங்களை நாம் அறிக்கையிட்டால்… மன்னித்து…சுத்திகரிப்பதற்கு அவர் உண்மையும் நீதியும் உள்ளவராயிருக்கிறார்.” (1யோவான் 1:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பொய்யைச் சொல்லிவிட்டு, அதை மறைக்க ஒன்பது பொய் சொல்வது உலக வழக்கம். பாவத்தைச் செய்துவிட்டு அதை மூடிமறைத்து பாவமே செய்யாதவர்கள் போல வாழுவது மாய்மாலமானதொரு வாழ்க்கை. தேவன் நம்மை உண்மை வாழ்வு வாழவே அழைத்திருக்கிறாரே தவிர மாய்மாலமான வாழ்வு வாழ அல்ல. நாம் எவ்வளவுதான் மூடிமறைத்து நடித்து வாழ்ந்தாலும், மனுஷனை ஒருவேளை நம்பவைக்கலாம்; ஆனால், தேவனுக்கு முன்பாக அனைத்துமே வெட்ட வெளிச்சமாகவே இருக்கும் என்பது சத்தியம்.\r\n\r\nஇன்றைய நவீன உலகிலே தலைக்குச் சாயம் பூசி தம்மை இளமைத் தோற்றமாகக் காட்டுவதில் அனைவரும் கரிசனை காட்டுகின்றனர். நல்லது. ஆனால், எவ்வளவுதான் சாயத்தைப் பூசி நமது தோற்றத்தை மாற்றினாலும் நமது வயதில் மாற்றத்தை ஏற்படுத்த முடியுமா? அதைப்போலவே, பாவத்தை மூடி மறைத்து மனுஷருக்கு முன்பாகப் பரிசுத்தவானாகக் காட்டிக்கொண்டாலும், தேவனுக்கு முன்பாக நிற்கும்போது நம்மை மறைக்கமுடியாது. பாவி பாவிதான். அதில் எந்த மாற்றமும் கிடையாது. பாவத்தில் இருந்து வெளிவர முதலாவது பாவத்தை உணர்ந்து அறிக்கை செய்யவேண்டும். பாவங்களை நாம் அறிக்கை செய்யும்போதுதான் தேவன் அவற்றை மன்னித்து நம்மைப் பரிசுத்தப்படுத்து வதற்கு உண்மையும் நீதியுமுள்ளவராய் இருக்கிறார்.\r\n\r\nஇன்றைய காலகட்டத்தில், பாவத்தையும் செய்துவிட்டு பதிலுக்கு சில புண்ணியங்களையும் செய்துவிட்டால் இரண்டும் சமமாகிவிடும் என்று தப்புக் கணக்குப் போடுகிறவர்கள் அநேகர். பாவம் செய்கிறவனுக்கு மன்னிப்புத்தான் தேவையேதவிர, மன்னிப்பை வேறு எதுவும் ஈடுசெய்ய முடியாது. அந்த மன்னிப்பைத் தருவதற்கு தேவன் ஆயத்தமாய் இருக்கிறார். நாம் பாவத்தை உணர்ந்து அதை அறிக்கை செய்யவேண்டியதே முக்கிய படியாகும். எத்தனை காலத்துக்குத்தான் பாவத்தில் ஜீவிக்கப்போகிறோம். எத்தனை நாட்களுக்குப் பாவத்தில் இன்பம் காணப்போகிறோம். அதன் விளைவு நல்லதல்ல.\r\n\r\nநமது பாவத்துக்கான பரிகாரம் ஏற்கனவே சிலுவையில் செலுத்தப்பட்டாயிற்று. பாவத்தின்மீது வெற்றிகொண்டு வாழவே நாம் அழைக்கப்பட்டிருக்கிறோம். அதை உணராததுபோல இன்னமும் பாவத்திற்கு அடிமைகளாக வாழ்ந்துகொண்டிருக்கலாமா! மனந்திரும்பி, மன்னிப்புப் பெற்று தேவனுக்கு அடிமைகளாக நம்மை ஒப்புக்கொடுப்போமாக. அவரை ஏற்றுக்கொள்ளும் அனைவரும் அவரது பிள்ளைகளாகும்படிக்கு தேவன் அதிகாரம் கொடுத்திருக்கிறார். அந்தக் கிருபையை நாம் பெற்றுக்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, நீர் தந்த இரட்சிப்பை என் வாழ்வில் இழந்து விடாமல் முடிவுமட்டும் காத்துக்கொள்ள என்னை நீரே பெலப்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}