{
  "uniqueid": "20240409102622_7fffffff",
  "date": "2024-04-09",
  "title": "பயங்கரமாயிருக்குமே!",
  "key_verse": "20_29:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 10:28-39"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அடிக்கடி கடிந்துகொள்ளப்பட்டும் தன் பிடரியைக் கடினப்படுத்துகிறவன் சகாயமின்றிச் சடிதியில் நாசமடைவான்.” (நீதிமொழிகள் 29:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவர் தன் நாயோடுகூட அடிக்கடி வேட்டைக்குப் போவார். மிருகங்களை நாய் துரத்தி வருகிறபோது அவர் அவற்றைத் தன் துப்பாக்கியால் சுட்டு வேட் டையாடுவார். ஒருமுறை விளையாட்டாக துப்பாக்கியை நாயைச் சுடுவது போல நீட்டினார். நாயோ அவரை முறைத்துப் பார்த்தது. மிருகங்களைச் சுடுவதை நாய் பார்ப்பதால், விளையாட்டாகக் கூட நாய்க்கு நேராகத் துப்பாக்கியை நீட்டினால், தன்னைச் சுடப்போவதாகவே அது நினைக்கக்கூடும் என்று பலர் அவரை எச்சரித்திருந்தனர். அவரோ அவர்களின் எச்சரிப்பை அசட்டைபண்ணி அடிக்கடி அப்படியே செய்துவந்தார். ஒருநாள், அந்த நாய் அவர்மீது பாய்ந்து அவருடைய குரல் வளையைக் கடித்துக் குதறிவிட்டது.\r\n\r\nதேவ எச்சரிப்பை அசட்டைபண்ணி தேவனோடுகூட நாமும் இன்று விளையாடிக் கொண்டிருக்கிறோம். தேவன் இரக்கமுள்ளவர்; நீடிய பொறுமையுள்ளவர், அவர் நம்மீது கிருபையாய் இருக்கிறார். இப்படியாக நாம் சொல்லுவது உண்மைதான். அப்படிப்பட்ட குணாதிசயங்கள் நிறைந்த அன்புள்ள தேவன்தான் அவர். ஆனால், அவரது கிருபைகளை நாம் அசட்டை பண்ணினால், அவரது கைகளில் விழும் காலம் பயங்கரமானதாயிருக்கும். பாவத்தில் நாம் அழிந்து போகக்கூடாது என்று தனது சொந்தக் குமாரனையே நமக்காகத் தந்தவர் நம் தேவன். அவர் ஈட்டித் தந்த அந்த மீட்பை ஏற்றுக்கொள்ளாமல் உதாசீனம் செய்தோ அல்லது ஏற்றுக்கொண்டு பின்பு அசட்டைசெய்து பின்மாற்றம் அடைந்தலோ, “தேவனுடைய குமாரனைக் காலின் கீழ் மிதித்து, தன்னைப் பரிசுத்தஞ் செய்த உடன்படிக்கையின் இரத்தத்தை அசுத்தமென்றெண்ணி, கிருபையின் ஆவியை நிந்திக்கிறவன் எவ்வளவு கொடிதான ஆக்கினைக்குப் பாத்திரவானாயிருப்பான் என்பதை யோசித்துப்பாருங்கள்” (எபிரெயர் 10:29).\r\n\r\nபயங்கரமான இந்த நிலையிலிருந்து தப்பிக்கொள்ளப் போகிறோமா? அல்லது, தேவ எச்சரிப்பை அசட்டைபண்ணி ஏனோதானோ என்று வாழப்போகிறோமா? கடிந்துகொள்ளுதலை அசட்டை பண்ணுகிறவனின் நிலை நாசமடைதலேயன்றி வேறில்லை. நம்மை நோக்கி எத்தனை எச்சரிப்புக்கள் வந்திருக்கும்; எதற்கு நாம் செவி கொடுத்தோம். எதை நாம் அசட்டைபண்ணினோம்? பின்வாங்கிப்போகிறவன்மேல் என் ஆத்துமா பிரியமாயிராது என்கிறார் ஆண்டவர். நமது வாழ்வில் நாம் தேவனைவிட்டு வழுவிப் பின்வாங்கிப் போயிருந்தால் இன்றே தீர்மானம் எடுப்போம். பயமின்றி பின்வைத்த காலை முன்னே எடுத்து வைப்போம். தேவனுக்காய் முன்சென்று பணியாற்ற நம்மை ஒப்புக்கொடுப்போம். அவரது கைகளில் விழுவது மகா பெரிய பயங்கரமாயிருக்குமே; அதற்குத் தப்பிக்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, சிலுவை என் முன்னே உலகம் என் பின்னே என்று பாடுகிற நான் அப்படியே ஜீவிக்கப் பெலன் ஈந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}