{
  "uniqueid": "20240408102625_7fffffff",
  "date": "2024-04-08",
  "title": "கீழ்ப்படியாமை",
  "key_verse": "26_18:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எசேக்கியேல் 18:25-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மனந்திரும்புங்கள், அப்பொழுது பிழைப்பீர்கள்; சாகிறவனுடைய சாவை நான் விரும்புகிறதில்லை என்று கர்த்தராகிய ஆண்டவர் சொல்லுகிறார்.” (எசேக்கியேல் 18:32)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விறகு வெட்டியொருவன் வேர்வை சிந்தியபடி, ‘ஆதாம் செய்த பாவம்’ என்று சொல்லிக்கொண்டே விறகை வெட்டிகொண்டிருந்தான். அவ்வழியே வந்த ஒரு ஊழியர் அவனைத் தன் வீட்டில் சகல வசதிகளோடும் வாழ வைத்தார். ஒருநாள் அவர் வெளியூர் புறப்பட்டபோது அந்த மனிதனிடம் ஒரு பெட்டியைக் கொடுத்து, அதைத் திறக்கவேண்டாம் என்று சொல்லிச் சென்றார். அதற்குள் அப்படியென்ன இருக்கும் என்று அறிய ஆவல்கொண்ட விறகுவெட்டி அதனைத் திறந்தான். அதனுள் இருந்த எலி ஓடித் தப்பிவிட்டது. ஊழியர் திரும்பிவந்து நடந்த சம்பவத்தை அறிந்ததும், அவனது கோடரியைத் திரும்பவும் அவனிடம் கொடுத்து, ‘நீ போய், நான் செய்த பாவம் என்று சொல்லிச் சொல்லி விறகு வெட்டு’ என்று மறுபடியும் அவனுடைய பழைய வாழ்வுக்கே அனுப்பிவிட்டார்.\r\n\r\nமனிதனைச் சிருஷ்டித்த தேவன், சகலத்தையும் ஆண்டுகொள்ளும் அதிகாரத்தையும் கொடுத்து, நன்மை தீமை அறியக்கூடியதான அந்தக் கனியை மட்டும் புசிக்கவேண்டாம் என்று சொல்லி, அதைப் புசிக்கும் நாளிலே சாகவே சாவீர்கள் என்றும் கட்டளை கொடுத்தார். ஆனால், மனிதன் அவரது வார்த்தைக்குக் கீழ்ப்படியாமல் அந்தக் கனியைப் புசித்து பாவத்தில் விழுந்தான்.\r\n\r\nஇங்கே கர்த்தர், எசேக்கியேல் மூலமாக இஸ்ரவேலுக்கு உரைத்தது, “மனந் திரும்புங்கள், அப்பொழுது பிழைப்பீர்கள்; சாகிறவனின் சாவை நான் விரும்புவதில்லை” என்பதாகும். கீழ்ப்படியாமற்போனால் பாவத்தில் சாகிறது நிச்சயம் என்பதை தேவன் வலியுறுத்தினார். இன்று நமக்குக் கொடுக்கப்படும் எச்சரிப்பும் இதுவேயாகும். பாவத்திலிருந்து மனந்திரும்புதல் அவசியமானது. அதற்கு கீழ்ப்படியாமல் அசட்டையாக இருப்பது அழிவுக்கே வழிகோலும். ஆதியிலே ஆதாம் கீழ்ப்படியாததால் பாவத்திற்கு உட்பட்டான் என்று காண்கிறோம். அவனால்தான் பாவமே உலகிற்கு வந்தது என்று சொல்லுகிறோம். ஆனால், ஆதாமுக்கு நடந்ததை அறிந்திருக்கிற நாமும் ஆதாமைப் போலவே கீழ்ப்படியாமையினால் பாவம் செய்து வாழ்கிறோமே, அது எப்படி? தேவ வார்த்தைக்குக் கீழ்ப்படிய நமக்கு மனதில்லை. தேவ எச்சரிப்புக்குச் செவிகொடுக்க நமக்கு நேரமில்லை. அனைத்தையும் அசட்டைபண்ணியே வாழ்ந்து கொண்டிருக்கின்ற நாம் அழிவின் பாதையில் பயணிக்கிறோம் என்பதை உணருகிறோமா!\r\n\r\nசாகாதபடிக்கு மனந்திரும்பும்படி தேவன் எச்சரிக்கிற சத்தத்திற்கு நமது செவிகள் திறக்கட்டும். நாம் வாழுகின்ற வாழ்வை ஒருகணம் சீர்தூக்கிப் பார்ப்போம். வார்த்தைக்கு நமது வாழ்விலுள்ள தடைகளைத் தகர்த்தெறிந்து, தேவவார்த்தை நம் வாழ்வில் செயற்பட நம்மை விட்டுக்;கொடுப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உம்மை விட்டுப் பிரிந்துவிடாதபடி, உமது வார்த்தைக்குக் கீழ்ப்படியும் மனதை எப்போதும் எனக்குத் தந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}