{
  "uniqueid": "20240407102627_02e75b24",
  "date": "2024-04-07",
  "title": "திருக்குள்ள இருதயம்",
  "key_verse": "24_17:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எரேமியா 17:5-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இருதயத்தை ஆராய்கிறவரும் உள்ளிந்திரியங்களைச் சோதித்தறிகிறவருமாயிருக்கிறேன்.” (எரேமியா 17:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனித உடலின் முக்கியமான ஒரு உறுப்பு இருதயம். இருதயம் ஒரு கணம் ஸ்தம்பித்து நின்றுவிட்டால் அதுவே அவனுக்கு இறுதிக் கட்டமாகும். சரீரப் பிரகாரமான இந்த இருதயம் பழுதடைந்தால் சரீரம்தான் தாக்கப்படும். ஆனால், அவனுடைய ஆவிக்குரிய இருதயம் கறைப்பட்டால், தேவனுடனான உறவு பாதிக்கப்பட்டுவிடும். இந்த இருதயத்தில் இருந்துதான் எல்லாவிதமான பாவ எண்ணங்களும், அசுத்தங்களும், தேவனுக்கு விரோதமான காரியங்களும் வெளிப்படுகின்றன. அதனால்தான் இருதயத்தை எல்லாவற்றைப் பார்க்கிலும் ‘திருக்குள்ள இருதயம்’ என்று வேதம் கூறுகிறது.\r\n\r\nஒருவனுடைய இருதயத்தின் யோசனைகளையும், அதில் எழும்பும் எண்ணங்களையும் அடுத்தவன் அறியமாட்டான். தேவனோ இருதயத்தை ஆராய்ந்து அறிகிறவராக இருக்கிறார்; அதில் ஒட்டிக்கிடக்கும் பாவத்தையும் காண்கிறார். அதனால்தான், ‘மகனே, மகளே, உன் இருதயத்தை எனக்குத் தா’ என்கிறார். ‘நான் அதைச் சுத்தம்பண்ணி அதில் வாசம்பண்ண விரும்புகிறேன்’ என்கிறார். திருக்கு நிறைந்த நமது இருதயத்தை, தேவன் வாசம்பண்ணும் ஆலயமாக மாற்றிப்போட, தேவ கரத்தில் ஒப்புக்கொடுக்க நாம் ஆயத்தமா?\r\n\r\n‘உங்கள் பொக்கிஷம் எங்கேயிருக்கிறதோ அங்கே உங்கள் இருதயமும் இருக்கும்’ என்றார் இயேசு. உலகப்பிரகாரமான ஆசைகளும், இச்சைகளும் நமக்குள் நிறைந்திருக்குமேயாயின் நமது இருதயமும் அவற்றுடன்தான் இருக்கும். மாறாக, தேவனுடைய காரியமாக நமது சிந்தனைகளும், தேவ அன்பினால் நமது எண்ணங்களும் நிறைந்திருக்குமேயாயின் நமது இருதயமும் தேவனுடனேயே இருக்கும். நமது இருதயத்தை எங்கே விட்டு வைத்திருக்கிறோம்?\r\n\r\n“இந்த ஜனங்கள் தங்கள் வாயினால் என்னிடத்தில் சேர்ந்து, தங்கள் உதடுகளினால் என்னை கனம்பண்ணுகிறார்கள். அவர்கள் இருதயமோ எனக்கு தூரமாய் விலகியிருக்கிறது” (மத்.15:8) என்றெழுதப்பட்டுள்ளது. இன்று வாயினால் பேசி கால்களினால் பல மைல்கள் சென்று, ஊழியஞ் செய்ய பலர் உண்டு. ஆனால், இருதயத்தை ஒப்புக்கொடுத்து, ஆண்டவருடைய சித்தத்தை முழு மனதுடன் செய்ய பலரும் தயங்குவர். ‘மகனே! உன் இருதயத்தை எனக்குத் தா’ என்று ஆண்டவர் அழைக்கும் சத்தம் நமக்குக் கேட்கிறதா? மகா திருக்குள்ளதும் கேடுள்ளதுமாகிய இருதயத்தைப் பரிசுத்தப்படுத்தி அதில் வாசம்பண்ண ஆசிக்கும் தேவனிடம் நமது இருதயத்தை ஒப்புக்கொடுக்க நாம் தயாரா? நாம் அவருக்கென்று செய்யும் காரியங்களை அல்ல; நமது இருதயத்தையே கேட்கிறார். அவர் கேட்பதை அவருக்கே கொடுக்க நாம் தயாரா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் திருக்கான இருதயத்தை இன்றே உம்மிடம் ஒப்படைக்கிறேன். அதைச் சுத்தம் செய்து என்னுள் வாசம் செய்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}