{
  "uniqueid": "20240406102630_5968d721",
  "date": "2024-04-06",
  "title": "விழாதபடிக்கு எச்சரிக்கையாயிரு!",
  "key_verse": "46_10:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1கொரிந்தியர் 10:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தன்னை நிற்கிறவனென்று எண்ணுகிறவன் விழாதபடிக்கு எச்சரிக்கையாயிருக்கக்கடவன்.” (1கொரிந்தியர் 10:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மிருகக்காட்சி சாலையிலே, கரடி இருந்த இடத்திற்குள் ஒரு பிள்ளை தவறி விழுந்து, கரடியின் வாயில் அகப்பட்டு மரித்துப்போன ஒரு சம்பவம் சில காலங்களுக்கு முன்பு நிகழ்ந்தது. பெற்ற தாய் தன் பிள்ளையை அதில் வீழ்த்துவாளா? இல்லை. பிரச்சனை என்னவென்றால், அந்தத் தாய் தன் குழந்தையை வைத்திருந்த இடம் ஆபத்தானதாக இருந்ததாலேதான் குழந்தை விழுந்தபோது நேரடியாக கரடியின் வாய்க்குள் அகப்பட்டு மரித்துப்போனது. பாவத்தின் விளிம்பில் நின்றுகொண்டு, நான் நிற்கிறேன், விழமாட்டேன் என்று சொல்லுகிறவனின் நிலையும் இப்படித்தான் இருக்கும்.\r\n\r\nஎகிப்திலிருந்து புறப்பட்ட இஸ்ரவேலர் தேவனின் வழிநடத்துதலையும், அற்புதங்களையும் கண்ணாரக் கண்டு, அனுபவித்து ஆசீர்வாதங்களைப் பெற்றவர்கள். இப்படிப்பட்டவர்கள் தேவனைவிட்டு விலகிச் சோரம்போனார்கள். இச்சையினாலும், விக்கிரகாராதனையினாலும், வேசித்தனத்தினாலும், பரீட்சை பார்த்ததினாலும் முறுமுறுத்ததினாலும் அழிக்கப்பட்டார்கள். தேவனுடைய வழிநடத்துதலைப் பெற்று அற்புதங்களைக் கண்ட இவர்களின் வாழ்வில் வீழ்ச்சி வந்தது போல, நமது வாழ்விலும் வீழ்ச்சி வரலாம். நாம் எச்சரிப்போடு வாழ வேண்டியதின் முக்கியத்துவத்தைப் பவுல் நமக்கு உணர்த்துகிறார்.\r\n\r\nதுன்ப சோதனையைத் தாங்கிக்கொள்ளும் திராணியையும், பாவச் சோதனைக்குத் தப்பிக்கொள்ளும்படியான போக்கையும் உண்டாக்க தேவன் வல்லமையுள்ளவராய் இருக்கிறார். நமது பொறுப்பு எச்சரிப்போடு வாழுவதே. பாவத்தின் விளிம்பில் நின்றுகொண்டு விளையாடக்கூடாது. ஒவ்வொரு சந்தர்ப்பத்திலும் நாம் எப்படி வாழவேண்டும், எதனைக் கைக்கொள்ளவேண்டும் என்று தெளிவான கட்டளைகளையும் எச்சரிப்புக்களையும் தேவன் நமக்குத் தந்திருக்க, அவற்றை உதாசீனம் செய்து, நமது சுயபுத்தியில் சாய்ந்து, நமக்கு எல்லாம் தெரியும் என்ற தோரணையில் வாழ்வதினால் விழுந்துபோகிறோம்.\r\n\r\n“அழிவுக்கு முன்னானது அகந்தை; விழுதலுக்கு முன்னானது மன மேட்டிமை” (நீதி.16:18). நாம் எங்கே நிற்கிறோம்? அகந்தைகொண்டு மனமேட்டிமையோடு வாழுகிறோமா என்பதை நிதானித்துப் பார்ப்போம். வீழ்ச்சி தரும் பாவ சூழ்நிலையில் நின்றுகொண்டிருக்கிறோமா? பாவத்தில் விழுந்து விழுந்து எழும்புவதைவிட தேவபெலனோடுகூட விழாமல் எச்சரிப்போடு வாழுவது வெற்றியுள்ள வாழ்வுக்கு வழிவகுக்கும். நான் உமக்கு விரோதமாய்ப் பாவம் செய்யாத படிக்கு உமது வாக்கை என் இருதயத்தில் வைத்து வைத்தேன். (சங் 119:11)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, மீண்டும் என் வாழ்வில் விழுகை ஏற்படாதவாறு, எனது இருதயத்தில் நீர் வாசம்பண்ண அதை உம்மிடம் ஒப்படைக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}