{
  "uniqueid": "20240405102633_7fffffff",
  "date": "2024-04-05",
  "title": "பாவத்தை வெல்லுவோம்!",
  "key_verse": "49_2:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 2:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தம்முடைய கிருபையின் மகா மேன்மையான ஐசுவரியத்தை வருங்காலங்களில் விளங்கச்செய்வதற்காக, கிறிஸ்து இயேசுவுக்குள் நம்மை அவரோடேகூட எழுப்பி….” (எபேசியர் 2:6,7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சாவை வென்று உயிர்த்த இயேசுவின் நாமத்தில் வாசகர்களுக்கு ஈஸ்டர் வாழ்த்துக்கள். கர்த்தர் உயிர்த்தெழுந்தார்! உலக வரலாற்றிலேயே, நமக்கு உயிர்கொடுத்த செய்தி இதுதான். இந்த இயேசுவைத் தன் வாழ்வில் ஏற்றுக் கொண்ட ஒரு இளம் பெண், “என்னால் பாவசோதனையை மேற்கொள்ள முடியவில்லையே” என்று கண்ணீர் விட்டாள். உயிர் பெற்றும் செத்தவள்போலக் காணப்பட்ட அவளைப் போன்றவர்களும், தமது பாவநிலைமையையே உணர முடியாத நிலையில் ஏராளமானவர்களும் நம்மைச் சுற்றிலும் இருக்கிறார்கள். இவர்களுக்கு நாம் இன்று கொடுக்கக்கூடிய நம்பிக்கையின் செய்தி என்ன?\r\n\r\nகடந்த காலங்களில் நமது மனவிருப்பப்படி நடந்து, நமக்கு நீதி என்று நினைப்பவற்றை நடப்பித்து, பாவத்தில் வாழுகின்ற உணர்வே இல்லாமல் வாழ்ந்திருந்த நம்மை மீட்கும்படிக்கே தேவன் மனிதனானார். நன்மை தீமையைப் பிரித்தறியத் தெரிந்திருந்தாலும், நமது மனவிருப்பத்திற்கே அதிக இடமளித்து, தேவனைவிட்டுத் தூரம்போயிருந்த நாம் பாவத்தில் மரித்துவிடாதபடிக்கு, நமது இடத்தில் தாமே மரணத்தை ஏற்றுக்கொண்டு, நம்மை விடுவித்தார் இயேசு. மரித்த இயேசு மரித்தேபோய் விடவில்லை; பாவத்தின் சம்பளமாகிய சாவை வென்று அவர் உயிர்த்ததால், இன்று நமக்கு ஒரு நம்பிக்கை உண்டு. இனியும் நாம் பாவத்துடன் தொடர்ந்து வாழவேண்டிய அவசியம் இல்லை. கிறிஸ்து சாத்தானின் தலையை சிலுவையில் நசுக்கிவிட்டார். இனியும் நாம் பாவத்திற்கு அடிமைகள் அல்ல. பாவத்தின் சங்கிலி முறிந்தது. பாவம் நம்மீது கொண்டிருந்த அதிகாரம் வல்லமை சிலுவையில் ஒழிந்தது. பவுல் அதைத்தான் வலியுறுத்துகிறார். என்றாலும், கிறிஸ்துவின் இரத்தத்தால் நாம் இன்று தேவனுடைய பார்வையில் குற்றமற்றவர்களாகத் தெரிந்தாலும், இன்னும் இந்த உலகில்தான் நாம் வாழுகிறோம். இதனால் பாவம் செய்யத் தோன்றும்; பாவமும் செய்கிறோம். ஆனால், ஒரு வித்தியாசம் உண்டு. முன்னர் பாவ சுபாவத்திற்கு நாம் அடிமைகளாயிருந்தோம். இப்போதோ, கிறிஸ்துவுக்குள் ஜெயம் பெற்று வாழுகிறோம்.\r\n\r\nகிறிஸ்து உயிர்த்தெழுந்ததால், நமக்கு ஒரு நம்பிக்கை உண்டு. இவ்வுலகிலேயே கிறிஸ்துவின் உயிர்த்தெழுதலில் நாம் பிணைக்கப்பட்டிருப்பதால், அவருக்கே சாட்சிகளாக வாழும்படியான வல்லமை நமக்குள் கொடுக்கப்பட்டிருக்கிறது. அப்படியிருக்க, பாவம் செய்யத் தோன்றினாலும், அதை நம்மால் மேற் கொள்ளமுடியும். சாத்தானின் சோதனையை, மாம்ச இச்சையை மேற்கொண்டு ஜெயம் பெறும் பாக்கியத்தை நாம் பெற்றிருக்கிறோம். ஆகவே, இனி பாவத்திற்குப் பயப்படாமல், துணிவுடன் எதிர்ப்போம். கர்த்தர் நமக்குத் துணை நிற்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “சாவை வென்று உயிர்த்த இயேசுவே, அந்த உயிர்த்தெழுந்தவல்ல மையால் பாவத்தை வென்று, உமக்கே பிரியமாய் வாழ பெலன் தாரும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}