{
  "uniqueid": "20240404102636_7fffffff",
  "date": "2024-04-04",
  "title": "காவற்காரன்!",
  "key_verse": "26_33:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எசேக்கியேல் 33:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மனுபுத்திரனே, நான் உன்னை ….காவற்காரனாக வைத்தேன்; ஆகையால் நீ என் வாயினாலே வார்த்தையைக் கேட்டு, என் நாமத்தினாலே அவர்களை எச்சரிப்பாயாக.” (எசேக்கியேல் 33:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசுவின் மரித்த சரீரத்தைக் கல்லறையில் வைத்தபின்பு, சீஷர்கள் ஓடி ஒளிந்துகொண்டனர். சில பெண்களோ, திரும்பிப்போய், ஓய்வுநாள் என்றபடியால், ஓய்ந்திருந்தனர். பிரதான ஆசாரியரும் பரிசேயருமோ சீஷர்கள் சரீரத்தைக் களவாடிவிடுவார்கள் என்று பயந்து, கல்லறைக்கு முத்திரையிட்டுக் காவற் சேவகர்களை நிறுத்தினர். ஒரு சில கூட்டத்தார் நம்பிக்கையிழந்து, சத்தியம் செத்துவிட்டது என்று நினைத்து தங்களை ஒதுக்கிக்கொண்டனர். மற்றவர்களுக்கு சத்தியத்தைக் கொன்றுவிட்ட வெற்றி ஒருபுறம், செத்துப்போன சத்தியம் எழுந்துவிடக்கூடாது என்ற பயம் மறுபுறம். ஆகவே, சத்தியம் திரும்பவும் எழும்பக்கூடாது என்றே காவற்காரரை வைத்தனர்.\r\n\r\nகர்த்தர், எசேக்கியேலைக் காவற்காரனாக வைத்தார். பாபிலோனின் சிறையிருப்பிலே, நியாயப்பிரமாணமும் இல்லாமல், நம்பிக்கையும் செத்துப்போன நிலையிலே ஏங்கி நின்ற யூதாவுக்கே கர்த்தர் எசேக்கியேலைக் காவற்காரனாக வைத்தார். செத்துப்போன நம்பிக்கைக்கும் சத்தியத்துக்குமா எசேக்கியேல் காவற்காரன்? இல்லை. சத்தியம் சாகவில்லை; நம்பிக்கை உண்டு; ஆனால், மக்கள் மனந்திரும்பவேண்டும் என்ற செய்தியை அடித்துக்கூறி எச்சரிக்கின்ற காவற்காரனாகவே கர்த்தர் எசேக்கியேலை நியமித்தார். காவலில் தூங்கி வழிகிறவனோ, தேவனின் வார்த்தையை அடக்கி வைக்கிறவனோ காவற்காரன் அல்ல; வருகிற அழிவை சத்தமிட்டுக் கூறி அறிவித்து மக்களை எச்சரிக்கிறவனே உண்மையான காவற்காரன். அன்று, சீஷர்களும் பெண்களும் தாங்களே நம்பிக்கை இழந்துவிட்ட நிலையில் இருந்தார்கள்.\r\n\r\nஇன்று கர்த்தர் நம்மைத்தான் காவற்காரராக வைத்துள்ளார். யுத்த சூழ் நிலைக்கான பாதுகாப்பு பயிற்சி ஒரு பள்ளி மாணவர்களுக்கு அளிக்கப்பட்டது. தங்கள் அழகான உடைகள் அழுக்கடைவதை விரும்பாத அவர்கள், “இந்த நல்ல அமைதியான சுகமான நாளில் ஏன் யுத்தத்தைச் சிந்தித்து நமது உடையை அழுக்காக்கவேண்டும்” என்று முறுமுறுத்தனர். இன்று நமது காரியமும் அப்படிப்பட்டதுதான். ஆனால், ஆத்துமா ஒன்றும் சாவதை விரும்பாத தேவனோ, நம்பிக்கை கொடுக்க, வரப்போகும் ஆபத்தை எச்சரிக்க இன்று நம்மையே காவற்காரராக வைத்துள்ளார். கர்த்தருடைய நாளுக்கு நம்மை ஆயத்தம் செய்வதுடன், சிலுவையண்டையில் நம்பிக்கையைப் பெற்ற நாம், பிறருக்கும் அந்த நித்திய நம்பிக்கையைக் கொடுத்து, வரப்போகும் அழிவைக் குறித்தும் எச்சரிக்கின்ற காவற்காரராக பணிபுரிகிறோமா? அல்லது, கல்லறைக்கு முன் நின்று நம்பிக்கை அற்றவர்கள்போல அழுது, ஓய்ந்திருக்கிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, ஜீவனோடும் வல்லமையோடும் கிரியை செய்யும் சத்தியத்தை அறிவித்து எச்சரிக்கின்ற காவற்காரனாக என்னையும் மாற்றும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}