{
  "uniqueid": "20241006073921_499299bd",
  "date": "2024-10-06",
  "title": "அந்த விரல்!",
  "key_verse": "2_8:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 8:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இது தேவனுடைய விரல் என்றார்கள் (யாத்திரகாமம் 8:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உங்கள் கையை விரித்துப் பாருங்கள். கடவுளுடைய ஆச்சரியமான படைப்பின் இன்னொரு பக்கம் விளங்கும். ஒரு உள்ளங்கை; அதிலிருந்து வெளி நீளும் ஐந்துவிரல்கள். ஒவ்வொன்றும் ஒவ்வொரு நிலையில் ஆரம்பித்து, வேறுபட்ட அளவுகளில் நீண்டு, தனித்துவமாகவே இருக்கின்றன. ஒவ்வொரு விரலும் நமக்கு அவசியம். சின்னச்சின்ன எலும்புத்துண்டுகள் பொருத்தப்பட்டு, 2, 3 இணைப்பு களைக்கொண்ட இந்த விரல்களின் அசைவுகள் மிகவும் நுணுக்கமானது. உடம்பிலுள்ள எல்லா உறுப்புகளிலும் அதிகூடியதும் வேகமானதுமான அசைவைக் கொண்டவை நமது விரல்கள்தான். இத்தனை வல்லமையான விரல்களுக்காக ஆண்டவருக்கு நன்றி சொல்லியிருக்கிறோமா? அடுத்து, விரல் நுனி மிகவும் உணர்ச்சிமிக்கது. அது தொடும்போது அந்த ஸ்பரிசம், துன்ப துயரம் வியாதி வேதனையோடிருக்கும் பிறருடைய இருதயத்தையே தொடத்தக்க வல்லமையுள்ளது. இப்படிப்பட்ட நமது விரல்களை நாம் பொல்லாப்புகளுக்கும் அசுசிகளுக்கும் பயன்படுத்தலாமா? விரல் நுனியில் அழகான நகங்கள்; இவை இல்லாவிட்டால் விரல்கள் பெலமாக இயங்கவே முடியாது. இந்த விரல் நகங்களை அலங்காரம் செய்வதில் எத்தனை ஆவல்!\r\n\r\nமோசே செய்த அற்புதங்களை தாமும் செய்துகாட்டிய எகிப்திய மந்திரவாதிகள், பூமியின் புழுதியிலிருந்து பேன்களை எழுப்ப முடியாமற்போனபோது, அவர்களே, “இது தேவனுடைய விரல்” என்றனர் (யாத்.8:19). சீனாய் மலையிலே தேவன், கற்பலகைகளாகிய சாட்சியின் பலகைகளிலே தம் விரலினாலேயே கற்பனைகளை எழுதிக்கொடுத்தார் (யாத்.31:18). இயேசுவானவர் தமது விரலினால் தரையில் குனிந்து எழுதிய அந்த நேரத்தில்தானே, குற்றவாளியாய் நின்ற பெண்ணுக்கு ஆக்கினைத்தீர்ப்புச் செய்ய ஆயத்தமாய் நின்றவர்கள், தங்கள் கைகளிலிருந்த கல்லைப்போட்டு விட்டு கலைந்துபோனார்கள் (யோவான் 8:6). புகழ்பெற்ற பெல்ஷாத்சார் ராஜா வெற்றிக்களிப்பில் மிதந்திருந்தபோது, ஒரே நிமிடத்தில் அவனைக் கலங்கடித்ததும் இந்த மனுஷக் கைவிரல்கள்தான்!\r\n\r\nஇந்த கைவிரல் எழுதிய எழுத்துக்கள் சாதாரணமானது அல்ல. ஒவ்வொரு எழுத்துக்கும் அர்த்தம் உண்டு. ஒரு எழுத்தைத் தவறவிட்டால் அல்லது எழுத்தில் தவறுவிட்டால், அது பாஷையையே மாற்றிப்போடும். மனிதன் புரிந்துகொண்டு முன்நடக்கவேண்டிய வழிகளை எடுத்துரைக்கும் ஆணிதான் எழுத்து. அடுத்தது, விரல் எழுதும் எழுத்தின் வல்லமை. இது ஒரு மனிதனையும் எழுப்பும், ராஜ்யங்களையும் வீழ்த்தும். இத்தனை வல்லமையான ஆயுதத்தை கர்த்தர் நமக்குத் தந்திருக்க, இன்று நாம் எழுதுவதையே தொலைத்துவிட்டோம். எழுதுவோம். விரல் எழுதும் எழுத்தைப் பொல்லாப்புக்குப் பயன்படுத்தாமல், அக்கிரமங்கள் பயந்தோடுவதற்கும் சத்துரு நடுநடுங்கவும் பயன்படுத்தலாமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, பிரமிக்கத்தக்க அதிசயமாய் எங்களை உண்டாக்கினீர்; உமது நாமத்திற்கு மகிமையாக எங்கள் விரல்களை பயன்படுத்திட எங்களுக்கு உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}