{
  "uniqueid": "20240403102638_7fffffff",
  "date": "2024-04-03",
  "title": "கோமேருக்கும் நம்பிக்கை உண்டு!",
  "key_verse": "28_14:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஓசியா 14:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "”….தேவரீர் எல்லா அக்கிரமத்தையும் நீக்கி, எங்களைத் தயவாய் அங்கீகரித்தருளும்.” (ஓசியா 14:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஆண்டவரே, நான் ஒரு கோமேர்; என்னையும் சேர்த்துக்கொள்வீரா?” மனமுடைந்து ஜெபித்தவளிடம், ‘இது என்ன’ என்று கேட்டபோது, “கர்த்தரை விட்டுச் சோரம்போன இஸ்ரவேலுக்கும் எனக்கும் வித்தியாசமே இல்லை” என்று கண்ணீர்விட்டாள் அவள். ஆம், அவள் மனந்திரும்பிவிட்டாள்.\r\n\r\nதிருமண நாள் அன்றே மணவாட்டியாகிய இஸ்ரவேல் சோரம்போய்விட்டது. உடன்படிக்கை செய்யப்பட்ட அந்த சீனாய் மலையடிவாரத்திலே, அந்த நாளிலேதானே, தேவ தயவால் எகிப்தில் கிடைத்த பொன் ஆபரணங்களையே உருக்கி, கன்றுக்குட்டியை வார்த்து, இதுவே தமது தேவன் என்று, கர்த்தரை விட்டுச் சோரம்போய்விட்டது இஸ்ரவேல். கோபம் கொண்ட கர்த்தர், “நான் இவர்களை அழித்துப்போட என்னை விட்டுவிடு” என்றார். ஆனால் மோசேயோ, “…உமது தாசராகிய ஆபிரகாமையும் ஈசாக்கையும் இஸ்ரவேலையும் நினைத்தருளும்…” என்று வேண்டிக்கொண்டதினிமித்தம், கர்த்தர் தமது ஜனங்களுக்குச் செய்ய நினைத்த தீங்கைச் செய்யாதபடிக்குப் பரிதாபங்கொண்டார்” (யாத்.32:11-14). தொடர்ந்தும் இஸ்ரவேல் சோரம்போனபோது கர்த்தருடைய வேதனை அதிகரித்தது. ஒரு மனுஷனே தன் விவாக மனைவி வேறொருவனுடன் உறவு கொள்வதைச் சகிக்காதபோது, தேவன் சகிப்பது எப்படி? என்றாலும், ஓசியா மூலம், ஒரு கோமேரைக்கொண்டு, மனந்திரும்பினால் இன்னும் இஸ்ரவேலுக்கு தருணம் உண்டு என்று இஸ்ரவேலுக்கு நம்பிக்கையூட்டினார் தேவன். இன்று நமக்கு இன்னொரு கோமேர் அல்ல; தமது குமாரனையே கொடுத்திருக்கிறாரே!\r\n\r\nஇயேசு நமக்காக வெறுமனே வேண்டுதல் செய்யவில்லை. தேவனைவிட்டுச் சோரம்போன நம்மில் தேவகோபம் பற்றியெரியாதபடிக்கு, கோபாக்கினையைத் தாமே ஏற்று, சிலுவையில் தொங்கினார். நமக்காக மன்னிப்பு வேண்டி, தம்மையே பலியாக ஈந்து, சிலுவையிலே எல்லாவற்றையும் செய்துமுடித்தார் ஆண்டவர். இன்று நாம் அந்நிய தெய்வங்களை அல்ல; பணம் பதவி சுயம் என பல மேடைகளை அமைத்து, நம்மையும் குடும்பங்கள் உறவுகளையும் பலியிடுகிறோம். கிறிஸ்துவின் நாமத்தினாலேயே மேடைகள் பல அமைக்கப்பட்டு, தேவனுக்குப் பிரியமற்ற ஆராதனைப் பலிகள் செலுத்தப்படுவதை இன்று மறுக்க முடியாது. ஆவிக்குரிய இந்தச் சோரம்போகுதலை விட்டு, சிலுவைக்குத் திரும்புவோமாக. வாழ்வில் எந்தெந்தப் பகுதிகளில் தேவனைவிட்டுச் சோரம் போயிருக்கிறோம் என்பதை உண்மை மனதுடன் அறிக்கையிட்டு, மனந்திரும்புவோமாக. தேவனுக்குப் பிரியமற்ற எல்லாவற்றையும் முழுமனதுடன் விட்டு விடுவதற்கு ஏதுவாக தேவ ஆவியானவரின் ஆளுகைக்கு நம்மை ஒப்புவித்து, சிலுவையண்டை இன்றே இப்போதே முழந்தாளிடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே,உம்மைவிட்டு நான் எங்கே போவேன். உம்மைவிட்டு வழுவி விடாதபடிக்கு என்னை உமது மார்போடு அணைத்துக்கொள்ளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}