{
  "uniqueid": "20240402102641_2ae0eee3",
  "date": "2024-04-02",
  "title": "நான் பாத்திரனா?",
  "key_verse": "46_11:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1கொரிந்தியர் 11:26-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“எந்த மனுஷனும் தன்னைத்தானே சோதித்தறிந்து, இந்த அப்பத்தில் புசித்து, இந்தப் பாத்திரத்தில் பானம்பண்ணக்கடவன்” (1 கொரிந்தியர் 11:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தகப்பனார் உயிரோடிருந்தபோது உட்கார்ந்திருந்த சாய்மான நாற்காலியில் உட்காரும்போதெல்லாம், “இது என் தகப்பனாருடையது” என்ற எண்ணம் மாத்திரமல்ல, அவர் பேசியவை செய்தவை எல்லாமே ஞாபகத்திற்கு வரும். இது, அவர்மீது ஒருவித பக்தியை, பாசத்தை இன்றும் மனதுக்குள் தூண்டிவிடுகிறது என்றால் அது மிகையாகாது. ஒரு சாதாரண நாற்காலியில் உட்காரும்போதே இப்படியென்றால், நமக்காகவே கிழிக்கப்பட்ட கிறிஸ்துவின் சரீரத்தையும், சிந்தப்பட்ட இரத்தத்தையும் நினைவுகூருகின்ற பந்தியில் அமரும்போது நமது உள்ளுணர்வு எப்படி இருக்கவேண்டும்!\r\n\r\nகர்த்தருடைய பரிசுத்த பந்தி எப்படி அனுஷ்டிக்கப்படவேண்டும் என்று பவுல் தெளிவாகவும் திட்டவட்டமாகவும் எழுதியுள்ளார். நமது பாவங்களுக்காக கிறிஸ்து மரித்தார் என்பதை நாம் பிரகடனப்படுத்துவதால் அந்த உணர்வோடு நாம் பந்தி அமரவேண்டும் (வச.26). உண்மையான கனமும் மரியாதையும் கொண்டவர்களாய், பாத்திரராய் பந்தியில் அமரவேண்டும் (வச.27). அறிக்கை செய்யப்படாத பாவங்கள், தவறான நோக்கங்கள் நமக்குள் இருக்கிறதா என்பதைக்குறித்து நம்மை நாமே சோதித்தறிந்து பந்தியில் அமர வேண்டும் (வச.28). கிறிஸ்துவை நேசிக்கிறவர்களாய், விசுவாசத்தில் உறுதியுள்ளவர்களாய் நம்மை நன்கு ஆயத்தம் செய்வதோடு, பிறரையும் கருத்திற்கொண்டு, ஐக்கியமாக ஒழுங்காக அதை ஆசரிக்கவேண்டும் (வச.33).\r\n\r\nஆக, அபாத்திரராய் பந்தியில் அமரக்கூடாது என்று பவுல் கூறுகையில், பாவத்தை உணர்ந்து அறிக்கையிட்டு விட்டுவிட மனதற்றவராய், ஏனோ தானோவென்று, துணிகரமாக பந்தியில் அமருகின்ற சபை மக்களுக்கே அவர் எழுதியுள்ளார். இப்படிப்பட்டவர்கள், கிறிஸ்துவின் பலியைக் கனப்படுத்துகிறவர்களாக அல்ல; கிறிஸ்து சிலுவையிலறையப்பட காரணமாயிருந்தவர்களின் குற்றத்திற்குப் பங்காளிகளாகிறார்கள். உண்மையில், நம்மில் யாருமே இப் பந்தியில் அமரப் பாத்திரரல்ல; ஆனால், கிறிஸ்துவின் இரத்தம் நம்மை தகுதிப்படுத்தியிருக்கிறது. அதனால், பந்தி அமரும் நமக்கு, பாவத்தைக் குறித்த உண்மையான மனஸ்தாபமும், தேவனோடும் பிறரோடும் ஒப்புரவாகும் மனதும் வேண்டும். அந்த மனது இருக்குமானால், நாம் தைரியமாகப் பந்தியைச் சேரலாம். ஆனால், பாவத்தைக்குறித்த விழிப்புணர்வு நம்மைப் பந்தியை விட்டு தூர விலக்கக்கூடாது. தேவனோடும் பிறரோடும் ஒப்புரவாகும் மனதோடும், நன்றியறிதலோடும் கர்த்தருடைய கடைசி இராப்போஜனப் பந்தியை நினைவு கூரும் இந்த நாளிலே கர்த்தருடைய பந்தியில் சேருவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “எனக்காகவே பலியான இயேசுவே, நான் பாவிதான்; ஆனாலும், நீர் சிந்திய இரத்தத்தால் என்னை உமது பந்திக்குப் பாத்திரனாக்கும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}