{
  "uniqueid": "20240401102644_6b7dd998",
  "date": "2024-04-01",
  "title": "நமது நிறைவான சந்தோஷம்",
  "key_verse": "43_1:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1யோவான் 1:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உங்கள் சந்தோஷம் நிறைவாயிருக்கும்படி இவைகளை உங்களுக்கு எழுதுகிறோம்” (1யோவான் 1:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“பன்னிரெண்டு வருடங்களுக்குப் பிறகு ஒருவரைச் சந்தித்தேன். குடும்பத்திற்குள் நல்லுறவு இல்லாததால் பிரிந்திருந்த தமது உறவு இன்று மீண்டும் தழைத்திருக்கிறது. நான் மிகவும் சந்தோஷமாயிருக்கிறேன்” என்றார் அவர்.\r\n\r\nபாடுகள் மரணம் நேர்ந்தாலும் பிதாவின் சித்தத்தை நிறைவேற்றுவது ஒன்றே குமாரனின் சந்தோஷமாயிருந்தது என்றால், பிதாவுக்கும் மனிதனாய் வந்த குமாரனுக்கும் இருந்த ஐக்கிய உறவு, அதை நாம் சிந்திக்கவேண்டும். இயேசு தமக்குள் இருந்த அந்த சந்தோஷத்தையே நமக்குத் தந்து போயிருக்கிறார். இங்கே, யோவான், கிறிஸ்துவுக்குள் தான் பெற்ற சந்தோஷம் நமக்குள் நிறை வாயிருக்க விரும்பி இந்த நிருபத்தை எழுதியுள்ளார். தனது சந்தோஷத்திற்கு, பிதாவோடும் குமாரனோடும் தனக்கிருந்த ஐக்கியமே காரணம்; இப்போது விசுவாசிகளுடன் ஐக்கியமாய் இருப்பதே தனது சந்தோஷம் என்கிறார் அவர். ஆக, இன்று நமது சந்தோஷம் நிறைவாயிருப்பதற்கு கிறிஸ்துவுக்குள் ஒருவரோடொருவருக்குள்ள ஐக்கிய உறவே முக்கியம் என்பது தெளிவாகிறது.\r\n\r\nஇந்தப் பரிசுத்த வாரத்தில் சிலுவை தியானத்திலும், பெரிய வெள்ளிக்கான ஆயத்தங்களிலும் கவனம் செலுத்தும் நாம் உண்மையிலேயே சந்தோஷமாய் இருக்கிறோமா? தமது ஜீவனையே கொடுத்து நமக்குப் பூரண சந்தோஷத்தைப் பெற்றுத்தந்த கிறிஸ்து நம்மில் சந்தோஷப்படும்படி நாம் வாழுகிறோமா? நாளை ஒன்றாய் பரிசுத்த பந்தியில் பங்கெடுக்கவிருக்கும் விசுவாசக் கூட்டத்தார் நாம் ஒருவரோடொருவர் உண்மையாகவே ஐக்கியமாய் இருக்கிறோமா? புறங்கூறுதலும், குற்றம் பேசுதலும், குறைவுள்ளவர்களை ஏற்றுக்கொள்ளாத தன்மையும் ஐக்கியத்தைக் குலைத்துக் கெடுத்துப்போடுகிறது. பிறருடனான நமது ஐக்கியம் குலையும்போது, தேவனுடனான ஐக்கியத்தில் நாம் ஏற்கனவே குலைந்துவிட்டோம் என்பதுதான் உண்மை. அதன்பின் ஏது சந்தோஷம்?\r\n\r\nதேவபிள்ளையே, தேவ வசனத்தின் சாட்சியிலும், பெலத்திலும் அஸ்திபாரமிடப்படாத எந்த உறவிலும் ஐக்கியத்தை எதிர்பார்க்கமுடியாது. விசுவாசிகளுக்கிடையில் ஒருமைப்பாடு இல்லையானால் ஐக்கியமும் கூடாத காரியம். தினமும் பரிசுத்தாவியானவரால் புதுப்பிக்கப்படாவிட்டால் ஐக்கியத்தில் நிலைத்திருப்பதும் கூடாத காரியம். நமக்குள் ஐக்கியம் இல்லையானால் சந்தோஷமும் நமக்கு எட்டாத கனிதான். வாழப்போகும் கொஞ்சக்காலத்தில் நாம் ஏன் சந்தோஷமாயிருக்கக்கூடாது? கிறிஸ்து தந்த சந்தோஷத்தைத் தொலைத்திருந்தால், இன்றே நம்மை ஆராய்ந்து பார்த்து, கிழிந்த உறவுகளை கிறிஸ்துவுக்குள் புதிதாக்குவோம். சந்தோஷம் தானாகவே நமக்குள் குடிவந்துவிடும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, கிறிஸ்துவின் மாதிரியில் நடந்து, கிறிஸ்துவுக்குள் பிறரோடு ஐக்கிய உறவில் நிலைத்து, உமக்குச் சாட்சியாக சந்தோஷமாக வாழ அருள் தாரும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}