{
  "uniqueid": "20240331102646_25d23a7c",
  "date": "2024-03-31",
  "title": "இயேசுவின் சந்தோஷம்",
  "key_verse": "43_15:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 15:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என்னுடைய சந்தோஷம் உங்களில் நிலைத்திருக்கும்படிக்கும், உங்கள் சந்தோஷம் நிறைவாயிருக்கும்படிக்கும் இவைகளை உங்களுக்குச் சொன்னேன்.” (யோவான் 15:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாதிக்கப்பட்டிருக்கும் மக்களைச் சந்தோஷப்படுத்த, ஒளிவெள்ளம் நிறைந்த மேடை அமைத்து, ஆடல் பாடலுடன் (கிறிஸ்தவ பாடல்கள்தான்) ஒரு நிகழ்ச்சியை நடத்தினார்கள். மேடையில் அதி உற்சாகமாகச் சுழன்று ஆடிய ஒரு வாலிபப் பெண், “இது முடிந்தது. இனி வீட்டில் என்ன ஆட்டமோ?” என்று வேதனைப்பட்டுக்கொண்டே சென்றாளாம் என்று சொல்லப்பட்டது.\r\n\r\n“…இவைகளை உங்களுக்குச் சொல்லுகிறேன்” என்று இயேசு குறிப்பிட்டது எவற்றை? கிறிஸ்துவில் நிலைத்திருத்தல், கிறிஸ்துவுக்குள் மிகுந்த கனி கொடுத்தல், கேட்டுப்பெற்றுக்கொள்ளுதல், பிதா மகிமைப்படுதல், இயேசுவுக்குச் சீஷராயிருத்தல், கிறிஸ்துவின் அன்பில் நிலைத்திருத்தல்; இவைகளைக் குறித்துப் பேசிவிட்டு, தமது சந்தோஷம் நம்மில் நிலைத்திருக்க இவற்றைச் சொன்னதாக இயேசு சொன்னார். இயேசுவின் சந்தோஷம் எது? பிதாவின் சித்தம் செய்வதே இயேசுவின் சந்தோஷம் (யோவான் 6:38). ஆக, மெய்யான சந்தோஷம், நிறைவான சந்தோஷம் எதுவென்பதை ஆண்டவர் கற்றுத் தந்திருக்கிறார். அதைவிட, அவர் தருகின்ற சந்தோஷம் நிறைவானது. எந்தச் சூழ்நிலையிலும் அது தடுமாறாது. இழப்புகள் மரணத்திலும்கூட கிறிஸ்துவுக்குள்ளான சந்தோஷம் நம்மை இடிந்துபோகவிடாது.\r\n\r\nபிரியமானவர்களே! இன்று உலகம், மனிதனின் சந்தோஷத்திற்காக என்னென்னவோ செய்கிறது. உலகம்தான் செய்கிறது என்றால் கிறிஸ்தவ சமூகம்கூட சந்தோஷத்திற்கென்றே பல காரியங்களைத் தேடித்தேடிச் செய்கிறது என்பதை நாம் மறுக்கமுடியாது. ஆனால், ஆண்டவரோ, தமது சந்தோஷத்தை நிறைவாக தந்துவிட்டதாகவேச் சொன்னார். அப்படியானால், இன்று நாம் தேடி ஓடுகின்ற சந்தோஷம் எது? அல்லது, ஆண்டவர் கொடுத்த அந்த சந்தோஷத்தைத் தேடி ஓடுகின்ற வழிகள்தான் எது? ஆனால், அந்த மெய்ச் சந்தோஷத்திற்கான வழி எது என்பதையும் இயேசு தெளிவாக நமக்குக் கற்றுத் தந்துள்ளார். ஆண்டவரோடுள்ள உறுதியான உறவுதான் நமக்கு உண்மையான மகிழ்ச்சியைத் தருகிறது. நாம் அவரோடு ஆவி ஆத்துமா சரீரத்தில் இணைந்திருப்போமானால் எந்தப் பாதகமான சூழ்நிலையிலும் அவர் நமது தலையை உயர்த்துவார். பாதகங்களில் மாண்டுபோகாமலும், சாதகமான வேளைகளில் பெருமைகொள்ளாமலும், நிறைவான சந்தோஷத்தில் திளைக்க ஒரே வழி தேவனுடனான உண்மையான உறவுதான். இன்று நாம் துக்கமாக இருந்தால், அந்த உறவைக்குறித்து சற்று நின்று நிதானித்து, ஜெபித்து, கிறிஸ்துவுக்குள்ளாக பிதாவுடன் ஒப்புரவாகுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, உமது சந்தோஷத்தை எனக்குத் தந்தீர், ஸ்தோத்திரம். நான் என்றும் அதில் நிலைத்திருக்க என்மீது கிருபையாயிரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}