{
  "uniqueid": "20240330102649_04df7d35",
  "date": "2024-03-30",
  "title": "சந்தோஷத்திற்கு ஒரே வழி",
  "key_verse": "42_10:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 10:23-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நிதானமாய் உத்தரவு சொன்னாய்; அப்படியே செய், அப்பொழுது பிழைப்பாய் என்றார்.” (லூக்கா 10:28)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "1937ம் ஆண்டளவில் சில ஆராய்ச்சியாளர்கள், சரீர சுகத்தைக்குறித்தும், சந்தோஷத்தைக் குறித்தும், 268 கல்லூரி மாணவர்களில் ஒரு ஆய்வை ஆரம்பித்தார்களாம். “நம்மைச் சந்தோஷிப்பது எது?” இதுதான் அவர்களது ஆராய்ச்சியின் கருப்பொருள். 2008ல், ஏறத்தாழ 42 வருடங்களாக இந்த ஆராய்ச்சிக் குழுவில் இருந்த ஒரு தலைவரிடம், மனித சந்தோஷத்தைக் குறித்த அபிப்பிராயம் கேட்கப்பட்டது. “பிறருடன் நமக்கிருக்கும் உறவு ஒன்றேதான் மனித சந்தோஷத்தின் இரகசியம். உறவு, இதுதான் சந்தோஷம் – முற்றிற்று.” என்று அவர் பதிலுரைத்தாராம். முதல் மனிதன் பாவத்தில் விழுந்தபோதே மனுக்குலம் சந்தோஷத்தை இழந்துவிட்டது. அன்றிலிருந்து அந்த சந்தோஷ சமாதானத்தை மனிதன் தேடிக்கொண்டே இருக்கிறான். இன்று மனித இனத்தின் சீரழிவுக்கு முதற்காரணமே தொலைத்துப்போட்ட இந்த சந்தோஷம்தான்.\r\n\r\nநித்திய ஜீவனைச் சுதந்தரிக்க இந்த வாழ்வில் என்ன செய்யவேண்டும் என்று வழிகேட்ட வக்கீல் நியாயப்பிரமாணத்தை அறிந்திருந்தான். “உன் தேவனாகிய கர்த்தரிடத்தில் உன் முழு இருதயத்தோடும் உன் முழு ஆத்துமாவோடும் உன் முழுப் பலத்தோடும் உன் முழுச் சிந்தையோடும் அன்புகூர்ந்து, உன்னிடத்தில் அன்புகூருவதுபோலப் பிறனிடத்திலும் அன்புகூருவாயாக என்று எழுதியிருக்கிறது” என்பதை சரியாகக் கூறினான் அவன். எழுதியிருந்ததை அறிந்திருந்த அவனுக்குள் அந்த எழுத்து அறிவித்த சந்தோஷம் இருந்ததா என்பதே கேள்வி. இந்தக் கற்பனை எடுத்துக்காட்டுவது “உறவு” ஒன்றைத்தான். ஒன்று, நமது தேவனாகிய கர்த்தரிடத்தில் நாம் கொண்டிருக்கும் உறவு; அடுத்தது, சகமனிதரிடம் கொண்டிருக்கிற உறவு. இந்த உறவுநிலையில் எவ்வித உடைவுகள் கிழிசல்கள் ஏற்பட்டாலும் சந்தோஷம் கெட்டுப்போய்விடும். இப்படி கெட்டுப்போன சந்தோஷத்தை மீண்டும் பெறுவதற்கு ஒரே வழி, நம்மை ஆராய்ந்து பார்த்து நமது உறவுகளைச் சரிப்படுத்துவதுதான்.\r\n\r\nஇன்று, இழந்ததைப் பெறவும் போர்; பெற்றதை இழக்காதிருக்கவும் போர். சந்தோஷத்தைப் பெற்றுக்கொள்ள அடுத்தவனை வீழ்த்துவதும், விழுந்தவன் எழுந்திருக்க அடுத்தவனைக் கெடுப்பதும் சாதாரண நிகழ்வுகளாகிவிட்டது. இது எதுவும் சந்தோஷத்தைத் தராது. பிரியமானவர்களே, கிறிஸ்துவை அறிந்திருக்கிற நமக்குள் உண்மையான சந்தோஷம் உண்டா? மனித உறவுகள் அறுந்து போவதற்கு அடிப்படைக் காரணம், தேவனோடுள்ள உறவில் ஏற்படும் விரிசல்தான். இந்தப் பரிசுத்த வாரத்தில் நமது உறவுகளைச் சரிப்படுத்துவோமாக. உறவு உறுதியாயிருந்தால் நமது சந்தோஷத்தை எதுவும் பறித்துப்போட முடியாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என்னை நானே ஏமாற்றிக்கொள்ளாதபடி, உம்மோடும், பிறரோடும் சுத்தமனதுடன் நல்லுறவில் வாழ என்மேல் கிருபையாயிரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}