{
  "uniqueid": "20240329102652_7fffffff",
  "date": "2024-03-29",
  "title": "குருத்தோலை சிலுவையாகலாமா!",
  "key_verse": "66_7:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வெளிப்படுத்தல் 7:9-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஒருவனும் எண்ணக்கூடாததுமான திரளான கூட்டமாகிய ஜனங்கள், வெள்ளை அங்கிகளைத் தரித்து, தங்கள் கைகளில். குருத்தோலைகளைப் பிடித்து…” (வெளி.7:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஜாதி கோத்திரம் பாஷை என்ற வேறுபாடின்றி, ஒருவராலும் எண்ண முடியாத திரள்கூட்ட ஜனம், வெள்ளை அங்கிதரித்து, கைகளில் குருத்தோலையைப் பிடித்து நிற்கிறார்கள். இவர்கள் சிங்காசனத்திற்கு முன்பாகவும் ஆட்டுக்குட்டியானவருக்கு முன்பாகவும் நின்று, மகா சத்தமிட்டு ஆர்ப்பரிக்கிறார்கள். தூதர்களும் மூப்பர்களும் நான்கு ஜீவன்களும் சிங்காசனத்தின் முன்பாக முகங்குப்புற விழுந்து, தேவனைத் தொழுது ஸ்தோத்தரிக்கிறார்கள். என்ன அருமையான காட்சி இது! இக் கூட்டத்தில் நாமும் இருப்போமா!\r\n\r\nஅக்கினி கலந்த கண்ணாடிக் கடல்போன்ற ஒரு கடலையும், மிருகத்திற்கும் அதின் முத்திரைக்கும் அதின் நாமத்தின் இலக்கத்திற்கும் உள்ளாகாமல் ஜெயங்கொண்டவர்கள் தேவ சுரமண்டலங்களைப் பிடித்துக்கொண்டு அந்தக் கண்ணாடிக் கடலருகே நின்று மோசேயின் பாட்டையும் ஆட்டுக்குட்டியானவரின் பாட்டையும் பாடியதைக் குறித்து யோவான் கண்ட தரிசனத்தில் வாசிக்கிறோம் (வெளி.15:2-4). அந்தக் குரல்களில் நமது குரலும் கேட்குமா!\r\n\r\nஇங்கே இயேசு உலகில் வாழ்ந்த காலத்திலிருந்த இன்னுமொரு கூட்டம். கழுதைக்குட்டியின் மேல் ஏறி எருசலேமுக்குள் சென்றுகொண்டிருந்த இயேசுவைச் சுற்றிலும் திரளான ஜனங்கள்; குருத்தோலைகளைப் பிடித்துக்கொண்டு அவருக்கு எதிர்கொண்டுபோய், “ஓசன்னா, கர்த்தருடைய நாமத்தினாலே வருகிற இஸ்ரவேலின் ராஜா ஸ்தோத்தரிக்கப்படத்தக்கவர்” என்று சொல்லி ஆர்ப்பரித்தார்கள். லாசருவை உயிரோடே எழுப்பிய அற்புதத்தினால் இவர்கள் கவரப்பட்டிருந்தனர். உணர்ச்சிமேலிட்ட அந்தக் கவர்ச்சி எத்தனை நாட்களுக்கு? பிலாத்துவின் மாளிகை முற்றத்தில், “இவனைச் சிலுவையிலறையும்” என்று கூக்குரலிட்ட அதே ஜனக்கூட்டத்திலே அன்று நாம் இல்லை; ஆனால், இன்று..?\r\n\r\nஇன்றும் குருத்தோலைகளும் ஆர்ப்பரிப்புகளும் பாடல்கள் ஆடல்கள் என்று எல்லாமுமே நம் மத்தியில் இருக்கிறது. ஆனால், நாம் உணர்வுடன் தான் பாடி ஆர்ப்பரிக்கிறோமா? அல்லது, உணர்ச்சிமேலிட்டவர்களாக ஆர்ப்பரிக்கிறோமா? மறுபக்கத்தில், என்ன நோக்கத்தோடு இன்று குருத்தோலைகளைப் பிடிக்கிறோம்? நமக்காகவா? அல்லது தேவனுக்காகவா? நமது கைகளில் இன்று கொடுக்கப்படும் குருத்தோலைகளை வெகு இலகுவாக சிலுவையாக்கி, வீடுகளில் மாட்டிவிடுகிறோம். ஆர்ப்பரித்த குருத்தோலை சிலுவையாகும்போது, இன்னும் நாம் இயேசுவைச் சிலுவையில் அறைந்து கொண்டிருக்கிறோமா என்று நம்மைச் சிந்திக்க வைக்கிற சிலுவையாகட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ‘ஆண்டவரே, உம்மைத் துதித்துப் போற்றுகின்ற நானே, உம்மைச் சிலுவையில் அறையாதபடிக்கு என் இருதயத்தைச் சுத்தப்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}