{
  "uniqueid": "20240328102654_1195c3ff",
  "date": "2024-03-28",
  "title": "முடிந்தது!",
  "key_verse": "43_19:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 19:28-37"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இயேசு காடியை வாங்கினபின்பு, முடிந்தது என்று சொல்லி, தலையைச் சாய்த்து, ஆவியை ஒப்புக்கொடுத்தார்.” (யோவான் 19:30)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘நேற்று நன்றாகப் பேசிக்கொண்டிருந்தவர், இன்று எல்லாமே முடிந்து விட்டது.’ ‘இப்படி நடக்கும் என்று நாம் நினைக்கவேயில்லை, போய்விட்டு வருகிறேன் என்று சொல்லிச் சென்றவர் கண்மூடித் திறக்கும் முன்னர் முடிந்து விட்டது.’ ‘திடீரென்று இப்படியாப் போவது, என்ன செய்வது? எல்லாமே முடிந்து விட்டது’. இவை எல்லாமே பொதுவாக மரண வீட்டிலும், மரித்தவரைப்பற்றியும் மக்கள் விரக்தியில் பேசுகின்ற காரியங்களே.\r\n\r\nஇயேசுவும் சிலுவையிலிருந்து ‘எல்லாம் முடிந்தது’ என்று சொல்லி தலையைச் சாய்த்து ஆவியை ஒப்புக்கொடுத்தார் என்று வாசிக்கிறோம். ஆனால் இயேசு சொன்ன வார்த்தை ஒரு விரக்தியின் வார்த்தையோ, வேதனையின் வார்த்தையோ, எல்லாம் நினைத்ததுபோல் நடக்காமல் முடிந்துபோனதே என்ற சோர்வின் வார்த்தையோ அல்ல. அது வெற்றியின் வார்த்தை! அது சவாலை நிறைவேற்றிய சாதனையின் வார்த்தை! நினைத்ததை முடித்துவிட்ட திருப்தியின் வார்த்தை! தேவ சித்தத்தை நிறைவேற்றிய அர்ப்பணத்தின் வார்த்தையாக இருந்தது. ஆண்டவர் தாம் வந்த நோக்கத்தை எவ்வித குறையுமின்றி முற்றிலும் செய்துமுடித்தார். மனுக்குலத்தின் பாவமீட்புக்கான வழியைத் திறந்தார். சாத்தானின் தலையை நசுக்கி தேவன் தமது மீட்பின் திட்டத்தை வெற்றி சிறக்கச் செய்தார். ஏதேனில் தேவன் சொன்ன வாக்கை முற்றிலுமாக நிறைவேற்றினார்.\r\n\r\nஇவ்வுலகில் பிறந்து, தேவனின் மீட்பைப் பெற்றுக்கொண்ட நம் ஒவ்வொருவருக்கும்கூட தேவன் ஒரு திட்டத்தை வைத்துள்ளார். நாம் பிறந்தது வீணுக்கல்ல. தேவன் நமது வாழ்வுக்கு வைத்திருக்கும் திட்டத்தை உணர்ந்து அதை நிறைவேற்ற நமது வாழ்வை அர்ப்பணிக்கவேண்டும். நாமும் அவரது திட்டத்தை நமது வாழ்வில் வெற்றியோடு செய்துமுடிக்கப் பிரயாசப்படவேண்டும். நமது வாழ்வை நாம் முடிக்கும்போது தேவசித்தத்தை நிறைவேற்றி முடித்தோம் என்ற நிச்சயத்தோடு முடிக்கவேண்டும். அதுவே பெரிய மகிழ்ச்சி!\r\n\r\nஇன்று நாம் எப்படியாக பயணித்துக் கொண்டிருக்கிறோம்? நாம் எங்கே போகிறோம் என அறியாமலேயே வாழ்ந்துகொண்டிருக்கிறோமா? அல்லது ஒரு நோக்கத்தோடு வாழுகிறோமா? ஒரு நோக்கமுமில்லாத வாழ்வு பிரயோஜன மற்றது. தேவன் நமது கைகளில் தந்துள்ள பொறுப்புக்கள் என்ன? அவற்றை நாம் நிறைவேற்றப் பிரயாசப்படுகிறோமா? “உத்தமமும் உண்மையுமுள்ள ஊழியனே! உன் எஜமானின் சந்தோஷத்தில் பிரவேசி” என்று கடைசிநாளில் நம்மைப்பார்த்து ஆண்டவர் கூறும்படிக்கு வாழ நம் வாழ்வை அர்ப்பணிப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் வாழ்வில் நீர் வைத்திருக்கும் நோக்கத்தைக் கண்டுகொண்டு வாழ எனக்குக் கற்றுத் தாரும் ஆண்டவரே, ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}