{
  "uniqueid": "20240327102657_1dccd529",
  "date": "2024-03-27",
  "title": "மனவேதனை",
  "key_verse": "43_13:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 13:21-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இயேசு … ஆவியிலே கலங்கி: உங்களில் ஒருவன் என்னைக் காட்டிக்கொடுப்பான் என்று, மெய்யாகவே மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்…”. (யோவான் 13:21)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் எப்போது மரிக்கப்போகிறோம் என்பது நமக்குத் தெரியாது. சிலர் தமக்கு தெரிந்ததாக கூறுவர். அது எவ்வளவு தூரம் சாத்தியமோ தெரியாது. ஆனால், தேவன் நமது மரணநாளை எவரும் அறியாதபடிக்கே வைத்திருக்கிறார். காரணம், மரணநாளை அறிந்தவன் அடையும் வேதனையை அவர் அறிந்திருந்தார். சீஷர்களுடன் ஆண்டவர் செலவிட்ட கடைசி இராப்போஜனத்தில் ஆண்டவர் தனக்கு நேரிடப்போகும் வேதனையையும், மரணத்தையும், அது தனது சீஷனால் நிகழப்போவதையும் அறிந்தவராய் ஆவியில் கலங்கி நின்றார். நாளை மரிக்கப்போவதாக ஒருவன் முன்கூட்டியே அறியவந்தால் அவனால் எப்படி நிம்மதியாக இருக்கமுடியும்? ஆனால், ஆண்டவர் தமது மரணத்தை முன்கூட்டியே அறிந்திருந்தார்.\r\n\r\nதாம் தெரிந்துகொண்ட சீஷனே தன்னைக் காட்டிக்கொடுக்க போகிறான் என்பதுவும் ஆண்டவருக்குத் தெரிந்திருந்தது. அந்த இரவிலே ஆண்டவர் ஒரு முழுமனிதனாக அனுபவித்த மனவேதனை கொஞ்சமல்ல. அவர் பட்ட வேதனை யில் அவரை தேற்ற கெத்செமனேயில் ஒரு தூதனும், ஜெபமும் தேவைப்பட்டது. சரீரவேதனையை அனுபவிக்கும்முன்பே, தனது ஆவியில் ஆத்துமாவில் ஆண்டவர் வேதனையை அனுபவிக்க ஆரம்பித்தார். அவருடைய வேதனையை சீஷர்கள் அவ்வேளையில் புரிந்துகொள்ளவில்லை. அந்த நேரத்திலும் அவருக்கு அன்பான சீஷன் அவர் மார்பில் சாய்ந்துகொண்டிருந்தான் என்று வாசிக்கிறோம்.\r\n\r\nமனவேதனை, விரக்தி, தாங்கமுடியாத துன்பம் இவற்றால் வாடிப்போய் இருக்கிறீர்களா? இவற்றையெல்லாம் அனுபவித்த இயேசு உங்கள் வேதனைகளை அறிவார். உங்கள் நிலையைப் புரிந்துகொள்ள உங்களைப்போலவே மனவேதனைக்கூடாகக் கடந்துசென்ற ஒரு ஆண்டவர் உண்டென்பதை மறந்து விடவேண்டாம். ‘என் வேதனை யாருக்குப் புரியும்’ என்று கலங்கும்போது அதைப் புரிந்துகொள்ள இயேசு உன் அருகில் நிற்கிறார். மனவேதனையுடன் இருக்கும்போதே தன் மார்பில் தன் சீஷனைத் தாங்கிய தேவன், உங்களையும் தாங்குவார்.\r\n\r\n“ஆபத்துக்காலத்தில் என்னை நோக்கிக் கூப்பிடு; நான் உன்னை விடுவிப்பேன். நீ என்னை மகிமைப்படுத்துவாய்” (சங்.50:15). இவ்வாறாக வாக்குப் பண்ணிய தேவன் நம்மோடு எந்நேரமும் இருக்கிறார். அவரை நோக்கிப் பார்ப்போம். தேவன் நமக்கு அடைக்கலமும் பெலனும் ஆபத்துக்காலத்தில் அநு கூலமான துணையுமானவர் (சங்.46:1). ஆகையால் நாம் திடன்கொள்ளுவோம். தேவன் நமக்குத் துணையாளராய் என்றும் இருக்கிறார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, நீரே என் நம்பிக்கை; என் பெலன்; ஆகையால் என்றும் நான் அசைக்கப்படுவதில்லை என்பதை உணர்ந்து உம்மைத் துதிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}