{
  "uniqueid": "20240326102700_5c8a4326",
  "date": "2024-03-26",
  "title": "செய்வதை அறியாதிருக்கிறார்கள்",
  "key_verse": "43_1:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 23:33-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இயேசுகிறிஸ்துவின் இரத்தம் சகல பாவங்களையும் நீக்கி, நம்மைச் சுத்திகரிக்கும்.” (1யோவான் 1:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு தாயின் கைகளும் முகமும் தீயினால் எரிந்து அலங்கோலமாக இருந்தது. இதைக் காண்கிறவர்கள் யாவரும், “ஏன் உன் தாயின் முகம் அலங்கோலமாய் இருக்கிறது? அவள் தற்கொலை முயற்சி செய்தாளா? அவள் முகத்தைச் சரிப்படுத்தமுடியாதா?” என்று அவளது மகனைக் கேள்வியால் துளைத்து பரிகசிப்பார்கள். வெட்கமடைந்து மனமுடைந்த மகன் ஒருநாள் தன் தாயைப் பார்த்து, “எனக்கு வெட்கமாக இருக்கிறது. உனக்கு என்னதான் நடந்தது? உண்மையைச் சொல்லிவிடு” என்று கடுமையாகப் பேசினான். அதற்கு அந்தத் தாய், “ஒரு தீ விபத்தில் நீ சிக்கிக்கொண்டபோது உன்னைக் காப்பாற்றுவதற்காக நான் அத்தீயினுள் குதித்தேன். உன்னைத் தூக்கி அரவணைத்துக் கொண்டேன். எச்சேதமுமின்றி உன்னைக் காத்துக்கொண்டேன். ஆனால், என் கைகளும் முகமும் அத்தீயில் வெந்துபோயின” என்றாள். அப்போதுதான் அலங்கோலமாய்க் கிடந்த முகத்தினுள்ளே இருந்த தாயின் அழகான அன்பான இதயத்தைக் கண்டுகொண்டான் மகன்.\r\n\r\nஒவ்வொரு வருடமும் லெந்துகாலம் வந்ததும் ஆண்டவரின் பாடுகளை நினைவுகூருவோம். பெரிய வெள்ளி வந்ததும் இயேசு சிலுவையில் மரித்த நாள் என்று துக்கத்தோடு ஆராதனைக்குச் சென்று துக்கத்தோடு பாடல்களைப் பாடி விட்டு, உயிர்த்தெழுந்த நாளில் இயேசு உயிர்த்துவிட்டார் என்று சந்தோஷம் கொண்டாடி விருந்துண்டு மகிழுவோம். பின்னர் நமது பழைய வாழ்க்கைக்குச் சென்றுவிடுவது நமது வழக்கமாகிவிட்டது என்பதை நாம் மறுக்கமுடியாது. இயேசு பாடுபட்டார், சிலுவையில் மரித்தார், உயிர்த்தெழுந்தார் இவைகளையெல்லாம் அவர் யாருக்காகச் செய்தார்? நமக்காக என்பதைச் சிந்தித்துப் பார்க்கிறோமா? நமது பாவங்களும் அக்கிரமங்களும்தான் அவரைச் சிலுவையில் அறைந்தது. நாம் தொங்கவேண்டிய இடத்திலேதான் இயேசு தொங்கி மரித்தார். மனதாரச் சிந்தித்துப் பார்ப்போம்.\r\n\r\nஇவற்றையெல்லாம் அறியாமல் இருக்கும் நம்மைப் பார்த்துத்தான் ஆண்டவர் ஜெபிக்கிறார். “பிதாவே, இவர்களுக்கு மன்னியும். தாங்கள் செய்கிறது இன்னதென்று அறியாதிருக்கிறார்களே” என்று. வருடா வருடம் நாம் என்ன செய்கிறோம் என்று தெரியாமலேயே செய்து கொண்டிருக்கிறோம். மீண்டும் மீண்டும் ஆண்டவரை சிலுவையில் நாமேதான் அறைந்துகொண்டிருக்கிறோம். நமது பாவங்களுக்காய் அவர் காயப்பட்டார்; நமது அக்கிரமங்களுக்காய் அவர் நொறுக்கப்பட்டார். நம்மை விடுவிக்கும் தண்டனை அவர்மேல் விழுந்தது. அவருடைய தழும்புகளால் குணமடைந்தோம். இதனை உண்மையாகவே உணருகிறோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே உம் அன்பை உணராமல் இருந்த என்னை மன்னித்தீரே. உமக்காக அர்ப்பணித்து வாழ உதவி செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}