{
  "uniqueid": "20240325102702_4b611ccf",
  "date": "2024-03-25",
  "title": "பாவ பலியானார்!",
  "key_verse": "23_53:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லேவியராகமம் 16:5-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நாமெல்லாரும் ஆடுகளைப்போல வழிதப்பித் திரிந்து, அவனவன் தன் தன் வழியிலே போனோம்; கர்த்தரோ நம்மெல்லாருடைய அக்கிரமத்தையும் அவர்மேல் விழப்பண்ணினார்.” (ஏசாயா 53:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரே சாயலில் பிறந்த இரட்டைப் பிறவிகளில் ஒருவன் நல்லவனாய் இருந்தான். மற்றவனோ பல்வேறு குற்றம்புரிபவனாய் இருந்தான். ஒவ்வொரு முறையும் அவன் ஏதாவது தவறு செய்துவிட்டு ஒளிந்துக்கொள்வான். நல்லவனாய் இருந்தவனோ அகப்பட்டுத் தண்டனை அனுபவிப்பான்.\r\n\r\nபாவ நிவாரண பலிக்காக இஸ்ரவேலரிடத்தில் இரண்டு வெள்ளாட்டுக் கடாக்களை வாங்குவார்கள். அதில் ஒன்று பாவ நிவாரண பலியாகக் கொல்லப்படும். மற்றது, பாவங்கள் எல்லாம் சுமத்தப்பட்டு வனாந்தரத்தில் போக்காடாக அனுப்பிவிடப்படும். அதுபோலவே, கிறிஸ்துவும் நமது பாவங்கள் அனைத்தையும் தம்மீது சுமந்து ஒரு போக்காடாகவும், நமக்காகச் சிலுவையில் மரித்து ஒரு பாவ நிவாரண ஆடாகவும் ஆனார். ஆம், கிறிஸ்து நமக்காக எல்லாவற்றையும் செய்துமுடித்து, ஏக பலியானார். நாம் மரிக்கவேண்டிய இடத்தில் அவர் நமக்காக மரித்து, நமக்கு மீட்பைத் தந்தருளினார்.\r\n\r\nபாவம் செய்தாலும், பின்னர் ஒரு புண்ணியம் செய்தால் இரண்டும் ஒன்றுக்கொன்று சமனாகிவிடும் என்றும், அப்படியே பாவ சாபத்திலிருந்து இலகுவாகத் தப்பித்துக்கொள்ளலாம் என்றும் சிலர் நினைப்பதுண்டு. இன்னும் சிலர், தாம் எவ்வளவோ பாவத்தைச் செய்துவிட்டதாகவும், இப்போ மனந்திரும்பி அதற்குப் பிராயச்சித்தமாக பல நல்ல காரியங்களைச் செய்வதாகவும் சொல்லுவார்கள். இவை எதனாலும் எவ்வித பிரயோஜனமும் கிடையாது. இரத்தம் சிந்துதல் இல்லாமல் பாவமன்னிப்பு இல்லையென்று வேதம் தெளிவாகச் சொல்கிறது. நமது பாவங்களுக்காக இரத்தம் சிந்தியவர் இயேசுகிறிஸ்து மாத்திரமே. அவரை விசுவாசித்து ஏற்றுக்கொள்பவனே இரட்சிக்கப்படுவான்.\r\n\r\nநமது பாவங்களுக்காகப் பலியான கிறிஸ்துவை அறியாதோர் எத்தனையோ பேர் இருக்கும் இவ்வுலகில்தான் அவரை அறிந்துகொண்ட நாமும் இருக்கிறோம். நாம் அவரை அறிந்துகொண்டதன் பயன் என்ன? அவரை அறியாதோரைக் குறித்ததான நமது பங்கு என்ன? முதலாவது நம்மை தேவன் மீட்டு இரட்சிக்க நமக்கு என்ன தகுதியிருக்கிறது? இவற்றையெல்லாம் நாம் இந்நாட்களில் சற்றே சிந்தித்துப் பார்ப்போம். எப்போதும்போல இந்த லெந்து காலங்களையும் கழித்துவிடாமல் அமர்ந்திருந்து சிந்திப்போம். கிருபையாய் இரட்சிக்கப்பட்ட நாம், இரட்சிப்படையாமல் இருப்போரைக் குறித்துக் கரிசனையற்றிருப்பது சரியா? நமக்கு அவர்களைக் குறித்த பாரம் இல்லையானால் யார் இதைச் செய்வார்? கிறிஸ்து நம்மை நேசித்தாரே! அவருக்காக நாம் இதையாவது செய்யலாமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, உம்மை அறியாதோர் மீது அக்கறைகொள்ளவும், உமது அன்பைச் சொல்லவும் பாரப்படுகின்ற உள்ளத்தை எனக்கு தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}