{
  "uniqueid": "20240324102705_78ab7be3",
  "date": "2024-03-24",
  "title": "இயேசுவின் அன்பு",
  "key_verse": "61_1:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 2:5-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“குற்றமில்லாத மாசற்ற ஆட்டுக்குட்டியாகிய கிறிஸ்துவின் விலையேறப்பெற்ற இரத்தத்தினாலே மீட்கப்பட்டீர்களென்று அறிந்திருக்கிறீர்களே.” (1பேதுரு 1:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“தேவன் தம்முடைய ஒரேபேறான குமாரனை விசுவாசிக்கிறவன் எவனோ அவன் கெட்டுப்போகாமல் நித்திய ஜீவனை அடையும்படிக்கு, அவரைத் தந்தருளி, இவ்வளவாய் உலகத்தில் அன்புகூர்ந்தார்” (யோவான் 3:16). தேவன் தந்த குமாரனாகிய இயேசுகிறிஸ்து எவ்வளவாய் நம்மில் அன்புகூர்ந்ததினால் இப்படியான ஒரு தியாக பலியை ஏற்றிருப்பார்! இதை நாம் சிந்திக்கிறோமா?\r\n\r\nபரலோகத்தின் மேன்மைகளைத் துறந்து, வந்து பிறந்த தேவன் மாடமாளிகையில் அல்ல; மாட்டுத்தொழுவத்தில், அழுக்குகள் மத்தியில், கந்தைத் துணியினால் சுற்றப்பட்டுப் படுத்திருந்த அந்த நிலையை நாம் யோசித்துப் பார்த்தால், அவரது அன்பின் உச்சம் நமக்குப் புரியும். தேவாதி தேவன் மாந்தர் பாவம் போக்க மானிடனாய் வந்த கோலம் அவர் நம்மீது வைத்த அன்பின் ஆழத்தை அழுத்தமாய்ப் போதிக்கிறது. ஐயாயிரம் பேரைப் போஷிக்கவல்ல தேவன், கன்மலை வெடிப்பில் இருந்து அத்தனை இஸ்ரவேலரின் தாகத்துக்கும் தண்ணீர் கொடுத்த தேவன், “தாகமாயிருக்கிறேன்” என்றாரே! “என் தாகத்துக்கு தண்ணீர் தா” என்று சமாரியப் பெண்ணிடம் கேட்டு நின்றதும் ஏன்? அவளுக்கும் அங்கிருந்தோருக்கும் மீட்பைக் கொடுக்கத்தானே.\r\n\r\nபிறக்கும்போதுதான் அவருக்குக் கந்தைத்துணி என்றால், சிலுவையில் தொங்கும்போது அவருடைய அங்கி சீட்டுப் போடப்பட்டது. இந்த அவமான அகோர நிலை யாருக்காக? சிலுவையில் அந்தரத்தில் அவமானச் சின்னமாய் இயேசு தொங்கியதன் காரணம், நாம் நிரந்தரமாய் சமாதானத்தை அனுபவிப்பதற்கென்றுதானே! நமக்காக இயேசு மரித்தது அவர் நம்மீது வைத்த அன்புக்காகவும், நாம் நித்தியமாய் தேவ அன்பைவிட்டுப் பிரிக்கப்பட்டுப் போகாமல், என்றும் தம்முடன் ஜீவித்திருக்கவேண்டும் என்பதற்காகவும்தானே.\r\n\r\nஇந்த அன்புக்கு என்ன பிரதிபலனை நாம் கொடுக்கப்போகிறோம்? இந்த லெந்துகாலங்களில் நாம் செய்யும் ஒறுத்தலும், உபவாசமும், தியானமும் மட்டும்தானா? அல்லது, நமக்காகத் தமது உயிரைக் கொடுத்த ஆண்டவருக்காக நம் வாழ்நாள் பரியந்தம் நம்மை நாம் ஒப்புக்கொடுத்து வாழப்போகிறோமா? முடிவுபரியந்தம் நிலைநிற்பவனே இரட்சிக்கப்படுவான் என்று தேவ வார்த்தை சொல்லுகிறது. லெந்துகாலம் முடியும்வரையல்ல, நமது வாழ்நாள் முடியும்வரை ஆண்டவருக்காய் உண்மையாய் நிற்பதையே அது குறிக்கிறது. மரித்துப்போனவர்களுக்காய் இன்று என்னவெல்லாம் செய்கிறார்கள். அதனால் பயனும் இல்லை. அப்படியிருக்க, உயிரோடெழுந்த நமது ஆண்டவருக்காய் நாம் என்ன செய்கிறோம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, நீர் என்மீது வைத்த மேலான அன்புக்கு நான் என்ன ஈடுசெய்வேன். என்னையே தருகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}