{
  "uniqueid": "20240323102707_7fffffff",
  "date": "2024-03-23",
  "title": "பிறரும் பெற்றுக்கொள்ள…",
  "key_verse": "19_30:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 30:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் தேவனாகிய கர்த்தாவே. உம்மை என்றென்றைக்கும் துதிப்பேன்” (சங்கீதம் 30:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிலவேளைகளில் செய்வதற்கு எவ்வளவோ காரியங்கள் இருக்கும். எப்படி இவற்றையெல்லாம் செய்துமுடிக்கப் போகிறோமோ என்று எண்ணும்போது யாராவது வந்து, தாமாக உதவ முன்வந்தால் நமக்கு எப்படியிருக்கும்? பாதிச் சுமை குறைந்ததுபோல இருக்குமல்லவா! அதுபோலவே, நமது இரட்சிப்புக்காக ஒரு பகுதியையல்ல; சகலவற்றையும் ஆண்டவர் செய்து முடித்துவிட்டார். நாம் செய்வதற்கு இனி எதுவுமேயில்லை அதை விசுவாசித்து ஏற்றுக்கொள்வது மட்டுமே நமது பங்கு. நமது இரட்சிப்புக்காகவும் அகில உலகத்தின் இரட்சிப்புக்காகவும் அனைத்தும் செய்து முடித்து, நம்மை இரட்சித்துக்கொண்ட ஆண்டவருக்காக நாம் என்ன செய்யப்போகிறோம்?\r\n\r\nபயணச்சீட்டை வாங்கிக்கொண்டு பேரூந்தில் ஏறி உட்கார்ந்துவிட்டால் போதும், போகும் இடத்தைச் சென்றடைந்துவிடலாம் என்பதுபோலவே, இன்று அநேகர் இரட்சிப்பையும் பார்க்கிறார்கள். நாம் இரட்சிக்கப்பட்டுவிட்டோம், இனி நேரடியாக மோட்சம்தான் என்ற எண்ணத்தில் தம் இஷ்டம்போல சந்தோஷமாக வாழுகிறவர்கள் பலர். வேறு சிலர், நாம் ஆண்டவரின் பிள்ளைகள்; இனி அவர் நம்மைப் பார்த்துக்கொள்வார் என்று எண்ணி ஆசீர்வாதங்களுக்காக மட்டும் தேவனை நோக்கிப் பார்க்கின்றனர். இப்படியாக இரட்சிப்பைப் பெற்றவர்கள் சுய நலத்துடன் வாழ்ந்தால், இரட்சிப்பைப் பெறாதோரில் கரிசனைகொள்வது யார்?\r\n\r\nஇரட்சிக்கப்பட்ட நமக்கு, நாம் பெற்றுக்கொண்டதைப் பிறருக்கு அறிவிக்கின்ற ஒரு பொறுப்புண்டு என்பதை மறந்துவிடக்கூடாது. சுவிசேஷப்பணியானது முழுநேர ஊழியருக்கும், இறையியல் படித்தோருக்கும் மட்டுமல்ல; இரட்சிப்புப் பெற்ற ஒவ்வொருவருடையதுமான பணியாகும். இன்றைய வாசிப்புச் சங்கீதம் ஒரு நன்றி கூறும் சங்கீதம். தேவனின் செயல்களையும், அவரது வழிநடத்துதல் எப்படிப்பட்டது என்பதையும் வர்ணித்து தாவீது தேவனைத் துதித்துப் பாடுவதாய் அமைந்துள்ளது. தேவனுடைய வழிநடத்துதலை எண்ணி நாமும் தேவனைத் துதிக்கவும் செயற்படவும் அழைக்கப்பட்டிருக்கிறோம்.\r\n\r\nஆக, இரட்சிக்கப்பட்ட நமக்கு அதைப் பெற்றுக்கொள்ளாதோரைக்குறித்த கரிசனையும் பாரமும் அவசியமல்லவா! நமக்காக அனைத்தையும் செய்து முடித்த ஆண்டவரிடமிருந்து நாம் பெற்றுக்கொண்டதைப் பிறரும் பெற்றுக்கொள்ளும்படி அதனை அவர்களுக்கு அறிவிக்கப் புறப்படுவோம். கர்த்தரை அறியாதோரை அவரண்டை கொண்டுவருவோம். ஆண்டவரின் அன்பை உலகெங்கும் பிரசித்தப்படுத்துவோம். இன்னொருவர் ஆண்டவரை ஏற்றுக்கொள்ளும்போது அது நமக்கு அதிகமான மகிழ்ச்சியைத் தரும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆத்துமா ஒன்றும் இரட்சிக்காமல் வெட்கத்தோடே ஆண்டவா வெறுங்கையனாக உம்மைக் கண்டுகொள்ளல் ஆகுமா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}