{
  "uniqueid": "20240322102710_7fffffff",
  "date": "2024-03-22",
  "title": "உபகாரங்களை மறவாதே!",
  "key_verse": "19_105:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 103:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“… அவருடைய அதிசயங்களையெல்லாம் தியானித்துப் பேசுங்கள்” (சங்கீதம் 105:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இரண்டு வர்ணப்படங்கள் சுவரில் மாட்டப்பட்டிருந்தது. ஒன்று வர்ணம் தீட்டப்பட்ட படம்; மற்றது வர்ணம் தீட்டப்பட்ட வேறொரு படத்தின் பிரதி. ஒருநாள் இந்தப் பிரதி கறையானின் தாக்குதலுக்கு இலக்காகி அழிந்துபோனது. அதைப் பார்க்க மிகவும் வேதனையாக இருந்தது. அதிலிருந்து பார்வையைச் சற்று விலக்கி அருகிலிருந்த வர்ணம் தீட்டப்பட்ட அசல் படத்தைப் பார்த்தபோது, அந்தப் படப்பிரதிக்கு நடந்தது இதற்கு நடந்திருந்தால் ஒருபோதும் அதைத் திரும்பப் பெற்றுக்கொண்டிருக்க முடியாது என்றும், அழிந்துபோனது பிரதி என்பதால் இன்னுமொன்று பெற்றுக்கொள்ள வாய்ப்புண்டு என்றும் சிந்தித்தபோதுதான், இந்தப் படம் காப்பாற்றப்பட்டதற்காக உள்ளம் நன்றி சொன்னது.\r\n\r\nஅதுபோலத்தான் வாழ்வில் வரும் துன்பங்களைமட்டும் நாம் எப்போதும் உற்றுப் பார்த்துகொண்டிருந்தால் நமது உள்ளம் ஒருபோதும் நன்றி சொல்ல எண்ணாது. அதைவிட்டு வாழ்வின் இன்பங்களை, ஆசீர்வாதங்களை, மகிழ்ச்சியான நேரங்களை எண்ணிப்பார்க்கும்போதுதான் உள்ளம் நன்றியால் பொங்கும். நாம் அடிக்கடி பாடும் பாடல்களின் வரிகள்கூட “சூறைபோலத் தீமை சூழுங் காலத்தில் ….ஈவையெல்லாம் எண்ணு சொல்லி ஒவ்வொன்றாய், அப்போ தேவ ஈவு ஏராளம் என்பாய்” என்பதாக எழுதப்பட்டுள்ளது.\r\n\r\nஇன்று வாசித்த சங்கீதமானது பலதடவைகளிலும் கருத்துணராது மனப் பாடமாகச் சொல்லும் சங்கீதமாகிவிட்டது. இச் சங்கீதத்தின் முதல் வார்த்தைகளைச் சொன்னதும், ‘அப்பாடா ஒருமாதிரி ஆராதனை முடிந்துவிட்டது’ என்று சிறியோர் முதல் பெரியோர் வரை பெருமூச்சுவிட்டுக்கொண்டு வெளியேற யோசிப்போமே தவிர, என்னத்தைச் சொன்னோம் என்று எவரும் உணருவது கிடையாது. அதைச் சொல்லாமல் விட்டாலும் போதகரை முறைத்துப் பார்ப்பதும் வழக்கமாகிவிட்டதே தவிர, அந்தச் சங்கீதத்தைக் கருத்துணர்ந்து சொல்லுவோர் மொத்தத்தில் கிடையாது. ஆனாலும், அந்தச் சங்கீதத்தின் ஆழமான கருத்து ஒருபோதும் அழிந்துபோகாது.\r\n\r\nஆவி, ஆத்துமா, சரீரம் என்ற இம்மூன்றில், நமது சரீரத்தில் அழிந்து போகாமல் நித்தியமாய் வாழப்போகும் ஆத்துமாவையே, ‘தேவன் செய்த நன்மைகளை மறவாமலிரு’ என்று தாவீது அழைக்கிறார். அதாவது, தேவன் செய்த நன்மைகளை ஒரு போதும் மறந்துவிடாமல் மீண்டும் மீண்டும் அவற்றை எண்ணியவர்களாக வாழவேண்டியதன் முக்கியத்துவத்தையே இச் சங்கீதம் நமக்கு உணர்த்துகிறது. துன்பத்தை எண்ணுவதை விட்டுவிட்டு நன்மைகளை எண்ணி மகிழ்ந்திருப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, எந்தத் துன்பம் நேர்ந்தாலும், உமது நன்மைகளை நினைந்து, என் வாய் எப்போதும் ஓய்வின்றி உம் புகழ் பாடட்டும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}