{
  "uniqueid": "20240321102713_6eb9be7b",
  "date": "2024-03-21",
  "title": "முறுமுறுப்பு எதுவரைக்கும்?",
  "key_verse": "4_14:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எண்ணாகமம் 14:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“… எதுவரைக்கும் இந்த ஜனங்கள் எனக்குக் கோபம் உண்டாக்குவார்கள்?…” (எண்ணாகமம் 14:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெளியே போவதற்கு ஆயத்தப்படும்போது, திடீரென மழை வந்துவிட்டால், “ஐயோ, இதென்ன, நேரங்கெட்ட நேரம் மழை வந்துவிட்டதே” என்போம். மறுநாள் வெயில் மிகுதியாகி வியர்த்துக் கொட்டும்போது, “ஐயோ, இது தாங்காது. மழை வந்தால் நல்லது” என்போம். நிறைவுகளிலும் குறைவைக் காண்பதுதான் மனித சுபாவம். அழகான ரோஜா மலரைப் பார்க்கும்போது அதன் அழகில் மகிழ்ந்து அதைப் படைத்த தேவனை நன்றியோடு துதிப்போரும் உண்டு; அதேவேளை, இந்த அழகான ரோஜாவைப் பறிக்கமுடியாதபடி சுற்றி வர முட்கள் நிறைந்திருக்கிறதே. ஏன்தான் கடவுள் முட்கள் மத்தியில் இந்த அழகிய மலரை வைத்தாரோ” என்று குறை சொல்வோரும் உண்டு.\r\n\r\nஅன்றைய இஸ்ரவேலரும் இதற்கொன்றும் விதிவிலக்கல்ல. அடிமைத்தனத்திலிருந்து பல அற்புதங்கள் வாயிலாக விடுவித்து இம்மட்டும் வழிநடத்தி வந்த ஆண்டவரின் செயலை ஒரு நிமிடத்தில் மறந்துபோனார்கள். எதிர்பார்த்து வந்த கானான் தேசத்தைக் குறித்த துர்ச்செய்தியைக் கேட்டதும் கூக்குரலிட்டுப் புலம்பினார்கள். கர்த்தரில் இருந்த நம்பிக்கையை முற்றிலும் கைவிட்டார்கள். தமக்கொரு தலைவனை ஏற்படுத்திக்கொண்டு மீண்டும் பழைய எகிப்துக்கே போக எண்ணினார்கள். தேவனைக் கோபப்படுத்தினார்கள். “இந்த ஜனங்கள் எதுவரைக்கும் என்னைக் கோபப்படுத்துவார்கள்” என்று கர்த்தர் துக்கமடைந்தார். கர்த்தர் எத்தனை நன்மைகளைச் செய்தார்; எத்தனை அற்புதங்களை அவர்களும் கண்ணாரக் கண்டார்கள். அதிசய விதமாய் அவர்கள் விடுவிக்கப்பட்டனர். எல்லாவற்றையும் அவர்கள் நொடிப்பொழுதில் மறந்து போனார்கள். முறுமுறுப்பின் வாழ்வுக்குத் தங்களை ஒப்புக்கொடுத்தார்கள்.\r\n\r\nதேவன் தந்த இந்த அழகிய வாழ்வில் நாம் எவ்வளவாய் திருப்தியோடிருக்கிறோம். தேவன் செய்த நன்மைகளை எவ்வளவாய் எண்ணிப் பார்க்கிறோம். இஸ்ரவேலரைப் போலவே நாமும் தேவனையும், அவர் செய்த நன்மைகளையும் மறந்து முறுமுறுக்கிறவர்களாய் இருக்கிறோமா? ஏராளமான அரிசிக்குள் இருக்கும் ஒரு சில நெல்லுகளும், கல்லுகளுமே நம் கண்களை உறுத்துகின்றன. அதுபோல ஆண்டவர் நமது வாழ்வில் செய்த ஏராளமான நன்மைகளுக்கிடையில் வரும் துன்பமும், தொல்லையுமே நம் கண்களை உறுத்துகின்றன. ஆனால், அந்தத் துன்பமும் தொல்லையும் நமது ஆண்டவருக்கு ஒன்றுமில்லை, அவர் அதை எடுத்துப்போட வல்லவர் என்பதை நாம் விசுவாசிக்கும்போது, அத்துன்ப சூழலிலும் நம்மால் முறுமுறுப்பின்றி சந்தோஷமாய் வாழ முடியும். அது நம்மால் முடியுமா? சற்று சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது அன்பின் வழிநடத்துதலையும், நீர் தந்த நன்மைகளையும் மறவாது, என்றும் நன்றியோடு வாழ வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}