{
  "uniqueid": "20240320102716_7fffffff",
  "date": "2024-03-20",
  "title": "சேவிக்கவா? சேவைசெய்யவா?",
  "key_verse": "41_10:45",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 10:35-45"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அப்படியே, மனுஷகுமாரனும் ஊழியங்கொள்ளும்படி வராமல், ஊழியஞ்செய்யவும் …வந்தார் என்றார்.” (மாற்கு 10:45)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்றைய சமுதாயத்தில் அதிகாரிகளும், தலைவர்களும் தரைமட்டும் தம்மை தாழ்த்தி சேவை செய்வதுபோலப் பாசாங்கு செய்வதுண்டு. அது, வருடா வருடமாக ஆசனத்திலிருந்து சேவையைப் பெற்றுக்கொள்ளுவதற்கா அல்லது சேவை செய்வதற்கா என்பது கேள்விக்குறிதான். இன்று கிறிஸ்தவ சபைகளில் கூட அதிகாரங்களை, பதவிகளைப் பெற்றுக்கொள்ள முந்தியடித்துக் கொண்டு பலரும் புறப்படுவது சபைக்குச் சேவை செய்வதற்காக அல்ல, அதிகாரத்தில் இருந்துகொண்டு மற்றவர்களால் சேவை பெறுவதற்கே என்றால் மிகையாகாது.\r\n\r\nஆண்டவர் இவ்வுலகில் இருந்தபோது அவர் செய்த காரியங்களையும், அற்புதங்களையும், அதிகாரத்தோடு பேசுவதையும், அவருக்குப் பின்னால் திரள் கூட்டமாகச் சென்ற மக்கள் கூட்டத்தையும் பார்த்த சீஷர்களில் இருவருக்கு ஒரு தப்பான ஆசை வந்தது. ஆண்டவர் ஏதோ ஒரு ராஜ்யத்தை ஸ்தாபிக்கப் போகிறார்; அல்லது பெரிதாக எதையோ சாதிக்கப்போகிறார்; என்று அவர்கள் எண்ணினார்களேதவிர, ஆண்டவர் தன்னை மரணத்துக்கு ஒப்புக்கொடுக்கப் போகிறார் என்று அவர்கள் சற்றேனும் எண்ணவில்லை. ஆண்டவர் இருக்கப்போகும் அந்த உன்னதமான ஸ்தானத்தில் வலது, இடதுபுறம் தாங்களும் இருக்க அவர்கள் வாஞ்சித்தார்கள். தமது பாடுகளில் பங்கேற்க அவர்களால் கூடாது என்பதை ஆண்டவர் அறிந்திருந்தார். என்றாலும், தாம் மகிமையில் வரும்போது பிதாவினால் யாருக்கு அருளப்படுகிறதோ அவர்களே தமது வலது, இடது பக்கத்தில் அமரமுடியும் என்றும், “உங்களில் ஒருவன் பெரியவனாயிருக்க விரும்பினால், அவன் பணிவிடைக்காரனாய் இருக்கக்கடவன். நான் ஊழியங்கொள்ளும்படிக்கு வராமல் ஊழியஞ்செய்யவே வந்தேன்” என்றும் சொன்னார்.\r\n\r\nநாம் தேவனுக்கு ஊழியம் செய்யும் பாவனையில் நமக்குப் பேரும் புகழையும் தேடவும், மற்றவர்கள் முன்னிலையில் சேவிக்கப்படவும், மற்றவர்களால் போற்றப்படவும் விரும்புகிறோமா? அல்லது, உண்மையாகவே தேவனுக்காய் சேவைசெய்ய ஆசிக்கிறோமா? நமது சேவை மனப்பான்மையானது கிறிஸ்துவைப் பிரதிபலிக்க வேண்டும். மீட்கப்படும்படிக்கு அநேகர் கிறிஸ்துவண்டை கொண்டுவரப்பட வேண்டும். கிறிஸ்து அதற்காக ஜீவனையே கொடுத்தார். நாம் ஜீவனைக் கொடுக்கத் தேவையில்லை. குறைந்தது, அவர் பணிக்காக நம்மை முழுமையாக அர்ப்பணித்துப் பணிசெய்வோம்.\r\n\r\nகிறிஸ்துவின் அன்பு நமது பணியில் காணப்படட்டும். அவருக்கே மகிமையும், கனமும் கொடுத்துப் பணியாற்றுவோம். எந்தப் பெயரும் புகழும் நமக்கு வேண்டாம். அழைக்கப்பட்ட அழைப்புக்கு பாத்திரவான்களாய் நடந்து, கிறிஸ்துவைச் சந்திக்க ஆயத்தமாவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, உம்மைப்போலவே அர்ப்பணிப்போடு பணிசெய்து, உம்மை மகிமைப்படுத்த என்னை அர்ப்பணிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}