{
  "uniqueid": "20240319102718_7fffffff",
  "date": "2024-03-19",
  "title": "முன்மாதிரியான வாழ்வு!",
  "key_verse": "49_4:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 4:17-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தேவனுடைய சாயலாகச் சிருஷ்டிக்கப்பட்ட புதிய மனுஷனைத் தரித்துக்கொள்ளுங்கள்.” (எபேசியர் 4:24)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் உபயோகித்து வந்த பொருள் ஒன்று மிகவும் பழையதாகிவிட்டால் அதை எறிந்துவிட்டு புதியதை வாங்குகிறோம். பின்பு அது பழையதாகியதும் அதை பயன்படுத்துவது கிடையாது. உணவுப் பொருட்களின் முடிவு தேதி வந்துவிட்டால் அதை எறிந்துவிட்டு புதிதாக வாங்குகிறோம். பழையதை உண்பது கிடையாது. பெறுமதிப்பு வாய்ந்த காசு நோட்டுக்கூட பழுதாகிக் கிழிந்துவிட்டால் அதை வைத்திருக்க விரும்பாமல் யாருக்கும் தெரியாமல் மெதுவாகக் காணிக்கைப்பெட்டியில் போட்டுவிடுவோம். இப்படியாக பழையதாய்ப்போன எதையும் உபயோகிக்கவோ வைத்திருக்கவோ விரும்பாத நாம் நமது பழைய பாவங்களையும், அறிக்கைபண்ணி விட்டுவிட்ட பழைய அசுத்தங்களையும் கொண்ட பழைய மனிதனை மாத்திரம் அடிக்கடி மீண்டும் தரித்துக்கொள்ளுகிறோமே, இது ஏன்?\r\n\r\nஎபேசியருக்குப் பவுல் கொடுக்கும் பிரதானமான ஆலோசனை, “அந்தப்படி, முந்தின நடக்கைக்குரிய மோசம்போக்கும் இச்சைகளாலே கெட்டுப்போகிற பழைய மனுஷனை நீங்கள் களைந்துபோட்டு, உங்கள் உள்ளத்திலே புதிதான ஆவியுள்ளவர்களாகி, மெய்யான நீதியிலும் பரிசுத்தத்திலும் தேவனுடைய சாயலாகச் சிருஷ்டிக்கப்பட்ட புதிய மனுஷனைத் தரித்துக்கொள்ளுங்கள்” என்பதே. அதாவது, புதிய மனுஷனைத் தரித்துக்கொண்டே இருங்கள்; மீண்டும் பழைய மனுஷனைத் தரித்துக்கொள்ள எண்ணாதீர்கள் என்பதே இதன் விளக்கமாகும்.\r\n\r\nகிறிஸ்துவின் மீட்பைப் பெற்ற நாம் ஒரு முன்மாதிரியான வாழ்வை வாழ வேண்டும். பிறர் நம்மை பார்க்கும்போது, நம்முடன் பேசும்போது நமது வாழ்வை உற்றுநோக்கும்போது ஒரு வித்தியாசத்தைக் காணவேண்டும். அவர்கள் கவனிப்பவை அவர்களைச் சிந்திக்கத் தூண்டும். அவர்களும் கிறிஸ்துவிடம் வர வழிவகுக்கும். தேவன் நமக்கு அந்த மேலான இரட்சிப்பைத் தந்தது நான் இரட்சிக்கப்பட்ட கிறிஸ்தவன் என்று எழுதிக் கழுத்தில் மாட்டிக்கொண்டு வலம் வருவதற்கு அல்ல. நமது வாழ்க்கையைப் பார்த்து மற்றவர்களும் கிறிஸ்துவிடம் வரவேண்டும் என்றே நம்மை அவர் தெரிந்துகொண்டு இரட்சித்தார். “சத்தியத்தை அறியாத புறஜாதியார் தங்கள் வீணான சிந்தையில் நடப்பது போல நீங்கள் நடவாதிருங்கள்” என்று பவுல் நம்மையும் எச்சரிக்கிறார்.\r\n\r\nஇரட்சிப்பைப் பெற்றுக்கொண்ட நமது வாழ்வு எப்படிப்பட்டதாய் இருக்கிறது. அது மெய்யாகவே ஒப்புக்கொடுக்கப்பட்ட வாழ்வா? அல்லது, வெளிவேஷமா? தேவனுக்கு முன்பாக மாய்மாலம் பண்ணி வாழமுடியாது. இருதயங்களையும் அதன் உள்ளிந்திரியங்களையும் சோதித்தறிகிற கர்த்தர் நம்மையும் காண்கிறார். ஆகையால், விட்டுவிட்ட பழைய மனுஷனைத் திரும்பிப் பாராதிருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, விட்டுவந்த பழையதைத் திரும்பிப் பாராமல், கிறிஸ்துவுக்குள்ளான புதிய வாழ்வில் என்றும் நிலைத்திருக்கக் கிருபையாயிரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}