{
  "uniqueid": "20240318102721_7fffffff",
  "date": "2024-03-18",
  "title": "தேவசித்தம் என் சித்தம்!",
  "key_verse": "43_5:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 26:36-46"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அவருடைய சித்தத்தின்படி கேட்டால், அவர் நமக்குச் செவிகொடுக்கிறாரென்பதே அவரைப்பற்றி நாம் கொண்டிருக்கிற தைரியம்.” (1யோவான் 5:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் ஜெபிக்கும்போதும் பேசும்போதும் நமது வாழ்வு தேவசித்தத்திற்கே முற்றிலும் ஒப்புக்கொடுக்கப்பட்டதுபோல் தோன்றும். ஆனால், நமது விருப்பம், தேவை, வாஞ்சை என வரும்போது தேவசித்தத்தை நோக்காமல் நமது விருப்பமே நிறைவேறவேண்டும் என்று நாம் நினைப்பதுண்டு. பெற்றோர் பிள்ளைகளுக்கு, இதுதான் நல்லது என்று சொல்லிக்கொடுத்தும், எனக்கு இதுதான் வேண்டும் என்று பிள்ளைகள் அடம்பிடிப்பதுபோல நாமும் தேவனோடு போராடுவதுண்டு. இதற்குக் காரணம் தேவசித்தத்தை ஏற்றுக்கொள்ள நம் மனம் தயாரில்லை; அல்லது அதனை ஏற்கப் பயம் என்பதே உண்மை.\r\n\r\nஆண்டவராகிய இயேசு பிதாவின் சித்தத்தை நிறைவேற்றவென்றே இப் பூமிக்கு வந்தார். பிதாவின் சித்தப்படியே வாழ்ந்தார். அவருக்குப் பிரியமானவற்றையே செய்தார். அவருடைய வார்த்தைகளையே போதித்தார். இப்பொழுது கடினமான மரணவேளை வந்தபோது தனக்குள்ளே ஆவியில் கலக்கமடைகிறார். இதின் வழியாகவும் நான் கடந்துசெல்லவேண்டுமா, இல்லாவிட்டால் பிதா தன் சித்தத்தில் ஏதாவது மாற்றத்தைத் தருவாரா என்று முழு மனிதனாக இருந்த இயேசு, மனிதராகிய நம்மைப்போலவே சிந்தித்தார். ஆனாலும், அவர் முரண்டு பிடிக்கவில்லை. இப்படித்தான் ஆகவேண்டும் என்று பிடிவாதம் கொள்ளவும் இல்லை. இந்தப் பாதை கடினம் என்பதால், “பிதாவே இது நீங்கக் கூடுமானால் நீங்கட்டும்” என்று ஜெபித்தாலும், தொடர்ந்து, “ஆகிலும், என் சித்தத்தின்படியல்ல; உம்முடைய சித்தத்தின்படியே ஆகட்டும்” என்று தம்மை முழுமையாக பிதாவின் சித்தத்திற்கு ஒப்புவித்தார் ஆண்டவர்.\r\n\r\nசிலுவை மரணம் என்பது மிகுந்த வேதனை நிறைந்த கொடுமையான தண்டனையாகும். உயிர் பிரியும்வரை வேதனை அனுபவித்தே ஆகவேண்டும். உடலில் ஒரு சிறு வலி எங்காவது வந்தாலே நம்மையும் அறியாமல் அவ்விடத்தைத் தடவுவோம். ஆனால், சிலுவையில் தொங்கும் ஒருவரால் அப்படி எதுவுமே செய்யமுடியாதபடி முழு வேதனையையும் சகித்துக்கொள்ளும்படிக்கு கைகளும் கால்களும் ஆணிகளால் கடாவப்பட்டு அந்தரத்தில் தொங்கும் நிலை கொடுமையானது. குமாரன் படுவேதனை அனுபவிப்பது என்பது அல்ல; பாவத்தைப் பரிகரிக்கும் பிதாவின் சித்தம் செய்வதற்கு இந்தக் கொடும் வேதனையை இயேசு சகிக்கவேண்டியிருந்தது. பிதாவின் சித்தம் செய்துமுடிக்க இந்தக் கொடுமையையும் ஆண்டவர் ஏற்றுக்கொண்டார். நமது வாழ்வில் நாம் எவ்வளவாய் தேவசித்தத்திற்கு இடங்கொடுக்கிறோம். படிப்புக்கும், வேலைக்கும், திருமணத் திற்குமே தேவசித்தத்தை நாடாமல் மனம்போன போக்கில் போகின்ற நாம், பாடுகளை எப்படி தேவசித்தத்திற்கு அமைய ஏற்றுக்கொள்ளப் போகிறோம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உம் சித்தம்போல் என்னையென்றும் தற்பரனே நீர் நடத்தும். அவ்வழியில் பாடுகள் இருந்தாலும் முன்செல்லப் பெலன் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}