{
  "uniqueid": "20240317102724_11ab828a",
  "date": "2024-03-17",
  "title": "பாடுகளே நம்மை உருவாக்கும்!",
  "key_verse": "59_1:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாக்கோபு 1:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“சோதனையைச் சகிக்கிற மனுஷன் பாக்கியவான்; அவன் உத்தமனென்று விளங்கினபின்பு …ஜீவகிரீடத்தைப் பெறுவான்.” (யாக்கோபு 1:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேலையிலிருந்து திரும்பிய அப்பாவிடம் ஓடிச்சென்ற மகள், தான் வரைந்த சித்திரத்தை ஆவலோடு காட்டினாள். களைத்துப்போய் வந்த அப்பா இது என்ன கிறுக்கல் என்று பார்க்காமலேயே அலட்சியம் செய்துவிட்டுச் சென்றுவிட்டார். மனமுடைந்துவிட்ட மகள் ஒரு மூலையில் சென்று அமர்ந்து அழ ஆரம்பித்தாள். மகள் அழுவதைப் பார்த்து மனம்வருந்திய அப்பா, அந்தச் சித்திரத்தை எடுத்து வந்து, “மகளே, இதில் என்ன வரைந்துள்ளாய்” என்றார். அழுகையை நிறுத்திய மகள் அந்தக் கிறுக்கல் சித்திரத்திற்குள்ளிருந்து ஒரு அழகிய காட்சியைக் கற்பனையாக வர்ணித்தாள். சிறுபிள்ளைகள் தங்கள் கற்பனையைச் சித்திரமாய் வடிக்கும்போது, அதைப் பார்க்கும் பெரியவர்களான நம்மால் பலவேளைகளிலும் புரிந்துகொள்வது கஷ்டமாக இருக்கின்றதல்லவா!\r\n\r\nஇதைப்போலவே, நமது வாழ்வில் வரும் துன்பங்களுக்கும், சோதனைகளுக்கும் பின்னால் அழகான ஒரு உருவாக்கம் இருக்கலாம். அது நமக்குத் தெரியாது. ஆனால், நம்மை உருவாக்கிய தேவனுக்கு அது தெரிந்திருக்கிறது. அவர் நமது வாழ்வில் சில கிறுக்கல்களை அனுமதிக்கிறார். அவை நம்மை உருவாக்கவே தவிர அழிப்பதற்கல்ல.\r\n\r\n“சகோதரரே, நீங்கள் பலவிதமான சோதனைகளில் அகப்படும்போது .. அதை மிகுந்த சந்தோஷமாய் எண்ணுங்கள்” என்று, அன்று சிதறியிருந்த பன்னிரு கோத்திரங்களுக்கும், இன்று நமக்கும் யாக்கோபு புத்திமதி எழுதியுள்ளார். சோதனையைச் சகித்து வெல்லுகிறவனுக்கே ஜீவகிரீடம் என்றும் நினைவுபடுத்துகிறார். சோதனைகளைக் கண்டு நாம் துவண்டுபோகிறோமா? “அவர் என்னைச் சோதித்தபின் நான் பொன்னாக விளங்குவேன்” என்றார் யோபு. சோதனைகள் நம்மைப் பெலப்படுத்துகின்றன. நம்மை உறுதியடையச் செய்கின்றன. சோதனையில் அகப்படுவோருக்கு உதவி செய்யும்படிக்கு நம்மைத் தயார்ப்படுத்தவும் அவை நமக்கு உதவுகின்றன. சோதனைகள் தாக்கும்போது கஷ்டமாயிருந்தாலும் அதிலிருந்து மீண்டுவரும்போது இருமடங்கு பெலனடைகிறோம்.\r\n\r\nஇன்று நீங்கள் சோதனையில் அகப்பட்டு, மனமுடைந்து இருக்கிறீர்களா? திடன்கொள்ளுங்கள். தேவபெலனோடுகூட சோதனைகளினின்று வெற்றியோடு வெளிவரப் பிரயாசப்படுங்கள். சோதனைகளைத் தேவபெலனோடு வெற்றி கொண்ட பவுல் போன்ற விசுவாச வீரர்களின் வாழ்க்கையை நினைத்து தேவ வார்த்தையில் உறுதிகொள்ளுங்கள். “திகையாதே கலங்காதே, நான் உன்னோடு கூட இருக்கிறேன்” என்று வாக்களித்த ஆண்டவரின் மாறாத வாக்குறுதிகளில் திடன்கொள்ளுங்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, சோதனைகளைப் பொறுமையோடு கடந்து செல்லவும், உமக்குள் அதிக பெலன்கொண்டு வாழவும் என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}