{
  "uniqueid": "20240316102726_7fffffff",
  "date": "2024-03-16",
  "title": "தியானம்",
  "key_verse": "19_55:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 119:97–104"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அந்திசந்தி மத்தியான வேளைகளிலும் நான் தியானம்பண்ணி முறையிடுவேன்; அவர் என் சத்தத்தைக் கேட்பார்.” (சங்கீதம் 55:17)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருநாள் காலையிலே, திறந்திருந்த ஒரு தேவாலயத்திற்குள் சென்று ஒருவரின் வருகைக்காகக் காத்திருந்தேன். அப்பொழுது, அநேகர் அந்த ஆலயத்திற்கு வந்து, அங்கே திறந்து வைக்கப்பட்டிருந்த வேதாகமத்தை வாசித்து, அருகில் இருந்த தியானப் புத்தகத்தையும் வாசித்துவிட்டு, வெகு வேகமாக தமது அலுவல்களுக்குச் சென்றுகொண்டிருந்ததைக் கவனித்தேன். அவர்களுக்கு வீட்டில் வாசித்துத் தியானம்பண்ண நேரமில்லை; அவசரமாக இங்கு வந்து வாசிக்கிறார்கள் என்று எண்ணினேன். இங்கு வந்தபோதாகிலும் வாசிக்கக்கூடியதான ஒரு தருணத்தை அத்தேவாலயத்தின் குருவானவர் ஏற்படுத்தியிருக்கிறாரே என்று சந்தோஷப்பட்டேன்.\r\n\r\nஉலகம் விரைவாக ஓடிக்கொண்டிருக்கிறது. அதனுடன் நாமும் ஓடிக் கொண்டிருக்கிறோம். அதிவிரைவான இவ்வாழ்வில் அமர்ந்திருந்து தியானிப்பதென்பது மிகவும் கஷ்டமான காரியம் போலாகிவிட்டது. அது அதிக கஷ்டமான காரியமென்றாலும், நமது வாழ்விற்குத் தேவையான மிக முக்கியமான ஒன்று என்பதை நாம் ஒருபோதும் மறந்துவிடக்கூடாது. ஒரு நாளைக்கு மூன்று வேளையும் தான் தியானம்பண்ணி முறையிடுவதாக சங்கீதக்காரர் கூறுகிறார். அதுமட்டுமல்ல, நாள்முழுவதும் அதுவே தனது தியானம் என்றும் அத்தியானம் இனிதாயிருக்கும் (சங்.104:34) என்றும் சொல்லுகிறார்.\r\n\r\nநமது தியான வாழ்வு எப்படிப்பட்டதாயிருக்கிறது. நம்மைத் தேவனோடு நெருக்கமாக வைத்திருக்கவும், அவருடைய பாதையில் நம்மை நடத்திடவும். தேவ ஐக்கியத்தில் பெலப்படுத்தவும் தியான வாழ்வே பெரிதும் உதவும். தியான வாழ்வை உதாசீனம் செய்தால் நாம் கொஞ்சம் கொஞ்சமாக நம்மையறியாமலேயே தேவனைவிட்டுத் தூரமாகிவிடுவோம். பாவமானது தேவனையும் நம்மையும் பிரித்துப்போடுகிறது. நாம் தேவனைவிட்டுத் தூரமானால் பாவம் நம்மை ஒட்டிக்கொள்ளும். நாம் பாவத்தில் மாண்டுவிடுவோம். ஆகவே, தியான வாழ்விற்கு முக்கியத்துவம் கொடுப்போம். இது ஒரு போராட்டம்தான். ஆனாலும், இது நாம் ஜெயம் பெறவேண்டிய போராட்டமே தவிர தோற்றுப் போகவேண்டிய போராட்டமல்ல.\r\n\r\nஜெபம் நமக்குப் பெலன் என்றால், வேத தியானம் நமது மூச்சுக்காற்று. வார்த்தை நமது வாழ்வில் வேரூன்றாவிட்டால், நமக்கு வாழ்வே இல்லை. நாம் சந்திக்கும் பெரும்பாலான தோல்விகளுக்கு நமது தியானக் குறைவே காரணம். அந்த இனிதான தியான நேரத்தை ருசிக்கவேண்டுமானால், தேவனின் பாதம் அமரவேண்டும், அந்த உன்னத அனுபவம் இன்று நம்முடையதாகட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என்னை மாற்றும், உருவாக்கும், உம் பாதம் அமரச் செய்யும். என்றும் உம் வார்த்தையைத் தியானிக்க அருள் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}