{
  "uniqueid": "20240315102729_75abce1a",
  "date": "2024-03-15",
  "title": "மரியாளின் அர்ப்பணம்!",
  "key_verse": "43_12:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 12:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இயேசுவின் பாதங்களில்பூசி, தன் தலைமயிரால் அவருடைய பாதங்களைத் துடைத்தாள்…” (யோவான் 12:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்கென்று சொந்தமாக வைத்திருக்கும் பொருட்களை, அல்லது நமக்கு மிகவும் பிடித்தமான பொருட்களைப் பிறருக்குக் கொடுப்பதென்றால் அதற்கென்று ஒரு விசேஷித்த மனம் வேண்டும். பொதுவாக நாம் நமக்குத் தேவையற்றதையும், மேல்மிச்சமாக இருப்பதையுமே மற்றவர்களுக்குக் கொடுப்பதுண்டு. நமக்குப் பிடித்தவற்றைக் கொடுப்பது உண்மையாகவே கடினம்.\r\n\r\nபெத்தானியா மரியாள், இயேசுவின் பாதத்தில் ஒப்புக்கொடுத்த இவ்விரண்டுமே விலையேறப்பெற்றவை. ஒன்று, அவள் சேர்த்துவைத்திருந்த பரிமள தைலத்தை உடைத்து ஊற்றுகிறாள். பரிமள தைலம் விலையுயர்ந்ததாக அந் நாட்களில் மதிக்கப்பட்டது. அதனால்தான் மரியாள் அதை வீணாக்கிவிட்டதாக யூதாஸ் விசனமடைந்தான். அடுத்தது, இந்நாட்கள் போலல்லாது, அந்நாட்களில் தலைமயிர் ஒரு பெண்ணுக்கு மகிமை கொடுக்கும் ஒன்றாகவே இருந்தது. அந்தத் தலைமயிரினால் அவள் இயேசுவின் பாதத்தைத் துடைத்தாள் என்று வாசிக்கிறோம். விலையேறப்பெற்ற பரிமள தைலத்தையும், தனது மகிமையான தலைமயிரைப் பார்க்கிலும், உன்னதமான மகிமையை மரியாள் இயேசுவின் பாதங்களுக்குக் கொடுத்தாள். மரியாளைப் பொறுத்தமட்டில் அவளுக்கு எல்லாவற்றையும்விட இயேசுவின் பாதமே முக்கியமானதாக இருந்தது. மற்றவர்கள் என்ன சொல்லுவார்கள் என்று அந்நேரத்தில் அவள் சிந்திக்கவில்லை; தனக்கு செய்யத் தோன்றியதை அவள் முழுமனதுடன் இயேசுவுக்குச் செய்தாள்.\r\n\r\nநமது வாழ்வில் தேவனுடைய பாதம் என்ன பங்கு வகிக்கிறது. அவரது பாதத்தில் அமர்ந்திருந்து வசனத்தைத் தியானிக்க, நீரே எனக்கெல்லாம் ஆண்டவரே என்று பாதத்தில் விழுந்துவிட, நம் மகிமை யாவையும் அவர் பாதத்தில் கொடுத்துவிட நாம் ஆயத்தமா? லெந்துகாலம் தொடங்கியதும், ‘இயேசுவின் பாதம் பணிந்திடுவோம், ஜெப நறுமலராலே, அர்ச்சனை செய்வோம் அன்பரின் பாதம் பிரார்த்தனை மலராலே’ என்று அழகாகப் பாடுவோம். ஆனால், நமது அர்ச்சனைகளை வேறு எதற்கோ செய்து கொண்டிருப்போம். நமது வாழ்வோ இன்று மாய்மாலமானதாக மாறிக்கொண்டிருக்கிறது கவலைக்குரியது.\r\n\r\nஉண்மையான அர்ப்பணம், ஒப்புக்கொடுத்தல்; இன்று நமது வாழ்வில் இல்லை. ஆனால், இருப்பதுபோல காட்டிக்கொண்டு மாய்மாலம் பண்ணுகிறோம். நமக்காகத் தன்னையே ஒப்புக்கொடுத்தவர் ஆண்டவர், அவருக்காக நாம் நம்மை அர்ப்பணிக்காவிடில், வருடாவருடம் லெந்துநாட்களை வெறுமனே கடந்து செல்லுவதில் என்ன பயன். இந்த நாட்களில் இதைக்குறித்து சற்று நிதானித்துப் பார்ப்போம். நம்மை உண்மையாய் அர்ப்பணிப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என்னையே அர்ப்பணித்தேன் இயேசுவே, உம் சேவைக்கே. ஆவி, ஆத்மா, சரீரத்தில் ஜெயம் தந்தாட்கொள்ளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}