{
  "uniqueid": "20240314102732_7fffffff",
  "date": "2024-03-14",
  "title": "தேவனுடைய பாதத்தில் விழு!",
  "key_verse": "43_11:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 11:20-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இயேசு இருந்த இடத்தில் மரியாள் வந்து, அவரைக் கண்டவுடனே, அவர் பாதத்தில் விழுந்து: …” (யோவான் 11:32)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவரின் பாதத்தில் விழுதல் என்பது, அவரே எல்லாம் என்று எண்ணுவதையும், விழுபவர் தன்னால் எதுவுமே இயலாது என்பதை உணர்ந்துகொண்டதையுமே குறிக்கும். லாசரு இயேசுவுக்கு அன்பான ஒருவன். இப்பொழுது அவன் வியாதிப்பட்டிருக்கிறான் என்று இயேசுவுக்குச் சொல்லியனுப்பியபோது, அவர் உடனடியாக வருவார் என்பதுவே அனைவரதும் எதிர்பார்ப்பாக இருந்தது. காரணம், அவர் லாசருவிலும், அவன் குடும்பத்தின் மேலும் அன்பாக இருந்தார். ஆனால், இயேசுவோ லாசருவின் வியாதியானது மரணத்துக்கேதுவானதாக இராமல் தேவமகிமைக்குரியதாய் இருப்பதை அறிந்து, தான் அங்கு போவதற்குத் தாமதித்தார். இப்போது லாசரு மரித்துப்போனான். அனைவரும் அவனுக்காகத் துக்கங்கொண்டு இருக்கும்போது இயேசு போகிறார். லாசருவின் சகோதரிகளாகிய மார்த்தாளும், மரியாளும் லாசரு இறந்ததினால் மாத்திரமல்ல, இயேசு முன்னரே வராதிருந்ததினாலும் அதிக துக்கத்தோடு இருந்திருப்பார்கள் என்பது இயல்பான ஒன்று.\r\n\r\nஇயேசு வருகிறார் என்று அறிந்த மார்த்தாள் அவரிடம் சென்று, “நீர் இங்கே இருந்திருந்தால் என் சகோதரன் மரித்திருக்கமாட்டான். ஆனாலும், இப்போதும் நீர் கேட்டுக்கொள்வதைத் தேவன் உமக்குத் தந்தருளுவார்” என்றாள். மரியாளோ இயேசுவிடம் வந்தபோது முதலாவது அவர் பாதத்தில் விழுந்தாள். அதன்பின் மார்த்தாள் சொன்ன அதே வார்த்தையையே அவளும் சொன்னாள். இயேசு பலபேரைக் குணமாக்கியிருந்ததால், லாசருவும் குணமாவான் என்ற நம்பிக்கை இருந்தது. இப்போது அவன் மரித்தேவிட்டான். இனி தம்மால் எதுவுமே முடியாது; இயேசுவே எல்லாம் என்பதுபோல மரியாள் இயேசுவின் பாதத்தில் கண்ணீர்விட்டாள். பாதத்தில் அமர்ந்து வார்த்தைகளைக் கேட்ட மரியாள் இப்போது அதே பாதத்தில் விழுந்து கிடக்கிறாள். அதாவது, தன்னால் முடியாததை தேவனிடம் அவள் ஒப்படைத்துவிட்டாள். இயேசுவின் பாதம் துக்கத்தில் இருந்த அவளுக்கு ஆறுதல் கொடுத்தது.\r\n\r\nவாழ்வில் நாம் துன்பங்களைச் சந்திக்கும்போது, எதிர்பாராத துக்கங்களை எதிர்நோக்கும்போது, இயேசுவின் பாதத்தை நாம் தேடிச்செல்வது உண்டா. அல்லது, மற்றவர்களின் ஜெபத்தில்தான் நாம் தங்கியிருக்கிறோமா? எத்தனை பேர் நமக்காக ஜெபித்தாலும் இயேசுவின் பாதத்தை நாம் பற்றிக்கொள்ளாவிட்டால் பயனென்ன! மரியாள் தன் வாழ்வில் எப்போதும் இயேசுவின் பாதத்தையே ஆதரவாகப் பற்றிக்கொண்டிருந்தாள். அதற்காக அவள் இன்றும் நினைவு கூரப்படுகிறாள். நாம் எதனை நமது ஆதரவாகப் பற்றிக்கொண்டிருக்கிறோம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் இயேசுவே, இன்பமோ துன்பமோ எதுவானாலும் எப்போதும் முதலாவது உம்பாதம் தேடிவந்து உம்மையே பற்றிப் பிடித்து வாழ என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}