{
  "uniqueid": "20240313102734_79714672",
  "date": "2024-03-13",
  "title": "பாதத்தில் அமர்ந்தாள்!",
  "key_verse": "42_10:39",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 10:38-42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இயேசுவின் பாதத்தருகே உட்கார்ந்து, அவருடைய வசனத்தைக் கேட்டுக்கொண்டிருந்தாள்.” (லூக்கா 10:39)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்றைய காலகட்டத்தில் குடும்பத்தில் இருப்போர் மிகமிக வேகமாக ஓடிக்கொண்டிருக்கின்றனர். ஒருவரோடொருவர் பேசிக்கொள்ளவும் நேரமில்லாமல் துண்டுகளில் செய்திகளை எழுதி பரிமாறிக்கொள்கின்றனர். ஒரு குடும்பத்தில் அதிகாலையில் வெளியே செல்லும் தந்தை நடுநிசியில்தான் வீடு திரும்புவாராம். ஒருநாள் அவர் சுகவீனமாகப் படுத்திருந்தபோது, அவரது சின்ன மகன் அம்மாவைப் பார்த்து, “யார் இந்த மாமா, படுத்திருக்கிறார்” என்று கேட்டதாக ஒரு வேடிக்கைக் கதையுண்டு. இப்படியாகப் பரபரப்பாகச் செல்லும் குடும்பத்தினருக்கு தேவபாதம் அமர்ந்திருக்க வாய்ப்புண்டா?\r\n\r\nஇயேசு ஒரு வீட்டில் பிரவேசிக்கிறார். அங்கிருந்த மார்த்தாள் எல்லா வேலைகளையும் முடித்துவிட்டு இயேசுவின் பாதத்துக்கு வர எண்ணினாள். ஆனால், மரியாளோ உடனடியாகவே இயேசுவின் பாதத்தில் அமர்ந்து கொண்டாள். மரியாளின் செயலினால் விசனமுற்ற மார்த்தாளைப் பார்த்து, “தேவையானது ஒன்றே, மரியாள் தன்னை விட்டெடுபடாத நல்ல பங்கைத் தெரிந்துகொண்டாள்” என்றார் இயேசு. இவ்வுலகத்தில் நாம் உண்மையுள்ளவர்களாய், தேவனுக்குப் பிரியமுண்டாக வாழவும், மறுவாழ்வில் தேவனோடு வாழவும், நாம் செய்யவேண்டிய ஒரு முக்கிய காரியம், அனுதினமும் தேவனுடைய பாதத்தில் அமர்ந்துகொள்வதேயாகும். அதுவே நமக்குத் தேவையான ஒன்று.\r\n\r\n‘பாதம் ஒன்றே வேண்டும்; இந்தப் பாரிலெனக்கு மற்றேதும் வேண்டாம் உம் பாதம் ஒன்றே வேண்டும்’ என்பது ஒரு கருத்துள்ள பாடலின் வரிகள். இதை நாம் பாடலாகப் பாடலாம். அது நமது வாழ்வில் எவ்வளவுக்கு உண்மையாய் உள்ளது என்பது சிந்திக்கவேண்டிய ஒன்று. இவ்வுலக காரியங்களின் மத்தியிலும் தேவனுடைய பாதம் அமர்ந்திருக்க நாம் நேரத்தை ஒதுக்கிக்கொள்கிறோமா? இல்லாவிட்டால் உன்னதமான அவ்வேளைகளை நாம் இழந்து நிற்கிறோமா?\r\n\r\nவேலைகளை நாம் திட்டமிடாவிட்டால் அவைகள் பரந்து விரிந்து நமது முழுநேரத்தையுமே ஆட்கொண்டுவிடும் என்ற ஆங்கில பழமொழி ஒன்றுண்டு. ஒவ்வொரு நாளையும் நாம் திட்டமிட்டுக் கொள்ளப் பழகவேண்டும். அப்போது தேவனுடைய பாதம் அமரும் நேரத்தையும் நாம் இலகுவாகக் கண்டுகொள்ளலாம். இல்லாவிட்டால், ‘நேரமில்லை நேரமில்லை’ என சொல்லிக்கொண்டே நமது காலங்களும் கடந்துபோய் நமது வாழ்வும் முடிந்துவிடும். நமது வேலைகளுக்குள் தொலைந்துபோய் கிடக்கும் நேரத்தை நாம் ஒருபோதும் கண்டு கொள்ளமாட்டோம். தேவனுடைய பாதம் அமரும் நேரத்துக்கு நமது வாழ்வில் முக்கியத்துவம் கொடுப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, என்றும் உமது பாதம் அமர்ந்து கற்றுக்கொள்ளும் நல்ல பங்கைத் தெரிந்துகொள்ள எனக்கு உதவி செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}