{
  "uniqueid": "20240312102737_7fffffff",
  "date": "2024-03-12",
  "title": "நான் பாவிதான்",
  "key_verse": "42_5:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 5:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இயேசுவின் பாதத்தில் விழுந்து: ஆண்டவரே, நான் பாவியான மனுஷன், நீர் என்னைவிட்டுப் போகவேண்டும் என்றான்.” (லூக்கா 5:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருநாள் தன்னுடைய வீட்டிற்கு வரும்படி, ஒரு பெண் என்னிடம் கேட்டபோது, நானும் அதற்குச் சம்மதித்துப் போனேன். போகும்போது, ‘அவர் என்னைவிட வயதில் குறைந்தவர் என எனக்குத் தெரிந்ததும் அவருக்குத் தெரிந்திருக்க நியாயமில்லை’ என்ற மனநிலையுடன்தான் போனேன். ஆனால், அங்கு சென்றதும், அவர் என்னை வரவேற்றவிதமும், உபசரித்து காரியங்களை ஓடியோடிச் செய்தவிதமும் என்னைவிட அவரை அனுபவசாலியாகவே காட்டியது. நான் வீடு திரும்பியபோது அப்பெண்ணுக்கு வயது குறைவானாலும் என்னைவிட அவரே பெரியவர் என்ற உணர்வே எனக்கிருந்தது.\r\n\r\nஇதே உணர்வுதான் இங்கு பேதுருவுக்கும் ஏற்பட்டிருக்கலாம். இயேசு ஆழத்திலே வலையைப் போடும்படி சொன்னபோது, ‘இராமுழுவதும் பிரயாசப்பட்டும் நமக்கு ஒன்றும் கிடைக்கவில்லை. இவருக்கு என்ன தெரியும் என்று போடச் சொல்லுகிறார்’ என்று எண்ணியிருக்கலாம். அத்தோடு மீன்பிடிக்கும் தொழிலில் தமக்குத் தெரியாத எதை தச்சனின் மகனான இவர் சொல்லித்தரப் போகிறார் என்றுகூட எண்ணியிருக்கலாம். ஆனாலும், உமது வார்த்தையின்படியே போடுகிறேன் என்று, இயேசு சொன்னதைச் செய்தார் பேதுரு. ஒன்றிரண்டு மீன்கள் பிடிபட்டிருந்தால் பரவாயில்லை. ஆனால், வலை கிழியத்தக்கதாக, மற்றவர்களையும் உதவிக்கு அழைக்குமளவுக்கு ஏராளமான மீன்கள் பிடிபட்ட போது, பேதுரு ஒருகணம் திகைத்துவிட்டார். என்ன பேசுவதென்றே தெரியாதவராக, பேதுரு இயேசுவின் பாதத்திலேயே விழுந்துவிட்டார். ‘உமக்கு முன்பாக நிற்க நான் தகுதியற்றவன். ஆகையால் என்னைவிட்டுப் போய்விடும்’ என்றான்.\r\n\r\nநாமும் பலதடவைகளிலும் நம்மைக் குறித்து உயர்வாக எண்ணுவதுண்டு. நம்மை மிஞ்சினவர் எவருமுண்டோ என்று கர்வம் கொள்வதுமுண்டு. நமக்குத் தான் எல்லாமே தெரியும் என்றுகூட நினைப்பதும் உண்டு. ஆனால், தேவனுக்கு முன்னால் நாம் ஒன்றுமற்றவர்கள் என்பதை உணர்ந்திருக்கிறோமா. நமது பெருமைகள் எல்லாம் உலகத்துக்குப் பெரிதாகத் தெரியலாம். ஆனால், தேவனுக்கு முன்பாக அவைகள் பெறுமதிப்பற்றவை. நமது நீதிகளெல்லாம் தேவனுக்கு முன்பாக அழுக்கான கந்தைபோலிருக்கிறது. ‘நான் பாவியானவன்’ என்ற எண்ணம்மட்டுமே தேவனுடைய பாதத்துக்கு நாம் வரும்போது நமக்கிருக்கவேண்டிய மனநிலையாகும். இந்த மனநிலை நமக்குள் இல்லை யென்றால் தேவனின் கிருபை, தயவு, இரக்கம் எதையுமே பெற்றுவிட முடியாது. அவரது மன்னிப்பும் நமக்குக் கிடைக்காது. பின்னர் நாம் பாவத்திலேயே மரிக்க வேண்டியதாகும். நமக்குள் இருக்கும் பாவியென்ற எண்ணமே நம்மைப் பரிசுத்த பாதைக்கு இட்டுச்செல்லும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பாவியாகவே வாறேன்; பாவம் போக்கும் பலியாம் என் இயேசுவே வாறேன்; பாவியாகவே வாறேன், என்னை ஏற்றருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}