{
  "uniqueid": "20240311102740_7fffffff",
  "date": "2024-03-11",
  "title": "‘தயவு செய்து’",
  "key_verse": "10_26:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1சாமுவேல் 26:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தாவீதே, நீ ஆசீர்வதிக்கப்பட்டவன்; நீ பெரிய காரியங்களைச் செய்வாய், மேன்மேலும் பெலப்படுவாய் என்றான்.” (1சாமுவேல் 26:25)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்கொரு காரியம் ஆகவேண்டுமென்றால், ‘தயவுசெய்து’ என்ற சொல்லைத் தாராளமாகப் உபயோகித்து நமது காரியத்தை இலகுவாகச் சாதித்து விடுவோம். ஆனால், நம்மிடம் யாராவது உதவிகேட்டு வந்தால், அவர்கள், ‘தயவுசெய்து’ என்று கேட்டாலும், செய்வதா, வேண்டாமா என்று இரண்டொரு தரம் யோசித்துத்தான் பதில் சொல்லுவோம். அதிலும் தயவு கேட்டு வந்திருப்பவருக்கு உதவி செய்கிறோமோ இல்லையோ, அவர் யார், உறவினரா, நண்பரா, தெரிந்தவரா, என்ற பெரியதொரு ஆராய்ச்சியே செய்துமுடித்து விடுவோம். இதுதான் சாதாரண மனித சுபாவம்.\r\n\r\nஆனால், தாவீதோ, தன்னைக் கொல்லுவதற்காக விரட்டியடித்துக் கொண்டிருந்த சவுலைக் கொன்றுபோடச் சந்தர்ப்பம் வாய்த்தபோதும், ‘கர்த்தர் அபிஷேகம் பண்ணின மனுஷன்மேல் கைபோடமாட்டேன்’ என்று சவுலுக்கு தயவு செய்வதைக் காண்கிறோம். ஆனால், தான் தயவுசெய்ததை சவுல் உணரும்பொருட்டு சவுல் நித்திரையாய் இருந்தபோது அவன் தலைமாட்டில் இருந்த ஈட்டியையும், தண்ணீர்ச் செம்பையும் மாத்திரம் எடுத்துக்கொண்டான். இது சவுலுக்குத் தெரியவந்தபோது, தாவீது தனக்குச் செய்த தயவின் நிமித்தம் தனது பாவத்தை உணர்ந்து தாவீதை வாழ்த்துவதைக் காண்கிறோம். தன் எதிரியாக எண்ணி அவனை ஓடஓட விரட்டியடித்த சவுல் இப்போது, “என் குமாரனாகிய தாவீதே” என்று அவனைக் கூப்பிடுவதைக் காண்கிறோம் (1சாமு.26:25).\r\n\r\nநாம் யாருக்குத் தயவுசெய்கிறோம்? ‘தயவுசெய்து செய்வீர்களா’ என்று கேட்போருக்கு மட்டுமா? அல்லது தயவுசெய்யத் தருணம் கிடைக்கும்போது அது யாராக இருந்தாலும் நாம் தயவுசெய்ய எண்ணுகிறோமா? தேவன் நம்மில் எந்தத் தகுதியும் பாராமல், நாம் பாவிகளாய் இருக்கும்போதே நம்மீது கிருபையாயும், தயவாயும் இருந்தார். அவரது தயவினாலேயே நாம் இன்றும் வாழ்ந்துகொண்டிருக்கிறோம். தம்முடைய தயவுள்ள சித்தத்தின்படியே, நம்மை இயேசுகிறிஸ்து மூலமாய்த் தமக்குச் சுவிகார புத்திரராகும்படிக்கு முன்குறித்திருக்கிறார் (எபே.1:6).\r\n\r\nலெந்துகாலங்களில் ஒருநேர உணவை ஒறுத்து, அதன் செலவைச் சேர்த்து வறுமையில் வாடும் குடும்பங்களுக்குக் கொடுத்து உதவி செய்த, செய்கின்ற பலர் இருக்கிறார்கள். இதுவும்கூட ஒரு தயவான செயல்தான். அதேசமயம் தாவீதுபோல, நமக்குத் தீமை செய்கிறவர்களுக்கும் நாம் தயவு செய்ய முன்நிற்கிறோம் என்றால் உண்மையில் அது பெரிய செயலேயாகும். ‘தயவுசெய்து’ என்று நாம் கேட்காமலேயே நமக்கு தயவுசெய்யும் ஆண்டவரை நமது வாழ்வில் கனப்படுத்தும்படி, நாமும் பிறருக்குத் தயவுசெய்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது தயவைப் பெற்ற நான் பிறரிடத்தில் தாராளமாகவே தயவுகாட்டும்படியாக தயவான மனதை எனக்குத் தயவாகத் தந்தருளும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}