{
  "uniqueid": "20240310102742_7fffffff",
  "date": "2024-03-10",
  "title": "இருதயத்தைக் காண்கிற தேவன்",
  "key_verse": "10_16:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1சாமுவேல் 16:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…மனுஷன் முகத்தைப் பார்ப்பான்; கர்த்தரோ இருதயத்தைப் பார்க்கிறார் என்றார்.” (1சாமுவேல் 16:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிலகாலங்களுக்கு முன்பாக வீதியில் உச்சிவெயிலில்; தீக்காயங்களுடன் ஒரு பெண் உட்கார்ந்திருந்து பிச்சை எடுப்பதைப் பார்த்துப் பரிதாபப்பட்டு பணத்தைக் கொடுத்துவிட்டு கடந்து சென்றேன். சமீபத்தில் அதே பெண் இன்னுமொரு வீதியில் அதே தீக்காயங்கள் சற்றும் ஆறாத நிலையில் பிச்சை எடுப்பதைப் பார்த்ததும், இது மக்களின் அனுதாபத்தைச் சம்பாதிப்பதற்காக ஏற்படுத்தப்பட்ட போலி காயங்கள் என்பதை உணர்ந்து திகைத்து நின்றேன்.\r\n\r\nமனிதன் வெளித்தோற்றத்தை மாத்திரமே பார்க்கிறான். ஆகையால், அவனை எளிதாக ஏமாற்றிவிடலாம். ஆனால், தேவனோ இருதயங்களை ஆராய்ந்து அறிகிறவராக இருக்கிறார். ஆகையால், அவருக்கு முன்பாக நாம் எதையும் மறைக்கவோ அல்லது அவரை ஏமாற்றவோ முடியாது. ஈசாயின் குமாரனை ராஜாவாக அபிஷேகம்பண்ணும்படி கர்த்தர் சாமுவேலோடு சொன்னபோது, சாமுவேலும் வெளித்தோற்றத்தைப் பார்த்து மூத்த குமாரனாகிய எலியாபைக் கண்டு, இவனைத்தான் கர்த்தர் தெரிந்தெடுத்திருப்பார் என எண்ணினான். ஆனால், கர்த்தரோ ஆட்டிடையனான தாவீதையே தெரிந்துகொள்ள எண்ணினார். ஒரு ராஜாவைத் தெரிந்தெடுப்பதற்கு, மனிதன் பார்ப்பதுபோல கெம்பீரமான தோற்றத்தையும், உயரத்தையும், மூத்த குமாரன் என்ற அந்தஸ்தையும் பாராமல், தாவீதினுடைய இருதயத்தை மாத்திரமே கர்த்தர் பார்த்தார்.\r\n\r\nகர்த்தர் உரிமையுள்ளவனையும், உன்னதமானவனையும் பாராமல், உண்மையுள்ளவனையே பார்த்தார். இன்றும் மனிதர் நமது முகத்தையும், நமது வெளித்தோற்றத்தையும், நமது செயல்களையும் பார்த்து ஏமாந்து போகலாம். ஆனால், தேவனோ நமது இருதயம் எப்படிப்பட்டது; அதில் உண்மைத்துவம் உண்டா என்பதையேப் பார்க்கிறார். மாய்மாலமான வாழ்வையும், மாய்மாலம் பண்ணுவதையும் தேவன் வெறுக்கிறார். உள்ளத்தில் உண்மையிருக்கவே விரும்புகிறார். உள்ளிந்திரியங்களை ஆராய்ந்து அறிகிற கர்த்தருக்கு நாம் எதையாவது மறைத்து வாழ நினைக்கலாமோ!\r\n\r\nநாம் வாழும் வாழ்வை தேவசமுகத்தில் நிறுத்தி ஆராய்ந்து பார்ப்போம். வெளிவேஷங்களை அகற்றிவிட்டு உண்மையாய் வாழபிரயாசப்படுவோம். வெள்ளையடிக்கப்பட்ட கல்லறை என பரிசேயர் வேதபாரகரைப் பார்த்து ஆண்டவர் சொன்னதுபோல, நம்மைப் பார்த்து சொல்லாதபடிக்கு நமது வாழ்வை மிக ஜாக்கிரதையாகக் காத்துக்கொள்ளுவோம். இருதயச் சுத்தத்தைக் கேட்டுப் பெற்றுக்கொண்டு, உண்மையைப் பேசி, உண்மையாய் வாழுவோம். பரிசுத்தராகிய தேவனை மாத்திரம் பிரியப்படுத்துவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, உள்ளதை உள்ளதென்றும், இல்லதை இல்லதென்றும் சொல்ல உண்மையுள்ள இருதயத்தை எனக்குத் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}