{
  "uniqueid": "20240309102745_7fffffff",
  "date": "2024-03-09",
  "title": "வெற்றியுள்ள ஊழியம்",
  "key_verse": "50_4:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 4:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…எனக்குச் சந்தோஷமும் கிரீடமுமானவர்களே, பிரியமானவர்களே, இந்தப்படியே கர்த்தருக்குள் நிலைத்திருங்கள்.” (பிலிப்பியர் 4:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான் ஊழியத்துக்காக கார் வேண்டும் என்று கேட்டேன். கர்த்தர் காரைக் கொடுத்தார். இருப்பதற்கு வீடு கேட்டேன். கர்த்தர் வீட்டையும் கொடுத்தார். இப்போது எங்களது ஊழியம் வளர்ந்துகொண்டேபோகிறது. அதிகமானோர் வெளிநாடுகளில் இருந்தும் பணம் அனுப்பிக்கொண்டே இருக்கிறார்கள். நாங்கள் கர்த்தருக்குள் இப்போது சந்தோஷமாக இருக்கிறோம்.” ஒரு தேவ ஊழியர் இப்படியாக தனது சந்தோஷத்தைப் பகிர்ந்துகொண்டார்.\r\n\r\nஆனால், பவுலின் சந்தோஷமோ வித்தியாசமானது. கர்த்தருக்குள்தான் வழிநடத்தியவர்களைக் குறித்தும், அவர்கள் கர்த்தருக்குள் நிலைத்திருப்பதைக் குறித்துமே அவர் சந்தோஷம் கொள்ளுகிறார். அதுவே தனது வெற்றியுள்ள ஊழியத்துக்குக் கிடைத்த பலன் என்பதை அவர் அறிந்து கர்த்தருக்குள் சந்தோஷப்படுகிறார். தனது உடன்வேலையாட்களுக்காக ஜெபிப்பதும், அவர்களுக்காக பாரப்பட்டு விசாரிப்பதும் தனது தலையாய கடமையாகக்கொண்டு செயற்பட்டார். அதுமட்டுமல்ல. உண்மையுள்ளவைகள், ஒழுக்கமுள்ளவைகள், நீதியுள்ளவைகள், கற்புள்ளவைகள், அன்புள்ளவைகள், நற்கீர்த்தியுள்ளவைகள், புண்ணியம் எதுவோ, புகழ் எதுவோ அவைகளையே சிந்தித்துக் கொண்டிருங்கள் என்று புத்தி சொல்லுகிறார். அழிந்துபோகும் அநித்தியமான காரியங்களையல்ல, நமது வாழ்வுக்குத் தேவையான காரியங்களைக் குறித்தே சிந்தித்துக்கொண்டிருக்கும் படிக்கும் புத்தி சொல்லுகிறார்.\r\n\r\nதேவபணி செய்யும் நமது சந்தோஷங்கள் என்ன? தேவபணி செய்வதால் நமக்குக் கிடைக்கும் லாபத்தைக் குறித்தும், ஊழியம் செய்வோர் என்ற பரிதாபத்தில் நமக்குக் கிடைக்கும் நன்மைகளையும் குறித்து நாம் சந்தோஷப்படுகிறோமா! அல்லது, தேவனுக்காய் எத்தனை ஆத்துமாக்களை ஆதாயப்படுத்தினேன், சுவிசேஷப் பணியை எவ்வளவாய் முன்னெடுத்துச் செய்தேன். பணியினால் தேவனுடைய நாமம் எவ்வளவாய் மகிமைப்பட்டிருக்கிறது என்பதைக் குறித்துச் சந்தோஷப்படுகிறோமா? நமது வெற்றியுள்ள ஊழியத்தின் பலன் என்ன? நமக்குச் சந்தோஷம் கொடுப்பது எது?\r\n\r\nதேவன் நம்மை எதற்காக அழைத்தார்? சிறிதோ பெரிதோ, தேவன் நமது கைகளில் தந்த ஊழியம் எதுவோ அதையே நாம் முழுமூச்சாகச் செய்யவேண்டுமே தவிர, அதைவிடுத்து நமது விருப்பம்போல, நமக்குக் கிடைத்த சந்தர்ப்பங்களைப் பயன்படுத்தி நமது செல்வாக்கைப் பெருக்கி, நமக்குப் பேர் புகழையும் உருவாக்க நினைப்போமேயாகில், அது தேவன் அங்கீகரிக்கும் ஊழியமாக ஒருபோதும் இருக்காது. நாம் எல்லோருமே தேவஊழியர்தான். இன்று நமது சந்தோஷம் எது என்பதைச் சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, நீர் என்னை எதற்காக அழைத்தீரோ, அதை நான் உண்மையாகச் செய்து முடிக்க எனக்குப் பெலன் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}