{
  "uniqueid": "20240308102747_469c15d6",
  "date": "2024-03-08",
  "title": "தருணங்களை நழுவவிடாதே!",
  "key_verse": "53_2:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 16:22-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“சுவிசேஷத்தை எங்களிடத்தில் ஒப்புவிக்கத்தக்கதாய், தேவன் எங்களை உத்தமரென்றெண்ணினபடியே… பேசுகிறோம்.” (1தெசலோனிக்கேயர் 2:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வயதுசென்ற ஒரு தாயார் தன் சொந்த நாட்டை விட்டு வேறு நாட்டுக்கு மிஷனெரியாக வந்திருந்தார்கள். அவர்கள் வரும்போதும் போகும்போதும் விமானத்தில் தனது அருகில் இருப்பவருக்கும் தான் சுவிசேஷத்தை அறிவிப்பதாகச் சொன்னபோது, அவருக்குள் இருந்த அந்த சுவிசேஷ வாஞ்சையைக் கண்டு நான் வியப்படைந்தேன்.\r\n\r\nபவுலுடைய வாழ்க்கையை நாம் ஆராய்ந்துபார்த்தால், அவருக்குக் கிடைத்த எத்தனையோ தருணங்களை சுவிசேஷத்தை அறிவிப்பதற்காகவே பயன்படுத்திக் கொண்டார் என்பது தெரியும். உபத்திரவங்கள் நிறைந்த சந்தர்ப்பங்களைக் கூட பாடுகளாய் எண்ணித் துக்கப்படாமல், சுவிசேஷம் சொல்லும் தருணங்களாய் மாற்றிக்கொண்டார். தனக்கு எதிர்மறையாக இருந்த சந்தர்ப்பங்களைக்கூட நேர்த்தியானதாக ஆக்கிக்கொண்டார். அடித்துக் காயப்படுத்தி, கட்டுண்டவராய் சிறையில் போடப்பட்டிருந்த பவுலும், சீலாவும் கட்டுகள் கழன்று தேவனால் விடுதலை கிடைக்கப்பெற்றும், தப்பித்தோம் பிழைத்தோம் என்று ஓடாமல், அங்கிருந்த சிறைச்சாலைக்காரனையும் அவனது குடும்பத்தையும் இரட்சிப்புக்குள் வழிநடத்தினர். தொடர்ந்து, சிறையில் இருக்கும்போதே பேலிக்ஸ்சுக்கும் அவன் மனைவி துருசில்லாவுக்கும் கிறிஸ்துவைக் குறித்து அறிவித்தார். சிறையில் இருந்து பிலிப்பியருக்கு நிருபங்கள் எழுதி அவர்களைக் கர்த்தருக்குள்ளாய் உறுதிப்படுத்தினார். இப்படியாக எத்தனையோ சொல்லலாம். தருணங்கள் எப்போதும் கிடைக்காது. கிடைக்கும் தருணங்களை நாம்தான் பிரயோஜனப்படுத்திக்கொள்ளக் கற்றுக்கொள்ள வேண்டும்.\r\n\r\nபவுலைப்போல பாடுகளும் துன்பங்களும் நமக்கு நேரிட்டால் நாம் என்ன செய்வோம்? ஓரிடத்தில் உட்கார்ந்து துக்கிப்போமா; அல்லது, அனைவருக்கும் நமது பாடுகளைச் சொல்லிப் புலம்புவோமா; அல்லது, பாடுகளையும் சவாலாகக்கொண்டு சுவிசேஷத்தை அறிவிக்கத் துணிந்து நிற்போமா? சிந்திப்போம். நமது வாழ்நாளில் பல தருணங்களைக் கொடுப்பவர் ஆண்டவர். அவற்றைப் பயன்படுத்தாமல் இழந்துபோவது நாம் செய்கின்ற பெரிய தவறாகும். “காலங்கள் போனால் திரும்பாது; கிருபையின் நாட்களைத் தள்ளாதே” என்பது ஒரு பாடல்வரிகள். நேரமும் காலங்களும் தருணங்களும் கடந்துபோனால் அவற்றை நாம் மீண்டும் பெறவே முடியாது. அவற்றை நிதானமாய் புத்தியாய் பிரயோஜனமாய் ஆக்கிக்கொள்ளுவதே நமது பொறுப்பாயுள்ளது. அழைக்கப்பட்ட அழைப்புக்கு உண்மையாய் இருந்து பணியாற்றுவோம். தேவன் நம்மை வழிநடத்துவார். சுவிசேஷப் பணியை முன்னெடுத்துச் செல்ல ஆசிப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, உம்மை அறிந்துகொண்ட நான், அறியாதோருக்கு உம்மை அறிவிப்பதற்கு எப்போதும் முன்நிற்க உதவிடும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}