{
  "uniqueid": "20240307102750_38c40302",
  "date": "2024-03-07",
  "title": "ஆலோசனையும் கட்டுப்பாடும்",
  "key_verse": "20_15:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள் 15:22-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“புத்திமதியைத் தள்ளிவிடுகிறவன் தன் ஆத்துமாவை வெறுக்கிறான்; கடிந்துகொள்ளுதலைக் கேட்கிறவனோ ஞானமடைவான்.” (நீதிமொழிகள் 15:32)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மரங்களுக்குத் தண்ணீர் இறைப்பதென்றால் முதலாவது பாத்தி கட்டுவார்கள். அப்பொழுதுதான் இறைக்கும் தண்ணீரானது சரியாக மரங்களைச் சென்றடையும். அதாவது இறைக்கப்படும் நீர் எங்கே வடிந்து ஓடவேண்டும் என்று நாம் கட்டுப்படுத்தி வரையறுக்கிறோம். அதுபோலவே, நமது வாழ்வுக்கும் சில ஆலோசனைகளும், கட்டுப்பாடுகளும் அவசியம். இவையிரண்டும் இல்லாத வாழ்வு பிரயோஜனமற்ற வாழ்வாகிவிடும்.\r\n\r\nஅநேகமாக நம் அனைவருக்கும் தம் இஷ்டம்போல வாழவே பிடிக்கும். யாரும் எதுவும் சொல்லிவிடக்கூடாது. தான் நினைப்பதை தான் விரும்பியபடி செய்து முடிக்கவே அனைவரும் விரும்புவர். இன்றைய தியானப்பகுதியில் ஆலோசனைகள் எவ்வளவு முக்கியம்; ஆலோசகர்கள் எவ்வளவு பிரயோஜனமானவர்கள் என்றும், புத்திமதியைத் தள்ளிவிடுகிறவன் தன் ஆத்துமாவையே வெறுக்கிறான்; கடிந்துகொள்ளுதலை கேட்கிறவனோ ஞானமடைவான் என்றெல்லாம் நீதிமொழிகளாக எழுதப்பட்டுள்ளது. தேவனுடைய வார்த்தை நமக்கு நல்ல ஆலோசனைகளை வழங்குகிறது, புத்திமதிகளைக் கொடுக்கிறது, நம்மை கடிந்துகொள்ளுகிறது. தேவனுக்கேற்றவர்களாய் நம்மை உருவாக்குகிறது.\r\n\r\nநாம் செய்யவேண்டியதெல்லாம் ஒன்றுதான்; ஆலோசனையைக் கேட்கவேண்டும். அதைக் கடைப்பிடித்து வாழக்கூடிய தாழ்ந்த சிந்தைத்தான் நமக்கு வேண்டும். “உம்முடைய சாட்சிகள் எனக்கு இன்பமும், என் ஆலோசனைக்காரருமாயிருக்கிறது” (சங்.119:24) என்று சங்கீதக்காரர் சொல்லுகிறார். நமது வாழ்வுக்கும் தேவ வார்த்தையே முதலாவது ஆலோசனைக்காரராய் இருக்க வேண்டும். அடுத்து, நமது சபைக்கானாலும் சரி, குடும்பத்துக்கானாலும் சரி, சில கட்டுப்பாடுகள் உண்டு. அதை நாம் மதித்து நடக்கும்போது தேவனின் ஆசீர்வாதமும் நமக்குண்டு. நமது இஷ்டம்போல தான்தோன்றித்தனமாய் நடப்பது, நமக்கு நல்ல வழிநடத்துதலைத் தராது.\r\n\r\nஅந்நியபாஷையில் பேசுவது எப்போது, ஒவ்வொருவராக பேசுதல், மௌனமாயிருத்தல், என்றெல்லாம் ஆவியின் வரங்களைக்குறித்த ஒழுங்கை பவுல் எழுதுகிறார். இதிலிருந்து தேவன் கட்டுப்பாட்டை விரும்புகிறவர் என்பது தெரிகிறது. ஒழுக்கத்தைக் கடைப்பிடித்தலின் முக்கியத்துவம் தெரிகிறது. இன்று தன் இஷ்டம்போல நடந்துவிட்டு, ஆவியானவர் வழிநடத்தினார் என ஆவியானவரில் குற்றத்தைப்போட்டு தப்பிக்கொள்ளும் தந்திரமானவர்களுடன்தான் நாம் வாழுகிறோம். எச்சரிக்கையோடு நடப்போம். ஆலோசனைகளுக்குச் செவி கொடுப்போம். இன்றே தேவனுக்குள் கட்டுப்பாட்டுடன் வாழுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, ஒழுக்கமும் கட்டுப்பாடுமுள்ள, உமக்கு உகந்த பாத்திரமாய் என்னை வனைந்துகொள்ளும்படி உமது கரத்தில் என்னைத் தருகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}