{
  "uniqueid": "20240306102753_7fffffff",
  "date": "2024-03-06",
  "title": "நீ ஆயத்தமா?",
  "key_verse": "40_25:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 25:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஆயத்தமாயிருந்தவர்கள் அவரோடேகூடக் கலியாண வீட்டுக்குள் பிரவேசித்தார்கள்” (மத்தேயு 25:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அவசரமாக வெளியில் புறப்பட்ட மனைவியின் செலவுக்காக கணவன் பணம் கொடுத்தபோது, ‘வேண்டாம், அதுதான் வங்கி கார்டு இருக்கிறதே’ என்றாள். மேகம் கறுத்திருக்கிறது என்று குடையைக் கொண்டுபோகச் சொன்னபோது, ‘இன்றைக்கு நல்ல வெயில் என்று வானிலைச் செய்தியில் சொன்னார்கள்’ என்றாள். ஆனால், வீடு திரும்பியபோதோ மழையில் நனைந்து தோய்ந்து, வழிப்பயணத்திற்கும் போதிய பணம் இல்லாமல் பரிதாப நிலையில் வந்து சேர்ந்தாள் ஆயத்தமில்லாத அந்த மனைவி.\r\n\r\nஆயத்தம் என்பது வரும்போது சமாளித்துக்கொள்ளலாம் என்பதல்ல. வருவதற்கு முன்பே, வருவதை எதிர்கொள்ள ஆயத்தமாய் இருப்பதே உண்மையான ஆயத்தம். மணவாளனை எதிர்கொள்ளச் சென்ற பத்துக் கன்னிகைகளில் ஐந்துபேர் போதிய எண்ணெய் எடுத்துக்கொண்டு ஆயத்தமாய் சென்றார்கள். மற்ற ஐந்துபேரும் வரும்போது சமாளித்துக்கொள்ளும் எண்ணத்தில் போதிய எண்ணெய் கொண்டுபோகவில்லை. தேவைப்பட்ட போது அவசரத்துக்கு எண்ணெய் கிடைக்காததால் மணவாளனைத் தவறவிட்டனர். ஆனால், ஆயத்தமாயிருந்த ஐந்து கன்னிகைகளும் மணவாளனை எதிர்கொண்டு சந்தோஷமாய் கலியாண வீட்டிற்குள் பிரவேசித்தனர்.\r\n\r\nஆண்டவர் இயேசுவின் வருகையும், நமது மரணநாளும் எப்போது வரும் என்பது எவருக்கும் தெரியாது. அது வரும்போது பார்த்துக்கொள்ளலாம் என்போமா? மரிக்கும் முன்பு வருத்தம் வரும்தானே, அப்போது ஆயத்தப்படலாம் என்று சொல்லுவோமா? எது எப்போது எப்படி நடக்கும் என்பது அது நடக்கும் வரையிலும் நமக்குத் தெரியாத புதிராகவே வைக்கப்பட்டுள்ளது. நாம் செய்யவேண்டியதெல்லாம் அதற்காக எந்நேரமும் ஆயத்தமாய் இருப்பதேயாகும். ஆயத்தமாய் இருப்பவன் அது வரும் நேரத்தையோ நாழிகையையோ குறித்து கவலைகொள்ளான். ஆயத்தமில்லாதவனோ அது எப்போது வரும், எப்படி வரும் என்று அங்கலாய்த்துக்கொண்டே இருப்பான். இதில் நாம் எந்த ரகம்?\r\n\r\nபிசாசின் தந்திரங்களுக்கு எதிர்த்து நிற்கும்படிக்கு, சமாதானத்தின் சுவிசேஷத்துக்குரிய ஆயத்தம் என்னும் பாதரட்சையைக் கால்களில் தொடுத்தவர்களாயும் இருங்கள் என்று பவுல் எச்சரிக்கிறார் (எபே.6:15). ஆக, ஆயத்தம் என்பது மிக முக்கியம். நாம் எந்தளவுக்கு ஆயத்தத்தோடு இருக்கிறோமோ அந்தளவிற்குப் பதட்டமில்லாமல், நிதானமாய் இருக்கமுடியும். கிறிஸ்துவின் வருகையையும், நமது மரணத்தையும் சந்திக்க உண்மையிலேயே நாம் ஆயத்தமா? அல்லது பதட்டத்துடன் இருக்கிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, உம்மைச் சந்திக்கும்படி தினமும் உம் பாதம் அமர்ந்து என்னைச் சோதித்து அறிய என்னை வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}