{
  "uniqueid": "20240305102756_7fffffff",
  "date": "2024-03-05",
  "title": "தற்பரிசோதனை",
  "key_verse": "46_11:31",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1கொரிந்தியர் 11:27-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நம்மை நாமே நிதானித்து அறிந்தால் நாம் நியாயந்தீர்க்கப்படோம்” (1கொரிந்தியர் 11:31)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இக்காலத்தில் மருத்துவ ரீதியாக நமது சரீர நலனை நாம் அடிக்கடி பரிசோதனை செய்துகொள்வதுண்டு. அதன்படி கொழுப்பு, சீனி இவற்றைக் கட்டுப்பாட்டுக்குள் வைத்து நமது சரீரத்துக்கு எவ்வித சேதமும் வராமல் பார்த்துக்கொள்வதுமுண்டு. ஏதாவது நோய் அறிகுறிகள் கண்டுபிடிக்கப்பட்டால் அதற்குரிய சிகிச்சைகளைச் செய்து எப்போதும் சுகதேகிகளாய் வாழவே ஆசிக்கிறோம். எவ்வித வருத்தமும் சரீரத்தில் உணராமல் சுகமாய் இருப்போர்கூட வயது வந்துவிட்டது, நோய் வந்துவிடுமோ என்று பயந்து, அதற்கு முன்பாகவே பரிசோதனைச் செய்து நோயைத் தடைசெய்து விடுவதற்கு, வருமுன் காப்போன் போல மருத்துவரை நாடி ஓடுவதுண்டு.\r\n\r\nநமது சரீரப்பிரகாரமான வாழ்வுக்கு இவ்வளவு கவனம் என்றால், ஆவிக்குரிய வாழ்வில் நாம் எவ்வளவு கவனம் எடுக்கவேண்டும்! இதற்கு தற்பரிசோதனை மிகவும் அவசியம். பாவம் நம்மை ஆட்கொள்ளுமானால் அது நம்மை முற்றிலும் அழித்துவிடும். சீனி இனிப்புத்தான்; ஆனால், அதே சீனியின் அளவு உடலில் கூடிவிட்டால் அது கேடு உண்டாக்குமல்லவா! அதுபோலவே பாவம் செய்யும்போது இன்பமாகத்தான் இருக்கும். ஆனால், அது நம்மை நித்திய மரணத்துக்கு இட்டுச் சென்றுவிடும். பாவத்தின் சம்பளம் மரணம் (ரோம.6:23).\r\n\r\nதற்பரிசோதனை ஆலயத்திலும், திருவிருந்துக்கு முன்பதாக மட்டும் செய்யப்படும் ஒன்றல்ல. தினமும் ஆண்டவர் பாதத்தில் அமர்ந்திருந்து ஆராய்ந்து பார்க்கப்படவேண்டிய ஒன்று. “தேவனே, என்னை ஆராய்ந்து, …அறிந்து கொள்ளும் …வேதனை உண்டாக்கும் வழி என்னிடத்தில் உண்டோ என்று பார்த்து நித்திய வழியிலே என்னை நடத்தும்” (சங்.139:23-24) என்ற தாவீதின் ஜெபம் தினமும் நமது ஜெபமாகட்டும். இன்று துணிகரமான பாவங்களைச் செய்துவிட்டு, யாரும் காணவில்லை என்ற துணிவுடன் கர்த்தருடைய பந்தியில் வந்து நிற்போரும் உண்டு. அவர்களுக்கு நியாயத்தீர்ப்பு கர்த்தரிடத்திலே இருக்கிறது. கர்த்தருடைய பந்தி பரிசுத்தமானது. அது இயேசுவின் இரத்தத்தால் பரிசுத்தமாக்கப்பட்ட பாவிக்களுக்கு உரியது. பாவத்தோடு அதில் பங்குகொள்ள எவருக்கும் அதிகாரம் இல்லை.\r\n\r\nதேவசமுகத்தில் அமர்ந்திருந்து நம்மைத் தற்பரிசோதனை செய்கிறோமா? நான் சரியாகவே நடந்துகொள்கிறேன், எதற்குத் தற்பரிசோதனை என்று எண்ணுகிறீர்களா? நமக்கு பாவமில்லையென்போமானால் நம்மை நாமே வஞ்சிக்கிறவர்களாய் இருப்போம். சத்தியம் நமக்குள் இருக்காது. நமது பாவங்களை நாம் அறிக்கையிட்டால் எல்லா அநியாயத்தையும் நீக்கி நம்மைச் சுத்திகரிப்பதற்கு அவர் உண்மையும் நீதியும் உள்ளவராய் இருக்கிறார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது சமுகத்தில் நிற்கும் என்னை ஆராய்ந்து பாரும். என் பாவங்களை மன்னித்து, என்னை ஏற்றருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}