{
  "uniqueid": "20241003073929_3b0946b4",
  "date": "2024-10-03",
  "title": "கனமா? கனவீனமா?",
  "key_verse": "10_2:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 5:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என்னைக் கனம் பண்ணுகிறவர்களை நான் கனம் பண்ணுவேன்; என்னை அசட்டை பண்ணுகிறவர்கள் கனஈனப்படுவார்கள் என்று கர்த்தர் சொல்லுகிறார் (1 சாமுவேல் 2:30)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விருந்துபசாரங்கள், முக்கியமாக திருமண வைபவங்கள், அவற்றில் பரிமாறும் உணவு மற்றும் குடி வகைகள், இவைகளை ஏற்பாடு செய்யும் நிகழ்வுகள் ஆகியவற்றையெல்லாம் திட்டமிட்டு, ஆயத்தம் செய்யும்போது, இவற்றை எல்லாம் நமது தேவன் கவனித்து கனப்படுத்தப்படுவாரா? அல்லது கனவீனப்படுவாரா? என்று நம்மில் யாராவது சிந்திப்பதுண்டா? இன்று அநேகமாக மேல்நாட்டுப் பாணியிலே தான் நமது விருந்துபசாரங்கள் அமைகின்றன. இந்த வைபவங்களில் நமது ஆண்டவருக்கு நாம் கொடுக்கின்ற இடம் எது?\r\n\r\nபெல்ஷாத்சார் என்ற ராஜா தனது பிரபுக்களுக்கு விருந்து வைத்தான், நேபு காத்நேச்சார் செய்ததும், மேட்டிமை அடைந்ததும், மனுஷரிடமிருந்து தள்ளப்பட்டதுமான சங்கதி அனைத்தையும் இவன் அறிந்திருந்தான் (தானி.5:22). அப்படி யிருந்தும், இவனும் மேட்டிமையடைந்தான். திராட்சரசத்தை ருசித்துக் கொண்டிருக்கையில் எருசலேம் தேவாலயத்துப் பணிமுட்டுக்கள் இவனுடைய நினைவுக்கு வந்ததாம்! அவனுக்கு ரசம் குடிக்க பாத்திரமா இல்லை? எருசலேமிலுள்ள தேவனுடைய வீடாகிய ஆலயத்திலிருந்து எடுக்கப்பட்ட பொற்பாத்திரங்களை எடுப்பித்து தானும், தன் பிரபுக்கள், மனைவிகள், மாத்திரமல்ல வைப்பாட்டிகளும் குடிக்கும்படி அவற்றை இவன் உபயோகித்து, துணிகரமாக தேவனை அவமதித்தான். இவன் குடித்து வெறித்து, புத்திகெட்டு, இதனைச் செய்தான்.\r\n\r\nஆர்ப்பரிப்புகள், ஆரவாரங்கள், நடனங்கள் என்று தொடரும்போது, நமது தேவனை மறந்துவிடுகிறோமா என்று ஒரு கேள்வியை இந்த நாளிலே நம்மையே கேட்டுப்பார்ப்போம். கசப்பான பாத்திரத்தைத் தாம் ஏற்றுக்கொண்டு நமக்கு விடுதலை தந்த கிறிஸ்துவை மறந்து, இது இன்றைய நாகரீகம் என்று சொல்லி, நம்மில் எத்தனைபேர் இந்த குடிவெறிக்கு ஆளாகி, தேவன் அமைத்த பரிசுத்த குடும்ப வாழ்வை கனவீனப்படுத்துகிறோம்! தேவனுடைய ஆலயம் என்று சொல்லப்படுகிற நமது சரீரத்தை, தேவனல்லாதவற்றுக்கு பலியாக்குவதும் ஏன்? கொண்டாட் டங்கள் எல்லாம் வெளிநாட்டு மோகத்தில் சாட்சிகெட்டுப் போய்க்கொண்டிருக்கிறதை மறுக்கமுடியாது. தேவனுக்கு முதலிடம் கொடுக்கிறோம் என்று சொல்லி, தேவன் அல்லாதவைக்கு இடமளிக்கிறோமா?\r\n\r\nபிரியமானவர்களே, நினையாத நாளிலும் அறியாத நாழிகையிலும் நமது எஜமான் வருவார். வெறியரும் உதாசீனரும் தேவனுடைய ராஜ்யத்தைச் சுதந்தரிப்பதே இல்லை. அன்றைய பெல்ஷாத்சாருக்கும் இன்றைய நமக்கும் வித்தியாசம் உண்டா? செயற்பாட்டில் வித்தியாசம் இருக்கலாம். ஆனால், தேவனைக் கனவீனப்படுத்துவதில் நாம் அவனுக்குச் சளைத்தவரல்ல. மனந்திரும்புவோம். உலகிற்குப் பயப்படாமல் தேவனை மாத்திரம் கனப்படுத்துவோம். அப்போது அவரும் நம்மை நிச்சயம் கனப்படுத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, நீர் அருவருக்கிற எந்தவொரு காரியத்தையும் நாங்கள் அருவருத்து வெறுக்கவும், பரிசுத்தமுள்ளவர்களாய் வாழ்ந்து உம்மைமட்டுமே கனப்படுத்தி வாழ உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}