{
  "uniqueid": "20240304102758_7fffffff",
  "date": "2024-03-04",
  "title": "நம்மைக் கவனிக்கிறார்கள்!",
  "key_verse": "56_3:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தீத்து 3:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தேவனிடத்தில் விசுவாசமானவர்கள் நற்கிரியைகளைச் செய்ய ஜாக்கிரதையாயிருக்கும்படி… விரும்புகிறேன்.” (தீத்து 3:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எனக்கு அருகிலிருந்த சற்றேனும் அறிமுகமில்லாத ஒருவருடன் பேச்சு கொடுத்தேன். அவரைப்பற்றி அறிந்துகொள்ள விரும்பினேன். அவரும் தன்னைப் பற்றிக் கூறியதுடன் நிறுத்தாமல், என்னையும், என் மகளையும், தெரியும் என்றும் என் மகள் என்னைவிட உயரம் என்பதுங்கூடத் தெரியும் என்றும் கூறினார். அதைக் கேட்டு நான் வியந்தேன். எனக்கும் தெரியாமலேயே என்னைப் பற்றியும் என் மகளைப்பற்றியும் இவர் அறிந்திருக்கிறார் என்றால், அவர் என்னை எவ்வளவாகக் கவனித்திருக்கிறார் என்பதைப் புரிந்துகொண்டேன்.\r\n\r\nநம்முடைய இரு கண்களால் மாத்திரமே நாம் இவ்வுலகத்தைப் பார்க்கிறோம். ஆனால், இவ்வுலகிலுள்ள எண்ணிமுடியாத கண்கள் நம்மைப் பார்த்துக் கொண்டிருக்கின்றன. நமக்குத் தெரியாமலேயே நம்மைக் கவனித்துக்கொண்டிருக்கின்றன. மற்றவர்களுக்கு முன்மாதிரியாக இருக்கும்படி பவுல் தீத்துவுக்கு வலியுறுத்துகிறார். இன்று தர்க்கம் அல்லது வாக்குவாதம் என்று வந்துவிட்டால், அது வேதத்தின் அடிப்படையில் என்றாலென்ன, பொதுவானது என்றாலென்ன, தமது வாதத்தை விட்டுக்கொடுக்க சிலருக்கு மனமில்லை. அதனால் பல கருத்துவேறுபாடுகளும், உறவுப் பிரிவுகளும், மனவுடைவுகளும் ஏற்படுவதுண்டு. இவ்விதமான பிரச்சனைகள் குடும்பத்திலும், சபையிலும், வேலை ஸ்தலத்திலும், பல்வேறுபட்ட ஐக்கியங்களிலும்கூட இடம்பெறும் சாத்தியம் உண்டு.\r\n\r\n“புத்தியீனமான தர்க்கங்களையும், வம்ச வரலாறுகளையும், சண்டைகளையும், நியாயப்பிரமாணத்தைக்குறித்து உண்டாகிற வாக்குவாதங்களையும் விட்டுவிலகு; அவைகள் அப்பிரயோஜனமும் வீணுமாயிருக்கும்” என்று பவுல் எழுதுகிறார். ஆகையால், நாம் நமது நடத்தைகள், பேச்சுகளில் ஜாக்கிரதையாயிருக்க வலியுறுத்தப்படுகிறோம். நம்மைப் பிறர் கவனித்துப் பார்க்கும்போது அவர்கள் நம்மில் எதைக் காண்கிறார்கள். கிறிஸ்துவின் அன்பையும் அவரது சிந்தையையுமா? அல்லது வாக்குவாதத்தையும், தர்க்கத்தையுமா?\r\n\r\nஇயேசுவில் குற்றம் கண்டுபிடிப்பதற்காகவே கருத்துக்களையும் வாக்கு வாதங்களையும் பரிசேயரும், வேதபாரகரும் முன்வைத்தனர். அந்த நோக்கத்தை அறிந்தவராய் அவர்களுக்கு பதில் கொடுத்தார் ஆண்டவர். அதனால் குற்றப்படுத்தும் நோக்குடன் வந்தவர்கள் குற்றத்தை உணர்ந்து திரும்பிச் சென்றனர். அந்தப் பகுத்தறிவு நமக்கும் அவசியம். அது ஆவியானவரின் கொடைகளில் ஒன்று. அதை நாமும் கேட்டுப் பெற்றுக்கொண்டு நிதானமாய் வாழுவோம். நம்மை உற்று நோக்கும் கண்களுக்குக் காட்சியாய் அல்ல, சாட்சியாய் வாழுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் இயேசுவே, நீர் கொண்டிருந்த நிதானத்தையும், அறிவையும் நானும் பெற்று, உமக்குச் சாட்சியாய் வாழ உமதருள் தந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}