{
  "uniqueid": "20240303102801_47d100de",
  "date": "2024-03-03",
  "title": "பெலப்படுத்துகிற கர்த்தர்",
  "key_verse": "50_4:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 4:8-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என்னைப் பெலப்படுத்துகிற கிறிஸ்துவினாலே எல்லாவற்றையுஞ்செய்ய எனக்குப் பெலனுண்டு.” (பிலிப்பியர் 4:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முதியவர் ஒருவர் வியாதிப்பட்டபோது அவரை மருத்துவரிடம் கொண்டு போனார்கள். வியாதிக்கு ஏற்ற மருந்து மாத்திரைகள் கொடுக்கப்பட்டு அவர் அனுப்பப்பட்டார். சிலநாட்களில் அவர் அந்த வியாதியிலிருந்து பூரணமாக மீளமுடியாமல் இருக்கிறார் என்று கண்டு, மீண்டும் அவரை மருத்துவரிடம் கொண்டு சென்றபோது. “இவர் குணமடைந்துவிட்டார். இவரது சரீரம் மிகவும் பெலவீனப்பட்டு இருக்கிறது. அதனால்தான் அவரால் முன்புபோல இருக்க முடியவில்லை. எனவே இவருக்கு தேவையான வைட்டமின்களையும், ஊட்டச் சத்துக்களையும் கொடுத்துவிட்டால் முன்புபோலப் பெலனடைந்துவிடுவார்” என்றார் மருத்துவர். அதேபோல அந்த முதியவரும் முன்னரைவிடப் பெலனடைந்து சுகமாக வீடு திரும்பினார். சரீர ரீதியானாலும் மனோ ரீதியானாலும் பெல வீனப்படும் ஒவ்வொருவருக்கும் பெலன் கொடுக்க ஏதோ ஒன்று தேவைப்படுகிறது.\r\n\r\nபவுலின் ஊழியப்பாதைகளை ஆழமாகப் படித்தால் அவர் பல பாடுகள் மற்றும் பலவித துன்பங்களுக்கூடாகச் சென்றதைக் காணலாம். விசேஷமாக பிலிப்பியருக்கு நிருபத்தை எழுதியபோது அவர் சிறையில் இருந்தார். அதனால் அவருக்குச் சோர்வு வந்திருக்கலாம். சிறையில் பாடுகள் கஷ்டங்களுக் கூடாகச்செல்லும்போது பெலனற்றுப் போயிருக்கலாம். ஆனால், அந்தச் சிறையிலும் அவர் உறுதியோடு கூறுவது என்ன? “நான் எந்த நிலைமையிலிருந்தாலும் மனரம்மியமாயிருக்கக் கற்றுக்கொண்டேன்” என்பதே. அவரால் எப்படி இது முடிந்தது? “என்னைப் பெலப்படுத்துகிற கிறிஸ்துவினாலே எல்லாவற்றையுஞ் செய்ய எனக்குப் பெலனுண்டு” என்பதே அந்த இரகசியம்.\r\n\r\nஅன்று பவுலைப் பெலப்படுத்திய அதே கிறிஸ்துவானவர் இன்று நமக்கும் இருக்கிறார். அவர் நம்மைப் பெலப்படுத்தும்போது, அல்லது நாம் அவரது பெலத்தில் நம்பிக்கை வைத்து வாழும்போது நாம் எல்லா நிலைமைகளிலும் உறுதியோடும் திடநம்பிக்கையோடும் வாழமுடியும். இதனை நாம் மெய்யாகவே விசுவாசிக்கிறோமா? “நீங்கள் என்னிடத்தில் கற்றும் அடைந்தும் கேட்டும் கண்டும் இருக்கிறவைகளெவைகளோ அவைகளையே செய்யுங்கள்” என்று பிலிப்பியருக்கு எழுதிய பவுல்தான், தன்னைப் பெலப்படுத்துகிறவர் கிறிஸ்துவே என்பதையும் எழுதி வைத்துள்ளார்.\r\n\r\nதேவபிள்ளையே, அதே நம்பிக்கையில் வாழ வளர நம்மையும் ஒப்படைப்போம். நமது பலவீனங்களில் நாம் பெலனடைய நமக்கும் ஒன்றுவேண்டும். எந்தப் பெலவீனமானாலும் நம்மைப் பெலப்படுத்துகிறவர் கிறிஸ்து ஒருவரே. நம்மைப் பெலப்படுத்தும் கிறிஸ்துவுக்காய் நாமும் பெலன்கொண்டு பணியாற்ற நம்மை ஒப்படைப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் பெலனாகிய கர்த்தாவே, உமது பெலனில் என்றும் பெலங்கொண்டு உறுதியோடு வாழ என்மீது கிருபையாயிரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}