{
  "uniqueid": "20240302102804_33c2bb33",
  "date": "2024-03-02",
  "title": "சிலுவையில் வெற்றி!",
  "key_verse": "42_23:37",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 23:33-43"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீயூதரின் ராஜாவானால், உன்னை இரட்சித்துக்கொள் என்று அவரைப் பரியாசம்பண்ணினார்கள்.” (லூக்கா 23:37)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குற்றம் செய்த ஒருவன் அக்குற்றத்தில் அகப்படாமல் சாமர்த்தியமாகத் தப்பி வாழுவானானால் அவன் கெட்டிக்காரன், வெற்றிபெற்றான் என்கிறோம். ஒருநாள் அவன் அகப்பட்டுத் தண்டனை அனுபவிக்கும்போது, அந்த சமுதாயமே அவன் தோற்றுப்போனதாகச் சொல்லும்.\r\n\r\nஆனால், இயேசுவைப் பொறுத்தமட்டில், அவர் அநேக அற்புத அடையாளங்களைச் செய்தார். தேவவார்த்தையை ஆணித்தரமாகப் பிரசங்கித்தார். பாவத்தைக் கடிந்துகொண்டார். அவரது நடவடிக்கைகளைப் பொறுக்க முடியாத பரிசேயரும் வேதபாரகரும் சிலுவையில் அறைய அவரை ஒப்புக் கொடுத்தனர். அத்தோடு அவரது காரியங்களுக்கு முற்றுப்புள்ளி வைத்தாயிற்று என்று சந்தோஷப்பட்டார்கள். ஆனால், இயேசுவின் வெற்றியை அவர்களே ஆரம்பித்து வைத்துவிட்டார்கள் என்பதை அவர்கள் அறிந்திருக்கவில்லை.\r\n\r\nஉலகம் தோல்வியாகக் கண்ட சிலுவையே இயேசுவுக்கு வெற்றியாக மாறியது. அதனால்தான் சிலுவையைவிட்டு இறங்கி வரக்கூடியதான சோதனை அவருக்கு வந்தது. ‘இவன் மற்றவர்களை இரட்சித்தான். இவன் தேவனால் தெரிந்துகொள்ளப்பட்ட கிறிஸ்துவானால் தன்னைத்தானே இரட்சித்துக் கொள்ளட்டும்’ என்று அவரை இகழ்ந்து பரியாசம் பண்ணினார்கள். சிலுவையைவிட்டு இறங்கி வர இயேசுவால் முடியும். ஆனால், அவர் வந்த நோக்கம் அதுவல்ல. இறுதி வரைக்கும் பிதாவின் சித்தத்தைச் செய்வதே அவரது ஒரே நோக்கமாய் இருந்தது. அதுவே அவர் சிலுவையிலடைந்த வெற்றி. சிலுவையில் அறைந்ததோடு அவரது சகல காரியங்களுக்கும் முற்றுப்புள்ளி வைத்தாயிற்று என்று எண்ணியவர்களின் எண்ணங்களை உயிர்த்தெழுந்த இயேசு வெற்றிகொண்டார். அவர்கள் தோற்றுப்போனார்கள்.\r\n\r\nவாழ்வின் இறுதி மூச்சுவரைக்கும் போராட்டங்களும் ஓயாது. நாம் இயேசுவின் பிள்ளைகளாய் உறுதியோடு ஓட அழைக்கப்பட்டிருக்கிறோம். துன்பங்களைக் கண்டு துவண்டுவிடாமல் முன்னேறிச் செல்லுவதே தகுதியானதாகும். உலகம் பல வெற்றி பாதைகளைக் காட்டும். கர்த்தரை அறிந்துகொண்ட எவனுக்கும் சிலுவையே வெற்றியின் சின்னம்; அது தோல்வியின் சின்னமல்ல. அந்தச் சிலுவையைச் சுமந்து கிறிஸ்துவுக்காய் பணிபுரிய நாம் ஆயத்தமா? இந்த லெந்துகாலங்களில் கிறிஸ்துவின் பாடுகளையும் மரணத்தையும் நினைவுகூருகின்ற நாம், எவ்வித பாடுகள் மத்தியிலும் அவருக்காகப் பணியாற்றவும், அவருடைய நாமத்தை மகிமைப்படுத்தவும் தயாராக செயற்படுகிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, எந்தத் துன்பம் நேரிட்டாலும் உமது நாமத்துக்குப் புகழ் தேடி என்றும் உமக்குப் பணியாற்ற எனக்கு உதவி செய்தருளும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}