{
  "uniqueid": "20240301102807_360a595c",
  "date": "2024-03-01",
  "title": "கைக்கொள்ளுவோம்!",
  "key_verse": "43_2:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1யோவான் 2:3-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அவருடைய கற்பனைகளைக் கைக்கொள்ளாதவன் பொய்யனாயிருக்கிறான், அவனுக்குள் சத்தியமில்லை.” (1 யோவான் 2:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வீட்டு எஜமானி வீட்டைவிட்டுப் புறப்படும்போது தனது பணிப்பெண் செய்ய வேண்டிய அநேக வேலைகளை அவளுக்கு ஒவ்வொன்றாய் சொல்லத் தொடங்கினாள். உள்ளிருந்து ‘சரிங்கம்மா, சரிங்கம்மா’ என்ற சத்தம் வந்துகொண்டே இருந்தது. எல்லாவற்றையும் அவள் செய்வதாக ஒப்புக்கொண்டதால் மனத்திருப்தியோடு வெளியேறினாள் வீட்டு எஜமானி. மாலை வீடு வந்து பார்த்தபோது எந்த வேலையுமே செய்யப்படாமல் இருந்ததைக் கண்டு கோபத்தோடு பணிப்பெண்ணைக் கடுமையாக விசாரித்தாள். ‘இவைகளைச் செய்யும்படிக்கு எப்போது சொன்னீர்கள், எனக்குத் தெரியாதே’ என்றாள் பணிப்பெண். அப்போதுதான் அப்பணிப்பெண் தான் சொன்னது எதையுமே காதுகொடுத்துக் கேட்காமல், கேட்பதுபோலப் பாசாங்கு செய்திருக்கிறாள் என்பது எஜமானிக்குப் புரிந்தது.\r\n\r\nஇதைப்போலத்தான் நாமும் ஆலயங்களிலும், வேதப்படிப்புகளிலும், வேதத்தை வாசிக்கும்போதும், வார்த்தைகள் நம்மோடு பேசும்போதும் செவி கொடுத்துக் கேட்காமல், கேட்பதுபோலப் பாசாங்கு செய்கிறவர்களாய் இருக்கிறோம். செவிகொடுத்துக் கேட்காவிட்டால் எப்படி அவைகளைக் கைக்கொள்ள முடியும்? தேவவார்த்தைகளுக்குச் செவிகொடுத்து அவற்றைக் கைக்கொண்டு வாழாவிட்டால் எப்படித் தேவனை அறிந்துகொள்ளமுடியும்? “தேவனை அறிந்திருக்கிறேனென்று ஒருவன் சொல்லியும், அவருடைய கற்பனைகளைக் கைக்கொள்ளாவிட்டால் அவன் பொய்யனாயிருக்கிறான்; அவனுக்குள் சத்தியம் இல்லை” என்று யோவான் உறுதியாக எழுதுகிறார். நாம் வசனங்களைக் கேட்க வேண்டும், அவற்றைக் கைக்கொள்ளவும் வேண்டும். இரண்டுமே நடைபெற வேண்டும். கேட்காவிட்டால் கைக்கொள்ள முடியாது. கேட்டும் கைக்கொள்ளாவிட்டால் கேட்டதில் பிரயோஜனமும் கிடையாது.\r\n\r\nஇவ்வுலக காரியங்கள் மாறும்போது நாமும் நமது முறைமைகளை மாற்றிக்கொண்டு வாழவில்லையா? நாம் அனுசரித்துப் போகாவிட்டால் எப்படி இவ்வுலகில் வாழமுடியும் என்றெல்லாம் அடித்துப் பேசுவோம். அப்படியானால், தேவ பிள்ளைகள் என்று சொல்லிக் கொள்கின்ற நாமே தேவ வார்த்தைகளைக் கைக்கொள்ளாமல் புறக்கணித்தால், தேவனை அறியாதோர் எப்படி அதைக் கைக்கொள்ளுவர்? தேவ வார்த்தைகளைப் பேசுவதில் இன்று பலரும் முந்திக்கொள்கிறோம். ஆனால், அதை நடைமுறை வாழ்க்கையில் கடைபிடிப்பதில்தான் அனைவரும் பின்நிற்கின்றோம். இதில் நாம் எந்த ரகம்? தேவவார்த்தை நம் வாழ்க்கையாக மாறும்போதுதான் நாம் கிறிஸ்துவின் சிந்தையில் வளர முடியும். இந்த லெந்து நாட்களில் உணவு உண்ணாமல் இருப்பதைப் பார்க்கிலும், தேவனின் சத்திய வார்த்தையை உண்டு பெலனடைவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது வார்த்தைகள் என் வாழ்வில் வெளிப்படும்படிக்கு அதைக் கைக்கொள்ளுகின்ற மனதை என்றும் எனக்குத் தந்தருளும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}