{
  "uniqueid": "20240228102810_14bd3769",
  "date": "2024-02-28",
  "title": "தேவனை அறியவேண்டும்",
  "key_verse": "19_34:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 34:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் நல்லவர் என்பதை ருசித்துப்பாருங்கள்; அவர்மேல் நம்பிக்கையாயிருக்கிற மனுஷன் பாக்கியவான்.” (சங்கீதம் 34:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘இவரை உங்களுக்குத் தெரியுமா’ என்று ஒருவர் கேட்டபோது, ‘ஆம், அவர் என்னோடு படித்தவர்தான், எனக்கு அவரைத் தெரியும்’ என்றேன். சிறிது நேரம் கழித்து இன்னமொருவரின் பெயரைச் சொல்லி, ‘இவரை உங்களுக்குத் தெரியுமா’ என்றபோது, ‘அவர் எனது மகள்தான், அவரை நான் நன்றாகவே அறிந்திருக்கிறேன். அவரையா தெரியும் என்று கேட்கிறீர்கள்’ என்றேன். ஒருவரை தெரிந்து வைத்திருப்பதற்கும், அறிந்துகொள்வதற்கும் நிறையவே வித்தியாசம் உண்டு. நாம் தேவனைப்பற்றி சாதாரணமாகத் தெரிந்திருக்கிறோமா? அல்லது அவரைத் தனிப்பட்ட விதத்தில் அறிந்திருக்கிறோமா?\r\n\r\n34ஆம் சங்கீதமானது மிகவும் உணர்வுப்பூர்வமானதொரு சங்கீதம். தாவீது தனது இக்கட்டான நிலையில் பாடிய ஒரு சங்கீதம் இது. தேவனை அறிந்து கொண்ட ஒருவனாலேயே இப்படிப் பாடமுடியும். தேவனோடு நெருங்கிய உறவு கொண்டு அவரைத் தனது வாழ்வில் ருசிபார்த்த தாவீது, இச் சங்கீதத்தை உணர்வோடு பாடியிருக்கிறார். அதுமாத்திரமல்ல, ‘கர்த்தர் நல்லவர் என்பதை ருசித்துப் பாருங்கள்’ என்று நமக்கும் சவால் விடுகிறார்.\r\n\r\nஒரு உணவை நான் ருசிபார்க்காமல் அதன் சுவையை அறிந்துகொள்ள முடியாது. அதன் சுவையை நான் முதலில் அறியாமல் அச்சுவை பற்றிப் பிறருக்கு எடுத்துரைக்கவும் முடியாது. அதுபோலவே, தேவனையும், அவரது கிருபைகளையும் நான் என் வாழ்வில் ருசித்துப் பார்க்காமல் அதை அறிந்து கொள்ள முடியாது. அதைப் பிறருக்கு எடுத்துரைக்கவும் முடியாது. கர்த்தரை என் வாழ்வில் நான் ருசித்துப்பார்க்க அவரை நான் அறிந்துகொள்ள வேண்டுமே தவிர, அவரைப்பற்றி வெறுமனே தெரிந்து வைத்திருந்தால் போதாது. அவரை அறிந்துகொள்ள வேண்டுமாயின் அவரோடு நான் நேரம் செலவிட வேண்டும். அவரது வார்த்தைகளைத் தியானிக்கவேண்டும். அவற்றிற்குச் செவிகொடுத்து வாழப் பழகிக்கொள்ள வேண்டும்.\r\n\r\n“உம்மை அறியவேண்டுமே தேவா, உம்மைத் தெரிந்து பயனில்லை ராஜா; என்னை மாற்றும், உமதாக்கும், உம் பாதம் அமரச்செய்யும்.” இந்த லெந்து காலங்களுக்கு மிகவும் பொருத்தமான அருமையான பாடல் வரிகள் இவை. இந்நாட்களில் தேவனை அறிந்துகொள்ள நேரம் கொடுத்திடுவோம். இதுவரை தேவனை தெரிந்துவைத்திருந்த காலங்கள் போதும். அவரைத் தனிப்பட்ட விதத்தில் அறிந்து கொள்வோம். அவரது வார்த்தைகளைத் தியானித்துப் புரிந்துகொள்வோம். பின்னர் அதைப் பிறருக்கும் எடுத்துரைத்து அவர்களும் தேவனை நன்கு அறிந்து கொள்ள நாம் உதவிகரம் நீட்டுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உம்மை நான் அறியவும், பிறர் உம்மை அறியும் பாலமாக நான் மாறவும், என்மேல் கிருபையாயிரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}