{
  "uniqueid": "20240227102813_7fffffff",
  "date": "2024-02-27",
  "title": "உறவில் பெலப்படு!",
  "key_verse": "40_3:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்;தேயு 3:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மனந்;திரும்புதலுக்கு ஏற்ற கனிகளைக் கொடுங்கள்.” (மத்தேயு 3:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“லெந்து நாட்கள் ஆரம்பித்தவுடனேயே, கர்த்தர் உயிர்த்தெழுந்த நாள் எப்போதுவரும் என்று நான் ஆவலோடு காத்திருப்பேன். காரணம், லெந்து நாட்களில் மரக்கறி சாப்பாடு மாத்திரமே வீட்டில் கிடைக்கும். பின்னர் ஈஸ்டர் வந்தால்தான் கொழுத்த சாப்பாடு கிடைக்கும்” என்று ஒருவர் தனது லெந்து கால அனுபவத்தைப் பகிர்ந்துகொண்டார். லெந்து நாட்கள் தேவனோடுள்ள உறவில் நம்மை பெலப்படுத்துகிறதா அல்லது குடும்ப உறவுகளிலும் நெரிசல்களை ஏற்படுத்துகிறதா என்பது சிந்திக்கவேண்டிய ஒன்று.\r\n\r\nபாவஅறிக்கை, பாவமன்னிப்பு, மனந்திரும்புதல் ஆகிய இவையே தேவனுடனான உறவில் நம்மைப் பெலப்படுத்துகின்ற மூன்று முக்கிய படிகளாகும். மனமாற்றம் பெற்றவனே தேவனுக்கு உண்மையாய் ஊழியம் செய்யமுடியும். யோவான்ஸ்நானன், “கர்த்தருக்கு வழியை ஆயத்தப்படுத்துங்கள்; அவருக்குப் பாதைகளைச் செவ்வைபண்ணுங்கள்” என்று அறைகூவல் விடுத்த அடுத்த கணமே மனந்திரும்புதலைக் குறித்துப் பேசுவதைக் காண்கிறோம். மனந்திரும்பியவனே கர்த்தருக்கு வழியையும், பாதைகளையும் செவ்வைப்படுத்த முடியும். கிறிஸ்துவின் இரண்டாம் வருகையை எதிர்நோக்கி வழியை ஆயத்தப்படுத்தும் பணியில் இருக்கும் நாம் மனந்திரும்பவேண்டியதன் அவசியத்தை விசேஷமாக இந்த நாட்களில் உணர்ந்துகொள்வோம்.\r\n\r\n‘நான் தேவனோடு இருக்கிறேன்; அவரோடு நடக்கிறேன்’ என்று சொல்லிக் கொண்டு பாவத்தை நமக்குள் தக்கவைத்துக்கொண்டு வாழுவது எப்படி? மற்ற வருக்கு வழிகாட்டியாக இருக்கவேண்டிய நாமே பாவத்துக்கு விலை போகலாமா? குருடனுக்குக் குருடன் வழிகாட்டக்கூடுமோ? பாவத்தை அறிக்கை செய்வோம்; மன்னிப்பைப் பெற்று மனந்திரும்புவோம்; தேவனுடனான உறவைக் காத்துக்கொள்வோம். இன்று தேவபணி செய்வோரில் அநேகரின் விழுகைக்குக் காரணம் தேவனுடனான உறவை அவர்கள் உதாசீனம் செய்வதேயாகும். தேவனோடு உறவாடும் நேரத்தைக்கூட ஊழியத்துக்காகச் செலவுசெய்வதால் காலப்போக்கில் பாவத்தின் படுகுழியில் விழுந்து ஊழியத்தையும் நாசப்படுத்தி விடுகிறார்கள்.\r\n\r\nதேவனோடுள்ள உறவை உதாசீனப்படுத்துகிறவன் விழுந்துபோவது நிச்சயம். பாவத்தில் விழுகிறவன் தேவனோடுள்ள உறவில் அறுபட்டுப்போகிறான். மனந்திரும்பி மீண்டும் உறவைச் சீர்செய்து கொள்ளவேண்டியது அவசியம். நாம் இதிலே எங்கே நிற்கிறோம்? நமக்கும் தேவனுக்குமான உறவு எப்படிப்பட்டது? வருடந்தோறும் கடைப்பிடிக்கும் முறைமைகளைத் தவிர்த்து, தேவனுடனான உறவைப் பேணுவதற்கு இந்நாட்களில் முக்கியத்துவம் கொடுப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, என் பாவநிலைமையை உணர்ந்து உம்மிடம் வருகிறேன். உம்மோடு என் உறவைக் காத்து நடந்திட உதவி செய்தருளும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}