{
  "uniqueid": "20240226102815_20bc7e50",
  "date": "2024-02-26",
  "title": "மனமாற்றம்!",
  "key_verse": "45_12:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2கொரிந்தியர் 7:5-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…உங்கள் மனம் புதிதாகிறதினாலே மறுரூபமாகுங்கள்.” (ரோமர் 12:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒவ்வொரு வருடமும் லெந்து நாட்களை அனுசரிக்கும் நாம் எதை விடலாம் என்று சிந்திப்பதுண்டு. ஒரு நேர உணவை, சிலர் மாமிச உணவை, வேறு சிலர் களியாட்டங்களை, இப்படியாக எதையாவது விட்டு இந்த நாற்பது நாட்களையும் கடத்திவிட்டால், நாம் தேவனுக்காக எதையோ சாதித்துவிட்டோம் என்றதான ஒரு மனத்திருப்தி நமக்குள் உண்டாகிறது. ஆனால், இவை நம்மை திருப்திப்படுத்த நாம் கையாளும் முறைகளேயன்றி, இவைகளால் நமது உள்ளத்திலோ, வாழ்விலோ எவ்வித மாற்றமும் ஏற்படப்போவதில்லை. ஆகையால், வருடா வருடமாக நாம் சிந்தித்த முறைமைகளை மாற்றி, இம்முறை சற்று வித்தியாசமாகச் சிந்தித்து, நம் வாழ்வில் ஏன் நாம் மாற்றங்களை ஏற்படுத்தக் கூடாது?\r\n\r\n“இப்பொழுது சந்தோஷப்படுகிறேன்; நீங்கள் துக்கப்பட்டதற்காக அல்ல, மனந்திரும்புகிறதற்கேதுவாகத் துக்கப்பட்டதற்காகவே சந்தோஷப்படுகிறேன்” என்று பவுல் எழுதுகிறார் (2கொரி.7:9). கிறிஸ்துவின் பாடுகளையும், மரணத்தையும் நினைவுகூர்ந்தவர்களாய் அவற்றைத் தியானம் பண்ணுகிறவர்களாய் இந்நாட்களில் நாம் துக்கமுகமாய் இருப்பதுண்டு. கிறிஸ்து பாடுபட்டதற்காய் நாம் துக்கங்கொள்வதைப் பார்க்கிலும், அவர் நமது பாவங்களுக்காகவே பாடனுபவித்தார் என்பதை உணர்ந்தவர்களாய், நமது பாவங்களைக் குறித்தே நாம் துக்கப்படவேண்டும். நமது துக்கம் மனந்திரும்புதலுக்கேற்ற துக்கமாய் இருக்கவேண்டும். அதுவே நம் வாழ்விற்கும் பயனளிக்கும்.\r\n\r\nஇந்நாட்களில் உபவாசிப்பதால் நமது சரீரங்களை ஒடுக்குகிறோம் என்பது உண்மைதான். சரீரங்களை ஒடுக்கி, ஆவிக்குரிய வாழ்விலும் தேவனோடுள்ள உறவிலும் பெலனடையாவிட்டால் பிரயோஜனம் இல்லையே. உபவாசிப்பதால் நமது சரீரம் மெலிந்து அழகுத் தோற்றத்தைப் பெறலாம். மாமிசத்தைத் தவிர்த்தால் கொழுப்புக் குறைந்து ஆரோக்கியம் பெருகலாம். களியாட்டங்களைத் தவிர்ப்பதால் நமது நேரத்தை மிச்சப்படுத்திக்கொள்ளலாம். இதைத் தவிர வேறு எதனை நாம் சாதிக்கப்போகிறோம்? தேவனுடனான உறவில் வளருவதற்கு நாம் பாவ வாழ்வைவிட்டு மனந்திரும்பவேண்டும். அந்த மன மாற்றம் இல்லையாயின் உறவு வளர வேறு வழி கிடையாது. தேவனுக்கேற்ற துக்கம் பின்பு மனஸ்தாபப்படுகிறதற்கு இடமில்லாமல் இரட்சிப்புக்கேதுவான மனந்திரும்புதலை உண்டாக்குகிறது. லௌகீக துக்கமோ மரணத்தை உண்டாக்குகிறது என்று பவுல் தெளிவாகக் குறிப்பிட்டுள்ளார். ஆகவே, இந்த நாட்களில் நம்மிலுள்ள குறைகளை உணர்ந்து, சிந்தித்து மனந்திரும்புவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, சடாங்காசாரங்களைத் தவிர்த்து, என்னிலுள்ள பாவத்தை வெறுத்து பரிசுத்தத்தை நாட உதவி செய்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}