{
  "uniqueid": "20240225102818_44ac4d1d",
  "date": "2024-02-25",
  "title": "நீயும் ஒரு யோனாவா?",
  "key_verse": "32_1:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோனா 1:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…யோனா கர்த்தருடைய சமுகத்தினின்று விலகி, …தர்ஷீசுக்குப் போகக் கப்பல் ஏறினான்.” (யோனா 1:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யோனாவைக் குறித்து பல காரியங்களைக் கற்றிருக்கிறோம்; பல தேவ செய்திகளைக் கேட்டிருக்கிறோம். சில நாட்களுக்கு முன்பு “காணாத ஆட்டின் பின்னே. கர்த்தர் கண்ணீருடன் அலைந்தார். அன்போடே உன்னை அழைக்கின்றாரே, இன்றே திரும்பி நீ வா” என்று ஆரம்பித்த பாடலின், “சுத்த இருதயம் வேண்டாம் என்றெண்ணி கர்த்தரின் அன்பை நீ தள்ளினாயோ, யோனாவைப் போல நீ சென்றாயல்லோ, ஏசுபரன் வாக்கை வெறுத்தாய் அல்லோ” என்ற வரிகள், யோனாவும் காணாமற்போன ஒரு ஆட்டைப்போல காணப்பட்டானோ என்று என்னைச் சிந்திக்க வைத்தது.\r\n\r\nயோனா, தேவனுடைய கட்டளையை மீறி ஏன் ஒளிந்து ஓடினார்? இதற்கு இரண்டு காரணங்களைக் கூறலாம். முதலாவதாக, யோனாவின் காலத்தில்; அசீரியாவின் தலைநகரமாய் இருந்த நினிவேயின் மக்கள், பாவமும் துன்மார்க்கமும் பொல்லாத குணமும் உள்ளவர்களாக இருந்தார்கள். மட்டுமல்ல இவர்கள் இஸ்ரவேலரின் எதிரிகளாகக் கணிக்கப்பட்டார்கள். இதனால் இஸ்ரவேலர் நினிவே மக்களை வெறுத்தார்கள். இந்த வெறுப்பு யோனாவுக்கும் இருந்திருக்கலாம். இரண்டாவதாக, யோனா தனது தேவன் மனதுருக்கமுள்ளவர் என்பதால், ஒருவேளை நினிவே மக்கள் மனந்திரும்பிவிட்டால் தேவன் அவர்களை அழிக்காமல் மன்னித்துவிடுவார் என்றும் நினைத்திருக்கலாம். அப்படியாக அவர்கள் தப்பித்துக்கொள்வதை யோனா விரும்பாதிருக்கலாம். யோனாவின் நினைவுகள், அவன் தன் இருதயத்தில் பொறாமையும், வெறுப்பும், மன்னிக்க முடியாத சுபாவமும் கொண்டிருந்தான் என்பதை வெளிப்படுத்துகிறதல்லவா! இந்த மனநிலையில் ஒருவன் எப்படித்தான் தேவகட்டளைக்கு உடன்பட்டுக் கீழ்ப்படிய முடியும்?\r\n\r\nதேவஅழைப்புப் பெற்றவன் என்று சொல்லிக்கொள்ளும் நாம், தேவ அன்பை பாகுபாடின்றி எல்லாரிடத்திலும் காண்பிக்கவேண்டியது கட்டாயம். ஏனெனில், தேவன் எல்லோரையும் நேசிக்கிறவர். ஆனால், அதுதான் இன்று கிறிஸ்தவர்களுக்கு, விசேஷமாக ஊழியப்பாதையில் நிற்கும் பலருக்கும், கடினமாக இருக்கிறது. நாம் இன்னுமொரு யோனாவாக மாறிவிடாதபடி ஜாக்கிரதையாக இருப்போமாக. எவ்விடத்திலும், எப்பேர்ப்பட்ட ஜனங்கள் மத்தியிலும் தேவ அன்பின் செய்தியையும், கிறிஸ்துவின் வருகையின் செய்தியையும், நியாயத் தீர்ப்பின் செய்தியையும் கூறி அறிவிப்போமாக. எவரும் அழிவது தேவசித்தம் அல்ல. தேவ சித்தமே நமது விருப்பமும் ஆகட்டும். ஆகவே, கீழ்ப்படிதலோடு நமது அழைப்பை நிறைவேற்றுவோமாக. கர்த்தர் உதவி செய்வாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது அழைப்பின் சத்தத்தை உணர்ந்து, கீழ்ப்படிந்து, உமது செய்தியை அறிவிக்க உமது ஆவியின் பெலன் தந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}