{
  "uniqueid": "20240224102821_189a44fa",
  "date": "2024-02-24",
  "title": "பூரண சமாதானம்",
  "key_verse": "23_26:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 26:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உம்மை உறுதியாய்ப் பற்றிக்கொண்ட மனதையுடையவன் உம்மையே நம்பியிருக்கிறபடியால், நீர் அவனைப்பூரண சமாதானத்துடன் காத்துக்கொள்வீர்.” (ஏசாயா 26:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாட்டில் நடந்த யுத்தத்தின்போது, பல இழப்புகளைச் சந்தித்தவள்தான் ரூத். பல கஷ்டங்கள் மத்தியில் அவள் கட்டியிருந்த அழகான வீடும் குண்டு வீச்சினால் இடிந்துபோனது. இனியும் அவ்விடத்திலே தொடர்ந்து வாழமுடியாது என்ற நிலை ஏற்பட்டதால், எல்லாவற்றையும் விட்டுவிட்டு தொலைவிலிருந்த தன் இனத்தவர்களின் வீடு நோக்கி உடனேயே விரைந்தாள். நாட்கள் செல்லச் செல்ல அவ்விடத்தையும் விட்டுச் செல்லநேரிட்டது. அவள் தன் வேலையையும் இழந்தாள். இதனால் பணக்கஷ்டம் நெருக்கியது. இப்படியாக, பல பிரச்சனைகள் ரூத்தின் வாழ்க்கையை நிழல்போல் தொடர்ந்தது. ஆனால், அவளோ தொய்ந்து போகாமல் உறுதியாகவே நின்றாள். அத்துடன், தன்னோடுகூட இருந்தவர்களையும் பெலப்படுத்தி ஆறுதல்கூறி வந்தாள். இது எப்படி ஆகும் என்று அவளோடுகூட இருந்தவர்கள் வினவியபோது, “நான் இயேசுகிறிஸ்துவை உறுதியாய்ப் பற்றிக்கொண்டுள்ளேன். அவர் என்னோடுகூட இருக்கிறார். அவர் அறியாத எதுவுமே என் வாழ்க்கையில் நடக்கவில்லை. எதை இழந்தாலும், அவர் தந்த சமாதானம் எனக்குள் இருந்து என்னைத் தைரியப்படுத்துகிறது. தொடர்ந்து அவர் நடத்துவார்” என்றாள் ரூத். அவள் தனது எந்த நிலையிலும் இயேசுவையே உறுதியாகப் பற்றிக்கொண்டிருந்ததால் பூரண சமாதானத்தோடு இன்றும் வாழுகிறாள்.\r\n\r\nதமது மரணத்தின் பின்னர் சீஷர்கள் கலங்கிப் பயந்துவிடுவார்கள் என்பதை அறிந்த இயேசு, அவர்களை நோக்கி, “சமாதானத்தை உங்களுக்கு வைத்துப் போகிறேன், என்னுடைய சமாதானத்தையே உங்களுக்குக் கொடுக்கிறேன்; உலகம் கொடுக்கிறபிரகாரம் நான் உங்களுக்குக் கொடுக்கிறதில்லை. உங்கள் இருதயம் கலங்காமலும் பயப்படாமலும் இருப்பதாக” (யோவான்.14:27) என்றார். ஆண்டவர் தமது சீஷர்களுக்கு மட்டுமல்ல, தம்மை உறுதியாய்ப் பற்றிக்கொள்ளும் அனைவருக்கும் தமது சமாதானத்தைக் கொடுக்கின்றார்.\r\n\r\nதேவபிள்ளையே! உண்மையான சமாதானம் என்பது சூழ்நிலைகளையும் இழப்புகளையும் கணக்குப் பார்ப்பதுமில்லை; அவற்றைச் சார்ந்ததுமல்ல. இயேசு வேறொரு சமாதானத்தை அல்ல; தமது சமாதானத்தையே தந்துள்ளார். அது நம்மை ஏமாற்றாது. ஆனால், அவரை நாம் இறுகப் பற்றியிருக்கிறோமா? அல்லது, பாடுகளையும் இழப்புகளையும் பார்த்து, துவண்டுபோய் ஆண்டவரை விட்டு பின்வாங்கி விடுகிறோமா? கர்த்தர் வாக்களித்திருப்பது, பூரண சமாதானம். அது குறைவற்றது. மரணம்தான் நேர்ந்தாலும் அது கறைபடாது. அச் சமாதானத்தை இன்றே இயேசுவிடமிருந்து பெற்றுக்கொண்டு அவருக்காக வாழ்வாயா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, உமது சமாதானத்தை என் உள்ளத்தில் வைத்தீர், நன்றி. எந்நிலைமையிலும், மரணம்தான் வந்தாலும் அதை இழந்துவிடாதிருக்க அருள்செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}