{
  "uniqueid": "20240223102831_7fffffff",
  "date": "2024-02-23",
  "title": "தேவ அன்பில் நிலைத்திரு!",
  "key_verse": "18_3:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோபு 3:23-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் பயந்த காரியம் எனக்கு நேரிட்டது; நான் அஞ்சினது எனக்கு வந்தது.” (யோபு 3:25)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சகலமும் ஒழுங்கும் கிரமமும் சந்தோஷமாகவும் இருக்கும்போது நாம் வெளிப்படுத்தும் உறுதி நம்பிக்கை யாவுமே, பிரச்சனை, ஆபத்து இழப்பு நேரிடும்போது சுக்குநூறாகச் சிதறிவிடுகிறது. இது ஏன்?\r\n\r\nயோபு, உத்தமன், சன்மார்க்கன், தேவனுக்குப் பயந்து ஜீவித்தவன். தேவனைத் தவிர வேறு எந்த விக்கிரகத்திற்கும் அவனுடைய வாழ்வில் இடம் இருக்கவில்லை. தனது பிள்ளைகள் பாவம் செய்திருந்தாலோ என்று எண்ணி பலி செலுத்துகிறவன். இத்தனை கவனமாக வாழ்க்கையை நடத்தியபோதும், எதிர்பாராதவிதமாக, ஒரேநாளில் ஆடு, மாடு, ஒட்டகம் என்று அவனிடமிருந்த அனைத்து செல்வத்தையும் இழந்தான். அவனது பத்துப் பிள்ளைகளும் மாண்டார்கள். அத்துடன், யோபுவும் நோய்வாய்ப்பட்டான். மனைவியும்கூட அவனை இகழ்ந்தாள். சகலத்தையும் ஒரேயடியாக இழந்து தவிக்கும் ஒருவன் என்னதான் செய்வான். தன்னுடைய உத்தம வாழ்வையும் மீறி தனக்கு நேர்ந்த வேதனையால் துவண்டுபோன யோபு, உள்ளம் உடைந்தவனாய், தான் பயந்தது சம்பவித்துவிட்டதோ என்று அங்கலாய்த்தான். அவனால் எதனையும் உடனடியாக ஜீரணிக்க முடியவில்லை.\r\n\r\nஅன்று யோபுவின் வாழ்வில் திரைக்குப் பின் என்ன நடந்தது என்று இன்று நமக்கு தெரியும். வாழ்க்கை என்பது நம் விருப்பங்களை நிறைவேற்றி சந்தோஷத்தை மாத்திரம் அனுபவிப்பதற்காக அளிக்கப்பட்ட ஒன்றல்ல. அது தேவனைக் கனம்பண்ணவும், அவரைச் சேவிக்கவுமே நமக்கு அருளப்பட்டிருக்கிறது. வாழ்வில் நாம் சந்திக்கும் சோதனைகளும், துயரங்களும், அவை தற்காலிகமானதாகவோ அல்லது சகிக்கவேண்டியதாகவோ இருந்தாலும், அவை நமது வாழ்க்கையின் அந்த உன்னத நோக்கத்தை அழித்துப்போட முடியாது. நமது வாழ்வின் பெறுமதிப்பும், அர்த்தமும் நமது உணர்வுகளை அஸ்திபாரமாகக் கொண்டதல்ல. மாறாக, நம்மைவிட்டு எதனாலும் எடுத்துப் போடமுடியாத, தேவனுடைய அன்பிலேதான் அது அஸ்திபாரமிடப்பட்டுள்ளது.\r\n\r\nகர்த்தர் நம்மை நேசிக்கிறபடியால் நமக்கு பிரச்சனையே வராது என்று எண்ணக்கூடாது. நமது பாடுகளையும் வேதனைகளையும் அளவுகோலாக கொண்டு தேவ அன்பை அளவிடலாமா? நாம் பாவிகளாய் இருக்கையிலேயே தமது குமாரனைத் தந்தவரல்லவா தேவன்! ஆகவே, பாடுகள் நேரிடும்போது வீண் குழப்பங்களுக்கு மனதில் இடமளிக்காமல், வீண் வார்த்தைகளை அறிக்கைபண்ணாமல், பாடுகளிலும் தேவனை மகிமைப்படுத்த நம்மை இன்றே அர்ப்பணிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என்னை நேசிக்கின்ற உமது நேசம் ஒன்றே போதும். என்ன நேர்ந்தாலும் உம்மைச் சேவிக்கும் கிருபையைத் தந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}