{
  "uniqueid": "20250918072237_63525a9e",
  "date": "2025-09-18",
  "title": "எது ஆசீர்வாதம்?",
  "key_verse": "43_19:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 19:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசு பிரதியுத்தரமாக: பரத்திலிருந்து உமக்குக் கொடுக்கப்படாதிருந்தால், என்மேல் உமக்கு ஒரு அதிகாரமும் இராது… என்றார் (யோவான் 19:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பணக்காரன் ஒருவனுடைய மகன் வீதியிலே பிச்சையெடுத்தால், பார்ப்போர் என்ன சொல்லுவார்கள். இவன் தகப்பன் இவனை விரட்டி விட்டார்போலும். அல்லது இவருக்குச் சொத்து ஏதும் கொடுக்கவில்லைப் போலும் என்பார்கள் அல்லவா. அதுபோலவேதான் இன்று ஆண்டவருக்கு ஊழியம் செய்கிறோம் என்ற போர்வையில் பணத்தைத் தேடுபவர்களைக் குறித்தும், பணத்தையே எப்போதும் எதிர்பார்த்து கேட்டுக்கொண்டு இருப்பவர்களைக் குறித்தும் சொல்லப்படும் என்று ஒருவர் சொன்னார். இன்னுமொருவரோ, நமது தேவன் ஐசுவரியத்தின் தேவன்; எனவே எவ்வளவு ஐசுவரியத்தை வேண்டுமானாலும் அவரிடத்தில் நாம் கேட்டுக் கொள்ளலாம். நாம் செல்வச் செழிப்புடன் வாழ்வதே தேவசித்தம் என்றார்.\r\n\r\nதேவனுடைய பிள்ளைகள் என்று சொன்னால் சகல உலக ஆசீர்வாதங்களைப் பெற்று செல்வந்தராய், சகல வசதிகளுடனும் வாழ்வதுதான் என்று பலர் நினைக்கிறார்கள். தேவனுடைய ஆசீர்வாதம் என்று சொன்னால், அது உலகத்துக்குரிய ஆசீர்வாதங்கள்தான் என்று தப்பாகக் கணக்குப்போட்டு வாழ்வோரும் உண்டு. அப்படியானால், தேவனுடைய குமாரனாகிய இயேசு, மூன்றரை வருடங்கள் இந்த உலகத்தில் வாழ்ந்தபோது, ஏன் செல்வந்தராக வாழவில்லை. பிதாவிடம் நான் வேண்டிக்கொண்டால் அவர் பன்னிரண்டு லேகியோனுக்கு அதிகமான தூதரை என்னிடத்தில் அனுப்பமாட்டார் என்று நினைக்கிறாயா? (மத்.26:53) என்று சொன்ன இயேசு, ஏன் தமக்கு வேண்டிய வசதி வாய்ப்புக்களைப் பெற்று சந்தோஷமாய் இவ்வுலகில் வாழவில்லை? காரணம், அது தேவனுடைய ஆசீர்வாதம் அல்ல என்பதையும், அதற்காக அவர் வரவில்லை என்பதையும் அவர் திட்டமாய் அறிந்திருந்தார்.\r\n\r\nஇங்கே பிலாத்துவுக்கு முன்பாக, இயேசு நிற்கிறார். அப்போது பிலாத்து உலகத்தில் ஒரு அதிகாரத்தில் இருப்பவன். சிங்காசனத்தில் அமர்ந்திருப்பவன். ஆனால், தேவகுமாரனாகிய இயேசுவோ அவனுக்கு முன்பாக, இரத்தம் வடிந்தவராய் காயங்களுடன், கட்டப்பட்டவராய் மௌனமாய் நிற்கிறார். பிலாத்து: “உன்னை சிலுவையில் அறையவும், உன்னை விடுதலையாக்கவும் எனக்கு அதிகாரம் உண்டு என்பது உனக்குத் தெரியாதா?” என்று கேட்டபோது, இயேசு அவனுக்கு ஒரு பதில் கொடுத்தார் பார்த்தீர்களா? அங்கேதான் இயேசு பிதாவுக்குப் பிரியமான குமாரனாய் நிற்கிறார். பரத்திலிருந்து உமக்குக் கொடுக்கப்படாதிருந்தால், என்மேல் உமக்கு ஒரு அதிகாரமுமில்லை. இதுதான் தேவபிள்ளைகளுடைய நிச்சயம்! இதுதான் தேவஆசீர்வாதம்!! நமக்கு சகலமும் தேவனுடைய கரத்திலிருந்தே வருகிறது. நாம் எதற்கும் அஞ்சத் தேவையில்லை.\r\n\r\nஆ! தேவனுடைய ஐசுவரியம், ஞானம், அறிவு என்பவைகளின் ஆழம் எவ்வளவு பெரிதாயிருக்கிறது (ரோமர் 11:33)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, ஆசீர்வாதத்தைக் குறித்ததான உலகப்பிரகாரமான எனது எண்ணங்களைவிட்டு உம் சித்தப்படி நடக்க கிருபை செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}