{
  "uniqueid": "20241002073932_7fffffff",
  "date": "2024-10-02",
  "title": "வலது இடதுபுறம் சாயாமல் ….",
  "key_verse": "20_4:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 4:14-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீதிமான்களுடைய பாதை நடுப்பகல்வரைக்கும் அதிகதிகமாய்ப் பிரகாசிக்கிற சூரியப்பிரகாசம் போலிருக்கும் (நீதி.4:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுடைய வார்த்தையைப் படிக்கப்படிக்க ஆச்சரியத்தையும், புதிது புதிதான அனுபவங்களையும் நமக்குத் தந்துகொண்டே இருக்கிறது. அதுவே நமது வாழ்வின் ஜீவனாக இருக்கிறது. ஆகவே, தினமும் வேதத்தைப் படித்துத் தியானித்து, தேவ பிரசன்னத்தை உணருவோமாக.\r\n\r\nகி.மு.605ஆம் ஆண்டளவில் நேபுகாத்நேச்சார் எருசலேமை முற்றுகையிட்ட காலப்பகுதியிலிருந்து ஏறத்தாழ 66 வருடங்கள் கழிந்த நிலையிலேயே தானியேல் 5:2ல், பெல்ஷாத்சார் என்னும் ராஜாவின் தகப்பன் நேபுகாத்நேச்சார் என்ற குறிப்பானது, இவன் நேபுகாத்நேச்சாரின் சந்ததியில் வந்தவன் என்ற பொருள் தருகிறது. நேபுகாத்நேச்சாருக்கு பிறகு வந்த இரண்டு பலவீனமான ராஜாக்களின் குறுகியகால அரசாளுகையின் பின்னர், இவனது தகப்பனே அரசாட்சிக்கு வந்தான். பெல்ஷாத்சார் அவனது தகப்பனுடன் இணைந்தே ராஜ்யபாரத்தில் பங்குகொண்டான் என்றும் தெரியவருகிறது. இவன் இரண்டாவது ராஜாதான். ஏனெனில் தானியேலுக்கு மூன்றாம் அதிகாரி என்ற நியமம் கொடுக்கப்பட்டது (தானி.5:29) எது எப்படி இருந்தாலும், அன்றைய ராஜாக்கள் மாறிப்போனார்கள், ராஜ்யபாரங்களும் மாறின, பாபிலோன் ராஜ்யம்கூட சிதறுண்டு மேதிய பெர்சிய ராஜ்யம் வந்தும்கூட தானியேல் இன்னமும் இருந்தார் என்று காண்கிறோம்.\r\n\r\nகர்த்தருக்குப் பயந்து, அவரையே மெய்மனதோடு சேவிக்கின்ற தம் பிள்ளைகளைக் கர்த்தர் ஒருபோதும் கைவிடுவதேயில்லை. பெரிய பராக்கிரமசாலிகள், யுத்தவீரர்கூட அழிந்துபோகலாம். உலகில் பல படைப்புகளைச் செய்து புகழ் பெற்றவர்கள்கூட இல்லாமற்போவார்கள். ஆனால், கர்த்தருடைய பிள்ளைகளோ, மரித்தாலும்கூட இன்னமும் அதிகமதிகமாக பிரகாசித்துக்கொண்டே இருப்பார்கள். இது தேவவாக்கு!\r\n\r\nதேவபிள்ளையே இப்படியிருக்க, அநேக ராஜாக்களின் வாழ்வுகள் இருளடைந்து இல்லாமற்போனதுபோல, நம் அநேகருடைய வாழ்வும் அடிக்கடி இருளடைந்து அழிவை நோக்கிச் செல்லுவது ஏன்? இன்று நம்மை நடத்த, நமது கரங்களைப் பிடித்துநடத்த நமது ஆண்டவர் நமக்கு இருக்கிறாரே! நாம் தேவனை நோக்கி நடக்க ஆரம்பிக்கிறோம்; ஆரம்பம் ஆரவாரமாக இருந்தாலும், தானியேலைப்போல நிலைத்துநிற்காமல், வலதுபுறம் இடதுபுறம் அடிக்கடி சாய்ந்து போவது ஏன்? நமது கண்கள் யாரை நோக்கிக்கொண்டிருக்கிறது? நமது நடைகள் யாரை நோக்கிப் போய்க்கொண்டிருக்கிறது? இன்று நம்மைச் சுற்றிலும் உலகம் பல ரகத்தில் கவர்ச்சிகளை அடுக்கி வைத்திருக்கிறது. தானியேலின் உறுதி நமக்குள் இருக்குமானால், நாம் அசைக்கப்படுவதே இல்லை என்பது நிச்சயம். அந்த உறுதி நமக்குண்டா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: வல்லமையுள்ள ஆண்டவரே, உம்மோடு ஆரம்பித்த எங்களது வாழ்வு உறுதிப்பட்டதாய் மேன்மேலும் பிரகாசித்துக் கொண்டிருக்கிறதாய் இருக்க எங்களை ஒப்புவித்து ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}