{
  "uniqueid": "20240222102834_2f34e756",
  "date": "2024-02-22",
  "title": "அற்பம், ஆனால் அற்புதம்!",
  "key_verse": "12_5:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2 இராஜாக்கள் 5:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஒரு பெரிய காரியத்தைச் …சொல்லியிருந்தால் அதை நீர் செய்வீர் அல்லவா? ஸ்நானம்பண்ணும், அப்பொழுது சுத்தமாவீர்…” (2 இராஜாக்கள் 5:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது தேவைகள் நியாயமானவையாக இருந்தாலும், அதைப் பெற்றுக்கொள்ளும் வழியில், சிலசமயம், தற்பெருமை சுயகௌரவம் நமக்குத் தடையாக இருக்கிறது. “அவரைப் போய்ச் சந்தித்தால்தான் என் காரியம் ஆகும் என்றால் எனக்கு அது தேவையே இல்லை” என்றெல்லாம் நாம் வீராப்பாய் பேசுவதுண்டு. இதனால் யாருக்கு நஷ்டம்? நமக்குத்தானே!\r\n\r\nசீரிய படைத்தலைவனாகிய நாகமான் பராக்கிரமசாலியாக இருந்தாலும், அவனைக் குஷ்டம் பிடித்திருந்தது. இந்த வியாதியைக் குணமாக்கக்கூடியவர் சமாரியாவில் இருக்கிறார், அவரிடம் போனால் சுகம் கிடைக்கும் என்று பணிவிடைப் பெண் சொன்னதைக் கேட்டு, அந்தச் சிறுபெண்ணின் பேச்சை உதாசீனம் பண்ணாமல் நாகமான் எழுந்து சமாரியாவுக்குப் போனான். ஒரு பெரிய படைத்தளபதி, ராஜாவின் உத்தரவில் வந்தவன், இவனை அந்தத் தீர்க்கதரிசி ஓடிவந்து கனம்பண்ணுவான்; தன் குஷ்டத்தைத் தொட்டுக் குணமாக்குவான் என்று அவன் நினைத்திருந்தான். ஆனால் எலியாவோ, இருந்த இடத்தில் இருந்தபடியே, ஒரு ஆளை அனுப்பி, யோர்தானில் ஏழுதரம் ஸ்நானம் பண்ணும்படி கூறுவித்தான். ஸ்நானம் பண்ண இஸ்ரவேலுக்கா வரவேண்டும் என்று கோபங்கொண்டு திரும்பினான் நாகமான். ஒன்று, எலியா தன்னைக் கனப்படுத்தவில்லை என்ற கோபம்; அடுத்தது, யோர்தானில் குளிப்பதா? இதென்ன அற்பகாரியம் என்ற ஆத்திரம். பின்னர் அவனுடைய ஊழியக்காரர் கேட்டுக்கொண்டதால், எலியா சொன்னபடியே யோர்தானில் ஸ்நானம் செய்து நாகமான் சொஸ்தமானான் என்று வாசிக்கிறோம்.\r\n\r\nவியாதியோ, வேறு வேதனைகளோ எதுவாயினும் அவற்றிலிருந்து விடுபட கடினமான பாதையென்றாலும் ஏதோ ஒரு வழி இருக்கும். மருத்துவரும், ஆலோசகர்களும், நமக்காக ஜெபிக்கிறவர்களும் நமக்குத் தேவை. உடைந்த உறவுகள் ஒப்புரவாக, சுயபெருமை சுயகௌரவம் எல்லாவற்றையும் விட்டுக் கீழே இறங்குவது சற்று வேதனையாகத்தான் இருக்கும். ஆனால், எல்லாவித வேதனைகளும் நீங்க நாம் செய்யவேண்டிய ஒரு சிறிய காரியம் உண்டு. நாம் எழுந்து அந்தக் கல்வாரி சிலுவையண்டை சென்று, நம்மை அர்ப்பணிக்க வேண்டியதுதான். இது சிலசமயம் நாம் எதிர்பார்த்ததைப் பார்க்கிலும் அற்பமாகத் தெரியலாம். அதிக பணம் செலவுபண்ண ஆயத்தமாயிருக்கிற நமக்கு இது கேலிப் பேச்சாகக்கூடத் தோன்றலாம். ஆனால், முதலில் நம்மைத் தாழ்த்தி, ஆண்டவர் பாதம் வருவோமானால், நாம் போகவேண்டிய சரியான பாதையை அவர் நிச்சயம் காட்டுவார். அவ் வழி ஒரு அற்பமாக தெரிந்தாலும், அதுவே அற்புதமான வழி. அவ்வழி செல்ல நாம் ஆயத்தமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் பாவங்களைச் சிலுவையில் சுமந்து தீர்த்தவரே, உம்மையல்லா மல் எனக்கு எதுவும் இல்லை என்றுணர்ந்து உம் பாதம் பணிகிறேன். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}