{
  "uniqueid": "20240221102836_01b06219",
  "date": "2024-02-21",
  "title": "ஒன்றுசேருவோம்!",
  "key_verse": "16_2:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நெகேமியா 2:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அப்பொழுது அவர்கள்: எழுந்து கட்டுவோம் வாருங்கள் என்று சொல்லி, அந்த நல்ல வேலைக்குத் தங்கள் கைகளைத் திடப்படுத்தினார்கள்.” (நெகேமியா 2:18)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாபிலோனிய, பெர்சிய ஆட்சிக் காலங்களில் சிறை கைதிகளாக வாழ்ந்த யூத மக்கள், காலம் நிறைவேறியபோது, ஆலயத்தையும், எருசலேமின் அலங்கத்தையும் கட்டியெழுப்பும்படி கட்டம் கட்டமாக எருசலேமுக்குத் திரும்பினர். அதிலே மூன்றாம் கட்டமாகப் புறப்பட்டவர்களை நெகேமியாவே வழிநடத்தி வந்தான். இப் புறப்பாடு ஆரம்பிக்கும்போது, நெகேமியா பெர்சியா ராஜாவான அர்தசஷ்டாவுக்கு சூசான் என்ற அரண்மனையில் பானபாத்திரக்காரனாகப் பணியாற்றிவந்தான். எருசலேமிலிருந்து வந்த ஆனானியும், வேறு சில யூதரும், சிறையிருப்பில் தப்பின யூதர் அனுபவிக்கும் கஷ்டங்களைக் குறித்தும், எருசலேம் அலங்கம் இடிக்கப்பட்டு, அதின் வாசல்கள் அக்கினியால் சுட்டெரிக்கப்பட்டு கிடக்கின்ற செய்தியையும் சொன்னார்கள். அதைக் கேட்டு மனமுடைந்த நெகேமியா, உபவாசத்தோடு தன் தேவனை நோக்கி விண்ணப்பம் பண்ணி, ராஜாவிடம் அனுமதியையும் உதவிகளையும் பெற்றுக்கொண்டு புறப்பட்டான். அவன் எருசலேமைச் சென்றடைந்து, எல்லோரையும் ஒன்றுகூட்டினான். விஷயத்தைத் தெரிந்துகொண்ட மக்களும், “எழுந்து கட்டுவோம் வாருங்கள்” என்றுகூறி அலங்கத்தின் வேலைகளை ஆரம்பித்தனர். ஜெபத்துடனும், ராஜாவின் அனுசரணையுடனும், வேலையை ஆரம்பித்தும், எதுவும் இலகுவாக அமையவில்லை. பல தொந்தரவுகள் தடைகள் வந்தன. என்றாலும், நெகேமியாவும் யூத மக்களும் ஒருமனப்பட்டுச் செயற்பட்டதால் எதிராளிகளினால் ஏற்பட்ட தடைகளும், பரிகாசங்களும் யூதரின் வேலையைத் தடுத்து நிறுத்தவில்லை. அவர்களுக்குள் இருந்த மன ஒற்றுமையே இந்த வெற்றிக்கு அவர்களை வழிநடத்தியது.\r\n\r\nஇடிபாடுகள் தேவசித்தம் அல்ல. இன்று பல குடும்பங்கள் இடிந்து போய்க் கிடக்கின்றன. சபைகள் சிதைக்கப்படுகின்றன. தேசமே அல்லல்படுகிறது. பெற்றோர் பிரிந்ததால் பிள்ளைகளும், தேசம் தவிப்பதால் மக்களும் பாதுகாப்பின்றித் தவிக்கிறார்கள். இதெல்லாம் ஏன்? நமக்குள் மன ஒற்றுமை இல்லை. தேவ ஒத்தாசை இருந்தாலும், நாம் நமக்குள் பிளவுபட்டுக் கிடக்கும்வரையிலும் எதையும் சாதித்துவிடமுடியாது. தேவனுக்கு மகிமையான எந்தவொரு ஆக்கப் பணியையும் சாத்தான் தடை செய்தே தீருவான். அதை உணர்ந்து, நாம் ஒருமனப்படுவோமானால், சபையா, குடும்பமா, அல்லது தேசமா, எதுவானாலும் நம்மால் கட்டியெழுப்ப முடியும். இன்று ஒரு நெகேமியா தேவனுக்கு தேவை. அது நாமாக ஏன் இருக்கக்கூடாது? நாம் எழும்புவோம். இடிபாடுகள் எதுவாயினும் ஒருமனப்பட்டு, கர்த்தருக்காகக் கட்டியெழுப்புவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, என் அழைப்பை உணர்ந்து, பிறரையும் ஒன்றுகூட்டி மன ஒற்றுமையாக இடிபாடுகளைக் கட்டி எழுப்ப உமது பெலன் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}