{
  "uniqueid": "20240220102839_7fffffff",
  "date": "2024-02-20",
  "title": "பொறுப்பு",
  "key_verse": "1_4:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 4:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் காயீனை நோக்கி: உன் சகோதரனாகிய ஆபேல் எங்கே என்றார்; அதற்கு அவன்: நான் அறியேன்; என் சகோதரனுக்கு நான் காவலாளியோ என்றான்.” (ஆதியாகமம் 4:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காயீன் ஆபேல் என்ற சகோதரர்கள் தேவனுக்குக் காணிக்கை கொண்டுவந்தனர். காயீன் தன் நிலத்தின் கனியில் காணிக்கை கொடுத்தான். ஆபேல், தன் மந்தையின் தலையீற்றுகளில் கொழுத்தவற்றைக் காணிக்கையாகக் கொடுத்தான். கர்த்தரோ, ஆபேலின் காணிக்கையை அங்கீகரித்தார். அதனால் எரிச்சலுற்ற காயீன் தன் சகோதரனைக் கொன்றுபோட்டான். இதை அறிந்திருந்தும், சகோதரன் எங்கே என்று கர்த்தர் காயீனிடம் விசாரித்தார். தன் சகோதரனுக்குத் தான் செய்தது மகா பாவம் என்பதைக் காயீன் அறிந்திருந்தும், தன் சகோதரன் எங்கே என்பதைத் தான் அறியேன் என்றான். அத்துடன், தன் சகோதரனுக்குத் தான் காவலாளியோ என்றும் கர்த்தரிடமே கேள்வி கேட்டான். கர்த்தரோ காயீனை விட்டுவிடாது, காயீனின் குற்றத்தை அவனுக்கு வெளிப்படுத்தி, தண்டித்தார். இங்கு, காயீனின் எரிச்சலை மட்டுமல்ல, அவன்தான் தன் சகோதரனுக்கும் பொறுப்பு என்பதையும் கர்த்தர் காயீனுக்கு உணர்த்தினார்.\r\n\r\nஇன்று, செல்வம், கல்வி, அந்தஸ்து, சாதி, மதம், சுயநலம், எரிச்சல் போன்ற அநேக காரியங்களால் தங்கள் சகோதரர்மேல் பற்றுதலற்றும், அவர்களைப் புறம்பே தள்ளியும் வாழுகிறவர்கள் எத்தனைபேர். தமது உடன்பிறப்பு, உறவு, சக விசுவாசி என எல்லாரும் எப்படி வாழ்ந்தாலென்ன என்னவானாலென்ன என்று கரிசனையற்றிருக்கிறவர்கள், தங்கள் பொறுப்புகளில் தவறினவர்களாகவே இருப்பார்கள்.\r\n\r\nநம்மால் பாதிக்கப்பட்டாலென்ன, வேறு காரியங்களால் தாக்கப்பட்டாலென்ன, செத்துப்போனாலென்ன, அவர்களது பொறுப்பை தேவன் நம்மிடமே கேட்பார் என்பதை நாம் சிந்திப்பதில்லை. ‘உன் தேசத்தை, உன் சகோதரரை, உன் கடமையை நீ என்ன செய்தாய்’ என்று கர்த்தர் நம்மிடம் கேட்டால் பதில் என்ன? நமது சொந்த சகோதரரோ, நமக்கு அன்பானவர்களோ, அவர்கள் கிறிஸ்துவை அறிந்தவர்களோ அறியாதவர்களோ யாராயினும், தேவனுக்கு முன்பாக அவர்களுக்குரிய நமது கடமையைச் சரியாக நிறைவேற்றுகிறோமா? பிறரின் இரட்சிப்புக்காக ஜெபிக்கிறோமா? அல்லது, அவர்கள் தேவனைவிட்டுப் பிரிந்துபோக நாமே காரணராக இருக்கிறோமா? தேவன் நம்மில் எதிர்பார்க்கும் கடமையையும் பொறுப்பையும் நிறைவேற்றுவோமாக. “உன் சகோதரன் எங்கே” என்று கர்த்தர் கேட்கும்போது, நாம் தைரியமாய் பதில் கூறலாமே! நமது சகோதரருடைய காரியங்களை நிறைவேற்றுகின்ற பொறுப்புடையவராகவும், அவர்களுக்குக் காவலாளியாகவும் தேவன் நம்மைத்தான் அழைத்திருக்கிறார். சாக்குச் சொல்லாமல் அழைப்புக்கேற்ற பணியைச் செய்வோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் தந்த கடமைகளைச் சரிவர நிறைவேற்றவும், பிறர் என்னிமித்தம் உம்மை விட்டுப் பிரியாதிருக்கும் படிக்கும் என்னை உமக்கே ஒப்பு விக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}