{
  "uniqueid": "20240219102842_2325c7f3",
  "date": "2024-02-19",
  "title": "விதைப்பது வீண்போகாது",
  "key_verse": "21_11:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிரசங்கி 11:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உன் ஆகாரத்தைத் தண்ணீர்கள்மேல் போடு; அநேக நாட்களுக்குப் பின்பு அதின் பலனைக் காண்பாய்.” (பிரசங்கி 11:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு தம்பதியினர் தமது பிள்ளைகளுக்கும் வேறு பல பிள்ளைகளின் கல்விக்கும் உதவினார்கள். வருடங்கள் உருண்டோடின. அவர்களுடைய பிள்ளைகள் பெரியவர்களானதும், சூழ்நிலைகள் காரணமாக ஒரு மகன் திடீரென வெளிநாடு சென்றான். அந்நிய நாட்டில் தனித்து விடப்பட்ட அவன், அந்த நாட்டில் தனக்கு யார் பண உதவி செய்வார்கள் என்று வேதனைப் பட்டான். ஒருநாள் எதிர்பாராமல் ஒருவனைச் சந்தித்தான். அவர்கள் பேசிய போது, தனது படிப்புக்கு உதவிசெய்த அந்தத் தம்பதியினரின் மகன்தான் இவன் என்று மற்றவன் அறிந்து, இந்த மகனைத் தன் வீட்டிற்கு அழைத்துச் சென்று, தேவையான சகல உதவிகளையும் செய்துகொடுத்தான். பெற்றோர் தம்மிடமிருந்ததைத் தண்ணீரிலே போட்டனர். அது அவர்களது மகனுக்கே வேறு விதத்தில் உதவியது.\r\n\r\n“உன் ஆகாரத்தைத் தண்ணீரின்மேல் போடு” என்பது, இந்த வாழ்க்கை தருணங்கள் நிறைந்தது; அவற்றை நாம் விளையாட்டாக எண்ணாமல், பயன்படுத்திக்கொள்ள வேண்டும் என்று விளக்குகிறது. இங்கு “ஆகாரம்” என்பது, எபிரெய பதத்தில் “தானியம்” என்றும் அர்த்தம் பெறும். அதைத் தண்ணீரின்மேல் போடும்போது, அதை யாரும் எடுக்கலாம், யாரும் பயன் பெறலாம். ஆனால், அதைப் போட்டவனுக்குப் பலன் கிடைக்காமற் போகாது. மேலே குறிப்பிடப்பட்ட அந்தப் பெற்றோர், ஒருநாள் தமது பிள்ளைக்கு உதவுவான் என்றா மற்றப் பிள்ளைகளுக்கு உதவினார்கள்? அல்லது, என் மகனின் பிற்கால தேவைக்கு வேண்டுமே என்று தங்கள் செல்வத்தைப் புதைத்து வைத்தனரா? இல்லை, தம்மிடமிருந்ததை வெளியே விதைத்தனர். அது வீணாய்ப் போகவில்லை என்பதுதான் உண்மை.\r\n\r\nதேவபிள்ளையே! வாழ்க்கை என்பது ஆபத்துக்களும், தருணங்களும் நிறைந்தது என்பதை சாலொமோன் உணர்ந்து எழுதியுள்ளார். உண்மைதான், நமது வாழ்வுக்கு எவ்வித உத்தரவாதமும் இல்லை. நாம் எதற்கும் ஆயத்தமாக இருக்கவேண்டியவர்கள். அதற்காக எதுவும் செய்யாமல் வீணாக அமர்ந்திருக்கலாகாது. வீணான நோக்கோடு வாழவும் கூடாது. தேவன் நமக்களித்துள்ள தைரியத்துடன், வாழ்வின் தருணங்களுக்கும் ஆபத்துக்களுக்கும் நம்பிக்கையோடு முகங்கொடுத்து ஜெயிக்கவேண்டும். நேற்று இழந்த தருணங்கள் இனித் திரும்பக் கிடைக்காது. நாளை இருப்போமோ இல்லையோ யாரறிவார். ஆகவே, இந்நாளிலே நமக்குள்ளதைப் பிறருக்கு உதவிட விட்டுவிடுவோம். அது நிச்சயம் பிறருக்கும் நமக்கும் ஆசீர்வாதமாய் அமையும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் அளித்த தருணங்களை இழந்துவிடாமல், என்னிடம் உள்ளதில் பிறருக்கு உதவிட என்னை அர்ப்பணிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}