{
  "uniqueid": "20240218102845_5d9dabed",
  "date": "2024-02-18",
  "title": "மறுபடியும்…",
  "key_verse": "24_31:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எரேமியா 31:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இஸ்ரவேல் என்னும் கன்னிகையே, மறுபடியும் உன்னைக் கட்டுவிப்பேன், நீ கட்டப்படுவாய்…” (எரேமியா 31:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவன் பயங்கரமானவர்; பாவத்தைச் சுத்தமாய் வெறுக்கிறவர். அதே சமயம், அவர் கருணையுள்ளவர், தமது பிள்ளைகளைக் கண்டித்தாலும் தண்டித்தாலும், அரவணைக்கிறவரும் அவரே. ஆனால், அன்று அவருடைய ஜனமாகிய இஸ்ரவேல் அதைப் புரிந்துகொள்ளவில்லை. இன்று நாம் புரிந் திருக்கிறோமா என்பதுவும் கேள்விக்குறிதான்.\r\n\r\nஇஸ்ரவேல் என்ற வடராஜ்யம் கீழ்ப்படியாமையால் சிதறுண்டுபோக, தென் ராஜ்யமான யூதா தொடர்ந்து ஆட்சிசெய்த காலம் அது. ஆனால், அதை ஆண்ட ராஜாக்களும் மக்களும் தொடர்ந்து தேவனுடைய கட்டளைகளையும் தேவனையும் தள்ளிப்போட்டு, கீழ்ப்படியாமையால் அடிக்கடி சோரம் போனார்கள். அதனால், தேவன் அவர்களைப் பலதடவை தீர்க்கதரிசிகள் மூலமாக எச்சரித்து வந்தார். யூதாவைக் கடைசியாக ஆண்ட ஐந்து ராஜாக்களின் காலத்தில் தீர்க்கதரிசனம் உரைத்தவர்தான் எரேமியா. பாபிலோனின் படையெடுப்பைக் குறித்தும், வரப்போகும் தண்டனையைக் குறித்தும் எரேமியா மக்களை எச்சரித்தார். அவர்களை மனந்திரும்புதலுக்கு அழைத்தார். மனந்திரும்பும் பட்சத்தில் தாம் அவர்கள் தேவனாயிருப்பதாகவும், அவர்கள் தம் ஜனமாக இருப்பார்கள் என்றும், மறுபடியும் அவர்களைக் கட்டுவிப்பதாகவும், அவர்கள் புறப்பட்டு வருவார்கள் என்றும், தமது கைகளின் பலனை அனுபவித்து வாழுவார்கள் என்றும் கர்த்தர் இந்த எரேமியா மூலமாகவே மக்களுக்கு நம்பிக்கையின் செய்தியையும் கொடுத்தார்.\r\n\r\nகர்த்தர் பயங்கரமானவர்; ஆனால், அன்பும் கருணையும் உள்ளவர் என்பதை யார் உணருகிறார்கள்? தேவ வார்த்தைக்குக் கீழ்ப்படியாமற்போனால் இன்று நாமும் சிதறடிக்கப்பட மாட்டோம் என்று சொல்லமுடியாது. இது கிருபையின் காலம் என்று நம்மை நாமே சமாதானப்படுத்தினாலும், தமது வார்த்தையைப் புறக்கணிக்கிறவர்கள் பேரில் கர்த்தர் பிரியமாயிரார். இன்று இன்னுமொரு எரேமியா வரப்போவதில்லை. ஆனால், நாம் மனந்திரும்பும் பட்சத்தில், நமக்கு தேவ இரக்கமும் கருணையும் உண்டென்று கர்த்தருடைய வார்த்தை வாக்குக் கொடுத்திருக்கிறது. தேவன் பயங்கரமானவர்; பாவத்தைச் சகிக்க மாட்டார். ஆனால், மனந்திரும்புகின்ற யாராயினும், அவனை அவர் தள்ளவே மாட்டார். அவரது காருண்யம் நம்மை அவரண்டை இழுத்து மூடிக்கொள்ள ஆயத்தமாயிருக்கிறது. இன்று சிதறடிக்கப்பட்ட நிலையில் நம்மில் யார் இருந்தாலும், “நான் உன்னை மறுபடியும் கட்டுவிப்பேன்” என்று வாக்களித்தவர் நம்மைத் திரும்பவும் சேர்த்துக்கொண்டு, நம்மை ஆசீர்வதிக்க ஆவலாயிருக்கிறார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, நீர் பரிசுத்தத்தில் பயங்கரமானவர். ஆனாலும், பாவியாகிய என்னை நேசிக்கிறவர். உமது காருண்யத்தால் என்னை இன்னும் இழுத்துக் கொள்ளும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}