{
  "uniqueid": "20240217102847_7fffffff",
  "date": "2024-02-17",
  "title": "இயேசு அழைக்கிறார்!",
  "key_verse": "40_4:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 4:18-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் பின்னே வாருங்கள், உங்களை மனுஷரைப் பிடிக்கிறவர்களாக்குவேன் என்றார்.” (மத்தேயு 4:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "1837-1899 வரையான காலப்பகுதியில் அமெரிக்கா தேசத்தில் பிரபல பிரசங்கியாக வாழ்ந்தவர்தான் டி.எல்.மூடி. இவர் பல சபைகளையும், பாடசாலைகளையும், இறையியல் கல்லூரியையும் நிறுவினார். ஆயினும், முக்கியமாக தனிப்பட்ட விதத்தில் அற்புதவிதமாய் அநேகரைக் கிறிஸ்துவண்டை வழிநடத்தி வந்தார். ஒருதடவை அவர் வீதியில் நடந்து சென்று கொண்டிருந்தபோது ஒரு சிறு பெண்ணைச் சந்தித்து, ஞாயிறு பாடசாலைக்கு வரும்படி அவளை அழைத்தார். அவளோ வரவில்லை. பிரசங்கியாரும் அத் தெருவில் செல்லும் போதெல்லாம் அச் சிறுபெண்ணைத் தேடினார். ஒருநாள் திரும்பவும் அவளைக் கண்டு, பாடசாலைக்கு வரும்படி அழைக்க, அவளோ பிரசங்கியாரிடமிருந்து தப்பி ஓடி ஒரு கட்டிலுக்குக் கீழே ஒளித்துக்கொண்டாள். மூடி அவர்களோ அவளை விடாது தொடர்ந்தார். ஒளிந்திருந்த அவளைப் பிடித்து வெளியே கொண்டுவந்து, அவளை இயேசுவுக்குள் வழிநடத்தினார். அவள்மூலம் கஷ்டத்திலிருந்த அவளுடைய குடும்பத்தாரையும் இயேசுவுக்குள் வழிநடத்தினார். மூடி பிரசங்கியாரின் இந்த விடாமுயற்சி, கிறிஸ்துவுக்காக ஒரு சந்ததியையே உருவாக்கிவிட்டது.\r\n\r\nஆண்டவர் இவ்வுலகில் தமது ஊழியத்தை ஆரம்பித்தபோதே, தமக்குப் பின்னர் அதனைத் தொடர்ந்து செய்யும்படி பன்னிரு சீஷர்களையும் தெரிந்து கொண்டார். “என் பின்னே வாருங்கள், உங்களை மனுஷரைப் பிடிக்கிறவர்களாக்குவேன்” என்பதுவே அவர் கொடுத்த அழைப்பு. இதைக் கேட்ட பேதுருவும் அந்திரேயாவும் தங்கள் சொந்தத் தொழிலையே விட்டுவிட்டு இயேசுவைப் பின்தொடர்ந்து போனார்கள். இந்த பேதுருதான் பின்னர், பரிசுத்தாவியானவரால் நிரப்பப்பட்டு, தன் முதல் பிரசங்கத்தைச் செய்தபோது, அன்றைய தினமே மூவாயிரம்பேர் விசுவாசிகளானார்கள் என்று காண்கிறோம் (அப்.2:41). அப்படி ஆரம்பித்த பேதுருவின் ஊழியம் மரணம்வரை தொடர்ந்தது. பேதுரு தன்னுடைய அழைப்பில் ஒருபோதும் பின்வாங்கிப் போகவில்லை.\r\n\r\nஆனால் இன்று, அழைப்பை உணர்ந்து ஆத்தும ஆதாயப் பணியை ஆரவாரமாக ஆரம்பித்த பலர், தங்கள் பாதையை மாற்றிக் கொண்டிருக்கிறதைக் காண்கிறோம். மூடி அவர்கள் ஒரு சிறு பெண்ணுக்காக விடாமல் பின் தொடர்ந்தார். பேதுரு மரணம் வரையிலும் இயேசுவின் பாதையைப் பின் தொடர்ந்தார். நமது அழைப்பு என்ன? நாம் இன்று எங்கே நிற்கிறோம்? ஆத்தும ஆதாயப் பணியைத் தொடர இயேசு அழைக்கிறார். நமது பதில் என்ன?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் இயேசுவே, உமது பணி செய்ய என்னையும் நம்பி அழைத்தீரே. என் மரணம் வரை உத்தமமாய் உழைக்க கிருபையாயிரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}