{
  "uniqueid": "20240216102850_23289664",
  "date": "2024-02-16",
  "title": "நொறுங்குண்ட இருதயமா?",
  "key_verse": "19_147:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 51:10-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இருதயம் நொறுங்குண்டவர்களைக் குணமாக்குகிறார், அவர்களுடைய காயங்களைக் கட்டுகிறார்.” (சங்கீதம் 147:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இருதயம் நின்றால் எல்லாம் நின்றுவிடும். ஆகவே, இருதயம் ஒரு சிறிய அளவில் பாதிப்படைவதைக்கூட நம்மால் தாங்கிக்கொள்ள முடியாது. உடனே மருத்துவரிடம் ஓடுகிறோம். சரீரத்தின் ஒரு உறுப்பாகிய இருதயத்தைவிட அதிக விலையேறப்பெற்ற நமது ஆத்துமா பாதிக்கப்படும்போது எந்த மருத்துவரால் அதைக் குணப்படுத்த முடியும்? குணப்படுத்த முடியாத சரீர வியாதி, சரீர மரணத்தைக் கொண்டுவரலாம். ஆனால், உடைந்துபோன மனது குணப்படா விட்டால் மனிதன் உயிரோடே செத்தவனாகிவிடுவான். அது அவனது முழு வாழ்வையுமே பாதித்துவிடும்.\r\n\r\n“தேவனே, நொறுங்குண்டதும் நருங்குண்டதுமான இருதயத்தை நீர் புறக்கணியீர்” (சங்கீதம் 51:17) தன் பாவத்தை உணர்ந்த தாவீது உள்ளான இருதயத்திலே நொறுங்கிப்போய் பாடிய சங்கீத வார்த்தைகளில் ஒன்றுதான் இது. “தண்ணீரைப்போல ஊற்றுண்டேன்; …என் இருதயம் மெழுகுபோலாகி, என் குடல்களின் நடுவே உருகிற்று” (சங்.22:14) கர்த்தரும் இவனைக் கைவிட்டார் என்று பகைவர்களால் பரிகசிக்கப்பட்டபோது தாவீது பாடிய சங்கீத வார்த்தைகள் இவை. “என் இருதயம் தொய்யும்போது பூமியின் கடையாந்தரத்திலிருந்து உம்மை நோக்கிக் கூப்பிடுவேன்” (சங்.61:2) இதுவும் இருதயம் தொய்ந்த நிலையில் தாவீது பாடியது. இன்னும் அநேகம் உண்டு. இந்த வார்த்தைகளைப் பார்க்கும்போது தாவீது ஏதோ துக்கப்படுகிறவர்போல மாய்மாலம் செய்யவில்லை என்று தெளிவாகத் தெரிகிறது. ஒவ்வொரு சந்தர்ப்பத்திலும் தன் உள்ளான இருதயத்தில் உடைந்துபோனவராக ஆண்டவரை நோக்கிக் கூப்பிட்டார். நொறுங்குண்டு காயப்பட்ட தன் இருதயத்தைக் குணப்படுத்த தன் தேவனால் முடியும் என்ற நம்பிக்கையோடும் தேவனை நாடியதால்தான் தாவீது கடைசிவரையிலும் தன் வாழ்வில் மடிந்துபோகவில்லை.\r\n\r\nநமது வெளிவாழ்வில் நாம் எவ்வளவு நல்லவர்களாகத் தோற்றமளித்தாலும், தன் நிலையை உணர்ந்து, நொறுங்குண்டு, அறிக்கையிடுகிற இருதயத்தையும், நொந்துபோன ஆவியோடு தம்மை நோக்கிக் கூப்பிடுகிற ஆத்துமாக்களையுமே தேவன் நோக்குகிறார். நமது இருதய நோயை மருத்துவர் குணமாக்கக்கூடும். ஆனால், நமது உள்ளான இருதயத்தின் காயத்தை ஆற்ற ஆண்டவர் ஒருவரால்தான் முடியும். இதுதான் தாவீதின் அனுபவம். செய்த பாவத்தால், பிறரின் சுடுசொற்களால் நொறுங்குண்டு காயப்பட்டிருக்கும் தேவபிள்ளையே! தாவீதின் தேவனே நமது தேவன். தாவீதின் கூப்பிடுதலைக் கேட்டவர் நம்மையும் கேட்பார். இன்றே தேவனை நோக்கிக் கூப்பிடு. அவர் குணப்படுத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, இருதயம் நொறுங்குண்டவனாய் உம்மை நோக்கிக் கூப்பிடும் என் குறையை நீக்கி என்னைக் குணப்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}