{
  "uniqueid": "20240215102853_2d587265",
  "date": "2024-02-15",
  "title": "உத்திரமா? துரும்பா?",
  "key_verse": "40_7:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 7:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மாயக்காரனே! முன்பு உன் கண்ணிலிருக்கிற உத்திரத்தை எடுத்துப்போடு; பின்பு உன் சகோதரன் கண்ணிலிருக்கிற துரும்பை எடுத்துப்போட வகைபார்ப்பாய்.” (மத்தேயு 7:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒழுக்கம், கண்டிப்பு என்று கட்டுப்பாட்டோடு தன் சபையை நடத்தி வந்தார் ஒரு ஊழியர். இந்த வைராக்கியமான கொள்கைகளினிமித்தமும், அவருடைய கண்டிப்பான உபதேசங்களினிமித்தமும் சபையினர் அதிக பயத்தோடும் பணிவோடும் நடந்தார்கள். வருடங்கள் உருண்டோடின. சிறிது சிறிதாக சபையினர் விலகிச் செல்ல ஆரம்பித்தனர். விசாரித்தபோது, சபையினரைக் கண்டித்து நடத்தியவர், இரகசிய பாவத்தில் வாழ்ந்து கொண்டிருந்தது வெளிச்சத்துக்கு வந்தது. சபையினரின் பிழைகளைப் பெரிதுபடுத்திய அவர், தனக்குள் இருந்த பெரிய பாவத்தை மறைத்துவிட்டார்.\r\n\r\nநம்மில் இருப்பதும், நாம் விரும்பாததுமான தவறுகளைத்தான் அதிகமாக நாம் அடுத்தவர் வாழ்வில் காண்கிறோம் என்பது ஒரு உளவியல் உண்மை. அதாவது, அடுத்தவன் வாழ்வில் வேறு தவறுகள் இருந்தாலும், நம்மில் காணப்படும் தவறு அடுத்தவன் வாழ்வில் இருக்குமானால், அதுவே அவனிலுள்ள பெரிய தவறாக நமக்குத் தெரிகிறது. இது மனித சுபாவங்களில் ஒன்று. நாம் நம்மை முதலில் திருத்திக்கொண்டால், அடுத்தவனின் பிரச்சனையை நம்மால் உணரமுடியும்; அவனுக்கு உதவமுடியும். ஆனால், நாமோ, நம்மிலுள்ள அந்தத் தவறுக்கு சில காரணங்களைச் சாக்குபோக்காக வைத்துக்கொண்டு, அடுத்தவன் திருந்தவேண்டும் என்று எண்ணுகிறோம். அது மகா தவறு. அதிலும் மேலாக, நம்மிலுள்ள பெரிய தவறுகளை மறைத்து, நமது வாழ்வைக் கட்டியெழுப்புவதற்காக, அடுத்தவன் வாழ்விலுள்ள சிறு விஷயமானாலும், அவன் நாசமடையும் விதத்தில் அவனை நியாயந்தீர்ப்பது தேவனுடைய பார்வையில் மகா தவறு என்பதை ஆண்டவர் நமக்குச் சுட்டிக்காட்டியுள்ளார்.\r\n\r\nஇதுவரை யார் யாரைக் குற்றவாளிகளாகத் தீர்த்திருக்கிறோம்? அடுத்தவனைக் குற்றவாளிகளாகத் தீர்த்த விஷயங்களில் நமது நிலை என்ன? நமக்குள் அந்தப் பாவமோ தவறுகளோ இல்லை என்று சொல்லமுடியுமா? அடுத்தவனின் குற்றத்தை எடுத்துப் பேசுவதற்கு முன்பதாக, அதைப் பேசுவதற்கு எனக்குத் தகுதி உண்டா என்று சிந்தித்தால், நாம் குற்றப்படுத்துகிறவர்களாக அல்ல; அன்பும் மன்னிப்பும் ஏற்றுக்கொள்ளும் மனதுடையவர்களாகவும், அடுத்தவன் வாழ்வைக் கட்டியெழுப்புகிறவர்களாகவும், கர்த்தருக்குப் புகழ்ச்சி கொண்டு வருகிறவர்களாகவும் நாம் வாழுவது உறுதி. நம்மை நாமே ஆராய்ந்து பார்ப்போம். நம்மிடம் உள்ள உத்திரத்தை எடுத்துப்போடவும், பிறரை நேசித்து நல்வழிப்படுத்தவும் பெலம் வேண்டி ஜெபிப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் பாவங்களை மன்னியும். நான் யார் யாரைக் குற்றப்படுத்தி வேதனைப் படுத்தினேனோ அவர்களை நேசிக்க அருள்தாரும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}