{
  "uniqueid": "20240214102855_7fffffff",
  "date": "2024-02-14",
  "title": "மலை உச்சியும், அடிவாரமும்",
  "key_verse": "42_9:33",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 9:28-42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பேதுரு இயேசுவை நோக்கி: ஐயரே, நாம் இங்கே இருக்கிறது நல்லது …என்று, தான் சொல்லுகிறது இன்னதென்று அறியாமல் சொன்னான்.” (லூக்கா 9:33)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குமார் கிறிஸ்துவுக்காக ஊழியம் செய்கின்ற ஒருவன். திடீரென சுகவீனமுற்ற தன் சகோதரனை குமார் கவனிப்பான் என்று குடும்பத்தார் எதிர்பார்த்தனர். குமாரோ, அவிசுவாசிகளாகிய தன் குடும்பத்தாரை விலக்கிவிட்டான். இது குடும்பத்தாருக்கு மனவேதனையைக் கொடுத்ததுடன், அவர்கள் கிறிஸ்துவண்டை வருவதற்குத் தடையாகவும் இருந்தது.\r\n\r\nஅன்று பேதுருகூட மலையுச்சியின் அனுபவத்தால் பூரித்துப்போய் அங்கேயே தங்கிவிட எண்ணினார். ஆனால், இயேசுவோ மலையின் அடிவாரத்திற்குத் திரும்பினார். அங்கே, பெருந்திரள் கூட்டம்; இவர்களின் மத்தியில் பிசாசு பிடித்திருந்த தன் மகனுக்கு விடுதலைவேண்டிச் சத்தமிடும் ஒரு தகப்பன். மகிமையின் காட்சியைக் கண்ட சீஷர்கள், இங்கே தேவைவேண்டி நிற்கும் ஒரு தகப்பனைக் காண்கிறார்கள். அதிலும், தேவனுடைய வல்லமைக்கு எதிராகக் கிரியை செய்யும் அசுத்த ஆவியினால் அலைக்கழிக்கப்படுகிற ஒருவனை விடுவிக்க வேண்டிய தேவை அது. மலையடிவாரத்தில் நின்ற சீஷர்களால் அது இயலாமற்போனது. பிசாசின் வல்லமையுடன் போராட உறுதியான விசுவாசம் வேண்டும், இதுதான் நமக்கு அருளப்பட்டுள்ள பொறுப்பு என்பதை இயேசு எடுத்து விளக்கி, அந்த மகனை விடுவித்தார் என்று பார்க்கிறோம்.\r\n\r\nசிலசமயங்களில் நாமும்கூட இக் குமாரைப்போல, பேதுரு யாக்கோபு யோவானைப்போல வாழ்க்கையின் உண்மை நிலையை உணராமல் அல்லது அதற்கு முகங்கொடுக்க மனதில்லாமல், நமக்குக் கிருபையாய்க் கிடைக்கிற உன்னத அனுபவங்களுக்குள்ளேயே புதைந்துவிட நினைக்கிறோம். மலையடிவாரத்தில் பிரச்சனை காத்திருக்கிறது என்று அறிந்தால் போதும்; நாம் அதனைத் தவிர்க்கவே முயற்சிக்கிறோம். மலையுச்சி நல்லதுதான்; ஆனால், ‘உங்களுக்காகவே இயேசு சிலுவையில் மரித்தார்’ என்ற அன்பின் செய்தியை மக்களுக்கு அறிவிப்பது எப்படி? மலையுச்சி அனுபவம் தேவை; அத்துடன், இன்னும் அதிகமாய் பெலங்கொண்டு, தேவன் நம்மீது கொண்டிருக்கும் நோக்கத்தை, அவர் நமக்களித்த பொறுப்பை நிறைவேற்றுவதற்கு நாம் அடிவாரத்திற்கு இறங்கி வரத்தான் வேண்டும். இல்லையானால் ஆவிக்குரிய பெரியவர்களாக மாறுவதற்குப் பதிலாக, நமது சுயத்தை மையமாகக்கொண்ட ஆவிக்குரிய குள்ளர்களாக மாறமாட்டோம் என்று சொல்வதற்கில்லை. நமக்கு அவ்வப்போது ஆவிக்குரிய புதுப்பித்தல், ஞான ஒடுக்கங்கள் நிச்சயம் அவசியம். ஆனால், அந்தப் புதுப்பித்தல் நாம் உறுதிப்படுவதற்கு மாத்திரம் அல்ல; பிறருக்கு இரட்சிப்பின் செய்தியை எடுத்துக்கூறி, சுற்றியிருப்பவர்களுக்குப் பணிசெய்ய நம்மை உந்தித் தள்ளவேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் கிருபையாய் அளிக்கின்ற உன்னத அனுபவங்களைப் பெற்று, இன்னும் அதிகமாய் உமக்கு ஊழியம் செய்ய பெலப்படுத்தும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}