{
  "uniqueid": "20241001073934_7fffffff",
  "date": "2024-10-01",
  "title": "வெற்றி நிச்சயம்!",
  "key_verse": "46_2:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "3:13-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கிறிஸ்துவுக்குள் எப்பொழுதும் எங்களை வெற்றி சிறக்கப் பண்ணுகிற … … தேவனுக்கு ஸ்தோத்திரம் (2 கொரி.2:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இவ்வாண்டில் ஒன்பது மாதங்களைக் கடந்து ஒரு புதிய மாதத்திற்குள்ளாக பிரவேசிக்க தேவன் செய்த மகத்தான கிரியைகளுக்காக அவரைத் துதிக்கிறோம். இப்புதிய மாதத்தில் தேவன் நம்மையும் நமது குடும்பத்தையும் பாதுகாத்து பராமரித்து சகல விக்கினங்களுக்கும் விலக்கி காப்பார். நீ பயப்படாதே; நான் உனக்குக் கேடகமும், உனக்கு மகா பெரிய பலனுமாயிருக்கிறேன் என்று ஆபிராமை பலப்படுத்தினவர் உங்களையும் பெலப்படுத்தி தேவைகள் அனைத்தையும் சந்தித்து நமது குறைகளை நிறைவாக்கி வழிநடத்துவாராக!\r\n\r\nநமது வாழ்நாளில் இதுவரை நாம் அடைந்த தோல்விகளை, துக்கங்களை, எதையாவது இதுவரை நம்மால் சரிப்படுத்த முடிந்ததா? முடியாவிட்டாலும் திடன் கொண்டு எழுந்திருப்போம். வெளித்தோற்றத்திற்கு தோல்வியாகத் தோன்றுபவைகளில் இருந்தே கர்த்தர் பெரிய வெற்றியைத் தருகிறார். தேவனுடைய வார்த்தையின் அடிப்படையில் நமது தெரிந்தெடுப்புகளைச் செய்திருந்தபோதும், தோல்வியையே நாம் சந்திப்பதுபோல காணப்படலாம். அந்தநேரம்தான் நமது விசுவாசம் உறுதிப்படும் நேரமாகும். சத்துரு ஜெயம் பெறுவதைப் போலத்தான் தெரிவான். தேவனே பலவேளைகளிலும் அதை அனுமதிக்கிறார். உங்களுக்கு ஒன்று தெரியுமா? “தொடக்கத்தில் சத்துரு ஜெயம் பெறுவதுபோல் காணப்படாவிட்டால் நாம் இவ்வளவு சிறந்த வெற்றியை அடைந்திருக்கமாட்டோம்” என்றார் கௌமன் அம்மையார்.\r\n\r\nமூன்று வாலிபர்கள் சரியான தெரிந்தெடுப்பை செய்யவேண்டிய நிலைக்குத் தள்ளப்பட்டனர். நேபுகாத்நேச்சார் செய்வித்த பொற்சிலையை வணங்குவதா? இல்லையா? வணங்கினால் வாழ்வு; தவறினால் சாவு. அதிலும் அக்கினிச் சாவு. இந்த வாலிபர்கள் ஏழு மடங்கு சூடாக்கப்பட்ட அக்கினியில் போடப்பட்டனர். அதிலே இவர்களது உறுதியான தெரிவு விளங்கியது. அது வெளிப்படையாக சத்துரு வெற்றி பெற்றதுபோலவும், ஜீவனுள்ள தேவனுடைய பிள்ளைகள் பெருத்த தோல்வியடைந்து அவமானப்பட்டது போலவும் தெரிந்தது. அவர்கள் நெருப்பிலே துடிதுடித்து கருகிப்போவதைப் பார்க்க சத்துருக்கள் கூடிவந்தனர். ஆனால், அந்த மூன்று வாலிபரையும் அக்கினியில் தூக்கிப்போட்ட மனுஷர்கள் செத்துப்போக, அந்த அக்கினியிலே நான்குபேர் விடுதலை பெற்றவர்களாக உலாவிக் கொண்டிருந்தனர். மூன்று பேரும் வெளியே வந்தபோது அக்கினியின் மணம்கூட அவர்களில் வீசவில்லை என்பதை சத்துருவே கண்டுகொண்டான். “அவர்கள் தேவனையே நம்பி, ராஜாவின் கட்டளையைத் தள்ளி, சரீரங்களை ஒப்புக்கொடுத்ததினால் தேவனே தமது தாசரை விடுவித்தார்” என்று ராஜாவே அறிக்கைபண்ணினான்.\r\n\r\nதேவபிள்ளையே, உனக்கு நேரிடும் எந்தவொரு கஷ்டத்தையும் தோல்வி என்று எண்ணாதே. உன் எந்தக் கஷ்டத்திலும் தேவனையே தொழுதுகொள்வதில் ஒரு போதும் பின்வாங்கிப் போகாதே. அவர் எல்லாவற்றிலும் உன்னை வெற்றிச் சிறக்கப் பண்ணுவார். உன் வாழ்வில் அவரது நறுமணம் வீசும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, இப்புதிய மாதத்தை ஆசீர்வதித்தருளும். என் வாழ்வு தடுமாறும் சந்தர்ப்பங்களில் உம்மைவிட்டுப் பிரியாத கிருபைவரம் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}