{
  "uniqueid": "20240207102914_2903c74f",
  "date": "2024-02-07",
  "title": "சிறையிருப்பிலும்…",
  "key_verse": "42_18:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 18:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இவள் அடிக்கடி வந்து என்னை அலட்டாதபடி இவளுக்கு நியாயஞ்செய்யவேண்டும் என்று தனக்குள்ளே சொல்லிக்கொண்டான் என்றார்.” (லூக்கா 18:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தங்கள் காரியங்களுக்காக சிலர், எதிர்கொள்ளப்போகும் சூழ்நிலைகளையும் பொருட்படுத்தாது விடாமுயற்சியோடு செயற்படுவார்கள். அந்த முயற்சியிலே தோற்றுப்போகிறவர்களும் உண்டு. அப்படியாக, தோற்றுப்போன நிலையில் இத் தியானத்தில் கலந்துகொள்ளும் தேவபிள்ளையே, உனக்கு இன்னமும் நம்பிக்கை உண்டு என்பதை நம்பு.\r\n\r\nஇயேசு கூறிய இந்த உவமையில், ஒரு விதவை; அவளுக்கும் அவளுடைய எதிராளிக்கும் இருக்கிற காரியத்திலே நியாயம் வேண்டி ஒரு நியாயாதிபதியிடம் விண்ணப்பம் செய்கிறாள். அவனோ தேவனுக்குப் பயப்படாதவன், மனுஷரை மதியாதவன். ஆனாலும் அவளுக்கு வேறு வழியில்லை; அவன் எவ்வளவுதான் அநீதியுள்ளவன் என்றாலும், அவன்தான் நியாயம் செய்தாகவேண்டும். ஆனால் அவனோ வெகு நாளாக அதைத் தள்ளிப்போட்டுக்கொண்டே இருந்தான். அவளோ விடாப்பிடியாய் அவனிடம் கேட்டுக்கொண்டே இருந்தாள். இவளின் செயல் நியாயாதிபதியின் சுபாவத்தைச் சற்றும் மாற்றவில்லை. ஆனால், தான் எப்படிப்பட்டவன் என்று அறிந்திருந்தும், அவள் தன்னையே தொந்தரவு செய்கிற படியால், அந்தப்பெண் அடிக்கடி வந்து தன்னை அலட்டாதபடிக்கு அவளுக்கு நியாயஞ்செய்யவேண்டும் என்று அவன் நினைத்தான் என்றார் இயேசு.\r\n\r\nஜெபத்தில் விடாமல் உறுதியாய் இருத்தல் என்பது திரும்பத் திரும்ப சொன்னதையே சொல்லி, நீண்ட மணிநேர ஜெபம் செய்தல் என்று அர்த்த மாகாது. அன்றாடம் தேவனுக்கென்றே வாழுகின்ற நாம், அவர் பதிலளிப்பார் என்ற உறுதியான நம்பிக்கையோடு, நமது தேவையை, தொடர்ந்து தேவ பாதத்தில் சமர்ப்பிப்பதே ஜெபம். கர்த்தர், தாமதித்தாலும் பதிலளிப்பார் என்று நம்பிக்கை இருந்தால் நாம் தொடர்ந்து ஜெபிக்கலாமே. நாம் ஜெபத்தில் உறுதியாயிருக்கும்போது மாத்திரமே, விசுவாசத்தில், நம்பிக்கையில், தேவனை அறியும் அறிவில், நமது குணாதிசயத்தில் வளருகிறவர்களாக காணப்பட முடியும். தேவ பயமற்ற இந்த நியாயாதிபதி தானே அந்த விதவையின் உறுதியான விண்ணப்பத்திற்குப் பதிலளித்தால், நீதியுள்ள நியாயாதிபதியாகிய நமது தேவன், இரவும் பகலும் தம்மை நோக்கிக் கூப்பிடுகிறவர்களாகிய தம்மால் தெரிந்துகொள்ளப்பட்டவர்களின் விஷயத்தில் நியாயஞ் செய்யாமலிருப்பாரோ? இப்படியிருக்க, சோர்ந்துபோய் நாம் ஜெபிப்பதை நிறுத்தவேண்டியது ஏன்? நம்பிக்கையோடு தொடர்ந்து ஜெபிப்போம். கர்த்தர் நிச்சயம் நமது நியாயத்தை வெளிச்சத்துக்குக் கொண்டு வருவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எந்தச் சூழ்நிலையிலும் என் ஜெபங்களை நிறுத்திவிடாமல் ஜெபத்தில் உறுதியாய்த் தரித்திருக்க உமதாவியின் பெலன் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}