{
  "uniqueid": "20240202102928_657ca27a",
  "date": "2024-02-02",
  "title": "எப்போதும் நன்றிசெலுத்து",
  "key_verse": "50_1:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 4:14-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் உங்களை நினைக்கிறபொழுதெல்லாம்… தேவனை ஸ்தோத்திரிக்கிறேன்” (பிலிப்பியர் 1:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல பாடுகள், நெருக்கங்கள் இருந்தாலும் தன்னைச் சுற்றியுள்ளவர்களுக்கு இயேசுவின் அன்பைக் கூறிவந்த ஏழையான ஜானைக் கண்ட ஒரு செல்வந்தர், ஜானுக்கு ஏதாகிலும் உதவி செய்ய நினைத்தார். அவனை வினவியபோது, தான் வேதாகமக் கல்லூரியில் சேர்ந்து படிக்கவேண்டும் என்ற தன் ஆசையை வெளிப்படுத்தினான் ஜான். அந்த செல்வந்தர் அதற்கான ஏற்பாடுகளைச் செய்துகொடுத்தார். ஜான் வேதாகமக் கல்லூரியில் நன்றாய் தேர்ச்சியடைந்து, அதே கல்லூரியிலேயே விரிவுரை ஆசிரியராகக் கடமையாற்றினான். அவனது திறமையைப் பாராட்டும்படியாக ஒரு பாராட்டுவிழா ஏற்படுத்தப்பட்டது. ஜான் வேதாகமக் கல்லூரியில் சேருவதற்குக் காரணமாயிருந்த செல்வந்தரும் அந்த விழாவிற்கு வந்திருந்தார். விழாவில் ஜான் பேசும்படியான வேளை வந்த போது, தேவனுக்கும், கல்லூரியில் தனக்கு உதவி செய்தவர்களுக்கும் நன்றி செலுத்தின ஜான், தான் இந்த நிலைக்கு வர ஏதுவாக இருந்த அந்த செல்வந்தருக்கு ஒரு நன்றிகூட கூற மறந்தேவிட்டான்.\r\n\r\nஇவனைப்போல இன்று எத்தனைபேர் ஏற்றவேளையில் கைகொடுத்து உதவியவர்களுக்கு மட்டுமல்ல, எப்போதும் தம்மைப் பாதுகாத்துப் பராமரித்துப் போஷிக்கும் தேவனுக்குமே நன்றி செலுத்த மறந்துபோகிறார்கள்! இப்படிப்பட்டவர்களில் ஒருவராக இன்று நம்மில் யாராவது இருப்பின், பவுல் பிலிப்பியருக்கு எதற்காக நன்றி கூறினார் என்பதை சிந்தித்துப் பார்ப்பது நல்லது. அப்போஸ்தலரான பவுல், தனது இரண்டாவது நற்செய்திப் பயணத்தின்போது பிலிப்பு சபையை உருவாக்கினார். இந்தப் பிலிப்பிய சபையினர் எப்போதும் பவுலுக்கு மட்டுமல்ல, எருசலேமிலுள்ள துன்பப்பட்டவர்களுக்காக பவுல் பணம் சேகரித்த போதும் தாராளமாக பணம் கொடுத்து உதவினார்கள். இதுமட்டுமன்றி, பவுல் ரோமாபுரி சிறையிலிருக்கும்போதும் பணம் சேர்த்து எப்பாப்பிரோதீத்துவிடம் கொடுத்து அனுப்பினார்கள். இப்படியாக எப்போதும் எந்த சூழ்நிலையிலும் தனக்குப் பண உதவி செய்த பிலிப்பியரின் அன்பையும், ஆதரவையும் பவுல் பாராட்ட நினைத்துத்தான், “நான் உங்களை நினைக்கும்போதெல்லாம் தேவனை ஸ்தோத்திரிக்கிறேன்” என்று தனது நன்றிக் கடிதத்தை எழுதினார்.\r\n\r\nஇன்று நாம் ஜானைப்போல வாழுகிறோமா? அல்லது, பவுலைப்போல வாழுகிறோமா? ஒவ்வொரு நிமிடமும் நம்மை வழிநடத்தி வருகிற தேவனுக்கும், ஏற்றவேளையில் நமக்கு உதவிக்கரம் நீட்டியவர்களுக்கும் எப்போதும் நன்றியுடையவர்களாய் இருப்பது நமக்கும் ஆரோக்கியம் தரும். நன்றி சொல்லாமல் யாரையாவது மறந்திருந்தால் இன்றே தேடிப் போய் நன்றி சொல்லுவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எனக்கு உதவி செய்கிறவர்களை நினைத்து, அவர்களுக்கும், அவர்களை எனக்குத் தந்த உமக்கும் நன்றியுடன் வாழ என்னைத் தருகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}