{
  "uniqueid": "20240201102930_7fffffff",
  "date": "2024-02-01",
  "title": "சிறையிருப்பிலும்…",
  "key_verse": "50_1:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 1:20-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கிறிஸ்து எனக்கு ஜீவன், சாவு எனக்கு ஆதாயம்” (பிலிப்பியர் 1:21)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிறை வாழ்க்கை என்பது இலகுவானதல்ல. குற்றம் செய்தவர்களே சிறைக்குச் செல்வார்கள். ஆனால், சிலவேளைகளில் அநீதியான முறையில் குற்றமற்றவனும் குற்றவாளியாகத் தீர்க்கப்பட்டு சிறைவாசத்தை அனுபவிக்கிறான். சிறைக்கூடம், பாடுகள் நிறைந்த இடம். சிறையில் இருப்பவர்களுக்கும் வெளியிலிருப்பவர்களுக்கும் இடையிலான தொடர்பு முற்றிலும் துண்டிக்கப்பட்டு அல்லது மட்டுப்படுத்தப்பட்டிருக்கும். இதனால் சிறையிலிருப்பவன் முற்றிலுமாய் சோர்வடைந்து, இளைத்துப்போய், தனது சந்தோஷம் சமாதானத்தை இழந்துபோகிறான். முற்றிலும் தனிமையாக்கப்பட்ட, பாடுகள் நிறைந்த இந்த சிறைவாழ்க்கையில் ஒருவன் மற்றவனுக்கு ஆசீர்வாதமாக இருக்க முடியுமா? முடியாது. ஆனால், சிறைவாசத்தை அனுபவித்த பவுலின் வாழ்க்கை வித்தியாசமானதாகவே இருந்தது.\r\n\r\nபவுல், பல தடவைகள் சிறைக்குச் செல்ல நேர்ந்தது. பவுலின் இறுதிச் சிறையிருப்பு, தமது வேதப்பிரமாணத்திற்கு விரோதமாகப் பவுல் உபதேசிக்கின்றான் என்ற யூதர்களின் குற்றச்சாட்டின் நிமித்தம் (அப்.21:28) ஏற்படுத்தப்பட்டது. இவர் ரோமாபுரியில் சிறைவாசத்தை அனுபவித்தார். ஆனால், அந்நிய நாட்டின் சிறையிருப்பானது, கிறிஸ்துவின் சுவிசேஷத்தைத் தொடர்ந்து பரப்புவதிலோ, உருவாக்கப்பட்ட சபைகளைத் தொடர்ந்து கிறிஸ்துவுக்குள் உறுதிப் படுத்துவதிலிருந்தோ பவுலைத் தடுத்து நிறுத்த முடியவில்லை. மாறாக, சிறையிலிருந்துகொண்டே, உருவாக்கப்பட்ட சபைகளைத் தன் கடிதங்கள் மூலம் சீர்ப்படுத்தி, திடப்படுத்தி, உற்சாகப்படுத்தி வந்தார். இதனால் அன்று மட்டுமல்ல, இன்று நாமும்கூட தொடர்ந்து இயேசுகிறிஸ்துவுக்குள் ஆவிக்குரிய பிரகாரம் வளர ஏதுவாக இந்த நிருபங்கள் உள்ளன. பவுலின் சிறை வாழ்க்கை மத்தியிலும் தொடர்ந்து தேவ நாமம் மகிமைப்பட்டது.\r\n\r\nபவுல் அனுபவித்த சிறையிருப்பைப் போலல்லாது, குடும்பத்தின், தனிப்பட்ட வாழ்க்கையின் பிரச்சனைகளால் இன்று நம்மில் அநேகர் நமக்குள்ளேயே சிறைவாசம் அனுபவித்துக் கொண்டிருக்கலாம். இதனால் கிறிஸ்துவின் நாமத்திற்காக வாழ முடியாதிருக்கிறது, ஊழியங்களில் பங்குபெற முடியாதிருக்கிறது என வேதனைப்படலாம். நமது சிறையிருப்புகளையே சாட்சிக் கூடாரங்களாக மாற்றிப்போடத்தக்க வல்லமை நமக்குள் இருக்கிறது என்பதை நாம் ஏன் மறக்கவேண்டும்?. நமது சாட்சியான வாழ்வு, தூக்கத்திலும்கூட ஜெபிக்கின்ற ஊழியம் எவ்வளவு பெரிய மலைகளையும் உடைத்துப்போடுமல்லவா! அது நமது சந்ததிக்கும் ஆசீர்வாதமாக அமையும். ஆமென்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, சிறையிருப்புப்போன்ற என் வாழ்விலும் உமது நாம மகிமைக்காக வாழ தூயஆவியானவரால் என்னைப் பெலப்படுத்தும். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}