{
  "uniqueid": "20240130102936_7fffffff",
  "date": "2024-01-30",
  "title": "மறைவுகள் வெளியாகட்டும்!",
  "key_verse": "43_4:39",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 4:8-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் செய்த எல்லாவற்றையும் எனக்குச் சொன்னார்…” (யோவான் 4:39)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எதையாவது மறைக்க முயற்சிக்கிறவர்களின் முகத்தையும், நடவடிக்கைகளையும் கவனித்திருக்கிறீர்களா? நாமும் எத்தனை உண்மைகளை இன்றும் மறைத்து வைத்திருக்கிறோம். நாம் மறைக்க முற்படுவது பொய்களை அல்ல; உண்மைகளைத்தான். எந்த உண்மை வெளிவந்தால் நம்மைப் பாதிக்கும் என்று நினைக்கிறோமோ அதைத்தான் நாம் மறைக்கிறோம். ஆனால், அவை நமக்குள் புதைந்திருக்கும் வரைக்கும், வெளிவந்தால் ஏற்படுத்தும் பாதிப்பைப் பார்க்கிலும், அவை நமது உள் வாழ்வைக் கொன்றுபோடும் என்ற உண்மையை நாம் ஏற்றுக்கொள்ளத் தயங்குகிறோம்.\r\n\r\nசமாரியப் பெண்ணும், தனது உண்மை வாழ்வை மறைப்பதற்குத்தான் எந்தவொரு பெண்ணும் தண்ணீர் எடுக்க வராத மத்தியான வேளையிலே கிணற்றண்டைக்கு வந்தாள்; ஆனால், அங்கிருந்த இயேசுவுக்கு அவளால் தன்னை மறைக்க முடியவில்லை. வெளியரங்கமாக ஒப்புக்கொள்ளக்கூடியதை, அதாவது, தான் ஒரு சமாரிய ஸ்திரீ என்பதை ஒப்புக்கொண்ட அவள் தன் வாழ்வை மறைத்தாள். இயேசு சொன்ன ஜீவ தண்ணீரை அவள் கேட்டது, தனது வாழ்வு மாறுவதற்கு அல்ல; இனிமேல் தண்ணீர் எடுக்க வரவேண்டியதில்லை என்றபடியால்தான். ஆனால், இயேசுவோ, “நீ போய் உன் புருஷனை இங்கே அழைத்துக்கொண்டு வா” என்றார். அதாவது, ஜீவ தண்ணீர் வேண்டுமானால் தன் புருஷனை அழைத்துக்கொண்டு அவளும் வரவேண்டும். இப்போது, அவளோ தனக்குப் புருஷன் இல்லை என்கிறாள். அது உண்மைதான். ஆனால் இயேசுவோ, தனக்குப் புருஷன் இல்லை என்று அவள் சொன்னதன் உண்மை நிலையையும், அவள் சொல்லாமல் மறைத்த உண்மை நிலையையும் வெளியரங்கமாக்கினார். அதுவே அவளது உள்ளத்தைத் தொட்டது.\r\n\r\nவெட்ககரமான அருவருப்பான மறைவுக்குள்ளே தன்னைத் தானே மறைத்து வைத்திருந்தவள், இப்போ வெளியிலே கொண்டுவரப்பட்டாள். அந்தக் கணமே அவளுடைய வெட்கம் வெளியேறி மறைந்து விட்டது. உடனேயே ஊருக்குள் ஓடி தான் செய்ததை ஒருவர் சொன்னார் என்று அவள் சொன்னதிலிருந்து இது தெளிவாகிறது. தன்னையும் நேசிக்கும் ஒரு அன்பை அவள் கண்டாள். அதன் பின் அவளால் மிக அமைதியாக இருக்கமுடியவில்லை. நமக்குள் ஒளிவுமறைவுகள் உள்ளவரை நமக்கு ஏது விடுதலை? ஜீவ தண்ணீர் வேண்டுமானால், முதலில் உண்மை நிலையிலிருந்து நாம் வெளிவரவேண்டும். மறைவுகளை வெளியாக்கி, சுத்தப்படுத்தி, நித்திய வாழ்வில் சேர்க்க வல்லவர் இயேசு ஒருவரே. அந்த மாசற்ற அன்பிடம் உண்மை உள்ளத்துடன் இன்றே வந்து சேருவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நான் அறிந்திருக்கிறதும், அறியாமலுமிருக்கிற மறைவுகளிலிருந்து என்னை வெளிப்படுத்தி, அரவணைத்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}