{
  "uniqueid": "20240129102938_7fffffff",
  "date": "2024-01-29",
  "title": "சந்தோஷமாயிருங்கள்!",
  "key_verse": "50_4:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 4:4-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் சமீபமாயிருக்கிறார்.” (பிலிப்பியர் 4:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிறப்பிலேயே கண் தெரியாத ஒருவரிடம், “எப்பொழுதும் மகிழ்ச்சியாக இருக்கிறீர்களே, அதன் இரகசியம் என்ன” என கேட்டபோது, “எனக்கு கண்கள் கிடைக்கும்போது, நான் முதன்முதலாக என் இயேசுவைத்தானே பார்ப்பேன். இந்த ஒரு நினைவே கண் தெரியாத என் குறையைப் போக்கிவிட்டது” என்றார் அவர். புற்றுநோயின் கடைசிக் கட்டத்திலே வேதனைப்பட்ட ஒருவர் கூறினார்: “என் இயேசுவை வெகு விரைவில் காணுவேன் என்ற நம்பிக்கை ஒன்றே என் வேதனையைத் தாங்கப் போதுமானது என்று.”\r\n\r\nசிறையிலடைக்கப்பட்ட நிலையில், இனி என்னவாகுமோ என தெரியாத சூழலில், “கர்த்தருக்குள் எப்பொழுதும் சந்தோஷமாயிருங்கள்” என்று பிலிப்பி சபைக்கு பவுலடியார் எழுதியது எப்படி? பவுலின் உள்ளான இருதயத்தில் இருந்த கிறிஸ்துவுக்குள்ளான, கிறிஸ்து தனக்குள் இருக்கிறார் என்றதான அந்த சந்தோஷம், வெளிப்பிரகாரமான பாதகமான சூழ்நிலைகளால் தாக்கப்பட பவுல் இடமளிக்கவில்லை என்பதுதான் உண்மை. அதுமாத்திரமல்ல, சந்தோஷமாய் இருப்பதைக்குறித்து எழுதிவிட்டு, அந்த சந்தோஷம் நமக்குள்ளிருந்து ஊற்றெடுக்கவேண்டும் என்பதற்கு அடையாளமாக, “உங்கள் சாந்தகுணம் (நியாயமும் பாரபட்சமுமற்ற, இரக்க சிந்தையுள்ள) எல்லா மனுஷருக்கும் அதாவது, சபையில் மாத்திரமல்ல, கிறிஸ்துவை அறியாத மக்கள் மத்தியிலும் தெரியும்படி சாட்சியாக ஜீவிக்கும்படி பவுல் வலியுறுத்தியுள்ளார். இவற்றை எழுதிவிட்டு, “கர்த்தர் சமீபமாயிருக்கிறார்” என்று எழுதுகிறார்.\r\n\r\nசகோதரரே, பாதகமான சூழ்நிலைகளில் மனமொடிந்துபோவதும், ஞானமாகத் தீர்க்கக்கூடிய விஷயங்களைப் பெருகச்செய்து வேதனையைக் கூட்டிக் கொள்வதும் மிக இலகு. அதேசமயம் நம் நியாயங்களுக்காக நாமே போராடி, நமக்குத் தீங்கு இழைக்கிறவர்கள் விஷயத்தில் மனக்கசப்படைந்து, அடுத்த வீடு பட்டினியாய் இருக்கும்போது நமது வீட்டுக் குப்பைத்தொட்டி மிஞ்சிய உணவினால் நிரம்புமானால், நமது சந்தோஷம் எப்படி நிலைநிற்கும்? கிறிஸ்து நமக்குள் வாசம்பண்ணுவதுதான் நமது உண்மையான சந்தோஷத்தின் இரகசியம். கர்த்தருடைய வருகை மிகச் சமீபம்; அவர் வரும்போது இந்தச் சந்தோஷத்தின் முழுமையையும் நாம் அனுபவிப்பது உறுதி. நமக்குள் வாசம் பண்ணும் அவரே, நம்மைக் குறித்து தமக்குள்ள இறுதி விருப்பத்தை நம்மில் நிறைவேற்றுகிறவர். ஆகவே, இன்று நமக்குள் வாசம்பண்ணுகிறவர் கிறிஸ்து என்றால், வரப்போகிற கிறிஸ்துவே நம் ஆண்டவர் என்றால், எது நடந்தாலும், எல்லோருடனும் சந்தோஷமாயிருந்து, நாமும் கர்த்தருக்குள் எப்போதும் சந்தோஷமாயிருக்கலாமே."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் இயேசுவே, நீர் எனக்குள் வாசம்பண்ணுவதால், எப்பொழுதும் மகிழ்ச்சியாயிருந்து உமக்கே சாட்சியாக வாழ வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}