{
  "uniqueid": "20240128102941_7fffffff",
  "date": "2024-01-28",
  "title": "நியாயத்தீர்ப்பு நமக்குரியதல்ல!",
  "key_verse": "59_5:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 7:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இதோ, நியாயாதிபதி வாசற்படியில் நிற்கிறார்.” (யாக்கோபு 5:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சண்டைகளும், வாக்குவாதங்களும், பிரிவினைகளும் மனுக்குலத்தை இன்று சீரழித்துக்கொண்டிருக்கிறது. நாடுகளும், வீடுகளும் குடும்பங்களும் இதனால் துண்டாடப்படுகின்றன. இதைக்குறித்து தேவபிள்ளையே, உன்னுடைய இருதயம் துவளவில்லையா? இவற்றுக்கெல்லாம் ஒரே காரணம் ‘பாவம்’. ஆனால், பாவம் நம்மை எப்படியெல்லாம் ஆட்டிப்படைக்கிறது என்பதைக் குறித்தும், பாவத்திற்குத் துணைபோனால் அதன் விளைவு என்ன என்பதைக் குறித்த பயமும் இருக்குமானால் இந்த வேதனைகளை ஓரளவாவது தவிர்க்கலாமே.\r\n\r\nஅன்று ஏதேனிலே, தேவன், நன்மை தீமை அறியத்தக்க மரத்தின் கனியைப் புசிக்கவேண்டாம் என்று கட்டளையிட்டார். புசித்தால் சாகவே சாவீர்கள் என்றும் சொன்னார். ஆனால், அவர்களால் அதைப் புரிந்துகொள்ள முடியவில்லை. அதனால்தானோ, தங்களுக்கு நல்லதுபோலத் தெரிந்தபடி புசித்துப் பார்த்தால் என்ன என்ற தெரிவை மேற்கொண்டனர். கர்த்தர் எதைச் சொன்னாலும் அது தமது நன்மைக்குத்தான் என அவர்கள் சிந்திக்கத் தவறிவிட்டதன் பலனாக, பாவம் மனுக்குலத்துக்குள் நுழைந்தது. இதனால் தேவனுடனான உறவிலிருந்து மனிதன் பிரிய நேரிட்டது. இப் பிரிவுதான் பாவத்தின் முதல் விளைவு. அடுத்தது, நடந்த தவறுக்கு ஆதாமோ, ஏவாளோ தாமே பொறுப்பு என்பதை ஏற்றுக்கொள்ளவேயில்லை. அப்படி ஏற்றுக்கொண்டிருந்தால் ஆதாம் ஏவாளைக் குற்றப்படுத்த, ஏவாள் சாத்தானைக் குற்றப்படுத்த வேண்டியதில்லையே! அடுத்தவனில் குற்றத்தைச் சுமத்திவிட்டு, இலகுவாகத் தப்பித்துக்கொள்ளும் மானிட கலாச்சாரம் அன்று ஏதேனிலேயே ஆரம்பமாகி விட்டது. அதுவே இன்றும் தொடருகிறது.\r\n\r\nஆனால், கர்த்தரோ யார் தவறு செய்தார் என்று சகலத்தையும் அறிவார். ஆம், நமது செயற்பாடுகளுக்கு நாமேதான் பொறுப்பு. அதற்கு நாம் தப்பிக்கவே முடியாது. நமக்கு விரோதமாக பிறர் எது செய்தாலும்கூட, முதலில் நம்மை நாம் ஆராய்ந்து பார்ப்பதுதான் உண்மையான கிறிஸ்தவனின் பண்பு. ஆனால், நாமோ, நாம் செய்த தவறுகளுக்கே பிறரைக் குற்றப்படுத்தத் தயங்காதபோது, எப்படி நமது தவறுகளை ஏற்றுக்கொள்ள முடியும். மேலும், நமது குற்றங்களைக் குறித்துச் சிந்திக்காமல், வீட்டுக்காரியமோ வெளிக்காரியமோ நாட்டுக்காரியமோ, எதுவானாலும் அடுத்தவனைக் குற்றப்படுத்தி, ‘இவன் அழிந்தால்தான் நல்லது’ என தீர்ப்பும் சொல்லிவிடுவதேன்? இது நல்லதல்ல. ஆண்டவர் சிங்காசனத்தில் வீற்றிருக்கிறார் (மத்.25:31) அவர் வெளிப்படும்போது நாம் தள்ளப்பட்டுவிடாதபடி இன்றே நம்மை ஆராய்ந்து மனந்திரும்புவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எந்த சந்தர்ப்பத்திலும் பிறரைக் குற்றப்படுத்தாமல், என்னை நானே முதலில் ஆராய்ந்து பார்க்க என்மீது இரக்கமாயிரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}