{
  "uniqueid": "20240127102944_726c419a",
  "date": "2024-01-27",
  "title": "காத்திருக்கும் விவசாயி",
  "key_verse": "59_5:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாக்கோபு 5:7-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்களும் நீடிய பொறுமையோடிருந்து, உங்கள் இருதயங்களை ஸ்திரப்படுத்துங்கள்; கர்த்தரின் வருகை சமீபமாயிருக்கிறதே.” (யாக்கோபு 5:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அப்பாடா, என் வேலை முடிந்தது; இனி ஆண்டவர் விட்ட வழி” என்று பெரு மூச்சுடன் தகப்பனார் வந்து உட்காருவதை இப்போது நினைத்துப் பார்க்கும்போது, யாக்கோபு எதைக் குறித்து உணர்த்துகிறார் என்பது புரிந்தது. நிலத்தைக் கொத்தி உழுது, களை அகற்றி, உரம் தூவி பண்படுத்தி, நெல் மணிகளை விதைத்துவிட்டு, இனி மழைக்குத்தான் வேலை என்று பொறுமையுடன் காத்திருக்கும் விவசாயியின் வாழ்க்கை நமக்குப் பாடமாயிருக்கிறது.\r\n\r\nநல்ல விளைச்சலை எதிர்பார்க்கும் விவசாயி காத்திருக்கத்தான் வேண்டும். மழையைப் பெய்யப்பண்ணவோ நெற்கதிரை முளைக்கப்பண்ணவோ அறுவடையைத் துரிதப்படுத்தவோ அவனால் கூடவேகூடாது. ஆனால், தான் வேலை செய்யவேண்டிய காலத்தில் ஓய்வெடுத்துவிட்டு, கர்த்தர் பார்த்துக் கொள்வார் என்று இருப்பது மடைமைத்தனம். நல்ல அறுவடை தேவையென்றால், அதிக வேலை செய்துதான் ஆகவேண்டும். அதுபோலவே, கிறிஸ்துவின் வருகைக்காக நாம் பொறுமையுடன் காத்திருக்கவேண்டும் என்று யாக்கோபு எழுதுகிறார். அதாவது, கிறிஸ்துவின் வருகையை நம்மால் துரிதப்படுத்தவோ, நடத்தி முடிக்கவோ நம்மால் கூடவேகூடாது. ஆனால், அதற்கு முன்பு தேவ ராஜ்யத்திற்காக முன்னோடியாக நாம் செய்யவேண்டிய பணிகள் ஏராளமுண்டு. அவற்றைச் செய்யாமல் கர்த்தர் பார்த்துக்கொள்வார் என்று இருக்கமுடியாது. நம்மைச் சுற்றிலும் ஆண்டவரை அறியாத அல்லது அறிந்தும் ஏற்றுக்கொள்ள முடியாத ஏராளம் ஏராளம் ஜனங்கள் இருக்கிறார்கள். அதிலும் மேலாக, இயேசுவை ஏற்றுக்கொள்ள மனதுடைய பல ஆத்துமாக்கள் ஆயத்தமாயிருக்கின்றனர். இவர்களையும் கிறிஸ்துவின் வருகைக்காக ஆயத்தம் செய்ய வேண்டியது நமது பொறுப்பாகும்.\r\n\r\nஒரு விவசாயியோ, அல்லது ஒரு கிறிஸ்தவனோ, தன் வேலைக்கான பலனை அடைவதற்கு, அவனுக்கு விசுவாசத்துடன் கூடிய காத்திருக்குதல் அவசியம். கிறிஸ்து வரத் தாமதமாகும் என்றோ, கிறிஸ்து வருவாரா என்ற சந்தேகமோ நமக்கு வேண்டாம். உண்மைத்துவத்துடன் உழைக்கவே தேவன் நம்மை அழைத்துள்ளார். பிறருடைய வாழ்வில் தேவ அன்பை விசுவாசத்துடன் விதைப்போமாக. இன்று பலன் தெரியாமற்போகலாம். ஆனால், நிச்சயம் பலன் உண்டாகும். அதேசமயம், நமது வாழ்வைக் குறித்தும் ஜாக்கிரதையாக இருப்போமாக. இயேசு வரக் காலமாகும் என்று நமது வாழ்வில் பண்படுத்தவேண்டிய காரியங்களை வளரவிட்டு, பின்னர் ஏமாற்றமடையக்கூடாது. இந்நாளில் தேவ ராஜ்யத்திற்காக ஏதாவது செய்ய தேவன் நம்மைப் பெலப்படுத்துவராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் அளித்த பொறுப்பை பொறுமையுடன் நிறைவேற்ற, உமது வருகைக்கு ஆயத்தப்பட உதவி செய்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}