{
  "uniqueid": "20240125102949_4bc1667f",
  "date": "2024-01-25",
  "title": "அந்நாளிலே…",
  "key_verse": "55_1:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2தீமோத்தேயு 1:15-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அந்நாளிலே, அவன் கர்த்தரிடத்தில் இரக்கத்தைக் கண்டடையும்படி, கர்த்தர் அவனுக்கு அனுக்கிரகஞ்செய்வாராக.” (2தீமோத்தேயு 1:18)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எனது சலவையந்திரம் பழுதடைந்தபோது, சில வருடங்களுக்கு முன் அதை ரிப்பேர் செய்துகொடுத்த ஒருவரைத் தொடர்புகொண்டேன். அவர் இப்போது அந்தத் தொழிலை விட்டுவிட்டார் என்றும், நல்ல வேலையில் இருக்கிறார் என்றும் சிலர் சொன்னார்கள். ஆனால், அந்த சகோதரனோ மறுப்புக் கூறாமல், மிகுந்த தூரத்திலிருந்து தன் சொந்தக்காரிலே வந்து இறங்கினார். யந்திரத்தை ரிப்பேர் செய்தார். எவ்வளவு வற்புறுத்தியும் பணமெதுவும் பெற்றுக் கொள்ள மறுத்துவிட்டு, “அன்று நான் கஷ்டத்தில் இருந்தபோது நீங்கள் செய்த உதவியை எப்படி மறப்பது” என்று முன்பு நடந்ததை ஞாபகப்படுத்தினார். அதை நான் மறந்தே விட்டேன். ஆனால், அவரோ மறக்கவேயில்லை” என்று ஒரு சகோதரி தனக்கு நடந்ததைச் சொன்னபோது, ஒரு மனுஷனே இப்படியென்றால், நமது ஆண்டவர் எப்படிப்பட்டவராயிருப்பார் என்று எண்ணத் தோன்றியது.\r\n\r\nபவுல் தீமோத்தேயுவுக்கு எழுதிய தனது கடைசி நிருபத்தில் பலரை நினைவுபடுத்தியிருந்தார். அதிலே விசேஷமாக ஒநேசிப்போரு என்ற ஒருவனைக் குறிப்பிட்டு எழுதியிருப்பதைக் காண்கிறோம். அவனைக்குறித்து எழுதிய பவுல், அவனுடைய வீட்டாருக்குக் கர்த்தர் இரக்கம் கட்டளையிட வேண்டும் என்றும், பின்னர், “அந்நாளில்” அவன் (ஒநேசிப்போரு) கர்த்தரிடத்தில் இரக்கத்தைக் கண்டடையும்படி… என்றும் எழுதியதிலிருந்து, பவுல் இதனை எழுதியபோது ஒநேசிப்போரு உயிருடன் இல்லையோ என்று எண்ணத் தோன்றுகிறது. எது எதுவாயினும், “அந்நாள்” அதாவது கர்த்தருடைய அந்த நாளிலே, இந்த ஒநேசிப்போருக்கு தேவ அனுக்கிரகம் கிடைக்கவேண்டும் என்று பவுல் ஜெபிப்பதைக் காண்கிறோம். அதாவது, இவன் இப் பூமியிலே செய்தது, கர்த்தருடைய நாளிலே நினைவுகூரப்படும் என்று பவுல் குறிப்பிடுகிறார். இந்த ஒநேசிப்போரு அப்படி என்ன செய்தான். பவுல் தனிச்சிறையில் வைக்கப்பட்டபோது தனக்கு ஆபத்து வரும் என்றும் எண்ணாமல், பவுலைத் தேடித்தேடிப் பார்க்கப்போனான். பவுல் விலங்கிடப்பட்டதை ஒரு பொருட்டாக அவன் எண்ணவில்லை. ரோமாபுரியிலும் பவுலை தேடிக் கண்டுபிடித்தான். எபேசுவிலும் உதவியாயிருந்தான். இவற்றைப் பவுலே மறவாமல் இருக்க, கர்த்தர் மறப்பாரோ?\r\n\r\nஎவருமே என்னைக் கணக்கெடுப்பதில்லை என்று சோர்ந்துபோயிருக்கும் சகோதரனே, உலக பார்வையிலே உன் செயல்கள் மிக அற்பமாகத் தெரிந்தாலும், அதைத் தேவனுக்கென்று உத்தமமாய் செய்தால், நிச்சயம் காத்தருடைய நாளிலே அது நினைவுகூரப்படும் என்ற நம்பிக்கையை இந்த வசனங்கள் உறுதிப்படுத்துகின்றது. மனுஷர் மறந்தாலும் கர்த்தர் எதையும் மறவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “உறவும் உற்றாரும் மறந்தாலும், என்னை என்றும் மறவாத நேசரே, உம்மையே முழுவதுமாக சேவிக்க என்னைத் தருகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}