{
  "uniqueid": "20240124102952_5a5e1079",
  "date": "2024-01-24",
  "title": "கிட்டியும் கிட்டாமல்…",
  "key_verse": "41_10:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 10:17-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நித்திய ஜீவனைச் சுதந்தரித்துக்கொள்ளும்படி நான் என்னசெய்யவேண்டும்…” (மாற்கு 10:17)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தொலைக்காட்சிப் போட்டி ஒன்றிலே பங்கேற்றவர் வெற்றியை நெருங்கிக்கொண்டிருந்தார். இனி இறுதிக் கேள்வி. ஆங்கிலத்திலே நடைபெற்ற இப்போட்டியில் சொல்லப்படுகின்ற வசனத்தை முடிக்கும் சொல்லைச் சொல்லி, அதனை எழுத்துக்கூட்டவேண்டும். இதைச் சரியாக சொல்லிவிட்டால் ஐரோப்பா நாடுகளுக்கு இலவச சுற்றுலாப் பயணச்சீட்டு பரிசாகக் கிடைக்கும். வசனம் சொல்லியாயிற்று; அவரும் சரியாகப் பதில் சொல்லிவிட்டார். போட்டியை நடத்தியவர் அவரை வாழ்த்திவிட்டு, எழுத்துக்கூட்டச் சொன்னார். இந்த நபரோ சந்தோஷ ஆரவாரத்தில், எழுத்துக்கூட்டுவதற்கு முன்னர், தான் வெற்றி பெறப் போவதை நினைத்து, ‘ஈ-ஐ-ஈ-ஐ-யோ’ என்று சத்தமிட்டார். முடிந்தது கதை. அவர் வெற்றியைக் கிட்டிவந்தும், அவர் வெற்றியடையவில்லை.\r\n\r\nஇயேசுவைச் சந்திக்க வந்தவன் ஒரு தலைவன் (லூக்.18:18); சிறுவயதிலிருந்தே நியாயப்பிரமாணத்தைப் பின்பற்றியவன். இளவயதிலும் நேர்த்தியாய் வாழ்ந்தவன். அவன் நித்திய ஜீவனைத்தான் வாஞ்சித்தான். அவன் ஓரளவு நித்திய ஜீவனுக்குக் கிட்ட நெருங்கியிருந்தான். ஆனால், ஆண்டவர் அவனது குறையை அன்புடன் சுட்டிக்காட்டியபோது, அந்த ஒன்றை, தனது ஐசுவரியத்தை விட்டுவிட மனதில்லாத ஒரே காரணத்தினால் அவன் திரும்பியே போய்விட்டான். அருகில் நெருங்கி வந்தும், அவனால் அடையமுடியவில்லை.\r\n\r\nஇப்போது நாற்பது வயதுள்ள ஒரு பெண் கடந்த இருபது வருடங்களாக வியாதிப்படுக்கையிலிருக்கிறாள். புறமதத்திலிருந்து இயேசுவை ஏற்றுக்கொண்ட அவளால் பேசமுடியாது, மூச்செடுப்பது கஷ்டம், அசையவே முடியாது. அந்த நிலையிலும், எங்களைக் கண்டதும், ஜெபிக்கும்படி புன்முறுவலுடன் தன் தாயிடம் சைகையினால் வெளிப்படுத்தியது எங்கள் மனதை உடைத்துவிட்டது. அவளால் பேசமுடியாமற் போகுமுன்னர், “இயேசுவின் கல்வாரிப் பாடுகளுக்கு, நான் அனுபவிப்பது ஒரு தூசு” என்று சொன்னதாகச் சொன்னார்கள். தூரத்தே இருந்த அவள் இன்று கிறிஸ்துவைக் கிட்டிச்சேர்ந்ததுமல்லாமல், இயேசு அவளுக்குள் வாழுகிறார் என்பதற்கு அவளே சாட்சியானாள்.\r\n\r\nதேவபிள்ளையே, குதூகலத்தில் தவறவிட்ட முதல் நபர், கிட்ட வந்தும் திரும்பிவிட்ட தலைவன், இயேசுவிடம் வந்து என்ன பலன் என்று தூஷித்துப் பின்வாங்கிவிடக்கூடிய பாடுகள் மத்தியிலும், இயேசுவையே இறுகப் பற்றியிருக்கும் அந்தப் பெண், இவர்களில் நாம் யார்? கிட்டாமலே போவது ஒன்று; கிட்டியும் கிட்டாமற்போவது இன்னொன்று. கிட்டிச்சேருவதும், கிட்டாமற்போவதும் நம்மிலேதான் இருக்கிறது. இந்த உலகம் ஒன்றுமில்லை என்று நினைக்க இன்று நம்மால் முடிகிறதா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, உம்மண்டை கிட்டிச்சேராதபடிக்கு என் வாழ்வில் உள்ள தடைகளை நீக்கி என்னைச் சுத்தம் பண்ணியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}