{
  "uniqueid": "20240123102954_3251c721",
  "date": "2024-01-23",
  "title": "நான் களிகூருவேனா?",
  "key_verse": "61_4:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1பேதுரு 4:12-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கிறிஸ்துவின் மகிமை வெளிப்படும்போது நீங்கள் களிகூர்ந்து மகிழும்படியாக….” (1பேதுரு 4:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காணாததைக் காண்கிறவர்கள்போல, பாடுகளுக்கூடாகவும், வெற்றிகளுக்கூடாகவும், இவ்வுலகில் கர்த்தரைச் சேவித்த பழைய ஏற்பாட்டு விசுவாச வீரரின் சாட்சிகள் நமக்குண்டு. மேலும், இயேசுவின் சீஷர்களில் யோவானைத் தவிர எந்தவொரு சீஷனும் இயற்கை மரணத்தை எய்தவேயில்லை, அடிபட்டு, துன்புறுத்தப்பட்டு, தேரில் கட்டி இழுக்கப்பட்டு, உயிருடன் தோலுரிபட்டு, இறந்த உடலோடு கட்டப்பட்டு, சிலுவையில் தலைகீழாக அறையப்பட்டு, தலை வெட்டப்பட்டு மரணத்தைத் தழுவினர். பவுலடியாரும், முதல் நூற்றாண்டுக் கிறிஸ்தவர்களும் இயேசுவோடு வாழ்ந்திராதபோதும், சிதறுண்டு, உபத்திரவப்பட்டு, இரத்தச்சாட்சிகளாக மரித்தது எல்லாம் நமக்கு ஓரளவாவது தெரியும். அதன் பின்னரும், கிறிஸ்துவில் கொண்ட விசுவாசத்தினிமித்தம் சிங்கங்களுக்கு இரையானவர்களுக்கும், நீரோ மன்னனின் காலத்தில் சித்திரவதைக்கு உட்பட்டவர்களுக்கும் கணக்கே இல்லை. அதன் பின்னரும் மிஷெனரிப் பணியில் சொல்லொண்ணாத் துயரம் அனுபவித்தவர்களை யார் அறிவார்!\r\n\r\n1945ஆம் ஆண்டு பகுதிகளில் ருமேனியா நாட்டின் கம்யூனிஸ்ட் ஆட்சியில் கிறிஸ்துவை இகழும்படியாக போதகர் ரிச்சர்ட் உம்பிராண்ட் உட்பட சித்திரவதைக்குட்பட்டவர்களை, கற்பனைசெய்து பார்க்கமுடியாத அளவு துயரங்களை அனுபவித்தவர்களை இன்று யார் நினைவுகூருகிறோம்! எடுத்ததற்கெல்லாம் அடுத்தவன் கையையும் வெளிநாட்டுப் பணத்தையும் எதிர்பார்க்கும் இந்நாட்களில், கையிலே ஒரு காசும் மிச்சமில்லாத நிலையில் ஒரே நேரத்தில் 2000க் கும் மேற்பட்ட குழந்தைகளை முழங்காலில் நின்று போஷித்துப் படிப்பித்து வளர்த்த ஜார்ஜ் முல்லர் அவர்களின் விசுவாசத்தை யார் நினைத்துப் பார்க்கின்றனர்? இவற்றைவிட, நமது நாட்டுக்கு நற்செய்தியைச் சுமந்துவரவென்று பாரப்பட்டு, தங்கள் சொத்துக்களை விற்றுப் புறப்பட்டு வந்தும், வழியில் கப்பலுக்குள்ளேயே செத்தவர்கள் எத்தனைபேர். ஆனாலும், கூடவந்தவர்கள் சோர்ந்து போகாமல் நமது மண்ணிலே கால் பதித்திராவிட்டால் இன்று நாம் இயேசுவை அறிந்திருப்போமா!\r\n\r\nஇத்தனை திரளான சாட்சிகளும் ஏன் இந்த உலக வாழ்விலிருந்து தங்களை விலக்கிக் கொண்டார்கள்? அவர்கள் எப்படி சந்தோஷமாக மரித்தார்கள்? தங்கள் கண்கள் காணாதிருந்தும், விசுவாசத்தில் கிறிஸ்துவின் பாடுகளில் பங்கடைந்தது எப்படி? அவரை ஒருநாள் மகிமையில் கண்டு களிகூருவோம் என்ற விசுவாசத்தினால்தானே! இன்று நமது விசுவாசம் எப்படிப்பட்டது? கிறிஸ்துவின் பாடுகளில் நாம் மெய்யாகவே பங்காளிகளா? அவருடைய நாளிலே மெய்யாகவே நாம் களிகூருவோமா? சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் வாழ்வில் விசுவாசத்தில் நான் எங்கே நிற்கிறேன் என்பதை எனக்கு உணர்த்தி, கிறிஸ்துவினிமித்தம் வாழ பெலப்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}