{
  "uniqueid": "20240122102957_453911da",
  "date": "2024-01-22",
  "title": "விசுவாசத்தில் நிலைத்திரு!",
  "key_verse": "21_11:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 11:32-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பின்னும் நான் என்ன சொல்லுவேன்?” (எபிரெயர் 11:32)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘இத்தனை பேரை நிரூபணங்களாகக் காட்டியும், இனியும் நான் என்ன சொல்லுவேன்’ என்பதுபோல எபிரெய ஆசிரியரின் வார்த்தைகள் தொனிக்கின்றன. மேலும் கிதியோன், பாராக், சிம்சோன், தாவீது, சாமுவேல் என்பவர்கள் இஸ்ரவேலின் தேவனில் கொண்ட வைராக்கியத்தினால் பல வெற்றிகளைக் கண்டவர்கள். தீர்க்கதரிசிகளோ, தங்கள் சுய சந்தோஷத்தைவிட்டு, கர்த்தர் சொன்னபடியெல்லாம் செய்து, வாயினால் உரைத்த வார்த்தைகளைச் செயற்படுத்திக் காட்டினர். சிங்கங்களின் வாயடைக்கப்பட்டதில் தானியேலும், அக்கினியின் உக்கிரம் அவிக்கப்பட்டதில் தானியேலின் நண்பர்களும், இன்னும் எலியா எலிசா என்று ஆசிரியர் எவ்வளவு உறுதியாகச் சுட்டிக்காட்டியுள்ளார்.\r\n\r\nதொடர்ந்து, பெயர் குறிப்பிடப்படாத விசுவாச வீரர்களாகிய பல பெண்களும் ஆண்களும் நினைவுகூரப்படுகின்றனர். தேவனில் கொண்ட விசுவாசத்தின் நிமித்தம் உபத்திரவப்படவும் உயிரை விடவும் அவர்கள் ஆயத்தமாயிருந்தனர் என்பது விளங்குகிறது. இவர்களில் யாரும் வெற்றிக்கொடி நாட்டவில்லை. பதிலுக்கு, தோற்றுப்போனவர்களாகவே இவ்வுலகுக்குக் காணப்பட்டனர்.\r\n\r\nஇவை யாவையும் தொகுத்து பார்த்தால், இனி வரப்போகின்ற அல்லது கண்களால் காணப்படாத ஏதோ ஒன்றைத் தங்கள் விசுவாசக் கண்களால்; கண்டவர்களாக இவர்கள் விசுவாசத்தில் உறுதியாய் நின்றிருக்கிறார்கள் என்பது தெளிவு. காணாத ஒன்றுக்காக உயிரையும் விடுமளவுக்கு இவர்களுக்குள் இருந்தது என்ன? இவர்கள் கண்ட வெற்றிதான் காரணம் என்று சொல்ல முடியாது, ஏனெனில், பலர் எந்தவித வெற்றியையும் காணவில்லை.\r\n\r\nஇவர்கள் யாவரும் தாம் அடைந்த வெற்றிகளினிமித்தமோ, அல்லது, தமது உயிரைக் கொடுத்ததினிமித்தமோ அல்ல; தம்மோடிருந்த கர்த்தருடைய வல்லமையிலும், அவர் அளித்த வாக்குறுதியிலுமே இவர்கள் முழு நம்பிக்கையினை வைத்திருந்தார்கள். அந்த நம்பிக்கைதான் அவர்களை வெற்றிபெற வைத்தது; சிலரை உயிரையும் துச்சமாக எண்ண வைத்தது. பிரியமானவனே, நமது விசுவாச வாழ்வை உலகம் ரசிக்கப் போவதில்லை. இங்கே வாழும்வரை நமது பாடுகளுக்குரிய விளக்கம் தெளிவுறத் தெரியப் போவதுமில்லை. ஆனால் கர்த்தர் வாக்குமாறாதவர்; நம்மைத் தம்முடன் சேர்த்துக்கொள்ள வருவார் என்ற நம்பிக்கை நமக்குண்டு. அந்த விசுவாசம், நாம் காணாத அந்த நித்தியத்தின் நிச்சயம் நமக்கு வேண்டும். அந்த நிச்சயம் நமது வாழ்வில் சாட்சியாக வெளிப்பட தேவன்தாமே கிருபை செய்வாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, நீர் மகத்துவமானவர். உமது வாக்குகள் உண்மையும் சத்தியமுமானவைகள். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}