{
  "uniqueid": "20240121103000_7fffffff",
  "date": "2024-01-21",
  "title": "விசுவாசமும் கீழ்ப்படிதலும்",
  "key_verse": "21_11:31",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 2:1-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“விசுவாசத்தினாலே ….கீழ்ப்படியாதவர்களோடேகூடச் சேதமாகாதிருந்தாள்.” (எபிரெயர் 11:31)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிறியவர் எளியவர் பெலவீனரைக்கொண்டும், சமூகத்தில் ஏற்றுக்கொள்ள முடியாதவர்களைக்கொண்டும், கர்த்தர் பெரிய காரியம் செய்வார் என்பதை விசுவாசிக்கிறோமா! அதற்கு உண்மை இரகசியம், “கீழ்ப்படிதல்” ஒன்றுதான்.\r\n\r\nராகாப் ஒரு புறஜாதிப் பெண்; தவறான நடத்தையுள்ளவள் என்று அறியப்பட்டவள். அதனால்தான் அவளுடைய வீடு நகரத்தின் எல்லையில் இருந்தது. அங்கே யாரும் வரலாம். அதனால்தான் வேவு பார்க்க வந்த இஸ்ரவேல் மனுஷர், ராகாப்பின் வீட்டிற்கு வந்தார்கள். ஆனால், அவர்களை வெளியே கொண்டுவரும்படி சொன்னபோது, ‘வந்தது உண்மைதான். ஆனால் எவ்விடத்தாரோ அறியேன்’ என சொல்லி, தேடி வந்தவர்களை வேறு திசைக்கு திருப்பிவிட்டாள் ராகாப். எப்படி? அவள் இஸ்ரவேலின் தேவனை நம்பினாள். எரிகோ பலத்த பட்டணம் என்று தெரிந்திருந்தும், “கர்த்தர் உங்களுக்குத் தேசத்தை ஒப்புக்கொடுத்தாரென்றும் …அறிவேன்” என்று சொல்லி, “உங்கள் தேவனாகிய கர்த்தரே உயர வானத்திலும் கீழே பூமியிலும் தேவனானவர்” என்றும் அறிக்கை பண்ணினாளே; அந்த அறிக்கைதான் அவளையும் அவள் குடும்பத்தையும் காத்துக்கொண்டது. தமது வம்ச அட்டவணையிலே இவளது பெயரையும் சேர்த்துக்கொள்ள ஆண்டவரே வெட்கப்படவில்லை.\r\n\r\nஎரிகோவைக் கிட்டிய யோசுவாவோ, மக்களோ எரிகோவின் மதிலை போரிட்டா தகர்த்தார்கள்? இல்லை. கர்த்தர் சொன்னபடியே ஆறு நாட்களும் செய்து, ஏழாம் நாளிலே ஏழுதரம் மதிலைச் சுற்றி, ஏழாந்தரம் யோசுவா அறிக்கை பண்ணுகிறார்: “ஆர்ப்பரியுங்கள், பட்டணத்தைக் கர்த்தர் உங்களுக்கு ஒப்புக்கொடுத்தார்” என்று நடந்து முடிந்துவிட்டதுபோலச் சொன்னார். சொன்னபடியே செய்தனர், மதிலும் விழுந்தது.\r\n\r\nயோசுவா, எரிகோவின் முன் செயலற்றிருந்தார். ராகாபோ எந்த நம்பிக்கையும் இல்லாத நிலையிலிருந்தாள். இவர்கள் இருவரும் விசுவாசப் பட்டியலில் இடம்பெறக் காரணம், “கர்த்தர் கொடுத்தார்” என்ற அவர்களது முடிந்துவிட்டது போன்றதொரு நம்பிக்கை; தம்மால் முடியாததைக் கர்த்தர் முடிக்கிறார் என்ற உறுதி. அந்த உறுதியுடன் கீழ்ப்படிந்தனர். இது தாங்களே தங்களுக்குள் உருவாக்கிய விசுவாசம் அல்ல. இதுவரை நடந்ததைக் கேள்வியுற்ற ராகாப், இதையும் தேவன் செய்வார் என்று நம்பினாள். இது வரை நடத்தியவரால் இதுவும் ஆகும் என யோசுவா நம்பினான். நம்பியவர்கள் கீழ்ப்படிந்தார்கள். அந்த நம்பிக்கையும் கீழ்ப்படிதலும் இருக்குமானால், நமது பெலவீனங்களுக்கு அப்பால் நம்மைக் கொண்டும் கர்த்தர் பெரிய காரியங்களைச் செய்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, பலவீனனாகிய என்னைக்கொண்டும் நீர் பெரியக் காரியங்களைச் செய்வீர் என விசுவாசிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}