{
  "uniqueid": "20240120103002_7fffffff",
  "date": "2024-01-20",
  "title": "அந்த விசுவாசம்",
  "key_verse": "21_11:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 11:27-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“விசுவாசத்தினாலே அவன் அதரிசனமானவரைத் தரிசிக்கிறதுபோல உறுதியாயிருந்து…” (எபிரெயர் 11:27)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவ அன்பினால் தொடப்பட்ட ஒருவர், தன் தவறுகளை உணர்ந்தபோது வெட்கமடைந்து, தனக்கு ஒரு மனமாற்றம் தேவையென்று சொல்லி, நாட்டையே விட்டுச் சென்றுவிட்டார். அந்தப் பயணம்கூட தேவ தயவு இல்லையானால் கிடைத்திராது. சில வருடங்களுக்குப் பின்னர், தன் சொந்த தேசத்திற்கு அவர் திரும்பவேண்டியதாயிற்று. முதலில், அவரின் மனமாற்றத்தை அவருடைய வீட்டாரே புரிந்துகொள்ளவில்லை. ஆனால், காலங்கள் செல்ல, அவருடைய வாழ்வு பலருக்கு ஆசீர்வாதமாக இருப்பதை நானே கண்டேன்.\r\n\r\nஎகிப்தியனைக் கொலை செய்தது தெரியவந்துவிட்டதை உணர்ந்தபோது, பார்வோன் தன்னைக் கொலை செய்வான் என்று அறிந்த மோசே, அந்த தண்டனைக்குத் தப்பி மீதியானுக்கு ஓடினான். மீதியான் தேசம் மோசேக்கு புற தேசம்; முன்பின் தெரியாத புதிய இடம். அங்குள்ள மக்களையும் தெரியாது. தன் குடும்பம், இனத்தார், சுதந்திர வாழ்வு யாவையும் இழந்தான் மோசே. மறுபடியும் திரும்பிவந்து கர்த்தரைச் சேவிப்பதற்கு மோசேக்குப் பல வருடங்கள் எடுத்தது. ஆனால், மோசே, கர்த்தரையே நம்பினானே தவிர, பார்வோனுக்குப் பயப்படவில்லை என்று இதைக் குறித்து எபிரெய ஆசிரியர் விளக்குகிறார். ஆம், மோசேக்குள் தண்டனைக்குரிய பயம் இருந்தாலும், அதிலும் மேலாக காத்திருக்கும் தைரியம் இருந்தது. இல்லையானால், அந்த மோசேயையே கர்த்தர் திரும்பவும் அதே எகிப்து தேசத்துக்கு அனுப்பியிருப்பாரா? மோசேக்குள் இருந்தது அதரிசனமானவரைத் தரிசிப்பதுபோன்ற விசுவாசம். அந்த விசுவாசம் தூரத்தே இருக்கும் தேவநோக்கத்தைத் தரிசித்து அமர்ந்திருக்க மோசேக்கு உதவியது; கர்த்தருடைய வார்த்தையை நம்பி இஸ்ரவேலை சங்கரிக்கிறவன் தொடாதபடி ஆட்டுக்குட்டியின் இரத்தத்தைப் பூசவைத்தது. சிவந்த சமுத்திரத்தை கோலினால் அடி என்று கர்த்தர் சொன்னபோது, அதே விசுவாசம்தான் பிளந்த சமுத்திரத்தினூடாக மக்களை நடத்திச் செல்ல மோசேயைப் பெலப்படுத்தியது.\r\n\r\nசிந்தியாமல் செய்கின்ற பல செயல்களின் பின்விளைவுகளைச் சந்திக்க நேரிடும்போது நாம்கூட தடுமாறலாம்; தனித்துவிடப்பட்டதுபோலவும் உணரலாம். ஓடி ஒளிக்க எண்ணலாம். என்றாலும், இவ்வுலகில் நாம் முகங்கொடுக்க வேண்டிய வெட்கத்திற்கும் தண்டனைக்கும் அப்பால், தேவனுக்கு மாத்திரமே பயந்து, தூரநோக்குடன், நித்திய தரிசனத்துடன் தேவனுடைய வேளைக்குக் காத்திருப்போமானால், அவர் நமது வாழ்வுக்கூடாக பெரிய காரியங்களை நிச்சயம் செய்வார். ஆனால், தேவனுக்கென்று ஒரு நாள் ஒன்றுண்டு என்று மோசேக்குள் இருந்த அந்த விசுவாசம் நமக்குள் இருக்கவேண்டுமல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, தவறுகளின் விளைவுகளை நீக்குபவர் நீரே. உம்மையே நோக்கி, உமக்கு காத்திருக்க பெலன் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}