{
  "uniqueid": "20240119103005_60eaa398",
  "date": "2024-01-19",
  "title": "தெரிவு எது?",
  "key_verse": "21_11:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 11:24-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இனிவரும் பலன்மேல் நோக்கமாயிருந்து, …கிறிஸ்துவினிமித்தம் வரும் நிந்தையை அதிக பாக்கியமென்று எண்ணினான்.” (எபிரெயர் 11:26)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘எப்போதோ கிடைக்கப்போகும் பென்ஷனுக்காக இன்றுள்ள நல்ல வேலையைவிட்டு வரமுடியாது’ என வெளிநாட்டில் வேலை செய்த மகள் தன் பெற்றோருக்குத் திட்டவட்டமாகச் சொல்லிவிட்டாள். தேவசித்தம் வேறுவிதமாக இருந்தது. திடீரென ஏற்பட்ட கடும் சுகவீனம் காரணமாக மகள், அவ்வேலையை விட்டுவிட நேரிட்டது. தற்போது, அவள் வாழுவதே அந்தப் பென்ஷனில்தான். “தூரநோக்குடையவன், தற்கால தற்காலிக காரியங்களில் மயங்கமாட்டான்” என்றார் ஒரு அறிஞர். தூரநோக்கு இருக்கவேண்டுமானால், நம்பிக்கை வேண்டும். அந்த நம்பிக்கையை நம்பிக்கைக்குரியவர்தான் தர வேண்டும்.\r\n\r\nமோசே பிறந்தது சாவின் மத்தியில், வளர்ந்தது அரண்மனையில். பிறப்பு கசப்பான அனுபவத்தைக் கொடுத்திருந்தாலும், அரண்மனை வாழ்வின் சொகுசை அனுபவித்தவன் மோசே. இந்த அரண்மனை சுகபோகத்தைவிட்டு மோசே வெளியேறினான் என்றால், அவனை நடத்தியது எது? சொத்து சுகம், பெயர் புகழ், அந்தஸ்து கௌரவம் ஆகிய இவற்றால் ஒரு மனிதன் இழுப்புண்டு, விசுவாசத்தால் சுதந்தரிக்கவேண்டிய தேவராஜ்யத்தின் நன்மைகளுக்கு தனது கண்களைக் குருடாக்கிக்கொள்வது மிக இலகு. ஆனால், மோசேயோ, தேவ ஜனத்தின் நிமித்தம், தாராளமாக அனுபவிக்கக்கூடிய எகிப்தின் பொக்கிஷங்களை உதறி விட்டுப் புறப்பட்டுப் போனான். இதற்கு அவனுக்கு தேவையாய் இருந்தது விசுவாசம்.\r\n\r\nதனக்கு நேரவிருந்த தண்டனைக்கு தன்னை விலக்கிக்கொண்டு மோசே மீதியானுக்கு ஓடினான் என்றாலும், பார்வோனுக்குப் பயந்து மோசே ஓடவில்லை (வச.27) என்கிறார் எபிரெய ஆசிரியர். ஆம், மோசே தருணம் பார்த்து விலகியிருந்தார் என்று காண்கிறோம். எகிப்தின் சுகத்தைத் துறக்கவும், அமர்ந்திருக்கவும் மோசேக்குத் தேவையாயிருந்தது ‘விசுவாசம்’. தூரநோக்குடைய அந்த விசுவாசம், இந்த உலகம் காட்டும் பெறுமதிப்புக்கு அப்பாலுள்ள தேவனுக்கடுத்த பெறுமதிப்பை நமக்கு உணர்த்துகிறது. அந்த விசுவாசம் தற்காலிகமான இந்த உலக சுகங்களைவிட்டு, அப்பாலுள்ள நித்தியமானதும் நிலையானதுமான வாழ்வின் இன்பத்தைக் காணச் செய்கிறது.\r\n\r\nமோசேயிலே நாம் கிறிஸ்துவைக் காண்கிறோம். பரலோக மேன்மையைத் துறந்து, நமக்காகப் பாடனுபவிக்கவென்றே உலகிற்கு வந்தார் கிறிஸ்து. அன்றைய சமுதாயத்தில் வாழ்ந்த மோசே, பின்னால் வரவிருந்த கிறிஸ்துவை நினைவுபடுத்துகிறார். நாம் என்ன சொல்லுவோம்? இன்றைய சுகமா? நித்திய மகிழ்ச்சியா? பிந்தியது வேண்டுமானால் முந்தியதை இழக்க நேரிடும். நமது தெரிவு என்ன?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நிலையான நித்தியத்தை நாடவும், எங்களைச் சுற்றியுள்ள கவர்ச்சியானவை, நிலையற்றவற்றை விட்டுவிடவும் உதவி செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}