{
  "uniqueid": "20240118103008_714e7a8b",
  "date": "2024-01-18",
  "title": "விசுவாசப் பெற்றோர்",
  "key_verse": "21_11:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 1:22-2:9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…விசுவாசத்தினாலே ராஜாவினுடைய கட்டளைக்குக் பயப்படாமல் அவனை மூன்று மாதம் ஒளித்துவைத்தார்கள்.” (எபிரெயர் 11:23)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உலகம் கணக்கெடுக்காத, வெகு சாதாரண மக்களையும் தேவன் தமது திட்டத்தில் பயன்படுத்துகிறார் என்பதை விசுவாசிக்கிறோமா! பதில் ‘ஆம்’ என்றால், தேவன் தமது திட்டத்தில் பயன்படுத்தும்படி நம்மையும் விட்டுக்கொடுக்கலாமே! பலுகிப் பெருகியிருந்த இஸ்ரவேல் ஜனக்கூட்டத்தில் வாழ்ந்த ஒரு சாதாரண குடும்பத்தில் தேவன் கொண்டிருந்த சித்தம் எவ்வளவு பெரிது. எபிரெய ஆசிரியரின் விசுவாசப் பட்டியலில் அவர்களும் நினைவுகூரப்பட்டிருக்கிறார்கள் என்றால், தேவசமுகத்தில் நினைவுகூரப்படும் விசுவாச வீரர் பட்டியலில் ஏன் நமது பெயர்கள் காணப்படக்கூடாது?\r\n\r\nமோசேயின் பெற்றோர் வீரதீரச் செயல் செய்யவில்லை; தேவனை விசுவாசித்தார்கள், அவ்வளவுதான். பிறக்கின்ற ஆண் பிள்ளைகளையெல்லாம் நதியிலே போட்டுவிடும்படியான பார்வோனின் கட்டளையையும் மீறி, தமக்குப் பிறக்கும் குழந்தை இன்னதென்று தெரியாமல் கர்ப்பந்தரித்து, அது ஆண்குழந்தையாக இருக்கக்கண்டு, மூன்று மாதங்களாக ஒளித்து வைத்திருந்தனர் இந்தப் பெற்றோர். இன்னமும் ஒளிக்கமுடியாது என்று கண்டபோது, நாணற்பெட்டியைத் தயார்பண்ணி, பிள்ளையைக் கிடத்தி, நதியிலே விட்டுவிட்டார்கள்; உயிரற்ற பிள்ளையாக அல்ல, உயிரோடே காக்கப்படும்படியாக. அவர்களது விசுவாசம் பின்னால் இஸ்ரவேலுக்கு எழும்பப்போகிற ஒரு இரட்சகனையோ, தேவனுடைய அநாதித் திட்டத்தில் நிறைவேறப்போகின்றதான உலக இரட்சகராகிய கிறிஸ்துவின் பிறப்பையோ அறிந்திருக்கவில்லை. பயமுறுத்தும் கொலை பாதகர்கள் நடுவிலும் தங்கள் பிள்ளையைக் கர்த்தர் காப்பார் என்ற விசுவாசம், தமது குழந்தையைக் கர்த்தருடைய கரங்களில் ஒப்புக்கொடுக்க வைத்தது.\r\n\r\nபெற்றோரே, நீங்கள் இன்று தேவனுடைய திட்டத்திலே இருக்கிறீர்களா? உங்கள் பிள்ளைகளை என்ன நோக்கத்தோடு வளர்க்கிறீர்கள்? இந்த உலகத்தில் அவன் பெரியவனாகவேண்டும் என்று நினைப்பது தவறல்ல; ஆனால், தற்காலத்தில் எதுவும் தெரியாவிட்டாலும் கூட, கர்த்தரையே நம்பி, உங்கள் பிள்ளையை தேவ திட்டத்துக்கு ஒப்புக்கொடுத்தா வளர்க்கின்றீர்கள்? ஒவ்வொருவர் வாழ்விலும், தேவன் ஒரு தனித்துவமான திட்டம் வைத்திருக்கிறார். நீங்கள் செய்ய வேண்டியது ஒன்றேயொன்றுதான். நாணலில் அல்ல, உறுதியான ஜெபத்திலே ஒரு பெட்டி செய்து, உங்கள் பிள்ளையைக் கிடத்தி, கர்த்தர் காப்பார் என்ற ஒரே நம்பிக்கையோடு, உலகம் என்ற இந்த பரந்து ஓடும் நதியில் விட்டுவிடுங்கள். இப்போது நீங்களும் இன்னுமொரு விசுவாசப் பெற்றோர்தான். கர்த்தரை முழுவதுமாக நம்பும்போது, தூரத்திலே உள்ள பாக்கியம் நமக்கு இன்றே சமீபமாகிவிடுமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் எங்களுக்குத் தந்த பிள்ளையை உமது நாம மகிமைக்காக நீரே பயன்படுத்தியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}