{
  "uniqueid": "20240117103011_7fffffff",
  "date": "2024-01-17",
  "title": "தூரநோக்கு",
  "key_verse": "21_11:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 11:20-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“விசுவாசத்தினாலே…..” (எபிரெயர் 11:20,21,22)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சரீர மரணமோ, உலகின் முடிவோ எது முந்துமோ, நியாயத்தீர்ப்பு நெருங்கிவிட்டதோ என்றெல்லாம் சிந்திக்கக்கூடிய விதத்தில் நாட்கள் வேகமாக பறந்துகொண்டிருக்கிறது. இந்த நிலையில் நமது விசுவாச வாழ்வு நம்மை எந்த மட்டுக்கும் இட்டுச்செல்லுகிறது என்பதைக் குறித்துச் சிந்திப்பது நல்லது. கிறிஸ்துவோடு வாழப்போகும் நித்தியவாழ்வை நாம் விசுவாசிக்கிறோம். இந்த விசுவாசம் நமது அன்றாட வாழ்வில், செயலில் வெளிப்படவேண்டுமே!\r\n\r\nஈசாக்கு விசுவாசத்தினால் வருங்காரியங்களைக் குறித்து தன் பிள்ளைகளை ஆசீர்வதித்தான் (ஆதி. 27:27-29, 39-40). யாக்கோபு தன் மரணகாலத்திலே அந்நிய தேசத்திலே இருந்தாலும், தன்னைப் பிதாக்களோடே அடக்கம்பண்ணச் சொன்னதும், யோசேப்பின் பிள்ளைகளை ஆசீர்வதித்ததும், தன் தகப்பனாகிய ஆபிரகாமுக்கு வாக்களித்த தேவனுடைய வாக்கை தன் தரிசனக் கண்ணால் கண்டு விசுவாசித்ததனால்தானே (ஆதி. 47:30-48:20). யோசேப்பின் காரியமோ இன்னும் ஆச்சரியம். ஒரு பெரிய தேசத்தின் அதிபதியாக இருந்தபோதும், தன் அதிகாரத்தைப் பயன்படுத்தி, தனக்கென்று ஒரு குடியிருப்பைத் தேடாமல், ஒரு ராஜ்யத்தை ஸ்தாபிக்காமல், ஆபிரகாமுக்குக் கர்த்தர் கொடுத்த வாக்குறுதியை நினைவுகூர்ந்தான். தன் சகோதரர்களுடன் ஒப்புரவாகி, அவர்களைத் தனக்குக் கிட்ட வரவழைத்து, ‘வாக்களித்தபடியே கர்த்தர் உங்களை வாக்களிக்கப்பட்ட தேசத்துக்குக் கொண்டுசெல்வார். அப்போது என் எலும்புகளையும் கொண்டு செல்லுங்கள்’ என்று ஆணையிட்டதும் அந்த விசுவாசத்தினால்தான். அவனது விசுவாசம், எகிப்தின் செழிப்பிலல்ல; தன் பிதாக்களுக்குக் கர்த்தர் வாக்களித்ததும், இனிவரப்போவதுமான காரியங்களிலேதான் இருந்தது.\r\n\r\nதேவபிள்ளையே, விசுவாசம் என்பது கர்த்தர் நமக்குள்ளே ஏற்படுத்தும் பெரிய ஈவு. அது தூரப்பார்வை கொண்டது. எதுவும் இயலாது என்றிருக்கும் போதும், கர்த்தருடைய வாக்கை நம்பிக் காத்திருப்பது. உண்மை விசுவாசம் நமது கல்லறைக்கு அப்பால் நமது கண்களின் பார்வையை இட்டுச் செல்லுகிறது. உண்மை விசுவாசம் என்பது, சூழ்நிலைகளையோ, விளைவுகளையோ கணக்கிடாமல், தேவ வார்த்தையை மாத்திரமே நம்பி, உலக பார்வையில் தடுமாற்றமாகத் தெரிந்தாலும்கூட, உலக வாழ்வில் தேவசித்தத்தை மாத்திரமே செய்வது. இப்படியிருக்க, நமது காரியம் என்ன? நமக்குள்ளே விசுவாசத்தை துவக்கியவர் அதைப் பூரணப்படுத்தவும் வல்லவர் என்று விசுவாசிக்கிறோமா? நமது பார்வையை தேவ வார்த்தையின் தரிசனத்தோடு, நித்திய வாழ்வை நம்பி, தூரநோக்கோடு இன்றைய வாழ்வை வாழுகிறோமா? சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் வாக்களித்த நித்தியத்தை நோக்கி ஓட என் விசுவாச வாழ்வைப் பெலப்படுத்தியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}