{
  "uniqueid": "20240116103014_3ab50c70",
  "date": "2024-01-16",
  "title": "எனக்குரியது எதுவுமில்லை!",
  "key_verse": "21_11:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 11:17-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மேலும் விசுவாசத்தினாலே ஆபிரகாம் தான் சோதிக்கப்பட்டபோது ஈசாக்கைப் பலியாக ஒப்புக்கொடுத்தான்.” (எபிரெயர் 11:17)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இவ்வுலகம் நமக்குச் சொந்தமல்ல என்று சொன்னாலும், நமக்கென்று பல காரியங்கள் நமக்குண்டு; அவை இருக்கத்தான் வேண்டும். ஒரு வீடு, குடும்பம், பிள்ளைகள், நிலபுலம், வேலை என்று பல. இவை இன்றி நம்மால் வாழ்வைக் கொண்டுசெல்லவும் முடியாது. ஆனால், இவை யாவையும் ஏதோ நாமே தான் நமது பெலத்தால் சம்பாதித்தோம், இவை இல்லையானால் நமக்கு வாழ்வே இல்லை என்பதுபோல வாழுவதுதான் தவறு. யாவும் தேவன் தந்தது; நாமும், நமக்குரியவை என்று இருப்பவையும் தேவனுக்கே உரியது என்பதை நாம் சிந்திக்கத் தவறும்போதுதான் நாம் நிம்மதியையும் இழக்கிறோம். அந்த சமயத்தில், நாம் யார், எங்கே போகிறோம் என்ற பரம தரிசனத்தையும் இழக்கின்ற நிலைமையும் ஏற்பட்டுவிடுகிறது.\r\n\r\nஆபிரகாம், ஒரு பரதேசியைப்போல, சொந்த நிலத்திலேயே கூடாரவாசியாக வாழ்ந்தாலும், அவருக்கு ஒரு மகன் பிறந்தபோது, அவர் அகமகிழ்ந்திருப்பார் என்பதில் சந்தேகமில்லை. அது இயல்பு. அதிலும், இனி நம்பிக்கையே இல்லை என்றிருந்தபோது ஒரு மகன் பிறந்தான் என்றால், ஒரு மனிதன் களிகூராமல் இருக்க அவன் என்ன வெறும் ஜடமா? ஆனால், கர்த்தரோ, “உன் புத்திரனும் உன் ஏகசுதனும் உன் நேசகுமாரனுமாகிய ஈசாக்கை நீ இப்பொழுது அழைத்துக்கொண்டுபோய்… அவனைத் தகனபலியிடு” என்று சொல்லிவிட்டார். தேவன் உண்மையாகவே ஈசாக்கைப் பலியாக்க விரும்பவில்லை என்பது இன்று நமக்குத் தெரிந்தாலும், அன்று ஆபிரகாமுக்குத் தெரிந்திருக்க நியாயமில்லை. ஆனால், கர்த்தர், ஆபிரகாமுக்கு, அவனுடைய மனஉணர்வை உணர்த்தினார் என்பது விளங்குகிறது. ‘அவன் உன் மகன் என்றும், ஒரே மகன் என்றும், அவன்தான் உன் உயிர் என்றும் நினைக்கிறாயே; அல்ல, அவன் என்னுடையவன், அவனை எனக்குக் கொடுத்துவிடு’ என்பதுபோல கர்த்தர் பேசியபோது, ஆபிரகாம் பதில் பேசவேயில்லை. ஆபிரகாம் பலிசெலுத்தும் செயலைப்பார்க்கிலும், “ஈசாக்கினிடத்தில் உன் சந்ததி விளங்கும்” என்று கர்த்தர் சொன்ன வாக்கை அதிகமாக விசுவாசித்தார். அங்கேதான் ஆபிரகாமின் விசுவாசம் உறுதிப்பட்டது.\r\n\r\nதேவபிள்ளையே, வீண் போராட்டம் எதற்கு? விட்டிடுவோம், நமக்குரியது என இருப்பது எல்லாமே தேவன் தந்தது. தந்தவரிலா, தரப்பட்டவற்றிலா எதில் நாம் உரிமை பாராட்டப்போகிறோம்! நமக்கென்று சொந்தமாக யாவற்றையுமே ஆண்டவர் நித்தியத்திலே ஆயத்தம்பண்ணி வைத்துள்ளார். இங்கே பெற்றுக் கொள்ளாதவற்றையும் நாம் நிறைவாய் பெற்றுக் கொள்ளுவோம் என்ற விசுவாசத்தோடு இவ்வுலகிலேயே நிறைவாழ்வு வாழலாமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீரே என் சொந்தம், நீரே என் ஜீவன், நீரே என் வழியும் சத்தியமுமானவர். உம்மிலே நான் சார்ந்திருப்பேனாக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}