{
  "uniqueid": "20240115103016_22f8ac37",
  "date": "2024-01-15",
  "title": "என்னைக் குறித்து…",
  "key_verse": "21_11:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 11:8-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஆகையால் தேவன் அவர்களுடைய தேவனென்னப்பட வெட்கப்படுகிறதில்லை.” (எபிரெயர் 11:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆயத்தங்கள், எதிர்பார்ப்புகள், நமக்குரியதை நமக்கே சொந்தமாக்கிக் கொள்ளுதல் இவற்றில் என்ன தவறு? உலக வாழ்விலே இவையெல்லாம் சகஜம். ஆனால், கிறிஸ்துவின் பிள்ளை நானும் இப்படித்தான் வாழுவேனா?\r\n\r\nஆபிரகாம் தான் போகும் இடம் இன்னதென்று தெரியாமலே புறப்பட்டுப் போனார். தனக்கு வாக்குப்பண்ணப்பட்ட சுதந்திர பூமியிலேயே பரதேசியைப் போல, அதாவது, அந்த இடம் தனக்குரியதல்ல; தனக்குரிய வசிப்பிடம் வேறு எங்கோ இருக்கிறது என்பதுபோல வாழ்ந்தார். சொந்த நிலத்திலே ஒரு உறுதியான வீடு கட்டாமல், ஈசாக்குடனும் யாக்கோபுடனும் கூடாரவாசியாக வாழ்ந்தார் என்பதில் இது மேலும் தெளிவாகிறது. ஆபிரகாமின் மனைவியும் சரீரம் செத்தவளாயிருந்தும் பிள்ளைபெற்றாள். ஆபிரகாம் பெற்றெடுத்தது ஒரேயொரு மகன்; ஆனால், அவருக்குள் பெரிய ஜனப்பெருக்கமே இருந்தது. ஆனால், இவர்கள் எவரும் வாக்குப்பெற்றதைக் காணவுமில்லை. அதைக்குறித்து வாக்கு வாதம் பண்ணவுமில்லை; தாம் விட்டுவந்த ஊர் தேசத்தை நினைக்கவுமில்லை; வாக்குப்பெற்ற தேசத்தில் மனது வைக்கவுமில்லை. அதிலும் மேன்மையான பரம தேசத்தையே இவர்கள் நோக்காகக்கொண்டு வாழ்ந்தார்கள் என்று சொல்லும்படிக்கு இவ்வுலகிலேயே சாட்சியாக வாழ்ந்தார்கள். அதனால், அவர்களுடைய தேவன் எனப்படுவதற்கு வெட்கப்படாமல், ‘ஆபிரகாம் ஈசாக்கு யாக்கோபின் தேவன்’ என்று தேவன் தமக்கு ஒரு பெயரையே சூட்டிவிட்டார்.\r\n\r\nஇவையெல்லாம் படிப்பதற்கோ பிரசங்கிப்பதற்கோ எழுதப்பட்டு நமது கரங்களில் கொடுக்கப்படவில்லை. நாம் வாழுவதற்காகவே கொடுக்கப்பட்டிருக்கிறது. கிறிஸ்துவைச் சேவித்தும் என் தேவைகள், எதிர்பார்ப்புகள், நியாயமாய்க் கிடைக்க வேண்டியவைகள் இன்னமும் நிறைவேறவில்லை என்று நம்மில் எத்தனைபேர் நமக்குள் புழுங்கித் தவிக்கிறோம். இன்று நீதிமன்ற வாசல்களில் கிறிஸ்தவர்கள் நிற்பது ஏன்? திருச்சபைகள் நாளுக்கு நாள் உடைந்துபோவது ஏன்? விசுவாசிகளுக்கிடையில் பிளவுகள் ஏன்? இவை எதற்காவது நான் காரணமாயிருக்கிறேனா அல்லது எனக்குள் உடைந்துபோயிருக்கிறேனா என்று சற்று சிந்திப்போம். நமக்கு முன் நிறுத்தப்பட்டிருக்கிற இந்த விசுவாச கதாநாயகர்கள் உலகம் பெருமைப்பட எதையும் சாதிக்கவில்லை. என்றாலும், இன்றும் விசுவாச வீரர் என்று அழைக்கப்படுகிறார்கள். அவர்களைக்குறித்து வெட்கப்படாத தேவன், இன்று இன்னாரின் தேவன் என்று நமது பெயர் சொல்ல வெட்கப்படுவாரா அல்லது பெருமைப்படுவாரா? என்னைக் குறித்து தேவன் என்ன சொல்லுவார்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உலகத்திற்குரியதைவிட்டு, பரம சந்தோஷத்தை இலக்காகக் கொண்டு, உம்மைப் பிரியப்படுத்தி வாழ கிருபை ஈந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}