{
  "uniqueid": "20240114103019_76b4a59f",
  "date": "2024-01-14",
  "title": "விசுவாச வாழ்வு எங்கே?",
  "key_verse": "21_11:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 11:1-2, 6-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அதினாலே அவன் உலகம் ஆக்கினைக்குள்ளானதென்று தீர்த்து, விசுவாசத்தினாலுண்டாகும் நீதிக்குச் சுதந்தரவாளியானான்.” (எபிரெயர் 11:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்தவர்கள் என்று சொல்லுகிற நாம், அந்தக் கிறிஸ்தவ வாழ்வின் வேறுபாட்டை நமது வாழ்வில் வெளிப்படுத்துகிறோமா? உலகம் நம்மை வேறுபட்டவர்களாகக் காண்கிறதா, அல்லது, உலகத்தானாகக் கணிக்கிறதா?\r\n\r\nகர்த்தர், நோவாவை அழைத்து, பேழை கட்டும்படிக்குக் கட்டளையிட்டதைக்குறித்து ஆதியாகமம் 6ஆவது அதிகாரத்தில் படிக்கிறோம். பேழை கட்டுவதற்கோ, ‘பூமியின்மேல் ஜலப்பிரளயத்தை வரப்பண்ணுவேன்’ என்றும், ‘நான் அவர்களைப் பூமியோடுங்கூட அழித்துப்போடுவேன்’ என்றும் கர்த்தர் கூறியதை நம்புவதற்கோ எந்தவொரு உத்தரவாதமும் இல்லாதபோதும், நோவா கர்த்தர் சொன்னபடியெல்லாம் செய்தான். நோவா கீழ்ப்படிந்ததால் மக்கள் நோவாவுக்கு பயந்தார்களா; அல்லது, நோவா சொன்னதைத்தான் கேட்டார்களா? பதிலுக்கு, தரையிலே பிரமாண்டமான கப்பலைச் செய்த அவனைக் கேலி செய்திருப்பர். ஆனால், நோவாவோ கர்த்தருக்கே கீழ்ப்படிந்தார். தன் கண்கள் காணாததை தேவன் சொன்னபோதும் நோவா அதை விசுவாசித்தான். மற்றவர்களோ அவனை ஒரு வித்தியாசமானவனாக, ஒரு பைத்தியக்காரனாகக்கூட பார்த்திருக்கலாம். அவனுடைய விசுவாசம், அதை நம்பாதவர்களுக்கு நியாயத்தீர்ப்பாக மாறியது. தேவ வார்த்தையை நம்பிய நோவாவோ தன் குடும்பத்தைக் காத்துக்கொண்டான். அவர்கள் நோவாவின் சொல்கேட்டு பேழைக்குள் நுழைந்ததாலேயே காப்பாற்றப்பட்டனர்.\r\n\r\nஉலகின் முடிவைக் குறித்து இன்று பேசாதவர்கள் இல்லை. ஆனால், அந்த அழிவினின்று தப்பித்துக்கொள்ளும் வழியை ஏன் கண்டுகொள்ள மறுக்கிறார்கள்? இந்த முடிவைக்குறித்தும், நித்திய வாழ்வைக்குறித்தும் விசுவாசத்தை அறிக்கையிடுகின்ற நாம், கிறிஸ்துவுக்குச் சாட்சிகளாக வாழவில்லையா என்று சிந்திக்கவேண்டியதிருக்கிறது. நமது குடியிருப்போ பரலோகில் என்று மார்தட்டுகின்ற நாம், பரலோக பிரஜைகளாக பூலோகில் வாழ்ந்து காட்டுகிறோமா? இந்த உலகத்துக்கு நாம் வித்தியாசமானவர்களாகத் தெரிகிறோமா, அல்லது, இவர்களும் நம்மைப்போன்றவர்கள்தான் என்று உலகம் சொல்லும்படி நடக்கிறோமா? நியாயத்தீர்ப்பின் நாளிலே, கிறிஸ்து என்ற பேழையை நிராகரித்தவர்களின் கூட்டத்தில்தான் நாமும் காணப்படுவோமா என்று சிந்திக்க வேண்டியதாக உள்ளது. நோவா ஒரு வித்தியாசமானவனாகத் தென்பட்டான். காணாததை விசுவாசித்தான்; செயலிலே காண்பித்தான்; அதனால் காப்பாற்றப்பட்டான். இன்று மரணத்தையே வென்ற கிறிஸ்துவை விசுவாசிக்கின்ற நம்மில் இந்த உலகம் ஒரு வித்தியாசத்தைக் காண்கிறதா? சிந்தித்து, நமது விசுவாச வாழ்வை செயலிலே உறுதிப்படுத்துவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, கிறிஸ்துவுக்குள் வாழக் கிருபை தந்தீர் நன்றி. வாழ்வில் அதனை காண்பித்து, அநேகரை ஆதாயப்படுத்த கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}