{
  "uniqueid": "20240113103037_7fffffff",
  "date": "2024-01-13",
  "title": "இன்னும் சாட்சி வேண்டுமா?",
  "key_verse": "21_12:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 11:39-12:1"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆகையால், மேகம்போன்ற இத்தனை திரளான சாட்சிகள் நம்மைச் சூழ்ந்துகொண்டிருக்க….” (எபிரெயர் 12:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இந்தப் பாதை நல்லதா? முன்பு போயிருக்கிறீர்களா?” எந்த ஒரு விஷயத்துக்கும் இப்படியே நாம் ஒரு சாட்சி, ஒரு நிரூபணத்தைத் தேடுவதுண்டு. அது மனித இயல்பு. ஒரு வழக்கில் நீதி வழங்குவதற்கும், பொய்யோ மெய்யோ, சாட்சிகள் தேவை. பொய்யுரையாத தேவனோ, தாம் நமக்கு வைத்திருக்கின்ற இலக்கில் நாம் வெற்றிபெறலாம் என்பதற்கு ஏராளமான சாட்சிகளை முன்னே நிறுத்தியிருக்கிறார். இன்னும் நமக்கு என்ன சாட்சி வேண்டும்?\r\n\r\n‘மேகம்போன்ற இத்தனை திரளான சாட்சிகள்’ என்பது, எபிரெயர் 11ஆம் அதிகாரத்தில் கொடுக்கப்பட்டுள்ள விசுவாச வீரர்களின் பட்டியலில் இடம்பெற்றிருக்கிறவர்களையும், விசுவாசத்தினிமித்தம் பயங்கரமான உபத்திரவங்களை அடைந்த பெயர் குறிப்பிடப்படாத ஏராளமானபேர்களையும் குறிக்கின்றது. “இவர்களெல்லாரும் விசுவாசத்தினாலே நற்சாட்சி பெற்றும் வாக்குத்தத்தம் பண்ணப்பட்டதை அடையாமற்போனார்கள்” என்று எபிரெய ஆசிரியர் எழுதியதிலிருந்து, இவர்கள் இயேசுகிறிஸ்துவின் நாட்களுக்குமுன்னர், ஆபிரகாமின் தேவனுக்கு விசுவாசமாயிருந்தவர்கள் என்பது விளங்குகிறது. கிறிஸ்துவின் மீட்பை அறியாத அத்தனை சாட்சிகளும் நமக்கு முன்னே நிறுத்தப்பட்டிருக்க, கிறிஸ்துவையும், அவர் அளித்த மீட்பும், நித்தியத்தின் நம்பிக்கையும் நமக்கிருக்க, கிறிஸ்துவினிமித்தம் வரும் துன்பங்களுக்கும், நடைமுறை வாழ்வில் நமது சாட்சியுள்ள வாழ்வுக்கு ஏற்படுகின்ற பயமுறுத்தல்களுக்கும் நாம் ஏன் பயப்படவேண்டும்? அத்தனை சாட்சிகளும் நமக்கு நிரூபணங்களாய் இருக்கிறார்கள். எல்லாவற்றுக்கும் மேலாக, நீதிமானாயிருந்தும், அநீதியாய் நியாயந்தீர்க்கப்பட்டு, பாடு அனுபவித்த இயேசு தாமே நமக்கு முன்பாக சாட்சியாக நிற்கிறாரே!\r\n\r\nஇப்படியிருக்க, இன்று கிறிஸ்துவை முன்வைத்து, உத்தமமாய் ஓடி, பின்வரும் சந்ததிக்குச் சாட்சியாக நிற்கவேண்டிய நமக்கு இன்னும் என்ன சாட்சி வேண்டும்? உலகம் பல பாரங்களைச் சுமத்தலாம். பாவம் நம்மைப் பயமுறுத்தலாம். சிலசமயம் நாம் பின்வாங்கியும் போகலாம். என்றாலும் தேவபெலத்தோடு, நம் இலக்காகிய கிறிஸ்துவை நோக்கி ஓட நம்மால் முடியும். ஏனெனில் இன்றும் தேவன் சகல கட்டுப்பாட்டையும் தமக்குள்தான் வைத்திருக்கிறார். இன்றும், விசுவாசத்தினிமித்தம் சிலர் கொல்லப்படவும், சிலர் சித்திரவதைப்படவும், சிலர் வெற்றிபெறவும் கர்த்தர் அனுமதிக்கிறார். என்றாலும், நம்மால் சுமக்கமுடியாத ஒன்றையும் அவர் நம்மீது சுமத்துகிறவரல்ல. நமது பெயர்கள் ஜீவபுஸ்தகத்தில் ஜொலிக்கும்படிக்கு தைரியத்தோடும், உண்மைத்துவத்தோடும், விடாப்பிடியோடும் ஓடுவோமாக. நிச்சயம் நமக்கு வெற்றி உண்டு."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, என்ன நேர்ந்தாலும், எதுவானாலும், கிறிஸ்து என்ற இலக்கை நோக்கி உறுதியோடு ஓட என்னைப் பெலப்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}