{
  "uniqueid": "20240112103039_7fffffff",
  "date": "2024-01-12",
  "title": "இலக்கு",
  "key_verse": "21_12:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 12:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…விசுவாசத்தைத் துவக்குகிறவரும், முடிக்கிறவருமாயிருக்கிற இயேசுவை நோக்கி…” (எபிரெயர் 12:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் தெளிவோடும், பொறுமையோடும் ஓடினாலும், எதனை நோக்கி ஓடுகிறோம்; நாம் சென்றடையவேண்டிய இலக்கு என்ன என்பதில் நமக்கு நிச்சயம் வேண்டும். ஒரு பட்டணத்தில் ஒரு நபரைக் கண்டுகொள்ள வேண்டுமென்றால், வீதியில் அலைந்தால் கிடைத்துவிடுவாரா? அவருடைய பெயர் விலாசத்தைக் கொண்டு, அந்த இடத்தை நோக்கி நாம் செல்லவேண்டும் அல்லவா! இன்று மனுக்குலம் முழுவதுமே ஒரு இலக்கின் தேடலில்தான் இருக்கிறது. அந்தத் தேடலின் பாதை அவர்களுக்கு முன்னே இருந்தும், அவர்களால் அதனை கண்டுபிடிக்க முடியாதிருக்கிறது என்பதுதான் உண்மை.\r\n\r\nஅந்த இலக்கும், அதனை அடையக்கூடிய வழியும் இன்று நமக்குத் தெரியும். கிறிஸ்தவன் என்பவன் ஒரு சுற்றுலா பயணி அல்ல; நாள்முடியும்போது ஆரம்பித்த இடத்திற்கே வந்து இளைப்பாற. அவன் ஒரு யாத்திரீகன்; அவன் போய்க்கொண்டே இருப்பான். கிறிஸ்தவ ஓட்டம் என்பது இடம் தெரியாமல் அங்கும் இங்கும் அலையும் அலைச்சல் அல்ல; அது பெரும் பாதையிலே தலைநிமிர்ந்து உறுதியோடு ஓடி முடிக்கும் ஓட்டம். கிறிஸ்துவே, நமக்குள் விசுவாசத்தை ஆரம்பித்தவர்; அவரே அதனைப் பூரணப்படுத்துகிறவர். அவரே நமது வாழ்வின் இலக்கு; மாத்திரமல்ல, அவரே நமக்கு மாதிரி. அவர் தாம் உலகிற்கு வந்த நோக்கம், ஓடி முடிக்கவேண்டிய ஓட்டம், செய்து முடிக்க வேண்டிய பொறுப்பு, யாவையும் செவ்வையாகவே முடித்தார். அதிலிருந்து இம்மியளவும் அவர் பிசகவில்லை. ஏனெனில், தமக்கு முன்னே இருந்த சந்தோஷத்தை அவர் அறிந்திருந்தார். அதனால், எந்த அவமானத்தையும் அவர் பொருட்படுத்தாமல், சிலுவையை ஏற்றுக்கொண்டார். இன்று மகிமை சிறந்தவராய் சிங்காசனத்தில் வீற்றிருக்கும் அவரே நமது நித்திய நிச்சய சந்தோஷம். அவரையே நோக்கி நாமும் ஓடிக்கொண்டிருக்கிறோம்.\r\n\r\nபலர் நினைப்பதுபோல, கிறிஸ்தவ பாதை, இலகுவான பாதை அல்ல. உலக கவலைகளும், நம்மையே சுற்றி வரும் பாவமும் நம்மைப் பின்நோக்கி இழுத்துக்கொண்டே இருக்கும். கடந்த ஆண்டின் தோல்விகளைச் சற்றுத் திரும்பிப் பார்த்தால் இது விளங்கும். நாம் வெற்றியை நோக்கி ஓடவேண்டுமானால், ஆண்டவரோடுள்ள நமது உறவைப் பிரித்துப்போட வகைபார்க்கும் எந்தக் காரியத்தையும், எந்த உறவையும், பரிசுத்தாவியானவின் வல்லமையால்; தூர விலக்குவோமாக. நமது பார்வை கிறிஸ்துவையே நோக்கியிருக்கட்டும். அவரையே எப்போதும் நினைத்திருப்போம். வேறு சிந்தனையோ, நோக்கமோ வேண்டாம். நாம் இலக்கை அடைய கிறிஸ்துதாமே நம்மை நடத்துவாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, விசுவாசத்தை தொடக்கிய நீரே, அதைப் பூரணப்படுத்துகிறவர். உம்மையே நோக்கி இந்த விசுவாச ஓட்டத்தை ஓட கிருபையாயிரும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}