{
  "uniqueid": "20240111103042_7fffffff",
  "date": "2024-01-11",
  "title": "ஆண்டவர் நம்முடன் இருக்கிறார்!",
  "key_verse": "21_12:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1கொரிந்தியர் 9:19-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நமக்கு நியமித்திருக்கிற ஓட்டத்தில் பொறுமையோடே ஓடக்கடவோம்.” (எபிரெயர் 12:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சரீர பெலவீனமானவர்களும் எவரெஸ்ட் மலையுச்சிக்கு ஏறி சாதனை படைக்க நினைப்பது எப்படி? அதற்காக, அவர்கள் சாதனை படைக்கத்தக்க ஒன்றுமே இந்த உலகில் இல்லை என்றில்லையே! முதலில், நாம் சாதனை படைக்கக் கூடிய காரியம் இன்னதென்று நமக்குத் தெளிவு வேண்டும். அடுத்தது, அதற்கு ஏற்றபடி பொறுமையோடு உழைக்கவேண்டும்.\r\n\r\nஇன்று நாமும் வெற்றியை நோக்கிய ஒரு ஓட்டத்திலேதான் இருக்கிறோம். முதலாவது, நமக்கென்று நியமித்திருக்கிற ஓட்டத்தைக் குறித்த தெளிவு வேண்டும். அந்த ஓட்டப் பாதை வெகு சாதாரணமானதாக இருக்கலாம்; அல்லது, பெரிய பொறுப்புள்ள பணியாக இருக்கலாம். பெரிதோ, சிறிதோ, அதை உண்மைத்துவத்துடனும் நேர்த்தியாகவும் செய்து முடிப்பதே நமது பொறுப்பு. இன்று, பல பொறுப்புக்களைத் தம்மேல் போட்டுக்கொண்டு, எதற்கெடுத்தாலும் நேரம் இல்லை என்று சொல்லிக்கொண்டு அலைகிறவர்கள் பலர். இறுதியில், தமக்கென்று நியமிக்கப்பட்ட ஓட்டத்தை இவர்கள் விட்டுவிடாதிருந்தால் சரிதான்.\r\n\r\nஅடுத்தது, பொறுமையோடு ஓடவேண்டும் என்று எபிரெய ஆசிரியர் எழுதுகிறார். இந்த பொறுமை என்பது, ஏதோ நடப்பது நடக்கட்டும் என்றிருப்பது அல்ல; மாறாக, இந்த மன எண்ணத்தை மேற்கொள்ளும் திடம் நமக்கு வேண்டும். இந்தப் பொறுமை என்பது, பிரச்சனைகளுக்கு மேலாகப் பறந்து சென்று அமைதியைத் தேடும்படி நமக்கு உதவும் செட்டைகளுமல்ல; மாறாக, இப் பொறுமை அவசரப்படாமல், உறுதியோடு, திசைமாறிப்போகாமல் முன் செல்லுகிறது. இது பிரச்சனைகளைக் கண்டு சோர்ந்து போகாது. எந்த கஷ்டமும் நெருக்கமும் நம்பிக்கையைச் சிதைக்க இடமளிக்காமல், நாம் சேரவேண்டிய இடத்தைச் சேரும்வரைக்கும் உறுதியோடு நம்மை நடத்தும்.\r\n\r\nபவுலுக்கு இந்த இரண்டுமே இருந்தது. தான் எதற்காகப் பிடிக்கப்பட்டாரோ, அந்த ஓட்டத்தைக் குறித்த தெளிவு அவருக்கிருந்தது. எந்தத் துன்பமும் அந்த ஓட்டத்தைத் தடுக்க இடமளிக்காத பொறுமையும் அவருக்குள் இருந்தது. பாடுகள் நிறைந்த இந்த ஓட்டத்தில் நாம் தனித்து நிற்பதில்லை. நமக்கு முன்பு பலர் கடந்துசென்றிருக்கிறார்கள். ஆனால் ஒரு புதிய ஆண்டுக்குள் நாம் நிற்கிறோம். நம் முன்னே என்ன இருக்கிறது என்று தெரியாவிட்டாலும், எல்லாவற்றையும் ஜெயங்கொண்ட இயேசு நம் முன்னே நிற்கிறார். ஆகவே, முதலாவது, நான் ஓடுகிற ஓட்டப்பாதை எது என்ற நிச்சயம் நமக்கு அவசியம். அது தெரிந்துவிட்டால், உறுதியோடு ஓடலாம். நமது ஆண்டவர் நம்மோடு வருகிறார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, நீர் கொடுத்த பணியின் பொறுப்பை உணர்ந்து கடைசி வரை பொறுமையோடு ஓடி ஜெயம் பெற கிருபையாயிரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}