{
  "uniqueid": "20240110103047_7fffffff",
  "date": "2024-01-10",
  "title": "போதுமென்ற மனம்!",
  "key_verse": "21_13:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 13:5-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“.. நான் உன்னைவிட்டு விலகுவதுமில்லை, உன்னைக் கைவிடுவதுமில்லை என்று அவர் சொல்லியிருக்கிறாரே.” (எபிரெயர் 13:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எப்பொழுதோ சம்பவிக்க இருக்கின்ற கிறிஸ்துவின் வருகையைக் குறித்து இன்று கவலைப்படுவதா? இன்றைய தேவையைக் குறித்து கவலைப்படுவதா? இன்று என் தேவை தீருமா” என்ற ஏக்கத்துடன் இத் தியானத்தை வாசிக்கும் பிரியமானவனே! உன் தேவை உனக்கு அவசியம் என்றால் தேவன் அதை நிச்சயம் சந்திப்பார். தேவன், தமது பிள்ளைகள் அப்பத்துக்கு இரந்து திரிய விடுகிறவர் அல்ல. “நான் இளைஞனாயிருந்தேன்; முதிர்வயதுள்ளவனுமானேன். ஆனாலும், நீதிமான் கைவிடப்பட்டதையும், அவன் சந்ததி அப்பத்துக்கு இரந்து திரிகிறதையும் நான் காணவில்லை” (சங்கீதம் 37:25).\r\n\r\nநமக்கு அன்றாட ‘தேவைகள்’ அதிகம் உண்டு. அவரவருக்கு ஏற்றபடி அவற்றை நிச்சயம் கர்த்தர் சந்திப்பார். காக்கைக் குஞ்சுகளைப் போஷித்து, காட்டுப் புஷ்பங்களை உடுத்துவிக்கிறவர், தம் சாயலில், தமக்கென்று படைத்த நம்மைக் கைவிடுவாரா! ஆனால், நமது தேவைகள், ‘விருப்பங்களாக’ மேலே நகரும்போது, சில சிக்கல்கள் உருவாகத்தான் செய்யும். அந்த விருப்பங்கள் என்ற மட்டத்தில் சிலவற்றை நாம் பெற்றுக்கொள்ளலாம்; சிலவற்றைக் குறித்து நாம் நம்மைக் கட்டுப்படுத்தவேண்டியது அவசியம். நமக்கிருக்கும் பண வசதிகளைப் பொறுத்தது இது. ஆனால், இந்த நிலையில், நாம் கட்டுப்பாட்டுக்குள் வராவிட்டால், இந்த விருப்பங்களே நாளை ‘ஆசைகளாக’ மாறிவிடாது என்று சொல்வதற்கில்லை. ஆனால், இங்கும் நமக்குத் தருணம் உண்டு. குட்டுப்பட்டாலும், நன்மை தீமையைப் பகுத்தறிந்து நம்மால் அதிலிருந்து விலகமுடியும். அங்கும் நாம் தவறுவோமானால், அந்த ஆசை ‘இச்சையாக’ மாறி, நம்மைப் பாவத்திற்குள் தள்ளிவிட்டுவிடும். பின்னர், அதிலிருந்து எழும்புவது நம்மால் கூடாத காரியமாகிவிடும். தொடர்ந்து, வெட்கம், தலைகுனிவு எல்லாவற்றுக்கும் முகங்கொடுக்க நேரிடும்!\r\n\r\n“நான் உன்னைக் கைவிடுவதில்லை…” என்று கர்த்தர் அருளிய வாக்குத் தத்தத்தை, எபிரெய ஆசிரியர் நினைவுபடுத்துகிறார். ஆனால், எந்த சந்தர்ப்பத்தில் என்பதை இங்கும் கவனிக்கவேண்டும். பண ஆசையைவிட்டு, நமக்குள்ளது போதுமென்ற திருப்தியுள்ள மனதுடன், தேவனையே சார்ந்திருக்கும்போது, கர்த்தர் நம்மை ஒருபோதும் கைவிடவோ விலகவோ மாட்டார். அந்த ‘போதுமென்ற மனம்’ அதுவே தேவன் நம்மோடிருப்பதன் இரகசியம். இன்று நமக்கு இருப்பது தேவையா, விருப்பமா, ஆசையா, இச்சைகளா? சிந்திப்போம். இதுவரையும் தேவன் அருளிய ஆசிகளை எண்ணிப் பார்ப்போம். இதுவரை நடத்திய தேவன் முடிவுவரை நடத்தமாட்டாரா? இனி தேவனை மாத்திரமே சார்ந்து திருப்தியோடு வாழ்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உம்மைச் சார்ந்து நின்று, நீர் தந்தது போதும் என்ற மனதுடன், இறுதிவரை உம்மோடு வாழும் பாக்கியத்தைத் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}