{
  "uniqueid": "20240109103049_7fffffff",
  "date": "2024-01-09",
  "title": "நீ பணியில் நின்றால்…",
  "key_verse": "6_1:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 1:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“… நான் உன்னைவிட்டு விலகுவதுமில்லை. உன்னைக் கைவிடுவதுமில்லை….” (யோசுவா 1:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு புதிய ஆண்டில் பிரவேசிக்கும்போது வாக்குத்தத்தங்களைத் தேடிப் பிடிப்பது பலருக்குப் பழக்கமாகிவிட்டது. தேவனுடைய ஒவ்வொரு வசனமும் நம்மை நடத்துகிறது; அதைவிட, வாக்குகள் ஒவ்வொன்றும் ஒவ்வொரு நிபந்தனையுடன் இணைக்கப்பட்டுள்ளன என்பதையெல்லாம் நாம் கருத்தில் கொள்வதில்லை. நமது தோல்விகளுக்கெல்லாம் இதுவும் ஒரு காரணமே.\r\n\r\nஇன்றைய தியான வசனம் எல்லோருக்கும் பிடித்தமான ஒன்று. ஆனால், கர்த்தர் இதனை யாருக்கு, எந்த சூழ்நிலையில் சொன்னார் என்பது முக்கியம். மோசே மரித்தபின்பு, மோசேயின் ஊழியனாயிருந்த யோசுவாவிடம் கர்த்தர் பேசினார். அழைப்புப் பெற்றும், கீழ்ப்படியாமையால் போய்ச்சேர வேண்டிய இடத்தை சேராததும், மோசே கானான் பிரவேசத்தை இழக்கக் காரணமானதுமான ஜனத்தின் அடுத்த சந்ததியான பெருங்கூட்ட மக்களை கானானுக்குள் வழிநடத்தவேண்டிய தலைமைத்துவத்தை ஏற்றுக்கொள்ளும் நிலையில் தடுமாறி நின்ற யோசுவாவை நோக்கியே கர்த்தர் இந்த வார்த்தையைச் சொல்கிறார். இந்தத் தலைமைத்துவப் பணி தேவனால் யோசுவாவுக்கு ஏற்படுத்தப்பட்டது. என்றாலும், தேவகட்டளைக்குக் கீழ்ப்படியவேண்டிய கட்டாய நிபந்தனை யோசுவாவுக்குக் கொடுக்கப்பட்டது. அப்படியே யோசுவாவும் செய்தார்.\r\n\r\nநம் எல்லோருக்குமே, இவ்வுலகில், ஒவ்வொரு பணியை தேவன் நியமித்திருக்கிறார். குடும்பத்தை நடத்துவதோ, சமுதாயத்தில் சபையிலுள்ள பொறுப்புகளோ எதுவானாலும், அது தேவனாலேயே கொடுக்கப்படுகிறது. அப்பணியை நமக்காகவோ உலகுக்காகவோ அல்லாமல், கர்த்தருக்காக முன்னெடுப்பது உண்மையாவே இவ்வுலகில் (இவ்வுலகோடு ஒத்துப்போகாத பட்சத்தில்) நமக்கு ஒரு சவால்தான். தேவபிரசன்னம் இன்றி அதனை முன்னெடுப்பது பயங்கரத்தையே விளைவிக்கும். மாறாக, தேவபிரசன்னத்துடன் செய்யும்போது, அதுவே பெரிய வெற்றியாக மாறும். நாம் இன்று யோசுவாவைப் போல இராஜ்யங்களைக் கைப்பற்றாமற் போகலாம்; பெரிய யுத்தங்களை நடப்பிக்காமற் போகலாம். ஆனால், ஒவ்வொரு நாளும் நாம் பெரிய சவால்களைச் சந்திக்கிறோம். இன்று நமக்கிருக்கும் பெரிய சவால், கிறிஸ்துவின் வருகைக்காக மக்களை ஆயத்தப்படுத்துவதுதான். அந்தப் பணி தேவனால் நமக்குக் கொடுக்கப்பட்டுள்ளது என்று நம்புவோமானால், நாம் சந்திக்கும் ஒவ்வொருவரையும் கிறிஸ்துவுக்காய் ஆதாயப்படுத்தும் பெரிய சவால் நமக்கு முன்னே உண்டு என்பதை விசுவாசிப்போமானால், இந்த வாக்கு நமக்கு நிச்சயம் நிறைவேறும்; தேவன் நம்மைவிட்டு விலகவும் மாட்டார். இப்போது என்ன சொல்லுவோம்! தேவன் நம்மைக் கைவிடுவாரா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது பெலத்தோடு இன்று ஒருவரையாவது, உமக்காக ஆதாயப்படுத்தும் சவாலில் வெற்றிபெற என்னில் கிருபையாயிரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}