{
  "uniqueid": "20240108103052_4b196933",
  "date": "2024-01-08",
  "title": "துக்கம் மாறும்!",
  "key_verse": "43_16:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 16:20-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…உங்கள் துக்கம் சந்தோஷமாக மாறும்.” (யோவான் 16:20)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "துக்கத்தோடிருக்கிற எவரும் இந்த வசனத்தை வாசிக்க நேர்ந்தால், “தேவன் வாக்களித்துவிட்டார்; இன்று என் துக்கம் மாறும்” என்று தங்களைத் தாங்களே தேற்றிக்கொள்வதுண்டு. உண்மைதான், ஆண்டவர் நமது துக்கங்களைத் தூசியாக மாற்ற வல்லவர். ஆனால், இந்த வசனம் எப்படி ஆரம்பிக்கிறது என்பதையும் நாம் கவனிக்கவேண்டும். “ஆனாலும்….” இந்த ஆனாலும் என்ன?\r\n\r\nஇயேசுவின் சீஷர்களுக்கும், இந்த உலகத்துக்கும் இருக்கும் வித்தியாசம் ஆச்சரியமான ஒன்று. இவர்கள் அழுது புலம்பும்போது, உலகம் சிரிக்குமாம்; இவர்களோ துக்கப்படுவார்களாம். “ஆனாலும்…” என்று சொல்லி இயேசு வாக்களிக்கிறார். “உங்கள் துக்கம் சந்தோஷமாக மாறும்”. எப்படி? எப்போது? அதற்கு இயேசு சொன்ன உதாரணம் இதுதான். ஒரு தாய் தன் பிள்ளையைப் பெற்றெடுக்கும்போது வேதனைப்படுகிறாள். அது அவளுடைய வேளை; வேதனைப்பட்டுத்தான் ஆகவேண்டும். ஆனால், பிள்ளையைப் பெற்றெடுத்துக் கையில் ஏந்தும்போது, அந்த சந்தோஷத்தால், தான் அடைந்த உபத்திரவத்தை அவள் திரும்பிப் பார்ப்பதேயில்லை. அதாவது, இந்த உலகிலே துக்கத்தினூடாகவே ஒரு சந்தோஷம் நமக்குக் கிடைக்கிறது. இயேசு தாம் மரணமடையும் முன்பாக தமது சீஷர்களைத் திடப்படுத்தியபோதே இவற்றைக் கூறினார். அவர் மரிக்கும்போது, சீஷர்கள் துக்கப்படுவர்; உலகம் சந்தோஷப்படும். ஆனால், அவர் உயிர்த்தெழும்பும்போது சீஷர்கள் மகிழச்சியடைவர். ஆனால், அந்த மகிழ்ச்சியை அனுபவிக்கவேண்டுமானால், மரணத்தினால் இயேசுவிடமிருந்து பிரிக்கப்படும் வேதனையை இவர்கள் அனுபவித்துத்தான் ஆகவேண்டும்.\r\n\r\nஉலகத்தின் மதிப்பீடு, தேவனுடைய மதிப்பீட்டுக்கு சற்றேனும் ஒவ்வாத ஒன்று. ஆண்டவர் எதற்கு முக்கியத்துவம் கொடுக்கிறாரோ, உலகம் அதைத் தள்ளிவைக்கும். இதனால், நாம் ஒன்றுக்கும் உதவாதவர்கள்போல உலகத்துக்குக் காட்சியளிக்கலாம். உலகம் நம்மை ஏற்றுக்கொள்ளவில்லை என்றதும் நமக்கு ஒரு கவலை உண்டாகிறது. அதற்கு இடமளிக்கக்கூடாது. இவ்வுலகில் பாடுகள் இன்றி, நாம் மகிமைக்குப் பாத்திரராகப் புடமிடப்பட முடியாது. வாழ்க்கை நமக்குக் கடினமாக இருந்தாலும், நமக்கு ஒரு நம்பிக்கை உண்டு. இந்த உலகைவிட்டு நமது கண்களைத் திருப்புவோம். தேவனுடைய வாக்குகளும், அது நிறைவேறும்படி அவருடைய வருகையின் சந்தோஷமும், அழியாத வாழ்வின் நிச்சயமும் நமக்கு உண்டு. இன்றைய நமது துக்கம் கர்த்தருக்குள் மகிழ்ச்சியாக மாறும் நாள் ஒன்று உண்டு. அதனை எதிர்நோக்கி நம்பிக்கையோடே கடந்து முன்செல்லுவோமாக. கர்த்தர் நம்மோடு இருப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, துன்பங்களைக்கண்டு துவண்டிடாமல், நம்பிக்கையோடு முன்சென்று ஜெயம்பெற என்மீது கிருபையாயிரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}