{
  "uniqueid": "20240107103055_7fffffff",
  "date": "2024-01-07",
  "title": "தலை நிமிர்ந்து நில்!",
  "key_verse": "21_11:38",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 11:32-40"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உலகம் அவர்களுக்குப் பாத்திரமாயிருக்கவில்லை.” (எபிரெயர் 11:38)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மாரடைப்பினால் கணவன் திடீரென இறந்துவிட, “இப்படியொரு மரணம் எனது கணவனுக்கு வரவேண்டியது ஏன்?” என்று கேள்விக்கு மேல் கேள்வி கேட்டாள் ஒரு இளம்பெண். மனதின் உணர்வுகளை வெளிப்படுத்துவது தவறல்ல; ஆனால், நாமே நீதி விசாரிக்கிறவர்களாக மாறிவிடுகிறோம், அது தவறு. இதிலிருந்து வெளிவர, எபிரெயருக்கு எழுதப்பட்ட இப் பகுதி நிச்சயம் உதவும்.\r\n\r\n‘உலகம் அவர்களுக்குப் பாத்திரமாயிருக்கவில்லை.’ அதாவது, “அவர்களை ஏற்க இவ்வுலகிற்குத் தகுதியில்லாமல் போயிற்று” என்று திருவிவிலிய மொழிபெயர்ப்பு கூறுகிறது. இந்த இவர்கள் யார்? மகிழ்ச்சிகரமான குடும்ப வாழ்வில், புகழ் படைத்தவர்களாக, விருப்பங்களை விரும்பியபடி பூர்த்திசெய்து, இவ்வுலகில் பிரச்சனைகளின்றி ஜீவித்தவர்களா? இல்லை. எபிரெய ஆசிரியர், இந்த நிருபத்தை யூத கிறிஸ்தவர்களுக்காகவே எழுதினார் என்று அறியப்படுகிறது. இவர்கள், மற்ற யூதர்களாலும், ரோமர்களாலும் பல உபத்திரவங்களை அனுபவித்ததால், மனம் நொந்து பின்மாற்றத்திற்குள்ளாகும் ஆபத்தில் இருந்தனர். இவர்களுக்காகவே இந்த ஆசிரியர், கிறிஸ்துவுக்கு முன்னரும், வேதாகமத்தில் சேர்க்கப்படாத இடைப்பட்ட காலப்பகுதியிலும், மெய்த் தேவனில் கொண்ட விசுவாசத்தினிமித்தம் பாடு அனுபவித்தவர்களைக்குறித்து விளக்கமாக எழுதினார். இந்த விசுவாச வீரர்களுக்கு இந்த உலகம் ஒரு பொருட்டாக இருக்கவில்லை. இவர்களை இந்த உலகமும் ஏற்கவில்லை. ஆனால், இவர்கள் கொண்டிருந்த விசுவாசம் அன்று இந்த உலகத்திற்குச் சவாலாக அமைந்திருந்தது. இவர்களோடு சேர்ந்து, முதலாம் நூற்றாண்டு யூத கிறிஸ்தவர்களும் வாக்குத்தத்தம் பண்ணப்பட்டதை அடையும்படி விசேஷித்த நன்மையாக இயேசு கிறிஸ்து தரப்பட்டாரே என்று அன்றைய விசுவாசிகளை ஆசிரியர் தைரியப்படுத்துவதையே நாம் வாசிக்கிறோம்.\r\n\r\nஇந்த இயேசுதான் நம்மையும் இரட்சித்திருக்கிறார். அவரில் கொண்டிருக்கும் விசுவாசத்தினிமித்தம் நாம் என்ன பாடு அனுபவித்திருக்கிறோம்? இப்படியிருக்க, நாளை மாறிப்போகின்ற இவ்வுலக கஷ்ட துன்பங்களிலே நாம் கலங்கித் தவித்து இந்த உலகத்தில் எப்படி வாழுவேன், உலகம் என்னை என்ன சொல்லும் என்றெல்லாம் தடுமாறுவது ஏன்? உண்மைதான், கணவனை இழப்பது என்பது இலேசான விஷயம் அல்ல. ஆனால், தம்முடைய தாசர்கள் கொடூரமாகக் கொல்லப்பட்டபோதும், அவர்கள் அருகில் நின்று தேற்றிய கர்த்தர், இன்று உங்களை விட்டுத் தூரப்போவாரா? என்ன வந்தாலும் எனக்கு இந்த உலகம் ஒன்றுமில்லை என்று சொல்லி, இயேசுவுக்காய் தலைநிமிர்ந்து வாழுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “எனக்காகவே சிலுவையை ஏற்ற என் இயேசுவே, எந்த வேதனையிலும் உமக்கே சாட்சியாக நிமிர்ந்து நிற்க அருள் தாரும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}