{
  "uniqueid": "20240106103058_7fffffff",
  "date": "2024-01-06",
  "title": "எந்த நிலைமையிலும்…",
  "key_verse": "21_12:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 12:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அவரையே நினைத்துக்கொள்ளுங்கள்.” (எபிரெயர் 12:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எனக்கு வேதத்தை வாசிக்கவே மனமில்லை; பின்னர் தேவனை எப்படி ஆராதிப்பது?” பாடுகளும், எதிர்பாராத நிகழ்வுகளும் நெருக்கும்போது இந்த விதமாக மனமுடைந்துபோகிறவர்கள் அநேகர். கிறிஸ்து வருவார், நம்மைச் சேர்த்துக்கொள்வார் என்பது கேட்பதற்கு நன்றாயிருந்தாலும், இன்றைய நாளுக்கூடாகக் கடந்து செல்லுவதே நம்மில் பலருக்குக் கடினமாகவே இருக்கிறது.\r\n\r\nகிறிஸ்துவை விசுவாசித்த ஒரே காரணத்தினால் நினைத்தும் பார்க்கமுடியாத உபத்திரவங்களுக்குட்பட்ட விசுவாசிகள், ஒளிந்திருந்து, அந்தரங்கமாக கூடிக் கூடி ஆராதித்ததைக்குறித்து போதகர் ரிச்சர்ட் உம்பிராண்ட் அவர்கள் எழுதியதை இங்கே அப்படியே தருகிறேன், வாசியுங்கள்: “எங்களுக்கு அத்தியட் சாலயங்கள் கிடையாது. ஆனால், நாங்கள் இரகசியமாக காடுகளில் கூடின போது உயரக் காட்சி அளித்த பரலோகத்தின் வானத்தைவிட எந்த அத்தியட் சாலயமும் அழகாயிருக்குமோ? தங்கள் அழகிய குரல்களால் இனிமையாய் பாடும் பறவைகள் வாத்தியக் கருவியின் இடத்தை எடுத்துக்கொண்டன. பூக்களிலிருந்து கமழும் நறுமணம் தேவனுக்கு நாங்கள் ஏறெடுக்கும் தூபமாகக் காணப்பட்டது. சமீபத்தில் சிறைச்சாலையிலிருந்து தப்பின ஒரு இரத்தசாட்சியின் அசுத்தமான உடை பாதிரியாரின் அங்கிகளைவிட அதிக கவர்ச்சியுள்ளதாக இருந்தது. சந்திரனும் நட்சத்திரங்களும் மெழுகுவர்த்திகளாக இருந்தன. தேவ தூதர்கள் அவைகளைக் கொளுத்தின பணிவிடைக்காரராயிருந்தனர்.” என்ன அற்புத சாட்சி இது. இவர்களில் எத்தனைபேர் சின்னாபின்னமாக்கப்பட்டு மரித்தார்கள். எத்தனைபேர் குடும்ப உறவுகள் துடிதுடித்து மரித்ததை சொந்தக் கண்களாலே கண்டார்கள். எத்தனைபேர் நாடு கடத்தப்பட்டார்கள். இவர்கள் எல்லோரும் யார்? கிறிஸ்துவின் பிள்ளைகள்; கிறிஸ்துவுக்காய் நின்ற ஒன்றே இவர்கள்மேல் சுமத்தப்பட்ட குற்றச்சாட்டு.\r\n\r\nஇப்படியிருக்க, இன்று நாம் என்ன சொல்லுவோம்! நமது கஷ்ட துன்பங்களுக்குக் காரணம் தேடுவோமா? அல்லது, ‘கர்த்தர் இன்னமும் சகலத்தையும் தமது கட்டுப்பாட்டுக்குள் வைத்திருப்பதால் தொடர்ந்து ஓடுவேன்’ என்று விசுவாச ஓட்டத்தைத் தொடருவோமா! எந்தத் துன்ப சூழ்நிலையிலும் ‘தமக்கு விரோதமாகப் பாவிகளால் செய்யப்பட்ட இவ்விதமான விபரீதங்களைச் சகித்த அவரையே நினைத்துக்கொள்ளுங்கள்’ என்றபடி, சந்தோஷமோ துக்கமோ, எந்நிலையிலும் கிறிஸ்துவையே நினைத்திருப்போமானால், நாம் தவறிப்போகவே மாட்டோம். நமது உள்ளம் எப்போதும் தேவனை ஆராதிக்கட்டும். அந்த அர்ப்பணிப்போடே தேவனைச் சந்திக்க தைரியமாய் ஆயத்தமாவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, எந்த சூழ்நிலையிலும் உம்மைவிட்டுப் பிரிந்திடாமல், என்னை உம்மண்டை இழுத்துக்கொள்ளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}