{
  "uniqueid": "20240105103100_7fffffff",
  "date": "2024-01-05",
  "title": "அன்பின் கடிதங்கள்",
  "key_verse": "19_1:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 1:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தருடைய வேதத்தில் பிரியமாயிருந்து, இரவும் பகலும் அவருடைய வேதத்தில் தியானமாயிருக்கிற மனுஷன் பாக்கியவான்.” (சங்கீதம் 1:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அந்நாட்களில் சத்தியவசன ஸ்தாபனத்திலிருந்து வரும் கடிதங்களையும், குறிப்பாக மெடோஸ் அம்மாவின் கைப்பட எழுதிய கடிதங்களையும், என் தகப்பனார் எழுதிய கடிதங்களையும் சேர்த்து வைத்து, அதை அவ்வப்போது எடுத்து வாசிப்பதுண்டு. பேனா பிடித்து எழுதக் கஷ்டமான காலப்பகுதியில் என் தகப்பனார் எழுதிய கடிதம் ஒன்று இன்றும் என்னிடம் உண்டு. இவற்றை எடுத்துப் படிக்கும் போதென்ன, பார்த்தாலே உள்ளத்தில் ஒருவித மகிழ்ச்சி, உற்சாகம் ஏற்படத்தான் செய்கிறது. இன்று இவர்கள் இருவருமே என்னுடன் இல்லை.\r\n\r\nஆனால், நமது கைகளிலுள்ளதும், இன்றும் நம்மோடு ஜீவித்திருக்கிற தேவனுடையதுமான அன்பின் கடிதங்களை நாம் என்ன செய்கிறோம்! வேதப் பகுதி ஒன்றை ஆராதனையில் வாசிக்கக் கேட்டபோது, “நான் பைபிள் கையில் எடுத்து எத்தனை காலமாகிறது, எது எங்கே இருக்கிறது என்றும் தெரியாது” என்று ஆலய நிர்வாகத்தில் இருக்கும் ஒரு பெரியவர் சொன்னார் என்பதைக் கேட்டபோது மிகவும் துக்கமாக இருந்தது. “கர்த்தருடைய வேதம்” நமக்குப் பாக்கியத்தைப் பெற்றுத் தருகிற ஒன்று. அதை விட்டுவிட்டு, ஆசீர்வாதத்தைத் தேடி அலைவது ஏன்? வாழ்க்கைக்கு நல்ல காரியங்களைத் தருகிற ஏராளமான புத்தகங்கள் நம்மிடம் உண்டு. இதைச் சாப்பிடாதே, அதைச் சாப்பிடு என்று சாப்பாட்டுக்கே ஆலோசனை சொல்லுகிற புத்தகங்கள்தான் எத்தனை! ஆனால், அந்த உணவுக் கட்டுபாட்டை நமது மனதுக்கு அந்தப் புத்தகங்கள் தரப்போவதில்லை. நமது வாழ்வின் வழியாய் ஒளியாய் மாத்திரமல்லாமல், நமது முடிவையும், நித்தியத்தின் நிச்சயத்தையும், நியாயாதிபதியான கிறிஸ்துவின் வருகையையும் நமக்கு எச்சரிப்பாய் தருவது வேதாகமம் ஒன்றுதான்.\r\n\r\nஇன்று நம்முடைய கைகளில் ஒரு கடிதத் தொகுப்பே இருக்கிறது. அதில் முத்து போன்ற 66 அன்பு கடிதங்கள் ஒன்றாய் இணைக்கப்பட்டிருக்கின்றன. “வேத வசனத்தினால் உண்டாகும் பொறுமையினாலும் ஆறுதலினாலும் நாம் நம்பிக்கையுள்ளவர்களாகும்படிக்கு, முன்பு எழுதியிருக்கிறவைகளெல்லாம் நமக்குப் போதனையாக எழுதியிருக்கிறது” (ரோமர் 15:4). இவை ஒவ்வொன்றும் நம்மில் அன்பும் கரிசனையும் உள்ள பரம தகப்பனால் முன்பே எழுதப்பட்டுவிட்டது. தம்மோடு நாம் என்றும் வாழவேண்டும் என்ற ஆவல் வெளிப்பட, நமது வாழ்வை நித்தியத்திற்கென்று மாற்றிப்போடுகின்ற வார்த்தைகளால் நிரம்பி வழிகின்ற கடிதங்கள் இவை. கிறிஸ்துவின் நாளில் தைரியமாய் அவரைச் சந்திக்கும்படிக்கு நம்மை ஆயத்தப்படுத்தும் திவ்ய வார்த்தைகளும் இவையே. இவற்றை நமது ஒவ்வொரு மூச்சிலும் நாம் நினைவுபடுத்திக்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் எழுதிய அன்பின் கடிதங்கள் என் மூச்சுக் காற்றாகட்டும். அவை என்னையும் பிறரையும் உமது நாளுக்காக ஆயத்தப்படுத்தட்டும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}