{
  "uniqueid": "20240104103103_0bff08a2",
  "date": "2024-01-04",
  "title": "தீர்க்கதரிசனம்",
  "key_verse": "66_1:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வெளிப்படுத்தல் 1:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இந்தத் தீர்க்கதரிசன வசனங்களை வாசிக்கிறவனும், கேட்கிறவர்களும், இதில் எழுதியிருக்கிறவைகளைக் கைக்கொள்ளுகிறவர்களும் பாக்கியவான்கள்.” (வெளி.1:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பின்தங்கிய கிராமப்புறங்களில், மரத்தின் கீழே ஒருவர் உட்கார்ந்திருந்து வேதத்தை வாசிக்க, மற்றவர்கள் அவரைச் சுற்றியிருந்து ஆவலோடு கவனித்துக் கேட்கும் காட்சிகளை இன்றும் நாம் காணலாம்.\r\n\r\nவாசிக்கிறவர்கள், கேட்கிறவர்கள், (அதாவது, வாசிக்கிறவர்கள் பிறர் கேட்க உரத்து வாசிக்கவேண்டும்) கேட்டவற்றுக்குக் கீழ்ப்படிகிறவர்கள், இவர்களில் நாம் யார்? இந்த வார்த்தைகள் யோவானுக்குக் கொடுக்கப்பட்ட காலகட்டத்தில் இன்று உள்ளபடி, ஒவ்வொருவர் கையிலும் வேதாகமமோ, பிரதிகள் எடுக்கும் வசதிகளோ இருக்கவில்லை. ஆகவே, யோவான் எழுதியதை மக்கள் கூடி இருக்க, ஒருவர் உரத்து வாசிக்கவேண்டிய அவசியம் இருந்தது. வாசிக்கும் போது அறிவு உண்டாகிறது. கேட்கும்போது நமது இருதயமும், பிறரது இருதயமும் நிறைகிறது. கீழ்ப்படியும்போது அது தேவனுக்கு மகிமையையும் நமக்குப் பாக்கியத்தையும் தருகிறது. இதில் நாம் எங்கே நிற்கிறோம்?\r\n\r\nவருங்காரியங்களைக்குறித்து கேட்க நம் எல்லோருக்கும் வெகுபிரியம். ஆனால், தேவனுடைய தீர்க்கதரிசனங்கள் எதிர்காலத்தைக் குறித்த தேவ திட்டத்தை வெளிப்படுத்துவதற்கும் மேலாக, அது நமக்கு ஒருவித உள்ளுணர்வையும், தைரியத்தையும் கொடுக்கிறது. உலக சரித்திரத்தில் தம்மை ஈடுபடுத்திய தேவனை வேதாகமத்தின் முதல் அதிகாரத்தில் காண்கிறோம். நடுவிலே, தேவனைவிட்டு அவரது சிருஷ்டியைப் பிரித்துப்போட்ட பாவத்தின் பரிகாரத்தைக் காண்கிறோம். இக் கடைசிப் புத்தகத்தில் பாவத்தை முற்றிலுமாய் அழித்து, மனிதனை நித்திய வாழ்விலே சேர்க்க மறுபடியும் தேவன் மனித சரித்திரத்தோடு செயற்படுகின்ற சந்தோஷ செய்தியைக் காண்கிறோம்.\r\n\r\nதேவன் ஆதியும் அந்தமும் இல்லாதவர்; ஆனால், இவ்வுலகில் மனித சரித்திரத்தின் தொடக்கமும் முடிவும் அவரேதான். தீர்க்கதரிசனம் வருங்காரியங்களை மாத்திரமல்ல, தேவனுடைய உன்னத குணாதிசயங்களையும், அநாதி நோக்கத்தையும் வெளிப்படுத்துகிறது. அது நமக்குப் பக்திவிருத்தி, புத்தி, மற்றும் ஆறுதலையும் தருகிறது (1கொரி.14:3). இந்த தீர்க்கதரிசன வார்த்தைகளைப் புறம்பே தள்ளிவிட்டு, பொய்களை நாடி, வாக்களிக்கப்பட்ட பாக்கியத்தை இழக்கலாமா? “காலம் சமீபமாயிருக்கிறது” என்று எழுதப்பட்டுள்ளது. நமது கதவைத் தட்டும் இந்தச் சத்தம் நமக்குக் கேட்கின்றதா, வாக்களிக்கப்பட்ட பாக்கியத்தை இழந்துவிடாதபடிக்கு, இன்றே சத்திய வேதத்தை வாசிக்க, கேட்க, கீழ்ப்படிய நம்மை ஒப்புக்கொடுத்து, வரப்போகும் நியாயாதிபதியைச் சந்திக்க ஆயத்தமாவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நான் காலங்களையும் நாட்களையும் வீணாக்காமல், உமது வார்த்தைக்குக் கீழ்ப்படிந்து வாழ கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}