{
  "uniqueid": "20240103103106_7fffffff",
  "date": "2024-01-03",
  "title": "ஒன்றேயொன்றுதான்…",
  "key_verse": "66_22:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வெளிப்படுத்தல் 22:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இதோ சீக்கிரமாய் வருகிறேன்; இந்தப் புஸ்தகத்திலுள்ள தீர்க்கதரிசன வசனங்களைக் கைக்கொள்ளுகிறவன் பாக்கியவான்.” (வெளிப்படுத்தல் 22:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கொடுமையும், அநீதியும், அரசியல் குழப்பங்களும் நிறைந்த செய்தி அறிக்கைகள் இந்நாட்களில் நம்மை அதிகமதிகமாக சோரப்பண்ணுகின்றன. இந்த உலகம் எங்கே போகிறது, நமது பிள்ளைகள் வாழ்வு எப்படியாகும் என்ற மனப்பாரம் நம் எல்லோருக்குமே உண்டு. இதற்கு முடிவு இல்லையா என்று அங்கலாய்க்கிறோம். பரிசுத்த வேதாகமத்தில் இதற்குப் பதில் உண்டு.\r\n\r\n“இதோ, சீக்கிரமாய் வருகிறேன்” என்று வாக்களித்திருக்கிறார் கர்த்தர். அவர் வந்துவிட்டால் இனி ஒரு சாபமும் இராது; இராக்காலமும் இராது; கொடிதான மரணமும் இராது. அதாவது, நமது எதிர்காலத்தைக் கேள்விக்குறியாக்கவும், தேவனைவிட்டு மனிதனை நிரந்தரமாகவே பிரித்துப்போடவும், மனிதனோடு போராடும் தீமையை நிரந்தரமாகவே அழித்து, நம்மைத் தம்மோடு நித்தியமாகச் சேர்த்துக்கொள்ளும்படிக்கு, கிறிஸ்து மனித வாழ்வில் நியாயாதிபதியாக இடைபடுவார் என்பதுவே கர்த்தர் அளித்த வாக்குறுதி. இதுவே நமது எதிர்காலத்தைக் குறித்து பரிசுத்த வேதாகமம் தருகின்ற எதிர்வுகூறல். இந்த செய்தி இந்த நாளில் நமக்கு மகிழ்ச்சியைக் கொடுத்தாலும், கர்த்தருடைய அந்த நாள் நமக்கு மகிழ்ச்சியாக இருக்கவேண்டுமானால், நாம் செய்ய வேண்டியது ஒன்றுண்டு. “இந்தப் புஸ்தகத்திலுள்ள தீர்க்கதரிசன வசனங்களைக் கைக்கொள்ளுகிறவன் பாக்கியவான்”. கிறிஸ்துவின் வருகையைக்குறித்த நமது மகிழ்ச்சியும், வேதனையும் இந்த வசனங்களைக் கைக்கொள்ளுவதில்தான் அடங்கியிருக்கிறது.\r\n\r\nதேவபிள்ளையே, நமது உலக வாழ்வுக்கும், அதன் பின்னான நித்திய வாழ்வுக்கும் தேவையான ஆலோசனைகள் வழிநடத்துதல்கள் யாவையும் தேவன் நமக்குத் தெளிவுற வழங்கிவிட்டார். இன்னும் ஒருதரம் இயேசு சிலுவையைச் சுமக்கப்போவதில்லை; ஒரு புதிய போதனையைத் தரப்போவதும் இல்லை. அப்படியிருக்க, நாம் எப்படி வாழவேண்டும் என்று தேவன் விரும்புகிறாரோ, அந்த விதத்தில் நமது வாழ்வு இருக்கிறதா என்பதைச் சிந்திப்பது அவசியமல்லவா! இவ்வுலக வாழ்வில் நாம் எதைச் செய்யவேண்டும், செய்து முடிக்கவேண்டும் என்று தேவன் சித்தங்கொண்டாரோ, அதற்கேற்றபடி நமது கிரியைகள் இருக்கிறதா? தமது இராஜ்யத்தின் பிள்ளைகள்மீது அதிக பாரத்தைச் சுமத்துவதற்கு அவர் ஒன்றும் அநீதியான இராஜா அல்ல. அவர் நம்மிடம் எதிர்பார்ப்பது ஒன்றே ஒன்றுதான். அவரது வசனங்களைக் ‘கைக்கொள்ளுதல்’ என்பதுதான். கடந்த ஆண்டுகள் கடந்ததாகவே இருக்கட்டும். என்னதான் நேர்ந்தாலும், கிறிஸ்துவைச் சந்திக்கும்போது அவருக்குக் கீழ்ப்படிந்திருந்த தைரியத்துடன் முன் செல்ல நம்மை தயார்ப்படுத்துவோம். கர்த்தர்தாமே நமக்குத் துணைசெய்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது வசனத்தின்படி நடந்து மகிழ்ச்சியோடு உம் சத்தியங்களைக் கைக்கொண்டு வாழ உதவிசெய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}