{
  "uniqueid": "20240102103108_0a8447a9",
  "date": "2024-01-02",
  "title": "பலனும் வருகிறது!",
  "key_verse": "66_22:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வெளிப்படுத்தல் 22:8-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இதோ சீக்கிரமாய் வருகிறேன்; அவனவனுடைய கிரியைகளின்படி அவனவனுக்கு நான் அளிக்கும் பலன் என்னோடேகூட வருகிறது.” (வெளிப்படுத்தல் 22:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடின முயற்சி எடுத்துப் படித்து, பரீட்சை எழுதுகின்ற மாணவனுக்கும், அந்த நேரம் பார்க்கலாம் என்று விளையாடி விட்டு, பரீட்சையில் தோற்கும் மாணவனுக்கும் என்ன பலன் கிடைக்கும் என்பது நாம் அறிந்ததே. செய்யும் வேலைக்குப் பலன் உண்டு. ஆனால், அது எப்போது, எப்படிப்பட்டதாக இருக்கும் என்று தெரியாதிருக்கும் நிலையில், “இப்படியென்று தெரிந்திருந்தால் இன்னும் நன்றாகப் பணி செய்திருப்பேனே” என்று நொந்துபோகும் சந்தர்ப்பங்களும் ஏற்படுவதுண்டு. எது எப்படியாயினும், இவ்வுலக வாழ்விலே நாம் செய்கின்ற ஒவ்வொன்றுக்கும் பலன் உண்டு என்பது வேத சத்தியமாகும்.\r\n\r\n“முடிவுகாலமட்டும்… இந்தப் புஸ்தகத்தை முத்திரைபோடு” (தானி.12:4) என்று அன்று தானியேலுக்குக் கட்டளையிடப்பட்டது. ஆனால், யோவானிடம், “இந்தப் புஸ்தகத்திலுள்ள தீர்க்கதரிசன வசனங்களை முத்திரைபோட வேண்டாம்” என்று சொல்லப்பட்டது. இந்த வித்தியாசம் ஏன்? தானியேலுக்குக் கொடுக்கப்பட்ட செய்தி தானியேலின் காலத்துக்கு உரியதல்ல. யோவானுக்குக் கிடைத்த செய்தியோ, யோவானுடைய காலத்துக்குரியது; இன்று அது நமக்கும் உரியது. ஆகவே, காலம் சமீபித்துவிட்டதால், தமது பிள்ளைகள் அதை வாசித்து, அதன்படி வாழவேண்டும், தம்மிடம் சேரவேண்டும், அவர்களுக்கு மகிழ்ச்சிகரமான பலன் கிடைக்கவேண்டும் என்ற ஆவலுள்ள கர்த்தர், இன்று நமக்கு எதையும் மறைக்கவில்லை. உன்னத வாழ்வுக்குத் தேவையான யாவற்றையும் வெளிப்படுத்திவிட்டார். தமது வருகையைக் குறித்தும், தம்முடன் வருகின்ற நமக்குரிய பலனைக் குறித்தும் வாக்குப்பண்ணிவிட்டார். ‘அறியமாட்டோம்’ என்றோ அல்லது, ‘தெரிந்திருந்தால் இன்னும் நல்ல பணி செய்திருப்போமே’ என்றோ நாம் சொல்லமுடியாது. இனியும் ஒரு வெளிப்படுத்தல் நமக்குக் கிடைக்காது.\r\n\r\n“உங்கள் செய்கைகளின் பலனை இழந்துபோகாமல், பூரண பலனைப் பெறும்படிக்கு எச்சரிக்கையாயிருங்கள்” (2யோவான் 8) ஏனெனில், நம் செய்கைகளுக்குப் பலன் உண்டு என்பது புதிய செய்தி அல்ல. கர்த்தர் ஏசாயா மூலம் முன்னரே வாக்களித்துவிட்டார் (ஏசா.62:11). ஆகவே, நமது அற்புதமான வாழ்வை வீணாக்கிவிட்டு, பின்னர் ஏன் மனம் வெதும்பவேண்டும்? இன்றே நம் செய்கைகளை அவற்றின் உள்நோக்குகளைச் சீராக்குவோமாக. கர்த்தருக்கென்று நாம் எது செய்தாலும் அவர் நமக்கு நிச்சயம் பலன் தருவார். ஏனெனில் நாம் அடிமைகளல்ல; அவருடைய பிள்ளைகள். பின்னர் மனநோவடையாதபடி, நம்பிக்கையோடு இப் புதிய ஆண்டிலே கர்த்தருக்காய் பெரிய காரியங்களைச் செய்ய ஆயத்தமாவோமாக. கிறிஸ்து வருகிறார் என்ற செய்தி நமக்கு சந்தோஷ செய்தியாகட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, உண்மையோடும், நல்மனதோடும் உமக்கென்று பணி செய்ய என்னை வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}