{
  "uniqueid": "20240101103111_59a51f23",
  "date": "2024-01-01",
  "title": "சேர்த்துக்கொள்ள வருகிறார்!",
  "key_verse": "66_22:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வெளிப்படுத்தல் 22:17-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…மெய்யாகவே நான் சீக்கிரமாய் வருகிறேன் என்கிறார். ஆமென், கர்த்தராகிய இயேசுவே, வாரும்.” (வெளிப்படுத்தல் 22:20)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆண்டவரும் இரட்சகருமாகிய இயேசுகிறிஸ்துவின் ஒப்பற்ற நாமத்தில் அனுதினமும் கிறிஸ்துவுடன் வாசகர்கள் அனைவருக்கும், சத்தியவசன ஊழிய ஸ்தாபனத்தினரின் சார்பிலே அன்பான புத்தாண்டு நல்வாழ்த்துக்களைத் தெரிவித்துக்கொள்கிறோம். இப் புதிய ஆண்டிலும் கர்த்தர்தாமே உங்கள் அனைவரையும் தமது புதிய கிருபையினால் நிரப்பி வழிநடத்துவாராக.\r\n\r\nநமது நேசத்திற்குரியவர், “நான் சீக்கிரமாய் நாடு திரும்புகிறேன்” என்று தகவல் சொன்னால், நமக்குள் எழுகின்ற முதல் உணர்வு சந்தோஷம்தான். நீண்ட நாட்கள் கழித்து அவரைச் சந்திக்கின்ற மகிழ்ச்சி ஒருபுறம், அவர் நமக்கு கொண்டு வருகின்ற பரிசுகளைக் குறித்த எதிர்பார்ப்பு இன்னொருபுறம். மேலும், அவருடைய வருகை நமது குறைகளை நீக்கும், தேவைகளைச் சந்திக்கும், துக்கத்தை ஆற்றும் என்கிறதான எதிர்பார்ப்பு…. இப்படியாக அநேகம் உண்டு. நாம் என்ன மனநிலையில் இருக்கிறோமோ, அதற்கேற்றபடியே நமது சந்தோஷமும், அந்த வருகையின் நாளுக்குரிய எதிர்பார்ப்பும் இருக்கும். இது இயல்பு. நம்மோடு நிரந்தரமாக இருக்கமுடியாத ஒரு உறவினரின் வருகைக்காக நமது மனம் இவ்வளவாக ஏங்குமானால், நம்மை நிரந்தரமாகத் தம்முடன் சேர்த்துக் கொள்கிறவரும், அதற்காக தமது ஜீவனையே கொடுத்து வழியை வகுத்தவருமாகிய கிறிஸ்துவின் வருகை நமக்கு எவ்வளவு பெரிய மகிழ்ச்சியைத் தரவேண்டும்! ஆனால், அவர் வருகிறார் என்ற செய்தியை அறிந்திருக்கிற நமக்குள் அந்த மகிழ்ச்சி இருக்கிறதா! அல்லது, அதைக் குறித்தே சிந்திக்கவும் நேரமற்று, போராடிக்கொண்டே இப் புதிய ஆண்டுக்குள் வந்திருக்கிறோமா!\r\n\r\nவேதாகமத்திலே அநேக வாக்குத்தத்தங்களைத் தேவன் நமக்குத் தந்திருக்கிறார். இன்றைய சூழ்நிலையில் “கிறிஸ்து வருகிறார்” என்ற வாக்கு நிறைவேறும் நாட்கள் நெருங்கிவிட்டது என்ற செய்தி தரும் மகிழ்ச்சியை வேறேதுவும் நமக்குத் தரமுடியாது. ஆம், நமது ஆண்டவர் நம்மைத் தம்முடன் சேர்த்துக்கொள்ள சீக்கிரமாக வருகிறார். இனி பாவத்தின் கொடூரம் நம்மை வேதனைப் படுத்தாது. கண்ணீர் இருக்காது. வியாதி வேதனை நீங்கிப்போகும். பாடுகள் துயரங்கள் மாறிப்போகும். இவ்வுலகிற்கு நாம் பட்ட கடன்களை அவர் நீக்கிப் போடுவார். எல்லாவற்றுக்கும் மேலாக, நாம் ஆண்டவரை திறந்த முகத்தோடு சந்திப்போம். தேவபிள்ளையே, இதைவிட ஒரு மகிழ்ச்சி நமக்கு ஏது? கிறிஸ்து வரும்போது நமக்குரிய பலனோடும் வருவார். ஆகவே, “இயேசு வருகிறார்” என்ற நல்ல செய்தியோடு இந்த ஆண்டுக்குள் பிரவேசிப்போமாக. கர்த்தர்தாமே உங்கள் அனைவரையும் உன்னத ஆசீர்வாதங்களால் நிரப்புவாராக. ஆமென்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, சீக்கிரமாக வாரும். என் பாடுகள் நீங்கி உம்மோடு என்றும் வாழ என்னை உம்முடன் சேர்த்துக் கொள்ளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}