{
  "uniqueid": "20241228103122_7fffffff",
  "date": "2024-12-28",
  "title": "தாழ்மை அசைத்தது",
  "key_verse": "12_21:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1இராஜாக்கள் 21:17-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆகாப் எனக்கு முன்பாகத் தன்னைத் தாழ்த்தினதைக் கண்டாயா? அவன் எனக்கு முன்பாகத் தன்னைத் தாழ்த்துகிறபடியினால்…” (1இராஜாக்கள் 21:29)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அந்தஸ்திலும் மதிப்பிலும் உயர்ந்தவரும், வசதி வாய்ப்புகளுடன் வாழுபவரும், பணியாற்ற பலரைக் கொண்டவருமான ஒருவர், வீடுமாறிய தன் நண்பருக்குப் பல உதவிகளைச் செய்தார். மாத்திரமல்ல, வியர்வை சிந்தச்சிந்த களைப்பையும் பாராமல் அந்தச் சிறிய வீட்டிலே அவர் வேலை செய்ததைப் பார்த்தபோது, அவரில் தாழ்மையின் செயற்பாட்டையே நாம் உணர்ந்தோம்.\r\n\r\nதேவன் தாழ்மையுள்ளவர்களை நோக்கிப் பார்க்கிறார். தாழ்மையானவர்களுக்கு இணங்குகிறார். தாழ்மையுள்ளவர்களுக்குக் கிருபையளிக்கிறார் என்ற தேவ வார்த்தைகளெல்லாமே ஆகாப் ராஜாவின் விஷயத்தில் உண்மையாகியது. ஆகாப் பேலியாளின் மக்களோடே சேர்ந்து நாபோத்தைக் கொன்று அவனது திராட்சத் தோட்டத்தை அபகரிக்கத் திட்டம் போட்டான். கொடுமைக் காரியாகிய அவனது மனைவி யேசபேலின் பேச்சைக் கேட்டு நடந்தான். கர்த்தருடைய தண்டனை அவன்மேல் வந்தது. கர்த்தர் எலியாவை ஆகாப்பிடத்தில் அனுப்பி, அவனுக்கும் அவன் குடும்பத்துக்கும் வரவிருந்த அழிவைக் குறித்து எச்சரித்தார். அந்த எச்சரிப்பைக் கேட்டதும் ஆகாப் தன் வஸ்திரங்களை கிழித்து, தன் சரீரத்தின்மேல் இரட்டைப் போர்த்து, உபவாசித்து இரட்டில் படுத்து தாழ்மையாய் நடந்துகொண்டான். அவனது தாழ்மை கர்த்தரை அசைத்தது. அவனது தாழ்மையைக் கண்ட கர்த்தர், மீண்டும் எலியா மூலமாக, “அவன் நாட்களில் அந்தப் பொல்லாப்பை வரப்பண்ணாமல், அவன் குமாரன் நாட்களில் அதை அவன் வீட்டின்மேல் வரப்பண்ணுவேன்” என்று அறிவித்தார்.\r\n\r\nஆகாப் எவ்வளவு கொடிய காரியங்களைச் செய்திருந்தும், அவனது தாழ்மையான செயல் தேவனை தொட்டது. “ஆகாப் எனக்கு முன்பாக தன்னை தாழ்த்தியதைக் கண்டாயா” என்று தேவன் எலியாவைக் கேட்குமளவிற்கு அவனது தாழ்மை கர்த்தரை அசைத்தது. அவனது தாழ்மை வெறும் வெளி வேஷமாய் இருக்கமுடியாது. ஏனெனில், தேவன் உள்ளத்தின் ஆழங்களை ஆராய்ந்து அறிகிறவர். அவர் ஆகாப்பின் உண்மையான தாழ்மையைக் கண்டதினாலேயே அவனுக்கு வர இருந்த பொல்லாப்பிலிருந்து விடுவித்தார்.\r\n\r\nநமது பாவங்கள் தேவனால் உணர்த்தப்படும்போது நமது மனந்திரும்புதலும் மனஸ்தாபமும் எப்படிப்பட்டவையாக இருக்கின்றன? அவை தேவ சமுகத்தைத் தொடுகிறதா? நம்மைத் தாழ்த்தி நமது பாவங்களை அறிக்கை செய்வோமானால் மெய்யாக தேவ இரக்கம் நமக்குக் கிடைக்கும். இவ் வருடத்தின் கடைசிக்கு வந்துவிட்டோம். நம்மை தேவசமுகத்தில் ஆராய்ந்து பார்த்துக் கடந்து செல்லுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே உமது பாதத்தண்டை என்னை உண்மையாகத் தாழ்த்தி ஒப்புக்கொடுக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}