{
  "uniqueid": "20241227103125_17a45a24",
  "date": "2024-12-27",
  "title": "அருகதையற்றவன்!",
  "key_verse": "46_15:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1கொரிந்தியர் 15:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“எல்லாருக்கும் பின்பு, அகாலப்பிறவிபோன்ற எனக்கும் தரிசனமானார்” (1கொரிந்தியர் 15:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பரீட்சையிலே உயர்மதிப்பெண்களைப் பெற்ற ஒருவனுக்கு நிச்சயமாக மருத்துவம் படிக்க சீட்டுக்கிடைக்கும் என்ற நம்பிக்கையில் அவனது நண்பன், ‘நான் ஒரு மருத்துவர்’ என்று எழுதப்பட்ட டீசேர்ட் (T-Shirt) ஒன்றை பிறந்தநாள் பரிசாகக் கொடுத்தான். ஆனால், புள்ளிமதிப்பெண்கள் வித்தியாசத்தில் அவனுக்கு சீட்டுக் கிடைக்கவில்லை. இதனால், தனது நண்பன் ஆசையாகக் கொடுத்த டீசேர்ட்டை அணிந்துகொள்ள தான் அருகதையற்றவன் என்று துக்கமடைந்தான். உயர்மதிப்பெண்களைப் பெற்றும் அவன் கீழே தள்ளப்பட்டுவிட்டான்.\r\n\r\nஇங்கு பவுலின் கூற்றும் அப்படியானதே. “அப்போஸ்தலர் எல்லாரிலும் நான் அதிகம் பிரயாசப்பட்டேன். ஆனாலும், நான் அல்ல; என்னுடனே இருக்கிற தேவ கிருபையே அப்படிச் செய்தது. நான் அப்போஸ்தலர் எல்லாரிலும் சிறியவனாயிருக்கிறேன். தேவனுடைய சபையைத் துன்பப்படுத்தினதினாலே நான் அப்போஸ்தலனென்று பேர்பெறுவதற்கும் பாத்திரனல்ல. கிறிஸ்துவுக்காக பல காரியங்களைச் செய்தாலும், எனது பழைய செயலால் நான் அப்போஸ்தலனாக இருக்க அருகதையற்றவன்” என்பதுபோன்று பவுல் மிக உருக்கமாக எழுதியுள்ளார். அதாவது, எவ்வளவுதான் கிறிஸ்துவுக்காய் பணிபுரிந்தாலும், கிறிஸ்துவைத் துன்பப்படுத்திய ஒருவன் என்பதால் தான் அப்போஸ்தலனாய் இருக்கத் தகுதியற்றவன் என்றே அவர் எழுதியுள்ளார்.\r\n\r\nஇன்று தேவனுடைய பணியைச் செய்யும் ஊழியர்களில் எத்தனை பேருக்கு, இதற்குத் தாங்கள் அருகதையற்றவர்கள் என்ற எண்ணம் உண்டு? இதை நான் செய்யவில்லை என்னை நடத்தும் தேவகிருபையே இதைச் செய்ய என்னைப் பெலப்படுத்துகிறது என்று எண்ணுகிறவர்கள் எத்தனை பேர்? ‘நான் ஊழியன், என்னால் அற்புத, அடையாளங்கள் செய்யக்கூடும். தேவன் என்னை அதிசயமாய் பயன்படுத்துகிறார், என் குடும்பத்தையும் நிறைவாய் ஆசீர்வதிக்கிறார்’ என்று பறைசாற்றுவதே இன்று அநேகருடைய விருப்பம்.\r\n\r\nதேவ பிள்ளையே, நாம் அருகதையற்றவர்கள்; நம்மால் எதுவும் கூடாது என்று எப்போது உணருகிறோமோ, அப்போதுதான் தேவகிருபை நம்மை முற்றிலும் தாங்குகிறது; தேவ வழிநடத்துதல் நம்மைச் சூழ்ந்துகொள்ளுகிறது. நமது வாழ்வில் இதை அனுபவித்திருக்கிறோமா? தேவசமுகத்தில் நம்மை தாழ்த்தி ஒப்புக்கொடுத்து, தேவ வழிநடத்துதலைப் பெற்றுக்கொள்வோம். பிசாசுக்கு இதுவரை பணிவிடை செய்த நாம் எப்படி தேவபணிக்குத் தகுதியாவோம்? அதுதான் தேவனுடைய சுத்த கிருபை. தகுதியற்றவனையும் தகுதிப்படுத்தும் தேவன்தாமே நம்மையும் தகுதிப்படுத்திப் பயன்படுத்துவாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, நான் பாவி என்னிடத்தில் ஒன்றுமில்லை ஐயா. அருகதையற்ற என்ன நேசித்த உமது அன்புக்காய் கோடி ஸ்தோத்திரங்கள். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}