{
  "uniqueid": "20241225103130_7fffffff",
  "date": "2024-12-25",
  "title": "பிறந்தநாள் பரிசு",
  "key_verse": "20_4:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 2:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் மகனே, என் வார்த்தைகளைக் கவனி; என் வசனங்களுக்கு உன் செவியைச் சாய்” (நீதிமொழிகள் 4:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்காவே உலகில் மனிதனாய் வந்து பிறந்த இயேசுகிறிஸ்துவின் இனிய நாமத்தில், ‘அனுதினமும் கிறிஸ்துவுடன்’ வாசகர்கள் அனைவருக்கும் சத்தியவசனம் ஊழியர் சார்பில் வாழ்த்துக்களைத் தெரிவித்துக்கொள்கிறோம்.\r\n\r\nஒரு பிறந்தநாள் வைபவத்திற்குப் போவதென்றால் முதலில் நேரம் ஒரு பிரச்சனை. அதைப்பார்க்கிலும், என்ன பரிசு கொடுப்பது என்பது பெரிய பிரச்சனை. பிறந்தநாளைக் கொண்டாடுபவருக்கு அநேக பரிசுகள் கிடைக்கும். இன்றும் ஒருவருடைய பிறப்பை கொண்டாடுகிறோம். அதிலும் தம்மையே நமக்காகத் தந்தவருடைய பிறப்பு இது. ஆனால், அவருக்கு நாம் எந்தப் பரிசும் கொடுக்காமல், நமக்குள்ளேயே பரிசுகளைப் பரிமாறுகிறோமே, இது முறையா?\r\n\r\nகிறிஸ்து பிறப்பை கொண்டாடும் இந்நாளில் அவருக்குக் கொடுக்கக்கூடிய பரிசு என்ன? அன்று ஆட்டிடையர் தங்கள் ஆட்டுக்குட்டிகளைக் கொடுத்திருக்கலாம். சாஸ்திரிகள் வெள்ளி, பொன், தூபவர்க்கத்தைக் கொடுத்துப் பணிந்திருக்கலாம். இன்று நமக்கிருக்கும் எல்லாமே அவருடையது என்றிருக்க நாம் எதைக் கொடுக்கலாம்? கொடுக்கக்கூடிய ஒன்று நமது இருதயம்; அங்கே அவருக்கு முதலிடம். அவர் நம்மை ஆளுகைசெய்யும் ராஜாவாக நமது இருதயத்தில் வீற்றிருக்க அவருக்கும் இடம் கொடுக்கிறோமா? இப்படியிருக்க, ஆண்டவருக்குக் கொடுக்கவேண்டிய முக்கிய பரிசை மறந்து, அன்பானவர்களுக்கும், நமது குடும்பத்தினருக்கும், பரிசில்களைக் கொடுத்து மகிழ்ந்திருக்கிறோம், அது சரியா? இந்த மகிழ்ச்சி ஆரவாரத்தில் நாம் இந்நாளுக்குரியவரையே மறந்து, அவருடைய பிறப்பை கொண்டாடுகிறோம் என்பதையும் மறந்து, ஒரு அர்த்தமற்ற கொண்டாட்டத்தில் களிகூருகிறோம்.\r\n\r\nகிறிஸ்து பிறப்பை நினைவுகூரும் இந்த நாளிலே அவருக்குரிய பரிசை அவருக்கே கொடுத்திருக்கிறோமா என்பதை முதலாவது நினைத்து பார்ப்போம். கொடுக்காவிட்டால் இப்போதே நமது வாழ்வை அவர் பாதத்தில் அர்ப்பணிப்போமாக. ஏற்கனவே கொடுத்திருந்தால், இன்று பலர் அந்த அன்புப் பரிசை அவருக்குக் கொடுக்கும்படிக்கு அநேக மக்களை அவரண்டைக்கு இன்றே அழைத்து வருவோமாக. அதைவிட ஆண்டவருக்கு மகிழ்ச்சி தரும் பரிசு வேறொன்றும் இல்லை. இதைவிடுத்து இந்த நாளை நாம் எப்படிக் கொண்டாடினாலும் அது அர்த்தமற்றதாகவே இருக்கும். இன்று நம்முடைய கொண்டாட்டம் வெறும் சடங்காச்சாரமா? அல்லது, நிர்ப்பந்தமா? அல்லது போட்டியா? கிறிஸ்து பிறப்பை நினைவுகூரும் இந்தநாளில் அவருக்குரிய பரிசை முதலாவது அவரிடமே கொடுத்துவிடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, என்னை முற்றிலும் இன்று உம் பாதம் படைக்கிறேன். என் இதயத்தில் வீற்றிருந்து என்னை ஆளுகை செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}