{
  "uniqueid": "20241223103136_14613535",
  "date": "2024-12-23",
  "title": "தயவுக்குப் பாத்திரனல்ல",
  "key_verse": "20_3:34",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 32:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இகழ்வோரை அவர் இகழுகிறார்; தாழ்மையுள்ளவர்களுக்கோ கிருபையளிக்கிறார்” (நீதிமொழிகள் 3:34)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கஷ்டங்களும், துன்பங்களும் இருக்கும்போது ஆண்டவரை நினைப்பதும், அவை மாறி ஆசீர்வாதங்களும், செழிப்பும் வரும்போது முன்னர் அனுபவித்த கஷ்ட துன்பங்களோடு சேர்த்து ஆண்டவரையும் மறந்துபோவதும் நமக்கொன்றும் புதிய காரியமல்ல. யுத்த சூழலில் கடவுளே கதியென்று கதறி அழுத மக்கள், இன்று யுத்தம் அகன்றதும் பாவத்தைத் தண்ணீராய்ப் பருகி முறைகேடாய் நடப்பது மிகவும் வேதனைக்குரிய காரியமே.\r\n\r\nயாக்கோபு தகப்பனாகிய ஈசாக்கை ஏமாற்றி ஆசீர்வாதத்தைப் பெற்றுவிட்டான். இதனால் அண்ணன் ஏசாவுக்குப் பயந்து தனது குடும்பத்தையும், இன ஜனத்தையும் விட்டு வெறுங்கையனாய் ஓடிப்போனான். இப்போது மீண்டும் தனது இடத்திற்கு வருகிறான். ஏசாவைச் சந்திக்கும்படிக்கு ஏராளமான பரிசுகளுடன் வருகிறான். ஆனாலும், அவன் உள்ளத்திற்குள்ளேயோ ஒருவித பயம். இப்போது யாக்கோபு ஐசுவரியவானாக, ஆள்பலத்தோடும், ஆஸ்திபலத்தோடும் இருக்கிறான். ஆனாலும், அவன் ஆண்டவரை மறந்துவிடவில்லை. ஆண்டவரை நோக்கி ஜெபிக்கிறான்: “அடியேனுக்கு தேவரீர் காண்பித்த எல்லா தயவுக்கும் எல்லா சத்தியத்திற்கும் நான் எவ்வளவேனும் பாத்திரனல்ல, நான் கோலும் கையுமாய் இந்த யோர்தானைக் கடந்துபோனேன்; இப்பொழுது இவ்விரண்டு பரிவாரங்களையும் உடையவனானேன். என் சகோதரனாகிய ஏசாவின் கைக்கு என்னைத் தப்புவியும்” (ஆதி.32:10-11) என்றான்.\r\n\r\n‘நான் ஒரு ஏமாற்றுக்காரன். சகோதரனை ஏமாற்றி ஆசீர்வாதத்தைப் பெற்றவன். அப்படிப்பட்ட எனக்கு நீர் காட்டிய தயவுக்கும், எல்லா சத்தியத்திற்கும் நான் எவ்வளவேனும் பாத்திரனல்ல’ என்று தனது நிலையை யாக்கோபு தேவனுக்கு முன்பாக உணருகிறான். ‘நான் எவ்வளவு ஆஸ்திகளைச் சேர்த்து வைத்திருந்தாலும், அதைக் கொடுத்து ஏசாவைச் சமாளித்துவிடலாம் என்ற நம்பிக்கை எனக்கில்லை. எனது நம்பிக்கையெல்லாம் நீர்தான் தேவனே. என்னைக் காப்பாற்ற உம்மால் மட்டுமே முடியும். என்னை ஏசாவின் கைக்குத் தப்புவியும்’ என்பதாக அவனுடைய ஜெபம் இருந்தது.\r\n\r\nதேவனுக்கு முன்பாக நாம் ஒன்றுமில்லை என்று எப்போது நம்மைத் தாழ்த்துகிறோமோ, அப்போதுதான் தேவகிருபை நம்மில் செயற்பட ஆரம்பிக்கும். என்னால் எல்லாம் கூடும் என்கிறவனுக்குத் தேவனுடைய உதவி எதற்கு? நாம் என்ன சொல்லுவோம்? அபாத்திரர் என்று நம்மைத் தாழ்த்தி தேவ கரத்தில் நம்மை ஒப்புவிக்க நாம் தயாரா? தேவ தயவும், வழிநடத்துதலும் நமக்குத் தேவை என்பதை நாம் உணர்ந்திருக்கிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் என்மீது தயவு பாராட்ட நான் பாத்திரனல்ல. என்னை முற்றிலும் உமது கரங்களில் தாழ்த்தி ஒப்புவிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}