{
  "uniqueid": "20241222103139_6292d50c",
  "date": "2024-12-22",
  "title": "பாத்திரன் அல்ல!",
  "key_verse": "42_7:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 8:5-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான்; உம்மிடத்தில் வரவும் என்னைப் பாத்திரனாக எண்ணவில்லை” (லூக்கா 7:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் பிறருக்கு உதவி செய்யும்போது, நாம் செய்ததற்கும் மேலாக அவர்கள் நமக்குச் செய்யவேண்டும் என்ற எதிர்பார்ப்பு சிலவேளைகளில் நமக்குள் எழுவதுண்டு. அதுபோலவே, ஆண்டவரின் ஊழியங்களுக்கும் நாம் உதவிடும்போது, அதன் பலனை ஆண்டவர் நமக்கு இரட்டிப்பாகத் தரவேண்டும் என்றும் நாம் எதிர்பார்ப்பதுண்டு.\r\n\r\nஇன்றைய தியானப் பகுதியில் வித்தியாசமான ஒருவனை நாம் சந்திக்கிறோம். அவன் நூறு பேருக்கு அதிபதி. ஆனாலும், ஆண்டவர் தனது வீட்டிற்கு வருவதற்குத் தான் பாத்திரனல்ல என்று உணர்ந்தான். அதுமட்டுமல்ல, லூக்கா சுவிசேஷத்தின்படி வீட்டிற்கருகில் வந்த ஆண்டவரிடம், ‘நீர் என் வீட்டு வாசலுக்குள் பிரவேசிக்க நான் பாத்திரனல்ல, நான் உம்மிடத்தில் வரவும் என்னைப் பாத்திரனாக எண்ணவில்லை’ என்று கூறியதை வாசிக்கிறோம். நேற்று நாம் பார்த்த நாகமானின் பெருமைமிக்க மனநிலைக்கும், இந்த நூற்றுக்கு அதிபதியின் தாழ்மையான மனநிலைக்கும் உள்ள வித்தியாசத்தைப் பார்த்தீர்களா?\r\n\r\nஅதுமாத்திரமல்ல, நூறுபேருக்கு அதிபதியாகிய அவன் தன் வேலைக்காரனைக் குணப்படுத்தவே இத்தனை கரிசனையும் எடுத்தான். அவனுக்குச் சேவை செய்ய எத்தனையோ சேவகர் இருக்கிறார்கள். வாவென்றால் வரவும், போவென்றால் போகவும் பலர் இருந்தனர். என்றாலும், தன் வேலைக்காரன் திமிர்வாதத்தினால் வேதனையடைவதைப் பொறுக்கமுடியாதவனாக ஆண்டவரின் தயவை அவன் நாடியதில், அவனுக்குள் இருந்த தாழ்மையான சிந்தையைக் காணக்கூடியதாயுள்ளது. அத்தோடு ஆண்டவரை அணுகும் முறையும் கூட மிகவும் தாழ்மையான செயலாகவே அமைந்துள்ளது.\r\n\r\nஆண்டவர் அவனுக்குள் இருந்த விசுவாசத்தைக்குறித்து ஆச்சரியப்பட்டு, தமக்குப் பின்செல்லுகிறவர்களை நோக்கி, “இஸ்ரவேலருக்குள் நான் இப்படிப் பட்ட விசுவாசத்தைக் காணவில்லை என்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்” என்றார். நாமும் இப்பகுதியை பொதுவாக விசுவாசத்தைக் குறித்துப் பேசுவதற்கே பயன்படுத்துவதுண்டு. ஆனால், விசுவாசம் மட்டுமல்லாமல் நூற்றுக்கு அதிபதியில் காணப்பட்ட பணிவையும் தாழ்மையையும் நாம் கவனிக்கவேண்டும். ஒரு வேலைக்காரனுக்காக நூற்றுக்கு அதிபதி தன்னைத் தாழ்த்தத் தயங்கவில்லை என்பதுதான் உண்மை.\r\n\r\nநமது வாழ்வில் ஆண்டவரிடமிருந்து எதையாவது பெற்றுக்கொள்ள பாத்திரனல்ல என்று நாம் எப்பொழுதாவது உணர்ந்திருக்கிறோமா? இன்றே சிந்திப்போம். மனத்தாழ்மையுடன் செயல்படுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, அபாத்திரனான என்னை உமக்கே பாத்திரனாய் மாற்றும். தாழ்மையின் சிந்தையைத் தரித்துக்கொள்ள என்மேல் கிருபையாயிரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}