{
  "uniqueid": "20241221103141_7fffffff",
  "date": "2024-12-21",
  "title": "தாழ்மையான முடிவு",
  "key_verse": "12_5:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2இராஜாக்கள் 5:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ … அவன் மாம்சம் ஒரு சிறுபிள்ளையின் மாம்சத்தைப்போல மாறி, அவன் சுத்தமானான்” (2இராஜாக்கள் 5:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கையிலுள்ள தோலில் சொறிகண்டதால் தோல் சம்பந்தமான வைத்தியரைச் சந்திக்கும்படிக்கு ஆலோசனை கொடுக்கப்பட்டபோது, தோல் வைத்தியருக்கு என்ன தெரியும் என்று சொல்லி, அறுவைசிகிச்சை நிபுணரிடம் சென்றாராம் ஒருவர். கையில் சொறியென்றால் கையை வெட்டிவிடுவோமா என்றாராம் அறுவைசிகிச்சை வைத்தியர். இதைக் கேட்டதும் அதிர்ந்து போனாராம் அவர். இது வேடிக்கையாகத் தெரிந்தாலும், சரியான நேரத்தில் சரியான முடிவை எடுப்பது எவ்வளவு முக்கியம் என்பது மாத்திரம் நமக்குப் புரிகிறதல்லவா!\r\n\r\nதனது குஷ்டரோகம் நீங்கிப்போகும் என்ற சந்தோஷத்தில் வந்தான் நாகமான். தன்னைக் கண்டதும் எலிசா வெளியே ஓடிவந்து தன்னைத் தொட்டுக் குணமாக்குவான் என்று எதிர்பார்த்தான். ஆனால் எலிசாவோ, போய் யோர்தானில் ஏழுதரம் ஸ்நானம்பண்ணும்படி சொல்லி அனுப்பிவிட்டார். நாகமானுக்குக் கடுங்கோபம் வந்தது. ஏன்? தான் சீரிய ராஜாவின் படைத்தலைவன் என்ற பெருமை அவனுக்கு. அந்தப் பெருமை, அந்த தாழ்மையான செயலைச் செய்ய இடங்கொடுக்கவில்லை. சுகத்தைப் பெற்றுக்கொள்ள ஆசை; ஆனால், அதற்காகத் தாழ்ந்துபோக அவனது பெருமை விடவில்லை. பின்னர், நாகமானின் ஊழியக்காரரே அவனைச் சம்மதிக்கவைத்தனர். அவன் போய் ஸ்நானம்பண்ணி சுத்தமானான். அவன் சொஸ்தமடைய எலிசாவின் வார்த்தைக்குத் தாழ்மையாய் கீழ்ப்படிய வேண்டியதிருந்தது.\r\n\r\nஎப்போதும் நாம் நினைத்தபடியே காரியங்கள் அமைந்துவிடும் என்பது தவறு. தேவனின் நியமப்படி காரியங்கள் நடக்க நாம் நம்மை விட்டுக்கொடுக்க ஆயத்தமா என்பதே காரியம். நாமோ பலவேளைகளிலும் நாம் நினைத்தபடியே தேவன் கொடுக்கவேண்டும் என்று எண்ணுவோம். ஆனால், தேவனின் வழிகள் நமது வழிகளுமல்ல, நமது நினைவுகள் அவருடைய நினைவுகளுமல்ல என்பதை மறந்துவிடுகிறோம். அன்று நாகமான் தனது பெருமையில் எலிசா சொன்னதைச் செய்யாமல் போயிருந்தால் அவனுக்குச் சுகம் கிடைத்திராது. தேவனால் கொடுக்கப்படும் அந்த தெய்வீக சுகத்தை பெற அவன் அந்தத் தாழ்மையின் அடியை எடுத்து வைக்க வேண்டியதிருந்தது. நமது வாழ்விலும் தேவனின் ஆசீர்வாதத்தைப் பெற்றுக்கொள்ள வேண்டுமாயின் தேவனுடைய நியமத்திற்கு ஏற்ப தாழ்மையுடன் அதற்குக் கட்டுப்பட்டு நடக்கத்தான் வேண்டும்.\r\n\r\nநமது வாழ்வை ஒருகணம் ஆராய்ந்து பார்ப்போம். நாம் தேவனுக்கு முன்பாக அவரது கற்பனைகளுக்குக் கீழ்ப்படிந்து வாழ நம்மைத் தாழ்த்தி, அவரது சித்தத்திற்கு ஒப்புக்கொடுக்க ஆயத்தமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, உமது அன்புக்குத் தாழ்பணிந்து என்றும் உமக்கே கீழ்ப்படிந்து வாழ என்னை அர்ப்பணிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}