{
  "uniqueid": "20241218103149_14b98460",
  "date": "2024-12-18",
  "title": "எல்லாப் புகழும் அவருக்கே",
  "key_verse": "44_3:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 3:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ … சுயசக்தியினாலாவது, எங்கள் சுயபக்தியினாலாவது, இவனை நடக்கப்பண்ணினோமென்று நீங்கள் எங்களை நோக்கிப்பார்க்கிறதென்ன?” (அப்போஸ்தலர் 3:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆட்டோ ஒன்றில் வீடு வந்து இறங்கியபோது மின்சார தடையினால் வீதி இருளடைந்திருந்தது. பணத்தைக் கொடுத்துவிட்டு வீட்டினுள் சென்றோம். சிறிது நேரத்தில் மீண்டும் வண்டிச் சத்தம் கேட்டு வெளியில் வந்தபோது, நாங்கள் அதிகபணத்தைக் கொடுத்துவிட்டதாகக் கூறி அந்த ஓட்டுனர் மேலதிகமான பணத்தைத் திருப்பித் தந்தார். கிறிஸ்துவை அறியாத அந்த நபரிடம் இருந்த உண்மைத்துவத்தைக் கண்டு நாங்கள் வியந்தோம். அது சிறிய பணத்தொகையாய் இருந்தாலும், தனக்குச் சொந்தமல்லாத அப்பணத்தை அவர் வைத்திருக்க விரும்பவில்லை. இந்த உண்மைத்துவம் கிறிஸ்துவை அறிந்த நமக்குண்டா?\r\n\r\nபேதுருவும், யோவானும் சப்பாணியைக் குணமாக்கிய செய்தி கேட்டு ஜனங்கள் ஆச்சரியத்தோடும் ஆரவாரத்தோடும் ஓடிவந்தார்கள். அவர்களுக்கு முன்பாக பேதுருவும், யோவானும் பெருமையோடு நின்றிருக்கலாம். ‘தேவன் வரம் கொடுத்தார்; நாமேதானே செய்தோம். ஆகவே, பெயரும், புகழும் நமக்கு உரியதே’ என்று எண்ணவும் வாய்ப்பிருந்தது. ஆனால் அவர்களோ, ‘இதை நாங்கள் எங்கள் சுயசக்தியினாலோ சுயபக்தியினாலோ செய்யவில்லை. நீங்கள் கொலை செய்த ஜீவாதிபதியின் நாமத்தினாலே, அந்த நாமமே இந்த சுகத்தை இவனுக்குக் கொடுத்தது’ என்று எல்லா மகிமையையும் புகழையும் தேவனுக்கே செலுத்தினார்கள். தமக்குச் சொந்தமல்லாத பேரையும், புகழையும் தமக்கென சுதந்தரித்துக்கொள்ள அவர்கள் விரும்பவில்லை.\r\n\r\nதமக்குச் சொந்தமல்லாதவற்றைக்கூட தமக்குச் சொந்தமாக்கிக்கொள்வதே இன்று அநேகரது விருப்பமாயுள்ளது. கடவுளின் ஊழியத்தைச் சாக்காகக் கொண்டு பேரையும், புகழையும், பணத்தையும், அந்தஸ்தையும் அபகரிக்க நினைக்கிறவர்களும் உண்டு. தேவன் அதை வெறுக்கிறார். தேவன் நம்மை எந்நிலையில் வைத்திருக்கிறாரோ அந்நிலையில் நின்றுகொண்டு, நமக்கு அளிக்கப்பட்ட பணிகளை அவருக்கு புகழ்ச்சியாகச் செய்வதே சரியான காரியமாகும். மாறாக, அவரது நாமத்தைச் சொல்லிக்கொண்டு பேரையும் புகழையும், தருணம் கிடைத்தால் பணத்தையும் சம்பாதிப்பது நம்மை நாமே பெருமைப்படுத்துவதற்குச் சமம். அங்கே தாழ்மைக்குச் சிறிதேனும் இடமில்லை. நம்மை நாமே ஆராய்ந்து பார்ப்போமாக. நமக்குச் சொந்தமல்லாத எதுவாயினும், அது புகழோ பொருளோ, நம்மிடம் இருக்குமானால் இன்றே அதை அவரவரிடம் கையளித்துவிடுவோம். எந்த நிலையிலும், நம்மை தூக்கியெடுத்த தேவனது புகழைக் களவாடாமல், அவருடைய நாமத்திற்கே நாம் புகழ் சேர்ப்போமாக. அதுவே நாம் தேவனைச் சந்தோஷிப்பிக்கும் செயலாகும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமக்கு முன்பாக நான் ஒரு தூசி ஐயா. எல்லாத் துதியும், கனமும், புகழும் உமக்கே உரித்தாகட்டும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}