{
  "uniqueid": "20241216103154_7fffffff",
  "date": "2024-12-16",
  "title": "பழிக்குப் பழி",
  "key_verse": "20_31:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1பேதுரு 3:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவள் உயிரோடிருக்கிற நாளெல்லாம் அவனுக்குத் தீமையையல்ல, நன்மையையே செய்கிறாள்” (நீதிமொழிகள் 31:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பழிக்குப் பழி வாங்கும் எண்ணமும் சிந்தையும் நாட்டில் மாத்திரமல்ல, குடும்பங்களுக்குள்ளும் இருக்கிறது என்பது வேதனைக்குரியதே. இது கடைசிக் கால அறிகுறியோ என்றும் எண்ணத்தோன்றுகிறது. தங்கள் காதலை ஏற்றுக் கொள்ளாத பெற்றோரை காதலனுடன் சேர்ந்து வெட்டிக்கொன்ற மகளைக் குறித்து சமீபத்தில் அறிந்தோம். மனிதமனம் கறைப்பட்டுவிட்டது அல்லவா!\r\n\r\n“தீமைக்குத் தீமையையும், உதாசனத்துக்கு உதாசனத்தையும் சரிக்கட்டாமல், அதற்குப் பதிலாக நீங்கள் ஆசீர்வாதத்தைச் சுதந்தரித்துக்கொள்ளும்படி அழைக்கப்பட்டிருக்கிறவர்களென்று அறிந்து, ஆசீர்வதியுங்கள்” (1பேது.3:9). இன்று குடும்பங்களில்கூட இந்த மனப்பக்குவம் இல்லை. தீமைக்குப் பதில் தீமை செய்யவே துடிக்கின்றனர். இது மாறவேண்டும். தீமைக்குப் பதிலாக நன்மை செய்யக் கற்றுக்கொள்ளவேண்டும். குணசாலியான பெண் உயிரோடிருக்கும் நாளெல்லாம் தன் புருஷனுக்குத் தீமையையல்ல, நன்மையையே செய்கிறாள். குடும்பங்களிலே இந்த நல்ல மனப்பான்மையை வளர்த்துக் கொள்வோமாக.\r\n\r\nதனது காணிக்கையை மறுத்து, ஆபேலின் காணிக்கையைத் தேவன் அங்கீகரித்ததைக் கண்ட காயீன், ஆபேலின்மீது எரிச்சலடைந்து, தருணம் பார்த்து ஆபேலைக் கொன்றுபோட்டான். ஆனால், அதன் பின்னர் காயீன் நிம்மதியாய் இருந்தானா? நிலையற்றவனாய் அலைந்தான் (ஆதி.4:1-11). பழி வாங்கும் எண்ணம் ஒருவனுக்கு வருவது எப்படி? அவன் தன்னைப் பெருமையாய் நினைப்பதால்தானே. என்னைவிட அடுத்தவன் பெரியவனா? என்னால் முடியாதா? எனக்குத் தெரியாதா? என்னுடையது குறைவா? இதே மனோபாவம்தான் குடும்பங்களிலும் பழிவாங்கும் நிலைக்கு ஒவ்வொருவரையும் தள்ளுகிறது. மாறாக, தாழ்மையான சிந்தை ஒருபோதும் பழிவாங்கும் நிலைக்கு நம்மைக் கொண்டுசெல்லாது. அது எல்லாவற்றையும் பொறுத்துக்கொள்ளும். தீமைக்கு நன்மையே செய்யும். பழிவாங்குதல் ஒருபோதும் நிம்மதியைத் தராது. நன்மை செய்தலும், மன்னித்தலுமே நிம்மதியைத் தரும்.\r\n\r\nகூடவே இருந்த சீஷர்களே இயேசுவை விட்டு ஓடினர். எவர்களை இயேசு தேடி வந்தாரோ அவர்களே அவரைச் சிலுவையில் அறையும்படி கூக்குரலிட்டனர். அதற்காக இயேசு அவர்களைப் பழிவாங்கினாரா? அவராலே அது முடியும். ஆனால், இயேசுவோ, அதற்கு மாறாக, சீஷர்கள், யூதர்கள், முழு உலகுமே மீட்படையும்படி தம்மைத் தாழ்த்தி, பலியானார். நாம் இயேசுவைப் பின்பற்றுவோமா? அல்லது காயீனின் வழியில் நிற்கப்போகிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, எந்த நிலையிலும் பழிவாங்கும் நிலைக்குத் தள்ளப்பட்டுப்போகாமல், தாழ்ந்த சிந்தையுடன் நன்மை செய்து ஜீவிக்கப் பெலன் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}