{
  "uniqueid": "20241215103157_7fffffff",
  "date": "2024-12-15",
  "title": "தாழ்மைப்படுங்கள்!",
  "key_verse": "48_2:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1சாமுவேல் 2:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ … இனி நான் அல்ல, கிறிஸ்துவே எனக்குள் பிழைத்திருக்கிறார்”(கலாத்தியர் 2:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தாழ்மை என்பது செயலில் மாத்திரம் வெளிக்காட்டுவது அல்ல; அது உள்ளத்தில் உருவாகி, உருப்பெற்று செயலில் வெளிப்படவேண்டும். அப்போது அது போலியாக இருக்காது. இன்று அநேகர் தாழ்மையான போக்கை வெளிப்படுத்தினாலும், தங்கள் உள்ளத்திலே கடும்போக்குள்ளவர்களாக இருக்கிறார்கள் என்பது, சந்தர்ப்பம் வரும்போதுதான் விளங்குகிறது.\r\n\r\nஅன்னாள் தனது சக்களத்தியால் வையப்படும்போது மிகுந்த மன மடிவுக்குள்ளாகினாள். தேவசமுகத்தில் தன் உள்ளத்தைத் திறந்து ஊற்றிய அன்னாளின் ஜெபம் கேட்கப்பட்டு, ஒரு குமாரனைப் பெற்றெடுத்தாள். அதற்காக அவள் பெருமைகொள்ளவில்லை. தேவனுக்குச் செய்த பொருத்தனையின்படி, மகன் பால்மறந்தபின் அவனை ஆலயத்தில் கொண்டுபோய் விட்டாள். அதன் பின்னர் கர்த்தரைத் துதித்துப் பாடிய பாடலையே இன்றைய தியானப் பகுதியாக நாம் வாசித்தோம். தான் கர்ப்பவதியாகி குமாரனைப் பெற்றதால், தன்னை இகழ்ந்தவர்களுக்கு முன்பாக அவள் பெருமை பேசவில்லை. எல்லாப் புகழையும் துதியையும் தேவன் ஒருவருக்கே செலுத்தி அவள் பாடுகிறாள்.\r\n\r\nபவுல், “இனி நான் அல்ல; கிறிஸ்துவே எனக்குள் ஜீவிக்கிறார்” என்று தன்னைத் தாழ்த்தி கிறிஸ்துவை உயர்த்திக் கூறுகிறார். ஒவ்வொரு கிறிஸ்தவனுக்கும் இருக்கவேண்டிய எண்ணக் கருத்து இதுதான். நாம் எவ்வளவுதான் கிறிஸ்துவுக்காய் செய்தாலும், நமக்குள் கிறிஸ்துவே பிழைத்திருக்கிறார்; நாம் அவர் கிருபையிலேயே வாழுகிறோம் என்பது மறுக்கமுடியாத உண்மை. நாமும் தாழ்ந்திருக்கக் கற்றுக்கொள்ளுவோம். வீண் பெருமைகளையும், புகழ்ச்சிகளையும், நம்மை ஏற்றிவிட்டு வேடிக்கை பார்க்க பிறர் புகழ்ந்து கூறும் போலிப் பேச்சுக்களையும் நம்மைவிட்டு அறவே ஒழிப்போம்.\r\n\r\nஅன்னாளின் இருதயம் நமக்குண்டா? இறுதிவரை கிறிஸ்து காட்டிய வழியிலே செல்லுவோமாக. பிதாவின் சித்தத்தைச் செய்ய அவர் சிலுவைவரை தன்னைத் தாழ்த்தினார். எந்தவொரு சந்தர்ப்பத்திலும் தான் தேவனுடைய குமாரன் என்ற பெருமைக்கு இடங்கொடுத்துச் செயற்படாமல், தான் உலகத்தின் பாவங்களைச் சுமக்க வந்த தேவாட்டுக்குட்டி என்ற எண்ணத்திலேயே முடிவுவரை வாழ்ந்தார். நான் என் பிதாவை வேண்டிக்கொண்டால் அவர் தமது தூதர்களை எனக்காக அனுப்புவார் என்று கூறியும் அவர் அதைச் செய்யவில்லை. ஆண்டவர் எல்லோரையும் ஒன்றுபோல நேசிக்கிறார். நாமும் அப்படியே நேசிப்போமா? மனுஷ புகழ்ச்சியும், பெருமையும் நமக்கு உதவ மாட்டாது. நாம் கிறிஸ்துபோல வாழுவோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, தாழ்மை என்ற ஊற்று என்னுள்ளத்தில் ஊறட்டும். நீர் காட்டிய பாதை செல்ல என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}