{
  "uniqueid": "20240925073950_7fffffff",
  "date": "2024-09-25",
  "title": "கோபமா? அமைதலா?",
  "key_verse": "20_16:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானி.2:5-15 1பேதுரு 3:13-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ராஜாவின் கோபம் மரண தூதருக்குச் சமானம். ஞானமுள்ளவனோ அதை ஆற்றுவான் (நீதிமொழிகள் 16:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிரச்சனை ஒன்று; அதைச் சந்தித்தவர்கள் இருவர். ஒருவர், கோபங்கொண்டு எழுந்தார். அடுத்தவர், சாந்தத்தோடும் அமைதியோடும் பணிபுரிந்தார். அந்தப் பிரச்சனை ஒரு மனக்கலக்கம்; அதைச் சந்தித்த ராஜாவாகிய நேபுகாத்நேச்சார் தான் கண்ட கனவினால் கலங்கி, அதற்கு சரியான விளக்கம் கிடைக்காததால் உக்கிர கோபம்கொண்டு சொந்த ராஜ்யத்திலுள்ள சாஸ்திரிகள் ஞானிகளையே கொலை செய்யுமளவிற்குப் போய்விட்டான். அடுத்தவரோ, கைதியாகக் கொண்டு வரப்பட்டு, ராஜஅரமனையிலே பணிபுரிந்த தானியேல். இவருக்கும் கலக்கம்தான்.\r\n\r\nராஜா கண்ட சொப்பனத்தினால் இவருக்குக் கலக்கம் வந்தது. அதாவது, ஞானிகள் கொலைசெய்யப்படும்போது அந்த வரிசையில் தானியேலும் அவன் நண்பர்களும் கொலை செய்யப்படுவார்கள். அது கலக்கமில்லையா? உண்மையில் தானியேல் ஓடி ஒளித்திருக்கவேண்டும். ஆனால், அவரோ, அமைதியாகவும் சாந்தமாகவும் செயற்பட்டார். அவசரப்படவில்லை, நண்பர்களுடன் சேர்ந்து இரகசிய ஆலோசனை நடத்தவில்லை. கண்டாலே கொலை செய்வார்கள் என்று தெரிந்தும், வெகுநிதானமாக, கொலை செய்யப் புறப்பட்ட ராஜாவின் தலையாரிகளுக்கு அதிபதியாகிய ஆரியோகையே தேடிப்போகிறார் தானியேல். அவனோடே நியாயம் பேசவில்லை; பேரம்பேசவில்லை. தன்னையும் நண்பர்களையும் மாத்திரம் தப்புவிக்கும்படி கெஞ்சவும் இல்லை. தானியேலின் செயல் அவரை மாத்திரமல்ல, பாபிலோனின் சகல ஞானிகளையுமே காப்பாற்றியது. ராஜாவின் கோபத்தை அடக்கியது. இதன் விளைவு தானியேல் கனவின் அர்த்தத்தை விடுவித்ததும் ராஜா தானியேல் முன்பாக முகங்குப்புற விழுந்தான். உங்கள் தேவனே தேவர்களுக்கெல்லாம் தேவன் என்று அறிக்கை பண்ணினான். சற்று சிந்தித்துப் பாருங்கள். ராஜா கோபப்பட்டதுபோல தானியேலும் கோபத்தில் செயற்பட்டிருந்தால்….?\r\n\r\nதேவபிள்ளையே, தானியேலின் இந்த தேவன்தான் இன்று நமது தேவனாயுமிருக்கிறார். அப்படியிருக்க, பிரச்சனைகள் கலக்கங்களைக் கண்டு நாம் ஏன் ஆத்திரப்படவேண்டும். ஆத்திரப்பட்டுபேசி, அவசரமாக செயற்பட்டு என் வாழ்வில் எத்தனையோ காரியங்களை நானும் கெடுத்திருக்கிறேன். நமது குடும்பத்திலோ, வேலையிடத்திலோ, அல்லது கடைவீதியிலோ, வீதிகளிலே விபத்துக்கள் நடக்கும் போதோ எந்தச் சந்தர்ப்பமாயிருந்தாலும், நாம் எப்படி அந்தச் சந்தர்ப்பத்தைக் கையாளுகிறோமோ, அதிலேதான் நமது முடிவு மாத்திரமல்ல, பலரின் முடிவும் தங்கியிருக்கிறது. அடுத்தவன் ஆத்திரப்படுவது அநியாயமாய் தெரிந்தாலும் கூட தேவபிள்ளைகளாகிய நாம் பொறுமையோடேதான் ஒடவேண்டும்; உத்தரவு சொல்லவேண்டும். அதுதான் அழகு. அங்கேதான் ஆண்டவரும் மகிமைப்படுகிறார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, ஆத்திரப்பட்டு காரியங்களை நான் கெடுத்துக்கொண்ட சந்தர்ப்பங்களுக்காக மனம்வருந்துகிறேன். இப்போதும் என் வாழ்வில் அமைதியைக் கற்றுக்கொள்ள எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}