{
  "uniqueid": "20241213103202_7fffffff",
  "date": "2024-12-13",
  "title": "கிறிஸ்துவா? நானா?",
  "key_verse": "19_138:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 138:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் உயர்ந்தவராயிருந்தும், தாழ்மையுள்ளவனை நோக்கிப் பார்க்கிறார்” (சங்கீதம் 138:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்றைய காலகட்டத்திலே கிறிஸ்தவ பணியில் இருப்போர் மத்தியில், தாம் யாருக்காகப் பணிசெய்கிறோம் என்ற சிந்தை அற்றுப்போகிறதைக் காணக் கூடியதாயிருக்கிறது. ஆரம்பத்தில் கிறிஸ்துவுக்காய் பணியாற்றப் புறப்படுவோர், காலப்போக்கில் அதை மறந்து தமது இஷ்டம்போல தமது பணியைச் செய்து கொண்டே போவார்கள். ‘கிறிஸ்து’ என்பது மறைந்து ‘நான்’ என்னும் எண்ணம் தானாகவே வந்துவிடும்.\r\n\r\nஇந்த சங்கீதத்தில் தாவீது தேவனை உயர்த்திப் பாடுவதைக் காண்கிறோம். தாவீது ராஜாவாக இருந்து எத்தனையோ பெரிய காரியங்களைச் செய்து முடித்தவர். ஆனாலும், அவர் தன்னைப் பெருமைப்படுத்தாமல் தேவனையே உயர்த்திப் பாடுகிறார். எல்லா வேளைகளிலும் தேவனே தனக்கு அடைக்கலமானவர் என்பது அவரது அனுபவமாயிருந்தது. எல்லாவேளைகளிலும் தனக்குப் பெலன் தந்து தன்னைத் தைரியப்படுத்துபவர் தேவனே என்பது சிறுபிராயம் முதல் அவரது அனுபவமாய் இருந்ததை காணலாம். காரணம், கோலியாத்தை எதிர்கொண்டு சென்றபோதுங்கூட, “நானோ நீ நிந்தித்த இஸ்ரவேலுடைய இராணுவங்களின் தேவனாகிய கர்த்தரின் நாமத்திலே உன்னிடத்தில் வருகிறேன்” என்று தாவீது அறைகூவல் விடுத்ததைக் காணலாம் (1சாமு.17:45).\r\n\r\nகர்த்தர் உயர்ந்தவராயிருந்தும், தாழ்மையுள்ளவனை நோக்கி பார்க்கிறார் என்று தாவீது பாடுகிறார். கர்த்தர் தாழ்மையுள்ளவன் மீது கண்ணோக்கமாயிருக்கிறார். அவர் தாழ்மையுள்ளவனுக்குக் கிருபையும் அளிக்கிறார் என்பது தேவவாக்கு. அப்படியானால், நாம் தேவனுக்கு முன்பாக தாழ்ந்திருந்து பணியாற்ற நம்மை ஒப்புக்கொடுப்பதில் ஏன் பின்நிற்கவேண்டும்? நான் யாரை முன் வைத்து வாழுகிறேன்? கிறிஸ்துவையா? என்னையா?\r\n\r\nகிறிஸ்துவுக்காய் பணியாற்றப் புறப்பட்ட நாம் அவரையே முன்வைத்து வாழவேண்டும். காலம் செல்ல, கிறிஸ்து மறைந்து ‘நான்’ என்ற பெருமை வருமாயின், விழுந்துபோவது நிச்சயம். கிறிஸ்துவுக்காய் பல காரியங்கள் செய்த பவுல், “இனி நான் அல்ல; கிறிஸ்துவே எனக்குள் ஜீவிக்கிறார்” என்று தாழ்மையாகக் கூறுகிறார். நாமோ சிறிய விஷயத்திற்கே பெருமையடைகிறோம். ஒன்றுமில்லாததற்கெல்லாம் பெருமை பேசுகின்ற நாம், தாழ்மையாய் வந்த தேவனை ஆராதிக்கிறவர்களா என்று சிந்திப்போம். நாம் தேவனால் படைக்கப்பட்டவர்கள். அவருக்கென்று வாழ மீட்கப்பட்டவர்கள். அவருடைய பணியாட்கள். இதில் நாம் பெருமைபேச என்ன உண்டு? சகல கனமும் தேவனுக்கே உரித்தாகட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, எந்த சந்தர்ப்பத்திலும் நான் என்னை உயர்த்தாமல் உம்மை மாத்திரம் உயர்த்தி வாழ உதவிசெய்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}