{
  "uniqueid": "20241212103205_7fffffff",
  "date": "2024-12-12",
  "title": "தேவதிட்டம்",
  "key_verse": "23_55:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 1:18-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் நினைவுகள் உங்கள் நினைவுகள் அல்ல; உங்கள் வழிகள் என் வழிகளும் அல்லவென்று கர்த்தர் சொல்லுகிறார்” (ஏசாயா 55:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது விருப்பப்படி காரியங்கள் நடக்கும்போது சந்தோஷப்படுவோம். நினைப்பதற்கு முரணாக நடந்தால், ஏன் இப்படியென்று கேள்வி எழுப்புவோம். அல்லது, சோர்ந்துவிடுவோம். அப்படிப்பட்ட நேரத்தில், தேவனுடைய நினைவுகளும் திட்டங்களும் நமது விருப்பங்கள் நினைவுகளுக்கு அப்பாற்பட்டதாய், உன்னதமானவையாய் அமையும் என்றோ, அவை நமது நன்மைக்கேதுவாகவே இருக்கும் என்றோ புரிந்துகொள்ள நாம் பின்நிற்கிறோம்.\r\n\r\nயோசேப்புக்கும் மரியாளுக்கும், அவர்களது திருமணம் முடிந்து மகிழ்ச்சியோடு வாழலாம் என்று தங்களைக்குறித்து ஒரு திட்டம் இருந்திருக்கும். ஆனால், கர்த்தரோ, அவர்களுடைய வாழ்வைக்குறித்து வேறொரு உன்னதமானதொரு திட்டத்தை வைத்திருந்தார். உலக இரட்சகரின் தாயாக மரியாளையும், அவரை வளர்க்கும் தந்தையாக யோசேப்பையும் தேவன் அழைத்தார். அவர்களும் அதை ஏற்றுக்கொண்டனர். இன்று உலகம் இரட்சிப்பைக் கண்டுகொண்டது.\r\n\r\nஅரச மாளிகையில் வாழ்ந்த மோசேயை வனாந்தரத்தில் மக்கள் கூட்டத்தை வழிநடத்தும் வழிகாட்டியாக தேவன் அழைத்தார். செல்ல மகனாக வாழ்ந்த யோசேப்பு அடிமையாக எகிப்துக்குக் கொண்டுபோகப்பட்டபோது, சிறைச்சாலையிலிருந்து உயர்த்தி, பார்வோனின் அரமனைக்குக் கொண்டுபோய், தன்னை விற்றுப்போட்ட தனது குடும்பத்தைப் பஞ்சகாலத்தில் போஷிக்கக் கூடிய ஒருவனாகத் தேவன் யோசேப்பை உயர்த்தினார். தேவனுடைய வழிகள் நமது வழிகளல்ல; அவருடைய நினைவுகள் நமது நினைவுகளுமல்ல. பூமிக்கு வானம் எவ்வளவு உயர்ந்திருக்கிறதோ அப்படியே அவரது நினைவுகளும் நமது நினைவுகளைவிட்டு உயர்ந்திருக்கிறது (ஏசாயா 55:9).\r\n\r\nநமது வாழ்விலும் எதிர்பாராத திருப்பங்கள் ஏற்பட வாய்ப்புண்டு. அப்போது அவற்றை நாம் எப்படியாக எதிர்கொள்வோம்? அது தேவதிட்டம் என்று நாம் ஆறுதல் அடைவோமா? அல்லது, பதறி அங்கலாய்த்து பின்வாங்கி ஓடுகிறோமா? நீங்கள் அமர்ந்திருந்து நானே தேவனென்று அறிந்துகொள்ளுங்கள் என்றார் ஆண்டவர் (சங்.46:10). ஆனால், அதற்கு நம்மிடம் பொறுமை இல்லை. நாம் பலதடவைகளிலும் பொறுமையிழந்தவர்களாய் அங்கலாய்ப்பதுண்டு. காரணம், தேவன் மீது நமக்கிருக்கும் நம்பிக்கை விசுவாசம் குன்றிப்போவதே ஆகும். நமது வாழ்வை தேவதிட்டத்துக்கு ஒப்புக்கொடுத்து நம்பிக்கையோடே வாழுவோம். தேவன் நமக்கு நன்மையானவைகளையே செய்வார் என்று நம்புவோம். நம்மைக்குறித்து நம்மைவிட தேவன் முழுமையாக அறிந்திருக்கிறாரல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, என் விருப்பப்படி அல்ல; எனது வாழ்வுக்கு நீர் வைத்திருக்கும் உன்னத திட்டத்தை அறிந்து வாழ உதவி செய்திடும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}