{
  "uniqueid": "20241211103208_7fffffff",
  "date": "2024-12-11",
  "title": "பெருகவும் சிறுகவும்",
  "key_verse": "43_3:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 3:22-36"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் பெருகவும் நான் சிறுகவும் வேண்டும்” (யோவான் 3:30)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது முன்னோர்கள் சேவல் கூவும் சத்தம் கேட்டு துயிலெழுவதுண்டு. சேவல் கூவினால் பொழுது விடிந்துவிட்டது என்பார்கள். அந்தச் சேவலுக்கும் ஒருநாள் பெருமை வந்ததாம். ‘நான் கூவுவதால்தானே பொழுது விடிகிறது; எனவே, ஒருநாளைக்குக் கூவாமல் இருந்து பார்ப்போம்’ என்று எண்ணியதாம். அது கூவாமல் இருந்தபோதும் பொழுதுவிடிந்துவிட்டதைக் கண்ட சேவல் தனது தற்பெருமையைக் கண்டு வெட்கமடைந்ததாம் (இது கற்பனைதான்).\r\n\r\nதேவனிடமிருந்து ஊழியப்பணியைப் பெற்றுக்கொள்ளும் நாமும் சில வேளைகளில் கர்வம் கொண்டு நாமே எல்லாம் என்று எண்ணிவிடுவதுமுண்டு. இயேசுவுக்கு வழியை ஆயத்தப்படுத்தவென்றே முன்னோடியாக வந்தவன்தான் யோவான் ஸ்நானன். அவனது சீஷர்கள் சிலர் இயேசுவைக்குறித்து அவனிடம் கேட்டபோது, அவன், ‘நான் கிறிஸ்துவல்ல, அவருக்கு முன்னாக அனுப்பப்பட்டவன் …. அவர் பெருகவும் நான் சிறுகவும் வேண்டும்’ என்று பதிலளித்தான். கிறிஸ்துவைக் குறித்து சரியாக அறிந்துகொள்ளாத சீஷரிடம், கிறிஸ்துவைப் பார்க்கிலும் தானே பெரியவன் என்றும், வல்லமைமிக்கவன் என்றும் யோவான் தன்னைப் பெருமைப்படுத்தியிருக்கலாம். ஆனால், அவனது மனநிலையோ தான் சிறுகவும் கிறிஸ்து பெருகவும் வேண்டும் என்பதாகவே இருந்தது.\r\n\r\nகர்த்தருக்காய் பணிசெய்யும் தேவபிள்ளையே, நமது மனநிலை என்ன? நம்மை நாமே உயர்த்தி வாழ ஆசிக்கிறோமா? ஊழியப்பணியை நம்மை நம்பி ஒப்புவித்த தேவனை மறந்துவிட்டு ஊழியம் செய்கிறோமா? ஊழியத்தினூடாக நமது பெயரையும், புகழையும் பரப்பி, பிறர் மத்தியில் பிரபல்யம் தேடுகிறோமா? கிறிஸ்து இவ்வுலகில் பிறந்தது பிரபல்யம் தேடவல்ல. பிதாவின் சித்தத்தைச் செய்யவே வந்தார். எத்தனையோ தடவைகள் அவர் தன்னைப் பிரபல்யப்படுத்த ஏதுவிருந்தும் அவர் அதைச் செய்யவில்லை. சிலுவையின் முடிவுபரியந்தமும் அவர் தாம் வந்த நோக்கத்தை நிறைவேற்றவே பிரயாசப்பட்டார். அந்த தாழ்மையையும், கீழ்ப்படிதலையுமே தமது சீஷருக்கும் கற்றுக்கொடுத்தார்.\r\n\r\nஅதனை நாமும் பின்பற்றி, யோவான் ஸ்நானனுடைய மனநிலையைக் கற்றுக்கொள்வோமாக. எப்போதும் கிறிஸ்துவை மாத்திரம் உயர்த்தி வாழுவோம். அவரது பலத்த கைக்குள் அடங்கி அவருக்கு ஊழியம் செய்வோம். நம்மை உயர்த்துபவர் தேவனே. நாம் தாழ்ந்திருக்கக் கற்றுக்கொள்வோம். யோவான் ஸ்நானன், தனது தலை வெட்டப்படும்வரை அவன் தன் சாட்சியை இழக்கவில்லை. அதற்கு காரணம் அவனுக்குள்ளிருந்த தாழ்மையான சிந்தையே. அதையே நாமும் நாடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, நீர் பெருகவும் நான் சிறுகவும் என் வாழ்வை ஒப்புக் கொடுத்து பணியாற்ற உதவிடும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}