{
  "uniqueid": "20241210103210_04382b51",
  "date": "2024-12-10",
  "title": "நான் ஒன்றுமில்லை",
  "key_verse": "20_30:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திரகாமம் 4:10-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மனுஷரெல்லாரிலும் நான் மூடன்; மனுஷருக்கேற்ற புத்தி எனக்கு இல்லை” (நீதிமொழிகள் 30:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று மனிதன் சாதனைமேல் சாதனை புரிந்து அதனால் வேதனையையும் பெருக்குகிறான். வேகமாக ஓடிக்கொண்டிருக்கும் இந்த உலகத்திலே நமக்கு முடியாது என்று நாம் நின்றுவிட்டால், காலமும் நேரமும் நம்மைவிட்டுக் கடந்துபோய்விடும். நம் ஒவ்வொருவரையும் ஆண்டவர் ஒரு நோக்கத்துடனேயே இவ்வுலகில் உருவாக்கியுள்ளார். அதை இனங்கண்டு அவரது உன்னதமான நோக்கத்தில் வாழுவதே நமது வாழ்வைக் குறித்த தேவனுடைய சித்தம்.\r\n\r\nதம்மை மிஞ்சிய ஆட்களில்லை; தம்மால் எல்லாமே கூடும் என்ற கர்வத்தில் வாழுவோர் மத்தியில் மோசேயைப் போன்றவர்களை இன்று இனங்காணுவது கடினம். தேவன் ஒரு உன்னதமான பணிக்கு மோசேயை அழைத்தார். அவர் அழைத்தார் என்றால் மோசேயால் அது முடியும் என்பதே அர்த்தம். ஆனால், மோசேயோ, தன்னால் முடியாது; தான் வாக்குவல்லவன் அல்ல என்று சொல்லி, வேறு யாரையாவது அனுப்பும்படி மறுப்பு தெரிவித்தார். அதனால் தேவனையும் கோபமூட்டினார். ஆனால், தேவனோ, “நீ போ. நான் உன் வாயோடே இருந்து, நீ பேசவேண்டியதை உனக்குப் போதிப்பேன்” என்றார்.\r\n\r\nதேவனுக்கு முன்பாக ‘நான் ஒன்றுமில்லை என்ற எண்ணம் நமக்கு அவசியம். தேவகிருபையில் நாம் வாழுகிறோம் என்ற எண்ணமும் நமக்கு அவசியம். இதைத்தான் ஆகூரின் உபதேச வார்த்தையில் நாம் வாசிக்கிறோம். “நான் ஞானத்தைக் கற்கவுமில்லை பரிசுத்தரின் அறிவை அறிந்துகொள்ளவுமில்லை” (நீதி.30:3). ஆனால், தேவனுக்காக காரியங்களைச் செய்ய நாம் பின் நிற்கக்கூடாது. நம்மால் முடியாததை ஆண்டவர் கேட்கவும் மாட்டார்; தாம் ஒப்படைத்தவற்றைச் செய்துமுடிக்க நம்மைப் பெலப்படுத்தாமல் விடவும் மாட்டார். ஆகையால், அந்த நம்பிக்கையோடு அவர் காட்டும் வழியில் அவர் தருகின்ற பொறுப்பைச் செய்துமுடிக்க நாம் பிரயாசப்படவேண்டும்.\r\n\r\nநமது நிலையென்ன? நாம் ஒன்றுமில்லை என்று தேவனுக்கு முன்பாக மெய்யாகவே நம்மைத் தாழ்த்துகிறோமா? அல்லது, நாம் ஒன்றுமில்லை என்று சாக்குச் சொல்லி தேவ பணிக்குப் பின்நிற்கிறோமா? மெய்யாகவே நம்மைத் தாழ்த்தி ஒப்படைக்கும்போது, தேவன் நம்மைக் கொண்டு பலத்த காரியங்களைச் செய்ய வல்லவராய் இருக்கிறார். தயங்கிய மோசேயைத் தன் வழிக்குக் கொண்டுவந்ததுபோல தேவன் நம்மையும் தமது வழிக்குக் கொண்டுவரட்டும் என்று இருப்பது தவறு. அதனால் நமது தருணத்தையும் நாம் இழக்கக்கூடும். ஆகவே, தேவசித்தப்படி பணியாற்ற நம்மை இன்றே ஒப்புவிப்போம். அவர் நம்மை நடத்தட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, ஒன்றுமில்லாத என்னை எடுத்துப் பிரயோகிக்க நீர் சித்தங் கொண்டிருப்பதால் நன்றி. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}