{
  "uniqueid": "20241209103213_7fffffff",
  "date": "2024-12-09",
  "title": "முதன்மையான இடம்",
  "key_verse": "40_20:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 20:20-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ … உங்களில் எவனாகிலும் பெரியவனாயிருக்க விரும்பினால், அவன் உங்களுக்குப் பணிவிடைக் காரனாயிருக்கக்கடவன்” (மத்தேயு 20:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிரபல்யமான ஒரு சுவிசேஷக் கூட்டம் நடைபெற்று வெற்றியாக முடிவடைந்ததும், வரவேற்பாளர்கள், பாடகர்குழு, பேச்சாளர், இசைக் கருவிகள் வாசித்தவர்கள் என்று இவர்களைக் குறித்தே அனைவரும் பேசிக்கொள்வார்களே தவிர, அக்கூட்டத்திற்காக ஆசனங்களை ஒழுங்கு செய்தவர், அந்த இடத்தைச் சுத்தம் செய்தவர், கூட்டத்திற்காக ஜெபித்தவர்கள் இவர்களைக் குறித்து யாரும் கணக்கெடுப்பதேயில்லை. ஆனால், அந்தக் கூட்டத்தின் வெற்றிக்கு இவர்களும், இவர்களது சேவையும் முக்கியமே.\r\n\r\nமுன்னின்று காரியங்களை செய்யவும், தாங்கள் பிரபல்யமாகவேண்டும் என்றுமே எல்லோரும் எப்போதும் விரும்புகிறதுண்டு; அதற்காகப் பிரயாசப்படுவதுமுண்டு. ஆனால், தேவபணியோ முன் நிற்பதிலோ, பிரபல்யமாவதிலோ தங்கியில்லை; மாறாக, பணிவிடை செய்வதிலும், பணியாற்றுவதிலுமே தங்கியுள்ளது. இயேசு தம்மோடு சேர்ந்து பணிபுரிவதற்கு பன்னிரண்டு பேரைத் தமக்குச் சீஷராகத் தெரிந்துகொண்டார். அவர்களில் இருவரது தாய், இயேசுவிடம் வந்து, அவர் தமது ராஜ்யத்தில் வரும்போது தமது குமாரரில் ஒருவனை இடது பாரிசத்திலும் ஒருவனை வலது பாரிசத்திலும் வைக்கும்படிக்குக் கேட்கிறாள். தனது குமாரர் முதன்மையான இடத்தில் இருக்கவேண்டும் என்று அந்த தாய் ஆசைப்பட்டாள். இதைப்பார்த்த மற்றப் பத்துச் சீஷருக்கும் ஆத்திரமும் எரிச்சலும் ஏற்பட்டது. அவர்களும் முதன்மையான இடத்தையே விரும்பியிருக்கிறார்கள் போலும். இல்லையானால் இந்த எரிச்சல் எப்படி வந்திருக்கும்? ஆனால், இயேசுவோ, “எவனாவது முதன்மையானவனாயிருக்க விரும்பினால் அவன் பணிவிடைக்காரனாய் இருக்கக்கடவன்” என்றார்.\r\n\r\nதேவனுக்காய் உண்மையாய் பணிவிடை செய்கிறவனை தேவன் தமது ராஜ்யத்தில் முதன்மையான இடத்தில் வைப்பார். உண்மையும் உத்தமமுமான ஊழியனே, உன் எஜமானின் சந்தோஷத்திற்குள் பிரவேசி என்று நிச்சயம் சேர்த்துக் கொள்வார். அதைவிடுத்து, நாமே நம்மை உயர்த்தவோ, முதன்மையான இடத்தை நாடவோ வேண்டியதில்லை. இன்று தேவனுக்காகப் பணியாற்றும் நமது மனநிலை என்ன? நாமும் முதன்மையான இடத்தை ஆசிக்கிறோமா? அன்று தமது சீஷருக்குத் தாம் உணர்த்தியதையே இன்று நாமும் உணரவேண்டுமென்று இயேசு விரும்புகிறார். பணிவிடைக்காரனாய் வந்த தம்மைப் பின்பற்றும்படி அழைக்கிறார். ஆகவே, தேவன் தாமே தமது சித்தப்படி நம்மை உயர்த்தும்போது உயர்த்தட்டும். நாமோ அவருடைய பணியை மனத்தாழ்மையுடன் முன்னெடுப்போமாக. ஆண்டவர் நமக்கு வைத்துப் போன மாதிரி நமக்குப் போதுமல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, உமக்காகப் பணியாற்றவும், உம்மால் மாத்திரமே உயர்த்தப்படவும் என்னை அர்ப்பணிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}