{
  "uniqueid": "20241206103229_65108521",
  "date": "2024-12-06",
  "title": "தாழ்ந்திருக்கத் தெரியுமா?",
  "key_verse": "50_4:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 4:10-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தாழ்ந்திருக்கவும் எனக்குத் தெரியும், …” (பிலிப்பியர் 4:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அகில உலக கால்பந்தாட்டப் போட்டிக்குப் பயிற்சி எடுப்பதற்காக குறிக்கப்பட்ட ஒரு இடத்தில் அனைவரும் ஒன்றுகூடினார்கள். பயிற்சிகள் ஆரம்பிக்கும் வரைக்கும் தமக்குத் தெரிந்த பல்வேறுபட்ட விளையாட்டுக்களை விளையாட ஆரம்பித்தார்கள். ஒருவர் தப்புத்தப்பாக விளையாடியதால், ‘இதுவே உனக்குத் தெரியாது; நீ எப்படி கால்பந்தாட்டப் பயிற்சியெடுத்து அகில உலகப் போட்டியில் பங்கெடுக்கப்போகிறாய்’ என்று அனைவரும் அவனைத் திட்டித்தீர்த்தனர். சிறிது நேரத்தில் கால்பந்தாட்டப் பயிற்சி ஆரம்பமானது. ‘உங்களுக்குப் பயிற்சி கொடுக்கின்ற பயிற்றுனர் இதோ வருகிறார், எங்கே உங்கள் கரகோஷம்’ என்ற சத்தம் கேட்டு அனைவரும் கரங்களைத் தட்டித் திரும்பிப் பார்த்தனர். அவர்கள் யாரைத் திட்டித்தீர்த்தார்களோ அவரே நின்றுகொண்டிருந்ததைக் கண்டு திகைத்தனர். அவர் நினைத்திருந்தால் தான் திட்டு வாங்கியபோதே தனது பெருமைகளைப் பேசியிருக்கலாம். ஆனால், அவரோ அமைதலாய் இருந்தார்.\r\n\r\nஇங்கே, பவுலடியாரும் இதைத்தான் குறிப்பிடுகிறார். “என்ன நிலைமையிலிருந்தாலும் மனோரம்மியமாய் இருக்கக் கற்றுக்கொண்டேன்” என்கிறார். எவ்வளவோ காரியங்களைச் செய்து, எத்தனையோ சபைகளை ஸ்தாபித்துப் பெலப்படுத்தி, எத்தனையோ பேருக்கு ஆலோசனைகள் கூறி, கிறிஸ்துவுக்காய் பெரிய காரியங்களைச் சாதித்த பவுல், ‘வாழ்ந்திருக்கவும் எனக்குத் தெரியும், தாழ்ந்திருக்கவும் எனக்குத் தெரியும்’ என்று கூறியது எப்படி! எப்போதும் தாழ்மையான சிந்தையோடு இருப்பதுவே ஒரு கிறிஸ்தவனுக்கு இருக்கவேண்டிய முக்கியமான குணாதிசயங்களில் ஒன்று. நம்மிடம் அது உண்டா?\r\n\r\nஇன்று எத்தனைபேர் பெருமையான சிந்தனைகளோடு கிறிஸ்தவ பணியிலேயே இருக்கிறார்கள்! ஒரு சிறிய பதவி வந்ததும் அல்லது ஒரு பொறுப்பை ஏற்றதும் மாறிப்போய் விடுகிறார்கள். தங்களை மிஞ்சிப்போக ஆட்களில்லை என்றெண்ணி பெருமை கொள்கிறார்கள். தங்களையே அனைவரும் மதிக்க வேண்டும் என்று எதிர்பார்க்கிறார்கள். அவர்களிடத்தில் தாழ்மையின் சிந்தை சிறிதளவும் கிடையாது. நாம் எப்படிப்பட்ட நிலையில் இருக்கிறோம்? தேவன் எப்படிப்பட்ட நிலையில் நம்மை வைத்தாலும் அதை ஏற்றுக்கொண்டு வாழ நாம் ஆயத்தமா? பவுலுக்குள் இருந்த வாஞ்சையையும், அவர் கிறிஸ்துவுக்காய் செய்த பெரிய காரியங்களையும் எண்ணிப் பார்க்கும்போது அவர் பெருமை கொள்ள எத்தனையோ பல காரியங்கள் அவருக்கு இருந்தன. ஆனால் அவர் தாழ்ந்திருப்பதையே பெருமையாக எண்ணினார். பவுலுக்கு இருந்த தாழ்மையில் எதாவது நம்மிடம் உண்டா? அல்லது வீண்பெருமை கொள்கிறோமா? சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, என்றைக்கும் உமக்குள் தாழ்ந்திருந்து பணியாற்ற உதவிடும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}