{
  "uniqueid": "20240924073953_7fffffff",
  "date": "2024-09-24",
  "title": "பாதுகாப்பு யார் கையில்?",
  "key_verse": "27_2:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 2:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அதினால், அவனுடைய ஆவி கலங்கி, அவனுடைய நித்திரை கலைந்தது (தானியேல் 2:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என் வீடு பற்றி எரிவதுபோல கனவு ஒன்று கண்டேன், என்ன நடக்கப்போகிறதோ!” பயந்து நடுங்கினார் வீட்டின் சொந்தக்காரர். கனவோ நினைவோ, விழுந்து போன இவ்வுலகிலே கலக்கங்கள் நம்மை அடிக்கடி கலக்கிக் கொண்டேதான் இருக்கும். என்னவாகுமோ என்று அங்கலாய்த்து இளைத்துப்போகிறோம். கலக்கம் யாரையும் விட்டு வைப்பதில்லை. வசதிபடைத்தவர்கள், உயர்நிலை வகிக்கிறவர்கள், அதிகாரிகளைக்கூட கலக்கங்கள் விட்டு வைப்பதில்லை. ஆக, இந்த விழுந்துபோன உலகில் மனக்கலக்கம் வருவது பெரிய காரியமல்ல; அதை எப்படிக் கையாளுகிறோம் என்பதுதான் காரியம். அதற்கு நமது பாதுகாப்பு யார் கையில் இருக்கிறது என்ற நிச்சயம் நமக்கு அவசியம்.\r\n\r\nபாபிலோன் அரசாட்சி மேலோங்கி நின்ற காலம் அது. நேபுகாத்நேச்சார் மிகவும் வல்லமை நிறைந்தவனாக திகழ்ந்திருந்தான். அந்தப் பெரிய அரசனையும் கலக்கியது ஒரு சொப்பனம் என்று நினைக்கும்போது ஆச்சரியம்தான்! வேறு யாராவது கலக்கியிருந்தால் வாளாலும் குதிரைகளாலும் சரிக்கட்டியிருப்பான். சொப்பனத்தினால் ஏற்பட்ட கலக்கத்தை எந்த வாளால் சரிக்கட்டமுடியும்? தன் ராஜ்யத்தின் பாதுகாப்பை பலவிதங்களில் பலப்படுத்தி வைத்திருந்த அவனை இந்த சொப்பனம் பாதுகாப்பற்ற ஒருவனாக மாற்றிப்போட்டது. இந்தச் சொப்பனத்தினால் அவன் ஆவி கலங்கியது என்பது மறுக்க முடியாத உண்மை. ஏனெனில் அவன் தன் பாதுகாப்பை இந்த உலகின் காரியங்களால் கட்டியெழுப்பியிருந்தான். ஆனால், இந்த சொப்பனத்தின் பின்னால், தன்னையும் தமது அதிகாரத்தின் கீழ் வைத்திருந்த ஒரு ராஜாதிராஜாவின் திட்டம் இருந்ததையும் அவன் அறிந்திருக்க நியாயம் இல்லை.\r\n\r\nதேவபிள்ளையே, கனவு கண்டாயோ, அல்லது வேறு எதைக் கண்டாயோ, ஏன் உனது உள்ளம் கலங்கவேண்டும்? கலக்கங்கள் வரத்தான் செய்யும். ஆனால் மெய்த்தேவனை, அவரது பராக்கிரமத்தை அறியாதிருக்க நாம் நேபுகாத்நேச் சார் அல்லவே! மனக்கலக்கங்கள் நேரிட்டாலும், பாதுகாப்பிற்கு அவை பயமுறுத்தலாயிருக்க நாம் இடமளித்தால், அது நம்மை பாதுகாப்பற்ற மனநிலைக்குத் தள்ளிப்போடும். அதுமிகவும் ஆபத்து. அன்று நேபுகாத்நேச்சார் தான் கண்ட சொப்பனத்திற்குப் பின்னால் இருப்பது என்னவென்பதை அறிந்திருக்கவில்லை. யாவுக்கும் பின்னால் சகல கட்டுப்பாட்டையும் தன்னகத்தே கொண்டுள்ள தேவனுடைய கரம் இருப்பதையும் அவன் அறியவில்லை. அன்று அவன் தன் சொப்பனத்திற்கு அதாவது, தனது கலக்கத்திற்கு அர்த்தம் தேடி அலைந்தான். இன்று நமது பாதுகாப்பைத் தன் கரத்தில் கொண்டிருக்கிறவர் நமக்காகப் பெரிய காரியங்களைச் செய்வார். பிரச்சனைகள் வரும்போதுதான் அவருடைய வல்லமையை நாம் அதிகமாக அனுபவிக்கமுடியும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எந்த நிலையிலும் உமது கரத்தின் பாதுகாப்பு எனக்கு இருக்கின்றபடியால் வீணான மனக்கலக்கத்திலிருந்து வெளிவர உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}