{
  "uniqueid": "20241201103242_7fffffff",
  "date": "2024-12-01",
  "title": "தாழ்மையின் உருவாய்",
  "key_verse": "50_2:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 2:5-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…மரணபரியந்தம், அதாவது சிலுவையின் மரணபரியந்தமும் கீழ்ப்படிந்தவராகி, தம்மைத்தாமே தாழ்த்தினார்” (பிலிப்பியர் 2:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விலையுயர்ந்த உடை அணிந்து, வெகு விமரிசையாக கிறிஸ்துமஸ் கொண்டாட வேண்டும்; இதுவரை இல்லாத திறமையான ஆராதனை நடத்த வேண்டும் என்று பலருடைய மனதில் எண்ணங்கள் உண்டாகலாம். இவைகள் எல்லாமே நமது பெருமையை வெளிக்காட்டுவதும், நமக்கு பேர் புகழ் எழுப்புவதுமாகவே அமையும். ஆனால், கிறிஸ்து பிறப்பு, தாழ்மையின் சிந்தையின் உருவாக்கமே என்பதை மறக்கக்கூடாது. “அவர் தேவனுடைய ரூபமாய் இருந்தும் தேவனுக்குச் சமமாய் இருப்பதைக் கொள்ளையாடின பொருளாக எண்ணாமல் தம்மைத்தாமே வெறுமையாக்கி, அடிமையின் ரூபமெடுத்து, மனுஷர் சாயலானார்.” தேவன் தமது பரலோக மேன்மைகளையெல்லாம் துறந்து நம்மை மீட்க மனுஷ சாயலானார் என்பதை நினைவுகூருவதே கிறிஸ்துமஸ்.\r\n\r\nதாழ்மையின் உருவாய் வந்த கிறிஸ்துவின் பிறப்பை நினைவுகூரும் இந்நாட்களில் நமது மனங்களில் மேன்மை பாராட்டலும் பெருமைகளும் குடி கொண்டிருப்பது ஏன்? கிறிஸ்து இயேசுவில் இருந்த சிந்தை, விசேஷமாக இந் நாட்களில் நமது சிந்தையிலிருந்து தொலைந்துபோகக் காரணம் என்ன? பாவிகளான நம்மை மீட்பதற்காய் இரண்டாயிரம் ஆண்டுகளுக்கு முன்பு நம்மைத் தேடி வந்த ஆண்டவரின் பிறப்பை நாம் எப்படிப்பட்ட மனநிலையுடன் நினைவுகூரப் போகிறோம் என்பதை சிந்தித்துப் பார்ப்பது நல்லது.\r\n\r\nஇன்றும் தாழ்விடங்களிலும், தாழ்வு மனப்பான்மையிலும், தாழ்ந்து போய் வாழும் அநேகர் நம்மத்தியில் உண்டு. அவர்களுக்கு கிறிஸ்து பிறப்பின் மகத்துவத்தை அறிவிப்பது யார்? வருடா வருடம் நாம் கொண்டாடும் கிறிஸ்துமஸ் பண்டிகைகளினால் கிறிஸ்து பிறப்பின் அர்த்தமே மழுங்கடிக்கப்பட்டுவிட்டது என்பதுதான் உண்மை. ஒவ்வொருவரும் தமது பெருமைகளை வெளிப்படுத்தவும், போட்டி மனப்பான்மையிலும், ஆடம்பரமான செலவுகளிலும் கிறிஸ்து பிறப்பினை வெளிப்படுத்துகின்றனர். இவை வெறும் அர்த்தமற்ற காரியங்களே.\r\n\r\nதாழ்மையின் உருவாய் நம்மைத் தேடிவந்த இயேசுவை உண்மையான உணர்வுடனும், தாழ்மையான மனநிலையுடனும், அவருடைய பிறப்பின் அர்த்தத்தை சிந்தித்து உணர்ந்து, அதனை நினைவுகூர்ந்து அந்த நாட்களை நாம் கொண்டாடுவோமானால் அது மற்றவர்கள் வாழ்விலும் நிச்சயமாகவே தாக்கத்தை ஏற்படுத்தும் என்பதில் ஐயமில்லை. இம்முறை நமது கொண்டாட்டங்களில் மாற்றங்களைக் கொண்டுவருவோமாக. எப்படியான மனநிலையுடன் கிறிஸ்து பிறப்பை நினைவுகூரப்போகிறோம் என்பதைச் சிந்தித்துச் செயல்படுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் இயேசுவே, உம்மை அறியாதவர்களும் உம்மை அறியும்படி இந்நாட்களை அர்த்தமுள்ளதாக்க கிருபையாயிரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}