{
  "uniqueid": "20241130103245_283cdfff",
  "date": "2024-11-30",
  "title": "சந்திக்க ஆயத்தமா?",
  "key_verse": "49_2:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 2:4-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கிருபையினாலே விசுவாசத்தைக்கொண்டு இரட்சிக்கப்பட்டீர்கள்” (எபேசியர் 2:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேதப்படிப்புக்கு வந்திருந்த சில வாலிபரிடம் “இன்னும் சிலமணி நேரங்களில் கிறிஸ்து வரப்போகிறார் என்று அறிவித்தல் கிடைத்தால், அந்த சொற்ப நேரத்துக்குள் நீங்கள் என்ன செய்வீர்கள்” என்று கேட்டபோது, “என் பாவங்களை அறிக்கையிட்டு மன்னிப்புக் கேட்பேன்”, “என் விரோதிகளுடன் ஒப்புரவாகுவேன்”, “ஆலயத்திற்குச் சென்று ஜெபிப்பேன்” என்று பல பதில்கள் எழுந்தன. ஒருவன் மட்டும், “நான் என் ஆண்டவரைச் சந்திக்க எப்போதும் ஆயத்தமாய் இருப்பதால், சந்தோஷமடைவேன்” என்றான்.\r\n\r\nநிறைவேறிவரும் அடையாளங்களைப் பார்க்கும்போது, இயேசுகிறிஸ்துவின் வருகை மிக அருகில் நெருங்கிவிட்டதை நாம் உணரலாம். அவரைச் சந்திக்க நாம் ஆயத்தமா? நாம் ஆயத்தம் என்று வாயினால் சொன்னாலும் நம்மை நாம் நிதானித்துப் பார்ப்பது அவசியம். முதலாவது, நமது ஆவிக்குரிய வாழ்வின் அஸ்திபாரத்தைச் சோதித்துப் பார்ப்பது நல்லது. அஸ்திபாரம் உறுதியில்லாத கட்டடம் சிறு காற்றுக்குக்கூட நிலைத்து நிற்காது. தேவனுடைய வார்த்தையை தன் அஸ்திபாரமாகக் கொள்ளாதவன் வாழ்வும் அப்படித்தான். அடுத்தது, எனது செயற்பாடுகள். அநியாயம் செய்யாத வாழ்க்கை, ஊழியப்பணி, கொடுக்கின்ற காணிக்கை, சபையில் பங்களிப்பு, தானதருமங்கள் இவைகளை வைத்துக்கொண்டு, “நான் ஆயத்தமானவன்” என்று திருப்திப்படுவது நம்மை நாமே ஏமாற்றுவது போன்றது. ஏனெனில் நமக்குள் நற்கிரியையைத் தொடக்குகிறவரே ஆண்டவர்தான். இதிலென்ன வீண்பெருமை. ஆகவே, செய்கின்ற காரியங்கள் அல்ல; அவற்றை எந்த நோக்குடன் செய்கிறோம் என்பதை நிதானிப்பது நல்லது. அடுத்தது, நமக்கும் ஆண்டவருக்குமுள்ள உறவு. வெறும் வேத வாசிப்பு, ஒரு சிறிய ஜெபம், ஆலய ஆராதனை இவற்றை வைத்துக்கொண்டு நான் ஆண்டவருடன் நல்லுறவில் இருக்கிறேன் என்று சொல்லமுடியாது. உறவு என்பது ஆண்டவருடன் நாம் கொண்டிருக்கும் நெருக்கம். அவருடைய பாதத்தில் காத்திருக்கும் அன்பின் செயல். தேவ ஆலோசனையின்றி ஒரு அடியேனும் எடுத்துவைக்காத உறுதி. தேவ சித்தத்தைத்தவிர வேறெதற்கும் வாழ்வில் இடமளிக்காத வைராக்கியம். இன்னும் அதிகம் சொல்லலாம்.\r\n\r\n“மெய்யாகவே நான் சீக்கிரமாய் வருகிறேன்” என்ற சத்தத்துக்கு, “ஆமென், கர்த்தராகிய இயேசுவே வாரும்” என்று நம்மால் கூறமுடியுமா? நம்மில் யாரும் தேவ சந்நிதானத்தில் காணப்படாமற் போகாதபடிக்கு ஆண்டவர் நம் அனைவரையும் தம்முடன் சேர்த்தருளுவாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, உமது கிருபையில் சார்ந்து, உமது வருகைக்கு எப்போதும் ஆயத்தமாக வாழவும், பிறரை ஆயத்தப்படுத்தவும் என்னை வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}