{
  "uniqueid": "20241129103248_67bb2249",
  "date": "2024-11-29",
  "title": "ஆக்கினைத்தீர்ப்பு இல்லை",
  "key_verse": "43_5:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 25:14-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நன்மை செய்தவர்கள் ஜீவனை அடையும்படி எழுந்திருக்கிறவர்களாகவும், தீமை செய்தவர்கள் ஆக்கினையை அடையும்படி எழுந்திருக்கிறவர்களாகவும் புறப்படுவார்கள்” (யோவான் 5:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘நரகம் ஒன்று உண்டா? யார் அதைப் பார்த்தார்கள்’ என்று வீண் விதண்டா வாதம் பேசுகிறவர்கள் ஒருபுறம் என்றால், ‘நான் நரகத்திற்குப் போனேன், பார்த்தேன்; அங்கே அழுகுரல் அக்கினி….’ என்று பிதற்றுகிறவர்களும் இருக்கத்தான் செய்கிறார்கள். நரகம் என்று ஒன்றுண்டு என்று வேதம் மிக தெளிவாகக் கூறியிருக்கிறது. என்றாலும், இது மனிதருக்காக அல்ல; விழுந்துபோன தேவதூதர்களுக்காகவே இருக்கிறது (2 பேதுரு 2:4). தமக்கென்றும், தம்முடன் நித்தியமாய் வாழவென்றும் மனிதனைப் படைத்த தேவன், அவனுக்காக நரகம் என்ற ஒன்றை ஏற்படுத்துவாரா? இப்படியிருக்க, மேட்டிமையால் விழுந்துபோன சாத்தானுக்கு உறுதுணையாக நின்று தேவனுக்கு விரோதமாக கலகம் பண்ணுகிறவர்கள் வேறெங்கே போவார்கள்!\r\n\r\nவசனத்தைக் கேட்டு, கிறிஸ்துவை விசுவாசிக்கிறவனுக்கு நித்திய ஜீவன் உண்டு என்பது வாக்குறுதி. இன்னொரு வகையிலே சிந்தித்தால், அவர்கள் ஆக்கினைத் தீர்ப்புக்குட்படமாட்டார்கள். இது பெரிய கிருபையல்லவா! “ஆனபடியால், கிறிஸ்து இயேசுவுக்குட்பட்டவர்களாயிருந்து, மாம்சத்தின்படி நடவாமல் ஆவியின்படியே நடக்கிறவர்களுக்கு ஆக்கினைத்தீர்ப்பில்லை” (ரோமர் 8:1) என்று பவுல் எழுதுகிறார். வரிசையில் நிறுத்தப்பட்ட தூக்குத்தண்டனைக் கைதிகளுடைய தண்டனை வாசிக்கப்படுகையில், எனது முறை வரும்போது, “நீ போகலாம். நீ குற்றவாளி அல்ல” என்று சொன்னால் எப்படி இருக்கும்! உண்மை என்னவென்றால், தேவனுடைய வார்த்தைக்குத் திரும்பத் திரும்ப கீழ்ப்படியாமற்போன முழு மனுக்குலமும் குற்றவாளிகள் வரிசையில் நிற்க வேண்டியவர்கள்தான். ஆனால், கிறிஸ்து நமது பாவங்களுக்கான தண்டனையைத் தாம் ஏற்றுக்கொண்டதால், நியாயத்தீர்ப்பின் நாளிலே நாம் குற்றமற்றவர்களாக விடுவிக்கப்படுவோம். இது, இயேசுகிறிஸ்துவைச் சொந்தமாக ஏற்றுக்கொண்டு, அதனைக் கிரியையில் வெளிப்படுத்துகிறவர்களுக்குத்தான் பொருந்தும். நாம் கிரியையால் இரட்சிக்கப்படுவதில்லை; ஆனால், நமது இரட்சிப்பு உண்மையெனில் அது கிரியையில் வெளிப்படவேண்டுமே.\r\n\r\nநமக்கு ஆக்கினைத்தீர்ப்பு இல்லையென்றாலும், நியாயத்தீர்ப்புண்டு. நாம் ஆண்டவருக்குக் கணக்கு ஒப்புவிக்கவேண்டும். (மத்.12:36, லூக்.16:2 மத்.25:19, எபி.13:17 ரோமர் 14:12 இப் பகுதிகளைப் பார்க்கவும்). தேவபிள்ளையே, நாம் மீட்கப்பட்டது மெய்யென்றால் நம் இஷ்டப்படி வாழமுடியாது. நம் இஷ்டப்படி வாழுவோமானால் நித்திய வாழ்வின் சந்தோஷத்தை இழந்துவிடுவோம். நித்திய வாழ்வா? நித்திய நரகமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் கிருபையாய் ஈந்த ஆசியை எக் காரணங்கொண்டும் இழந்துவிடாதபடி, உமது வழியில் என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}