{
  "uniqueid": "20241127103254_21a718a8",
  "date": "2024-11-27",
  "title": "வெள்ளைச் சிங்காசனம்",
  "key_verse": "66_20:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வெளிப்படுத்தல் 20:11-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பெரிய வெள்ளைச் சிங்காசனத்தையும் அதின்மேல் வீற்றிருக்கிறவரையும் கண்டேன், … மரித்தோர் தங்கள் தங்கள் கிரியைகளுக்குத்தக்கதாக நியாயத்தீர்ப்படைந்தார்கள்” (வெளி.20:11,12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெள்ளைச் சிங்காசன நியாயத்தீர்ப்பைக் குறித்து யோவானுக்கு அருளப்பட்ட தரிசனம் மகா மேன்மையானது. கர்த்தருடைய சமுகத்திலே இப்போது பூமியும் வானமும் அகன்றுபோய்விட்டது. மரித்தோர் அனைவரும் தேவனுக்கு முன்பாக நிற்கிறார்கள். அங்கே ஒரு புஸ்தகம் திறக்கப்படுகிறது. அதுதான், ‘ஜீவபுஸ்தகம்’. அதில் எழுதப்பட்டவைகள் வாசிக்கப்படுகிறது. அதன்படியே மரித்தோர் தங்கள் தங்கள் கிரியைகளுக்குத்தக்கதாக நியாயத்தீர்ப்படைகிறார்கள். இப் புஸ்தகத்திலே பெயர் எழுதப்படாதவர்களோ அக்கினிக் கடலிலே தள்ளப்படுகிறார்கள். இது இரண்டாம் மரணம் ஆகும்.\r\n\r\nஇந்த நிலைமை எந்தவொரு மனுஷனுக்கும் வரக்கூடாது. ஆகவே, கிருபையாய் நமக்கு அருளப்பட்ட இந்த வாழ்நாட்களைப் பயனுள்ளதாக, தேவனுக்கு மகிமை கொண்டுவருகிறதாக வாழுவோமாக. இத்தருணம் மரணத்தின் பின்னர் கிடைக்காது. “அவரை (கிறிஸ்துவை) விசுவாசிக்கிறவன் ஆக்கினைக்குள்ளாகத் தீர்க்கப்படான்; விசுவாசியாதவனோ, தேவனுடைய ஒரே பேறான குமாரனுடைய நாமத்தில் விசுவாசமுள்ளவனாயிராதபடியினால், அவன் ஆக்கினைத் தீர்ப்புக்குட்பட்டாயிற்று” (யோவா.3:18) என்று ஆண்டவரே சொன்னார். அதாவது, நற்செய்தியைக் கேட்டும் உள்ளத்தைக் கடினப்படுத்தி சுயஇச்சையிலும், வேசித்தனத்திலும், குடிவெறியிலும் வாழுகிறவன், என்றும் தன்னைத்தானே நியாயத்தீர்ப்புக்கு உட்படுத்திவிடுகிறான்.\r\n\r\nநம்மில் அநேகர், பணம், சொத்து, அந்தஸ்து, தானதருமங்கள் அறிவு என்று இவற்றால் நமது வாழ்வைக்குறித்த பயத்தை மூடிப்போட வகை பார்க்கிறோம். சிலசமயம் தற்காலிகமாக அவை நமது பயத்தைப் போக்கக் கூடும். ஆனால், நாம் உண்மையாகவே பயப்படவேண்டிய பயம் ஒன்றுண்டு; அதுவே நியாயத் தீர்ப்பில் நித்தியமாய் தள்ளிவிடப்படுதலாகும். அதிலிருந்து நம்மைக் காப்பாற்ற தேவனால் மாத்திரமே முடியும். நம்மால் நம்மை இரட்சிக்கவும் முடியாது; காப்பாற்றவும் முடியாது என்று உணரும் போதுதான் நாம் தேவனை நம்புகிறோம். ஆவியானவர் நம்மில் கிரியை செய்யும்படி மன்றாடுகிறோம்.\r\n\r\nநாம் தேவனுடைய பிள்ளைகள் என்பது மெய்யென்றால், உலகத்தின் முடிவுக்கோ நியாயத்தீர்ப்புக்கோ பயப்படவேண்டியதில்லை. ஏனெனில், நாம் எப்பொழுது ஆண்டவரிடம் திரும்பினோமோ, அப்பொழுதே நமது பாவங்கள் யாவும் மன்னிக்கப்பட்டுவிட்டன. ஆனால், பிறரின் நிலைமை என்ன? எனவே ஊக்கத்தோடு ஜெபிப்போம். எல்லோரும் சத்தியத்தை அறியவேண்டி மனமார ஒன்றுசேர்ந்து உழைப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் பாவத்தைச் சுமந்து என்னை இரட்சித்தீர். அந்த இரட்சிப்பைப் பிறரும் பெற்றுவாழும்படி உழைக்க எனக்குப் பெலன் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}