{
  "uniqueid": "20241126103257_51f2f971",
  "date": "2024-11-26",
  "title": "நீதியைச் சரிக்கட்டுவார்",
  "key_verse": "43_5:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 2:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நன்மை செய்தவர்கள் ஜீவனை அடையும்படி எழுந்திருக்கிறவர்களாகவும், தீமைசெய்தவர்கள் ஆக்கினையை அடையும்படி எழுந்திருக்கிறவர்களாகவும் புறப்படுவார்கள்” (யோவான் 5:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனிதனாய் உலகில் வந்து பிறந்த இயேசுகிறிஸ்து, இனி வரும்போது நியாயாதிபதியாகவே வருவார் என்பது நாம் அறிந்த உண்மை. “தேவனை அறியாதவர்களுக்கும், …சுவிசேஷத்திற்குக் கீழ்ப்படியாதவர்களுக்கும் நீதியுள்ள ஆக்கினையைச் செலுத்தும்படிக்கு, கர்த்தராகிய இயேசு தமது வல்லமையின் தூதரோடும், ஜூவாலித்து எரிகிற அக்கினியோடும், வானத்திலிருந்து வெளிப்படும்போது…” (2 தெச.1:7-8) என்றெழுதப்பட்டுள்ளது.\r\n\r\nதேவனுடைய பிள்ளை ஒருவன் மரிக்கும்போது கிறிஸ்துவுக்குள்ளான இளைப்பாறுதலுக்குள் பிரவேசிக்கிறான் என்றும், கிறிஸ்து வரும்போது மரித்தவனும் எழும்புவான், உயிரோடிருக்கிறவனும் ஆகாயத்தில் எடுத்துக்கொள்ளப்படுவான் என்றும் பார்த்தோம். அப்போது கிறிஸ்துவை மறுதலித்தவர்கள் காரியம் என்ன? தீமை செய்தோ அல்லது தீமைக்குத் துணைபோயோ தேவனுக்கு விரோதமாகக் கலகம் பண்ணினவனும் மரித்தாலும் எழுந்திருப்பான். ஆனால், அவனுடைய உயிர்த்தெழுதல் நித்திய ராஜ்யத்திற்குரியதாய் இராமல், நித்தியமாய் தேவனைவிட்டுப் பிரிந்திருக்கவேண்டும் என்ற கிறிஸ்துவின் நியாயத்தீர்ப்பைக் கேட்பதற்காகவே இருக்கும். தன்னிஷ்டப்படி, சுய சந்தோஷத்திற்காக உலகில் வாழுகின்ற ஒருவன், கடவுளைப் புறக்கணிக்கிறான்; அல்லது, கடவுளைத் தன் வழிக்குக் கொண்டுவர முயற்சிக்கிறான். வாழ்ந்தாயிற்று செத்தாயிற்று என்று சாவைத் தன் முடிவாக எண்ணுகிறான். ஆனால் அப்படியல்ல; சாவு முடிவல்ல என்பதைக் கண்டுகொள்ளாமல் கிறிஸ்து எந்தவொரு அவிசுவாசியையும் விடமாட்டார். அதன்பின் உள்ள வாழ்வு அவர்களுக்கு நித்திய ஆக்கினையாகவே இருக்கும்.\r\n\r\nஇன்று நடக்கின்ற சம்பவங்களைப் பார்த்தால் ‘கடவுள் நீதி’ என்று ஒன்றுண்டா என்று எண்ணத்தோன்றும். இவ்வுலகிலே பல அநியாயங்களும், அக்கிரமங்களும் தண்டிக்கப்படாமல் போகலாம். ஆனால், கடவுள் இந்த உலகத்தில் நீதியை நிலைநாட்டுவதற்காக தீமைக்குத்தக்க பலனைத் தந்து சரிக்கட்டும் நாள் ஒன்று இருக்கிறது. அதுவே நியாயத்தீர்ப்பின் நாள். தேவன் நீதியுள்ளவர். அவர் ஒருபோதும் அநீதியைக் கண்சாடையாய் விட்டுவிடுபவர் அல்ல. தேவபிள்ளையே, உனக்கு அநீதி இழைக்கப்பட்டிருக்கிறதா? தயங்காமல் ஆண்டவரிடம் அதை விட்டுவிடு. பிறர்மீது கசப்பு வேண்டாம். பழிக்குப் பழி வாங்கவும் வேண்டாம். உன் நீதியை ஆண்டவர் விளங்கப்பண்ணுவார். ஆகவே உனக்கு அநீதி செய்தவனுக்காக நீ தேவனிடம் மன்றாடு. அதுதான் தேவபிள்ளைக்கு அழகு. அவனும் மீட்கப்படவேண்டுமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, அநீதி பெருகிவிட்ட இந்த சமுதாயத்தில் நீர் மீண்டும் வந்து உமது நீதியைச் சரிகட்டப் போவதற்காய் நன்றி. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}