{
  "uniqueid": "20241125103300_7fffffff",
  "date": "2024-11-25",
  "title": "மரணத்தின் பின்னால்",
  "key_verse": "53_4:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1தெசலோனிக்கேயர் 4:13-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இவ்விதமாய் எப்பொழுதும் கர்த்தருடனேகூட இருப்போம்” (1 தெசலோனிக்கேயர் 4:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் எப்பொழுதும், முடிவில்லாமல், கர்த்தருடனேகூட இருப்போம் என்பது எவ்வளவு மகிழ்ச்சியான செய்தி! ஆண்டவருடைய பிள்ளைகளாகிய நமக்கு இந்தப் பூமி சொந்தமல்ல. நம்முடைய குடியிருப்போ பரலோகத்திலிருக்கிறது. அங்கேயிருந்து நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்து வர எதிர்பார்த்திருக்கிறோம். அவர் வரும்போது நாம் உயிரோடிருந்தாலும், ஏற்கனவே மரித்திருந்தாலும், அவர் நம்மை அழைத்துக்கொண்டு போவார். அவர் வரும்போது கிறிஸ்துவுக்குள் மரித்தவர்கள் முதலாவது எழுந்திருப்பார்கள். உயிரோடிருக்கிற நாமும் மறுரூபமாக்கப்பட்டு கர்த்தருக்கு எதிர்கொண்டுபோக, மேகங்கள்மேல் ஆகாயத்தில் எடுத்துக்கொள்ளப்படுவோம். இவ்விதமாய் எப்பொழுதும் நாம் கர்த்தருடனேகூட இருப்போம். இதுவே வேதவாக்கு.\r\n\r\nஒரு தேவபிள்ளை இறந்தால், அவனுடைய சரீரத்தைக் கல்லறையில் அடக்கம் பண்ணுகிறோம். அவனுடைய ஆத்துமாவோ, அது தன்னைத் தந்த தேவனிடத்திற்கு மறுபடியும் போகிறது (பிர.12:7). அங்கே தேவசமுகத்தில் அவனுக்கு இளைப்பாறுதல் உண்டு. கிறிஸ்து வரும்போது அவனுக்கு ஒரு புதிய சரீரம் கொடுக்கப்பட்டு, அவன் மீண்டும் உயிரோடே எழுப்பப்பட்டு, கிறிஸ்துவோடுகூட ஆளுகை செய்வான். எவ்வளவு மகிமையான நம்பிக்கை இது! நாம் கிருபையாய் மறுபடி பிறந்தபோது ஆண்டவரோடு தொடங்கிய அந்தப் புதிய உறவானது, வாழ்விலும், சாவிலும், சாவுக்குப் பிறகும் நித்தியமாக நிலைத்திருக்கும். இதுதான் நமது மகிமையான நம்பிக்கை!\r\n\r\nஇந்த சந்தோஷத்தை நாம் இழந்துபோகலாமா? ஆகவே, வாழும்போதே கர்த்தருக்குள் வாழுகின்ற பாக்கியத்தைப் பெற்றுக்கொண்டோமானால், கிறிஸ்து எப்போது வந்தாலும் நாம் கைவிடப்படோம். தேவன் கிருபையாய் தந்த அந்த மகிமையின் நம்பிக்கைக்காக அவருக்கு நன்றியை ஏறெடுப்போமாக. ஒருவேளை இன்று கொடிய நோயினாலே பாதிக்கப்பட்டு, நம்பிக்கை அற்றவனாய் சாவை எதிர்நோக்கியிருக்கும் தேவபிள்ளையே, உனக்கு ஒரு நம்பிக்கை உண்டு. இயேசுகிறிஸ்து வரும்போது நீ உயிரோடிருந்தால் மறுரூபமாக்கப்பட்டு எடுத்துக்கொள்ளப்படுவாய். அதற்குமுன் உன் மரணம் சம்பவித்தால் நீ உயிரோடே எழுப்பப்பட்டு அவரோடேகூடவே இருக்கும்படியாய் எடுத்துக் கொள்ளப்படுவாய். ஆம், வாழ்வோ சாவோ எதுவானாலும் அவரோடேகூட இருக்கப்போகிறோம் என்பதுதான் உண்மை. பின்னர் நமக்கு ஏன் பயம்? நமது வாழ்வைத் தேவகரத்தில் ஒப்புவித்துவிடுவோம். வாழும்போது, தேவனுக்குப் பிரியமாய் வாழ்ந்து, அவருடைய வருகையைச் சந்திக்க ஆயத்தப்படுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, இந்த உலக வாழ்க்கையில் மட்டுமன்றி, மரணத்தின் பின்வரும் மகிமையான நம்பிக்கைக்காக ஸ்தோத்திரம். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}