{
  "uniqueid": "20240923073956_7c3dd7ce",
  "date": "2024-09-23",
  "title": "எவ்விடத்திலாயினும்…",
  "key_verse": "45_15:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானி.1:21 ரோமர் 15:15-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "புறஜாதிகளுக்கு இயேசுகிறிஸ்துவினுடைய ஊழியக்காரனாகும் பொருட்டு, தேவன் எனக்கு அளித்த கிருபையினாலே… (ரோமர் 15:15,16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சில சமயங்களில், கர்த்தர் நம்மைக் கைவிட்டுவிட்டாரோ என்று எண்ணத் தோன்றும். விரும்பியவை நடக்காமல் போவது ஒன்று; விரும்பாதவை வலுக்கட்டாயமாக நேரிடுவது இன்னொன்று. விரும்பாத இடங்கள், விரும்பாதவர்களோடு வேலை செய்யவேண்டிய தருணங்கள், விரும்பாத சூழல்கள் என்று பலவித காரியங்களுக்கு நாம் முகங்கொடுக்க நேரிடும்போது, கர்த்தர் ஏன் இதை அனுமதித்தார் என்று புலம்புகிறோம். இந்தக் காரியத்தை மாற்றிப்போடும் என்றும் ஜெபிப்போம். ஆனால், தேவன் இதை ஏன் அனுமதித்தார் என்று சிந்தித்து, தேவ மகிமைக்காக தேவனுடைய கரத்தில் நம்மை விட்டுக்கொடுப்போமானால் காரியங்கள் நிச்சயம் மாற்றமடையும்.\r\n\r\nயூதேயாவிலே கர்த்தருடைய மக்களோடு வாழ்ந்துவந்த தானியேல், பாபிலோனிலே தன் காலத்தைக் கழிக்கவேண்டும் என்று எதிர்பார்த்திருப்பாரா? ஆனால், நேபுகாத்நேச்சார் காலத்தில் முதலில் சிறைப்பிடிக்கப்பட்டவர்களில் ஒருவராக பாபிலோனுக்குக் கொண்டுசெல்லப்பட்ட தானியேல், அதன் நான்காவது ராஜாவாகிய கோரேஸின் முதலாம் வருஷம்வரைக்கும், அதாவது கிட்டதட்ட 60 வருடங்கள் பாபிலோனிலே தானே வாழ்ந்தார். ஆனால், ஒருவிசைகூட அவர் தேவனை கேள்வி கேட்கவுமில்லை; விட்டு விலகவுமில்லை. பாபிலோன் ஒரு தீய தேசம். ஆனாலும் அங்கிருந்துகொண்டு தானியேல் கர்த்தருடைய காரியங்களை அவர்களுக்கு அறிவித்தார். அது தேவனால் அனுமதிக்கப்பட்டது.\r\n\r\nபவுல் ஒரு வைராக்கியமான யூதன். ஆனால், கர்த்தரோ, புறஜாதியாருக்கு சுவிசேஷம் அறிவிக்கும் ஒரு பாடுள்ள ஊழியத்திற்கே அவரை அனுப்பினார். ஒன்று, தேவன் புறஜாதியினரையும் நேசிக்கின்ற தேவன். இரண்டாவது, அவர் நம்மை எங்கே நிறுத்த சித்தம் கொள்கிறாரோ, அந்த இடத்தில் நாமும் உறுதியாக நிற்கும்படி நாம் அவரைச் சார்ந்திருக்கும்போது அவரும் நம்மைப் பெலப்படுத்துவார். சிலசமயம் நாம் விரும்பாத இடங்களுக்கு தேவன் நம்மை அனுமதிக்கக் கூடும். சிலசமயம் நமது தவறுகளினாலே நாம் சிதறடிக்கப்பட்டு விரும்பாத சூழ்நிலைகளுக்குள் தள்ளப்படவும்கூடும். எது எப்படி இருந்தாலும் இருக்கிற இடத்திலே நாம் தேவனுக்கு உண்மையாயிருந்து, அவரையே பற்றிக்கொண்டால், நிச்சயமாகவே தேவன் நம்மைத் தமது மகிமைக்கென்று எடுத்து உபயோகிப்பார்.\r\n\r\nஆகையால் தேவபிள்ளையே, நாம் வாழும் சூழ்நிலைகளை தேவகரத்தில் ஒப்புவிப்போம். அவர் சூழ்நிலைகளிலும் மேலானவர், சகல கட்டுப்பாட்டையும் தமது கரத்திலே கொண்டிருக்கிறவர், அவரே ஆளுகை செய்பவர். நமது வசதி வாய்ப்புகளைவிட தேவனை அறியாதவர்கள் நம்மூலமாக ஆசீர்வதிக்கப்படுவது அதிக மேன்மையல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்கே நான் நிறுத்தப்பட்டாலும் உமது கிருபை என்னுடன் இருப்பதை விசுவாசித்து நான் செயற்பட என்னை வழிடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}