{
  "uniqueid": "20241124103302_6a87a548",
  "date": "2024-11-24",
  "title": "பலனளிக்கிற கர்த்தர்",
  "key_verse": "23_40:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 40:6-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“.. அவர் அளிக்கும் பலன் அவரோடேகூட வருகிறது” (ஏசாயா 40:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நற்செய்திப் பணியாளர் ஒருவர் நற்செய்தி ஊழியத்துக்காக பல கிராமங்களைச் சுற்றித்திரிந்து ஊழியத்தை முடித்துவிட்டு, பசி தாகம் எடுக்க, களைப்பு மேலிட்டவராக தன் ஊருக்குத் திரும்பி வந்துகொண்டிருந்தார். அப்போது, ஊருக்குள்ளே அலங்காரங்கள், மேளதாளங்கள், வாத்திய இசை முழங்க ஆர்ப்பாட்டமாய் ஒரு பெரிய வரவேற்பு ஆயத்தம் செய்யப்பட்டிருந்ததைக் கண்டு, ஒருவரை அணுகி, விசாரித்தார். அதற்கு அவர், “நம்முடைய ராஜா காட்டில் வேட்டையாடி, வெற்றிகரமாகத் திரும்பி வருகிறார். அவருக்குத்தான் இந்த வரவேற்பு” என்று சொன்னாராம். இந்த நற்செய்திப் பணியாளருக்கு ஒரு பெரிய மனச்சோர்வு ஏற்பட்டது. “ராஜாதி ராஜாவும், கர்த்தாதி கர்த்தருமானவரைச் சேவித்துவிட்டு வருகிற எனக்கு ஒரு கோப்பை தண்ணீர் கொடுக்க ஒருவரில்லை. மிருகங்களை வேட்டையாடிக் கொன்றுவிட்டு வருகிற இவனுக்கு எவ்வளவு பெரிய வரவேற்பு” என்று தனக்குள்ளே முணுமுணுத்துக் கொண்டார். அப்பொழுது அவருக்குள்ளே ஒரு குரல் பேசியது: “மகனே! நீ இன்னும் உன் சொந்த வீட்டுக்குத் திரும்பி வரவில்லையே. நீ உன்னுடைய இடத்திற்குத் திரும்பிவரும்போது உனக்கு அங்கே மகத்தான வரவேற்பு காத்திருக்கிறது” என்றது அக்குரல்.\r\n\r\nகர்த்தருடைய ஜனமே, ஆண்டவருடைய பிள்ளைகளாகிய நமக்கு இந்தப் பூமி சொந்தமல்ல. நம்முடைய குடியிருப்போ பரலோகத்திலிருக்கிறது. அங்கேயிருந்து நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்து வர நாம் எதிர்பார்த்துக் காத்திருக்கிறோம். அவர் வந்து நம்மைத் தம்மிடம் கூட்டிச் சேர்ப்பார். வருகிறவர் வெறுங்கையோடே வரமாட்டார். “இதோ, சீக்கிரமாய் வருகிறேன்; அவனவனுடைய கிரியைகளின்படி அவனவனுக்கு நான் அளிக்கும் பலன் என்னோடேகூட வருகிறது.” இது ஆண்டவர் அருளிய வாக்கு. ஆகவே, எந்த நிலையிலும் நாம் சோர்ந்துபோகவேண்டிய அவசியமில்லை. நம்மை அழைத்தவர் உண்மையுள்ளவர். இந்த உலகம் நம்மையும், சிறியதோ பெரியதோ தேவ ஊழியத்துக்காக நாம் எடுக்கின்ற பிரயாசங்களையும், கஷ்டங்களையும் கணக்கெடுக்காமற் போகலாம். ஆனால் எல்லாக் கணக்கும் ஆண்டவரிடம் உண்டு. அவர் நம்மை ஏமாற்ற மாட்டார்.\r\n\r\nசோர்வுகளைக் களைந்துவிட்டு கர்த்தருக்காக முன்செல்வோமாக. ஆண்டவர் நம்மைச் சேர்த்துக்கொள்ள மாத்திரமல்ல, நமக்குரிய பலன்களை நாம் அனுபவிக்கும்படி அவற்றையும் சுமந்து வருவார். ஆகவே, தைரியமாகவும் வேகமாகவும் அவர் பணிகளை முன்னெடுப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, இவ்வுலகில் எந்தப் பலனையும் எதிர்பாராமல் உமக்கென்று என் கடைசி மூச்சுவரை உழைக்க எனக்குப் பெலன் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}