{
  "uniqueid": "20241123103305_5abf8022",
  "date": "2024-11-23",
  "title": "கைவிடாத கர்த்தர்",
  "key_verse": "43_14:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 14:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உங்கள் இருதயம் கலங்காதிருப்பதாக” (யோவான் 14:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“…நான் இருக்கிற இடத்திலே நீங்களும் இருக்கும்படி, நான் மறுபடியும் வந்து உங்களை என்னிடத்தில் சேர்த்துக்கொள்ளுவேன்” (யோவான் 14:3). இது வாக்குத்தத்தம். ஆண்டவர் திரும்பவும் வரும்போது அவர் நம்மைத் தம்மிடமாய் சேர்த்துக்கொள்வார் என்பது நமக்கு எவ்வளவு ஆறுதலைத் தருகிறது. இயேசு, யாரைப் பார்த்து இந்த வார்த்தைகளைச் சொன்னார்? தம்மைக் காட்டிக் கொடுக்கப்போகிற, மறுதலிக்கப்போகிற, தம்மைவிட்டுச் சிதறி ஓடிவிடப்போகிற பலவீனமான தம்முடைய சீஷர்களுக்கே இந்த வார்த்தைகளைச் சொன்னார். ஆவிக்குரிய வாழ்விலே மேடு பள்ளங்கள், ஏற்றத் தாழ்வுகள், வெற்றி தோல்வி கள் ஏற்படத்தான் செய்யும். நமது வாழ்விலும் எத்தனையோ ஆவிக்குரிய வீழ்ச்சிகள் இருந்திருக்கலாம். ஆனாலும், ஆண்டவரிடம் திரும்பும்போது அவர் நம்மைக் கைவிடமாட்டார். நாம் கலங்கிவிடாதபடி காத்துக்கொள்வதாக அவர் வாக்களித்துள்ளார்.\r\n\r\nஆனால் நாம் செய்யவேண்டிய காரியம் ஒன்றுண்டு. “தேவனிடத்தில் விசுவாசமாயிருங்கள், என்னிடத்திலும் விசுவாசமாயிருங்கள்” என்றார் ஆண்டவர். அதாவது, நமது வாழ்வு முறையானது, இவ்வுலகில் என்னதான் கஷ்டநஷ்டம் நேர்ந்தாலும், நம்மைத் தம்மிடமாய் சேர்த்துக்கொள்ள ஆண்டவர் வருவார் என்ற நம்பிக்கையை வெளிப்படுத்தத்தக்கதாக இருக்கவேண்டும். இவ்வுலகம் நமக்குரியதல்ல; நமது குடியிருப்போ பரலோகத்தில் உள்ளது. ஆகையால், என்ன நேர்ந்தாலும் நமக்குக் கலக்கம் இல்லை என்பதை சாட்சியாக நாம் வாழ்ந்து காட்டவேண்டும். திரும்பவும் வந்து நம்மைச் சேர்த்துக்கொள்ளும் வரைக்கும் ஆண்டவர் நம்மை திக்கற்றவர்களாக விடவில்லை. ஒரு தேற்றரவாளனை நமக்காக அருளியுள்ளார். இவற்றிற்கும் மேலாக நமக்கு என்ன வேண்டும்?\r\n\r\nவாழ்விலே சோர்வுற்று கலங்கிநிற்கும் தேவபிள்ளையே, ஒருவேளை நம்பியிருந்த ஒருவராலே கைவிடப்பட்டு, தனித்துவிடப்பட்டு, வெளியில் சொல்ல முடியாத மனப்பாரத்தோடுகூட நீங்கள் இருக்கலாம். மனிதர் கைவிட்டாலும் நம்மை ஒருபோதும் கைவிடாதவரும், நம்மோடு இருப்பவரும், நம்மைத் தம்மோடு சேர்த்துக்கொள்ள வருகிறவருமாகிய ஆண்டவர் நமக்குண்டு; கலக்கம் வேண்டாம்; நாம் எந்த நிலையிலிருந்தாலும், ஆவிக்குரிய வாழ்வில் வீழ்ச்சியடைந்திருந்தாலும், அந்த நிலைமையுடன் இயேசுவிடம் திரும்புவோமாக. அவர் நம்மைச் சேர்த்துக்கொள்வார். இவ்வுலக வாழ்விலேயே கைவிடாதவர் நித்தியத்தில் நம்மை விட்டு விடுவாரா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, யார் என்னைக் கைவிட்டாலும் நீர் என்னைக் கைவிடாத கர்த்தராய் இருப்பதற்காக நன்றி. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}