{
  "uniqueid": "20241122103308_5eacc464",
  "date": "2024-11-22",
  "title": "கட்டுக்கதையா? கர்த்தரின் வசனமா?",
  "key_verse": "55_4:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2தீமோத்தேயு 4:3-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“சத்தியத்துக்குச் செவியை விலக்கி, கட்டுக்கதைகளுக்குச் சாய்ந்துபோகுங் காலம் வரும்” (2 தீமோத்தேயு 4:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“சனிக்கிழமை மாலை நமது ஆலயத்தில் வேதப்பாடம் நடைபெறும்” என்ற போதகரின் அறிவிப்புக்கு சபையிலுள்ள ஐந்துபேர்கள் மட்டுமே செவிகொடுத்து, வந்து கலந்துகொண்டனர் என்று ஒரு சகோதரன் தன் ஆதங்கத்தை கொட்டினார். சமீபத்தில் ஒரு சபையிலே ஒழுங்குசெய்யப்பட்ட கூட்டத்திற்கு சபை மக்களே அதிகமானபேர் கலந்துகொள்ளவில்லை. விசாரித்தபோது, அங்கே அற்புத அடையாளங்கள் நிகழவில்லை என்று குறைப்பட்டார்கள். உண்மைதான், அக்கூட்டத்தில் வேத வசனமே ஆணித்தரமாகப் போதிக்கப்பட்டது.\r\n\r\nசத்தியத்தைக் கேட்க மனதற்றவர்களாய், கட்டுக்கதைகளுக்குச் செவி சாய்க்கும் காலம் வரும் என்று பவுல் முன்கூட்டியே எச்சரித்துவிட்டார். அது இப்போது நிறையவே வந்துவிட்டது. வேதப்பாட வகுப்பு என்றால் அதற்கு மிகவும் குறைவானவர்களே வருவார்கள். அதேசமயம், கவர்ச்சிமிக்க செழிப்பு உபதேசங்களும் கட்டுக்கதைகளும் நிறைந்த இடங்களில் கூட்டம் மிகுதியாகவே இருக்கும். இன்று வேதவார்த்தைக்குப் புறம்பான கட்டுக்கதைகள் பெருகி விட்டன. மக்களும், புதிது புதிதாக ஏதாவது சொன்னால் அதுவே உண்மை யென்று நம்பி விடுகிறார்கள். இவ்விதமாக சத்தியம் மறைக்கப்பட்டு, வீண் கதைகளே போதனைகளாகிவிடுகின்ற அபாயம் ஏற்பட்டுள்ளது. மேலும், தமக்கு ஏற்றபடி பிரசங்கம் செய்யும் பிரசங்கிமாரையே மக்களும் வரவேற்கும் பரிதாபமும் இன்று கிறிஸ்தவ மக்கள் மத்தியில் அதிகமாகக் காணப்படுகிறது. இறுதியில் இவர்கள் பொய்யான போதனையால் வஞ்சிக்கப்பட்டுப் போகிறார்கள்.\r\n\r\nகட்டுக்கதைகளும், சுயவெளிப்பாடுகளும், கள்ளத்தீர்க்கதரிசனங்களும் நம்மைத் தேவனுடைய உறவிலே வளர்க்க உதவாது. அவை நிச்சயம் ஒரு நாள் அழிந்துபோகும். ஆனால், சத்திய வேதம் ஒருபோதும் அழியாது. அதுவே நமக்கு ஜீவன். எனவே, தவறான போதனைகளுக்கும், ஆவிக்குரிய வாழ்க்கைக்கு உதவாத கூட்டங்களுக்கும், பொய்யான தீர்க்கதரிசனங்களுக்கும் நம்மை விலக்கிக் காத்துக்கொள்வோமாக. நமக்காக ஒரு நீதியின் கிரீடம் வைக்கப்பட்டுள்ளது. அதை நாம் பெற்றுக்கொள்ள வேண்டுமானால், பொய்யான வஞ்சகத்திற்கும் நம்மை விலக்கி, சத்திய வசனத்திற்குத் திரும்புவோமாக. இந்தக் கடைசி நாட்களில் தேவனுடைய வார்த்தையைப் புரட்டிப்போடவும் தேவையானவற்றை மறைத்து செழிப்பான உபதேசங்களை விதைக்கவும் அநேகர் எழும்பியுள்ளார்கள். நாமோ, நமக்காக வைக்கப்பட்டிருக்கும் கிரீடத்தை இழந்துவிடாதிருக்க, தேவனுடைய வசனத்தை மாத்திரமே இறுகப் பற்றிக் கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என்றும் அழியாத உமது வசனத்தைப் பற்றிக்கொண்டு, கடைசிவரைக்கும் உமக்கென்று வாழ கிருபையாயிரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}