{
  "uniqueid": "20241121103311_4e966c31",
  "date": "2024-11-21",
  "title": "பொய்யான தீர்க்கதரிசனம்",
  "key_verse": "24_23:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எரேமியா 23:15-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தருடைய ஆலோசனையில் கூடநின்று, அவருடைய வார்த்தையைக் கேட்டறிந்தவன் யார்?” (எரேமியா 23:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஒரு தீர்க்கதரிசி கர்த்தரின் நாமத்தினாலே சொல்லும் காரியம் நடவாமலும் நிறைவேறாமலும் போனால், அது கர்த்தர் சொல்லாத வார்த்தை; அந்தத் தீர்க்கதரிசி அதைத் துணிகரத்தினால் சொன்னான்; அவனுக்கு நீ பயப்பட வேண்டாம்” என்று கர்த்தர் மோசேக்குக் கூறினார் (உபா.18:22). ஆம், ஒரு தீர்க்கதரிசி சொல்லும் காரியம் நிறைவேறாமற்போனால் அவன் கள்ளத் தீர்க்கதரிசி. இன்று நமது நாட்டைக் குறித்து, அரசியல் நிலைபரங்களைக் குறித்து, உலக நடப்புக்களைக் குறித்து, வருஷத்தின் தொடக்கத்தில் பலர் தீர்க்கதரிசனம் சொன்னதும், அது நிறைவேறாமற் போனதுமுண்டு. ஆக, இக் கூற்றுகள் தேவனிடமிருந்து வரவில்லை என்பது விளங்குகிறது. அப்படியானால் அவற்றைச் சொன்ன அவர்கள் யார்?\r\n\r\nஇவர்கள் கர்த்தருடைய வசனத்துக்குக் காத்திருப்பதில்லை; தங்களுடைய சொந்த சொப்பனங்களையும் வெளிப்பாடுகளையுமே தீர்க்கதரிசனங்களாக அறிவிக்கிறார்கள் என்று எரேமியா 23ஆம் அதிகாரத்தில் வாசிக்கிறோம். கர்த்தர் சொன்னது என்ன? “என் வார்த்தையுள்ளவனோ, என் வார்த்தையை உண்மையாய்ச் சொல்வானாக; கோதுமைக்குமுன் பதர் எம்மாத்திரம்?” (எரே.23:28) மனிதனுடைய உடலுக்கு சத்து வழங்கும் கோதுமையை ஒன்றுமில்லாத பதருடன் ஒப்பிடலாமா! அப்படித்தான் பொய் தீர்க்கதரிசனமும் மெய்யான தீர்க்கதரிசனமும் இருக்கும். பொய்யான தீர்க்கதரிசனங்கள் போலியான செழிப்பையும், சமாதானத்தையும் கொடுக்கலாம். ஆனால், பாவத்தைக் கண்டித்து உணர்த்தி, தேவனோடுள்ள உறவில் யாருடைய வாழ்வையும் கட்டியெழுப்பாது. அது பக்தி விருத்திக்கு ஏற்றதாகவும் இருக்காது.\r\n\r\nபழைய ஏற்பாட்டுக் காலத்தில் பொய்யாய் தீர்க்கதரிசனம் உரைத்து மக்களையும், ராஜாக்களையும்கூட ஏமாற்றிய சம்பவங்கள் நிகழத்தான் செய்தன. ஆனால், இன்று நாம் ஏமாந்துபோக வேண்டிய அவசியமே இல்லை. ஒன்று, கடைசி நாட்களில் கள்ளத்தீர்க்கதரிசிகள் எழுந்து நம்மை வஞ்சிப்பார்கள் என்று சொல்லப்பட்டாயிற்று. அடுத்தது, இன்று தேவனுடைய வார்த்தை நமது கைகளில் நமது சொந்தப் பாஷையில் இருக்கிறது. நமது வாழ்வுக்குரிய அத்தனை காரியங்களுக்கும், நமக்குள் எழுகிற அத்தனை கேள்விகளுக்கும் அதிலே பதிலுண்டு. பின்னர் நாம் அங்கலாய்த்து ஏன் அலையவேண்டும்? கர்த்தர் சொன்னதைச் சொன்னபடி செய்வார். கடைசிக்கால அடையாளங்கள் வேதாகமத்தில் எழுதப்பட்டபடி நிறைவேறத்தான் செய்யும். ஆகவே, நாம் வஞ்சிக்கப்படாதபடிக்கு விழிப்புடன் இருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, அற்புத அடையாளங்களை நாடி, உமது சத்திய வசனத்தை விட்டு விலகாதபடி காத்துக்கொள்ளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}