{
  "uniqueid": "20241120103313_7fffffff",
  "date": "2024-11-20",
  "title": "துன்பமெல்லாம் மறைந்துபோம்!",
  "key_verse": "66_7:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வெளிப்படுத்தல் 7:13:17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“.. தேவன்தாமே இவர்களுடைய கண்ணீர் யாவையும் துடைப்பார்…” (வெளிப்படுத்தல் 7:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஆண்டவராகிய இயேசுகிறிஸ்து வருகிறார் என்றால் அதற்கும் எனக்கும் என்ன” என்று ஒருவர் கேட்டார். யார் வந்தாலும் தனது துயருக்கு முடிவிராது என்பது அவருடைய வாதம். கடவுள் மனிதனைப் படைத்தது வீணுக்கல்ல; அவன் என்றும் தம்முடன் வாழவேண்டும் என்பதே தேவசித்தம். ஆகவேதான், அவனை மீட்கும்படிக்கு கடவுளே மனிதனானார். மீட்கப்பட்ட தமது பிள்ளைகளைத் தம்மிடம் சேர்க்கும்படிக்கு மீண்டும் கிறிஸ்து வரும்போது, தேவனுடைய அநாதி நோக்கம் அங்கேதான் நிறைவுபெறுகிறது.\r\n\r\nகிறிஸ்துவின் இரண்டாம் வருகை, பலருக்குப் பயங்கரமாய் இருந்தாலும், கர்த்தரை நேசிக்கும் பிள்ளைகளுக்கு அது மகிழ்ச்சியின் சம்பவமே. ஆம், ஆண்டவர் நம்மைத் தம்முடன் சேர்த்துக்கொள்ளவே வருகிறார். இன்று வருத்தங்கள், பாரங்கள், பாவத்தோடுள்ள ஆவிக்குரிய போராட்டங்கள், குடும்பப் பிரச்சனைகள், பிள்ளைகளைக் குறித்த ஏக்கங்கள், ஏமாற்றங்கள், பொருளாதார கஷ்டங்கள், கடன் தொல்லைகள் என்று நாம் எத்தனை நெருக்கங்களை அனுபவிக்கின்றோம். இவை யாவும் நீங்கிப்போகும் நாள் ஒன்று வரும். கிறிஸ்துவின் வருகையிலே இவ்வுலக பாடுகள் எல்லாவற்றிற்கும் முடிவு வந்துவிடும். எனவே அந்நாளிலே,\r\n\r\n“துன்பமெல்லாம் மறைந்துபோம், இன்னலெல்லாம் மாறிப்போம், பெலமெல்லாம் குன்றிப்போம், நிலையில்லா இவ்வாழ்க்கையில் மகிமையில் இயேசுவை தரிசிக்கும் நேரத்தில், அந்த நாள் நல்ல நாள் பாக்கிய நாள்”\r\n\r\nஎன்று நாம் பாடிக் களிகூரலாம். அத்துடன் நமது கிரியைகளுக்கேற்ற பலனும் அவருடன் கூடவேவரும். ஆண்டவரை முகமுகமாய் சந்திக்கப்போகும் அந்த நாள் மெய்யாகவே நமக்குப் பாக்கிய நாள்தான்!\r\n\r\nபிரியமான தேவபிள்ளையே, இவ்வுலகப் பாடுகள் எதுவுமே தேவபிள்ளைகளுக்கு வீணல்ல. அவற்றை அப்படியே தேவ கரத்தில் ஒப்புவித்தால், அவர் சகலத்தையும் நமது நன்மைக்கு ஏற்றபடி மாற்றிப்போடுவார். ஒவ்வொரு துன்பத்தின் மூலமாகவும் நாம் ஆண்டவரை, அவரது மகிமையின் சாயலைத் தரித்துக்கொள்ளும் பெரும் பாக்கியத்தைப் பெற்றுக்கொள்கிறோம். அந்தப் பாக்கியத்துடன் ஒப்பிடும்போது இவ்வுலக பாடுகள் தூசி அல்லவா. எனவே, அவரது வருகையில் நம்முடைய துக்கங்களுக்கு முடிவுண்டு என்பதை உணர்ந்தவர்களாக இன்றைய கவலைகளை தேவபாதத்தில் விட்டெறிந்து விட்டு, இன்றே நமது ஆண்டவரைச் சந்திக்க ஆயத்தமாவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, கிறிஸ்துவின் வருகையிலே நீர் எங்களுக்காக வைத்துள்ள மகிமையான வாழ்வுக்காக உம்மை நன்றியோடு ஸ்தோத்திரிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}