{
  "uniqueid": "20241119103316_5a7045cb",
  "date": "2024-11-19",
  "title": "உபத்திரவம் அதிகரிக்கும்",
  "key_verse": "40_24:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 5:11-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“.. என் நாமத்தினிமித்தம் நீங்கள் சகல ஜனங்களாலும் பகைக்கப்படுவீர்கள்” (மத்தேயு 24:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடைசிக்கால நிகழ்வுகளைக் குறித்து ஆண்டவர் சொன்னபோது, “அப்பொழுது, உங்களை உபத்திரவங்களுக்கு ஒப்புக்கொடுத்து, உங்களைக் கொலை செய்வார்கள்; என் நாமத்தினிமித்தம் நீங்கள் சகல ஜனங்களாலும் பகைக்கப்படுவீர்கள்” (மத்.24:9) என்றும் சொன்னார். கி.பி.60ஆம் 70ஆம் ஆண்டளவில் எருசலேம் அழிக்கப்பட்டபோது ஆதித் திருச்சபையில் இக் காரியங்கள் நிறைவேறின. அதேசமயம், இது கடைசிக்கால நிறைவேறுதலாகவும் இருக்கிறது. இன்று அது நிறைவேறி வருகிறது.\r\n\r\nதேவனுடைய வார்த்தையின்படி வாழுகின்ற எவனையும் இந்த உலகம் ஏற்றுக்கொள்ளாது. ஏனெனில் அது இந்த உலகத்தின் போக்கிற்கு ஏற்றதல்ல. இந்த உலகில் உபத்திரவங்கள் உண்டு என்று ஆண்டவர் தமது சீஷருக்கு வெளிப்படையாகவே சொல்லிவைத்தார். தமது நாமத்தினிமித்தம் துன்பப்படுகிறவன் பாக்கியவான் என்றும் சொல்லிவைத்துள்ளார். ஆனால், நாம் கலங்கத் தேவையில்லை. ஏனெனில், ஆண்டவர் உலகத்தை ஜெயித்துவிட்டார். ஆகையால், எந்த உபத்திரவத்திலும் நமக்கு ஜெயம் உண்டு. பல வெளிதேசங்களில் கிறிஸ்தவ விசுவாசத்தினிமித்தம் பல தேவமக்கள் இன்றும் பலவிதங்களில் உபத்திரவப்படுகிறார்கள் என்பது மறைக்கப்பட்டுள்ள உண்மை. நமது நாட்டிலும் கிறிஸ்துவுக்குச் சாட்சியாக நற்செய்தி அறிவித்த ஊழியர்கள் பலர் தாக்கப்பட்டதும் சபைகள் எரிக்கப்பட்டதுமான பல சம்பவங்களும் நிகழத்தான் செய்கின்றன. இந்தியாவில், தொழுநோயாளர்கள் மத்தியில் தியாகத்தோடு பணி செய்த மிஷனரி ஊழியரும் அவருடைய இரு மகன்மாரும் உயிருடன் எரிக்கப்பட்டதையும் நம்மால் மறக்கமுடியாது.\r\n\r\nவிசுவாசியே, ஆண்டவர் நமக்கு ஆசீர்வாதங்களையும் நன்மைகளையும் அருளியுள்ளார். அதை மறுக்கமுடியாது. ஆனால், அதைக்குறித்து மாத்திரம் போதித்துவிட்டு, சில உண்மைகளை மறைப்பது திருமறைக்கு எதிரான விஷயமாகும். கிறிஸ்துவுக்குள் வாழுவது நமக்கு எவ்வளவு மகிழ்ச்சி தருகிறதோ, அவ்வளவுக்கு இவ்வுலக வாழ்விலே அது இன்னல்களையும் உருவாக்கும். ஏனெனில், இவ்வுலகம் இயேசுவை ஏற்காது. ஆகவே, நீங்கள் ஒரு கிறிஸ்தவன் என்பதால் யாரும் உங்களைப் பகைத்தால் தைரியமாயிருங்கள். ஏனெனில், இது இப்படித்தான் நடக்கும் என்பது தெளிவு. ஆகவே, பதட்டமடையாமல், பிறரில் அன்புகாட்டி, கிறிஸ்துவையே நமது வாழ்வில் வெளிப்படுத்த முன்வருவோமாக. இவ்வுலகம் நமக்கு தரும் உபத்திரவம், இனிவரும் மகிமையுடன் ஒப்பிடும்போது ஒன்றுமேயில்லை. ஆகவே தைரியமாயிருப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என்ன உபத்திரவம் நேர்ந்தாலும், உம்மை விடாது பற்றிக் கொண்டு உமக்கே சாட்சியாக வாழ என்னைப் பெலப்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}