{
  "uniqueid": "20241118103319_51694dd0",
  "date": "2024-11-18",
  "title": "வஞ்சிக்கும் அடையாளங்கள்",
  "key_verse": "40_24:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எரேமியா 14:13-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…கள்ளத்தீர்க்கதரிசிகளும் எழும்பி, கூடுமானால் தெரிந்து கொள்ளப்பட்டவர்களையும் வஞ்சிக்கத்தக்கதாகப் பெரிய அடையாளங்களையும் அற்புதங்களையும் செய்வார்கள்” (மத்.24:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசுகிறிஸ்துவின் இரண்டாம் வருகைக்கு ஊழியங்களிலும் சில அடையா ளங்கள் காணப்படும் என்று விளங்குகிறது. கள்ளக்கிறிஸ்துகளும், கள்ளத் தீர்க்கதரிசிகளும் எழும்புவதும் வருகையின் அடையாளங்களில் ஒன்று. அவர்கள் எழும்பி, அவிசுவாசிகளை மாத்திரமல்ல, கூடுமானால், அதாவது தருணம் கிடைக்குமானால் தெரிந்துகொள்ளப்பட்டவர்களையும், வஞ்சிக்கத்தக்கதாக பெரிய அடையாளங்களையும், அற்புதங்களையும் செய்வார்களாம். அதாவது அற்புத அடையாளங்களைக் கண்டு விசுவாசிகளும் வஞ்சிக்கப்பட்டுவிடுவார்கள். இன்று, நடக்கின்ற அற்புதங்கள் தேவாவியானவரின் வல்லமையாலா, பிசாசின் கிரியையினாலா என்பதைப் பகுத்தறியத் தவறினால் நாமும் வஞ்சிக்கப் பட்டுவிடுவோம்.\r\n\r\nஇவ்வசனத்தில் “கள்ளக்கிறிஸ்து” என அழைக்கப்படுகிறவர்கள் யார்? இவர்கள் தங்களைக் கிறிஸ்துவுக்குச் சமமாக்கி, கடவுளுக்கும் மனிதருக்கும் இடையே தங்களையே மத்தியஸ்தராக்கிக் கொள்கிறவர்கள். இவர்கள் தங்களைத் தாங்களே, கிறிஸ்து என்று பிரகடனப்படுத்தவும் தயங்காதவர்கள். தங்களுக்கே வல்லமை உண்டு என்று மக்களை ஏமாற்றுவார்கள். இவர்கள் சபைக்கு வெளியிலிருந்து வருகிறவர்கள் அல்ல. சபைக்குள்ளிருந்து எழும்பி மக்களை வஞ்சிக்கிறவர்கள். சில மாதங்களுக்கு முன்பாக ஒரு சபைப் போதகர் தனது பாரத்தை இப்படியாகப் பகிர்ந்துகொண்டார். “எங்கள் சபை நன்றாக வளர்ந்து முன்னேறி வரும்போது, சபையிலுள்ள ஒருவர், தனக்குத் தீர்க்க தரிசனம் கிடைத்திருப்பதாகக் கூறி, வேதத்துக்குப் பொருந்தாதத் தவறான கவர்ச்சியானக் காரியங்களைக் கூறி ஒரு கூட்ட சபை மக்களை இழுத்துக் கொண்டு போய்விட்டார்” என்றார். தேவன் தம்முடைய வார்த்தைக்குப் புறம்பாக எதுவும் சொல்லவும் மாட்டார்; செய்யவும் மாட்டார். ஆனால் இன்று, மக்களின் தேவைகளைப் புரிந்துகொண்டு, அவர்களைத் திருப்திப்படுத்தி, தங்களுக்கு லாபம் ஈட்டும் அநேகர் எழும்பியிருக்கிறார்கள், ஜாக்கிரதை.\r\n\r\nதேவபிள்ளையே, நீ கிறிஸ்துவின் அன்பை ருசித்திருந்தால் வேறொரு கிறிஸ்து உனக்கு எதற்கு? தேவனுடைய வார்த்தையை நீ முழுமனதுடன் விசுவாசித்தால், அதற்கும் மேலான ஒரு தீர்க்கதரிசனம் உனக்கு எதற்கு? “இந்தப் புஸ்தகத்திலுள்ள தீர்க்கதரிசன வசனங்கள்” என்றும், “இந்தத் தீர்க்கதரிசனப் புஸ்தகம்” என்றும் எழுதப்பட்டுள்ளதே (வெளி.22:18,19). இந்த தீர்க்க தரிசன வார்த்தையை மிஞ்சி நமக்கு என்ன வேண்டும்? வஞ்சிக்கப்பட்டு விடாதபடிக்கு நாம் எச்சரிக்கையாக இருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உலகத்தின் வஞ்சிக்கிற ஆவிகளை வேதத்தின் வெளிச்சத்தில் பகுத்தறிந்து, உமது சத்தியத்தின் வழியில் நடக்க அருள் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}