{
  "uniqueid": "20241117103322_447a9228",
  "date": "2024-11-17",
  "title": "அழியாத ராஜ்யம்",
  "key_verse": "66_18:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வெளிப்படுத்தல் 18:4-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஐயையோ! பாபிலோன், மகா நகரமே! பலமான பட்டணமே! ஒரே நாழிகையில் உனக்கு ஆக்கினை வந்ததே!…” (வெளிப்படுத்தல் 18:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெளிப்படுத்தல் 18ஆம் அதிகாரத்தில் “பாபிலோன்” என்ற சக்தி அநேக வர்த்தகர்களுக்கு அதிபதியாய் இருந்தது என்பதைக் கவனிக்கலாம். “வியாபாரத்திலும் வாணிபத்திலும் ஈடுபட்டவர்கள் எல்லோரும் பாபிலோனின் அழிவிலே பாதிக்கப்படுவார்கள்” (வெளி.18:11-19) எனச் சொல்லப்படுகிறது. அப்படியானால் பாபிலோன் ஒரு பெரிய வர்த்தக, பொருளாதார சக்தியாக இயங்கிற்று என்பது விளங்குகிறது.\r\n\r\nஇன்று உலக நாடுகளுக்கிடையே பொருளாதாரத்தை ஒன்றுபடுத்துவதில் பல நாடுகள் முயன்றுவருவதைக் காணலாம். கடந்த 1993ஆம் ஆண்டு ஐரோப்பாவிலுள்ள பல நாடுகள் ஒன்று சேர்ந்து, ஐரோப்பிய ஒன்றியமாக இணைந்து, தங்களுக்கென “யூரோ” என்ற ஒரு பொதுவான நாணயத்தை ஏற்படுத்தி, அரசியல் சக பொருளாதாரத்தில் ஒன்றுசேர்ந்ததை அறிவோம். உலகத்தின் முடிவு நாட்களில் இப்படியெல்லாம் நடைபெறுமென தீர்க்கதரிசனமாய் சொல்லப்பட்டது நிறைவேற ஆரம்பித்துவிட்டது. எனவே, அரசியல், பொருளாதார, மத சக்தியாக விளங்கும் இந்த பாபிலோன், கடவுளுக்கு விரோதமான ஒரு சக்தி என்பது தெளிவாகிறது.\r\n\r\nஉலக பொருளாதார முன்னேற்றம் நமக்கு நன்மையாகவே இருக்கிறது என்றாலும், சில முக்கிய நாடுகள் பொருளாதாரத்தில் பின்னடைவு அடைந்து வருவதையும் மறுக்கமுடியாது. பொருளாதாரம் என்பது ஸ்திரம் அற்ற ஒன்று. அது உயரும், அடுத்த விநாடி தாழும் அபாயமும் உண்டு. பொருளாதாரம் உயரும்போது அதனால் செழிப்படைகின்ற எத்தனையோபேர் தங்கள் விசுவாச வாழ்வில் பின்னடைந்துவிட்டனர். செழிப்பையும் வளமான வாழ்க்கையையும் பார்த்து அவற்றினாலே இழுப்புண்டுபோவது நமக்கு ஒரு ஆபத்தையே கொண்டு வரும். நம்முடைய மதிப்பீடுகள், தெரிந்தெடுப்புக்கள், குறிக்கோள்கள் யாவும் பரிசுத்த ஆவியானவரின் ஆளுகையின் கீழ் வேதவசனத்தின்படி ஒழுங்குபடுத்தப்படவேண்டும். இல்லையானால், நாமும் இந்த பாபிலோனைச் சேர்ந்தவர்களாகவும், பாபிலோனினால் கவரப்பட்டவர்களாகவும் மாறிவிடுவோம்.\r\n\r\nஒன்று உறுதி. இந்த மகா சக்தியான பாபிலோன் கடைசியில் அழிக்கப்பட்டு விடும். தேவவார்த்தை அதை உறுதிசெய்துள்ளது. அழிந்துபோகும் பாபிலோனா? என்றும் அழியாமல் நிலைநிற்கும் தேவ ராஜ்யமா? நமது தெரிந்தெடுப்பு என்ன? பாபிலோன் தரும் சுகவாழ்வு இன்று இன்பமாயிருக்கும். ஆனால், நாளை அது நம்மைவிட்டு எடுபட்டுப் போகுமானால்…?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நித்திய ராஜ்யத்துக்கு முதலிடம் கொடுத்து உமது சித்தத்தின்படி வாழ எனக்குக் கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}