{
  "uniqueid": "20241116103324_4480f123",
  "date": "2024-11-16",
  "title": "பாபிலோன்",
  "key_verse": "66_18:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வெளிப்படுத்தல் 17:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“.. மகா பாபிலோன்…. அசுத்தமும் அருவருப்புமுள்ள சகலவித பறவைகளுடைய கூடுமாயிற்று” (வெளிப்படுத்தல் 18:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெளிப்படுத்தல் 17ஆம், 18ஆம் அதிகாரங்களிலே குறிப்பிடப்பட்டுள்ள “பாபிலோன்” என்பது, “மகாவேசி” என்று அழைக்கப்படுவதை 17ஆம் அதிகாரத்திலே பார்க்கிறோம். வேசித்தனம் எப்போதுமே கடவுளுக்கு விரோதமானதும் எதிரானதுமாகும். கடவுளுக்கு விரோதமான வழியைத் தெரிந்துகொண்டு, மற்ற மக்களையும் அந்த வழிக்கு இழுத்துக்கொள்வதினால், பாபிலோன் “வேசி” என்று அழைக்கப்படுகிறது. மேலும், பாபிலோனைப் பற்றி இந்த இரு அதிகாரங்களிலும் கூறப்பட்டதைப் பார்க்கும்போது, இது ஒரு மகாபெரிய “சக்தி” அல்லது, ஒரு “வல்லமை” என்றும் விளங்குகிறது. முழு உலகத்தையும் ஒன்றுபடுத்தி அதிகாரம் செலுத்தும் அரசியல், பொருளாதார, ஆன்மீக சக்தியாக இது சித்தரிக்கப்படுகிறது.\r\n\r\nவெளிப்படுத்தல் 17:1ல் “ஏழு கலசங்களையுடைய அந்த ஏழு தூதரில் ஒருவன் வந்து என்னோடே பேசி: நீ வா, திரளான தண்ணீர்கள்மேல் உட்கார்ந்திருக்கிற மகா வேசியோடே பூமியின் ராஜாக்கள் வேசித்தனம் பண்ணினார்களே, அவளுடைய வேசித்தனமாகிய மதுவால் பூமியின் குடிகளும் வெறி கொண்டிருந்தார்களே” என்று சொல்லப்பட்டிருக்கிறது. அதாவது, தனது வல்லமையினாலே மக்களையும் வசீகரித்து பூமியின் ராஜாக்களையும் வசீகரிக்கும் ஒரு பெரிய சக்தியாக விளங்கும் என்பதை இது எடுத்துக்காட்டுகிறது. 6ஆம் வசனத்திலே “…பரிசுத்தவான்களின் இரத்தத்தினாலும், இயேசுவினுடைய சாட்சிகளின் இரத்தத்தினாலும் வெறிகொண்டிருக்கிற பாபிலோன்” என்றும் அதைக்குறித்துச் சொல்லப்படுகிறது. அதாவது இயேசுகிறிஸ்துவுக்கும், அவரது சபைக்கும் விரோதமாக இயங்கும் ஒரு பெரிய ஆன்மீக சக்தியாக, உலகம் முழுவதையும் அது வசீகரப்படுத்தும்.\r\n\r\nஇப்படி ஆகிவிடுமோ என்று எண்ணக்கூடிய விதங்களில் இன்று பல முன்னோடி செயற்பாடுகளைக் காண்கிறோமல்லவா! எல்லா மதங்களும் ஒன்று படவேண்டும், எல்லாக் கடவுள்களும் ஒன்று, எம்மதமும் சம்மதம் என்கிற சர்வ மத போக்கை அநேக இடங்களில், இன்று சில கிறிஸ்தவர்கள் மத்தியிலும் காணக்கூடியதாக இருப்பது துக்கத்துக்குரியது. மெய்த் தேவனைவிட்டு வழிவிலகி, ஒரே ஆட்சி, ஒரே மதம், ஒரே பண நோட்டு என்று பல மாற்றங்கள் ஏற்படக்கூடிய பயங்கரம் தோன்ற ஆரம்பித்துவிட்டது. இந்த சூழ்நிலையில் நமது நிலைப்பாடு என்ன? இந்த வஞ்சகத்துள் அகப்படுவோமா? அல்லது, சமீபித்துவிட்ட கிறிஸ்துவின் வருகையை உணர்ந்து ஆயத்தமடைவோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “மெய்த் தேவனாகிய கர்த்தாவே, உம்மை விட்டுப் பிரிந்து, வஞ்சிக்கப்பட்டு சோரம்போய்விடாதபடிக்கு நீர் என்னை உமது கரத்தினுள் வைத்துக் காத்தருளும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}