{
  "uniqueid": "20241115103327_28afeafd",
  "date": "2024-11-15",
  "title": "ஜனத்துக்கு விரோதமாய் ஜனம்",
  "key_verse": "42_21:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 21:8-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஜனத்துக்கு விரோதமாய் ஜனமும், ராஜ்யத்திற்கு விரோதமாய் ராஜ்யமும் எழும்பும்” (லூக்கா 21:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துவின் இரண்டாம் வருகையைக் குறித்து பரிசுத்த வேதாகமம் குறிப்பிடப்பட்டுள்ள அடையாளங்களில் 99 சதவீதமும் நிறைவேறிவிட்டது என்று ஒருவர் சொன்னார். அதைக் கேட்டுக்கொண்டிருந்த அடுத்தவர், இந்த 99 சதவீதத்தைப் பார்க்கிலும், எஞ்சியிருக்கிற ஒரு சதவீதம் மிகக் கடுமையாக இருக்கும் என்றார். அந்த ஒரு சதவீத காலத்தில்தான் நாம் இருக்கிறோமோ என்று எண்ணத் தோன்றுகிறது.\r\n\r\nதமது வருகைக்குரிய காலங்களில் அரசியலிலும் அடையாளங்கள் ஏற்படும் என்று ஆண்டவரே எச்சரித்துள்ளார். “ஜனத்துக்கு விரோதமாய் ஜனமும், ராஜ்யத்துக்கு விரோதமாய் ராஜ்யமும் எழும்பும்” (லூக்கா 21:10). இதை வைத்து அநேகர் மூன்றாவது உலகப்போர் ஒன்று வெடிக்கலாம் என்று கருதுகிறார்கள். இது உலகப் போரைக் குறித்து சொல்லப்பட்டதல்ல. மொழி, இனம், கலாச்சாரம் என்ற அடிப்படையிலே மக்கள் கூட்டங்களாக மனுக்குலம் பிரிக்கப்பட்டிருக்கிறது. இதைத்தான் கோத்திரங்கள், ஜாதிகள், பன்மொழி பேசும் மக்கள் என வேதத்தில் பார்க்கிறோம். அவர்கள் தங்கள் தங்களுக்கு ராஜ்யங்களையும் அமைத்திருக்கிறார்கள். இப்படிப்பட்ட மக்கள் கூட்டங்கள் ஒன்றுக்கு விரோதமாய் ஒன்று எழும்பும் என ஆண்டவர் முன் எச்சரிப்பு தந்தார்.\r\n\r\nஇன்றைக்கு உலகிலே முன்னிலையில் நிற்பது தீவிரவாதம் என்பது நாம் அறிந்ததே. இதைப்பற்றி ஆராய்ச்சி செய்தவர்கள், “இன்று தீவிரவாதம் மக்களின் வாழ்க்கை முறையாகிவிட்டது. மதம், இனம், மொழி, கலாச்சாரம் என்று மக்கள் பிரிவினைகளை ஏற்படுத்தி, தமக்கிடையில் தடுப்புச் சுவர்களை எழுப்பிக்கொண்டு வாழ்வதினாலும், அவர்களின் பாதுகாப்பு உணர்வு பாதிக்கப்படுவதாலும் பகை ஏற்பட்டு தீவிரவாதம் உருவாகுகிறது” எனச் சொல்கிறார்கள். இன்று நாம் இதனைக் கண்கூடாகக் கண்டு அனுபவித்தும் இருக்கிறோம். நாடுகளுக்கிடையே யுத்தங்கள் என்றால், இன்று நாட்டுக்குள்ளேயே யுத்தங்கள் அதிகரித்துவிட்டன.\r\n\r\nஆண்டவர் கூறிவைத்த அடையாளங்கள் நமது கண்களுக்கு முன்பாகவே நிறைவேறிவரும்போது, நாம் அஜாக்கிரதையாக இருப்பது எப்படி? அடையாளம் நிறைவேற்றப்படுவதற்கு சாத்தான் தம்மையே கருவிகளாகப் பயன்படுத்துகிறானோ என்று சிந்திக்கவே தெரியாத மக்கள் மத்தியில் உலகத்தின் முடிவைக் குறித்தும், கிறிஸ்துவின் வருகையைக் குறித்தும் விழிப்புணர்வை ஏற்படுத்த வேண்டியது நமது பொறுப்பல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உலகத்தின் முடிவைக் குறித்தும், கிறிஸ்துவின் வருகையைக் குறித்தும் பலரை எச்சரித்து உம்மண்டை நடத்த நீர் என்னை வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}