{
  "uniqueid": "20251023072056_7fffffff",
  "date": "2025-10-23",
  "title": "இந்த நாள்!",
  "key_verse": "21_2:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிரசங்கி 2:24-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இதுவும் தேவனுடைய கரத்திலிருந்து வருகிறது (பிரசங்கி 2:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு ஏழைக் குடும்பம் ஆண்டவரை ஏற்றுக்கொண்ட பின் ஆலயத்திற்கு வர ஆரம்பித்தனர். சில மாதங்களுக்குள் அவர்களுடைய எளிய வாழ்வில் மாற்றங்கள் தெரிந்தன. உடைகள் மாறின. அலங்காரங்கள் மாறின. எல்லாமே மாறின. நல்லது. எல்லோருக்கும் சந்தோஷம். ஆனால், ஆலயத்திற்கு வருகின்ற மற்ற கிறிஸ்தவர்களுக்குச் சமமாக இருக்கவேண்டுமே என்ற எண்ணத்தில் பணம் கடன் வாங்கித்தான் காரியங்களைச் செய்கிறார்கள் என்று கேள்விப்பட்டபோது, அவர்களில் அல்ல, கிறிஸ்தவர்களைக் குறித்தே மனதில் சோர்வுண்டானது.\r\n\r\nகிறிஸ்தவன் சந்தோஷமாய் இருக்கக்கூடாதா? கொண்டாட்டங்கள் வைக்கக்கூடாதா? அழகாய் உடுத்தக்கூடாதா? அலங்காரம் பண்ணக்கூடாதா? உழைக்கிறோம் அனுபவிக்கிறோம்; இதிலென்ன தவறு? என்றெல்லாம் பலர் கேள்விகள் எழுப்புவதுண்டு. இன்றைய வாசிப்புப் பகுதியில், புசித்துக் குடித்து, தான் உழைத்ததின் பலனை உல்லாசமாய் கழிப்பதைவிட மனுஷனுக்கு வேறு என்ன சந்தோஷம் இருக்கிறது என்பதைப்போல பிரசங்கி 2:24இல் வாசிக்கிறோம். ஆனால் அப்படியல்ல. அந்த வசனத்தின் பின்பகுதியையும் ஊன்றிக் கவனித்தால், நமது உழைப்பில் நாம் சந்தோஷப்படுவதும், நமது வாழ்வை அனுபவிப்பதும்கூட தேவன் நமக்கு அருளும் கிருபையின் ஈவு என்பதையே சாலொமோன் வலியுறுத்துகிறார். …இதுவும் தேவனுடைய கரத்திலிருந்து வருகிறது என்று நான் கண்டேன் என்றார். வாழ்வின் உண்மையான சந்தோஷம் தேவனுடைய வழிநடத்துதலில் வாழ்வதிலேதான் கிடைக்கிறது. தேவன் இல்லாத எதுவுமே வீண். அந்த வாழ்வில் திருப்தியே இராது.\r\n\r\nஒவ்வொரு நாளும் தேவனுடைய ஈவு என்று எண்ணி துதியோடும் ஸ்தோத்திரத்தோடும் அந்தந்த நாளைத் தொடங்குகிறவனே தன் வாழ்வை சரியாக அனுபவிக்கத்தெரிந்தவன். அடுத்தவனோ, திருப்தியற்று, தன் வேலையில் சலிப்புற்று, தன் வாழ்வுக்கு சரியான நடத்துதல் இல்லாதவனாக இறுதியில் வாழ்வில் விரக்தி யுற்றுப்போய்விடுவான். கஷ்டங்கள் வரும்போது தடுமாறிப்போவான். இதில் நாம் எந்த ரகத்தைச் சேர்ந்தவர்கள்? நம்முடைய ஒவ்வொரு உழைப்பையும் தேவ பாதத்தில் வைத்து தேவனுக்கு நன்றி செலுத்துவோம். ஒவ்வொரு நாளையும் அவரது பொற்கரங்களில் வைத்து, ஜெபித்து, ஆரம்பிப்போம். நமது சந்தோஷங்களிலும் தேவனுடைய பிரசன்னத்தை நாடுவோம். தேவனுக்கு முதல் நன்றி செலுத்தி கொண்டாட்டங்களை ஆரம்பிப்போம். அந்த சந்தோஷம் வித்தியாசமானது.\r\n\r\nதேவபிள்ளையே, இந்த நாள் தேவன் தந்த நாள். அவர் தந்த நாளை அவருக்கென்று வாழ, அவருடைய கரத்திலேயே நாம் அதனை ஒப்புவிப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, ஒவ்வொரு புதியநாளையும் காண்பது உம்முடைய சுத்த கிருபை. எங்களுக்கு உண்டுபண்ணித் தரும் நாட்களில் உமக்குப் பிரியமானதையே செய்யவும், உமக்குச் சித்தமானதையே நிறைவேற்றவும் எங்களுக்குதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}