{
  "uniqueid": "20250917072240_7fffffff",
  "date": "2025-09-17",
  "title": "எது தாழ்மை?",
  "key_verse": "42_22:51",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 22:39-51"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது இயேசு: இம்மட்டில் நிறுத்துங்கள் என்று சொல்லி, அவனுடைய காதைத் தொட்டு, அவனைச் சொஸ்தப்படுத்தினார் (லூக்கா 22:51)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மறுநாள் லீவு எடுப்பதற்காக முடிக்கவேண்டிய வேலைகளையெல்லாம் முடித்து, உயர்அதிகாரியிடம் ஒப்படைக்கும்படிக்குத் தன்னுடைய செயலாளரிடம் கொடுத்துவிட்டு அவர் லீவில் சென்றுவிட்டார். லீவு முடிந்து வந்தபோது எதுவுமே ஒப்படைக்கப்படாமல் இருப்பதைக் கண்டு, செயலாளர்மீது இவர் கோபப்பட்டார். பின்பு தான் கோபப்பட்டதில் எந்த அர்த்தமும் இல்லையென்பதை உணர்ந்தவராய் அவரிடம் மன்னிப்புக் கேட்டுக்கொண்டார். தான் மன்னிப்புக் கேட்டுக்கொண்டதின் பின்னர், கிறிஸ்துவை அறியாத அந்த செயலாளர் தன்னோடு பழகுவதில் பெரியதொரு மாற்றத்தைத் தான் உணர்ந்ததாக ஒருவர் தனது அனுபவத்தைப் பகிர்ந்துகொண்டார். மன்னிப்புக்கும், தாழ்மைக்கும், சாந்தத்துக்கும் விரிசலடைந்த உறவுகளை சேர்க்கும் வல்லமை உண்டு. இவ்விதமான குணாம்சங்கள் இயேசுவிடம் நிறையவே இருந்தது.\r\n\r\nசீஷரோடு இராப்போஜனத்தை முடித்துவிட்டு, தன்னை ஒருவன் காட்டிக் கொடுப்பான், தான் அக்கிரமக்காரர் கையில் ஒப்படைக்கப்படுவார் என்றெல்லாம் சொல்லிவிட்டு, இயேசு சீஷரோடுகூட ஒலிவமலைக்குப் புறப்பட்டுப்போகிறார். அங்கே இயேசுவைப் பிடிப்பதற்காக யூதாஸ் தலைமையில் யூத தலைவர்கள் வந்தார்கள். அப்போது, அங்கே நின்றவர்களில் ஒருவன், பிரதான ஆசாரியனுடைய வேலைக்காரனின் காதற வெட்டினான். யோவான் சுவிசேஷத்தில், இதைச் செய்தவன் பேதுரு என்பதாகவே எழுதப்பட்டுள்ளது. பேதுரு ஏன் இதைச் செய்தான்? தங்கள் எதிர்ப்பைக் காட்டுவதற்காக, அல்லது இயேசுவைப் பிடிப்பதைத் தடைசெய்வதற்காக, அல்லது இயேசுவின் மீதுள்ள பாசத்தினாலே என்றும் சொல்லலாம். அல்லது, யார் இடறலடைந்தாலும் நான் இறுதிவரை உம்மோடே நிற்பேன் என்று பேதுரு சொன்னதினால், இப்போது தனது வீரத்தைக் காட்ட இவ்வாறு செய்திருக்கலாம். அப்படியானால், பேதுரு செய்தது தாழ்மையான செயலா? இயேசுவோ உடனே “நிறுத்துங்கள்” என்று சொல்லி, அவனது காதைச் சொஸ்தமாக்கினார்.\r\n\r\nஇங்கே இயேசு செய்தது ஒரு தாழ்மையின் செயலாகும். தம்மைப் பிடிக்க வந்தவர்களுக்கு ஒரு ஆபத்து என்றதும் உடனடியாக காப்பாற்றினார். தம்மைப் பிடிக்க வந்தவர்கள்தானே, தண்டனையை அனுபவிக்கட்டும் என்று எண்ணாமல், உடனடியாகவே சொஸ்தமாக்கினார். இயேசுவிடம் நாம் கற்றுக்கொள்ள வேண்டியவைகள் ஏராளம் உண்டு. தீமையை நன்மையால் வெல்லு என்ற அவர் அதைச் செய்துகாட்டினார். தமது ஒவ்வொரு செயலிலும் தாழ்மையைக் கற்றுக் கொடுத்தார். “…நீங்களும் அவருடைய அடிச்சுவடுகளைத் தொடர்ந்து வரும்படி உங்களுக்கு மாதிரியைப் பின்வைத்துப் போனார்” (1பேதுரு 2:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, தீமையை நன்மையால் வென்ற உமது வழியை நாங்களும் பின்பற்ற எங்களுக்கு உதவி செய்தருளும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}