{
  "uniqueid": "20240922073959_7fffffff",
  "date": "2024-09-22",
  "title": "ராஜா என்ன சொல்வார்?",
  "key_verse": "27_1:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 1:17-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… இவர்கள் ராஜசமுகத்தில் நின்றார்கள் (தானியேல் 1:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மூன்று வருஷமாக படித்து, பரீட்சை எழுதிவிட்டு, முடிவு வெளியாகும் நேரம் வரும்போது நமது மனநிலை எப்படி இருக்கும்? ஆனால், அந்த உணர்வு தானியேலுக்கும் நண்பர்களுக்கும் நிச்சயமாக இருந்திருக்காது. ஏனெனில் அவர்கள் தங்கள் காரியங்களை ராஜாவுக்கு அல்ல; ராஜாதி ராஜாவுக்கு உண்மையாக செய்துமுடித்திருந்தனர். இறுதியில் ராஜசமுகத்தில் இவர்கள் நிறுத்தப்பட்டார்கள். ராஜா சோதித்துப்பார்த்து, தனது ராஜ்யத்திலுள்ள சாஸ்திரிகள் யாவரிலும் பார்க்க இவர்கள் ஞானத்திலும் புத்தியிலும் பத்துமடங்கு சமர்த்தராக இருந்ததைக் கண்டான். ஜோசியர்கள் வரப்போகும் காரியங்களை தங்கள் தெய்வங்களின் உதவியுடன்தான் கூறுவர். ஆனால், தானியேலில் ஒரு வித்தியாசத்தை ராஜா கண்டார். ஞானத்திலும்கூட இவர்கள் சிறந்து விளங்கினதை ராஜா கண்டார். இதன் இரகசியம் இதுதான்; அவர்கள் கர்த்தருக்குள் உண்மையாய் இருந்தார்கள், கர்த்தரே அவர்களின் ஞானமாயிருந்தார்.\r\n\r\nகேள்வி என்னவென்றால், இந்தப் பிற கலாச்சாரத்தின் மத்தியில் தானியேலினால் எப்படிப் பிழைக்க முடிந்தது? இன்று, நமது காரியங்களுக்கு கலாச்சாரங்களை வெகுஇலகுவாக சாட்டிவிடுகிறோம். அப்படியென்றால் தானியேல் எப்படித் தப்பித்துக்கொண்டார்? நாம் மாத்திரம் இன்று எப்படி கலாச்சாரத்துக்கு இலக்காகி நிற்கிறோம்? தானியேல் பாபிலோன் கலாச்சாரத்தைக கற்றுக்கொண்டார். தனது; பணிகளை மிகவும் கவனமாகவும் நேர்த்தியாகவும் செய்தார். ஆனால், எதற்கு முதலிடம் கொடுக்கவேண்டுமோ, அதைச் சரியாகச் செய்தார் தானியேல்; ஆம், அவர் தன் ஜெபவாழ்வில் பின்வாங்கிப்போகாமல் தேவஉதவியைப் பெற்றுக்கொண்டார். தானியேல் பிழைத்துக்கொண்டதன் இரகசியம் இதுதான்.\r\n\r\nஇன்று புறதேசங்களுக்குச் செல்லும் நமது பிள்ளைகளின் வாழ்வு கேள்விக் குறியாக நிற்கிறது. ஒரு புதிய வேலை, புதிய அயலவர், புதிய சூழல் என்று கலாச்சார மாறுதல் நமக்கும் ஏற்படத்தான் செய்கின்றன. அந்த வித்தியாசமான பழக்கவழக்கங்கள் மத்தியிலும் நாம் எதற்கு முதலிடம் கொடுக்கிறோம்? கலாச்சாரத்தைத் தெரிந்துகொள்ளவேண்டியது, அயலவருடன் பழகி அவர்களுக்கு உதவ வேண்டியது மிக அவசியம். ஆனால், அவர்களுடன் இணைந்துகொண்டு நமது தேவனை மறந்து, அவருக்குக் கொடுக்கவேண்டிய நேரத்தைத் தவிர்த்து, சூழலுடன் ஒத்திசைந்து வாழுவோமானால், நாம் ராஜாதி ராஜாவின் சமுகத்தில் நிறுத்தப்படும்போது அவர் நம்மை எப்படிக் காண்பார்?\r\n\r\nபிரியமானவர்களே, இந்த உலகவாழ்வு நமக்கொரு பரீட்சைக்களம். நமது வாழ்நாட்கள்தான் நமக்கு கொடுக்கப்பட்டுள்ள சோதனைக்காலம். அது முடிய நாம் ராஜசமுகத்தில் நிறுத்தப்படுவது உறுதி. அப்போது நமது ராஜா நம்மைப் பார்த்து பெருமைப்படுவாரா? துக்கப்படுவாரா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனக்கு நீர் தந்த இவ்வுலக வாழ்வில் உமக்கே முதலிடம் தர தீர்மானிக்கிறேன். இந்தத் தீர்மானத்தில் நிலைத்திருக்க கிருபை தாரும் . ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}