{
  "uniqueid": "20241114103330_6eda7a01",
  "date": "2024-11-14",
  "title": "அறிவும் அக்கிரமமும்",
  "key_verse": "27_12:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 12:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“….அறிவும் பெருகிப்போம்.” (தானியேல் 12:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசுகிறிஸ்துவின் வருகைக்கு முன்னதாக பூமியிலும், வானத்திலும் மாத்திரமல்ல, மக்கள் மத்தியில் நிகழும் சில அடையாளங்களையும் வேதம் தெளிவு படுத்துகிறது. “…முடிவுகாலமட்டும் இந்த வார்த்தைகளைப் புதைபொருளாக வைத்து வைத்து, இந்தப் புஸ்தகத்தை முத்திரைபோடு; அப்பொழுது அநேகர் இங்கும் அங்கும் ஓடி ஆராய்வார்கள், அறிவும் பெருகிப்போம்” (தானி.12:4). இவை தானியேலுக்குக் கொடுக்கப்பட்ட தரிசன வார்த்தைகள். எல்லாக் காலங்களிலும் வாழுகின்ற மனிதர், சரித்திரத்தில் தேவனுடைய செய்கைகளை அறிந்து, நம்பிக்கையைப் பெற்றுக்கொள்ளவே இந்த வார்த்தைகள் அன்று முத்திரைபோடப்பட்டது. இவற்றைக்குறித்து அன்று தானியேலுக்கு முழுமையான விளக்கம் இல்லாவிட்டாலும், முடிவுகாலத்தில் வாழுகிற நாம், அவற்றின் நிறைவேறுதலைக் காண்கிறோம். பூமியின் முடிவுவரும் வரைக்கும் முழுப் புத்தகமும் விளங்கிக்கொள்ளப்படப் போவதில்லை. ஆனால், மக்களோ விளக்கத்தைத் தேடி அலைந்து தங்கள் அறிவை மாத்திரம் வளர்த்துக்கொள்வார்கள் என்பது விளங்குகிறது.\r\n\r\n“அநேகர் அங்கும் இங்கும் ஓடி ஆராய்வார்கள்” என்பதில் மக்கள் பிரயாணம் செய்வது அதிகரிக்கும் என்பது விளங்குகிறது. உலக வரலாற்றிலே என்றுமில்லாத அளவிற்கு இன்று மக்கள் பிரயாணம் செய்கின்றனர். விண்வெளிப் பயணங்களும், ஆராய்ச்சிகளும் அதிகரித்துவிட்டது. இதனால் மனிதனின் அறிவும் பெருகிவிட்டது மறுக்கமுடியாத உண்மையாகும்.\r\n\r\nஆராய்ச்சிகளும் தேடுதலும் அதிகரிக்க அதிகரிக்க உறவுகளுக்கிடையான இடைவெளிகளும் அதிகரிக்கிறது. அறிவு பெருகப்பெருக தர்க்கங்களும் அதிகரிக்கிறது. புதிய புதிய கண்டுபிடிப்புகள் மனிதனைக் கவர்ந்து இழுக்க, அவற்றிலுள்ள நன்மைகளைப் பார்க்கிலும், தீமையினால் மனிதர்களின் மனங்கள் கறைப்படுகின்றன. இதனால் அக்கிரமம் அதிகரிக்கிறது. இன்று எப்பக்கம் திரும்பினாலும் அக்கிரமம் தலைதூக்கியிருக்கிறது. “அக்கிரமம் மிகுதியாவதினால் அநேகருடைய அன்பு தணிந்துபோம்” (மத்.24:12) என்ற இயேசுவின் வார்த்தையும் நிறைவேறிவருகிறது.\r\n\r\nஇனியும் நாம் என்ன சொல்லப் போகிறோம்? இந்த நிலையில் நாமும் நமது குடும்பமும் காக்கப்படவேண்டுமானால், நாம் செய்யக்கூடியது ஒன்றே ஒன்றுதான். நோவா தன் குடும்பத்தை அழிவினின்று பாதுகாப்பதற்காக கர்த்தருக்கு எப்படி கீழ்ப்படிந்தாரோ, நாமும் தேவவார்த்தைக்குக் கீழ்ப்படிய வேண்டியதே தவிர வேறு வழியே இல்லை."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது சொல் கேட்டு, கீழ்ப்படிந்து உமது வார்த்தையின்படி வாழ என்னை அர்ப்பணிக்கின்றேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}