{
  "uniqueid": "20241113103332_7c52f91a",
  "date": "2024-11-13",
  "title": "வானத்தின் அடையாளங்கள்",
  "key_verse": "40_24:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வெளிப்படுத்தல் 8:5-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…வானத்தின் சத்துவங்கள் அசைக்கப்படும்” (மத்தேயு 24:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆண்டவரின் வருகைக்கு முன் அடையாளமாக பூமியிலும் இயற்கையிலும் நிகழும் நிகழ்வுகளைப்போலவே, வானத்திலே நிகழும் பலவிதமான அடையாளங்களைப் பற்றியும் பரிசுத்த வேதாகமத்திலே வாசிக்கிறோம். லூக்கா 21:25,26லும், மத்தேயு 24:29லும், “…சூரியன் அந்தகாரப்படும், சந்திரன் ஒளியைக் கொடாதிருக்கும், நட்சத்திரங்கள் வானத்திலிருந்து விழும், வானத்தின் சத்துவங்கள் அசைக்கப்படும்” என்று வாசிக்கிறோம். இவைகளெல்லாம் நடக்கும் போலத் தெரிகிறதா? நம்புவது எப்படி?\r\n\r\nவிண்வெளியிலே “எஸ்டரோய்டு” என்று சொல்லப்படும் சுமார் மூன்று இலட்சம் மலை போன்ற இராட்சத பாறாங்கற்கள் சுற்றிக்கொண்டிருக்கின்றன எனக் கண்டுபிடித்திருக்கிறார்கள். இதில் ஏதாவது ஒன்று எப்போதாவது பூமியை வந்து தாக்கக்கூடும் என ஆராய்ச்சியாளர்கள் தெரிவிக்கின்றார்கள். “…அக்கினியால் எரிகிற பெரிய மலை போன்றதொன்று சமுத்திரத்திலே போடப்பட்டது; அதினால் சமுத்திரத்தில் மூன்றிலொரு பங்கு இரத்தமாயிற்று” (வெளி.8:8) இன்னும் வெளிப்படுத்தல் 8:10ல், “…ஒரு பெரிய நட்சத்திரம் தீவட்டியைப்போல எரிந்து, வானத்திலிருந்து விழுந்தது; அது ஆறுகளில் மூன்றிலொரு பங்கின் மேலும், நீரூற்றுகளின் மேலும் விழுந்தது” என வாசிக்கிறோம். இது ஒரு விஞ்ஞான கற்பனைக் கதைபோல தோன்றினாலும், கர்த்தருடைய வார்த்தை சத்தியம். விண்வெளியிலுள்ள இராட்சதப் பாறாங்கல் ஒன்று இந்தப் பூமியை நோக்கி வருமானால் அது வருகின்ற வேகத்திலே அதிக சூடாகி, எரிகின்ற ஒரு தீவட்டியைப்போல வந்துவிழும். எனவே வேதாகமத்திலே சொல்லப்பட்டது நடக்கலாம் என்று, விஞ்ஞான பூர்வமாகவும் நிரூபணமாகிறது. அப்படி ஒன்று நிகழுமானால், பூமியிலுள்ள நீரூற்றுக்கள் வற்றிப்போம். கப்பல் போக்குவரத்துப் பாதிக்கப்படும். உணவு பற்றாக்குறை ஏற்படக் கூடும். இன்னும் என்னென்னவோ நடக்கும்.\r\n\r\nநடக்கும், விழும், வற்றிப்போகப்பண்ணும் என்று எதிர்காலத்திற்கான முன்னறிவிப்பாக இது தெரிந்தாலும், கர்த்தர் சொன்னால் சொன்னது; சொன்னபடியே நடக்கும். வானமும் பூமியும் ஒழிந்துபோனாலும், ஆண்டவருடைய வார்த்தைகள் ஒருபோதும் ஒழிந்துபோவதில்லை. எனவே, அந்த வாக்குமாறாதவரை இறுகப் பற்றிக்கொள்வோமாக. தீங்கு நாட்களில் அவர் நம்மை நிச்சயம் தாங்குவார். ஆனால், அந்த நாட்கள் வரு முன்னே, மனந்திரும்பி, ஆண்டவரை முழுமனதுடன் பற்றிக்கொள்வோமாக. வானம் அசைந்தாலும், பூமி அழிந்தாலும் நாம் அசைக்கப்பட மாட்டோம் என்பது உறுதி."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, தீங்கு நாட்கள் வருமுன் மனந்திரும்பிய உள்ளத்தோடு என்னை அர்ப்பணிக்கிறேன். நீரே என்னை வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}