{
  "uniqueid": "20241112103335_7d8d3add",
  "date": "2024-11-12",
  "title": "இருதயம் சோர்ந்துபோம்!",
  "key_verse": "42_21:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 21:23-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“.. ஆதலால் பூமியின்மேல் வரும் ஆபத்துக்களுக்குப் பயந்து எதிர்பார்த்திருக்கிறதினால் மனுஷருடைய இருதயம் சோர்ந்துபோம்” (லூக்கா 21:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துவின் இரண்டாம் வருகைக்கான அடையாளங்களில் இயற்கையில் நிகழும் காரியங்கள் மாத்திரமல்ல; மனுஷனுடைய வாழ்விலும் பல அடையாளங்களைக் காணலாம் என்று ஆண்டவர் சொல்லிவைத்துள்ளார். அதாவது, நடைபெறும் தொடர் சம்பவங்களினால் மனுஷருடைய இருதயம் சோர்ந்துபோய் விடும். 2005ஆம் ஆண்டு மார்ச் மாதம் 28ஆம் தேதி இரவு, இந்தோனேஷியாவுக்கு அருகில் பூமியதிர்ச்சி ஏற்பட்டு, அதனால் மீண்டும் ஒரு சுனாமி எழும்பலாம் என்ற அச்சத்தின் காரணமாக இலங்கை, இந்தியா, இந்தோனேஷியா போன்ற நாடுகளின் கடலோரத்தில் வாழ்ந்த இலட்சக்கணக்கான மக்கள் இரவோடு இரவாக பாதுகாப்பான இடத்தை நோக்கிச் சென்றதை அறிவோம். வந்த ஆழிப்பேரலை ஏற்படுத்திய வடுக்கள் மாறும் முன்னர் இன்னுமொரு சுனாமியா! என்று எல்லாரும் மனம் சோர்ந்துபோயினர்.\r\n\r\n‘மனுஷருடைய இருதயம் சோர்ந்துபோம்’ என்பது, ‘மனுஷருடைய இருதயம் பயத்தினாலே பாதிக்கப்பட்டிருக்கும்’ என்பதைக் குறிக்கிறது. “இந்த நாட்டிலே மனித உணர்வுகளில் மேலோங்கி நிற்பது எது” என்று ஒரு பத்திரிகை நிருபர் ஒரு விஞ்ஞானியிடம் கேட்டாராம். அதற்கு விஞ்ஞானி, எந்தவித தயக்கமுமின்றி, “பயம்தான்” என்று கூறிவிட்டு, “இந்த உலகம் எங்கே போய் முடியுமோ என்ற பயம் இன்றைக்கு சாதாரண மனிதருக்கு மட்டுமல்ல, என்னைப் போன்ற விஞ்ஞானிகளுடைய உள்ளத்தையும் கவ்வி இருக்கிறது” என்று தொடர்ந்து கூறினாராம்.\r\n\r\nஇன்று நமது நிலைமை என்ன? அடுத்தடுத்துப் பிரச்சனைகள் தாக்கும்போதே சோர்ந்துவிடுகிற நாம், இனி என்னவாகுமோ என்று பயப்படுகிற நாம், ஆண்டவருடைய வருகையின் அடையாளங்கள் ஒன்றன்பின் ஒன்றாகத் தாக்கும்போது என்ன செய்வோம்? ஆனால் நாம் பயப்படவேண்டிய அவசியமோ, மனம் சோர்ந்துபோகவேண்டிய அவசியமோ இல்லை. ஏனெனில், நமது ஆண்டவர் நம்மோடிருக்கிறார். “உம்மை உறுதியாய்ப் பற்றிக்கொண்ட மனதையுடையவன் உம்மையே நம்பியிருக்கிறபடியால், நீர் அவனைப் பூரண சமாதானத்துடன் காத்துக்கொள்வீர்” (ஏசா.26:3). பற்றிக்கொண்ட மனது இருந்தாலே போதும், கர்த்தர் பூரண சமாதானத்தையே தந்துவிடுகிறார். அப்படியிருக்க, நாம் மனம் சோரலாமா? இன்னமும் நாம் சோர்ந்துபோகிறோம் என்றால், நாம் கர்த்தரை இன்னமும் உறுதியாய் பற்றிக்கொள்ளவில்லை என்றுதான் எண்ணவேண்டும். எல்லாப் பாரங்களையும் தேவபாதத்தில் நாம் விட்டெறிந்துவிட்டு, நடுவானத்தில் கிறிஸ்துவைச் சந்திக்க ஆயத்தமாவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, என்ன உபத்திரவங்கள் நேரிட்டாலும் உறுதியான மனதுடன் உம்மையே பற்றியிருக்க கிருபையை ஈந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}