{
  "uniqueid": "20241111103338_7fffffff",
  "date": "2024-11-11",
  "title": "பஞ்சங்களும் கொள்ளைநோய்களும்",
  "key_verse": "42_21:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 13:3-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பஞ்சங்களும், கொள்ளைநோய்களும் உண்டாகும்” (லூக்கா 21:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஏறத்தாழ இருபது ஆண்டுகளுக்கு முன்னர், சீனிக்கும் மாவுக்கும் வரிசையில் காத்திருந்த நாட்களை மறக்கமுடியாது. அப்போதெல்லாம் பஞ்சம் வந்து விட்டது என்று நாம் பேசிக்கொண்டதுண்டு. ஆனால், பஞ்சம் அதுவல்ல. கியூ வரிசையில் பல மணிநேரம் காத்திருந்தாலும் ஏதோ நமக்குக் கிடைத்தது. நாம் பட்டினி கிடக்கவில்லை. பஞ்சம் என்று சொல்லும்போது, வானம் தன் கதவுகளை அடைத்துப்போடும். பூமி காயும். விளைச்சல் இராது. இந்நிலை நீடிக்கும் போது மனிதன் வாழ அத்தியாவசியமான குடிநீரும் உணவும் கிடைக்காது. மொத்தத்தில் முழு தேசமும் பாதிக்கப்படும். பரிசுத்த வேதாகமத்திலே பஞ்சம் ஏற்பட்ட பல சம்பவங்களைப் படித்திருக்கிறோம். இன்று, விஞ்ஞானம் பெருகி, ஆராய்ச்சியிலும் அபிவிருத்தியிலும் மனிதன் முன்னேறிவரும்போது நமக்குப் பஞ்சம் ஏற்படுமா? அணைக்கட்டுகளில் நீரைத் தேக்கிவைத்து, கடல் நீரைச் சுத்திகரித்துப் பயன்படுத்துகிறோம்; பெரிய விளைச்சல்களைத் தரும் விவசாய முறைகள் கண்டுபிடிக்கப்பட்டிருக்கிற இந் நாட்களிலே பஞ்சம் ஏற்பட வாய்ப்பே இல்லை; பஞ்சம் என்றால் அது சோமாலியாவிலும், எத்தியோப்பியாவிலுமே என்று எண்ணினோம். ஆனால், சில ஆண்டுகளுக்கு முன் வடகொரியாவிலே பயங்கரமான பஞ்சம் ஏற்பட்டு, பட்டினிச் சாவுகள் நிகழ்ந்ததை மறக்கமுடியாது. இந்தப் பஞ்சம் நாளை நமது நாட்டிலும் ஏற்படாது என்று சொல்லமுடியாது.\r\n\r\nஅடுத்தது, ‘கொள்ளை நோய்கள்’. நாளுக்கு நாள் இதுவரை கேள்விப்படாத பலவித புதுப்புது நோய்கள் மக்களது உயிர்களைக் கொள்ளையாகப் பறித்துச் செல்கிறது. சமீபத்திலே, ஒரு பத்திரிகையிலே, வரப்போகிற ஆண்டுகளிலே நோய்கள் அதிகரிக்கும்; மருத்துவ சிகிச்சைகளையும், விஞ்ஞான ஆராய்ச்சிகளையும் மீறுமளவுக்கு நோய்கள் அதிகரிக்கும் என்ற செய்தி பிரசுரிக்கப்பட்டது. இதுவரை சாதாரண வைரஸ் காய்ச்சல் என்ற விஷயம் மாறி, வைரஸ் காய்ச்சல் என்றாலே நம் எல்லோரையும் கலங்கடிக்கிறது.\r\n\r\nஇப்படியாக சொல்லப்பட்ட அடையாளங்கள் நிறைவேறிவரும்போது நாம் என்ன சொல்லுவோம்? வரும் பஞ்சத்தினாலும் கொள்ளைநோயினாலும் நாமும் கூட பாதிக்கப்படலாம். ஆனால், இந்த அடையாளங்களினிமித்தம் நாம் கலக்கமடைய வேண்டியதில்லை. இவை யாவும் அறிவிக்கப்பட்ட அடையாளங்கள். ஆகவே, இனியும் தாமதியாமல், கிறிஸ்துவைச் சந்திக்க ஆயத்தமாவோமாக. இவை யாவும் ஆரம்ப அடையாளங்களே. ஆரம்பமே கலக்கமானால் முடிவை சந்திப்பது எப்படி? ஆகவே, கலக்கத்தைவிட்டு, என்றும் இயேசுவையே சார்ந்து வாழப் பழகிக்கொள்வோம். அவரது வருகை நிச்சயம் நமக்கு மகிழ்ச்சி தரும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, பூமியிலே நிகழும் அடையாளங்களைக் கண்டு கலக்கமடையாமல், என்றும் உம்மையே சார்ந்து வாழ எனக்கு உதவி செய்யும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}