{
  "uniqueid": "20241110103341_16df60cf",
  "date": "2024-11-10",
  "title": "மகா பூமியதிர்ச்சிகள்",
  "key_verse": "42_21:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 24:3-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பல இடங்களில் மகாபூமியதிர்ச்சிகளும்…. உண்டாகும்” (லூக்கா 21:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "திடீர் திடீரென இயற்கையில் உண்டாகும் மாற்றங்களும், சம்பவங்களும் நம்மைத் திடுக்கிடச் செய்கின்றன. ஆனால், இவற்றைக்குறித்து ஆண்டவர் ஏற்கனவே நம்மை எச்சரித்து, ஆயத்தப்படுத்திவிட்டார். ஆகவே, இவை நமக்கு அதிர்ச்சி தரும் செய்திகள் அல்ல; நாம் அவற்றைச் சந்திக்கிறோம், அவ்வளவுதான்.\r\n\r\n“பல இடங்களில் மகா பூமியதிர்ச்சிகளும், பஞ்சங்களும், கொள்ளைநோய்களும் உண்டாகும்; வானத்திலிருந்து பயங்கரமான தோற்றங்களும் பெரிய அடையாளங்களும் உண்டாகும்” (லூக்கா 21:11) என்று ஆண்டவர் சொல்லி வைத்துள்ளார். இங்கே ‘மகா பூமியதிர்ச்சிகள்’ என்று சொல்லப்பட்டிருக்கிறது. ‘மகா’ என்று சொல்லப்படுவது, பெரிய அளவிலான பூமியதிர்ச்சிகளைக் குறிக்கும். பூமியதிர்ச்சியை அளப்பதற்கு “ரிக்டர்” என்கிற அளவு கோலைப் பயன்படுத்துகிறார்கள். பூமியதிர்ச்சியானது பொதுவாக ஐந்து அல்லது ஆறு ரிக்டர் அளவுக்கு மேலாக இருக்குமானால் ‘அது பெரிய பூமியதிர்ச்சி’ எனக் கருதப்படுகிறது. கடந்த 2004 டிசம்பர் 26ஆம் தேதி இந்தோனேசியாவின் சுமத்திரா தீவுக்கருகில் தோன்றி பல உயிர்களையும் உடைமைகளையும் காவுகொண்ட பூமியதிர்ச்சியானது 9 ரிக்டர் அளவுடைய பெரிய பூமியதிர்ச்சியாகக் கணிக்கப்பட்டுள்ளது நாம் அறிந்ததே. இங்கிலாந்தில் வெளியாகும் “Daily Telegraph” என்ற பத்திரிகையில் 1999ஆம் ஆண்டு நிலநடுக்கங்களின் ஆண்டு என்று அழைக்கப்படலாம் என்று குறிப்பிடப்பட்டுள்ளது. ஏனெனில், அந்தளவுக்கு கொலம்பியாவிலும், இந்தியாவிலும், துருக்கியிலும் பெரிய நில நடுக்கங்கள் சம்பவித்தன. இந்த நிலநடுக்கங்களின் எண்ணிக்கையும் அதன் ரிக்டர் அளவும் வருடாவருடம் அதிகரித்து வருகின்றது. 14ஆம் நூற்றாண்டில் நடைபெற்ற நிலநடுக்கங்களின் எண்ணிக்கையை 19ஆம் நூற்றாண்டில் சம்பவித்த நிலநடுக்கங்களோடு ஒப்பிட்டுப் பார்க்கும்போது அது 200 சதவீதத்திற்கும் மேலாக அதிகரித்திருக்கிறது என கணக்கிடப்பட்டுள்ளது. இன்று நமது நாட்டையும் அப்பப்போ சிறுசிறு நிலநடுக்கங்கள் நிலைகுலையச்செய்ய ஆரம்பித்துவிட்டது.\r\n\r\nதேவபிள்ளையே, இனி நமக்கு புதிய அடையாளங்கள் அவசியமில்லை. கிறிஸ்துவின் வருகை வாசலை அண்மித்துவிட்டது என்பது தெளிவு. இனியும் நமது வாழ்வைக் குறித்துச் சிந்திக்க நாம் தாமதிப்பது ஏன்? பகை, பொறாமை, போட்டி மனப்பான்மை யாவையும் வெறுத்து ஒதுக்கிவிட்டு, கிறிஸ்துவைத் தரித்தவர்களாய், அவரைச் சந்திக்க ஆயத்தமாவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, உமது எச்சரிப்பின் சத்தத்தைக் கேட்டு, அதற்குக் கீழ்படிந்து, உமது சித்தத்தின்படி பரிசுத்தமாய் வாழ கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}