{
  "uniqueid": "20241106103351_7fffffff",
  "date": "2024-11-06",
  "title": "உயிர்த்தெழுதலின் சரீரம்",
  "key_verse": "44_1:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1கொரிந்தியர் 15:36-44"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இயேசுவானவர் எப்படி உங்கள் கண்களுக்கு முன்பாக வானத்துக்கு எழுந்தருளிப்போனாரோ, அப்படியே மறுபடியும் வருவார்…” (அப்போஸ்தலர் 1:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "2000 வருடங்களுக்கு முன்னர் இயேசுகிறிஸ்து இவ்வுலகில் பிறந்தது ஒரு சரித்திர நிகழ்வு; அப்படியே அவருடைய இரண்டாம் வருகையும், ஏற்றுக்கொண்டாலும் ஏற்றுக்கொள்ளாவிட்டாலும் அதுவும் நிச்சயம் நிகழப்போகிற நிகழ்வுதான். இவ்வுலகம் அவரை மீண்டும் சந்திக்கும். அது தேவனுடைய வாக்கு. ஆனால், இந்தச் சம்பவம் எப்படி, எவ்விதமாக நிகழும் என்ற பல கேள்விகள் அநேகருக்குள் உண்டு. “கலிலேயராகிய மனுஷரே, நீங்கள் ஏன் வானத்தை அண்ணாந்துபார்த்து நிற்கிறீர்கள்? உங்களிடத்தினின்று வானத்துக்கு எடுத்துக்கொள்ளப்பட்ட இந்த இயேசுவானவர் எப்படி உங்கள் கண்களுக்கு முன்பாக வானத்துக்கு எழுந்தருளிப்போனாரோ, அப்படியே மறுபடியும் வருவார்…” என்று, வானத்தை அண்ணாந்து பார்த்து நின்ற சீஷருக்குத் தேவதூதர்கள் சொன்னார்கள் (அப்.1:11). அவர் எப்படி எழுந்தருளிப்போனார்? அவர் தம்முடைய உயிர்த்தெழுந்த சரீரத்தோடும், மனுஷக் கண்கள் காணும் படியும் மேலே சென்றார்; வெறும் ஆவியாகப் போகவில்லை.\r\n\r\nஇன்று கிறிஸ்துவின் இரண்டாவது வருகையைப்பற்றிய பல தவறான எண்ணங்களும் குழப்பங்களும் உண்டு. அவருடைய வருகை என்று சொல்லப்படுவது, ‘அவரது போதனை உலகமெங்கும் பரவுவதே என்றும், அவர் சரீரத்தில் அல்ல ஆவியிலேயே வருவார்’ என்றும் போதிக்கிறவர்கள் உண்டு. ஆனால் வேதம் கூறுவது என்ன? அவர் எப்படி மேலே எடுத்துக்கொள்ளப் பட்டாரோ, அதேவிதமாக திரும்ப வரும்போது ஜீவனுள்ளவராக, முடிவில்லாத ராஜாவாக வருவார். அதேபோல கிறிஸ்துவுக்குள்ளே மரிக்கிற நமக்கும் உயிர்த்தெழுதல் நிச்சயம். அந்த உயிர்த்தெழுதலிலே நாமும் அழிவில்லாதவர்களாக எழுந்திருப்போம்.\r\n\r\nசாவுக்குரிய நமது சரீரத்திலே கொழுப்பு, சர்க்கரை, புற்றுநோய் என பலவிதமான தீராத நோய்களினாலும், வேதனை பலவீனங்களினாலும் வேதனைப்படுகிறோம். இந்த பாவசரீரத்திலே இவை இருக்கத்தான் செய்யும். ஆனால், உயிர்த்தெழுதலிலே நமக்கு ஒரு புது சரீரம் காத்திருக்கிறது. மண்ணினால் உண்டான இந்த அழியும் சரீரத்தைக் களைந்து, ஆண்டவரின் வருகையிலே விண்ணுக்குரிய அழியாத மகிமைக்குரிய சரீரத்தை நாம் அணிந்துகொள்வோம். “மரித்தோரின் உயிர்த்தெழுதலும் அப்படியே இருக்கும். அழிவுள்ளதாய் விதைக்கப்படும், அழிவில்லாததாய் எழுந்திருக்கும்” இது எவ்வளவு மகிமையான நம்பிக்கை அல்லவா! ஆகவே, கொஞ்சக் காலம் சரீரத்தில் பாடனுபவிக்கும் நாம் பொறுமையோடு காத்திருப்போம். நமக்கு ஒரு புதிய மேனி உண்டு."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, உமது வருகையிலே அழியாத மகிமையின் சரீரத்தை நானும் பெறுவேன் என்ற நம்பிக்கையை ஈந்ததற்காய் ஸ்தோத்திரம். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}