{
  "uniqueid": "20241105103354_7fffffff",
  "date": "2024-11-05",
  "title": "சுவிசேஷம் அறிவிக்கப்படவேண்டும்",
  "key_verse": "40_24:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 24:8-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அப்போது முடிவு வரும்” (மத்தேயு 24:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தருடைய வருகைக்கான தாமதம் ஏன் என்பதற்கு பேதுரு தனது நிருபத்திலே இன்னுமொரு காரியத்தையும் எடுத்துகாட்டுகிறார். “…ஒருவரும் கெட்டுப்போகாமல் எல்லாரும் மனந்திரும்பவேண்டுமென்று விரும்பி, நம்மேல் நீடிய பொறுமையுள்ளவராயிருக்கிறார்” (2 பேதுரு3:9) என்பதே. ஒருவேளை இன்று கிறிஸ்துவின் வருகை இருக்குமானால், இதைப் படித்துக்கொண்டிருக்கும் நாம் எங்கிருப்போம்? நமது குடும்பத்தார், உறவினர்கள், நண்பர்கள், அயலவர்களின் நிலைமை என்னவாக இருக்கும்? ஒருவேளை நமது மனந்திரும்புதலுக்காகவே அவர் காத்திருக்கக்கூடுமே! தனது படைப்புகள் கெட்டுப்போக ஒரு மனுஷனே விரும்பமாட்டான்; தேவாதி தேவன் விரும்புவாரா? ஆகவேதான், அத்தனை பொறுமையோடு அவர் காத்திருக்கிறார் என்பதை தேவனுடைய வார்த்தை தெளிவுபடுத்தியுள்ளது.\r\n\r\nஇப்படியிருக்க, நாம் மாத்திரம் மனந்திரும்பினால் போதுமா? பிறரும் தங்கள் வழிகளைவிட்டு மனந்திரும்பி, விடுதலையின் மகிழ்ச்சியைப் பெற்றுக்கொள்ள நாமேதானே உழைக்கவேண்டும். ஆம், அவர்களை நாமே தான் ஆண்டவரிடம் கொண்டுவரவேண்டும். அந்திரேயாக்கள் எழும்பவேண்டும். ஆத்தும ஆதாயம் செய்யவேண்டும். ஏனெனில், எல்லாரும் மனந்திரும்ப வேண்டும் என்று பொறுமையோடு காத்திருக்கும் கர்த்தர், மனந்திரும்புதலுக்கு ஏதுவாக தமது சுவிசேஷம் அறிவிக்கப்படும்வரைக்கும் காத்திருக்கிறார். அந்தப் பணியின் பொறுப்பு நம்முடையது. மத்தேயு 24:14ல், “ராஜ்யத்தினுடைய இந்தச் சுவிசேஷம் பூலோகமெங்குமுள்ள சகல ஜாதிகளுக்கும் சாட்சியாகப் பிரசங்கிக்கப்படும், அப்போது முடிவு வரும்” என்று ஆண்டவரே சொல்லியிருக்கிறார். இன்னும் ஒருமுறையேனும் நற்செய்தியைக் கேட்டிராத மக்கள் கூட்டம் அநேகம் உண்டு. ஒருமுறையேனும் ஆண்டவரைக் குறித்துக் கேள்விப்படாத எத்தனைபேர் தினமும் இறந்து கொண்டிருக்கிறார்கள். இவர்களைக் குறித்த கணக்கு நம்மிடம்தான் கேட்கப்படும்.\r\n\r\nஇதுவரை கர்த்தருக்கென்று நாம் என்ன செய்திருக்கிறோம்? எத்தனை பேருக்கு நாம் ஆண்டவரைக் குறித்து அறிவித்திருக்கிறோம்? தடைகள் மத்தியிலும் இன்று சுவிசேஷம் வேகமாக அறிவிக்கப்படுகிறது என்பதை மறுக்க முடியாது. ஆனால், அதிலே நமது பங்களிப்பு எவ்வளவு என்பதைக்குறித்து சிந்திப்பது நல்லது. ‘ஆத்துமா ஒன்றும் இரட்சிக்காமல் வெட்கத்தோடே இரட்சகா, வெறுங்கையனாக உம்மைக் கண்டுகொள்ளல் ஆகுமா’ என்று எத்தனை காலத்துக்குப் பாடிக் கொண்டிருக்கப்போகிறோம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, மனந்திரும்பாத மக்களைக்குறித்த பாரத்துடன், உமது ராஜ்ய பணிக்காக உழைக்க உமது கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}