{
  "uniqueid": "20240921074002_7fffffff",
  "date": "2024-09-21",
  "title": "தேவனுக்கு நிகர் தேவனே!",
  "key_verse": "19_86:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 20:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆண்டவரே, தேவர்களுக்குள்ளே உமக்கு நிகருமில்லை. உம்முடைய கிரியைகளுக்கு ஒப்புமில்லை (சங்கீதம் 86:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஒரு சாதாரண சாப்பாட்டு விஷயம், பேசாமல் சாப்பிட்டிருக்கலாமே. இப்போது என்ன நடக்கப்போகுதோ?” நாம் அன்று இருந்திருந்தால் இப்படித்தான் பேசியிருப்போம். பத்து நாட்கள் பத்து யுகங்கள்போல தெரிந்திருக்கும். ஆனால் நடந்தது என்ன? விசாரிப்புக்காரன் மேல்ஷாருக்கு ஒரே ஆச்சரியம். குறித்த காலம் முடிந்ததும் தானியேல் மேலதிகமாக நாட்கள் கேட்கவுமில்லை; கேட்பதற்கு அவசியம் இருக்கவுமில்லை. பத்துநாட்களும் முடிந்த அன்றே மேல்ஷார் ஓடிவந்து, தானியேலையும் நண்பர்களையும், மற்றவர்களையும் மாறிமாறி உற்றுப் பார்த்திருப்பான். ஆமாம்! பெரிய வித்தியாசம். இவர்களது முகங்கள் அழகாக செழிப்பாக இருந்தது. இப்போ, வாலிபர்கள் கேட்டுக்கொண்டபடியே செய்ய அந்த புறவினத்தான் ஆயத்தமானான். இந்த வாலிபர்களின் தீர்மானம் அந்த புறவின மனுஷனில் ஒரு தாக்கத்தை ஏற்படுத்திவிட்டது. அவனும் துணிந்துவிட்டான். ராஜ கட்டளையை மீறி நடக்க துணிந்துவிட்டான்.\r\n\r\nதங்களைத்தாங்களே சோதனைக்கு விட்டுக்கொடுத்த தானியேலும் நண்பர்களுமா ஜெயித்தார்கள்? இல்லை, தானியேலின் தேவன்தாமே ஜெயித்தார்! தானியேல் தன் சுகத்திலும் பெலத்திலும் நம்பிக்கை வைத்து இச்சோதனைக்கு உட்பட்டிருந்தால் காரியம் வேறாயிருந்திருக்கும். ஆனால் அவரோ, தேவனையே சார்ந்து வைராக்கியமாய் நின்றார். கர்த்தருடைய நாமம் ஜெயம்பெற்றது. கர்த்தரைச் சார்ந்து நிற்பதற்காக இஸ்ரவேலர் உண்ணக்கூடிய மிக உயர்ந்த உணவுகளையா அவர்கள் கேட்டு உண்டார்கள்? இல்லை, வெறும் தானியமும், மரக் கறிகளும் தண்ணீரும்தான்!\r\n\r\nதேவபிள்ளையே, கிறிஸ்தவ வாழ்வு என்பது புசிப்பும் குடிப்பும், சுகபோகமும் அல்ல. அது தன்னைத்தான் வெறுக்கின்ற, அதாவது சுயத்தை வெறுக்கின்ற வாழ்க்கையாகும். வெற்றிக்கொடி பிடிக்கும் வாழ்க்கை அல்ல; அது சிலுவை சுமக்கும் வாழ்க்கையாகும். பெரிய பெரிய சலுகைகள் பெற்று, பெரிய செயல்களைச் செய்து உலகில் பேர்புகழ் பெறும் வாழ்க்கை அல்ல. சிறிய செயல்கள் என்றா லும் கர்த்தருக்கென்று பாடனுபவிக்கும்படி சலுகைகளை வெறுத்துவிடும் வாழ்க்கை. அது உலகைக் கவரும் சீரிய வாழ்க்கை அல்ல; அது தேவனுக்கு சாட்சியான வாழ்க்கை. பருப்பும் காய்கறியும் அல்ல விஷயம்; நமது மனநோக்குதான் முக்கியம். நமக்கு சமுதாயத்தில் வெற்றிகிட்டுவது அல்ல விஷயம்; நமது தேவனுடைய நாமம் அவரை அறியாத மக்கள் மத்தியிலும் மகிமைப்பட வேண்டும் என்பதுதான் முக்கியம்.\r\n\r\nபிரியமானவர்களே, இந்த உணர்வு இன்று நம் மத்தியில் இருக்கிறதா? நமது நடவடிக்கைகள் இன்று பிறர் மத்தியில் தாக்கத்தை ஏற்படுத்துகிறதா? சற்று சிந்திப்போம். நம் தேவனுக்கு நிகர் நம் தேவனே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்முடைய நாமம் மகிமைப்படும்படிக்கு என் சுயவிருப்பங்களை விட்டுவிட நேரிடுமாயின் அதற்கு நான் தயாராக இருக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}