{
  "uniqueid": "20241103103400_7fffffff",
  "date": "2024-11-03",
  "title": "அவர் வருவாரா?",
  "key_verse": "61_3:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2 பேதுரு 3:3-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் வருவார் என்று சொல்லுகிற வாக்குத்தத்தம் எங்கே?” (2பேதுரு 3:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கல்லூரியில் புதிதாக சேர்ந்த ஒரு தம்பி, “நான் கல்லூரிப் படிப்போடே நின்றுவிட மாட்டேன். எவ்வளவு மேற்படிப்புப் படிக்க முடியுமோ அவ்வளவையும் படித்து, டாக்டர் பட்டத்திற்கான படிப்பையும் முடித்து, வெளிநாட்டிற்குச் சென்று கம்பியூட்டர் சம்பந்தமான எல்லாவற்றையும் கற்றுக்கொள்ள விரும்புகிறேன்” என்று சொன்னான். அதைக் கேட்டுக்கொண்டிருந்தவர் அவனிடம், “இன்று உனது வாழ்வு முடிந்துவிட்டால் அல்லது இயேசுகிறிஸ்து திரும்பி வந்துவிட்டால் என்ன ஆகும்?” என்று கேட்டார். அதற்கு அவன், “நிச்சயமாய் அவர் இப்போது வரமாட்டார்” என்றான். ‘அவர் இப்போ வரமாட்டார்’ என்பதுபோலவே நம்மில் அநேகரும் வாழ்ந்து கொண்டிருக்கிறோம். திட்டமிடுவதும், படிப்பதும் தவறல்ல. ஆனால், நம்முடைய வாழ்வுக்கு ஒரு முடிவு உண்டு, ஒரு எல்லை உண்டு என்பதை மறந்துவிடக்கூடாது. இன்றைய நிலைகள் நாளை மாறும் என்ற ஜாக்கிரதை இல்லாவிட்டால் நாம் தோற்றுப்போக வாய்ப்புகள் உண்டு.\r\n\r\nதேவபிள்ளையே, நம் வாழ்வுக்கு மாத்திரமல்ல, உலக வரலாற்றுக்கே ஒரு முடிவு உண்டு. இந்த வரலாற்றை முடிவுக்குக் கொண்டுவர ஆண்டவர், தாம் திரும்பவருவேன் என்று சொல்லியிருக்கிறார். அதை மனதில் வைத்து நமது காரியங்களையும், திட்டங்களையும் அமைத்துக்கொள்வது நல்லது. திருமறையிலே சுமார் 1845 தடவைகள் இயேசுவின் இரண்டாம் வருகையைக் குறித்துச் சொல்லப்பட்டிருக்கிறது என்று கணக்கிட்டுள்ளனர். திருமறையை விசுவாசிக்கும் நாம்கூட இயேசு வருவார் என்று நம்பினாலும், அதற்கேற்றாற்போல் வாழுகிறோமா? இன்னும் சிலர், “அவர் எங்கே வரப்போகிறார்? 2000 வருடங்களாக இப்படித்தானே சொல்லுகிறார்கள்” என்று கேலி பண்ணுவதுண்டு. ‘வருவார் வருவார் என்று சொல்லுவார்கள்; அவர் எங்கே வரப்போகிறார்’ என்று பரியாசம் பண்ணியவர்கள் பேதுருவின் காலத்திலும் இருந்தார்கள். அதனால்தான் பேதுரு, “அவர் வருவார் என்று சொல்லுகிற வாக்குத்தத்தம் எங்கே? பிதாக்கள் நித்திரையடைந்த பின்பு சகலமும் சிருஷ்டிப்பின் தோற்றமுதல் இருந்தவிதமாயிருக்கிறதே என்று சொல்லுவார்கள்” என்று எழுதியுள்ளார் (2பேதுரு 3:4).\r\n\r\nஇப்படியாக இயேசுகிறிஸ்துவின் இரண்டாம் வருகையைப்பற்றிய சத்தியம் அவிசுவாசிகளுக்கும், நாஸ்திகருக்கும் பரிகாசத்துக்குரிய ஒன்றாகவும், கிறிஸ்தவர்களுக்கோ அது கவனம் செலுத்தப்படாத ஒன்றாகவும் மாறிவிட்டது. ஆனால், அவர் வருவார் என்றும், நினையாத நேரத்தில் வருவார் என்றும் சத்திய வேதம் தெளிவாகக் கூறியிருக்கிறது. நமது காரியம் என்ன? மெய்யாகவே அவர் வருகிறார் என்ற ரீதியில் நமது வாழ்வு அமைந்திருக்கிறதா? அல்லது, ஏனோ தானோவென்று வாழுகிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, உமது வருகையின் சத்தியத்தை மறந்து ஜீவிக்காதபடி, அதை மனதில்கொண்டு தீர்மானங்களை எடுக்க உதவி செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}