{
  "uniqueid": "20241102103402_7fffffff",
  "date": "2024-11-02",
  "title": "நிச்சயமான வருகை",
  "key_verse": "59_5:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாக்கோபு 5:7-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…கர்த்தரின் வருகை சமீபமாயிருக்கிறதே” (யாக்கோபு 5:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆண்டவராகிய இயேசுகிறிஸ்து இவ்வுலகில் வாழ்ந்த காலத்திலே தமது இரண்டாவது வருகையைப்பற்றி பல தடவைகள் கூறியிருக்கிறார். அவருடைய சீஷர்களும், அப்போஸ்தலர்களும், முதலாம் நூற்றாண்டுக் கிறிஸ்தவர்களும் கூட அவரது வருகையை எதிர்பார்த்திருந்தனர். பரிசுத்த பவுல், 1தெச.4:16ல் “கர்த்தர் தாமே ஆரவாரத்தோடும், பிரதான தூதனுடைய சத்தத்தோடும், தேவ எக்காளத்தோடும் வானத்திலிருந்து இறங்கிவருவார்” என்று எழுதியுள்ளார். எபிரெயர் 9:28ல் “கிறிஸ்துவும் …இரண்டாந்தரம் பாவமில்லாமல் தரிசனமாவார்.” என்றும், யாக்கோபு 5:8ல் “கர்த்தரின் வருகை சமீபமாயிருக்கிறதே” என்றும், 2பேதுரு 3:10ல் “கர்த்தருடைய நாள் இரவில் திருடன் வருகிற விதமாய் வரும்” என்றும் அவரது வருகையைக் குறித்துத் தெளிவாய் சொல்லப்பட்டுள்ளது. லூத்தரன் சபையை நிறுவின மார்ட்டின் லூத்தர் அவர்கள், “இயேசுகிறிஸ்து நேற்று மரித்தார், இன்று உயிர்த்தெழுந்தார், நாளை மறுபடியும் வருவார் என்ற விசுவாசத்துடனேகூட வாழுகிறேன்” என்று கூறினாராம். அந்தளவு அவர் இயேசு கிறிஸ்துவின் வருகையை எப்போதும் எதிர்பார்த்தவராக வாழ்ந்தார்.\r\n\r\nபிரியமானவர்களே, ஆண்டவராகிய இயேசுகிறிஸ்து வருவார் என்ற நிச்சயத்தோடு கூடிய வாழ்க்கை நமக்குண்டா? அப்படியானால் நம்முடைய தெரிந்தெடுப்புகள், மதிப்பீடுகள், தீர்மானங்கள் எல்லாமே இந்த வெளிச்சத்திலே சரிபார்க்கப்பட்டு, இதே எண்ணத்தோடே செயல்படுத்தப்படவேண்டும். அநேகமாக நாம் செய்கின்ற தவறு என்னவெனில், வாழ்க்கை இப்பொழுதுபோல எப்பொழுதும் இருக்கும் என்று எண்ணுவதுதான். நோவாவின் காலத்திலும் மக்கள் அப்படித்தான் எண்ணினார்கள். நடக்கப்போவதைக் குறித்து அக்கறை அற்றவர்களாக, இப்பொழுது இருப்பதைப்போலவே எப்போதும் இருக்கும் என்ற எண்ணத்துடன், எப்பொழுதும் செய்ததையே அவர்கள் தொடர்ந்தும் செய்து கொண்டிருந்தார்கள். அதைக் குறிப்பிட்டு ஆண்டவராகிய இயேசுகிறிஸ்து, மத்தேயு 24:38,39ல் “ஜலப்பிரளயத்துக்கு முன்னான காலத்திலே நோவா பேழைக்குள் பிரவேசிக்கும் நாள்வரைக்கும், ஜனங்கள் புசித்தும் குடித்தும், பெண்கொண்டும் பெண்கொடுத்தும் வந்தார்கள்… அப்படியே மனுஷகுமாரன் வருங்காலத்திலும் நடக்கும்” என எச்சரித்துள்ளார்.\r\n\r\nநாமும் அப்படியிருக்கக்கூடாது. இயேசு மறுபடியும் வருகிறார் என்ற எண்ணத்தோடும், பயத்தோடும், விழிப்புணர்வுடன் நாம் வாழவேண்டும். நாம் எடுத்து வைக்கும் ஒவ்வொரு அடியும் அந்த வருகையை நோக்கியே இருக்கிறது என்பதை மறக்கக் கூடாது. நிச்சயம் இயேசு மறுபடியும் வருவார், நாம் அவரைச் சந்திக்க ஆயத்தமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, உமது வருகையைக் குறித்து உணர்வுள்ளவனாக வாழும்படி, நான் வைக்கும் ஒவ்வொரு அடியையும் நீரே பரிசுத்தப்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}