{
  "uniqueid": "20241101103405_7fffffff",
  "date": "2024-11-01",
  "title": "இரண்டாம் வருகை",
  "key_verse": "43_14:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 14:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நான் மறுபடியும் வந்து உங்களை என்னிடத்தில் சேர்த்துக்கொள்வேன்” (யோவான் 14:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்நாட்களில் நடைபெறும் சம்பவங்கள் உலகத்தின் முடிவைக் குறித்தும், கிறிஸ்துவின் இரண்டாம் வருகையைக்குறித்தும் அதிகமாய் நம்மைச் சிந்திக்க வைக்கின்றன. யுத்தங்கள், கலவரங்கள், தீவிரவாத செயல்கள், இயற்கை அழிவுகள் என்பன உலகத்திற்கு நிச்சயமாக முடிவு உண்டு என்பதை உறுதிப் படுத்துகின்றன. 1550ஆம் ஆண்டுகளில் வாழ்ந்த நொஸ்ரடாமஸ் என்ற பிரஞ்சு நாட்டவர், 1999ஆம் ஆண்டு ஜூலை மாதம் 4ஆம் தேதியோடே இந்த உலகத்திற்கு முடிவு வந்துவிடும் என்று கூறினார். இதை ஜப்பானியர்களில் அநேகர் நம்பி, அதிக கலக்கமுற்றிருந்தார்கள் என்று செய்தித்தாள்கள் அறிவித்தன. இந்த நொஸ்ரடாமஸ் என்பவரை ‘தீர்க்கதரிசி’ என்று சிலர் சொன்னார்கள். ஆனால், அப்படியல்ல. இன்றைக்கு தீர்க்கதரிசன வரத்தைப் பற்றியும் குறிசொல்லுதலைப் பற்றியும் அநேக குழப்பங்களுண்டு. அதற்கு, ‘தீர்க்கதரிசி’ என்று தம்மை அழைத்துக்கொள்ளுகிறவர்கள் சிலர் குறிசொல்லுகிறவர்களைப்போல் செயற்படுவதே காரணமாகும். மேலும், 2012 டிசம்பர் மாதத்துடன் உலகம் முடிந்துவிடும் என்று கூறப்பட்டதையும் பல நாடுகள் நம்பின; நடந்ததா?\r\n\r\nஉலகத்தின் முடிவு நிச்சயம். அதற்குமுன் கிறிஸ்துவின் இரண்டாம் வருகையும் நிச்சயம் என்பதை பரிசுத்த வேதாகமம் 2000 வருடங்களுக்கு முன்னரே முன்னறிவித்துவிட்டது. ஆனால் எப்போது நடைபெறும் என்பதை யாரும் கூற முடியாது என்பதுதான் உண்மை. மத்தேயு 24:30ல் “மனுஷகுமாரன் வல்லமை யோடும் மிகுந்த மகிமையோடும் வானத்தின் மேகங்கள்மேல் வருகிறதைப் பூமியிலுள்ள சகல கோத்திரத்தாரும் கண்டு புலம்புவார்கள்.” என்று வாசிக்கிறோம். இதே வார்த்தைகளை மாற்குவும் லூக்காவும்கூட எழுதியுள்ளனர். (மாற்கு 13:26; லூக்கா 21:27). யோவான் 14:3ம் வசனத்தில் “நான் போய் உங்களுக்காக ஸ்தலத்தை ஆயத்தம் பண்ணின பின்பு நான் இருக்கிற இடத்திலே நீங்களும் இருக்கும்படி நான் மறுபடியும் வந்து உங்களை என்னிடத்தில் சேர்த்துக் கொள்வேன்.” என்று தெளிவாக எழுதப்பட்டுள்ளது. ஆண்டவர் தம்முடைய வர்களை தம்மிடம் சேர்த்துக்கொள்ள மீண்டும் வருவார் என்பது நிச்சயம். ஆகவே, நிச்சயப்படுத்தப்பட்ட நிகழ்வைக்குறித்து இன்னுமொரு தீர்க்கதரிசனம் அவசியமில்லை. மாறாக, கட்டாயம் நிகழவுள்ள கிறிஸ்துவின் வருகையில் அவரைச் சந்திக்க ஆயத்தமாவதே ஞானமுள்ள செயலாகும். ஆகவே, அன்றாட வாழ்விலே நம்மைநாமே ஆராய்ந்து பார்த்து, வாழ்வில் சரிசெய்ய வேண்டியவற்றைச் சரிசெய்து, கிறிஸ்துவைச் சந்திக்க ஆயத்தமாவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, உமது வருகையில் உம்மைச் சந்திக்க எப்பொழுதும் ஆயத்தமாய் காத்திருக்கிறவனாக வாழ எனக்கு உதவி செய்தருளும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}