{
  "uniqueid": "20241031103408_3b5a26db",
  "date": "2024-10-31",
  "title": "நம்பக்கூடிய ஒருவர்!",
  "key_verse": "24_17:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2சாமுவேல்13:1-6, 28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர்மேல் நம்பிக்கைவைத்து, கர்த்தரைத் தன் நம்பிக்கையாகக் கொண்டிருக்கிற மனுஷன் பாக்கியவான்” (எரேமியா 17:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என் தவறான நடத்தையால் சில குடும்பங்களை நிலைகுலையச் செய்துள்ளேன். அவர்களை உயிரோடே கொன்றிருக்கிறேன். அன்று நல்லா லோசனை தருவதற்கு எனக்கு யாரும் இருக்கவில்லை” என்று தன் எழுபதாம் வயதில் ஒரு முதியவர் கலங்கியதைக் கண்டேன். “ஆனாலும், தேவன் என் மீதும் இரக்கமாயிருந்தார். என் கண்ணீரைக் கண்டு, என்னால் பாதிக்கப்பட்டவர்களையும் ஆசீர்வதித்தார்” என்றார் நன்றியுடன்.\r\n\r\nஅழிந்து போகவோ, பிறரை அழிக்கவோ, அழிவுக்குள்ளாக்கவோ நமது வாழ்வு இல்லை. தாவீதின் மகன் அம்னோனுக்கு ஆலோசனைக்கூற ஒரு நண்பன் இருந்தான். ஆனால் நடந்தது என்ன? அம்னோன், தாவீதின் மகன் அப்சலோமின் மகள் தாமார்மீது மோகங்கொண்டான். அவளுக்குப் பொல்லாப்புச் செய்ய அவனுக்கு மனதில்லாதிருந்தது நல்ல விஷயம். ஆனால், இவன் தன் மனப்போராட்டத்தைத் தப்பான ஒரு நண்பனிடம் பகிர்ந்துகொண்டது தப்பாகிவிட்டது. யோனதாப், அம்னோனின் தப்பான ஆசைக்கு உரமூட்டிவிட்டுத் தப்பித்துக்கொண்டான். அதில் விழுந்த அம்னோன் வஞ்சகமாகக் கொலை செய்யப்பட்டு அழிந்துபோனான்.\r\n\r\nதேவபிள்ளையே, கிறிஸ்துவின் சரீரத்தின் அவயவங்களாக நாம் ஒருவர் பாரத்தை ஒருவர் சுமந்து, இவ்விதமாக கிறிஸ்துவின் பிரமாணத்தை நிறைவேற்றவே அழைக்கப்பட்டுள்ளோம். ஆனால், அந்த பாரஞ்சுமத்தலே அடுத்தவனுக்குச் சுமையாகிவிட நாம் காரணராகக்கூடாது. இன்றைய சூழ்நிலையில் ஒவ்வொருவருக்கும் யாரோ தேவைப்படுகிறார்கள். அதிலும் இன்றைய வசதி வாய்ப்புகள் தடையின்றி மனுஷ உதவியை நாட வழிவகுத்திருக்கிறது. அவசரத்தில் யாரிடம் உதவிக்காகப் போகிறோம் என்றுகூட சிந்திப்பதில்லை. ஆவிக்குள்ளாக நடத்துவதாகச் சொல்லி ஏமாற்றவும் பலர் நம்மைச் சுற்றி இருக்கிறார்கள். இன்னொருவரிடம்; ஆறுதலைத் தேடும்போது, தன்னில்தானே நிறையவே குறைகளுள்ள ஒருவரிடமே நாம் நிறைவைத் தேடுகிறோம் என்பதுதான் உண்மை. “பிரபுக்களையும், இரட்சிக்கத் திராணியில்லாத மனுபுத்திரனையும் நம்பாதேயுங்கள்” (சங்146:3). எவரும் நம்பிக்கை வைக்கக்கூடிய ஒருவர் நமக்கிருக்கிறார்.\r\n\r\nநமது பாரங்களின் சுமை எவ்வளவு என்பதை அறியவோ சுமக்கவோ அவரே தகுதிவாய்ந்தவர். ஏனெனில் அவர் நமக்காக அடிக்கப்பட்டவர். ஆலோசனையோ ஆறுதலோ தேவையானால் முதலில் சிலுவையை நோக்கிப் பார்ப்போமாக. அங்கிருந்து நிச்சயம் நமக்குச் சரியானதொரு வழிநடத்துதல் கிடைக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எந்த சூழ்நிலையிலும் உம்மை நோக்கவும், பிறரையும் சிலுவையை நோக்கி வழிநடத்தவும் நீர் என்னைக் கிருபையாய் நடத்தும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}