{
  "uniqueid": "20241030103410_7fffffff",
  "date": "2024-10-30",
  "title": "கேட்பதா? சுமப்பதா?",
  "key_verse": "48_6:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "கலாத்தியர் 6:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஒருவர் பாரத்தை ஒருவர் சுமந்து, இப்படியே கிறிஸ்துவினுடைய பிரமாணத்தை நிறைவேற்றுங்கள்” (கலாத்தியர் 6:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவர் பாரத்தைக்குறித்துக் கேட்க யாரும் மறுப்பதில்லை; ஆனால், அதை சுமக்கிறவர்கள் எத்தனைபேர்? தொழில்நுட்பம் அதிவேகமாக வளர்ச்சியடைந்துள்ள இந் நாட்களில் அடுத்தவன் பாரத்தைக்குறித்து வெகுவேகமாக ஏராளமானபேர் அறிந்துவிடுகிறார்கள். ஆனால், எத்தனைபேர் உண்மையான உள்ளத்தோடு கடைசிவரைக்கும் அவர்களுடன் அந்தப் பாரத்தைச் சுமந்து, இடைவிடாத ஜெபத்தில் தாங்கி, அவர்களை விசாரித்து, அவர்களுடைய குறைகளில் தங்கள் பங்களிப்பைத் தருகிறார்கள்?\r\n\r\nகிறிஸ்துவுக்குள்ளான விடுதலை பெற்ற எவனும் தான் சுயாதீனன், எவருடைய உதவியும் தனக்கு அவசியமில்லை என்று வாழமுடியாது. அதே சமயம், தேவையிலுள்ளவனுக்கு உதவி செய்வதற்கு பின்நிற்கவும் முடியாது. தேவபிள்ளைகள் ஒன்றிணைந்து பணிபுரியும்போதுதான் கிறிஸ்துவின் சரீரமாகிய திருச்சபை வளருகிறது. அதில் ஒரு அவயவம் புண்பட்டாலும், புண்பட்டவனை மற்றவர்கள் மேலும் குற்றப்படுத்தி, தூஷித்துத் தள்ளிவைத்தாலும், கிறிஸ்துவின் சரீரமே காயப்படுகிறது. கலாத்திய சபையிலிருந்த யூத கிறிஸ்தவர்கள், யூத சடங்காசாரங்களை மையப்படுத்தி புறவின கிறிஸ்தவர்களை அப்படியேதான் நடத்தினார்கள். அதேசமயம், குற்றத்தில் அகப்படுகிற சகோதரனுக்கு உதவி செய்யும்போது, அவனைத் தூக்கிவிடுகிறதற்குப் பதில், இவனும் அவனுடன் சேர்ந்து விழுந்துவிடக்கூடிய அபாயமும் உண்டு. ஆகவே, குற்றப்படுத்தினாலும், நாமே விழுந்துவிட்டாலும் அது கிறிஸ்துவையே காயப்படுத்துகிறது என்பதை பவுல் தெளிவுப்படுத்தியுள்ளார்.\r\n\r\nதேவபிள்ளையே, நாம் தனித்தவரோ, தனித்து இயங்குபவரோ அல்ல. நமக்காக ஜெபிக்கவும் நம்மைத் தாங்கவும் யாரோ தேவை. அதேபோல, அடுத்தவருக்கும் நாம் தேவை. வெறுமனே பிரச்சனைகளைக்கேட்டு அதனை அடுத்தவருக்கு கடத்துவதிலும், ஜெபிப்பதிலும் மாத்திரம் நிறைவுகாணாமல், புறப்பட்டுப்போய் தேவையிலுள்ளவர்களை ஆற்றித்தேற்றி ஆறுதல்படுத்தவும் நாம் கடமைப்பட்டுள்ளோம். கிறிஸ்து பரலோகில் இருந்தவண்ணமே நம்மை இரட்சிக்கவில்லை. அவர் நம்மைத் தேடி வந்தார். ஜெபஊழியம் மிக கட்டாயமானது. ஆனால் அதேயளவு நாம் பிறரைச் சந்தித்து அரவணைத்து ஆறுதல்படுத்தி உற்சாகப்படுத்துவதும் மிகவும் அவசியம். ஜெபிக்கும்போது தாங்குகிறோம்; நேரில் விசாரிக்கும்போது பிறர் பாரத்தில் பங்கெடுக்கிறோம். தூக்கியெடுக்கவேண்டிய நாம், அவர்களுடன் விழுந்துவிடாதபடிக்கு ஜாக்கிரதையாக இருப்போமாக. கிறிஸ்துவின் சரீரம் நம்மால் துன்பப்படக்கூடாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் பாரங்களைச் சுமந்து தீர்த்த கர்த்தாவே, பிறரின் பாரங்களை உண்மையாகவே சுமந்து ஆறுதல்படுத்த என்னை வழிநடத்தும். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}