{
  "uniqueid": "20241029103413_7fffffff",
  "date": "2024-10-29",
  "title": "உண்மையாய் அன்புகூருகிறாயா?",
  "key_verse": "42_10:37",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 10:25-37"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீயும் போய் அந்தப்படியே செய்” (லூக்கா 10:37)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வீதியோரத்திலே விழுந்து கிடந்தவரைக் கண்டு, வேண்டாம் வில்லங்கம் என்று எல்லோரும் விலகிப்போனார்கள். ஒருவர் வந்தார்; விழுந்து கிடந்தவரைத் தூக்கி நடைபாதையிலே கிடத்தி, பின்னர் ஒரு வாகனத்தில் ஏற்றி மருத்துவ மனைக்குக் கொண்டு சென்றார். இவர் ஒரு “நல்ல சமாரியன்” என்று எனக்குள் நினைத்துக்கொண்டேன்.\r\n\r\nஆனால், சமாரியன் நல்லவன் என்று விளக்குவதற்காக இயேசு இந்த உவமையைச் சொல்லவில்லை. “நித்திய ஜீவனைச் சுதந்தரித்துக்கொள்ளும்படிக்கு நான் என்ன செய்யவேண்டும்” என்று இயேசுவிடம் கேட்ட யூத நியாய சாஸ்திரிக்காகவே இயேசு இந்த உவமையைச் சொன்னார். ஆக, இந்த உவமை ஒரு யூதனுக்குச் சொல்லப்பட்டது. அடுத்தது, நியாயப்பிரமாணத்தை முக்கியப்படுத்துகின்ற யூதர்கள், ‘பிறனையும் நேசிப்பாயாக’ என்ற விஷயத்தில் ஒரு எல்லையை வகுத்து, யூதரல்லாதவரை அதற்கு வெளியேதான் நிறுத்தியிருந்தார்கள். அதிலும், சமாரியர் அவர்களுக்கு புறம்பானவர்கள். ஆகவே தான், ஒரு சமாரியனை இந்த உவமையிலே இயேசு புகுத்தினார். அடுத்தது, இந்த யூதன் நல்ல மனதுடன் அல்ல; நியாயப்பிரமாணத்தை வைத்து இயேசுவைச் சோதிக்கும்படிக்கே அக் கேள்வியைக் கேட்டான். இவன் தன்னை நல்லவன் நீதிமான் என்று காண்பிக்கவே, “எனக்குப் பிறன் யார்” என்ற அடுத்த கேள்வியைக் கேட்டான். இயேசு இந்த உவமையில் எரிகோவிற்குப் போகும் வீதியிலே அடிபட்டுக் காயப்பட்டுக் குற்றுயிராகக் கிடந்த ஒருவனை மையப்படுத்தினார். முதலில் இரண்டு யூத பயணிகள் வந்தும், இவனுடைய கூக்குரலுக்குச் செவிசாய்க்கவில்லை என்றும், வந்த சமாரியனே அவனுக்கு உதவி புரிந்தான் என்றும் சொல்லி, “தேவையில் இருந்தவனுக்கு இவர்களில் யார் பிறனாயிருந்தான்” என்று சொல்லி யூதன் கேட்ட கேள்வியை அவனிடமே திருப்பிவிட்டார் இயேசு. அவன் சரியாய் பதிலளித்தான். இயேசுவும், ‘அப்படியே செய்’ என்றார். தேவனிடத்தில் உண்மையாய் அன்புகூருகிறவர்களுக்கு பிறன்விஷயத்தில் எந்தவொரு எல்லையும் இருக்க முடியாது என்பதையே இயேசு அவனுக்குப் புரியவைத்தார்.\r\n\r\nகிறிஸ்தவ உறவுக்குள்ளேயே நாம் எல்லைகளை வகுத்திருக்கும்போது, பிறர் விஷயத்தில் என்ன செய்வோம். சுயகௌரவம், இதுதான் நமது பிரச்சனை. நாம் இயேசுவின் பிள்ளைகள் என்பது உண்மை என்றால், தேவையிலுள்ள அனைவருமே நமக்குப் பிறன்தான். ஆக, நாமும் போய் அந்தப்படியே செய்வோமாக. இன்று, தேவையிலுள்ள ஒருவருக்காவது நாம் உதவுவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உம்மில் அன்புகூருகிறேன் என்று சொல்லியும் பிறரை நேசிக்காத பாவத்தை மன்னித்து என்னை வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}