{
  "uniqueid": "20241028103416_7fffffff",
  "date": "2024-10-28",
  "title": "சரீரமும் அவயவங்களும்",
  "key_verse": "46_12:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1கொரிந்தியர் 12:12-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆதலால் ஒரு அவயவம் பாடுபட்டால் எல்லா அவயவங்களும் கூடப் பாடுபடும்; ஒரு அவயவம் மகிமைப்பட்டால் எல்லா அவயவங்களும் கூடச் சந்தோஷப்படும்” (1கொரி. 12:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விபத்தில் முறிந்துவிட்ட தனது கையை, இரத்தம் சொட்டச்சொட்ட காரின் முன் ஆசனத்தில் தனக்குப் பக்கத்தில் வைத்துக்கொண்டு, அதிகமான தூரம் மருத்துவமனையைத் தேடி காரை ஓட்டிச்சென்று, அறுவை சிகிச்சை மூலம் தன் கையைப் பொருத்துவித்த ஒருவரைக்குறித்து பத்திரிகை ஒன்றின் வெளிநாட்டுச் செய்திப் பக்கத்தில் படித்தேன். ‘எனது கை, அதை இழக்க முடியாது’ என்ற வேகம்தான் அந்த நபரை முன்தள்ளியதுபோலும்.\r\n\r\nகாலில் முள் குத்தும்போது முழுச் சரீரமும் நோவெடுக்கிறது. தேவன் நமது சரீரத்தை அப்படித்தான் உருவாக்கியிருக்கிறார். கிறிஸ்துவுக்கும் திருச்சபைக்கும், திருச்சபை மக்களுக்கிடையிலும் இருக்கவேண்டிய உறவை நாம் உணரக்கூடிய விதத்திலே தேவன் நமது சரீரத்தைப் படைத்திருக்கிறார் என்று எண்ணத்தோன்றுகிறது. பவுலடியார் சரீர அமைப்பை வைத்தே இந்த உறவை விளக்குகிறார். “கிறிஸ்துவே சபையாகிய சரீரத்துக்குத் தலையானவர்” (கொலோ.1:18) “நீங்களே கிறிஸ்துவின் சரீரமாயும் தனித்தனியே அவயவங்களாயுமிருக்கிறீர்கள்” (1கொரி.12:27). ஆக, நான் ஒருவன் பாவம் செய்யும்போது அது கிறிஸ்துவையும், முழுத் திருச்சபையையும் பாதிக்கிறதல்லவா! மறுபக்கத்தில், விழுந்துபோகிற ஒரு சகோதரனை வெட்டி எறிவது எப்படி? அவனும் சபையாகிய சரீரத்தின் ஒரு அவயவம் அல்லவா! அந்த நோவு நம் எல்லோருக்கும் உரியதே! மேலும், எந்தவொரு விசுவாசியையும் பலவீனன் உதவாதவன் என்று தள்ளிவிடவும் முடியுமோ? கிறிஸ்துவின் பிள்ளைகள் தமக்குள் பிரிவினைகளை உண்டாக்கும்போது முழுத் திருச்சபையும் இரத்தம் சிந்துகிறது என்பதுதான் உண்மை.\r\n\r\nஎந்த நாடோ, எந்த இனமோ கிறிஸ்துவின் நாமம் தரித்த எல்லோரும் ஒரே சரீரத்தின் அங்கங்கள் என்பதை உணர்ந்தால், ஒருவரிலொருவர் அன்பாயிருப்பது என்பது கடினமாயிராது. பலவீனரைத் தாங்குவதும், சிரிப்பவர்களுடன் சிரிப்பதும், அழுகிறவர்களை மேலும் அழவைக்காமல் அவர்கள் குணமடைய உதவுவதும் நமது பொறுப்பு. பிறனை நேசிப்பது என்பது கட்டளை. ஆனால் இயேசுவோ தம்மை நாம் நேசிப்பதுபோல நாம் பிறனை நேசிக்கவேண்டும் என்ற புதிய கட்டளையையே தந்துள்ளார். கிறிஸ்துவுக்கோ சபை மக்களுக்கோ நம்மால் நோவுண்டாகாதபடிக்கு ஒவ்வொருவனும் என்னுடையவன்; அவன் வெட்டப்பட இடமளிக்கக் கூடாது என்ற வைராக்கியம் நமக்கு அவசியம். யாராவது வெட்டப்பட அல்லது வேதனைப்பட நாம் காரணமாயிருந்திருந்தால் இன்றே அறிக்கையிட்டு மனந்திரும்புவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “வெட்டுண்டு கிடந்த என்னை அணைத்த என் ஆண்டவரே, உம்மைப் போல பிறனையும் நேசித்து நடத்த நீர் என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}