{
  "uniqueid": "20241027103419_51ed0bad",
  "date": "2024-10-27",
  "title": "ஜெபத்தைக் கேட்கும் தேவன்",
  "key_verse": "12_19:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1இராஜாக்கள் 19:17-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“… ஏழாயிரம்பேரை இஸ்ரவேலிலே மீதியாக வைத்திருக்கிறேன்.” (1இராஜாக்கள் 19:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் ஒன்றுக்காக ஜெபிக்க வேறொன்று நடக்குமானால், கர்த்தர் ஜெபத்தைக் கேட்கவில்லை என்றே முடிவு செய்துவிடுகிறோம். அது தவறு. கர்த்தர் ஜெபத்தை கேட்கிறார். அதற்குரிய பதிலும், அதைத் தருவதற்குரிய நேரமும் அவரிடம் உண்டு. அதிலும் மேலாக, நாம் தமக்குச் செவிகொடுக்கவேண்டும் என்பதே அவர் நம்மிடம் எதிர்பார்க்கின்ற முக்கிய காரியம்.\r\n\r\nஎலியா, ஒரே முறைப்பாட்டை இரண்டு தடவையாக தனது ஜெபத்திலே வைக்கிறார். எலியா கர்த்தருக்காகப் பக்தி வைராக்கியமாக இருந்தார் என்பதைத் தேவன் அறியமாட்டாரா? இஸ்ரவேலரைக் குற்றம் சாட்டுகிறார் எலியா. சகல தீர்க்கர்களையும் கொன்றுபோட்டனர் என்றும், தான் ஒருவனே எஞ்சியிருப்பதாகவும் முறையிடுகிறார். இறுதியில் தன் உயிருக்கும் ஆபத்து என்று கலங்குகிறார். எலியாவுக்கு, அவருடைய சூழ்நிலைதான் பூதாகரமாகத் தெரிந்தது. ஆனால், கர்த்தரோ, அந்த சூழ்நிலையிலும் எலியா என்ன செய்ய வேண்டும் என்பதையும், இஸ்ரவேலுக்கு என்ன நடக்கப்போகிறது என்பதையும் எடுத்துரைக்கிறார். என்றாலும், கர்த்தர் எலியாவின் ஜெபத்தைப் புறக்கணிக்கவில்லை. ‘நீ ஒருவன் அல்ல; உன்னைப்போல, ஏழாயிரம் பேரை இஸ்ரவேலுக்குள் வைத்திருக்கிறேன்’ என்று எலியாவைப் பெலப்படுத்துகிறதையும் காண்கிறோம்.\r\n\r\nதேவபிள்ளையே, கர்த்தர் நமது நிலைமைகளை அறிகிறவர் என்பதைவிட, சகலத்தையும் பார்த்துக்கொண்டே இருக்கிறவர் என்பதுவே உண்மை. மாத்திரமல்ல, அடுத்த நிமிடம் என்னவாகும் என்று தெரியாத மனிதன், அவனது முடிவையே தன் கரங்களில் வைத்திருக்கும் தேவனுடன் போராடுவது எப்படி? பல நேரங்களில் நாம் தனித்துவிடப்பட்டதுபோலத் தோன்றும். ஆனால், தேவபிள்ளைகள் யாருமே இவ்வுலகில் தனித்தவர்களே அல்ல. நமக்குப் பெரிய குடும்பமே உண்டு. நமது சூழ்நிலைகளைப் பெரிதுபடுத்தி, அதற்குள் முடங்கிக் கிடக்கும்வரைக்கும் தேவன் நமக்காக வைத்திருக்கும் உன்னத பணியையோ, நமக்குத் தோள்கொடுக்கும்படி தேவன் வைத்திருக்கும் ஏழு எழுபதாயிரம் பேரையோ நாம் காணமுடியாது. நாம் ஜெபிப்பதற்கு முன்னரே, தேவனுக்கு எல்லாமே தெரியும். ஆகவே, முறையிடுதலை விட்டுவிட்டு, அடுத்தவரில் குற்றம் சொல்லுவதை விட்டுவிட்டு, நான் ஒருவன்தான் என்ற எண்ணத்தை விட்டுவிட்டு, “பிதாவே சொல்லும்; அடியேன் கேட்கிறேன்” என்று நம்மை அர்ப்பணிப்போம். ஜெபத்தைக் கேட்கிற கர்த்தர், நமக்காக வைத்திருக்கும் பெரிய காரியங்களை நாம் நிச்சயம் காணலாம், செயற்படலாம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஜெபத்தைக் கேட்கும் என் பிதாவே, என் சூழ்நிலைகளிலும் நீர் பெரியவர். உமது சித்தம் செய்ய இன்றே என்னை அர்ப்பணிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}