{
  "uniqueid": "20241026103422_7fffffff",
  "date": "2024-10-26",
  "title": "உன்னைத்தான் அழைக்கிறார்.",
  "key_verse": "55_1:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1இராஜாக்கள் 19:15-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என்னைப் பலப்படுத்துகிற நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்து என்னை உண்மையுள்ளவனென்றெண்ணி, இந்த ஊழியத்திற்கு ஏற்படுத்தினபடியால்…” (1தீமோத்தேயு 1:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மெய்யாகவே மனந்திரும்பி கிறிஸ்துவுக்குள் வாழும்போதும், சில சமயங்களில் நமது பழைய வாழ்வைக்குறித்த குற்ற உணர்வு நம்மைத் துரத்திக் கொண்டே வருவதுண்டு. ‘நான் எதற்கும் தகுதியற்றவன்’ என்ற எண்ணத்திற்கு இடமளித்தால், தேவன் நம்மை மன்னிக்கமுடியாது என்ற தவறான முடிவுக்கு அது நம்மைக் கொண்டுவந்து தோற்கடித்துவிடும். சத்துருவான பிசாசு கொண்டுவரும் இத் தோல்விக்கு நாம் இடமளிக்கக்கூடாது.\r\n\r\nஇனித் தனக்கு நம்பிக்கை இல்லை என்று எண்ணியவர்போல எலியா ஒளித்துக்கொண்டார்; கர்த்தரோ, ராஜாக்களையும் ஆசாரியனையும் அபிஷேகம் செய்யும்படி அதே எலியாவையே அனுப்பினார். தான் தனித்துவிட்டதாக எண்ணித் தளர்ந்துவிட்ட ஒருவனையே கர்த்தர் பெரியதொரு பணிசெய்யப் பணித்தார். அதிலும், ஆசகேல் இஸ்ரவேலுக்கு எதிரி. இவனைக்கொண்டு கர்த்தர் இஸ்ரவேலின் பாவத்துக்குத் தண்டனையளிக்கத் திட்டமிட்டிருந்தார். யெகூவோ இஸ்ரவேலின் ராஜாவாயிருந்துகொண்டே பாகாலை வணங்கிய இஸ்ரவேலரை அழிக்கப்போகிறான். ஆக, இஸ்ரவேலுக்குத் தண்டனை கொடுக்கப் போகிறவர்களையே எலியா அபிஷேகம் பண்ணவேண்டும். இந்தக் கடின பணிக்கு தேவன் தெரிந்தெடுத்தது ஒளித்திருந்த ஒருவனைத்தான்.\r\n\r\nபவுலுடைய காரியமும் சற்று வித்தியாசமானது. கிறிஸ்துவையும் அவருடைய போதனைகளையும் வெறுத்த இவர், கிறிஸ்தவர்களைத் துன்புறுத்திக் கொடுமைப்படுத்தும்படி வேகமாகப் புறப்பட்டவர். ஸ்தேவான் சாகடிக்கப்பட்டபோது மவுனமாக நின்றவர். அவர் வெறுத்தவருக்கே பணி செய்ய அவரையே யாராவது நியமிப்பார்களா? ஆனால், கர்த்தரோ அவரை மன்னித்து, புதிய மனுஷனாக்கி, தமது இராஜ்யப் பணிக்காக, கிறிஸ்துவுக்காகப் பாடுபட பவுலையே நியமித்தார். தேவனுடைய கிருபையும் அன்பும் எத்தனை பெரியது என்பதை நாம் உணரவேண்டும்.\r\n\r\nதேவபிள்ளையே, எலியாவில் தயை காட்டிய, பவுலில் கிருபையாய் இருந்த அதே தேவனே நமது தேவன். அவர் நம்மைக் கைவிடுவாரா? உன் பழைய வாழ்வை தேவகரத்தில் விட்டுவிடு. அவர் அதை மன்னித்து உன்னை ஏற்றுக் கொண்டுவிட்டார். இப்போ அவர் உனக்காகப் பெரிய திட்டங்களை வைத்திருக்க, கடந்து போனவற்றையே நினைத்து உன்னை நீயே குறைத்து மதிப்பிடுவது ஏன்? பவுலைப் பெலப்படுத்திய தேவன், உனக்கும் பெலனளிப்பார். பவுல் தன்னை ஒப்புக்கொடுத்தார்; எலியா கீழ்ப்படிந்தார். நீயும் இன்றே உன்னை ஒப்புக்கொடுத்துப் பார்ப்பாயாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் தாழ்வு மனப்பான்மையிலிருந்து இன்று என்னை விடுவித்தீர் ஸ்தோத்திரம். உமது பணியில் என்னையும் வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}