{
  "uniqueid": "20241025103428_7fffffff",
  "date": "2024-10-25",
  "title": "திரும்பிப் போ!",
  "key_verse": "12_19:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1இராஜாக்கள் 19:14-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீ தமஸ்கு வழியாய் வனாந்தரத்திற்குத் திரும்பிப்போய்…” (1இராஜாக்கள் 19:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆங்கில மொழிபெயர்ப்பிலே இந்த வசனம் அழகாக மொழிபெயர்க்கப்பட்டுள்ளது. “Go back the way you came…” (NIV). நாம் தேவனுடைய பிள்ளைகள் என்பது உண்மையென்றால், கர்த்தர் நமக்காக வைத்திருக்கும் திட்டங்களை விட்டு நாம் எங்கேயும் ஓடித் தப்பமுடியாது. எங்கிருந்து நாம் வழிவிலகுகிறோமோ, அந்த இடத்திற்கே திரும்பவும் கொண்டுவந்து நிறுத்தி நடத்துகிற கர்த்தருடைய செயல் உண்மையிலேயே அது அன்பின் செயலே!\r\n\r\nகானானுக்குச் செல்லவேண்டிய ஆபிராம் எவ்விடத்தில் வழிவிலகி எகிப்துக்குச் சென்றாரோ, திரும்பவும் அந்த இடத்திற்கே ஆபிராம் வந்தார். (ஆதி. 13:3,4) எந்த எகிப்திலிருந்து மோசே தப்பி ஓடினாரோ அதே எகிப்திற்கே கர்த்தர் மோசேயைக் கொண்டுவந்து நிறுத்தினார். நினிவேயைவிட்டுக் கப்பல் ஏறி தர்ஷீசுக்குத் தப்பி ஓடிய யோனாவினால் அது முடிந்ததா? கர்த்தர் யோனாவைத் திரும்பவும் நினிவேயிலே கொண்டுவந்து நிறுத்திவிட்டார். ஆண்டவரைக் கல்லறையில் வைத்துவிட்டார்களே என்ற கலக்கத்தில் தடுமாறிய பேதுரு, தன் அழைப்பை விட்டு, திரும்பவும் மீன்பிடிக்கப் போனார். ஆண்டவரோ, எந்தச் சூழ்நிலையில் பேதுருவை முதலில் அழைத்தாரோ, அதேமாதிரியான சூழ் நிலையில் திரும்பவும் அவரைத் திடப்படுத்தித் தமது ஊழியத்தைப் பேதுரு விடமே கையளித்தார்.\r\n\r\nஎலியாவுக்கும் நடந்தது இதுதான். ‘உமக்காக நான் வைராக்கியமாய் இருந்தேன். இஸ்ரவேலர் உடன்படிக்கையைத் தள்ளினார்கள். உம்முடைய தீர்க்கர்களைக் கொன்றுபோட்டார்கள். நான் ஒருவனே எஞ்சியிருக்கிறேன்” என்று இரண்டாந்தரமும் எலியா முறையிட்டார். கர்த்தரோ, “நீ திரும்பிப்போ. போய் உனக்காக வைத்திருக்கும் பெரிய வேலைகளைச் செய். நீ பயப்படும் காரியங்களை நான் பார்த்துக்கொள்வேன்” என்கிறதுபோல கர்த்தர் எலியா வுடன் இடைப்பட்டார். எலியா பின்வாங்கிப்போக தேவன் இடமளிக்கவில்லை.\r\n\r\nதேவபிள்ளையே, நாம் தேவதிட்டத்திற்குள்தான் இருக்கிறோமா என்பதை சற்று ஆராய்ந்து பார்ப்போமாக. ஆண்டவர் தமது இரத்தத்தாலே தமக்கென நம்மை மீட்டவர். அவரது சித்தத்தை விட்டு நம்மால் எங்கே ஓடமுடியும்? அப்படி ஓடினாலும் பல பிரச்சனைகளுக்கு முகங்கொடுக்க நேரிடாது என்று சொல்ல முடியாது. ஆகவே, நாம் எந்த இடத்தில் தேவனின் வழியைவிட்டு விலகினோமோ, அந்த இடத்திற்கே திரும்பிவிடுவோமாக. கர்த்தர் நம்மைச் சேர்த்துக்கொண்டு, நம் மூலமாகப் பெரிய காரியங்களை நிச்சயம் செய்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என்னை எனக்குக் காண்பியும். உமது வழியைவிட்டு நான் பிசகியிருந்தால் இன்றே என்னை உமது வழியில் கொண்டுவந்து நிறுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}