{
  "uniqueid": "20241024103430_7fffffff",
  "date": "2024-10-24",
  "title": "சிலுவையை நோக்கிப் பார்!",
  "key_verse": "12_19:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1இராஜாக்கள் 19:11-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இங்கே உனக்கு என்ன காரியம்…” (1இராஜாக்கள் 19:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஊழியத்தில் ஏற்பட்ட மனக்கசப்பினால் அதனை விட்டுவிட தீர்மானித்தேன். ஒருநாள், ‘உனக்காக நான் மரித்தேனே, எனக்காக நீ என்ன செய்தாய்’ பழகிப்போன இந்தப் பாடல் வரிகள், அந்த நாளில் என்னைத் துளைத்தெடுத்துவிட்டன. அன்றே என் குகையை உடைத்துக்கொண்டு வெளியே வந்துவிட்டேன்” என்றார் ஒரு சகோதரன்.\r\n\r\nகர்த்தர் அருளிய உணவை உண்டு, அந்தப் பெலத்தால் ஓரேப் பர்வதம் வரைக்கும் நடந்து சென்ற எலியா அங்கே ஒரு கெபிக்குள் புகுந்துவிட்டார். கர்த்தர் விடவில்லை; ‘வெளியே வந்து நில்’ என்றார். அப்பொழுது, இதோ, கர்த்தர் கடந்துபோனார் என்று வாசிக்கிறோம். சரீரம் மாத்திரமல்ல, எலியாவின் ஆவியின் சோர்வையும் அறிந்தவராக ஆவியிலும் எலியாவைக் கர்த்தர் திடப்படுத்தியதையே இங்கே காண்கிறோம். வீசிய பலத்த பெருங்காற்று, பூமி அதிர்ச்சி, அக்கினி எதிலுமே கர்த்தர் இருக்கவில்லை. அமர்ந்த மெல்லிய சத்தம் கேட்டபோதுதான் எலியா கெபியின் வாசலில் வந்து நின்றார். “இங்கே உனக்கு என்ன காரியம்” என்று இரண்டாந்தரமும் சத்தம் ஒலித்தது. “சோர்வுற்று இருந்த உன் சரீரத்தையும் உன் ஆவியையும் பெலப்படுத்திய பின்னரும் உனக்கு இக் கெபியில் என்ன வேலை?”\r\n\r\nகர்த்தர் நம்மிடமும் அதே கேள்வியைத்தான் கேட்கிறார். ‘உன் தேவைகளை நான் சந்திக்கவில்லையா? சிலுவையிலே என் மகிமையை காண்பிக்கவில்லையா? வெறுங்கல்லறை உனக்குச் சாட்சி பகரவில்லையா? என் வாக்குகள் உன் கையில் இல்லையா? திரும்பவும் வந்து உன்னைச் சேர்த்து கொள்வேன் என்ற உறுதியைத் தரவில்லையா? இத்தனைக்குப் பின்னரும் நீ ஒளிந்திருப்பது என்ன?’ பிரியமானவனே! நமது பிரச்சனைகளையே நாம் பார்த்திருப்பதுதான் நாம் செய்கின்ற பெரிய தப்பு. அந்தப் பாரங்களை தேவ பாதத்தில் விட்டெறிந்துவிடு; அவர் பார்த்துக்கொள்வார். நமது பார்வையைச் சற்று தேவனை நோக்கி மேலே திருப்புவோமாக. ஆண்டவர் சிலுவையில் அடைந்த வெற்றியை நாம் மறக்கும் வேளைகள் தான் சாத்தான் நம்மை குழப்பிவிட நல்ல தருணங்களாகின்றன. உலகம் நம்மைப் பயமுறுத்தும் போதெல்லாம் சிலுவையை நோக்குவோமாக. தேவன் நமக்குப் பயமுள்ள ஆவியைக் கொடுக்கவில்லையே. பலமும் அன்பும் தெளிந்த புத்தியுமுள்ள ஆவியையேதான் தந்திருக்கிறார். அப்படியிருக்க, கிறிஸ்துவுக்காக வாழ, சாட்சி பகர ஏன் பயப்படவேண்டும். மரணம் ஒரு தடவைதானே வரும். அது கிறிஸ்துவுக்காக வரட்டுமே. இன்றே ஒளிப்பிடங்களை விட்டு வெளியேறுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் இயேசுவே, உமது சிலுவையே என் மேன்மை. அதை நோக்கிப் பார்த்து உமக்கே சாட்சிபகர என்னைப் பெலப்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}