{
  "uniqueid": "20241023103433_7fffffff",
  "date": "2024-10-23",
  "title": "வெளியே வா!",
  "key_verse": "12_19:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1இராஜாக்கள் 19:8-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீ வெளியே வந்து கர்த்தருக்கு முன்பாகப் பர்வதத்தில் நில் என்றார்” (1இராஜாக்கள் 19:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு சிற்றெறும்பு, ஒரு கரப்பான் பூச்சிகூட தனக்கு ஆபத்து என்று உணரும்போது என்ன வேகமாக ஓடுகிறது? ஏன்? தன் உயிரைக் காப்பாற்றவேண்டும் என்ற எண்ணம் ஒவ்வொரு உயிருக்கும் இயல்பாகவே உண்டு. இந்தப் பூச்சியே இப்படியென்றால் மனுஷராகிய நாம் சும்மா இருப்போமா? நமது வாழ்வைக் காப்பாற்றக்கூடிய ஞானத்தை தேவன் நமக்குள் வைத்திருக்கிறார். அதை மறந்து, நான் கிறிஸ்தவன் வெள்ளம் என்னை எதுவும் செய்யமுடியாது, வெடிகுண்டு என்னை துளைக்காது என்று நாம் தேவனைச் சோதிக்கமுடியாது. ஆபத்துக்குத் தப்பிக்கொள்ளும் ஞானம் வேண்டும். அதற்காக, தேவனுக்காக வைராக்கியமாக வாழுவதில் நாம் எதிர்கொள்ளக்கூடிய ஆபத்துக்களுக்குப் பயந்து நமது உயிரைக் காக்கவென்று விலகி ஓடி ஒளிப்பது எப்படி?\r\n\r\nகர்மேல் பர்வதத்திலே தேவனுக்காக வைராக்கியம் காட்டிய எலியா இப்போ, ‘நான் ஒருவன் மாத்திரம் மீதியாயிருக்கிறேன். என் பிராணனையும் வாங்கத் தேடுகிறார்கள்’ என்று கர்த்தரிடம் முறையிடுகிறார். தேவன் எலியாவைக் கைவிடவில்லை; “நீ வெளியே வந்து கர்த்தருக்கு முன்பாக நில்” என்று அழைத்தார். ஆனால், நேபுகாத்நேச்சாரின் பொற்சிலையை வணங்கமாட்டோம் என்று மறுத்த மூன்று நண்பர்களும் எரிகின்ற அக்கினிச்சூளை தமக்குமுன் இருந்ததை அறிந்தும், “நாங்கள் ஆராதிக்கிற எங்கள் தேவன் எங்களைத் தப்புவிக்க வல்லவராயிருக்கிறார். …விடுவிக்காமற்போனாலும் நாங்கள் உம்முடைய தேவர்களுக்கு ஆராதனை செய்வதுமில்லை; நீர் நிறுத்தின பொற்சிலையைப் பணிந்துகொள்வதுமில்லை என்கிறது ராஜாவாகிய உமக்குத் தெரிந்திருக்கக்கடவது என்றார்கள்” (தானி.3:17,18). அவர்களுடைய பதிலிலே அவர்களின் மனஉறுதி வெளிப்பட்டதல்லவா! அவர்கள் ஜீவனுள்ள தேவனுக்காக சாவையும் சந்திக்க ஆயத்தமாயிருந்தனர். இந்த மனஉறுதி நம்மிடம் உண்டா?\r\n\r\nதியானிக்கவும், பிறருக்குப் பிரசங்கிக்கவும் இவை இலகுவாக இருக்கும். ஆனால், நமக்கு இப்படிப்பட்டதொரு சோதனை வருமானால் நாமும் அந்த நண்பர்களைப்போல உறுதியாக நிற்போமா? அல்லது, எலியாவைப்போல கோழைகளாய் தடுமாறுவோமா? “ஒருவனும் அவைகளை (என் ஆடுகளை) என் கையிலிருந்து பறித்துக்கொள்வதுமில்லை” (யோவா.10:28) இது தேவ வாக்கு. நமது பிராணன் தேவனுடைய கையில். உலகத்தில் பயமுறுத்தல் இருக்காது என்றா தேவன், சுவிசேஷத்தை அறிவிக்கும் பணியை நம்மிடம் ஒப்புவித்தார். ‘ஒளிப்பிடத்தை விட்டு சிலுவையண்டையில் வந்து நில்’ என்று கர்த்தர் நம்மை அழைக்கிறார். சாவு அல்ல, எதற்காக வாழுகிறேன் என்பதுதான் பெரிது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “சூழ்நிலை என்ற குகைக்குள் ஒளிந்திருந்த என்னை சிலுவையண்டைக்கு அழைத்த தேவனே, என்னைப் பெலப்படுத்தி அனுப்பும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}