{
  "uniqueid": "20241022103436_3730d7af",
  "date": "2024-10-22",
  "title": "தேவவல்லமையா? சூழ்நிலையா?",
  "key_verse": "12_19:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1இராஜாக்கள் 19:6-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இதோ, கர்த்தருடைய வார்த்தை அவனுக்கு உண்டாகி, அவர்: … இங்கே உனக்கு என்ன காரியம் என்றார்” (1இராஜாக்கள் 19:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல ஆண்டுகளுக்கு முன்பு, அமெரிக்காவின் ஒரு கிராமத்தில், ஒரு சிறிய சபையின் போதகர், தன் ஊழியத்தைத் திருப்தியாகச் செய்துகொண்டிருந்தார். ஆனால், கர்த்தரோ, அமெரிக்காவின் நகர்ப்புறத்திற்குப் போகும்படிக்கு அவரை உந்தித் தள்ளினார். தேவசித்தத்தைத் தவறாகப் புரிந்துவிட்டோமோ என்று சந்தேகிக்குமளவுக்கு அங்கே அவருக்குப் பல இன்னல்கள், விசாரணைகள் காத்திருந்தன. ஆனால், போதைக்கு அடிமையான ஒரு கூட்ட வாலிபர்களையும் வாலிபப்பெண்களையும் மீட்கின்ற ஒரு பெரிய பணியில் ஈடுபட்டு, அவர்களுக்குப் புகலிடமும் அளிக்கும்படி தேவன் அவரைப் பயன்படுத்தினார்.\r\n\r\nதேவனுக்காகப் பெரிய காரியங்கள் செய்யவேண்டிய எலியா, பயந்து வனாந்தரத்துக்கு ஓடி சூரைச்செடிக்குக் கீழ் படுத்துறங்க தேவன் விட்டுவிடுவாரா? எலியாவின் உடற்களைப்பை ஆற்ற தேவன் உணவளித்தார். ஆனால், திரும்பவும் தூங்கிய எலியாவை எழுப்பிய கர்த்தருடைய தூதன், நீ போக வேண்டிய தூரம் வெகுதூரம் என்றார். எலியாவும் அந்த போஜனத்தின் பெலத்தினாலே நாற்பது நாட்கள் இரவு பகலாக நடந்து ஓரேப் பர்வதம் மட்டும் போனார். ஆனால், அங்கும் ஒரு கெபியினுள் தங்கிவிட்டார். இப்போ கர்த்தர் பேசினார்: “எலியாவே, இங்கே உனக்கு என்ன காரியம்?” தனக்கு உணவளித்து, நாற்பது நாட்கள் களைப்பின்றி நடத்திய தேவனை எலியா மறந்துவிட்டார். அங்கேதான் எலியா தவறிவிட்டார். மாத்திரமல்ல, தான் கர்த்தரில் பக்தி வைராக்கியமாக இருந்ததாகவும், இஸ்ரவேலர்தான் தவறு செய்தனர், இஸ்ரவேலின் தீர்க்கர்களும் கொலை செய்யப்பட்டுவிட்டனர், மிஞ்சியது தான் ஒருவனே என்று எலியா கர்த்தரிடம் வாதிட்டதைக் காண்கிறோம். கர்த்தருடைய வல்லமையைப் பார்க்கிலும், யேசபேலின் கோபமே எலியாவுக்குப் பெரிதாய் தெரிந்தது.\r\n\r\nஇன்று நாம் செய்யும் தவறும் இதுதான். உலக தேவைகளுக்கு தேவ உதவியை நாடுவதிலுள்ள வேகம், அவரில் நம்பிக்கை வைப்பதில் இல்லை. நமது உலக தேவைகளைச் சந்திக்கத்தான் தேவன் இருக்கிறார் என்பதுபோல வாழுகிறோம். நமது தேவைகள் நிறைவேறினால் போதும் என்று இருந்து விடுகிறோம். ஏனெனில் தேவ வல்லமையை நம்புவதைப்பார்க்கிலும், சூழ்நிலைகளுக்கே அதிகம் பயப்படுகிறோம். தேவன் நம்மில் பெரிய நோக்கம் வைத்திருக்கிறார் என்பதை நாம் சிந்திப்பதில்லை. தேவ சித்தத்தைப் புறக்கணித்து ஒதுங்கிவிடுகிறோம். இன்று நம்மில் யாராவது அந்த நிலையில் இருப்போமானால், இதோ கர்த்தர் உங்களைத்தான் அழைக்கிறார். இப்போதே தேவனுடைய சத்தத்திற்குச் செவிகொடுத்து, தேவவல்லமை நம்மில் விளங்க நற்செய்தியை பிரசித்தம் பண்ணுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, உமது வல்லமையை மறந்து, சூழ்நிலைகளுக்குப் பயந்து ஒளித்திருக்கும் என்னை இன்று பலப்படுத்தினீர், நன்றி தகப்பனே! ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}