{
  "uniqueid": "20241021103438_4520c6a0",
  "date": "2024-10-21",
  "title": "போதும் கர்த்தாவே!",
  "key_verse": "12_19:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1இராஜாக்கள் 19:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தான் சாகவேண்டும்… போதும் கர்த்தாவே, என் ஆத்துமாவை எடுத்துக்கொள்ளும்;” (1இராஜாக்கள் 19:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தற்கொலை முயற்சியில் ஈடுபட்டு, தப்பிப் பிழைத்த ஒருவர், “நான் செத்துப் போகவே விரும்பினேன். அதேசமயம், சாகவும் விரும்பவில்லை” என்றார். மனவிரக்தி, வெறுப்பு, மிகுதியான மனஅழுத்தம் எல்லாம் ஒன்றுசேரும்போது, ‘செத்துப்போனால் என்ன’ என்ற மனநிலை தோன்றத்தான் செய்கிறது. அது தற்கொலை வரைக்கும் மனிதனை இட்டுச்செல்லாது என்று சொல்லமுடியாது.\r\n\r\nநம்மைப்போன்ற ஒருவரே எலியா (யாக்.5:17). ஆனால், அவர் நம்மைப் போல அல்லாமல் கர்த்தருக்காக பெரிய காரியங்களைச் செய்தவர். ஜெபித்தார், மழை பெய்யவில்லை. பின்பு ஜெபித்தார், வானம் திறந்து மழை பொழிந்தது. கர்மேல் பர்வதத்திலே பாகாலின் தீர்க்கர்கள் நானூற்றைம்பது பேரை தனித்து நின்று சவால்விட்டு, ஜெயித்தார். அத்தனை பாகால் தீர்க்கர்களையும் வைராக்கியத்தோடு வெட்டிப்போட்டார். ஆகாபின் இரதத்தை முந்திக்கொண்டு ஓடியவரும் இவர்தான். இப்படிப்பட்டவர், ஒரு பெண்ணின் பயமுறுத்தலுக்குப் பயந்து, தன் உயிரைக் காக்கும்படி, ஒருநாள் பிரயாணமாய், தனித்து வனாந்தரத்திற்கு ஓடியது என்ன? ஒரு சூரைச்செடியின் கீழ் படுத்து, “போதும் கர்த்தாவே, என் ஆத்துமாவை எடுத்துக்கொள்ளும்” என்று ஜெபித்துவிட்டுத் தூங்கியது எப்படி? தூதன் எழுப்பியபோது, எழுந்து சாப்பிட்டுவிட்டு, திரும்பவும் தூங்கியது எப்படி? தோல்வி மனப்பான்மை, விரக்தி, வெறுப்பு எல்லாமே எலியாவைத் துரத்தியடித்தது. ஆனால், கர்த்தர் எலியாவைக் கைவிடவில்லை. எலியாவின் உண்மையான தேவை சாவு அல்ல, முதலில் சரீரம் போஷிக்கப்பட வேண்டும் என்பது தேவனுக்குத் தெரியும். அதனால்தான், எலியாவின் ஜெபத்தின்படி பதில் அளிக்காமல், உணவைக் கொடுத்தார். இஸ்ரவேலுக்கு தேவவார்த்தையை உரைக்கவேண்டியவர் அவ்வளவு இலகுவாக செத்துப்போகலாமா!\r\n\r\nதேவபிள்ளையே, தேவஅன்பை உணராத ஏராளமான மக்கள் பாவத்தில் மரித்துக் கொண்டிருக்கும்போது, நாம் மாத்திரம் சுயநலத்திற்காக சிந்திப்பது தகுமா? தேவன் நம்மை தெரிந்தெடுத்து இரட்சித்தது வீணுக்கல்ல. நம் மூலமாக பல காரியங்களைச் செய்ய தேவன் திட்டமிட்டுள்ளார். அப்படியிருக்க யேசபேல், ஆகாப் போன்றவர்களுக்குப் பயப்பட்டு, நமது உயிரை நம்மால் பாதுகாக்கமுடியும் என்று ஒளித்திருப்பது எப்படி? அல்லது, நாம் நினைத்து சாகத்தான் முடியுமா? எவ்வளவுதான் நமது வெளி உணர்வுகள் நம்மை பாடு படுத்தினாலும், கர்த்தருக்காக எழுந்துநிற்கும் நமது உள்ளுணர்வு செத்துப் போக தேவன் விடமாட்டார். நமது உண்மையான தேவை இன்னது என்று தேவன் அறிவார். ஆகவே, “போதும் கர்த்தாவே, என்னை மீண்டும் உயிர்ப்பியும்” என்று நம்மை ஒப்புவிப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் தவறான மனப்பான்மையை எனக்கு உணர்த்தினீர் நன்றி. உமது வேலையைச் செய்ய என்னைப் பலப்படுத்தி அனுப்பும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}