{
  "uniqueid": "20241020103441_7fffffff",
  "date": "2024-10-20",
  "title": "பாவத்தின் கொடூரம்",
  "key_verse": "1_3:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 1:16-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பூமி உன் நிமித்தம் சபிக்கப்பட்டிருக்கும்; நீ உயிரோடிருக்கும் நாளெல்லாம் வருத்தத்தோடே அதின் பலனைப் புசிப்பாய்” (ஆதியாகமம் 3:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஜெபம், வேதவாசிப்பு, ஞாயிறு ஆராதனை என்று ஒருவித சுயதிருப்திக்குள் நாம் வாழுவது நமது ஆவிக்குரிய வளர்ச்சியைக் குன்றச்செய்துவிடும். அதை விடுத்து, சுற்றியிருக்கும் மக்களை நோக்கி நமது கண்களைத் திருப்புவோமானால் பாவத்தின் கொடூரத்தை நம்மால் உணரமுடியும். அதை உணருவோமானால், நமது ஜெபவாழ்வும் விரிவடையும். தமது அன்றாட வாழ்வுக்காகப் போராடும் நம்மைச் சுற்றியிருக்கும் மக்களுக்காக ஜெபிக்கவும் தூண்டும்.\r\n\r\nஇராப்பகலாக ஒரு நீண்ட ரயில் பயணம் செய்யும் வாய்ப்புக் கிடைத்தது. அந்த ரயிலினுள் எத்தனைவிதமான மனிதர்கள் தங்கள் வயிற்று பிழைப்பிற்காக வந்துபோனதைக் கண்டோம். அதிலும் ஒரு சிறு துடைப்பத்தாலே ரயிலைச் சுத்தம் செய்து பணம் கேட்பவர்களும் உண்டு. ஒரு மெலிந்த சிறுவன், தன் அழுக்கான மேற்சட்டையினாலேயே ரயிலின் தரையைச் சுத்தம் செய்துவிட்டு, காய்த்திருக்கும் தன் பிஞ்சுக்கரத்தை நீட்டியபோது உள்ளம் உடைந்தேவிட்டது.\r\n\r\nஏன் இந்த நிலைமை? தேவன் மனிதனை அப்படிப் படைக்கவில்லையே! மரத்தின் கனிகளையே உண்டு வாழக்கூடிய ஒரு சிறப்பான வாழ்வைத்தான் தேவன் மனிதனுக்குக் கொடுத்திருந்தார். பூமி, ஆகாயம், சமுத்திரம் எல்லாவற்றிலுமுள்ள சகல ஜீவ ஜந்துக்களையும் ஆளுகை செய்யும் அதிகாரத்தையும் கொடுத்தார். அப்படியிருக்க, ஏதேனின் ஆசியை இழந்து, மனிதன் தன் உணவுக்காக வருத்தம் அனுபவிப்பது ஏன்? வறுமை, பசி, வியாதி என்று வாடுவது ஏன்? இதற்கெல்லாம் காரணம் என்ன? பாவம்! நம்மைச் சுற்றி நாம் பார்க்கின்ற வேதனையான காட்சிகள் யாவும் பாவத்தின் கொடூர விளைவுகளே!\r\n\r\nதேவபிள்ளையே, நம்மைச் சுற்றிலும் எத்தனை ஏராளமான மக்கள் இரவு பகல் பாராமல் ஒருவேளை உணவுக்காகக் கஷ்டப்படுகிறார்கள். விடியற் காலையில் பத்திரிகை விற்றுவிட்டு, பின்னர் பள்ளிக்குச் செல்லும் சிறுவர்கள் எத்தனைபேர். பாவம் எத்தனை கொடூரமானது. ஏழ்மை, கடினவேலை, வியாதி, களவு, கொலை, மரணம் எல்லாமே பாவத்தின் விளைவுதான். இதிலிருந்து மனுக்குலத்தை மீட்பதற்குரிய சகலத்தையும் ஆண்டவர் செய்துமுடித்தும், இன்னும் ஏன் மனிதனுக்கு இந்த வேதனை? அதற்கு நாமேதான் காரணம். உலகம் உள்ளவரை போராட்டமும் இருக்கும். ஆனால், இக் கடின வாழ்விலும் கிறிஸ்து நமக்கு விடுதலையைக் கொடுத்தாரே. அதை அனுபவிக்கும் நாம், அதை அறியாத பிற மக்களைக் குறித்துப் பாரப்படாமல், அந்த வெற்றி வாழ்வை அவர்களுக்கும் அறிவியாமல் இருப்பது நல்லதல்ல. நமது சுய நோக்கை மாற்றிப்போடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, பாவத்தின் கொடூரத்தால் அவதியுறும் மக்களுக்காகப் பாரப்பட்டு, ஜெபித்து, சுவிசேஷத்தை அறிவிக்க என்னைப் பெலப்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}