{
  "uniqueid": "20241019103444_3750fd16",
  "date": "2024-10-19",
  "title": "எல்லாருக்காகவும்…",
  "key_verse": "55_2:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1தீமோத்தேயு 2:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…எல்லா மனுஷருக்காகவும் விண்ணப்பங்களையும் ஜெபங்களையும் வேண்டுதல்களையும் ஸ்தோத்திரங்களையும் பண்ணவேண்டும்” (1தீமோத்தேயு 2:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எனக்காகவும் பிரார்த்திப்பீர்களா?” சத்தம் கேட்டுத் திரும்பியபோது, வேறு மொழி பேசுகின்ற ஒரு இளம் தாய், “என்ன பாஷையிலாகிலும் பிரார்த்தனை செய்தால் போதும்” என்று கண்ணீருடன் கெஞ்சி நின்றார். புற்றுநோய் மருத்துவ மனையில்தான் இந்த அனுபவம் ஏற்பட்டது. ரயில் பயணம் ஒன்றில் சந்தித்த புறமதத்தைச் சேர்ந்த ஒருவர், ஊரிலுள்ள தன் மனைவி பிரசவத்திற்காகக் காத்திருக்கிறார் என்று சொல்லி, தனது மொபைல் தொலைபேசியை இயக்கி, அவளுடன் ஜெபிக்கும்படி கேட்டார். முகமே தெரியாத அந்த சகோதரியுடன் ஜெபித்த என் தோழியைப்பார்க்கிலும், அந்த சகோதரன் அடைந்த மகிழ்ச்சிக்கு அளவேயில்லை. ஜெபத்திற்காகக் காத்திருப்பவர்கள்தான் எத்தனைபேர்!\r\n\r\nதேவனுடைய வார்த்தை தேவசித்தத்தை நமக்குத் திட்டவட்டமாகத் தெளிவுபடுத்தியுள்ளது. “எல்லா மனுஷருக்காகவும்…” என்றால், அது எல்லோருக்காகவும்தான். ஆனால் நாமோ, நமது குடும்பம், நமக்கு வேண்டியவர்கள், ஜெபிக்கும்படி கேட்டுக்கொண்டவர்கள் என்று நமது ஜெபவேண்டுதலுக்கு ஒரு வரையறை வைத்திருக்கிறோம் என்பதை மறுக்கமுடியாது. உண்மைதான், நமது தேவைகளுக்கு வேறு யாரிடம் போவது, நாமேதான் ஜெபிக்கவேண்டும். ஆனால், தேவபிள்ளைகளாகிய நமது ஜெபங்கள் ‘நான்’ என்ற வரையறைக்கு அப்பால் கடந்துசெல்லவேண்டும் என்பதே தேவன் நம்மிடம் எதிர்பார்க்கும் காரியம். எல்லாருக்காகவும் நாமேதான் ஜெபிக்கவேண்டும்; அதிகாரத்தில் யார் இருந்தாலும், அவர்களுக்காக ஜெபிப்பதும் நமது பொறுப்பு. நாம் ஜெபிக்க வேண்டிய முதல் விஷயம், எல்லா மனுஷரும் இரட்சிக்கப்படவேண்டும், சத்தியத்தை அறிகிற அறிவை அடையவேண்டும் என்பதற்காகவேயாகும். இதுதான் தேவசித்தம். தேவ சித்தப்படி ஜெபிக்கும்போது தேவன் அருளுவார் அல்லவா!\r\n\r\nதேவபிள்ளையே, ஒரு காரியத்தை நாம் சிந்திப்பது அவசியம். சமீபத்தில் நான் சற்று சுகவீனமடைந்தபோது அநேகர் எனக்காக ஜெபித்தனர். கர்த்தருக்கே நன்றி. ஆனால், எனக்காக ஜெபிக்க இத்தனைபேர் இருக்கும்போது, ஒருமுறையேனும் ஜெபத்தில் நினைக்கப்படாத தாங்கப்படாத எத்தனை கோடி மக்கள் நம்மைச் சுற்றிலும் இருக்கிறார்கள் என்ற நினைவு எனக்கு மிகுந்த வேதனை தந்தது. அவர்களுக்காக, அவர்களின் இரட்சிப்புக்காக யார் ஜெபிப்பது? நாம் தேவசித்தத்தை நிறைவேற்றுகிறோமா? முகம் தெரியாத எத்தனை பேர் ஜெபத்திற்காக ஏங்கி நிற்கிறார்கள். நமது ஜெப எல்லையை விரிவாக்குவோமா. நமக்கு வாஞ்சை இருந்தால் தேவாவியானவர் நிச்சயம் உதவி செய்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, ஒவ்வொரு மனுஷனுக்காகவும் அவனது இரட்சிப்புக்காகவும் ஜெபிக்கும் பாரத்தை என் இதயத்தில் இன்றே ஊற்றியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}