{
  "uniqueid": "20241018103446_4a7d8773",
  "date": "2024-10-18",
  "title": "கடிவாளம் தேவையா?",
  "key_verse": "19_32:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 32:8-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…புத்தியில்லாக் குதிரையைப்போலவும் கோவேறு கழுதையைப்போலவும் இருக்கவேண்டாம்” (சங்கீதம் 32:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இமாச்சலப் பிரதேசத்தில் ‘யாக்’ எனப்படும் ஒருவகை எருதுகள் உண்டு. நீண்டு வளைந்த கொம்புகளும் பெருத்த உடலும்கொண்ட இந்த மிருகம் பார்ப்பதற்குப் பயங்கரமாகத் தெரிந்தாலும், அழகாகவும் இருக்கும். இமாலயப் பனி மலைகளில் உலாவரும் மக்களை மகிழ்வித்து, அதனால் தன் எஜமானுக்கு வருமானம் தேடிக்கொடுக்கும்படி, மூக்கணாங் கயிறுடன் எஜமானுக்கு அவை அடங்கி நிற்கும் காட்சி பார்ப்பதற்குக் கஷ்டமாகவே இருக்கும். மூக்கிலே கயிறு போடப்படாவிட்டால் அந்த மிருகத்தை அடக்குவது கடினம்.\r\n\r\nகுதிரை வீரியமுள்ள மிருகம்; கட்டுக்கடங்காமல் முன்னே பாய்ந்தோடும். கோவேறு கழுதையோ அடித்தாலும் அசையாது. முற்றிலும் மாறுபட்ட தன்மை கொண்ட இவ்விரு மிருகங்களைக் குறிப்பிட்டு தாவீது பாடிவைத்திருப்பது ஏன்? இவை இரண்டையும் அப்படியே விட்டுவிட்டால், எஜமானுடைய நடத்துதலுக்கு அடங்காமல், பிடிவாதமாகவே செயற்படும். இவை பயன்படவேண்டுமானால், வேகம் மிகுந்த குதிரை அடக்கப்பட வேண்டியதும், பிடிவாதம் பிடிக்கும் கழுதை உந்தித் தள்ளப்பட வேண்டியதும் அவசியம். இதற்கு ஒரு எஜமான் அவசியம். கடிவாளம் போடப்படும்போது அவை எஜமானுக்கு அடங்கிவிடுகிறது. இது ஒரு விதத்தில் ஒழுங்குக்கான நடவடிக்கையும் தண்டனையும் எனலாம்.\r\n\r\nஇந்த மிருகங்களைப்போல இருக்கவேண்டாம் என்றே வார்த்தை நம்மை எச்சரிக்கிறது. அதிக வேகமும் கூடாது; அதிக பிடிவாதமும் கூடாது. தேவன் நம்மை அடக்கி ஆளவோ, தண்டித்து வேதனைப்படுத்தியோ நடத்த விரும்புகிறவர் அல்ல. அன்புடனும் கரிசனையுடனும் படிப்படியாகவே நம்மை நடத்த விரும்புகிறார். “பிரயோஜனமாயிருக்கிறதை உனக்குப் போதித்து, நீ நடக்கவேண்டிய வழியிலே உன்னை நடத்துகிற உன் தேவனாகிய கர்த்தர் நானே” (ஏசா.48:17). இதுவே வாக்குத்தத்தம். இது நம்மில் நிறைவேறவேண்டுமானால், தேவனுடைய கற்பனைகளுக்கு முழுமனதுடன் கீழ்ப்படிந்து நடக்கத்தான் வேண்டும். கட்டா யத்தின்பேரில் கீழ்ப்படிவதற்கும், முரட்டாட்டம் செய்து வழிவிலகுவதற்கும் என்ன வித்தியாசம்?\r\n\r\nதேவன் நம்மை நேசித்ததால்தான் இன்று நாம் வாழுகிறோம். நாமும் உண்மையான நேசத்துடன் தேவனுக்குக் கீழ்ப்படிவோமாக. அதிக வேகமோ, அதிக சோம்பலோ இரண்டும் வேண்டாம். போ என்றால் போகவும், அமர்ந்திரு என்னும்போது அமர்ந்திருக்கவும் கற்றுக்கொண்டோமானால் அதுவே வாழ்வில் பெரிய வெற்றி. நமக்குக் கடிவாளம் வேண்டாம். நம்மை அன்பாய் நடத்தும் தேவனுக்குக் கீழ்ப்படியும் கிருபையை மாத்திரம் கேட்டுப் பெற்றுக்கொள்வோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் என்னை நேசித்த நேசத்தை உணர்ந்து உண்மையாய் உமக்குக் கீழ்ப்படிந்து நடக்க என்மேல் கிருபையாயிரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}