{
  "uniqueid": "20241017103449_7fffffff",
  "date": "2024-10-17",
  "title": "எந்த சூழ்நிலையிலும்…",
  "key_verse": "49_6:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 6:18-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“சுவிசேஷத்திற்காகச் சங்கிலியால் கட்டப்பட்டிருக்கிற ஸ்தானாபதியாகிய நான்…”(எபேசியர் 6:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சுவிசேஷம் முற்றிலும் தடைபண்ணப்பட்ட ஒரு தேசத்திலே, பலர் கிறிஸ்து வண்டை வருவதற்குக் காரணமாயிருந்த ஒரு ஊழியர் பிடிபட்டு தனிச்சிறையில் வைக்கப்பட்டு, பல பாடுகளுக்கு உட்படுத்தப்பட்டார். ‘ஏன் ஆண்டவரே’ என்று தன் பலவீனத்தை வெளிப்படுத்த அவர் தயங்கவில்லை. பலதடவைகள் விடுதலை அறிவிக்கப்பட்டும், ஏமாற்றப்பட்டார். ஆனால், அடுத்த விடுதலை அறிவித்தல் வருவதற்கு முன்னர், சிறைக்குள்ளேயே பலர் கிறிஸ்துவை அறிவதற்கு ஏதுவாக கர்த்தர் அவரை நடத்திய வழிகளை அவர் எழுதிய புத்தகத்தில் வாசித்தபோது, பவுலின் நிருப வரிகள் பல ஞாபகத்திற்கு வந்தன.\r\n\r\nபல தடவைகள் சிறையிலடைக்கப்பட்டு, உபத்திரவப்படுத்தப்பட்டபோதும், ‘என் விடுதலைக்காக ஜெபம் பண்ணுங்கள்’ என்று பவுல் தனது நிருபங்களில் எழுதிக்கேட்டதாகத் தெரியவில்லை. விசுவாசிகள் அவருக்காகப் பாரப்பட்டார்கள். ஆனால், பவுலோ, ‘சுவிசேஷத்திற்காகச் சங்கிலியால் கட்டப்பட்டிருக்கிற…. நான் தைரியமாய் என் வாயைத் திறந்து சுவிசேஷத்தின் இரகசியத்தை அறிவிக்கிறதற்கு வாக்கு எனக்குக் கொடுக்கப்படும்படி…” ஜெபிக்கும்படிக்கே கேட்டுக்கொண்டார். கட்டுக்கள், சிறையிருப்புகள் எதுவும் சுவிசேஷத்தை அறிவிப்பதற்குத் தடையாயிருக்க அவர் இடமளிக்கவில்லை. கடின சூழ்நிலையையும் சோர்வுகளையும் ஜெயித்து, பாதகமான சூழ்நிலைகளையும் கர்த்தருக்காக சாதகமாக மாற்றிக்கொண்டார். அத்துடன், தான் ஒரு அகாலப்பிறவி என்றும், பிரதான பாவி என்றும், கிறிஸ்துவைத் துன்பப்படுத்தியவர் என்பதையும் எழுதி வைக்க அவர் தயங்காததால், தனக்குப் பெருமை சேர்க்கும் நோக்கில் தனது கடினமான ஊழியப்பாதையைக் குறித்து எழுதிவைக்கவில்லை என்பதுவும் தெளிவாகிறது.\r\n\r\nகடின சூழ்நிலைகளிலிருந்து விடுதலைவேண்டி ஜெபிப்பது தவறல்ல. ஆனால், இன்னும் எத்தனை காலத்திற்கு பால்குடி குழந்தைகளாக இருக்கப் போகிறோம். என் ஜெபத்திற்கு இன்னமும் பதில் இல்லையே என்று ஏங்கும் தேவ பிள்ளையே, எந்தச் சூழ்நிலையிலும் நம்மை எடுத்து பயன்படுத்த தேவன் வல்லவர் என்பதை மறக்கக்கூடாது. ஆகவே, நாம் இருக்கிற சூழ்நிலையையே கர்த்தருடைய கரத்தில் ஒப்புக்கொடுத்து விடலாமே! கிருபையாய் கிடைக்கும் விடுதலை சாட்சியாக அறிவிக்கப்பட வேண்டியதுதான். ஆனால், நமது கட்டுக்கள் தேவனை மாத்திரம் மகிமைப்படுத்தி, பிறரையும் உந்தித் தள்ளுபவையாக இருக்குமானால் அது அதிக சிறந்ததல்லவா! கர்த்தர் நமக்காக ஏற்படுத்தியிருக்கும் நித்திய நோக்கத்தை அறிந்துகொண்டோமானால் எந்தப் பாதகமான சூழ்நிலையும் நம்மை எதுவும் செய்யமுடியாது. இந்த நாளிலும் நம்மைத் தேவகரத்தில் ஒப்புவிப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எந்த சூழ்நிலையாயினும், அந்நிலையிலும் உமது சுவிசேஷம் அறிவிக்க எப்படியாகிலும் அடியேனையும் பயன்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}