{
  "uniqueid": "20241016103452_7fffffff",
  "date": "2024-10-16",
  "title": "ஒருவருக்காவது…",
  "key_verse": "42_24:48",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 24:45-51"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் இவைகளுக்குச் சாட்சிகளாயிருக்கிறீர்கள்” (லூக்கா 24:48)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "36 மணிநேர புகையிரதப் பயணத்தை எப்படிக் கழிக்கப்போகிறோம் என்ற சஞ்சலத்துடனிருந்த எங்களுக்கு அந்தப் பயணம் வாழ்வில் மறக்கமுடியாத அனுபவமாயிற்று. இந்தியாவின் வட எல்லையில் இராணுவ வீரராகப் பணி புரியும் மூவர் எங்களுக்கு அறிமுகமானபோது மகிழ்ச்சியாக இருந்தது. பரிசுத்த ஆவியானவர் எங்களை உந்தித் தள்ள, ஆண்டவரைக் குறித்து தயக்கத்துடன் சொல்ல ஆரம்பித்தோம். அதைக் கேட்பதில் அவர்கள் காட்டிய ஆர்வம் எங்கள் தயக்கத்தை அழித்துப்போட்டது. படுக்கைக்குச் சென்ற எங்களை எழுப்பி, மீதியையும் சொல்லுங்கள் என்று கேட்டபோது உண்மையிலேயே ஆச்சரியம்தான். “இன்று நாம் அறிந்தவற்றை இதுவரை அறிந்திருக்கவில்லை” என்று அவர்களில் ஒருவர் சொன்ன போது ஆண்டவரை நன்றியோடே துதித்தோம்.\r\n\r\nநம்மைச் சுற்றிலும் எத்தனை கோடி மக்கள் இன்னமும் கிறிஸ்துவைக் குறித்துக் கேள்விப்படாமல் இருக்கிறார்கள். அவர்களைக் குறித்து நாம் சிந்திக்கிறோமா? கிறிஸ்து பாடுபடவும், மூன்றாம் நாளில் மரித்தோரிலிருந்து எழுந்திருக்கவும் வேண்டுமென்றும், மனந்திரும்புதலும், கிறிஸ்துவின் மரணத்தினால் பாவமன்னிப்பும் உண்டாயிருக்கிறதென்றும், இந்த சுவிசேஷ செய்தியானது உலகம் முழுவதும் அறிவிக்கப்படவேண்டியது என்றும் சொன்ன ஆண்டவர், இவைகளுக்கே சீஷர்களைச் சாட்சிகளாக நியமித்தார். மாத்திரமல்ல, சொன்னபடியே அவர்கள் பெலமடையும்படி பரிசுத்த ஆவியானவரும் அவர்களை நிரப்பினார். இன்று அந்தப் பணி நமக்கு அளிக்கப்பட்டிருக்கிறது. ஆவியானவரும் இன்று நமக்குள்ளே வாசம்பண்ணி நம்மை நடத்த ஆயத்தமாயிருக்கிறார்.\r\n\r\nஅப்படியிருக்க, வாழ்வின் சாட்சியாலும், வாயின் சாட்சியாலும் இதுவரை நாம் எத்தனை பேருக்கு இந்த விடுதலையை அறிவித்திருக்கிறோம்? தாகமுள்ள அநேகர் நம்மைச் சுற்றிலும் இருக்கிறார்கள். நாமேதான் அவர்களை தேடி நாடிப் போகவேண்டும். யாரோ ஒருவர் ஒருநாள் நமக்கு இந்த சுவிசேஷத்தை உணர்த்தியிராவிட்டால் இன்று நமது நிலைமை என்ன? அன்று மிஷெனரிமார் பல பாடுகளைச் சந்திக்க நேர்ந்தும், சிலர் தமது குடும்பத்தையே இழக்க நேரிட்டபோதும் தைரியமாக இந்த நற்செய்தியை அறிவித்தார்களே! இன்று நாம் மௌனமாக இருப்பது எப்படி? தயக்கமாக இருக்கிறதா? “ஆண்டவரே, இன்று ஒருவருக்காவது உமது நற்செய்தியைச் சொல்ல, ஒரு துண்டுப்பிரதியையாவது கொடுக்க என்னைப் பெலப்படுத்தும்” என்று ஜெபித்துப் பாருங்கள். ஒரு ஆத்துமா ஆண்டவரிடம் திரும்பும்போது உண்டாகும் மகிழ்ச்சி உலகில் வேறேந்த மகிழ்ச்சியோடும் ஒப்பிடப்படவே முடியாது. அந்த மகிழ்ச்சி நமக்கு வேண்டாமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கிருபையாய் என்னை இரட்சித்த ஆண்டவரே, இன்று இன்னுமொருவர் மீட்பைப் பெற்றுக்கொள்ள அடியேனைக் கருவியாகப் பயன்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}