{
  "uniqueid": "20240919074007_7884e1f1",
  "date": "2024-09-19",
  "title": "சோதிக்கப்பட விட்டுக்கொடுப்பாயா?",
  "key_verse": "27_1:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 11:19-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பத்துநாள்வரைக்கும் …சோதித்துப் பாரும். (தானியேல் 1:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“கிறிஸ்தவர்களைப் பார்த்தாலே கிறிஸ்தவம் வேண்டாம் என்றிருக்கிறது” என்றார் ஒருவர். மகாத்மா காந்திகூட இப்படியே சொன்னார் என்றும் அறிகிறோம். இப்படி யாராவது நம்மிடம் சொன்னால், “ஏன் கிறிஸ்தவர்களைப் பார்க்கிறாய்? கிறிஸ்துவைப் பார். கல்வாரி சிலுவையைப் பார்” இப்படிச் சொல்லி நாம் தப்பித்துகொள்கிறோம். அந்த மனுஷன் கிறிஸ்துவை எங்கே பார்ப்பான்? கல்வாரியில் சிலுவையைப் பார்க்க அவன் இஸ்ரவேல் தேசத்திற்கா போவான்? அவன் யாரில் கிறிஸ்துவைப் பார்ப்பான்? இதை நாம் சிந்திக்காமல் ஜீவிப்பதனாலேயே உலகமக்கள் மத்தியிலே இன்று கிறிஸ்து கனவீனப்படுத்தப்படுகிறார்.\r\n\r\nபிரதானிகளின் தலைவன் தயக்கம் காட்டியபோதும் தானியேல் விடவில்லை. அவர் சிந்தித்தார்; அதிகாரிகளின் பிரச்சனையைப் புரிந்துகொண்டார். அவர்கள் தானியேலின் தேவனையும் அவருடைய வல்லமையையும் அறியாதவர்கள். ஆகவே ஒருவிசை அவர்கள் சோதித்துப் பார்த்து அறிந்துவிட்டால் சரியாகிவிடும் என்று தானியேல் சிந்தித்தார் போலும். விசாரிப்புக்காரனை மெதுவாக அணுகி, ஒரு ஆலோசனையைப் பணிவோடு கொடுக்கிறார். “நீர் ஒரு பத்து நாட்களுக்கு சோதித்துப் பாரும். பருப்பும் மரக்கறிகளும் தந்து பாரும். பின்னர் மற்றவர்களுடன் ஒத்துப்பாரும். சரிவராவிட்டால் நீர் நினைக்கிறபடி செய்யும்”. தன்னையே சோதனைக்கு அர்ப்பணிக்கும் தானியேலின் விசுவாசத்தின் முன்னே நாம் தலை குனியவேண்டும். நாமென்றால் என்ன செய்வோம்? ஒன்றில், அந்த உணவை மறுக்கவே தயக்கம் வரும். அல்லது, பருப்பு சாப்பிட்டு காரியம் கெட்டுவிட்டால் என்று சந்தேகம் வரும். தானியேலோ தன்னில் தேவவல்லமை வெளிப்படவேண்டுமென்று, தன்னையே சோதனைக்கு விட்டுக்கொடுத்தார்.\r\n\r\nதேவபிள்ளையே, புறஜாதி மக்கள் கிறிஸ்துவை, கிறிஸ்தவர்களிலே தான் தேடுகின்றார்கள். இல்லாவிட்டால் உலகிற்கு ஒளியாயிருக்கும்படி ஆண்டவர் நம்மிடம் சொல்லியிருப்பாரா? கிறிஸ்து நமது வாயிலிருந்தல்ல; வாழ்க்கையிலிருந்து வெளிப்படவேண்டும். சிலுவை ஆபரணத்தில் அல்ல, நமது வாழ்வில் தெரியவேண்டும். அவிசுவாசியான விசாரிப்புக்காரனிடம் சோதனைக்காக தன்னைக் கொடுத்த தானியேலின் அந்த தைரியம் நம்மிடம் ஏன் இன்று இல்லை? இருந்தால் நமது வாழ்வில் மாற்றங்கள் ஏற்படுமே! ஒரு வீட்டு விஷயத்தில், “இந்தப் பிறமத சகோதரன் செய்த நன்மைபோல் ஒரு கிறிஸ்தவனும் செய்யமாட்டான்’ என்று ஒரு கிறிஸ்தவர் கூறியபோது உண்மையாகவே நான் வெட்கமடைந்தேன். வியாதியா? சிறைக்கூடமா? அல்லது வேறு வேதனை துன்பமா? எந்த நிலையிலும் நம்மில் கிறிஸ்து வெளிப்படுவதற்கும் தேவநாமம் மகிமைப்படுவதற்கும் ஏதுவாக சோதிக்கப்பட நம்மை தருவோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் என்னில் வெளிப்படும்படியாகவும் உமது நாமம் என் மூலம் மகிமைப்படும்படியாகவும் நான் சோதிக்கப்பட என்னை ஒப்புக்கொடுக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}