{
  "uniqueid": "20241015103455_7fffffff",
  "date": "2024-10-15",
  "title": "இயற்கையும் மனிதனும்",
  "key_verse": "18_38:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோபு 38:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான்பூமியை அஸ்திபாரப்படுத்துகிறபோது நீ எங்கேயிருந்தாய்? நீ அறிவாளியானால் அதை அறிவி” (யோபு 38:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவன் படைத்த இந்த அழகிய அதிசய இயற்கையை ரசிக்கத் தெரியாதவனுக்கு இதைப் படைத்த தேவாதி தேவனுடைய வல்லமையை ரசிப்பதும் கடினம்தான். ஆனால், இலங்கையிலுள்ள நுவரேலியா மலைபிரதேசத்தில் பணிபுரிந்த ஒருவர், “இந்த மலைநாட்டின் இயற்கை அழகுதான்; ஆனால், இங்குள்ள மனிதரின் வாழ்வோ அழகாயில்லை” என்றார். வடஇந்தியாவில் ஹிமாச்சல் குளிர்பிரதேசத்தின் அழகை விபரிக்க வார்த்தையில்லை. ஆனால், அங்குள்ள மக்களின் வாழ்வு நிலை, விக்கிரக கோவில்கள், விநோதமான விக்கிரங்கள், அவற்றில் மக்கள் காட்டும் பக்தி எல்லாமே துக்கத்துக்குரியதே! அந்த அழகிய இயற்கையைப் படைத்த தேவாதி தேவனை அறியமுடியாதபடி அவர்களுடைய இருதயக் கண்களும் திறக்காதிருப்பது மிகமிகத் துக்கம். மறுபக்கத்தில், சகலவற்றையும் படைத்தவரை அறிந்திருக்கிற நாம், அந்த தேவனை அறியாமலே அழிந்துகொண்டிருக்கும் மக்களைக் குறித்து எப்படிப் பாரப்படாமல் இருப்பது?\r\n\r\nசாத்தானின் சோதனைக்கும் தேவனுடைய பரீட்சைக்கும் ஒரே நேரத்தில் முகங்கொடுத்தவர்தான் யோபு. சாத்தான் அவருக்கு இழப்பையும் வீழ்ச்சியையும் ஏற்படுத்தி தேவனைத் தூஷிக்கத்தக்கதாக சோதித்தான். சாத்தானின் கோரிக்கைக்கு அனுமதி கொடுத்த கர்த்தரோ, யோபுவின் உத்தமம் விளங்கும் படிக்கு அந்தப் பரீட்சையில் யோபுவைத் தாங்கிக்கொண்டார். திரைக்குப் பின் நடந்த எதனையும் அறியாத யோபு, “நான் தேவனை நோக்கி: …எதினிமித்தம் என்னோடே வழக்காடுகிறீர்; அதை எனக்குத் தெரியப்படுத்தும் என்பேன்” (யோபு 10:2) என்றார். ஆனால், கர்த்தர் பேச ஆரம்பித்தபோது, யோபு வாயடைத்துப் போனார். கர்த்தர் பேசிச்சொன்ன அத்தனையும் அவருடைய படைப்பின் மகத்துவத்தையே சவாலாகக் கொண்டிருந்தது.\r\n\r\nகர்த்தர் படைத்த எதுவுமே இன்னமும் அதன் அழகை இழந்துவிடாதிருக்க, தேவசாயலைக்கொண்ட மனிதன் மாத்திரம் அழகிழந்து நிற்பது ஏன்? அதிலும், இழந்த அழகை இயேசு சிலுவையில் மீண்டும் பெற்றுத்தந்தும், இன்னமும் இந்த நிலைமை ஏன்? தேவனை அறியாமல், விக்கிரக வழிபாட்டில் திருப்தியுற்று, சாத்தானின் வலைக்குள் அடிமைப்பட்டு அழிந்துகொண்டிருக்கும் மக்களைப் பற்றிய உணர்வின்றி, தேவன் நம்மைக்குறித்து வைத்திருக்கும் நோக்கத்தையும் அறியாமல், சந்தேகத்துடன் வாழுவது தகுமா? யோபுவிடம் கேள்விகள் கேட்ட கர்த்தர், நியாயத்தீர்ப்பின் நாளில் நம்மிடம் கேட்கப் போவது என்ன? இந்த அழகான உலகில் அழகு இழந்து நிற்கும் மக்களுடைய பொறுப்பு நம்முடை யது என்பதை உணர்ந்து, அவர்களுக்காக பாரத்துடன் ஜெபித்து உழைப்போமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அழகிழந்த என்னை இரட்சித்த தேவனே, அழிவை நோக்கிச் செல்லும் ஆத்துமாக்களைக் குறித்த பாரத்தால் என்னை நிரப்பிவிடும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}