{
  "uniqueid": "20241014103457_7fffffff",
  "date": "2024-10-14",
  "title": "ஞாபக சின்னம்",
  "key_verse": "6_4:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 4:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…யோர்தானின் தண்ணீர் பிரிந்துபோயிற்று; ஆகையால் இந்தக் கற்கள் இஸ்ரவேல் புத்திரருக்கு என்றைக்கும் நினைப்பூட்டும் அடையாளம் என்று சொல்லுங்கள் என்றார்” (யோசுவா 4:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்துபோன பல நிகழ்வுகளை நினைப்பூட்டும் ஞாபக சின்னங்களைக் கண்டிருக்கிறோம். பொருட்காட்சிச்சாலையிலும் அவற்றைக் காணலாம். இந்தியாவின் முன்னாள் பிரதம மந்திரியும், மறைந்துபோனவருமான திருமதி இந்திரா காந்தியின் ஞாபக சின்னங்களைப் பார்வையிடும் சந்தர்ப்பம் கிடைத்தது. எங்களை மிகவும் கவர்ந்தது ஒரு கண்ணாடிப் பாதை. “இது என்ன” என்று கேட்டபோது, அறிந்துகொண்ட விஷயம் எங்களை அசைத்துவிட்டது. திருமதி இந்திரா அவர்கள் அதில் நடந்துசென்றபோதுதான் சுடப்பட்டாராம். சுடப்பட்டதற்கு ஞாபகமாக ஏதோ ஒன்றை வைக்காமல், அப்பாதையையே அப்படியே வைத்திருக்கிறார்கள். அதை பார்த்தபோது உண்மையிலே திருமதி இந்திரா அவர்கள் சுடப்படுவதுபோல ஒரு கற்பனை எழுந்தது.\r\n\r\nஉடன்படிக்கைப் பெட்டியைச் சுமந்துநின்ற ஆசாரியர்கள் யோர்தானின் நடுவிலே நிற்க, உலர்ந்த தரைவழியாய் ஜனங்கள் கடந்துசென்றனர். அடுத்தது, எரிகோவைப் பிடிப்பது. ஆனால், கர்த்தரோ அவர்களுக்கு ஒரு கட்டளை கொடுத்தார். அதன்படி, 12 கோத்திரத்திலிருந்தும் ஒவ்வொருவர் திரும்பிப்போய், ஆசாரியரின் கால்கள் நின்ற இடத்திலிருந்து பன்னிரண்டு கற்களை எடுத்து, அக்கரைக்குக் கொண்டுபோய், இராத்தங்குகிற இடத்திலே வைத்தனர். யோர்தானின் நடுவில் ஆசாரியர் நின்ற இடத்திலும் யோசுவா பன்னிரண்டு கற்களை நாட்டினான். எல்லாம் முடியும்வரையிலும் ஆசாரியர் யோர்தானின் நடுவிலேயே நின்றார்கள். இங்கே கவனிக்கவேண்டியது என்னவெனில், நடந்த சம்பவத்திற்காக ஒரு ஞாபகசின்னம் வைக்காமல், ஆசாரியர் நின்ற இடத்திலிருந்தே கற்களை எடுத்து அடையாளமாக வைத்தார் யோசுவா. அடுத்தது, பன்னிரு கோத்திரமும் இதில் பங்குபெறவேண்டும். இது ஏன்? “நாளை இந்தக் கற்கள் ஏதென்று உங்கள் பிள்ளைகள் கேட்கும்போது…”.\r\n\r\nஇக் காரியம் இஸ்ரவேலருக்கு அவசிமற்றதாகத் தோன்றினாலும், கானானைக் கைப்பற்றுவது அல்ல காரியம்; அதற்குத் தம்மை நடத்துகிறவர் யார், தாம் சென்றுகொண்டிருக்கிற பயணம் என்ன என்பதை உணர்ந்து மக்கள் முன்செல்லவேண்டும் என்றே கர்த்தர் விரும்பினார். அடுத்தது, தமது முன்னோர்களை நடத்தியது யார் என்பதை பின்சந்ததி அறியவேண்டும். அதற்கு சாட்சி வேண்டும். தேவபிள்ளைகளே! நீ தேவபணியில்தான் இருக்கிறாய். ஆனாலும், ஒருசில நிமிடங்களாவது எடுத்து, உன் வாழ்வில் தேவவல்லமை விளங்கியதற்குச் சாட்சியாக சில மெய்யான ஞாபகசின்னங்களை ஏற்படுத்து. உன் சந்ததி உணர்வுள்ளவர்களாக, தேவபயத்துடன் வாழ அது நிச்சயம் வழிவகுக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது வல்லமை என்னில் விளங்கியதற்கு சாட்சியாக அவ்வப்போது எழுத்திலாவது எழுதிவைக்க என்னை உமதாவியால் வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}