{
  "uniqueid": "20241013103500_7fffffff",
  "date": "2024-10-13",
  "title": "கல்லறையல்ல!",
  "key_verse": "46_3:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வெளிப்படுத்தல் 21:1-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் … தேவனுடைய மாளிகையுமாயிருக்கிறீர்கள்” (1கொரிந்தியர் 3:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உலகப் புகழ்பெற்ற தாஜ்மகாலின் அழகு தோற்றம் வர்ணிக்கமுடியாதது உண்மைதான். தொலைதூரம் பிரயாணம் செய்து, ஜனநெரிசலுக்குள் நெரியுண்டு, கட்டணப்பணம் செலுத்தி அந்தப் பிரதேசத்தினுள் சென்றால், கொளுத்தி எரிகின்ற வெயிலென்றாலும் செருப்பைக் கழற்றாமல் படியிலே ஏறக்கூடாது. இதற்கு நாம் கீழ்ப்படிந்துதான் ஆகவேண்டும். ஒரு மாளிகைபோல கெம்பீரமாகக் காட்சியளித்த தாஜ்மகாலின் முக்கியமான மையப்பகுதியை அடைந்தபோது, “அமைதி” என்றெழுதப்பட்டிருந்தது. நாங்களும் அமைதியானோம். புகைப்படங்களும் எடுக்கமுடியாது. உள்ளே பார்த்தால் இதைக் கட்டின அல்ல; கட்டுவித்த ஷாஜகானின் ஆசை மனைவியின் சடலம் புதைக்கப்பட்ட இடத்தையும், அதன் ஒருபுறத்தில் ராஜாவின் சடலம் புதைக்கப்பட்ட இடத்தையும் கண்டோம். ஆம், அது மாளிகை அல்ல; ஒரு கல்லறை. மேலும் அறிந்துகொண்ட சங்கதிகள் எங்களை ஏமாற்றத்தில் ஆழ்த்தின. அவனுக்கு இவள் ஏழாவது மனைவி; 14வது பிள்ளை பிறக்கும்போதே இவள் இறந்தாள்; மற்ற மனைவிகளின் பிள்ளைகள் அரசியல் பிரச்சனையில் இவனை அருகிலுள்ள கோட்டையில் சிறைவைத்தனர்; அங்கிருந்து இந்த தாஜ்மகாலைப் பார்த்துப் பெருமூச்சுவிட்டுக்கொண்டே அவன் செத்தான். இக்கல்லறையைப் பார்க்கவா இந்தத் தூரம் வந்தோம் என்றாகிவிட்டது.\r\n\r\nஒரு கல்லறைக்கு இத்தனை மரியாதையென்றால், தேவபிள்ளைகள் கூடுகையில் தேவன் வாசம்பண்ணும் ஆலயத்தைக் குறித்து என்ன சொல்லுவோம்? மேலும், தேவமாளிகையின் கற்களாகவும், தேவன் வாசம்பண்ணும் ஆலயமுமாகிய நமது வாழ்வை பரிசுத்தமாக காக்கிறோமா? தாஜ்மகாலைக் கட்டு வித்தவன், கட்டிக்கொடுத்த கலைஞனின் கையை வெட்டிப்போட்டான். பல உயிர்களைப் பலிகொண்ட அந்தக் கல்லறைக்கா இத்தனை புகழ்! இன்று நமது வாழ்வு, மரித்துப்போன நம்மை அடக்கப்பண்ணியிருக்கிற கல்லறையா? அல்லது, ஜீவனுள்ள தேவன் தங்கி வாழும் ஆலயமா? ஆண்டவரோ தம்மைத் தாமே பலியாக ஈந்து, தேவ மாளிகையின் அஸ்திபாரமானார். இந்த ஆண்டவர் தங்கிவாழும் நமது வாழ்வைக் குறித்து அசட்டையாக இருப்பது எப்படி? தேவன் வாசம்பண்ணும் புதிய எருசலேமின் அலங்காரத்தையும், அழகையும் கண்ட யோவான் பிரமித்துப் போனார். அது கல்லறை அல்ல; ஜீவனுள்ள தேவன் தமது பிள்ளைகளுடன் வாசம்பண்ணும் நகரம். அழிந்துபோகும் ஒரு கல்லறையைப் பார்ப்பதற்கே இத்தனை பிரயத்தனம் எடுக்கும் நாம், என்றும் நிலைத்திருக்கிறதும், நித்தியமாய் நாம் வாசம்பண்ணப் போகிறதுமான தேவனுடைய நகரத்திலே வாசம்பண்ணும் பாக்கியத்தைப் பெற்றுக்கொள்வதற்காக இந்த உலக வாழ்வில் எத்தனை ஜாக்கிரதையாக இருக்கவேண்டும். சிந்திப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது மாளிகையில் நித்தியமாய் வாசம்பண்ணும்படி, இன்று நீர் தங்கி வாழும் ஆலயமாகிய என் வாழ்வைக் காத்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}