{
  "uniqueid": "20241012103503_7fffffff",
  "date": "2024-10-12",
  "title": "மறதி என்ற எதிரி",
  "key_verse": "42_22:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1கொரிந்தியர் 11:23-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…என்னை நினைவுகூரும்படி இதைச் செய்யுங்கள் என்றார்” (லூக்கா 22:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு விஷயத்தை உள்வாங்கிவிட்டால், வாழ்வில் மறக்கமுடியாதபடி மூளையில் அது பதிந்துவிடும். அதிலும், தீய காரியங்கள் நமக்குள் ஒட்டியேவிடுகிறது. அவற்றால் நமது மனதும் அறிவும் நிரப்பப்படுவதாலும், அவற்றை நினைத்துப் பார்ப்பதாலும், நன்மையான காரியங்கள் நினைவுகூரப்படாமற்போகின்ற அபாயம் ஏற்பட வாய்ப்புண்டு. அதனால்தானோ, ஆண்டவர் வேதாகமத்தில், “நினைவு கூருங்கள்; நினைவுகூரும்படி…” என்று பல இடங்களில் எழுதி வைத்துள்ளார் (யாத்:13:3; 1கொரி.11:24,25; 2தீமோ.2:8). அப்போ, நினைவுகூர வேண்டியவற்றை மறந்து, தேவையற்ற காரியங்களை நினைத்து நாம் கலங்குவது ஏன்? “என் கலக்கம் பிறருக்கு விளங்காது. ஜெபிக்கின்ற என் மகளுக்கு ஏன் இப்படி நடந்தது? இப்போ நடந்த விஷயம் என் மகளின் எதிர்காலத்தைப் பாதிக்குமோ என்று பயப்படுகிறேன்” என்று அழுது புலம்பினாள் ஒரு தாய். இத்தனைக்கும் அந்தக் குடும்பத்திலே ஆண்டவர் இதுவரை செய்து முடித்ததாக அவர்களே கூறிய சாட்சிகள் அநேகம். அதையெல்லாம் இத்தனை சீக்கிரத்தில் மறந்தது எப்படி? இதற்கு நாம் என்ன சொல்லுவோம்? “மறக்கவில்லை. ஆனால்…”. இது வேடிக்கையாக இருக்கிறதல்லவா?\r\n\r\nஅன்று இயேசுவின் சீஷர்களும் சீக்கிரத்தில் மறந்துவிட்டார்கள். மூன்று நாட்களாக இயேசுவோடு தங்கியிருந்தவர்கள், அவரிடம் வந்து சுகம்பெற்ற வியாதிஸ்தர்கள், பெலவீனர்கள், இவர்களுக்காக இயேசு பரிதபித்தபோது, “இவ்வளவு திரளான ஜனங்களுக்குத் திருப்தியுண்டாகும்படி வேண்டிய அப்பங்கள் இந்த வனாந்தரத்திலே நமக்கு எப்படி அகப்படும்” என்றனர் சீஷர்கள் (மத்.15:33). இங்கே 4000க்கும் மேற்பட்டவர்கள்தான் இருந்தார்கள். 5000க்கும் மேற்பட்ட ஜனத்திற்கு ஐந்து அப்பமும் இரண்டு மீனும்கொண்டு இயேசு போஷித்ததையும், ஒருவர்கூட மீதமிராமல் எல்லோரும் சாப்பிட்டுத் திருப்தியடைந்த தையும் இந்த சீஷர்கள் எவ்வளவு சீக்கிரத்தில் மறந்துவிட்டார்கள்!\r\n\r\n‘மறப்பதில்லை, ஆனால் மறப்பது’ இதுதான் பிரச்சனை. இந்த எதிரி நம்மை ஆட்கொண்டு, தேவன் என்ன செய்தார் என்ற அறிவைக்கூட அழித்துப் போடுகிறது. இதனால்தான், தம்மை நினைவுகூரும்படி திருவிருந்தை அனுஷ்டிக்க வேண்டும் என்று இயேசு சீஷருக்குக் கட்டளையிட்டார். இன்று, திருவிருந்து ஆராதனையைத் தவறவிடாத நாமோ அதன் முக்கியத்துவத்தைத் தவறவிட்டு விடுகிறோம். இல்லையானால், பதவி ஆசைகளும், பகைமையும் நமக்குள் இருக்குமா? நினைவுபடுத்த ஒரே வழி, சற்றே அமர்ந்திருப்பதுதான். ஆண்டவர் செய்ததை மறப்பதற்கு முன்பு ஒரே கணம் அமர்ந்திருப்போம். பின்னர் எந்தக் கடின சூழ்நிலையிலும் புலம்பி அழவேண்டிய அவசியமே ஏற்படாது. நமது சாட்சியைக் காத்துக்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, வாழ்வில் பாதகங்கள் நிகழும்போது நீர் செய்த நன்மைகளை மறந்து புலம்பாதபடி என்னை ஆட்கொள்ளும் ஐயா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}