{
  "uniqueid": "20241011103506_6cf9a814",
  "date": "2024-10-11",
  "title": "பனிமலை",
  "key_verse": "19_133:1-3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 133:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இதோ, சகோதரர் ஒருமித்து வாசம்பண்ணுகிறது…. எர்மோன்மேலும் சீயோன் பர்வதங்கள்மேலும் இறங்கும் பனிக்கும் ஒப்பாயிருக்கிறது” (சங்கீதம் 133:1-3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடல்மட்டத்திலிருந்து பல ஆயிர கிலோமீட்டர் உயரத்திலுள்ள மலைகள் முழுவதுமாக பனியினால் மூடப்பட்டிருக்கும் காட்சி கொள்ளை அழகு. மழைத் தூறலிலும், மெதுவாய் எறிக்கும் வெயிலிலும்கூட பஞ்சுபோல உறைந்திருக்கும் பனியின்மேல் உலா வந்தபோது அந்த உறைந்த குளிரிலும் மனதுக்கு மிகவும் மகிழ்ச்சியாகவே இருந்தது. இந்தியாவின் வடபகுதியில் இமாலய பகுதிகளிலும் இக்காட்சியைக் காணலாம். பனியால் மூடப்பட்டிருக்கும் மலைத் தொடரிலும், ஓங்கி நிமிர்ந்து வானளாவ வளர்ந்து பச்சையாகக் காட்சி தரும் ஒருவகை மரங்களின் அழகு சொல்லிமுடியாது. பனியால் மூடப்பட்ட அந்த மலைத்தொடரைப் பார்த்தபோது இஸ்ரவேலின் எர்மோன் மலை நம் கண்முன் தோன்றியது.\r\n\r\nஎர்மோன், யோர்தான் நதிக்குக் கிழக்காகவும் இஸ்ரவேல் தேசத்தின் வட புறத்தின் எல்லையிலும் காணப்படும் மலைத்தொடராகும். இதன் நீளம் ஏறத்தாழ 32 கி.மீ (20 மைல்கள்). இங்கே மூன்று மலைச்சிகரங்கள் உண்டு. அதில் இரண்டு கடல்மட்டத்திலிருந்து 2750 மீட்டர் (9000 அடி) உயரமுள்ளதாகும். இங்கிருந்து பாயும் தண்ணீர் யோர்தான் நதிக்கு மிக முக்கியமானது. இது பாயும் வழியெல்லாம் பூமி செழிப்படைகிறது. இதன் மிகச் சிறப்பு என்னவெனில், இந்த உயரமான மலைச்சிகரங்கள், அநேகமாக வருஷம் முழுவதும், பனியினால் முற்றிலும் மூடப்பட்டிருக்கும். வெயில் காலத்திலும் உறைபனியைக் காண முடியும். பனியினால் மூடப்பட்ட இச் சிகரங்களின் கொள்ளை அழகை 195 கி.மீ தூரத்திலுள்ள சாக்கடல் பக்கத்திலிருந்தும் ரசிக்கலாம். மலைத்தொடர் ஏற்றத் தாழ்வுகள் கொண்டதாயினும், முழுவதும் பனியினால் மூடப்பட்டிருக்கும்போது அங்கே வேற்றுமை தெரியாது; அதன் அழகு இன்பமாயிருக்கும்.\r\n\r\nஅதுபோல தேவபிள்ளைகள் ஐக்கியமாய் வாழுவதும் இன்பமானது என்று தாவீது இந்தப் பனிமலையை உதாரணம் காட்டிப் பாடி வைத்தார். அதே காட்சியைத்தான் இந்தியாவின் வட எல்லையில் கண்டோம். அப்போது தேவன் நம்மில் கொண்டிருக்கும் நோக்கத்தை அதிகம் உணர்ந்தோம். ஆனால், இன்று நாம் உண்மையாகவே ஐக்கியமாய் இருக்கிறோமா? எத்தனை பிரிவினைகள்! எத்தனை வேறுபாடுகள்! கருத்துக்கள் வேறுபடலாம்; ஆனால் நோக்கம் வேறுபடக்கூடாது. மலைத் தொடரானது மேடு பள்ளமாக இருந்தாலும் முழுவதும் பனியினால் மூடப்பட்டிருக்கும்போது வேற்றுமை தெரிவதில்லை. நாம் வெவ்வேறு நிலைகளில் செயற்பட்டாலும், ஒன்றுசேர்ந்து தேவநாமத்தை மகிமைப் படுத்தவேண்டியவர்கள் என்பதை மறக்கக்கூடாது. கிறிஸ்துவின் அன்பினால் முற்றிலும் மூடப்பட்டிருக்கும் நாம் எப்படி வேற்றுமையைக் காண்பிக்கமுடியும்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எல்லோரையும் ஒன்றுபோல நேசிக்கும் உமது அன்பை நானும் எல்லோருடனும் பகிர்ந்துகொள்ள நீரே என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}