{
  "uniqueid": "20241010103508_7fffffff",
  "date": "2024-10-10",
  "title": "வாழ்வு அழகுபெற…",
  "key_verse": "45_5:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1கொரிந்தியர் 5:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…உபத்திரவம் பொறுமையையும், பொறுமை பரீட்சையையும், பரீட்சை நம்பிக்கையையும் உண்டாக்குகிறதென்று நாங்கள் அறிந்து…” (ரோமர் 5:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மலை ஏற்றத்திலே சென்றுகொண்டிருந்த பேருந்து, ஒரு வளைவில் திரும்பியதும் பாதைக்கு அருகாமையில் நீண்டு வளைந்து ஓடிக்கொண்டிருந்த நதியைக் கண்டோம். அதன் அழகே தனிதான். அந்த நீண்ட நதியின் நடுவிலும் ஓரத்திலும் வேறுபட்ட வடிவில் ஏராளமான கற்கள் சிதறுண்டு கிடந்தன. அவை கரடுமுரடான, கூரான கற்கள் அல்ல. அவை அளவில் வேறுபட்டிருந்தாலும், வழுவழுப்பான உருண்டை வடிவமான மேற்பரப்புடையவையாக தோற்றமளித்தன. ஆம், ஓடிக்கொண்டிருக்கும் தண்ணீரில் தினமும் அலசடிப்பட்டு, உருட்டப்படுவதால், அவற்றின் மேற்பரப்பு கரடுமுரடு நீங்கி, அழகான வழுவழுப்பான தோற்றத்தைப் பெற்றுக்கொண்டது.\r\n\r\nஇதுதான் நமது வாழ்வும். முதல் நூற்றாண்டுக் கிறிஸ்தவர்களுக்கு உபத்திரவங்கள் தவிர்க்கமுடியாத ஒன்றாய் இருந்தது. அதைக் கருத்திற்கொண்டே பவுல் இந்த வார்த்தைகளை எழுதியுள்ளார். இன்று நாம் வாழும் சூழ்நிலையில் அந்தளவுக்கு உபத்திரவங்கள் இல்லாவிட்டாலும், நாம் மேற்கொள்ளவேண்டிய, ஜெயம் பெறவேண்டிய காரியங்கள் பல உண்டு. அதாவது, கிறிஸ்துவுக்குள்ளாக வளருவதற்கு உதவக்கூடிய பல பிரச்சனைகளை நாம் சந்தித்துத்தான் ஆகவேண்டும். துன்ப துயரங்களைச் சந்திக்கும்போதும் கிறிஸ்தவன் துதிக்க வேண்டும், மகிழ்ச்சியுடன் ஏற்கவேண்டும் என்று சொல்லுவதுண்டு. இது நாம் வேதனையை விரும்புகிறோம் என்றோ பிரச்சனைகளை மறுதலிக்கிறோம் என்றோ அர்த்தமாகாது. மாறாக, பிசாசின் தாக்கங்களையும் வாழ்வின் துயர சூழல்களையும் தேவனுடைய கைகளில் கொடுப்போமானால், நமது குணாதிசயங்கள் மாற்றமடையவும், கிறிஸ்துவைத் தரித்துக்கொள்ளவும் ஏதுவாக தேவன் அவற்றைப் பயன்படுத்துவார்; அதனாலேதான் அவற்றை நாம் பொறுமையோடு ஏற்கின்றோம் என்பதுதான் உண்மை. அப்படித்தான் நாம் இருக்கவேண்டும். பிரச்சனைகளுக்கு முகங்கொடுத்து முன்செல்லும்போது பொறுமை நமக்குள் தானாகவே வளர்ச்சியடைகிறது. அது நமது குணாதிசயத்தைப் பெலப்படுத்தி தேவனையே சார்ந்து வாழ வழி வகுக்கிறது. எதிர்காலத்தைக் குறித்த சந்தேகத்தை அழித்துப் போடுகிறது.\r\n\r\nதினமும் தண்ணீரில் அலசடிப்பட்டு உருட்டப்படும் கற்களே அழகான தோற்றத்தைப் பெற்றுக்கொள்ளுமானால், ஏதோவகையில் தினமும் நமது பொறுமை சோதிக்கப்படுகிறதினால் நமது வாழ்வு எவ்வளவு அழகுள்ளதாக மாறவேண்டும்! ஆகவே, இவ்விதமான அனுபவங்களுக்காக தேவனுக்கு நன்றி சொல்லி, நாளுக்கு நாள் கிறிஸ்துவுக்குளான அழகில் மெருகேறுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எந்த சூழ்நிலையில் உருட்டப்பட்டாலும், கிறிஸ்துவின் அழகை மாத்திரம் பெற்றுக்கொள்ள என்மேல் கிருபையாயிரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}