{
  "uniqueid": "20241009103511_2351b6ac",
  "date": "2024-10-09",
  "title": "திரும்பவும் வனையும்!",
  "key_verse": "24_18:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எரேமியா 18:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அதைத் திருத்தமாய்ச் செய்யும்படிக்கு, தன் பார்வைக்குச் சரியாய்க் கண்டபடி குயவன் அதைத் திரும்ப வேறே பாண்டமாக வனைந்தான்” (எரேமியா 18:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிதைவடைகிற பாண்டங்களுக்கு என்ன நடக்கிறது, அவை எங்கே என்று கேட்டபோது, ஒரு மண்குவியல் அருகே நம்மைக் கொண்டுசென்றார் அந்தப் பெரியவர். மண்குவியலுடன் குவியலாக உடைந்து நொறுங்கியதும் வெடிப்புக் கண்டதுமான மண்பாண்டங்களும் குவிந்துகிடந்தன. இவற்றை என்ன செய்வீர்கள் என்று கேட்டபோது, “இவற்றை வீணாக்குவேனா? இவை என்னுடையவை. திரும்பவும் உடைத்து நொறுக்கி இந்த மண்ணோடு சேர்த்து தண்ணீர் இறைத்து, ஊறவிட்டு, திரும்பவும் பக்குவப்படுத்தி, என் மனதுக்கு ஏற்ற பாண்டங்களாக ஏற்றபடி வனைந்தெடுப்பேன்” என்றார் அவர். அந்த ஏழைக் குயவனின் கண்களில், கைகளில், உறுதியான பதிலில், கர்த்தர் எரேமியாவுக்கு வெளிப்படுத்திய தீர்க்கதரிசனம் நமக்கும் வெளிப்பட்டது.\r\n\r\nவனையப்பட்ட பாத்திரம் கெட்டுப்போனால், அதனை வேறு தேவைக்கு உபயோகிப்பதோ, திரும்பவும் பதப்படுத்தி, உருக்கொடுத்து, சுட்டு தன் மனதுக்கு ஏற்ற பாத்திரமாக மீண்டும் வனைந்தெடுப்பதோ அது குயவனின் கைகளில் உள்ள அதிகாரம். “இந்த மண் என்னுடையது, இதனை வீணாக்குவேனோ” என்று அந்தப் பெரியவர் கூறிய வார்த்தை எங்களை அதிகம் சிந்திக்க வைத்தது. ஒரு சாதாரண குயவனே இத்தனை கரிசனை எடுத்தால், பரம குயவனாம் நமது ஆண்டவர் நம்மைத் தள்ளிவைப்பாரோ? அன்று சோரம்போய் கெட்டுப்போன யூதாவை திரும்பவும் தமது மனதுக்கு ஏற்றபடி வனைந்தெடுக்க கர்த்தர் ஆயத்தமாய் இருந்தார். “…இந்தக் குயவன் செய்ததுபோல நான் உங்களுக்குச் செய்யக்கூடாதோ என்று கர்த்தர் சொல்லுகிறார். களிமண் குயவன் கையில் இருக்கிறது போல நீங்கள் என் கையில் இருக்கிறீர்கள்.” (எரே.18:6) ஆனால், யூதா தன் வழியைச் சீர்ப்படுத்தி, “கர்த்தாவே, எங்களைத் திரும்பவும் புதுப்பியும்” என்று மனந்திரும்ப வேண்டுமே (வசனம் 12).\r\n\r\nகுயவன் வீட்டில் பழுதடைந்த மண்பாண்டங்கள் உயிரற்றவையே. அவற்றிற்கு மனந்திரும்ப தெரியாது. உண்மையான மனந்திரும்புதல் இன்றி, திரும்பவும் வனையப்படுவதற்கு அன்றைய யூதாவோ, இன்றைய நாமோ உணர்வற்ற ஜடங்களோ, வெறும் மண்ணுமோ அல்ல. நாம் உணர்வுள்ள, சிந்திக்கும் திறனுள்ள, சுயாதீனம் உள்ள மனிதர். வாழ்வில் எந்தெந்த பகுதியில் சிதறிக் கிடக்கிறோமோ இன்றே மனந்திரும்புவோமாக. மனந்திரும்புவதும், மீண்டும் வனையப்படுவதும் சற்றுக் கடினம்தான். ஆனால் கர்த்தருக்குப் பிரியமுள்ள பாத்திரமாக மிளிரும்போது அந்த மகிழ்ச்சிக்கு எதுவும் ஈடாகாது. இன்று நாம் என்ன சொல்லப்போகிறோம். பிதாவே, நான் உமது கையில் என்று சொல்லுவோமா! அல்லது?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என்னைத் தள்ளிவிடாதேயும். நான் உமது கைகளில். எப்படியும் உமக்கேற்ற பாத்திரமாக என்னை வனைந்துகொள்ளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}