{
  "uniqueid": "20241008103514_55e7f1a1",
  "date": "2024-10-08",
  "title": "அக்கினிச் சோதனை!",
  "key_verse": "61_1:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1பேதுரு 1:5-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…உங்கள் விசுவாசம் சோதிக்கப்பட்டு, இயேசுகிறிஸ்து வெளிப்படும்போது, உங்களுக்குப் புகழ்ச்சியும் கனமும் மகிமையுமுண்டாகக் காணப்படும்” (1பேதுரு 1:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காயவைக்கப்பட்ட மண்பாத்திரங்களுக்கு இனிமேல்தான் சோதனை; ஆம், அவை சுடப்படவேண்டும். சூளையின்மேல் பாத்திரம் அடுக்கப்பட்டு வைக்கோலால் மூடப்படுகிறது. ஒரு பக்கத்தில் கீழே ஒரு சிறு குழி. அதனுள் விறகுகள் அடுக்கப்பட்டு நெருப்பு மூட்டப்படுமாம். நெருப்பு மிகவும் மெதுவாக எரிய வேண்டும். அதில் எழும்பும் வெப்பம் குழியின் மறுபுறத்து துவாரத்தினூடாக அடுக்கப்பட்டுள்ள பாத்திரங்களைச் சென்றடையும். “வெப்பம் குறைந்தால் பாத்திரம் சரிவராது. வெப்பம் கூடினால் அவை கருகி வெடித்துப்போம். இது மிகக் கடின வேலை. அருகிலேயே நின்று கவனிக்காவிட்டால் செய்த வேலை யாவும் கெட்டுப்போம்” என்றார் அந்தப் பெரியவர். “தகுந்த வெப்பத்தில் சுடப்பட்ட பாத்திரங்கள் அழகிய செந்நிற தோற்றம் பெற்று பாவனைக்குத் தகுதிபெறும்” என்று அவர் தொடர்ந்து விளக்கினார்.\r\n\r\nஒரு மண்பாத்திரத்திற்கு இத்தனை பக்குவம் என்றால், பேதுரு உதாரணமாய் எழுதிய பொன்னின் சுத்திகரிப்பு அதிக பக்குவம் வாய்ந்ததாகும். மண் பாத்திரங்கள் நேரடியாக அக்கினியில் இடப்படுவதில்லை. ஆனால் பொன், நேரடியாகவே அக்கினியில் சோதிக்கப்படுகிறது. மண்ணிலிருந்து பெறப்படும் இப் பாத்திரங்களும், மண்ணுக்குள் இருந்து பெறப்படும் உலோகமாகிய பொன்னும் அக்கினியினால் சோதிக்கப்பட்டு தகுதிப்படுத்தப்பட்டாலும் ஒருநாள் இந்த மண்ணோடு அழிந்துபோவது உறுதி. இதற்கே அக்கினி சோதனை என்றால், நித்தியத்திற்கு நம்மை இட்டுச் செல்லும் விசுவாச வாழ்வைக்குறித்து நாம் என்ன சொல்லுவோம்? அந்த மண்பாத்திரத்தில் தவறுதலாக ஒரு சிறிய கல் இருந்தால்கூட இந்த வெப்பத்தில் பாத்திரமே வெடித்துச் சிதறிவிடுமாம். நியமிக்கப்பட்ட வெப்பத்தைச் சந்திக்காத பொன் வேறு உலோகங்களால் அசுத்தப்படுத்தப்பட்டதாகவே இருக்குமாம். இவற்றை உபயோகிக்க இயலாது.\r\n\r\nசந்தேகங்களும், மாய்மாலங்களும் நிறைந்த விசுவாசமானது அக்கினி சோதனையில் வெடித்துச் சிதறிப்போய்விடும். அப்படியானால், கிறிஸ்தவ வாழ்விலே சந்திக்கின்ற பாடுகள் சோதனைகளில் நாம் சோர்ந்து போவது ஏன்? தாங்கிக்கொள்ள முடியாத அக்கினி சோதனையை அனுமதிக்க தேவன் பொல்லாதவர் அல்ல. சூளையைவிட்டு அந்த ஏழைக் குயவனே விலகாதிருக்கும்போது, நித்தியத்திற்கு நம்மை தகுதிபடுத்தும் பரமகுயவன் நம்மைக் கைவிடுவாரா? சோதனைகளைச் சந்திக்காத விசுவாசம், தகுந்த நேரத்தில் நம்மை ஏமாற்றி விடும். சோதிக்கப்படும் போது, “ஏன்” என்ற கேள்வியைத் தவிர்த்து, “என்ன செய்ய” என்று கேட்டுப்பாருங்கள். அழகிய, உறுதியான பாத்திரமாக நாம் உருப்பெறுவது உறுதி."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, அக்கினி சோதனையிலும் நீர் என்னுடன் இருப்பதால் நான் அஞ்சேன். எப்படியும் உமக்கேற்ற பாத்திரமாக வனைந்து விடும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}