{
  "uniqueid": "20241007103516_7fffffff",
  "date": "2024-10-07",
  "title": "தள்ளுண்டு போகலாமா?",
  "key_verse": "26_16:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எசேக்கியேல் 16:1-16;27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீயோவென்றால் உன் அழகை நம்பி, உன் கீர்த்தியினால் சோரமார்க்கமாய் நடந்து…” (எசேக்கியேல் 16:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குடிசையாக இருந்தாலும் அங்கே ஒரு ஒழுங்கு தெரிந்தது. தன் மனதுக்கு ஏற்ப விதவிதமாக வனைந்த அழகிய பாத்திரங்களை மனைவி எடுத்து ஒழுங்காக அடுக்கி வைத்தார். அவற்றிற்கு அடிப்பாகம் இல்லை. “உருளையில் உருட்டியபோது உருவம் வந்தது. இதைப் பயன்பாட்டுக்கு உகந்ததாக்க இன்னும் அதிக வேலையுண்டு” என்றார் அப்பெரியவர். பக்குவப்படுத்திய மண் உருண்டையை மண்பாண்டத்தின் திறந்த அடிப்பக்கத்தில் வைத்து ஒரு மரச்சம்மட்டியால் அடித்தனர். அப்போது திறந்திருந்த அடிப்பாகம் மூடப்பட்டது. மேற்புறத்தில் விரல்கள் விளையாடி அதை அழகுபடுத்தியது. பின்பு அவற்றை வெயிலில் காயவைத்தனர். இலகுவில் உடைந்துபோகக்கூடிய இந்த மண்பாத்திரத்திலும் இத்தனை அக்கறையா! அங்கே நாம் பரமகுயவனின் கரத்தைக் கண்டோம்.\r\n\r\nஇதைப் பார்த்தபோது, கர்த்தர் எருசலேமைக்குறித்து எசேக்கியேல் மூலம் உரைத்த தீர்க்கதரிசனம்தான் மனதில் இழையோடியது. யாரும் திரும்பிப் பாராத, காய்ந்து வறண்டு கிடந்த மண்மேட்டை, அரசாங்கத்துக்குக் கிரயம் கொடுத்துச் சொந்தமாக்கி, பண்படுத்தி, வேர்வை சிந்தி, தன் மனதின் இன்பத்துக்கு ஏற்ற பாத்திரமாக வனைந்து, அலங்காரப்படுத்தி மகிழ்ந்த அந்தக் குயவன், தனது மண்பாண்டங்கள் கெட்டுப்போவதையோ, தொலைந்து போவதையோ விரும்புவானா? அருவருக்கத்தக்க தோற்றத்தில், அசுத்த இரத்தத்தில், யாரும் தொடக்கூடமுடியாத அழுக்கான நிலையில் வீதியிலே அலங்கோலமாகக் கிடந்த நம்மைத் தொட்டு தூக்கியெடுத்து, அருவருப்புகள் நீங்கக் கழுவி சுத்திகரித்து, அலங்காரம்பண்ணி, தமக்குச் சொந்தமாக்கிய கர்த்தர், தமது மக்கள் கெட்டுப்போவதை, தொலைந்து போவதைச் சகிப்பாரா?\r\n\r\n“இத்தனை பாடுபட்டும் இந்த மண்பாண்டங்கள் சரிவரவேயில்லை” என்று சொல்லி, தள்ளுண்ட சிலவற்றை அப்பெரியவர் காண்பித்தார். பிழைத்திரு என்று சொல்லி, தமது வஸ்திரத்தினால் நிர்வாணத்தை மூடி, தமக்குச் சொந்தமாக்கிய யூதாவோ, கர்த்தர் கொடுத்த அழகையே பயன்படுத்திச் சோரம்போய் தள்ளுண்டு போயிற்று. அது அன்று; ஆனால், இன்று பாவ அழுக்கில் துவண்ட நம்மைத் தமது சொந்த இரத்தத்தினால் சுத்திகரித்து, இரட்சிப்பு என்ற மெல் லிய வஸ்திரத்தால் அலங்கரித்த தேவனைவிட்டு நாமும் சோரம்போவது எப்படி? நம்மைப் பார்த்து தலையைத் துலுக்கிய இந்த உலகத்தின் முன்பாகவே நமது தலையைக் கர்த்தர் உயர்த்தியுள்ளார். அவருக்காக நாம் என்ன செய்யப்போகிறோம்? அவர் தந்த அழகு, தாலந்து, அறிவு ஆற்றல் இவற்றையே பயன்படுத்தி நாம் வழிவிலகிப்போவோமா? அல்லது, கர்த்தருக்கு மகிமையாய் வாழப் போகிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, கிருபையாய் பெற்ற இரட்சிப்பை, உமது பிள்ளை என்ற உரிமையை நான் இழந்துவிடாதபடி என்னைக் காத்துக்கொள்ளும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}