{
  "uniqueid": "20241006103519_56a871f1",
  "date": "2024-10-06",
  "title": "கிருபாபாத்திரங்கள்",
  "key_verse": "45_9:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 9:16-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மிதியிட்ட ஒரே களிமண்ணினாலே குயவன் ஒரு பாத்திரத்தைக் கனமான காரியத்துக்கும், ஒரு பாத்திரத்தைக் கனவீனமான காரியத்துக்கும் பண்ணுகிறதற்கு…” (ரோமர் 9:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு குயவனின் குடிசைக்குச் சென்றோம். நாம் அதிகம் கவனம் செலுத்தாத மண்பாண்டங்களை அவர்கள் எவ்வளவு பக்குவமாகச் செய்கிறார்கள் தெரியுமா! அது ஒரு தொடர் நிகழ்வு. ஏற்கனவே மிதியிட்டுப் பதப்படுத்திய ஒரு பெரிய மண் உருண்டையைக் கைகளில் எடுத்து, சுழலும் சக்கரத்திலிட்டு, மூளை வளர்ச்சி குன்றிய மகன் சக்கரத்தைக் கையினால் வேகமாகச் சுழற்ற, விதவிதமான உருவில் பாண்டங்களை உருவாக்கிய வயது முதிர்ந்த அந்த அப்பாவின் கைப்பக்குவம் நம்மைப் பிரமிக்கவைத்தது. ஒரு காரியத்தைக் கவனித்தோம். அவர் தனது மனதில் வைத்திருக்கும் உருவத்தை வனைந்து முடியும் வரைக்கும் அது எவ்விதமான பாத்திரமாய் இருக்குமென்பது நமக்குத் தெரியவில்லை. தன் மனதுக்கு ஏற்றபடி விதவிதமாக வனைந்தார். ஒரு பிடி மண்ணைக்கூட அவர் வீணாக்கவில்லை. வியர்வை சிந்தச்சிந்த, அந்த மண்ணில் அனுபவம் வாய்ந்த அந்தக் குயவனின் கைவிரல்கள் விளையாடிய காட்சி அற்புதம்! இப்போ அத்தனை பாத்திரங்களும் அவர் சொத்து. அவற்றை அவர் என்னவும் செய்யலாம். அது அவரது விருப்பம். யாரும் கேள்வி கேட்கமுடியாது.\r\n\r\nஇப்படியிருக்க, நமது பரமகுயவனின் கைவேலையில் குற்றம் பிடிப்பவன் யார்? அவர் தமது மனதுக்கு, சித்தத்துக்கு, அநாதி திட்டத்துக்கு ஏற்றபடி தமது தேவைக்கு ஏற்றபடி ஒவ்வொரு மனிதனையும் தமது கையினாலே, தாமே உருவாக்கியுள்ளார். தமக்காக அவர் வனைந்தெடுத்த பாத்திரங்கள் கனத்துக்குரியதாகவோ, கனவீனமுள்ளதாகவோ தெரிந்தாலும் நாம் யார் கேள்விகேட்க. மண்ணை மிதியிட்டுப் பக்குவப்படுத்தியவர் அவர்; அவருக்கு அந்த மண்ணின் மேல் அதிகாரம் இல்லையோ? இவைகள் யாவும் ‘கிருபாபாத்திரங்கள்’ என்று பவுல் குறிப்பிட்டு எழுதியுள்ளார். எத்தனை பெரிய கிருபை. சிறிதோ பெரிதோ, எந்தவித பாத்திரமானாலும் அது அவருக்குத் தேவை. எதனையும் தேவன் வீணாக்குகிறவர் அல்ல. ஆகவே, “சிலர்பேரில் கர்த்தர் பொறுமையாயிருந்தால் உனக்கென்ன” என்று பவுல் கேட்பது நம்மைச் சிந்திக்கவைக்கிறது.\r\n\r\nதேவபிள்ளையே, உலகத்தின் பார்வையில் நாம் கனவீனமாக தெரிந்தாலும், நம்மை உருவாக்கிய பரமகுயவன் நம்மை வீணாக வனைந்தெடுக்கவில்லை. உலகத்திற்கு நாம் வீணரானாலும் நமது ஆண்டவருக்கு நாம் தேவை. நமது விஷயத்தில் அவர் எவ்வளவு தூரம் நீடிய பொறுமையுடன் இருந்திருக்கிறார். எந்தப் பாத்திரமும் கெட்டுப்போக தேவன் விடமாட்டார். ஆகையால், நாமும் ஒரே பிதாவின் கரத்தின் கிரியைகள் என்பதை உணர்ந்து பிறர்விஷயத்தில் நீடிய பொறுமையுடன் நடந்துகொள்வோமாக. நாம் தேவனுக்குச் சொந்தமானவர்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது கரத்தின் கிரியையாகிய நான் என்றும் உமக்கே சொந்தம். என்னை எப்படியும் எடுத்துப் பயன்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}