{
  "uniqueid": "20240918074010_7fffffff",
  "date": "2024-09-18",
  "title": "நீ கனம்பண்ணு!",
  "key_verse": "10_2:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 1:17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என்னைக் கனம் பண்ணுகிறவர்களை நான் கனம் பண்ணுவேன். என்னை அசட்டை பண்ணுகிறவர்கள் கனவீனப்படுவார்கள்… (1சாமுவேல் 2:30)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“கனம்பண்ணுதல்” – இந்தப் பண்பு மனிதர் மத்தியில் அருகிவருவதை நாம் மறுக்கமுடியாது. பேரூந்தில் பிரயாணம் செய்யும்போது வயது முதிர்ந்த பெரியோர் ஏறினால் நம்மில் எத்தனைபேர் எழுந்து உட்கார இடம்கொடுக்கிறோம்? கனப்படுத்தல் என்பது, நாம் எழுந்து நிற்பதில் மாத்திரம் வெளிப்படுவதல்ல; அது நமது இருதயத்திலிருந்து வெளிப்படவேண்டும். ஆகவேதான் பெற்றோரைக் கனப்படுத்துவது என்பது அவர்களுக்குரிய செலவுப் பணத்தைக் கொடுப்பதோடு முடிந்துவிடுவது அல்ல என வேதம் போதிக்கிறது.\r\n\r\nஆலயத்திலேயே வாழ்ந்த ஏலி, அன்னாளை ஆசீர்வதித்தார். குழந்தை சாமுவேலை தேவன் அவர் கைகளிலேயே கொடுத்து வளர்த்தார். ஆனால் ஏலி தன் குமாரர் விஷயத்திலே செய்த தவறினாலே தேவன் விசனமடைந்தார். இதனால் ஏலியின் வம்சமே சாபத்துக்குள்ளானது. இந்த சம்பவத்திலே கர்த்தர் ஏலியிடம் சொன்ன ஒரு வார்த்தை மிகவும் பாரமானது. “நீ என்னைப் பார்க்கிலும் உன் குமாரரை மதிப்பானேன்.” ஏலியின் வீடு என்றைக்கும் தேவசந்நிதியில் நிலைத் திருக்கும் என்று கர்த்தர் நிச்சயமாய் சொல்லியிருந்தும், ஏலி அதைக் குறித்து தனது கவனத்தில் எடுத்துக்கொள்ளாததே கர்த்தரை அதிகமாகத் துக்கப்படுத்தியது. கர்த்தரைக் கனம் பண்ணுகிறவர்களை தாம் கனம் பண்ணுவதாக சொன்ன கர்த்தர், தம்மை அசட்டை பண்ணுகிறவர்களை தாமே கனவீனப்படுத்துவதாக சொல்லவில்லை; அவர்கள் தாமாகவே கனவீனப்படுவார்கள் என்றே சொன்னார். அங்கேயும் தேவன் நல்லவராகவே இருக்கிறார்.\r\n\r\nகனம்பண்ணுதல் என்பது தேவபயம், கீழ்ப்படிதல் என்பவற்றின் வெளிப்பாடாய் இருக்கிறது. என்ன வந்தாலும் தேவனையே சேவிப்பதில் தானியேல் உறுதியாயிருந்தார். தேவனுக்குக் கொடுக்கும் கனத்தை உலக பயம் எடுத்துப்போட அவர் இடமளிக்கவில்லை. அதற்காக தானியேலுக்கு வாழ்வில் கஷ்டங்கள் வரவில்லை என்று சொல்லமுடியுமா? சிறைவாசம் வந்தது. ஆனால், அங்கேயும் தேவனுக்குக் கொடுக்கவேண்டிய கனத்தை தானியேல் வேறு யாருடனும் பங்கு போடவில்லை. இதன் பலன் என்ன? தானியேலுக்குத் துயரங்கள் அதிகரித்ததா? இல்லை, பதிலுக்கு பிரதானிகளின் தலைவனிடத்திலும், விசாரிப்புக்காரனிடத்திலும் தானியேலுக்குத் தயவு கிடைத்தது. எல்லாரிலும் பார்க்க தானியேல் அழகா கவும், அறிவாளியாகவும் சிறந்து விளங்கினார். பருப்பும் சோறும் அழகு தருமா? இன்று நம்மை அழகுபடுத்த என்னவெல்லாம் செய்கிறோம்! அழகு ஜொலிக்கிறதா? அலங்கோலம்தான் மிஞ்சுகிறது. கர்த்தரையே கனப்படுத்துவேன் என்று உறுதியான தீர்மானம் எடுத்துக்கொள்வோம். நாம் அறியாத பல வழிகளில் கர்த்தர் நம்மை அழகுபடுத்துவார்; அவரே நமது தலையை உயர்த்துவதை நிச்சயம் அனுபவிப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் வாழ்வின் அனைத்து காரியங்களிலும் உம்மை கனப்படுத்துவதற்கு கற்றுக்கொள்ள எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}