{
  "uniqueid": "20241004103525_7fffffff",
  "date": "2024-10-04",
  "title": "மிகப்பெரிய வெற்றி!",
  "key_verse": "23_40:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 40:12-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தண்ணீர்களைத் தமது கைப்பிடியால் அளந்து, வானங்களை ஜாணளவாய்ப் பிரமாணித்து,பூமியின் மண்ணை மரக்காலில் அடக்கி…” (ஏசாயா 40:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சாதகமான சூழலில், நினைத்தது நடக்கும்போது, “கர்த்தர் பெரியவர், சர்வவல்லவர்” என்று புகழுகின்ற நாம், பாதகங்கள் நேரிடும்போது, நினைத்தது நிறைவேறாதபோது, “கடவுள் எங்கே? ஏன் மௌனமாக இருக்கிறார்?” என்று மனம்நொந்து பேசுவது ஏன்? இன்றும் நம்மில் அநேகர் இப்படிப்பட்ட கேள்விகளை எழுப்பிக்கொண்டுதான் இருக்கிறார்கள்.\r\n\r\nமேற்காணும் வசனத்தை முழுவதுமாக வாசித்து முடியுங்கள். இப்படியிருக்க, பூமியின் எல்லையை, ஏன் நம்முடைய தேசத்தின் எல்லையைத்தான் நாம் ஒரு பார்வையில் பார்த்ததுண்டா? சூரியனைப்பார்க்கிலும் பிரம்மாண்டமான நட்சத்திரங்களை ஆராய்ச்சி செய்து கண்டறிந்த விஞ்ஞானிகளால் அவற்றை நெருங்கத்தான் முடிகிறதா? சந்திரனில் கால் பதித்ததைக்குறித்து இன்றும் பெருமையாகப் பேசிக்கொண்டிருக்கும் மனிதனால் அந்தச் சந்திரனில் ஒரு நாளாகிலும் சாதாரணமாக ஜீவிக்கத்தான் முடிந்ததா? அமைதியின் வடிவாய் காட்சிதரும் ஆழ்கடலை குழப்பி எழுப்பவோ, வானளாவ எழும்புகின்ற சுனாமிப் பேரலைகளை அடக்கித் திருப்பி அனுப்பவோ எந்த மனுஷனால் கூடும்? கர்த்தரோ பர்வதங்களைத் துலாக்கோலாலும், மலைகளைத் தராசாலும் நிறுக்கிறவர் என்று எழுதப்பட்டுள்ளது. இந்த தேவன்தான் நமது தேவன். தாஜ் மகால் உலக அதிசயங்களில் ஒன்றாக கருதப்படுகிறது. உண்மையாகவே அது ஒரு அற்புத படைப்புத்தான். அதை உருவகப்படுத்தி நிர்மாணித்து முடித்தவனின் ஞானம் உண்மையாகவே ஆச்சரியமானது. அந்த மனிதனின் ஞானம் அவ்வளவு பெரிதானால் அவனைப் படைத்தவரின் ஞானத்தை எவரால் அளவிட முடியும். ஆனால், மனிதனோ அந்த தாஜ்மகாலைப் படைத்த பெருமையைத் தனக்கெனத் தட்டிக்கொண்டான். இன்று அந்த தாஜ்மகாலோ மங்கி வருகிறது. ஆனால், தேவ ஞானமோ வல்லமையோ என்றுமே மங்கிப்போகாது.\r\n\r\nதேவபிள்ளையே, நமது ஞான அறிவின் எல்லைக்குள் தேவாதி தேவனை அடக்கிப்போட நாம் முயலும்போதுதான் தோல்வியைத் தழுவிக்கொள்கிறோம். தேவனைக் குறித்துக் கேள்வி எழுப்புகின்ற நேரங்கள்தான் அவரைக் குறித்து நாம் மதிப்பீடு செய்கிற நேரம். நாம் மண்ணென்றும் மாறிப்போகும் மனுஷன் என்றும் அறிந்திருந்தும் அழிவுக்கென்றிருந்த நம்மை மீட்டுத் தம்முடன் சேர்த்துக்கொள்ள சித்தங்கொண்டாரே; இந்த தேவனுடனா நாம் போராட முடியும்? தண்ணீர்களையும் வானங்களையும், பூமியின் மண்ணையும், பர்வதங்களையும், மலைகளையும் தமது கைப்பிடியில் வைத்திருக்கும் ஆண்டவரை எந்தச் சூழலிலும் சார்ந்து வாழப் பழகிக்கொள்வோம். அதுவே வாழ்வில் மிகப் பெரிய வெற்றியாகும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமக்கு நிகர் நீரே. எந்தச் சூழலிலும் உம்மையே சார்ந்து ஜீவித்து வாழ்வில் வெற்றி சிறக்க கிருபை ஈந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}