{
  "uniqueid": "20241002103530_0199b628",
  "date": "2024-10-02",
  "title": "நம்மை நாம் அறிய…",
  "key_verse": "19_147:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 147:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நம்முடைய ஆண்டவர் பெரியவரும் மகா பெலமுள்ளவருமாயிருக்கிறார்; அவருடைய அறிவு அளவில்லாதது” (சங்கீதம் 147:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பலவேளைகளிலும் நமக்கே நம்மைப் புரிவதில்லை. “எனக்கு என்னதான் நடந்தது? ஏன் இப்படி இருக்கிறேன்? எனக்கு என்னதான் தேவை?” இப்படிப்பட்ட சிந்தனைகள் நமது உள்ளான மனதை பலசமயங்களில் சுக்குநூறாக்கி விடுகின்றன. இந்த நிலை தொடரும்போது மனஅழுத்தம், மூளைக்கோளாறு என்று பல சொற்தொடர்களைப் உபயோகித்துக்கொண்டு நாம் தடுமாறுகிறோம். ஆனால், நாம் தடுமாறுவதற்கு விஷயம் கடினமானதல்ல; அது மிக எளிது.\r\n\r\nஇருண்ட வானத்தில் ஒளிரும் நட்சத்திரங்களை எண்ணிப்பார்க்க நீங்கள் முயன்றதுண்டா? சிறுவயதில் விளையாட்டுக்கு இதை முயற்சித்தும், பத்துக்கூட எண்ணமுடிவதில்லை. இதுவரை எந்தவொரு வானசாஸ்திரியாலோ, விஞ்ஞானியாலோகூட இது முடியவில்லை. மில்லியன் அல்ல, பில்லியன் பில்லியன் கணக்கிலான இந்த நட்சத்திரங்களை யாரால்தான் எண்ணக்கூடும்? இப்படியான ஒரு கணிப்பீடொன்று உண்டு. ஒரு ரூபாய் பெறுமதிப்பான ஒரு மில்லியன் நோட்டுகளை ஒரு நிமிடத்துக்கு 60 என்ற வீதத்தில் ஒரு நாளைக்கு 8 மணி நேரமாக ஒரு வாரத்துக்கு 5 நாட்கள் என்ற ரீதியில் எண்ணினால் அதனை எண்ணி முடிக்க ஏறத்தாழ 7 வாரங்கள் எடுக்குமாம். அதே வேகத்தில் ஒரு பில்லியன் ஒரு ரூபாய் நோட்டுக்களை எண்ணி முடிக்க ஏறத்தாழ 133 வருடங்கள் எடுக்குமாம் (இது படித்து ரசித்தது). அப்போ, எண்ணிமுடியாத உயரத்திலுள்ள இந்த எண்ணுக் கடங்காத நட்சத்திரங்களை எண்ண யாரால் முடியும்? ஆனால், நம் ஆண்டவர் நட்சத்திரங்களின் இலக்கத்தை எண்ணி, ஒவ்வொன்றையும் பெயர் வைத்து அழைக்கிறார் என்று தேவவார்த்தை உறுதிப்படுத்தியுள்ளது. இந்த தேவனுடைய அறிவை அளவிட யாரால் கூடும்?\r\n\r\nஇவர்தானே நம்முடைய தேவன். தமது சாயலிலே நம்மைப் படைத்ததும் இவர்தானே. நம்மைப் படைத்தவருக்கு நம்மைக்குறித்தும் நம்முடைய தேவைகளைக்குறித்தும் தெரியாதவைகளா? அப்படியிருக்க, தேவனுடைய வல்லமையை நாம் சோதிப்பது ஏன்? எதுவாயிருந்தாலும் அவரிடம் கொட்டித் தீர்த்துவிடுங்கள். நமக்கு நம்மையே பூரணமாகத் தெரியாதிருக்க, நம்முடைய தேவைகள் என்னவென்று எப்படித் தெரியும்? படைத்தவருக்குத்தான் நமது பெலம்-பெலவீனம், தேவை-தேவையற்றவை யாவும் தெரியும். நமது முடிவை அறிந்திருக்கிறவர் கர்த்தரே. ஆகவே, சாத்தான் கொண்டுவரும் வீண் குழப்பங்களுக்கு இடமளிக்கவேண்டாம். நம்மை நாம் அறிந்துகொள்ள ஒரு இலகுவான வழியுண்டு. அது இதுதான். நம்மைப் படைத்த தேவனையும் அவருடைய வழிகளையும் அறிவதே, நம்மை நாம் அறியக்கூடிய சிறந்த வழி. அந்த வழியில் நாம் நிற்கும்போது வீண் தடுமாற்றங்கள் எப்படி ஏற்படும்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் பெயரை மாத்திரமல்ல, என்னை முழுமையாகவும், என் முடிவையும்கூட அறிந்திருக்கிற உம்மிடம் என்னை ஒப்புவிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}