{
  "uniqueid": "20240930103536_6f6985ca",
  "date": "2024-09-30",
  "title": "உபத்திரவத்தில் எலியா",
  "key_verse": "12_19:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1இராஜாக்கள் 19:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…எழுந்திருந்து போஜனம்பண்ணு; நீ பண்ணவேண்டிய பிரயாணம் வெகுதூரம்” (1இராஜாக்கள் 19:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உபத்திரவங்கள் வரும்போது நாம் சோர்ந்துபோவது சகஜம். ஆனால், அந்தச் சோர்வு நிரந்தரமாகிவிடக்கூடாது. அந்த நேரத்தில் நம்மை பெலப்படுத்த தேவனுடைய வார்த்தைகள் நமக்குண்டு. விசுவாச சகோதரர்களின் ஆலோசனைகள் உண்டு; ஜெபம் உண்டு. இவை எல்லாவற்றாலும் நாம் பெலனடைந்து மீண்டும் நமது விசுவாச ஓட்டத்தைத் தொடரவேண்டும். அதேவேளை சக விசுவாசிகள் யாராவது மனமுடைந்து சோர்வடைந்து இருந்தால் அவர்களைத் தேற்றுவதும், அவர்களுக்கு ஆறுதலான வார்த்தைகளைச் சொல்லுவதும்கூட மிகவும் அவசியமானதாகும். அதாவது நாம் பெலனடைவதும், பிறரைப் பெலப் படுத்துவதும் நமது கடமையாகும்.\r\n\r\nயேசபேலின் கொலை மிரட்டலுக்குப் பயந்துவிட்ட எலியா, தான் சாக வேண்டுமென தேவனிடம் வேண்டி ஒரு சூரைச்செடியின் கீழ் படுத்து உறங்கினான். முற்றிலுமாய் சோர்வின் உச்சக்கட்டத்துக்குப் போய்விட்டான். இனி சாவுதான் முடிவு என தீர்மானமும் எடுத்துவிட்டான். ஆனால், தேவன் அவனை விட்டு விடவில்லை. இன்னமும் எவ்வளவோ தூரம் பிரயாணித்து எத்தனையோ காரியங்களைச் சாதிக்கவேண்டிய எலியா இடையில் சோர்ந்துபோய் நித்திரை பண்ணும்போது, தம் தூதனை அனுப்பி அவனுக்கு ஆகாரம் கொடுத்து அவனை உற்சாகப்படுத்தினார். அந்த உற்சாகத்தோடு அவன் மேலும் நாற்பது நாட்கள் இரவு பகலாய் நடந்தான். அத்துடன் அந்நாள்வரை தனித்து ஊழியம் செய்து வந்த எலியாவுக்கு ஒரு துணை ஊழியனாக எலிசாவைக் கொடுத்தார்.\r\n\r\nநாம் இப்போது என்ன நிலையில் இருக்கிறோம்? தேவனுக்காய் ஓடியோடி உழைத்து, தேவனோடுள்ள உறவையே மறந்துபோய் இருக்கிறோமா? இல்லாவிட்டால், செய்ததெல்லாம் வீண். இனி என்ன பயன்? எல்லாமே பிரச்சனைதான், என்று சோர்ந்துபோய் உட்கார்ந்துவிட்டோமா? அதுவுமில்லையென்றால், ஏதோ பூமி சுழலுகின்றது, நானும் சுழன்று கொண்டிருக்கிறேன் என்று எதுவுமே செய்யாமல் உலகம் போகின்ற போக்கில் இலக்கு இல்லாமல் நமது வாழ்க்கையும் போய்க்கொண்டிருக்கிறதா? இந்த மனநிலை மாறவேண்டும். எந்தவிதமான சோர்வும் நம்மை ஆட்கொள்ள அனுமதிக்கக்கூடாது. ஒரு நோக்கத்தோடு நம்மை உருவாக்கிய தேவனிடத்தில் நம்மை அர்ப்பணித்து, முடிந்த பணிகளை அவருக்காய் செய்யத் தீர்மானிப்போம். காலங்கள் போனால் திரும்பாது. எனவே, கிருபையின் நாட்களைத் தள்ளாமல் கர்த்தருக்காய் பெரிய காரியங்களை சாதிக்க நம்மை அவருக்கென இன்றே அர்ப்பணிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, சோர்ந்து போயிருந்த எலியாவை உற்சாகப்படுத்தி எழுப்பி அனுப்பியது போல, என்னையும் பெலப்படுத்தி அனுப்பும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}