{
  "uniqueid": "20240928103541_73e0df09",
  "date": "2024-09-28",
  "title": "உபத்திரவத்தில் மரியாள்",
  "key_verse": "42_1:38",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 1:26-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இதோ, நான் ஆண்டவருக்கு அடிமை…” (லூக்கா 1:38)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மரியாள் என்றதும், அவள் ஸ்திரீகளுக்குள்ளே பாக்கியம் பெற்றவள்; இயேசுவின் தாயாவதற்குத் தேவனால் தெரிந்துகொள்ளப்பட்டவள்; மதிப்புக்குரியவள் என்றெல்லாம் எண்ணத்தோன்றும். என்றாலும் மரியாளும் நம்மைப் போல சாதாரண பாடுள்ள ஒரு மனுஷிதான். ஆனால், தேவனின் திட்டத்தை நிறைவேற்ற தனது வாழ்வினை அர்ப்பணித்தவள்தான் மரியாள். “இதோ, நான் ஆண்டவருக்கு அடிமை…” என்று அவ்வளவு மகத்துவமான ஒர் அர்ப்பணிப்பைச் செய்திருந்தாள். மரியாள் அனுபவித்த உபத்திரவங்கள் குறித்து வேதாகமத்திலே சொல்லப்படாவிட்டாலும்கூட நிச்சயமாக அவள் உபத்திரவங்களைக் கடந்து சென்றிருப்பாள் என்பதை மறுக்கமுடியாது.\r\n\r\nஇன்று நாம் வாழும் நவநாகரீக உலகில் திருமணமாகாத இளம் பெண்கள் கர்ப்பம் தரிப்பதும், தேவையற்ற கருக்களைச் சுலபமாகக் கலைத்துப் போடுவதும், சிசுக்கள் குப்பை கூழத்துக்குள்ளும், மலசலக்கூடத்துக்குள்ளும் கண்டுபிடிக்கப்பட்டு தொலைக்காட்சி செய்திகளில் ஒளிபரப்பப்படுவதும் சாதாரணமான ஒன்றாகிவிட்டது. ஆனால், மரியாள் வாழ்ந்த காலம் அப்படிப்பட்டதல்ல. திருமணத்திற்குமுன் கர்ப்பம் தரிப்பதென்றால் அவர்களுக்கு அது கொடியது. அதுவும் ஒரு புருஷனுக்கு நியமிக்கப்பட்டிருக்கும் பெண் தனது திருமணத்தைக் குறித்து கனவு கண்டுகொண்டிருக்கும்போது அவளைக் கர்ப்பவதியாக்கிவிட்டால் அவளது உள்ளம் எவ்வளவு வேதனைகளை அனுபவிக்கும். தனக்கு இனி திருமணம் ஆகுமோ என்ற பயம் அவளைப் பற்றிக்கொள்ளும் அல்லவா! இப்படியான ஒரு நிலையில்தான் மரியாள் அன்று இருந்தாள். தேவதூதன் கூறியதைக் கேட்டு முதலில் கலங்கிப் பயந்தாள். ஆனாலும், தேவனின் திட்டத்தை அவள் உணர்ந்தபோதோ, “இதோ, நான் ஆண்டவருக்கு அடிமை, உம்முடைய வார்த்தையின்படி எனக்கு ஆகக்கடவது” என்று சகல உபத்திரவங்களையும் சந்திக்க அவள் தயாராகிவிட்டாள். தனது எதிர்காலத்தைக் குறித்து எண்ணவில்லை, பிறர் தூற்றுவார்களே என்று அவள் சிந்திக்கவில்லை. நான் தேவனுக்கு மட்டுமே அடிமை, அவரே என்னை வழிநடத்துவார் என்ற ஆழமான விசுவாசத்தோடு தன்னை அடிமையாக ஒப்புக்கொடுத்த மரியாள் அன்று தேவனின் மீட்புத் திட்டத்தில் ஒரு பங்காளியானாள்.\r\n\r\nஇன்று பாவத்தில் செத்துக்கொண்டிருக்கும் எண்ணற்ற ஆத்துமாக்களை மீட்பின் வழியில் நடத்தும்படி தேவனுக்காய் ஊழியம் செய்ய, அவரது ஊழியத்தில் நம்மையும் பங்காளிகளாக்கும்பொருட்டு தேவன் நம்மை அழைக்கிறார். நம்மை அவருக்கு அடிமைகளாக ஒப்புக்கொடுக்க நாம் தயாரா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, நான் உந்தன் அடிமை. நீரே என் எஜமானாய் இருப்பதினாலே உமக்காக வாழ என்னை அர்ப்பணிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}