{
  "uniqueid": "20240927103544_7fffffff",
  "date": "2024-09-27",
  "title": "உபத்திரவத்தில் மோசே",
  "key_verse": "2_17:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 17:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இவர்கள் என்மேல் கல்லெறியப் பார்க்கிறார்களே என்றான்” (யாத்.17:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எந்த இடத்துக்கும் தனியே போனால் சுலபமாய்ப் போய்விட்டு வந்து விடலாம். ஆனால், குடும்பத்துடன் போவதென்றால் பெரிய பாடு என்று சில அப்பா, அம்மாமார் நினைப்பதுண்டு. சபை சுற்றுலா போவதென்றால் எப்படி சபை மக்களைக் கட்டிக்காப்பது என்று சபை வழிகாட்டிகள் குழம்பித் தவிப்பார்கள். ஆனால், எகிப்தில் இருந்து மோசே கூட்டிச்சென்ற இஸ்ரவேலரின் எண்ணிக்கையோ புருஷர் மட்டும் ஆறுலட்சம். அவர்களோடு அவர்களுடைய குடும்பங்களையும் சேர்த்து நினைத்துப் பார்க்க முடிகிறதா? (யாத்.12:37) இத்தனை பேரையும் வழிநடத்திச் செல்வதென்றால் எவ்வளவு பெரிய பொறுப்பு, எத்தனை முறுமுறுப்பு, எத்தனை குற்றச்சாட்டுக்கள், எத்தனை வியாதிகள், எத்தனை மரணங்கள், எத்தனை போராட்டங்கள் இப்படி அடுக்கிக்கொண்டே போகலாம். குறிப்பிட்ட காலத்துக்குத்தான் உபத்திரவங்களென்றால், மோசேக்கு வாழ்நாட்கள் எல்லாமே உபத்திரவம்தான். இந்த உபத்திரவங்களையெல்லாம் எப்படி மோசேயால் மேற்கொள்ள முடிந்தது? நமக்குக் கொஞ்சக் கஷ்டம் வந்தாலே போதும்; முறுமுறுத்துக்கொண்டு, எல்லாவற்றையும் தூக்கி எறிந்து விட்டு போய்க்கொண்டே இருப்போம். ஏன் அப்படிச் செய்கிறோம்? மோசேக்கு இருந்த ஏதோ ஒன்று நம்மிடம் குறைவுபடுகிறது. அதை நாம் பெற்றுக்கொள்ள தேவனிடம் ஆசிப்போமா? அது வேறு எதுவுமல்ல. “சாந்தம்” ஆவியின் கனியின் ஒரு துண்டுதான். மோசேயானவன் பூமியிலுள்ள சகல மனிதரிலும் மிகுந்த சாந்தகுணமுள்ளவனாய் இருந்தான் என வேதம் கூறுகிறது (எண்.12:3).\r\n\r\nஉபத்திரவங்களைப் பொறுமையோடே சகித்துக்கொள்ள நமக்கு சாந்த குணம் அவசியம் என்பது உண்மைதான். நமது பெலனால் முடியாததை நம்மைப் பெலப்படுத்தும் ஆவியானவரின் பெலனால் செய்யமுடியும் அல்லவா! ஆவியானவர் நமக்குள் வாசம்பண்ணுவது உண்மையானால் அவரின் கனி நம்மில் நிச்சயம் காணப்படும் என்பதில் சந்தேகமேயில்லை. உபத்திரவங்களின் போது மோசே கலங்கிப்போனதுண்டு, தேவனிடம் முறையிட்டதுண்டு, கோபமடைந்ததுமுண்டு. ஆனால், ஓடிப்போகவில்லை. அடிக்கடி தேவ சமுகத்தில் தன்னைத் திடப்படுத்திக்கொண்டு சாந்தகுணமுள்ளவனாய் சகலவற்றையும் பொறுத்துக்கொண்டு மக்களை வழிநடத்திச் சென்றான்.\r\n\r\nஇன்று நமது நிலைமை என்ன? ஏன் அவசரப்பட்டு ஆத்திரமடைகிறோம்? நாமும் உபத்திரவங்களைப் பொறுமையோடே சாந்தகுணத்தோடே சகித்துக் கொள்ளப் பழகிக்கொள்வோமா! அதற்காக தேவனின் பெலனைக் கேட்டு மன்றாடுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது சாயலில் படைக்கப்பட்ட எனக்கு வேண்டிய பொறுமையையும், சாந்தகுணத்தையும் தந்தருளுவீராக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}