{
  "uniqueid": "20240926103547_7fffffff",
  "date": "2024-09-26",
  "title": "உபத்திரவத்தில் தானியேல்",
  "key_verse": "27_6:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 6:16-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“….அவருக்கு முன்பாக நான் குற்றமற்றவனாய்க் காணப்பட்டேன்” (தானியேல் 6:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தானியேல் என்றால் ஒரு ஜெபவீரன் என்பதுவும், அவன் ஒரு நாளைக்கு மூன்றுவேளை ஜெபிப்பான் என்பதுவும் நம் எல்லோருக்குமே தெரியும். இந்த ஜெபவீரனுக்கும் அவனது ஜெபவாழ்க்கைக்கும் முடிவுகட்டும் முகமாக ஒரு சவால் வந்தது. முப்பதுநாள் வரைக்கும் ராஜாவைத் தவிர வேறு எவரையும் நமஸ்கரிக்கக்கூடாது என்றும், இதை மீறுகிறவர்கள் உயிரோடே சிங்கங்களின் குகையிலே போடப்படுவார்கள் என்றும் ராஜாவினால் கட்டளை பிறப்பிக்கப்பட்டது.\r\n\r\nதானியேலின் இடத்தில் நாம் இருந்திருந்தால் என்ன சொல்லியிருப்போம். “எத்தனை நாள் தவறாது மூன்றுவேளை ஜெபித்தேன்; ஒரு முப்பது நாளைக்கு ஜெபிக்காமல்விட்டால் என்ன? ராஜா சொல்லியிருக்கிறதைப் பற்றி ஆண்டவருக்குத் தெரியும்தானே” இப்படிச் சொல்லி தப்பிக்கொண்டிருப்போம் இல்லையா? ஆனால், தானியேல் அப்படிச் செய்யவில்லை. அவன் தேவனை அனுதினமும் ஆராதிப்பதே மேன்மையானது என்று கண்டு, அதற்காக உபத்திரவத்தின் பாதையைத் தெரிந்துகொண்டான். சிங்கங்களின் குகையில் எப்படியாவது ஆண்டவர் காப்பாற்றிவிடுவார் என்பது தானியேலுக்கு நிச்சயமற்ற ஒரு காரியம். ஆனால், அவன் தான் விசுவாசித்திருப்பவர் யார் என்பதையும், அவர் எத்தனை வல்லமைமிக்கவர் என்பதையும் அறிந்திருந்தான். அதனால், அவருக்காக எந்த உபத்திரவத்தையும் சகிக்க அவன் ஆயத்தமானான். அவனது இந்தத் தீர்மானம் ராஜாவையே ஒருகணம் அசைத்துப்போட்டது. அதனால்தான் ராஜா, “நீ இடைவிடாமல் ஆராதிக்கிற உன் தேவன் உன்னைத் தப்புவிப்பார்” (வச.16) என்றான். தானியேல் தான் ஆராதிக்கும் தேவனுக்காய் சிங்கங்களின் வாய்க்கு இரையாவதைக்கூட பொருட்படுத்தவில்லை.\r\n\r\nஇன்று அதே தேவனை ஆராதிக்கும் நாம் என்ன உபத்திரவத்தை ஆண்டவருக்காய் சகிக்க ஆயத்தமாய் இருக்கிறோம்? சபையிலே சற்றே உபதேசம் கடினமாகிவிட்டால், அல்லது நமக்கு ஒவ்வாத விஷயத்தைச் செய்யும்படி நம்மிடம் யாராவது கூறிவிட்டால் உடனே சபையைவிட்டு எங்கே நமக்கு வசதியான உபதேசங்கள் உண்டோ அங்கே ஓடிவிடுகிறோம் அல்லவா! எந்தக் கஷ்டமும் இல்லாமல் சுலபமாக வாழ்க்கை போகவேண்டும் என்றே நாம் எப்போதும் விரும்புகிறோம். உபத்திரவம் வந்துவிட்டால் அதைவிட்டு ஓடிவிடவே யோசிக்கிறோம். தேவன் நம்மை சிலுவை சுமக்கவே அழைக்கிறார். அதை விட்டு நாம் எங்கே ஓடுவது? நமது சிலுவையைச் சுமக்க நாம் ஆயத்தமா? சிந்திப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, பாடுகளை அனுபவிக்கவும், உபத்திரவப்பட்டாலும் உமக்கே சாட்சியாக வாழவும் என்னை மாற்றியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}