{
  "uniqueid": "20240917074012_7fffffff",
  "date": "2024-09-17",
  "title": "சரியான ஆரம்பம்!",
  "key_verse": "61_3:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1பேதுரு 3:8-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உங்களிலிருக்கிற நம்பிக்கையைக்குறித்து உங்களிடத்தில் விசாரித்துக் கேட்கிற யாவருக்கும் சாந்தத்தோடும் வணக்கத்தோடும் உத்தரவுசொல்ல…. (1பேதுரு 3:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல தோல்விகள் தவறான ஆரம்பத்தினால்தான் வருகிறது என்பதை மறுக்க முடியாது. அதேசமயம், சில சமயங்களில் நமக்கிருக்கும் பக்தியும் வைராக்கியமுமே நமக்குள் ஒருவித பெருமையை வளர்த்துவிடுகிறது என்பதையும் மறுக்க முடியாது. அதனாலேயே நாம் நமது சாட்சியை இழந்து, வாழ்வில் தோற்று விடுவதுமுண்டு. தானியேலும் நண்பர்களும் பெருமை பேசாமல், கவனமாக செயற்பட்டு தங்கள் மனஉறுதியை ஆரம்பத்திலேயே நிலைநாட்டிவிட்டனர். இவர்கள் இப்படித்தான் என்று அந்த பிறவின பிரதானிகள் கண்டுகொள்ளத்தக்கதாக ஆரம்பத்திலேயே நடந்துகொண்டார்கள். இதனால் இறுதிவரை அவர்களால் தேவனுக்கு சாட்சிகளாக நிற்கமுடிந்தது. சில சமயங்களில் நமது வைராக்கியமான ஆரம்பம் பிறருக்குக் கேலியாக இருக்கக்கூடும். ஆனால், அதுவே பின்னால் நமக்கு வேலியாகவும் அமைந்துவிடும். பிறர் என்ன நினைப்பார்கள் என்ற எண்ணமே தப்புச்செய்வதிலிருந்து நம்மை விலக்கி பாதுகாக்க உதவியாய் இருக்கும்.\r\n\r\nஅடுத்ததாக தானியேல், பிரதானிகளின் தலைவனுடனும் விசாரிப்புக்காரனுடனும் பேசிக்கொண்ட விதத்தைச் சற்றுக் கவனியுங்கள். “நாம் யூதர், இந்த உணவு நமக்கு அருவருப்பானது” என்று பெருமை பேசி, கல்தேயரின் மனதை அவர்கள் புண்படுத்தவில்லை. அப்படிப் பேசியிருந்தால் அந்த அதிகாரிகள் ஆத்திரப்பட்டிருப்பார்கள். ஆனால், தானியேலோ பிரதானிகள் தலைவனிடத்தில் “வேண்டிக்கொண்டார்” என்று வாசிக்கிறோம். விசாரிப்புக்காரனிடம், “இப்படிச் செய்து பாரும், சரிவராவிட்டால் விட்டுவிடும்” என்று எத்தனை தாழ்மையாய் ஆலோசனை சொன்னார் பாருங்கள். அவர்கள் பேசியவிதத்திலேயே அந்த அதிகாரிகள் மனம் இளகியிருப்பார்கள். தானியேலின் பக்தி அவரைப் பெருமைப்பட விடவில்லை; மாறாக, இன்னும் தாழ்மைக்குள் வழிநடத்தியது!\r\n\r\nபிரியமானவர்களே இன்று, தங்களைக் கிறிஸ்தவர்கள், ஊழியர்கள், தலைவர்கள் என்று கூறிக்கொண்டு முதன்மை இடங்களையும் மதிப்பு மரியாதையையும் எதிர்பார்க்கிறவர்களும், பெருமை பேசி பிறரைப் புண்படுத்துகிறவர்களும் பலர் உண்டு. இது தேவனுக்கு கீர்த்தியை அல்ல; அபகீர்த்தியையே கொண்டு வரும். அஸ்திபாரமும் ஆரம்பமும் கிறிஸ்துவுக்குள் போடப்பட்டு, நம் வாழ்வு சரியாக எழும்புமானால், கர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படிவதும், அவருக்கு மாத்திரமே புகழைக் கொண்டுவருவதும், சமுதாய அழுக்கிலிருந்து நம்மை வேறுபடுத்தி, இப்பாவ உலகில் வெளிச்சமாகவும், உப்பாகவும் வாழுவதும் நமக்குக் கடினமாக இராது. ஏனெனில் கர்த்தரே நமக்கு உதவி செய்வார். நமக்கிருக்கும் பக்தியானது பெருமையை அல்ல, தாழ்மையையே கற்றுத்தரவேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் பெருமையானவைகளை பேசி உமக்கு அபகீர்த்தியைக் கொண்டுவராமல் தானியேலைப்போல தாழ்மையாக இருக்க எனக்குக் கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}