{
  "uniqueid": "20240925103549_1fc4fd04",
  "date": "2024-09-25",
  "title": "பரிதாப துன்பம்",
  "key_verse": "5_31:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "உபாகமம் 31:14-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…எங்கள் தேவன் எங்கள் நடுவே இராததினாலே அல்லவா இந்தத் தீங்குகள் எங்களைத் தொடர்ந்தது என்பார்கள்” (உபாகமம் 31:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“வேடன் வருவான், வலையை விரிப்பான், பதுங்கியிருப்பான், சிறகடித்து பறந்திடுவேன், அகப்படமாட்டேன்” என வேடனிடமிருந்து தப்பும்படியாக ஒரு பறவைக்குப் பாட்டொன்றைச் சொல்லிக்கொடுத்தானாம் ஒருவன். ஆனால், அப் பறவையோ அப்பாடலைப் பாடிக்கொண்டே அந்த வேடனுடைய கண்ணி வலைக்குள் அகப்பட்டுக் கொண்டதாம். என்ன பரிதாபம்!\r\n\r\nஅதுபோலவே இன்றைய வாசிப்புப் பகுதியும் வேதாகமத்திலே ஒரு பரிதாபகரமான பகுதியாகும். எகிப்தின் அடிமைத்தனத்திலிருந்து மீட்கப்பட்ட இஸ்ரவேல் மக்களுக்கு மோசே மூலமாக தேவன், ஒரு பாட்டைக் கற்பிக்கிறார். அந்தப் பாட்டுக்கு இரு பிரதான பகுதிகள் உண்டு. ஒன்று, அந்த இஸ்ரவேல் மக்கள் சோரம்போய் தேவ உடன்படிக்கையை மீறுவார்கள் என்பது. மற்றது, அதனால் அவர்களுக்கு நேரிடும் தீமைகளையும் துன்பங்களைப் பற்றியது. இப் பாட்டை மோசே அன்றைக்கே எழுதி அன்றைக்கே அதைக் கற்பித்தும் விட்டார். அதை இஸ்ரவேலர் அழகாகவே பாடியிருப்பார்கள். நடந்தது என்ன தெரியுமா? அவர்கள் அந்தப் பாடலைப் பாடிப்பாடியே தமது தேவனின் நேச உடன்படிக்கையை மீறி சோரம்போயினர். அந்தப் பாட்டின்படியே அவர்கள் துன்பத்தை அனுபவித்தனர். அவர்களுக்குப் பிறந்த பின்ஞானத்தின்படி, “…எங்கள் தேவன் எங்கள் நடுவே இராததினாலே அல்லவா இந்தத் தீங்குகள் எங்களைத் தொடர்ந்தது” என்றனர். அவர்களுக்குப் பின்வந்த சந்ததி தமது மூதாதையரின் அந்த வரியையும் சேர்த்து அற்புதமாகப் பாடிப்பாடி அதைவிடத் திறமாகச் சோரம்போயினர். என்ன பரிதாபம்!\r\n\r\nஇன்று நாமும் பலவித பாடல்களை பாடுகிறோம். பாடிப்பாடியே மாண்டு போகாதபடி பார்த்துக்கொள்வோமாக. நம்மை இரட்சித்து, நமது குடும்பங்களையும், சபைகளையும் ஆசீர்வதிக்கின்ற தேவனுக்கு முன்பாக நாம் எவ்வளவோ நன்றியுணர்வும் தாழ்மையுள்ளவர்களுமாய் இருக்கவேண்டும். அவர் செய்த நன்மைகளை, அற்புத செயல்களை, போதனைகளை, நம்மை மன்னித்து மறுவாழ்வு தந்ததை நாள்தோறும் பல நூறு பாடினாலும் முடியாது.\r\n\r\nஆனால், நமது வாழ்விலே பல வருடங்கள் கடந்து செல்ல அல்லது பொறுப்புகள் அதிகரிக்க நமக்குள்ளே ஒருவிதமான உணர்வு மேலோங்கி விடுகிறது. நமக்குநாமே நியமங்களாகி, நமக்கென ஒரு அறிமுகத்தையும் ஏற்படுத்தி சோரம்போகிறோம். அந்தப் பாணியை நமது சந்ததி பின்பற்ற, அடுத்த சந்ததி அதைப் பிரதிபலிக்க, இப்படியே கிருபையின் உடன்படிக்கையை மீறி, அதனால் துன்புறுகிறோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, உமக்கு முன் நன்றியுணர்வும் தாழ்மையும் கொண்டவனாக உமது கிருபையின் உடன்படிக்கைக்குள் அடங்கியிருக்க வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}