{
  "uniqueid": "20240924103552_4dd9b6b7",
  "date": "2024-09-24",
  "title": "சபையின் விஷமிகள்",
  "key_verse": "6_7:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 7:16-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவன்மேல் …பெரிய கற்குவியலைக் குவித்தார்கள்; இப்படியே கர்த்தர் தமது கோபத்தின் உக்கிரத்தை விட்டு மாறினார்” (யோசுவா 7:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஸ்தேவான் கல்லெறியப்பட்ட சம்பவத்தில் (அப்.7:8) அவன் தனது விசுவாசத்துக்காக இரத்தசாட்சியாக மரிக்கும் அளவுக்கு உறுதியாக நின்றதையும், அதனால் மூர்க்கமுற்ற யூதர்களின் துன்புறுத்தலுக்கு இலக்காகி சிதறடிக்கப்பட்ட எருசலேம் சபையைப் பற்றியும் நமக்கு தெரியும். ஒரு விசுவாசியின் உறுதியான சாட்சியால், பெரிய சபைக்கே துன்புறுத்தல் எழுந்தது. இது ஏற்றுக்கொள்ளப்படத்தக்க துன்புறுத்தலாகும். ஆனால், இன்று நாம் வாசித்த பகுதியில் ஒரு ஆகானின் தகாத நடத்தையால் இஸ்ரவேலர் பாடனுபவித்த சம்பவத்தைக் குறித்து வாசிக்கிறோம். இறுதியில் அவன் கண்டுபிடிக்கப்பட்டு அழிக்கப்பட்டதன் மூலம் இஸ்ரவேல் மேல் வந்த சாபம் நீங்கியது.\r\n\r\nஉலகின் பல பாகங்களிலும் விசுவாசிகளின் தீர்க்கமான சாட்சியான வாழ்க்கையால் சபைகள் துன்புறுத்தப்படுதல் இன்றும் இடம்பெறுகிறது. இதற்காக தேவனுக்கு ஸ்தோத்திரம். ஆனால், அதேவேளை சிந்தனையற்ற முடிவுகளாலும் சபையில் இடம்பெறும் தில்லுமுல்லுகளாலும், கட்டுப்பாடற்ற சில நிலைப்பாடுகளாலும் கொள்கைகளாலுங்கூட சபை துன்புறுத்தப்படுவதுமுண்டு. ஊராரையோ சூழ்நிலையையோ கருத்தில் கொள்ளாமல் தமது இஷ்டப்படி காரியங்களை முன்னெடுத்தல், பிறமதத்தினருடன் வீண் வாக்குவாதம் செய்தல், சில வசனங்களை மாத்திரம் கருத்திலெடுத்து சில கொள்கைகளை வகுத்து வேதாகமத்திற்கு முரணான வழியில் சமூக முரண்பாடுகளைத் தோற்றுவித்தல் போன்ற பல விதமான பிரச்சனைகளைத் தோற்றுவிக்கும் விசுவாசக் கூட்டத்தாரும் சபைகளும் இன்று இருக்கத்தான் செய்கின்றன. தீமை செய்து பாடநுபவிப்பதிலும், தேவனுக்கு சித்தமானால், நன்மை செய்து பாடநுபவிப்பதே மேன்மையாயிருக்கும் (1பேது.3:17).\r\n\r\nசமூக அமைப்புக்களைவிட அதிகமாக பலவித தில்லுமுல்லுகள் நிறைந்த கிறிஸ்தவ அமைப்புகளும், நிர்வாகிகளும் அநேகர் உண்டு. ஆழ்ந்து சிந்திக்காமலும், ஆராயாமலும், மனித உரிமை மீறல்களைக் கவனத்தில் கொள்ளாமல், தவறானவர்களுக்கு ஆதரவு கொடுப்பது கிறிஸ்தவத்திற்குச் சரிப்படுமா? தீர சிந்தித்து ஆராயாமல், பின் விளைவுகளை கருத்தில் கொள்ளாமல் சில கிறிஸ்தவ அமைப்புகள் முடிவுகள் எடுத்து, அவற்றால் பிளவு ஏற்படுமாயின் அது ஏற்றுக்கொள்ள கூடியதல்ல.\r\n\r\nஇப்படிப்பட்ட செயற்பாடுகளால் சபை துன்புறுத்தப்படுமாயின் அதனை விசுவாச சாட்சியால் வரும் துன்புறுத்தல் என்று சொல்வதா? அல்லது, சபைக்குள்ளே இருக்கும் விஷமிகளால் வரும் துன்புறுத்தல் என்பதா? இன்று நாம் யார்? கிறிஸ்துவுக்குச் சாட்சியாய் நிற்கும் இன்னொரு ஸ்தேவானா? அல்லது விஷமத்தனத்தை கிளப்பிவிடும் இன்னொரு ஆகானா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, நான் உமது சபைக்கு சாட்சியாக விளங்க, உண்மையும் உத்தமுமாக வாழ்வதையே தெரிந்துகொள்ள உதவியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}