{
  "uniqueid": "20240923103555_7fffffff",
  "date": "2024-09-23",
  "title": "உபத்திரவத்தில் களிகூரு!",
  "key_verse": "61_4:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1பேதுரு 4:12-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கிறிஸ்துவின் மகிமை வெளிப்படும்போது நீங்கள் களிகூர்ந்து மகிழும்படியாக அவருடைய பாடுகளுக்கு நீங்கள் பங்காளிகளானதால் சந்தோஷப்படுங்கள்” (1பேதுரு 4:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சந்தோஷத்தில் களிகூரலாம். உபத்திரவத்தில் களிகூரமுடியுமா என நீங்கள் யோசிக்கலாம். ஒரு ஓட்டப்பந்தயத்துக்காகத் தன்னை ஆயத்தம் பண்ணுகிறவன் அதற்காக எவ்வளவோ சிரமங்களை அனுபவிக்கிறான். கடினமான தேகப் பயிற்சிகளை எடுத்துக்கொள்கிறான். கண் கண்டதையெல்லாம் இஷ்டம்போல உண்ணாமல், சத்துள்ள நிறையுணவுகளைத் தெரிந்தெடுத்து வாய்க்கு ருசியாக இல்லாவிட்டாலும் உண்ணுகிறான். ஒருநாள் ஓடுவதற்காக ஒரு மாதமோ, இரண்டு மாதமோ ஓடியோடி பயிற்சி எடுக்கிறான். அவன் படுகின்ற கஷ்டத்துக்கெல்லாம் பலன் எப்போது கிடைக்கும்? அவன் ஓட்டப்பந்தயத்தில் முதலிடத்தில் ஜெயிக்கும்போதல்லவா? அந்நேரத்தில் அவன் பட்ட சிரத்தையை எண்ணி துக்கங்கொள்ளமாட்டான். நிச்சயமாகவே களிகூருவான். அதுபோலத்தான் நாம் அனுபவிக்கும் உபத்திரவங்களெல்லாம் கிறிஸ்து மகிமையோடு வெளிப்படும் நாளில் களிகூரக்கூடியதாயிருக்கும். அவ்விதமான ஒரு களிகூருதல் இருப்பதை நினைத்து அவருடைய பாடுகளில் இப்போது பங்காளிகளாவதைக் குறித்து சந்தோஷப்படுங்கள் என்று பேதுரு எழுதுகிறார். இந்த சிந்தனைகளுக்கும் நமக்கும் வெகு தூரம் அல்லவா!\r\n\r\n“ஒருவன் கிறிஸ்தவனாயிருப்பதினால் பாடுபட்டால் வெட்கப்படாமலிருந்து, அதினிமித்தம் தேவனை மகிமைப்படுத்தக்கடவன்” என்று 1பேதுரு 4:16இல் குறிப்பிடப்பட்டுள்ளது. சிலர் தாங்கள் கிறிஸ்தவர்கள்; தேவ ஆசீர்வாதம் பெற்று எந்நேரமும் சந்தோஷமாய், ஆசீர்வதிக்கப்பட்டவர்களாய் இருப்பதாகவும், தமக்குக் கஷ்டம் எதுவுமேயில்லை என்பதாகவுமே காட்டிக்கொள்ள விரும்புவார்கள். அதாவது, தாங்கள் பாடுபடுவதாகக் கூற வெட்கப்படுவார்கள். கிறிஸ்துவுக்காய் பாடனுபவிப்பதைக் குறித்து நாம் வெட்கப்படத் தேவையில்லை. ஏனெனில், கிறிஸ்துவே பாடனுபவித்தவர். நம்மை மீட்கும்பொருட்டு அவர் அனுபவித்த பாடுகளுக்கு அளவேயில்லை. நாம் அவருடைய பிள்ளைகளாய் அவருக்காகப் பாடனுபவிப்பதில் வெட்கப்பட என்ன இருக்கிறது.\r\n\r\nநம்மை ஒருமுறை ஆராய்ந்து பார்ப்போம். நமக்கு நேரிடும் உபத்திரவங்களில் நாம் மகிழ்ந்திருக்கிறோமா? அல்லது, கிறிஸ்துவுக்காய் பாடனுபவிக்க வெட்கப்படுகிறோமா? நம் வெட்கத்தைவிட்டு நம்மை இன்றே அவரது கையில் ஒப்படைப்போம். எல்லா நிலைமைகளிலும் அவரை மகிமைப்படுத்தி வாழ முற்படுவோம். கிறிஸ்துவுக்காய் முன்வந்து சிலுவை சுமக்க இன்று எத்தனை பேர் ஆயத்தமாய் இருக்கிறோம்? அல்லது சுகத்தையும், சந்தோஷத்தையும் மட்டும் விரும்பி, அதையே நோக்கியவர்களாய் ஓடிக் கொண்டிருக்கிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, உமக்காய் உபத்திரவப்படுவதில் நான் சந்தோஷப்பட்டுக் களிகூர, என்னைப் பெலப்படுத்தியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}