{
  "uniqueid": "20240922103557_5d17e452",
  "date": "2024-09-22",
  "title": "துன்பம் ஏன்?",
  "key_verse": "61_1:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1பேதுரு 1:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…உங்கள் விசுவாசம் சோதிக்கப்பட்டு, இயேசுகிறிஸ்து வெளிப்படும்போது உங்களுக்குப் புகழ்ச்சியும் கனமும் மகிமையுமுண்டாகக் காணப்படும்” (1பேதுரு 1:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நன்றாகக் கொதித்த தண்ணீர் ஆறியதும் குடிக்கக்கூடிய நல்ல தண்ணீராவது எப்படி? அதிலுள்ள மாசுக்கள், கிருமிகள் யாவும் அகற்றப்படுவதாலேதானே. பொன், வெள்ளி, இவைகளை அக்கினியாலே சுட்டெரிப்பது ஏன்? சோதிக்கப்பட்டு, அசுத்தங்கள் களையப்பட்டு மிளிர்வதற்காகவேதானே. இப்படியிருக்க, பலவிதத்தில் மாசடைந்த நமது விசுவாசம் எப்படிப் போற்றத்தக்க விசுவாசமாகும். அழிந்துபோகும் பொன்னைப் புடமிடவும், அருந்தும் நீரைச் சுத்தப்படுத்தவும் நெருப்பு தேவையென்றால், அழியா விசுவாசத்தைத் தூய்மைப் படுத்துவதற்கு புடமிடுகின்ற துன்பம் தேவையல்லவா? விசுவாசத்தைப் பரீட்சித்து சுத்தப்படுத்த துன்பம் மிகவும் அவசியமானது.\r\n\r\n“பாவமில்லாத குமாரன் தேவனுக்கு இருந்திருப்பினுங்கூட, துன்பம் அனுபவியாத குமாரன் இல்லை” என்ற சார்ளஸ் ஸ்பார்ஜனின் கூற்று மிகவும் உண்மையானதே. பள்ளியில் படிக்கும் ஒரு மாணவனுடைய தகுதியைத் தேர்வு பரீட்சிப்பது போல, துன்பம்தான் ஒருவரது விசுவாசத்தைப் பரீட்சிக்கும் வினாத்தாள் ஆகும். புதிய விசுவாசிகள் தாங்கள் எவ்வித விசுவாச நிலையில் இருக்கிறோம் என்பதை அறியாமல் பணிப் பொறுப்புக்களை எடுத்து, அதை நிறைவேற்ற முடியாமல் தத்தளித்து, தோல்வி கண்டு, சீரழிந்துபோய் விசுவாச வாழ்க்கைக்கே முழுக்குப்போட்ட பல சம்பவங்கள் உண்டு.\r\n\r\nபலவித துன்பங்களினூடாகச் சென்ற தாவீது, பாவம் செய்திருந்தாலுங்கூட அதிலிருந்து விடுதலைபெற்று, தேவனுடைய இருதயத்துக்கு சமீபமானவராகி, தன் அரசாட்சியை செம்மையாய் கவனித்து, அதைப் பொறுப்பாக ஒருவரிடம் ஒப்படைத்து, தேவனுக்கு நன்றிப்பாடல் பாடியவராக தன் ஓட்டத்தை முடித்தார். ஆனால், எந்தவித துன்பமும் இல்லாமல் ஆட்சிப் பொறுப்பை ஏற்ற, ஞானமும் செல்வமும் பெற்ற அவரது மகனான சாலொமோனோ, தேவாலயத்தைக் கட்டினாலுங்கூட, தேவனைவிட்டு வழிவிலகிப் போய், அசுத்த தேவர்களுக்கெல்லாம் ஆலயங்கள் கட்டினான், புறஜாதியை சேர்ந்த மனைவியரையும் கொண்டு, பொறுப்பற்ற ஆட்சியையும் நடத்தி, இராஜ்ஜியம் பிளவுபடக் காரணமானார்.\r\n\r\nஇறுதியிலே கொலைவெறி மனநிலையுடன் மரணமடைந்தார் (1இராஜா. 11:40). சாலொமோனின் இருதயம் தகப்பனாகிய தாவீதின் இருதயத்தைப்போல தேவனாகிய கர்த்தரோடே உத்தமமாய் இருக்கவில்லை (1இராஜா.11:4). சோதிக்கப்படாத விசுவாசத்தால் என்ன பயன்? விசுவாசப் பரீட்சையிலே வெற்றி பெறத்தக்க அளவுக்கு விசுவாசப் பரீட்சையில் தேறியிருக்கிறோமா என்பதை ஆராய்ந்து, நம்மைத் தேவனுக்கு முன்பாகத் தாழ்த்துவோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எனக்குத் தாழ்மையின் ஆவியைத் தாரும். உமக்காக உத்தமமாய்ப் பணி செய்ய என்னை ஏவியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}