{
  "uniqueid": "20240921103603_4b5bc3a1",
  "date": "2024-09-21",
  "title": "செல்வ வறுமையும், வறுமைச் செல்வமும்",
  "key_verse": "59_1:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாக்கோபு 2:9-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“சோதனையைச் சகிக்கிற மனுஷன் …உத்தமனென்று விளங்கின பின்பு கர்த்தர் தம்மிடத்தில் அன்புகூருகிறவர்களுக்கு வாக்குத் தத்தம் பண்ணின ஜீவகிரீடத்தைப் பெறுவான்” (யாக்.1:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாடி வதங்கிக் காணப்படும் சில தாவரங்கள், மழை பொழியும்போது புத்துணர்ச்சி பெறும். வெயில் வரும்போது அவை மீண்டும் களைகட்டி வளரும். ஆனால் பூக்களின் அழகு எதுவரைக்கும் இருக்கும்? அது உதிர்ந்து போகும் வரைக்குந்தானே. சில பூக்கள் பருவகாலம் வரும்போது கொத்துக்கொத்தாய் பூத்துக்குலுங்கும். ஆனால், வெயில் காலத்திலோ பூ உதிர்ந்து மொட்டையாக, காண சகிக்காத தோற்றம் பெறுவதும் உண்டல்லவா? இப்பூக்களைப் போன்றதுதான் செல்வச் செழிப்பும். அது வளர்ச்சி தராது. துன்ப வெயிலில் வாடி வதங்கி விடும். இதுதான் செல்வத்தின் வறுமை. செல்வத்திலே செழித்து வளரும்படி வாஞ்சைகொண்டு தேவனுடைய வழிகளைவிட்டு விலகி, போதை வஸ்து கடத்தல்களாலும், விபசாரங்களாலும், பல்வேறு மோசடிகளாலும் திடீர் பணம் சம்பாதித்து பூத்துக் குலுங்குவதும் இதுபோன்றதுதான். அவை பார்வைக்கு அழகாக இருக்கும். ஆனால், அது எவ்வித வளர்ச்சியையும் தராது. துன்ப வெயிலில் அவை வாடி வதங்கிப்போகும். மறுபுறத்திலே, வறுமையிலும் தாழ்மையிலும் உழல்வோர் தாவரங்களைப் போன்றவர்கள். தாவரங்கள் வளர்வதைப் போல தேவன் அவர்களை உயர்த்துவார். அதுதான் வறுமையின் செல்வம்.\r\n\r\nபண பலத்தை வெளிப்படுத்தும் வாழ்வுமுறையை முன்னுரிமைப்படுத்தும் இவ்வுலகின்போக்கு நாம் அறியாததல்ல. கிறிஸ்தவ உலகிலுங்கூட வறுமையில் வாழ்ந்தாலும், பண பலத்தை வெளிப்படுத்தி பகட்டு வாழ்வாகப் பூத்துக் குலுங்கும் விசுவாசிகளும் உண்டு. உலகின் போக்குக்கு இசைந்துபோய், அதற்கேற்ற வேஷம் தரித்து, மரமில்லாமல், வளர்ச்சி இல்லாமல் பூக்க நினைக்கும் விசுவாசிகளை என்னவென்பது? கடன் வாங்கி கேமரா, கையடக்கத் தொலைபேசி வாங்குவதும், ஒய்யார வாழ்வு வாழ்வதும், செலவுகள் செய்வதும் பின்பு கடனாளியாகி வாழ்வெல்லாம் கடனாளியாகவே கழிப்போர் எத்தனையோ பேர்கள் இருக்கிறார்கள். தேவனுக்குள் பணக்காரர்களாக வளர்வதையே தேவன் வாஞ்சிக்கிறார். அவர்கள் “இறுமாப்பான சிந்தை இல்லாமலும், ஐசுவரியத்தின்மேல் நம்பிக்கை வையாமலும் தேவன்மீது நம்பிக்கை கொண்டோராயும், நன்மை செய்வோராயும், நற்கிரியைகளிலே ஐசுவரியராயும், தாராளமாய்க் கொடுக்கிறவர்களாயும், உதார குணமுள்ளவர்களாயும், நித்திய ஜீவனை பற்றிக் கொள்ளும்படி நல்ல ஆதாயம் தேடுவோராயும்” (1தீமோ.6:17-19) இருப்பார்கள். அவர்கள் ஜீவ கிரீடத்தைப் பெறுவார்கள்.\r\n\r\nஇப்போ நாம் யார்? நமது நிலைமை என்ன? நாம் பணக்கார ஏழைகளா? ஏழைப் பணக்காரரா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, வறுமை ஊடாக வாழ்ந்தாலும் உமக்குள் செழிப்படைந்து வளரும் உயர்வை வாஞ்சிக்க என்னை நீர் தாமே வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}