{
  "uniqueid": "20240920103606_7fffffff",
  "date": "2024-09-20",
  "title": "முற்றிவிட்ட துன்பங்களா!",
  "key_verse": "58_10:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 10:26-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“முந்தின நாட்களை நினைத்துக்கொள்ளுங்கள்; நீங்கள் பிரகாசமாக்கப்பட்டிருந்த அந்த நாட்களில் உபத்திரவங்களாகிய மிகுந்த போராட்டத்தைச் சகித்தீர்களே” (எபி. 10:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“கோழியிலிருந்து முட்டை வந்ததா, அல்லது முட்டையிலிருந்து கோழி வந்ததா” என்ற வாதத்துக்கு விடை உண்டா? பொதுவாக இல்லை. ஆக, முட்டைக்கும் கோழிக்கும் தொடர்புண்டு என்பதையும், இரு வாதங்களுமே சம ஆதாரங்கொண்டவையே என்பதையும்தான் கூறலாம். “தேவனை அண்டிச் சேரும் விசுவாசிகள் துன்புறுவார்களா அல்லது துன்புறும் விசுவாசிகள் தேவனை அண்டிச் சேருவார்களா” என்ற வாதமும் ஒருவிதத்தில் பார்த்தால் கோழி-முட்டை வாதத்தைப் போன்றதே. தேவனை அண்டிவருதலுக்கும் துன்புறுதலுக்கும் தொடர்புண்டு. மேலும், மேற்படியான இருவாதங்களுமே சமஅளவிலான உண்மைத்தளம் கொண்டவைகள்தான். ஆனாலும், எச்சரிக்கை! தேவனை விட்டு விலகிச்செல்வதாலும் துன்பங்கள் உண்டு. இரட்சிக்கப்பட்ட பின்பு மனப்பூர்வமாக பாவம் செய்வதால் விளையும் இத்துன்பங்களையிட்டு இப்பகுதியிலே “கொடியதான ஆக்கினை” “தேவனுடைய கரங்களில் விழும் பயங்கரம்” என்ற வார்த்தைப் பிரயோகங்களைக் காணலாம். “பயத்தோடே எதிர்பார்க்குதல்கள்”, “பட்சிக்கும் கோபாக்கினை”, “இரக்கம் பெறாமல் தண்டனைகள்” ஆகிய இவற்றுக்குக் காரணமான மனப்பூர்வமான பாவத்தைக் குறித்து, “தேவனுடைய குமாரனைக் காலின்கீழ் மிதித்தல்”, “பரிசுத்தம் பண்ணிய இரத்தத்தை அசுத்தமென எண்ணுதல்”, “கிருபையின் ஆவியை நிந்தித்தல்” ஆகிய வேதபகுதிகள் விவரிக்கிறது. வேதாகமத்தின் இன்னொரு பகுதி, “முந்தின நிலையைப் பார்க்கிலும் மோசமான பிந்திய நிலை” என இதை வர்ணிக்கிறது.\r\n\r\nஉபத்திரவங்கள் மிகுந்த போராட்டம் விசுவாசிகளின் வாழ்விலே சகஜம். துன்புறாத விசுவாசிகள் என்று எவருமே இல்லை. அதிலும் விசேஷமாக விசுவாச ஆரம்ப நாட்களிலே பலவித துன்பங்களுக்கு விசுவாசி முகங்கொடுக்க நேரிடும். அவைகளை எல்லாம் தேவபலத்துடன் எதிர்த்துப் போராடி வெற்றி பெற்றதைப் பற்றிய பல கிறிஸ்தவ சாட்சிகள் உண்டு. ஆனாலுங்கூட, துன்புறும் போது நாம் நம்மை ஆராய்ந்து பார்ப்பது மிக முக்கியம். இரகசிய பாவங்களுக்கு அடிமையாகிவிட்டேனா? ஏதாவது ஒரு பாவத்தை மனப்பூர்வமாக நேசிக்கும் தன்மை எனக்குள் உருவாகுகிறதா? இப்பாவங்கள் வேர்கொண்டு முளைக்க ஆரம்பிக்கும்போதே அவற்றை அறுத்து எறிந்துவிடுவது நல்லது. இல்லையெனில், அவை வளர்ந்து மரமாகி, விசுவாச வாழ்வினை அவமாக்கிப் போடும். ஈற்றிலே தேவகுமாரனைக் காலின்கீழ் மிதிக்கின்ற, பரிசுத்த இரத்தத்தை அசுத்தமென எண்ணுகிற கிருபையின் ஆவியை நிந்திக்கின்ற துணிகர எல்லை வரைக்கும் மோசமான பின்நிலைமைக்கும் அது நம்மை இட்டுச்செல்லும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, என்னை ஆராய்ந்து பாரும். என்னைச் சோதித்து, என் சிந்தனைகளை அறிந்து, என்னை நித்திய வழியிலே வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}