{
  "uniqueid": "20240919103609_7fffffff",
  "date": "2024-09-19",
  "title": "தேறுதலைப் பெற்று தேற்றுங்கள்",
  "key_verse": "46_1:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2கொரிந்தியர் 1:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…எங்களுக்கு வரும் சகல உபத்திரவங்களிலேயும் அவரே எங்களுக்கு ஆறுதல்செய்கிறவர்” (2கொரிந்தியர் 1:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நாம் கற்று அறிந்துகொள்வதைவிட அனுபவம் சொல்லித்தரும் பாடம் பெரியது” என்பார்கள். வாழ்க்கையில் பிரச்சனைகளை எதிர்நோக்குவோருக்கு ஆலோசனை வழங்கும் ஒரு சகோதரியோடு பேசிக்கொண்டிருந்த போது அவர் கூறியது, “எனது வாழ்விலே நான் எவ்வளவோ உபத்திரவங்களைத் தாண்டி வந்தேன். ஏன் இவ்வண்ணமான கஷ்டங்களுக்கூடாக நான் செல்லுகிறேன் என்று என்னை நானே கேட்டுக்கொண்டதுண்டு. ஆனால், இப்போது என்னிடம் ஆலோசனைபெற வருகிறவர்கள் எல்லாருமே நான் எதிர்நோக்கிய பிரச்சனைகளை அனுபவிப்பவர்களாகவே இருக்கிறார்கள். இப்போது அவர்களுக்கு ஆலோசனை கொடுப்பது எனக்கு மிகவும் இலகுவாக இருக்கிறது” என்றார். இதே கூற்றை ஆண்டவரும் தமது சீஷருக்குச் சொன்னார்: “உலகத்தில் உங்களுக்கு உபத்திரவம் உண்டு; ஆனாலும், திடன்கொள்ளுங்கள். ஏனெனில், உங்கள் குருவாகிய நான் அவற்றையெல்லாம் ஜெயித்துவிட்டேன். எனவே நீங்களும் ஜெயிக்கமுடியும்” என்று திடப்படுத்தினார். மீன் குஞ்சுக்கு நீந்தக் கற்றுக்கொடுக்கத் தேவையில்லை என்பார்கள். நாம் உபத்திரவங்கள் வழியாகப் போகும்போது நமது விசுவாசம் பெலப்படுவது மாத்திரமல்ல, உபத்திரவங்கள் வழியாகச் செல்பவர்களை நாம் பெலப்படுத்தவும் தேற்றவும் கூடுமானதாக இருக்கும். பவுல் கொரிந்தியருக்கு எழுதியபோது, “உபத்திரவப்படுகிறவர்களுக்கு நாங்கள் ஆறுதல் செய்யும்பொருட்டாக, நம்மைத் தேவன் ஆறுதல்படுத்துகிறார். கிறிஸ்துவின் பாடுகள் நம்மில் பெருகும்; அதேபோல அவரது ஆறுதலும் நம்மில் பெருகுகிறது” என்கிறார்.\r\n\r\nஉபத்திரவங்கள் தற்போது நமக்கு உபத்திரவமாய்க் காணப்பட்டாலும், பிற்காலத்தில் அதுவே நமக்கு மிகுந்த ஆசீர்வாதமாகவும் இருக்கும். அத்தோடு மற்றவர்களைத் தேற்றுவதற்கும் நமக்கு அவை அனுபவத்தைப் பெற்றுத்தரும். எத்தனையோ உபத்திரவங்களைத் தேவனுக்காய் அனுபவித்த பவுல் கட்டுண்டவராய் சிறையில் இருக்கும்போது எத்தனையோ நிருபங்களை எழுதினார். அவரது நிருபங்களை உற்றுநோக்கின், பலவற்றையும் தனது அனுபவங்களில் இருந்து எழுதுவதைக் காணக்கூடியதாக உள்ளது. நாம் அனுபவிக்கும் உபத்திரவங்கள் நம்மையும், பலரையும் கிறிஸ்துவுக்காய் உருவாக்க வழிகோலும் என்ற நம்பிக்கையோடுகூட எல்லா உபத்திரவங்களையும் நாம் பொறுமையோடு சகித்து அவற்றிலிருந்து வெற்றிபெற கிறிஸ்துவின் பெலனோடுகூட போராடுவோமாக. “என்னைப் பெலப்படுத்துகிற கிறிஸ்துவினாலே எல்லாவற்றையுஞ்செய்ய எனக்குப் பெலனுண்டு”. இது பவுலடியாரின் அனுபவம். நம்மாலும் இந்த அறிக்கையைக் கூறமுடியுமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உபத்திரவத்தின் பாதையில் செல்லும் அநேகருக்கு முன் மாதிரியாக இருக்க எனக்கு உதவிசெய்வீராக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}