{
  "uniqueid": "20240917103614_0947131e",
  "date": "2024-09-17",
  "title": "உபத்திரவங்கள் உண்டு",
  "key_verse": "43_16:33",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 16:28-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“.. உலகத்தில் உங்களுக்கு உபத்திரவம் உண்டு, ஆனாலும் திடன்கொள்ளுங்கள்; நான் உலகத்தை ஜெயித்தேன்”(யோவான் 16:33)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசுவோடு ஒன்றாகக் கூடித்திரிந்த சீஷர்கள், என்ன பிரச்சனை வந்தாலும் அவரிடம்தான் ஓடுவார்கள். உபத்திரவங்கள், கஷ்டங்கள் எல்லாவற்றிற்குமே அவர்களது விடை இயேசுதான். இன்றைய வாசிப்பிலே, இயேசுவானவர் தமது சீஷர்களைவிட்டுப் பிரிந்துபோகும் காலம் நெருங்கியபோது, அவர்களுக்கு வரப்போகும் உபத்திரவங்களைக்குறித்து இயேசு அவர்களுடன் பேசுகிறார். அப்பொழுது அவர், “உலகத்தில் உங்களுக்கு உபத்திரவம் உண்டு, ஆனாலும் திடன்கொள்ளுங்கள்; நான் உலகத்தை ஜெயித்தேன்” என்றார். உலகத்தில் உபத்திரவங்கள் உண்டு என்பதை ஆண்டவர் இயேசுவே தெளிவாகக் கூறிவிட்டார்.\r\n\r\n“மாறி, மாறி எனக்கு உபத்திரவங்கள்தான். ஆண்டவரை நெருங்கிச் சேரச்சேர உபத்திரவங்களும் கூடிக்கொண்டே போகிறது” என்று நாம் சலித்துக் கொள்வதுண்டு, பலர் சலித்துக்கொள்ளுவதைக் கேட்பதுமுண்டு, அந்த நேரங்களில் ஆண்டவர் இயேசு கூறிய இவ்வார்த்தைகளை நாம் நினைத்துப் பார்ப்பதுண்டா? ஆண்டவரின் பிரிவுக்குப் பின்பதாக சீஷர்கள் அவருக்குச் சாட்சியாக எழும்பி நின்ற வேளைகளில் அவர்களுக்கு உண்டான உபத்திரவங்களோ ஏராளம். பரிசுத்த பவுல் இயேசுவுக்காய் வாழ தன்னை அர்ப்பணித்தபோது அவர் எதிர்நோக்கிய உபத்திரவங்கள் ஏராளம். ஆகவே, நமக்கு வரும் உபத்திரவங்களைக்கண்டு நாம் அஞ்சி ஓடி ஒழியவேண்டிய அவசியமில்லை. எல்லா உபத்திரவங்களுக்கூடாகவும் சென்று வெற்றி சிறந்த ஆண்டவர் இயேசுவை நோக்கிப் பார்ப்போம். அவர் நமக்கு வெற்றி தருவார்.\r\n\r\nஒழுங்காக வேதம் வாசித்து, ஜெபித்து, ஆலயத்திற்குத் தவறாமல் சென்று, தசமபாகத்தைத் தவறாமல் செலுத்தி, எல்லாமே ஒழுங்காகச் செய்துவிட்டால் வாழ்க்கை எந்தவித கஷ்டங்களோ இடையூறுகளோ இன்றி நன்றாக இருக்கும் என்று சிலர் எண்ணுவதுண்டு. இவ்விதமான எண்ணம் முற்றிலும் தவறானது. அப்படியான ஒரு காரியத்தை ஆண்டவர் நமக்குக் கற்பித்துக்கொடுக்கவும் இல்லை, வேதம் அப்படியானதொரு போதனையைத் தரவுமில்லை. பவுல் தனது நிருபங்களில், “…தேவபக்தியாய் நடக்க மனதாயிருக்கிற யாவரும் துன்பப்படுவார்கள்” என்றே எழுதியுள்ளார். இக்கூற்று முற்றிலும் உண்மையானது. கடைசிக் காலத்தில் வாழ்ந்துகொண்டிருக்கும் நாம் கிறிஸ்துவுக்காய் (நமது தவறுகளால் அல்ல) உபத்திரவங்களைச் சந்திக்க, அவற்றைச் சகித்துக் கொள்ள ஆயத்தமாக இருக்கிறோமா என்று நம்மை நாமே கேட்டுப் பார்ப்போம். இன்றே அமைதியாயிருந்து சற்று சிந்திப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “எத்தனையோ பாடுகளை ஏற்று, சிலுவையில் ஜீவனையே ஈந்த என் இயேசுவே, உமக்காக நானும் பாடுகள்பட என்னை பெலப்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}