{
  "uniqueid": "20240916074015_5296767b",
  "date": "2024-09-16",
  "title": "ஜீவ ஆகாரம்!",
  "key_verse": "27_9:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 29:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…கர்த்தர் எரேமியா தீர்க்கதரிசியோடே சொல்லிய வருஷங்களின் தொகையைப் புஸ்தகங்களால் அறிந்துகொண்டேன் (தானியேல் 9:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பின்நாட்களில் நடக்கப்போவது என்னவென்பதை அறிவதற்கு ஆவல் இல்லாதவர்களே இல்லை எனலாம். அதில் தவறு இல்லை. ஆனால், அதை எங்கிருந்து அல்லது யாரிடமிருந்து அறிய முயற்சிசெய்கிறோம் என்பதுவே மிக முக்கியமான காரியமாகும்.\r\n\r\nசிறைப்பட்டுப்போன தானியேல், சிறைவாசகாலத்தைக்குறித்து அறிவதற்கு குறிசொல்கிறவர்களை நாடவில்லை. மாறாக, சிறைப்பட்டு பாபிலோனுக்குக் கொண்டு செல்லப்பட்டவர்களுக்கு எரேமியா தீர்க்கதரிசி மூலமாக கர்த்தர் சொன்ன வார்த்தைகளையே தேடி வாசித்து, அவைகளாலே தானியேலும் நண்பர்களும் தமது இருதயங்களை நிரப்பியிருந்தார்கள். பாபிலோனின் ஆற்றின் அருகே அழுதுகொண்டிராமல், பாபிலோனில் வீடுகளைக் கட்டி, தோட்டங்களை நாட்டி, விவாகம் செய்து, தம்மைச் சிறைப்படுத்திய பாபிலோனுக்காகவும் ஜெபித்துக் கொண்டு சாதாரண வாழ்வை வாழும்படியே கர்த்தர் சொல்லியிருந்தார். மாத்திரமல்ல, எழுபது வருஷம் நிறைவேறிய பின்பு, சமாதானத்துக்கேதுவான முடிவைத் தருவேன் என்றும் கர்த்தர் சொல்லியிருந்தார். கர்த்தர் சொன்னதைச் செய்வார்; சிறைவாசம் ஏன் வந்தது, அது எப்போது முடியும், மறுபடியும் எருசலேமுக்கு கர்த்தர் கொண்டுவருவார் என்பதையெல்லாம் தானியேல் வாசித்தறிந்தது மாத்திரமல்ல, தேவனுடைய இந்த நல்வார்த்தைகளை விசுவாசித்து, அந்த அந்நிய தேசத்திலும் கர்த்தரையே சார்ந்திருந்தார். சூழ்நிலையின் நெருக்கத்தால் இந்த வார்த்தைகளை அவர் புறக்கணித்துவிடவில்லை. அதனாலேயே, அந்த சிறை வாசத்திலும் அவரால் கர்த்தருக்கென்று உறுதியாக நிற்கமுடிந்தது.\r\n\r\nதேவபிள்ளையே, நமது ஆவிக்குரிய வாழ்வில் நாம் உட்கொள்ளும் திவ்ய ஜீவ ஆகாரம் வருத்தத்தை ஏற்படுத்தாது. மாறாக, நித்திய பலனை அனுபவிக்க உதவி செய்யும் என்பதை நாம் நினைவில் நிறுத்திக்கொள்ள வேண்டும். நமது வாழ்வுக்குரிய சகல நல்ஆலோசனைகளையும் தேவன் தமது திவ்ய வார்த்தையில் ஏற்கனவே தந்துவிட்டார். அவற்றைத் தேடிவாசித்து, அன்றாட பிரச்சனைகள், வரப்போகும் காரியங்கள் என யாவையும் அறிந்து, நமது இருதயத்தை அந்த வார்த்தையால் நிரப்பி நம்பிக்கையோடு வாழுவதை விட்டுவிட்டு, நமது நித்திய வாழ்வையே அழித்துப்போடக்கூடிய உலக அழுக்குகளால் நமது இருதயத்தை நிரப்புவது ஏன்? நெருக்கங்கள் சோதனைகள் நிறைந்த சூழ்நிலைகள் வந்தாலும், பாவம் நிறைந்த இவ்வுலகில் தேவனுக்கென்று உறுதியாக நிற்பதெப்படி என்பதையும் வேதவாக்கியங்களில் நாம் தெரிந்துகொள்ளலாம். தேவனுடைய வார்த்தை, அதுவே நமது ஜீவனுக்கு ஆகாரம்! அதை உட்கொள்ளாவிட்டால் நமக்கும் ஆவிக்குரிய வருத்தம் வரத்தான் செய்யும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது இருதயம் இன்று வேதவாக்கியங்களினால் நிறைந் திருக்கும்படியாகவும் அவைகளினால் நான் பெலப்படும்படியாகவும் அவைகளை அனுதினமும் உட்கொள்ள எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}