{
  "uniqueid": "20240916103617_4a4dbbf7",
  "date": "2024-09-16",
  "title": "உபத்திரவத்தில் கரிசனை",
  "key_verse": "42_8:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 8:27-36"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“… அநேகம் பிசாசுகள் அவனுக்குள் புகுந்திருந்தபடியால் அந்தப் பேரைச் சொன்னான்” (லூக்கா 8:30)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இவ்வுலகத்தில் ஆண்டவரின் மூன்றரை வருட ஊழியக் காலத்திலே அவர் தேவனின் வார்த்தைகளைப் பிரசங்கித்தது மாத்திரமல்ல, வியாதிஸ்தரைக் குணமாக்கியதும், பிசாசுகளைத் துரத்தியதும், கவலைப்பட்டோருக்கு ஆறுதல் கூறியதும் நாமறிந்ததே. இன்றைய வாசிப்பும் அவ்விதமான ஒரு சம்பவத்தையே குறிக்கிறது. அநேக பிசாசினால் பீடிக்கப்பட்ட மனிதன், தானும் அதனால் வேதனைப்பட்டு, பிறரையும் கஷ்டத்துக்குள் தள்ளினவனாய் தனது வாழ்க்கையைக் கழித்துக்கொண்டிருந்தான். அவனை இயேசு கண்டதும் அவன்மீது இரக்கப்பட்டார். பிசாசுக்கு அடிமையாயிருந்த அவன் தனது நிலையைக்கூட உணரமுடியாதவனாய் இருந்தான். அதனால் அவன், தனக்கு விடுதலை தரும்படி கேட்க முடியாதவனாக இருந்தான். அப்படியிருந்தும், இயேசுவோ, அவனுக்குள்ளிருந்து அவனை அடிமைப்படுத்திய பிசாசுகளைத் துரத்தினார்; அவன்மீது கரிசனை கொண்டவராய் அவனை விடுதலையாக்கினார்.\r\n\r\nதேவசாயலிலே உருவாக்கப்பட்ட மனிதன் அச்சாயலை இழந்தவனாய், பாவத்திற்கும், பிசாசிற்கும் அடிமையாய் இருப்பதைக்கண்டு தேவன் உண்மையிலேயே துக்கமடைகிறார். அவனை விடுதலையாக்கவே அவர் மானிடரூபம் எடுத்து வந்தார். இவ்விதமான கரிசனையுள்ள ஒரு தேவன் நமக்கு இருக்கிறார் என்பது நமது உபத்திரவமான நேரங்களில் நம்மைப் பெலப்படுத்துகிறதல்லவா?\r\n\r\nநாம் வாழ்விலே இன்னல்களையும், உபத்திரவங்களையும் சந்திக்கும்போது, பாடுகளின் மத்தியில் இருந்த எத்தனையோ பேருக்கு ஆண்டவர் கொடுத்த மகத்தான வெற்றியை நினைத்துப் பார்க்கவேண்டும். அப்படிச் செய்யும்போது அது நமக்கு உறுதியைத் தந்து, நாமும் நமது பாடுகளுக்கூடாக முன்னேறிச் செல்ல நமக்கும் வழிகோலும். உபத்திரவங்களுக்குத் தப்பி நாம் எங்கேயும் ஓடிவிடமுடியாது. தேவனின் பெலனோடு எல்லா உபத்திரவங்களுக்கும் முகங் கொடுக்கப் பழகிக்கொள்ளவேண்டும். நாம் உபத்திரவப்படும்போது தேவன் பாராமுகமாய் இருப்பவரல்ல. அவர் நம்மீது கரிசனையுள்ள தேவன், அதை நாம் மறக்கக்கூடாது. நாம் எந்நிலையில் இருந்தாலும், எப்பாதையினூடாகச் சென்றாலும் தேவன் நம் பக்கம் இருக்கிறார். அவரே நம்முடன் வருகிறார் என்ற உறுதி நமக்குள் இருக்குமேயானால் நாம் உபத்திரவங்களை இலகுவாகக் கடந்திடலாம். தேவனோடு நமக்கு நெருக்கமான உறவு இருந்தால் மட்டுமே அவர் நம்மீது வைத்துள்ள கரிசனையை முழுமையாக உணர்ந்திடமுடியும். தேவனோடு அப்படிப்பட்ட உறவு நமக்கு உண்டா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என்னோடு கூட வருகிறவர் நீர் என்பதை உணர்ந்து எல்லா உபத்திரவங்களையும் வெற்றியோடு கடந்துசென்றிட அருள்செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}