{
  "uniqueid": "20240915103620_63a1ff92",
  "date": "2024-09-15",
  "title": "அரங்கேற்றமா? ஆதாரமா?",
  "key_verse": "40_4:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 4:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அப்பொழுது சோதனைக்காரன் அவரிடத்தில் வந்து: நீர் தேவனுடைய குமாரனேயானால், இந்தக் கல்லுகள் அப்பங்களாகும்படி சொல்லும் என்றான்” (மத். 4:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று நம்மைச் சூழ எத்தனை ஆயிரம் அரங்கேற்றங்கள். மெல்லிசை, பாப்பிசை, என பல இசை அரங்கேற்றங்கள்; மிஸ் ஸ்ரீலங்கா, மிஸ் இந்தியா என அழகிகள் அரங்கேற்றங்கள். ஆடை, அலங்கார, சமையல் அரங்கேற்றங்கள், பல்வேறு உற்பத்திப் பொருட்களின் மால்கள், தேர்தல் கால அரங்கேற்றங்கள், இப்படிப் பல. ஊழியங்களிலுங்கூட பலவித அரங்கேற்றங்கள் அவ்வப்போது நிகழத்தான் செய்கின்றன.\r\n\r\nஉள்ளேயிருப்பதை வெளியே விளம்பரப்படுத்தவே அரங்கேற்றங்கள் தேவை. நாற்பது நாட்களாக உணவும் இல்லாது சோதிக்கப்பட்டு பசியுடன் இருந்த இயேசுவுக்கு ஒரு அரங்கேற்ற சவாலை சாத்தான் முன்வைத்தான். ஐயாயிரம்பேரையும் நாலாயிரம்பேரையும் விரலில் எண்ணிவிடக்கூடிய அளவு அப்பங்களைக்கொண்டு போஷித்த இயேசுவுக்கு, அந்த அப்பத்தின் வடிவிலே பாலைவனக் கற்களை மெய்யான அப்பங்களாக்குவதும் கூடுமானதே. அப்படிச் செய்திருந்தால், அன்று அவரது பசி தீர்ந்திருக்கும். அதுமட்டுமா, அப்பங்களாகிவிட்ட அந்தக் கல்லுகளால் ஆயிரமாயிரமானோரின் பசி தீர்ந்திருக்கும். அந்த கல் – அப்ப அரங்கேற்றம் அவரது ஊழியத்துக்கு அற்புதமான ஆரம்பமாகவும் அமைந்திருக்குமே! அந்த அரங்கேற்றத்தால் ஒரு கல் – அப்ப வியாபாரத்தையே உருவாக்கி இருக்கலாம்; வருமானமும் கிடைத்திருக்கும்.\r\n\r\nதுன்பத்தின் வழியாக செல்லும்போது இப்படிப்பட்ட அரங்கேற்ற சோதனை பல நேரிடும். நேரிட்ட துன்பத்தை அரங்கேற்றி அவற்றால் வரும் அனுதாப உதவிகளால் விசுவாசிகளும், தமது துன்பங்களை அரங்கேற்றி அனுதாப அலைகளைத் தோற்றுவித்துப் பெறும் உதவிகளால் சபைகளும் செல்வத்தில் மிதப்பது இன்றும் இல்லாமலில்லை. மறுபுறம், தமது அதிகாரங்களைத் துஷ்பிரயோகித்து தமக்குத்தாமே உதவிடவும், தம்மவர்களுக்கு உதவிடவும், தாமும் தம்மினமும் என்ற வரம்புக்குள் தமக்குள்ள அதிகாரங்களைத் துஷ்பிரயோகிக்கும் போக்கு இன்று உண்டல்லவா? இவற்றால் பல ஊழியங்களுங்கூட சோரம் போயுள்ளன.\r\n\r\nதுன்பத்திலே தேவையானது ஆதாரமே தவிர; அரங்கேற்றமல்ல. அதையே, “அப்பத்தினால் மாத்திரமல்ல, தேவனுடைய வார்த்தையால்” என்று இயேசு கூறினார். துன்புறுத்தப்படும்போது உறுதியான ஆதாரமான வேதவசனங்களைப் பற்றிக்கொண்டு அவற்றால் துன்பத்தை எதிர்கொள்வதே வேதம் தரும் மாதிரி. அதுவே உறுதியான விசுவாச வளர்ச்சிக்கு இட்டுச்செல்லும். அரங்கேற்றம் விசுவாச தளர்ச்சிக்கே இட்டுச் செல்லும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உறுதியாக வளரும்படி, உமது வேதத்தைப் பற்றிக்கொள்ளவும், அதனால் வழிநடத்தப்படவும் உதவி செய்வீராக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}