{
  "uniqueid": "20240914103631_2cedf654",
  "date": "2024-09-14",
  "title": "ஆனாலும்…",
  "key_verse": "35_3:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆபகூக் 3:16-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அத்திமரம் துளிர்விடாமற்போனாலும் …கர்த்தருக்குள் மகிழ்ச்சியாயிருப்பேன், என் இரட்சிப்பின் தேவனுக்குள் களிகூருவேன்” (ஆபகூக் 3:17,18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நீண்ட கூந்தலும், அழகான முத்துப் பற்களும், சௌந்தரியமான முகமும், அளவான உடலும் கொண்ட அவள் வயதாகியும் இன்னும் இளமையாகவே தோன்றினாள். அவளுக்குப் புன்சிரிப்பு இயல்பாகவே வரும். அவளது அலுவலகத்திலே அவளுக்கு என்றொரு தனிக்கவர்ச்சி. ஆனால், இரவில் அவளுக்கு வேறு ஒரு தோற்றம். அவளது நீண்ட கூந்தல் கதவிலே தொங்கிக் கொண்டிருக்கும். பின்னவும் முடியாத, அவளது கூந்தல் விகாரமாய் விரிந்திருக்கும். அவளது முத்துப்பற்கள் கட்டுப்பற்கள்; தண்ணீர் கோப்பைக்குள் கிடக்கும். அதைவிட மேக்கப் கழுவப்பட்டதும் முகம் சொல்லவா வேண்டும். கட்டுப்பல் இல்லாததால் அவளால் சிரிக்கவும் முடியாதிருக்கும். இப்படித்தான் பலருடைய சந்தோஷமும் இருக்கிறது. சூழல்தான் அவர்களது சந்தோஷத்தை நிர்ணயிக்கிறதாய் இருக்கிறது.\r\n\r\nசேர்த்து வைத்திருக்கும் திரவியங்கள், நல்ல வருமானம் தரும் வேலை, உல்லாசப் பயணங்கள், விரும்பிய திரைப்படங்கள், நேசிக்கும் நண்பர்கள், விளையாட்டுக்கள் போன்ற இவைகளிலேதான் சந்தோஷம் உண்டென பலரும் தேடி அலைவதுண்டு. அவை இல்லாமற்போனதும் சந்தோஷமும் இருக்குமிடம் இல்லாமல் பறந்துபோய்விடும். இப்படியான தற்காலிக சந்தோஷத்தை உலகம் தரலாம். ஆனால் உண்மையான சந்தோஷம், அதாவது மகிழ்ச்சி, களிப்பு என்பது எதனாலும் தரமுடியாத ஒன்று. அதை உலகிலே பெறவும் முடியாது. ஏனெனில், உண்மையான சந்தோஷம் என்பது நமக்குள்ளே உருவாகிற ஒன்றாகும். அது ஒரு ஆள்தன்மை; ஆவியின் கனி.\r\n\r\nவாழ்வில் பல இன்னல்களுக்கூடாகச் சென்ற ஒரு சகோதரியை எனக்கு தெரியும். இளவயதுமுதல் வியாதியில் படுத்தபடுக்கையாகிவிட்ட தன் கணவரை கவனிப்பது, வேலை செய்வது, தன் பிள்ளைகளைப் பொறுப்புடன் வளர்ப்பது, ஆலயத்தில் முக்கிய பொறுப்புக்கள் எடுப்பது, அயலவர்களுக்கு உதவுவது என்று பலவிதத்திலும் தன் வாழ்வை அர்ப்பணித்து பலவித இன்னல்கள் வசை மொழிகள் போன்றவற்றின் மத்தியிலும் மனச்சலிப்புக் கொள்ளாமல் அந்த பெண்மணி கர்த்தருக்குள் மகிழ்வுடன் வாழ்ந்து வருவதை அறிவேன். அதுதான் உண்மையான மகிழ்ச்சி; அதுவே களிப்பு! அதுவே துன்பத்திலும் களிகூருதல். அதுதான் இரட்சிப்பின் தேவனுக்குள்ளான களிகூருதல். கர்த்தருக்குள்ளான மகிழ்ச்சி. அதுவேதான் மெய்யாகப் பலரையும் மகிழ்விக்கும்படி நம்மிலிருந்து கதிர்வீசும் களிப்பு. இன்று நாம் எப்படி இருக்கிறோம். உலகம் தரும் இன்பத்தை நாடி நிற்கிறோமா? அல்லது துன்பத்திலும் மகிழ்ந்து களிகூரும் பாக்கியம் பெற்றவர்களாக இருக்கிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உலகம் தரக்கூடாத மெய்யான மகிழ்ச்சியை நீர் தந்துள்ளீர். உமது இரட்சிப்பிலே களிகூர்ந்து வாழ எனக்கு உதவி செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}