{
  "uniqueid": "20240913103642_67b19076",
  "date": "2024-09-13",
  "title": "பயபக்தியுடன் நோக்குவோம்",
  "key_verse": "34_1:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நாகூம் 1:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் நல்லவர், இக்கட்டு நாளிலே அரணான கோட்டை; தம்மை நம்புகிறவர்களை அறிந்திருக்கிறார்” (நாகூம் 1:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தர் நல்லவர், அவர் கிருபையுள்ளவர், இரக்கத்தில் ஐசுவரியமுள்ளவர் என்றெல்லாம் அவரைக்குறித்து பல காரியங்களை நாம் சொல்லுவதுண்டு. அதே நேரம் அவர் பயங்கரமானவர், எரிச்சலுள்ள தேவன், நீதியைச் சரிக்கட்டுகிறவர் என்பதை நாம் உணருவதில்லை.\r\n\r\n“இப்படியெல்லாம் கஷ்டப்படுகிறேனே! கடவுளுக்குக் கண் இல்லையா?” இக் கூற்று கஷ்டத்தில் உத்தரிப்பவனின் கூற்றுப்போலத் தெரிகிறதல்லவா! நமக்கு வரும் உபத்திரவங்களை நாம் எவ்விதமாக எதிர்நோக்குகிறோம்? இம்மனிதனைப் போல சத்தமிட்டுக் கதறுகிறோமா? நாம் உபத்திரவப்படும்போது, அவர் நம்மைக் காண்கிற தேவன். அவர் பயங்கரமானவர். அவர் நீதி செய்கிறவர். தமது பிள்ளைகள் பாடுபடும்போது அவர் நோக்காமல் இருப்பாரோ?\r\n\r\nஅன்று அடிமைப் பெண்ணாகிய ஆகார் தனது எஜமாட்டியால் கடுமையாக நடத்தப்பட்டபோது வீட்டைவிட்டு ஓடி தனித்தவளாய் நின்றாள். தேவன் அவளைச் சந்தித்தார். அவளது நிர்ப்பாக்கிய நிலையைக் கண்டுகொண்ட தேவனுக்கு, “அவர் என்னைக் காண்கிற தேவன்” என்று அவள் பெயர் சூட்டினாள். எகிப்தின் அடிமைத்தனத்திலிருந்து இஸ்ரவேல் மக்கள் தேவனை நோக்கிக் கூப்பிட்டபோது, அவர்களின் கூக்குரலைக் கேட்டு அவர்களை மீட்பதற்காய் ஒரு மோசேயைத் தெரிந்தெடுத்து அனுப்பவில்லையா?\r\n\r\nநமது உபத்திரவங்களிலும் அவர் நம்மைக் காண்கிற தேவன். நாம் உபத்திரவங்களைக் கண்டு சோர்ந்துபோகத் தேவையில்லை. தேவன் நம்மோடு இருக்கிறார் என்ற உறுதியுடன், முன்நோக்கிச் செல்லலாம். நமது தேவன் நீதியுள்ளவர்; உன்னதமானவர். அவரது மறைவில் இருக்கிறவன் சர்வ வல்லவராகிய அவரது நிழலில் தங்குவான். அவன் பக்கத்தில் ஆயிரம்பேரும் அவன் வலது பக்கத்தில் பதினாயிரம் பேரும் விழுந்தாலும் அவனை யாரும் எதுவும் செய்யமுடியாது. ஏனெனில் அவன் உன்னதமானவரின் மறைவில் இருக்கிறவன் அல்லவா?\r\n\r\nநாகூம் தீர்க்கதரிசி கூறுகிறார்; தேவன் இக்கட்டு நாளில் அரணான கோட்டையாம்; தம்மை நம்புகிறவர்களை அவர் அறிந்திருக்கிறாராம். இது எவ்வளவு உறுதியான ஒரு வார்த்தை. நம்மால் இப்படிச் சொல்லமுடியுமா? உபத்திரவங்களுக்குள் அகப்படும்போதெல்லாம் நம்மை ஒருவர் காண்கிறார் என்பதை மாத்திரம் மறவாதிருப்போமாக. வாழ்வில் என்ன உபத்திரவங்கள் சூழ்ந்தாலும், என்ன பாடுகள் நம்மை வருத்தினாலும், நாகூமின் இவ்வார்த்தைகள் நம்மைத் தேற்ற வல்லதாயிருக்கிறது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உபத்திரவங்களின் வழி சென்றாலும் நீர் என்னைக் காண்கிற தேவன், நீர் நீதியுள்ளவர், என்னை நீரே வழிநடத்தியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}