{
  "uniqueid": "20240912103645_165ae600",
  "date": "2024-09-12",
  "title": "அனுபவமும் சிந்தனையும்",
  "key_verse": "21_7:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிரசங்கி 7:11-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“வாழ்வுகாலத்தில் நன்மையை அநுபவித்திரு, தாழ்வுகாலத்தில் சிந்தனைசெய்; …தேவன் இவ்விரண்டையும் ஒன்றுக்கொன்று எதிரிடையாக வைத்திருக்கிறார்” (பிரசங்கி 7:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பறவைகள் பல்வேறு வடிவங்களிலே பல்வேறு இடங்களிலும் மரங்களிலும் கூடுகள் கட்டி வைத்திருக்கும். இவைகள் எல்லாவற்றுக்குமே பொதுவான இரு தன்மைகள் உண்டு. முதலாவது, அக்கூடுகள் எதுவுமே நிரந்தர கட்டடங்கள் போன்றதாய் இராது. கூடுகள் தற்காலிகமானதே. குஞ்சுகள் கூட்டைவிட்டு வெளியேறியதும் அது கவனிப்பாரற்றதாகிவிடும். மீண்டும் முட்டையிடும் காலத்திலே, வேறொரு கூடு கட்டப்படும். அடுத்தது, கூடுகள் குஞ்சுகளின் பராமரிப்புக்குத்தான். குஞ்சுகள் வளர்ந்து வரும்போது அவற்றுக்குப் புகலிடம் வழங்க கூடுகளில் இடம் போதாது. அதுவுமன்றி, குஞ்சுகள் வளர்ந்து வரும் போது தாய்ப் பறவைகள் கூடுகளைப் பிய்த்து அவற்றை வேண்டுமென்றே சிறியதாகவோ அல்லது வசதி குறைவானதாகவோ ஆக்கிவிடுமாம். கூட்டுக்குள் சொகுசாக வாழ்வு நடத்தி, எவ்வித உழைப்புமின்றி தாய்ப் பறவையிடம் உணவு பெற்று வாழ்ந்துவரும் குஞ்சுகளுக்கு கூட்டைவிட்டு வெளியேறி, சிறகடித்துப் பறப்பது துன்பமான அனுபவமாகவே தோன்றும். அவை கூட்டுக்குள் இருக்கத்தான் ஆசைப்படும். ஆனால், குஞ்சுகள் வெளியேறித்தான் ஆகவேண்டும். அப்படி வெளியேறும் போதுதான் தாய்ப் பறவையால் மட்டுமல்ல, தம்மாலும் பறக்கமுடியும் என்பதை அவை கண்டுகொள்ளும். ‘பறப்பதுதானே பறவைகள்’ என்ற இலக்கணம் அப்போதுதான் பொருந்தும்.\r\n\r\nவாழ்வு காலம் என பிரசங்கி வர்ணிக்கும் இன்பகாலமும், தாழ்வு காலம் என வர்ணிக்கும் துன்பகாலமும் அப்படித்தான். என்றென்றும் இன்புற்றிருக்கவே மனம் விரும்பும். நிதி வளம், இருப்பிடம், பொருள் வளம், ஆரோக்கியம் போன்றவற்றையெல்லாம் உறுதியாக்கி, துன்பமே இல்லாமல் வாழ்வதற்கே நம்முடைய மனம் துடிக்கும். ஆனாலும் இன்பகாலம் நிரந்தரமானதல்ல, துன்பகாலமும் உண்டு. துன்பகாலம் நமக்கு தேவை. இன்பகாலத்தையும் துன்பகாலத்தையும் ஒன்றுக்கொன்று முரணானதாக தேவன் ஏற்படுத்தினார்.\r\n\r\nஏனென்றால் துன்பகால அனுபவந்தான் நம்மை வளர்ச்சிக்கும் முதிர்ச்சிக்கும் இட்டுச்செல்லும். துன்பகால அனுபவங்கள்தான் நம்மை இன்பம் கொடுப்பவர்களாக மாற்றும். இன்பகாலத்தில் அல்ல; துன்பகாலத்திலேதான் மனம் தேவனுடைய காரியங்களை ஆழமாகச் சிந்திக்கும். துன்பகால அனுபவங்கள்தான் தேவனிடம் நம்மைக் கிட்டிச்சேர்க்கும். துன்பகால அனுபவங்கள், தேவனாலேயல்லாமல் நம்மால் எதுவுமே செய்ய இயலாது என்பதை உணர்த்தி, தேவனைச் சார்ந்து வாழ வழி வகுக்கும். அதுதானே ‘மனிதன்’ என்ற இலக்கணத்துக்குப் பொருந்தும். நாம் அனைத்து வேளைகளிலும் தேவனையே நாடவேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, வாழ்வு காலத்தில் இன்புற்றிருக்கவும், தாழ்வு காலத்தில் கருத்துடன் சிந்தித்து, உம்மையே சார்ந்து வாழவும் கற்றுத் தாரும். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}