{
  "uniqueid": "20240911103648_4ae6868e",
  "date": "2024-09-11",
  "title": "துன்பத்திலே பெலன்",
  "key_verse": "20_24:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள் 24:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆபத்துக்காலத்தில் நீ சோர்ந்துபோவாயானால், உன் பெலன் குறுகினது” (நீதிமொழிகள் 24:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நன்றாக உழைப்பவர்கள் சோர்ந்துபோவது இயற்கை. அவர்களுக்குத் தேவை ஓய்வு. மனதில் சோர்வு ஏற்பட்டால் சரீரத்திலும் சோர்வு ஏற்படும். இச்சோர்வு ஏற்றுக்கொள்ளப்படக் கூடியதல்ல. இவ்வித சோர்வுகளுக்கு ஓய்வு அல்ல, உற்சாகமூட்டுதலே தேவையானது.\r\n\r\nஆபத்துக்கள் சூழும்போது பலர் சோர்ந்துபோவதுண்டு. வாழ்க்கையானது ஆபத்துக்கள் நிறைந்ததே. பூமியில் இருக்கும் ஒவ்வொரு விநாடியிலும், இடம்பெறும் ஒவ்வொரு செயற்பாட்டிலும் ஆபத்து ஏற்படக்கூடிய சாத்தியங்கள் உண்டு. உதாரணமாக, தண்ணீர் பருகுவதால் நோய் ஏற்படக்கூடிய ஆபத்து, வீட்டின்மீது விமானம் விழுந்து நொறுங்கத்தக்க ஆபத்து, பூமி அதிர்ந்து நிலம் பிளக்கத்தக்க ஆபத்து, சுவாசிக்கும் காற்றினால் நுரையீரல்கள் பாதிக்கப்படக் கூடிய ஆபத்து, இன்னும் நாற்காலியிலிருந்து கீழே விழுந்து இடுப்பு ஒடியும் ஆபத்து …இப்படி அடுக்கிக்கொண்டு போகலாம். விமானம் விபத்துக்குள்ளாகக் கூடிய ஆபத்து உண்டு என்பதற்காக விமானப்பயணம் மேற்கொள்ளாதிருப்பீர்களா? அப்படி விமானப்பயணம் மேற்கொள்ளாமல் இருக்கத் தீர்மானித்தால், சாலை விபத்துக்களை நாம் என்னவென்பது? அதற்காக சாலையில் பயணிக்காமல் விடலாமா? இப்படியான ஆபத்துக்கள், பயங்கள் மனச்சோர்வினை ஏற்படுத்தும்.\r\n\r\nஆபத்துக்காலம் சூழும்போது கிறிஸ்தவர்கள் சோர்ந்துபோகிறவர்களாக அல்ல; மாறாக, அவற்றிலேயே அவர்கள் திறம்பட செயல்படுபவர்கள். உலகில் நாம் காணும் பொதுவான மாதிரியும் இதைப்போல்தான். உலகின் தலைசிறந்த மனிதர்கள் உருவானது குளிரூட்டப்பட்ட வீடுகளில் அல்ல. மாறாக, துன்பங்கள் ஆபத்துக்கள் நிறைந்த சூழல்களின் மத்தியிலேயே! தலைசிறந்த இசை கலைஞர்களும், விளையாட்டு வீரர் மற்றும் வீராங்கனைகளும் இவர்களெல்லாரும் உருவானது கம்பளி மெத்தைகளில் அல்ல, கடினவாழ்வு நிலைகளிலேதான்! உலகப் பொது நிலையே இப்படி இருக்கும்போது, ஆபத்து சூழும்போது கிறிஸ்தவர்கள் சோர்ந்து போகலாமா? அப்படிச் சோர்வடைபவர்களை உற்சாக மூட்டி எழுப்பிவிடுதல் அவசியம். வாழ்விலே மிகப்பெரிய ஆபத்து எது தெரியுமா? எவ்வித ஆபத்துக்களும் சூழாத வாழ்வுதான். ஆபத்து நமது முன்னேற்றத்துக்கும் வளர்ச்சிக்கும் தடைகள் அல்ல. மாறாக, அவை விளை நிலங்களாகும். எனவே ஆபத்துக்களையும் துன்பங்களையும் நமக்குக் கிடைத்த சந்தர்ப்பங்களாகக் கருதி முன்னேறும் மனப்பான்மையே மெய்யான மனோ பலமாகும். அதைத் தேவனிடம் வாஞ்சித்து வேண்டுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நான் சோர்ந்துபோய் பலரையும் சோர்வுக்குள் இழுத்துச் செல்லாதபடி என் சோர்வுகளை அகற்றி என்னைப் பெலப்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}