{
  "uniqueid": "20240910103651_26893c4f",
  "date": "2024-09-10",
  "title": "கர்த்தரில் திடன்கொள்",
  "key_verse": "19_112:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 112:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவன் இருதயம் கர்த்தரை நம்பித் திடனாயிருக்கும். …உறுதியாயிருக்கும்; …பயப்படாதிருப்பான்” (சங்கீதம் 112:7,8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்விலே துன்பங்கள் ஏற்படும்போது பலர் கர்த்தரை நம்பித் திடன்கொள்ள முனைவதுண்டு. ஆயினும் அவர்களில் கர்த்தரைத் தொடர்ந்தும் நம்புவோர் ஒருசிலராகவே இருப்பார்கள். ஏனையோரில் சிலர் ஒரு பருவத்தில் கர்த்தரிடத்தில் உறுதியாய் இருப்பதும் வேறு காலங்களிலோ தான்தோன்றித்தனமாக வாழ்வதுமுண்டு. இன்னும் சிலரோ கர்த்தரை அறியாமலேயே காலங் கழித்து விடுவதும் உண்டு.\r\n\r\nமுழுவதும் கடைந்தெடுத்து பிசைந்து நன்றாகப் பதப்படுத்தப்பட்ட களிமண்ணால் வனையப்பட்ட மண்சட்டியும், முறையாக களிமண்ணைப் பதப்படுத்தாமல் வனையப்பட்ட மண்சட்டியும் பார்வைக்கு ஒன்றுபோலவே இருக்கும். இரண்டையும் விரலால் தட்டிப்பார்த்தால் அவைகள் ஒரேவித ஒலியையே எழுப்பும். ஆனால் அவற்றைச் சூடேற்றும்போது, ஒரு சட்டி உறுதியடையும். மற்றதில் சிறு கற்கள் தூசுக்கள் போன்றன அதன் களிமண் கலவையில் இருப்பதால் அதிலே வெடிப்புக்கள் ஏற்படும். இதைப்போலத்தான் மனிதர்களும். வெளிப்பார்வைக்கு கர்த்தருக்குப் பயந்து நீதியின்மேல் வாஞ்சையாய் இருக்கிற மனிதர்களும், காலத்துக்கு காலம் நிலைமாறுகின்ற கர்த்தருக்குப் பயப்படாத மனிதர்களும் ஒன்றுபோலவே தோன்றுவார்கள். ஆனால், துன்பம் வரும் போதோ, ஒரு சாரார் பெலனடைவர், அவர்கள் கர்த்தருக்குப் பயந்தவர்கள். நீதியின்மேல் வாஞ்சை கொண்டவர்கள். அவர்களது இருளிலே வெளிச்சம் உதிக்கும் (வச.4). அதேவேளை, மறுசாராரோ இடிந்துபோவார்கள், அவர்கள் மனமடிவாகி பற்களை கடிப்பார்கள். அவர்களுடைய ஆசை அழியும் (வச.10).\r\n\r\nமெய்யான கிறிஸ்தவர்களுக்கு அவர்களுடைய துன்பங்கள் அவர்களைப் பெலப்படுத்தும். அவர்கள் எந்நிலையிலும் பெலப்படுவார்கள். “என்னைப் பெலப் படுத்துகிற கிறிஸ்துவினாலே எல்லாவற்றையுஞ்செய்ய எனக்குப் பெலனுண்டு” என்றார் பவுல் (பிலி.4:13). பாடுகள் கஷ்டங்கள்வழியாக பவுல் கடந்துவந்த அனுபவங்களை நோக்கினால், துன்புறுதல் எவ்வளவு அதிகமும் கடினமுமாய் இருந்ததென்பதை சிறிதளவாவது அறியலாம் (ரோம.11:18-33). இந்தத் துன்புறுதலைப் பின்வைத்து, தன்னைப் பெலப்படுத்தும் கிறிஸ்துவை முன்வைத்து அறிக்கையிடுகிறார் பவுல். இப்படியிருக்க, நமது காரியம் என்ன? துன்பவேளைகளில் துவண்டுபோகிறோமா? அல்லது, இன்னும் அதிகமாகப் பெலப்படுகிறோமா? பவுலைப்போல நம்மாலும் அறிக்கை பண்ண முடியுமா? துன்பவேளையில் மட்டு மல்லாது, எந்நிலையிலும் பெலப்படும்படி தேவ தயவினை நாம் நாடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எத்துன்பமும் என்னை அசைத்துவிடாதபடி என்றும் உமக்குள் உறுதியாய் நிலைத்து நிற்க நீரே என்னைக் கரம்பிடித்து வழிநடத்தும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}