{
  "uniqueid": "20240909103653_7fffffff",
  "date": "2024-09-09",
  "title": "தேவனையே நோக்கிப் பார்",
  "key_verse": "19_73:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 73:3-14,21-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தேவன் என்றென்றைக்கும் என் இருதயத்தின் கன்மலையும் என் பங்குமாயிருக்கிறார்” (சங்கீதம் 73:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காய்ந்துபோன ஒரு மரக்கொப்பில் அமர்ந்திருந்த ஒரு குருவி, தனது இனிமையான குரலால் அழகாக தேவனைப் புகழ்ந்து பாட ஆரம்பித்ததாம். திடீரென மரக்கொப்பு முறியவே “தொப்” என கீழே விழுந்த குருவி, மரத்திற்குக் கீழே இருந்து தனது பாட்டைத் தொடர்ந்ததாம். மரத்திலிருந்து ஒரு பழம், குருவியின் தலையின்மேல் விழுந்ததாம். மரத்தைவிட்டு தத்தித்தத்தி புல்பூண்டு உள்ள இடத்திற்குச் சென்று தனது பாட்டைத் தொடர்ந்தபோது, புல்லில் மறைந்திருந்த ஒரு முள் குருவியின் காலைத் தைக்கவே, “ஐயோ! தீமை பயக்கும் இவை எல்லாம் அழிந்துபோகவேண்டும்” என்று சொல்லிக்கொண்டு ஒரு கட்டிடத்தின் உச்சியில் போய் நின்றுகொண்டு பாடியதாம். திடீரென கொட்டிய மழையில் நனைந்த குருவி, மரங்கள் புல் பூண்டுகளும் நனைந்து அழியப்போகிறது என்று எதிர்பார்த்ததாம். ஆனால் பரிதாபம்! பெய்த மழையினால் காய்ந்துபோயிருந்த மரமும், புல் பூண்டும் செழித்து வளர்ந்ததைக் கண்ட குருவி ஏமாற்றத்தால் மனம் புழுங்கியதாம். இக் கற்பனையிலும் ஒரு கருத்துண்டல்லவா!\r\n\r\nஇந்தக் குருவியைப்போலவே நாமும் மனம் புழுங்குவதுண்டல்லவா? தேவனை நாம் அண்டி வாழ்வதாலும், சத்தியத்திற்காய் துணிந்து நிற்பதாலும், பல உபத்திரவங்களை நாம் அனுபவிக்க நேரிடும். அந்தச் சந்தர்ப்பங்களில், தேவனை அறியாதோரும், சத்தியத்திற்குப் புறம்பாக நடப்பவர்களும் சுகபோக வாழ்வை அனுபவிப்பதையும், சத்தியத்தை மீறுவதால் செல்வச் செழிப்புடன் வாழ்வதையும் பார்க்கும்போது, இது எப்படி? நாம் உண்மையும் உத்தமமுமாய் வாழ்வது என்ன விருதாவா? என்று எண்ணத் தோன்றுகிறதல்லவா! அவர்களையெல்லாம் தேவன் பாராமல் கண்ணை மூடிக்கொண்டு இருக்கிறாரோ என்றும் நாம் சொல்லுவதுண்டல்லவா? இதைத்தான் தாவீதும் தனது சங்கீதத்தில் கூறுகிறார். ஆரம்பத்திலே அவர் துன்மார்க்கரின் வாழ்வைப் பார்த்துப் பொறாமைகொண்டாலும், இறுதியில் அவர் உணர்ந்து சொல்லும் வார்த்தைகள் என்ன? “தேவன் …என் இருதயத்தின் கன்மலையும் என் பங்குமாயிருக்கிறார்” (வச.26). “எனக்கோ, தேவனை அண்டிக்கொண்டிருப்பதே நலம்” என்கிறார் (வச.28).\r\n\r\nதுன்மார்க்கரின் வழியைக் கர்த்தர் பார்த்துக்கொள்வார். நாம் அவர்களைப் பார்த்து பொறாமைகொள்ளத் தேவையில்லை. நாம் தேவனை அண்டிக்கொண்டிருப்போம். நமது வாழ்வை சற்றே திரும்பிப் பார்ப்போமா! நமது மனநிலைகளை மாற்றிக்கொள்வோமா! நமது வேதனைகளிலும், உபத்திரவங்களிலும் தேவனை நோக்கிப் பார்ப்போமா! “கர்த்தராகிய ஆண்டவர்மேல் என் நம்பிக்கையை வைத்திருக்கிறேன்” என்று சொல்லுவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, எனது உபத்திரவங்களிலும் நோவுகளிலும் உம்மை மட்டுமே நோக்கிப் பார்க்க எனக்கு உதவிசெய்வீராக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}