{
  "uniqueid": "20240908103656_395dbb77",
  "date": "2024-09-08",
  "title": "இலக்கும் நோக்கமுமுள்ள ஜெபம்",
  "key_verse": "19_69:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 69:13-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…உம்முடைய தயை… உமது உருக்கமான இரக்கங்கள்… நான் வியாகுலப்படுகிறேன், எனக்குத் தீவிரமாய்ச் செவிகொடுத்தருளும்” (சங்கீதம் 69:16,17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசுவின் பாடுகளை முன்னறிவிப்பதாகக் கருதப்படும் பல சங்கீதங்களில் இதுவும் ஒன்று. பிள்ளைகள் சில பொருட்களை பெற்றோரிடம் கேட்கும்போது, பெற்றோர், “அது ஏன்?” என்று கேட்பதுண்டு. அதைப்பற்றி பெற்றோருக்கு தெரியாதா என்ன? பிள்ளைகள் தாம் கேட்பதை ஏன் விரும்புகின்றனர்; அதை என்ன செய்யப் போகிறார்கள் என்பதை அந்தப் பிள்ளை கூறித்தான் பெற்றோர் அறியவேண்டுமா? இல்லை. அந்தப் பிள்ளைக்கு, ‘தான் கேட்பது எதை, ஏன், என்ன செய்வதற்கு என்பதைப் பற்றியத் தெளிவு உண்டா’ என அறிவதற்கே அக்கேள்வி கேட்கப்படுகிறது.\r\n\r\nதனது துன்பம் நிறைந்த அனுபவங்களையும் அதற்கான காரணிகளையும் குறிப்பிடும்போது, “என் அல்லது எனது” என்ற தன்மை நிலையிலும், அவற்றிலிருந்து வாஞ்சிக்கும் விடுதலையைப் பற்றிக் குறிப்பிடும்போது, “நீர் அல்லது உமது” என்ற முன்னிலை நிலையிலும் சங்கீதக்காரன் ஜெபிப்பதைக் காணலாம். துன்பத்தின் மத்தியிலான ஜெபம் வெறுமனே விண்ணப்பங்களாகவோ, பொதுவான ஜெபங்களாகவோ இராமல், அவை தெளிவான இலக்குள்ள மனப்பான்மையைக் கொண்ட ஜெபமாக இருக்கவேண்டும் என்பதை இச்சங்கீதப் பகுதி நமக்கு உணர்த்துகிறது.\r\n\r\nதுன்பத்தின் மத்தியிலே பலர் இவ்வித தெளிவு மனப்பான்மையைத் தூர எறிந்து விடுவதுண்டு. அவர்களது ஜெபம் வெறுமனே ஒரு பிச்சைக்காரனைப் போல, “ஐயா! பிச்சை” என அலறுவதுபோல இருக்கும். அதை அந்த ஐயா தருவாரா அல்லது பேசித் துரத்துவாரா எதுவுமே அப்பிச்சைக்காரனுக்குத் தெரியாது. தேவன் நம்முடன் கொள்ள விரும்புகிற உறவு வெறும் “பிச்சைக்காரன் – ஐயா” உறவு அல்ல. அவர் நம்மீது கரிசனைகொண்டு உறவைப்பேண விரும்புகிறார். நாமும் அவரை அறிகிற அறிவிலே வளரும்படிக்கு விரும்புகிறார். அதற்கு நாம் நமது நிலையைச் சரிவர அறிவதும், அதை உள்ளபடியே ஒளிவு மறைவின்றி அவரிடம் அறிக்கையிடுவதும் அவசியம். நமக்கு அந்த நிலைகளில் வேண்டிய அதி சிறந்தது எதுவோ அதைக்குறித்து வாஞ்சை கொள்வதும் அவசியம். நமக்கு அவற்றைத் தரவல்ல, தேவனைப் பற்றி அவரது செயற்பாடுகளைப் பற்றி வாஞ்சையாக அறிக்கையிடுவதும் அவசியம்.\r\n\r\nதுன்பத்தில் உழலுகிற சகோதரனே சகோதரியே, நமது ஜெபம் இப்படிப்பட்ட இலக்கும் நோக்கமும் கொண்டதாயிருக்கிறதா? தேவனை அறியும் அறிவிலும் உறவிலும் நாம் வளர்ந்திருக்கிறோமா? இதையே தேவன் விரும்புகிறார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, துன்ப துயரங்களை சந்திக்கும்போது, உம்முடனான உறவு வளர்ச்சிக்கான சந்தர்ப்பமாக அவற்றை மாற்றிகொள்ள கற்றுத்தாரும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}