{
  "uniqueid": "20240907103659_59cb4b6f",
  "date": "2024-09-07",
  "title": "நினைவுகூரும் ஜெபமும் தீர்மானமும்",
  "key_verse": "19_61:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 51:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் இருதயம் தொய்யும்போது பூமியின் கடையாந்தரத்திலிருந்து உம்மை நோக்கிக் கூப்பிடுவேன்; …உயரமான கன்மலையில் என்னைக் கொண்டுபோய்விடும்” (சங்.; 61:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாரம் கூடினால், துணிகள் காயப்போடும் கொடிக்கயிறு தொய்ந்துபோகும் அல்லவா? அதேபோல, துன்பங்கள் பெருகினால், மனித இதயம் துன்பத்தின் பாரத்தால் தொய்ந்துவிடும். தொய்ந்த கொடிக்கயிற்றிலே துணி காயப்போட வேண்டுமானால் ஒரு தடியை நடுவிலே நிறுத்தி அக்கொடிக் கயிற்றைத் தூக்கி நிலைநிறுத்தவேண்டும். அதுபோலவே தொய்ந்துபோன இதயம் உயர்த்தி நிறுத்தப்படவேண்டும். அதற்குத் தேவையானது தேவன் நமக்கு செய்த நன்மைகளை நினைவுகூர்ந்து ஏறெக்கப்படும் ஜெபமும், எடுக்கும் தீர்மானமுமாகும்.\r\n\r\nஅன்றைய யூதர்களின் பூகோள அறிவு எப்படியாக இருந்ததெனில், தேவனின் பிரசன்ன ஸ்தலமாகக் கருதிய தேவாலயந்தான் பூமியின் மையம். கண்ணுக்கு எட்டும் தூரம்வரை தெரியும் கடையாந்தரந்தான் பூமியின் கடைசி எல்லை. அதாவது, தேவாலயத்தைவிட்டு பூமியின் கடைசி எல்லைவரை சென்றாலும் அங்கிருந்தும் (தேவபிரசன்னம் நிரம்பிய தேவாலயத்தை நோக்கி) தேவனை நோக்கிக் கூப்பிடலாம். அதுபோலவே, துன்புறும் விசுவாசி வழிவிலகி பின்வாங்கிப்போனாலுங்கூட, தேவனை நோக்கிக் கூப்பிடலாம். (ஜெபிக்கலாம்)\r\n\r\nநினைவுகூரும் ஜெபம் என்றால் என்ன? “தேவனே, நீர் என் பொருத்தனைகளைக் கேட்டீர்; …சுதந்தரத்தை எனக்குத் தந்தீர்” (வச.5). கடந்தகால தேவ வழி நடத்துதல்களையும், ஆசீர்வாதங்களையும் எண்ணிப்பார்த்து, தேவனின் கடந்த கால ஈவுகளை நினைவுகூர்ந்து ஜெபிக்கலாமல்லவா?\r\n\r\nஅடுத்தது, தீர்மான ஜெபம். “கூடாரத்தில் தங்குவேன் … பொருத்தனைகளைக் கேட்டீர்… வந்தடைவேன் … கீர்த்தனம் பண்ணுவேன்” (சங்.61:4,8). ஜெபம் என்பது வெறுமனே இரந்து கேட்பது மட்டுமல்ல, தீர்மானிப்பதுமாகும். தீர்மானங்களே உறவுகளை மறுசீரமைக்கும். தொய்ந்துபோன இதயம்கொண்ட சங்கீதக்காரன், தான் தேவபிரசன்னத்தில் வந்தடைவதாயும், பொருத்தனைகள் செய்வதாயும், தேவனுடைய நாமத்தைக் கீர்த்தனம் பண்ணுவதாயும் தீர்மானிக்கிறார். இப்படியான தீர்க்கமான தீர்மானங்கள் தேவனுடனான உறவினை வலுவூட்டுவதால், இத்தீர்மானங்கள் எடுப்பதைத் தேவன் விரும்புகிறார்.\r\n\r\nதுன்பத்தில் துவண்டுபோவது வெகு இலகு. துன்பத்திலும் துடித்து எழும்பி முன்செல்லுவது கடினமாயினும் வழி உண்டு. துன்பத்தால் தொய்ந்து போயுள்ளோரே, தொய்ந்துபோன உங்கள் இதயத்தைத் தூக்கி நிறுத்தும்படிக்கு இதுவரை தேவன் நடத்தி வந்ததை நினைவுகூர்ந்து ஜெபிப்பீர்களா? தீர்மான ஜெபப்பலிகளைச் செலுத்துவீர்களா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, நீர் என் குரலைக் கேட்டுப் பதில் தருவீர். என்னை உயரமான கன்மலையில் கொண்டுபோய் விடுவீர் என நம்புகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}