{
  "uniqueid": "20240915074018_7fffffff",
  "date": "2024-09-15",
  "title": "இரகசிய கரம்!",
  "key_verse": "46_10:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 43:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவன் உண்மையுள்ளவராயிருக்கிறார்… சோதனையைத் தாங்கத்தக்கதாக, சோதனையோடுகூட அதற்குத் தப்பிக்கொள்ளும்படியான போக்கையும் உண்டாக்குவார் (1கொரி.10:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த வசனம் நம்மில் அநேகருக்கு மனப்பாடமாகத் தெரியும். ஆனால் சோதனைகள் நெருக்கங்கள் வரும்போது, எவ்வளவுதூரம் இந்தச் சத்தியத்திற்கு நாம் சாட்சிகளாக ஜீவித்திருக்கிறோம்? கர்த்தர் எனக்கு அதிகமான நன்மைகள் செய்தார் என்று சாட்சி சொல்லாதவர்கள் இல்லை. ஆனால், காரியம் நன்மையாக முடிந்த பிற்பாடுதானே சொல்கிறோம். நெருக்கத்திலிருக்கும்போது நமது நடவடிக்கை எப்படிப்பட்டதாயிருக்கிறது என்பதுதான் நாம் தேவனுக்குக் கொடுக்கக்கூடிய மெய்யான சாட்சியாகும்.\r\n\r\nஅதைத்தான் தானியேலும் நண்பர்களும் செய்துகாட்டியுள்ளார்கள். பாபிலோனிய, விக்கிரக ஆராதனைக்காரனாகிய பிரதானிகளின் தலைவனுடன் கர்த்தர் தரிசனத்திலோ வேறு எந்த விதத்திலோ பேசவில்லை. ஆனால் அவன், தேவ சித்தத்தைச் செய்தான். எப்படி? எவருடைய கண்களுக்கும் தெரியாத ஒரு கரம் அவனை நடத்தியிருக்கிறது. அவன் மாத்திரமா, இந்த வாலிபருக்கென்று ஏற்படுத்தப்பட்ட விசாரிப்புக்காரன் மேல்ஷாரும் இந்த வாலிபர்மீது தயைக்காட்டி காரியத்தை நடப்பித்ததை நினைக்கும்போது நாம் கர்த்தரைக் குறித்து என்ன சொல்லுவோம்! “எந்த சூழ்நிலையிலும் நானே தப்புவிப்பேன்” என்று கர்த்தர் எத்தனை தடவைகள் நமக்கு உறுதி அளித்திருக்கிறார். அதை சங்கீதக்காரனும் அறிந்திருந்தார். அதனால்தான், “சத்துருவினால் ஒடுக்கப்படும்போது நான் ஏன் துக்கத்துடனே திரியவேண்டும்?” என்று பாடினார் (சங்.43:2). இந்த வாலிபருடைய உறுதியான ஸ்திரமான திடமான முடிவு, ஒரு பெரிய தாக்கத்தையே ஏற்படுத்திவிட்டது அல்லவா! எந்த சூழ்நிலையிலும் நமது கால்களை தடுமாற்றம் இன்றி உறுதியோடு முன்னெடுத்து வைப்போமானால் கர்த்தர் நிச்சயமாக நமது காரியத்தில் இடைப்படுவார். அது உடனடிச் செயலாக இருக்கலாம், அல்லது சிலகாலமும் செல்லலாம்; ஆனால், முடிவு சரியாகத்தான் இருக்கும்.\r\n\r\nஅன்பானவர்களே, நமது தனிப்பட்ட அல்லது குடும்பவிஷயத்தில் கர்த்தருக்கென்று தைரியமாக முன்னே அடியெடுத்து வைக்க நாம் ஆயத்தமா? என்ன இழப்பு வந்தாலும் என் தேவனுடைய வாக்கை நான் நம்புவேன் என்று தைரியமாக சத்தமாகக் கூறி அறிவிக்க முடியுமா? எத்தனை தாய்மார்கள் இந்த விஷயத்தில் பின்வாங்கியிருக்கிறார்கள்? எத்தனை கிறிஸ்தவ சபைகள் பின்வாங்கியிருக்கின்றன? இருக்கட்டும், எந்தச் சோதனையிலும் கர்த்தருக்காக நிற்க நாம் ஆயத்தமா? அங்கேதான், கர்த்தருடைய இரகசியச் செயலை நம்மால் காண முடியும், அனுபவிக்க முடியும். “உன்னால் எதையும் காண முடியாதபோதும் என்னுடைய இரகசிய கரங்களை நீ நம்புவாயா?” என்று கர்த்தர் கேட்கிறார். இதற்கு நமது பதில் என்ன?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எதுவும் கண்களுக்குத் தெரியாதவிடத்தும், என் தேவனின் கரம் என்னைத் தாங்குகிறது என்பதை நான் விசுவாசிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}