{
  "uniqueid": "20240906103702_0a0cf2cd",
  "date": "2024-09-06",
  "title": "உன் கவனம் எங்கே உள்ளது?",
  "key_verse": "19_46:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 46:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவன் நமக்கு அடைக்கலமும் பெலனும், ஆபத்துக்காலத்தில் அநுகூலமான துணையுமானவர்.” (சங்கீதம் 46:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எல்லாமே போயிற்று”, “எல்லாம் முடிஞ்சுது, இனியென்ன” இப்படியாகப் பலர் சொல்லக் கேட்டிருக்கிறீர்களா? ‘எல்லாம்’ என்று குறிப்பிடுவது பேச்சுக்குத்தான். உண்மையிலேயே சிலர் எல்லாவற்றையும் இழந்திருக்க மாட்டார்கள். அவர்கள் இழந்தவைகளில் அல்லது இழந்த நபரில், அதனால் விளையும் துன்பத்தில் எவ்வளவாக தமது கவனத்தை வைத்துள்ளார்கள் என்பதையே இந்தப் பேச்சு சுட்டிக்காட்டுகிறது. இழந்துவிட்ட அந்தக் காரியம் அல்லது நபர்தான் அவர்களது உலகமாக இருந்திருக்கலாம்.\r\n\r\nஇன்று நாம் வாசித்த சங்கீதத்திலே ஒரு காட்சி உண்டு. பூமி நிலை மாறியது, சமுத்திரங்கள் கொந்தளித்தது, பர்வதங்கள் அதிர்ந்தது, ஜாதிகள் கொந்தளித்தது, ராஜ்யங்கள் தத்தளித்தது இத்தனைப் பேரழிவுகளால் தாக்கப்பட்ட ஒரு சமூகம் எப்படிப்பட்டதாக இருக்கும்? ஆனால், சங்கீதக்காரனின் வார்த்தைகளோ உறுதியாக வெளிவருகிறது. “பயப்படோம்”, “சந்தோஷிப்பிக்கும்”, “தேவன் நடுவிலே இருக்கிறார்”. இந்த வார்த்தைகளுக்குக் காரணம், அவர் தனது நம்பிக்கையை தேவனில் வைத்ததுதான்.\r\n\r\nநமது கவனம் எங்கே உண்டு என்பதுதான் நாம் நமது துன்பத்தினுள் அமிழ்ந்துபோகிறோமா அல்லது சங்கீதக்காரனைப்போல உறுதிகொள்கிறோமா என்பதைத் தீர்மானிக்கும். துன்பத்தால் வாடிவதங்கும் அநேகர் தமது கவனத்தை அத்துன்பங்களிலும், அதனால் வாடும் தங்களிலும் வைப்பதுண்டு. இது ஆரோக்கியமற்றது. மாறாக, அத்தருணங்களிலே நமது கவனத்தை தேவனிலும், அவரது செய்கைகளிலும், அன்பிலும் செலுத்தும்போது, தேவனைப் பற்றி நாம் அறிந்துகொள்ளும் அறிவானது நமது சொந்தப் பிரச்சனைகளை வெற்றி கொள்ளவும் மேற்கொள்ளவும் உதவும். தேவனின் கண்ணோட்டத்தோடு நமது பிரச்சனையைப் பார்க்கும்போதுதான், நமது முன்னேற்றத்துக்காக அதற்குள் உள்ள சந்தர்ப்பங்களும், அவற்றைப் பயன்படுத்த நமக்குத் தேவன் தந்துள்ள தகுதிகளும் வெளித்தெரியும். அதுமட்டுமன்றி தூரநோக்கும் தெரியும். செம்மறி ஆடுகளைக் கவனித்திருக்கிறீர்களா? அவைகள் தமது தலையை நிலத்தை நோக்கிச் சாய்த்தபடியே செல்லும். அவைகளுக்கு தூரத்தில் உள்ள பசுமைகள் தெரியாது. மறுபுறத்தே வெள்ளாடு தலையை நீட்டி நிமிர்த்திப் பார்க்கும். தூரத்திலுள்ள உள்ள பசுமைகளை மட்டுமல்ல, அவற்றை எப்படி அடைவது என்பதையும் கண்டுகொள்ளும். நாம் பிரச்சனைகளுள் தலையைச் சாய்த்து திரிபவர்களா? அல்லது, தேவனின் கண்ணோட்டத்தோடு தூரநோக்கைக் காண்பவர்களாக இருக்கிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, துன்ப துயர வேளைகளிலே நான் உழன்று தவிக்காமல், உம்மீது என் கவனத்தை வைக்க உதவி செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}