{
  "uniqueid": "20240905103704_7fffffff",
  "date": "2024-09-05",
  "title": "துன்பத்தின் அகோரம்",
  "key_verse": "19_22:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 22:11-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஆபத்து கிட்டியிருக்கிறது, சகாயரும் இல்லை. தண்ணீரைப் போல ஊற்றுண்டேன்; …என் இருதயம் மெழுகுபோலாகி, என் குடல்களின் நடுவே உருகிற்று” (சங். 22:11,14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "22ஆம் சங்கீதமானது இயேசுவின் பாடுகளுக்கு மிக நெருக்கமானதாகக் கணிப்பிடப்படுவதுண்டு. துன்பம் ஒரு மாயை அல்ல. அது நிஜமானது. அது அகோரமானது. பலவித துன்பங்களிலே மக்கள் சிக்கித் தவிப்பதுண்டு. “துன்பம் வருங்கால் நகுக” என்பார்கள். (அதாவது துன்பம் வரும்போது சிரியுங்கள்) துன்பத்திலே சிரிக்கமுடியுமா? துன்பத்தின் கோரமான விளைவுகளுக்குள் ஒன்று, சகாயர் (அதாவது நெருங்கிய சிநேகிதர்) அகன்றுபோவதுதான். இன்பத்திலே பங்கெடுப்பதற்குப் பலர் முட்டி மோதுவார்கள். ஆனால், துன்பத்திலோ அப்படியல்ல. துன்பத்திலே சிநேகிதர்களையும் உறவினர்களையும் நம்பி ஏமாற்றமடைந்த பலர் உள்ளனர்.\r\n\r\nமெழுகு எப்படி உருகுமோ, ஊற்றப்பட்ட நீர் எப்படியாகப் பரவுமோ அது போலவே துன்பத்தை அனுபவிக்கும் அனுபவம் பலவீனமும், பூதாகாரமுமானது. அவரவரின் பிரச்சனை அவரவர்களுக்குப் பூதாகாரமானதாகவே தெரியும். தன்னைச் சூழவுள்ள எதிரிகளை “பலத்த எருதுகள்”, “அநேகம் காளைகள்”, “கெர்ச்சிக்கும் சிங்கம்” என்றெல்லாம் தாவீது வர்ணிப்பதைக் காணலாம். அவர்களால் தாவீது பலத்த துன்பம் அனுபவித்திருந்தார்.\r\n\r\nயுத்தத்தாலும், சுனாமி சீற்றத்தினாலும் பாதிக்கப்பட்ட மக்கள் பலர், இன்றும் அனுபவித்துவரும் துன்பங்களை நாம் அறியாததல்ல. ஆயினும், இத் துன்பங்களிலே சிக்கித் தவிப்போரைக் குறித்து சிந்திக்கவும் இயலாதவர்களாக பலர் இன்றும் உள்ளனர். சுமார் பதினைந்து ஆண்டுகளுக்குமுன் யாழ்ப்பாணத்திலே மின்சாரம் துண்டிக்கப்பட்டிருந்தது. அப்போது கொழும்பிற்கு குறுகிய பயணம் மேற்கொண்டு வந்திருந்தபோது, நாங்கள் அறிந்த அன்பர் ஒருவர் எங்களிடம் யாழப்பாணம் நிலவரம்பற்றி அக்கறையாக விசாரித்தார். பின்பு உணவருந்தும் வேளையிலே அவர், இன்னும் இரு வாரங்கழித்து தன் மகளின் நடன அரங்கேற்றம் தொலைக்காட்சியில் வரவுள்ளதாகவும், அதைக் கட்டாயமாக எங்களைப் பார்க்கும்படியும் கூறினார். அவர் எங்களுடைய துன்பங்களைப் புரிந்துகொண்டது அவ்வளவுதான். மின்சாரம் துண்டிக்கப்பட்டிருப்பதால் மக்கள் படுகின்ற துன்பங்களைப்பற்றி அவருக்கு எவ்வித கவலையுமில்லை.\r\n\r\nநமது துன்பத்தின் அகோரத்தைத் தேவன் மாத்திரமே நன்றாக அறிவார். அவற்றை அவரிடம் கூறுவோம். அவரது ஆறுதல் மட்டுந்தான் துன்பங்களில் நம்மை தாங்குவதாயும், நம்மைப் பெலப்படுத்தி தேற்றுவதாயும் இருக்கும். இப்படியொரு தெய்வம் நமக்கிருக்கும்போது நம்மை எதுதான் என்னசெய்ய முடியும்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆபத்துக்காலத்திலே அனுகூலமான துணையான தேவனே, எனது துன்பத்திலே நீரே என்னைத் தாங்கி வழிநடத்துவீராக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}