{
  "uniqueid": "20240904103707_7fffffff",
  "date": "2024-09-04",
  "title": "உபத்திரவத்தில் பெலப்படுத்துகிறவர்",
  "key_verse": "19_18:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 22:11-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என்னைப் பலத்தால் இடைகட்டி, என் வழியைச் செவ்வைப்படுத்துகிறவர் தேவனே.” (சங்கீதம் 18:32)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்க்கையிலே மிகுந்த உபத்திரவங்களையும் போராட்டங்களையும் சந்தித்த ஒருவரோடு பேசியபோது, அவர் கூறியது: “எனது வாழ்விலே பல கட்டங்களிலும், ‘என்னால் இனி முடியாது, ஆண்டவரே!’ என்று நான் அவரது பாதத்தில் இருந்து புலம்பியதுண்டு. அவ்வேளைகளிளெல்லாம் ‘உன்னால் முடியும்; அதனால்தான் உன்னை நான் இப்பாதைகளுக்கூடாகப் போகத் தெரிந்து கொண்டேன்’ என்று ஆண்டவர் உள்ளத்தில் பேசும் அந்த மெல்லிய சத்தம்தான் எல்லாப் பாடுகளையும் கடந்துவர எனக்குப் பெலன் தந்தது” என்றார்.\r\n\r\nபவுல் சிறையிலே கட்டுண்டவராக இருந்தபோதுதான் பிலிப்பியருக்கு அவர் ஒரு நிருபத்தை எழுதினார். அதிலே அவர்: “…நான் எந்த நிலைமையிலிருந்தாலும் மனரம்மியமாயிருக்கக் கற்றுக்கொண்டேன். தாழ்ந்திருக்கவும் எனக்குத் தெரியும், வாழ்ந்திருக்கவும் எனக்குத் தெரியும்; எவ்விடத்திலும் எல்லாவற்றிலும் திருப்தியாயிருக்கவும் பட்டினியாயிருக்கவும், பரிபூரணமடையவும் குறைவுபடவும் போதிக்கப்பட்டேன். என்னைப் பெலப்படுத்துகிற கிறிஸ்துவினாலே எல்லாவற்றையுஞ் செய்ய எனக்குப் பெலனுண்டு” (பிலி.4:11-13) என்று எழுதியுள்ளார்.\r\n\r\nஉபத்திரவப்படும் தமது பிள்ளைகளை தேவன் பெலப்படுத்துகிறார் என்பது இதிலிருந்து தெளிவுறப் புலப்படுகிறதல்லவா! தமது சொந்தக் குமாரனாகிய கிறிஸ்து, பாவ பாத்திரத்தை அருந்த கெத்செமனே தோட்டத்தில் தவித்து நின்ற வேளையில் தூதனை அனுப்பி பிதா அவரைத் தேற்றவில்லையா? ஸ்தேவான் முதலாவது இரத்தச்சாட்சியாக மரித்த அந்தவேளையில் தேவனுடைய வலதுபாரிசத்தில் இயேசுவானவர் தோன்றி அவனைப் பெலப்படுத்த வில்லையா? இந்த தேவன் நம்மைக் கைவிடுவாரா?\r\n\r\nஆம், தேவன், நம்மையும் நமது உபத்திரவங்களில் நிச்சயம் பெலப்படுத்த வல்லவராய் இருக்கிறார். நாம் உபத்திரவப்படும் போதும் கலங்கி தவிக்கும் போதும் அவரே நமது பெலன். இதைத்தான் தாவீது, “என்னைப் பலத்தால் இடைகட்டி, என் வழியைச் செவ்வைப்படுத்துகிறவர் தேவனே” (சங்.18:32) என்று பாடிவைத்தார். உபத்திரவங்களுக்கூடாகச் செல்லும்போது, ‘நான் தனியாக இதைச் சந்திக்கவில்லை; என்னைப் பெலப்படுத்துகிற ஒருவர் என்னோடு கூட இருக்கிறார்’ என்று எண்ணி மகிழ்வோமானால், அது நம்மைத் துணிவோடு உபத்திரவங்களைக் கடக்கச்செய்துவிடும் அல்லவா! இஸ்ரவேலின் தேவனைப் பக்கபலமாகக் கொண்டிருக்கிறவன் பாக்கியவான். நாம் அவரையே நம் துணையாகக் கொண்டிருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, எனது உபத்திரவங்களில் நீர் என்னோடுகூட வருகின்றீர். அதற்காக உமக்கு நன்றி சொல்லுகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}