{
  "uniqueid": "20240903103710_7fffffff",
  "date": "2024-09-03",
  "title": "வேதனைகள் முடிவடையும்",
  "key_verse": "18_28:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோபு 28:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“… அந்தகாரத்திலும் மரண இருளிலும் இருக்கிற கற்களை …ஆராய்ந்து தேடி, இருளுக்கும் அங்கே முடிவுண்டாக்குகிறான்” (யோபு 28:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆற்றுப்படுக்கைகளில் கிடைக்கும் தங்கப் படிவங்கள் சுத்தப்படுத்தப்பட வேண்டியதில்லை. ஆனால், ஆழமாகத் தோண்டிப் பெறப்படும் தங்கத்தையோ சுட்டெரித்துச் சுத்தப்படுத்துவார்கள். அதனாலே அதிலிருந்து தூயதங்கம் பெறப்படும். அவைகள் மதிப்புள்ளவை. அவைகளையே ஆபரணங்கள், அலங்காரங்களுக்குப் பயன்படுத்துவார்கள். சுட்டெரிக்கும் அக்கினி, தோண்டப்பட்ட அந்தத் தங்கத்தை என்றென்றுமே சுட்டெரித்துக்கொண்டே இருக்குமா? இருள் என்றும் இருளாகவே தொடர்ந்தும் இருக்குமா? பொங்கிப் பிரவாகிக்கும் கடக்கக்கூடாத ஆறு என்றுமே கடக்கக்கூடாததாகவே இருக்குமா? இல்லவே இல்லை.\r\n\r\nகிறிஸ்தவர்களுக்கு நேரிடும் துன்பங்களும் அப்படித்தான். துன்ப இருளுக்கு ஒரு முடிவுண்டு. இரவு வரும். பின்பு பகலும் வரும். கடக்கக்கூடாத துன்பம் என்று எதுவுமே வாழ்விலே இல்லை. “அதி சீக்கிரத்தில் நீங்கும் இலேசான நம்முடைய உபத்திரவம்” என 2கொரி.4:17 இல் வாசிக்கிறோம்.\r\n\r\nநமது ஆண்டவர் இயேசு துன்பத்தைச் சகித்ததன் இரகசியம் என்ன தெரியுமா? “அவர் தமக்குமுன் வைத்திருந்த சந்தோஷத்தின்பொருட்டு, அவமானத்தை எண்ணாமல், சிலுவையைச் சகித்து” (எபி.12:2); அதாவது, தன் சிலுவைப் பாடுகளுக்கு முடிவுண்டு என்பதை அவர் நன்கு அறிந்திருந்தார். துன்பத்தை நிரந்தரமானதாக எண்ணுவதால் பலர் சோர்ந்துபோவதுண்டு. பலர் துன்பக்கட்டத்திலிருந்து இன்பக்கட்டத்துள் பிரவேசிக்கும் முன்பாகவே துன்பத்திலே ஆழ்ந்துபோய் வாழ்வை இழந்து போவதுமுண்டு. துன்புறும் எவருமே சோர்ந்து போக தேவையில்லை. சுட்டெரித்த தங்கம் எப்படி மதிப்புப் பெறுமோ, அதைப் போலவே துன்புறும் கிறிஸ்தவர்கள் விசுவாசத்திலே துலங்குவார்கள். “…நீங்கள் இளைப்புள்ளவர்களாய் உங்கள் ஆத்துமாக்களில் சோர்ந்து போகாதபடிக்கு …விபரீதங்களைச் சகித்த அவரையே (இயேசுவையே) நினைத்துக்கொள்ளுங்கள்” (எபி.12:3) என்று வேதாகமம் கற்பிக்கிறது. சுரங்கத் தொழில்புரிபவர்கள் மதிப்புமிக்க கற்களை, பொருட்களை தேடிச் செல்லும்போது, அவர்கள் கொண்டு செல்லும் தீவட்டி அந்தச் சுரங்கத்திற்குள் இருக்கும் இருளுக்கு, முடிவுகட்டும். அதுபோலவே, ஆழ் தங்கத்தைப் போன்ற விசுவாச வாழ்வுவாழ வாஞ்சிப்பவர்களின் துன்ப இருளுக்கும் அவர்களது விடாத தொடர் விசுவாச யாத்திரை முடிவுகட்டும்.\r\n\r\nஎனவே, விசுவாச சகோதர சகோதரிகளே, சோர்ந்து போகவேண்டாம். நமது துன்பத்துக்கு முடிவுண்டு. அந்த முடிவில் நாம் காணும் வெளிச்சத்திற்காகவே இந்த இருளை நாம் கடந்து செல்லலாமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, துன்பங்களினால் மோசம் போகாதபடி உறுதியான விசுவாசத்துடன் விசுவாச வாழ்வில் தொடர்ந்து முன்செல்ல கிருபைதாரும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}