{
  "uniqueid": "20240902103713_6239b3a2",
  "date": "2024-09-02",
  "title": "உபத்திரவங்கள் தேவ திட்டம்",
  "key_verse": "18_23:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோபு 23:8-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நான் போகும் வழியை அவர் அறிவார்; அவர் என்னைச் சோதித்தபின் நான் பொன்னாக விளங்குவேன்” (யோபு 23:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேதனைகள் நம்மை வாட்டும்போதும், உபத்திரவங்கள் நம்மைச் சூழ நின்று மிரட்டும்போதும் நாம் கூனிக்குறுகிப் போவதும், ஆண்டவர் நம்மைக் கைவிட்டுவிட்டாரோ, நாம் ஏதாகிலும் தவறு செய்துவிட்டோமோ என்று நம்மை நாமே நொந்துகொள்வதும் உண்டல்லவா?\r\n\r\nபக்தன் யோபுவின் வாழ்வு இப்படிப்பட்டோருக்கு ஒரு சவாலாக இருக்கிறது. தேவ அனுமதியுடன் சாத்தான் யோபுவைச் சோதித்தான். ஒரே நாளில் தனது சொத்து, செல்வம், வீடு வாசல், பிள்ளைகள் எல்லாவற்றையுமே இழந்து போனான் யோபு. ஆனால், அவன் தேவனைத் திட்டவில்லை. கடைசியில் யோபு வின் சரீரத்திலேயே சாத்தான் கைபோட்டான். முழுச் சரீரமும் பருக்களினால் வாதிக்கப்பட்டது. சாம்பலிலிருந்து ஓட்டுத் துண்டினால் சொறிந்து கொண்டிருந்த யோபுவுக்கு யார் ஆதரவு? அவனுக்குத் துணையாக இருக்கவேண்டிய மனைவியின் கூற்று இது: “நீர் இன்னும் உம்முடைய உத்தமத்தில் உறுதியாய் நிற்கிறீரோ? தேவனைத் தூஷித்து ஜீவனை விடும்…” (யோபு 2:9). ஆனால், யோபுவோ கலங்கிப் போகவில்லை. அவன் சொன்னது என்ன? “நான் போகும் வழியை அவர் அறிவார்; அவர் என்னைச் சோதித்தபின் நான் பொன்னாக விளங்குவேன்”\r\n\r\nதேவன் ஏன் நாம் சோதிக்கப்பட அனுமதிக்கிறார்? நாம் பொன்னாக விளங்க அவர் ஆசிக்கிறார். பொன்னானது அக்கினியில் சுடப்பட்டு எப்படித் தூய்மை அடைந்து பசும்பொன்னாகிறதோ, அதுபோலவே நமது விசுவாசமும் தேவனின் அக்கினியினால் சோதிக்கப்பட்டு பொன்னாக விளங்கவே அவர் நம்மைச் சோதனைக்கு அனுமதிக்கிறார். எனவே நாம் உபத்திரவங்களைக் கண்டு சோர்ந்துபோகவோ துவண்டு வாடவோ வேண்டியதில்லை.\r\n\r\nநாம் ஒருவேளை பாவத்தில் விழுந்து அதன் விளைவாக துன்பம் அனுபவிக்க நேரிட்டால், அது தேவ சோதனையல்ல. அதை நாம் தெளிவுற விளங்கிக்கொள்ளவேண்டும். இரண்டையும் ஒன்றோடொன்று குழப்பிக் கொள்ளக்கூடாது. பாவத்தின் விளைவு வேறு, அதனால் வரும் பிரச்சனைகள் வேறு. ஆனால், விசுவாச சோதனை என்பது வேறு. நம்மை தேவராஜ்யத்துக்கு உரியவர்களாக்க தேவன் அனுமதிக்கும் சோதனையே விசுவாச சோதனை யாகும். இதற்கூடாகக் கடந்துசெல்ல நம்மைநாமே தயார்படுத்திக்கொள்வோமா? நம்மை பெலப்படுத்தும் கிறிஸ்துவினாலே எல்லாவற்றையும் செய்ய நமக்குப் பெலனுண்டல்லவா! சோதனையில் நாம் நசுங்கிப் போக தேவன் விடவேமாட்டார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, என் வாழ்வில் நீர் அனுமதிக்கும் உபத்திரவங்கள் வழியாக உமது பெலனோடு கடந்துசெல்ல என்னைப் பெலப்படுத்தும். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}