{
  "uniqueid": "20240901103715_7fffffff",
  "date": "2024-09-01",
  "title": "உபத்திரவத்தின் வழி",
  "key_verse": "44_14:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 14:19-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நாம் அநேக உபத்திரவங்களின் வழியாய்த் தேவனுடைய ராஜ்யத்தில் பிரவேசிக்கவேண்டும்….” (அப்போஸ்தலர் 14:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ராஜா, ராஜ்யம் என்றதுமே போர், போராட்டம் என்றுதான் எண்ணத் தோன்றும். இவ்வுலகத்திலேயே ஒரு ராஜ்யத்தைப் பிடிக்க ஒரு ராஜா போராடவேண்டியிருந்தால், தேவராஜ்யத்தின் பிரஜைகளாகிய நாம் அந்த ராஜ்யத்துக்காகப் போராடுவது எவ்வளவு அத்தியாவசியமானது! ஒரு காலத்தில் சவுலாக இருந்த பவுல், கிறிஸ்தவர்களைத் துன்பப்படுத்தி சபைகளைப் பாழாக்கிக் கொண்டிருந்தான் (அப்.8:3). கர்த்தருடைய சீஷரைப் பயமுறுத்திக் கொலைசெய்யும்படி பிரதான ஆசாரியரிடத்தில் போய், தமஸ்குவிலுள்ள ஜெப ஆலயங்களுக்கு நிருபங்களைக் கேட்டு வாங்கிக்கொண்டு புறப்பட்டான் (அப்.9:1,2). தமஸ்கு வுக்குச் சமீபித்தபோது, “சவுலே! சவுலே! ஏன் என்னைத் துன்பப்படுத்துகிறாய்” என்று கேட்ட கர்த்தர், “நீ துன்பப்படுத்துகிற இயேசு நானே” என்றார். அன்று சவுலின் வாழ்வு தொடப்பட்டது (அப்.9:3-20). அதன்பின்பு, கிறிஸ்து தேவனுடைய குமாரனென்று தைரியமாய்ப் பிரசங்கித்தார். இயேசுவைத் துன்பப்படுத்தின (சவுல் என்று அழைக்கப்பட்ட) பவுல் இப்போது இயேசுவுக்காய் துன்பங்களையும், உபத்திரவங்களையும் அனுபவிப்பதில் பின்நிற்கவில்லை. நாமும் அநேக உபத்திரவங்களின் வழியாய்த் தேவனுடைய ராஜ்யத்தில் பிரவேசிக்கவேண்டும் எனவும் இப் பவுலே வலியுறுத்துகிறார்.\r\n\r\nநமது வாழ்வு சீராக இருக்கும்போது நாமும் சந்தோஷமாக இருப்போம். ஆனால், சிறு பிரச்சனைகள் வந்துவிட்டால் போதும்; அலறியடிக்க ஆரம்பித்து விடுவோம். கிறிஸ்தவ வாழ்வு ஒரு சுகபோக வாழ்வு அல்ல, மாறாக அது ஒரு போராட்டம் நிறைந்த வாழ்வு. உபத்திரவங்களைச் சந்திக்க ஆயத்தமுள்ளவர்களாய் எந்நேரமும் நாம் இருக்கவேண்டிய ஒரு வாழ்வு. கிறிஸ்துவுக்காய், அவருடைய ராஜ்யத்துக்காய் எந்நேரமும் நாம் பாடுகளை அனுபவிக்க ஆயத்தமுள்ளவர்களாய் இருக்கவேண்டும். நமக்கு வரும் பாடுகளைக்குறித்து நாம் கலங்கவோ அல்லது அவற்றைக் கண்டு ஓடி ஒளிந்துகொள்ளவோ வேண்டிய அவசியமில்லை. ஏனெனில், பாடுகளுக்கூடாக நமது விசுவாசம் உறுதிப்படுகிறது; நாமும் பெலனடைகிறோம். உபத்திரவங்கள் நம்மை தேவராஜ்யத்தின் பிரஜைகளாக்குகிறது. உபத்திரவத்தின் வழியாக நாம் செல்லும்போது, தேவராஜ்யத்தின் வழியில் செல்கிறோம் என நம்மை உறுதிப்படுத்திக் கொள்ளவேண்டும்.\r\n\r\nநம்மைநாமே ஒருவிசை ஆராய்ந்து பார்ப்போம். பாடுகளைக் கண்டு பயந்து தேவனைவிட்டுப் பின்வாங்கிப் போவோமா? அல்லது, தேவனுக்காய் பாடுபட நாம் ஆயத்தமாவோமா? அவருக்காய் உபத்திரவங்களைச் சகித்து முன்செல்வோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, உமது நாமத்தினிமித்தம் பாடு அனுபவிக்க, உபத்திரவங்களைத் தைரியமாய் எதிர்நோக்க எனக்கு அருள் செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}