{
  "uniqueid": "103718_41ff3b20",
  "date": "",
  "title": "உன்னைத்தான் தேடுகிறார்!",
  "key_verse": "26_22:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எசேக்கியேல் 22:23-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் தேசத்தை அழிக்காதபடிக்குத் திறப்பிலே நிற்கவும் சுவரை அடைக்கவுந்தக்கதாக ஒரு மனுஷனைத் தேடினேன், ஒருவனையும் காணேன்” (எசேக்கியேல் 22:30)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தருடைய ஆதங்கங்களுக்கு நாம் என்ன மறு உத்தரவு கொடுக்கப் போகிறோம்? இங்கே ‘சுவர்’ என்பது கல் மண்ணினால் கட்டப்பட்டது அல்ல. தீமையை எதிர்த்துப்போராடுவதற்காக எடுக்கிற பிரயத்தனங்களிலே தேவனுக்கு உண்மையுள்ள தேவபிள்ளைகள் ஒன்றிணைந்து எழுந்து நிற்பதையே இது குறிக்கிறது. இந்தச் சுவர் ஓட்டைவிழுந்து பழுதடைந்துள்ளது என்கிறார் கர்த்தர். ஏனெனில், தேவனை விட்டுத் தூரம்போன நிலையிலுள்ள அந்த மக்களைத் திருப்பிக்கொண்டுவர ஒரு உண்மையுள்ளவன் காணப்படவில்லை. இது ஏன்?\r\n\r\nசமய சடங்காசாரங்களினாலும், நற்கிரியைகளினாலும் இந்தச் சுவரைப் பழுதுபார்க்கிறவர்கள் அநேகர்; ஆனால் அது வெறும் மேற்பூச்சுத்தான். தேவ சித்தத்தைவிட்டு, தங்கள் அறிவுக்கு ஏற்றபடியும், மக்களைப் பிரியப்படுத்தும் படிக்கும் கொடுக்கும் தேவசெய்திகளும் இந்தச் சுவருக்கு வெறும் மேற்பூச்சுத்தான். ஆரவாரங்களும் உணர்ச்சிகளைக் கொந்தளிக்கவைக்கும் காரியங்களும்கூட வெறும் மேற்பூச்சுத்தான். இவை மக்களுடைய பிரச்சனைகளை மூடி மறைக்கின்றனவே தவிர, அவர்களுடைய உண்மை நிலையை உணர்த்தி, ஆவிக்குரிய ரீதியில் மக்களை கட்டியெழுப்ப இவை உதவாது.இவை அன்றன்று ஆறுதலை கொடுக்கும்; ஆனால், பெரும்புயல் அடிக்கும்போது இடிந்து விழுந்து விடும். அன்று தேவனுடைய வார்த்தையை ஏந்திச் சென்ற யோனா அதைச் சொல்ல மறுத்து எதிர்ப்புறம் போனான். இன்று, தேவனுடைய வார்த்தையை ஏந்திச் செல்லுகிறவர்கள் மக்களுடைய வாழ்விலே மேற்பூச்சுப் பூசி, தங்கள் பெயரை உயர்த்திக் கொள்கிறார்கள். மக்களுக்காகத் தங்களை அர்ப்பணிக் கத்தவன் யார்? மக்களைத் தேவனண்டைக்கு வழிநடத்துகிறவன் யார்?\r\n\r\nயோவான் ஸ்நானனும், ஆண்டவரும் செய்த முதற் பிரசங்கம் என்ன என்பதைத் தேடி வாசித்துப் பாருங்கள். இன்று இத்தனை அதிகாரத்துடன் தேவ செய்தியைக் கொடுக்கிறவர் யார்? யோவானுக்கும், ஆண்டவருக்கும் என்ன நேர்ந்தது என்று தெரியுமே! அதைச் சகிக்க நாம் தயாரில்லை. இதனால்தான் நமது தேசமும் இன்று தத்தளிக்கிறது. மக்களை நடத்த உண்மையுள்ளவன் யார் என்று கர்த்தர் தேடுகிறார். அவர் தேடும் நபர் நாமாக இருக்க விரும்பினால் நமக்கு தேவை உண்மையானதொரு ஆவிக்குரிய பழுதுபார்த்தலே. தேவனின் வழியில் நடவாமல், வார்த்தையை மாத்திரம் சொன்னால், நமது வாழ்வை நாமே கெடுப்பதாகிவிடும். தேவசெய்தியைக் கொடுக்கு முன்னர் யோனா தன்னைச் சரிசெய்யவேண்டியிருந்தது. இன்று முதலில் நமது வாழ்வைச் சரிசெய்வோம். அழிவை நோக்கி நகர்ந்துகொண்டிருக்கும் இவ் உலகில் நாம் ஒரு வித்தியாசத்தை ஏற்படுத்த வேண்டாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் தேடும் நபர் நானாக இருக்க, இன்றே என் போலித் தனங்களை அழித்து, என் ஆவிக்குரிய வாழ்வைச் சீர்செய்ய வேண்டி என்னைத் தருகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}