{
  "uniqueid": "103723_7fffffff",
  "date": "",
  "title": "ஆத்துமபாரம்",
  "key_verse": "32_4:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோனா 4:5-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தனக்குள்ளே சாவை விரும்பி: நான் உயிரோடிருக்கிறதைப் பார்க்கிலும் சாகிறது நலமாயிருக்கும் என்றான்” (யோனா 4:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "செத்துப்போகவேண்டும் என்று எண்ணுமளவுக்கு ஒருவர் மனமடிவுக்குள்ளானால், அவர் எவ்வளவு பெரிய பாதிப்படைந்திருக்கவேண்டும்! ஆனால், யோனாவின் காரியம் வித்தியாசமானது. முதலில் தான் சொன்னபடி நினிவே மக்கள் அழியாமல் மனந்திரும்பியதால் யோனா சாவை விரும்பினான். அடுத்து, நினிவேக்கு வரவிருந்த அழிவைக் குறித்து கவலைப்படாத யோனா, தனக்கு நிழல் தந்து சந்தோஷப்படுத்திய ஆமணக்குச்செடி பூச்சி அரித்துக் காய்ந்து போய், தன் தலையில் வெயில் பட்டதால் சோர்ந்துபோய், செத்தால் நல்லது என்றான். அத்தனை மன எரிச்சல் இந்த யோனாவுக்கு.\r\n\r\nஆசையோடு நான் வளர்த்த சாதாரண நாய்க்குட்டியொன்று வியாதிப்பட்டுக் கஷ்டப்பட்டதைக் கண்டு, மருந்து கொடுத்து, அதற்காக அழுது ஜெபித்தது இன்னமும் எனக்கு நல்ல ஞாபகம். ஒருதடவை சுகவீனப்பட்ட என் பூனையை கூடையில் வைத்து தூக்கிக்கொண்டு கால்நடை மருத்துவரிடம் சென்று மருந்து கொடுத்ததையும் நினைக்கும்போது இப்போதும் சிரிப்பாக இருக்கும். நமக்குப் பிரியமான ஒரு பொருள் உடைந்துபோனால் எவ்வளவாக உடைந்து போகிறோம். இத்தனை கரிசனை அழிந்துபோகின்ற ஆத்துமாக்கள் பேரில் நமக்கு உண்டா! நமது உற்ற நண்பர்களைக் குறித்த பாரமாவது உண்டா?\r\n\r\nயோனாவுக்கு ஏற்பட்ட கோபம், எரிச்சல், தன்மீதும் இஸ்ரவேல்மீதும் தேவன் காட்டிய கருணையை மறந்தது ஆகியவற்றிற்காக கர்த்தர் யோனாவை தண்டித்திருக்கலாம். ஆனால், அவரோ மிகக் கருணையோடு யோனாவுக்கு பாடம் கற்பித்தார். நினிவேக்கு என்ன நடக்கவேண்டும் என்று யோனா நினைத்தானோ அதே மாதிரி ஒரு காரியம் யோனாவுக்கு நேரிடப்பண்ணி, அதன்மூலம் அவனுக்குத் தமது மனதை உணரவைத்தார் தேவன்.\r\n\r\nஅசீரியரினால் அடைந்த வேதனையினால் மனமடிவான இந்த யோனா அவர்கள் அழியவேண்டும் என்று விரும்பி, விலகி ஓடினான். ஆனால் அவன் அசீரியரை அல்ல, தேவனைவிட்டு விலகி ஓடினான். தேவபிள்ளையே, இன்று நாமும் ஒரு யோனாவாக இருக்காதபடி தேவனுடைய மனதை அறிந்த வர்களாய், நமது ஆத்துமாவையும் தேவன் ஒருநாள் அழிவினின்று மீட்டாரே என்பதையும் மறக்காதவர்களாய், கர்த்தர் நடத்தும் வழியிலே கீழ்ப்படிதலுடன் நடப்போமாக. நமக்காக இன்னொரு ஆமணக்குச் செடி முளைத்து காய்ந்து போக வேண்டியதில்லை. ஆமணக்கு மறுபடியும் செழிக்கவில்லை. கிறிஸ்துவே மரித்து உயிர்த்தெழுந்தார். அவர் வழிநின்று அழிந்துபோகும் நமது தேசம் மீட்படைய பொறுப்போடும் ஆத்தும பாரத்தோடும் பணிபுரிவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, அழிவை நோக்கிப் போய்க் கொண்டிருக்கும் ஒவ்வொரு மனிதருக்காகவும் ஜெபிக்க உழைக்கப் பெலன் தந்தருளும் ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}