{
  "uniqueid": "103726_3d31b621",
  "date": "",
  "title": "எல்லோருக்கும் ஆண்டவர்!",
  "key_verse": "32_4:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோனா 4:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீ எரிச்சலாயிருக்கிறது நல்லதோ…” (யோனா 4:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று இந்தக் கேள்வியை தேவன் நம்மிடம் கேட்கத்தக்கதாக நமது வாழ்வில் எந்தப் பகுதியாவது இருக்கிறதா என்று நம்மை நாமே நிதானித்துப் பார்ப்போமாக. “நீர் நல்லவர், மனதுருக்கமுள்ளவர்” என்றெல்லாம் ஆராதனையிலே சத்தமிட்டுக் கூறும் நாம், உண்மையாகவே அவருடைய மனதுருக்கத்தை அனுபவித்திருக்கிறோமா? அறியாதிருந்தால் அது வேறு காரியம்; அறிந்தும், அறியாதவன்போல நடந்தால் அது கவலைக்குரிய காரியம். இதிலே நாம் யார்?\r\n\r\n“நீர் இரக்கமும் மன உருக்கமும் நீடிய சாந்தமும் மிகுந்த கிருபையுமுள்ளவரும், தீங்குக்கு மனஸ்தாபப்படுகிறவருமான தேவன்.” தேவனை நன்கு அறியாமலா யோனா இந்த அறிக்கையைச் செய்தார். “என் நெருக்கத்தில் நான் கர்த்தரை நோக்கிக் கூப்பிட்டேன்; அவர் எனக்கு உத்தரவு அருளினார்” என்று ஜெபித்தபோது யோனா மீனின் வயிற்றிலிருந்தார். கர்த்தர் அந்த ஜெபத்தைக் கேட்டு யோனாவை கக்கிவிடும்படி தேவன் மீனுக்கு கட்டளையிட்டார். முந்தியது அறிக்கை என்றால், பிந்தியது யோனாவின் அனுபவம். இந்தப் பெரிய தேவகிருபையை மறந்து, அழிவினின்று காப்பாற்றப்பட்ட நினிவே மக்களைக் குறித்து யோனா எரிச்சலடைந்தது எப்படி? மாத்திரமல்ல, “நான் உயிரோடிருக்கிறதைப் பார்க்கிலும் சாகிறது நலம்” என்றும் ஜெபிக்கிறான். தேவ இரக்கம் வெளிப்பட்டதைக்குறித்து மகிழ்ச்சியடைய வேண்டிய நேரத்தில், தான் சொன்னது நடக்கவில்லை என்பதற்காக யோனா எரிச்சல் அடைந்தது எப்படி? அந்த எரிச்சலடைந்த மனதையும் தேவன் கண்டார்.\r\n\r\nதொடர்கொலைகள் செய்தவன் மனந்திரும்பினான்; தூக்குத்தண்டனை கைதி மனந்திரும்பினான் என்று பல செய்திகளைக் கேட்டிருக்கிறோம். இதிலே நமக்குத் தீங்குசெய்த ஒருவன் மனந்திரும்பினால் நாம் என்ன சொல்லுவோம்! தேவன் நமக்கு இரக்கம் காட்டியதை நாம் மறக்கலாமா? ஏதோவொரு வகையில் இன்னொருவருக்கு நல்லவராயில்லாத நம்மையும் தேவன் இரட்சித்ததைத்தான் நாம் மறக்கலாமா! நமது நினைவுகளைவிட தேவனுடைய நினைவுகள் உயர்ந்தது. தன்னை தேவன் இரட்சித்தபோது களிகூர்ந்து துதித்த யோனா, அடுத்தவன் காப்பாற்றப்பட்டபோது எரிச்சலடைந்தது எப்படி? இப்போது நினிவே மக்களைவிட, தேவ இரக்கத்தைக் குறித்து யோனாவே இன்னும் அதிகமாய் கற்கவேண்டியிருந்தது. இன்று நமது காரியம் என்ன? தேவன் நமக்கு மாத்திரமல்ல, எல்லோருக்கும் ஆண்டவர் என்பதை மறக்கக்கூடாது. எரிச்சலடைந்த யோனாவுக்கும், பிறரின் மனந்திரும்புதலைக் குறித்த மனப்பாரமற்ற நமக்கும் என்ன வித்தியாசம்? இன்றே மனந்திரும்புவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் அனைவருக்கும் ஆண்டவர் என்பதை மறந்துவிட்ட சந்தர்ப்பங்களை மன்னித்து உமது சுவிசேஷ செய்தியை யாவருக்கும் எடுத்து கூற என்னைப் பயன்படுத்தும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}