{
  "uniqueid": "20240914074023_7fffffff",
  "date": "2024-09-14",
  "title": "பஸ்கா உணவு ஆயத்தம்!",
  "key_verse": "27_1:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதி.39:20-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவன் தானியேலுக்குப் பிரதானிகளின் தலைவனிடத்தில் தயவும் இரக்கமும் கிடைக்கும்படி செய்தார் (தானியேல் 1:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வயதான தகப்பனாரை பராமரிக்க, வீட்டில் ஒரு பிறமொழி பேசும் புறமதஸ்தானை உதவியாளனாக வைத்திருக்கிறீர்கள் என்று என்னிடம் பலர் கேட்டதுண்டு. தமது பிள்ளைகளுக்கு ஒத்தாசை கொடுக்க கர்த்தர் யாரையும் உபயோகிப்பார் என்று நன்றியுள்ள உள்ளத்துடன் அவர்களுக்கு நான் பதிலளிப்பேன். நமக்கு கஷ்டங்கள் பாரங்கள் வரக்கூடாது என்று இல்லை. ஆனால், கர்த்தரோ தமது பிள்ளைகள் விஷயத்தில் எவரைக்கொண்டும் தயை காட்டுவார் என்பதற்கு அநேக சான்றுகள் உண்டு.\r\n\r\nஎருசலேமை கர்த்தரே பாபிலோன் கைகளிலே ஒப்புக்கொடுத்தார் என்று தானியேல்1:2ல் வாசிக்கிறோம். அப்போது சிறைப்பிடிக்கப்பட்டவர்களில் தானியேலும் அவரது நண்பர்களும் இருந்தனர். மாத்திரமல்ல, ராஜாவின் கட்டளைக்கு அமைய தெரிந்தெடுக்கப்பட்ட வாலிபர்களுக்குள் இவர்களும் அகப்பட்டுக்கொண்டனர் ஆனால், கர்த்தர் கைவிட்டாரா? தமது கண்களை மறைத்துக்கொண்டாரா? அந்நிய தேசத்தில் இருந்தாலும், சிறைப்பட்டவர்களாய் இருந்தாலும், அந்நிய தெய்வ வணக்கங்கள் மத்தியில் இருந்தாலும், தன்னைச் சார்ந்திருக்கிறவர்களை தேவன் ஒருபோதும் கைவிடார். தேவன், தானியேலுக்கும் நண்பர்களுக்கும் பொறுப்பான பிரதானி அஸ்பேனாசின் கண்களில் தயை கிடைக்கப்பண்ணினார். இது எத்தனை கிருபை! யோசேப்பு அநியாயமாக சிறைவைக்கப்பட்டபோதும், சிறைச்சாலைத் தலைவனுடைய தயவு யோசேப்புக்குக் கிடைக்கும்படி கர்த்தர் செய்தார் (ஆதி. 39:21). இந்த அஸ்பேனாசுக்கு, தான் யார் கையில் இருக்கிறேன் என்பது தெரியாது. ஆனால், அவன் தேவனால் உபயோகிக்கப்பட்டான் என்பது நமக்குத் தெரியும். இது யாருக்காக? தானியேலுக்காக! கர்த்தர் பெரியவரல்லவா!!\r\n\r\nதேவபிள்ளையே, பலவேளைகளிலும் நாம் யார் யாருக்கு உதவிகள் செய்தோமோ அவர்கள் நமது கஷ்டநேரங்களில் உதவிசெய்ய வேண்டும் என நாம் எதிர்பார்ப்பதுண்டு.ஆனால், நாம் எதிர்பாராத இடங்களிலிருந்தெல்லாம் நமக்கு உதவிகளை அனுப்பி கர்த்தர் நம்மை பாதுகாக்கிறார் என்பதுதான் உண்மை. நமக்காக யார் யாரை ஆயத்தம்செய்து வைத்திருக்கிறார் என்பது அவருக்குத் தான் தெரியும். அதை உணராமல் நாம் பிறரில் அல்லது சூழ்நிலையில் மனஸ்தாபம் கொள்கிறோம். அது தவறு. யுத்தம் நடந்ததற்காகவோ, சிறைப்பிடிக்கப்பட்டதற்காகவோ, அரண்மனையில் பணிபுரிய தெரிந்தெடுக்கப்பட்டதற்காகவோ, தகாத உணவினால் தீட்டுப்பட நேரிடக்கூடிய சூழ்நிலை ஏற்பட்டதற்காகவோ தானியேல் கர்த்தர் மீது கசந்தாரா? முறுமுறுத்தாரா? இல்லை. அந்த சூழ்நிலையிலும் அஸ்பேனாஸ் என்ற புறவினத்தான் கண்களில் கர்த்தர் தானியேலுக்குத் தயையும் இரக்கமும் கிடைக்கப்பண்ணினாரே, அதுதான் காரியம்! இதுதான் உண்மை. இதைப்போல நமக்கும் தயையும் இரக்கமும் கிடைக்க செய்கிறார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது இக்கட்டின் நேரத்தில் எத்தனையோ, நான் அறியாதவர்களைக் கொண்டு எனது தேவைகளைச் சந்தித்திருக்கிறீர். உமக்கு நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}