{
  "uniqueid": "103729_7fffffff",
  "date": "",
  "title": "எனக்கு மாத்திரமா ஆண்டவர்?",
  "key_verse": "32_4:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 22:15-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“யோனாவுக்கு இது மிகவும் விசனமாயிருந்தது; அவன் கடுங்கோபங்கொண்டு…” (யோனா 4:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இதுவரையிலும் நாம் கடுங்கோபமடைந்திருந்த சந்தர்ப்பங்களை சற்று மீள் ஆய்வு செய்து பார்ப்போமா! இவன் சாகவேண்டும், அவன் அழியவேண்டும் என்று நாம் கோபமாகப் பேசிய நாட்கள் இல்லை என்று சொல்லவே முடியாது. அதனை இப்போது நினைத்தால் சற்று வெட்கமாகக்கூடத் தோன்றக்கூடும். நாம் பிறரைக்குறித்து கோபமடைந்த சந்தர்ப்பங்களில் நம்மை நிறுத்திப் பார்ப்பது நல்லது. நாம் இன்று தேவனுடைய பிள்ளைகளாக இருப்பது, தேவன் நமது பாவங்களை மன்னித்தது எல்லாம் நாம் நல்லவர்கள் என்பதினாலா?\r\n\r\nயோனாவின் கடுங்கோபத்தின் காரணம் என்ன? நினிவே பட்டணத்தார் தேவனுடைய வார்த்தைக்குப் பயப்படாமல், அசட்டை செய்ததாலா அவனுக்குக் கோபம் வந்தது? இல்லை. அவர்கள் மனந்திரும்பியதால் கோபம் உண்டானது. இது விசித்திரமாகத் தெரியவில்லையா? யோனா காலத்து யூதர், தேவனுடைய வார்த்தையை புறவின மக்களுடன் பகிர்ந்துகொள்ள விரும்பவில்லை. தேவன் சகல மனிதருக்கும் தேவன் என்பதை மறந்து, அவர் தம்முடையவர் என்ற பெருமை அவர்களுக்குள் இருந்தது. “நீ என் சொல்லுக்கு கீழ்ப்படிந்தபடியினால், உன் சந்ததிக்குள் பூமியிலுள்ள சகல ஜாதிகளும் ஆசீர்வதிக்கபடும் என்றும் என்பேரில் ஆணையிட்டேன்.” (ஆதி.22:18) என்று கர்த்தர் ஆபிரகா முடன் பேசியதை இவர்கள் மறந்துபோனார்கள். அதாவது, தேவன் தம்மைத் தமது ஜனமாக தெரிந்தெடுத்த மூலகாரணத்தை அவர்கள் மறந்துவிட்டார்கள். அத்துடன் நினிவே பட்டணத்தாரை ஏற்கனவே யோனா வெறுத்திருந்ததால் அவனுடைய கோபம் கடுங்கோபமாக மாறியது.\r\n\r\nதேவபிள்ளையே, நாம் இதுவரை காட்டிய கோபங்களை நாம் மறந்திருக்கலாம். ஆனால் அது ஆண்டவருக்கு நினைவிருக்கிறது. நம்மை ஆராய்ந்து நமக்கு நம்மை உணர்த்தும்படிக்கு ஜெபிப்போம். கோடான கோடி ஜனங்கள் மத்தியில் தேவன் நம்மை இரட்சித்து, தமக்கு சாட்சியாக இந்த உலகில், நமது சமுதாயத்தில், சபையில், குடும்பத்தில், நம்மைச் சூழ்ந்துள்ள உறவுகள் மத்தியில் நம்மை நிறுத்தியுள்ளார் என்றால், முதலாவது அதற்கு நாம் பாத்திரராயிருந்தோமா? அடுத்தது, நம்மை ஏன் இரட்சித்தார். நம்மைவிட எத்தனையோ நற்குணசாலிகள் நம் மத்தியில் வாழுகின்றனர். நாம் பாவிகளாயிருந்தும் அவர் நம்மை நேசித்திருக்க, அந்த அன்பை நாம் மற்றவர்களுக்குப் பகிர்ந்தளிக்கா திருப்பது எப்படி? தம்மை பிறருக்கு பிரதிபலிக்கவே தேவன் நம்மை இரட்சித்திருக்கிறார். தம்மிடத்தில் திரும்புகிற எவரையும் அவர் தள்ளமாட்டார். ஆகவே எந்த மனுஷரைக் குறித்தும் நமது மனதிலே கோபங்களை வளர்த்துக் கொள்ளாமல், தேவஅன்பை பிறர் முன்பாக விதைப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என்னை நேசித்த உமதன்பை நினைத்து, ஒவ்வொரு நபரும் மனந்திரும்ப வேண்டும் என்ற பாரத்துடன் உழைக்க வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}