{
  "uniqueid": "103731_462642da",
  "date": "",
  "title": "தேவனுக்கேற்ற துக்கம்",
  "key_verse": "46_7:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2கொரிந்தியர் 7:8-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவனுக்கேற்ற துக்கம் பின்பு மனஸ்தாபப்படுகிறதற்கு இடமில்லாமல் இரட்சிப்புக்கேதுவான மனந்திரும்புதலை உண்டாக்குகிறது…” (2கொரிந்தியர் 7:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிரியமானவர்களே! உங்கள் உள்ளம் துக்கத்தால் நிறைந்திருக்கிறதா? அல்லது, முன்னர் நீங்கள் துக்கமடைந்திருந்த நாட்களைத் திரும்ப நினைத்துப் பாருங்கள். உங்கள் துக்கத்தின் காரணம் என்ன? எது எப்படிப்பட்ட துக்கம்? உண்மையுள்ள இருதயத்துடன் சிந்தித்தால், நாம் முன்னர் துக்கப்பட்ட பல சந்தர்ப்பங்களை இப்போது நினைத்துப் பார்த்தால் வெட்கமாயிருக்கும். இன்னும் சொல்லப்போனால் இதற்கெல்லாமா நான் துக்கப்பட்டேன் என்று அருவருப்பாகக்கூட இருக்கலாம். இன்று உங்கள் துக்கத்தின் காரணம் என்ன?\r\n\r\nஇங்கே ஒரு பட்டணமே துக்கங்கொண்டாடியது. அதிலும் அவர்கள் வழக்கப்படி அவர்களது துக்கம் வெளிப்படையாகத் தெரியும்படி இரட்டுடுத்தி, சாம்பலில் உட்கார்ந்து, உணவை விலக்கி, உரத்த சத்தமாய் தேவனை நோக்கி கூப்பிட்டனர். அத்துடன் நிறுத்தாமல், அவரவர் தம்தம் பொல்லாத வழியையும் கைகளிலுள்ள கொடுமையையும்விட்டு உண்மையாகவே திரும்பினார்கள். அதை தேவன் கண்டார். இதுதான் தேவனுக்கேற்ற துக்கம். பேதுருவும் யூதாசும் இருவருமே ஆண்டவரைவிட்டு விலகினவர்கள்தான். ஆனால் பேதுரு தான் மனங்கசந்து துக்கத்தால் நிறைந்தான்; ஆண்டவரிடம் திரும்பினான்; வாழ்ந்தான். யூதாசும் துக்கமடைந்தான், ஆனால் ஆண்டவரிடம் திரும்பவில்லை, செத்தான். இதிலே நமது துக்கம் எப்படிப்பட்டது?\r\n\r\nசெய்த பாவத்தினால் ஏற்பட்ட விளைவுக்காக அல்லது தமது தவறுகள் தெரிய வந்ததாலோ என்றும் துக்கப்படுகிறவர்கள் அநேகர். இது வெளகீக துக்கம். இது நமது வாழ்வில் இன்னமும் உடைசல்களையே ஏற்படுத்தும். செய்த பாவத்தை ஏற்றுக்கொள்வதோ, அதிலும் மேலாக அதனை விட்டு விடுவதோ பலருக்கும் மிகவும் கடினம். யாராவது நாம் தவறு செய்கிறோம் என கூறினாலே நமக்கு கோபம் கொப்பளிக்கிறது. இந்தத் துக்கம் நமது வாழ்விலே எந்த நன்மையும் தராது. நமது பாவங்கள் உணர்த்தப்படும்போது, நமது தவறுகளை உண்மையாகவே ஏற்றுக்கொண்டு, துக்கப்பட்டு, மனந்திரும்புவோமாகில் அது ஏற்படுத்தும் நன்மைகளை 2கொரிந்தியர் 7:11ல் பவுல் தெளிவாக விளக்கியுள்ளார். அன்று தேவனுக்கேற்ற துக்கமடைந்த நினிவே மக்களைக் கர்த்தர் கண்டார்; தாம் செய்யவிருந்த தீங்குக்காக மனஸ்தாபப்பட்டு, அதைச் செய்யாமல் அவர்களை இரட்சித்தார்.\r\n\r\nஇப்போது நம்மை நிதானித்துப் பார்ப்போம். இன்று நமது உள்ளத்தை உறுத்தும் துக்கம் எப்படிப்பட்டது? லௌகீக துக்கங்களை தேவனுக்கேற்ற துக்கமாக மாற்றி, தேவனிடம் திரும்புவோம். கர்த்தர் நம் வாழ்வில் பெரிய காரியம் செய்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, என் பாவ நிலையை உணருகிறேன். என் மனதை உறுத்தும் பாவங்களைவிட்டு விலகி, உம்மண்டை வருகிறேன். ஏற்றருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}