{
  "uniqueid": "103734_561adafb",
  "date": "",
  "title": "நாமும், நமது தேசமும்",
  "key_verse": "32_3:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோனா 3:4-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அவரவர் தம்தம் பொல்லாத வழியையும் தம்தம் கைகளிலுள்ள கொடுமையையும் விட்டுத் திரும்பவுங்கடவர்கள்” (யோனா 3:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எவ்வளவுதான் சொன்னாலும் கேளார்கள்; தங்கள் நம்பிக்கையைவிட்டு விலகார்கள் என்றெல்லாம் நாம் சிலரைக்குறித்து முத்திரை போட்டுவிடுகிறோம். அது தவறு. சுவிசேஷத்தைக் குறித்து, மனந்திரும்புதலைக் குறித்து எல்லோருக்கும் அறிவிப்பது தேவன் நமக்குக் கொடுத்த கட்டளை. யார் ஏற்பார், யார் தள்ளுவார் என்று கணக்கிடுவது நமது வேலையல்ல. நமக்கும் யாரோ சொல்லித்தானே தேவகிருபையால் இன்று நாம் தேவபிள்ளைகளாக வாழுகிறோம்!\r\n\r\nதேவனுடைய வார்த்தை இஸ்ரவேலுக்கு பல தடவைகள் வந்தது. இஸ்ரவேலர் மனந்திரும்பினரா? ஆனால், நினிவே மக்களுக்கு ஒரேதரம்தான் சொல்லப்பட்டது. அதிலும் மூன்றுநாள் பிரயாண தூரத்தை ஒரே நாளில் முடித்தான் யோனா. அப்படியிருந்தும் இன்னமும் நாற்பது நாட்களில் நினிவே கவிழ்க்கப்பட்டுப் போகும் என்ற செய்தி காட்டுத் தீ போலப் பரவியது. ஜனங்கள் அதை நம்பினார்கள்.தேவனை விசுவாசித்தார்கள். உடனே கிரியையில் இறங்கினார்கள். துக்கத்தின் அடையாளமாக மக்கள் இரட்டுடுத்திக்கொண்ட பின்னர்தான் ராஜா கேள்வியுற்றான். அவனோ இன்னும் ஒரு படிமேலே போய், மனுஷர் மாத்திரமல்ல, மிருக ஜீவன்களுக்கும் உபவாசத்தைக் கட்டளையிட்டான். தங்கள் கொடூரத்தை உணர்ந்து மனந்திரும்பினர் இந்த மக்கள். எவ்வளவு ஆச்சரியமான மனந்திரும்புதல். இப்படிப்பட்ட ராஜாக்கள் தலைவர்கள் இன்று நம் தேசத்திற்கு வேண்டும். நினிவே பட்டணம் முழுவதும் தங்கள் பாவத்தை விட்டு மனந்திரும்பிவிட்டது. அதைக் கிரியையிலும் வெளிப்படுத்தினர். கர்த்தர் அதைக் கண்டார். அவர்களுக்காக மனஸ்தாபப்பட்டார்.\r\n\r\nஇந்த நினிவே மக்கள் முற்றிலும் தேவனை அறியாதவர்கள். யோனா ஒரேதரம் சொன்னதும் அவர்கள் தங்களை உணர்ந்துகொண்டனர். யார் மனந் திரும்பினாலும் தேவன் அவர்களை மன்னிப்பார், ஏற்றுக்கொள்வார். மனந் திரும்புவது அவர்கள் பொறுப்பு; செய்தியைக் கூறுவது நமது பொறுப்பு. (இதே நினிவே பின்னர் அக்கிரமத்தால் நிறைந்து கி.மு.663க்குப் பின்னர் விழுந்தது) தேவபிள்ளையே, இப்படியே இன்று நாமும் நமது தேசமும் முழுமையாய் தேவனிடம் மனந்திரும்பினால், இன்றே நமது தேசம் மீட்பைப் பெற்றுக் கொள்ளும் என்பதை விசுவாசிக்கிறாயா? எவரும் மனந்திரும்ப மாட்டார்கள் என்று நியாயத் தீர்ப்புச் செய்வதையோ, சுவிசேஷம் சொல்லாததற்கு இதனைச் சாக்காகச் சொல்லுவதையோ தவிர்ப்போமாக. கேட்டும் மனந்திரும்பாதவர் களைத் தேவகரத்தில் விட்டுவிடுவோமாக. நியாயத்தீர்ப்பு நாளிலே அவர்கள் நம்மை குற்றம் சொல்லாதிருக்கட்டும். நாமும் நமது தேசமும் மனந்திரும்ப வேண்டுமென்று இன்றே பாரத்தோடு உபவாசித்து ஜெபிக்க ஒன்றுசேருவோம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, மனந்திரும்பும் பாவியினிமித்தம் நீர் எவ்வளவாய் மகிழுகிறீர். நானும் என் குடும்பமும் மனந்திரும்ப தேவரீர் கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}