{
  "uniqueid": "103737_7fffffff",
  "date": "",
  "title": "இரண்டாந்தரம்…",
  "key_verse": "32_3:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோனா 3:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இரண்டாந்தரம் கர்த்தருடைய வார்த்தை யோனாவுக்கு உண்டாகி,..” (யோனா 3:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்த காலத்துக் கசப்பான சம்பவங்களும், வெளியே சொல்லமுடியாத மன உளைச்சல்களும், “தேவபணிக்கு நான் உதவாதவன், தகுதியில்லாதவன்” என்ற எண்ணத்தை நமக்குள்ளே தோற்றுவிக்கக்கூடும். அப்படிப்பட்ட எண்ணங்களுக்கு இடமளிக்கக்கூடாது. தேவனுக்குப் பணிசெய்வது என்பது நாமாகச் ஏற்படுத்தக்கூடிய ஒரு காரியம் அல்ல. உண்மையைச் சொன்னால், எந்தவொரு மனுஷனுமே அப்பணிக்குத் தகுதியானவன் அல்ல. நம்மைத் தகுதிப்படுத்துகிறவர் ஆண்டவரே. அவர் இன்றும் தமது பணிக்கென்று நம்மை அழைக்கிறார்.\r\n\r\nயோனா ஏற்கனவே ஒரு தீர்க்கதரிசி. அவன் மூலமாகத் தேவன் அறிவித்தவை ஏற்கனவே நிறைவேறியதை இராஜாக்கள் புத்தகத்திலே முன்னர் பார்த்தோம். இப்போது, நினிவேக்குப் போக மனமற்ற அவன் தேவசமுகத்தை விட்டே ஒளித்து ஓடிவிட்டான். அதற்காக கர்த்தர் அவனைப் புறம்பே தள்ளவில்லை. மறுபடியும், “இரண்டாந்தரம்” அவர் அவனை அழைக்கிறார். திரும்பவும் அதே நினிவேப் பட்டணத்திற்குப் போ என்கிறார். அந்த மகா நகரத்துக்கு விரோதமாக பேசு என்றுதான் சொன்னார். தேவன் தமது வார்த்தைகளை மாற்றவில்லை. இப்போது யோனா மறுக்கவில்லை; எழுந்துபோனான். ஆனால், அவன் முழுமனதோடு போனானா என்பது சந்தேகம்தான். ஏதோ கர்த்தர் அனுப்புகிறார் என்றுதான் போனான் என்று எண்ணத் தோன்றுகிறது. ஏனெனில், மூன்றுநாள் பிரயாண விஸ்தாரமான பெரியநகரத்தில் பிரவேசித்த யோனா ஒரு நாள்தான் பிரயாணம் பண்ணினான் என்று வாசிக்கிறோம். ஆனால், இம்முறை தேவனுடைய செய்தியை அவன் மறைக்கவில்லை, சொல்லிவிட்டான்.\r\n\r\nதேவபணி என்பது தேவனால் அருளப்படுவது. தேவஊழியன் என்பவன் தேவ கட்டளைப்படி மறுவார்த்தையின்றி கீழ்ப்படியவேண்டியவன். தேவன் சொல்லாததைச் சொல்லுகிறவன் கீழ்ப்படிதலுள்ள ஊழியன் அல்ல. ஆண்டவர் ஒரு காரியத்தை உணர்த்தினால், அது கடினமானதாயிருந்தாலும், உலக நடப்போடு சேர்த்துக் கணக்கிட்டு, கூட்டிக் குறைத்து, பிறரைத் திருப்திபடுத்தும் விதத்தில் அதை அறிவிக்கமுடியாது. நாம் பயமின்றி தேவ வார்த்தையை அறிவிக்க அழைக்கப்பட்டிருக்கிறோம். இந்நாட்களில், பரிசுத்தம் பாவம் மனந்திரும்புதல், கிறிஸ்துவின் இரண்டாம் வருகை இவற்றைக் குறித்து யார் பிரசங்கிக்கிறார்கள்? தேவபிள்ளையே, நினிவேயின் காலம் முடிந்துவிட்டது. நமது காலம் சமீபித்து வந்துவிட்டது. கர்த்தர் நமக்கு இரண்டாந்தரம் ஒரு தருணம் தரக் காத்திருக்கிறார். யோனாவைப்போல அரைமனதோடு கூறாமல், ‘கர்த்தாவே, நீர் சொல்லும் அடியேன் கேட்கிறேன்’ என்று முழு மனதோடு எழுந்து புறப்படுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, இன்று என்னை அர்ப்பணிக்கிறேன். உமது சித்தம் அறிந்து புறப்பட்டுச் செல்ல இன்னுமொரு தருணத்தை அடியேனுக்குத் தந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}