{
  "uniqueid": "103739_7fffffff",
  "date": "",
  "title": "வேதம் சத்தியம்",
  "key_verse": "40_12:39",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 12:38-42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…யோனா தீர்க்கதரிசியின் அடையாளமேயன்றி வேறே அடையாளம் இவர்களுக்குக் கொடுக்கப்படுவதில்லை” (மத்தேயு 12:39)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சாதகமானவற்றை மாத்திரம் ஏற்றுக்கொள்வதும், மனம் விரும்பியபடி வாழுவதற்காக சத்தியத்தை ஏற்றுக்கொள்ள மறுப்பதும், அதற்கு எதிராக வாதிடுவதும் மனிதனுடைய இயல்பான குணம். பெரியதொரு மீனின் வயிற்றில் யோனா மூன்று நாட்கள் உயிரோடிருந்து பின்னர் வெளிவந்தது நடக்கக்கூடிய காரியமா என்று தர்க்கிப்பவர்கள் ஏராளம். இது இயற்கைக்கு அப்பாற்பட்ட விஷயமாகத் தோன்றலாம். ஆனால் தேவனால் கூடாதது ஒன்றுமில்லை.\r\n\r\nஇயேசுதான் மேசியா என்பதற்கு ஏற்கனவே பல அடையாளங்களைக் கண்ட பின்பும், வேதபாரகரும் பரிசேயரும் மேலும் அடையாளத்தைக் கேட்கிறார்கள். எந்த அடையாளத்தைக் கண்டாலும் இவர்கள் தம்மை ஏற்றுக்கொள்ளப் போவதில்லை என்பது அவருக்கு தெரியும். ஆகவேதான் சாட்சியின் அடையாளமாக யோனாவை எடுத்துக்காட்டினார் இயேசு. பொல்லாதவர்கள் நிறைந்த நினிவேக்கு தேவ எச்சரிப்பைக் கொடுக்க விரும்பாத யோனா எதிர்த்திசையில் ஓடியபோதும், கர்த்தர் அவனைத் திரும்பவும் அனுப்பியபோது அவன் உண்மையான மனதுடன் செல்லவில்லை. என்றாலும், செய்தியைக் கேட்ட மக்கள் மனந்திரும்பினர். யோனா மீனின் வயிற்றில் மூன்று நாட்கள் இருந்து, திரும்பவும் வந்ததுபோல, மனுஷகுமாரனும் மரித்து, மூன்றாம் நாள் உயிர்த்தெழுவார், அப்பொழுது இவர்கள் தம்மை மேசியா என்று கண்டுகொள்வார்கள் என்பதையே இயேசு உணர்த்தினார். நினிவே மக்கள், புறஜாதியினராயிருந்தும், மனந்திரும்பினார்கள். நியாயத்தீர்ப்பு நாளிலே இந்தப் பட்டணத்தார் எழுந்து நின்று, இயேசுவைத் தாம் அறியாதிருந்ததையும், இந்தச் சந்ததியார் அவரை அறிந்தும் ஏற்றுக்கொள்ளாததையும் குறித்துக் குற்றம் சுமத்துவார்கள் என்றார் ஆண்டவர்.\r\n\r\nதேவபிள்ளையே, வேதாகமத்திலே ஏற்றுக்கொள்ளக்கூடியது, ஏற்றுக் கொள்ள முடியாதது என்று பிரித்துப்பார்க்க எதுவுமே இல்லை. யோனாவின் சங்கதி தர்க்கத்துக்குரியது என்றால், இயேசுதாமே தமது மரணம் உயிர்த்தெழுதலைக்குறித்துப் பேசும்போது இந்த யோனாவின் சங்கதியையே சாட்சியாகக் கூறினாரே அது எப்படி? சொன்னபடியே இயேசு மூன்றாம் நாளில் உயிர்த்தெழுந்தாரே! ஆம், “தேவனால் கூடாதது ஒன்றுமே இல்லை.” இயேசுவின் பிறப்பு, இறப்பு, உயிர்த்தெழுதல், பரமேறுதல், பல நூற்றாண்டுகளாக வாழ்ந்த பல தேவபிள்ளைகளின் வாழ்வில் ஏற்பட்ட மாற்றங்கள் என்று எல்லாமே இன்று நமக்கு முன்னே சாட்சியாக எழுந்துநிற்கின்றன. இதற்கும் மேலே, இன்று புறஜாதியினர் முன்பாக தேவனுக்குச் சாட்சியாக நாமே நிறுத்தப்பட்டிருக்கிறோம். உயிர்த்தெழுந்த இயேசு நமது வாழ்வில் இருப்பதே நம்பக்கூடிய சாட்சி அல்லவா. அதனைப் பொய் என்று கூறமுடியுமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, நீரே கர்த்தர் என்பதற்கு என்னில் நீர் தந்த மனமாற்றமே பெரிய சாட்சி. அதனை முடிவுவரை காத்துக்கொள்ள கிருபை செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}