{
  "uniqueid": "103742_7fffffff",
  "date": "",
  "title": "எப்பொழுதும் கீழ்ப்படிவோம்!",
  "key_verse": "32_2:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 94:17-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் மீனுக்குக் கட்டளையிட்டார், அது யோனாவைக் கரையிலே கக்கிவிட்டது” (யோனா 2:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது தவறுகளினாலேயோ, சந்தர்ப்பச் சூழ்நிலைகளினாலேயோ நாம் சந்திக்கும் சில பயங்கரங்கள் நம்மைச் சோர்வுறச் செய்துவிடுகின்றன. ஆனால், பின்னர் திரும்பிப் பார்க்கும்போது, அந்த சம்பவங்கள் மாத்திரம் சம்பவித்திராவிட்டால் நாம் இன்று கர்த்தருக்குள் வாழ்ந்திருக்க முடியாது என்பது தெளிவாக விளங்கும். மறுபுறத்தில், தேவன் இரக்கம் காட்டாமல் நமது வழியிலேயே போகவிட்டிருந்தால், அன்று அவ்வழி இன்பமாயிருந்தாலும், இன்று நமது நிலைமை பரிதாபமாயிருந்திருக்கும். இன்பங்களைப் பார்க்கிலும் துன்பங்கள்தான் நம்மை அதிகமாக உருவாக்குகிறது. இதுதான் யோனாவுக்கும் நடந்தது.\r\n\r\nயோனாவின் சம்பவமும் பயங்கர அனுபவத்தோடேதான் ஆரம்பமானது. தேவ சமுகத்தினின்று விலகியோடிய யோனா, சமுத்திரத்தில் போடப்பட்டது ஒரு பெரிய பயங்கரம். அடுத்து, விழுந்தவனை மீன் விழுங்கியது. சூடான சட்டிக்குத் தப்பி நெருப்பில் விழுந்த கதைதான் இது. ஆனால், அந்த மீனின் வயிற்றில் தான் உயிரோடிருப்பதை உணர்ந்ததும் இது தேவனுடைய ஒழுங்கு என்பதை அறிந்துகொண்டான் யோனா. பின்னர், மூன்று நாட்கள் கழித்து, யோனா கரையிலே கக்கிப்போடப்பட்டான். ஒரு தீர்க்கன், தேவனுடைய வார்த்தைக்குக் கீழ்ப்படிய வேண்டியவன், அவன் விலகி ஓடியபோது, கர்த்தர் அவனை அப்படியே விட்டிருக்கலாம். விட்டிருந்தால் அவன் முன்னர் சந்தித்த பயங்கரத்தைவிட, அவனது முடிவு இன்னும் பயங்கரமாக இருந்திருக்கும். அதைவிட மீனின் வயிற்றில் மூன்று நாட்கள் இருந்தது நல்லது. தமது தீர்க்கனைத் தம் வழிக்குக் கொண்டுவர தேவன் ஒரு பெரிய அற்புதத்தையே செய்துமுடித்தார். தனது பொருத்தனைகளை நிறைவேற்றுவதாக யோனா அடிபணிந்த பின்னர் தேவன் அவனை கடலைவிட்டு வெளியே கொண்டுவந்தார்.\r\n\r\nயோனாவைத் தடுத்து நிறுத்தி தம் வழி கொண்டுவந்ததுபோல, தேவன் நம்மையும் எப்பொழுதும் எப்படியாவது தடுத்து நிறுத்துவார் என்று எண்ணி தவறு செய்வது தவறு. கர்த்தர் நமக்குத் தேவையானவற்றைக் கற்றுத் தந்திருக்கிறார். தெரிந்தெடுக்கின்ற ஞானத்தையும் தந்திருக்கிறார். அவர் ஒரு பொறுப்பு தந்தால், முழுமனதோடு, என்ன பாடுகள் வந்தாலும் எதிர்கொண்டு முன்செல்லுவோமாக. பாடுகளின்றி தேவபணி செய்ய முடியாது. நம்மைப் பணிக்கென்று அனுப்புகிறவர் கர்த்தர் என்றால், நம்மை கைவிடமாட்டார் என்ற நம்பிக்கையும் நமக்கு மிகவும் அவசியம். மாறாக, எதிர்த்திசையில் ஓடினால் அவர் நம்மைத் தடுத்து நிறுத்துவார் என்று காத்திருப்பதில் அர்த்தமேயில்லை. கர்த்தர் நம்மை நமது வழியிலேயே விட்டுவிட்டால் அதன் பயங்கரத்தை நம்மால் தாங்கிக்கொள்ள முடியாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமக்குக் கீழ்ப்படியும் ஆவியைத் தந்தருளும். என் கால்கள் சறுக்கும்போது, என்னைத் தள்ளிவிடாமல் உமது வழியில் சேர்த்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}