{
  "uniqueid": "103745_43e12263",
  "date": "",
  "title": "தேவனை மாத்திரம்…",
  "key_verse": "32_2:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோனா 2:5-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஆனாலும் என் தேவனாகிய கர்த்தாவே, நீர் என் பிராணனை அழிவுக்குத் தப்புவித்தீர்” (யோனா 2:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“உயிர் தப்பினால் போதும்!” என்ற நிலைக்குள், அதாவது, தேவனை மாத்திரமே இறுகப் பற்றிப்பிடிப்பதைத் தவிர வேறுவழி எதுவுமேயில்லை என்று எண்ணுமளவுக்கு ஆபத்தான சூழ்நிலைகளை நீங்கள் சந்தித்ததுண்டா?\r\n\r\nவெள்ளம் ஊடுருவிப் பாய்ந்ததால் பாதைகள் இடிந்திருந்தது. பலத்த சவாலுடன் பேருந்து வண்டியை ஓட்டியவர் ஓரிடத்திலே வண்டியை நிறுத்தியே விட்டார். பின்பாகவும் திரும்பமுடியாது; முன்பாகவும் செல்லமுடியாது. ஒரு சிறிய பாலம் உடைய நேரிட்டால், வண்டியைச் செலுத்துவது உயிராபத்தை ஏற்படுத்திவிடுமோ என்று எண்ணும் அளவுக்கு பயம் ஏற்பட்டது. எப்படியோ அந்த இடத்தைக் கடந்தே ஆகவேண்டும். பலரும் இறங்கி பல பிரயத்தனங்களை எடுத்தனர். ஓட்டுநரும் வேண்டாவெறுப்பாக வண்டியை எடுத்தார். அனுபவங்கள் பல இருந்தபோதும், பவுல் எழுதியது எவ்வளவு உண்மை என்பதை அன்றுதான் அதிகமாக அனுபவித்தோம். “பிழைப்போம் என்கிற நம்பிக்கை அற்றுப்போகத்தக்கதாக எங்கள் பலத்திற்கு மிஞ்சின அதிக பாரமான வருத்தம் எங்களுக்கு உண்டாயிற்று. நாங்கள் எங்கள்மேல் நம்பிக்கையாயிராமல், மரித்தோரை எழுப்புகிற தேவன்மேல் நம்பிக்கையாயிருக்கத்தக்கதாக மரணம் வருமென்று நாங்கள் எங்களுக்குள்ளே நிச்சயித்திருந்தோம். அப்படிப்பட்ட மரணத்தினின்றும் அவர் எங்களைத் தப்புவித்தார்” (2கொரி.1:8-10). பவுலுடைய அனுபவத்துடன் ஒப்பிடும்போது நம்முடையது அற்பமாகத் தோன்றினாலும், தேவனை மாத்திரமே பற்றிக்கொண்ட உன்னத அனுபவத்தை அன்று அனுபவித்தோம். பத்திரமாக அந்த இடத்தைக் கடந்துசென்றோம்.\r\n\r\nஅன்று தேவனோடு பேரம் பேசும் சூழ்நிலை யோனாவுக்கு இருக்கவில்லை; தப்பிக்க வேறு வழியும் இல்லை. தன்னை முற்றிலும் அர்ப்பணித்தவனாய், தன்னை உயிரோடே காத்துக்கொண்ட தேவனுக்கு நன்றி செலுத்தினான் யோனா. இன்னுமொரு விதத்தில் கூறினால், யோனா தேவனை முற்றிலும் சார்ந்து கொண்டான். நமது நெருக்கங்கள், அதன் வேதனையிலிருந்து வெளிவருவதற்கான பேரம் பேசும் தருணங்களாக மாறிவிடாமல், தேவனைப் பற்றிக்கொள்ளும் தருணங்களாக மாறட்டும். தேவனுடைய இரக்கமும் மனதுருக்கமும் நாம் அறியாதது அல்ல. நாம் முழுமையாக தம்மையே பற்றிக்கொள்வதற்காகவே சில சமயங்களில் அவர் மௌனமாக இருக்கிறாரோ என்று எண்ணத்தோன்றுகிறது. இதற்காகவே நாம் தேவனுக்கு நன்றி செலுத்தலாமே. இக்கட்டுகளும் நெருக்கங்களும்தான் நாம் தேவனை இறுகப்பற்றிக்கொள்ள மிகவும் உதவுகின்றன. ஆகவே, நாம் என்னவிதமான இக்கட்டிலிருந்தாலும் தேவனுக்கு நன்றி செலுத்துவோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் என்னை இதுவரை நடத்திவந்த எல்லா இடுக்கமான வழிகளுக்காகவும், நான் உம்மைப் பற்றிக் கொள்ளும்படி தந்த தருணங்களுக்காகவும் நன்றி ஐயா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}