{
  "uniqueid": "103747_7fffffff",
  "date": "",
  "title": "எல்லா நிலைமையிலும்…",
  "key_verse": "32_2:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 34:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அந்த மீனின் வயிற்றிலிருந்து, யோனா தன் தேவனாகிய கர்த்தரை நோக்கி விண்ணப்பம்பண்ணி…” (யோனா 2:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அவர்கள் என்னை அடித்துக் காயப்படுத்தினார்கள். என் சுயநினைவை இழந்துவிட்டேன். கண் விழித்தபோது எங்கே இருக்கிறேன் என விளங்கவில்லை. ஆனால் உயிருடன் இருப்பதை உணர்ந்தேன். என்னை நான் உணராதபோதும், தேவன் என்மீது கண்ணாயிருந்ததை உணர்ந்து நன்றியோடே துதித்தேன்.” 22 வயது நிரம்பிய ஒரு பெண்ணின் சாட்சி இது. “என் வேதனையைப் பார்க்கிலும் கர்த்தருடைய இரக்கம் பெரிது” என்று அவள் மேலும் சொன்னாள். கர்த்தரை எக்காலத்திலும் ஸ்தோத்தரிப்பதே தாவீதின் அனுபவமுமாகும்.\r\n\r\nகொந்தளிக்கும் சமுத்திரத்தில் தப்பித்துக்கொள்ள வாய்ப்பே இல்லை. யோனா சமுத்திரத்தில் வீசப்பட்டான். ஆனால், ஒருகணம்தான்; தான் உயிரோடிருப்பதை உணர்ந்தான். அப்போது, இது ஏன்? இப்படியா? என்னைக் காப்பாற்றும் என்று ஒரு வார்த்தைகூட அவனது வாயிலிருந்து வரவில்லை. தான் உயிரோடு காப்பாற்றப்பட்டதையும், தான் ஒரு பெரிய மீனின் வயிற்றில்தான் இருப்பதையும் உணர்ந்ததும், யோனா ஜெபிக்கிறான். இந்த ஜெபம் அழுகையின் ஜெபமோ, முறையிடுதலின் ஜெபமோ, அல்லது விடுதலைக்காக ஜெபித்த ஒரு ஜெபமோ அல்ல. இங்கே யோனா ஏறெடுத்தது நன்றி செலுத்தும் ஜெபம். மீனின் வயிற்றிலிருந்தாலும், யோனா செய்த ஜெபத்தைக் கேட்குமளவுக்கு தேவன் அவன்மீது கிருபையாயிருந்தார். நெருக்கத்திலே கர்த்தரை நோக்கிக் கூப்பிட்ட போது கர்த்தர் உத்தரவு அருளினார் என்று யோனா கர்த்தருக்கு நன்றி செலுத்தினான். யோனாவின் ஜெபம் முழுவதும் சங்கீத வார்த்தைகள் அடங்கியிருப்பதைக் கவனித்தீர்களா! தனக்கு நேர்ந்த நெருக்கத்தில் கர்த்தர் பதிலளித்து விட்டதாகவே அவன் ஜெபிக்கிறான். அத்துடன், அந்த நெருக்கத்திலும் தேவனின் ஆலயத்தை வாஞ்சித்து, அதாவது அவருடைய சமுகத்தை வாஞ்சித்து ஜெபிக்கிறதையும் கவனிப்பது நல்லது.\r\n\r\nசாதகமான சூழலில் தேவனைத் துதிப்பதும், பாதகமான நிலையில் தேவனைக் கேள்வி கேட்பதும்தான் நமது ஆவிக்குரிய நிலைமை. ஆனால், தேவனுக்கு நம் பாவமோ, தப்பமுடியாத இக்கட்டான சூழ்நிலையோ பெரிதல்ல. எல்லாவற்றிலுமிருந்து நம்மை மீட்க அவர் வல்லவர். ஆகவே, எந்நிலையிலும் நாம் அவருக்கு நன்றி செலுத்தலாம். “இன்று ஜெபிக்கமுடியவில்லை”, “ஜெபிக்க தருணம் கிடைக்கவில்லை” என்று எத்தனை நாட்கள் சொல்லியிருப்போம். இன்றும் அதே மனநிலையில்தான் இருக்கிறோமா? அந்த மீனிலும் கொடிய பாவத்தின் வயிற்றில் நாம் இருக்கின்ற இந்த நிலையிலும் இன்னும் நம்மை ஜீவனோடு வைத்திருக்கும் தேவனுக்கு முழுமனதோடு நன்றி செலுத்துவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, நெருக்கத்தில் மாத்திரமல்ல எல்லா வேளைகளிலும் உமக்கே என் நன்றிகளை ஏறெடுப்பேனாக! ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}