{
  "uniqueid": "103750_7fffffff",
  "date": "",
  "title": "அறிக்கை செய்துவிடு!",
  "key_verse": "32_1:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோனா 1:13-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…சமுத்திரம் தன் மும்முரத்தைவிட்டு அமர்ந்தது. …அந்த மனுஷர் கர்த்தருக்கு மிகவும் பயந்து, கர்த்தருக்குப் பலியிட்டுப் பொருத்தனைகளைப் பண்ணினார்கள்” (யோனா 1:15,16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சில சமயங்களில் உண்மையான காரணங்களை வெளிப்படுத்தப் பயந்து வெட்கப்பட்டு, மறைத்து, வேறு காரணங்களைக் காட்டி சமாளிக்க நாம் முயற்சிப்பதுண்டு. “ஒருசமயம், எனக்குக் கீழ் பணிபுரிந்த ஒருவருக்கு, அவரது நெருக்கத்தில், சட்டத்திற்கு மாறாக ஒரு உதவி செய்தேன். அன்று பார்த்து அவர் அதிகாரிகளிடம் பிடிபட்டார். அப்பாவியான அவர் என்னையும் காட்டிக் கொடுத்துவிட்டார். ‘இதில் எனக்கு சம்பந்தம் இல்லை’ என்று அன்று நான் தப்பியிருந்தால், அந்தப் பணியாளருடைய வாழ்வே சின்னாபின்னமாயிருந்திருக்கும். கடவுள் கிருபையால் தவறு என்னுடையது என்பதைத் தெளிவுபடுத்தி, அந்தப் பணியாளரை விடுவிக்க கடவுள் பெலன் தந்தார். நடந்தது என்ன? விசாரணை செய்த காவல் அதிகாரி எழுந்து நின்று, ‘நீர் ஒரு கிறிஸ்தவரா’ என்று கேட்டார்”. இது ஒருவரின் உண்மைச் சாட்சி.\r\n\r\nயோனா தன் தவறையும் மறைக்கவில்லை. நடக்கப்போவதையும் நிதானமாகக் கூறிவிட்டார். ஆனால், அந்த மக்கள்தான் தயங்கினார்கள். எதுவும் பலனளிக்காதபோது, எல்லாப் பாரத்தையும் கடவுள்மீது போட்டுவிட்டு, யோனா சொன்னபடியே அவனை சமுத்திரத்தில் போட்டுவிட்டார்கள். சமுத்திரம் அடங்கியது. மாத்திரமல்ல, அந்தப் புறஜாதி மக்கள் யோனாவின் கடவுளுக்குப் பயந்தனர்; நன்றி பலிகளைச் செலுத்தி மெய்த்தேவனைத் தொழுதார்கள்.\r\n\r\nநமது தவறுகளை ஒத்துக்கொள்வது, அதிலும் பிறர் முன்னிலையில் ஒத்துக்கொள்வது மிகவும் கடினமான, மிகுந்த வேதனை தரும் அனுபவமாகும். ஆனால், உண்மையாக தன் குற்றத்தை உணருபவன் தன் பிழையை மறைக்க மாட்டான். அதிலும், உண்மையுள்ள ஒருவன், தன் தவறினால் அடுத்தவன் பாதிக்கப்படுகிறான் என்பதை உணரும்போது அமைதியாக இருக்கவும் மாட்டான். அதை அறிக்கை செய்யும்போது அது மிகுந்த உத்தம சாட்சியாக விளங்கும். குற்றத்தை மறைத்து நிமிர்ந்து நிற்பதைவிட, அதை அறிக்கை செய்து தலைகுனிவது தேவனுக்கு மகிமையைக் கொண்டுவரும். நமக்கு வெட்கமாக தோன்றினாலும், தேவனுக்கு உண்மைத்துவமாய் செயற்படும்போது, பிறர் மெய்த்தேவனை அறிந்துகொள்ளும்படிக்கு நம்மையே சாட்சியாக நிறுத்துவதற்கு கர்த்தர் வல்லவராயிருக்கிறார். இங்கே கப்பலில் இருந்தவர்களும் தேவனை அறிந்தார்கள்; யோனாவும் ஒரு மீனினால் சாவிலிருந்து காப்பாற்றப்பட்டான். எந்தச் சந்தர்ப்பத்திலாவது நமது பாவத்தை மறைத்து, பிறர் கண்ணீர்விட காரணமாயிருந்திருக்கிறோமா? இன்றே நம்மை ஆராய்ந்து பார்த்து அறிக்கை செய்வோமாக. தேவன் நம்மில் நிச்சயம் மகிமைப்படுவார். பிறரும் விடுதலையாவார்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, பிறனுக்கு அசௌகரியம் உண்டாகத்தக்கதாக என் வாழ்வில் மறைவாயிருக்கிற பாவங்களை இன்றே அறிக்கை செய்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}