{
  "uniqueid": "103753_23831e5b",
  "date": "",
  "title": "யார் யாரில் கரிசனை?",
  "key_verse": "32_1:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோனா 1:10-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நாங்கள் உனக்கு என்ன செய்யவேண்டும் என்று கேட்டார்கள்” (யோனா 1:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "புற ஜாதியானாகிய கப்பல் மாலுமியும் மற்றவர்களும் தேவனின் தீர்க்க தரிசியைப் பார்த்து இக்கேள்வியைக் கேட்கின்றனர். இது தலைகீழாக தெரியவில்லையா! யோனா தான் யாரென்றும், தன் கடவுள் யாரென்றும் சொன்னபோது, அங்கிருந்தவர்களுக்கு அவன்மீது ஒரு மரியாதை ஏற்பட்டது. இல்லாவிட்டால், சீட்டு விழுந்த மாத்திரத்தில் தாங்கள் தப்புவதற்காக, அவனுக்கு ஏதாவது செய்திருப்பார்கள். பிறவினத்தாராகிய அவர்கள் அவனிடத்தில் இத்தனை கருணை காட்டியபோதும், அதில் சிறிதளவேனும் யோனாவுக்கு நினிவே பட்டணத்தாரில் காட்டமுடியாமற்போனது ஏன்?\r\n\r\nகொந்தளிப்பு ஏற்பட்டதன் காரணம் யோனாவுக்குத் தெரியும். தன்னை அகற்றினால் சமுத்திரம் அமைதிப்படும் என்று கூறிவிட்டான். அந்தக் கப்பலில் இருக்கிறவர்களுக்காக தன் உயிரையே கொடுப்பதில் அவன் காட்டிய ஆர்வம் நல்லது. ஆனால், தான் நினிவேக்குப் போகவேண்டியவன், அவர்களுக்குத் தேவ எச்சரிப்புக் கொடுக்கவேண்டும் என்று எதையும் யோனா வெளிப்படுத்தவில்லை. நினிவேயைக்குறித்து கர்த்தருக்கு ஏற்பட்ட கரிசனையைப் பார்க்கிலும், கப்பலில் இருந்தவர்களில் யோனாவுக்கு இருந்த கரிசனை பெரிதாயிருந்தது. மேலும், கர்த்தர் ஒரு பெரிய மீனை ஆயத்தம் செய்திருப்பது யோனாவுக்கு தெரிந்திருக்க வாய்ப்பில்லை. அப்படியிருக்க, தான் சமுத்திரத்தில் ஆழ்ந்துபோனாலும், நினிவே பட்டணத்திற்கு மாத்திரம் போகக்கூடாது என்று உறுதியாயிருந்தானே, ஏன்? அசீரியரில் அத்தனை வெறுப்பு. ஆனால், அந்த மாலுமிகளோ தேவ ஒழுங்கை அறியாதவர்களாக யோனாவைத் தப்புவிக்க வேகமாகத் தண்டுவலித்தனர்; முடியவில்லை. தேவதிட்டத்துக்கு எதிரான எந்தவித இரக்கத்தாலும் பயனில்லை என்பது அவர்களுக்கு எப்படித் தெரியும்!\r\n\r\nயோனாவின் கசப்புணர்வு அவனது இயல்பான தோற்றத்தையே மாற்றிவிட்டது. தேவபிள்ளையே, இன்று மெய்த்தேவனை அறியாதவர்கள் நம்மில் காட்டுகின்ற கரிசனையை நீங்கள் அனுபவித்திருக்கிறீர்களா? அதை நான் இன்றும் அனுபவிக்கிறேன். அதிலும் மேலாக தேவன் நம்மிடம் எதிர்பார்க்கிறார். ஏனெனில் நாம் தேவனின் பிள்ளைகள். இயேசு எரிகோவுக்குச் சமீபமாக வந்தபோது, தம்மை நோக்கிக் கூப்பிட்ட குருடனிடம், “நான் உனக்கு என்ன செய்யவேண்டும் என்றிருக்கிறாய்” (லூக்.18:41) என்றுதான் கேட்டார். இன்று இந்தக் கேள்வியை நாம் பிறரிடம் கேட்கிறோமா? அல்லது, அவர்கள் நம்மிடம் கேட்க இடமளித்து வெட்கி நிற்கிறோமா? நாம் எல்லோரிடமும் அன்பும் கரிசனையுமுள்ளவர்களாய் இருக்கவேண்டுமென்றே தேவன் விரும்புகிறார். நாம் எப்படி?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, பிறர் முன்னிலையில் உம்மைப் பிரதிபலிக்கின்ற பிள்ளையாக வாழ உமது அன்பினால் என் உள்ளத்தை நிரப்பிடும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}