{
  "uniqueid": "20240913074026_318479df",
  "date": "2024-09-13",
  "title": "மூன்றுதரமல்ல…",
  "key_verse": "40_26:34",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 26:69-74"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…இந்த இராத்திரியிலே சேவல் கூவுகிறதற்கு முன்னே, நீ என்னை மூன்றுதரம் மறுதலிப்பாய்… (மத்தேயு 26:34)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“மூன்று தடவைகள் தருணம் கொடுத்தாயிற்று. இனிப் பொறுக்கமுடியாது.” இப்படிச்சொன்னால் அடுத்த தடவை ஏதாவது நடக்கும் என்பதுதானே அர்த்தம். பலவிதங்களில் இந்த மூன்று என்ற இலக்கம் மனித வாழ்வில் முக்கிய பங்கு வகிப்பதை மறுக்கமுடியாது. இது உபயோகிக்கப்படும் தருணங்களிலெல்லாம் ஒரு மறைவான அர்த்தம் இருப்பதைக் கவனித்திருக்கிறோமா! வேதாகமத்தில் பல மூன்றுகளைக் காண்கிறோம். இயேசு பிசாசினால் மூன்று சோதனைகளுக்கு உட்பட்டார். பேதுரு மூன்று தரம் மறுதலித்தார். கெத்சமெனேயில் இயேசு மூன்று தரம் ஜெபித்தார். மூன்றாம் நாளிலே உயிர்த்தெழுந்தார். இப்படியாக இன்னும் பல மூன்றுகளை நாம் காணலாம்.\r\n\r\nதானியேலும் அவரது நண்பர்களும்கூட மூன்றுவித பிரச்சனைகளுக்கு முகங் கொடுக்க நேரிட்டது. முதலாவது, அவர்களது பெயர்கள் மாற்றப்பட்டது. பின்னர், ஒரு பிறமொழி கற்க நேரிட்டது. இந்த இரண்டு விஷயங்களிலும் அவர்கள் பொறுமையோடு நடந்தனர். ஆனால், மூன்றாவதாக, உணவு விஷயம் எழும்பியது. இந்த மூன்றாம் தடவை தானியேல் பொறுமையோடு இருக்கவில்லை. ஏன்? பெயரை மாற்றியது தானியேல் அல்ல; கல்தேயர். அதனால் தானியேலின் பெயர் மங்கிப்போகமுடியாது. பாஷை கற்க நேரிட்டபோதும், அது அவர்களது வாழ்வு நெறியில் மாற்றம் கொண்டுவரமுடியாது. இது புத்தி சம்மந்தமான விஷயமாகும், ஆனால், உணவு விஷயமோ, தானியேல் தானாக தீர்மானிக்கவேண்டிய ஒன்று. இது அவருடைய பக்தி வாழ்வுக்கு இடையூறு விளைவிக்கக்கூடிய ஒன்று. ஆனால், தேவகட்டளைக்கு கீழ்ப்படிவதுதான் வாழ்வின் முதன்மை காரியம் என்பதில் தானியேல் ஏற்கனவே திட்டவட்டமான முடிவுடன் வாழ்ந்து வந்ததால், இந்த மூன்றாவது சோதனை அவரை எதுவும் செய்யமுடியவில்லை. பெயரை மாற்றிவிட்டார்கள், பாஷையும் கற்றுத்தேறியாயிற்று, இந்த உணவில் என்ன வரப்போகிறது என்று தானியேல் நினைக்கவில்லை. அவர் உஷாரானார். பேதுருகூட மூன்றாம் தடவையில் தானே புத்தி தெளிந்து மனந்திரும்பினார்.\r\n\r\nதேவபிள்ளையே, சோதனைகள் மெதுமெதுவாகவே தாக்கும். அது பிசாசின் வஞ்சகமாகும். முதலில் கவனமாயிருப்போம். இரண்டாந்தரம் சற்று விட்டுக்கொடுப்போம். பின்னர் ஒத்துப்போய் விடுகிறோம். நமது ஆண்டவர் முதல் தரத்திலேயே பிசாசை மேற்கொண்டதுபோல நாமும் முதல்தரத்திலேயே உஷாராக வேண்டியது அவசியமாகும். மூன்றுதரம் அல்ல, முப்பதுதரம் சோதனை வந்தாலும் நாம் பின்வாங்கக்கூடாது. அதற்கு, அன்றாட வாழ்வில் தானியேலைப்போல தேவனோடு நல்லுறவிலும், தீர்மானமான வாழ்விலும் நாம் உறுதியாய் நிற்கவேண்டும்! அப்பொழுது தேவன் நம் மூலமாக மகிமையான காரியங்களை நடப்பிப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, மூன்றுதரம் மாத்திரமல்ல; எத்தனைதரம் சோதனை வந்தாலும் தானியேலைப்போல நான் உமக்காக நான் உறுதியாக நிற்பதற்கு எனக்கு உமது பெலனைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}