{
  "uniqueid": "103755_021e0f22",
  "date": "",
  "title": "நீ…நீயா!",
  "key_verse": "32_1:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1யோவான் 2:3-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீ ஏன் இதைச் செய்தாய் என்றார்கள்” (யோனா 1:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கேள்வியை இருவிதத்தில் கேட்கலாம். “நீ ஏன் இதைச் செய்தாய்?” அல்லது “நீயா இதைச் செய்தாய்?” என்று கேட்கலாம். ஒரு மேலதிகாரி, “நீ ஒரு கிறிஸ்தவன் என்பதனாலேயே பொறுப்பை உன்னிடம் தந்தேன். ஆனால், நீ… நீ என்னை ஏமாற்றிவிட்டது என்ன” என்று தன் ஊழியனிடம் கேட்டாராம். இதைக் கேட்டு மனமுடைந்த அந்த ஊழியன் வேலையை விட்டுவிட்டான். இக் கேள்வி அவனது வாழ்வில் பெரியதொரு மாற்றத்தை ஏற்படுத்தியது. இன்று அந்த நபர் அநேகருக்குச் சாட்சியாக வாழுகிறார்.\r\n\r\nயோனாவின் பேரில் சீட்டு விழுந்ததும் அனைவரது கண்களும் அவன் பக்கம் திரும்பியது. இந்த ஆபத்தின் காரணம் என்ன? உன் தொழில் என்ன? எங்கிருந்து வருகிறாய்? உன் தேசம் எது? என்ன ஜாதி? கேள்விக்கணைகள் தொடர்ந்தன. யோனா ஒரு தீர்க்கதரிசியாக இருந்தபோதும், இந்தப் புத்தகம் யோனா உரைத்த தீர்க்கதரிசனங்களுக்கு அல்ல; யோனாவின் வாழ்வில் நடந்த சம்பவங்களுக்கே முக்கிய இடமளித்துள்ளது. ஆரம்பத்திலிருந்து முடிவுவரை யோனாவைக் குறித்து பல எதிர்மறையான காரியங்களையே நாம் பார்த்தாலும், இந்த இடத்தில் யோனாவின் ஒரு வித்தியாசமான குணாதிசயத்தைக் காண்கிறோம். யோனா எதையும் மறைக்காமல் உண்மையையே பேசுகிறான். நான் எபிரெயன் என்றான். இந்த சமுத்திரத்தையும் பூமியையும் உண்டாக்கின தேவனாகிய கர்த்தரே தன் கடவுள் என்பதை தைரியமாக அறிக்கையிட்டான். தான் கர்த்தருடைய சமுகத்திலிருந்து விலகி ஓடிப்போகிறவன் என்றும் உண்மையைச் சொன்னான். அதாவது, தேவசமுகத்திற்குத் தன்னை எந்தவிதத்திலும் மறைத்துக் கொள்ளமுடியாது என்பதை யோனா உணர்ந்துவிட்டான். இதைக் கேட்டு கர்த்தரை அறியாத அந்த ஜனங்கள் பயந்து, “நீ ஏன் இதைச் செய்தாய்” என்று கேட்டார்கள் என்று வாசிக்கிறோம் (யோனா 1:8-10).\r\n\r\n“நீங்களா?” என்று இன்று உலகம் நம்மைப் பார்த்துக் கேட்கும்படியாக நமது வாழ்வு இருக்கிறதா என்பதை சிந்திப்போம். “நீயா” என்று உலகம் கேட்குமானால், நாம் தேவனுடைய திசையைவிட்டு விலகிவிட்டோம் என்பதுதான் உண்மை. தேவனின் அன்பை வாஞ்சிக்கிற நாம் அவருக்கு கீழ்ப்படியாமல் வாழ்வது எப்படி? தேவனின் சமுகத்திற்கு ஒளித்து ஓடமுடியாது என்பதை உணர்ந்து, தேவனிடம் திரும்பும் முன்னர், தான் போகும் திசையை மாற்றி, தேவன் காட்டிய திசைக்குத் திரும்பவேண்டிய அவசியம் யோனாவுக்கு இருந்தது. தேவனை நேசிக்கிறோம் என்று சொல்லும் நாம் அவர் வழியில்தான் போகிறோமா? கடின பாதையாயினும் தேவன் வகுத்த வழிக்குத் திரும்புவோமாக. அவரே நம்மை நிச்சயம் வழிநடத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, நீர் ஒருவரே ராஜா. உமது நாளிலே நிலைத்து நிற்கும்படிக்கு, இன்றே என்னை உமது ஆளுகைக்குள் ஒப்புவிக்கிறேன். ஏற்றருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}