{
  "uniqueid": "103801_5127d701",
  "date": "",
  "title": "தூங்கியது போதும்!",
  "key_verse": "32_1:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோனா 1:4-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…யோனாவோவென்றால் கப்பலின் கீழ்த்தட்டில் இறங்கிபோய்ப் படுத்துக்கொண்டு, அயர்ந்த நித்திரைபண்ணினான்” (யோனா 1:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று நமது பாரத தேசம் தனது 68வது சுதந்திர தினத்தைக் கொண்டாடுகிறது. அடிமைத்தனத்திலிருந்து விடுதலையடைந்து சுதந்தரமடைந்தபின் நம் தேசம் பல துறைகளிலும் முன்னேறி மக்களின் வாழ்க்கை தரம் உயர்ந்த போதும் பாவகட்டிலிருந்தும் விக்கிரக ஆராதனையிலிருந்தும் மூட நம்பிக்கையிலிருந்தும் சாபத்திலிருந்தும் விடுதலையடையவில்லை. ஒவ்வொரு இந்திய குடிமகனும் ஒன்றான மெய்தேவனான இயேசுவை அறியும்படியாக பாரத்தோடு விழித்திருந்து ஜெபிப்போம். தேவன் நம் தேசத்திற்கு சேமத்தை அருளுவார். அவரது வருகைக்கு முன்பாக ஒரு எழுப்புதலை தேசத்திலே காணச்செய்வார்.\r\n\r\nஅயர்ந்த நித்திரை அல்லது ஆழ்ந்த நித்திரை எவ்வளவு சுகமானது என்பது நமக்குத் தெரியாதா, என்ன! ஆனால், பல காரணங்களினிமித்தம் இன்று பலர் சாதாரண நித்திரைகூட இல்லாமல் தவிப்பதுண்டு. மனக்குழப்பம், சுகவீனம் ஒருபுறம், சிலருக்கு தூங்கமுடியாத சூழ்நிலை இன்னொருபுறம். இங்கே யோனா, தேவசமுகத்தைவிட்டு எதிர்ப்பக்கம் போகிறான். அக்காரியம் அவனுடைய மனச்சாட்சியை உறுத்தியிருக்கவேண்டும்; உறுத்தியிருந்தால் நித்திரை வந்திருக்குமா? ஆனால், யோனாவோ அயர்ந்து தூங்கினான்; அது எப்படி?\r\n\r\nஅடுத்ததாக, யோனா அயர்ந்து தூங்கிக்கொண்டிருந்தபோது, தன்னைச் சுற்றிலும் என்ன நடக்கிறது என்ற உணர்வில்லாதவனாகவே தூங்கினான். சமுத்திரத்தின்மேல் சடுதியாக பெருங்காற்று வீசியது. கப்பல் உடைந்துவிடுமோ என்று பயப்படுமளவுக்குக் கடலிலே பெருங்கொந்தளிப்பு உண்டாயிருந்தது. நினிவேயிலோ பாவம் பெருகியிருந்தது. அழிவை நோக்கி ஜனங்கள் போய்க் கொண்டிருக்கிறார்கள். இங்கே, யோனா பயணம் செய்த கப்பல் அழிந்துவிடுமோ என்ற சூழ்நிலை. ஆனால், யோனாவோ தூங்கிக்கொண்டிருந்தான்.\r\n\r\nஇன்று நம் அநேகருடைய நிலைமையும் இவ்வாறாகத்தான் இருக்கிறது. நம்மைச் சுற்றிலும் என்ன நடக்கிறது என்ற சிந்தனையே நமக்கு இல்லை. நமது சொந்த தேசத்திலேயே அக்கிரமம் பெருகியிருப்பதோ, ஜனங்கள் அழிவை நோக்கிச் சென்று கொண்டிருப்பதோ நமக்கு தெரியாத விஷயமல்ல. ஆனால் நாமோ சுகமாகப் படுத்துத் தூங்கிக் கொண்டிருக்கிறோம். அல்லது, எதிலும் கரிசனையற்று, தூங்குகிறவன்போல வாழுகிறோம்.\r\n\r\nதேவபிள்ளையே, நமது அழிவைக்குறித்து கரிசனையற்று முன்பு சிலர் தூங்கியிருந்தால், இன்று நாம் தேவஅன்பை ருசித்திருப்போமா? ஆடம்பரங்கள், களியாட்டங்கள் என்று நமது சுயசந்தோஷங்களிலே தூங்குவதைவிட்டு விழித்து எழுவோமாக. தேவன் நமக்குப் பொறுப்பு தந்திருக்கிறாரே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, அழிவை நோக்கி ஓடுகின்ற எங்கள் தேசத்தின் மக்களுக்காக விழித்திருந்து ஜெபிக்கின்ற கிருபையின் ஆவியை ஈந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}