{
  "uniqueid": "103803_679ed022",
  "date": "",
  "title": "நம்பி அடி எடுத்து வை!",
  "key_verse": "2_4:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 4:11-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீ எகிப்துக்குத் திரும்பிப் போ, உன் பிராணனை வாங்கத் தேடின மனிதர் எல்லாரும் இறந்துபோனார்கள் என்றார்” (யாத்திராகமம் 4:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருமுறை, ஊழிய விஷயமாக ஒரு பயணத்தை ஆயத்தம் செய்தபோது, போய் தங்கி நிற்கக்கூடிய இடம் எதுவும் கிடைக்கவில்லை. ஆனாலும், எவ்வித அசௌகரியத்தையும் எதிர்கொள்ள தயாராக சில ஒழுங்குகளைச் செய்து புறப்பட ஆயத்தமானோம். புறப்படுவதற்கு முதல்நாள் மாலையில், நாங்கள் தங்குவதற்குத் தனது வீடு ஆயத்தமாயிருக்கிறது என்ற தொலைபேசி அழைப்பு ஒரு சகோதரியிடமிருந்து வந்தது. தேவனுக்கே நன்றி.\r\n\r\nமுட்செடியில் மோசேக்குத் தரிசனமான தேவன், எகிப்திலிருந்து இஸ்ரவேலை மீட்டுவரும்படியான பணிக்கு அழைத்தார். மோசேயோ, “அதற்கு நான் எம்மாத்திரம்” என்று சாக்குச் சொல்ல ஆரம்பித்தவர், தொடர்ந்து சாக்குச் சொல்லி வந்தார். ஆனால் கர்த்தரும் விடவில்லை. இறுதியில், கர்த்தர் மோசேக்கு வாயாக ஆரோனைக் கொடுத்தபின் மோசே அமைதியானார். தன் மாமனிடம் போய் அனுமதி பெற்று, பயணத்திற்கு ஆயத்தமானபோது, மோசே தேவபணிக்குத் தன்னை முழுமையாக அர்ப்பணித்துவிட்டார் என்பது விளங்குகிறது. எகிப்தியனைக் கொன்றுவிட்டு தப்பி ஒளித்து ஓடிவந்த அதே எகிப்துக்கு, தான் வளர்ந்த அதே அரண்மனைக்குத் திரும்பிப்போவது என்பது இலகுவான விஷயமல்ல. ஆனால், மோசே இப்போது ஆயத்தமானார். அதன் பின்புதான், “நீ எகிப்திற்குத் திரும்பிப் போ. உன் பிராணனை வாங்கத் தேடின மனிதர் எல்லாரும் இறந்து போனார்கள்” என்ற செய்தியைக் கர்த்தர் கூறியதைக் காண்கிறோம். இந்த நல்ல செய்தியை முட்செடியில் மோசேயை அழைத்தபோதே சொல்லியிருந்தால், மோசே முதலிலேயே போகச் சம்மதித்திருக்கலாம். ஆனால், பணி முக்கியமல்ல; அப்பணியைச் செய்வதற்கு அர்ப்பணம், அனுப்புகிற தேவனிடத்தில் நம்பிக்கை அதுதான் முக்கியம்.\r\n\r\nதன்னை அனுப்புகிறவர் கர்த்தர் என்பதை முழுவதுமாக ஏற்று, தன்னை அர்ப்பணித்திருந்தால் யோனாவும் பெரிய ஆபத்திலே சிக்கியிருக்க வேண்டிய அவசியம் நேரிட்டிராது. ஏனெனில், அனுப்புகிறவர் நடத்துவார் என்ற நம்பிக்கைதான் முக்கியம். தேவபிள்ளையே, கர்த்தர் உன்னைத் தம் பணிக்கு அழைத்திருக்கலாம். அல்லது, உங்கள் சொந்த வாழ்வின் காரியங்களில் சில காரியங்களைச் செய்ய வார்த்தைக்கூடாக உங்களை உற்சாகப்படுத்தலாம். முன்னே தடைகளோ, நமக்குப் பாதகமான காரியங்களோ காணப்பட்டாலும்கூட, நம்மை அனுப்புகிறவர் கர்த்தர் என்றால் நாம் தயங்கவேண்டியதில்லை. மோசேயின் வாழ்வில் கற்றுக்கொண்டதை நாம் பயிற்சி செய்யலாமே. தேவனை நம்பி ஒரு அடி எடுத்து வைப்போமானால், அவர் நம்மை நூறு அடிகள் ஆச்சரியமாகவே நடத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது சித்தத்தை நன்கு உணர்ந்து, எந்தத் தடை வந்தாலும் உம்மை நம்பி முன்சென்று உம் பணி நிறைவேற்ற அருள் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}