{
  "uniqueid": "103806_60c47384",
  "date": "",
  "title": "கூலியா?",
  "key_verse": "32_1:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 139:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…கூலி கொடுத்து, தான் கர்த்தருடைய சமுகத்தினின்று விலகும்படி, அவர்களோடே தர்ஷீசுக்குப் போகக் கப்பல் ஏறினான்” (யோனா 1:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்த புதுவருட நிகழ்வுகளையொட்டி ஒரு ஹோட்டலிலே ஒரு விளம்பரம் போடப்பட்டிருந்தது. ஹோட்டலின் மேல்மாடியின் திறந்தவெளியில் பலவித கேளிக்கைகள் நடனங்கள் களியாட்டங்கள் என்று ஒழுங்குசெய்யப்பட்டிருந்த அந்த இரவுக்கு, அதாவது பிறக்கப்போகின்ற புத்தாண்டை வரவேற்கும்படிக்கு அந்த இரவை அங்கே கழிப்பதற்கு அந்த விளம்பரத்திலே அழைப்பு விடுக்கப்பட்டிருந்தது. அந்த நிகழ்வுக்கு நுழைவுச் சீட்டு 15,000 ரூபாய்கள்.\r\n\r\nஇங்கே யோனாவும் கட்டணம் கட்டுகிறார். எதற்காக? கர்த்தருடைய சமுகத்தினின்று விலகி, அவருடைய அழைப்புக்கு வார்த்தைக்கு மாறாக, வேறு திசையில் ஓடுவதற்காக யோனா, மனிதனுக்குக் கூலி கொடுக்கிறான். இஸ்ரவேலின் தேவன் இஸ்ரவேலுக்குத்தான்; இஸ்ரவேலைப் பகைக்கிறவன் காப்பாற்றப் படக்கூடாது; பகைவனின் தேசத்துக்குள் போய் அதற்கு விரோதமாகப் பேசுவதா? இவைதான் யோனாவின் தடுமாற்றத்திற்கான காரணங்கள். ஆனால், தன்னை அழைத்தவர் யார் என்பதை யோனா மறந்துவிட்டான். ஏற்கனவே அவன் ஒரு தீர்க்கனாக இருந்தும், தேவனுக்கு ஒளித்திருக்க முடியாது, ஒளித்து எதுவும் செய்யமுடியாது என்பதையும் மறந்துவிட்டான். பெரிய துறைமுகமாகிய யோப்பாவிலிருந்து நினிவே வடகிழக்காய் 500 மைல் தூரத்திலிருந்தது. ஆனால், யோனா, மேற்குப்புறத்தே ஏறத்தாழ 2000 மைல்கள் தூரத்திலிருந்த தர்ஷீசுக்குப் போகக் கூலி கொடுத்தான். அவ்வளவு தூரத்திற்கு ஓடிவிட்டால் தேவ சமுகத்திலிருந்து தப்பிவிடலாம் என்று நினைத்தானா?\r\n\r\nமுதலாவது, தேவன் யூதருக்கு மாத்திரமல்ல, முழு உலகுக்கும் தேவன். எல்லா மனிதருக்கும் இரட்சகர் (சங்.65:5). அடுத்தது, தேவன் பாரபட்சம் பார்க்கிறவர் அல்லவே! ஒரு துன்மார்க்கன்கூட அழிந்துவிடுவதை விரும்பாத தேவன் நம்மைப் பகைக்கிறவர்கள் அழிந்துபோக இடமளிப்பாரா? அடுத்தது, தேவ ஊழியன் என்பவன் தன் திட்டத்தின்படி அல்ல; தேவதிட்டத்தின்படியே கிரியை செய்யவேண்டியவன். இறுதியாக, நாம் வானத்தில் ஏறினாலும், பாதாளத்தில் படுக்கை போட்டாலும்கூட தேவனின் கண்களுக்கு மறைந்திருக்க முடியுமா?\r\n\r\nஇவ்வருட ஆரம்பத்திலே தேவ சமுகத்திலே காத்திருக்கவேண்டியவர்கள் கூலி கொடுத்து உலக ஆரவாரத்தில் தங்களை மூழ்கடித்துக்கொண்டார்கள். இப்படியிருக்க, நாம் எதற்கெல்லாம் கூலி கொடுக்கிறோம்? தான் கொடுத்த கூலிக்குரிய பலனாக பெரிய விலை கொடுத்தான் யோனா. தேவபிள்ளையே, தேவசமுகத்திலிருந்து நாம் எவ்விதத்திலும் தப்பித்துக்கொள்ள முடியாது. நம்மை ஆராய்ந்து மனந்திரும்புவோமாக. தேவன் நம்மைத் தாங்குவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என்னை அறியாமலே கூலி ஏதாவது கொடுத்து உம்மை விட்டு விலகியிருந்தால், அதை உணர்த்தி உம்மிடம் என்னைச் சேர்த்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}