{
  "uniqueid": "103809_7fffffff",
  "date": "",
  "title": "நமது தேசம்",
  "key_verse": "32_1:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நாகூம் 3:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீ எழுந்து மகா நகரமாகிய நினிவேக்குப் போய்…” (யோனா 1:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அந்நாட்களிலே, “சீமைக்குப் போகிறோம்” என்று சொல்லுவார்கள். அந்தச் சீமையைக் குறித்து நமக்குப் பெரிய கற்பனைகள் இருந்தன. இந்த மகா நகரத்தைப் பார்க்கும்படி சென்ற ஒருவர், “இதுதானா லண்டன் மகா நகரம்” என்று அலுத்துக்கொண்டார். புராதன கட்டிடங்கள் பாதுகாக்கப்பட்ட நிலையில் அது அவரது கற்பனைக்கு ஏற்றதாகக் காணப்படவில்லை.\r\n\r\nநினிவே பட்டணம் ஒரு மகா நகரம் என்று யோனா 1:2, 3:2, 4:11 ஆகிய மூன்று இடங்களிலும் குறிப்பிடப்பட்டுள்ளது. அது மகா நகரம்தான். அசீரியா தேசத்தின் தலைநகராக விளங்கிய இந்த நினிவே மிக அரணிப்பான பட்டணம். மிகவும் பலமுள்ளதும் உயரமும் அகலமுமான சுற்றுமதிலினால் சூழப்பட்ட பட்டணம் என்று சொல்லப்படுகிறது. முக்கியமாகக் கவனிக்கவேண்டியது, இந்தப் பட்டணத்தை முதன்முதலாகக் கட்டியெழுப்பியவன் நிம்ரோத் என்ற பலசாலி (ஆதி.10:8-12). இப்படிப்பட்ட மகா நகரத்துக்குப் போகும்படி அழைப்பு பெற்றதும், இந்நாட்களில் நடப்பதுபோல, உண்மையில் யோனா சந்தோஷப்பட்டிருக்க வேண்டும். ஆனால், அவனோ அதை விரும்பவில்லை. இப்பட்டணம் அயல்நாடுகளைப் பிடித்துக் கொள்ளையடித்துத் தன்னைத்தானே பலப்படுத்திக் கொண்டிருந்தது. மேலும், இந்த மகா நகரத்திலோ அக்கிரமமும் கொடுமையும் மிதமிஞ்சி போயிருந்தது. இரத்தப்பழி, வஞ்சகம், கொடுமை, கொள்ளை, வேசித்தனம், சூனியம், அதிகரித்துவிட்ட விக்கிரக வணக்கங்கள் என்று பல பாவங்கள் நிறைந்த நகரம் என்று நாகூம் உரைக்கிறார். இதைத்தவிர, “நான்தான் என்னை தவிர வேறொருவரும் இல்லை” (செப்பனியா 2:13-15) என்ற வீம்புகொண்ட நகரமாகவும் இருந்தது.\r\n\r\nஇந்த நினிவேக்கும் இன்று நமது தேசத்திற்கும் என்ன வேறுபாடு? நினிவேயிலிருந்த எந்தப் பாவம் நமது தேசத்தில் இல்லாமல் இருக்கிறது? என்றாலும், தேவன் அதிகமதிகமாக நமது தேசத்தையும் நேசிக்கிறார். அநேக ஊழியரை எழுப்பியுள்ளார். அநேக அடையாளங்களின்மூலம் எச்சரிப்பு விடுக்கிறார். நமது தேசத்தின்மீது தேவனுடைய நியாயத்தீர்ப்பு வரும் முன்பதாக தேசம் மனந்திரும்ப நாமேதான் தேவ செய்தியைத் தேசமெங்கும் எடுத்துச் செல்ல வேண்டும். குறைந்தபட்சம் அண்டைவீட்டார், தினமும் சந்திக்கிறவர்கள், பிரயாணத்திலே சந்திக்கிறவர்கள் என்று ஏராளமானபேர் இன்னமும் தேவனை அறியாதிருக்கிறார்கள். அவர்களுக்கு சுவிசேஷ செய்தியை அறிவிக்கும்படிக்கு தேவன் நம்மைத்தான் அழைக்கிறார். நமது பதில்தான் என்ன? இந்நாளிலே நாம் ஒருவருக்காவது இயேசுவை அறிவிப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது நியாயத்தீர்ப்பு வருமுன்பதாக உமது செய்தி அறிவிக்கப்பட்டு, எங்கள் தேசம் இரட்சிப்படைய கிருபையாய் இரங்கும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}