{
  "uniqueid": "103811_2bd84fbb",
  "date": "",
  "title": "உன்னைத்தான் அழைக்கிறார்!",
  "key_verse": "32_1:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2 இராஜாக்கள் 14:23-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அமித்தாயின் குமாரனாகிய யோனாவுக்குக் கர்த்தருடைய வார்த்தை உண்டாகி…” (யோனா 1:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாவம் பெருகினாலும், ஒருவனும் கெட்டுப்போவதை விரும்பாத தேவன், சுவிசேஷத்தை அறிவிக்க, மனந்திரும்புதலின் செய்தியைத் தெரிவிக்க நம்மைத் தேடுகிறார் என்பதைக் கடந்த நாட்களில் தியானித்தோம். இப்படியொரு பெரிய பணி நமக்கு முன்னே இருக்க, நாமோ தேவனை அறியாத மக்களைப்போல வாழுவதும், நேரிடப்போகும் அழிவை உணராமல் ஏராளமான மக்கள் மனம் போனபடி வாழ்ந்துகொண்டிருக்க, நமக்கு நாமே இன்னும் இன்னும் ஆவிக்குரிய மெருகூட்டிக்கொண்டிருப்பதும் எப்படி?\r\n\r\nஇஸ்ரவேலைப் பகைத்த அசீரியா தேசத்தின் (கி.மு.722ல் இஸ்ரவேலை அசீரியா கைப்பற்றியது) தலைநகரமாகிய நினிவே பட்டணத்தின் அக்கிரமம் பெருகியிருந்தது. அந்த வேளையிலேதான் கர்த்தர் யோனாவை அழைத்தார். இவன் ஏற்கனவே தீர்க்கதரிசியாக இருந்தவன். இரண்டாம் யெரொபெயாம் ராஜா இஸ்ரவேலை ஆண்ட காலத்தில் வாழ்ந்தவன். காத்தேப்பேர் ஊரானாகிய அமித்தாய் என்ற தீர்க்கதரிசியின் மகன். இவனைக்கொண்டு யெரொபெயாம் பற்றி தேவன் அறிவித்தவை நிறைவேறியதைக்குறித்து 2 இராஜா. 14:25ல் வாசிக்கிறோம். இப்போது, தன் எதிரி நாடாகிய நினிவேக்குப் போய், அவர்களுக்கு எதிராகப் பிரசங்கித்து, வரப்போகிற அழிவைக்குறித்து அறிவிக்கும்படி தேவனிடமிருந்து யோனாவுக்கு அழைப்பு வருகிறது. இது மிகவும் கடினமான பணி. எதிரி நாட்டுக்குள் போகவேண்டும். பின்பு, நல்ல செய்தி சொல்லுவதென்றாலும் பரவாயில்லை; மாறாக, அவர்களுக்கு எதிராகப் பேச வேண்டும். அடுத்த பக்கத்தில், ஒரு பகைவன் அழிவது எவ்வளவு நல்லது. ஆனால், தேவனின் மனதுருக்கத்தை அறிந்திருந்த யோனா (யோனா 3:2) தற்சமயம் மக்களும் மனந்திரும்பி, தேவனும் அவர்களுக்கு இரங்கிவிட்டால்… தான் தோற்றுப்போய்விடுவதோடு, நினிவேயும் காப்பாற்றப்பட்டுவிடுமே என்றும் நினைத்திருக்கக்கூடும். அவனைப் பொறுத்தளவில் நினிவே அழியவேண்டும்.\r\n\r\nஆனால், தேவனுடைய தெரிந்தெடுப்புக்கள் ஒருபோதும் பிழையாகாது. நம்மால் கூடாது என்ற எந்தவொரு காரியத்தையும் தேவன் நம்மீது சுமத்தி வேடிக்கைப் பார்க்கிறவரல்ல. அவர் நம்மை “போ” என்றால், அவர் நம்மை நடத்துவார் என்பதை நாம் விசுவாசிக்கவேண்டும். நம்மை பகைக்கிறவர்களும் மனிதர்தான் என்ற மனப்பாரம் நமக்கு வேண்டும். சுவிசேஷப்பணி தேவன் அருளும் தூதுப்பணி; அது இலகுவானதல்ல. தேவனுடைய மனப்பாரத்தைச் சுமந்தவர்களாக அதைச் செய்தால் அதனால் உண்டாகும் மகிழ்ச்சிக்கும் அளவிராது. இன்று தேவன் உங்களைத்தான் அழைக்கிறார், உங்கள் பதில் என்ன?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, ஒவ்வொருவரும் இரட்சிப்படைய வேண்டும் என்ற உமது மனப்பாரத்தைச் சுமந்து, உமது பணியில் முன்செல்ல என்னை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}