{
  "uniqueid": "103814_7fffffff",
  "date": "",
  "title": "யார் போவார்?",
  "key_verse": "26_3:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எசேக்கியேல் 22:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மனுபுத்திரனே, உன்னை இஸ்ரவேல் வம்சத்தாருக்குக் காவலாளனாக வைத்தேன்; நீ என் வாயினாலே வார்த்தையைக் கேட்டு… எச்சரிப்பாயாக.” (எசேக். 3:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு வாலிபன் அப்பாவிடம் கேட்கிறான்: “அப்பா, நீங்கள் முன்னரே என்னைக் கண்டித்து நடத்தியிருந்தால் இன்று இப்படி ஆகியிருக்கமாட்டேனே.” இன்னொருவன், “உங்களைப் பார்த்துத்தானே நான் வளர்ந்தேன்” என்கிறான். இங்கே, மகனுக்குக் காவலாளனாகவும் முன்மாதிரியாகவும் இருக்கவேண்டிய அப்பாவே தவறிவிட்டார். முந்தியதில், செய்யவேண்டியதைச் செய்யத் தெரிந்த அப்பா அதைச் செய்யாமல் விட்டதால் மகன் தன் வாழ்வில் தோற்றுவிட்டான். இப்படியாக வாழ்வில் விழுந்துவிட்ட அநேகமாயிரம் மக்கள் நம் மத்தியில் இருக்கிறார்கள். நாளை அவர்கள் நம்மைப் பார்த்து இப்படியான கேள்விகள் கேட்டால் நமது பதில் என்ன?\r\n\r\nஇன்று பாவம் ஊற்றெடுத்துப் பாய்கிறது. பத்திரிகைகளைத் திறந்தால் தலைப்புச் செய்திகளே பயமுறுத்துகின்றன. நான்கு வயது சிறுமி கெடுக்கப்பட்டு கொலை செய்யப்பட்டு பாழும் கிணற்றுக்குள் போடப்பட்ட சம்பவம் நம் எல்லோரையும் உறையவைத்துவிட்டது. மனைவியை மாத்திரமல்ல, தனது பிள்ளையைகூட கழுத்து நெரித்துக்கொன்று எரிக்குமளவுக்கு மனிதமனம் வக்கிரமடைந்துவிட்டது. கொலைகளும், பயங்கரவாதங்களும், அநியாய அக்கிரமங்களும், விபசார வேசித்தனங்களும் பெருகப்பெருக, தேவனுடைய நியாயத்தீர்ப்பு வராதா என்று நாமும் சிலசமயம் ஏங்குகிறோம். இந்தக் கலகக்காரர் அழிந்துபோகமாட்டார்களா என்று நாமே தீர்ப்புச் சொல்லுகிறோம். உலக பார்வையில் அவர்கள் நியாயத்தீர்ப்பு அடையவேண்டியவர்கள் என்று சொல்லுவதிலும் தவறு இல்லை எனலாம். ஆனால், இப்படிப்பட்ட சூழ்நிலையில், “மனந்திரும்புங்கள், நான் உங்களை நேசிக்கிறேன்” என்ற நற்செய்தியைச் சுமந்துகொண்டு நமது தேசத்துக்குள் போகும்படி தேவன் அழைத்தால் நமது பதில் என்ன?\r\n\r\nஇவர்கள் கேட்க மாட்டார்கள், திருந்தமாட்டார்கள் என்போமா? ஆனால், “இவரா இயேசு, இதுவரை எனக்குத் தெரியாதே” என்றார் ஒரு தாய். இப்படி எத்தனையோ பேர்கள் நம் மத்தியில் இருக்கிறார்கள். நாம் சொல்லி அவர்கள் கேட்டு மனந்திரும்ப மாட்டார்கள் என்று நாம் கருதக்கூடாது. சுவிசேஷத்தை அறிவிக்கவேண்டிய பொறுப்புகளில் நாம் தவறி அவர்கள் அழிவுக்குட்பட்டால் அதை நம்மிடமே கேட்பதாகவும் தேவன் நமக்கு ஒரு எச்சரிக்கை விடுக்கிறார். எசேக்கியேல் 22ல் வாசித்த எந்தப் பாவம் இன்று நம் மத்தியிலே இல்லை? எல்லாமே இருக்கிறது. இன்று தேவவார்த்தை நமது கைகளில்தான் இருக்கிறது. அதை நாம் மக்களுக்கு எடுத்துச்சொல்ல வேண்டுமே. நற்செய்தியை எடுத்துச் சொல்லவேண்டுமே. அன்று யோனா தேவ அழைப்பை உதறிவிட்டு வேறுபக்கம் ஓடினான். இன்று நாம் என்ன செய்யப் போகிறோம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் வாழ்வை மாற்றி, உமது வார்த்தையைப் பயமின்றி மக்களுக்குள் எடுத்துச் செல்ல பரிசுத்தாவியானவரே என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}