{
  "uniqueid": "103817_7fffffff",
  "date": "",
  "title": "முடிவுமட்டும்…",
  "key_verse": "46_1:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1கொரிந்தியர் 1:3-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீங்கள் குற்றஞ்சாட்டப்படாதவர்களாயிருக்கும்படி முடிவுபரியந்தம் அவர் உங்களை ஸ்திரப்படுத்துவார்” (1கொரிந்தியர் 1:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்று எகிப்து தேசத்திலிருந்து மீட்டுவந்த இஸ்ரவேல் மக்களுக்கு கானானுக்குப் போகும் வழியைக் காட்டிவிட்டு, கர்த்தர் கடந்துசென்றுவிட வில்லை; கூடவே வழிநடந்துசென்றார். ஏனெனில், வழிநெடுகிலும் அவர்கள் சந்திக்கக்கூடிய பிரச்சனைகளை கர்த்தர் முன்கூட்டியே அறிந்தவர். ஆகவே, தாமே முன்னின்று அவர்களுக்காகப் போரிட்டு, ஆபிரகாமுக்கு தாம் வாக்குப் பண்ணியபடி இஸ்ரவேலை கானானில் கொண்டுபோய்ச் சேர்த்தார்.\r\n\r\nகொடூரமான பாவப்பிடியிலிருந்து நம்மை மீட்கும்படி சிலுவையிலே தம்மைக் கிரயமாக ஈந்து நமக்கு விடுதலை தந்த ஆண்டவர், பரம கானானுக்கு செல்லும் வழியைக் காட்டிவிட்டு விலகிப்போகவில்லை. “நானே வழி” என்று சொல்லி நமக்குள்ளேயே இருந்து நம்மை நடத்துகிறார். ஏன்? அவர் நம்மை நேசிக்கிறார். காலங்கள் நிறைவேறும்போது சகலமும் கிறிஸ்துவுக்குள் ஒன்று கூட்டப்படும் என்பதுவும், பிதாவாகிய தேவனுக்கு முன்பாக பிழையற்றவர்களாய் இருக்கும்படி தேவன் நம்மை நடத்துவார் என்பதுவும் சத்தியம். தேவனுடைய இந்த அநாதித் திட்டத்தை நிர்மூலமாக்கி, மனிதன் எவ்விதத்திலும் தேவனோடு நித்திய வாழ்வில் சேராதபடிக்கு, எதிரியானவன் நமது பயணத்தை எவ்விதத்திலும் தடைசெய்வான் என்பதை தேவன் அறிந்திருக்கிறார். ஆகையினாலேதான் அவர் இன்று நமக்குளேயே வாசம்பண்ணி நம்மை நடத்துகிறார்.\r\n\r\nதேவபிள்ளையே, கிறிஸ்துவின் நாளிலே நமக்கெதிராக குற்றஞ்சாட்டும்படிக்கு, நமது வாழ்விலே எதிரியானவன் வஞ்சகமான காரியங்களை இன்று நடப்பித்து நம்மை ஏமாற்றுகிறான் என்பதை நாம் உணரவேண்டும். ஆனால், தேவன் நம்மைப் பிழையற்றவர்களாக ஸ்திரப்படுத்துவார் என்று பவுல் உறுதி அளிக்கிறார். இது நமது நற்குணத்தின் நிமித்தமோ நற்காரியங்கள் நிமித்தமோ அல்ல; நமது ஆண்டவராகிய கிறிஸ்து செய்துமுடித்த கிரியையினிமித்தமும், அவரோடு நாம் கொண்டுள்ள ஐக்கியத்தின் நிமித்தமுமே என்பதுதான் உண்மை. அந்த ஐக்கியத்தில் இசைந்திருக்கவே நாம் அழைக்கப்பட்டிருக்கிறோம். கிறிஸ்துவோடு இசைந்து வாழுவது கடினமான காரியமல்ல; ஏனெனில், அந்த அழைப்புக்கு ஏற்றபடி வாழும்படிக்கு நம்மை நடத்த தேவன் உண்மையுள்ளவராயிருக்கிறார். இவ்வளவாய் நம்மை நேசிக்கிற ஒரு தெய்வத்தை நமது தேவனாக ஏற்றுக்கொண்ட நாம் எவ்வளவு பாக்கியவான்கள்! இப்படியிருக்க, நாம் ஏன் இன்னும் தடுமாறவேண்டும்? குற்றஞ்சாட்டப்படுகிறவர்களாக ஏன் நடக்க வேண்டும்? எந்தச் சூழ்நிலையிலும் ஆண்டவரைப் உறுதியாகப் பற்றிக் கொள்வோமாக. முடிவுமட்டும், நமது கடைசி மூச்சுவரைக்கும் அவர் நம்மை நடத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் என்மீது கொண்டுள்ள வாஞ்சை பெரிது. அதற்கு என்னை நீரே தகுதிப்படுத்தி, என்றும் உமக்குள் நிலைத்திருக்கும் கிருபை தந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}