{
  "uniqueid": "103819_2a0bd3d0",
  "date": "",
  "title": "மனந்திரும்புவோம்!",
  "key_verse": "61_3:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2பேதுரு 3:8-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஒருவரும் கெட்டுப்போகாமல் எல்லாரும் மனந்திரும்ப வேண்டுமென்று விரும்பி, நம்மேல் நீடிய பொறுமையுள்ளவராயிருக்கிறார்” (2 பேதுரு 3:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உலக அழிவு, கடைசிக்காலம் என்ற வார்த்தைகளே இன்று கிறிஸ்தவர் மாத்திரமல்ல, கிறிஸ்தவரல்லாதவர்களின் பேச்சிலும் அதிகம் இடம்பெறுகின்றன. நம்முடைய தேசத்தின்மீது தேவன் மெய்யாகவே மிகுந்த அன்பு கொண்டிருக்கிறார் என்பதை நாம் ஏற்றுக்கொள்வோமா! வானத்திலும் பூமியிலும், இயற்கையிலும் எத்தனை விநோதமான காரியங்கள் தென்படுகின்றன. இவற்றிற்கு வேறுபட்ட விளக்கங்கள் கொடுக்கப்பட்டாலும், இவை நமக்கு அடையாளங்களாக இருப்பதை நாம் மறுக்கமுடியாது.\r\n\r\nதேவன் தாம் செய்ய நினைத்ததைச் செய்யாதபடிக்கு யார் அவரைத் தடைசெய்யக்கூடும்? முன்னறிவிப்பு, முன் எச்சரிக்கை, முன் அடையாளம் இன்றி அவர் எதையும் செய்ததில்லை என்பதை வேதாகமத்தில் நாம் பல உதாரணங்களுக்கூடாகக் கற்றிருக்கிறோம். இது ஏன்? ஆண்டவர் நம்மை நேசிக்கிறார் என்பதுதான் உண்மை. ஒருவரும் கெட்டுப்போவதை அவர் விரும்பவில்லை. மாறாக, எல்லாரும் மனந்திரும்பி தம்மண்டை வரவேண்டும் என்பதுதான் அவரது வருகையின் தாமதத்திற்குக் காரணம் என்று பேதுரு எழுதுகிறார். ஏனெனில், வருவேன் என்றவர் வரவில்லையே என்று உபத்திரவங்களுக்குட்பட்ட கிறிஸ்தவ விசுவாசிகள் முதலாம் நூற்றாண்டிலேயே ஏங்கினர். ஆனால், தேவன் நமது காலங்களுக்குட்பட்டவர் அல்ல. வருவேன் என்றவர் வருவார். ஆனால் நாம் அவரைச் சந்திக்க ஆயத்தமா? அன்று நினிவே பட்டணத்தார் செய்தி கேட்டு மனந்திரும்பினர்; கர்த்தர் அவர்களைக் காத்துக்கொண்டார். ஆனால், நமக்கு இன்று கர்த்தருடைய நாள் எப்போது வரும் என்று தெரியாது; வந்தபின்னர் மனந்திரும்புவதற்குத் தருணம் கிடைக்கப்போவதுமில்லை!\r\n\r\nஇன்று, செய்திகள், பிரசங்கங்கள், பாடல்கள், வேதப்படிப்புகள், ஜெப ஒன்று கூடல்கள், சுவிசேஷ கூட்டங்கள் என்று ஏராளமான விதங்களில் தேவன் நம்முடன் இடைபட்டுக்கொண்டிருக்கிறார். மாத்திரமல்ல, கிறிஸ்துமஸ் நாட்களிலே வானொலி, தொலைகாட்சி மற்றும் தினசரி பத்திரிக்கைள் வாயிலாகவும் கிறிஸ்து பிறப்பைக்குறித்த தெளிவான சத்தியங்கள் வெளிவருகின்றன. இனி யாரும் கிறிஸ்துவைத் தெரியாது என்று சொல்ல முடியாத காலம் வந்துவிட்டது. நெடுஞ்சாலையிலே பழம் விற்றுக் கொண்டிருக்கிற ஒரு தாய், யுத்தத்தில் ஊனமுற்ற ஒரு வாலிபன் இன்னும் அநேகர், நாங்கள் இயேசுவைக் கேள்விப் பட்டிருக்கிறோம் என்றனர். இப்படியிருக்க, நாம் என்ன சொல்லப்போகிறோம்! தேவனின் நீடிய பொறுமையை நாம் சோதிக்கலாமா? நம்மை ஆராய்ந்து பார்த்து மனந்திரும்புவோமாக. சாத்தானின் கண்ணிகளில் அகப்படாமல், கர்த்தருடைய கரத்தில் நம்மை அர்ப்பணிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, கிறிஸ்துவின் நாளிலே வெட்கமடையாதபடிக்கு, இன்றே என் வாழ்வை உமது பாதம் அர்ப்பணிக்கிறேன். கறையற்றவனாய் வாழ எனக்கு உதவியருளும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}