{
  "uniqueid": "20250916072243_7fffffff",
  "date": "2025-09-16",
  "title": "பதிலளிப்பதிலும் தாழ்மை!",
  "key_verse": "10_9:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1சாமுவேல் 9:1-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் இஸ்ரவேல் கோத்திரங்களிலே சிறிதான பென்யமீன் கோத்திரத்தான் அல்லவா? …என் குடும்பம் அற்பமானது அல்லவா? (1சாமுவேல் 9:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பதவிக்காக ஒருவரைத் தெரிவுசெய்யும்போது, நேர்முகத்தேர்வு ஒன்றை வைப்பார்கள். அதற்கு முகங்கொடுக்கும் ஒருவர் எவ்வளவுக்குத் தனது திறமைகளைக் காட்டமுடியுமோ அல்லது எவ்வளவாய் தன்னை உயர்த்திப் பேச முடியுமோ அப்படியே பேசுவார். தனது திறமைகளை வெளிப்படுத்தி, அந்தப் பதவியில் எப்படியாவது உட்கார்ந்து விடவேண்டும் என்றே நினைப்பார். இல்லாதவைகளையும் இருப்பவைகளாய்க் காட்டவே முற்படுவர். ஆனால் இங்கே சவுலோ மிகவும் தாழ்மையாய்ப் பதிலுரைப்பதைக் காண்கிறோம். இஸ்ரவேலரை தேவன் தான் முன்நின்று நடத்திவந்தார். இஸ்ரவேல் மக்களோ தங்களுக்கு ஒரு ராஜா வேண்டுமென்று கேட்டுக்கொண்டதாலேயே, தேவன் சவுலை அபிஷேகம் பண்ணும்படிக்கு சாமுவேலை அனுப்புகிறார். சாமுவேல் வந்து சவுலுடன் பேசியபோது, கோத்திரங்களுக்குள் தான் சிறிய கோத்திரத்தைச் சேர்ந்தவன் என்றும், தனது குடும்பம் அற்பமானது என்றும், தான் இதற்குத் தகுதியற்றவன் என்றும் தன்னை தாழ்த்திக்கொள்வதைக் காண்கிறோம்.\r\n\r\nதாழ்மையுள்ளவனையே கர்த்தர் உயர்த்த நினைக்கிறார். தாழ்மையுள்ளவனையே கர்த்தர் நோக்கிப் பார்க்கிறவராய் இருக்கிறார். சவுலையே கர்த்தர் இஸ்ரவேலின் முதலாவது ராஜாவாகத் தெரிவுசெய்தார். மற்ற மக்களோடு அவன் நடுவில் நின்றபோது, தோற்றத்தில் உயரமானவனாகவும், சவுந்தரியமுள்ளவனாகவும் இருந்தான். அவன் தனது உள்ளத்திலே தாழ்மையுள்ளவனாய் இருந்தான்.\r\n\r\nதேவபிள்ளையே, இன்று நாமும்கூட எத்தனையோ பொறுப்புக்களிலும், பதவிகளிலும் இருக்கலாம். நாம் திறமையிலும், படிப்பிலும் உயர்ந்தவர்களாக இருக்கலாம். ஆனால், நமக்குக் கீழே பணியாற்றும் எத்தனையோ ஊழியர்கள் இருக்கலாம். அவர்களோடு நமக்குள்ள உறவு எப்படிப்பட்டதாக இருக்கிறது? நாம் படித்தவர்கள், உயர்ந்தவர்கள் என்ற பெருமையில் அவர்களை அற்பமாகப் பார்த்து நடந்துகொள்ளுகிறோமா? அல்லது அவர்களும் நம்மோடு பணியாற்றும் சகஊழியர் என்ற எண்ணத்தில் அவர்களோடு தாழ்மையாய் சகஜமாய் நடக்கிறோமா? கிறிஸ்துவின் தாழ்மையின் பண்பு நம்மில் வெளிப்பட நாம் இடமளிப்போமானால், பிறரிடத்தில் அன்பும் பெருகும். பிறரும் நம்மை அணுகுவதற்குத் தயங்கமாட்டார்கள். அங்கே ஒரு ஐக்கியம் தானாய் மலரும். நமக்குள்ள பெருமையான எண்ணங்களைக் கிறிஸ்துவுக்குள் கீழ்ப்படுத்தி, தாழ்மையைத் தரித்துக்கொள்வோமாக.\r\n\r\n“பிரியமான சகோதரனும், உண்மையுள்ள ஊழியக்காரனும், கர்த்தருக்குள் எனக்கு உடன் வேலையாளுமாயிருக்கிற தீகிக்கு என்பவன் என் செய்திகளை எல்லாம் உங்களுக்கு அறிவிப்பான்” (கொலோசெயர் 4:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, நான் பணியாற்றும் இடங்களில் உம்முடைய தாழ்மையை எடுத்துக் காண்பிக்க எனக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}