{
  "uniqueid": "20240912074029_27627b7e",
  "date": "2024-09-12",
  "title": "உறுதியான தீர்மானம்!",
  "key_verse": "27_1:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எசேக்கியேல் 4:13,14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தானியேல் … தன் இருதயத்தில் தீர்மானம் பண்ணிக்கொண்டு … (தானியேல் 1:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இனி தங்கை தன் பொறுப்பு என்று தீர்மானமாகக் கூறிவிட்டு, வெளிநாடு போனான் என் மகன். ஆனால் அவனோ, தனக்கென்று ஒரு குடும்பத்தை அமைத்து, சுகபோகமாக வாழுகிறான். நம்மைக் கவனிப்பதே இல்லை.” இப்படியாக தாய் கண்ணீர் விட்டார். தீர்மானங்கள் எடுப்பது வெகுஇலகு. ஆனால், அதைச் செயற்படுத்தும்போதுதான் நமது மனமும் மனஉறுதியும் வெளிப்படுகிறது.\r\n\r\nமேற்காணும் வசனத்திற்கு “தானியேல் தன் உள்ளத்தில் உறுதியாக தீர்மானம் பண்ணிக்கொண்டு” என்றும் ஒரு மொழிபெயர்ப்பு உண்டு. ஒன்று, தீட்டுப்படாமல் தன்னைக் காத்துக்கொள்ள தானியேல் தீர்மானம் செய்தது ஏதோ தற்செயலாக நிகழ்ந்த காரியமல்ல; அவருக்குள் அந்த எண்ணம் எப்பொழுதும் இருந்திருக்க வேண்டும். அடுத்தது, சூழ்நிலையோ அழுத்தங்களோ தன் உறுதியைத் தளரப்பண்ணக்கூடாது என்பதிலும் மிக உறுதியாயிருந்தார். இதுதான் “உறுதியான தீர்மானம்” என்பது. தீர்மானம் சரியானது என்பது மாத்திரமல்ல, சூழ்நிலைக்கும் அப்பால் நின்று அதைச் செயற்படுத்தவேண்டும். அப்படியான உறுதி தானியேலிடம் இருந்ததால் தேவ ஒத்தாசை அவருக்குக் கிடைத்தது.\r\n\r\nநாமும் பல தீர்மானங்கள் எடுக்கிறோம். ஆனால், எவ்வளவுதூரம் அவற்றில் உறுதியாய் இருக்கிறோம்? உணர்ச்சி மேலீட்டால் செய்யப்படுகின்ற தீர்மானம் நிலைத்து நிற்பதில்லை. தீர்மானம் எடுக்கும்போது தெளிவுடன் கூடிய சரியான தெரிந்தெடுத்தல் நமக்கு வேண்டும். நமது தெரிந்தெடுப்பு சரியாய் இல்லாவிட்டால் தீர்மானம் பண்ணி என்ன பலன்? பின்னர் அதிலே உறுதியாய் நிற்பது எப்படி? என்ன நேர்ந்தாலும் தன் வாழ்வு தேவனுக்குத்தான் என்று தானியேல் ஒரு தெரிந்தெடுப்பை வைத்திருந்தார். அந்தத் தெரிந்தெடுப்பில் அவர் தீர்மானமாயிருந்தார். அந்தத் தீர்மானத்தை செயற்படுத்துவதிலும் அவர் உறுதியாய் இருந்தார்.\r\n\r\nதேவபிள்ளையே, வாழ்க்கை என்பது விளையாட்டல்ல; அது தேவன் தந்த ஈவு! அவருக்காக வாழ, அவருக்காக சேவை செய்ய, அவரை மாத்திரமே கனப்படுத்தவும் ஆராதிக்கவும் இந்த வாழ்வு நமக்கு அருளப்பட்டிருக்கிறது. கர்த்தருடைய சித்தம், வழிநடத்துதல் வேண்டும் என்று நாம் விரும்புவோம். பின்னர் சோதனை நெருக்கங்கள் வரும்போது ஏன் தடுமாறுகிறோம்? மனதில் உறுதி இல்லை. திட்டவட்டமான ஒழுங்கான வாழ்வு இல்லை. பிறர் சொல்லுக்கும், நெருக்கமான சூழ்நிலைக்கும் நாம் இலகுவில் அடிமைகளாகிவிடுகிறோம். அடிப்படையில் நமது தெரிந்தெடுப்பு சரியில்லை என்பதுதான் அதன் அர்த்தம். நாம் யாரை சேவிக்கப்போகிறோம்? தேவனையா? உலகத்தையா? தேவன் என்றால் அதில் தீர்மானமாகவும், அதனை உறுதியாக செயற்படுத்தவும் நம்மை அர்ப்பணிப்போமாக. தேவன் நமது இருதயத்தின் தீர்மானத்தைக் கனம் பண்ணுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இதுவரை என் வாழ்வில் நான் விழுந்துபோன சந்தர்ப்பங்களுக்கான காரணங்களை கண்டறிந்து அதை நான் சரிப்படுத்தவும் இனி நான் எனது தீர்மானத்தில் உறுதியாக இருக்கவும் எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}