{
  "uniqueid": "103830_39496cc0",
  "date": "",
  "title": "அழுது புலம்ப ஒருவர் தேவை!",
  "key_verse": "2_32:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 32:6-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மோசே தன் தேவனாகிய கர்த்தரை நோக்கி… கெஞ்சிப் பிரார்த்தித்தான். அப்பொழுது கர்த்தர்… நினைத்த தீங்கைச் செய்யாதபடிக்குப் பரிதாபங்கொண்டார்” (யாத்.32:11,13,14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கோபத்தால் கொதிப்பவர் ஒருபுறம்; பாதிக்கப்படுகிறவர் இன்னொருபுறம்; இப்படிப்பட்ட இருவர் நடுவில் நின்று சமரசம் பேசிய அனுபவம் உங்களுக்கு உண்டா? இக்கடினமான பணி செய்பவர்களுக்கு பாரபட்சம், சுயம் போன்றவை இருக்கக்கூடாது. அப்படிப்பட்ட ஒருவராகத்தான் மோசே காணப்பட்டார்.\r\n\r\nதேவன் உருக்கமான இரக்கமுள்ளவர். ஆனால் மக்கள் மனந்திரும்ப வேண்டுமே! அதை அவர்களுக்கு உணர்த்த நல்ல தலைவன் வேண்டுமே! எகிப்தின் அடிமைத்தனத்திலிருந்த இஸ்ரவேலை மீட்டுவந்த தேவன், வனாந்தரத்திலே அவர்களைப் போஷித்து, இரவிலும் பகலிலும் கூடவே வழிநடந்து வந்தார். அப்படியிருந்தும், மலையுச்சிக்குச் சென்ற மோசேயைக் காணவில்லை என்று, ஆரோன் உட்பட சகலரும் கன்றுக்குட்டிக்குப் பண்டிகை கொண்டாடினார்கள். அதைக் கண்ட தேவன், “என் கோபம் இவர்கள்மேல் மூளவும், நான் இவர்களை அழித்துப்போடவும் நீ என்னை விட்டுவிடு. உன்னை ஒரு பெரிய ஜாதியாக்குவேன்” என்றார். மோசேயின் சந்ததி பெரிய ஜாதியாக பெருக இது ஒரு நல்ல சந்தர்ப்பம். ஆனால், மோசேயோ, “அவர்கள்மேல் பரிதாபங்கொள்ளும்” என்று சொல்லி, ஆபிரகாம் ஈசாக்கு யாக்கோபுக்கு தேவன் கொடுத்த வாக்குத்தத்தையும் நினைவுப்படுத்திக் கெஞ்சிப் பிரார்த்தித்தார் என்று வாசிக்கிறோம். இஸ்ரவேல் தேவ வாக்குப்படி ஆபிரகாமின் சந்ததி; இது மோசேயின் சந்ததியாக மாற முடியாது என்பதை மோசே ஞாபகத்தில்கொண்டு ஜெபித்ததை நாம் கவனிக்க வேண்டும். மோசேயின் தலைமைத்துவம் மிக மேன்மையானது. அதிலே சுய மேன்மை சுய நேசம் இருந்ததேயில்லை. தேவனும் மோசேயின் ஜெபத்தைக் கேட்டு, ஜனத்தின்மீது பரிதாபங்கொண்டார் என்று வாசிக்கிறோம்.\r\n\r\nஇப்படிப்பட்ட உத்தமமான தலைவர்கள் இன்று வேண்டும். வானத்திலும் பூமியிலும் இன்று பல அதிசயங்கள் நடக்கின்றன. இவற்றுக்கு விஞ்ஞானிகள் பல விளக்கங்களைச் சொல்லலாம். ஆனால், தேவனுடைய நியாயத்தீர்ப்பு நெருங்கி வருகிறதை யாராலும் மறுக்கமுடியாது. இந்நாட்களில் ஜனங்களுக்காக முகங்குப்புற விழுந்து கெஞ்சிப் பிரார்த்திக்கின்ற தலைவர்கள் தேவை. தேசத்துத் தலைவர்களுக்காக அழுது புலம்பும் மக்கள் தேவை. திசைமாறிச் செல்வதையே உணரமுடியாத அளவுக்குக் கண்கள் சொருகிப்போன சபைகளுக்காகக் கூக்குரலிட்டு ஜெபிக்கிற ஊழியர்கள் தேவை. மோசேக்கு இரங்கிய தேவன், அன்று நினிவேக்கு இரங்கிய தேவன் நமது ஜெபத்தைத் தள்ளுவாரோ? தேவபிள்ளையே, கிறிஸ்துவின் அன்பைப் பெற்ற நாம் ஒவ்வொருவருமே, அழிவுக்கு நேராய் ஓடிக்கொண்டிருக்கிற மக்களுக்காக கண்ணீர்விட்டு ஜெபிக்க வேண்டும். நம்மையும் தேவன் இன்னுமொரு மோசேயாக மாற்றுவாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, அழிந்து கொண்டிருக்கிற மக்களுக்காக அழுது புலம்பி ஜெபிக்கிற ஜெப ஆவியை என்மேல் ஊற்றுவீராக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}