{
  "uniqueid": "103833_7fffffff",
  "date": "",
  "title": "தேவன் உறவை உடைப்பதில்லை!",
  "key_verse": "23_54:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 54:4-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இமைப்பொழுது உன்னைக் கைவிட்டேன்; ஆனாலும் உருக்கமான இரக்கங்களால் உன்னைச் சேர்த்துக்கொள்வேன்” (ஏசாயா 54:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனக்கசப்படைந்த மனைவி கணவனை விட்டுப் புறப்பட்டுப் பெற்றோர் வீட்டுக்குப் போய்விட்டாள். இப்படிப் பலமுறை நடந்தது. ஆனால், இம்முறை கணவன் தன் பொறுமையை இழந்தவனாய், தொலைந்தவள் தொலையட்டும் என்று விட்டுவிட்டார். கணவன் வந்து தன்னைக் கூட்டிப்போவான் என்று காத்திருந்த மனைவிக்கு இம்முறை விவாகரத்துப் பத்திரம்தான் வந்தது. இன்று அநேக குடும்பங்கள் தங்கள் உறவுகளை வெகு இலகுவாக உடைத்தெறிகின்றனர்.\r\n\r\nஆனால், தேவன் மிகுந்த அன்பும், உருக்கமான இரக்கமுமுள்ளவர். தமக்கெனத் தெரிந்துகொண்ட இஸ்ரவேலரோ, அவரது அன்பை உதறிவிட்டு, அந்நிய தெய்வங்களை நாடி எத்தனையோ தடவைகள் ஓடியது. தேவன் அதனை விபசார பாவத்திற்கு ஒப்பிட்டார். அவர்களோ உணர்வடையவில்லை. அதற்குரிய நியாயத்தீர்ப்பை முதல் 39 அதிகாரங்களிலும் ஏசாயா மூலம் அறிவித்த தேவன், இக்காலத்து உறவுகள்போல, அவர்களை முற்றிலும் தள்ளிவிடவில்லை. இன்னும் அவர்கள் தம்முடையவர்கள் என்றே சொன்னார். நாம் சேவிக்கிற பரிசுத்ததேவன்; பாவத்தைப் பொறுத்துக்கொள்ளமாட்டார். தமது கோபத்தில் தமது பிள்ளைகளைத் தண்டிக்கிறார். இது அவர்களை அழிப்பதற்கல்ல; சீர்ப்படுத்தவே என்பதை நாமும் நமது வாழ்வில் அனுபவித்திருக்கிறோம்.\r\n\r\nதேவன் நம்மைவிட்டுப் பிரிவதில்லை; மாறாக, நமது பாவம் நம்மைத் தேவனிடமிருந்து பிரித்துப்போடுகிறது. அது நமக்கு வேதனையையும் துன்பத்தையும்தான் கொண்டுவரும். ஒரு இமைப்பொழுது நாம் விலகினாலும், நமது அழிவுக்கு அதுபோதும். ஆனாலும் எந்தக் கேவலமான குழிக்குள் நாம் விழுந்து கிடந்தாலும், மெய்யாகவே நமது அபாத்திர நிலையை உணர்ந்து மனந்திரும்பி வரும்போது அவர் நம்மை மன்னித்து ஏற்றுக்கொள்கிறார். இன்னும் அவருடைய உருக்கமான இரக்கம் நமக்குண்டு. உலகப் படத்திலிருந்தே பல நூற்றாண்டுகளாக கிறுக்கிப் போடப்பட்ட இஸ்ரவேல் இன்றும் நிமிர்ந்து நிற்கிறதே! இப்படியே அன்று நினிவே பட்டணமும் மனந்திரும்பியது. தேவன் அவர்களை அழியவிடவில்லை. நாமும் நம்மை ஆராய்ந்து பார்ப்போம். நாம் ஆண்டவருக்கு உண்மையாக இருக்கிறோமா? அல்லது கைவிடப்பட்டு பரிதாப நிலையில் துன்புற்று நிற்கிறோமா? எவ்வித கொடிய பாவமானாலும் அதை மன்னிப்பதற்குத் தேவன் தயையுள்ளவர். நம்முடன் அவர் கொண்டுள்ள உறவை அவர் ஒருபோதும் உடைத்தெறிவதில்லை. நாம்தான் அவரிடம் திரும்ப வேண்டும். அவரது இரக்கமும் நித்திய கிருபையும் என்றும் நமக்குண்டு. தாமதம் ஏன்? இப்பொழுதே நமது பாவங்களை அறிக்கையிட்டு தேவனிடம் திரும்புவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எத்தனையோ தரம் நான் உம்மைவிட்டு விலகி என் சுயத்தில் நடந்தபோதும், என்னைக் கைவிடாமல் இம்மட்டும் காத்தீரே! உமக்கு ஸ்தோத்திரம் ஐயா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}