{
  "uniqueid": "103836_19573f2a",
  "date": "",
  "title": "மனதுருக்கம்",
  "key_verse": "19_145:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 145:1-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் இரக்கமும் மன உருக்கமும், நீடிய சாந்தமும் மிகுந்த கிருபையும் உள்ளவர்” (சங்கீதம் 145:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வழியிலே ஒருவர் விழுந்து கிடந்தார். வில்லங்கத்தில் மாட்டிக்கொள்வோமோ என்று எல்லோரும் பயந்து நிற்க, ஒருவர் வந்தார். விழுந்துகிடந்தவரைத் தூக்கி நிறுத்தி, நடத்தி வீதியோரத்தில் விட்டார். பின்னர், ஒருவாறு மருத்துவமனையில் சேர்த்துவிட்டார். அவர்கள் அவரை அவரது உறவினரிடம் சேர்த்தனர். இங்கே உதவி செய்த அந்த மனிதர் இரண்டு விதங்களில் தனது குணாதிசயத்தை வெளிப்படுத்தியுள்ளார். விழுந்துகிடந்தவரைத் தொட்டுத் தூக்கியெழுப்பி குடிக்கத் தண்ணீர் கொடுத்தது அவருடைய மனதுருக்கத்தைக் காட்டுகிறது. அத்துடன் விட்டுவிடாமல், அவரை உரிய இடத்தில் சேர்ப்பதற்கு வழிசெய்தாரே, அது அவருடைய இரக்கத்தைக் காட்டுகிறது.\r\n\r\nதேவனுடைய மனதுருக்கம் பரிதாபத்திற்குரிய நம்மைத் தூக்கியெடுக்கிறது. அவருடைய இரக்கம், நமது குற்றங்களை மன்னிக்கிறது. அவருடைய கிருபையோ நம்மைத் தம்முடன் சேர்த்துக்கொள்ளுமளவுக்கு அவரை உந்தித் தள்ளுகிறது. ஏன் நாம் விழுந்துகிடக்கிறோம்? தேவனுடைய கட்டளையை மீறுவதால், அல்லது சூழ்நிலைகளுக்குள் சிக்கித் தவிப்பதால்தானே! “முன்னே நான் தூஷிக்கிறவனும் துன்பப்படுத்துகிறவனும் கொடுமை செய்கிறனுமாயிருந்தேன்” (1தீமோ.1:13) என்று பவுல் தன்னைப்பற்றி எழுதுகிறார். இப்படிப்பட்ட பவுலை தேவனுடைய மனதுருக்கம் சந்தித்துத் தூக்கிவிட்டது. “தேவனோ இரக்கத்தில் ஐசுவரியமுள்ளவராய் நம்மில் அன்புகூர்ந்த தம்முடைய மிகுந்த அன்பினாலே, அக்கிரமங்களில் மரித்தவர்களாயிருந்த நம்மைக் கிறிஸ்துவுடனேகூட உயிர்ப்பித்தார்” (எபே.2:4,5) என்றும் பவுல் எழுதியுள்ளார். இதுவே தேவ இரக்கம். ஆம், தேவன் மன உருக்கமும் இரக்கமுமுள்ளவர். இயேசு உலகில் வாழ்ந்தபோது அவருடைய மனதுருக்கம் மக்கள் மீது பாய்ந்து சென்றது. குருடர் பார்வையடைந்தனர், குஷ்டரோகிகள் குணமடைந்தனர். பசியுற்றோர் போஷிக்கப்பட்டனர். அவரது இரக்கம் கிருபை, அவரையே சிலுவை வரைக்கும் கொண்டு சென்றது. தேவனுடைய அந்த மனதுருக்கத்தை, தமது வாழவில் விழுந்து கிடக்கிற மக்கள்மீது இன்று நாம் காட்டுகிறோமா?\r\n\r\nஅன்று புற ஜாதியாராயிருந்த நினிவே பட்டணம் அழிந்துவிடக் கூடாது என்பதற்காகவே மனதுருக்கமுள்ள தேவன் அவர்களோடு இடைபட சித்தமானார். அவர்களும் மனந்திரும்பினார்கள். மனதுருக்கமுள்ள தேவன் அவர்கள் மீது மனதிரங்கினார். தேவனுடைய மனதுருக்கத்தால்தானே இன்று நாமும் வாழுகிறோம். நமது பாவத்தையெல்லாம் மன்னித்து நம்மை ஏற்றுக்கொண்டு தேவ இரக்கத்தைப் பெற்ற நாம், அவர் நம்மில் காட்டிய மனஉருக்கத்தை திக்கற்றுத் தவிக்கும் மக்கள்மீது காட்டவேண்டாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, வழி தெரியாமல் விழுந்துகிடந்த என்னைத் தூக்கிவிட்ட உமது மனதுருக்கத்தை நானும் பிறருக்குக் காட்ட என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}