{
  "uniqueid": "103838_7fffffff",
  "date": "",
  "title": "உன் அழகிய பாதம் எங்கே?",
  "key_verse": "23_52:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 10:11-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…உன் தேவன் ராஜரிகம் பண்ணுகிறாரென்று சீயோனுக்குச் சொல்லுகிற சுவிசேஷகனுடைய பாதங்கள் மலைகளின்மேல் எவ்வளவு அழகாயிருக்கின்றன” (ஏசாயா 52:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என் அப்பா நன்றாக வெற்றிலை போடுவார், சுருட்டுக் குடிப்பார். வீட்டிலே வெற்றிலைத்தட்டும் சுருட்டு பொட்டலமும் ஆயத்தமாகவே இருக்கும். இது தேவையற்றது, தவறு என்ற உணர்வு நமக்கும் இருக்கவில்லை. ஆனால், இதுவும் ஒருவித அடிமைத்தனம் என்று கிறிஸ்துவுக்குள்ளாய் உணர்ந்தபோது, இப் பழக்கத்தை விட்டுவிடும்படி அப்பாவைக் கெஞ்சினோம். அவரோ, ‘நான் கிறிஸ்தவன்; நீ யார் எனக்கு புத்திசொல்ல’ என்று கடிந்துகொள்வார். ஒருசமயம் என் வீட்டுக்குப் போயிருந்தேன். அன்று வெற்றிலைத் தட்டையும் சுருட்டுப் பொட்டலத்தையும் காணவில்லை. அப்பா இந்த இரண்டு பழக்கத்தையும் விட்டிருந்தார். எனக்கு நம்பமுடியவில்லை; ஏனெனில் அப்போது அவருக்கு வயது 83. இத்தனை வருடப் பழக்கத்தை விடுவது இலகுவல்ல. அப்பா சொன்னது இதுதான்; வீட்டுக்கு வந்த ஒரு தேவ ஊழியர் ‘ஒருவன் தேவனுடைய ஆலயத்தைக் கெடுத்தால், அவனைத் தேவன் கெடுப்பார். …நீங்களே அந்த ஆலயம்’ (1கொரி.3:17) என்ற வசனத்தைச் சுட்டிக்காட்டிவிட்டுப் போய்விட்டாராம். அன்றே வெற்றிலைத் தட்டை வீசி எறிந்தாராம் எங்கள் அப்பா”.\r\n\r\nஇது நடந்த ஒரு உண்மையான சாட்சியாகும். வார்த்தை அந்த அப்பாவை விடுதலையாக்கிற்று. ஆனால் அதைச் சொல்ல ஒருவர் தேவைப்பட்டார். கர்த்தருடைய நாமத்தைத் தொழுதுகொள்ளுகிற எவனும் இரட்சிப்படைவான் என்றால், தொழுதுகொள்ள விசுவாசம் வேண்டும்; அதற்கு அவரைக் குறித்து அவர்கள் கேள்விப்படவேண்டும். கேள்விப்படவேண்டுமானால் யாராவது அதைச் சொல்ல வேண்டுமே! சொல்லவேண்டுமென்றால் புறப்பட்டு போகவேண்டுமே! சொன்னால் மாத்திரம் போதாது. கேட்கிறவனும் தனது தேவையை உணர வேண்டும். உணர்வடைவதற்கு அவனுக்குத் தேவனுடைய வார்த்தை சொல்லப் படவேண்டும். அப்படிச் சொல்லப்பட்டுக் கேட்டு, உணர்ந்ததால்தான் நினிவே பட்டணத்தார் அழிவினின்று காக்கப்பட்டார்கள்.\r\n\r\nஆகையால்தான் சுவிசேஷத்தைச் சுமந்து செல்லுகிறவனுடைய பாதங்களை கர்த்தர் பார்க்கிறார். அதன் அழகை ரசிக்கிறார். இன்றும் எத்தனை நினிவேக்கள் நலிவடைந்து அழிவை நோக்கி வேகமாக நகர்ந்துகொண்டிருக்கின்றன. சுவிசேஷத்தைச் சுமந்து நிற்கிற நமது கால்கள் எங்கே? உலகம் அழிவை நோக்கி உருண்டுகொண்டிருக்க, தேவையற்ற, அசுத்தமான இடங்களை நாடி நமது கால்கள் போவது ஏன்? தங்கள் வாழ்வைத் தொலைத்துவிட்டுக் கலங்கி நிற்கும் பிள்ளைகளை நாடிப்போக நம் கால்களை அர்ப்பணிப்போமா! தேவ பிள்ளையே! உன் அழகிய பாதங்களைத்தான் நமது ஆண்டவர் தேடுகிறார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, சுவிசேஷம் அறிந்து உம்வழி நடக்க நீர் வந்தீர். இன்று நான் அதைச் சுமந்து செல்ல என் கால்களைப் பெலப்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}