{
  "uniqueid": "103841_01a18d5a",
  "date": "",
  "title": "வாஞ்சையுள்ள தேவன்",
  "key_verse": "26_33:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எசேக்கியேல் 33:10-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…துன்மார்க்கன் தன் வழியைவிட்டுத் திரும்பிப் பிழைப்பதையே விரும்புகிறேன் என்று என் ஜீவனைக் கொண்டு சொல்லுகிறேன்…” (எசேக்கியேல் 33:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எனக்கு மிகவும் பிடித்தமான சௌகரியமான கைப்பை ஒன்று வெயில் பட்டு நிறம் மாறி, மிகவும் அவலட்சணமாகிவிட்டது. அதை எறிந்துவிடும்படி எல்லோரும் கேலி பண்ணினார்கள். எனக்கோ மனதில்லை. அதற்கு அழகு கொடுக்க நானும் பல முயற்சிகள் எடுத்தேன். இன்னும்தான் முடியவில்லை; அதற்காக அதை நான் எறிந்துவிடவுமில்லை. ஏதாவது வழி கிடைக்காதா என்று தேடுகிறேன். அப்போதுதான் மனதிலே ஒரு எண்ணம் பளிச்சிட்டது. உணர்வோ உயிரோ அற்ற இந்தக் கைப்பையை இழந்துவிட நானே ஆயத்தமில்லாதிருக்கும்போது, தமது சாயலில் தமக்கென்று படைத்த மனிதன் கெட்டழிந்து போவதை தேவன் விரும்புவாரா! நாம் இழந்துபோன சாயலை மீண்டும் பெற்றுக்கொள்ளத்தானே கிறிஸ்து பலியானார். அப்படியிருக்க, நாம் இன்று எப்படி இருக்கிறோம்?\r\n\r\nதமது மக்களாகிய இஸ்ரவேலர், தம்மைவிட்டுப் பிரிந்து அழிவை நோக்கிச் சென்றதை தேவனால் பொறுத்துக்கொள்ள முடியவில்லை. தீர்க்கர்களை எழுப்பி எச்சரித்தார். அவர்களோ செவிகொடுக்கவில்லை. எருசலேமின் வீழ்ச்சிக்கு முன்பே, அதற்கு நேரிடப்போகும் தீங்கைக் குறித்து எசேக்கியேல் மூலம் கர்த்தர் எச்சரித்தார்; அவர்களோ மனந்திரும்பவில்லை. இதன் விளைவாக அவர்கள் பாபிலோனியரால் சிறைப்பிடிக்கப்பட்டார்கள். ஆனாலும் கர்த்தர் அவர்களைக் கைவிடவில்லை. பாபிலோனுக்குக் கொண்டுபோகப்பட்டவர்கள் தங்களது கடந்த காலத்தின் பாவத்தைக் குறித்து துக்கப்பட்டபோது, திரும்பவும் எசேக்கியேல் மூலம் ஆறுதலும் நம்பிக்கையும் கொடுத்தார். அப்போது மக்கள் செவிகொடுத்தார்கள்; ஆனாலும், திரும்பவும் தமது மனதின்படியே வாழ ஆரம்பித்தனர்.\r\n\r\nதேவன் இல்லை என்பதுபோல வாழுகின்ற ஒரு துன்மார்க்கன்கூட நரகத்திலே தள்ளப்படுவதை தேவன் விரும்புகிறவர் அல்ல. நாம் செய்த நற்காரியங்கள், புண்ணிய தானங்கள் எதுவுமே நம்மை மீட்கப்போவதில்லை. அதேசமயம், ஒரு துன்மார்க்கன் தேவனின் வார்த்தையைக் கேட்டு மனந்திரும்பி தேவனிடம் திரும்புவானாகில், தேவன் அவனைத் தள்ளிவிடப்போவதுமில்லை. அவர் இரக்கமுள்ளவர். ஒவ்வொருவரும் தம்மிடம் திரும்பவேண்டும் என்பதே அவரது ஒரே வாஞ்சை. நாம் எப்படி இருக்கிறோம், எப்படி இருப்போம் என்று அல்லாமல், எப்படி இருந்தோம் என்று கணக்குப் பார்க்கிறவரல்ல தேவன். அந்தவகையில்தான் அன்று புறஜாதியாராகிய நினிவே பட்டணத்தாரும் மனந்திரும்பவேண்டும், அழியக்கூடாது என்று தேவன் விரும்பினார். இன்றும் நாம் விழுந்துபோகும் போது, உண்மையாகவே மனந்திரும்பி தேவனை நோக்கிக் கூப்பிட்டால், நமது பாவங்களை மன்னித்து, அணைத்துக்கொள்ள அவர் ஆவலாயிருக்கிறார். மனந்திரும்ப நாம் ஆயத்தமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் சுய வழிகளைவிட்டு இன்றே உம்மிடம் திரும்புகிறேன். எனக்காக ஜீவன் தந்தவரே என்னை ஏற்றருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}