{
  "uniqueid": "103844_3d34a31f",
  "date": "",
  "title": "உணர்வடைவோமாக!",
  "key_verse": "45_3:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 3:9-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உணர்வுள்ளவன் இல்லை; தேவனைத் தேடுகிறவன் இல்லை…” (ரோமர் 3:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உணவகம் ஒன்றிலே அரட்டை அடித்துக்கொண்டிருந்த வாலிபரிடம் சென்றோம். முதலில் நம்மை அசட்டை செய்தவர்கள், “இன்று இறந்தால் எங்கே போவீர்கள்” என்று கேட்டதும், கேலிப் பார்வையுடன் உட்கார அனுமதித்தனர். “நேரே மோட்சம்தான்” பளிச்சென்று பதில் வந்தது. “நல்லது, எப்போதாவது பொய் சொன்னதுண்டா” என்று கேட்டோம். ஆம், என்று அலட்சியமாகக் கூறியவர்களிடம், “பெண்பிள்ளைகளை ஆசையுடன் பார்த்தீர்களா” என்று கேட்க, “இது ஒரு கேள்வியா? இது நம்ம வயசு” என்றனர். “திருடியதுண்டா” என்று கேட்க, “அப்பாவுக்குத் தெரியாமல் காசு எடுப்பேன்”. பதிலிலே பெருமை தொனித்தது. “அப்போ, உங்கள் பெயர் பொய்யர், திருடர், விபசாரக்காரர்; நீங்கள் எப்படி கடவுளிடம் போகமுடியும்?” என்று சொன்னதுதான் தாமதம் அமைதியானார்கள். “அப்போ என்ன வழி” என்று கேட்க ஆரம்பித்தனர்.\r\n\r\nஇதைத்தான் பவுலும் ரோமாபுரி விசுவாசிகளுக்கு உணர்த்தினார். மனிதத் தன்மை அல்லது மனித சுபாவம் என்பது கறைபடிந்திருக்கிறது. தேவ சந்நிதானத்தில் இது ஏற்புடையதல்ல. நமது சொந்த பிரயத்தனத்தால், பெலத்தால் இவ்வுலகத்தில் எதையும் சாதிக்கலாம்; ஆனால், எவனும் தன்னைத்தானே தேவ சமுகத்தில் நீதிமானாக நிறுத்தமுடியாது. தேவசாயலில் படைக்கப்பட்ட ஒவ்வொருவனும் தேவனுக்கு விசேஷித்தவனே. ஆனால், அவன் பாவத்தில் விழுந்துவிட்டதால் பரிசுத்த தேவனுக்கு முன்னே அவனால் நிற்கமுடியாது. நாம் பெறுமதிப்புமிக்கவர்கள்தான்; ஆனாலும், பாவத்தில் விழுந்தவர்கள். இதை உணராத எவனும் அதிலிருந்து எழுந்திருக்கவும் முடியாது. நம்மைத் தூக்கி நிறுத்தவே கிறிஸ்து தம்மையே தாழ்த்தினார். நமது அபாத்திர நிலைமையை உணர்த்தி கிறிஸ்துவண்டை வழிநடத்தவே பரிசுத்தாவியானவர் அருளப்பட்டிருக்கிறார். இன்னும் நமக்கு என்ன வேண்டும்?\r\n\r\n“நான் தவறானவன் அல்ல; நல்லவன்” என்று நம்மைக்குறித்து நாமே எண்ணுகிறோமா? நாம் பொய் சொன்னதில்லையா? கூரான வார்த்தையால் எவரையும் துக்கப்படுத்தியதில்லையா? எவரைக் குறித்தும் கசப்புணர்வு இல்லையா? நம்மை மதிக்காதவர்களில் கோபம் கொண்டதில்லையா? மற்ற மனிதரைப்போல சிந்தனையில், வார்த்தையில், செயலில் தேவ சமுகத்தில் நாமும் குற்றவாளிகளே. அன்று நினிவே மக்களின் பாவம் உணர்த்தப்பட்டபோது, அவர்கள் மனந்திரும்பினார்கள். இன்று தேவனுடைய வார்த்தையைக் கைகளில் வைத்திருக்கும் நாம் கடின இதயமுள்ளவர்களாக இருப்பது எப்படி? நமது இயலாமையை மறுக்காமல், அதை உணர்ந்து, தேவ சமுகத்தில் சேருவோமாக. கர்த்தர் நிச்சயம் நம்மை ஏற்றுக்கொள்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் இயலாமையை உணர்ந்து உமது பாதம் பணிகிறேன். கிறிஸ்துவின் இரத்தம் இந்த நாளிலே என்னைத் தூய்மைப்படுத்தட்டும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}