{
  "uniqueid": "103846_7fffffff",
  "date": "",
  "title": "ஏன் இந்த இழிநிலை?",
  "key_verse": "23_5:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 5:13-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் ஜனங்கள் அறிவில்லாமையினால் சிறைப்பட்டுப்போகிறார்கள்…” (ஏசாயா 5:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நம்மைச் சுற்றிலும் என்ன நடக்கிறது?” என்ற கேள்வி நம் எல்லோரின் மனதிலும் உண்டு. வேதனையும் பயங்கரமானதுமான பல காரியங்களைத் தினமும் கேட்கிறோம், காண்கிறோம். ஒருதடவை ஒரு பெருந்தெருவில் சென்று கொண்டிருந்தபோது, நமக்கு முன்னே சென்றுகொண்டிருந்த வாகனத்தின் முன் கதவு திடீரென திறவுண்டது. அந்த வாகனத்தின் பின்னால் வந்த நாங்கள் பயந்தோம். ஆனால், ஒரு சில விநாடிகள்தான், கண்ட காட்சி எங்களை உறைய வைத்துவிட்டது. ஒரு பெண் அந்த வாகனத்திலிருந்து தப்பப் பார்த்ததும், அந்த வாகனத்தை ஓட்டியவன் அந்தப் பெண்ணை உள்ளே இழுத்து அடித்து அமர்த்தியதையும் பின்புற கண்ணாடியால் கண்ட எங்களால் எதுவுமே செய்ய முடியவில்லை. அநியாயம், அக்கிரமம், அநீதி எல்லாமே தலைதூக்கியிருக்கிற இந்நாட்களிலே தேவபிள்ளைகள் நாம் என்ன செய்யப்போகிறோம்?\r\n\r\nயூதாவைக் குறித்து தேவனுடைய மனவேதனையை வெளிப்படுத்திய ஒரு வார்த்தையையே இன்று தியானிக்கிறோம். முழு உலகிற்கும் தேவனை வெளிப்படுத்துகின்ற விசேஷித்த மாதிரியாகத் திகழவேண்டிய யூதா மக்கள், பிற மக்களைப்போல அவமானப்பட்டு, இழிவுபடுத்தப்பட்டு வெட்கி நாணி நின்றது ஏன்? வாழ்வதற்கு ஏற்ற வழிகளை அவர்களுக்கு ஏற்படுத்திக்கொடுத்த தேவன், அவர்கள் வாழ்வின் பெறுமதிப்பையும் கற்றுக்கொடுத்திருந்தார். தேவன் வகுத்த அந்த நியமத்தை இந்த மக்கள் விட்டுவிலகி, வாழ்வின் பெறுமதிப்பை மறந்து, பிறமக்களைப்போலவும், தங்களுக்குப் பிரியமான மாதிரிகளையும் ஏற்படுத்தி அதன்படி வாழ்ந்தார்கள். அன்று யூதாவின் வாழ்வு இழிநிலைக்குத் தள்ளப்பட இதுவே காரணமாயிற்று.\r\n\r\nஇன்று முழு உலகையுமே நேசிக்கின்ற தேவன், இயேசுகிறிஸ்துவையே நமக்கு மாதிரியாக நியமித்துள்ளார். ஆனால், இன்றைய ஊடகங்களும், விளையாட்டு துறையும், சினிமாக்களும் உருவாக்கியுள்ள பல கதாநாயகர்கள் இன்று மக்களுக்கு மாதிரிகளாக மாறிவிட்டிருப்பது மறுக்கமுடியாத உண்மை. தேவன் நியமித்த கிறிஸ்துவின் மாதிரிக்குச் சாட்சிகளாக வாழவேண்டிய நம்மில் பலரும் கூட, கிறிஸ்துவின் மாதிரியை விட்டுவிலகி, நமக்குச் சௌகரியமான மாதிரிகளையும், சாதகமான வழிகளையும் ஏற்படுத்திக்கொண்டு, நமது அறிவுக்கு எது சரியென்று தெரிகின்றதோ அந்த வாழ்வையே வாழுகிறோம் என்பது கசப்பான உண்மை. அன்று யூதாவைப் பார்த்து கதறிய தேவன், தமது மகனையே நமக்கான பலியாகக் கொடுத்த பின்னரும், நம்மைப் பார்த்துக் கதறும்படி நாம் வாழுவது சரியானதா? இன்று நமது மாதிரி யார்? தேவன் என் வாழ்வை குறித்து இன்று மகிழ்ச்சியடைகிறாரா? அல்லது மனவேதனையடைகிறாரா? சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் என்னைக் காண்கிறீர். என் சுய அறிவின்படி அல்ல, கிறிஸ்துவின் மாதிரியின்படி வாழ என் கண்களைத் திறந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}