{
  "uniqueid": "20240731103849_7fffffff",
  "date": "2024-07-31",
  "title": "பலுகிப் பெருகக்கடவது",
  "key_verse": "1_8:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 8:15-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“… அவைகள்பூமியிலே திரளாய் வர்த்தித்து, பூமியின்மேல் பலுகிப் பெருகக்கடவது என்றார்” (ஆதியாகமம் 8:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுடைய கட்டளைக்குக் கீழ்ப்படிந்து பேழையைவிட்டு வெளியேறிய நோவாவுக்குக் கர்த்தர் புதிய வாழ்வையும் வாக்குத்தத்தத்தையும் கொடுத்தார். இந்தப் பூமியிலே திரளாய் பலுகிப் பெருகுங்கள் என்ற கட்டளை மறுபடியும் மனிதனுக்குக் கொடுக்கப்படுகிறது. முதலில் இந்த ஆசீர்வாதத்தைப் பெற்றது ஆதாம், இப்போது அதே ஆசீர்வாதத்தை நோவா தேவனிடமிருந்து பெற்றுக்கொள்கிறான். நோவா உயர்ந்த உன்னத நோக்கத்திற்காக தேவனால் காப்பாற்றப்பட்டவன். அந்த உன்னதமான வாழ்வை வாழ்ந்து, தேவ சித்தத்தை நிறைவேற்றுவதே நோவாவின் பணியாக இருந்தது.\r\n\r\nநோவா எப்படி அழிந்து போகாமல் காப்பாற்றப்பட்டானோ, அவ்வாறே தேவனால் தெரிந்துகொள்ளப்பட்ட பிள்ளைகளும் பாவம் என்ற பெருவெள்ளத்தில் இருந்து தேவனால் இன்று காப்பாற்றப்படுகின்றனர். நோவாவைப்போல நாமும் தேவ கட்டளைகளுக்குக் கீழ்ப்படிந்து வாழ்ந்து, அவரது சித்தத்தை நிறைவேற்றும் பணியைச் செய்ய வேண்டுமென்பதே தேவன் நம்மில் வைத்திருக்கும் நோக்கமாகும். நாம் ஆவிக்குரிய புதியதொரு வாழ்க்கையை வாழவேண்டும், தம்மையே ஆராதித்து, தமக்கே சாட்சியாக வாழவேண்டுமென்பதே தேவன் நம்மைக் குறித்து வைத்திருக்கும் சித்தம். அன்று தேவனே நோவாவைத் தெரிந்துகொண்டார். இன்று நம்மையும் தேவனே கிருபையாய்த் தெரிந்தெடுத்து இரட்சித்திருக்கிறார். இதனையே, “நீங்கள் என்னைத் தெரிந்துகொள்ளவில்லை, நான் உங்களைத் தெரிந்துகொண்டேன்… நீங்கள் போய்க் கனி கொடுக்கும்படிக்கும், உங்கள் கனி நிலைத்திருக்கும்படிக்கும், நான் உங்களை ஏற்படுத்தினேன்.” என்று இயேசு கூறினார் (யோவான் 15:16).\r\n\r\nஅருமையானவர்களே! தேவன் நம் ஒவ்வொருவரையும் பாவம் என்ற பெரு வெள்ளத்திலிருந்து தூக்கியெடுத்து காப்பாற்றியுள்ளார். நமக்குக் கொடுக்கப்பட்ட இரட்சிப்பு ஒரு நோக்கத்தோடு கொடுக்கப்பட்டுள்ளது. நான் உங்களைத் தெரிந்துகொண்டது கனி கொடுப்பதற்கும், அக் கனிகளில் நிலைத்திருப்பதற்கும் என்று ஆண்டவர் கூறியுள்ளார். ஆகவே, தேவனின் இந்தக் கிருபையைத் துச்சமாக எண்ணாமல், அவர் நம்மை இரட்சித்த நோக்கத்தை நிறைவேற்ற இன்றே நம்மை ஒப்புவிப்போமாக. அன்று பூமியை நிரப்பும்படி நோவாவை ஆசீர்வதித்த தேவன், இன்று தமது ராஜ்யத்தைக் கட்டியெழுப்பும்படிக்கும் அதை மக்களால் நிரப்பும்படிக்கும் நம்மை ஆசீர்வதிக்கிறார். அவருடைய வாக்குறுதிகளும், பிரசன்னமும் நமக்கு என்றும் உண்டு. ஆகவே, தைரியமாக முன்செல்லுவோமாக. அவர் நம்மில் கொண்டுள்ள சித்தத்தை நிறைவேற்றுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் என்னில் கொண்டிருக்கும் சித்தத்தை உணர்ந்து, உமக்கு மகிமையுண்டாகும்படி ஜீவிக்க என்னையே அர்ப்பணிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}