{
  "uniqueid": "20240730103852_7fffffff",
  "date": "2024-07-30",
  "title": "பலிபீடம்",
  "key_verse": "1_8:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 8:18-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அப்பொழுது நோவா கர்த்தருக்கு ஒரு பலிபீடம் கட்டி… பலியிட்டான்” (ஆதியாகமம் 8:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பலிபீடம் என்பது, பலி செலுத்தும் இடம். இது தேவனைச் சந்திக்கும் இடமாகவும் கருதப்பட்டது. பழைய ஏற்பாட்டுக் காலத்தில் செலுத்தப்பட்ட பலிகள் பாவத்தை முற்றிலும் கழுவி சுத்திகரிப்பதாக இருக்கவில்லை. அவைகள் கிறிஸ்துவின் பலியை முன்னடையாளமாகக் கொணடிருந்தன (எபி.10:10-12). நோவா தன் குடும்பத்தோடு, வெள்ளத்தால் சுத்திகரிக்கப்பட்ட புதிய பூமிக்குள் காலடி எடுத்துவைத்தபோது, இனி என்னவாகுமோ, எப்படி வாழப்போகிறோமோ என்ற சிந்தனைகள் எழாமல் இருந்திருக்க முடியாது. ஆனால், அவனது முதல் சிந்தனை தேவனைப் பற்றியதாகவே இருந்தது. தன்னையும் குடும்பத்தையும், தேவன் படைத்த சகல ஜீவராசிகளினதும் வித்துக்களையும் காப்பாற்றிய தேவனுக்கு நன்றி செலுத்துகின்ற ஒரே எண்ணமே நோவாவை நிறைத்திருந்தது. அவன் அப்படியே செய்தான். கர்த்தரும் அதில் மகிழ்ந்தார்.\r\n\r\nஆம், தன்னைப் பாதுகாத்து, புதிய வாழ்வை அருளிய தேவனை ஆராதிப்பதையே முதலாவதாகத் தெரிந்துகொண்டான் நோவா. அந்தப்படியே, தேவனுக்குப் பலிபீடம் கட்டி தகனபலியைச் செலுத்தினான். முதலாவது தேவனுடைய காரியங்களைக் குறித்து நோவா கரிசனைப்பட்டதால், தேவனும் நோவாவுக்கு வேண்டிய ஆகாரத்தையும், பாதுகாப்பையும், வாக்குத்தத்தங்களையும் அருளினார். “முதலாவது தேவனுடைய இராஜ்யத்தையும் அவருடைய நீதியையும் தேடுங்கள், அப்பொழுது இவைகளெல்லாம் உங்களுக்குக் கூடக் கொடுக்கப்படும்” என்று இயேசு கூறியதையும் இந்த இடத்தில் நினைவுபடுத்தி கொள்வோம்.\r\n\r\nஅருமையானவர்களே! நமது வாழ்விலும் நோவாவுக்கு ஏற்பட்டதுபோல புதிய அனுபவங்கள் ஏற்படலாம். அப்படிப்பட்ட சூழ்நிலையில் நாம் எதற்கு முதலிடம் கொடுப்போம்? நம் வாழ்க்கைக்குத் தேவையான உணவு, உடை, உறைவிடம் இவைகளெல்லாம் தேவை என்று நமது பரமபிதா அறிந்திருக்கிறார் (மத்.6:32) என்ற விசுவாசமும் நம்பிக்கையும் நமக்கு இருந்தால், அந்தப் பரமபிதாவைத் தேடுவதையே நமது முதலாவது காரியமாகக் கொள்வோம். அந்த விசுவாசம் நம்மிடம் உண்டா? எந்த வேளையிலும் கர்த்தருக்கு நன்றி பலியைச் செலுத்தி ஆராதிக்க நாம் கற்றுக்கொள்வது மிக அவசியம். ஏனெனில், நாம் தப்பிப் பிழைத்து உயிர் வாழ்வது தேவனுடைய சுத்த கிருபை. இன்று பலிபீடம் கட்டி மிருகங்களைப் பலிகொடுப்பது அல்ல; இன்று நமது இருதயமே பலிமேடை. நம்மையே அதின்மேல் கிடத்தி, ஆண்டவரே, ஏற்றுக் கொள்ளும் என்று நம்மையே ஜீவபலியாக அர்ப்பணிப்போமாக. அதன் பின்னர், சகலத்தையும் கர்த்தரே பொறுப்பெடுத்து வழிநடத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் வாழ்வில் உமக்கே முதலிடம் கொடுத்து, உம்மையே ஆராதிக்க என்னை உமக்கே தருகிறேன். ஏற்றருளும் ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}