{
  "uniqueid": "20240729103854_7fffffff",
  "date": "2024-07-29",
  "title": "காத்திருக்கின்றாயா?",
  "key_verse": "1_8:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 8:6-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீயும், உன்னோடேகூட உன் மனைவியும், உன் குமாரரும், உன் குமாரரின் மனைவிகளும் பேழையைவிட்டுப் புறப்படுங்கள்” (ஆதியாகமம் 8:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பேழை அரராத் என்ற மலையில் தங்கியது. நோவா ஜன்னலைத் திறந்து, காகத்தை வெளியே விட்டுப் பார்த்தான். காகமோ வருகிறதும் போகிறதுமாக இருந்தது. பின்பு ஒரு புறாவை விட்டுப் பார்த்தான். அது இளைப்பாற இடமில்லாமல் திரும்பி வந்தது. பின்னும் 7 நாட்கள் பொறுத்து மறுபடியும் புறாவை விட்டுப் பார்த்தான். அது சாயங்காலத்தில் ஒரு ஒலிவ இலையை வாயில் கொத்திக்கொண்டு வந்தது. அதினால், புறாவானது, நோவாவிற்கும் பேழையில் இருந்தவர்களுக்கும் ஒரு நல்ல செய்தியைக் கொண்டுவந்த பறவையாயிற்று. ஆனாலும், நோவா கர்த்தருடைய வார்த்தைக்குக் காத்திருந்ததால் வெளியே வர முயற்சிக்கக்கூட இல்லை.\r\n\r\nதேவ கட்டளைக்குக் கீழ்ப்படிந்து பேழைக்குள் சென்ற நோவா, தன் இஷ்டத்துக்கு வெளியே வர நினைக்கவில்லை. உள்ளே செல்லுமாறு கட்டளையிட்ட தேவன் மீண்டும் வெளியே வா என அழைக்கும்வரை நோவா காத்திருந்தான். எவ்வளவு அருமையான கீழ்ப்படிதல். நோவா, தேவன் பேசும்வரை காத்திருக்கும் பழக்கமுடையவனாக இருந்தான். நீர் வற்றிவிட்டதே, இன்னும் ஏன் பேழைக்குள் இருக்கவேண்டும் என்று நோவா யோசிக்கவில்லை. நாட்கள் செல்லச் செல்ல, “தேவன் எங்களை மறந்து விட்டாரோ” என எண்ணிச் சினங்கொள்ளவில்லை. தேவன் எல்லாவற்றையும் ஏற்றகாலத்தில் செய்கின்றவர்; அதனதன் காலத்தில் அந்தந்தக் காரியங்களை நேர்த்தியாக நடத்துகிறவர் என்பதை நோவா அறிந்திருந்தார். ஆம், ஆவியில் ஆரம்பித்ததை நோவா மாம்சத்தில் முடிக்கவில்லை.\r\n\r\nதேவ சத்தத்திற்குக் கீழ்ப்படிந்து நாமும் பல தீர்மானங்களை ஆவிக்குள்ளாகவே எடுக்கின்றோம். ஆனால், காலம் செல்லச்செல்ல, ஆவியில் செய்த தீர்மானத்தை மறந்து சுயமுடிவை செயற்படுத்துகிறோம். ஏன்? காத்திருக்க மனதில்லை. தேவ சித்தத்தை அறிந்தே ஒரு காரியத்தை ஆரம்பிக்கிறோம். பின்னர், பிரச்சனை தாக்கும்போது சோர்வடைந்து, தேவ சித்தத்துக்கு மாறாக அதை நிறுத்திவிடுகிறோம். அநேகமாக நம் எல்லோருக்குமே காத்திருப்பது என்பது மிகக் கடினமாகவே தெரிகிறது. அப்போதெல்லாம் நாம் நோவாவை நினைவுகூருவோமாக. மெய்யான விசுவாசத்திலே வளருகிற ஒருவனுக்குக் காத்திருக்குதல் கடினமாக இராது. என்ன சூழ்நிலையானாலும் கர்த்தருக்குள் அமர்ந்திருக்க தேவனின் ஆவியானவர் நம்மைப் பெலப்படுத்துவாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, உமக்கு காத்திருப்பது எத்தனை அருமையானது. அந்த அனுபவத்தை என் வாழ்க்கையில் தந்தருளும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}