{
  "uniqueid": "20240911074032_7fffffff",
  "date": "2024-09-11",
  "title": "உணவில் ஒரு கட்டுப்பாடு!",
  "key_verse": "27_1:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 1:5-8 மத்தேயு 6:25-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தானியேல் …தன்னைத் தீட்டுப்படுத்தலாகாதென்று, தன் இருதயத்தில் தீர்மானம் பண்ணிக்கொண்டு… (தானியேல் 1:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனிதனுடைய ஆளுமையைப் பாதுகாக்கவும் வளர்க்கவும் உணவுப்பழக்கம் மிகமுக்கியம் என்று ஒரு மனோவைத்தியர் சொன்னார். ஒருவன் தனது பாலியல் உணர்வில் ஒழுக்கமாகவும் சிறந்தும் விளங்க உணவுப் பழக்கம் முக்கியம் என்று ஒரு புத்தகத்தில் வாசித்தேன். தேவன், தாம் சிருஷ்டித்த மனிதனிடம் ஏதேன் தோட்டத்திலுள்ளதைப் புசித்து, சுகமாய் இருக்கும்படிக்கு சொன்னார். ஆம், உயிர் வாழ உணவு அவசியம். ஆனால், இன்று பல வியாதிகளுக்கு இந்த உணவே காரணமாயிருக்கிறது என்பதையும் மறுக்கமுடியாது. ஆக, உணவுப் பழக்கத்தில் இருக்கவேண்டிய கட்டுப்பாடு மிக முக்கியம். கடவுள் தந்த உணவை நன்றாய் சாப்பிட்டு சந்தோஷமாயிருந்தாலென்ன என்றார் ஒருவர். அதையே கட்டுப்பாட்டோடு உண்டு அவர் தந்த சரீரத்தை சரியாகப் பேணுவதே சிறந்தது என்றார் மற்றொருவர். இவர்களிலே நாம் யார்?\r\n\r\nதான் உண்ணும் போஜனத்தையும் பானத்தையும் இந்த வாலிபர்களுக்கும் கொடுக்கும்படி ராஜா பிரதானிக்குக் கட்டளையிட்டான். உண்மையின்படி ராஜாவை மெச்சவேண்டும், ராஜ போஜனத்தை சாதாரண மனிதருக்குக் கொடுக்கும்படி ஒரு ராஜா கூறுவாரா? தானியேலோ அந்த உணவை உண்பதில்லை என்று மனதில் உறுதிகொண்டதேன்? ஒரு சாப்பாட்டிற்காக தானியேல் ஏன் இப்படி நடந்துகொள்ள வேண்டும்? அந்நிய தெய்வத்துடன் சம்மந்தப்பட்ட பெயர் கொடுக்கப்பட்டபோதும், விக்கிரக ஆராதனைக்காரராகிய கல்தேயரின் பாஷையைக் கற்றுக்கொடுத்த போதும் மறுப்பு தெரிவிக்காத தானியேல், ராஜ உணவு கிடைத்தபோது அதைத் தொடாமல் விட்டது என்ன? இதற்கு பல காரணங்கள் கொடுக்கப்படுகிறது. இந்த உணவு தேவனுடைய பிரமாணங்களுக்கு மாறுபட்டதாக இருந்திருக்கலாம் (லேவி. 11). இந்த உணவு அந்நிய தெய்வங்களுக்குப் படைக்கப்படுகிறதாக இருந்திருக்கலாம். அல்லது, இந்த உணவை பெற்றுக்கொள்வது ராஜாவின் பரிசுகளை ஏற்றுக்கொள்வதுபோல இருக்குமென்று தானியேல் நினைத்திருக்கலாம். இவற்றிற்கும் மேலாக, ராஜ உணவினால் அல்ல, தேவனுக்கும் அவரது பிரமாணங்களுக்கும் கீழ்ப்படிவதினாலே சிறப்பாக உயிர்வாழ முடியும் என்ற வைராக்கியம் தானியேலுக்கும் நண்பர்களுக்கும் இருந்திருக்கலாம்.\r\n\r\nபிரியமானவர்களே, உணவு நமக்கு மிகவும் முக்கியம். ஆனால், அதை நமக்குத் தந்த தேவனைவிட அது முக்கியமல்ல. அவருக்குக் கீழ்ப்படியும்படி உண்ணாமல் இருக்க நேர்ந்தாலும் கீழ்ப்படிதலே முக்கியம் என்று நம்மால் கூறமுடியுமா? இன்று எங்கும் உணவு விடுதிகள். சாப்பிடவே புறப்படுவோம்; பின்பு, வியாதியும் கூடவே வரும். உணவுக்கூடாகவும் நம்மை தேவனிடமிருந்து பிரித்துப்போட பிசாசு வகை பார்ப்பான் எச்சரிக்கை!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, தானியேலைப் போன்று உணவிலே நான் கட்டுப்பாடை கடைபிடிக்கவும் சரீர ஆரோக்கியத்தைப் பேணுவும் எனக்கு கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}