{
  "uniqueid": "20240728103857_57e3ca96",
  "date": "2024-07-28",
  "title": "ஜலம் அமர்ந்தது",
  "key_verse": "1_8:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 4:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“… தேவன்பூமியின்மேல் காற்றை வீசப்பண்ணினார். அப்பொழுது ஜலம் அமர்ந்தது” (ஆதியாகமம் 8:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பேழைக்குள் இருந்த நோவாவுக்கும், அவன் குடும்பத்துக்கும், அவனோடு இருந்த உயிரினங்களுக்கும் தாம் செய்யவேண்டியதை தேவன் நினைத்தருளினார். பூமியின்மேல் காற்றை வீசப்பண்ணினார்; கொந்தளித்த ஜலம் அமர்ந்தது. தேவன் கட்டளையிட, இயற்கை தன்னைப் படைத்த தேவனுக்குக் கீழ்ப்படிந்ததைக் காண்கிறோம். தேவன் உலகத்தைப் படைக்கும்போது “உண்டாகக் கடவது” என்றார். அப்படியே அவை உண்டாகியது. ஜலம் ஓரிடத்தில் சேரக்கடவது என்றார். அது அப்படியே ஆயிற்று. ஜலமானது திரளான மச்சங்களை ஜநிப்பிக்கக்கடவது என்றார். அதுவும் அப்படியே ஆயிற்று. நோவாவின் காலத்தில் உலகத்தை நிக்கிரகம்பண்ண ஆழத்தின் ஊற்றுக்கண்களுக்குக் கட்டளையிட்டார். அவை அப்படியே பிளந்தன. வானத்தின் மதகுகளுக்குக் கட்டளையிட்டார். அவைகள் திறவுண்டன. இப்பொழுது அமரப்பண்ணியபோது, ஜலம் கொந்தளிப்பைவிட்டு அமர்ந்துவிட்டது.\r\n\r\nபேழைக்குள் அடைக்கலமாக இருந்ததால் நோவாவுக்கோ, அவனுடைய குடும்பத்துக்கோ. அவனோடிருந்த உயிரினங்களுக்கோ எந்தவித பாதிப்பும் ஏற்படவில்லை. அவ்வாறே ஆண்டவராகிய இயேசுகிறிஸ்து என்னும் பேழைக்குள் அடைக்கலமாக வந்தவர்களுக்கு வாழ்க்கையில் போராட்டங்கள் கொந்தளிப்புகள் நேர்ந்தாலும், அவை அவர்களைச் சேதமாக்கப்போவதில்லை. ஏனெனில், இயேசு அவர்களோடு இருக்கின்றார். படகில் இயேசுவோடு சென்ற அவருடைய சீஷர்கள் புயலைக்கண்டு பயந்தனர். ஆனால், தங்களோடிருந்த இயேசுவை மறந்துவிட்டனர். அவர்களோடு இருந்த இயேசு அந்தக் காற்றையும் கொந்தளிப்பையும் அடக்கி, அவர்கள் வாழ்க்கையில் சமாதானத்தைக் கட்டளையிட்டார். அப்பொழுதும் இயற்கை அவருடைய கட்டளைக்குக் கீழ்ப்படிந்தது.\r\n\r\nஅன்று நோவா காலத்து மக்களுக்கு அழிவு வந்தது ஏன்? அவர்களுடைய வழிகள் பொல்லாதவைகளும் கர்த்தருக்கு அருவருப்புமாக இருந்ததால்தானே. அந்த மக்களைத் தண்டிப்பதற்கு கர்த்தர் புதிதாக எதையும் செய்யவில்லை. இந்த மனிதரை உருவாக்கிய கர்த்தரால் படைக்கப்பட்ட இயற்கைக்கே தேவன் கட்டளையிட்டார். இயற்கையும் கீழ்ப்படிந்தது. இன்று நமது வாழ்வில் ஏற்பட்டிருக்கும் கொந்தளிப்புக்கு யார் காரணம்? நமது பாவம்தானே. இயற்கை நமக்கு எதிராக எழும்புமுன்னர், நமது வழிகளை மாற்றிக்கொள்வோமாக. மறுபக்கத்தில், நாம் கிறிஸ்து என்ற பேழைக்குள் வந்துவிட்டது மெய்யானால், எந்த சூழ்நிலைக்கும் நாம் பயப்படவேண்டிய அவசியமில்லை. ஏனெனில், எல்லா சூழ்நிலைகளுக்கும் மேலானவர் நம் கர்த்தர். அவர் பார்த்துக்கொள்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என்னை மன்னித்து ஏற்றருளும். நான் உமக்குள் இருக்கும் நிச்சயத்தை தந்ததால் நான் இனிப் பயப்பட மாட்டேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}