{
  "uniqueid": "20240727103900_60dc5917",
  "date": "2024-07-27",
  "title": "நினைத்தருளினார்!",
  "key_verse": "1_8:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 7:20 – 8:1"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவன் நோவாவையும், அவனுடனே பேழையிலிருந்த… சகல நாட்டு மிருகங்களையும் நினைத்தருளினார்” (ஆதியாகமம் 8:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஜலம் பூமியின்மேல் நூற்றைம்பது நாள் மிகவும் பிரவாகித்துக்கொண்டிருந்தது. நோவாவும் அவனோடிருந்தவர்களும் பேழைக்குள் இருந்தனர். இப்போது, “தேவன் நோவாவையும் அவனுடனே பேழையிலிருந்த சகல மிருகங்களையும் நினைத்தருளினார்” எனக் குறிப்பிடப்பட்டுள்ளது. அதற்காக, இதுவரைக்கும் பேழைக்குள் இருந்த நோவாவையும் மற்றவர்களையும் தேவன் மறந்திருந்தார் என்று அர்த்தமாகுமா! இல்லை.\r\n\r\nஇவ்வாறுதான் நமது வாழ்க்கையிலும், தேவனுடைய அடைக்கலத்திற்குள் (பேழைக்குள்) வந்த பின்பு சோதனைகள் பிரச்சனைகள் தாக்குமானால், தேவன் நம்மை மறந்துவிட்டார் என்று நாம் எண்ணித் தடுமாறிப்போகிறோம். தேவன் நினைத்தருளினார் என்று சொல்லும்போது அவர் மறந்து, திரும்பவும் நினைத்தார் என்பது அர்த்தமல்ல. அன்று கர்த்தர் நோவாவின் பேழையை மறந்திருந்தாரென்றால், அந்தப் பேழை வெள்ளத்தில் சிதைந்துவிடாதபடி, மலைகளில் மோதி உடைந்துவிடாதபடி, வெடிப்புகள் உண்டாகி தண்ணீர் உட்பிர வேசிக்காதபடி, முதலில் ஏழு, பின்னர் நாற்பது, இப்போது நூற்றைம்பது என்று இத்தனை நாட்களும் அந்தப் பேழையைப் பாதுகாத்தது யார்? நினைத்தருளினார் என்றால், அவர்களுக்குரிய நேரம் வந்திருந்தது, தேவன் அவர்களுடைய காரியத்தில் இரங்கினார் என்று பொருள்படுகிறது.\r\n\r\nஅருமையான சகோதரனே, சகோதரியே, கர்த்தர் நம்மை மறந்துவிட்டாரோ என்று எண்ணத்தோன்றிய வேளைகளை நாமும் சந்தித்திருக்கலாம். இன்றும் தேவன் மறந்துவிட்டாரோ என்ற வேதனையில் நம்மில் சிலர் இருக்கலாம். நமது ஆவிக்குரிய வாழ்வில் வெள்ளம்போன்று போராட்டங்கள் வந்து மோதும்போது கலங்கி, கர்த்தர் என்னைக் கைவிட்டார், அவர் என்னை மறந்துவிட்டார் என்றும் சிலர் சஞ்சலப்படலாம். வாழ்வில் என்ன தத்தளிப்பு ஏற்பட்டாலும், கிறிஸ்து என்ற பேழைக்குள் நாம் இருக்கிறோம் என்பதை நாம் மறந்துவிடுவோமென்றால், தத்தளிப்பு வரத்தான் செய்யும். அன்று அந்தப் பேழைக்குள் இருந்த அத்தனை பேரும், அத்தனை ஜீவராசிகளும் எந்தக் குறையுமின்றி உயிரோடே காக்கப்பட்டனர். சாதாரண மரத்தால் செய்யப்பட்ட பேழைக்குள் இருந்த அவர்கள் காப்பாற்றப்பட்டது எப்படி? தேவனுக்குக் கீழ்ப்படிந்து இருந்ததால்தானே. இன்று நாமோ ஜீவனுள்ள தேவனாகிய கிறிஸ்து என்ற பேழைக்குள் அடைக்கலம் வைக்கப்பட்டிருக்கிறோம். பின்னர் தேவன் மறந்தார் என்று சந்தேகப்படுவது ஏன்? நாம் இருப்பதே அவருக்குள்தானே. ஏற்ற வேளை எதுவென்று கர்த்தர் அறிவார். அப்போது நமது காரியங்களைக் கர்த்தர் நிச்சயம் விடுவிப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, உமது அடைக்கலத்துக்குள் இருக்கும் என்னை நீர் ஒருபோதும் மறப்பதில்லை என்ற நிச்சயத்திற்காக நன்றி. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}