{
  "uniqueid": "20240726103902_7fffffff",
  "date": "2024-07-26",
  "title": "எச்சரிக்கை!",
  "key_verse": "26_33:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 7:21-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“… நீங்கள் உங்கள் பொல்லாத வழிகளை விட்டுத் திரும்புங்கள், திரும்புங்கள்; நீங்கள் ஏன் சாக வேண்டும் என்கிறார்…” (எசேக்கியேல் 33:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“…பூர்வத்திலே நோவா பேழையை ஆயத்தம்பண்ணும் நாட்களிலே, தேவன் நீடியபொறுமையோடே காத்திருந்தபோது…” (1பேது.3:20) என்று பேதுரு தனது நிருபத்தில் குறிப்பிட்டிருக்கிறதின்படி, நோவா காலத்து மக்கள் மனந்திரும்பிப் பிழைப்பதையே தேவன் விரும்பினார் என்பது தெளிவாக விளங்குகிறது. ஆனால், அவர்களோ தேவ எச்சரிப்பைப் புறக்கணித்து, கீழ்ப்படியாமற் போனார்கள். அதன் பலன் அழிவுதான்.\r\n\r\nமீன் பிடிப்பதற்காக இரு சகோதரர்கள் கடலுக்குச் சென்றார்கள். அன்று கடலில் பெரிய புயல் வரப்போவதாக வானிலை ஆராய்ச்சியாளர்கள் மக்களுக்கு எச்சரிப்பு விடுத்தார்கள். மக்களும் அதற்குச் செவிகொடுத்து, கடலுக்குச் சென்றவர்களெல்லாம் உடனடியாகக் கரையேறிவிட்டார்கள். கடலில் ஆபத்து வரப்போவதை, கலங்கரை வெளிச்சம் மூலம் சைகை காட்டப்பட்டது. கடலில் இருந்த படகுகள் கரையேறும்போது மற்ற படகுகளையும் அழைத்துக்கொண்டு கரைசேர்ந்தனர். ஆனால், இந்த இரு சகோதரர்களும் ஆபத்தை எச்சரித்த வெளிச்சத்துக்கோ, மற்றவர்களின் எச்சரிப்புக்கோ செவிசாய்க்கவில்லை. கடலில் ஒரு படகு இன்னும் இருப்பதை அறிந்த உயிர்காப்பு நிலையத்தினர், படகில் வேகமாகச் சென்று, ‘திரும்புங்கள், திரும்புங்கள், ஆபத்து’ என்று எச்சரித்தும், இந்த இருவரும் அசட்டையாக, “புயலிலும் எங்களுக்குத் தண்டுவலித்துப் படகை ஓட்டமுடியும்” என்றனர். இந்த உயிர் காப்பு படகும் கரையேறியது. இவர்கள் வரவில்லை. மறுநாள் இவர்களுடைய உயிரற்ற உடல்கள் கடலில் மிதந்தன.\r\n\r\n“திரும்புங்கள், திரும்புங்கள்! நீங்கள் ஏன் சாகவேண்டும்” என்று அன்று இஸ்ரவேலை எச்சரித்த தேவன் இன்று நம்மையும் எச்சரிக்கிறார். நாம் நம்முடைய பிடிவாதத்தால், அநியாயமாக நம்மை மாய்த்துக்கொள்கிறோம். சிலவேளைகளில் நம்மிலேயே நமக்கு நம்பிக்கை வந்துவிடுகின்றது. ஞானம், கல்வி, திறமை, புகழ், பதவி, பட்டம் எல்லாம் ஒருநாள் நம்மைக் கைவிட்டு விடும் என்பதை நாம் சிந்திப்பதில்லை. நாம் நம்பியவர்கள் எல்லாரும் நம்மை ஒருநாள் கைவிட்டு விடுவார்கள். அப்போது நம்மால் எதுவும் செய்ய முடியாது. தேவன் தமது எச்சரிப்பை வேதாகமத்திலே தாராளமாகத் தந்துவிட்டார். அதைப் படிக்கும்போது நமது பொல்லாத வழிகளை உணர்ந்து, அவற்றைவிட்டுத் திரும்புவோமாக. நாம் ஏன் வீணாக சாகவேண்டும்? அன்று தேவன் சொன்னபடி வெள்ளத்தால் அழிவு வந்தது. ஆகவே, இனியும் நடக்கும் என்று தேவன் சொன்னதும் நடக்கும். மனந்திரும்பி தேவனைச் சேவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது எச்சரிப்பின் தொனியை அலட்சியம் செய்யாது, இன்றே பொல்லாத என் வழிகளைவிட்டு உம்மிடம் வருகிறேன். ஏற்றருளும் ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}