{
  "uniqueid": "20240725103905_7cd76f09",
  "date": "2024-07-25",
  "title": "நாற்பது நாட்கள்",
  "key_verse": "1_7:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 7:11-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நாற்பதுநாள் இரவும் பகலும் பூமியின்மேல் பெருமழை பெய்தது.” (ஆதியாகமம் 7:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவன் மகா ஆழத்தின் ஊற்றுக் கண்களையெல்லாம் பிளக்கச் செய்தார். வானத்தின் மதகுகளும் திறவுண்டன. நாற்பது நாட்கள் இரவும் பகலும் பெருமழை பெய்தது. இப்போதும் வெளியில் கூச்சல். அது கேலிக் கூச்சல் அல்ல. மரணக் கூச்சல். சிறுவர் தொடங்கி பெரியோர் மட்டும் கூச்சலிட்டிருப்பர். நோவாவை வெளியே வரும்படி அல்ல, தங்களையும் உள்ளே சேர்த்துக் கொள்ளும்படி கதறியிருப்பர். என்ன பரிதாபம்!\r\n\r\nகடந்த சுனாமியிலே சின்னக் குழந்தைகள் அம்மா அப்பாவின் கழுத்தில் ஏறினர். சீறிக்கொண்டு எழுந்த தண்ணீருக்குத் தப்ப மரத்தின் உச்சிக்கு ஏறியவர்கள் எத்தனைபேர். மரத்தின் உச்சிவரை உயர்ந்த வெள்ளத்தால் அடியுண்டு மாண்டவர் எத்தனைபேர். சுனாமியில் பாதிக்கப்பட்டவர்கள் கூறிய சம்பவங்கள் நமக்கு நோவா காலத்து வெள்ளத்தை நினைவூட்டியதை மறக்கமுடியாது. இங்கே, வெள்ளம் உயர உயர மலைகளும் நீருக்குள் மறைந்தன. “ஐயோ, நோவா நோவா கதவைத் திற” என்று எவ்வளவாக மக்கள் கதறியிருப்பர். ஆனால், அந்தப் பேழையின் கதவை மூடியவர் யார்? “ஒருவரும் பூட்ட முடியாதபடி திறக்கிறவரும், ஒருவரும் திறக்கமுடியாதபடி பூட்டுகிறவருமான சர்வ வல்லமையுள்ள தேவன்” அல்லவா!\r\n\r\nஅருமையானவர்களே! அந்நாட்கள் தண்ணீரால் அழிக்கப்பட்ட நாட்கள். ஆனால் நாம் சந்திக்கப்போகும் நாட்கள், அக்கினியும் கந்தகமும் கொழுந்து விட்டு எரியப்போகும் நாட்கள். இன்றும், கிறிஸ்து இன்னமும் வரவில்லையே என்றும், உலகம் இன்று அழியும் நாளை அழியும் என்று சாஸ்திரம் சொல்லுகிறவர்களும், சொன்னபடி அழியாததால் கேலி செய்கிறவர்களும் அதிகம். ஆனால், நமது மரணமோ, கிறிஸ்துவின் வருகையோ, இப் பூமி அக்கினிக்கு இரையாக்கப்படுதலோ, எதுவும் எப்பவும் நிச்சயம் நடக்கும். ஆகவே, “நீ உன் வாலிபப்பிராயத்திலே உன் சிருஷ்டிகரை நினை; தீங்குநாட்கள் வராததற்கு முன்னும், எனக்குப் பிரியமானவைகளல்ல என்று நீ சொல்லும் வருஷங்கள் சேராததற்கு முன்னும், சூரியனும், வெளிச்சமும், சந்திரனும், நட்சத்திரங்களும், அந்தகாரப்படாததற்கு முன்னும்… மனுஷன் தன் நித்திய வீட்டுக்குப் போகிறதினாலே, துக்கங்கொண்டாடுகிறவர்கள் வீதியிலே திரியாததற்கு முன்னும், … இவ்விதமாய் மண்ணானது தான் முன்னிருந்த பூமிக்குத் திரும்பி, ஆவி தன்னைத் தந்த தேவனிடத்திற்கு மறுபடியும் போகாததற்கு முன்னும், அவரை உன் வாலிபப்பிராயத்திலே நினை” (பிர.12:1-7). இன்றே நம்மை ஆராய்ந்து பார்த்து, தேவகரத்தில் நமது வாழ்க்கையை ஒப்புவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, நீர் சொன்னது நடக்கும். காலம் கடந்துவிடுமளவும் நான் வீம்பு செய்யாமல், இன்றே உம்மிடம் என்னைத் தருகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}