{
  "uniqueid": "20240724103908_7fffffff",
  "date": "2024-07-24",
  "title": "ஏழு நாட்கள்",
  "key_verse": "1_7:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 7:5-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஏழுநாள் சென்றபின்பு பூமியின்மேல் ஜலப்பிரளயம் உண்டாயிற்று” (ஆதியாகமம் 7:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தர் பூமியையும் உயிரினங்களையும் நிக்கிரகம் பண்ணத் தீர்மானித்தார். நோவாவுக்குக் கர்த்தரின் கண்களில் கிருபை கிடைத்ததால், பேழை ஒன்று உண்டுபண்ணும்படி கூறவே, நோவாவும் தேவன் கட்டளையிட்ட பிரகாரமாகவே செய்துமுடித்தான். நோவா இந்தப் பேழையை உண்டுபண்ணியபோது, அநேகருக்கு நீதியைப் பிரசங்கம்பண்ணினான். ஆனால் எவ்வித பயனுமில்லை. தரையில் பேழையைக் கட்டியது பலருக்குக் கேலியாக இருந்திருக்கும். நோவாவோ சஞ்சலப்படாமல் செய்துமுடித்தான். இப்பொழுது மிருகங்கள் உட் பிரவேசித்துவிட்டன. அவனும் அவனுடைய குடும்பமும் உள்ளே பிரவேசித்து விட்டனர். தேவன் கதவை அடைத்தார். நிச்சயமாகவே மக்கள் கேலியாகக் கூச்சலிட்டிருப்பர். கதவு அடைபட்டு முதலாவது நாள், இரண்டாவது நாள், மூன்றாவது நாள்… எதுவுமே நடக்கவில்லை. இப்படிப்பட்டதொரு சூழ்நிலையில் நாம் இருந்தால் நமது மனநிலை எப்படி இருக்கும்?\r\n\r\nஒவ்வொரு நாளும் செல்லச் செல்ல வெளியில் இருந்து, “வெளியே வா; மழை வராது; ஏற்கனவே எதுவும் நடக்காது என்று கூறினோமே. உள்ளே ஓடினாயே. இப்போ என்ன நடந்தது? நாங்கள் அழியப் போகின்றோம் எனக் கூறினாயே; நீதான் இப்போ வெளியே வரமுடியாமல் உள்ளே சாகப்போகிறாய், நாங்கள் சுதந்திரமாக வெளியில் இருக்கின்றோம்” என்று நிச்சயமாய் ஜனங்கள் கூச்சலிட்டிருப்பார்கள். நாம் அன்று அந்தப் பேழைக்குள் இருந்திருந்தால் என்ன செய்திருப்போம்? நமது விசுவாசம் ஆட்டம் கண்டிருக்குமா? நாலாவது நாள் ஐந்தாவது நாள் என்று நாட்கள் கடந்து, ஏழாவது நாளானது. அதுவரையிலும் நோவா எதுவுமே பேசியதாக எழுதப்படவில்லை.\r\n\r\nநமது வாழ்விலும் கர்த்தருக்குக் கீழ்ப்படிந்தும், எதுவும் நடக்காமல், கர்த்தரே அமைதியாயிருக்கும் நாட்கள் வரக்கூடும். நோவாவுக்கு ஏழு நாட்கள்; நமக்கு எத்தனை நாட்களோ! இப்படிப்பட்ட நாட்களைச் சந்திக்கும்போது நமது விசுவாசம் தளர்ந்துபோகுமா? அல்லது, அப்படியாக தளர்ந்திருக்கிறதா? நமது ஜெபத்திற்கு பதில் கிடைக்காததால் சோர்ந்துவிடுகிறோமா? அன்று நோவா கதவை உடைத்துக்கொண்டு வெளிவர முயற்சிக்கவுமில்லை. ஏனெனில் கதவை அடைத்த தேவன் உண்மையுள்ளவர் என்பது நோவாவுக்குத் தெரியும். தேவனுடைய வாக்குத்தத்தங்கள் நிறைவேறத் தாமதித்தாலும், அது பொய் சொல்லாது; நிச்சயம் நிறைவேறும். நோவா தைரியமாக இருந்தான். அவன் அவிசுவாசப்படவில்லை. ஏழாம்நாள் கர்த்தர் சொன்னபடியே (ஆதி. 7:4) மழை பெய்தது. அந்த தேவன்தான் நமது தேவனும். ஆகவே, தைரியமாயிருப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, நீர் வாக்கு மாறாதவர். எந்தச் சூழ்நிலையிலும் விசுவாசத்தில் உறுதியாயிருக்க என்மீது கிருபையாயிரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}