{
  "uniqueid": "20240723103911_7fffffff",
  "date": "2024-07-23",
  "title": "கதவு அடைக்கப்படும்!",
  "key_verse": "1_7:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 7:13-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அப்பொழுது கர்த்தர் அவனை உள்ளே விட்டுக் கதவை அடைத்தார்” (ஆதியாகமம் 7:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவன் நோவாவுக்குக் கட்டளையிட்டபடியே சகல மாம்ச ஜந்துக்களும் ஆணும் பெண்ணுமாகப் பேழைக்குள் பிரவேசித்தன. அப்பொழுது கர்த்தர், நோவாவையும் உள்ளேவிட்டுக் கதவை அடைத்தார் என்று வாசிக்கிறோம். கதவு அடைக்கப்பட்டுவிட்டது. இது மனிதனால் அல்ல; கர்த்தரால் அடைக்கப்பட்ட கதவு. கதவு திறந்து வைக்கப்பட்ட நாட்கள், மாதங்கள், வருடங்கள் யாவும் முடிவடைந்துவிட்டன. தேவன் பொறுமையோடு காத்திருந்த நாட்களும் முடிந்துவிட்டன. இப்பொழுது கதவு அடைக்கப்படவேண்டிய நேரம் வந்தது, கதவும் உள்ளிருந்து திறக்கமுடியாதபடிக்கு அடைக்கப்பட்டுவிட்டது.\r\n\r\nநோவாவுடைய நாட்களில் வாழ்ந்த மக்கள் திறந்த வாசலை அசட்டை பண்ணி, புசித்தும் குடித்தும், பெண்கொண்டும் பெண்கொடுத்தும் வாழ்ந்து கொண்டிருந்தார்கள். கிருபையின் நாட்களில் திறந்த வாசலைக் குறித்துச் சிந்திக்க ஒருவருக்கும் நேரம் இருக்கவில்லை. இவ்விதமாகவே இன்றும் மக்கள் வாழ்ந்துகொண்டிருக்கிறார்கள். வரப்போகும் நியாயத்தீர்ப்பிற்கு முன்பாகத் தப்பித்துக்கொள்ள திறந்த வாசல் இன்றும் நமக்கு முன் வைக்கப்பட்டுள்ளது. இந்த வாசலைக் குறித்த கரிசனையற்றவர்களாக மக்கள் தங்களுடைய அன்றாட வாழ்க்கையில் உண்பதும் உறங்குவதும், குடிப்பதும் வெறிப்பதும் பெண் கொடுப்பதும் பெண் எடுப்பதுமாகவே தங்கள் வாழ்நாளைப் போக்கிக் கொண்டிருக்கின்றார்கள். தேவனுடைய கிருபையின் நாட்கள் முடிவடைந்து, நியாயத்தீர்ப்பின் நாள் நிச்சயம் வரும். அப்பொழுது வாசலை நோக்கி ஓடி எவ்வித பிரயோஜனமும் இல்லை. காரணம், வாசல் அடைக்கப்பட்டுவிடும். அது மனிதரால் அல்ல; கர்த்தரால் அடைக்கப்படுகிற வாசலாகவே இருக்கும்.\r\n\r\nஅருமையான சகோதரனே, சகோதரியே! இன்று நமக்கு முன் இருக்கும் திறந்த வாசலை நாம் அசட்டை செய்வோமானால், வாசல் அடைக்கப்படும் நாள் ஒன்று வரும். அப்போது, அவ்வாசலை நோக்கி நாம் ஓடினாலும் எவ்வித பிரயோஜனமும் கிடையாது. “ஐயோ, நாட்களை வீணாக்கிவிட்டேனே” என்று கவலைப்பட்டாலும் பிரயோஜனமில்லை. படிப்பு, வேலை, குடும்பம் என்று எத்தனை நாட்களைக் கழித்துவிட்டோம். ஒரு நிமிடம் நமது வாழ்க்கையை ஆராய்ந்து பார்ப்போமா! நாம் இன்று நிற்கிற இடம் எது? கிறிஸ்துவாகிய பேழைக்குள்ளேயா? அல்லது, பரந்து விரிந்திருக்கிற உலகத்திற்குள்ளேயா? இன்னும் காலம் செல்லவில்லை. இன்று நமக்குக் கடைசி எச்சரிப்பாகக்கூட இருக்கலாம். நாம் மனந்திரும்பக் கூடிய கடைசித் தருணமும் இன்றாக இருக்கலாம். ஆகவே, நமது பழைய பாவ வாழ்க்கையைவிட்டு கிறிஸ்துவுக்குள் நம்மை ஒப்புவிப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, கிருபையின் கதவு அடைபடுமுன் நொறுங்குண்ட மனதாய் உம்மண்டை அடியேன் வந்துசேரக் கிருபை ஈந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}