{
  "uniqueid": "20240722103913_085007ac",
  "date": "2024-07-22",
  "title": "பேழைக்குட்படுவாயா?",
  "key_verse": "1_7:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 7:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆணும் பெண்ணும் ஜோடுஜோடாக நோவாவிடத்தில் பேழைக்குட்பட்டன” (ஆதியாகமம் 7:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நோவாவின் குடும்பத்தை பேழைக்குள் பிரவேசிக்கும்படி கர்த்தர் நோவாவிடம் சொன்னார். மேலும், பூமியின் மீதெங்கும் வித்தை உயிரோடே காக்கும்பொருட்டு மிருகங்களில் ஆணும் பெண்ணுமாகவும், ஆகாயத்துப் பறவைகளில், சேவலும் பேடுமாகவும் பேழைக்குள் சேர்த்துக்கொள்ளும்படியும் சொன்னார். அத்தனை மிருகங்களையும், பறவைகளையும் நோவா எப்படி பேழைக்குள் சேர்த்துக்கொண்டான் என்பது அநேகருடைய கேள்வி. இங்கே கேள்விக்கு இடமேது?\r\n\r\nவேதாகமத்தில் இவ்வாறாகக் குறிப்பிடப்பட்டுள்ளது. “…நோவாவிடத்தில் பேழைக்குட்பட்டன.” எனவே மிருகங்களைப் பேழைக்குள் இட்டுச்செல்ல நோவா பெரிய போராட்டம் நடத்தவில்லை என்பது தெளிவாகிறது. அப்படியானால் இவைகள் தேவனால் அவருடைய சித்தத்துக்கு ஏற்ப நடத்தப்பட்டன என்பது விளங்குகிறதல்லவா! பொதுவாக நமக்கு விருப்பமான இடத்துக்கு மிருகங்களை நடத்தும்போது, அவைகள் கீழ்ப்படிய மறுப்பதுண்டு. ஆனால், வேதத்தில் பல பகுதிகளில் மிருகங்கள் தங்களைப் படைத்தவருக்குக் கீழ்ப்படிவதைக் காண்கிறோம். சிலவேளைகளில் மக்களைவிட அதிகமாய் தம்மைப் படைத்தவருக்கு அவை கீழ்ப்படிந்து நடந்ததை வேதாகமத்தில் நாம் வாசிக்கிறோம். “மாடு தன் எஜமானையும், கழுதை தன் ஆண்டவனின் முன்னணையையும் அறியும்; இஸ்ரவேலோ அறிவில்லாமலும், என் ஜனம் உணர்வில்லாமலும் இருக்கிறது” (ஏசாயா 1:3).\r\n\r\nஅருமையான கர்த்தருடைய ஜனமே! தேவன் நம் ஒவ்வொருவரையும் பார்த்து, “இந்த ஐந்தறிவு மிருகங்கள் எனக்குக் கீழ்ப்படிகின்றன. ஆனால், என் ஜனமாகிய நீங்கள் அறிவில்லாமலும் உணர்வில்லாமலும் இருக்கின்றீர்களே” என்று கூறுவாரானால் நமது பதில் என்ன? அழிவுக்குத் தப்ப அந்த மிருகங்கள் நோவாவுடன் பேழைக்குள் பிரவேசித்தன. சுத்தமான மிருகங்களோடு அசுத்தமான மிருகங்களும்கூட பேழைக்குள் பிரவேசித்தன என்பதையும் கவனிக்க வேண்டும். ஆனால், நோவாவின் குடும்பத்தாரை தவிர, ஆறறிவுள்ள எந்தவொரு மனிதனும் அன்று பேழைக்குள் போகவில்லை. இன்று நமது நிலைமை என்ன? வரப்போகும் நியாயத்தீர்ப்பைக் குறித்த எச்சரிப்பு நமக்கு முன் வைக்கப்பட்டுள்ளது. நமது தீர்மானம் என்ன? அன்று ஒரு பேழை; இன்று நாம் பிழைத்துக்கொள்ள இயேசுகிறிஸ்துவின் இரத்தம் நமக்குண்டு. நாம் இன்னும் கடின இதயத்துடன் இருந்து அழியப் போகிறோமா? அல்லது, கிறிஸ்துவுக்கு நம்மை ஒப்புக்கொடுக்கப் போகிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, உமது சத்தத்திற்குக் கீழ்ப்படிந்து, என்னைத் தருகிறேன். கிறிஸ்துவாகிய பேழைக்குள் என்னையும் பாதுகாத்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}