{
  "uniqueid": "20240721103916_202f5ca4",
  "date": "2024-07-21",
  "title": "நீதிமானுக்குப் பாதுகாப்பு",
  "key_verse": "19_145:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 6:13-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் தம்மில் அன்புகூருகிற யாவரையும் காப்பாற்றி, துன்மார்க்கர் யாவரையும் அழிப்பார்” (சங்கீதம் 145:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வறண்ட நிலத்திலே நோவா பேழையைச் செய்துகொண்டிருந்தார். இது மக்களுடைய பார்வைக்கு ஒரு பைத்தியக்காரச் செயலாகத் தெரிந்தாலும், நோவாவோ கர்த்தர் சொன்னபடி செய்வதில் பின்வாங்கவில்லை. தேவன் சொன்னது நடந்தே தீரும்; ஆகவே ஜாக்கிரதையாக இருக்கவேண்டும் என்றும், தேவனுக்குக் கீழ்ப்படிவது உலக பார்வைக்குப் பைத்தியமாகத் தெரிந்தாலும், தேவனுக்கே கீழ்ப்படிவேன் என்றும் தீர்மானத்தை எடுப்பவனே மெய்யான விசுவாசியும், தேவனுடைய பார்வையில் நீதிமானுமாவான்.\r\n\r\nபாவத்தால் கறைப்பட்டு, சீர்கெட்டுப்போயிருந்த உலகத்தை தேவன் அழிக்கத் தீர்மானித்தார். ஆனாலும், அதே உலகத்தின் ஒரு மூலையில் நீதிமானாக, உத்தமனாக வாழ்ந்துகொண்டிருந்த ஒரு மனிதனை தேவன் காணத் தவறவில்லை. முழுவதுமாக இருள் சூழ்ந்த இடத்தில் ஒரு சிறிய தீபம் எரிந்தால் அது எப்படித் தெரியுமோ, அவ்வாறே பாவ இருள் நிறைந்த உலகத்தில் நோவாவின் வாழ்க்கை தேவனுடைய கண்களில் தெரிந்தது. நோவாவுக்குக் கர்த்தருடைய கண்களில் கிருபை கிடைத்தது. தேவன் தம்மில் அன்புகூருகிறவர்களின் வாழ்க்கையைக் கவனிக்கின்றார். அவன் தேவனால் மறக்கப்படுவதில்லை. தம்மை நம்பி உறுதியாகப் பற்றிக்கொள்பவர்களைக் கர்த்தர் ஒருபோதும் கைவிடுவதுமில்லை.\r\n\r\nஅருமையான தேவபிள்ளையே! நம்மை தேவன் காண்கிறார். பாவம் நிறைந்த இவ்வுலகிலும் பரிசுத்த வாழ்க்கை வாழுவோமானால், நம்மைத் தண்டிக்க அவர் அநீதியுள்ளவர் அல்ல. நமது வாழ்வை தேவன் கவனிக்கிறார். அதற்குப் பிரதிபலன் உண்டு. உலகம் இன்று நம்மைப் பைத்தியம் என்று ஒதுக்கிவிடலாம். இதற்காக நாம் கலங்கத் தேவையில்லை. தேவன் நம்மை ஒருபோதும் தள்ளமாட்டார். தேவனுக்காக நாம் சிலவற்றை இழக்க நேர்ந்திருக்கலாம். அதற்காக நம்மைப் பிறர் பாராட்டாமலும், அவற்றைக் கணக்கிலெடுக்காமலும் நம்மைத் தள்ளியிருக்கலாம். ஆனால், கர்த்தரிடத்தில் அதற்கான பலன் உண்டு. இன்று நமக்கென்று எதுவும் இல்லாத நிலையில் நாம் வாழ்ந்துகொண்டிருக்கலாம். நாம் செய்த நன்மைகளை நம் சபை மக்கள், குடும்ப உறவுகள் மறந்திருக்கலாம். நண்பர்கள்கூட நம்மைப் புரிந்து கொள்ளாமல் நம்மைவிட்டுப் பிரிந்திருக்கலாம். என்னதான் நேர்ந்தாலும், தேவனுடைய வார்த்தைகளை உறுதியாய்ப் பற்றிக்கொண்டிருப்பதிலுள்ள நம் வைராக்கியத்தை விட்டுவிடாதிருப்போமாக. ஏனெனில், தேவனை நம்புகிற பிள்ளைகளுக்கு என்றென்றைக்கும் பாதுகாப்பு உண்டு."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உம்மை உறுதியாய்ப் பற்றியிருப்பவர்களை நீர் ஒருபோதும் கைவிடாத தேவனாக இருக்கிறபடியால் ஸ்தோத்திரம்! ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}