{
  "uniqueid": "20240720103919_3b65a7e6",
  "date": "2024-07-20",
  "title": "சீர்கெட்ட சமுதாயம்",
  "key_verse": "1_6:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 5:11-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பூமியானது தேவனுக்கு முன்பாகச் சீர்கெட்டதாயிருந்தது; … மாம்சமான யாவரும்பூமியின்மேல் தங்கள் வழிகளைக் கெடுத்துக்கொண்டிருந்தார்கள்.” (ஆதியாகமம் 6:11,12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவன் அழகாகப் படைத்து, நல்லதெனக் கண்டது, இப்போ சீர்கெட்டதாய்ப் போனது. பாவம் பெருகி எங்கு பார்த்தாலும் கொடுமை காணப்பட்டது. பூமியில் யாவரும் தங்களுடைய வழிகளைக் கெடுத்துக்கொண்டிருந்தார்கள். நினைத்ததையெல்லாம் சாதித்துவிடுவோம் என்ற நிலை அவர்களுக்குள் வந்துவிட்டது. மனிதனுடைய பாவம் எந்த அளவுக்குப் பெருகிவிட்டது என்பதை இது காட்டுகிறது. தேவ சாயலாகப் படைக்கப்பட்ட மனிதன், தேவன் அருளிய சுதந்திரத்தை துஷ்ப்பிரயோகம் செய்து, பகுத்தறிவைத் தவறாகப் பயன்படுத்தி, தேவனை மறந்த நிலையில் வாழ்ந்துகொண்டிருந்தான்.\r\n\r\nதேவ சாயல் என்பது, மெய்யான நீதியும், பரிசுத்தமும் (எபே.4:24) பூரண அறிவுமாகும் (கொலோ.3:10). தேவ சாயல் என்பது, அவரது ஆவிக்குரிய தன்மை, மற்றும் அறநெறியின் இயல்பையும், பரிசுத்தத்தையும் குறிப்பதாகும். ஆதாமில் காணப்பட்ட தேவ சாயல் மேற்கூறிய காரியங்களைக் கொண்டதாகக் காணப்பட்டது. ஆகவே, இவ்வாறான ஒரு வாழ்க்கை வாழவே தேவன் ஆதாமைத் தம்முடைய சாயலாகச் சிருஷ்டித்தார். ஆனால், ஆதாம் பாவஞ் செய்ததினால் மனுக்குலமே ஆதியிலிருந்து தூய்மையையும், பரிசுத்தத்தின் மேல் உள்ள விருப்பத்தையும் இழந்துவிட்டது. இதனால் இன்று சீர்கெட்ட சமுதாயமாக நாம் மாறிவிட்டோம். அன்று மாத்திரமா, இன்றும் நம்முடைய வழிகளைக் கெடுத்துக்கொண்டிருக்கின்றோம். நமது நினைவுகளெல்லாம் நித்தமும் பொல்லாப்பானதாகவே இருக்கின்றது.\r\n\r\nஅருமையான சகோதரனே, சகோதரியே தேவனுடைய சாயலாகப் படைக்கப்பட்ட நாம் மெய்யான நீதியிலும், பரிசுத்தத்திலும் தேவனை அறிகிற பூரண அறிவிலும் வளருகிறோமா? அல்லது நமது வாழ்க்கை சீர்கெட்டதாயிருக்கின்றதா? நமது இருதயத்து நினைவுகள் எப்படிப்பட்டதாக இருக்கின்றது? எரிச்சல், பொறாமை, கொள்ளை, கொலை, விபசாரம், வேசித்தனம், களியாட்டம், குடிவெறி இவற்றால் நமது வாழ்வைக் கெடுத்துக்கொண்டிருக்கிறோமா? தமது சாயலில் நம்மைப் படைத்த தேவனை நாம் துக்கப்படுத்தலாமா? சகோதரனே, இதை உணர்ந்து நாம் மனந்திரும்ப வேண்டாமா? சகோதரியே, மீண்டும் தேவ சாயலுக்கு ஒப்பாக வாழ வாஞ்சிக்கமாட்டாயா? இன்றே கிருபையின் நாள். இந்த நாளில்தானே நமது சீர்கெட்ட வாழ்க்கையிலிருந்து வெளிவரத் தீர்மானம் செய்வோம். “அநுக்கிரக காலத்திலே நான் உனக்குச் செவிகொடுத்து, இரட்சணிய நாளிலே உனக்கு உதவி செய்தேன். … இதோ, இப்பொழுதே அநுக்கிரகக் காலம், இப்பொழுதே இரட்சணிய நாள்.” (2கொரி.6:2) தேவனண்டைக்குத் திரும்புவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, உமது கிருபையால் என்னைத் தெரிந்து, உமது சாயலைத் தரித்துக்கொள்ள கொடுத்த வாய்ப்புக்காக நன்றி ஐயா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}