{
  "uniqueid": "20240719103921_2b584a61",
  "date": "2024-07-19",
  "title": "நோவா",
  "key_verse": "21_11:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 6:8-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“விசுவாசத்தினாலே நோவா தற்காலத்திலே காணாதவைகளைக்குறித்துத் தேவ எச்சரிப்புப்பெற்று,… பேழையை உண்டுபண்ணினான்” (எபிரெயர் 11:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நோவா, எபிரெய நிருபத்தில் எழுதப்பட்டுள்ள விசுவாச வீரர்களின் அட்டவணையில் மூன்றாவதாக இடம்பெறுகிறான். இந்த நோவா, அக்காலத்தில் வாழ்ந்தவர்களுக்குள்ளே நீதிமானும் உத்தமனுமாக இருந்து தேவனோடே சஞ்சரித்தான். பாவம் பெருகிய நிலையில், அந்த மக்களின் மத்தியில் நோவா பரிசுத்தமான வாழ்க்கையை வாழ்ந்தான். தேவன் அந்த மக்களை நிக்கிரகம் பண்ண முடிவு செய்து, நோவாவிற்காக ஒரு பேழையை உண்டுபண்ணும்படி கூறினார். அதன்படி நோவா பேழையை உண்டுபண்ணினான். தேவ வார்த்தையைக்குறித்து நோவா தன் இருதயத்தில் சிறிதேனும் சந்தேகப்படவில்லை. வேதாகமத்திலே நோவாவை அவனது 500 ஆவது வயதிலேயே சந்திக்கிறோம். ஜலப்பிரளயம் பூமியெங்கும் உண்டானபோது நோவா 600 வயதாயிருந்தான். அதாவது, பேழை செய்யும்படி தேவனிடமிருந்து கட்டளைபெற்று பேழையைக் கட்டிய காலப்பகுதியாகிய ஏறத்தாழ நூறு வருடங்களுக்கும் மேலாக நோவா நீதியைப் பிரசங்கித்து சாட்சி கொடுத்துவந்தான். ஆனால், அவனுடைய சாட்சியை ஏற்றுக்கொண்டு கர்த்தரிடமாய் திரும்பினவர் எவருமில்லை. அதற்காக நோவா சோர்ந்து போகவுமில்லை; தேவவார்த்தையில் சந்தேகிக்கப்படவுமில்லை. தேவ எச்சரிப்பை நம்பாத ஜனம் பேழையைக் கட்டுவதில் நோவாவுக்கு உதவியிருக்கலாம்; நோவாவைக் கேலியும் செய்திருக்கலாம். ஆனால், நோவாவோ தன் வேலையை நிறுத்தவேயில்லை.\r\n\r\nஅருமையான கர்த்தருடைய ஜனமே! நோவாவின் விசுவாசம் நமது வாழ்க்கையில் உண்டா? வரப்போகும் அழிவைக் குறித்து நூறு வருடங்களுக்கும் மேலாகப் பிரசங்கித்தும் ஒருவரும் மனந்திரும்பாதபோது, நோவா, தேவன் தனக்குக் கூறிய பணியை நிறுத்தாதிருந்தது எப்படி? ஆம், அந்தளவுக்கு அவன் கர்த்தருடைய வார்த்தையை உறுதியாக நம்பினான். இன்று அந்த நம்பிக்கை நம்மிடம் உண்டா? நாம் பலருக்கு சுவிசேஷத்தைச் சொல்லலாம்; பலருடைய இரட்சிப்புக்காக ஜெபிக்கலாம். ஆனால், எதுவும் நடக்கவில்லையென்றால் நாம் எவ்வளவாகச் சோர்ந்துபோகிறோம். அது கூடாது. அன்று நோவாவுடன் சம்பாஷித்தவர்கள் சந்தேகமான கேள்வியைக் கேட்டும், நோவா தேவ வார்த்தையைச் சந்தேகப்படவில்லை. இன்று சந்தேகம் வருமளவுக்கு பல சோதனைகள் நமக்கு வருகிறது. அப்போதெல்லாம் நாம் என்ன செய்கிறோம்? மழை இல்லாத போதும், பேழையைக் கட்டும் அளவுக்கு நோவாவின் விசுவாசம் உறுதியாயிருந்தது. இப்பொழுது, தாம் மீண்டும் வருவதாக தேவன் வாக்களித்துள்ளார். அவரது வருகைமட்டும் நோவாவைப்போல நமக்குத் தந்த பணியைச் செய்துமுடிக்க நாமும் உறுதியாய் முன்செல்லுவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே! நோவாவிடம் காணப்பட்ட விசுவாசத்தின் உறுதியும் நம்பிக்கையும் என் வாழ்க்கையிலும் காணப்படுவதாக! ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}