{
  "uniqueid": "20240910074035_38378d88",
  "date": "2024-09-10",
  "title": "பாஷையென்ன பாஷை!",
  "key_verse": "46_13:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 தெசலோனிக்கேயர் 5:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…அன்பு எனக்கிராவிட்டால்… (1 கொரிந்தியர் 13:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல பாஷைகளில் கற்றுத் தேர்ந்துவிட்டால் “பன்மொழி புலவர்” என்ற பட்டம் கிடைக்கும், அவ்வளவும்தான். பல தேசத்து மக்களும் தங்கள் பாஷைக்கு முக்கியத்துவம் கொடுக்கிறார்கள். வெளிதேசம் போகிறவர்கள் அந்தத் தேசத்துப் பாஷைகளைக் கற்காவிட்டால் அந்த மக்களுடன் உறவாட முடியாது. அதே சமயம் முன்னர் ஒரே பாஷை உலகில் இருந்ததையும், கர்த்தரே பாஷைகளைத் தாறுமாறாக்கிய காரணத்தையும்கூட நாம் நினைத்துப் பார்க்கவேண்டும் (ஆதி.11:1-9).\r\n\r\nதெரிந்தெடுக்கப்பட்ட வாலிபருக்கு கல்தேயரின் பாஷையைக் கற்றுக் கொடுக்கும்படி பிரதானிகளின் தலைவனுக்குக் கட்டளையிட்டான் ராஜா. அந் நாட்களில் கற்றுத்தேற வேண்டிய பாஷைகளில், பழமை வாய்ந்ததும் கடினமான துமான கல்தேயர் பாஷை மிகவும் முக்கியமானதாகக் கருதப்பட்டது. தானியேலும் மற்ற வாலிபரும் அதைக் கற்றுக்கொள்ள மறுப்புத் தெரிவிக்கவில்லை. இதனால் அவர்களுடைய புத்திக்கூர்மை மாத்திரமல்ல, அவர்களுடைய ஒழுக்கமுள்ள வாழ்வுநெறியும் வெளிப்பட்டது. இந்த குணாதிசயமும் அவர்களுடைய நேர்மையும், அந்த புதிய சூழ்நிலையிலும் பிறர் அவர்களுக்கு மதிப்பளிப்பதற்கு ஏதுவாயிருந்தது. பாஷையைக் கற்றறிந்ததால் அவர்களது அறிவு வளர்ந்ததே தவிர, அதனால் கர்த்தர்பேரில் அவர்களுக்கிருந்த பக்திவைராக்கியம் குறைந்து விடவில்லை. கல்வியறிவினால் அவர்கள் பெருமை கொள்ளவுமில்லை. மாறாக, அவர்களது இருதயம் எப்பொழுதும் கர்த்தருக்கே உண்மையுள்ளதாக இருந்தது. மேலும், இதினிமித்தம் அவர்கள் கல்தேயரை வெறுக்கவுமில்லை.\r\n\r\nமிஷனரிப் பணிக்குச் செல்பவர்கள் அந்தந்த நாட்டு பாஷைகளைக் கற்றுக் கொண்டே ஆகவேண்டும். இல்லையானால் எப்படி அந்த மக்களுடன் கலந்துரையாட முடியும்? மக்களோடு மக்களாகக் கலந்து, சாட்சியாக வாழ்ந்துகாட்ட முடியும்? பாஷைகள் பல கற்றுக்கொண்டாலும் நமது இருதயம் எங்கிருக்கிறது என்பதுதான் முக்கியம். உலகில் உள்ள அனைத்துப் பாஷைகளையும் கற்றறிந்தாலும், தூதர் பேசும் பாஷைகளைக்கூட பேசினாலும், நமது இருதயத்தினுள் அன்பு உண்டா? தேவனுக்கு உண்மையுள்ளவர்களாக இருக்கிறோமா? கர்த்தர் எப்படி நம்மை நேசிக்கிறாரோ அந்த நேசம் நமக்கு பிறரில் உண்டா? அதை விட்டு இத்தனை பாஷைகள் கற்றறிந்தேன் என்று அறிவுப் பெருமை வந்தால் நாம் தேவனைவிட்டு விலகிவிடுவது உறுதி. பாஷை பெரிதல்ல, நம் இருதயம்தான் பெரிது. தேவபிள்ளையே, அந்நியர் மத்தியில் வாழநேர்ந்தாலும் நமது இருதயம் அன்பினால் நிறைந்திருக்கிறதா, தேவனோடு இசைந்திருக்கிறதா என்பதே முக்கியம். நாம் கற்றறிந்த பாஷைகளையும் தேவநாம மகிமைக்கென்று நம் தேவனிடம் அர்ப்பணிக்கலாமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எத்தனை பாஷைகளை நாங்கள் கற்றறிந்தாலும் நீர் எங்களிடத்தில் எதிர்ப்பார்க்கும் அன்பையும் உண்மைத்துவமுள்ள இருதயத்தையும் நாங்கள் கொண்டிருக்க எங்களுக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}