{
  "uniqueid": "20240718103924_227ca65b",
  "date": "2024-07-18",
  "title": "இராட்சதர்கள்",
  "key_verse": "1_6:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 6:4-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அந்நாட்களில் இராட்சதர்பூமியிலே இருந்தார்கள்; பின்பு தேவகுமாரர் மனுஷகுமாரத்திகளோடே கூடுகிறதினால் … பிள்ளைகளைப் பெற்றபோது…” (ஆதியாகமம் 6:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இராட்சதர் என்று சொல்லும்போது, இங்கே சரீர அளவில் கோலியாத்தைப்போன்ற உடல் பெருத்த மனிதர்களை மாத்திரம் குறிப்பிடவில்லை. இராட்சதர் என்பதற்கு வேறொரு அர்த்தமும் உண்டு. அதாவது, செல்வாக்குப் பெற்றவர்கள் அல்லது பலசாலிகள் என்பதாகும். ஒருவனுடைய மனோபாவம் அவன் நடத்தையில் பிரதிபலிக்கின்றது. சிந்தனையின் தோற்றம் பொல்லாததாயிருந்தால் நடத்தையும் பொல்லாததாகவே இருக்கும். விசுவாச சந்ததியாகிய சேத்தின் சந்ததிக்கு நடந்தது என்ன? ஏன் அவர்கள் வாழ்க்கையில் இவ்வாறான வீழ்ச்சி வந்தது என்பதைக் குறித்து சற்று பார்ப்போம்.\r\n\r\nதலைமுறை அட்டவணையில் காயீனுடைய சந்ததியினரின் பெயருக்கும், சேத்தினுடைய சந்ததியினரின் பெயருக்குமிடையே நெருங்கிய ஒருமைப்பாடு இருந்ததை முன்னர் தியானித்தோம். சேத்தின் வம்ச வழியினர் தங்கள் பிள்ளைகளுக்கு காயீனின் வம்ச வழியிலுள்ளவர்களின் பெயர்களை வைத்தது அவர்களைப் பாராட்டவா என்ற கேள்வியும், ஐயமும் உருவாகின்றது. அப்படியொரு எண்ணம் இருந்திருந்தால் தேவ பிள்ளைகளின் பக்தி வாழ்க்கைக்கு ஆபத்து ஏற்படக்கூடிய ஒரு காரியம் தொடங்கிவிட்டது எனலாம். ஏனெனில், தேவ பயமற்றவர்களின் நாகரீக வாழ்க்கை முறையை ஆவிக்குரிய பிள்ளைகள் பின்பற்றுவதால், ஆவிக்குரிய வாழ்க்கைக்குப் பாதிப்பு ஏற்பட்டுவிடுகிறது. இன்றும் இதேவிதமான காரியம் கிறிஸ்தவர்கள் மத்தியிலும் காணப்படுவதை கவனிக்கலாம். இன்றைய நாகரீகத்திற்கேற்ற பிரகாரம் உலகத்தில், சினிமாவில் பிரபல்யமானவர்களின் பெயரை தங்கள் பிள்ளைகளுக்கு வைக்கும் பெற்றோரும் இருக்கிறார்கள். அல்லது, அர்த்தத்தை ஆராயாமல் அழகானது என்று அலங்கோலமான பெயர்களை வைக்கிறவர்களும் உண்டு. இது பிள்ளைகளின் வாழ்வில் பாதிப்பை ஏற்படுத்தாது என்று சொல்லுவதற்கில்லை.\r\n\r\nஇன்றைய கிறிஸ்தவ பெற்றோர் இணையதளத்தில் பெயர்களைத் தேடித் தேடி வைக்கிறார்கள். ஆனால், பிள்ளையின் வாழ்க்கை முறைக்கும் அந்தப் பெயருக்கும் சம்பந்தமே இல்லாமல் காணப்படுகிறது. நம்முடன் பிணைக்கப்படுகின்ற எந்த விஷயத்திலும் நாம் ஜாக்கிரதையாக இருக்கவேண்டும். தவறினால், தேவனுக்கு எதிராக எழும்பும் இராட்சதர்கள்தான் பிறப்பார்கள். அவர்கள் சரீர அளவில் அல்ல; மன உறுதியில், உடல் வலிமையில் நம்பிக்கையுள்ளவர்களாயிருப்பர். நாம் உலகத்தோடு ஒத்த வாழ்க்கை வாழுவோமானால் புகழில், பணத்தில், சுயத்தில் நாம் நம்பிக்கை கொண்ட இராட்சதர்களைப் பெற்றுவிடக்கூடும். ஆகவே, உலகத்தோடு ஒத்து வாழாமல், தேவனுக்கென்று வாழ நம்மை ஒப்புவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, என் வாழ்க்கையிலிருக்கும் இராட்சதர்களை அழித்து, பரிசுத்த ஜீவியம் செய்ய, நல்வழியில் என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}