{
  "uniqueid": "20240717103927_60d47f5e",
  "date": "2024-07-17",
  "title": "மனுஷ குமாரத்திகள்",
  "key_verse": "1_6:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 6:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவகுமாரர் மனுஷகுமாரத்திகளை அதிக சௌந்தரியமுள்ள வர்களென்று கண்டு, அவர்களுக்குள்ளே தங்களுக்குப் பெண்களைத் தெரிந்துகொண்டார்கள்” (ஆதியாகமம் 6:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுடைய பிள்ளைகள், தேவ பயமற்ற சந்ததியிலே தங்களுக்குப் பெண் கொண்டார்கள் என்று பார்த்தோம். அந்தப் பெண்கள் பார்வைக்கு அதிக சௌந்தரியமுள்ளவர்களாகக் காணப்பட்டதே இதற்குக் காரணமாகும். இந்த சேத்தின் சந்ததியார் அதாவது தேவனுடைய பிள்ளைகள் தேவனுடைய ஒழுங்கை மறந்துவிட்டார்கள். கண்களின் இச்சைக்கே முதலிடம் கொடுத்தார்கள்.\r\n\r\nஏவாள் விலக்கப்பட்ட கனியைப் பார்த்தபோது, அது அவளுடைய பார்வைக்கு இன்பமாகவே காட்சியளித்தது. கண்களுக்கு அது கவர்ச்சியாகக் காணப்பட்டாலும் அதற்குப் பின்னாலே மறைந்திருந்த அலங்கோலத்தைக் கண்டுகொள்ள அவளால் முடியவில்லை. ஏனென்றால், பாவம் வஞ்சனையுள்ளது. அது நம்முடைய கண்களுக்கு பளபளப்பாகத் தோன்றினாலும், அதன் முடிவு சாபமும் துக்கமுமே. அதனால்தான் வேதமும் இப்படியாகக் கூறுகின்றது. “சௌந்தரியம் வஞ்சனையுள்ளது, அழகும் வீண், கர்த்தருக்குப் பயப்படுகின்ற ஸ்திரீயே புகழப்படுவாள்”. ஆகவே வெறும் அழகு எவ்வளவு மாயையானது, வஞ்சனையுள்ளது என்பதை வேதம் நமக்கு எடுத்துக்காட்டுகின்றது. அன்று, தேவனைத் தொழுதுகொண்ட பிள்ளைகள் தங்கள் கண்களின் இச்சைக்கு முதலிடம் கொடுத்து, தேவனுக்கு அருவருப்பான வழிகளைத் தெரிந்துகொண்டதால் தேவன் மனஸ்தாபப்பட்டது மட்டுமல்ல, அவர்களது வாழ்க்கையிலும் சாபமும் அழிவும் வந்தது. குடும்ப வாழ்க்கை சின்னாபின்னமானது. குடும்பத்தில் இருக்கவேண்டிய சந்தோஷமும் சமாதானமும் அவர்களைவிட்டுப் போனது.\r\n\r\nஇன்று நமது வாழ்வில், நமது கண்களின் இச்சைக்கு இலக்காகி, நாம் அகப்பட்டிருக்கும் காரியங்கள் ஏதாவது உண்டா என்று சிந்தித்துப் பார்ப்போமாக. நமது கண் நமக்கு இடறல் உண்டாக்குகிறதா? நமது வாழ்க்கைத் தெரிந்தெடுப்புகளில் கண்களின் இச்சைக்கும், அழகுக்கும் பளபளப்புக்கும் முதலிடம் கொடுக்கிறோமா? அல்லது, தேவ சித்தத்திற்கும், அவரது வேதத்துக்கும் முதலிடம் கொடுக்கிறோமா? திருமண வாழ்க்கையைக் குறித்து சிந்தித்துக்கொண்டிருக்கும் சகோதரனே, சகோதரியே உன் தெரிந்தெடுப்பு எப்படிப்பட்டதாக இருக்கின்றது? நீ எதற்கு முதலிடம் கொடுக்கின்றாய்? கர்த்தருக்குப் பயப்படும் பெண்ணுக்கா அல்லது அழகு, அந்தஸ்து, படிப்பு, சீதனம் இவற்றுக்கா? சகோதரியே! நீ எதற்கு முதலிடம் கொடுக்கின்றாய்? கர்த்தரை ஏற்றுக் கொண்ட ஒருவனுக்கா? அல்லது படிப்பு, தொழில் உயர்ந்த அந்தஸ்து போன்ற காரியங்களுக்கா? முதலில் தேவ பாதத்தில் அமருவோம். அப்போது, சரியான தெரிந்தெடுப்பைச் செய்ய பரிசுத்த ஆவியானவர் நமக்கு நிச்சயம் உதவுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, என் வாழ்வில் உமது சித்தத்திற்கே முதலிடம் கொடுத்து, உம்மை மகிமைப்படுத்தி வாழ என்மேல் கிருபையாயிரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}