{
  "uniqueid": "20240716103929_1485b16e",
  "date": "2024-07-16",
  "title": "தேவ குமாரர்",
  "key_verse": "1_6:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 6:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தாம் பூமியிலே மனுஷனை உண்டாக்கினதற்காகக் கர்த்தர் மனஸ்தாபப்பட்டார்; அது அவர் இருதயத்துக்கு விசனமாயிருந்தது” (ஆதியாகமம் 6:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பொதுவாக தேவகுமாரர் என்று சொல்லும் போது தேவதூதர்களையே கருதுவோம். அப்படியானால் தேவதூதர்கள் இந்த பூமிக்கு வந்து பெண்களைத் தங்களுக்கு மனைவிகளாகக் கொண்டார்கள் என்று கருதும் நிலை ஏற்படுகின்றது. ஆனால், அப்படியாக இருக்கமுடியாது என்பதை மத்.22:23-30 வரையிலான பகுதி எடுத்துக்காட்டுகிறது. வேதாகமத்தில் “தேவபுத்திரர்” என்பதன் எபிரெய வார்த்தைக்கு இரண்டுவித பொருள்கள் உண்டு. ஒன்று, தேவதூதர்கள், அடுத்தது கடவுளுக்குப் பயந்து நடக்கின்றவர்கள்.\r\n\r\nகர்த்தர் மனஸ்தாபப்பட்டது ஏன்? மனுஷனுடைய அக்கிரமம் பூமியிலே பெருகி, அவனுடைய இருதயத்து நினைவுகளும் பொல்லாததாகிவிட்டதனாலேதானே! இது எப்படி ஆனது? தேவனுடைய பிள்ளைகள் வெறும் வெளி அழகிலே மயங்கி, அவிசுவாசிகளோடு சம்பந்தங்கலந்தபடியினால்தானே! இன்றும் கர்த்தருடைய பிள்ளைகள் அதேவிதமான காரியத்தைச் செய்து கர்த்தரை மனஸ்தாபப்படுத்துகின்றனர். மெய்த் தேவனைவிட்டு தவறான வணக்கங்களில் ஈடுபடுகிறவர்களோடு திருமண உறவு, தெய்வபயமற்ற நண்பர்களுடன் ஐக்கியம், உலகத்தில் பணமே தேவன் என்று எண்ணுபவர்களுடன் சேர்ந்து தொழில்களைக் கூட்டாக ஆரம்பித்தல், இவ்வாறான காரியங்களில் ஈடுபட்டு தேவ பிள்ளைகள் அன்றுபோல் இன்றும் தேவனை மனஸ்தாபப்படுத்துகின்றனர்.\r\n\r\nஇன்று நமது வாழ்க்கையை தேவனுடைய பாதத்தில் வைத்து சற்று ஆராய்ந்து பார்ப்போமாக. தேவனை மனஸ்தாபப்படுத்தக்கூடிய எந்தக் காரியமாவது நமது வாழ்வில் உண்டா? நமது திருமண தெரிந்தெடுப்பு, நமது நட்புறவு, ஐக்கியம் இவை யாவற்றிலும் நாம் ஜாக்கிரதையாக இருப்பது நல்லது. நாம் எல்லோரிடமும் அன்பாயிருக்கவேண்டியது நம்மேல் விழுந்த கடமை. ஆனால், உறவு, ஐக்கியம் போன்ற விஷயங்களில் நாம் விழிப்புடன் இருக்கவேண்டும். இன்று பாவம் எது, பரிசுத்தம் எது என்று வேறுபடுத்தமுடியாத அளவுக்கு பாவம் மனிதனைக் குருடாக்கி வைத்திருக்கிறது. உலகம் காட்டும் பல கவர்ச்சிகளும், களியாட்டங்களும் கேலிப்பேச்சுகளும், வீண் தர்க்கங்களும் தேவனுக்குப் பிரியமில்லை என்பது நமக்குத் தெரியாதது அல்ல. மேலும், “அந்நிய நுகத்திலே அவிசுவாசிகளுடன் பிணைக்கப்படாதிருப்பீர்களாக; நீதிக்கும் அநீதிக்கும் சம்பந்தமேது? ஒளிக்கும் இருளுக்கும் ஐக்கியமேது?” (2கொரி.6:14-18) என்று எழுதப்பட்டுள்ளது. ஆகவே, நமது ஆண்டவரை நாமும் மனஸ்தாபப்படுத்தாதிருப்போமாக. இதுவரை நாம் ஏதாவது செய்திருந்தால், அவற்றைவிட்டு விலக இன்றே தீர்மானிப்போமாக. கர்த்தர் நமக்குப் பெலன் தந்து நடத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, தவறான உறவுகளால் உம்மை மனஸ்தாபப்படுத்திய என் பாவத்தை மன்னித்து, உமக்குப் பிரியமாய் வாழ என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}