{
  "uniqueid": "20240715103932_7fffffff",
  "date": "2024-07-15",
  "title": "லாமேக்கு",
  "key_verse": "1_5:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 5:26-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் சபித்தபூமியிலே,…. இவன் நம்மைத் தேற்றுவான்” (ஆதியாகமம் 5:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "லாமேக்கின் பெயரை இரு வம்ச வழிகளிலும் பார்க்கின்றோம். காயீனின் வம்ச வழியில் வந்த லாமேக்கு இரண்டு ஸ்தீரிகளை திருமணம் செய்தவன். பாவத்தில் பெருமை கொண்டவன், தேவனுடைய கிருபையை அலட்சியம் செய்தவன். ஆனால், சேத்தின் வம்சத்தில் பிறந்த லாமேக்கு எதிர்மாறான வாழ்க்கை வாழ்ந்தவன். இவன் கர்த்தரில் நம்பிக்கையுள்ளவனாகக் காணப்பட்டான். இவன் தன் குமாரனைப் பெற்றபோது “கர்த்தர் சபித்த பூமியிலே …இவன் நம்மைத் தேற்றுவான்” என்ற நம்பிக்கையை வெளிப்படுத்துகின்றான். இது எதைக் காட்டுகின்றது? ஆதாமின் பாவத்தினிமித்தம் சபிக்கப்பட்ட பூமியில் தேவன் ஒரு வாக்குத்தத்தத்தையும் கொடுத்தார். அந்த வாக்குத்தத்தத்தின் நிறைவேறுதலை லாமேக்கு ஆவலோடும், ஏக்கத்தோடும் எதிர்பார்த்துக் கொண்டிருந்ததையே இது காட்டுகின்றது. அந்த நம்பிக்கையோடேயே தன் மகனுடைய பிறப்பை அவன் நோக்கினான்; நோவா என்று பெயரிட்டான்.\r\n\r\nஒரு விசுவாசி எப்பொழுதும் தேவனுடைய வாக்குத்தத்தங்களைக் குறித்து நம்பிக்கை உடையவனாக இருக்கவேண்டும் என்பதற்கு இந்த லாமேக்கு ஒரு சிறந்த எடுத்துக்காட்டாகும். வேதாகமத்தில் தேவன் நமக்கு அநேக வாக்குத்தத்தங்களைத் தந்திருக்கின்றார். அவற்றை நம்பிக்கையோடும், தேவன் தம் வார்த்தையை நிறைவேற்றுவார் என்ற நிச்சயத்தோடும் எதிர்பார்த்திருத்தலே விசுவாச வாழ்வின் ஒரு அறிகுறியாகும். தேவனுடைய பிள்ளைகள் பாடுகள், வேதனைகள், சோர்வுகளைச் சந்தித்தபோது, தேவனுடைய வாக்குத்தத்தங்களை நம்பி துணிச்சலோடு முகங்கொடுத்தனர். அதற்காக அவர்கள் ஒருபோதும் வெட்கப்பட்டுப்போகவில்லை.\r\n\r\nலாமேக்கின் வாழ்க்கை இன்று நமக்கு சவாலாக இருக்கிறது. லாமேக்கு தேவனின் வாக்குத்தத்தத்தில் நம்பிக்கையுடையவனாக இருந்ததுபோல நாமும் இருக்கிறோமா? விசுவாச வாழ்வில் நாம் எதிர்கொள்ளும் போராட்டங்கள், வேதனைகளால் சோர்ந்துவிடுகிறோமா? அல்லது, தேவன் தந்த வாக்குத்தத்தங்களைப் பற்றிப்பிடித்தவர்களாக நமது ஓட்டத்தைத் தொடருகிறோமா? கர்த்தருடைய வாக்குறுதியைச் சந்தேகமின்றி நம்பி, பாதகமான சூழ்நிலைகளிலும் பின்வாங்கிப் போகாமல் கர்த்தருக்காய் முன் செல்லுவோமானால் அதுதான் வாழ்வில் வெற்றி. நோவா, தன்னைத் தேற்றுபவனாக இருப்பான் என்று லாமேக்கு எதிர்பார்த்ததற்கும் மேலாக, கர்த்தர் நோவாவின் வாழ்க்கையில் பெரிய திட்டத்தையே வைத்திருந்தார். நாம் வைத்திருக்கும் திட்டத்தைவிட மேலான திட்டத்தை தேவன் நமக்கும் வைத்திருக்கின்றார் என்று நாமும் விசுவாசிப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது வார்த்தைகள் உண்மையும் சத்தியமுமானவைகள். அவற்றை நம்பி, உம்மையே சார்ந்து வாழ கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}