{
  "uniqueid": "20240713103937_2ca591d5",
  "date": "2024-07-13",
  "title": "எடுத்துக்கொள்ளப்பட்டவன்",
  "key_verse": "1_5:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 5:21-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஏனோக்கு தேவனோடே சஞ்சரித்துக்கொண்டிருக்கையில், காணப்படாமற் போனான்; தேவன் அவனை எடுத்துக் கொண்டார்” (ஆதியாகமம் 5:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு ஓய்வுநாள் பள்ளியில் ஆசிரியர் பிள்ளைகளுக்கு ஏனோக்கைக் குறித்துப் படிப்பிக்கும்போது, “ஏனோக்கு என்றொரு மனிதன் இருந்தான், அவன் தன்னுடைய வாழ்க்கையிலே தினமும் இயேசுவோடு நெருங்கி நடந்தான்” எனக் கற்றுக்கொடுத்திருந்தார். ஒருநாள் அந்த சபைப் போதகர் ஓய்வுநாள் பள்ளியில், ஏனோக்கு யார், அவனுக்கு என்ன நடந்தது என்ற கேள்வியைக் கேட்டார். அதற்கு ஒரு மாணவன், “ஏனோக்கு நம்மைப்போல் வாழ்ந்த ஒருவர். மாலையில் வேலை முடிந்து வீட்டுக்கு வந்ததும் அவருடைய நண்பராகிய ஆண்டவர் வீட்டுக்கு வருவார். இருவரும் உலாவப் போவார்கள். இப்படியாக உலாவும்போது ஏனோக்கு தன்னுடைய கஷ்டங்களையும், நஷ்டங்களையும், பாரங்களையும் தேவனோடு பகிர்ந்துகொள்வார். ஆண்டவர் அவருக்கு உற்சாகமான வார்த்தைகளைக் கூற, அந்த உற்சாகத்துடன் வீட்டுக்குத் திரும்பி வருவார். இப்படியே ஒருநாள் ஏனோக்கு வீட்டுக்கு வந்த ஆண்டவரோடு உலாவப் போனார். நேரம் கழிவது தெரியாமல் இருவரும் உலாவி வெகுதூரம் போய்விட்டார்கள். அப்போது ஏனோக்கு தான் வீடு திரும்பவேண்டுமென்பதை உணர்ந்து, ஆண்டவரிடம் கூறினார். அதற்கு ஆண்டவர், “என்னுடைய வீடு அருகிலிருக்க ஏன் நீ உன்னுடைய வீட்டுக்குப் போகவேண்டும்? என்னோடுகூட வா என்று சொல்லி, தமது வீட்டுக்கு அழைத்துச் சென்றுவிட்டார். ஏனோக்கு அப்படியே ஆண்டவருடைய வீட்டில் தங்கிவிட்டார்” என்று கூறினான்.\r\n\r\nஅருமையான கர்த்தருடைய பிள்ளையே! இது ஒரு சிறு பிள்ளை கூறிய கற்பனையாக இருந்தாலும், நாமும் அனுதினமும் தேவனோடு உலாவ வேண்டுமென்பதை இதிலிருந்து நாம் கற்றுக்கொள்ளலாம். அன்றாடம் நாம் காலையில் தேவனோடு பேசுகிறோமா? பகல் வேலைகள், பொறுப்புகளை முடித்து மாலை களைப்புடன் வீடு வந்து தேவனோடுகூட உலாவுகிறோமா? அப்படிப்பட்ட நேரத்தில்தானே நமது கவலைகளை, சோர்வுகளை அவரிடத்தில் கூறமுடியும்! பகல் முழுவதும் நாம் சந்தித்த பிரச்சனைகளைக் கூறி, அதற்கான ஆலோசனைகளைப் பெறமுடியும்! நமது கலக்கங்கள், வேதனைகளைக் கூறினால் தானே தேவ ஆறுதலைப் பெறமுடியும். இன்று நாம் அதற்காக நேரம் ஒதுக்கத் தீர்மானிப்போமாக. காலையிலும் மாலையிலும் தேவனோடு உலாவி, அவரோடு வாழும்போது, திரும்பி வராமல் அவருடைய வீட்டில் தங்கியிருக்கத்தக்க ஒரு நாளை நாமும் நிச்சயமாகவே சந்திப்போம். அன்று நாம் சந்தோஷமாக அவரோடே போய்விடலாம் அல்லவா! “…கர்த்தருக்கு எதிர்கொண்டுபோக மேகங்கள்மேல் அவர்களோடேகூட ஆகாயத்தில் எடுத்துக்கொள்ளப்பட்டு இவ்விதமாய் எப்பொழுதும் கர்த்தருடனேகூட இருப்போம்” (1தெச.4:16,17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே! காலையும் மாலையும் எவ்வேளையும் உம்மிலே நிலைத் திருந்து உம்மோடு சஞ்சரித்து வாழ கிருபையாயிரும. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}