{
  "uniqueid": "20240712103940_337545af",
  "date": "2024-07-12",
  "title": "ஏனோக்கு",
  "key_verse": "1_5:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 5:21-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஏனோக்கு தேவனோடே சஞ்சரித்துக்கொண்டிருக்கையில், காணப்படாமற் போனான்; தேவன் அவனை எடுத்துக்கொண்டார்” (ஆதியாகமம் 5:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சேத்தின் வம்சத்தில் பிறந்த ஏனோக்கு, ஆதாமின் ஏழாம் தலைமுறையில் இருக்கின்றான். காயீனின் வம்ச வழியில் லாமேக்கு, ஆதாமின் ஏழாம் தலை முறையில் இருக்கின்றான். ஆனால், லாமேக்கின் தெய்வ பயமற்ற வாழ்க்கை, ஏனோக்கின் தெய்வ பயமுள்ள வாழ்க்கைக்கு முற்றிலும் நேர்மாறானதாய் இருந்தது. ஏதேன் தோட்டத்தில் தேவன் ஆதாமோடு உலாவினார். ஆனால், ஆதாம் அந்த சிலாக்கியத்தை இழந்தான். ஆதாம், ஏதேன் தோட்டத்திற்குள் தேவனோடு வாழ்ந்திருக்கவேண்டிய வாழ்க்கையை ஏனோக்கு ஏதேன் தோட்டத்திற்கு வெளியே வாழ்ந்தான். ஆதாம், ஏதேன் தோட்டத்திற்குள் இழந்த உறவை ஏனோக்கு ஏதேன் தோட்டத்திற்கு வெளியே பெற்று அனுபவித்தான்.\r\n\r\nதேவனோடு சஞ்சரிப்பது என்பது, தேவனோடு மிக நெருக்கமாகத் தொடர்பு கொள்ளுதல் ஆகும். தேவன் கூறுபவைகளை எப்பொழுதும் கேட்க செவிகளை திறந்து வைத்திருத்தலாகும். அவ்வாறுதான் ஏனோக்கின் வாழ்க்கை இருந்தது. ஏனோக்கின் நினைவெல்லாம் தேவனைப் பற்றியதாகவும், பரலோக வாழ்வைப் பற்றியதாகவுமே இருந்தது. எழுத்தை அதிகமாக உபயோகித்த மனிதன் ஏனோக்கு என்று நம்பப்படுகின்றது. ஆகவே, தேவன் வெளிப்படுத்திய எல்லாவற்றையும் கவனமாகக் கேட்டு கல்லிலும் செங்கல்லிலும் எழுதி வைத்ததாகவும், பின்பு மோசே அதனை எடுத்து உபயோகித்ததாகவும் நம்பப்படுகின்றது. எது எவ்வாறு இருப்பினும், “கிறிஸ்து இயேசுவிலிருந்த சிந்தையே உங்களிலும் இருக்கக்கடவது” என்று பவுல் எழுதிய பிரகாரம் அந்த சிந்தை அன்றாட வாழ்க்கையின் அனுபவமாக மாறிவிடுவதே தேவனோடு சஞ்சரிப்பதாகும்.\r\n\r\nஏனோக்கு ஒரு குடும்பஸ்தனாக இருந்தும் தேவனோடு சஞ்சரித்தான் என்பதைக் கவனிக்கவேண்டும். இன்று நமக்கும் தேவனுக்குமுள்ள உறவு தடுமாறுவதற்கு நமது குடும்பப் பொறுப்புகளைச் சாக்காகச் சொல்லுகிறோமா? அது தவறு. எல்லாப் பொறுப்புகள் மத்தியிலும் தேவனோடு நல்லுறவில் வாழ்வதுதான் வாழ்வில் வெற்றி. அன்றாட ஜெபம், வார்த்தையில் தியானம், தேவன் உணர்த்துவதைக் கேட்கும் செவிகள், உள்வாங்கும் சிந்தை இவை எப்போதும் நமக்கு அவசியம். நமது உள்ளம் தேவ ராஜ்யத்தைக் குறித்த சிந்தனையால் நிரம்பட்டும். கிறிஸ்து இயேசுவின் சிந்தை நம்மை ஆட்கொள்ள இடமளிப்போமாக. தேவனோடு சஞ்சரித்திருக்கச் சிறந்த வழி, “உண்மையுள்ளவைகள் எவைகளோ, ஒழுக்கமுள்ளவைகள் எவைகளோ, நீதியுள்ளவைகள் எவைகளோ, கற்புள்ளவைகள் எவைகளோ, அன்புள்ளவைகள் எவைகளோ, நற்கீர்த்தியுள்ளவைகள் எவைகளோ அவைகளையே சிந்தித்துக்கொண்டிருங்கள்” (பிலிப்பியர் 4:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் சிந்தையையும், நடத்தையையும் உம் கல்வாரி இரத்தத்தால் தூய்மையாக்கி உம்மோடு சஞ்சரிக்க உதவி செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}