{
  "uniqueid": "20240711103943_7fffffff",
  "date": "2024-07-11",
  "title": "யாரேத்",
  "key_verse": "1_5:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 5:16-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“யாரேத் ஏனோக்கைப் பெற்றபின், எண்ணூறு வருஷம் உயிரோடிருந்து, குமாரரையும் குமாரத்திகளையும் பெற்றான்” (ஆதியாகமம் 5:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இருவிதமான மக்கள் கூட்டம்; காயீனின் பரம்பரையினர் தெய்வ பயமற்றவர்களாக வாழ்ந்தனர். அதேசமயம், சேத்தின் பரம்பரையினர் தெய்வ பயமுள்ளவர்களாக வாழ்ந்தனர். ஒரு கூட்டம் மக்கள் மாம்சத்திற்குரிய வாழ்வை வாழ, மற்றொரு கூட்டம் ஆவிக்குரிய வாழ்வை வாழ்ந்தது. ஒரு கூட்டம் தற்புகழ்ச்சியை நாட, மற்றது தேவ புகழ்ச்சியை நாடி அதற்கேற்ப வாழ்ந்தது. இந்தச் சூழ்நிலையில்தான் நாம் யாரேத்தைச் சந்திக்கிறோம்.\r\n\r\nயாரேத்தின் பெயர் தலைமுறைப் பட்டியலில் இடம்பெற்றாலும், அவனுடைய வாழ்க்கை வேதத்தில் மறைந்திருக்கிறது. என்றாலும், அவனை நல்லதொரு தகப்பனாக நாம் பார்க்கக்கூடியதாக தலைமுறை அட்டவணை விபரித்துக் காட்டுகின்றது. இந்த யாரேத் பெற்ற மகன்தான் “தேவனோடு சஞ்சரித்தவன்” என்ற பெயரைப் பெற்ற ஏனோக்கு. ஆவிக்குரிய வாழ்க்கையில் தேவனோடு சஞ்சரிக்கத்தக்கதாக சரியான வழியில் தன் பிள்ளையை யாரேத் வழிநடத்தியிருக்கிறான் என்பது விளங்குகிறது. பாவ உலகில் அக்கிரமங்கள் பெருகியிருக்கும் சூழ்நிலையில் ஒரு பிள்ளையை தேவனுக்குள் வளர்த்தெடுப்பதென்றால் எவ்வளவு கடினமோ, அவ்வாறான சூழ்நிலையை யாரேத் சந்தித்திருந்தான். என்றாலும், கடினமான அந்தப் பணியை, சரியாகச் செய்து முடித்தான். “பிள்ளையானவன் நடக்கவேண்டிய வழியிலே அவனை நடத்து; அவன் முதிர்வயதிலும் அதை விடாதிருப்பான்” (நீதி.22:6). யாரேத் தன் பிள்ளையைச் சரியான வழியிலே நடத்தியிருந்தபடியால், ஏனோக்கு தன் முதிர்வயதிலும் தேவனுடனான உறவை விடாதிருந்தான் என்று நம்பலாம்.\r\n\r\nஅருமையான பெற்றோரே! இன்றைய தியானம் விசேஷமாக உங்கள் ஆவிக்குரிய பொறுப்பை உங்களுக்கு எடுத்துக்காட்டட்டும். இன்று பெற்றோர் தங்கள் பிள்ளைகளுக்கு வேண்டிய அனைத்துக் காரியங்களையும் செய்து கொடுக்கின்றார்கள். ஆனால், முக்கியமாக பிள்ளைகள் நடக்கவேண்டிய வழியைக் கற்பிக்கத் தவறிவிடுகிறார்கள். இதற்குக் காரணம் முதலில் பெற்றோர் அந்த வழியில் நடக்கிறார்களா என்பதே கேள்வி. ஒரு நல்ல தகப்பனாக, தாயாக, நமது பிள்ளைக்கு ஆவிக்குரிய காரியங்களைக் கற்றுக்கொடுக்கத் தக்கதாக நமது வாழ்க்கை இருக்கிறதா என சிந்திப்போம். பிள்ளைகளை தேவனுக்கேற்ற வழியில் நடத்த வேண்டியது நமது கடமை; அது நமது பொறுப்பு. அன்று தன் மகனாகிய ஏனோக்கின் வாழ்வைப் பார்த்து யாரேத் எவ்வளவாக மகிழ்ச்சியடைந்திருப்பான். இன்று அந்த மகிழ்ச்சி நமக்கு வேண்டாமா? கர்த்தர் தந்த நமது பிள்ளைகளைக் கர்த்தருக்கேற்ற வழியில் வளர்ப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, நீர் தந்த பிள்ளைகளை உமக்கேற்ற சரியான விதத்தில் வளர்க்க, வழிநடத்த எனக்கு வேண்டிய ஞானத்தைத் தந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}