{
  "uniqueid": "20240710103946_7fffffff",
  "date": "2024-07-10",
  "title": "மகலாலெயேல்",
  "key_verse": "1_5:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 5:12-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கேனான் எழுபது வயதானபோது, மகலாலெயேலைப் பெற்றான்” (ஆதியாகமம் 5:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அந்நாட்களில் ஒருவரது பெயர் அநேகமாக அவரது குணாதிசயத்தை வெளிப்படுத்தும். “மகலாலெயேல்” என்ற பெயர் “தேவனுக்குப் புகழ்ச்சி” என்ற அர்த்தமுடையது. ஆதாமின் கீழ்ப்படியாமை, காயீனின் எரிச்சல், கொலைவெறி, லாமேக்கின் பாவத்தைக் குறித்த பெருமை, அவன் மனைவிகளின் பொறுப்பற்ற தன்மை, இவற்றினால் தேவ கிருபையை அலட்சியம் செய்து வாழ்ந்துவந்த சந்ததியின் மத்தியில், தேவனுடனான உடைந்த உறவைக் கட்டும் சேத், மீண்டும் தேவனைத் தொழுதுகொள்ள ஆரம்பிக்கும் ஏனோஸ், தேவனுக்குப் புகழ்ச்சியாக வாழக்கூடிய மகனைப் பெற்ற கேனான் ஆகியவர்களின் சந்ததி உருவாகியுள்ளது. தற்புகழ்ச்சிக்காக வாழ்ந்தவர்கள் மத்தியில் தேவனுக்குப் புகழ்ச்சி தரக்கூடிய சந்ததி எழும்பியது.\r\n\r\nஇன்று பல கிறிஸ்தவர்கள், “இந்த நாடே லஞ்சத்திலும், ஊழலிலும் மூழ்கி இருக்கும்போது நான் எப்படி ஒரு நேர்மையான வாழ்க்கை வாழமுடியும்? எனது அலுவலகத்தில் வேலைசெய்யும் அனைவருமே தவறான காரியத்தைச் செய்யும்போது நான் மட்டும் எப்படி பரிசுத்த ஜீவியம் ஜீவிக்கமுடியும்? வீட்டில் அனைவருமே தேவனை அறியாதவர்களாக இருக்கும்போது நான் மட்டும் எப்படி வேறுபட்டவனாக ஜீவிக்க முடியும்? ஆகவே நான் வாழும் மக்களோடு ஒத்துப்போவதைத் தவிர வேறு வழியில்லை” என்கின்றனர். ஆனால், சரித்திரம் நமக்குக் கூறும் சாட்சிகள், இக் கூற்றுகளுக்கு மாறானவை. எல்லா அநீதிக்கும் மத்தியிலும், தேவனுக்கென்று ஒரு சந்ததி ஆதியிலிருந்து எழும்பிக்கொண்டு தான் இருக்கிறது என்பதற்கு சேத்தின் சந்ததி நமக்குச் சாட்சி பகருகிறது.\r\n\r\nஅருமையான சகோதரனே, சகோதரியே! இன்று நமது வாழ்க்கைக்கு இந்த சிந்தனை ஒரு சவாலாக அமையட்டும். சரித்திரத்தில் நாமும் தேவனுக்கு ஒரு சாட்சியாக எழும்பவேண்டும். நீதி அநீதியால் அழிக்கப்பட்டபோது, எழுப்பப்பட்டான் சேத். அவ்வாறே நம் நாட்டிலும் அநீதி நிறைந்த சூழ்நிலையில் நீதிக்கென வாழும் சேத்தாக நாம் ஏன் வாழமுடியாது? நமது நாட்டில் கிறிஸ்துவுக்கு சாட்சியாக, நேர்மையுள்ள கிறிஸ்தவனாக நாமும் நமது குடும்பமும் வாழத் தீர்மானிப்போமாக. அலுவலகத்திலும், சமுதாயத்திலும் தேவனுக்காக வாழுவதென்று தீர்மானம் செய்வோம். தற்புகழ்ச்சியில் வாழும் நமது உறவுகள் மத்தியில் தேவனின் புகழ்ச்சிக்காக வாழும் மகலாலெயேலாக வாழ நாம் தீர்மானிப்போமாக. தேவனுடனான பிரிந்த உறவு புதுப்பிக்கப்பட்டு, தேவனை ஆராதிப்பதற்கூடாக அவரைத் தொழுதுகொண்டு, தேவ புகழ்ச்சிக்காக வாழும் மகனாக மகளாக நமது வாழ்க்கை அமையட்டும். கர்த்தர் நமக்குத் துணை நிற்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே! வேதத்தில் காணும் பாத்திரமெல்லாம் இயேசுவைப் போற்றிடுதே. என்னையும் அவ்வித பாத்திரமாக விளங்கச் செய்திடும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}