{
  "uniqueid": "20240709103948_7fffffff",
  "date": "2024-07-09",
  "title": "கேனான்",
  "key_verse": "1_5:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 5:7-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஏனோஸ் தொண்ணூறு வயதானபோது, கேனானைப் பெற்றான்” (ஆதியாகமம் 5:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“வம்ச அட்டவணையிலுள்ள ஒவ்வொருவரும் தேவ திட்டமாகிய சங்கிலியில் ஒவ்வொரு வளையங்கள்” என ஒருவர் கூறினார். பல தடவைகள் வேதாகமத்திலுள்ள பெயர் அட்டவணை எதற்கு என்று கேட்கிறோம். பலர் அதனை வாசிப்பதேயில்லை. வேதாகமத்தில் எதுவுமே வீண் என்று இல்லை. வம்ச அட்ட வணைக்கூடாகவும் தேவன் நம்மோடு பேசுகிறார். நாம் ஆராதிக்கும் தேவன் கட்டுக்கதை, புராணங்களில் வருகிறவர்களைப் போன்றவர் அல்ல. அவர் மனித சரித்திரத்தில் தம்மை இணைத்துக்கொண்டவர். அட்டவணையில் இடம்பெறும் ஒவ்வொருவரும் தேவபார்வையில் முக்கியமானவர்கள். அதனாலேயே ஒவ்வொருவருடைய பெயரையும் தேவன் தனிப்பட்ட விதத்தில் குறிப்பிட்டுள்ளார்.\r\n\r\nஇந்த தலைமுறை அட்டவணை மூலமாக இன்று ஆண்டவர் நம்முடன் பேசுவது என்ன? காயீனின் வம்ச அட்டவணையையும், சேத்தின் வம்ச அட்டவணையையும் கவனித்துப் பார்த்தால், இரண்டிலும் குறிப்பிடப்பட்டுள்ள சில பெயர்களில் ஒற்றுமை காணப்படுகின்றது. சேத்தின் அட்டவணையில் இடம்பெற்ற மகலாலெயேல், யாரேத், ஏனோக்கு, லாமேக் போன்ற பெயர்கள் காயீனின் அட்டவணையிலும் காணப்படுகின்றது. பெயர் ஒன்றாகவோ அல்லது ஒன்றுபோலவோ காணப்பட்டாலும் இரு சந்ததிகளின் வாழ்க்கை முறைகளும் முற்றிலும் வேறுபட்டதே. ஒரு சந்ததி தேவனைச் சேவித்தது. மற்றது, உலகை நேசித்தது. ஆனால், பெயர் ஒன்றுதான். ஆக, நாம் கிறிஸ்தவப் பெயர்களைக் கொண்டிருப்பதால் நாம் ஆவிக்குரியவர்கள் என்று சொல்லமுடியாது. மாறாக, நாம் கிறிஸ்துவை வாழ்வில் கொண்டிருக்க வேண்டும்.\r\n\r\nநமது வம்சத்தை ஒருகணம் சிந்தித்துப் பார்ப்போம். “நான் ஒரு பரம்பரைக் கிறிஸ்தவன்” என்று இன்றும் அநேகர் மார்தட்டிப் பேசுவதுண்டு. சகோதரனே, சகோதரியே, நமது பரம்பரை நமக்கு இரட்சிப்பைத் தராது. ஒருவேளை நமது பெயர்கள் ஆபிரகாம், ஈசாக்கு, யாக்கோபு, யோசேப்பு, மோசே, சாமுவேல் எலியா என்றோ அல்லது சாராள், ரெபேக்காள், ராகேல், அன்னாள், எஸ்தர் என்றோ இருக்கலாம். இப்படிப்பட்ட பெயர்களை நாம் வைத்திருப்பதால் உலகம் நம்மைக் கிறிஸ்தவர்கள் என்று கூறலாம். ஆனால், அது நமக்கு ஆவிக்குரிய வாழ்க்கையைத் தராது. பிள்ளைகளுக்கு அவ்வாறான பெயர் வைப்பதனால் அவர்கள் ஆவிக்குரிய வாழ்க்கைக்குள் வந்துவிட மாட்டார்கள். அவர்களை தேவனோடுள்ள உறவிலே வளர்க்க வேண்டும். ஆகவே, நமது பெயரையும், பரம்பரையையும் குறித்துப் பெருமை பாராட்டுவதை விட்டுவிட்டு, இன்று நமக்கு இரட்சிப்பு அருளக்கூடிய இயேசுகிறிஸ்துவை நோக்கி நமது பிள்ளைகளை வழிநடத்துவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, நான் பெயரளவில், கிறிஸ்தவனாயிராமல், உம்மை அறிந்து, ஏற்று, உம்மைத் தொழுதுகொள்ள அர்ப்பணிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}