{
  "uniqueid": "20240909074037_7fffffff",
  "date": "2024-09-09",
  "title": "பெயர் மாறினாலும்…",
  "key_verse": "23_56:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 1:6-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் அவர்களுக்கு என் ஆலயத்திலும், என் மதில்களுக்குள்ளும் …உத்தம இடத்தையும் கீர்த்தியையும் கொடுப்பேன் (ஏசாயா 56:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த வசனத்தை புதிய மொழிபெயர்ப்பிலே தெளிவாக வாசிக்கலாம். “நான் அவர்களுக்கு ஆலயத்திற்குள்ளும், …மகன்களினதும் மகள்களினதும் பெயர்களைவிடச் சிறந்த… ஒருபோதும் அழிந்துபோகாதிருக்கிற ஒரு நித்திய பெயரை யும் அவர்களுக்குக் கொடுப்பேன்” என்பதே. ஒருபோதும் அழியாத நித்திய பெயர் நமக்குண்டு. நட்சத்திரங்களையே பெயரிட்டு அழைக்கிறவர், நீ என்னுடையவன் என்று இஸ்ரவேலை அழைத்தவர் நமது பெயரை மறந்திடுவாரா?\r\n\r\nவெளிநாடுகளுக்குச் சென்றவர்கள், அத்தேசத்து மக்களினால் தமது பெயர் இலகுவாக உச்சரிக்கப்பட வேண்டுமென்று, அல்லது எண் சாஸ்திரப்படி நல்லது நடக்கவேண்டும் என்றும் சிலர் தமது பெயர்களை மாற்றிக்கொள்வதுண்டு. சிலர் தம்மை அடையாளப்படுத்த புனைப்பெயர்களை வைத்துக்கொள்வதுண்டு. அன்றைய எபிரெயருக்கு பெயர் மிகவும் முக்கியம். ஏனெனில் அது அவர்களுடைய குணாதிசயத்தோடு அல்லது வாழ்வோடு சம்மந்தப்பட்டதாயிருந்தது. அவர்களது பெயர்களுக்கு அர்த்தம் இருக்கும். தானியேல் என்றால் “தேவனே என் நியாயாதிபதி”, அனனியா என்றால் “யெகோவா உதவி செய்தார்”, மீஷாவேல் என்றால் “தேவனைப் போன்றவன்”, அசரியா என்றால் “தேவன் உதவி செய்வார்”. இப்படி யாக இஸ்ரவேலின் தேவனை மகிமைப்படுத்தக்கூடிய அர்த்தம் கொண்ட பெயர்களையே கல்தேயர் மாற்றிவிட்டனர்.\r\n\r\nதானியேலுக்கு “பேல் இவன் வாழ்வைப் பாதுகாரும்” என்ற அர்த்தம்கொண்ட பெல்தெஷாத்சார் என்ற பெயர் சூட்டப்பட்டது. இதில் பேல் என்பது கல்தேயரின் தெய்வமாகும். அனனியாவுக்கு “அக்கூரின் கட்டளை” என்ற அர்த்தங்கொள்ளும் சாத்ராக் என்ற பெயர் சூட்டப்பட்டது. இதில் அக்கூர் என்பது சந்திரன் தெய்வமாகும். மீஷாவேலுக்கு “கடவுளைப் போன்றவன்” என்ற அர்ததம்கொண்ட மேஷாக் என்ற பெயர் சூட்டப்பட்டது. அசரியாவுக்கு “நோகோவன் அடிமை” என்ற அர்த்தம்கொண்ட ஆபெத்நேகோ என்ற பெயர் சூட்டப்பட்டது. இது கல்தே யரின் கற்றலின் தெய்வமாகும். இப்படியாக இஸ்ரவேலின் தேவனை அவமதிக்கும் பெயர்கள் அவர்களுக்குச் சூட்டப்பட்டன. இந்த நான்குபேரும், கல்தேய தெய்வங்களுக்குரியவர்கள் என்ற அர்த்தத்தில் பெயர் மாற்றப்பட்டன.\r\n\r\nஇவ்வாறு பெயர் மாற்றப்பட்டதால், தேவன் அவர்களை எந்தப் பெயரினால் அறிந்திருந்தாரோ அந்தப் பெயர் மாறியதா? அவரில் அவர்கள் வைத்திருந்த பக்தி மாறியதா? தேவபிள்ளையே, உலகம் எந்தப் பெயரிலாவது நம்மை அழைக்கட்டும். நம்மை அழைத்தவர், என்றும் அழியாத நாமத்தையே நமக்குத் தந்திருக்கிறார். உலகம் எதையெதையெல்லாம் நம் வாழ்வில் மாற்றினாலும் மாறாத தேவன் நமக்களித்த மாறா கிருபையை யார் மாற்றக்கூடும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பி;ன் தேவனே, உலகத்தோற்றத்தின் முன்னரே நீர் அறிந்திருக்கிற என் பெயரை, ஜீவபுஸ்தகத்தில் எழுதியிருக்கிறபடியால் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}