{
  "uniqueid": "20240708103951_715082c2",
  "date": "2024-07-08",
  "title": "ஏனோஸ்",
  "key_verse": "1_4:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 96:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“… அவனுக்கு ஏனோஸ் என்று பேரிட்டான்; அப்பொழுது மனுஷர் கர்த்தருடைய நாமத்தைத் தொழுதுகொள்ள ஆரம்பித்தார்கள்” (ஆதியாகமம் 4:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நீ உன் வாழ்க்கையில் எதற்கு அதிக முக்கியத்துவம் கொடுக்கின்றாயோ, அதையே நீ விக்கிரகமாக்கி ஆராதிக்கின்றாய்” என்று ஒருவர் கூறினார். காயீனின் சந்ததி தேவனை மறந்து, சுயதேவையில் மூழ்கி, சட்டத்தைத் தங்கள் கைகளில் எடுத்து, தேவனோடுள்ள உறவில் பிரிந்து வாழ்ந்துகொண்டிருந்த போது, தேவனை ஆராதிக்கும் ஒரு சமுதாயம் உருவாகி, தேவனோடுள்ள உறவில் வளருவது அற்புதமான செயலே. அநீதியும் தீமையும் நிறைந்த இவ்வுலகில் ஆவிக்குரிய வாழ்வில் ஒரு கூட்டம் மக்கள் விடாமுயற்சியுடன் செயல்படுவது கடவுளின் ஒப்பற்ற அற்புதமே.\r\n\r\nகாயீன் ஆபேல் போராட்டத்தில் ஆபேல் மரித்தாலும், தேவன் சேத்தை உருவாக்கினார். சேத்தினால் பெற்றெடுக்கப்பட்ட மகனே ஏனோஸ். மனிதனுக்கும் தேவனுக்குமுள்ள உறவை பாவம் கொலை செய்தாலும், மீண்டும் உருவாக்கப்பட்ட தேவனோடுள்ள உறவு ஆராதனையைப் பெற்றெடுத்தது. ஆராதனை வெறுமனே கடமைக்காக நடைபெறுமானால் அது எந்த அர்த்தமும் அற்றது. உண்மையான ஆராதனையில் நமது சரீரமும். சிந்தனையும், சித்தமும் சம்பந்தப்படுகிறது. ஆராதனையின் இலக்கு நாம் தேவ சாயலுக்கு மாறுவதே. “சகோதரரே, நீங்கள் உங்கள் சரீரங்களைப் பரிசுத்தமும், தேவனுக்குப் பிரியமுமான ஜீவபலியாக ஒப்புக்கொடுக்கவேண்டுமென்று தேவனுடைய இரக்கங்களை முன்னிட்டு உங்களை வேண்டிக்கொள்ளுகிறேன். இதுவே நீங்கள் செய்யத்தக்க புத்தியுள்ள ஆராதனை” (ரோமர் 12:1).\r\n\r\nகாயீனால் கொல்லப்பட்ட ஆபேல், சேத் ஆக உயிர் பெறலாம். அந்த சேத் ஏனோசைப் பெற்றெடுக்கவில்லையென்றால், சேத் பிறந்தது அர்த்தமற்றதாகிவிடும். நமது ஆவிக்குரிய வாழ்க்கையும் அப்படியே. பாவத்தின் வஞ்சனையால் கொல்லப்பட்ட நமது ஆத்துமா மீண்டும் தேவனோடு புதிய உறவை, புதிய தீர்மானத்தைப் பிறப்பிக்கும்போது, நாம் மீண்டும் தேவனோடு ஒப்புரவாகிறோம். அந்த உறவு நமது அன்றாட வாழ்க்கையில் தேவனை ஆராதிப்பதன் மூலமாக வளரவேண்டும் என்பதை நாம் மறக்கக்கூடாது. நாம் இன்று ஆவியோடும் உண்மையோடும் தேவனை ஆராதிக்கிறோமா? பரிசுத்தமில்லாமல் தேவனை ஒருவனும் தரிசிக்கமுடியாதே! ஆகவே, பரிசுத்த அலங்காரத்தோடு நாம் தேவனை தொழுதுகொள்கிறோமா? நமது வாழ்வே ஆராதனையாக மாற வேண்டும்! அப்படியே வாழுகிறோமா? தேவனுக்குள்ளாக நாம் எடுக்கும் புதிய தீர்மானங்கள் மீண்டும் மரித்துப் போகாதபடிக்கு அன்றாட வாழ்க்கையில் தேவனை ஆராதித்து, தேவனோடுள்ள உறவைக் காத்துக்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, தினமும் உம்மை உண்மையாய் ஆராதித்து, என் ஆவிக்குரிய வாழ்க்கையை உமக்குள் காத்துக்கொள்ள உதவி செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}