{
  "uniqueid": "20240707103954_7fffffff",
  "date": "2024-07-07",
  "title": "சேத்",
  "key_verse": "1_4:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 7:15-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“… ஆபேலுக்குப் பதிலாக, தேவன் எனக்கு வேறொரு புத்திரனைக் கொடுத்தார் என்று சொல்லி, அவனுக்குச் சேத் என்று பெயரிட்டாள்” (ஆதியாகமம் 4:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘சேத்’ என்பதன் பொருள், ‘நியமித்தல்’ அல்லது ‘சரிக்கட்டுதல்’ என்பதாகும். காயீனின் சந்ததி பாவத்திற்கு அடிமைப்பட்டு தேவனோடுள்ள உறவிலிருந்து பிரிந்து சென்றுவிட்டதால், மீட்பின் திட்டத்தில் சேத் நியமிக்கப்படுகிறான். மனுக்குலம், பாவத்தினிமித்தம் தேவனோடுள்ள உறவிலிருந்து உடைக்கப்பட்டது. இது புதுப்பிக்கப்பட, சரிக்கட்டவே சேத் தேவனால் தெரிந்துகொள்ளப்பட்டான். காயீனினால் கொலை செய்யப்பட்டது ஆபேல் மட்டுமல்ல, அந்தக் கொலையோடு தேவனோடுள்ள உறவு, பரிசுத்தம், நன்மை யாவுமே மனுக்குலத்தால் கொலை செய்யப்பட்டது. ஆபேல் மட்டும் சாகவில்லை. இவை அனைத்துக் காரியங்களும் மனுக்குலத்தில் செத்துப்போனது. இந்த வேளையில் ஆபேலுக்குப் பதிலாக கர்த்தரால் ஒரு மகன் கொடுக்கப்பட்டான். அவன் மூலமாக செத்துப்போன நிலையிலிருந்த தேவனோடுள்ள உறவு, பரிசுத்தம், நன்மை யாவும் மனித வாழ்வில் உயிர்பெற ஆரம்பித்தன.\r\n\r\nகாயீன், ஆபேல் இருவருக்கிடையிலான போராட்டம் மாம்சத்துக்கும் ஆவிக்கும் இடையிலான போராட்டத்திற்கு நிழலாட்டமாயிருக்கிறது. பவுலடியார் ரோமருக்கு எழுதிய நிருபத்தில் உள்ளான மனுஷனில் காணப்படும் நன்மைக்கும், பாவத்திற்கும் இடையிலான போராட்டத்தை எடுத்துக்காட்டுகிறார். நமது அன்றாட வாழ்க்கையிலும் காயீனும் (பாவம்) ஆபேலும் (நன்மை) போராடுவதைக் காண்கின்றோம். பல தடவைகள் காயீனின் வஞ்சகப் பேச்சை இனங்கண்டுகொள்ளாததால் நம்முடைய வாழ்க்கையிலுள்ள ஆபேல் மரிக்கிறான். ஆனாலும், அதனுடன் முடிவடைந்து விடுவதில்லை. ஏனெனில், நம் வாழ்க்கையில் சேத் உயிர்பெறுகின்றான். எப்படி? மீண்டும் தேவனோடுள்ள உறவைப் புதுப்பிக்கும்போது, பரிசுத்த ஜீவியம் உயிர்பெறும்போது, நன்மை நம்மில் வாசம் பண்ணும்போது நம் வாழ்க்கையிலும் சேத் பிறந்துவிடுகின்றான்.\r\n\r\nஅருமையான சகோதரனே! சகோதரியே! இன்று நமது வாழ்க்கையைச் சற்று தேவ பாதத்தில் வைத்து ஆராய்ந்து பார்ப்போம். நாம் காயீனா? அல்லது, ஆபேலா? நமது ஆவிக்குரிய ஜீவியத்தில் காயீனைப் போல தேவனோடுள்ள உறவில் மரித்தவர்களாக இருக்கிறோமா? பாவத்தின் வஞ்சனையை அறியாமல் சிக்கி, கண்ணீர் விடுகிறோமா? ஜெபம், வேதவாசிப்பு, பரிசுத்த ஜீவியம் யாவும் மரித்துப்போன நிலையில் இருக்கிறதா? சகோதரியே, இன்று நமது வாழ்விலும் சேத் பிறக்கட்டும். தேவனோடுள்ள உறவு இன்று உயிர் பெறட்டும். நமது வாழ்வில் பரிசுத்த ஜீவியம் மலரட்டும். இப்போதே நமது வாழ்வை தேவ கரத்தில் ஒப்புக்கொடுப்போமாக. அவர்தாமே நம்மை ஆண்டு நடத்துவாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, மரித்துப் போயிருக்கிற என் வாழ்வை இன்று உயிர்ப்பித் தருளும். நான் என்றும் உம்முடன் நல்லுறவில் வாழ கிருபையாயிரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}