{
  "uniqueid": "20240706103957_7fffffff",
  "date": "2024-07-06",
  "title": "ஆதாள் சில்லாள்",
  "key_verse": "1_4:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதி.4:19-24; நீதி.14:1,2"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“… ஆதாளே, சில்லாளே, நான் சொல்வதைக் கேளுங்கள்; லாமேக்கின் மனைவிகளே, என் சத்தத்துக்குச் செவிகொடுங்கள்;” (ஆதியாகமம் 4:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த இரு பெண்களும் லாமேக்கின் இரு மனைவிகள். இவர்களுடைய வாழ்க்கை விசேஷமாக, பெண்களின் ஆவிக்குரிய வாழ்க்கைக்கு ஒரு பெரிய பாடமாக இருக்கிறது. லாமேக்கு தேவனுடைய நியதியை மீறி இரு ஸ்திரீகளை திருமணம் செய்தான். இந்த இருவருக்கும் பிறந்த பிள்ளைகள் ஒவ்வொருவருக்கும் தேவன் வேறுபட்ட தாலந்துகளைக் கொடுத்திருந்தார். அதாவது, கர்த்தர் மனுக்குலத்திற்குக் கொடுத்த திறமைகளையே இங்கே காண்கிறோம். ஆனால், இந்தக் குடும்பத்தைச் சரியாக நிர்வாகம் செய்ய இந்த ஸ்திரீகள் தவறிவிட்டனர். காயீனின் பாவம் இந்தக் குடும்பத்தில் தொடருவதைக் காண்கிறோம். இந்த ஸ்திரீகளும் அதற்கு உடந்தையாக இருந்தனர்.\r\n\r\nஇன்று, கிறிஸ்தவர்கள் என்று சொல்கிறவர்களும் இரண்டு மனைவிகளை வேதாகமத்திற்கு மாத்திரமல்ல; தேசச் சட்டத்துக்கு மாறாகவும் கொண்டிருப்பதை அநேக இடங்களில் காண்கிறோம். முதலாவது, இது தேவனுக்கு விரோதமான பாவம் என்பதை நாம் உணரவேண்டும். இது வெட்கத்திற்குரிய விஷயம். இந்த லாமேக்கின் குடும்பத்தில் இந்த இரு ஸ்திரீகளும் தங்கள் கணவன் செய்யும் தவறுகளைக் கண்டும் கேட்டும் அதைக்குறித்து எந்தவிதமான நடவடிக்கையும் எடுக்காமல், அவன் தான் செய்த கொலையைக்குறித்து பெருமையாகச் சொன்னபோதும், அவர்கள் எந்த மாறுத்தரமும் சொன்னதாக எழுதப்படவேயில்லை. கணவனின் செயல்களைக் கேட்டு மகிழ்ச்சிகொள்ளும் மனைவிகளாகவே அவர்கள் இருந்தார்கள்.\r\n\r\nமனிதன் தன்போக்கில் விடப்படும்போது, அவன் திருந்தி வாழ்வதற்குபதில், துரதிர்ஷ்டவசமாக, தன் பாவநிலையிலே அவன் இன்னும் ஆழத்தில் விழுந்து போகிறான் என்பதுதான் உண்மை. இந்தக் குடும்பத்திலே கர்த்தர் அருமையான தாலந்து திறமைகளைக் கொடுத்திருந்தும், அவர்கள் தேவனுக்குப் பிரியமான வாழ்வு வாழவில்லை. அந்நாட்களிலே இரண்டு மனைவிகளைக்கொண்டிருப்பது சமுதாயத்தில் தவறு என்று இருக்கவில்லை. ஆனால், இன்று சொந்த மனைவியை விட்டு தவறான உறவை வைத்திருப்பது தேவன் அருவருக்கும் காரியம். அடுத்தது, கணவனுக்கு நல் ஆலோசனை சொல்லும் மந்திரியாக, பிள்ளைகளுக்கு நல்ல வழிகாட்டியாக மனைவி இருக்கவேண்டுமே தவிர, கணவனுடைய அல்லது பிள்ளைகளுடைய பாவத்துக்கு துணைபோகிறவளாக, அதை ரசிக்கிறவளாக இருப்பதை தேவன் வெறுக்கிறார். சகோதரியே! நமது வாழ்வை சற்று ஆராய்ந்து பார்ப்போம். ஒரு புத்தியுள்ள ஸ்திரீயாக நமது வீட்டைக் கட்டுகிறோமா? அல்லது மனம்போனபடி வாழ்ந்து, பாவத்தைக் கட்டிக்கொள்கிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் குடும்பத்தை தேவ பக்தியுள்ள குடும்பமாக வளர்க்கவும், புத்தியுள்ள ஸ்திரீயாக வாழவும் கிருபை தாரும். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}