{
  "uniqueid": "20240705103959_7fffffff",
  "date": "2024-07-05",
  "title": "லாமேக்கு",
  "key_verse": "1_4:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 4:18-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“.. எனக்குக் காயமுண்டாக ஒரு மனுஷனைக் கொன்றேன்; எனக்குத் தழும்புண்டாக ஒரு வாலிபனைக் கொலைசெய்தேன்” (ஆதியாகமம் 4:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இது, லாமேக்கு தன் மனைவிகளுக்குக் கூறியது. இந்த லாமேக்கு காயீன் சந்ததியில் ஐந்தாம் தலைமுறையானவன். இவனுக்கு இரண்டு மனைவிகளும், ஒரு குமாரத்தியும், மூன்று குமாரர்களும் இருந்தார்கள். திருமணத்தைக் குறித்த தேவ திட்டத்திலுள்ள ஒருவனுக்கு ஒருத்தி என்ற நியதியை மீறி முதன்முதலில் இரண்டு பெண்களைத் திருமணம் செய்தவன் இவன். இவன் காயீனைப்போல வஞ்சம் வைத்து தந்திரமாகக் கொலை செய்யவில்லை. தன்னைக் காயப்படுத்தியவனையே கொலை செய்தான். ஆனால், கொலை செய்துவிட்டதைக் குறித்து வருந்துவதற்குப் பதிலாக, தன் மனைவிகளிடம் அதைக் குறித்துப் பெருமையாகச் சொல்லிக் காண்பிக்கின்றான்.\r\n\r\nஆதாம் தேவ கட்டளையை மீறியதுமன்றி பாவத்தை மறைக்க முற்பட்டான். அவனுடைய மகன் காயீனிடமோ, கொலை செய்யுமளவுக்கு பாவம் பெருகியது. அவர்கள் சந்ததியில் வந்த லாமேக்கு கொலை செய்துவிட்டு பெருமைவேறு பாராட்டுகிறான். இப்படியே பாவம் பெருகி மனுக்குலத்தை அடிமைப்படுத்திக் கொண்டு செல்லுவதைக் காணலாம். ஆம், பாவம் நம்மை தொடர்ந்து பிடிக்கும். பாவம் நம்மை அடிமைப்படுத்தும். இறுதியில் பாவத்தைக் குறித்த பயம் நம்மை விட்டு அகன்றுபோய், பாவத்தைக் குறித்தே பெருமைப்பட வைக்கும். இதையே நாம் லாமேக்கின் வாழ்க்கையில் காண்கிறோம். பாவம் நமது மனக் கண்களை முற்றிலும் குருடாக்கிவிடுவதால், பாவம் செய்கிறோம் என்ற உணர்வே அற்றுப் போய்விடுகிறது. பின்பு மனஸ்தாபப்படுவது எப்படி?\r\n\r\nஅருமையான சகோதரனே, சகோதரியே! இன்று நமது காரியம் என்ன? ஆரம்பத்தில் தேவனுக்கு விரோதமாகப் பாவம் செய்யும்போது நமக்கு இருந்த தேவபயம், பாவத்தைக் குறித்த துக்கம், இப்பொழுது தவறுகள் செய்யும்போது நமக்கு இருக்கிறதா? ஆரம்பத்தில் பாவம் செய்துவிட்டேனே என்று எவ்வளவாய் கண்ணீர்விட்டு அழுதிருப்போம். இப்போது அந்த கண்ணீர் எங்கே? லாமேக்கைப் போல பாவத்தின்மேல் பாவத்தைச் செய்கிறோமா? செய்த பாவத்தைத் துணிகரமாகச் சொல்லிக்காட்டி, அதைக் குறித்து பெருமை பாராட்டுகிறோமா? அப்படித்தான் என்றால், நாமும் இன்னொரு லாமேக்குதான் என்றால் மிகையாகாது. நமது பாவம் நம்மை தொடர்ந்து பிடிக்காதபடிக்கு, தொடர்ந்து நம்மை அடிமைப்படுத்தி விடாதபடிக்கு, நமது பாவ நிலைமையை இன்றே உணர்ந்து, தேவ சந்நிதியில் அறிக்கை செய்து, அதை விட்டுவிடுவோமாக. இல்லையேல் கண்ணீர் விட்டுக் கதறி அழவேண்டிய நிலை ஏற்படும். பின்னர், நாம் நினைத்தாலும் அதிலிருந்து விடுதலை பெறுவதும் கடினமாகி விடும். ஜாக்கிரதையாக இருப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே! என் வாழ்க்கையில் துணிகரமான பாவம் இருப்பதை உணர்ந்து அறிக்கை செய்கிறேன். இன்றே என்னைக் கிருபையாய் இரட்சியும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}