{
  "uniqueid": "20240704104002_2e377e9a",
  "date": "2024-07-04",
  "title": "ஆபேல்",
  "key_verse": "21_12:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 4:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“… ஆபேலுடைய இரத்தம் பேசினதைப்பார்க்கிலும்…” (எபிரெயர் 12:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆபேல் அநியாயமாக தன் சகோதரனால் கொலை செய்யப்பட்டான். அவனுடைய இரத்தம் பேசியதாக வேதம் கூறுகின்றது. ஆபேலின் இரத்தம் பேசியது என்ன என்பது எழுதப்படாவிட்டாலும், அதைப்பார்க்கிலும் கிறிஸ்துவின் இரத்தம் நன்மையானவைகளைப் பேசுகிறது என்று ஆசிரியர் குறிப்பிட்டு எழுதியுள்ளார். விசுவாச வீரர்களின் பட்டியலில் முதலாவதாக இடம்பெற்ற ஆபேல், மரித்தும் இன்றும் பேசுவதாக எபிரெய ஆசிரியர்கள் குறிப்பிடுகின்றனர்.\r\n\r\nகாயீனும் ஆபேலும் சகோதரர்கள். இருவரும் வெவ்வேறு தொழில் செய்தனர். காணிக்கை கொடுக்க வருமளவும் இருவருடைய உள்வாழ்வும் இருதய சிந்தனையும் வெளிப்படவில்லை. ஆபேலும் தன் சகோதரனின் உண்மையான குணத்தை அறிந்திருக்க வாய்ப்பும் இருக்கவில்லை. ஆனால், எப்போது கர்த்தர் காயீனின் காணிக்கையை அங்கிகரிக்காமற் போனாரோ, அப்போதே காயீனுக்கு மிகவும் எரிச்சல் உண்டாகி, அவனுடைய முகநாடி வேறுபட்டது என்று வாசிக்கிறோம். கர்த்தர் அதனை அவனுக்கு உணர்த்தினார். ஆனால், அவனோ கடினப்பட்டிருந்தான். ஆனால், தன் சகோதரனுக்கு தன்மீது எரிச்சல் உண்டானது என்பதை ஆபேல் உணரவில்லை. இல்லாவிட்டால், காயீனுடன் தனித்து வயலுக்குச் சென்றிருப்பானா! இப்படியாக, தேவனோடுள்ள உறவில் சரியாக இல்லாத தன் சகோதரனின் வஞ்சகமான பேச்சை இனங் கண்டுகொள்ள தவறினான் ஆபேல்; அதன் விளைவு கொலையில் முடிந்தது.\r\n\r\nதேவபிள்ளையே! நம்மைச் சுற்றிலும் வஞ்சகமான நினைவுள்ளவர்கள், தேவனோடு நல்லுறவில் இல்லாதவர்கள் பலர் இருக்கிறார்கள் என்பதைக் குறித்து நாம் விழிப்பாயிருத்தல் நல்லது. எல்லோரையும் நேசிக்கவேண்டியது நம்மேல் விழுந்த கடமை. ஆனால், யாரோடு ஐக்கியமாக இருக்கவேண்டும் என்பதைக் குறித்து நாம் உஷாராக இருத்தல் அவசியம். வஞ்சகமான பேச்சை இனங்கண்டுகொள்ளாமல் எல்லோருடனும் நெருங்கிய ஐக்கியம் வைத்திருந்தால், அன்று, ஆபேல் சரீரத்தில்தான் செத்தான்; ஆனால் நாமோ தேவனை விட்டுப் பிரிக்கப்பட்டு, நிரந்தரமான ஆத்தும சாவை இன்று சந்திக்க நேரிடும். தேவனோ ஆபேலின் இருதயத்தை அறிந்திருந்து காணிக்கையை ஏற்றார். ஆனால், தேவனோடு நல்லுறவில் இல்லாத தனது சகோதரனுடைய தந்திரமான பேச்சை நம்பியதால் அநியாயமாகச் செத்துப்போனான். தகாத ஐக்கியத்தால் இன்று நமக்கு சரீர மரணம் நேரிடாமல் போகலாம். நமது ஆத்துமா காக்கப்பட வேண்டுமே. ஆகவே, ஒருபோதும் நாம் தேவனைவிட்டுப் பிரிக்கப்பட்டு விடாதபடிக்கு நமது நட்புகளை, ஐக்கியங்களைச் சரிசெய்துகொள்வோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, தகாத ஐக்கியங்களைத் தவிர்த்து, என்றும் உம்முடன் நல்லுறவில் நெருங்கி வாழ என்மீது கிருபையாயிரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}