{
  "uniqueid": "20240703104005_7fffffff",
  "date": "2024-07-03",
  "title": "காயீன்",
  "key_verse": "43_3:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 4:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“….தன் சகோதரனைக் கொலை செய்த காயீனைப் போலிருக்க வேண்டாம்….” (1யோவான் 3:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காயீன் என்றால், “கர்த்தரால் ஒரு மனுஷனைப் பெற்றேன்” என்று அர்த்தமாகும். காயீனுடைய வாழ்க்கையிலிருந்து நாம் கற்றுக்கொள்ளக்கூடிய முக்கிய பாடம், பாவம் செய்கிறவர்கள் தாங்கள் செய்த ஒரு பாவத்தினால் ஏவப்பட்டு இன்னொரு பாவத்தையும் செய்யத் தூண்டப்படுவார்கள் என்பதே. ஒருவன் தன் பாவத்தை மறைக்காமல் அறிக்கை செய்து அதிலிருந்து விடுதலை பெறும்வரைக்கும், அவன் தொடர்ந்து பாவம் செய்யவே தூண்டப்படுகிறான் என்பதை நாம் கவனிக்கவேண்டும்.\r\n\r\n“பொல்லாங்கனால் உண்டாயிருந்து, தன் சகோதரனைக் கொலை செய்த காயீனைப் போலிருக்கவேண்டாம்” என்று யோவான் குறிப்பிடுகின்றார். ஏன் காயீன் தன் சகோதரனை கொலை செய்தான்? காயீனின் கிரியைகள் பொல்லாததாயிருந்ததால், தேவன் அவனது காணிக்கையை அங்கிகரிக்கவில்லை. தனது காணிக்கை தேவனால் அங்கிகரிக்கப்படவில்லை என கண்டபோது தனது வாழ்விலுள்ள குறைகளையும் பாவத்தையும் அறிந்துகொள்ள முயற்சிக்கவில்லை, தனது சகோதரனின் காணிக்கையைத் தேவன் அங்கிகரித்ததால், ஆபேலின் நீதியான கிரியையின்மேல் எரிச்சல் கொண்டான். இதனால் பாவத்தின் மேல் பாவஞ் செய்து, சகோதரனைக் கொன்று, தேவதண்டனைக்கு ஆளானான் காயீன்.\r\n\r\nஅருமையான சகோதரனே, சகோதரியே! இன்றைய தியானம் உன் வாழ்க்கையில் சகோதர அன்பைக்குறித்து சிந்திக்கும் தியானமாக இருக்கட்டும். உன் உடன்பிறந்த சகோதரனோடு, உன்னுடன் வேலை ஸ்தலத்தில் வேலை செய்யும் சகோதரனோடு, சபையிலுள்ள சகோதரனோடு உன் அன்பு எப்படிப்பட்டதாக இருக்கின்றது? குடும்பத்தில் உன்னைவிட மற்றவர்களைப் பெற்றோர் நேசிக்கும்போது, நீ அவர்களால் நேசிக்கப்படாமல் இருப்பதற்கு உன்னிலுள்ள பிழை என்ன என்பதைக் கண்டுகொள்ள முயற்சிக்கிறாயா? அல்லது, அடுத்தவர்மேல் எரிச்சலடைகிறாயா? வேலை ஸ்தலத்தில் மற்றவர்கள் உயர்வு பெறும்போது நீ உயர்த்தப்படாததற்கு, உன்னில் என்ன தவறு உண்டு என்று சிந்திக்கிறாயா? அல்லது, உயர்வு பெற்ற உன் சகோதரன்மேல் எரிச்சலும் பொறாமையும் கொள்கின்றாயா? சபையில் ஒரு சகோதரன் கனமடையும்போது நீ கனம் பெறாததற்குரிய காரணத்தைக் கண்டு உன்னைத் திருத்திக் கொள்கின்றாயா? அல்லது, தன் நீதியான கிரியையினால் கனம் பெற்ற சகோதரன்மேல் பொறாமை கொள்கின்றாயா? இவை நம்முடைய அன்றாட வாழ்க்கையில் இன்னுமொரு காயீனைப்போல் மாறக்கூடிய சந்தர்ப்பங்களாகும். நாம் இன்னுமொரு காயீனாக மாறாதபடிக்கு மிகுந்த எச்சரிக்கையோடு நடந்துகொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என்னை ஆராய்ந்து பாரும். என்னைச் சுத்தப்படுத்தி, எந்த சந்தர்ப்பத்திலும் உமது அன்பின் ஆவியால் என்னை நிரப்பியருளும். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}