{
  "uniqueid": "20240702104007_60187ae1",
  "date": "2024-07-02",
  "title": "ஏவாள்",
  "key_verse": "55_2:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1தீமோத்தேயு 6:6-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மேலும், ஆதாம் வஞ்சிக்கப்படவில்லை, ஸ்திரீயானவளே வஞ்சிக்கப்பட்டு மீறுதலுக்கு உட்பட்டாள்” (1தீமோத்தேயு 2:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“வஞ்சிக்கப்பட்டவள்” ஏவாளைக் குறித்து பவுலடியார் குறிப்பிட்டு எழுதிய வார்த்தை இதுதான். ஆம், அவள் வஞ்சிக்கப்பட்டு, பாவத்தில் விழுந்தாள். வஞ்சகம் நிறைந்த இவ்வுலக வாழ்வில் நாமும் எச்சரிப்புடன் இருக்கவேண்டும்.\r\n\r\nதேவன் விலக்கிய கனியைப் புசிக்கும்படி சாத்தான் ஏவியபோது, தேவனுடைய வார்த்தையைக் குறித்து ஏவாளுடைய மனதிலே எழுந்த சந்தேகமே அவள் அந்தக் கனியைப் புசித்ததற்கான முக்கிய காரணம் எனலாம். “அதை நீ புசிக்கும் நாளில் சாகவே சாவாய்” (ஆதி.2:17) என்று தேவன் கூறினார். ஆனால், சாத்தானோ, “நீங்கள் இதைப் புசிக்கும் நாளில்… தேவர்களைப்போல் இருப்பீர்கள்” என்றான். இதுவரை தேவனுடைய வார்த்தையை விசுவாசித்து அந்தக் கனியைத் திரும்பியே பார்க்காத ஏவாளுக்கு, சாத்தான் சொன்ன வார்த்தையைக் கேட்டபோது தேவனுடைய வார்த்தையின் மேல் சந்தேகம் வர ஆரம்பித்தது. சாத்தானின் தந்திரத்தில் அகப்பட்டு வஞ்சிக்கப்பட்டாள் ஏவாள். இதன் விளைவாக வேதனையடைந்தாள். தான் இருந்த உன்னத நிலையைவிட தேவர்களைப்போல் இன்னும் மேலான நிலையை அடையலாம் என்ற பேராசை அவளை முற்றிலுமாக கீழே விழத்தள்ளியது.\r\n\r\nஅருமையானவர்களே! இன்று நமது காரியம் என்ன? பவுல் குறிப்பிடுவது போல, “சர்ப்பமானது தன்னுடைய தந்திரத்தினாலே ஏவாளை வஞ்சித்ததுபோல, உங்கள் மனதும் கிறிஸ்துவைப்பற்றிய உண்மையினின்று விலகும்படி கெடுக்கப் படுமோ…” (2கொரி.11:3). தேவன் நமக்கு முன்பாக அநேக வாக்குத்தத் தங்களை வைத்துள்ளார். வேதனை, போராட்டம், இழப்புகள் வரும்போதும், குடும்பத்தில் வறுமை, நோய், துன்பம் வரும்போதும் தேவன் தந்த வாக்குத்தத்தங்களில் சந்தேகங்கொள்ளும்படி சாத்தான் நம்மைத் தூண்டக்கூடும். அப்படிப்பட்ட ஒரு சந்தேகம் மனதிலே தோன்றுமானால், நாம் அவனது வஞ்சகத்திற்கு ஆளாகிறோம் என்பதை உணர்ந்து விழித்துக் கொள்வோமாக. விசேஷமாக சகோதரியே, பேராசையினால் விழுந்துபோன ஏவாளைப்போல நீங்களும் பேராசை கொள்ளாதபடி எச்சரிக்கையாக இருங்கள். நமக்குத் தேவையானவற்றைக் கர்த்தர் நிறைவாகத் தந்திருக்கிறார் என்பதை முதலில் ஏற்றுக்கொள்ளவேண்டும். அந்த திருப்தி இருக்குமானால், பிறரைப்போல ஆகவேண்டுமென்ற ஆசை தோன்றாது. பேராசை கொண்ட இந்த ஏவாளின் வாழ்க்கை நமக்கு எச்சரிக்கை தருகிறது. தேவன் தந்துள்ள ஆசீர்வாதங்களை ஒவ்வொன்றாக எண்ணிப் பார்த்தாலே வேறெதிலுமே ஆசையேற்படாது. “போதுமென்கிற மனதுடனேகூடிய தேவபக்தியே மிகுந்த ஆதாயம்” (1தீமோ.6:6). வஞ்சிக்கப்படாதபடி எச்சரிக்கையாயிருப்போமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, பேராசை என்ற வஞ்சகத்தில் இருந்து என்னை விலக்கிக் காத்தருளும். போதுமென்ற மனதுடன் வாழ எனக்கு கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}