{
  "uniqueid": "20240701104010_7e3c039e",
  "date": "2024-07-01",
  "title": "ஆதாம்",
  "key_verse": "18_31:33",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1யோவான் 1:5-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் ஆதாமைப்போல என் மீறுதல்களை மூடி, என் அக்கிரமத்தை என் மடியிலே ஒளித்துவைத்தேனோ?” (யோபு 31:33)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேதாகம பாத்திரங்களுடைய வாழ்க்கையில் நடந்த பல சம்பவங்கள் நமது ஆவிக்குரிய வாழ்க்கைக்கு மிகுந்த எச்சரிப்பைக் கொடுக்கின்றன. அந்த வகையில் முதல் மனுஷனாகிய ஆதாமைக் குறித்து இன்று தியானிப்போம்.\r\n\r\n“பாவத்தை ஒளித்துவைத்தவன்” என்று ஆதாமைக் குறித்து யோபு பக்தன் குறிப்பிடுகிறார். ஆதாம் பாவத்தை எப்படி ஒளித்துவைத்தான்? தேவனுக்கு முன்பாக மனிதன் பாவத்தை ஒளித்துவைக்க முடியுமா? இல்லவே இல்லை. அப்படியானால், ஆதாம் செய்தது என்ன? தேவன் புசிக்கவேண்டாம் என்று கூறி விலக்கிய கனியை ஆதாம் புசித்தான். ஆனால், அவனைக் குறித்து, “மேலும், ஆதாம் வஞ்சிக்கப்படவில்லை, ஸ்திரீயானவளே வஞ்சிக்கப்பட்டு மீறுதலுக்கு உட்பட்டாள்” (1தீமோ.2:14) என்று எழுதப்பட்டுள்ளது. இங்கே ஆதாம் “வஞ்சிக்கப்படவில்லை” என்று கூறப்பட்டாலும், யோபு, ஆதாம் தன் மீறுதலை மூடி, தன் அக்கிரமத்தைத் தன் மடியிலே ஒளித்துவைத்ததாகக் குறிப்பிடுகிறார். ஆக, ஆதாம் ஒளித்து வைத்தது எப்படி? ஆதாம், தன்னைத் தேடி வந்த தேவனிடத்தில் தன் குற்றத்தை ஒப்புக்கொள்ளாமல் அதனை மூடி மறைத்து, பழியை பிறர்மீது சுமத்தினான். “நீர் எனக்குத் தந்த” என்று தேவன்மீதே குற்றத்தைச் சுமத்தினான் ஆதாம். “அவள் தந்தாள்” என்று தன் மனைவியின்மேல் பழியைச் சுமத்தினான். பாவத்தை ஏற்றுக்கொண்டு மனந்திரும்ப அருமையான சந்தர்ப்பம் கிடைத்தபோதும், அதனைத் தவறாக பயன்படுத்தித் தப்பிக்கொள்ள, பாவத்தை மூடி மறைத்தான். ஆனால், அதன் பலன் சாபமும் வேதனையும்தான்.\r\n\r\nஅருமையான சகோதரனே, சகோதரியே, ஆதாம் பாவத்தில் விழுந்து விட்டதைத் தெரிந்துகொண்டும், தேவன் ஆதாமைத் தேடி வந்தாரல்லவா! அவரே இன்று நமது தேவனுமாயிருக்கிறார். அன்று ஆதாமைத் தேடி வந்தவர் இன்று பாவத்தில் விழுந்துகிடக்கிற நம்மையும் தேடி வந்திருக்கின்றார். அன்று ஆதாமைத் தேடி வந்த தேவன், அவனை ஏதேனிலே சந்தித்தார். இன்று நம்மைத் தேடி வந்த தேவன், கல்வாரியில் நம்மைச் சந்திக்கிறார். கிறிஸ்துவின் இரத்தம் நமக்காகச் சிந்தப்பட்டிருக்கிறது. அன்று ஆதாமுக்குக் கிடைத்த அருமையான சந்தர்ப்பத்தை பயன்படுத்தாததால் அவன் வேதனை அனுபவிக்க நேர்ந்தது. அது நமது வாழ்க்கைக்கு எச்சரிப்பாக எழுதப்பட்டுள்ளது. இன்று தேவன் நமக்குத் தந்துள்ள சந்தர்ப்பத்தைப் பயன்படுத்திக்கொள்வோமாக. நமது பாவத்தை அறிக்கை செய்வோமாக. தேவனிடத்தில் மன்னிப்பைப் பெற்றுக் கொள்வோமாக. “பாவங்களை மறைக்கிறவன் வாழ்வடையமாட்டான்; அவைகளை அறிக்கை செய்து விட்டுவிடுகிறவனோ இரக்கம் பெறுவான்” (நீதி 28:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, நான் என் பாவத்தை மறைக்காமல் அதனை அறிக்கை செய்கின்றேன். என்னை மன்னித்து உமது பிள்ளையாக ஏற்றுக்கொள்ளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}