{
  "uniqueid": "104013_3403fa94",
  "date": "",
  "title": "மனரம்மியமான வாழ்க்கை",
  "key_verse": "50_4:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 4:10-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் எந்த நிலையிலிருந்தாலும் மனரம்மியமாய் இருக்கக்கற்றுக்கொண்டேன்.” (பிலிப்பியர் 4:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தான் எந்த நிலையில் இருந்தாலும், தனக்கிருப்பது போதும் என்ற மனநிறைவோடு ஒருவன் வாழுவானானால் அதனை ‘மனரம்மியமான வாழ்வு’ என்று சொல்லலாம். இந்த மனநிறைவை, சாதகமான வெளிப்புறச் சூழ்நிலையில் வாழுவதை வைத்து மதிப்பிடமுடியாது. மனரம்மியமான வாழ்க்கை என்பது வெளிப்புறச் சூழ்நிலைகளினால் ஆளப்படுகிறதில்லை. அப்போஸ்தலனாகிய பவுலின் வாழ்க்கையில் இதை நாம் கற்றுக்கொள்ளலாம்.\r\n\r\nபவுல், சவுலாக இருந்தபோது எவ்வளவு உயர்ந்த அந்தஸ்தோடு பெருமைக்குரியவராக வாழ்ந்தார் என்பது நமக்குத் தெரியும். ஆனால், அந்த நாட்களில், ‘நான் மனரம்மியமாக இருக்கக் கற்றுக்கொண்டேன்’ என்று அவர் சொல்லவில்லை. இயேசுகிறிஸ்துவுக்காகப் பவுல் வாழ ஆரம்பித்ததும், தனக்குரிய சகல பெருமைகளையும் இழக்க நேரிட்டது. பல பிரயாணங்களை மேற்கொள்ள நேரிட்டது. செல்வச் செழிப்பிலே வாழ்ந்தவர் இப்போது தனது தேவைக்காகக் கூடாரம் செய்யும் தொழில்செய்ய நேரிட்டது. மறுபுறத்தில், அவரைக் கொலை செய்ய வகை தேடுமளவுக்குப் பல எதிரிகள் எழுந்தனர். சுவிசேஷத்தினிமித்தம் பல உபத்திரவங்களை சந்திக்க நேர்ந்தது. அநேகந்தரம் அடிபட்டார், காவலில் வைக்கப்பட்டார், மரண அவதியில் அகப்பட்டார், யூதர்களால் ஒன்று குறைய நாற்பதடியாக ஐந்துதரம் அடிபட்டார், மூன்றுதரம் மிலாறுகளால் அடிபட்டார், கல்லெறியுண்டார் (2கொரி.11:23-27). இப்படிப்பட்ட சூழ்நிலையிலும் ஒருவன், ‘நான் மனரம்மியமாக இருக்கக் கற்றுக்கொண்டேன்’ என்று மனப்பூர்வமாகச் சொன்னால், அவன்தான் மனநிறைவுடன் வாழுகிறவன்.\r\n\r\nமனரம்மியமான வாழ்க்கை என்பது சூழ்நிலையைச் சார்ந்தது அல்ல. பரிசுத்தாவியானவரால் ஆட்கொள்ளப்படுவதற்குத் தன்னை அர்ப்பணித்த பவுல், வெளிப்புற சூழ்நிலைகள் தனது உள்ளான வாழ்வைச் சிதைத்துவிடாதபடி பார்த்துக்கொண்டார். எதிலுமே திருப்தியற்ற மனநிலைமை, பிறரோடு ஒப்பிட்டுப் பார்க்கும்தன்மை, தான் விரும்புகிறபடியே எல்லாம் நிறைவாய் இருக்க வேண்டும் என்ற விருப்பம், எதிலும் குறைபிடிக்கும் மனப்பாங்கு, மனரம்மியமான வாழ்வுக்கு இவைதான் எதிரிகள். நாம் ஆண்டவருடைய பிள்ளைகள். அவருக்குரிய அனைத்துமே நமக்குரியவை. அப்படிப்பட்ட ஆண்டவருக்காக ஒரு சிறிதளவேனும் பாடு அனுபவிக்க நமக்கு தருணம் கிடைக்குமானால் அதைப் போன்றதொரு மகிழ்ச்சி வேறென்ன இருக்கமுடியும்! வெளிப்புற சூழ்நிலைகள் இன்று வரும்; நாளை மாறிவிடும். ஆனால், உள்ளான வாழ்வில் இயேசுவை தரித்துக் கொண்டு மனரம்மியமாக வாழுவதே மிகப்பெரிய ஆசீர்வாதமாகும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எப்போதும், எந்த நிலையிலும் மனரம்மியமாக வாழும்படிக்கு பரிசுத்தாவியானவரால் என்னை நிறைத்து, வழிநடத்தியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}