{
  "uniqueid": "104016_7fffffff",
  "date": "",
  "title": "ருசித்துப் பாருங்கள்!",
  "key_verse": "19_34:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 32:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் நல்லவர் என்பதை ருசித்துப் பாருங்கள்.” (சங்கீதம் 34:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மேலை நாடுகளில் அநேக சபைகளிலே பல நாட்டவர்கள் ஆராதனையில் கலந்துகொள்வது வழக்கம். அப்படிப்பட்ட சபை கூடுகையில் ஒரு நாளில் ஒரு நாட்டின் உணவு வகைகளைப் பகிர்ந்துகொள்ளும்படி கேட்டுக்கொள்வதுண்டு. இப்படியாக அவர்கள் பகிர்ந்துகொள்ளும்போது. “நமது நாட்டின் உணவை உட்கொண்டு பாருங்கள். அது எத்தனை “ருசியானது”” என்று கூறிக்கொள்வார்கள். ஒவ்வொருவருக்கும் அவரவருடைய நாட்டின் உணவு ருசியாகவே இருக்கும். தாவீதுக்கோ, தன்னை நடத்தின கர்த்தர் “ருசியாகக்” காணப்பட்டார். எனவேதான், தான் ருசித்த கர்த்தரை மற்றவர்களும் ருசிபார்க்க வேண்டும் என “கர்த்தர் நல்லவர் என்பதை ருசித்துப் பாருங்கள்” என்று அழைப்புவிடுத்தார்.\r\n\r\nதாவீது கர்த்தரை ருசிபார்த்தது எப்படி? தாவீதின் வாழ்க்கை பல பாடுகள் நிறைந்தது. ராஜாவாக அபிஷேகம் பெற்றதிலிருந்து பிறரின் பொறாமை, எரிச்சல், கோபத்திற்கு ஆளானார். பல தடவைகள் உயிர்தப்ப ஓடவேண்டியிருந்தது. எதிராளிகளோடு போராட நேர்ந்தது. உண்ண உணவு இன்றித் தவித்த வேளைகள் இருந்தன. குகைகளிலும், எதிரியின் நாடுகளிலும் ஒளிந்து வாழ நேர்ந்தது. பல இழப்புகளைச் சந்தித்தார். தன் சொந்தக் குடும்பத்தினராலும், தன் மகனாலும்கூட பகைக்கப்பட்டார். இன்னும் அநேக துயரமான பாதைகளுக் கூடாகக் கடந்துசென்றார் தாவீது. அப்போதெல்லாம் கர்த்தரைத்தவிர அவரோடு யாரும் இருக்கவில்லை. தாவீது தான் சந்தித்த எல்லாச் சூழ்நிலைகளிலும் கர்த்தரையே நோக்கிக் கூப்பிட்டார். கர்த்தர் அவரை இக்கட்டுகள் அனைத்திலுமிருந்து விடுவித்தார். கர்த்தரின் அன்பு, தயவு, இரக்கம், மன்னிப்பு போன்ற கர்த்தரின் சுபாவத்தை தன் வாழ்க்கையில் அனுபவித்தவர் தாவீது. இவ்விதமாக தன் வாழ்வில் எடுத்துவைத்த ஒவ்வொரு அடியிலும் கர்த்தருடைய அன்பை ருசி பார்த்தவர்தான் தாவீது.\r\n\r\nதாவீது அனுபவித்ததுபோல இல்லாவிட்டாலும், இன்று நமது வாழ்வில் பல்வேறுபட்ட பாடுகளும் நெருக்கங்களும் இருக்கத்தான் செய்கிறது. இப்படிப்பட்ட வேளைகள்தான் தேவஅன்பை ருசி பார்க்கின்ற நேரம் என்பதை நாம் புரிந்துகொள்ள வேண்டும். எந்தச் சந்தர்ப்பத்திலும் கர்த்தரையே நோக்கிக் கூப்பிடப் பழகிக்கொள்வோம். தாவீதின் ஜெபத்தைக் கேட்ட கர்த்தர் நமது ஜெபத்துக்கும் பதிலளிப்பார். அவர் பதிலளிக்கும்போது கர்த்தருடைய அன்பின் ருசியை நாமும் ருசிக்கலாம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நான் உம்மையே நோக்கிக் கூப்பிடுவேன். உமது அன்பை ருசிக்கும்படி இக்கட்டிலும் நீரே என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}