{
  "uniqueid": "20240908074040_51eecac7",
  "date": "2024-09-08",
  "title": "என்ன வந்தாலும்…",
  "key_verse": "24_14:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 1:3-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தாவே, நீர் எங்கள் நடுவிலிருக்கிறவராமே, உம்முடைய நாமம் எங்களுக்குத் தரிக்கப்பட்டுமிருக்கிறதே; எங்களைவிட்டுப் போகாதிரும் (எரேமியா 14:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“கண்ணைக்கட்டி காட்டில் விட்டதுபோல” என்று பேச்சுக்குச் சொல்வதுண்டு. எதிர்பாராத காரியங்கள் நடக்கும்போது, என்ன நடக்கிறது என்றுகூட சிந்திக்க முடிகிறதில்லை. அந்த வேளைகளிலும் குறைந்தபட்சம் தேவன் நம் நடுவில் இருக்கிறார் என்ற நினைவாவது நமக்கு வருமானால் நாம் தவறிப்போக மாட்டோம்.\r\n\r\nராஜ கட்டளைப்படி அஸ்பேனாஸ் தெரிந்தெடுத்தவர்களில் யூதா புத்திரராகிய தானியேல், அனனியா, மீஷாவேல், அசரியா என்பவர்கள் இருந்தார்கள் இது தற்செயலாக நடந்ததா? இல்லை! இவை யாவும் அநாதி திட்டங்கள். தெரிந்தெடுக்கப்பட்ட இவர்களுக்கு மூன்றுவித பிரச்சனைகள் எழுந்தன. ஒன்று, அவர்கள் கல்தேயர் பாஷையைப் படிக்கவேண்டும். இதற்கு என்ன அவசியம் வந்தது அவர்களுக்கு? அடுத்தது, ராஜா உண்ணும் உணவைத்தான் இவர்களும் உண்ணவேண்டும். அது அவர்களது உணவுப் பழக்கத்திற்கு மாறானதாக இருந்தது. மற்றது, இவர்களது பெயர்கள் மாற்றப்பட்டன. பெயர் என்பது எபிரெயருக்கு மிகவும் முக்கியமானதொன்று. ஆனால், இவை எவற்றிலும் இந்த வாலிபர்கள் முரண்டுபிடிக்கவில்லை. கல்தேயருடன் தொடர்புகொள்ள ஏதுவாக பாஷையைக் கற்றனர். தங்களது பெயரைக்குறித்தும் கரிசனை கொள்ளவில்லை. எப் பெயரினால் கூப்பிட்டாலும் சொந்தப் பெயர் அழிந்துபோகுமா! உணவு விஷயத்தில் இவர்கள் மிகவும் சாதுரியமாகவே நடந்துகொண்டனர். ஒரு அந்நிய நாட்டிலே, ராஜ கட்டளைப்படி தெரிந்தெடுக்கப்பட்டும், இனி என்னவாகுமோ என்று தெரியாதபோதும், கண்ணைக்கட்டி காட்டில் விட்டதுபோல இருந்தும், இவர்கள் தடுமாறவில்லை. எப்படி? தாங்கள் ஆராதிக்கும் தேவன் எல்லா இடத்திலும் நோக்கமாயிருக்கிறவர், ஆகவே அசைக்கப்படமாட்டோம் என்ற மனஉறுதி இருந்தது.\r\n\r\nதேவபிள்ளையே, இந்த நான்குபேரும் சாதாரண வாலிபர்கள்தான்; புகழ் பெற்றவர்களல்ல. ஏதோ படித்திருந்தார்கள், அழகாயிருந்தார்கள், அவ்வளவும்தான். ஆனால், அவர்களுக்குள் இருந்த வைராக்கியம்தான் பெரிதாயிருந்தது. இந்த நாட்களிலும் பல வாலிபர்கள் பாவத்தில் மாண்டுகொண்டிருந்தாலும், ஏராளமான வாலிபர்கள் கர்த்தருக்காக எழும்பியிருக்கிறார்கள்; எப்படி? உலகம் என்ன செய்தாலும், கர்த்தர் நமக்கு நடுவில் இருக்கிறார் என்ற உறுதி இருப்பதனால்தானே! அந்த உறுதி நமக்குண்டா? இன்றைய சூழ்நிலைகள் மாறலாம்; எதிர்பாராதவைகள் நடக்கலாம். என்றாலும் தேவரீர் என் நடுவில் இருக்கிறீர். நான் அசைக்கப்படமாட்டேன் என்று சொல்லுவோமாக! பகைவர்கள் நிச்சயம் நடுங்குவார்கள். கர்த்தருடைய பிள்ளைகள் எப்பொழுதும் ஜெயம் பெற்று கழுகைப் போல பறப்பார்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, தானியேலுக்கும் மூன்று நண்பர்களுக்கும் நடந்ததைப் போன்று இன்று எங்களுக்கு நேரிடுமானால், அவர்கள் காட்டிய அதே வைராக்கியத்தையும் உறுதியையும் நாங்களும் காட்ட எங்களுக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}