{
  "uniqueid": "104018_7fffffff",
  "date": "",
  "title": "விலகி ஓடாதே!",
  "key_verse": "1_16:7-8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 16:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தருடைய தூதனானவர்…. ஆகாரே, எங்கேயிருந்து வருகிறாய்? எங்கே போகிறாய் என்று கேட்டார்.” (ஆதி. 16:7-8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குடும்பத்தில் ஏற்பட்ட பிரச்சனைகளினால், பணக் கஷ்டத்தினால்; தனது குடும்பத்தைக் கூட்டிக்கொண்டு வேறு தேசம் ஒன்றைச் சென்றடைந்தார் ஒருவர். அந்தப் புதிய இடத்திலே வாழ்க்கை நலமாக ஆரம்பித்தாலும், எந்தப் பிரச்சனைகளைத் தவிர்க்க எண்ணினாரோ, அதே பிரச்சனைகள் அங்கும் அவரைத் தொடர்ந்துப் பிடித்தன. அதைப் பொறுக்கமுடியாமல் அவர் குடும்பத்தை அழைத்துக்கொண்டு வேறொரு நாட்டிற்குச் சென்றுவிட்டார். அங்கேயும் அவர் என்னவானாரோ தெரியாது. பிரச்சனைகளைத் தவிர்ப்பதற்குப் புறப்பட்டு ஓடுவதுதான் வழி என்று இவர் நினைத்ததுபோல, வேதாகமத்திலும் ஒரு பெண் வீட்டைவிட்டுப் புறப்பட்டு ஓடியதை வாசிக்கிறோம். அவள்தான் ஆகார்.\r\n\r\nஆகார், ஆபிராமின் மனைவி சாராயின் அடிமைப்பெண். தன் எஜமானியின் சொல்லுக்குக் கீழ்ப்படிந்து நடந்தவள். ஆனால், பின்னர் தன் எஜமானனான ஆபிராமினால் கர்ப்பவதியானபோது, பிள்ளையில்லாத தன் எஜமாட்டி சாராயை அவள் அற்பமாக எண்ணினாள். சாராய் விடுவாளா, ஆகாரைத் துன்புறுத்த ஆரம்பித்தாள். இதைச் சகிக்கமுடியாத ஆகார் சாராயின் சமுகத்தைவிட்டு விலகியோடி, வனாந்தரத்திலே சூருக்குப் போகிற வழியருகே இருந்த ஒரு நீரூற்றண்டைக்கு வந்தடைந்தாள். அங்கே கர்த்தருடைய தூதனானவர் ஆகாரைச் சந்திக்கிறார். “எங்கிருந்து வருகிறாய்? எங்கே போகின்றாய்?” என்று கேட்டார். அதற்கு ஆகார் தன் நாச்சியாராகிய சாராயைவிட்டு ஓடிப்போவதாகப் பதில் கொடுத்தாள். கர்த்தருடைய தூதனானவரோ, நாச்சியாரண்டைக்குத் திரும்பிப்போய் அவள் கையின்கீழ் அடங்கியிருக்கும்படி கூறினார். அன்று, “நீர் என்னைக் காண்கிற தேவன்” என்று ஆகார் கர்த்தருக்கு இட்ட பெயர் இன்றும் நம் மத்தியிலே வழங்கப்படுகிறது. அவள் ஆபிராமுக்கு ஒரு பிள்ளையைப் பெற்றாள். அவனுக்கு ஆபிராம் “இஸ்மவேல்” என்று பெயரிட்டார். தான் எதிர்கொண்ட பிரச்சனைக்கு முகங்கொடுக்க முடியாதவளாக ஆகார் விலகி ஓடினாள். கர்த்தரோ, அந்தப் பிரச்சனைக்கு அவள் விலகமுடியாது; முகங் கொடுத்தே ஆகவேண்டும் என்பதை உணர்த்தினார்.\r\n\r\nவாழ்வின் பிரச்சனைகளைத் தாங்கமுடியாமல் எங்கே ஓடி ஒளிவது என்று தத்தளிக்கிறோமா? நமது பிரச்சனைகளை கர்த்தரின் கரத்தில் கொடுத்து விடுவோம். அவர் நம்மை நடத்துவார். எங்கே ஓடி ஒளிந்தாலும் நாம் சந்திக்க வேண்டியவற்றை நாம்தான் சந்திக்கவேண்டும். கர்த்தரில் நம்பிக்கை வைத்து அமர்ந்திருக்கக் கற்றுக்கொள்வோம். அமரிக்கையும் நம்பிக்கையும்தான் நமக்குப் பெலன் என்று வேதம் போதிக்கிறது. ஆகவே, எந்த சூழ்நிலையாயினும் விலகிஓடாமல், தேவகரத்திற்குள் அடங்கியிருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது வார்த்தைக்குக் கீழ்ப்படிந்து, உமது கரத்துக்குள் அடங்கியிருப்பேன். நீரே என்னை வழி நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}