{
  "uniqueid": "104021_7fffffff",
  "date": "",
  "title": "பயமின்றி முன்செல்!",
  "key_verse": "6_1:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 1:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பலங்கொண்டு திடமனதாயிரு; நீ போகும் இடமெல்லாம் புத்திமானாய் நடந்துகொள்ளும்படிக்கு, அதை விட்டு வலது இடதுபுறம் விலகாதிருப்பாயாக” (யோசுவா 1:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "புதிய பொறுப்பு, புதிய பாதை என்று ஒரு புதிய காரியத்தைச் செய்ய ஆரம்பிக்கும்போது எவருக்கும் மனதிலே ஒரு தயக்கம், பயம் எழும்புவதுண்டு. இப்படியான ஒரு நிலையில்தான் யோசுவாவும் ஆரம்பத்தில் இருந்தார். கானானை நோக்கி இஸ்ரவேலை வழிநடத்திச் சென்ற மோசே, கானானுக்குள் பிரவேசிக்கும் முன்பதாகவே மோவாப் தேசத்திலே கர்த்தருடைய வார்த்தையின் படியே மரித்துப்போனார். அதன் பின்னர் நூனின் குமாரனான யோசுவா அந்தப் பொறுப்பை ஏற்கவேண்டியதாயிற்று. அப்பொழுது கர்த்தர் யோசுவாவைப் பெலப்படுத்திப் பேசிய வார்த்தைகள், இன்று நம்மையும் உற்சாகப்படுத்துகிறவையாகவே இருக்கின்றன. யோசுவா உயிரோடிருக்கும் நாளெல்லாம் அவரோடே கூடவே இருப்பதாகவும், “உன்னைவிட்டு விலகுவதுமில்லை, உன்னைக் கைவிடுவதுமில்லை” என்றும் கர்த்தர் வாக்களித்தார். வாக்களித்தபடியே கர்த்தர் யோசுவாவுடனே கூடவே இருந்தார்.\r\n\r\nயோசுவா இஸ்ரவேலரை வழிநடத்திய பாதையில் முதலில் யோர்தானைக் கடந்து, பின்னர் எரிகோவைக் கைப்பற்ற வேண்டியிருந்தது. அதைத் தொடர்ந்து கானானுக்குள் செல்லும்வரை பல தடைகளையும், எதிர்ப்புகளையும் கடந்து செல்ல நேர்ந்தது. ஆயினும் யோசுவா கலங்காமல், பயப்படாமல் முன் சென்றார். யோசுவாவினால் இது எப்படி முடிந்தது? ஆம், கர்த்தர் கூறியபடி மோசே கற்பித்த நியாயப்பிரமாணப் புஸ்தகத்தை தன் வாயைவிட்டுப் பிரிக்காமலும், அதில் எழுதியிருக்கிறவைகளின்படியெல்லாம் செய்ய கவனமாய் இருந்தார் யோசுவா. இரவும் பகலும் அதைத் தியானித்து, தனக்கு எதிராய் எழுந்த சகல சூழ்நிலைகளையும் மேற்கொண்டு, இஸ்ரவேலை கானானுக்குள் கொண்டுசேர்த்தார் யோசுவா. அவருக்கு அளிக்கப்பட்ட புதிய பொறுப்பினிமித்தம் அவர் பயப்படவில்லை. கர்த்தர் அவரோடேகூட இருந்தார்.\r\n\r\nபுதிய பொறுப்புகள். புதிய இடம் என்று ஏற்பட்ட திடீர் திருப்பங்களினால் நம்மில் யாராவது தடுமாறி நிற்கிறோமா? நமது வாழ்வுக்குத் தேவையான சகல ஆலோசனைகளையும், வாக்குறுதிகளையும் தேவன் எழுதித் தந்துவிட்டார். இன்று கர்த்தர் நமக்குக் கூறுவது, “நான் உனக்குக் கட்டளையிடவில்லையா? பலங்கொண்டு திடமனதாயிரு. திகையாதே, கலங்காதே. நீ போகும் இடமெல்லாம் உன் தேவனாகிய கர்த்தர் உன்னோடே இருக்கிறார்” என்பதாகும். கர்த்தருடைய வார்த்தை நமது வாயிலும் இருதயத்திலும் செயலிலும் இருக்கிறதா என்பதை நிதானித்துப் பார்ப்போம். இருக்கிறது என்றால் நாம் எதற்குமே பயப் படவேண்டிய அவசியமே இல்லை. கர்த்தர் நம்மை முடிவுபரியந்தம் நடத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, எப்போதும் உம்மையே பற்றிக்கொண்டு, உமது கட்டளைகளின்படி நடக்க நீரே என்னை வழிநடத்தியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}