{
  "uniqueid": "104028_615129ae",
  "date": "",
  "title": "தைரியமாயிரு",
  "key_verse": "2_2:11-12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 2:10-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மோசே பெரியவனான காலத்தில், அவன் தன் சகோதரரிடத்தில் போய், அவர்கள் சுமைசுமக்கிறதைப் பார்த்து, …எகிப்தியனை வெட்டி, …மணலிலே புதைத்துப் போட்டான்.” (யாத்.2:11-12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இரட்சிப்பைப் பெற்றுக்கொண்டவர், தமது சகோதரருக்காக பிறருக்காக அதிகம் பாரப்பட்டு ஜெபிப்பதையும், அவர்களுக்கு உதவி செய்வதையும் பார்த்து, அவர்கள் ஆத்தும பாரம் கொண்டவர்கள் என்கிறோம். இவர்கள் பிறரின் பாரத்தைச் சுமந்து, தைரியமாக உதவுவர். சில சமயங்களில் இப்படியாக உதவிசெய்யும்போது சில தவறான காரியங்களும் நடந்துவிடுவதுமுண்டு. இதனால் தொடர்ந்து பிறருக்கு உதவி செய்ய முடியாத சூழ்நிலைகளும் உருவாகிவிடுகின்றன. இப்படியான நிலைமையில்தான் அன்று மோசேயும் இருந்தார். ஆனால், அவர் அப்படியே இருந்துவிட்டாரா?\r\n\r\nமோசே பார்வோனின் அரண்மனையிலே வளர்க்கப்பட்டிருந்தாலும், தான் ஒரு இஸ்ரவேலன் என்பதை அறிந்துகொண்டதும் அடிமைகளாக்கப்பட்டு பல இன்னல்களை அனுபவிக்கும் தன் இனத்தவருக்காகப் பாரப்பட்டு உதவி செய்ய நினைத்தார். ஒருதடவை எபிரெயன் ஒருவனை ஒரு எகிப்தியன் அடிக்கிறதைக் கண்டு, எகிப்தியனை வெட்டி மணலிலே புதைத்துப் போட்டார். மறுநாளிலே இரண்டு எபிரெயர் சண்டை பண்ணுவதைக் கண்டு, அவர்களில் அநியாயஞ் செய்கிறவனை சமாதானம் செய்ய முயன்றார். ஆனால் அவனோ, ‘எகிப்தியனைக் கொன்றதுபோல…’ என்று சொன்னதும், காரியம் வெளிப்பட்டுவிட்டது என்பதை உணர்ந்தார். இதைக் கேள்விப்பட்ட பார்வோனும் மோசேயைக் கொலைசெய்யத் தேடினான். அப்போது மோசே மீதியான் தேசத்திற்கு தப்பி ஓடினார். மோசே தன் இனத்துக்காகப் பாரப்பட்டது நல்லது. ஆனால், அவர் தன் சுயபெலத்தில் சுய ஞானத்தைக்கொண்டு முயற்சி செய்தபோது, தொடர்ந்து தன் ஜனத்தோடு இராதபடிக்கு ஓடவேண்டியதாயிற்று. ஆனாலும், கர்த்தர் அவர் பேரில் ஒரு நோக்கம் வைத்திருந்தார். ஒரு மந்தை மேய்ப்பவனாய் மீதியானிலே நாற்பது வருடங்களைக் கழித்தபின்பு, ஒரு உண்மையான இரட்சகனாக கர்த்தர் மோசேயை திரும்பவும் எகிப்துக்கு அனுப்பி இஸ்ரவேலை இரட்சித்ததை நாம் அறிவோம்.\r\n\r\nஇன்று நாமும் ஆத்தும பாரங்கொண்டு அவசரப்பட்டு சில காரியங்களை செய்து, எல்லாமே தவறாய்ப்போன நிலையில் தைரியமிழந்து முடங்கிப்போயிருக்கலாம். தன் சுயமுயற்சியில் ஈடுபட்ட மோசேயைக் கர்த்தர் தள்ளவில்லை. அவருக்குள் இருந்த ஆத்தும பாரத்தைக் கண்டார். அவரையே இரட்சகராகத் திரும்ப அனுப்பினார். ஒதுங்கி இருக்க வேண்டிய நிலை ஏற்பட்டிருந்தால், கர்த்தருக்குள் நம்மைப் பெலப்படுத்திக் கொள்வோம். மோசேயை திரும்பவும் அதே எகிப்திற்கு அனுப்பிய அவர் உங்களையும் பயன்படுத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, அவசரப்பட்டு கோழையாகிவிட்ட என்னைத் திரும்பவும் தைரியப்படுத்தி, பலருக்குச் சுவிசேஷம் அறிவிக்கும்படி அனுப்பும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}