{
  "uniqueid": "104031_0fc2a43e",
  "date": "",
  "title": "ஏன் புதைக்கின்றாய்?",
  "key_verse": "40_25:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 25:14-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உள்ளவனெவனோ அவனுக்குக் கொடுக்கப்படும், பரிபூரணமும் அடைவான்; இல்லாதவனிடத்திலிருந்து உள்ளதும் எடுத்துக்கொள்ளப்படும்.” (மத்தேயு 25:29)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனது இனிமையான குரலினால் சபை ஆராதனையை மிகவும் சிறப்பாக வழிநடத்திவந்த ஒரு சகோதரி, யாரோ ஒருவர் குறை கூறிவிட்டார் என்பதற்காக, இனிமேல் தான் ஆராதனையை வழிநடத்தப்போவதில்லை என்று கூறி விட்டாள். இவள் யாருக்காக இதுவரை நடத்தினாள்; இப்போது யாருக்காக அதை விட்டாள்? அவளுக்குப் பாடக்கூடிய தாலந்தைக் கொடுத்தவர் யார்?\r\n\r\nபரலோகராஜ்யம் புறதேசத்துக்குப் பிரயாணமாய்ப்போகிற ஒரு மனுஷன் தன் ஊழியக்காரரை அழைத்து, தன் ஆஸ்திகளை அவர்கள் வசமாய் ஒப்புக் கொடுத்ததுபோல் இருக்கிறது என்று இயேசு ஒரு உவமையைக் கூறினார். அவனவனின் திறமைக்குத் தக்கதாய் ஒருவனுக்கு ஐந்து தாலந்தும், ஒருவனுக்கு இரண்டு தாலந்தும், மற்றவனுக்கு ஒரு தாலந்தும் கொடுக்கப்பட்டது. சில நாட்களுக்கு பிறகு அந்த மனுஷன் திரும்பவும் வந்து தான் கொடுத்த தாலந்துகளைக்குறித்து ஊழியக்காரரிடம் கணக்குக் கேட்டான். ஐந்து தாலந்தைப் பெற்றவன், அதைக்கொண்டு வேறு ஐந்து தாலந்தைச் சம்பாதித்ததாகக் காட்டினான். இரண்டு தாலந்தைப் பெற்றவன், அதைக்கொண்டு வேறு இரண்டு தாலந்தைச் சம்பாதித்ததாகச் சொன்னான். ஆனால், ஒரு தாலந்தைப் பெற்றவனோ அதைப் புதைத்து வைத்திருந்து, திரும்பவுமாக எஜமானிடம் கொடுத்தான். முதல் இருவரையும் பார்த்து சந்தோஷப்பட்டு, ஆசீர்வதித்த எஜமான், தாலந்தைப் புதைத்து வைத்தவனைக் கண்டித்து, அவனிடமிருந்து உள்ளதையும் எடுத்துப்போட்டார். அவனுடைய “சோம்பல்” அவன் தன் தாலந்தை இழப்பதற்குக் காரணமாக அமைந்தது (மத்தேயு 25:26).\r\n\r\nஅன்று அந்த ஊழியக்காரன் சோம்பேறி மாத்திரமல்ல, பொல்லாதவனுமாயிருந்தான். தன்னை நம்பி தாலந்தைக் கொடுத்த எஜமானைக் குறித்துத் தப்பான எண்ணம் கொண்டிருந்தான். அவனைப்போல இன்றும் சோம்பல், பொறாமை, கோபம், எரிச்சல் போன்ற குணங்களினால் தேவன் தமக்குக் கொடுத்த தாலந்துகளை எத்தனை தேவபிள்ளைகள் உபயோகிக்காமல் நிறுத்திவிட்டார்கள். இது எஜமானாகிய ஆண்டவர் தமக்குக் கொடுத்த தாலந்தைப் “புதைத்து வைப்பதையே” சுட்டிக்காட்டுகிறது. கர்த்தர் நமக்குத் தாலந்தைத் தருவது அவருடைய மகிமைக்காக. அதைப் புதைத்து வைப்பது அதைத் தந்தவரை இழிவுபடுத்துவதுபோல இருக்கும். நாம் மனுஷருக்கு அல்ல; கர்த்தருக்கே கணக்கு ஒப்புவிக்க வேண்டியவர்கள். ஆகவே, இருக்கிற தாலந்தையும் இழந்துவிடாதபடிக்கு நமது தவறுகளை சரிசெய்து, கர்த்தர் தந்த தாலந்துகளை தாழ்மையுடன் கர்த்தருக்கென்று பயன்படுத்துவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் கொடுத்த தாலந்தை என்ன தடைகள் வந்தாலும் அதை உமக்கென்று உபயோகிக்க என்னை எடுத்து பயன்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}