{
  "uniqueid": "104033_7fffffff",
  "date": "",
  "title": "ஒதுக்கப்பட்டுத் தள்ளப்பட்டாலும்…",
  "key_verse": "1_39:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 39:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் யோசேப்போடே இருந்தார், அவன் காரியசித்தியுள்ளவனானான்.” (ஆதியாகமம் 39:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கசப்பு, வெறுப்பு, பொறாமை, எரிச்சல் போன்ற பாவ சுபாவம் ஆதிமுதல் மனிதனை அலைக்கழிக்கத்தான் செய்கின்றது. இதனால், அடுத்தவர் பாதிக்கப்படுவது வெகு சாதாரண நிகழ்வாகும். யோசேப்பின் வாழ்விலும் நடந்தது இதுதான். யாக்கோபின் பன்னிரண்டு பிள்ளைகளில் யோசேப்பு பதினொராவது மகன். இவன் தன் தகப்பனால் அதிகம் நேசிக்கப்பட்டவன். சிறுவனாக இருந்தபோது, தனது தகப்பன், தாய், சகோதரர் எல்லோரும் தன்னை விழுந்து வணங்குவதுபோல அர்த்தப்படுத்தும் இரு கனவுகளைக் கண்டு, அவற்றைப் பெற்றோரிடமும் சகோதரரிடமும் சொல்லியும்விட்டான். இதனால் சகோதரரின் பொறாமைக்கும், எரிச்சலுக்கும் ஆளானான். சகோதரரால் அடிமையாக விற்கப்பட்டு, எகிப்திலே பார்வோனின் பிரதானியும், தலையாரிகளுக்கு அதிகாரியுமான போர்த்திபார் வீட்டில் வேலைக்கு அமர்த்தப்பட்டான். அங்கே தன் எஜமானின் நம்பிக்கைக்குப் பாத்திரவானாய் நடந்தும், போர்த்திபாரின் மனைவியின் தவறான நடத்தைக்கு இணங்காததால், அநியாயமாகச் சிறைக்கு அனுப்பப்பட்டான். சிறையிலே, சிறைச்சாலை தலைவனின் கண்களில் தயவு கிடைத்தது. சிறையிலிருந்த ராஜாவுக்குப் பானபாத்திரக்காரனும், சுயம்பாகியும் ஆகிய இருவரின் கனவுகளின் அர்த்தத்தை வெளிப்படுத்தினான். இதனால் சில காலத்திற்கு பிறகு எகிப்தின்ராஜாவின் கனவுக்கும் அர்த்தத்தைக் கூறும்படியான தருணம் கிடைத்தது. யோசேப்பு, ராஜாவின் கனவையும் அதன் அர்த்தத்தையும் கூறினதோடு வரப்போகும் பஞ்சத்தில் மக்கள் எப்படிக் காக்கப்படவேண்டும் என்றும் ஆலோசனை கூறினான். இதன் பலனாக, எகிப்து தேசம் முழுவதிற்கும் அதிகாரியாக உயர்த்தப்பட்டான். யோசேப்பு தன் சகோதரரால் ஒதுக்கப்பட்டு தள்ளப்பட்டாலும், கர்த்தரையேப் பற்றியிருந்து, உண்மையோடும் பொறுமையோடும் வாழ்ந்ததால், கர்த்தர் ஏற்றவேளையில் யோசேப்பை உயர்த்தினார்.\r\n\r\nகுடும்பம், சமுதாயம், வேலைஸ்தலம், சபை என்று எல்லா இடங்களிலும் அந்தஸ்து, கல்வி, சாதி, மதம் போன்ற பேதங்களால் அநேகர் ஒதுக்கப்பட்டுத் தள்ளப்பட்டு வாழுகிறார்கள் என்பதை மறுக்கமுடியாது. இப்படிப்பட்ட வேளைகளில் எவரும் மனம் உடைந்துவிடுவர்; சிலர் தேவனைத் தேடுவதைக்கூட விட்டுவிடுவர். இப்படியானவர்களில் ஒருவராக நம்மில் யாராவது இருக்கிறோமா! யோசேப்பின் வாழ்வு நம்மை உற்சாகப்படுத்தட்டும். யோசேப்பு தள்ளப்பட்டு ஒதுக்கப்பட்டாலும், தன் தேவனையே பற்றிக்கொண்டிருந்ததால் ஏற்ற வேளையில் கர்த்தர் யோசேப்பை உயர்த்தினார். அவர் உங்களைக் கை விடுவாரா? ஆகையால், தேவனை உறுதியாய்ப் பற்றிக்கொண்டு, பொறுமையோடு ஓடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, ஒதுக்கப்பட்டு தள்ளப்பட்ட மனநிலையில் உம்மை நோக்கிக் கூப்பிட்டேன். உமது வார்த்தையால் திடப்படுத்தினீரே நன்றி ஐயா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}