{
  "uniqueid": "104042_7fffffff",
  "date": "",
  "title": "தொடர்ந்து பற்றிப்பிடி!",
  "key_verse": "21_6:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 6:13-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அந்த நம்பிக்கை நமக்கு நிலையும் உறுதியும் திரைக்குள்ளாகப் போகிறதுமான ஆத்தும நங்கூரமாயிருக்கிறது.” (எபிரெயர் 6:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விஞ்ஞானம் விரைவாக முன்னேறிக்கொண்டு செல்லும் இக்காலத்திலே ஒரு இடத்தைப் புயல் தாக்குவதற்கு முன்பாகவே அவ்விடத்து மக்களுக்கு வானிலை ஆராய்ச்சியாளர்கள் எச்சரிப்பு கொடுத்துவிடுகின்றனர். என்றாலும், இப்படியான எச்சரிப்புகள் மத்தியிலும் புயல்காற்றினால் மக்கள் பல வழிகளிலும் தாக்கப்படுகின்றனர். இதைப்போலவே, பல காரியங்களை ஆண்டவர் நமக்கு முன்கூட்டியே கற்றுத் தந்திருந்தும், கிறிஸ்துவுக்குள்ளான நமது வாழ்வை எதிர்பாராத பல சூழ்நிலைகள் தாக்கும்போது நாம் நம்பிக்கையை இழந்து தவிக்கிறோம். சில சமயம் புயலினால் அலையுண்டுபோகும் ஒரு படகைப்போல நமது வாழ்க்கை ஆகிவிடுகிறது.\r\n\r\nஇப்படிப்பட்ட ஒரு நிலையில்தான் அன்று இயேசுவின் சீஷர்களும் இருந்தார்கள். இயேசுவும், அவரது சீஷர்களும் அக்கரை நோக்கிப் படகு ஒன்றிலே சென்றுகொண்டிருந்தபோது, நடுக்கடலில் எதிர்பாராமல் சுழல் காற்றில் அகப்பட்டார்கள். காற்றின் அகோரமும், கடலின் கொந்தளிப்பும், அக்கரை சேருவோமோ என்று சீஷர்களின் நம்பிக்கையை தகர்த்தது. நிலைகுலைந்து, செய்வதறியாமல் தவித்த சீஷர்கள் இயேசுவின் உதவியை நாடினர். அவரோ படகின் அடித்தளத்தில் தூங்கிக்கொண்டிருந்தார். இயேசு இப்படி கரிசனையற்றுத் தூங்குகிறாரே என்று நினைத்தாலும், சீஷர்கள் இயேசுவை எழுப்பி, “ஆண்டவரே! எங்களை இரட்சியும், மடிந்துபோகிறோம்” (மத்தேயு 8:25) என்றனர். இயேசு எழுந்து, சீஷர்களின் அவிசுவாசத்தைச் சுட்டிக்காட்டி, அவர்களைக் கண்டித்தார். கொந்தளிக்கும் காற்றையும், கடலையும் அமைதிப் படுத்தினார். இச் சம்பவத்திற்கூடாக இயேசுகிறிஸ்துவின் வல்லமையையும், அதிகாரத்தையும் நாம் அறிந்துகொள்கிறோம். அதேவேளை, சீஷர்களிடத்திலிருந்து நாம் கற்றுக்கொள்ளவேண்டிய முக்கிய பாடமும் ஒன்று உண்டு. சீஷர்கள் நம்பிக்கையற்று, விசுவாசத்தில் நிலை குலைந்திருந்தபோதும், அவர்கள் தமது நிலைமையை “இயேசுவிடம் கூறினார்கள்.” சீஷர்கள் இயேசுவின் உதவியைத் தொடர்ந்து நாடினார்கள்.\r\n\r\nவாழ்வில் நாம் சந்திக்கும் சவால்கள் கிறிஸ்துவுக்குள்ளான விசுவாசத்திலிருந்து நம்மை விலக்கி “இயேசு என்னில் கரிசனையற்று இருக்கிறாரோ” என்ற நினைவையும் பயத்தையும் உண்டுபண்ணுகிறது. அந்நிலையிலும் ஆண்டவரை விட்டுவிடாமல் பற்றிக்கொண்டு, நமது உண்மை நிலையை உள்ளபடியே ஆண்டவரிடத்தில் சொல்லுவோம். அவர் நம்மைக் கைவிடாமல், வாழ்வின் புயலை அகற்றி நமக்கு அமைதியைக் கட்டளையிடுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, விசுவாசம், நம்பிக்கையில் தளர்ந்துபோன என்னை மன்னித்து, என் வாழ்வின் காரியங்களைச் சீர்ப்படுத்த என்மேல் கிருபையாயிரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}