{
  "uniqueid": "104047_57be8cc8",
  "date": "",
  "title": "தூசியைவிட்டு எழுந்திரு!",
  "key_verse": "23_52:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 52:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தூசியை உதறிவிட்டு எழுந்திரு…” (ஏசாயா 52:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருமுறை, இருமறை அல்ல. பல தடவைகள் இஸ்ரவேல் ஜனங்கள், தம்மை மீட்டு வழிநடத்திய தேவனை மறந்து, அவருடைய வழிகளைவிட்டு விலகிப்போனார்கள். தேவனுடைய வார்த்தையை மீறி அந்நிய ஜனத்தோடு உறவை ஏற்படுத்தி, அந்நிய தெய்வங்களை வழிபட்டு, இப்படியாக இஸ்ரவேலர் நடந்ததால் அவர்கள் மீண்டும் அடிமைத்தனத்துக்குள் செல்ல நேர்ந்தது. ஏசாயா தீர்க்கன்மூலம் எச்சரித்து உணர்த்திய தேவன், இங்கே, “தூசியை அகற்றிவிட்டு எழுந்திரு” என்று இஸ்ரவேலை உற்சாகப்படுத்துகிறார். இங்கு “தூசி” என்று தேவன் கூறியபோது அது தேவனைவிட்டுப் பிரிந்து நின்ற இஸ்ரவேலின் பாவ வாழ்க்கையை எடுத்துக் காண்பிக்கின்றது. தேவனுக்குப் பிரியமற்ற வாழ்க்கை, தேவனுக்கும் அவரது கட்டளைகளுக்கும் கீழ்ப்படியாமற்போன வாழ்க்கை; இதை தேவன் வெறுக்கிறார். அதைவிட்டுப் புறப்படும்படி அழைக்கிறார்.\r\n\r\nஇன்றும்கூட, உலகத்தோடு ஒத்து வாழவேண்டும் என்று சொல்லி தேவ பிள்ளைகள் தேவனுக்குப் பிரியமற்ற வாழ்வு வாழுகிறார்கள். உலக ஆசா பாசங்கள், சிற்றின்ப வாழ்க்கை என்று நாடி ஓடுகிறார்கள். தேவனின் வார்த்தைக்குக் கீழ்ப்படியாமல், தாங்கள் நினைத்தபடியும் தங்கள் வசதிக்கேற்றபடியும் வாழ்கின்றனர்;. இன்னும் மற்றவர்களுக்கு மறைவாக பல பாவச் செயல்களைச் செய்கிறார்கள். இவற்றால் அவர்கள் எதிர்கொள்ளும் இன்னல்கள் ஏராளம். இவற்றைத் தூசியாக உதறித் தள்ளிவிட்டு எழும்பும்படி ஆண்டவர் இன்று நம்மை அழைக்கிறார். நமது கழுத்தைச் சுற்றியுள்ள இவ்வுலக கட்டுகளை அறுத்து எறியும்படி கர்த்தர் நம்மை அழைக்கிறார். மனதுருக்கமும், மன்னிக்கிற வரும், அன்பு நிறைந்தவருமான தேவன் தமது ஜனங்கள் அழிந்துபோவதை விரும்புகிறவரல்ல. வல்லமையைத் தரித்துக்கொள்ளச் சொன்னார். அலங்கார வஸ்திரங்களை உடுத்திக்கொள்ளும்படி கூறினார் (ஏசாயா 52:1). வல்லமை, வஸ்திரம், இவை இரண்டும் தேவனுடைய பெலத்தையும், அவர் அருளும் இரட்சிப்பையும் எடுத்துக் காண்பிக்கின்றது.\r\n\r\nஇந்நாளில் நம்மை நாமே ஆராய்ந்து பார்ப்போம். நமது வாழ்வில் ஏற்படும் பல கட்டுகளுக்கும் சிறையிருப்புகளுக்கும் நமது வாழ்வில் ஒட்டிக்கொண் டிருக்கும் தூசிகளே காரணமாகும். தூசிகளோடும், தேவனோடும் சேர்ந்துவாழ முடியாது. ஆகவே, தூசி போன்று நம்மில் ஒட்டியிருக்கிற தேவனுக்குப் பிரிய மற்ற பாவங்களிலிருந்து விடுபட்டு, தேவனுடைய பெலத்தோடு நாம் பெற்றுக் கொண்ட இரட்சிப்பில் நிலைத்திருக்கத் தீர்மானிப்போமாக. தேவன் நமக்கு உதவி செய்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே! என் வாழ்க்கையில் ஒட்டிக் கொண்டிருக்கும் தூசிகளிலிருந்து விடுபட்டு உமக்குப் பிரியமாய் என்றும் வாழ கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}