{
  "uniqueid": "20240907074043_7fffffff",
  "date": "2024-09-07",
  "title": "திரும்பவும் கொண்டுவருவார்!",
  "key_verse": "24_27:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எரேமியா 27:19-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் அவைகளை விசாரிக்கும் நாள்வரைக்கும் அவைகள் அங்கே இருக்கும். பின்பு அவைகளைத் திரும்ப இந்த ஸ்தலத்திற்குக் கொண்டுவரப்பண்ணுவேன்…(எரே.27:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிலசமயங்களில் என்னதான் நடக்கிறது என்பதைப் புரிந்துகொள்ள நமக்குக் கடினமாக இருக்கிறது. இப்படியும் நடக்கலாமா என்று தடுமாறிப்போகிறோம். ஆனால், அப்படிப்பட்ட நெருக்கங்களிலும், இன்னமும் கர்த்தர் ஆளுகையையும் கட்டுப்பாட்டையும் தமது கரங்களிலேதான் வைத்திருக்கிறார் என்பதை நம்மால் ஏற்றுக்கொள்ள முடிகிறதா? முடிந்தால், அதுதான் வாழ்வில் நமக்குக் கிடைக்கும் பெரிய வெற்றியாக இருக்கும்.\r\n\r\nசாலொமோன் ஆலயத்தைக் கட்டியவிதம் அற்புதமான ஒன்றாகும். நிறுத்துப் பார்க்கமுடியாத பொன்வெள்ளி வெண்கலத்தைக்கொண்டு எத்தனையோ நிபுணர்களும் சிற்பாசாரிகளும் மாத்திரமல்ல, எத்தனையோ வருடங்கள் எடுத்து எவ்வளவோ நுணுக்கமாக அந்த ஆலயத்தைக் கட்டிமுடித்தார் சாலொமோன். அதிலும் தேவஉத்தரவின் பேரிலேயே அதைக் கட்டினார். அந்த ஆலயத்தின் பிரதிஷ்டையின்போது மகிமை ஆலயத்தை நிரப்பியது என்று வாசிக்கிறோம். அப்படிப்பட்ட ஆலயம் பாபிலோனினால் இடிக்கப்பட்டதென்றால் இதன் அர்த்தம் என்ன? அதுமாத்திரமா, அந்த ஆலயத்தின் சகல பணிமுட்டுக்களையும் நேபுகாத்நேச்சார் பாபிலோனுக்கு எடுத்துச்சென்று தங்கள் தெய்வத்தின் கோவிலிலே வைத்தான். பரிசுத்தப்படுத்தப்பட்ட பணிமுட்டுக்கள் பாத்திரங்கள் இப்போது அந்நிய கோவிலை அலங்கரிப்பதை என்ன சொல்வது?ஆனால், அது அப்படித்தான் நடந்தது.\r\n\r\nசில சமயங்களில் கர்த்தர் தமது ஜனங்களை மாத்திரமல்ல, பல விஷயங்களைக்கூட பாடுபட அனுமதிக்கிறார் என்பதை நாம் ஏற்றுக்கொள்ளத்தான் வேண்டும். தனிப்பட்ட வாழ்விலும், சில சமயங்களில் சபை ஸ்தாபனங்களில்கூட பிரிவினைகள், சண்டைகள், பணப்பிரச்சனைகள் என்று அவை சிதறிப்போகும் தருணங்களில் நாம் உண்மையாகவே உடைந்துபோகிறோம். அன்று இயேசுவிடமும் ஒரு பாத்திரம் இருந்தது; அது கொலைக்காரர் கைகளில் கொடுக்கப்பட்டு, நொறுக்கப்பட்டபோதும் சீஷர்களும் அந்த மனநிலையில்தான் இருந்தார்கள். ஆனாலும், காரியங்கள் தேவகட்டுப்பாட்டுக்குள் இருந்ததா இல்லையா? இருந்தது! ஆலயத்து பணிமுட்டுக்கள் பாபிலோனுக்குக் கொண்டுபோகப்பட்டாலும், அவைகளைத் திரும்பவும் அதே இடத்திற்கு கொண்டுவருவேன் என்று சொன்ன கர்த்தர் கொண்டு வந்தாரா இல்லையா? கொண்டு வந்தார்! இவற்றை அறிந்த நாம் விடை தெரியாத சமயங்களில் தடுமாற வேண்டியதில்லை!\r\n\r\nதேவபிள்ளையே, எல்லாமே கெட்டுப்போனாலும் தேவனிடம் விசுவாசமாய் இருப்போமா? சகல கட்டுப்பாடும் தேவகரத்தில் இருப்பது எவ்வளவு உண்மையோ, தம்முடையவர்கள்மேல் அவருடைய கண்களும் நோக்கமாயிருக்கிறது என்பது அவ்வளவு உண்மை!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, சகலமும் மாறிப்போனாலும்கூட, நீர் மாறாதவர் என்ற உறுதியை எங்களுக்குத் தந்திருக்கிறபடியாலும் உம்முடைய கண்கள் எங்கள் மேல் நோக்கமாக இருக்கின்றபடியாலும் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}