{
  "uniqueid": "104055_417a0dea",
  "date": "",
  "title": "இருதயக்கடினம்!",
  "key_verse": "2_14:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 14:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் எகிப்தின் ராஜாவாகிய பார்வோனின் இருதயத்தைக்கடினப்படுத்தினார்” (யாத்.14:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனியார் ஸ்தாபனம் ஒன்றில் வேலைசெய்யும் கிறிஸ்தவ சகோதரி ஒருவர் இப்படியாக தன் அனுபவத்தைப் பகிர்ந்துகொண்டார். அவருடைய அதிகாரி மிகவும் கடின இதயமுள்ளவர்; அவர் கொடுக்கும் வேலைகளைக் குறிப்பிட்ட நேரத்தில் செய்துமுடித்தாலும், வேலைப்பளுவை மேலும் கூட்டுவாராம். அந்த அதிகாரி இந்த சகோதரியைக் கடினமாக நடத்தியபோதும், அவள் சோர்ந்து போகாமல் கர்த்தருக்குள் தன்னைத் திடப்படுத்திக்கொண்டு பணிபுரிந்தாள். இதனால் அந்த அலுவலகத்தில் கர்த்தருடைய நாமம் மகிமைப்பட்டது என்றாள் அவள். அவர் அவ்வளவாக வேலை கொடுத்திராவிட்டால் தானும் தன் திறமையைக் காட்ட சந்தர்ப்பம் கிடைத்திராது என்று புன்முறுவலுடன் கூறினாள்.\r\n\r\nகர்த்தர் பார்வோனுக்குப் பல தருணங்கள் கொடுத்தார். பார்வோனோ இஸ்ரவேலைப் போகவிடவில்லை. மோசேமூலம் எச்சரிப்புக் கொடுத்த பின்பே கர்த்தர் வாதைகளை அனுமதித்தார்; தவளைகளை அனுப்பினார்; ஆனால், இலகு உண்டானதும் பார்வோன் தன் இருதயத்தைக் கடினப்படுத்தினான் (யாத். 8:15). இப்படியாக யாத்.7:13,22; 8:15,19,32; 9:7 பகுதிகளில் அவன் தன் இருதயத்தைக் கடினப்படுத்தியதைக் காண்கிறோம். பின்னர், பார்வோனுடைய இருதயக் கடினத்தைக் கர்த்தர் தமது கரத்தில் எடுத்துக்கொண்டார். “என்னுடைய வல்லமையை உன்னிடத்தில் காண்பிக்கும்படியாகவும், என் நாமம் பூமியிலெங்கும் பிரஸ்தாபமாகும்படியாகவும் உன்னை நிலைநிறுத்தினேன்” என்று மோசேயின் மூலமாக தேவன் பார்வோனுக்கு அறிவித்தார். பத்தாவது வாதைக்குப் பின்னர் பார்வோன், இஸ்ரவேலைப் போகவிட்டாலும், அவர்கள் செங்கடலைச் சென்றடைந்தபோது, திரும்பவும் அவனது இருதயத்தைக் கர்த்தர் கடினப்படுத்தி, எகிப்தியரைப் பின்தொடரச்செய்து, செங்கடலைப் பிளந்து, மக்களை அக்கரைப்படுத்தி, எகிப்தியரை கடலில் மூழ்கடித்துவிட்டார். கர்த்தருடைய புயத்தில் வல்லமை வெளிப்பட்டது. தேவநாமம் மகிமைப்பட்டது.\r\n\r\nகர்த்தர் தருகின்ற தருணங்களைத் தட்டிக்கழித்து நமது இருதயத்தைக் கடினப்படுத்துவோமானால் அது நமக்குத்தான் தீங்கு விளைவிக்கும். அதே சமயம், நம்மில் யாராவது குடும்பத்திலோ வெளியிலேயோ இருதயக் கடினமுள்ளவர்கள் மத்தியில் வாழ்கிறோமா? இதை கர்த்தர் தந்த ஒரு தருணமாக எண்ணி, தேவனுக்கு உண்மையாக தேவநாமம் மகிமைப்பட வாழ்வோமாக. அது கஷ்டமாக இருந்தாலும், தேவகிருபை நமக்குண்டு. அன்று பார்வோனின் கடின இதயத்தைப் உபயோகித்து, தமது நாமத்தை மகிமைப்படுத்திய கர்த்தர், நம்மைக் கடினமாக நடத்துகிறவர்களை உபயோகித்து நமது மூலமாக தமது நாமத்தை நிச்சயம் மகிமைப்படுத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, இருதயக் கடினமுள்ள ஜனங்கள் மத்தியில் பொறுமையிழந்து போகாமல், உமது நாம மகிமைக்காக வாழக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}