{
  "uniqueid": "104058_7fffffff",
  "date": "",
  "title": "‘ஆனால்’ வேண்டாம்.",
  "key_verse": "4_13:27-28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எண்ணாகமம் 13:1-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அது பாலும் தேனும் ஓடுகிற தேசந்தான்; இது அதினுடைய கனி. ஆனாலும், அந்த தேசத்திலே குடியிருக்கிற ஜனங்கள் பலவான்கள்…” (எண்ணாகமம் 13:27-28)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இஸ்ரவேல் ஜனங்களை எகிப்திலிருந்து மீட்டு, கானானை நோக்கி வழி நடத்திச்சென்றார் மோசே. கானானை அணுகியதும் கர்த்தர் மோசேயிடம், அந்த தேசத்தைச் சுற்றிப்பார்த்து வருவதற்கு மனிதரை அனுப்பும்படி சொன்னார். மோசேயும் கர்த்தரின் சொற்படி கோத்திரத்திற்கு ஒருவராக பன்னிரெண்டு புருஷர்களைத் தெரிந்து, கானான் தேசத்தின் மக்கள், அவர்களின் ஜீவியம், தேசத்தின் நிலவளம் போன்ற பல காரியங்களைப் பார்த்துவரும்படி அனுப்பினார். திரும்பிவந்த இவர்களில் பத்துப்பேர், “அது பாலும் தேனும் ஓடுகிற தேசம். இது அதினுடைய கனி” என்று அவர்கள் கொண்டுவந்த கனியை மோசேக்குக் காண்பித்தனர். அத்தோடு நின்றுவிடாமல், ‘ஆனால்’ என்று தொடர்ந்தார்கள். அந்த ‘ஆனால்’ சொன்ன சங்கதி என்ன? அத்தேசத்தில் குடியிருக்கிற ஜனங்கள் பலவான்கள்; அந்த நாடு மிகவும் அரணிப்பானது; அதைச் சுதந்தரிப்பது இலகு அல்ல; இதுதான் அவர்கள் கூறியது. அதாவது, இம்மட்டும் நடத்திவந்த கர்த்தரின் வல்லமையை மறந்து, சூழ்நிலைகளைப் பார்த்து சந்தேகத்தோடும் பயத்தோடும் அவர்கள் பதிலளித்தார்கள் என்பது விளங்குகிறது. என்றாலும், யோசுவாவும், காலேப்பும் ‘ஆனால்’ என்று கூறவில்லை. அந்தத் தேசத்தை எளிதாய் ஜெயிக்கலாம் என்றான் காலேப். மக்களோ முறுமுறுத்தனர். அதற்கு காலேபும் யோசுவாவும் சொன்னதென்ன? “கர்த்தர் நம்மோடே இருக்கிறார்; அவர்களுக்குப் பயப்படவேண்டியதில்லை” (எண்.14:9). இதுதான் அவர்கள் சொன்ன பதில்.\r\n\r\nஇன்றும் நம்மில் எத்தனைபேர், “தேவன் நம்மை நடத்திவந்தது உண்மைதான். ஆனால், இந்த சந்தர்ப்பத்தில்…” என்று சந்தேகங்களை எழுப்புகிறவர்களாகவே இருக்கிறோம். தேவகரத்திலிருந்து எத்தனையோ ஆசீர்வாதங்களைப் பெற்றுக்கொண்டாலும், சில இக்கட்டுகளின் மத்தியில், அதே தேவன் இதிலும் நம்மை நடத்துவார் என்று விசுவாசிக்க முடிவதில்லை. இது ஏன்? சூழ்நிலைகளைக் கண்டு நாம் தடுமாறிவிடுகிறோம் என்பதுதான் உண்மை. பயமும் சந்தேகமும் நமக்குப் பலத்த சத்துருக்கள். அவை இரண்டையும் நமது வாழ்வைவிட்டு விரட்டுவோமாக.\r\n\r\nஇந்நாளிலும் நாம் ஜெபித்து வேதமும் படித்து தியானித்தும் இருக்கலாம். இவை எல்லாவற்றையும் முடித்து விட்டும், ‘ஆனால்’ இந்தப் பிரச்சனையை எப்படித் தீர்ப்பது என்று ஏங்குகிறீர்களா? தேவனின் வல்லமையைச் சந்தேகிக்க வேண்டாம். ‘ஆனால்’ என்ற எண்ணம் மனதில் தோன்றும்போதெல்லாம், ‘இம்மட்டும் என்னை நடத்திவந்த தேவனே இனியும் நடத்துவீர். நன்றி’ என்று விசுவாசத்தோடு கூறி முன்செல்லுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, பிரச்சனைகளைப் பார்க்காமல், ‘இம்மட்டும்’ நடத்திய உம்மை நோக்கி முன்செல்ல வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}