{
  "uniqueid": "104100_7d875caf",
  "date": "",
  "title": "போருக்கான அணிகலன்கள்",
  "key_verse": "49_6:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 6:10-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் பிசாசின் தந்திரங்களோடு எதிர்த்துநிற்கத் திராணியுள்ளவர்களாகும்படி, தேவனுடைய சர்வாயுத வர்க்கத்தையும் தரித்துக்கொள்ளுங்கள்.” (எபேசியர் 6:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "போராட்டமில்லாத வாழ்வே இல்லை. அன்றாடம் அநேக சவால்களை நாம் சந்திக்கவேண்டியதிருக்கிறது. சிலர் அவற்றை மேற்கொள்ளமுடியாமற் போய், வாழ்வில் முன்னோக்கிச் செல்லமுடியாது திகைத்து நின்றுவிடுகின்றனர். சாத்தான் கொண்டுவருகின்ற இப்படிப்பட்ட தந்திரமான போராட்டங்களை ஜெயித்து முன்செல்ல பவுல் நல்ல ஆலோசனைகளை எழுதியுள்ளார். அதாவது, போருக்குச் செல்லும் போர்வீரன் எப்படி தன் அணிகலங்களைச் சரிவரத் தரித்து செல்லவேண்டுமோ அதுபோல, நாமும் தேவன் அருளிய சர்வாயுதவர்க்கத்தை அணிந்தவர்களாக ஆவிக்குரிய போராட்டங்களை எதிர்கொள்ளவேண்டும்.\r\n\r\nபவுலடியார் ஆறுவகையான போர் உடைகளை இங்கு குறிப்பிட்டுள்ளார்: சத்தியம் என்ற கச்சை, நீதி என்னும் மார்க்கவசம், சமாதானத்தின் சுவிசேஷத்திற்குரிய ஆயத்தம் என்னும் பாதரட்சை, விசுவாசம் என்னும் கேடகம், இரட்சண்யம் என்னும் தலைச்சீரா, தேவவசனமாகிய ஆவியின் பட்டயம். இங்கே முக்கியம் என்னவென்றால், ஒரு போர்வீரன் இந்த ஆறு அணிகலங்களையும் அணிந்தாக வேண்டும். இவைகளில் எதையும் தவிர்க்கமுடியாது. மார்க்கவசத்தைத் தவிர்க்கலாமா? அல்லது, தலைச்சீராவைத்தான் தவிர்க்கமுடியுமா? அது போலவே, பிசாசு கொண்டுவரும் ஆவிக்குரிய போராட்டத்தில் நாம் ஜெயம் பெறவேண்டுமானால், தேவ வசனத்தையோ அலலது சுவிசேஷத்தையோ அல்லது வேறு எதையுமோ தவிர்க்கமுடியாது. இன்னுமொரு விஷயத்தையும் கவனிக்க வேண்டும். உலகப்பிரகாரமான ஒரு போர்வீரனைப் பார்க்கிலும், ஆவிக்குரிய போரில் நிற்கும் நாம் இந்தப் போராயுதங்களை அணிந்தால் மாத்திரம் போதாது. இவற்றை அணிந்திருந்தாலும்கூட, எந்நேரமும் ஆவியினாலே ஜெபிக்கிறவர்களாகவும் இருக்கவேண்டும். ஜெபம்தான் நமக்குப் பெலன். ஜெபம்தான் நமக்கு ஊட்டச்சத்து. ஜெபம்தான் நமது பயத்தைப் போக்குகிறது.\r\n\r\nஒவ்வொருநாளும் அதிகாலையிலேயே அந்த நாளுக்குரிய ஆயத்தம் நமக்கு அவசியம். அடுத்த நிமிஷம் என்னவாகும் என்று தெரியாத இந்த வாழ்விலே, நாம் சற்று அசதியாக இருந்தாலும் சத்துருவாகிய சாத்தானின் தந்திரத்தில் நாம் அகப்பட்டு விடுவோம். அந்தந்த நாளுக்குரிய வேதப்பகுதியைத் தியானித்து நமது இருதயத்தில் வைத்து வைக்கப் பழகிக்கொள்வோம். எந்த சூழ்நிலையிலும் நமது விசுவாசத்தில் தளர்ந்துவிடாமல் பார்த்துக்கொள்வோம். ஏனெனில் அதுதான் பொல்லாங்கன் எய்யும் அக்கினியாஸ்திரங்களை அவித்துப்போடக்கூடிய பெலத்தை நமக்குத் தருகிறது. எல்லாச் சோர்வுகளையும் உதறித் தள்ளிவிட்டு, தேவன் தந்த ஆயுதங்களைத் தரித்துக் கொண்டு முன்சென்று ஜெயம் பெறுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, நீர் கிருபையாய் ஈந்த சர்வாயுதவர்க்கத்தைத் தினமும் அணிந்து முன்சென்று ஜெயம் எடுக்க என்னைப் பெலப்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}