{
  "uniqueid": "104106_7fffffff",
  "date": "",
  "title": "உன் தீர்மானம் என்ன?",
  "key_verse": "40_6:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 26:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இரண்டு எஜமான்களுக்கு ஊழியஞ்செய்ய ஒருவனாலும் கூடாது.” (மத்தேயு 6:24)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாடகை வீட்டில் வாழ்ந்த ஒருவர் தன் குடும்பத்துக்காக ஒரு சொந்த வீட்டை வாங்கி வாழ விரும்பினார். தனது விருப்பத்தை நண்பனிடம் தெரிவித்து, உதவி கேட்டார். நண்பரும் வீட்டு விற்பனையாளர் ஒருவரை அறிமுகம் செய்து வைத்தார். அந்த விற்பனையாளர் தன்னை ஒரு தேவஊழியன் என்று அறிமுகம் செய்தார். ஒரு ஊழியர் எப்படியும் நேர்மையாக இருப்பார் என்று நம்பி, அவர் மூலமாக இந்தக் குடும்பஸ்தர் தனக்கென்று ஒரு வீட்டை வாங்கினார். ஆனால், நாட்கள் செல்லச்செல்ல அந்த வீட்டின் பத்திரத்தில் பல தவறுகள் இருப்பது தெரியவந்தது. இதனால் அவர் அந்த வீட்டை இழந்துவிடக்கூடிய நிலைக்குத் தள்ளப்பட்டார். அப்பொழுதுதான் அந்த வீட்டு விற்பனையாளராகிய ஊழியரின் இரட்டை வாழ்க்கையை இவர் அறிந்துகொண்டார். சபையை நடத்தும்போது அவர் ஒரு ஊழியன். வீடுகளை விற்கும்போது அவர் விற்பனையாளர். ‘நேர்மையற்று இருவழிகளில் நடக்கும் இந்த மனுஷனை நம்பி நான் ஏமாந்துபோனேன்’ என்றார் இந்தக் குடும்பத் தலைவன்.\r\n\r\nஇருவழிகள்! இரு எஜமான்கள்! இதைக் குறித்து இயேசு கூறியபோது, “இரண்டு எஜமான்களுக்கு ஊழியஞ் செய்ய ஒருவனாலும் கூடாது; ஒருவனைப் பகைத்து, மற்றவனைச் சிநேகிப்பான்; அல்லது ஒருவனைப் பற்றிக்கொண்டு, மற்றவனை அசட்டை பண்ணுவான்; தேவனுக்கும் உலகப்பொருளுக்கும் ஊழியஞ் செய்ய உங்களால் கூடாது”(மத்.6:24) என்றார். ஏன் கூடாது என்று நாம் கேட்கக்கூடும். முதலாவது, தேவனை எஜமானாகக் கொண்ட வாழ்க்கையைப் பார்ப்போமானால், அது உண்மை, உத்தமம், நேர்மை நிறைந்த வாழ்வை எடுத்துக்காட்டுகின்றது. அடுத்து, உலகப் பொருளுக்கு ஊழியஞ் செய்யும் வாழ்க்கையோ, ஆசை, இச்சை, அதிருப்தி போன்ற பல காரியங்களுக்கு எடுத்துக்காட்டாய் அமைகிறது. உலகப்பொருளின் மேலுள்ள ஆசையால் நேர்மையற்ற முறையில் உலகப்பொருளைச் சம்பாதிக்கும் வாழ்விற்குள் நாம் செல்லக்கூடிய அபாயம் ஏற்படுகிறது. மேலே கூறப்பட்ட சம்பவத்தில் தேவஊழியன் என்று தன்னைக் காட்டிக்கொண்டவன், தேவனுக்கும் உலகப்பொருளுக்கும் ஒரேசமயத்தில் ஊழியஞ் செய்ய வாஞ்சித்தான். இதனால் அவன் தன் வாழ்வில் நேர்மையை இழந்தான். இது மிகவும் மோசமான விளைவுகளை ஏற்படுத்திவிட்டது.\r\n\r\nஅருமையானவர்களே, நமது வாழ்க்கையைச் சற்று நிதானித்துப் பார்ப்போமா! எதிரும் புதிருமான காரியங்கள் வாழ்வில் காணப்படமுடியாது. எனவே தேவனுக்குப் பிரியமாக அவரோடு மட்டும் இணைந்து என்ன இழப்பு நேர்ந்தாலும் நேர்மையாக வாழத் தீர்மானிப்போமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, உம்மை மாத்திரம் பற்றிக்கொண்டு, உமக்கும் மற்றவர்களுக்கும் முன்பாக நேர்மையாக வாழ என்னை வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}