{
  "uniqueid": "104108_65fffd67",
  "date": "",
  "title": "இதில் என்ன நன்மை?",
  "key_verse": "45_8:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 8:1-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தேவனிடத்தில் அன்புகூருகிறவர்களுக்குச் சகலமும் நன்மைக்கு ஏதுவாக நடக்கிறதென்று அறிந்திருக்கிறோம்.” (ரோமர் 8:28)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உயர்கல்வி, ரோமப் பிரஜை என்ற அந்தஸ்து, தகுதி, மத வைராக்கியம் எல்லாம் கொண்ட ஒரு மனுஷனுடைய வாழ்வில் இயேசுகிறிஸ்துவின் குறுக்கீடு முழுமையான ஒரு மாற்றத்தைக் கொண்டுவந்தது. சகல வசதிகளோடும், சமுதாயத்தில் மதிப்போடும் வாழ்ந்த அவர், பின்பு அனைத்தையும் குப்பையாக எண்ணி, இயேசுவுக்காகவே வாழ ஆரம்பித்தார். சென்ற இடமெல்லாம் சுவிசேஷப்பணி செய்து, சபைகளை உருவாக்கி, உண்மைக் கிறிஸ்தவ வாழ்வின் அடிப்படை உண்மைகளையும் கற்றுக்கொடுத்தார். இப்பாதையில் அவர் பல பாடுகளைச் சந்திக்க நேர்ந்தது. அத்துடன், தன் இறுதி நாட்களை கைதியாகவே கழித்தார். இவர் வேறு யாருமல்ல, பவுலடியார்தான்.\r\n\r\nஇதைப் பார்க்கும்போது கிறிஸ்துவை ஏற்றுக்கொண்டதில் “என்ன நன்மைகளை” பவுல் கண்டுகொண்டார் என்று நாம் கேட்கக்கூடும். ஆனால், இந்தப் பாடுகளின் வழியாகக் கடந்துசென்ற பவுல், அப்படி நினைத்ததுமில்லை; தன் இறுதி வாழ்நாட்களின் சிறையிருப்பினால் மனமுடைந்து பின்வாங்கிப் போகவுமில்லை. மாறாக, சிறையில் இருக்கும்போதும் தான் விட்டுவந்த விசுவாசிகளைத் தொடர்ந்தும் பலப்படுத்தும்படி கடிதங்களை எழுதினார். இவற்றையே புதிய ஏற்பாட்டில் இன்றும் நாம் வாசித்து நம்மைப் பலப்படுத்திக் கொள்கிறோம். இவற்றில் அதிகமானவற்றை பவுல் சிறையிலிருந்தே எழுதினார் என்று நம்பப்படுகிறது. முக்கியமாக, அவர் எழுதிய இறுதி நிருபம் தீமோத்தேயுவுக்கு எழுதிய இரண்டாம் நிருபமாகும். “நான் தேகத்தைவிட்டுப் பிரியும் காலம் வந்தது” என்று எழுதிய வரிகள் இன்று நமது உள்ளத்தையும் உடைக்கிறது.\r\n\r\nபவுலுக்கு நடந்தவைகள் நல்ல காரியங்கள் என்று சொல்வதற்கில்லை. ஆனால், சகலவற்றையும் தேவன் பவுலுக்கு நன்மைக்கு ஏதுவாக மாற்றினார் என்பதுதான் உண்மை. தேவபிள்ளைகள் வாழ்வில் எதுவுமே வீணானவையல்ல. இன்றும் இயேசுவின் நாமத்தினிமித்தம் அன்றாடம் இரத்த சாட்சிகளாக மரிக்கிறவர்கள் அநேகர். ஆனாலும் அவர்களுடைய மரணத்தின் மூலமாகவும் தேவன் பெரிய காரியங்களை செய்துகொண்டே இருக்கிறார். இப்படியிருக்க, நாம் பாடுகளைச் சந்திக்கும்போது, கிறிஸ்துவுக்காக வாழுவதில் என்ன நன்மை என்று கேட்போமா? அல்லது, அந்தப் பாடுகளுக்குள் மறைந்திருக்கும் நன்மை வெளிப்படக் காத்திருப்போமா? எந்த சூழ்நிலையையும் தேவகரத்தில் ஒப்புவிப்போமானால், அவர் அந்த சூழ்நிலையைக் கரங்களில் எடுத்துக்கொண்டு, தமது நாமத்தை நமது வாழ்வில் நிச்சயம் மகிமைப்படுத்துவார். பவுல் அந்த சந்தோஷத்தை மரணத்திலும் அனுபவித்தார். நாம் ஏன் பின்நிற்க வேண்டும்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, வாழ்வின் பாடுகள் துயரங்களில் உம்மை மறந்தவேளையை மன்னியும். பிறருக்கு ஆசீர்வாதமாக வாழ என்னைப் பலப்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}