{
  "uniqueid": "104111_276f7ebf",
  "date": "",
  "title": "சூழ்நிலைகளுக்கும் மேலானவர்",
  "key_verse": "44_12:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 12:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர்கள்: நீ பிதற்றுகிறாய் என்றார்கள்.” (அப்போஸ்தலர் 12:15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அது நடுசாமமாக இருந்திருக்கலாம். சபையினர் ஒரு வீட்டில் கூடி, பேதுருவின் விடுதலைக்காக ஜெபித்துக்கொண்டிருந்தார்கள். சடுதியாகக் கதவு தட்டப்படும் சத்தம் கேட்கவே, கதவருகே வந்த பெண், தாங்கள் யாருடைய விடுதலைக்காக ஜெபித்துக்கொண்டிருக்கிறார்களோ, அவரே கதவைத் தட்டுகிறார் என்று தெரிந்துகொண்டாள். சந்தோஷ மிகுதியினால் கதவைத் திறவாமல் உள்ளே ஓடி ஜெபித்துக்கொண்டிருக்கும் சபையினருக்கு அதை அறிவித்தாள். அவர்களோ, “நீ பிதற்றுகிறாய் என்றார்கள்”. என்றாலும் அவள் மிகவும் உறுதியாகச் சொன்னதினால் கதவைத் திறந்தார்கள். தாங்கள் யாருடைய விடுதலைக்காக ஜெபித்தார்களோ, அவரே விடுதலையடைந்து வாசற்படியில் வந்து நிற்பதைக் கண்டார்கள். பேதுரு சிறையிலிருந்து விடுதலையாகவேண்டும் என்று ஜெபித்த அவர்களுக்கு, பேதுரு விடுதலையாகி வந்திருப்பதை நம்ப முடியவில்லை. இது ஏன்? இதற்குக் காரணம்தான் என்ன?\r\n\r\nஅவர்களுடைய சூழ்நிலைதான் அவர்களை அப்படித் திகைக்க வைத்தது. ஏரோது கிறிஸ்தவர்களைத் துன்பப்படுத்திக் கொலை செய்து கொண்டிருந்த நேரம் அது. இப்படியான சூழ்நிலையில் சிறைப்பிடிக்கப்பட்டு, பலத்த பாதுகாப்போடு சிறையில் அடைக்கப்பட்டிருக்கும் பேதுரு எப்படியாக விடுதலைடைய முடியும்? உலகப் பார்வையில் இக் கேள்வியில் தவறில்லை. ஆனால், நமது விசுவாசக் கண்களின் பார்வைக்கு இக்கேள்வி தகுமா? மரணத்தையே ஜெயமாக்கி உயிரோடு எழுந்த ஆண்டவரால், பேதுருவையும் இந்தப் பயங்கரமான சூழ்நிலையிலும் சிறையிலுமிருந்தும் விடுதலையாக்க முடியும் என்று நம்ப முடியாத அளவுக்கு சூழ்நிலை அவர்களைத் தடுமாற வைத்துவிட்டது. அவர்கள் தங்கள் விசுவாசக் கண்களைத் திறக்கவில்லையோ!\r\n\r\nஅன்றைய சபையினரைப் போலவே இன்று நாமும் இருக்கிறோம். நமது அன்பானவர்களின் மனந்திரும்புதலுக்காக, இரட்சிப்புக்காக பாரத்தோடும் கண்ணீரோடும் நாம் ஜெபிக்கிறோம். ஆனால், அவர்கள் விடுதலையாவார்கள் என்ற நம்பிக்கை நமக்கு இருக்கிறதா? அவர்கள் வாழும் சூழ்நிலைகளைப் பார்த்து, “இது எப்படியாகும்” என்ற கேள்வியையே நாம் எழுப்புகிறோம். ஜெபிக்கும் நமது விசுவாசம் ஏன் தள்ளாடவேண்டும்? நமது குடும்பத்தினருக்காக, இனத்தவர்கள், நண்பர்களுக்காக அவர்களுடைய விடுதலைக்காக நாம் ஜெபிக்கிறோமா! நமது கண்களை சூழ்நிலைகளில் இருந்து விலக்கி தேவனை நோக்கி ஏறெடுப்போமாக. ஆண்டவர் எல்லா சூழ்நிலைகளுக்கும் மேலானவர். எந்த சங்கிலியாயினும், எத்தனை தடைகளாயினும் சகலத்தையும் முறியடிக்கவல்லவர்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, நீர் சூழ்நிலைகளுக்கும் மேலானவர். நான் என்றும் ஜெபத்தில் உறுதியாய் தரித்திருக்கக் கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}