{
  "uniqueid": "20240906074046_7fffffff",
  "date": "2024-09-06",
  "title": "தேவனுடையது தேவனுக்குரியதே!",
  "key_verse": "5_7:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 1:3-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உன் தேவனாகிய கர்த்தர் உன்னைத் தமக்குச் சொந்தமாயிருக்கும்படி தெரிந்துகொண்டார் (உபாகமம் 7:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம் ஒவ்வொருவரிலும் கர்த்தர் தனித்துவமான நோக்கம் கொண்டிருக்கிறார் என்பது வேதசத்தியம். அந்த நோக்கம் தேவனுக்குரியதே தவிர நமது சுயத்திற்குரியது அல்ல. தேவன், நம்மில் தாம் கொண்டுள்ள திட்டத்தின்படி ஒவ்வொரு வருக்கும் வித்தியாசமான திறமைகளைத் தந்திருக்கிறார். அது மிகச் சிறந்ததோ, சாதாரணமானதோ அல்லது மறைக்கப்பட்டு செயற்பட வேண்டியதோ எதுவாக இருந்தாலும், தேவன் தந்தது தேவனுக்குரியதே! ஏனெனில், நாமல்ல, அவரே தமக்காக நம்மைத் தெரிந்துகொண்டவர். நம்மிடமுள்ள திறமை என்ன? அதை எங்கே உபயோகிப்பேன்? பேர் புகழ் எப்படிச் சம்பாதிப்பேன்? இவ்வாறு சிந்தித்து நாம் நமக்காக வாழமுடியாது. நாம் நிறுத்தப்பட்டுள்ள இடத்திலே, தேவன் தந்ததை தேவனுக்கே அர்ப்பணித்து, என்ன வந்தாலும் அவருக்கே சாட்சியாக வாழுகிறோமா என்றே ஒரு கர்த்தருடைய பிள்ளை சிந்தித்து செயல்படவேண்டும். அது பத்து லட்சம் மக்கள் முன்னிலையாகவும் இருக்கலாம்; அல்லது, பத்துப் பேரும் காணமுடியாத ஒரு மறைவான இடமாகவும் இருக்கலாம்; எங்கே தேவன் என்னை அனுப்பினாலும் அவருக்குச் செலுத்தவேண்டிய மகிமையை அவருக்கு செலுத்தி, நேர்மையுள்ள இதயத்தோடு தேவனை சேவிப்போமேயாகில் அதுவே நம் வாழ்வில் அடையக்கூடிய மிகப்பெரிய வெற்றியாகும்.\r\n\r\nதானியேல் 1:3ஆம் வசனத்திலுள்ள அத்தனை தகுதியும் தானியேலிடம் இருந்திருக்கிறது. இல்லையானால் பிரதானிகளின் தலைவன் தானியேலைத் தெரிந்தெடுத்திருக்க முடியாது. அந்நிய தேசத்தில் சேவை செய்யமாட்டேன் என்று தானியேல் முரண்டுபிடிக்கவில்லை. இதுதான் தேவசித்தம் என்றால் அதற்குத் தன்னை அர்ப்பணிக்க தானியேல் தயாராக இருந்தார். ஆனால் இன்று, நம்மில் யாராவது, இந்தத் தகுதியில் ஒன்றுமே என்னிடம் இல்லை என்று மனதில் தாழ்வு மனப்பான்மை கொண்டிருக்கலாம். “நான் திக்குவாயன், பார்ப்பதற்கு சிறியவன். நான் கறுப்பு, படிக்கவில்லை, உன்னாலே எதுவும் இயலாது என்று என் சிறு வயதிலிருந்து எல்லோரும் சொல்லிச்சொல்லி அந்த எண்ணத்தினால் என் மூளையும் குன்றிப்போயிருந்தது. ஆனால் இன்று கர்த்தரை அறியாத மக்கள் மத்தியில் என்னையும் கர்த்தர் ஒரு மிஷனரியாக அனுப்பியிருக்கிறார்” என்று சின்ன உருவமானாலும் கெம்பீரமாகச் சொன்னான் ஒரு வாலிபத் தம்பி.\r\n\r\nபிரியமானவர்களே, கர்த்தர் நம்மை எந்நிலையில் எத்திறமைகளுடன் வைத்திருக்கிறாரோ, அப்படியே அவரிடம் நம்மை அர்ப்பணித்துவிடுவோமாக. அவர் நமது வாழ்வினூடாக தமது மகிமைக்காகப் பெரிய காரியங்களைச் செய்வார். நாம் அவருடையவர்கள்; அவருக்கே சொந்தமானவர்கள்! நாம் ஜெயம் பெற்றவர்களாக வாழ இது ஒன்றே போதும்!!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனக்குள் இருக்கும் தாழ்வு மனப்பான்மையை இன்றே அகற்றி, நான் எப்படி இருக்கிறேனோ, அப்படியே என்னை உம்மிடத்தில் அர்ப்பணிக்கிறேன். நான் ஜெயம்பெற்றவனாக வாழ எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}