{
  "uniqueid": "104117_7fffffff",
  "date": "",
  "title": "நன்றி மறவாதே!",
  "key_verse": "42_17:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 17:11-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவனை மகிமைப்படுத்துகிறதற்கு, இந்த அந்நியனே ஒழிய மற்றொருவனும் திரும்பிவரக் காணோமே…” (லூக்கா 17:18)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மரித்தவர்களை அடக்கம் செய்யும் மயானம் ஒன்றிற்கருகில் வாழ்ந்த ஒரு ஏழை மனிதன் அடிக்கடி அந்த மயானத்திற்குள் சென்றுவருவான். இதனை கவனித்த ஒருவர் அந்த ஏழையிடம், அங்கே சென்றுவருவதற்கான காரணம் என்னவென வினவினார். அதற்கு அந்த ஏழை மனுஷன், தனது மகன் வியாதிப் பட்டபோது அவனுக்கு உதவி செய்த ஒரு பாதிரியார் அங்கேதான் அடக்கம் செய்யப்பட்டார் என்றும், அதற்கு நன்றியாகவே தான் அடிக்கடி அவரை அடக்கம் செய்த இடத்தைப் பார்த்துவருவதாகவும் சொன்னான். தனக்கு உதவின கரங்களுக்குச் சொந்தமானவர் இறந்த பின்பும் நன்றி கூறும் ஒரு ஏழை இவன்! நன்றியுள்ள வாழ்வு மனிதனுடைய பண்பிலே ஒன்று. தேவனும் அந்த நன்றியுள்ளத்தை நம்மிடம் எதிர்பார்க்கிறார்.\r\n\r\nஇயேசு இவ்வுலகில் வாழ்ந்த காலத்தில், அநேகரைக் குணப்படுத்தி, அநேகரைப் பிசாசின் கட்டுக்களில் இருந்து விடுதலையாக்கி, பலருக்கும் பல நன்மைகளைச் செய்தார். ஒருமுறை அவரிடம் பத்துக் குஷ்டரோகிகள் தாங்கள் சொஸ்தமாக வேண்டுமென வந்திருந்தனர். அந்நாட்களில் குஷ்டரோகிகளை யாரும் அணுகமுடியாது; அவர்கள் சமுதாயத்திலிருந்து விலக்கப்பட்டிருந்தார்கள். அவர்கள் சுகமடைந்தால் முதலாவது ஆசாரியருக்குத் தங்களைக் காண்பிக்க வேண்டும் என்பது கட்டளை. இயேசு தம்மை நாடிவந்த பத்துக் குஷ்டரோகிகளையும் நோக்கி, “நீங்கள் போய் ஆசாரியருக்கு உங்களைக் காண்பியுங்கள்” என்றார். அப்படியே அவர்கள் போகும்போதே குணமானார்கள். அவர்களில் ஒருவன், தான் குணமாகிவிட்டதைக் கண்டதும், திரும்பி இயேசுவிடம் வந்து அவர் பாதத்தில் விழுந்து நன்றி செலுத்தினான். இயேசு அவனிடம் “குணமானது பத்துப்பேர் அல்லவா? மற்ற ஒன்பதுபேரும் எங்கே” எனக் கேட்டார். அந்த ஒன்பதுபேரும் பின்பும் வரவேயில்லை.\r\n\r\nநன்மை பெற்றுக்கொள்வதற்குக் காட்டுகின்ற தீவிரத்தை, நன்றி சொல்லுவதில் நாம் காட்டுவதில்லையே, ஏன்? வாழ்க்கையில் தேவைகள் ஏற்படும்போது, “இயேசுவே எனக்கு உதவி செய்யும். என் தேவைகளைச் சந்தியும்” என்று கதறி ஜெபிப்போம். தேவன் நமது ஜெபங்களைத் தள்ளுகிறவர் அல்ல. அவர் நமக்குக் கிருபையாய் தந்த பதில்களைக் கணக்கிட முடியுமா? பதில் கிடைத்தவுடன் உணர்ச்சிவசப்படும் நாம் உண்மையாகவே தேவனுக்கு நன்றியாய் ஜீவிக்கிறோமா? திரும்பிவந்த குஷ்டரோகியைக் குறித்து மகிழ்ச்சியடைந்த ஆண்டவர், இன்று நம்மைக் குறித்தும் மகிழ்ச்சியடைவாரா? அவர் செய்த நன்மைகளை எண்ணி எண்ணி வாழ்நாள் முழுவதும் அவருக்கு நன்றி சொல்லலாமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, என் வாழ்வில் நீர் செய்த நன்மைகளை எண்ணி நன்றி சொல்ல என் வாழ்நாட்கள் போதாது ஐயா. உமக்கே என்றும் நன்றி! ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}