{
  "uniqueid": "104125_7fffffff",
  "date": "",
  "title": "கடமை தவறாதே!",
  "key_verse": "20_22:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1சாமுவேல் 2:12-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பிள்ளையானவன் நடக்கவேண்டிய வழியிலே அவனை நடத்து; அவன் முதிர்வயதிலும் அதை விடாதிருப்பான்.” (நீதிமொழிகள் 22:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அடிமைத்தன வீடாகிய எகிப்திலிருந்து தமது ஜனத்தை மீட்டு, கானானுக்குள் கொண்டுசேர்த்த கர்த்தர், யோசுவாவிற்குப் பின்னர், தொடர்ந்து மக்களை நடத்துவதற்கு நியாயாதிபதிகளைத் தெரிந்துகொண்டார். இவர்களில் ஒருவர் தான் ஏலி. இவர் நாற்பது வருடங்கள் இஸ்ரவேல் ஐனங்களை நியாயம் விசாரித்தார் (1சாமு.4:18). ஒரு பிள்ளைக்காக தேவாலயத்தில் கர்த்தரின் பாதத்தில் கண்ணீரோடு ஜெபித்த அன்னாளிடம், “சமாதானத்துடனே போ… உன் விண்ணப்பத்தின்படி அவர் உனக்குக் கட்டளையிடுவாராக” (1சாமு.1:17) என்று அவளைத் திடப்படுத்தியது இந்த ஏலிதான். பின்னர் தன் பொருத்தனைப்படியே அன்னாள் தனக்குப் பிறந்த சாமுவேலை ஆலயத்தில் கொண்டுவந்துவிட்டாள். அவனைக் கர்த்தருக்குள் வளர்த்ததும் இந்த ஏலிதான். இந்த சாமுவேல் இஸ்ரவேலின் தீர்க்கதரிசியானான். சாமுவேலை சிறுவயதிலிருந்து கர்த்தரின் வழிகளில் வளர்த்த ஏலி, தனது குமாரர் விஷயத்தில் செய்தது என்ன?\r\n\r\nஏலியின் குமாரர் பேலியாளின் மக்களாயிருந்தார்கள்; அவர்கள் கர்த்தரை அறியவில்லை (1சாமு.2:12). அவர்கள் தவறான நடத்தையுள்ளவர்களாய் கர்த்தருக்குப் பிரியமற்ற காரியங்களைச் செய்துவந்தார்கள் (1சாமு.2:22). இதைக் குறித்து கர்த்தர் ஏலியை எச்சரித்தார். ஏலியோ தன் குமாரரிடம் சாதாரணமாகப் பேசினாரே தவிர, அவர்களைக் கண்டிக்கவுமில்லை, தண்டிக்கவுமில்லை. தேவாலயத்தின் ஆசாரியப் பணியிலிருந்து அவர்களை விலக்கவுமில்லை. இதனால் ஏலியின் குடும்பமே தேவ கோபத்திற்கு ஆளாயிற்று. எத்தனை பரிதாபம்!\r\n\r\nஅன்றைய ஏலியைப்போல இன்றும் எத்தனையோ பெற்றோர் தமது பிள்ளைகளின் தீய செயற்பாடுகளைக் கண்டும் காணாதவர்கள்போல இருப்பது மிகவும் வேதனையான காரியம். தமது பிள்ளைகளுக்குத் தேவையான அனைத்தையும் கொடுக்கிறார்கள்; ஆனால் சிறு வயதிலிருந்து தேவனை அறியும் அறிவிலே பிள்ளைகளை வளர்ப்பதற்கு முழு முயற்சியும் எடுப்பதில்லை. பிள்ளைகள் வளர்ந்தபின்பு, அவர்கள் தவறு செய்யும்போது, அவர்கள் வளர்ந்துவிட்டார்கள்; ஏற்றவேளையில் அவர்களே தங்கள் தவறுகளை உணர்ந்து திருந்துவார்கள் என்று தப்பிக்கொள்கிறார்கள். நமது வாழ்க்கை முறையும், சமுதாய அமைப்பும் கால ஓட்டத்தில் மாறலாம். ஆனால், கர்த்தரும், அவர் தமது பிள்ளைகளோடு இடைபடும் முறைகளும் ஒருபோதும் மாறாது. பிள்ளைகளைக் குறித்துப் பெற்றோரே கர்த்தருக்குக் கணக்கு ஒப்புவிக்க வேண்டியவர்கள். ஆகவே, ஏலியின் நிலைமை நமது குடும்பத்திற்கும் வராதபடிக்கு இன்றே நமது பிள்ளைகளை தேவ வழியில் நடத்த தீர்மானிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே! நீர் தந்த பிள்ளைகளை உமக்குப் பிரியமான வழியில் நடத்த உமது கிருபையையும் ஆலோசனைகளையும் தந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}