{
  "uniqueid": "104128_5601107a",
  "date": "",
  "title": "ஜாக்கிரதையாயிரு!",
  "key_verse": "44_9:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 9:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…முள்ளில் உதைக்கிறது உனக்குக் கடினமாம்…” (அப்போஸ்தலர் 9:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பக்தி வைராக்கியம் நிறைந்த கிறிஸ்தவப் பெற்றோரின் மகள் மேரி. சிறு வயதிலிருந்தே தேவனுக்குப் பயப்படும் பயத்தோடு, சபையின் கட்டளைகளுக்குக் கீழ்ப்படிந்து நடக்கவும் கற்றுக்கொண்டாள். இதனால் தன் சபையின் அலுவலகத்தில் வேலைசெய்யும் வாய்ப்பைப் பெற்றுக்கொண்டாள். அங்கே தனது வேலைகளை உண்மையோடும் உத்தமத்தோடும் செய்தாள். இதனால் எல்லாராலும் மிகவும் போற்றப்பட்டு மதிக்கப்பட்டாள். ஆனால், திடீரென சபையில் ஏற்பட்ட சில குழப்பங்களினால் பிரச்சனைகள் தலைதூக்கின. தன் சபையைக் குறித்த வைராக்கியமுள்ள மேரிக்கு இது பொறுக்கவில்லை. ஆத்திரமடைந்த அவள், வார்த்தையினாலும், செய்கையினாலும் சம்பந்தப்பட்டவர்களைத் தூற்றி, துன்பப்படுத்த ஆரம்பித்தாள்.\r\n\r\nநாட்கள் சென்றன. மேரியின் வாழ்வில் பல துன்பங்கள் அலைமோத ஆரம்பித்தன. மனமுடைந்த அவள், “தேவனே, நான் உம்மைக் குறித்த பக்தி வைராக்கியத்துடன் வாழுகிறவள் என்பதை நீர் அறிவீர். இந்தத் துன்பங்கள் எனக்கு எதற்கு என்பதை எனக்கு வெளிப்படுத்தும்” என்று கண்ணீரோடு ஜெபித்தாள். அன்றைய வேதப்பகுதியைத் திறந்தபோது, “முள்ளில் உதைக்கிறது உனக்குக் கடினமாம்” என்று இயேசு சவுலுக்குக் கூறிய வார்த்தைகள் அவள் இருதயத்தை முள்ளாய்க் குத்தியது. சவுலைப்போலவே தன் வார்த்தையினாலும், செயலினாலும் பல தேவபிள்ளைகளைத் தான் துன்பப்படுத்துவதை உணர்ந்து, கண்ணீரோடு தன் குற்றங்களை இயேசுவிடம் அறிக்கைசெய்து, மனந்திரும்பினாள். சவுலைப் பவுலாக மாற்றிய இயேசு மேரியின் வாழ்வையும் மாற்றி, தமது நாமம் மகிமைப்பட தொடர்ந்தும் அவளை உபயோகித்தார்.\r\n\r\nசவுல் எப்படி இயேசுவைத் துன்பப்படுத்தினான்? ஆம், தமது பிள்ளைகளைத் துன்பப்படுத்துவது தம்மை துன்பப்படுத்துவதற்கு சமம் என்பதையே ஆண்டவர் அன்று சவுலுக்கு உணர்த்தினார். முள்ளில் உதைக்கிறவன் தனக்கு தானே கேடு உண்டாக்குகிறான். இன்று நம்மில் எத்தனைபேர் இதேமாதிரி நமது சொந்த கிறிஸ்தவ சகோதர சகோதரிகளை வார்த்தையினாலும், செய்கையினாலும் துன்பப்படுத்துகிறோம்! இது அடுத்தவரை அல்ல; கிறிஸ்துவையே துன்பப்படுத்துகிறது என்பதை நாம் சிந்திப்பதில்லை. நாம் எங்கே, எப்படி அடுத்தவரைத் தூற்றியிருக்கிறோம், நோகடிக்கிறோம் அல்லது நோகடித்திருக்கிறோம் என்பதைச் சிந்தித்து, அவற்றை அறிக்கையிட்டு மனந்திரும்புவோமாக. ஆண்டவரை நோகடிப்பது நமக்குத்தான் வேதனை தரும். ஆகவே, ஜாக்கிரதையோடு மனந்திரும்புவோமாக. சவுலைப் பவுலாக மாற்றியவர் நம்மையும் புதுப்பிப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, என் வார்த்தையினாலும், செயலினாலும் அடுத்தவரையல்ல; உம்மையே துன்பப்படுத்தினேன். என்னை மன்னித்து, புதியவனாக்கும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}