{
  "uniqueid": "104133_7fffffff",
  "date": "",
  "title": "செய்வது வாய்க்கவில்லையா?",
  "key_verse": "19_1:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 1:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவன் செய்வதெல்லாம் வாய்க்கும்.” (சங்கீதம் 1:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவஊழியரின் ஆசீர்வாதத்தோடு சொந்த வியாபாரம் ஒன்றை ஆரம்பித்தான் ஜான். நாட்கள் நகர நகர தேவ ஆசீர்வாதத்தினால் அவனது வியாபாரம் வளர்ச்சியடைய ஆரம்பித்தது. இதனால் சொந்தமாக ஒரு அழகான வீடு, பிள்ளைகளை வசதியான பள்ளியில் படிக்க வைத்தான், பணம் சேமிப்பு, உல்லாசப் பயணம் என்று சுகபோகமாக வாழ்க்கையை அனுபவித்துக் கொண்டிருந்தான். ஆனால், வருடங்கள் சில உருண்டோடிய பின்னர் செழிப்பான வாழ்க்கையில் வறட்சி ஏற்பட ஆரம்பித்தது. சேகரித்த சொத்துக்கள் ஒவ்வொன்றாகக் கைவிட்டு போயின. தனது தொழிலில் இழப்பு ஏற்பட காரணம் என்ன என்ற கேள்வியோடு, அநேக நாட்களின் பின்னர் அந்த தேவஊழியரிடம் சென்றான். அந்த ஊழியர் இந்த முதலாம் சங்கீதத்தை ஜானுக்கு விளங்கவைத்தார். அப்போதுதான், ஆரம்பத்தில் தான் தேவனோடு கொண்டிருந்த உறவுக்கும், தற்போதுள்ள தன் நிலைமைக்கும் உள்ள வித்தியாசத்தை உணர்ந்தான் ஜான். தன் விழுகைக்குரிய காரணத்தைப் புரிந்துகொண்ட அவன் மனங்கசந்து, திரும்பவும் தன் வாழ்வைத் தேவனோடு இணைத்துக்கொள்ளத் தீர்மானித்தான்.\r\n\r\nதுன்மார்க்கர், பாவிகள், பரியாசக்காரர், இவர்களது ஆலோசனையின் வாழ்க்கைமுறை என்பது ஒருசாரார். வேதாகமம், அதைத் தியானிப்பவர்கள், அதன்படி நடப்பவர்கள் என்பது மற்றொரு சாரார். இறுதியில், இவ்விருசாராரின் முடிவும் தரப்பட்டுள்ளது. இதுவே முதலாம் சங்கீதம். வாழ்க்கையின் செழிப்பும் இளைப்பும் ஒரு மனிதனின் தெரிந்தெடுப்பிலேயே தங்கியுள்ளது. மேலே கூறப்பட்ட ஜான் முதலில் தேவபிள்ளையாயிருந்து, வேததியானத்தோடும், தேவஊழியரின் ஆலோசனையுடனுமே தன் தொழிலை ஆரம்பித்தான். ஆனால், பின்னர் தன் வழியைத் துன்மார்க்கர், பாவிகள், பரியாசக்காரரோடு இணைத்து, அவர்களின் ஆலோசனைகளில் நடந்தான். அதன் விளைவைக் கண்டுகொண்டான்.\r\n\r\nஇன்று பலருக்குச் சொந்தமாகத் தொழில் உண்டு. வசதி வாய்ப்புகள் உண்டு. ஆனால், எந்த நல்ல பலனையும் காணமுடிவதில்லை. அல்லது, முன்பு வாய்த்த காரியங்கள் இப்போது வாய்ப்பதில்லை, இது ஏன்? இக்கேள்விகளுக்கான பதிலைப் பெற்றுக்கொள்ள முதலாம் சங்கீதத்திற்குத் திரும்பி, அதனோடு நமது வாழ்க்கையை ஆராய்ந்து பார்ப்போம். முன்பு தேவனோடு நல்லுறவில் இருந்த நாம் இன்று விலகிப்போவதற்குக் காரணம் என்ன என்பதைச் சிந்திப்போம். தவறான உறவுகள், தவறான ஆலோசனை எதுவாயினும் இன்றே தேவனிடம் அறிக்கைசெய்து விட்டுவிடுவோம். அப்போது நாம் செய்வதை தேவன் வாய்க்கப் பண்ணுவார். அவர் சொன்னதைச் செய்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, என் கேள்விக்குப் பதில் தந்து, என்னை உணர்த்தியதற்காய் நன்றி. தொடர்ந்து உமக்குள் வாழக் கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}