{
  "uniqueid": "104136_7fffffff",
  "date": "",
  "title": "தேவ சத்தம் கேட்கின்றதா?",
  "key_verse": "1_3:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 3:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீ எங்கே இருக்கிறாய் என்றார்.” (ஆதியாகமம் 3:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிள்ளைகள் இருவரும் சந்தோஷமாக இருக்கவேண்டும் என்ற நோக்கத்தோடு ஏற்படுத்திய விளையாட்டு அறையைப் பலவகையான விளையாட்டுப் பொருட்களினால் நிறைத்தாள் தாய். பின்னர், பிள்ளைகளை அந்த அறைக்குக் கூட்டிச் சென்று, ‘இவை எல்லாமே உங்களுக்குத்தான். ஆனால், அந்த மேசையின்மேல் இருக்கும் விளக்கையோ தொடக்கூடாது’ என்று கட்டளை கொடுத்தாள். மகிழ்ச்சியினால் நிறைந்த பிள்ளைகளின் சத்தம் வீட்டையே நிலை குலையச் செய்தது. ஆனால், சடுதியாக அவர்கள் அமைதியானார்கள். உடனே அந்த அம்மா, “பிள்ளைகளே, நீங்கள் எங்கே இருக்கிறீர்கள்” என்று குரல் கொடுத்தாள். அதற்குப் பதில் இல்லை. அறைக்குள் சென்று திரும்பவும் கூப்பிட்டாள். அப்போது, தொடக்கூடாது என்ற விளக்கைத் தொட்டு விளையாடியதால் அது விழுந்து உடைந்துபோயிற்று என்றும், அதனால் தாங்கள் பயந்து ஒளித்திருப்பதாகவும் பிள்ளைகள் கூறினர். ஆதாமில் ஆரம்பித்தது, அது இன்றும் தொடருகிறது.\r\n\r\nதேவன் வானத்தையும் பூமியையும் அதிலுள்ள யாவையும் சிருஷ்டித்தார். சகல வளமும் நிறைந்த ஏதேன் தோட்டத்தையும் உண்டாக்கினார். பின்பு, மனிதனை ஆணும் பெண்ணுமாகப் படைத்து, அந்த ஏதேன் தோட்டத்தைப் பண்படுத்தவும் காக்கவும் வைத்தார். அப்போது, அங்கிருந்த எல்லா மரத்தின் கனிகளையும் புசிக்கலாம் என்றும், தோட்டத்தின் நடுவிலுள்ள மரத்தின் கனியை மாத்திரம் புசிக்கக்கூடாது என்றும் கட்டளை கொடுத்தார். ஆனால் மனிதனோ, அந்தக் கட்டளையை மீறினான். இதன் விளைவாக அவர்கள் தங்களை நிர்வாணிகளாகக் கண்டனர். இதனால், தங்களைச் சந்திக்க வந்த தேவனுடைய சத்தத்தைத் தோட்டத்தில் கேட்டபோது, ஒளித்துக்கொண்டனர். ஒளித்திருந்தால் தப்பித்துக்கொள்ளலாம் என நினைத்தார்கள்போலும். ஆனால், கர்த்தரோ, “ஆதாமே நீ எங்கேயிருக்கின்றாய்?” என்று கேட்டார். தேவசத்தத்திற்கு தன்னை ஒளித்துவைக்க முடியாத ஆதாம், தாங்கள் தேவகட்டளையை மீறியதால் ஒளித்துக் கொண்டிருக்கின்றோம் என்று பதில் கொடுத்தான்.\r\n\r\nஇன்று நம்மில் எத்தனைபேர், இப்படியாக ஒளித்துக் கொண்டிருக்கிறோம்? “நீ எங்கேயிருக்கிறாய்” என்ற தேவசத்தம் இன்று நமது காதுகளில் விழுகிறதா? இந்த சத்தம் இன்று நமது ஆவிக்குரிய வாழ்க்கையைத் தட்டி எழுப்பட்டும். ஆரம்பத்தில் தேவனோடு நாம் கொண்டிருந்த ஐக்கியம் இன்று வளர்ந்திருக்கிறதா, அல்லது குன்றிப்போய், நாம் ஒளிந்து வாழுகிறோமா? தவறுகளோடே வெளியே வந்து, அவற்றை உண்மையாய் அறிக்கைசெய்வோமாக. தேவன் நம்மை மன்னிப்பார். தேவனுடனான உறவை இன்றே புதுப்பித்துக்கொள்வோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, நீ எங்கே இருக்கிறாய் என்ற உமது சத்தத்தைக் கேட்டு, என் குற்றங்களை அறிக்கைசெய்கிறேன். மன்னித்து ஏற்றருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}