{
  "uniqueid": "20240531104138_7fffffff",
  "date": "2024-05-31",
  "title": "நீடித்து நிலைக்கும் தாக்கம்",
  "key_verse": "7_2:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நியாயாதிபதிகள் 2:6-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…யோசுவாவுக்குப் பின்பு உயிரோடிருந்தவர்களுமாகிய மூப்பரின் சகல நாட்களிலும் ஜனங்கள் கர்த்தரைச் சேவித்தார்கள்” (நியாயாதிபதிகள் 2:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு சோப்பு விளம்பரத்தில் ஒரு படம் இருந்தது. ஒருவன் நின்றுகொண்டிருக்கிறான். அவனுடைய நிழல் அவன் செல்லும் பாதையின் குறுக்கே நீளமாக விழுந்திருக்கிறது. அவன் தன் நிழலையே கூர்ந்து பார்த்துக்கொண்டிருக்கிறான். அடியில் ஒரு வாசகம் இருந்தது. “என்னால் சுத்தப்படுத்தப்பட முடியாத பொருள் இதுமட்டுமே!” இந்தத் திறமையான விளம்பரம் நமக்கு ஒன்றை நினைவூட்டுகிறது. நம்முடைய வாழ்க்கை முன்மாதிரியால் அழிக்கமுடியாத ஒரு தாக்கத்தின் நிழலை நாம் மற்றவர்கள் மீது செலுத்துகிறோம்.\r\n\r\nயோசுவா ஒரு நீடிய வாழ்வை வாழ்ந்தது மட்டுமல்ல, ஒரு புகழ்பெற்ற வாழ்வையும் கொண்டிருந்தான் என்று வேதம் கூறுகிறது. யோசுவா வாழ்ந்த வாழ்வின் சிறப்பு அவன் வாழ்ந்த காலத்தில் இருந்த மக்கள்மீதும், அவனது மரணத்துக்குப் பின்னும் வாழ்ந்த மூப்பர்களிடமும் தாக்கத்தை ஏற்படுத்தியிருந்தது. யோசுவா காட்டிய சிறந்த உதாரணம் அவன் காலத்து இளைஞர்கள் மீது நீடித்த தாக்கத்தை ஏற்படுத்தியிருந்ததால், அவர்கள் யோசுவாவின் காலத்துக்குப் பின் தலைமைப் பொறுப்பேற்று நடத்தினார்கள். யோசுவாவின் வாழ்வின் தாக்கம் அவனுடைய காலத்துக்குப் பின்னரும் சில தலைமுறைகள் வரை நீடித்து நிலைத்திருந்தது. அதன் பின்னர்தான் இஸ்ரவேலர் தேவனை விட்டு வழிவிலகிப் போனார்கள். யோசுவாவின் சகல நாட்களிலும் கர்த்தர் இஸ்ரவேலுக்காகச் செய்த அவருடைய பெரிய கிரியைகளையெல்லாம் கண்டவர்களும், யோசுவாவுக்குப் பின்பு உயிரோடிருந்தவர்களுமாகிய மூப்பரின் சகல நாட்களிலும் ஜனங்கள் கர்த்தரைச் சேவித்தார்கள். அக்காலத்தில் இருந்த அந்தச் சந்ததியார் எல்லாரும் தங்கள் பிதாக்களுடன் சேர்க்கப்பட்ட பின்பு, … தங்கள் பிதாக்களை எகிப்து தேசத்திலிருந்து புறப்படப்பண்ணின அவர்களுடைய தேவனாகிய கர்த்தரை விட்டு,… அந்நிய தேவர்களைப் பின்பற்றிப் போய், அவர்களைப் பணிந்துகொண்டு, கர்த்தருக்குக் கோபமூட்டினார்கள் (நியாதி.2:12).\r\n\r\nதவறான மனநிலைகளும், கிரியைகளும் இளைஞர்களின் மனதில் ஆழமாக பதிந்துவிடுகின்றன. இவற்றைப் பின்னால் அழிக்கவோ, அகற்றவோ முடியாது. இப்படி அழிக்கமுடியாத தீமைகள் பற்றிய வடுவை ஏற்படுத்துவது போலவே, அகற்றமுடியாத நன்மைகள் பற்றிய தாக்கத்தையும் ஏற்படுத்த முடியும். நாம் நம்முடைய அன்புள்ள ஆவி, நல்ல மனநிலை, உறுதியான விசுவாசம், வாழ்வில் பரிசுத்தம் ஆகியவை எந்தவிதச் சூழ்நிலையாலும் மாறிவிடாதபடி பார்த்துக் கொள்ள வேண்டும். அன்பானவர்களே, நீங்கள் உங்கள் வாழ்வில் செய்யும்படி தெரிந்தெடுப்பது, நீங்கள் மறைந்தபின்னும் பலகாலம் நீடித்திருக்கும்படி பார்த்து கொள்ளும். கிறிஸ்துவின் நியாயாசனத்துக்கு முன்பாக நீங்கள் நிற்கும்நாளில் நீங்கள் வெட்கப்பட்டுப் போகாமல் இருக்கும்படி உலகில் வாழுங்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, யோசுவாவைப்போல நாங்கள் மற்றவர்களுக்கு முன்மாதிரியாக வாழ்ந்து சிறந்த வழிகாட்டிகளாகக் காணப்பட கிருபையருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}