{
  "uniqueid": "20240529104144_4f3a82b2",
  "date": "2024-05-29",
  "title": "விற்பனைக்கு அல்ல",
  "key_verse": "6_24:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 24:8-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அப்படியே நீங்கள் பண்படுத்தாத தேசத்தையும், …உங்களுக்குக் கொடுத்தேன் ….என்றார்” (யோசுவா 24:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அமெரிக்காவுக்கும் ஸ்பெயினுக்கும் யுத்தம் நடந்துகொண்டிருந்தபோது, செஞ்சிலுவைச் சங்கத்தை ஸ்தாபித்த கிளாரா பர்ட்டன் கியூபாவில் பணிசெய்து கொண்டிருந்தார். ஒருநாள் இராணுவத் தளபதி ரூஸ்வெல்ட் அவரிடம் வந்து, யுத்தத்தில் காயமடைந்த தனது வீரருக்கு உணவு வாங்க பணத்துடன் வந்திருப்பதாகக் கூறினார். ஆனால் கிளாரா கொடுக்க மறுத்துவிட்டார். தனது சொந்த நிதியிலிருந்து உணவிற்கான விலையைக் கொடுக்க தயாராயிருந்த தளபதிக்கு, கிளாராவின் செயல் புரியவில்லை. தலைமை டாக்டரிடம் சென்று கேட்டபோது, அவர், அங்குள்ள உணவுப்பொருட்கள் விற்பனைக்கு இல்லை என்று சொல்லி, “காயமடைந்த என்னுடைய போர்வீரர்களுக்குக் கொஞ்சம் உணவு தாருங்கள்” என்று சாதாரணமாகக் கேட்கும்படி சொல்லிக்கொடுத்தார். நிலைமையைப் புரிந்துகொண்ட தளபதி, டாக்டர் சொன்னபடியே கேட்டார். அவருக்குத் தேவையான உணவும் உடனே கிடைத்தது.\r\n\r\nஇப்போது தமக்கு சொந்தமாக வைத்து அனுபவித்துக்கொண்டிருக்கும் நிலம், திராட்சத்தோட்டங்கள், ஒலிவத்தோப்புகள் எதுவும் அவர்களுடைய சொந்த முயற்சியால் பெற்றவை அல்ல என்பதை இஸ்ரவேலருக்கு யோசுவா நினைப்பூட்டினான். அவர்கள் ஆபத்தான யுத்தங்களில் எதிரிகளைச் சந்தித்தனர் என்பது உண்மை. ஆனால், அந்த வெற்றிகள், இவர்கள் அனுபவிக்கும் சுதந்த ரங்களுக்குப் பிறப்பிடம் அல்ல. அவை ஆண்டவர் கொடுத்த இலவச ஈவு.\r\n\r\nஆண்டவர் பொருட்களை வாங்கி, விற்கும் தொழில் செய்பவரல்ல. நம்முடைய தயாள குணமுள்ள கொடைகள், நற்செயல்கள், ஆவிக்குரிய சமய நிகழ்ச்சிகள் போன்றவற்றால் இரட்சிப்பை வாங்கமுடியாது. ஆனால், தேவன் அதை நமக்குத்தர சித்தமாயிருக்கிறார். இயேசுவை நமது இரட்சகராக ஏற்றுக் கொள்ளும்போது, தேவனுடைய உடைமைகள் யாவும் நம்முடையவைகள் ஆகிவிடுகின்றன. அவற்றை நாம் கேட்டுப் பெற்றுக்கொள்ளலாம். ரூஸ்வெல்ட் கிளாராவிடம் கேட்டுப் பெற்றுக்கொண்டதுபோல, ஆண்டவருடைய கிருபை வரங்களை இன்று நாமும் நன்றாக அனுபவிக்கலாம். விலையில்லாமல் அவற்றைக் கொடுப்பதற்காக, தேவனுக்கு நன்றி செலுத்துவோம். நாம் பெற்றுக் கொள்வதால் அவைகள் நம்முடையவைகள் அல்ல. ஆண்டவரே அவற்றை நமக்குத் தருகிறார். தேவ ஈவுகள் யாவும் இலவசமானவைகள். ஆனால் அவை மிகவும் விலைமதிப்பானவைகள். ஆகவே, இலவசமாகக் கிடைப்பதால் அவற்றைக் குறித்து நாம் பெருமை பாராட்டமுடியாது; அவை நம்மாலேதான் ஆனது என்றும் சொல்லக்கூடாது. தேவன் தந்த ஈவுகளை நன்றியறிதலோடும் மகிழ்ச்சியோடும் ஏற்றுக்கொண்டு, தேவநாம மகிமைக்காக வாழுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நான் மகிழ்ந்திருப்பதும், இவ்வுலகில் அனுபவிக்கின்ற யாவுமே நீர் கிருபையாகத் தந்தது. உமக்கே நன்றி ஐயா! ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}