{
  "uniqueid": "20240528104146_55666faf",
  "date": "2024-05-28",
  "title": "கடத்தி விடு",
  "key_verse": "6_23:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 23:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆகையால், மோசேயின் நியாயப்பிரமாண புஸ்தகத்தில் எழுதியிருக்கிறதைவிட்டு, வலதுபுறமாகிலும் இடதுபுறமாகிலும் விலகிப்போகாமல்…” (யோசுவா 23:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம் வாழ்வில் சில காரியங்கள் நடக்க தேவன் ஏன் அனுமதிக்கிறார் என்று கேட்கிறோம். ஒவ்வொரு சூழ்நிலைக்கும் பொருத்தமான ஒரே விடை இல்லை. சிலவேளைகளில் நாம் கசப்பான அனுபவங்களைக் கடந்துபோக தேவன் அனுமதிக்கிறார். அவற்றிலிருந்து நாம் கற்றுக்கொள்ளுபவற்றை, பின் தொடர்ந்து வருகிறவர்களுக்குக் கூறலாம் அல்லவா?\r\n\r\nதலைமைப் பொறுப்பை ஏற்றுக்கொண்ட யோசுவா மிகவும் பயந்த வேளைகள் உண்டு. அப்போதெல்லாம், தேவன், “பலங்கொண்டு திடமனதாயிரு” (யோசு.1:7) என்று திடப்படுத்தினார். மேலும், “இந்த நியாயப் பிரமாணப் புஸ்தகம் உன் வாயைவிட்டுப் பிரியாதிருப்பதாக; இதில் எழுதியிருக்கிறவைகளின் படியெல்லாம் நீ செய்யக் கவனமாயிருக்கும்படி, இரவும் பகலும் அதைத் தியானித்துக்கொண்டிருப்பாயாக…” (யோசு.1:8) என்றும் தேவன் கட்டளையிட்டார். யோசுவா தான் கடந்துவந்த சூழ்நிலைகளிலிருந்து பல காரியங்களைக் கற்றுக்கொண்டான். தன்னுடைய ஆயுசின் கடைசி வருஷங்களுக்கு வந்தபோது, தான் கற்றுக்கொண்ட அனுபவப் பாடங்களைத் தன் காலத்துக்குப்பின் இஸ்ரவேலரின் தலைவர்களாயிருந்து நடத்தக்கூடியவர்களுக்குக் கற்றுக்கொடுத்தான்.\r\n\r\nதேவன் நமக்குக் கற்றுத்தருகின்ற சத்தியங்களையும், பாடங்களையும், பின்வரும் அடுத்த தலைமுறையினருக்குக் “கடத்தி விடுவது” – கற்றுத்தருவது நமது முக்கியமான பொறுப்பாகும். இதனைச் சிலர் “திருத்துதல்” (mentoring) என்பர். இதையே பவுல், தீமோத்தேயுவுக்கும், தீத்துவுக்கும் செய்து, சபையில் உள்ள மூப்பரை ஊக்குவிக்கும்படி சொன்னார் (2தீமோ.2:2: தீத்து2:3-5).\r\n\r\nதேவன் உங்களுக்குப் பகிர்ந்தளித்துள்ள ஞானத்தை வீணாக்கிவிடாதீர்கள். சிலவேளைகளில் இக்கால சிறுவர்களும், வாலிபர்களும் உபதேசத்துக்கு செவிகொடுக்க மனதில்லாதிருப்பார்கள். எனவே, அவர்களை நல்வழிப்படுத்த புதிய புதிய உத்திகளைப் பயன்படுத்துங்கள். சத்தியங்களைக் கதைகளின் ரூபத்தில் பிள்ளைகளின் மனதிற்குள் கடத்திவிடுங்கள். அவர்களுக்கு குறிப்பேடு கொடுத்து, அதில் எழுதி வைக்க ஊக்குவியுங்கள். தேவன் உங்களுக்குக் கற்பித்த சத்தியங்கள் வீணாகாமல் பார்த்துக்கொள்ளுங்கள். நீங்கள் பெற்ற ஞானம், அறிவு, சத்தியம் என்பவற்றை உங்கள் பிள்ளைகளுக்கும், பேரப் பிள்ளைகளுக்கும் கடத்திவிடுங்கள். ஒரு பாடத்தை நாம் கற்றுக்கொள்ள வேண்டுமென்று தேவன் கருதுவாரானால், நாம் அதை மற்றவருக்குக் கடத்திவிட, பகிர்ந்துகொள்ள அது ஏற்றது என்பதை நாம் கருத்திற் கொள்ளவேண்டும்; செயற்படுத்தவேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் வாழ்வில் நான் கற்றுக் கொண்டவற்றை பின்வரும் சந்ததியினருக்குக் கடத்த என்னை ஒப்புவிக்கிறேன். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}