{
  "uniqueid": "20240527104149_7fffffff",
  "date": "2024-05-27",
  "title": "களைத்தவனுக்கு இளைப்பாறுதல்",
  "key_verse": "6_22:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 22:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இப்பொழுதும் உங்கள் தேவனாகிய கர்த்தர்…. உங்களுக்குக் கொடுத்த உங்கள் காணியாட்சியான தேசத்திலிருக்கிற உங்கள் கூடாரங்களுக்குத் திரும்பிப்போங்கள்” (யோசுவா 22:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இரட்சண்ய சேனையின் ஸ்தாபகர் வில்லியம் பூத் அவர்கள் ஒருதடவை ஒரு நீண்டதூர ஊழியப்பயணம் சென்றார். அப்போது, அவருடைய மனைவியிட மிருந்து அவருக்கு வந்த கடிதத்தின் ஒரு பகுதி இது. “செவ்வாய்க்கிழமை நடந்த ஊழியங்கள்பற்றிய உங்கள் அறிக்கை பத்திரமாகக் கிடைத்தது. மிக்க மகிழ்ச்சி. ஆண்டவருக்கே மகிமை. ஆனால், அதிக உழைப்பினால் மிகவும் களைப்படைந்திருப்பீர்கள் என்று நினைக்கும்போது வருத்தமாயிருக்கிறது. ஊழியத்தின் வெற்றி உங்கள் ஆரோக்கியத்தைப் பாதிப்பது குறித்துதான் கவலை. உங்கள் ஊழியம் பிறருக்கு நன்மையும் ஆசீர்வாதமாகவும் இருப்பதைத் தடைசெய்ய விரும்பவில்லை. ஆனால், ஞானமில்லாமல் அதிகமாக அலட்டிக்கொள்வதால் உங்கள் பெலனும், ஆரோக்கியமும் பாதிக்கப்பட இடமளிக்கக்கூடாது. நீண்டகாலம் வாழ்ந்து, திடமனதாய், பலமுள்ளவனாய் பரிசுத்த ஊழியஞ்செய்வதால் வரும் ஆசீர்வாதங்கள், குறுகிய காலம் அதிகமாக உடலைவருத்தி உழைப்பதால் வரும் பலனைவிட இருமடங்கு அதிகமாயிருக்கும். விழிப்புடனும், எச்சரிக்கையுடனும் இருந்து உங்கள் சரீரத்தின் பெலனைப் பாதுகாத்துக் கொள்ளுங்கள்” என்பதே.\r\n\r\nஐந்து வருடங்களாக யுத்தங்கள் நடத்தியபின், “தேவன் இளைப்பாறுதல் தந்திருக்கிறார்” என்று யோசுவா ஒரு அறிவித்தல் கொடுத்தார். இதற்கு, தேசம் முழுவதும் பூரணமாகப் பிடிக்கப்பட்டுவிட்டது என்பது பொருளல்ல. ஆனால், எப்படியும் மக்கள் இளைப்பாறி ஓய்வெடுக்கவேண்டிய அவசியமான காலமும் வந்திருந்தது. சில கிறிஸ்தவர்கள், “சாத்தான் ஒருபோதும் விடுமுறையில் செல்லுவதில்லை” என்று சொல்லலாம். அது உண்மையாயுமிருக்கலாம். ஆனால், நாம் பின்பற்றவேண்டிய முன்னுதாரணம் சாத்தான் அல்ல.\r\n\r\nநற்செய்தி நூல்களை ஆராய்ச்சி செய்த ஒரு வேதாகம அறிஞர் கூறியது: “இயேசு இந்த உலகத்தில் ஊழியஞ்செய்த மூன்றரை வருடங்களில் 10 தடவை இளைப்பாறியதாகக் குறிப்பிடப்பட்டுள்ளது”. இளைப்பாற இடமளித்து, ஊழியத்தை நிறுத்தி நிறுத்திச் செய்வது நல்லது என இயேசுவே உணர்ந்திருப்பாரானால், நாம் நமது ஊழியக்காலத்தில் எப்படி நடந்துகொள்ள வேண்டும்? தனிமையாக இருப்பதும், சிறிது ஒய்வெடுப்பதும் சுயநலம் அல்ல. இது கிறிஸ்துவைப் போன்றது. இளைப்பாறுதல் மாம்சத்துக்குரியதல்ல. அது ஆவிக்குரியது. இரத்தக்குழாய்களும், நரம்புகளும் சோர்ந்துபோகுமளவுக்கு உழைப்பவர்களால் தேவராஜ்யம் விரிவுபடுத்தப்படுவதில்லை. களைத்தவனுக்குத் தேவன் இளைப்பாறுதல் தந்துள்ளார். அதைப் பெறவேண்டியது நமது பொறுப்பு. தனியாக வந்து சற்றுநேரம் இளைப்பாறு; இல்லையேல், இனி ஒரு போதும் எழும்பமுடியாத அளவுக்கு இளைப்பாறுதல் பெற்றுவிடுவாய். எச்சரிக்கை!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உம்மில் இளைப்பாறி பெலன் பெற்று, உமது ஊழியத்தை இன்னும் அதிக ஊக்கத்துடன் செய்ய என்னை நீரே நடத்தும். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}