{
  "uniqueid": "20240526104152_6cead9c2",
  "date": "2024-05-26",
  "title": "எவ்வளவு காலம்?",
  "key_verse": "6_18:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா18:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…கர்த்தர் உங்களுக்குக் கொடுத்த தேசத்தைச் சுதந்தரித்துக் கொள்ளப்போகிறதற்கு, நீங்கள் எந்தமட்டும் அசதியாயிருப்பீர்கள்” (யோசுவா 18:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "1947, ஜூன் 22ஆம் நாளிலே நடந்த ஒரு திருமண நிகழ்வு இது. அன்று மழை அதிகமாயிருந்ததால் வெள்ளம் கரைபுரண்டோடியது. மணமகளின் வீடு ஆற்றின் அக்கரையில் இருந்ததால், திருமணம் நடைபெறவேண்டிய இடத்துக்கு வந்துசேர முடியாத நிலையில் அவள் இருந்தாள். மணமகனோ மனந்தளராமல் துணிச்சலுடன் தன்னுடைய பழைய காரில் முழங்காலளவு தண்ணீரில் புறப்பட்டு சென்றான். வழியில் ஒரு ரயில்வே பாலம், பெரும்பகுதி தண்ணீரில் அடித்துச் செல்லப்பட்டு, தொங்கிக் கொண்டிருந்தது. மணமகன் காரை விட்டிறங்கி பாலத்தில் தவழ்ந்து தவழ்ந்து ஏறி அக்கரைப்பட்டார். அங்கிருந்து சிறிது தூரம் நடந்தே சென்றார். அங்கே ஒரு குட்டி விமானம் இருந்தது. இவர் தனது இக்கட்டான நிலையைக் கூறி, தன்னுடைய திருமணம் நடக்கவேண்டுமானால், மணமகளை அழைத்துக்கொண்டு, தன்னுடைய இடத்துக்குச் செல்லவேண்டும் என கெஞ்சினார். விமானி இரக்கங்கொண்டு உதவி செய்தார். மணமகன் அந்த விமானத்தில் சென்று, தன்னுடைய மணமகளை அழைத்துக் கொண்டு, தனது இடத்திற்குச் சென்று திருமணம் செய்தான். அந்தத் திருமணம் 13 மணி நேரம் தாமதமானாலும் நடந்தேறியது.\r\n\r\nஇந்த மணமகனிடமிருந்த ஆர்வமும், வேகமும், துணிச்சலும், முயற்சியுமே அவருக்குச் சுதந்திரமான மனைவியை அடையச் செய்தன. இந்த ஆர்வம் இஸ்ரவேலரிடம் இருக்கவில்லை. கானான் தேசத்தில் தங்கள் சுதந்தர பாகத்தை இன்னும் பெற்றுக்கொள்ளாத ஏழு கோத்திரங்கள் இருந்தன. அத் தேசத்தைத் தேவன் அவர்களுக்கு வாக்களித்திருந்தபோதிலும், இஸ்ரவேலர் வேகமாகச் சென்று அதைச் சுதந்தரித்துக்கொள்ள முந்திக்கொள்ளவில்லை. கானான் தேசம் இருக்கிறது. அதைப் பங்கிட்டு சுதந்தரித்துக்கொள்வதுதான் அவர்களது வேலை. இஸ்ரவேலரில் அந்த ஏழு கோத்திரத்தாரும் எவ்வளவு காலம்தான் காத்திருக்கப் போகிறார்கள் என்று ஆச்சரியப்பட்டான் யோசுவா.\r\n\r\nநாமும் அந்த இஸ்ரவேலரைப்போலத்தான். தேவன் நமக்கு வைத்திருக்கிற ஆவிக்குரிய ஆசீர்வாதங்களை நாம் சுதந்தரித்துகொள்ள இன்னும் ஏன் காலதாமதம்? வாழ்க்கையை மாற்றக்கூடியதான ஜெபம் ஏறெடுக்கக்கூடிய வாய்ப்பைத் தேவன்; நமக்குத் தந்திருக்கிறார். தேவனுடைய வார்த்தையை நமது மொழியில் வாசிக்கக்கூடிய வாய்ப்பும் நமக்குண்டு. வீண் தாமதம் செய்வதை விட்டுவிட்டு, இப்பொழுதே நமக்காகத் தேவன் வைத்திருக்கும் ஆசீர்வாதங்களையெல்லாம் பெற்றுக்கொள்ள எழுந்திடுவோமாக. நாம் எதை எடுத்துக்கொள்ள ஆயத்தமாயிருக்கிறோமோ அதையே தேவன் நமக்குத் தருவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் வாக்களித்த ஆசிகளைச் சுதந்தரித்து அதைப் பெற்றுக்கொள்ள நீரே என்னை வழி நடத்தும். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}