{
  "uniqueid": "20240525104155_7fffffff",
  "date": "2024-05-25",
  "title": "உண்மையான நட்பு",
  "key_verse": "6_14:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 14:6-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…கர்த்தர் என்னைக்குறித்தும் உம்மைக்குறித்தும் தேவனுடைய மனுஷனாகிய மோசேயோடே சொன்ன வார்த்தையை நீர் அறிவீர்….” (யோசுவா 14:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "புகழ்பெற்ற ஆராய்ச்சியாளரும் பகுப்பாய்வாளருமான ஆபிரகாம் மாஸ்லோ என்பவர் கணக்கிட்டுக் கூறியதாவது, “ஒரு சராசரி அமெரிக்கன், தனக்குத் தேவையான அன்பு, ஆதரவு, உதவி, அந்நியோன்னியமாகப் பழகும் தன்மை ஆகியவற்றில் 50 சதவீத அளவுதான் அனுபவிக்கிறான்.” ஆனால், அவருடைய கடைசிக்கால ஆராய்ச்சியின் முடிவு முற்றிலும் எதிர்மறையாக மாறிற்று. கடைசியில் அவர் கூறியது, “சராசரி அமெரிக்கனுக்கு இந்த உலகத்தில் உண்மையான ஒரு நண்பனே கிடையாது” என்பதே.\r\n\r\nயோசுவாவுக்கும், காலேபுக்கும் இடையே இருந்த நட்பு இதற்கு முற்றிலும் எதிரிடையாக இருக்கிறது. முதலில் இவர்கள் இருவரும் மோசேயினால் ஒரு குழுவாக இணைக்கப்பட்டு, கானானை வேவு பார்ப்பதற்காக அனுப்பப்பட்டனர். மக்கள் இவர்களைக் கல்லெறியத் துணிந்தபோதும்கூட, இவர்கள் இருவரும் ஒன்றாகத் திடமாக நின்றனர் (யோசு.14:6-10). பின்னர், இவர்களில் யோசுவா இஸ்ரவேலரைத் தலைமை தாங்கி நடத்திச்செல்ல மோசேயின் ஸ்தானத்தில் தெரிந்தெடுக்கப்பட்டான். இது இவர்களின் நட்பில் எந்த தாக்கத்தையும் ஏற்படுத்தவில்லை. 45வருடங்களுக்குப் பிறகு, வாக்குதத்தம் பண்ணப்பட்ட தேசத்தைப் பங்கிடுவதில் தோளோடுதோள் நின்று போராடுவதைக் காண்கிறோம். யோசுவா ஒரு வாக்குத்தத்தத்தை அங்கு நிறைவேற்றினான். “அப்பொழுது யோசுவா: எப்புன்னேயின் குமாரனாகிய காலேபை ஆசீர்வதித்து, எபிரோனை அவனுக்குச் சுதந்தரமாகக் கொடுத்தான்.” (வச.13)\r\n\r\nநிச்சயமாகவே காலேபும் யோசுவாவும் உண்மையான நண்பர்களாக இருந்ததுமட்டுமன்றி, செயல்களிலும் நண்பர்களாகவே இருந்தார்கள். அவர்களுடைய நட்பு, காலத்தாலும், நெருக்கடிகளாலும் சோதனைகளாலும் சோதிக்கப்பட்டது. ஆனால், அவர்களுடைய நட்பு அர்ப்பணிப்புள்ளதாயிருந்தது என்பது, அவர்கள் செய்த செயல்களின்மூலம் வெளிப்பட்டது. வார்த்தைகளில் கூறப்பட்டிருந்த வாக்குத்தத்தங்கள், செயல்களின்மூலம் நேர்த்தியாக நிறைவேற்றப்பட்டன.\r\n\r\nஒருவேளை காலேபைப்போல உண்மையான, நல்ல, உறுதியான ஒரு நண்பன் நமக்கும் இருக்கலாம். எந்த நிலைக்கு நாம் உயர்த்தப்பட்டிருந்தாலும்கூட, நண்பரிடம் நமது நட்பைப் பாராட்டிப் பேசுவதோடு, அதைச் செயலிலும் காட்ட முயற்சிப்போமாக. 1யோவா.3:18ல் தரப்பட்டிருக்கும் புத்திமதியைப் பின்பற்றுவோம். “என் பிள்ளைகளே, வசனத்தினாலும் நாவினாலுமல்ல, கிரியையினாலும் உண்மையினாலும் அன்புகூரக்கடவோம்”. கிரியையிலும், உண்மையிலும் தன்னை வெளிப்படுத்துகிறவனே உண்மையான நண்பனாவான். நாம் எப்படி?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, வாயின் வார்த்தையினால் மாத்திரமல்ல, என் செயலினாலும் உண்மையுள்ள நண்பனாய் வாழ கிருபை செய்யும். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}