{
  "uniqueid": "20240524104157_7fffffff",
  "date": "2024-05-24",
  "title": "மண்டியிட்ட முழங்காலின் வல்லமை",
  "key_verse": "6_10:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 10:6-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அப்பொழுது ஜனங்கள் தங்கள் சத்துருக்களுக்கு நீதியைச் சரிக்கட்டுமட்டும் சூரியன் தரித்தது, சந்திரனும் நின்றது…” (யோசுவா 10:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு கம்பியில் அல்லது மரக்கிளையில் அமர்ந்துகொண்டு தூங்குகின்ற பறவைகளைக் கவனித்திருக்கிறீர்களா! அவை ஏன் விழுந்துவிடுவதில்லை என்று நினைத்து ஆச்சரியப்பட்டிருக்கிறீர்களா? இதன் இரகசியம் பறவைகளின் கால்களில் உள்ள தசைநார்களே. பறவைகள் தங்கள் முழங்கால்களை மடக்கும்போது, தங்கள் விரல்களைச் சுருக்கி, இறுக்கமாகப் பற்றிப்பிடித்துக் கொள்ளுகின்றன. பறவைகள் தங்கள் முழங்கால்களை நீட்டி நிமிர்த்திப் பறக்கத் தொடங்கும்போதுதான், அவற்றின் கால்களின் பிடி தளரும். பின்னர் பறந்து செல்லும்.\r\n\r\nமடங்கிய முழங்கால்தான் யோசுவாவுக்கும் வல்லமையை கொடுத்தது. எமோரியர் என்னும் பகைவர்களை இஸ்ரவேலர் துரத்தியடிக்கும்போது, வெளிச்சம் குறைந்துகொண்டு வந்தது. யுத்தம் ஜெயிக்கப்பட்டிருந்தபோதிலும், பாதைகள் இன்னும் தெளிவாகவில்லை. இஸ்ரவேலர் அனைவரும் பார்த்துக் கொண்டிருக்கும்போதே, யோசுவா நின்று தேவனிடத்தில் வேண்டுதல் செய்தார். உடனே சூரியன் நடுவானத்தில் நின்றது. “இப்படிக் கர்த்தர் ஒரு மனிதனுடைய சொல்கேட்ட அந்நாளையொத்த நாள் அதற்கு முன்னுமில்லை; அதற்குப் பின்னுமில்லை. கர்த்தர் இஸ்ரவேலுக்காக யுத்தம் பண்ணினார்.” (யோசு.10:14) இதுதான் மடங்கிய முழங்காலின் வல்லமை.\r\n\r\nஉங்களுக்கு ஆண்டவரின் வல்லமையும், சக்தியும் தேவையானால் அவருக்கு முன்பாக உங்கள் முழங்கால்களை முடக்கப் பழகிக்கொள்ள வேண்டும். எல்லா ஜெபங்களும் சூரியனை நிறுத்திவிட முடியாது. தேவனுடைய சித்தத்தை ஒத்திருக்கிற ஜெபமே யுத்தத்தில் வெற்றியைப் பெற்றுத்தரும். நமது அனுதின வாழ்க்கையில் தமது வல்லமையை வெளிப்படுத்தி, அனுப்பித்தர தேவன் தெரிந்தெடுத்திருக்கும் கருவியே ஜெபம் ஆகும்.\r\n\r\nஇந்த மாபெரிய வல்லமையை நாமும் ஏன் அனுபவிக்கக்கூடாது. இதற்குத் தடையாயிருப்பது வேறு யாருமோ எதுவுமோ அல்ல. நமது முடங்காத முழங்கால்களே. முழங்கால்கள் முடங்கும்போது நம் தேவனை இறுகப் பற்றிக்கொள்கிறோம் என்பதை அனுபவித்துத்தான் தெரிந்துகொள்ளவேண்டும். ஜெப வல்லமையை செயல்படுத்திப் பழக, இன்றே நாம் தீர்மானிப்போமாக. ஒவ்வாரு நாளும் முழங்கால்களை மடக்கி, தேவனைத் தேட நேரம் ஒதுக்கிக்கொள்வோமாக. மடக்கிய முழங்கால்கள்மூலம் வாழ்வையே மாற்றிப்போடும் ஆற்றல்கள் கிடைப்பதை நாமே கண்டுகொள்ளலாம். வாழ்வில் நூலில் தொங்குகின்ற அனுபவம் நேரிட்டாலும், விழுந்து விடாதிருக்கும்படி, தேவனை உறுதியாகப் பற்றிக்கொள்ள, இன்றே நமது முழங்கால்களை மடக்குவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, முழங்காலை முடக்காத நாட்களை எனக்கு மன்னித்து, உம்மை இறுகப் பற்றிக்கொள்ள இன்றே என்னைப் பெலப்படுத்தும். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}