{
  "uniqueid": "20240523104200_1a8c5376",
  "date": "2024-05-23",
  "title": "தெய்வீக தீர்மானம் செய்தல்",
  "key_verse": "6_9:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 9:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அவனையும் இஸ்ரவேல் மனுஷரையும் நோக்கி: நாங்கள் தூரதேசத்திலிருந்து வந்தவர்கள், எங்களோடே உடன்படிக்கை பண்ணுங்கள் என்றார்கள்” (யோசுவா 9:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தீர்மானம் செய்தல் என்பது நமது வாழ்வில் ஒரு பகுதியாக இருக்கிறது. காலையில் எதை உடுப்பது என்பதிலிருந்து, எதைச் சாப்பிடுவது, எந்த நிகழ்ச்சியைப் பார்ப்பதுபோன்ற எண்ணற்ற தீர்மானங்களைத் தினமும் செய்கிறோம். சிலவேளைகளில், வாழ்வையே மாற்றியமைக்கும் தீர்மானங்களும் செய்ய வேண்டியதிருக்கும். இது, நமது வாழ்க்கைத் துணை, குடியிருக்கும் இடம், அல்லது வேலையைப் பற்றியதாகவும் இருக்கலாம். எதுவாக இருந்தாலும், நமது தெரிவுகள் நமது ஆண்டவரைக் கனப்படுத்துவதாக இருக்கவேண்டும்.\r\n\r\nயோசுவா கானானுக்குள் பிரவேசித்த பின்பு, முக்கிய தீர்மானம் ஒன்று செய்ய வேண்டியதிருந்தது. சுற்றியிருந்த எந்த ஜாதியினரோடும் எவ்வித உடன்படிக்கையும் செய்யக்கூடாது என்று தேவன் எச்சரிக்கை செய்திருந்தார். எனினும், வெகுதூரத்திலிருந்து வருவதாகக் கூறிய ஒரு கூட்டத்தாரின் சமாதான உடன்படிக்கைக்கான விண்ணப்பத்தை ஏற்றுக்கொள்வதா, புறக்கணிப்பதா என்பதில் பிரச்சனை உண்டாயிற்று. யோசுவாவும், அவனது ஆலோசகர்களும், வந்திருந்த மக்களுடைய பழுதடைந்த உணவு, கிழிந்த உடைகள் என்று இவற்றையே பரிசோதித்தனர். இதற்காக அவர்கள் தேவனுடைய ஆலோசனையைக் கேட்கவில்லை என்று 9:14ஆம் வசனம் கூறுகிறது. அந்த மனிதரின் பேச்சை நம்பி, இவர்கள் அவர்களோடு சமாதான உடன்படிக்கை செய்துகொண்டார்கள். ஆனால், அதன் பின்புதான் தாங்கள் வஞ்சகமாக ஏமாற்றப்பட்டதை அறிந்தார்கள்.\r\n\r\nஇன்றும், வஞ்சகமும், ஏமாற்றுதலும், ஆள்மாறாட்டமும் அதிகமாக உள்ளது. பொருட்களை விற்க வருகிறவர்கள், நயமாகப்பேசி, அவற்றை வாங்கும்படி நம்மைத் தூண்டிவிடுவர். தொலைக்காட்சி மாயையான வாழ்க்கைத் தோற்றத்தைக் காட்டுகிறது. விளம்பரதாரர்கள் தங்களால் நிறைவேற்றமுடியாத வாக்குறுதிகளைத் தந்து ஏமாற்றுகிறார்கள். இவைகளின் மத்தியில் நாம் ஆண்டவருடைய ஆலோசனையைப் பெற்றுக்கொள்ளவேண்டியவர்களாக இருக்கிறோம். தேவனுடைய வார்த்தையின்படியான விஷயங்களே அவரைக் கனப்படுத்தக்கூடிய தீர்மானங்களைச் செய்ய உதவும்.\r\n\r\nஒரு தீர்மானம் செய்யவேண்டிய சூழ்நிலை நமக்கு ஏற்படும்போது, மனிதரின் ஞானத்தை மட்டும் சார்ந்திருக்கக்கூடாது. தேவனுடைய வார்த்தை கூறுவது என்ன என்று பார்க்கவேண்டும். தம்முடைய சத்தியங்களை வெளிப்படுத்தும்படி ஆண்டவரிடம் வேண்டுவோமாக. அதுவே, ஞானமான தெய்வீக தீர்மானங்களை முன்னெடுக்க நமக்கு உதவும். சரியான தீர்மானம் முக்கியமானது. ஆனால், அதற்கு சரியான ஆலோசனை கட்டாயமானது. அதனைத் தரக்கூடியவர் கர்த்தர் ஒருவரே."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எந்தத் தருணத்திலும் மனித ஆலோசனையின்படி அல்ல, உமது வார்த்தையின்படியே கீழ்ப்படிய உதவி செய்யும். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}