{
  "uniqueid": "20240522104203_033adad6",
  "date": "2024-05-22",
  "title": "பாறையைப்போல கடினமாய் இரு",
  "key_verse": "6_8:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 8:1-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இதோ, ஆயியின் ராஜாவையும் அவன் ஜனத்தையும் அவன் பட்டணத்தையும் அவன் நாட்டையும் உன் கையிலே ஒப்புக்கொடுத்தேன்” (யோசுவா 8:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஸ்பெயின் தேசத்தின் தெற்குக் கரையோரத்திலுள்ள ஜிப்ரால்டர் என்ற இடம் ஒரு சிறிய தீபகற்பம். மத்திய தரைக்கடல் ஆரம்பிக்கும் இடம் இதுவே. இதன் பெரும்பகுதியை, 1398 அடி உயரமுள்ள ஒரு பெரிய சுண்ணாம்புக் கற்பாறை ஒன்று ஆக்கிரமித்துள்ளது. இந்தப் பாறை உறுதிக்கும் நிச்சயத் தன்மைக்கும் ஒரு உதாரணமாக விளங்குகின்றது. இதனால், “ஜிப்ரால்டர் பாறையைப் போலக் கடினமானது” என்னும் கூற்று உருவாயிற்று.\r\n\r\nகர்த்தருடைய வார்த்தைகள் இந்தப் பாறையைவிட, இன்னும் அதிக கடினமானவை. தேவன் யோசுவாவிடம் மூன்று தடவைகள், பின்னால் நடக்கப் போகிற காரியங்களை, அவை செய்துமுடிக்கப்பட்டவைபோலப் பேசினார். 6ம் அதிகாரத்தில் எரிகோவைப் பற்றி தேவன் கூறினார். எரிகோவையும் அதின் ராஜாவையும் யுத்த வீரரையும் உன் கையில் ஒப்புக்கொடுத்தேன் (வச.2) என்றார்; அது நடந்தது. இப்போது, ஆயியைக் குறித்தும், ஒப்புக்கொடுத்தேன் என்றார் (8:1). பின்னர், வச.18 முதல் 25 வரை பார்க்கும்போது இது அப்படியே நடந்து முடிந்தது. மேலும், எமோரியரை அடக்குவதுபற்றி தேவன், “…உன் கைகளில் அவர்களை ஒப்புக்கொடுத்தேன்; அவர்களில் ஒருவரும் உனக்கு முன்பாக நிற்பதில்லை என்றார்” (10:8). 10:10,11ம் வசனங்களில் கர்த்தர் எமோரியரை முறியடித்த விவரம் தரப்பட்டுள்ளது.\r\n\r\nஜிப்ரால்டரின் கடினமான பாறை ஒருநாள் தகர்ந்து உடைந்துபோகலாம். ஆனால், கர்த்தருடைய வார்த்தைகள் மாறுவதில்லை. “வானமும் பூமியும் ஒழிந்துபோம், என் வார்த்தைகளோ ஒழிந்து போவதில்லை” என்றார் இயேசு (மத்.24:35). மாற்றங்களும் நிலையற்ற தன்மையும் காணப்படும் இந்த நாட்களில், தேவன் கூறுவது எதுவோ, அதை அவர் செய்து முடிப்பார் என்று உறுதியாக நம்பலாம். தேவன் அறிவித்ததை செயல்படுத்திக் காட்டுவார்.\r\n\r\nஉங்களுடைய வாழ்க்கையில் திகைப்பும், தத்தளிப்பும், சஞ்சலமும் வரும்போது, ஜிப்ரால்டர் பாறையை அல்ல, இயேசு என்னும் நித்திய கன்மலையை நோக்கிப் பாருங்கள். அவருடைய வார்த்தைகளை நம்புங்கள். அவர் ஒரு போதும் மாறமாட்டார். அவர் என்ன சொன்னாரோ அதை நிச்சயம் செய்துமுடிப்பார். ஆனால், அவர் என்ன சொன்னார் என்பதில் நமக்குத் தெளிவு அவசியம். கன்மலையையே நாம் சொந்தமாக்கிக்கொள்ள வாய்ப்பிருக்கும் போது, கன்மலை இருக்கிறது என்று மாத்திரம் திருப்தியடைவது ஏன்? தேவனுடைய வார்த்தையும், அவரது வாக்குத்தத்தங்களும் இருக்கிறது என்று தெரிந்தால் மட்டும் போதாது. அதை நமதாக்கிக்கொள்வோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் வாக்கு மாறாதவர். என் அவிசுவாசத்தை மன்னியும். உமது வார்த்தையில் என்னை உறுதிப்படுத்தும். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}