{
  "uniqueid": "20240520104208_7fffffff",
  "date": "2024-05-20",
  "title": "வெற்றியா! எச்சரிக்கை!",
  "key_verse": "6_7:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 7:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஜனங்களின் இருதயம் கரைந்து தண்ணீராய்ப் போயிற்று”(யோசுவா 7:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "1776 நவம்பர் 16ஆம் நாள் பிரிட்டிஷ் படையினருக்கு முன்பாக வாஷிங்டன் கோட்டை விழுந்துவிட்டது. ஜெனரல் வாஷிங்டன் பின்வாங்க வேண்டியதாயிற்று. பிரிட்டிஷ் தளபதி ஜெனரல் ஹோ வெற்றியில் மகிழ்ந்து, அமெரிக்க படையைத் துரத்திக்கொண்டு போகவேண்டாம் என்று தீர்மானித்தான். தன் படையைச் சேர்ந்த இராணுவ வீரர்களைக் குளிர்காலக் கூடாரங்களில் தங்கியிருக்கும்படி கட்டளையிட்டான். கிறிஸ்துமஸ் இரவில் வாஷிங்டன் தன் இராணுவ வீரர்களில் ஒருபகுதியை படகுகளில் ஏற்றி டெலாவெயர் ஆற்றின் மறுகரைக்கு அனுப்பி, வீரர்களைத் திடப்படுத்தி, ஓய்வாக இருந்த பிரிட்டிஷ் இராணுவ முகாம்களில் எதிர்பாராத தாக்குதல் நடத்தினர். பிரிட்டிஷ் இராணுவம் நிலை குலைந்து தோற்றுப்போனது. 1000த்திற்கும் அதிகமான வீரர்கள் சிறைக் கைதிகளாகினர். வெற்றியில் மிதந்த பிரிட்டிஷ் இராணுவம் மாபெரும் தோல்வியைத் தழுவியது. இதே அனுபவம் யோசுவாவுக்கும் ஏற்பட்டது. எரிகோவில் மாபெரும் வெற்றியைக் கண்ட இஸ்ரவேலர் ஒரு சிறு கூட்டமான ஆயி பட்டணத்து மக்கள் இடத்தில் தோற்றுவிட்டனர். ஆயி என்றால் ‘அழிவு’ அல்லது’ இடிபாடு’ என்று பொருள். இஸ்ரவேலரின் கூடாரத்தில் பாவம் இருந்தது (யோசு.7:10-13). இதுவே அவர்களுடைய தோல்விக்கு ஒரு காரணம். மற்றது, தலைவர்களிடம் இருந்த ஆணவம், தற்பெருமை, கர்வம், இறுமாப்பு ஆகியவை. அவர்களின் அதிகமான தன்னம்பிக்கையே இவ்வளவாக சிறுமைக்கும் தோல்விக்கும் காரணமாயிற்று.\r\n\r\n“ஒரு கிறிஸ்தவனுக்கு ஒரு ஆவிக்குரிய வெற்றி கிடைத்துவிட்டால் அதைத் தொடர்ந்துவரும் காலமே மிகவும் எச்சரிக்கையாக இருக்கவேண்டிய காலம்” என்று அனுபவசாலியான ஒரு அறிஞர் கூறியுள்ளார். பிரிட்டிஷ் தளபதி போரில் வெற்றி கண்டதும் விழிப்புணர்வை மறந்ததும், வீரர்களைக் குளிர்கால முகாமில் இளைப்பாறச் சொன்னதிலுமிருந்து அவன் கற்றுக்கொண்ட பாடம் இதற்கு நல்ல உதாரணம். வெற்றியைக் கண்டதும் அந்த வெற்றிக்களிப்பில் நாம் மிதப்போம்; காவலாளிகளும் கடமையை மறந்து இளைப்பாறச் சென்று விடுவர். இதுதான் தாக்குவதற்கான நல்ல தருணம் என்பது சாத்தானுக்குத் தெரியும்.\r\n\r\nநாம் ஆவிக்குரிய வெற்றியைக் கண்டால், மகிமையை தேவனுக்குச் செலுத்துவோம். அதேசமயம் எச்சரிப்பும், விழிப்பும் அவசியம். எத்திசையிலிருந்து தாக்குதல் வந்தாலும், எதிர்கொள்ள ஆயத்தம் வேண்டும். “இப்படியிருக்க தன்னை நிற்கிறவனென்று எண்ணுகிறவன் விழாதபடிக்கு எச்சரிக்கையாயிருக்கக் கடவன்” (1கொரி.10:12). எப்பொழுதும் எச்சரிக்கையாக இருங்கள்; வெற்றிப் பாதையில் தொடர்ந்து நடவுங்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, நான் பெற்றுக்கொள்ளும் எந்த வெற்றியும் உமது கிருபையே அதை உணர்ந்து, என்றும் உம்மைச் சார்ந்து ஜீவிக்கப் பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}