{
  "uniqueid": "20240519104211_77dac41c",
  "date": "2024-05-19",
  "title": "‘அது எனக்குப் புரியாத புதிர்’",
  "key_verse": "6_6:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 6:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஏழு ஆசாரியர் பெட்டிக்கு முன்பாக ஏழு கொம்பு எக்காளங்களைப் பிடித்துக்கொண்டு போகவேண்டும்; ஏழாம்நாளில் பட்டணத்தை ஏழுதரம் சுற்றிவரக்கடவர்கள்…” (யோசு.6:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனிதனுடைய புரிந்துகொள்ளுதலுக்கு அப்பாற்பட்டவற்றைக்குறித்து ஒருவர் இப்படிக் கூறினார். “தர்ப்பூசணி (water melon) பழத்தின் விதைக்கு ஒரு சக்தியுண்டு. அது தன் எடையைப்போல 200,000 மடங்கு அதிக எடையை நிலத்திலிருந்தும் தன்னிலிருந்தும் பெற்றுக்கொள்கிறது. அதாவது, மேல்பக்கத்திலுள்ள பச்சையும் வெள்ளையும் கலந்த ஒரு அழகிய தோற்றம், அது ஓவியக் கலைஞர்களையும் மிஞ்சிவிடுகிறது. உள்ளே ஒரு வெள்ளை நிறப்பகுதி சுமார் ஒரு அங்குலம் தடிப்புக்கு உள்ளது. உட்பாகம் முழுவதும் இருதயம்போல அழகிய இளம் சிவப்பு நிறத்தில் தசைப்பற்று நிறைந்திருக்கும். அதனுள் கறுப்பு விதைகள் வரிசையாகப் புதைந்திருக்கும். தர்ப்பூசணிப் பழத்தின் இந்த அற்புதங்களை நீங்கள் விளக்கும்போது, ஆண்டவருடைய அற்புதமான செயல்களையும், புதிர்களையும் விளக்கிக்கூறும்படி நீங்கள் என்னிடம் கேட்கலாம்” என்றார் அவர்.\r\n\r\nஆண்டவருடைய அற்புத செயல்களைக் காணும் அனுபவம் யோசுவாவுக்குக் கிடைத்தது. தேவன் ஒரு திட்டத்தை யோசுவாவுக்குக் கொடுத்தார். அப்போது, அரணான நகரத்தின் மதிற்சுவரைச் சுற்றி நடத்தல், எக்காளங்களை ஊதுதல், மக்கள் கூட்டமாக ஆர்ப்பரித்தல் என்பன எப்படி மதிற்சுவரை இடிந்து விழச்செய்யும் என்று கேட்கத் தோன்றும். இது மனித புரிந்துகொள்ளுதலுக்கு அப்பாற்பட்டது. ஆனால் தேவனுடைய அற்புதச் செயல்கள் வல்லமையானவை.\r\n\r\nதெய்வீக புதிர்கள் ஏராளம் உள்ளன. ஒரு தகப்பன் இல்லாமல் ஒரு குழந்தை கருவில் எப்படி உருவாக முடியும்? இது நமக்குப் புரியாத ஒன்று. ஆனால், அது நடந்தது (லூக்.1:34). ஆதியும் அந்தமும் இல்லாத ஒரு கடவுள் எப்படி ஒரு மாம்சமான சரீரத்தினுள் அடங்கியிருக்க முடியும்? ஆனால், அவர் அப்படி இருந்தார் (கொலோ.1:15). ஒரு மனிதனின் மரணம் எப்படி இந்த உலக மக்கள் அனைவரினதும் பாவங்களுக்குப் பிராயச்சித்தம் ஆகமுடியும்? ஆனால், அது ஆனது; எப்படியாயிற்று என்பது புரிவதில்லை (ரோம.5:18). தேவனுடைய இரகசியங்களெல்லாம் விளக்கம் கூறுவதற்கல்ல; நாம் அவற்றை விசாரித்து, ஏற்று, அப்படியே செயல்படுத்தவேண்டும்.\r\n\r\nதேவனின் ஒரு அற்புத செயலைப் புரிந்துகொள்ள தத்தளித்துக் கொண்டிருப்பாய் என்றால் உன்னை வருத்திக்கொள்ளாதே. நாம் புரிந்து கொள்கிறோமோ இல்லையோ, நாம் அவருக்குக் கீழ்ப்படிய ஆயத்தமாக இருக்கிறோமா என்பதே பிரச்சனை. அதற்கு விசுவாசம் தேவை. நாம் தேவனை அவரது செயல்களை நம்பவேண்டும். உட்கருத்துக்கான விளக்கங்கள் இல்லாதபோதும், விசுவாசம் கீழ்ப்படிய செய்யும். அந்த விசுவாசமே மேலானது. அதன் விளைவான மகிழ்ச்சியே மிகப் பெரியது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது ஆழங்களை யார் அறியக்கூடும். உம்மை விசுவாசிக்கும் விசுவாசத்தைத் எனக்குத் தந்தீரே ஸ்தோத்திரம். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}