{
  "uniqueid": "20240518104213_7fffffff",
  "date": "2024-05-18",
  "title": "‘என்ன’ என்று கேட்கும் மனிதன்",
  "key_verse": "6_5:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 5:10-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…யோசுவா அவரிடத்தில் போய்: நீர் எங்களைச் சேர்ந்தவரோ, எங்கள் சத்துருக்களைச் சேர்ந்தவரோ என்று கேட்டான்” (யோசுவா 5:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தகப்பன் தனது காரைச் சுத்தப்படுத்திக்கொண்டிருந்ததைப் பார்த்துக் கொண்டிருந்த அவருடைய 5 வயது மகன், “நான் வளர்ந்து ஒரு “what man” ஆகுவேன்” என்றான். அதைக் கேட்டு வியப்படைந்த அப்பா, அதற்கு விளக்கம் கேட்டார். அதற்கு அந்தச் சிறுவன், “கார்கள் பழுதுபார்க்கப்படும்” என்று ஒரு அறிவிப்புப் பலகையைத் தொங்கவிட்டு, ஒரு பணிக்கூடத்தை நடத்துவானாம். மக்கள் தங்கள் கார்கள் பழுதடைந்ததும், இந்த மையத்தில் கொண்டுவந்து சேர்ப்பார்களாம். அவன் ஒவ்வொரு காரையும் சோதித்துப் பார்த்துவிட்டு, “என்ன செய்யவேண்டும்” என்று கேட்பானாம். அப்படிக் கேட்பவர்களுக்கு என்ன செய்ய வேண்டும் என்று சொல்லுகிறவன் தான் “what man” என்றான் அவன்.\r\n\r\n“என்ன செய்ய வேண்டும்?” என்று சொல்லக்கூடிய ஒரு “what man” இஸ்ரவேலருக்குத் தேவைப்பட்டான். அவர்கள் பல ஜாதியினரோடு யுத்தம் செய்தனர். ஒரு சந்தர்ப்பத்தில் தடுமாறியபோது, “என்ன செய்யவேண்டும்?” என்று கூறக்கூடிய ஒரு “what man” கிடைப்பானா என்று தேடினார்கள். அவர்களுக்கு முன்னிருந்த எரிகோ பட்டணம் அரணான மதிற்சுவரால் சூழப்பட்டிருந்தது. போர் வீரர்கள் ஆங்காங்கே ஆயுதந்தாங்கி நின்றார்கள். இந்த மதிற்சுவரும், போர் வீரர்களும், மேற்கொள்ளமுடியாத தடைகளாய் இருந்தார்கள். இந்த நிலையில் யோசுவா யோசித்துக்கொண்டிருந்த போதுதான், பரலோக தேவனுடைய இராணுவ தளபதி, யோசுவாவுக்குக் காட்சியளித்தான். வந்திருப்பது வான சேனையின் தளபதி என்று அறிந்ததும் யோசுவா முகங்குப்புற விழுந்து வணங்கி, “அடியேனுக்குச் சொல்லுகிறது என்ன” என்று கேட்டான்.\r\n\r\nநமது வாழ்விலும் குழப்பமடைகின்ற சந்தர்ப்பங்களில் “என்ன செய்ய வேண்டும்” என்பதை தெரிவிக்கும் ஒருவர் தேவைப்படுகிறார். அப்படிப்பட்ட வேளைகளில் ஆண்டவரை நோக்கிப் பார்க்கவேண்டும். “என்ன செய்ய வேண்டும்” என்று தெரிவிக்க வல்லவர் ஆண்டவர் ஒருவரே. அவர் நமக்கு ஒரு திட்டம் வைத்திருக்கின்றார். அது நமது வாழ்வில் தோன்றும் கேள்விகளுக்கு விடையளித்துவிடும். “நீங்கள் எதிர்பார்த்திருக்கும் முடிவை உங்களுக்குக் கொடுக்கும்படிக்கு நான் உங்கள்பேரில் நினைத்திருக்கிற நினைவுகளை அறிவேன் என்று கர்த்தர் சொல்லுகிறார்; அவைகள் தீமைக்கல்ல, சமாதானத்துக்கேதுவான நினைவுகளே” (எரே.29:11). தேவனைத் தேடுங்கள், தினமும் வேதாகமத்தை வாசியுங்கள். தேவன் உங்கள்மீது கொண்டிருக்கும் சித்தத்தைக் கண்டுகொள்ளுங்கள். நீங்கள் செய்யவேண்டியது என்ன என்பது அவருக்கு தெரியும் என்று அப்போது அறிந்துகொள்ளலாம். நமது கேள்விகளுக்கு அவரிடமே பதில் உண்டு."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எனது கேள்விகளுக்கெல்லாம் உம்மிடமே பதில் உண்டு என்பதை விசுவாசிக்கிறேன். உமது வழியில் என்னை நடத்தும். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}