{
  "uniqueid": "20240517104216_7fffffff",
  "date": "2024-05-17",
  "title": "புரட்டிப்போட்டேன்!",
  "key_verse": "6_5:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 5:2-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“… இன்று எகிப்தின் நிந்தையை உங்கள்மேல் இராதபடிக்கு புரட்டிப் போட்டேன் என்றார். அதனால் அந்த ஸ்தலம் இந்நாள்வரைக்கும் கில்கால் என்னப்படுகிறது” (யோசுவா 5:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அமெரிக்கர்கள் ஒரு வருடத்துக்கு 50 மில்லியன் டாலர்கள் செலவிட்டு சிறப்புச்செய்தி ஒலிநாடாக்கள் தயாரித்து வெளியிடுகின்றனர். அவை நன்கு பயன் படுத்தப்பட்டால் மக்களின் வாழ்க்கையே மாறிவிடும் என்று நம்பப்படுகிறது. ஒருவனுடைய சுய சாயலை மாற்றுவது முதல், அந்நிய மொழி ஒன்றைக் கற்றுக் கொள்ளுதல் என்பதுவரை பல்வேறு துறைகளில், பல்வேறு படிப்புக்களுக்கும், பயிற்சிகளுக்கும் பயன்படக்கூடிய செய்திகளாக அவை வெளியிடப்படுகின்றன. ஆனால், அவை எதிர்பார்த்த பலனைத் தரவில்லை. மனிதனை மாற்றவில்லை.\r\n\r\nஇஸ்ரவேலர் கானான் தேசத்துக்குள் பிரவேசிக்க ஆயத்தமானபோது, தேவனோடு செய்திருந்த உடன்படிக்கையைப் புதுப்பிக்கவேண்டியதிருந்தது. இந்த உறவுக்கு அடையாளமாக விருத்தசேதனம் செய்வது அவசியமாயிற்று. எகிப்திலிருந்து புறப்பட்ட வயது வந்தவர்கள் அனைவரும் விருத்தசேதனம் செய்திருந்தனர். இவர்கள் அனைவரும் வனாந்தரத்தில் மரித்துப்போனார்கள். 40 வருடங்களாக வனாந்தரத்தில் அலைந்தபோது பிறந்த பிள்ளைகள் வளர்ந்து வாலிபர்களானார்கள். இவர்கள் விருத்தசேதனம் செய்யப்படாதவர்கள். இவர்கள் அனைவருக்கும் விருத்தசேதனம் செய்யவேண்டியதாயிற்று. இப்படிச் செய்வதன் மூலம் எகிப்தின் நிந்தை இவர்களிடமிருந்து புரட்டிப் போடப்படுகின்றது.\r\n\r\nதேவனோடு உடன்படிக்கை உறவு வைத்திருப்பவர்கள் அனைவரும் விருத்தசேதனம் செய்யப்பட்டிருக்கவேண்டும் என்பது இப்போது இல்லை. இயேசு சிலுவையில் மரித்தபின், வெளியரங்கமான விருத்தசேதனம் எனும் அடையாளம் நீக்கப்பட்டு, பரிசுத்த ஆவியானவர் உள்ளே நிறைந்திருக்கும் நிலை உருவாயிற்று. அவரே எசேக்கியேல் தீர்க்கதரிசன புத்தகத்தில் காணப்படும் வாக்குத்தத்தத்தின் நிறைவேறுதலாயிருக்கிறார். “உங்களுக்கு நவமான இருதயத்தைக் கொடுத்து, உங்கள் உள்ளத்திலே புதிதான ஆவியைக் கட்டளையிட்டு, கல்லான இருதயத்தை உங்கள் மாம்சத்திலிருந்து எடுத்துப்போட்டு, சதையான இருதயத்தை உங்களுக்குக் கொடுப்பேன்” (எசே.36:26). பரிசுத்தாவியானவர் உள்ளே வரும்போது, பழைய வாழ்வு உருண்டு ஓடிப்போகிறது. நாம் இயேசு கிறிஸ்துவுக்குள் ஒரு புது சிருஷ்டி ஆகிவிடுகிறோம் (2கொரி.5:17). இந்த அனுபவம் உங்களுக்கும் ஏற்பட்டிருக்கலாம். நீங்கள் இப்பொழுதும் பழைய பாவ வாழ்க்கையையே தொடர்வீர்களெனில், இன்றே இயேசுவை ஏன் ஏற்றுக்கொள்ளக்கூடாது? அவர் உங்கள் பாவங்களைப் புரட்டிப்போட்டு, அதனால் ஏற்பட்ட நிந்தையை விலக்கிவிடுவார். இயேசுகிறிஸ்து உங்கள் வாழ்க்கையில் மாற்று உருவாக்கம் செய்துவிடுகிறார். அங்கேதான் எதிர்கால நம்பிக்கை தோன்றும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீரேயல்லாமல் என் வாழ்வைப் புதிதாக்க இவ்வுலகில் எதனாலும் முடியாது. இன்றே என்னை அர்ப்பணிக்கிறேன். என்னைப் புதுப்பித்தருளும். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}