{
  "uniqueid": "20240516104219_7fffffff",
  "date": "2024-05-16",
  "title": "நினைவூட்டும் குடும்ப அடையாளம்",
  "key_verse": "6_4:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 4:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…யோர்தானின் நடுவிலே ஆசாரியர்களின் கால்கள் நிலையாய் நின்ற இடத்திலே பன்னிரண்டு கற்களை எடுத்து, அவைகளை உங்களோடேகூட அக்கரைக்குக் கொண்டுபோய்…” (யோசு.4:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு சாதாரண மனிதனின் நினைவாற்றல் ஆச்சரியமானது. ஒருவேளை நமக்குத் தொழில்நுட்ப புள்ளி விபரங்களை நினைவில் வைத்திருக்க முடியாதிருக்கலாம். ஆனால், எத்தனை பேருடைய முகங்கள், பெயர்கள், எத்தனை பழைய காலத்து, இளமைக் காலத்து நிகழ்வுகள், எத்தனை சொற்கள் அவற்றின் எழுத்துக்கள் என்று எத்தனை காரியங்கள் நமது ஞாபகத்தில் உண்டு. ஒருவருடைய வாழ்நாள் காலத்தில் மனிதமூளையில் ஒரு மில்லியன் பில்லியன் தகவல் துணுக்குகளைச் சேமித்து வைக்கமுடியும் என்று ஒருவர் கணக்கிட்டுள்ளார். அப்படி இருந்தபோதிலும், தேவன் நமக்குச் செய்த நன்மைகளையும், ஆசீர்வாதங்களையும் எவ்வளவு சுலபமாக மறந்துவிடுகிறோம்!\r\n\r\nஇக்காரணத்தால்தான், ஒவ்வொரு கோத்திரத்திலிருந்தும் ஒருவர் வீதம் தெரிந்தெடுத்து, யோர்தான் நதியில் ஆசாரியர்கள் நின்ற இடத்திலிருந்து 12 கற்களை எடுத்துக்கொண்டு வந்து, அவர்கள் தங்கும் இடத்தில் வைத்துக் கொள்ளும்படி அவர்களிடம் சொல்லவேண்டும் என்று தேவன் யோசுவாவுக்குக் கட்டளையிட்டார். யோர்தான் நதியைக் கடக்க தேவன் செய்த அற்புதத்தை நினைப்பூட்டும்படிக்கே இந்தக் கற்கள் எடுக்கப்பட்டுள்ளன. இவை கில்காலில் நாட்டப்பட்டன. அவை நினைவூட்டும் குடும்ப அடையாளம் ஆயின. இஸ்ரவேல் புத்திரர் பிற்காலத்தில் இந்தக் கற்கள் ஏன் இப்படி நாட்டப்பட்டிருக்கின்றன என்று விசாரிக்கும்போது, இலட்சக்கணக்கான இஸ்ரவேல் மக்கள் கரைபுரண்டோடும் யோர்தான் நதியைக் கடந்துசெல்ல தேவன் செய்த அற்புதத்துக்கு அடையாளம் என்று விளக்கம் கூறவேண்டும் (யோசுவா 4:21,22).\r\n\r\nஒவ்வொரு குடும்பத்திலும் தேவன் அவர்களுக்குச் செய்த அற்புதங்களுக்கு ஒரு நினைவுச் சின்னம் இருக்கவேண்டும். நமது வாழ்க்கையில் தேவன் செய்த நன்மைகளையும், ஆசீர்வாதங்களையும் ஒரு பட்டியலாக எழுதிவைக்கலாம். பின்னால் பலரும் படிக்கத்தக்கதாக அழகான ஒரு பத்திரிகைபோல தயாரிக்கலாம். தேவன் செய்த நன்மைகளின் நிகழ்ச்சிக் குறிப்புகள் அடங்கிய நிழற்படங்களைச் சேகரித்து வைக்கலாம். இப்படியாக ஏதாவது முறையில் தேவன் நமது குடும்பத்துக்குச் செய்த நன்மைகளை நினைவூட்டும் ஒரு குடும்ப அடையாள சின்னத்தைத் தயாரித்து வையுங்கள். பின்னால் நம் பிள்ளைகள், பேரப் பிள்ளைகள், உறவினர் அதைக் கண்டு, படித்து, கர்த்தரின் மகத்துவச் செயல்களை நினைவுகூர்ந்து அவரைத் துதிக்கட்டும். இதற்காக உங்கள் பின் சந்ததியார் உங்களுக்கு நன்றிகூறுவார்கள். ஆண்டவரை நினைவுகூரும் ஒரு குடும்பம் என்றென்றும் ஆசீர்வதிக்கப்படும். அந்த ஆசீர்வாதம் நமது குடும்பத்துக்கும் உரித்தாகட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எங்கள் குடும்பத்தில் நீர் செய்த நன்மைகள் ஏராளம். அவற்றைப் பின் சந்ததியும் கேட்டு, அறிந்து உம்மைத் துதிப்பார்களாக. ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}