{
  "uniqueid": "20240515104222_7fffffff",
  "date": "2024-05-15",
  "title": "பாதங்கள் தண்ணீரில் பட்டதும்…",
  "key_verse": "6_3:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 3:9-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“சர்வபூமிக்கும் ஆண்டவராகிய கர்த்தரின் பெட்டியைச் சுமக்கிற ஆசாரியர்களின் உள்ளங்கால்கள் யோர்தானின் தண்ணீரிலே பட்டமாத்திரத்தில்…” (யோசுவா 3:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல வருடங்களுக்கு முன் நாணயம் செய்யும் தொழிற்சாலை ஒன்றில் பார்வையாளர்கள் வந்து குவிந்தனர். அங்கிருந்த ஒரு வழிகாட்டி, “உங்கள் கையைத் தண்ணீருக்குள் போட்டெடுத்து நீட்டினால், உங்கள் உள்ளங்கையில் உருக்கிய உலோகத்தை வைக்கலாம். அது கையை ஒன்றும் செய்யாது” என்றான். அங்கே ஒரு தம்பதியர் இருந்தனர். வழிகாட்டி கணவரைப் பார்த்து, “நீங்கள் முயற்சிக்கிறீர்களா?” என்று கேட்டான். “ஐயோ! நான் மாட்டேன்” என்று அவர் பின்வாங்கிவிட்டார். பின் வழிகாட்டி மனைவியிடம், “நீங்கள் ஆயத்தமா?” என்றார். அவள், “நிச்சயமாக வருகிறேன்” என்றாள். அவள் தன் கையை ஒரு வாளியிலிருந்த தண்ணீரில் மூழ்கச்செய்து வெளியே எடுத்து, கையைச் சாதாரணமாக நீட்டினாள். உருகிய உலோகம் அவள் கையில் ஊற்றப்பட்டது. கைக்கு எந்தவித பாதிப்பும் ஏற்படவில்லை. இதனை அந்தக் கணவரும் நம்பினார். ஆனால், சோதித்துப் பார்க்க முன்வரவில்லை. மனைவியோ, அதை வித்தியாசமான கோணத்தில் நம்பினாள்; அந்த சோதனைக்கு ஒத்துக்கொண்டாள்.\r\n\r\nயோசுவாவும், இஸ்ரவேலரும் ஒரு பெரிய ஆபத்தை எதிர்கொண்டனர். வெள்ளம் பெருக்கெடுத்தோடும் வேகமும், சுழற்சியும், அபாயமும் உள்ள யோர்தான் நதியை அவர்கள் கடந்து செல்லவேண்டும். செங்கடலை இஸ்ரவேலர் கடக்கவேண்டிய அவசியம் வந்தபோது, தேவன் செங்கடலை இரண்டாகப் பிளக்கச்செய்து, நடுவே வெட்டாந்தரையில் இஸ்ரவேலர் நடந்துவரச் செய்திருந்தார். இங்கே ஆசாரியர்கள் யோர்தான் நதியின் தண்ணீரில் இறங்கவேண்டியதிருந்தது. அவர்கள் கால் வைத்தபின்பு, தேவன் வழிதிறப்பார் என்று நம்பினார்கள். ஆசாரியர்கள் யோர்தான் நதியின் தண்ணீரில் கால் வைத்ததும், அவர்களுடைய விசுவாசத்தைத் தேவன் கனப்படுத்தினார்; அப்படியே செய்தார்.\r\n\r\nஆபத்துக்களைச் சந்திக்க அநேக கிறிஸ்தவர்களுக்கு விருப்பமில்லை. ஊழியம் செய்யப் புறப்படும்போது எப்போதும் வாசல்கள் திறக்கப்பட்டிருக்க வேண்டும் என்று விரும்புவதுண்டு. அந்த விருப்பத்தைத் தேவன் நிறைவேற்றுவார். ஆனால், பல சமயங்களில் உரிய நேரத்தில் நமது விசுவாசத்தைத் தேவன் கனப்படுத்துவார் என்ற முழு நம்பிக்கையுடன் நாம் காரியங்களைச் செய்ய ஆரம்பிக்கவேண்டியதிருக்கும். அங்கேதான் நம் விசுவாசம் சோதனைக்குட்படுகிறது. இன்று நமது வாசல் எங்கேயாவது அடைக்கப் பட்டிருப்பதுபோல தோன்றினால், விசுவாசத்தோடு முன் செல்லுங்கள். உங்கள் கால்களைத் தண்ணீரிலே நனைய விடுங்கள். அதன்பின் தேவனுடைய நடத்துதலுக்குக் காத்திருங்கள். தேவன் குளிர்ந்த பாதங்களையல்ல, நனைந்த பாதங்களையே கனப்படுத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது வார்த்தையே என் மூச்சு. அதை நம்பி என் கால்களை முன்னேயுள்ள போராட்டத்தில் நனைக்கிறேன். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}