{
  "uniqueid": "20240514104228_7fffffff",
  "date": "2024-05-14",
  "title": "தேவனால் உயர்த்தப்படு!",
  "key_verse": "6_3:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 3:5-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நான் மோசேயோடே இருந்ததுபோல, உன்னோடும் இருக்கிறேன் என்பதை இஸ்ரவேலரெல்லாரும் அறியும்படிக்கு, இன்று அவர்கள் கண்களுக்கு முன்பாக உன்னை மேன்மைப்படுத்துவேன்” (யோசு.3:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனிதனால் கொடுக்கப்படும் மேன்மை எவ்வளவு சீக்கிரம் வாடிப் போகிறது! நெப்போலியன் போனபர்ட் ரஷ்யாவைத் தாக்குவதற்குமுன் உலகமே தன் காலடியில் இருப்பதாக நினைத்தான். ஆனால், ரஷ்யப் படையெடுப்பு அவனுக்கு மாபெரும் தோல்வியாக முடிந்தது. நெப்போலியன் தன்னுடைய பெயருக்கும், புகழுக்கும், பதவிக்கும் ஆபத்து வந்தது என்று பயந்து பிரெஞ்சுப் படையை விட்டுப் பிரிந்து, பிரான்ஸை நோக்கி தனியாக ஓடினான். வழியில் ஒரு நதியைக் கடக்கவேண்டியதிருந்தது. அங்கிருந்த படகோட்டியிடம், யுத்தத்திலிருந்து பின்வாங்கி இந்த வழியாக பலர் வந்தார்களா என்று விசாரித்தான். அவனே புகழ் பெற்ற மாவீரனான நெப்போலியன் என்று அடையாளம் கண்டுகொள்ளாத படகோட்டி, “இல்லை. நீங்கள்தான் முதல் ஆள்” என்றான்.\r\n\r\nநீர்க்குமிழியைப்போல நிலையற்று மறைந்துபோகும் புகழ் தேவனிடத்தில் இல்லை. மனிதர்கள் எவராலும் கொடுக்கமுடியாத ஈவை, தேவன் யோசுவாவுக்குக் கொடுத்தார். கர்த்தருடைய வார்த்தைக்கு யோசுவா முற்றிலும் கீழ்ப்படிந்து நடந்ததால், தேவன் அவனை உயர்த்துவதாக வாக்களித்தார். தேவன் மோசேக்கு கனமும், புகழும் வரப்பண்ணினதுபோல, யோசுவாவுக்கும் கனமும், புகழும் வரப்பண்ணுவார். இந்த மகிமைக்காக மனிதன் பண்ணும் முயற்சியல்ல. இது தேவனிடத்திலிருந்து கிடைக்கும் ஒரு கிருபையின் வரம்.\r\n\r\nஒவ்வொரு கிறிஸ்தவனுக்கும் தேவன் இதைக் கொடுக்கிறார். நம் வாழ்க்கையில் கிறிஸ்துவை மையமாக நாம் வைத்துக்கொள்வது போலவும், நாம் பேசுவதும், செய்வதுமெல்லாம் கர்த்தருடைய வசனத்தின்படி இருப்பது போலவும், ஆண்டவர் நமக்கு ஒரு மகிமையைத் தருவார். அது எந்த மனிதனும் தரக்கூடிய கனத்தையும்விட அதிகமாக நீடித்து நிலைத்து நிற்கும். இந்த உலகத்தைக் குலுக்கி, அசைத்துக் கொண்டிருக்கிறவர்களால், நம்மை அடையாளம் கண்டுகொள்ளமுடியாது. “இயேசுகிறிஸ்து வெளிப்படும்போது உங்களுக்குப் புகழ்ச்சியும் கனமும் மகிமையுமுண்டாகக் காணப்படும்” (1பேதுரு 1:7) என்று வேதாகமம் நமக்கு உறுதியளிக்கிறது.\r\n\r\nபுகழ்ச்சியை விரும்பாத மனிதர் இருக்க முடியாது. புகழ்ச்சி மனதுக்கு இதத்தைக் கொடுக்கும். ஆனால், எங்கிருந்து புகழ்ச்சி வருகிறது என்பது மிக முக்கியம். நம்மைச் சுற்றிலும் இருக்கிறவர்கள் நம்மைப் புகழாவிட்டால் நாம் கவலைப்பட வேண்டியதில்லை. ஆண்டவரிடமிருந்து வரும் கனத்தையும், மகிமையையும் பெற நாடுவோம். அது என்றென்றும் நிலைத்திருக்கும். “நித்திய கடவுளிடமிருந்துதான் நித்திய மேன்மை கிடைக்கும்” அது வேறெங்கும் கிடைக்காது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, நீரின்றி எனக்கு எதுவும் வேண்டாம். உம்மிடம் அன்றி எப் புகழும் வேண்டாம். நான் என்றும் உமது பிள்ளை. என்னை ஏற்றருளும். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}