{
  "uniqueid": "20240513104230_7fffffff",
  "date": "2024-05-13",
  "title": "காலதாமதம் வேண்டாம்!",
  "key_verse": "6_3:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 3:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அதிகாலமே யோசுவா எழுந்திருந்த பின்பு…” (யோசுவா 3:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அமெரிக்க புரட்சி நடந்துகொண்டிருந்தது. பிரிட்டிஷ் ராணுவ தலைமை தளபதியான கர்னல் ரால் ஒரு இடத்தில் சீட்டு விளையாடிக்கொண்டிருந்தார். அப்போது, ஜெனரல் ஜார்ஜ் வாஷிங்டன், தன் இராணுவத்துடன் வந்து கொண்டிருக்கிறார் என்று ஒரு அவசர செய்தி வந்தது. கர்னல் ரால் அந்தக் கடிதத்தைப் படிக்கவில்லை. விளையாட்டு முடிந்தபின் கடிதத்தை எடுத்துப் படித்தார். அதிர்ச்சியடைந்த அவர், சூழ்நிலையின் ஆபத்தை உணர்ந்து இராணுவத்தினரைத் திரட்டிக்கொண்டு தாக்குதலை எதிர்க்கும்படி விரைந்து சென்றார். ஆனால், அதிக காலதாமதமாகிவிட்டது. அந்த யுத்தத்தில் அவருடைய படையில் பலரும் கொல்லப்பட்டனர். மீதியானவர்கள் சிறைப்பிடிக்கப்பட்டனர்.\r\n\r\nயோசுவா, அந்த கவலையீனமான தளபதி போன்றவன் அல்ல. எந்த நெருக்கடியான நேரத்திலும் உடனடியாக நடவடிக்கை எடுப்பவன். அவனுக்கு இருந்த பொறுப்பும், கடமையும் மிகப் பெரியது. வெள்ளம் பெருக்கெடுத்தோடும் யோர்தான் நதியைக் கடக்கவேண்டும். பின்பு கானான் தேசத்துக்குள் பிரவேசிக்க வேண்டும். இலட்சக்கணக்கான இஸ்ரவேலரை இவன் வழிநடத்திச் செல்ல வேண்டும். சவக்கடலுக்கு நேராகக் கரை புரண்டோடும் யோர்தான் நதியின் நீரோட்டமும், சுழற்சியும் மிகவும் பயங்கரமாயிருந்தது. லீபனோன் மலைகளில் பனிக்கட்டி உருகி வழிந்தோடும் தண்ணீர் வருடத்தின் இந்த காலத்தில் யோர்தானை கரைபுரண்டு ஓடச்செய்தது. யோசுவாவின்முன் இருந்த வேலை நடுங்கச் செய்வதாயிருந்தது. எவ்வளவு காலம் மக்களைத் தங்கியிருக்கச் செய்யமுடியுமோ, அவ்வளவு காலம் காத்திருந்தான். ஆனால், மேலும் காலதாமதம் செய்யாமல் ஒருநாள் “அதிகாலையில்” எழுந்து மக்களைத் தட்டியெழுப்பி, அவர்கள் செல்லவிருந்த பயணத்துக்கு ஆயத்தப்படுத்தினான்.\r\n\r\nபயமுறுத்துகின்ற அல்லது சம்பந்தமில்லாத வேலைகள் வரும்போது, அநேகர் அவற்றைத் தாமதப்படுத்துவதுண்டு. மோசமான விளைவுகளைத் தவிர்க்கப் பல சாக்குபோக்குகள் சொல்லுவதுண்டு. அல்லது, மிகக் கடினமான தீர்மானங்களைச் செய்வார்கள். ஆனால், பலவேளைகளிலும் காரியத்தை இன்னும் மோசமான நிலைக்கு இது தள்ளிவிடும். இப்படியாக சிக்கலான, அறை கூவலான சூழ்நிலையைச் சந்திக்கும்போது நாம் காலதாமதம் செய்ய வேண்டாம். கர்த்தருடைய பலத்தை நம்புவோம். அவருடைய ஞானத்தின்மேல் நம்பிக்கை வைப்போம். நம்மோடிருப்பதாக அவர் அளித்த வாக்குத்தத்தங்களை நினைவுகூருவோம். பின்னர் “அதிகாலையில்” விழித்தெழுந்து நம்பிக்கையுடன் வேலையை ஆரம்பிப்போம். நாளின் முடிவில் நிச்சயம் சந்தோஷம் காத்திருக்கும். தொடங்காத வேலை ஒருபோதும் முடிக்கப்படுவதில்லை."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீரே அழைக்கிறவர், நீரே நடத்துகிறவர். ஆகவே, எந்த சூழ்நிலையிலும் உமக்கே கீழ்ப்படிவேன். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}