{
  "uniqueid": "20240512104233_2d9a0135",
  "date": "2024-05-12",
  "title": "வாக்குறுதியைக் காத்துக்கொள்!",
  "key_verse": "6_1:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எண்ணாகமம் 32:16-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“… உங்கள் தேவனாகிய கர்த்தர் உங்களை இளைப்பாறப் பண்ணி, இந்த தேசத்தை உங்களுக்குக் கொடுத்தாரே” (யோசுவா 1:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "புக்கர் ரீ.வாஷிங்டன் என்பவர் தான் எழுதிய ‘அடிமைத்தனத்திலிருந்து’ என்ற புத்தகத்தில், வெர்ஜினியாவில் அடிமையாயிருந்து விடுதலைபெற்ற ஒரு நபரைப்பற்றி இப்படி எழுதியிருக்கிறார்: ஒரு அடிமை தன்னுடைய எஜமானோடு ஒரு ஒப்பந்தம் செய்தான். அவன் தன் விடுதலைக்கான பணத்தைச் சம்பாதித்து எஜமானுக்குக் கொடுத்துக்கொண்டே வருவான். பணம் கொடுத்து முடிந்ததும் அவன் விடுதலை பெற்றுவிடலாம். இது அமெரிக்காவில் அடிமைத்தன ஒழிப்புச் சட்டம் பிரகடனப்படுத்தப்படுவதற்கு முன்னர் நடந்தது. அந்த அடிமை உண்மையுடன் தன் பணத்தைச் செலுத்திக்கொண்டிருந்ததால், அவன் எங்கே வேலைக்கு போக விரும்பினாலும் எஜமான் அனுப்பிவிடுவான். ஓஹியோவில் அதிக சம்பளம் கிடைக்கும் என்று அறிந்து அங்கு வேலைக்குச் சென்றான். ஆபிரகாம் லிங்கன் அடிமைகள் அனைவருக்கும் சுதந்திரம் அறிவித்தபோதும், இவன் தன் எஜமானுக்கு இன்னும் 300 டாலர் கொடுக்கவேண்டியதிருந்தது. சட்டப்படி அவன் விடுதலை பெற்றிருந்தாலும் இவன் ஓஹியோவிலிருந்து தன்னுடைய எஜமானன் இருந்த வெர்ஜினியாவுக்கு நடந்து சென்றான். தன்னுடைய பழைய எஜமானைச் சந்தித்து தன் ஒப்பந்தத்தின்படி தான் செலுத்தவேண்டிய 300 டாலரையும் வட்டியோடு திரும்பச் செலுத்திவிட்டு, விடுதலை பெற்றுச் சென்றான். அவன் கூறியது, “நான் என்னுடைய வாக்குறுதியை நிறைவேற்றாமல் பூரண விடுதலையை அனுபவிக்க முடியாது” என்பதே.\r\n\r\nரூபனியர்களையும் காத்தியர்களையும், மனாசேயின் பாதி கோத்திரத்தாரும் மோசேயின் காலத்தில் செய்திருந்த ஒரு ஒப்பந்தத்தை யோசுவா நினைவு படுத்தினான். அதாவது, யோர்தானுக்குக் கிழக்கே சுதந்திரமாகப் பெற்று குடியிருப்பதற்கு முன்னர், அவர்கள் தங்கள் சகோதரருடன் சென்று யோர்தானுக்கு மேற்குப்புறம் குடியிருந்தவர்களோடு யுத்தம் செய்து துரத்தியடிப்பதற்கு உதவி செய்யவேண்டும். அதனை நிறைவேற்றவேண்டிய நேரம் வந்துவிட்டிருந்தது.\r\n\r\nநாம் செய்யும் ஒப்பந்தங்களைக் காத்துக்கொள்ளவேண்டும் என்று தேவன் எதிர்பார்க்கிறார். “உத்தமனாய் நடந்து… ஆணையிட்டதில் தனக்கு நஷ்டம் வந்தாலும் தவறாதிருக்கிறான்” (சங்.15:2,4). நாம் நிறைவேற்றவேண்டிய ஒப்பந்தம் ஏதாவது உண்டா? நாம் செய்த ஒப்பந்தங்களுக்கும், வாக்குறுதிகளுக்கும் முக்கியத்துவம் கொடுத்து, அதை நிறைவேற்றுவதற்கு முன்னுரிமை கொடுப்போம். நாம் ஒருவேளை மோசமான நிலையிலிருந்தாலும், உத்தமமாய் நடக்கிறவர்கள் தங்கள் வாக்குறுதிகளை நிறைவேற்றுவார்கள் என்பதை மறந்துவிடாதீர்கள். மீறப்பட்ட ஒப்பந்தம், ஒருபோதும் முடிக்கப்படாத பொறுப்புக்குச் சமம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் வாக்கு மாறாதவர். உடன்படிக்கையின் தேவன். என் வாழ்வில் நீர் பிரதிபலிக்கும்படி என்னை நீரே வழிநடத்தும். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}