{
  "uniqueid": "20240511104236_7fffffff",
  "date": "2024-05-11",
  "title": "பலங்கொண்டு, திடமனதாயிரு",
  "key_verse": "6_1:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பலங்கொண்டு திடமனதாயிரு; திகையாதே, கலங்காதே, நீ போகும் இடமெல்லாம் உன் தேவனாகிய கர்த்தர் உன்னோடே இருக்கிறார்” (யோசுவா 1:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பேய்வீடு என்று கருதப்பட்ட ஒரு வீட்டை ஒரு சிறுவன் தினமும் மாலையில் கடந்து செல்லவேண்டியிருந்தது. அவன் பயப்பட்டான். அவனது பயத்தைப் போக்கப் பலர் பல யோசனைகள் சொன்னார்கள். ஒருவன் மந்திரித்த தாயத்தை கையில் கட்டிவிட்டான். வேறொருவன் வீட்டின் அருகில் ஒரு விளக்கை வைத்தான். இன்னொருவன், “பயம் பாவம். கடவுளை நம்பு” என்றான். இது நல்ல ஆலோசனைதான். ஆனால் சிறுவனுக்கு இது பயன்படவில்லை. கடைசியாக ஒருவன் வந்து, ‘பயம் என்றால் என்னவென்று எனக்குத் தெரியும். நீ வா. அந்த வீட்டை நீ கடக்கும்வரை உனக்குத் துணையாக உன்னுடன் வருகிறேன்’ என்றான். இதைக் கேட்டதும் அந்தச் சிறுவனின் பயம் முற்றிலும் நீங்கிவிட்டது.\r\n\r\nதேவன் யோசுவாவுக்கு இதைத்தான் செய்தார். யோசுவா நாடோடிகள் போன்ற, போர் பயிற்சி இல்லாத ஒரு கூட்டத்தினரை அழைத்துக்கொண்டு, போர் பயிற்சி பெற்ற வீரர்கள் அடங்கிய சுற்றிலுமுள்ள இராணுவங்களை எதிர்த்து யுத்தத்துக்குப் போகவேண்டியதிருந்தது. இது எந்த வீரனையும் நடுங்கச் செய்யும். ஆனால், தேவன் பெரிய காரியங்களைச் செய்தார். யோசுவாவுக்கு ஒரு போர்த் திட்டம் வழங்கினார். “நீ போகுமிடமெல்லாம் நான் உன்னோடு இருப்பேன்” என்று தைரியம் கூறியிருந்தார். பயங்கரமான சூழ்நிலைகளில் போகவிடமாட்டேன் என்று தேவன் எந்த வாக்குறுதியும் அளிக்கவில்லை.\r\n\r\nகுடும்பத்தையும், நண்பர்களையும்விட்டு வெகு தூரமான இடத்தில் ஊழியம் செய்ய தேவன் நம்மை அழைத்து அனுப்பலாம். நம்மில் பலருக்கு இந்த அறைகூவல் பயத்தை ஏற்படுத்தலாம். அல்லது, பள்ளியின் ஆலோசனைக் கமிட்டிக் கூட்டத்தையோ, நகரத்தின் ஆலோசனைக் கூட்டத்தையோ எதிர்த்து நிற்கும் சந்தர்ப்பங்களைத் தேவன் நமக்கு அனுமதிக்கலாம். நமது முழங்கால் தள்ளாடலாம். குரல் தடுமாறலாம். ஆனால், நமது பயத்துக்குரிய பரிகாரத்தைத் தேவன் நமக்குத் தந்திருக்கிறார். அதுதான் தேவன் தம்மையே உங்களுக்குத் தந்திருக்கிறாரே!\r\n\r\nஇயேசுகிறிஸ்துவுக்குள் நமது பலவீனங்களுக்கு பலமும், பயங்களுக்குத் தைரியமும் உண்டு. “நான் மரண இருளின் பள்ளத்தாக்கிலே நடந்தாலும் பொல்லாப்புக்குப் பயப்படேன்; தேவரீர் என்னோடே கூட இருக்கிறீர்” (சங்.23:4) என்றார் தாவீது. இங்கு ‘மரண இருளின் பள்ளத்தாக்கு’ என்பது, வாழ்க்கையின் நெருக்கடி நேரங்களைக் குறிக்கிறது. எவ்வித பயங்கரமாயினும், நமது பயம் விலகும்படி தேவ பிரசன்னம் நம்மோடிருப்பதை உணரலாம். “தைரியம்” என்ற சொல்லுக்கு “கிறிஸ்து” என்ற நாமத்தைச் சமமாக எடுத்துக்கொள்ளலாம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, வாழ்வின் எந்த நிலையிலும் நீர் என்னோடே இருப்பதால் நான் பயமின்றி முன்சென்று உம்மாலே வெற்றி பெறுவேன். நன்றி. ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}