{
  "uniqueid": "20240510104239_7fffffff",
  "date": "2024-05-10",
  "title": "நல்ல வெற்றிக்குத் திறவுகோல்",
  "key_verse": "6_1:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 1:6-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இரவும் பகலும் அதைத் தியானித்துக் கொண்டிருப்பாயாக; அப்பொழுது நீ உன் வழியை வாய்க்கப்பண்ணுவாய்…” (யோசுவா 1:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு செய்தித்தாளில் வெளியான செய்தி இது. நெப்ராஸ்காவில் வடக்கு பிளாட்பாரத்திலிருந்து புறப்படும் யூனியன் பசிபிக் ரயிலில் ஒரு தம்பதியர் ஓடி வந்து ஏற முயற்சித்தனர். அவர்கள் வீதிச்சட்டத்தை மீறிய குற்றத்துக்காகப் போலீசாரால் பிடிக்கப்பட்டு டாஸன் கவுண்டி சிறைச்சாலையில் அடைக்கப்பட்டிருந்தனர். அவர்கள் போக விரும்பிய இடம் ஒமாஹா. அவர்கள் போலீசாரால் பிடிக்கப்படாமல் அந்த ரயிலில் ஏறிச்சென்றிருந்தாலும்கூட அவர்களால் ஒமாஹாவுக்குச் சென்றிருக்க முடியாது. ஏனென்றால், அது கான்சாஸ் என்ற வேறொரு நகரத்துக்குச் செல்லுகின்ற ரயில் என்பதை அவர்கள் அறியவில்லை.\r\n\r\nவெற்றிக்கு நேராகத் தங்கள் ரயில் போய்க்கொண்டிருக்கிறது என்று நினைக்கின்ற அநேகர், உண்மையில் அதற்கு எதிர்திசை ரயிலிலேயே சென்று கொண்டிருக்கிறார்கள். வரலாற்றில் எண்ணற்ற ஆண்களும், பெண்களும் ஒரு வகையான வெற்றியைக் கண்டடைந்தார்கள். ஆனால், பின்னர் அந்த வெற்றிக் காக மனம் வருந்தினார்கள் என்று காண்கிறோம். இது வேதாகமம் கூறுகிற “நல்ல வெற்றி” அல்ல. லார்டு பைரன், புகழ்பெற்ற கவிஞர். இவர் தனது 35ஆவது வயதில் இப்படி எழுதினார்: “என்னுடைய நாட்கள் விழப்போகும் பழுத்த மஞ்சள் இலையில் எழுதப்பட்டுள்ளன. வசந்த மலர்களும், அன்புக் கனிகளும் மறைந்துவிட்டன. புழுக்களும், அரிப்பு உண்டாக்கும் சொறியும், நோய், துக்கம், வேதனை என்பன மட்டுமே எனக்கு உள்ளன”.\r\n\r\nதேவனுடைய வெற்றி, அல்லது, தேவன் நமக்களிக்கும் வெற்றி என்பது மிகவும் வித்தியாசமானது. அது எப்போதும் சரியான திசையிலேயே செல்லும். யோசுவா, தேவனுடைய வார்த்தையில் எழுதப்பட்டிருக்கிறவைகளின்படி வாழ்ந்தால், வெற்றி பெறுவான் என்று அவனுக்கு உறுதியளிக்கப்பட்டது. அது ஏதோவொரு சாதாரண வெற்றி அல்ல. தேவன் யோசுவாவுக்குக் கொடுத்த வாக்குத் தத்தம் நமக்கும் பொருத்தமானது. அதன்படி, நாமும் வேதாகமத்தில் எழுதியிருக்கிறபடி வாழ்ந்தால், “நல்ல வெற்றி”யை நிச்சயம் கண்டடைவோம். இந்த “நல்ல வெற்றியை” நாம் அடைவதற்குரிய திறவுகோல், தேவ வார்த்தைக்குக் கீழ்ப்படிவதாகும். நமது வாழ்வை முற்றிலுமாக தேவ சித்தத்துக்கு ஒப்படைத்துவிட்டால் அவரது வசனத்தில் வெளிப்படுத்தப்பட்டிருகிறபடி, நாம் ஆசீர்வாதமான வெற்றியைப் பெற்று அனுபவிக்கலாம். எதுவும் ஒரு பாரமாய் இருக்காது. அதை விட்டு, தவறாகவோ, அல்லது தெரிந்துகொண்டோ எதிர்திசையில் ஓடிப் போய் நாம் ஏன் தோல்வியைத் தழுவவேண்டும்? கடவுள்தான் நமக்கு நல்ல வெற்றியைத் தர முடியும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது வார்த்தையின்படி வாழ்ந்து, நீர் தரும் வெற்றியைப் பெற்று உம்மை மகிமைப்படுத்த என்னை அர்ப்பணிக்கிறேன். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}