{
  "uniqueid": "20240903074054_7fffffff",
  "date": "2024-09-03",
  "title": "கர்த்தர் அனுமதிக்காவிட்டால்…",
  "key_verse": "27_1:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானி.1:1-2"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நேபுகாத்நேச்சார் எருசலேமுக்கு வந்து, அதை முற்றிக்கை போட்டான். அப்பொழுது ஆண்டவர், …. அவன் கையில் ஒப்புக்கொடுத்தார் (தானியேல் 1:1,2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கஷ்ட துன்பங்கள் வரும்போது எல்லாம் முடிந்துவிட்டது என்பதுபோல நாம் சோர்ந்துவிடுகிறோம். ஆனால், தேவபிள்ளைகளுக்கு அது முடிவு அல்ல. அது தற்காலிகமானதும், நம்மை உருவாக்குகின்ற காரியங்களேயாகும். ஆனால், இந்தத் தற்காலிகமான வேதனையைத் தாங்கி மனந்திரும்பி தேவனிடம் வராவிட்டால், நிரந்தரமான சந்தோஷங்களை நாம் இழந்துவிடக்கூடும். இன்னொரு வகையில் சொன்னால், நிரந்தரமான சந்தோஷத்தைத் தமது பிள்ளைகள் இழந்துவிடக் கூடாது என்பதற்காகவே தேவன் தற்காலிகமான சிறிய துன்பங்களை அனுமதிக்கிறார் என்றும் நாம் சொல்லலாம். அந்தத் துன்பத்திலும் நமக்கு ஒரு உற்சாகம் கிடைக்கும். காரியங்கள் தீமைபோலத் தெரிந்தாலும் முழுக்கட்டுப்பாடும் கர்த்தரிடமே இருக்கிறது என்பதை மறக்கக்கூடாது.\r\n\r\nபாவம், நமக்கும் பிறருக்கும் வேதனை தருவது மாத்திரமல்ல, தேவனிடமிருந்து நம்மைப் பிரித்துப்போடுமளவிற்கு கொடூரமானது என்பதை நாம் சிந்திப்பதேயில்லை. தேவன் இரக்கமும் தயவும் உள்ளவர்! அதேசமயம் அவர் பரிசுத்தமும் நீதியுமுள்ளவர்!! ஆகவேதான் தமது பிள்ளைகளைத் தம்மிடமிருந்து பிரித்து அழித்துப்போடும் பாவத்தை தேவன் ஆத்திரத்துடன் எதிர்த்து நிற்கிறார். தம்முடைய பிள்ளைகளின் இருதயத்தைத் தம்மிடம் திருப்பாவிட்டால் அவர்கள் பாவஞ்செய்து தமக்குத்தாமே கேடு விளைவிப்பது மாத்திரமல்ல, தம்மை விட்டும் நிரந்தரமாகவே பிரிக்கப்பட்டுவிடுவார்கள் என்பது கர்த்தருக்குத் தெரியாதா? இதைக் கர்த்தரால் பொறுத்துக்கொள்ள முடியாது. ஏனெனில் அவர் தமது பிள்ளைகளை நேசிக்கிறவர். இதனாலேயே பலவேளைகளிலும் அவரே இடைபட்டு பாவத்திற்கு இரையாகிக்கொண்டிருக்கும் தமது பிள்ளைகளைத் தண்டித்தாவது அவர்களை உணர்த்துகிறார். இதற்கு இஸ்ரவேல் நல்லதொரு உதாரணம்.\r\n\r\nயோயாக்கீமை பாபிலோனிடம் ஒப்புவித்தது யார்? கர்த்தர். கர்த்தரே தமது ஜனத்தை எதிராளியிடம் ஒப்புவித்தார். ஏன்? அவர்களை வெறுத்ததாலா? இல்லை. அவருடைய வழிகளை மனிதனால் அளவிடமுடியாது. சகலவற்றின் முடிவையும்கூட அறிந்தவர்தான் கர்த்தர். தமது பிள்ளைகள் தம்மிடம் திரும்பவும் சேரவேண்டும் என்பதில் அவர் வைராக்கியமுள்ளவர். கர்த்தர் நன்மையின் பிறப்பிடம். ஆகவே தேவபிள்ளையே, தீமை அவரது அனுமதியின்றி அவரது பிள்ளைகளை நெருங்கவே முடியாது. தீமைபோல நமக்கு தெரிகின்றவைகளிலும் கர்த்தர் தமது நோக்கத்தையே வைத்திருக்கிறார் என்ற உண்மையை நாம் உணருவோமானால், எந்தத் தீங்கிலும், மரண ஆபத்திலும்கூட நாம் சோர்ந்து விட மாட்டோம். அதுவே நம்மை வெற்றிப் பாதைக்கு இட்டுச்செல்லும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் மனந்திரும்பி உம்மண்டை வரும்படியாக நீர் என் வாழ்வில் அனுமதிக்கும் துன்பத்தையும் தீமையையும் கண்டு சோர்ந்துபோகாமல் நான் உணர்வடைந்து என் பாவத்தைவிட்டு வெளிவர எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}