{
  "uniqueid": "20240509104241_491e70f6",
  "date": "2024-05-09",
  "title": "ஒருபோதும் கைவிடுவதில்லை",
  "key_verse": "6_1:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 1:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நான் மோசேயோடே இருந்ததுபோல, உன்னோடும் இருப்பேன்; நான் உன்னைவிட்டு விலகுவதுமில்லை, உன்னைக் கைவிடுவதுமில்லை.” (யோசுவா 1:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "1970இல் அரிசோனாவில் வாழ்ந்த றசல் ரீ.டான்ஸி என்ற வழக்கறிஞர் கடவுளுக்கு எதிராக ஒரு இலட்சம் டாலர் நஷ்டஈடு கோரி ஒரு வழக்குத் தொடுத்தார். இந்த வழக்கு டான்ஸியின் செயலர் பெற்றி பென்ரோஸ் என்பவர் பெயரில் பதிவுசெய்யப்பட்டது. வழக்கு இதுதான். ஒரு மோசமான காலநிலையில், பெற்றியின் வீட்டை ஒரு இடி தாக்கியது. வல்லமைமிக்க கடவுள் இந்தக் கால நிலையைக் கட்டுப்படுத்தத் தவறிவிட்டார். வீடு மின்னலால் தாக்கப்பட்டது. பிரதி வாதி கடவுள் நீதிமன்றத்தில் ஒரு விசாரணைக்கும் ஆஜராகாததால் நஷ்ட ஈடு பெற்றிக்கு வழங்கப்படவேண்டும் என்று நீதிமன்றம் தீர்ப்பு வழங்கியது. பெற்றி பென்ரோஸ் அந்தப் பணத்தைப் பெற்றுக்கொண்டாரா என்று தெரியவில்லை.\r\n\r\nசோதனைகள், இடர்கள் தாக்கும்போது தேவன் கவலையீனமாக இருப்பதாக நினைத்துக் குறைகூறுவது நமது இயல்பு. நம்மால் விளக்கம் கூற முடியாத ஒன்று நடைபெறும்போது, தேவன் நம்மைக் கைவிட்டுவிட்டார் என்று நினைப்போம். அது உண்மையல்ல என்று வேதாகமம் தெளிவாகக் கூறுகிறது. கர்த்தர் யோசுவாவிடம், “நான் உன்னைவிட்டு விலகுவதுமில்லை, உன்னைக் கைவிடுவதுமில்லை” என்று உறுதியளிக்கிறார். இந்த வார்த்தையின் கருத்து என்னவென்றால், யோசுவாவின் சூழ்நிலைகள் எவ்வளவு இக்கட்டாக இருந்தாலும், தேவன் அவனைவிட்டு விலகவும் மாட்டார்; கைவிடவும் மாட்டார். கர்த்தர் மோசேயோடு பற்றுதலாக இருந்ததுபோலவே யோசுவாவோடும் இருப்பார். இதே மாதிரியான உறுதியை தேவனிடமிருந்து இன்று நாம் பெற முடியுமா? நாம் பெற்றுக்கொள்ளலாம். எபி.13:5ஐ எடுத்துப்பாருங்கள்.\r\n\r\nதேவபிரசன்னம் இருக்கிறது என்பதால் எல்லாமே சீராய் நடந்துவிடும் என்று இல்லை. நம்மைச் சுற்றிலும் விசேஷ பாதுகாப்பு இல்லை. நமக்கு புற்று நோய் வருகிறது. துக்கமும், வேதனையும் வருகிறது; இருதய வேதனையும் வருகிறது. தொழிலிலும் தோல்வி ஏற்படுகிறது. தேவனுடைய வாக்குத்தத்தம் என்ன வெனில், அவர் எப்போதும் நம்மோடு தொடர்ந்து வருவார் என்பதே. நம்முடைய துக்கங்களிலும், தோல்விகளிலும் அவர் உண்மையுள்ளவராயிருப்பார். அவர் நம்மோடிருப்பது நம்மால் புரிந்துகொள்ள முடியாத அளவு ஆறுதலைத் தரும். “அப்பொழுது, எல்லாப் புத்திக்கும் மேலான தேவசமாதானம் உங்கள் இருதயங்களையும் உங்கள் சிந்தைகளையும் கிறிஸ்து இயேசுவுக்குள்ளாகக் காத்துக் கொள்ளும்” (பிலி.4:7). எந்தத் துன்பத்தையும் நாம் தனியாகச் சந்திக்கத் தேவையில்லை. ஆண்டவர் ஒருபோதும் நம்மைக் கைவிட மாட்டார். தேவன் மாத்திரமே, “ஒருபோதும் கைவிடமாட்டேன்” என்று கூற முடியும். அவர் அப்படியே செய்வார். இதுவே அவர் நமக்குத் தரும் வாக்குத்தத்தம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் அளித்த வாக்குத்தத்தங்களுக்காக நன்றி. நான் என்றும் உமக்குள் திடமாயிருக்க அருள் தாரும். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}