{
  "uniqueid": "20240508104244_7fffffff",
  "date": "2024-05-08",
  "title": "பரத்திலிருந்து வரும் ஞானம்",
  "key_verse": "5_34:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாக்கோபு 3:13-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“மோசே நூனின் குமாரனாகிய யோசுவாவின்மேல் தன் கைகளை வைத்தபடியினால் அவன் ஞானத்தின் ஆவியினால் நிறையப்பட்டான்…” (உபாகமம் 34:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது வாழ்வு, ஆபத்துக்கள் சிக்கல்கள் நிறைந்தது. இவற்றிலிருந்து விடுபட நமக்கு ஞானம் தேவை. ஒருதடவை இரண்டுபேர் நீண்டதூர நடைப் பயணம் சென்றுகொண்டிருந்தனர். வழியில் ஒரு இடத்தில் ஒரு காட்டுச் சிங்கம் இவர்களையே உற்றுப் பார்த்துக்கொண்டிருந்ததைக் கண்டனர். ஒருவன் சத்தமின்றி சுருண்டு படுத்துவிட்டான். அடுத்தவன், நடப்பதற்குப் போட்டிருந்த தன் காலணியை மாற்றி, ஓடுவதற்கு அணியும் சப்பாத்தை வேகமாக அணிந்தான். அவன் இவனிடம், ‘நாம் சிங்கத்தை முந்திக்கொண்டு ஓடிவிடமுடியாது’ என்றான். அதற்கு இவனோ “நான் உன்னை முந்தி ஓடினால் போதும்” என்றான்.\r\n\r\nஇந்த மனிதன் சொன்னதில் கொஞ்சம் ஞானம் இருந்தது. ஆனால் இத்தகைய உலக ஞானம் தேவனுடைய காரியங்களை நிறைவேற்ற போதுமானதல்ல. தேவன் விரும்பிய தலைவனாக யோசுவா இருக்கவேண்டுமானால், இப்படிப்பட்ட சாதாரணமான அறிவைவிடச் சிறந்த ஞானம் தேவை. எனவே, மோசே யோசுவாவின் தலையின்மேல் கைவைத்து ஜெபித்தார். யோசுவாவை பரிசுத்த ஆவியின் மூலமாக தேவன் தெய்வீக ஞானத்தினால் நிரப்பினார்.\r\n\r\nஇன்றும் தேவன் இப்படிப்பட்ட ஞானத்தைத் தந்துகொண்டிருக்கிறார். “உங்களில் ஒருவன் ஞானத்தில் குறைவுள்ளவனாயிருந்தால், யாவருக்கும் சம்பூரணமாய்க் கொடுக்கிறவரும், ஒருவரையும் கடிந்துகொள்ளாதவருமாகிய தேவனிடத்தில் கேட்கக்கடவன், அப்பொழுது அவனுக்குக் கொடுக்கப்படும்” (யாக். 1:5). ஆனால், இது சாதாரணமானதல்ல; இது தெய்வீக ஞானம். இதனை யாக்கோபு, “பரத்திலிருந்து வருகிற ஞானம்” (யாக்.3:17) என்கிறார். எல்லா நன்மையான வரங்களையும், ஆசீர்வாதங்களையும் நமக்குத் தருவதில் மகிழ்ச்சியடைகிற தேவன், உண்மையாய்ப் பெற்றுக்கொள்ள விரும்புகிறவர்களுக்கு, தெய்வீக ஞானத்தை நிச்சயம் தருவார். நம் அனைவருக்கும் இது தேவை. நாம் அதைப் பெற்றுக்கொள்ள உண்மையாக விரும்புகிறோமா?\r\n\r\nஉண்மையான தெய்வீக ஞானம் தேவைப்படும் ஒரு சந்தர்ப்பத்தில், வெறும் உலக ஞானத்தால் திருப்தியடைந்துவிடக்கூடாது. உண்மையான ஞானம் நமக்கு வைக்கப்பட்டிருக்கிறது. பரத்திலிருந்து வரும் ஞானம் அருளப்படும்படி ஆண்டவரிடம் வேண்டுதல் செய்வோம். தெய்வீக ஞானத்தால் மட்டுமே தேவனுடைய எதிர்பார்ப்புகளை நம்மால் செய்துமுடிக்க முடியும். அது ஒன்றே தேவனுக்குப் பிரியமாகவும் இருக்கும். மாறாக, உலக ஞானம் நம்மை ஏமாற்றி வீழ்த்திப்போடும். தேவனுடைய பணியைச் செய்ய தெய்வீக ஞானமே தேவை."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, சுத்தமும் மாயமற்றதும், பரத்திலிருந்து கொடுக்கப்படுகிறதுமான தெய்வீக ஞானத்தால் அடியேனையும் நிரப்பும். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}