{
  "uniqueid": "20240507104247_6e8aa4f3",
  "date": "2024-05-07",
  "title": "ஊக்குவிப்போம்!",
  "key_verse": "5_1:38",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "உபாகமம் 1:32-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உனக்கு முன்பாக நிற்கிற நூனின் குமாரனாகிய யோசுவா அதில் பிரவேசிப்பான்; அவனைத் திடப்படுத்து…” (உபாகமம் 1:38)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "19ஆம் நூற்றாண்டில் வாழ்ந்த பிராங்காயிஸ் அராகோ என்பவர், பிரான்ஸ் தேசத்தின் வானியல் அறிஞர் ஆவார். ஒரு புத்தக அட்டையில் காணப்பட்ட வசனங்களே தனது வெற்றிக்குக் காரணம் என்றார் அவர். ஒரு தடவை அவர் சோர்வுற்றிருந்தபோது, பிரான்ஸ் தேசத்தின் புகழ்பெற்ற கணித மேதையும், தத்துவ ஞானியுமான ஜீன்.டி.ஆலம்பர்ட் என்பவர் எழுதிய அந்த வாசகத்தை வாசித்தாராம். அது இதுதான். “முன்னேறிச் செல்லுங்கள் ஐயா, முன்னேறுங்கள். முன்னேறிச் செல்லும்போது, நீங்கள் சந்திக்கும் சிக்கல்களெல்லாம் தானாகவே தீர்ந்துவிடும். முன்னேறிச் செல்லுங்கள். உங்கள் பாதையில் பிரகாசமான வெளிச்சம் பரவும்”. இதனை வாசித்து, சிந்தித்து, முன்னேறி, தன் காலத்தில் தலைசிறந்ததொரு வானியல் கணித மேதையானார் இவர்.\r\n\r\nயோசுவாவுக்கும் ஊக்குவிக்கும் வார்த்தைகள் தேவை என்று தேவன் அறிந்திருந்தார். இஸ்ரவேல் மக்களின் முறுமுறுப்பினால் வெறுப்படைந்த மோசே, கர்த்தரின் வார்த்தையை மீறி, தண்ணீருக்காக கன்மலையிடம் பேசாமல், தன் கோலால் அடித்ததினால் தேவகோபத்துக்கு ஆளாகி, கானான் தேசத்திற்குள் பிரவேசிக்கும் வாய்ப்பை இழந்திருந்தான் (எண்.20:8-20). எனவே, மோசேயின் உதவியாளனாக இருந்த யோசுவாவே மோசேயின் பணியை முன்னெடுத்து, இஸ்ரவேலை கானானுக்குள் அழைத்துசெல்ல வேண்டுமென கர்த்தர் சொன்னார். அதற்காக, யோசுவாவைத் திடப்படுத்தி, வார்த்தைகளினாலும் செயல்களினாலும் அவனை ஊக்குவிக்கவேண்டும் என்றார் கர்த்தர்.\r\n\r\nநீங்களும் நானும் இவர்களைப் போன்றவர்கள்தான். நமக்கும் ஊக்குவிப்பு தேவை. நாம் ஒரு தலைவனாயிருந்தாலும், தலைவனுக்குக் கீழ்ப்படிந்து நடக்கிறவர்களாயிருந்தாலும் நமக்கும் ஊக்குவிப்பு வேண்டும். ஜார்ஜ் ஆடம்ஸ் அவர்கள், “ஊக்குவிப்பு என்பது ஆத்துமாவுக்குப் பிராணவாயு போன்றது” என்றார். நாம் உயிர் வாழ்வதற்கு பிராணவாயு தேவை. நாம் தேவனுக்குத் தொடர்ந்து ஊழியம் செய்யவேண்டுமானால் நமக்கு ஊக்குவிப்பு தேவை.\r\n\r\nஊக்குவிக்கும் வரம் உங்களுக்குண்டா? ஊக்கம் கொடுக்கக்கூடிய ஒரு சிறிய வார்த்தை போதும், அது பெருமளவு ஊக்கம் கொடுக்கும். உங்களைச் சூழ எத்தனை தளர்ந்த ஆத்துமாக்கள் இருக்கிறார்கள். அவர்களைத் திடப்படுத்தி, ஊக்குவித்து, எழுப்பிவிடுவதை இலட்சியமாகக்கொண்டு செயற்படுங்கள். அதனால் அவர்கள் ஆண்டவருக்கு அதிக ஊக்கமாக ஊழியம் செய்ய முடியும் அல்லவா! நீங்கள் ஊக்குவிக்கப்படவேண்டுமானால், முதலில் நீங்கள் மற்றவர்களை ஊக்குவியுங்கள். ஊக்குவிப்பதும் ஒரு மதிப்புமிக்க ஊழியமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, சோர்வுற்ற பிள்ளைகளுக்கு ஊக்கம் கொடுத்து, உம்மைச் சேவிக்கும்படி அவர்களையும் முன்னேற்றிவிட என்னை பயன்படுத்தும். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}