{
  "uniqueid": "20240506104249_6c6e8c42",
  "date": "2024-05-06",
  "title": "முழுமையான அர்ப்பணிப்பு",
  "key_verse": "4_32:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 14:6-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உத்தமமாய் என்னைப் பின்பற்றின கேனேசியனான எப்புன்னேயின் குமாரன் காலேபும், நூனின் குமாரன் யோசுவாவும் தவிர…” (எண்ணாகமம் 32:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சில வருடங்களுக்குமுன், சான் பிரான்சிஸ்கோ தேவாலயத்தில் பெரிய மனிதரெல்லாம் கலந்துகொண்ட ஒரு திருமண ஆராதனையிலே, மணமகனும், மணமகளும் வாக்குறுதிகள் செய்யும் நேரம் வந்தது. போதகர் கேட்கும் கேள்விகளுக்கு அவர்கள், “ஆம், நான் அப்படியே செய்வேன்” என்று பதிலளிக்க வேண்டும். அந்தவகையில் மணமகளிடம் கேள்வி கேட்டபோது, “என்னால் தீர்மானம் செய்யமுடியவில்லை” என்றாள். போதகர் ஒரு நிமிடம் காத்திருந்தார். மணப்பெண் அமைதியாய் நின்றாள். உடனே போதகர், “இந்த திருமணம் நடைபெறாது” என்று அறிவித்தார். அதிர்ச்சியுடன் அனைவரும் கலைந்து சென்றனர். எவ்வளவு பெரிய இழப்பு! ஒருவாரம் கழித்து மணப்பெண் தன் திருமணத்தை நடத்தலாம் என்றாள். முதல் திருமண நாளன்று அவள் நிச்சயமற்று இருந்ததற்கு காரணம் “பயம்” என்றாள்.\r\n\r\nஅதிர்ஷ்டவசமாக காலேபுக்கும் யோசுவாவுக்கும் இப்படிப்பட்ட நிச்சயமற்ற நேரங்கள் இருந்ததில்லை. யோசுவா “கர்த்தரை உத்தமமாய் பின்பற்றினான்” என்று 14ம் அதிகாரத்தில் மட்டும் மூன்று இடங்களில் (வச.8,9,14) கூறப்பட்டுள்ளது. தேவனைப் பின்பற்றுவதில் அவனுக்கு எந்தத் திகைப்பும் தயக்கமும் இருந்ததில்லை. அவன் எதையெல்லாம் செய்யவேண்டும் என்று தேவன் விரும்பினாரோ, அவற்றை நிறைவேற்றுவதில் காலம் கடத்தவுமில்லை, செய்யாமல் விட்டதுமில்லை; அவற்றுக்காக அவன் தன்னையே அர்ப்பணித்திருந்தான். யோசுவாவின் உள்ளம், தேவனை எப்பொழுதும் உத்தமமாய் பின்பற்றவேண்டும் என்ற உறுதியான தீர்மானம் எடுத்திருந்தது.\r\n\r\nஆண்டவருக்காக தெளிவான சாட்சி கொடுக்கவேண்டிய ஒரு நிலை வரும்போது, கிறிஸ்தவர்கள் தயங்கிப் பயந்து பின்வாங்கி விடுகிறார்கள். தங்கள் உள்ளத்தை ஒருமுகப்படுத்தி ஒரு தீர்மானம் எடுக்க முடியாதவர்களாக இருக்கிறார்கள். ‘அமெரிக்கத் திருச்சபை வாழ்க்கை’ பற்றி ஆராய்ச்சி செய்யும் ஜார்ஸ் காலப் அவர்கள், “பெயரளவில் விசுவாசிகளாயிருக்கும் மக்களைக் கொண்டது அமெரிக்க தேசம். திருச்சபையில் அநேகர் உறுப்பினராயிருப்பார்கள். ஆனால், ஆலயத்திற்கு வருபவர்கள் ஒரு சிலரே. ஆண்டவருக்காக ஊழியம் செய்வோம் என்று ஒரு தீர்மானம்செய்ய அவர்களால் முடியவில்லை” என்றார். அப்படி நாம் இருக்கக்கூடாது. ஆண்டவருக்காக ஊழியம் செய்ய சாட்சிகூற உத்தமமான விசுவாசிகள் கூட்டத்தில் பயமின்றி ஐக்கியப்பட நாம் பின்நிற்கத் தேவையில்லை. ஆண்டவருக்காக நம்மை முழுமையாக அர்ப்பணிப்போமாக. முழுமையாக அர்ப்பணம் செய்த இருதயத்திலிருந்து, பரிசுத்தமான பதிலுரை வரும். அது நம்மிடமிருந்து வருமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, மனதிலே எந்தவித தயக்கமுமின்றி உமக்காகவே என்னை அர்ப்பணிக்கிறேன். ஏற்று என்றும் வழி நடத்தும். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}