{
  "uniqueid": "20240505104252_3d8ae09a",
  "date": "2024-05-05",
  "title": "உண்மைத்துவம்",
  "key_verse": "4_14:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எண்ணாகமம் 14:26-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீங்கள் என் செவிகள் கேட்கச் சொன்னபிரகாரம் உங்களுக்குச் செய்வேன் என்பதை என் ஜீவனைக்கொண்டு சொல்லுகிறேன்…” (எண்ணாகமம் 14:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இங்கிலாந்தில் பர்மிங்ஹாமில் ஒரு இரவு பயங்கரமாகப் புயல் வீசியது. ஹட்சன் டெய்லர் அவர்கள், செவர்ன் தெருவில் உள்ள பள்ளிக்கூடத்தில் ஒரு செய்தி கொடுக்கவேண்டியதிருந்தது. அவரை வரவேற்று உபசரிக்கும் பெண்மணி, இப்படிப்பட்ட புயலில் ஒருவரும் கூட்டத்திற்கு வரமாட்டார்கள் என்று உறுதியாகக் கூறினார். ஆனால், டெய்லர் தான் கட்டாயம் கூட்டத்துக்குப் போவதாகக் கூறினார். “அங்கே வாசல் காவலாளிதவிர வேறு ஒருவரும் இல்லாவிட்டாலும், நான் போவேன்” என்றார். ஒரு டஜனுக்குக் குறைவானவர்களே கூட்டத்திற்கு வந்திருந்தார்கள். ஆனால், அசாதாரணமாக அந்தக் கூட்டத்தில் பரிசுத்த ஆவியின் வல்லமை அதிகமாக வெளிப்பட்டுக்கொண்டிருந்தது. அங்கு வந்திருந்தவர்களில் பாதிப்பேர் மிஷனெரிகளாகப் போவதாக ஒப்புக் கொடுத்தனர். சிலர் தம் பிள்ளைகளை மிஷனெரியாக அனுப்பத் தீர்மானித்தனர். கூட்டத்தில் மீதிப்பேர் சீனாவில் நடைபெற்று வந்த நற்செய்திப் பணிக்கு தொடர்ந்து பல வருடங்களாக ஆதரவு அளித்து உதவி செய்பவர்களாக மாறினர். ஹட்சன் டெய்லர் தன் பணியில் உண்மையுள்ளவராக இருந்தார். தேவன் அவரது ஊழியத்தை ஆசீர்வதித்தார்.\r\n\r\nஉண்மையான ஊழியத்திற்கு எப்போதும் பரலோகத்திலும், பூலோகத்திலும் ஆசீர்வாதங்கள் உண்டு. தேவனுடைய வாக்குத்தத்தங்களுக்கு யோசுவா உண்மையுள்ளவனாயிருந்தான். கானான் தேசத்தை வேவுபார்க்கச் சென்றவர்களில் பத்துப்பேர் கானான் தேசத்தைக் குறித்து பாதகமான அறிக்கை கொண்டு வந்தனர். யோசுவாவும் காலேபும், வெற்றியைக் குறித்து தேவன் கொடுத்திருந்த வாக்குத்தத்தத்தை உறுதியாகப் பற்றிக்கொண்டனர். மக்கள் கல்லெறிவதாகப் பயமுறுத்தியபோதும் அவர்கள் நம்பிக்கையை இழக்கவில்லை. இறுதியில் கானானுக்குள் பிரவேசிக்கும் வாய்ப்பு இந்தக் காலேபுக்கும், யோசுவாவுக்கும் மட்டுமே கிடைத்தது. மற்ற அனைவரும் வனாந்தரத்தில் மரிக்கும்படி தீர்ப்பளிக்கப்பட்டார்கள் என்பது ஆச்சரியமான விஷயமல்லவா!\r\n\r\nஉண்மையுள்ளவனாய் இருத்தல், கர்த்தருடைய வார்த்தையை உறுதியாய்ப் பற்றிக்கொண்டிருத்தல் என்பன மற்றவர்களின் ஏளனத்துக்கு நம்மை ஆளாக்கும். நம் கொள்கையில் உறுதியாய் இருப்பதால் பிறர் நம்மை குறுகின புத்தி உள்ளவர், சமுதாயத்திற்கு ஒத்துப் போகாதவர் என்றும் நினைக்கச் செய்துவிடும். நம்மைக் குறித்துப் பிறர் பேசுவது எதையும் பொருட்படுத்தாதிருப்போம். தேவ வார்த்தைக்கும், தேவபணியிலும் உண்மையுள்ளவர்களாய் இருங்கள். எல்லாவற்றையும் வாய்க்கச் செய்வதாக தேவன் வாக்களித்துள்ளார். செய்முறைதான் உண்மைத்தன்மை; தேவாசீர்வாதம்தான் இறுதிப்பலன்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எந்த நிலையிலும் உமது வார்த்தையைப் பற்றிக்கொண்டு, உமக்கு முன்பாக உண்மைத்துவமாய் வாழ கிருபை தாரும். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}