{
  "uniqueid": "20240504104255_7fffffff",
  "date": "2024-05-04",
  "title": "நமது பொறுப்புகளை நிறைவேற்றல்",
  "key_verse": "4_13:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எண்ணாகமம் 13:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் இஸ்ரவேல் புத்திரருக்குக் கொடுக்கும் கானான் தேசத்தைச் சுற்றிப் பார்ப்பதற்கு நீ மனிதரை அனுப்பு…” (எண்ணாகமம் 13:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிரிட்டிஷ் கடற்படைத் தளபதியான லார்டு நெல்சன் பொறுப்புமிக்கவர். பிரான்ஸ், ஸ்பெயின் நாடுகளுடனான சண்டைகளில் தனது நாட்டுக்காக மனப் பூர்வமாக உழைத்தவர். டிரபால்கர் என்னுமிடத்தில் நடந்த சண்டையில் நெல்சன் பயங்கரமாய் காயமடைந்தார். அவரது உயிர் பிரிவதற்குமுன், “என்னுடைய கடமைகளைச் செய்துமுடித்துவிட்டேன். கடவுளுக்கு நன்றி” என்று கூறினார்.\r\n\r\nயோசுவாவுக்கும் முக்கியமான பொறுப்புகள் இருந்தன. அவனுடைய கோத்திரத்திற்கு அவனே தலைவன். கானான் தேசத்தை வேவுபார்க்கப் போகும்படி தெரிந்தெடுக்கப்பட்ட 12 பேரில் இவனும் ஒருவன். இஸ்ரவேலரின் பகைவர்களோடு போரிடச் சென்றபோது மோசேயின் முக்கிய உதவியாளனாயிருந்தான். மோசே அவனுக்கு “தன் ஜனங்களை இரட்சிப்பவன்” என்ற அர்த்தம் கொண்ட “யோசுவா” என்ற பேரைக் கொடுத்திருந்தான். இந்தப் பொறுப்பு மிகவும் பெரியதாயிருந்தது. எனினும் தேவனுடைய துணையுடன் யோசுவா கடைசிவரை தன்னுடைய பொறுப்புகளையும், கடமைகளையும் நிறைவேற்றி வந்தான்.\r\n\r\nநிறைவேற்றவேண்டிய பல பொறுப்புகள் நமக்குண்டு. பிள்ளைகளின் கல்வி, திருமணம், எதிர்காலம், வருமானத்துக்காக ஒரு வேலை, கொடுத்து தீர்க்க வேண்டிய பணம், சபைப் பொறுப்பு என்று இன்னும் பல. இந்த நிலையில் தேவன் நம்மைத் தலைவராகவும் இருக்கும்படி தெரிந்தெடுத்தால், அப் பதவியில் நிறைவேற்றவேண்டிய பொறுப்புகளும் சேர்ந்துவிடும். சிலசமயம் வேலைகளை முடிக்கமுடியாமல் திணர நேரிடும்.\r\n\r\nஇப்படிப்பட்ட நேரங்களில் மனம் சோர்ந்துபோகக்கூடாது. தேவனுடைய துணையுடன், நமது பொறுப்புக்களைச் செய்து முடிக்கமுடியும். நீங்கள் சோர்வடைந்து போனால், சற்று இளைப்பாறுங்கள். தனியான ஓரிடத்தில் தேவனுடன் உறவாடிக் கொண்டிருங்கள். ஊக்கம் பெற வேதாகமத்தை வாசியுங்கள். அதனால் பலப்படுத்தப்படுவீர்கள். கர்த்தருடைய ஆவியானவர் உங்களுக்குப் புத்துணர்ச்சி அளிக்கும்படி வேண்டுங்கள். உங்கள் முன் தரப்பட்டிருக்கும் எல்லாப் பணிகளையும் செய்துமுடிக்க ஞானம் தரும்படி வேண்டுங்கள். உங்கள் கடமைகளில் உண்மையுள்ளவர்களாய் இருங்கள். உங்கள் கடமைகளைச் செய்துமுடித்து விட்டதற்கான திருப்தி உண்டாகுமானால், அதுவே நாம் பெறக்கூடிய பெரிய அனுபவம். எந்தப் பொறுப்பென்றாலும் மனப்பூர்வமாய் நிறைவேற்றுங்கள். தேவனுக்கு முன்பாகப் பொறுப்பு உள்ளவராய் இருப்பது என்பது, தேவன் கூறும் அனைத்துக்கும் நாம் கீழ்ப்படிவதற்கு ஒப்பானதாகும். அது நமக்கு நிறைந்த மகிழ்வைத் தரும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் என்னை நம்பிக் கொடுக்கும் பொறுப்புகளை உத்தமத்தோடு நிறைவேற்ற நீரே பெலன் தாரும் ஐயா. ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}