{
  "uniqueid": "20240503104257_38423eb7",
  "date": "2024-05-03",
  "title": "எதற்காக வைராக்கியம்?",
  "key_verse": "4_11:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எண்ணாகமம் 11:23-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீ எனக்காக வைராக்கியம் காண்பிக்கிறாயோ?…” (எண்ணாகமம் 11:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது வைராக்கியத்தைத் தவறான இடத்தில் காட்டுவது வெகு இலகு. கி.பி 1420இல் ஸ்காட்லாந்தில் கோல்ப் விளையாட்டு பிரபல்யமாகியது. இங்கிலாந்துடன் நடத்த இருந்த யுத்தத்துக்கான ஆயத்தத்தை மறந்து, அம்பு எய்கின்ற பயிற்சியை மறந்து, கோல்ப் பந்தை அடிப்பதிலும், தூர விழுகின்ற பந்தை தேடிக் கண்டுபிடிப்பதிலும் மக்கள் பொழுதைப் போக்கிக்கொண்டிருந்தனர். இதனால், இரண்டாம் ஜேம்ஸ் அரசன் பாராளுமன்றத்தைத் தூண்டி, ஸ்காட் லாந்து நாட்டில் எவரும் கோல்ப் விளையாடக்கூடாது என்று சட்டம் இயற்றும்படி கூறினார். இங்கே மக்கள் தங்கள் வைராக்கியத்தை நடக்கப்போகும் யுத்தத்தில் காட்டாமல் கோல்ப் விளையாட்டில் காட்டினார்கள்.\r\n\r\nயோசுவாவினிடத்திலும் இப்படியான தவறான வைராக்கியம் இருந்தது. மோசேயின் உதவியாளன் என்ற நிலையில், மோசேயின் வல்லமை, செல்வாக்கு எதுவும் எந்தவகையிலும் பயமுறுத்தப்படக்கூடாது என்பதை கவனித்துக் கொள்வது தனது பொறுப்பு என்று உணர்ந்திருந்தான். தேவன் நேரடியாக மோசேயிடம் பேசினார் என்ற உண்மையிலிருந்து மோசேயின் அதிகாரமும், வல்லமையும் வெளிப்பட்டது. எனவே எல்தாதும், மேதாதும் தீர்க்கதரிசனம் உரைக்கிறார்கள் என்றதும், யோசுவாவினால் பொறுத்துக்கொள்ள முடியவில்லை. இதனால் மோசேயின் செல்வாக்கு குறைகிறது என்று யோசுவா நினைத்தான். தன்னுடைய எஜமானின் பதவியைப் பாதுகாக்கும் முனைப்பில், தேவனுடைய வார்த்தை வேறு இரண்டுபேருடைய வாயிலிருந்து வெளி வருவதைத் தடுக்க விரும்பினான்.\r\n\r\nபல நூற்றாண்டுகளாக, தேவன் தமது வார்த்தைகளை மக்களுக்குத் தெரிவிக்க, பல கருவிகளைப் பயன்படுத்திவந்தார். தேவன் பயன்படுத்திய இப்படிப்பட்ட கருவிகளுக்கு பல்வேறு நோக்கங்கள் இருந்தன. பவுல் இதற்குத் தகுந்த விளக்கம் தருகிறார். “சிலர்… சுத்தமனதோடே கிறிஸ்துவை அறிவியாமல், விரோதத்தினாலே அறிவிக்கிறார்கள். …இதனாலென்ன? வஞ்சகத்தினாலாவது, உண்மையினாலாவது, எப்படியாவது, கிறிஸ்து அறிவிக்கப்படுகிறார்; அதனால் சந்தோஷப்படுகிறேன்…” (பிலி.1:16,18). நம்முடைய வைராக்கியம் அறிவிப்பவரில் இருக்கக்கூடாது. அறிவிக்கப்படும் தேவ செய்தியில்தான் இருக்கவேண்டும். தேவவசனம் உண்மையாகப் பிரசங்கிக்கப்படுமானால், சந்தோஷப்படுவோம். சிலவேளைகளில் தேவன் தமது செய்தியை அறிவிக்க தகுதியில்லாதவர்களையும் தெரிந்துகொள்கிறார். உண்மையற்ற ஊழியர்களை தேவன் பார்த்து கொள்வார். தேவனுடைய செய்தியைக் குறித்து நாம் வைராக்கியம் கொள்ளுவோம். செய்தி அறிவிப்பவரை தேவன் தாமே நியாயம் விசாரிப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, வீணான காரியங்களில் வைராக்கியம் கொள்ளாமல், உமது வார்த்தையைக் குறித்தே வைராக்கியங் கொள்ள வழி நடத்தும். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}