{
  "uniqueid": "20240502104300_7fffffff",
  "date": "2024-05-02",
  "title": "சத்தத்தைக் கேட்டு ஏமாற்றமடைதல்",
  "key_verse": "2_32:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 32:15-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அது ஜெயதொனியாகிய சத்தமும் அல்ல, அபஜெயதொனியாகிய சத்தமும் அல்ல; பாடலின் சத்தம் எனக்குக் கேட்கிறது” (யாத்திராகமம் 32:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு அடர்ந்த காட்டில் வழிதவறிவிட்ட ஒருவன், சரியான வழியைக் கண்டு பிடித்து தப்பிச்செல்ல தன்னாலானமட்டும் முயற்சித்தான். பயம், தாகம், பசி, களைப்பு எல்லாம் சேர்ந்து அவனைப் பெலவீனப்படுத்தியது. திடீரென்று தூரத்தில் ஒரு மணியோசை கேட்டது. அதனால், காட்டினருகில் ஒரு ஊர் இருப்பது உறுதி என்று நம்பி, அந்த மணியோசை வந்த திசையை நோக்கி தீவிரமாக முன்னேறினான். அவனால் அந்த ஓசையைக் கிட்டிச்சேர முடியவில்லை. கடைசியில் மனம்சோர்ந்து, உடல் களைத்து, ஒரு அடிகூட நடக்க முடியாத நிலையில் கீழே விழுந்து மரித்துப்போனான். அமெரிக்காவில் ஒரு அற்புத பறவை உண்டு. அதன் குரல் மணியோசைபோலவே இருக்கும். மணி அடித்தபின் அதன் ஓசை வெகுநேரம் ரீங்காரித்துக் கொண்டிருப்பதுபோல அப் பறவையின் குரலும் இருக்கும். அந்த மனிதன் அந்தப் பறவையின் குரலைத்தான் கேட்டு ஏமாந்தான். அந்தக் குரல் அவனைக் காப்பதற்குப் பதிலாக அவனை மரணத்திற்கு வழிநடத்திவிட்டது.\r\n\r\nயோசுவாவும் இதுபோன்ற ஒரு தவறைச் செய்தான். பாளயத்திலிருந்து எழுந்த இரைச்சல் சத்தத்தைக் கேட்டதும், அவன் ஒரு போர்த்தளபதியாக இருந்தபடியால், யுத்தத்தின் சத்தம் கேட்கிறதாக நினைத்துவிட்டான். ஆனால், மனிதரின் மனஇயல்புகளை நன்கறிந்த மோசே, அந்தச் சத்தம் மிக மோசமான சூழ்நிலையைக் குறித்தது என்று உணர்ந்தான். சண்டையிட்டு உடலுக்கும் உயிருக்கும் ஆபத்து வருவிக்கும் சத்தம் என்று யோசுவா கருதினான். மோசேயோ, அது ஒழுக்கக்கேட்டைக் காட்டும் அறிகுறி என்று உணர்ந்தான். அது யுத்த சத்தமல்ல, சிற்றின்ப ஒழுக்கக்கேட்டைக் காட்டும் குரல் என்றான்.\r\n\r\nஇப்படியாக குரல்களை எழுப்புவதில் சாத்தான் வல்லவன். பாவத்தின் உண்மைத் தன்மையை, வஞ்சகமான ஏமாற்றும் குரல்களால் மூடி மறைத்து வெளிப்படுத்துவான். தீமையான வழிகளை, கண்ணியமான, உயர்வான பேச்சுகளால் ஏமாற்றிவிடுவான். தன்னுடைய பொய்களையும் வஞ்சகங்களையும் கரகரப்பான சிரிப்பு, உருக்கமான விண்ணப்பங்கள், உண்மையாயிருக்கக்கூடிய தோற்றம் ஆகியவற்றைக் காட்டி மறைத்து விடுகிறான். இதன் விளைவு, ஆவிக்குரிய வீழ்ச்சி அல்லது மரணமாகக்கூட இருக்கலாம். சத்தத்தைக் கேட்டு முட்டாளாகவேண்டாம். கேட்கும் சத்தங்களை வேதாகமத்தில் இருக்கும் தேவனுடைய சத்தத்துக்கு எடுத்துச்செல்லுங்கள். நீங்கள் நம்பும் வேத வசனங்களுக்கு நீங்கள் கேட்கும் வார்த்தைகள் ஒத்திருக்கிறதா என்று சோதித்து பாருங்கள். இல்லையானால், கேட்கும் சத்தம் எவ்வளவு இனிமையாகத் தொனித்தாலும், அதைக் கவனிக்கவேண்டாம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, இந்த உலக சத்தங்களின் நடுவில், உமது சத்தத்தை உணர்ந்துகொள்ள உமது வார்த்தைக்கூடாக எனக்கு உதவிசெய்யும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}