{
  "uniqueid": "20240501104303_6fa6a0ae",
  "date": "2024-05-01",
  "title": "கைதட்டி ஆர்ப்பரி!",
  "key_verse": "2_24:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 24:9-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அப்பொழுது மோசே தன் ஊழியக்காரனாகிய யோசுவாவோடே எழுந்துபோனான்” (யாத்திராகமம் 24:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிறுவன் ஜாமி ஸ்காட், பள்ளியில் நடக்கப்போகும் நாடகத்தில் தானும் பங்கெடுக்க விரும்பினான். அதை அறிந்திருந்த அம்மா, ஒருவேளை அவன் தெரிந்தெடுக்கப்படாமல் போவானோ என்று வருந்தினார். அன்று பங்கெடுப்பவர்களை தெரிந்தெடுக்கும் நாள். மாலையில் மகனை அழைத்துவரப் பள்ளிக்குச் சென்ற அம்மா, மகன் மகிழ்ச்சியுடன் துள்ளிக்குதித்து வந்ததைக் கண்டு ஆச்சரியப்பட்டார். “என்ன நடந்தது என்று சொல்லுங்கள் பார்க்கலாம்” என்று அம்மாவிடம் கேட்டான். “அம்மா நாடகத்தில் எனக்கும் ஒரு பங்குண்டு. ஒரு இடத்தில் ‘கைதட்டி, ஆர்ப்பரித்து, மகிழ்ச்சி ஆரவாரம் செய்யவேண்டும்” என்றான் அவன்.\r\n\r\nதேவன் நம்மில் பலரை முன்னணியில் நிற்கத் தெரிந்தெடுக்கிறார். சிலரை சிறு பாத்திரங்களாக, கைதட்டி ஆரவாரம் செய்கிறவர்களாகக்கூடத் தெரிந்தெடுக்கலாம். யோசுவா, இந்த இரண்டாம் வேலையைச் செய்யும்படிதான் அழைக்கப்பட்டார். இவர் இஸ்ரவேலரின் தலைவனாவதற்கு 40 வருடங்கள் ஆயின. அக் காலப்பகுதியில் மோசேக்கு உதவியாளனாக இருந்து, அந்தப் பணியை நன்றாகவே செய்தார். அமலேக்கியரோடு யுத்தம் செய்தபோது யோசுவா நன்கு செயற்பட்டார் (யாத்.17:10). தேவனுடைய ஊழியக்காரனாகிய மோசேக்கு உண்மையுள்ள ஊழியனாக இருந்து நல் ஊக்கம் அளித்தார்.\r\n\r\nதலைவர்களாக செயற்படும்படி தேவன் தெரிந்துகொள்ளும் நபர்கள் அநேக சவால்களைச் சந்திக்க நேரிடும். கனமான பொறுப்புக்களையும், ஆவிக்குரிய பாரங்களையும் சுமக்கவேண்டியது வரும். மக்கள் கூட்டத்தின் பொறாமையான பேச்சுக்கும், நேரடியான தாக்குதல்களுக்கும் ஆளாக நேரிடும். இத்தகைய சந்தர்ப்பங்களில் அவர்களை உற்சாகப்படுத்தி சோர்வை நீக்கக் “கைதட்டி ஆரவாரம் செய்து” ஊக்கப்படுத்தும் பல விசுவாசிகள் தேவை. இப்படிப்பட்ட ஊக்குவிப்பு எவ்வளவு பெரிய ஆசீர்வாதமாயிருக்கும்.\r\n\r\nதேவஊழியர்களை உற்சாகப்படுத்துகிறீர்களா? உங்கள் போதகரையும் அவருடைய மனைவியையும் உற்சாகப்படுத்துவது யார்? உங்கள் வேதாகமப் பள்ளி ஆசிரியரை உற்சாகப்படுத்துவது யார்? அநாதை ஆசிரமத்தில் வேலை செய்கிறவர்களை ஊக்குவிப்பது யார்? அவர்களது சுமைகளைக் குறைத்து, ஆறுதல்படுத்தி, சந்தோஷப்படுத்துவது யார்? பலருக்கு இப்படிப்பட்டவர்களைக் குறைகூறுவதே வேலை. தேவன் உங்களுக்கு ஒரு பங்கு வைத்திருக்கலாம். அதை ஏற்று, ஆர்ப்பரித்து, நடிக்கும் நாடகத்தின் வெற்றிக்கும் பெருமைக்கும் காரணமாக இருக்கலாமே! கைகொட்டி, ஆர்ப்பரித்து உற்சாகப்படுத்துகிறவனாக இரு. குறை கூறி ஏளனம் செய்து குற்றம் சுமத்துபவனாக இராதே."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் அடியேனுக்கு எந்தப் பாத்திரத்தைக் கொடுத்தாலும் மன ரம்மியத்தோடு அதைச் செய்து முடிக்க உமது பெலன் தந்தருளும். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}