{
  "uniqueid": "20240430104305_7fffffff",
  "date": "2024-04-30",
  "title": "பரீட்சை பார்த்தல்",
  "key_verse": "40_4:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 17:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இயேசு: உன் தேவனாகிய கர்த்தரைப் பரீட்சை பாராதிருப்பாயாக என்றும் எழுதியிருக்கிறதே என்றார்.” (மத்தேயு 4:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சில வருடங்களுக்கு முன்பு, மரித்துப்போன ஒருவரை உயிர்ப்பிக்கப் போவதாக தேவன் தன்னிடம் சொன்னதாகச் சொல்லி, ஒரு மரணவீட்டிற்குச் சென்ற ஒருவர் அதிகநேரம் ஜெபித்தார். எதுவும் நடைபெறவில்லை. அந்த புறவினத்தார் மத்தியில் தேவநாமம் தூஷிக்கப்பட்டுக் கேலிக்கூத்தானது.\r\n\r\nதேவனையும் அவரது வல்லமையையும் பரீட்சை பார்க்கும்படிக்கு தூண்டுவது சாத்தானின் ஒரு தந்திரமாகும். வனாந்திரத்திலே தேவனுக்கு எதிராக முறுமுறுத்த இஸ்ரவேலரை மோசே பலதடவைகளிலும் கண்டித்தார். ‘ஏன் தேவனைப் பரீட்சை பார்க்கிறீர்கள்? அவரது வழிநடத்துதலையும், அற்புதங்களையும் கண்ணாரக் கண்ட நீங்கள் அவரை அறிந்திருந்தும் ஏன் முறுமுறுத்து அவரைப் பரீட்சை பார்க்கிறீர்கள்’ என்றார் மோசே. தேவனைப் பரீட்சை பார்த்ததால் அநேகர் வனாந்திரத்தில் மாண்டுபோனார்கள்.\r\n\r\nதேவனைப் பரீட்சை பார்ப்பதைக்குறித்தே சாத்தான் இயேசுவுக்கு இரண்டாவது சோதனையைக் கொடுத்தான். தேவாலயத்து உப்பரிக்கையின் மேலே இயேசுவைக் கொண்டுபோய், “இதிலிருந்து தாழக்குதியும். ஏனெனில், உமது பாதம் கல்லில் இடறாதபடிக்கு தூதர்கள் தங்கள் கைகளில் உம்மை ஏந்திக்கொள்வார்கள் என்று எழுதியிருக்கிறதே” என்றான். ஆனால், இயேசு, “உன் தேவனாகிய கர்த்தரைப் பரீட்சை பாராதிருப்பாயாக என்றும் எழுதியிருக்கிறதே” என்றார்.\r\n\r\nநாம் தேவனைப் பரீட்சைப் பார்க்க முயற்சிக்கிறோமா? தேவனுடைய வார்த்தைகளைச் சோதித்துப் பார்க்க எண்ணுகிறோமா? இது சாத்தானின் ஒரு தூண்டுதலே என்பதை மறக்கவேண்டாம். இயேசுவை சோதித்தவன் நம்மை விட்டுவைப்பானா? இஸ்ரவேலர் தேவனைப் பரீட்சை பார்த்ததற்கு முக்கிய காரணம் அவர்களுக்குள் இருந்த இச்சையே (சங்.106:14). தாம் விரும்பியது யாவும் கிடைக்கவேண்டும் என்ற ஆசை; குறைவில்லாத வாழ்வு. இப்படி அனைத்தையும் இச்சித்த அவர்கள் மோசம் போனார்கள். விட்டுவந்த எகிப்தில் உண்ட உணவுகளைக்கூட இச்சித்து அதையே எண்ணி, எகிப்தை விட்டுப் புறப்பட்டாலும், மனதளவில் எகிப்திலேயே வாழ்ந்தார்கள். நமது வாழ்வு எப்படிப்பட்டது? நாம் திருப்தியோடு வாழுகிறோமா? அல்லது இச்சையும், தேவையற்ற ஆசைகளும் நமக்குள் வேரூன்றியுள்ளனவா? நம்மை வீழ்த்த சாத்தானுக்கு அது போதும். தேவனைப் பரீட்சை பார்க்கும் சோதனைக்குள் நாமும் தள்ளப்பட்டுப்போவோம். நம்மை நாமே நிதானித்துப் பார்ப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, எக் காரணத்தினாலும் உம்மைப் பரீட்சை பார்க்கும் சோதனையில் விழுந்துவிடாமல், உம்மை நம்பி வாழ உதவிடும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}