{
  "uniqueid": "20250915072246_6cf9dbb0",
  "date": "2025-09-15",
  "title": "ஐக்கியத்தில் தாழ்மை!",
  "key_verse": "43_1:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1யோவான் 1:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் ஒளியில் இருக்கிறதுபோல, நாமும் ஒளியிலே நடந்தால் ஒருவரோடொருவர் ஐக்கியப்பட்டிருப்போம் (1யோவான் 1:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்பானவர்களும், நல்லவர்களும், விட்டுக்கொடுப்பவர்களும் சேர்ந்திருக்கும் ஒரு குழுதான் ஐக்கியமான குழு என்று சொல்லமுடியாது. எல்லாவிதமான குணாதிசயங்களுடனும், வித்தியாசமான நபர்களாக, வித்தியாசமான கருத்துள்ளவர்களாக, கிறிஸ்துவின் அன்பினால் இணைக்கப்பட்டவர்களாக இருப்பதே ஐக்கியமாகும்.\r\n\r\nயோவான் இந்த நிருபத்தில் பல காரியங்களைக் குறிப்பிட்டு எழுதுகிறார். முதலாவது, நமது ஐக்கியம் பிதாவோடும் அவர் குமாரனாகிய கிறிஸ்துவோடும் உள்ளது என்கிறார். தேவன் ஒளியாயிருக்கிறார், அவரிடத்தில் எவ்வளவேனும் இருளில்லை என்றவர், நாம் அவரிடத்தில் ஐக்கியப்பட்டிருக்கிறோம் என்று சொல்லியும் இருளிலே நடந்தால் நாம் பொய் சொல்லுகிறவர்களாய் இருக்கிறோம் என்கிறார். அத்தோடு, அவர் ஒளியில் இருக்கிறதுபோல நாமும் ஒளியிலே நடந்தால் ஒருவரோடொருவர் ஐக்கியப்பட்டிருப்போம் என்கிறார். நாம் ஒளியில் நடப்பதென்பது, நாம் பாவத்தை வெறுத்து நடப்பதாகும்! நாம் பாவத்தை வெறுத்து அறிக்கை செய்யும்போது, அவர் சகல பாவங்களையும் மன்னித்து நம்மைச் சுத்திகரிக்க வல்லவராய் இருக்கிறார். ஆனால், நம்மில் பாவமில்லையென்போமானால், நம்மை நாமே வஞ்சிக்கிறோம். பாவத்தை அறிக்கை செய்து விட்டுவிட்டால் இரக்கம் பெறுவோம். இதுவே சத்தியம்!\r\n\r\nகிறிஸ்துவுக்குள்ளான ஐக்கியத்திலே முக்கியமாக பாவத்துக்கு இடமில்லை. நாம் பாவத்தை அறிக்கை செய்து, அவரது மன்னிப்பைப் பெற்று, ஒளியில் நடக்கும்போது, ஒருவரோடொருவர் ஐக்கியப்பட்டிருப்போம். பாவத்தை அறிக்கையிட முதலாவது, நாம் பாவியென்பதை ஒத்துக்கொள்ள தாழ்மை அவசியம். தாழ்மை யோடுகூட பாவத்தை அறிக்கையிட்டு, மன்னிப்பைப் பெற்று ஒளியின் பிள்ளைகளாகி, ஆண்டவரோடும், அவருடைய பிள்ளைகள் ஒருவரோடொருவருடனும் ஐக்கிய மாய் இருப்போம். இன்று நமது கிறிஸ்தவ ஐக்கியங்களுக்கிடையில் பிளவுகள் ஏன்? காரணம், அங்கே கிறிஸ்துவோடுகூடிய ஐக்கியத்தில், கிறிஸ்துவோடுள்ள உறவில் உண்மைத்துவம் கிடையாதது ஏன்? தலைவர் யார், செயலாளர் யார்? காசாளர் யார்? இவற்றுக்கு முக்கியத்துவம் கொடுப்பதால் ஐக்கியம் கேள்விக் குறியாகிவிட்டது. இன்று ஆலயங்களுக்குள்ளும் அரசியல் வந்துவிட்டதோ என்ற அளவுக்கு பிரச்சனைகள் தலைதூக்குகிறது.\r\n\r\nஐக்கியப்பட்டிருக்க வேண்டியவர்களுக்கு இடையில் ஐக்கியக் குலைச்சல்களும், விட்டுக்கொடாமையும், பெருமையும் தலைதூக்கி நிற்கிறது. தேவபிள்ளையே, இந்த இடத்தில் மெய்த்தாழ்மையை நாம் தரித்திருக்கிறோமா? ஒருவனையும் தூஷியாமலும், சண்டைபண்ணாமலும் பொறுமையுள்ளவர்களாய் எல்லா மனுஷருக்கும் சாந்தகுணத்தைக் காண்பிக்கவும் அவர்களுக்கு நினைப்பூட்டு (தீத்து 3:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, நாங்கள் பிறரை கனம் பண்ணி எங்கள் ஐக்கியத்தை உமக்குள் ஸ்திரப்படுத்த கிருபை செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}