{
  "uniqueid": "20240429104308_7c8e9547",
  "date": "2024-04-29",
  "title": "அவிசுவாசம்",
  "key_verse": "41_9:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 14:22-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இயேசு அவனை நோக்கி: நீ விசுவாசிக்கக்கூடுமானால் ஆகும். விசுவாசிக்கிறவனுக்கு எல்லாம் கூடும் என்றார்.” (மாற்கு 9:23)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசு, தமது ஊழிய காலங்களில் தமது சீஷர்களையும், தம்முடன் இருந்தவர்களையும் அவ்வப்போது ‘அற்பவிசுவாசிகளே’, ‘விசுவாசமில்லாத சந்ததியே’ என்றெல்லாம் அழைத்ததற்கு காரணம், அவர்கள் அவிசுவாசத்துடன் நடந்து கொண்டதேயாகும். இன்று நமது பிரச்சனையும் அதுதான். ஆக, நமது அவிசுவாசத்தையே தன் ஆயுதமாக எடுத்துக்கொண்டு, சாத்தான் நம்மை இலகுவாக வீழ்த்திவிடுகிறான். அவனை எதிர்கொள்ள நமக்கு விசுவாசம் என்னும் கேடயம் மிகவும் அவசியம் என்பதை மறக்கக்கூடாது.\r\n\r\nதினமும் இந்தக் கேடயத்தை அணிந்துகொள்ளாவிட்டால் சாத்தான் வெகு இலகுவாக நமது நெஞ்சைத் தாக்குவான். படகு அலைகளினால் அலைவுபட்டபோது சீஷர்கள் கலங்கித் தவித்தனர். அவர்களது கலக்கத்தின் மிகுதியால் கடலில் நடந்துவந்த இயேசுவைக்கூட அவர்களால் இனங்காண முடியவில்லை. இயேசு, ‘நான்தான்’ என்றதும் அவர்களது அவிசுவாசம் சற்றுக் குறைந்திருக்கலாம். அதனால்தானோ என்னவோ, பேதுரு கடலில் நடக்கத் துணிந்தார். ஆனால், காற்று பலமாய் இருக்கிறதைக் கண்டு பயந்து, மீண்டும், “ஆண்டவரே! இரட்சியும்” என்கிறார். உடனே இயேசு கையை நீட்டி அவனைப் பிடித்து, “அற்பவிசுவாசியே! ஏன் சந்தேகப்பட்டாய்” என்கிறார்.\r\n\r\nபுயலிலும், பலமான காற்றிலும், கொந்தளிப்பிலும் நமது வாழ்க்கைப் படகு தத்தளிக்க நேரிடும்போது, நமது விசுவாசத்தைத் தளரவிடுவதால் கலங்கிப் போகிறோம். நமது வாழ்க்கைப் படகில் இயேசு இருப்பாரானால், எல்லா வேளைகளிலும் விசுவாசத்தோடு உறுதியாக நிற்கக் கற்றுக்கொள்ள வேண்டும். பிரச்சனைகளும் சோதனைகளும் வரும்போது நமக்குள் சாத்தான் கொண்டு வரும் அவிசுவாசத்தை, நமது உறுதியான விசுவாசத்தைக்கொண்டு முறியடிக்க வேண்டும்.\r\n\r\nதேவனில் உறுதியான விசுவாசம் கொண்டிருக்கவேண்டுமானால்; நாம் தினமும் அவருடன் நல்லுறவு கொண்டிருத்தல் வேண்டும். மோசேக்கும் யோசுவாவுக்கும் தேவனோடு உறவு இருந்ததால்தான், செங்கடலைப் பிளக்கவும், யோர்தானை கடக்கவும், எரிகோ மதிலை வீழ்த்தவும் முடிந்தது. தேவனுடனான நம் உறவும், தேவ வார்த்தைகளில் வைத்திருக்கும் உறுதியான நம்பிக்கையுமே நாம் விசுவாசத்தில் வளர உதவிடும் ஊன்றுகோல்கள். விசுவாசத்தில் தளர்ந்துவிடாதிருக்க தேவனோடுள்ள உறவைப் பெலப்படுத்துவோம். அவிசுவாசத்தைக் கொண்டு நம்மை முறியடிக்க முயற்சிக்கும் சாத்தானை நமது தேவன்மீதுள்ள விசுவாசத்தால் ஜெயிப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் பிதாவே, உம்மோடு உறவில் வளரவும், விசுவாசத்தில் பெலப்படவும், சாத்தானை ஜெயிக்கவும் பெலன் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}