{
  "uniqueid": "20240428104311_36714e9c",
  "date": "2024-04-28",
  "title": "அந்திரேயாக்கள் எழும்பட்டும்!",
  "key_verse": "43_1:41",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 1:40-46"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவன் முதலாவது தன் சகோதரனாகிய சீமோனைக் கண்டு: மேசியாவைக் கண்டோம் என்று சொன்னான்.” (யோவான் 1:41)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முதன்முதலாக ஆண்டவரை நாம் ஏற்றுக்கொண்டபோது, அவரை எப்படிப்பட்டவராகக் கண்டோம்? கிறிஸ்தவ குடும்பத்திலே பிறந்திருந்தாலும்கூட, மறு பிறப்பின் அனுபவம் நமக்குக் கிட்டும்போது நாம் இயேசுவை எப்படிப்பட்டவராக ஏற்றுக்கொண்டோம்? சுகமளிக்கும் வைத்தியனாகவா? கேட்டதைக் கொடுக்கும் வள்ளலாகவா? அல்லது, பாவ நிலைமையிலிருந்து தூக்கியெடுத்த இரட்சகராகவா? நாம் என்ன பதில் சொன்னாலும், நமது வாழ்விலேற்படும் மாற்றங்கள்தான் இதற்கு மெய்யான பதில் சொல்லும். உலக வாழ்வில் எந்தவொரு காரியமும் திரும்பவும் நமக்கு ஏற்படாது என்பதற்கு நிச்சயமில்லை. ஆனால், பாவத்திலிருந்து மீட்பு என்பது நமது வாழ்வைத் தலைகீழாக மாற்றிப்போடுகிறது. அதை மறைக்கமுடியாது. அது உண்மையானால், கிறிஸ்துவை அடுத்தவருக்கு அறிவிக்காமல் நம்மால் இருக்கவே முடியாது. ஆக, இயேசுவைக்குறித்து யாருக்கு நாம் முதலில் அறிவித்தோம் என்பது ஞாபகம் இருக்கிறதா? இவை வாழ்வின் உண்மையான அனுபவங்கள். ஆண்டவரைக் கிட்டிச்சேருவது ஒரு ஆரம்பம் என்றால், அவரை நெருங்கி ஜீவிக்கும்போது, அவரை அதிகமதிகமாக அறிந்து கொள்கிறோம். அவரை அறிய அறிய பரிசுத்தாவியானவரின் கிருபையினால் அது நமது அனுபவமாகிறது. அனுபவத்தை மறைத்துவைக்க முடியுமா?\r\n\r\nஇதுதான் அன்று அந்திரேயா வாழ்விலும் நடந்தது. ‘உலகத்தின் பாவத்தைச் சுமந்து தீர்க்கிற தேவாட்டுக்குட்டி’ என்று யோவான் ஸ்நானன் இயேசுவை அறிமுகப்படுத்த, அவன் இயேசுவை ‘ரபீ’ என்று அழைக்க, அவரோடு அன்று தங்கியிருந்தபின் தன் சகோதரனிடம் வந்து, ‘நான் மேசியாவைக் (கிறிஸ்துவை) கண்டேன்’ என்று சொல்கிறான். பின்னும் இயேசுவை ‘தேவனுடைய குமாரன்’ என்றும், ‘இஸ்ரவேலின் ராஜா’ என்றும் படிப்படியாக இந்த சீஷர்கள் இயேசுவை ருசிக்க ஆரம்பித்தார்கள். அவரைக் கண்ட அந்திரேயாவுக்கும் பிலிப்புவுக்கும் தம்மை அடக்கிவைக்க முடியவில்லை. ஆனால், மூன்று ஆண்டுகளாக இயேசுவோடு நெருங்கி வாழ்ந்த இவர்களுக்கு அவரை உண்மையாகவே அனுபவிக்க முடியவில்லை. பின், தூயாவியானவர் துணையுடன் விசுவாசத்தை அனுபவமாக்கிக்கொண்ட போது. அவர்களால் அமைதியாக இருக்கவும் முடியவில்லை.\r\n\r\nவெறும் சத்தங்களும் ஆரவாரங்களுமல்ல, இயேசுவோடு விசுவாசத்தில் வாழுகின்ற அனுபவம் நமக்கு வேண்டும். அப்போதுதான் இயேசுவே நமது ஆண்டவர் என்பதை நம்மால் உறுதியோடு அனுபவிக்கமுடியும். அதன்பின்னர் நம்மால் அமைதியாக இருக்கமுடியாது. நாம் அந்திரேயாக்களா? அல்லது, வெறும் கிறிஸ்தவர்கள் என்ற பெயருடன் வாழும் உலகத்தவர்களா? சிந்திப்போம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “நேச இயேசுவே, உம்மோடு தங்கியிருக்கவும், உம்மோடு வாழ்ந்து உம்மையே அறிவிக்கவும் பெலன் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}