{
  "uniqueid": "20240427104313_7fffffff",
  "date": "2024-04-27",
  "title": "தங்கியிரு!",
  "key_verse": "43_1:39",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 1:35-40"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர்: வந்து பாருங்கள் என்றார். ….அன்றையத்தினம் அவரிடத்தில் தங்கினார்கள்…” (யோவான் 1:39)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "2010ம் ஆண்டின் முற்பகுதியில் யுத்தம் நடந்த பகுதிக்குள் செல்லும் வாய்ப்பு கிட்டியது. நமக்கு வழி திறந்து தந்த நண்பர் நமக்காக காத்து நின்றார். உடைவுகள் அழிவுகள் மத்தியில் நின்ற அவரிடம், “நீங்கள் எங்கே தங்கி இருக்கிறீர்கள்” என்று கேட்டோம். அவர், “வந்து பாருங்கள்” என்றார். அங்கே போனபோது, இரண்டு கொட்டில்கள்தான் இருந்தன. அவருடைய குடும்பத்தோடு மூன்று நாய்க்குட்டிகளும் நின்றன. இந்தக் குட்டிகளும் நம்மைப்போலவேதான் என்றார் சிரித்துக்கொண்டு. அவர்கூடவே இராத்தங்கினோம். அங்கே எந்தவித வசதியும் இருக்கவில்லை. ஆனால், வாழ்வின் அர்த்தத்தை இன்னும் ஆழமாகப் புரிந்துகொண்டு மனரம்மியத்துடன் திரும்பினோம்.\r\n\r\nயோவான் ஸ்நானன் சொன்னதைக் கேட்டு இயேசுவுக்குப் பின்னே சென்றனர் இரண்டு சீஷர்கள். தம்மையே பின்தொடர்ந்து வந்துகொண்டிருந்த இவர்களை இயேசு கண்டு, “என்ன தேடுகிறீர்கள்” அதாவது என்ன வேண்டும் என்று கேட்டார். இப்படியொரு கேள்வியை இயேசுவானவர் நம்மிடம் கேட்டால் என்ன சொல்லுவோம்? நல்ல சுகம், ஒரு வேலை, ஊழியத்தின் பிரச்சனை நீங்க, அல்லது சந்தோஷமான திருமண வாழ்வு, இன்னும் அதிக பணம் என்று நமது தேவைகளை அடுக்கிக்கொண்டே போகமாட்டோமா? அப்படியல்ல என்று நாம் இன்று மறுத்தாலும், நமது ஜெபங்கள் அந்தவிதமாகத்தான் இருக்கிறது என்பதை மறுக்கமுடியாது. ஆனால், இந்த இரண்டு சீஷர்களும் விநோதமான காரியத்தை கேட்டார்கள். “நீர் எங்கே தங்கியிருக்கிறீர்?” இயேசு இருக்கிற இடம் எப்படிப்பட்டது என்பதைப் பார்ப்பதற்காக அவர்கள் இக் கேள்வியைக் கேட்கவில்லை. அல்லது, தமக்காகவும் எதையும் கேட்கவில்லை. மாறாக, அவரோடு தங்கியிருப்பதையே அவர்கள் விரும்பினர்; அப்படியே அவரோடு தங்கினர். ஆண்டவருடன் தரித்திருப்பதையே நாடவேண்டும் என்பதற்கு இந்த இரண்டு சீஷர்களும் நமக்கு ஒரு முன்மாதிரி என்று சொல்லலாம்.\r\n\r\nநாம் பல காரியங்களை இன்று தேடுகிறோம்; பல கடின ஊழியங்களில் கூட ஈடுபட்டிருக்கிறோம். நல்லது. ஆனால், இதன் நிமித்தம் தேவனோடு தங்கியிருக்கவேண்டிய முக்கிய தேவையை நாம் விட்டுவிடுகிறோம். “இயேசுவே! உம்மைத் தெளிவாக அறியவும், உம்மிடம் உண்மையாய் அன்புகூரவும், உம்மை நெருங்கிப் பின்பற்றவும் தினமும் என்னை நடத்தும்” என்று நம்மால் ஜெபிக்க முடியுமா? இவை யாவும் நடந்தேறவேண்டுமானால் நாம் அவரோடு தங்கியிருக்கவேண்டும். உலகத்து தேவைகளைக் கேட்பது தவறல்ல; ஆனால், நமது தேவைகளா? தேவைகளைச் சந்திப்பவரா? எது முக்கியம்? ஆசீர்வாதமா? ஆசீர்வதிக்கிறவரா? எது முக்கியம்? தேவபாதம் இப்போதே அமருவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, என் வாழ்நாட்கள் முழுவதும் உமது பிரசன்னத்தில் தங்கியிருக்கின்ற மேன்மையான கிருபையை அடியேனுக்கு ஈந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}