{
  "uniqueid": "20240426104316_7fffffff",
  "date": "2024-04-26",
  "title": "உடனடித் தேவை பூர்த்தி!",
  "key_verse": "61_1:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1பேதுரு 1:17-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“குற்றமில்லாத மாசற்ற ஆட்டுக்குட்டியாகிய கிறிஸ்துவின் விலையேறப்பெற்ற இரத்தத்தினாலே மீட்கப்பட்டீர்களென்று அறிந்திருக்கிறீர்களே.” (1பேதுரு 1:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வீட்டிலே உப்பு முடிந்துபோயிருக்க, யாராவது தேன் கொண்டுவந்து தந்தால், தெவிட்டாத தேன் கிடைத்தது என்று சந்தோஷப்படுவீர்களா! அல்லது, தேவையான உப்பு இல்லையாம், இதை யார் கேட்டார்கள் என்று முறுமுறுப்பீர்களா? அந்நேரமே உங்கள் கணவர் வந்து, ‘தேவையான உப்பை நேற்றே வாங்கி வைத்துவிட்டேனே’ என்று சொன்னால் எப்படியிருக்கும்? இதுதான் நமது வாழ்வும். உடனடித்தேவையை உணராதவர்கள் பலர் என்றால், தேவைகள் சந்திக்கப்பட்டாயிற்று என்பதை உணராதிருக்கிறவர்கள் ஏராளம்.\r\n\r\nவரப்போகும் மேசியாவுக்காக அன்று மக்கள் காத்திருந்தனர். தங்கள் பாவங்களுக்காக மக்கள், காலையும் மாலையும் ஆட்டுக்குட்டிகளைப் பலி செலுத்திக்கொண்டு இருந்தனர். வரப்போகும் மேசியா, தேவனுடைய தாசன், இந்தப் பலியைத் தாமே நிறைவேற்றுவார் என்று ஏசாயா உரைத்திருந்தார் (ஏசா.53:7). பாவத்திலிருந்து மீட்பு ஒன்றே மக்களின் உடனடித் தேவை என்பதையே அன்று யோவான் ஸ்நானனும் உணர்த்தினார். பாவத்திற்குப் பரிகாரமாக தூய இரத்தம் சிந்தப்படவேண்டியதிருக்க, தேவன் தாமே மனிதனாகி அந்தத் தண்டத்தைச் செலுத்தச் சித்தம்கொண்டார். இயேசு சிலுவையில் அறையப்பட்டு மரித்தபோது, உலகத்தின் பாவத்திற்கான விலை இந்தப் பலியினால் நிறைவேற்றப்பட்டு முடிந்தது(1கொரி.5:7). “பிதாவானவர் குமாரனை உலகரட்சகராக அனுப்பினாரென்று…”(1யோவா.4:14) என்று வாசிக்கிறோம். எவன் தன் பாவத்தை உண்மையாய் அறிக்கையிட்டு மனந்திரும்புகிறானோ அவனுக்கு இந்த மீட்பு இன்றும் உண்டு. இதுதான் மனிதனுடைய உடனடித் தேவை. யோவான் பிரசங்கிக்கும்போது அந்தத் தேவை சந்திக்கப்படவில்லை. இன்று அது சந்திக்கப்பட்டாயிற்று. அதன்பின்னரும் நாம் மீட்பைத் தேடுகிறவர்கள் போல வாழுவது ஏன்? பாவத்தோடு இன்னமும் கைகோர்ப்பது ஏன்?\r\n\r\nதேவபிள்ளையே, குற்றமற்ற, மாசற்ற தேவாட்டுக்குட்டி அடிக்கப்பட்டதும், அவருடைய விலையேறப்பெற்ற இரத்தம் சிந்தப்பட்டதும் யாருக்காக? நமக்காகத்தானே! இதை நாம் விசுவாசிப்பது மெய்யானால் நம்மில் பல மாற்றங்கள் தானாகவே நிகழும். எந்தவொரு சூழ்நிலையிலும், பாவ சோதனையிலும், எனக்காகவும் ஒருவர் இரத்தம் சிந்தினாரே என்பதை நினைவுகூருவோமானால், எல்லாமே பஞ்சாய் பறந்து விடும். இன்று நமது மனதை அழுத்தும் காரியம் எதுவானாலும் மனம்திறந்து ஆண்டவரிடம் கூறிவிடுவோம். அவர் நமக்களித்த மீட்புக்காக, அதனை விசுவாசிக்கத் தந்த இருதயத்திற்காக எப்போதும் அவரை ஸ்தோத்தரித்துக்கொண்டே இருப்போம். எந்த நிலைமையிலும் நாம் வெற்றி பெற அது போதும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் தேவையை நீர் நிறைவேற்றினீர். நன்றி. நீர் தந்த மீட்பிற்குச் சாட்சியாக உண்மைத்துவத்துடன் வாழ வழிநடத்துவீராக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}