{
  "uniqueid": "20240425104319_0bb8c1e9",
  "date": "2024-04-25",
  "title": "இவர் யார்?",
  "key_verse": "43_1:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 1:19-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இதோ, உலகத்தின் பாவத்தைச் சுமந்துதீர்க்கிற தேவ ஆட்டுக்குட்டி.” (யோவான் 1:29)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஒரு அவிசுவாசிக்கு நீங்கள் எப்படி இயேசுவை அறிவிப்பீர்கள்? அவரது தேவைகளைச் சந்திக்கும் ஒருவராகவா? அல்லது, சுகமான சந்தோஷமான வாழ்வு தந்து, பிரச்சனைகளைத் தீர்த்து வைக்கின்ற ஒருவராகவா?” சுவிசேஷப் பணி ஆசிரியர் மாணவர்களிடம் கேட்ட இக்கேள்விக்கு, “நீங்கள் கூறியபடி அறிவித்தால்தான் மக்கள் வருவார்கள்” என்று பதிலளித்தான் ஒரு மாணவன். இந்நாட்களில் நடப்பதையே அந்த மாணவன் பதிலாகக் கூறினான் போலும்.\r\n\r\nயோவான் ஸ்நானகனிடம் வந்த பரிசேயர், நீர் யார் என்று கேட்டதற்கு, தான் கிறிஸ்துவுமல்ல, எலியாவுமல்ல, தீர்க்கதரிசியுமல்ல; வனாந்தரத்திலே கூப்பிடுகிறவனுடைய வெறும் சத்தம் என்றே பதிலளித்தான் யோவான். இயேசுவை உலகுக்கு அறிவிக்கிறவனுடைய முதலாவது பண்பு இதுதான். உலகம் அவனை உயர்த்தினாலும், அவன் தன்னை உயர்த்தமாட்டான். அடுத்ததாக, இயேசு தன்னிடம் வருகிறதைக் கண்ட யோவான் ஸ்நானன், “இதோ, உலகத்தின் பாவத்தைச் சுமந்துதீர்க்கிற தேவ ஆட்டுக்குட்டி” என்றே அறிமுகம் செய்தான். மனுக்குலத்தின் அவசரமான கட்டாயமான தேவை இன்னது என்றும், அதைத் தீர்க்கிறவரே இவர் என்றும் யோவான் சாட்சி சொன்னான். ஆம், மனிதனுடைய எல்லாப் பிரச்சனைகளுக்கும் அடிப்படைக் காரணம் பாவம்; அவனது உடனடித் தேவை மீட்பு. இதையே யோவான் தயங்காமல் அறிவித்தான். இறுதியாக, “இவரே, தேவனுடைய குமாரன்” என்று சாட்சி பகர்ந்தான் இந்த யோவான். பரிசுத்தாவியானவர் வெளிப்படுத்திய அடையாளங்களின்படி யோவான் கண்டு சாட்சி பகர்ந்தான். இன்று நாமே அடையாளங்களும் சாட்சிகளாகவும் இருக்கிறோமே! பாவத்திலிருந்து மீட்புப் பெற்ற ஒவ்வொருவருமே அற்புத சாட்சிகள்தான். நமக்கு இன்னொரு சாட்சி எதற்கு? இயேசுவை அறிந்து கொண்ட யோவான், தனக்கு என்ன நேரிடும் என்றோ, தன்னைவிட்டு தன் சீஷரும் ஜனக்கூட்டமும் இயேசுவுக்குப் பின்சென்றுவிடும் என்றோ நினைக்கவில்லை. யோவான் தனது தாழ்மையான ஊழியத்தால், பயமின்றி, இயேசுவை இயேசுவாக உலகுக்குக் காட்டினான்.\r\n\r\nஇன்று, நாம் இயேசுவை உலகுக்கு எப்படிக் காட்டுகிறோம்? நமது வாழ்வில் இயேசு வெளிப்படுகிறாரா? மக்களின் உண்மையான தேவை சந்திக்கப்படுகிறதா? பாவத்தைப்பற்றிப் பேசினாலே கூட்டம் கூடாது, காணிக்கை சேராது, பகையைச் சம்பாதிக்க நேரிடும் என்று எண்ணி, இயேசு சொல்வதைச் செய்யும் வேலையாள் போல உலகுக்குக் காட்டுவதை இன்றே நிறுத்திவிடுவோமாக. இயேசு நம்மைப் பாவத்திலிருந்து மீட்டது மெய்யென்றால், இயேசுவை இயேசுவாகவே காட்டுவோமாக. செழிப்பு அல்ல, மீட்பு ஒன்றே நம்மை உயிர்ப்பிக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என் பாவத்தைச் சுமந்து தீர்த்த தேவ ஆட்டுக்குட்டியானவரே, மக்களுக்கு உமது இரட்சிப்பை அறிவிக்க என்னை உமதாவியால் நிரப்பும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}