{
  "uniqueid": "20240424104322_568e6977",
  "date": "2024-04-24",
  "title": "வாய்க்காலா? நீர்த்தேக்கமா?",
  "key_verse": "45_15:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 3:14-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பரிசுத்தஆவியின் பலத்தினாலே உங்களுக்கு நம்பிக்கை பெருகும்படிக்கு, நம்பிக்கையின் தேவன் …உங்களை நிரப்புவாராக.” (ரோமர் 15:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஞானமுள்ள மனுஷன், தன் வாழ்வு ஒரு வாய்க்காலாக இல்லாமல், ஒரு நீர்த்தேக்கமாக இருக்கும்படி பார்த்துக்கொள்வான். வாய்க்காலுக்குள் வருகின்ற நீர், வெளியேறிக்கொண்டேத்தான் இருக்கும். ஆனால், நீர்த்தேக்கமோ முதலில் தண்ணீரைச் சேகரித்து, தான் நிரம்பிய பின்னர், நிரம்பிவழியும் நிலையில்தான் தண்ணீரை வெளிவிடும்”. இது ஒரு அறிஞரின் கூற்று. தேவனுடைய பணியை பிறருக்கு வழங்கும்போது, பெற்றுக்கொள்வதை அப்படியே கடத்திவிடுகின்ற வெறும் வாய்க்கால்களாக செயற்படுகிறோமா? அல்லது, முதலில் நாம் நிரம்பி, பின்னர் நிரம்பிவழியும் அனுபவத்துடன் பிறரை அணுகுகிறோமா?\r\n\r\nஇந்த நிரம்பிவழியும் கிருபை பெருகவேண்டுமென்றே ரோம விசுவாசிகளுக்காகப் பவுல் ஜெபித்தார். முதலில் அவர்கள் நம்பிக்கையில் பெருகவேண்டுமென்று பவுல் ஆலோசனை கூறுகிறார். “தேவனுடைய சகல பரிபூரணத்தாலும் நிறையப்படவும்…” (எபே.3:19) என்று பவுல் எபேசு சபைக்காக ஜெபித்ததும் இந்த நிரம்பிவழியும் அனுபவத்திற்காகத்தான். சாதாரண வாய்க்கால்களில் ஓடுகின்ற தண்ணீரையும், நிரம்பிய நீர்த்தேக்கங்களின் வான்கதவுகள் திறக்கப்படும்போது சீறிக்கொண்டு பாயும் தண்ணீரையும் கண்டிருக்கிறீர்களா? கிறிஸ்துவுக்காய் வல்லமையுள்ள ஒரு வாழ்வு வாழவேண்டுமென்றால், கிறிஸ்து நமது வாழ்வில் வெளிப்படவேண்டுமென்றால், தேவ அன்பினால், எல்லாவித சந்தோஷ சமாதானத்தினால், பரிசுத்தாவியால் உண்டான நம்பிக்கையின் நிறைவினால் அவ்வப்போது அல்ல; எப்போதும் நாம் நிரப்பப்பட்டிருக்க வேண்டும் என்றே பவுல் வலியுறுத்தியுள்ளார். இந்த இடத்திலே, “இருதயத்தின் நிறைவினால் வாய் பேசும்” (மத்.12:34) என்ற ஆண்டவரின் கூற்றையும் சிந்திக்க வேண்டும்.\r\n\r\nஇந்நாட்களில் ஏதோ சிலவற்றை அறிந்துகொண்டதுமே அதைக்குறித்து சிந்திக்காமல், வாழ்வில் அனுபவிக்காமல், உடனேயே பிறருக்குப் போதிக்கிறவர்கள் அதிகரித்திருக்கிறார்கள். பின்னர், சாட்சி கெட்டுப்போக அது காரணமாகிவிடும். தேவபிள்ளையே! நமது வாழ்வில் ஏன் சோர்வு? ஏன் நம்மால் தைரியமாக தேவனுக்காக நிற்க முடிகிறதில்லை? முதலில் நமது இருதயம் எதனால் நிரம்பியிருக்கிறது என்பதை நாம் ஆராய்ந்து பார்ப்போம். தேவனுடைய அன்பு முதலில் நம்மை நிரப்பட்டும். ஆண்டவருடைய வார்த்தைகள் முதலில் நமது இருதயத்தை நிரப்பி, நமது சொந்த அனுபவமாகட்டும். பின்னர் அவை வழிந்து பிறரின் வாழ்வுகளை அணுகும்போது, நிச்சயம் பிறருக்கும் அது ஒரு ஆசீர்வாதமாகவே இருக்கும். ஏனெனில், அங்கே நாம் அல்ல, ஆண்டவரே காணப்படுவார். நாம் நீர்த்தேக்கங்களா? வாய்க்கால்களா? நம்மை நாமே சற்று நிதானித்து அறிந்துகொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, குறைவுள்ள பாத்திரமான என்னை உமதாவியின் அருளால் நிரம்பி, பிறருக்கு ஆசீர்வாதமாய் வழிந்தோட நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}