{
  "uniqueid": "20240423104325_66fff29c",
  "date": "2024-04-23",
  "title": "மரணம்தான் நேர்ந்தாலும்…",
  "key_verse": "55_1:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2தீமோத்தேயு 1:7-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நான் வெட்கப்படுகிறதில்லை; ஏனென்றால், நான் விசுவாசித்திருக்கிறவர் இன்னார் என்று அறிவேன்…” (2தீமோத்தேயு 1:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அவருக்குச் சாப்பாடு கொடுத்தாயா?” இதுதான் எங்கள் அம்மா பேசிய இறுதி வார்த்தை. அப்போது, தகப்பனாரை பதினைந்து ஆண்டுகளாக பராமரிக்க வேண்டிவரும் என்று நான் அறிந்திருக்கவில்லை. ஆனால், என் தகப்பனாருக்குரிய பணியை அம்மா என் கைகளில் ஒப்புவித்திருந்தார் என்பதை நான் உணர்ந்தபோது, அவரது கடைசி வார்த்தை என்னை மிகவும் பெலப்படுத்தியது.\r\n\r\nதீமோத்தேயுவுக்கு நிருபங்களை எழுதியபோது, பவுல் ரோம சிறையில் இருந்தார். இந்த இரண்டாம் நிருபத்தை எழுதிமுடிக்கும்போது, தனது ஓட்டம் முடிவடையப்போகிறது (4:6) என்பதை அவர் நன்கு அறிந்திருந்தார். இந்த நிருபத்தை எழுதி, ஓரிரு வருடங்கள் வெளியே நடமாடிய பவுல், திரும்பவும் சிறைப்பட்டு, நீரோ மன்னனால் சிரைச்சேதம் செய்யப்பட்டார். “நான் விசுவாசித்திருப்பவர் இன்னார் என்று அறிவேன்” என்று தன் கடைசி வார்த்தைகளை பவுல் எழுதியபோது, மாளிகையில் வாழவில்லை. உலகின் தலைசிறந்த தலைவனாக வலம் வரவுமில்லை. அல்லது, வியாதிப்பட்டு அதிதீவிர சிகிச்சைக்குட்பட்டிருக்கவுமில்லை; உற்றார் உறவினர் நண்பர்கள் அவரைச் சூழந்து நிற்கவுமில்லை. வாழ்வின் முடிவுக்கு வந்த அவர் சுகதேகியாகவே இருந்தார். கிறிஸ்துவை அறிவித்ததற்காக ரோம சிறையில் இருந்தார் பவுல். அனுமதிக்கப்பட்ட ஓரிரு நண்பர்களைத்தவிர, அவருடைய எழுத்துத்தான் அவருக்குத் துணையாக இருந்தது. இந்தப் பாடுகளின் மத்தியிலும், தன்னுடைய தலை வெட்டப்படும் என்பதைத் தெரிந்துகொண்ட நிலையிலும்தான், “நான் விசுவாசித்திருக்கிறவர் இன்னார் என்று அறிவேன்” என்று எழுதினார் பவுல். நம்மால் கூடுமா? இது பவுலின் கடைசி வார்த்தைகளில் ஒன்று. எல்லாவற்றையும் இழந்தபோதும், பவுல் நம் ஆண்டவர்மீது கொண்டிருந்த விசுவாசத்தை இழக்கவில்லை. சூழ்நிலைகளுக்கும் அப்பால் நின்று தேவன் தன்னை உபயோகிப்பார் என்று நம்பினார். அதை விட்டு, தான் விடுதலையாகவேண்டும் என்றோ, சிரைச் சேதத்திலிருந்து தப்பவேண்டுமென்றோ பவுல் முறுமுறுக்கவில்லை. அவருடைய கடைசி வார்த்தை யாவும் தீமோத்தேயுவைப் பெலப்படுத்தின.\r\n\r\nஇயற்கை மரணத்தை எதிர்நோக்கும்போதுகூட நம்மால் இப்படியான வார்த்தைகளைச் சொல்லக்கூடுமா என்பது சந்தேகம்தான். எந்த நிலையிலும், மரணநேரத்திலும் ஆண்டவருடைய பாதுகாப்பு நமக்குண்டு. ஒரு சிறு மன நோவையும் தாங்கமுடியாமல் கோபத்தில் குமுறும் நாம், எப்படி சாட்சியான வார்த்தைகளைப் பேசமுடியும்? எந்த சூழலிலும் நாம் விசுவாசித்திருக்கிறவரை முற்றிலும் நம்புவோமாக. அவர் நம்மையும், நமது விசுவாசத்தையும் முடிவு வரைக்கும் காத்துக்கொள்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எந்தப் பாடுகளிலும், மரணம் நேர்ந்தாலும், உம்மீது கொண்டுள்ள விசுவாசத்தில் நான் பின்வாங்கிப் போகாதபடி காத்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}