{
  "uniqueid": "20240422104327_6938e3e7",
  "date": "2024-04-22",
  "title": "பெற்றதைக் கொடு!",
  "key_verse": "40_18:33",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 18:21-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் உனக்கு இரங்கினதுபோல, நீயும் உன் உடன் வேலைக்காரனுக்கு இரங்கவேண்டாமோ….” (மத்தேயு 18:33)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பொருள் வாங்கினால், இலவசமாக வேறொன்று கிடைக்கக்கூடிய சந்தர்ப்பங்கள் உண்டல்லவா! அப்படியே எனக்கு ஒரு நவீன கையடக்கத் தொலைபேசி இலவசமாகவே கிடைத்தது. மிகவும் சந்தோஷம். ஆனால், 20 ஆண்டுகள் பழமை வாய்ந்த என்னுடைய ஒரு பொருளை உடைத்துவிட்டதால் நான் ஒருவருடன் சண்டையிட்டது அப்போது ஞாபகம் வந்தது. உடைந்தது ஒரு சாதாரண பொருள். கிடைத்ததோ சிறப்பு வாய்ந்த ஒரு பொருள். அந்த நிமிடமே சம்பந்தப்பட்டவரை அதே தொலைபேசி மூலமே அழைத்து, மன்னிப்புக் கேட்டுவிட்டேன். இது சிறிய விஷயம்தான்; ஆனால், சிந்திக்கவேண்டிய விஷயம்.\r\n\r\nபாவிகளாக, சத்துருக்களாக இருந்தபோதே நாம் மன்னிப்புப் பெற்றோம். இந்த மன்னிப்பு இலவசம்தான்; நாம் இதற்காக எதுவுமே செய்யவேயில்லை. அதற்கான கிரயத்தை நம்மால் செலுத்தவும் முடியாது. அதற்காக, அதன் பெறுமதிப்பு என்னவென்பதை நாம் நினையாமற்போகலாமா? அது இலவசமே தவிர மலிவானதல்ல. ராஜாவிடம் பதினாயிரம் தாலந்து கடன்பட்டவனும் தான் பெற்ற மன்னிப்பின் பெறுமதிப்பை நினைத்துப்பார்க்க மறந்துவிட்டான். வாழ்நாள் முழுவதும் வேலை செய்தாலும், மனைவி பிள்ளைகளை விற்றாலும்கூட அந்தக் கடனை அவனால் கொடுத்துத் தீர்க்கவே முடியாது. தான் பெற்ற இந்த விடுதலையின் பெறுமதிப்பை அவன் எண்ணிப்பார்க்கத் தவறிவிட்டான். இல்லையானால் தன்னிடம் வெறும் நூறு வெள்ளிக்காசு கடன்பட்ட, அதிலும் உடன் ஊழியனின் தொண்டையை நெரித்திருப்பானா?\r\n\r\nஆக்கினைத்தீர்ப்புக்கும், நித்திய நரக வேதனைக்கும் நம்மை தப்புவித்த தேவ அன்பும், தேவன் நமக்களித்த மன்னிப்பும் நமக்குக் கிருபையாகவும் இலவசமுமாகவேதான் கிடைத்தது. அதற்காக, அதை நாம் துச்சமாக எண்ணலாமா? அதன் பெறுமதிப்பை மறக்கலாமா? நாம் அந்த மன்னிப்பைப் பெற்றுக் கொள்வதற்காக கிறிஸ்துவின் இரத்தம் சிந்தப்பட்டது. அந்த பெறுமதிப்பை உணர்ந்தால், நம்மைச் சாதாரணமாகத் துக்கப்படுத்துகிறவர்களை நாமும் பதிலுக்குத் துக்கப்படுத்தவேமாட்டோம். இன்னுமொரு விஷயமும் உண்டு. மன்னிப்பைப் பெற்றுவிட்டதினால் நமக்கு எல்லாமே நிறைவாகவில்லை. அடுத்து நாம் என்ன செய்கிறோம் என்பதையும் ஆண்டவர் கவனித்துக் கொண்டுதான் இருக்கிறார். ஆகவே, செய்வதை மனப்பூர்வமாய் செய்யக்கடவோம். நாம் பெற்ற இலவச இரட்சிப்பை, அதனாலுண்டாகும் விடுதலையை, மகிழ்ச்சியை நமக்குள் அடக்கிக்கொள்ளாமல் பிறருக்கும் பகிர்ந்தளிப்போமாக. இலவசமானதெல்லாம் மலிவானதல்ல. அதை அடுத்தவருக்கு கொடுக்கும்போது அதன் பெறுமதிப்பு இன்னும் அதிகரிக்கிறது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, கிருபையாக நீர் அருளிய மன்னிப்பை துச்சமாக நினையாமல் என் சகோதரனையும் முழுமனதுடன் நேசிக்க என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}