{
  "uniqueid": "20240421104330_7fffffff",
  "date": "2024-04-21",
  "title": "கடனாளி",
  "key_verse": "45_13:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 18:21-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஒருவரிடத்திலொருவர் அன்புகூருகிற கடனேயல்லாமல்…” (ரோமர் 13:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“விபத்தொன்றிலே அதிக இரத்தப்போக்கு ஏற்பட்டதால் இரத்தமேற்றப்பட வேண்டிய கட்டாயம் ஏற்பட்டது. ஓ நெகடிவ் இரத்தம் மிகவும் அபூர்வமானதால் மருத்துவர்களும் என் வீட்டாரும் அதிக கஷ்டத்திற்குள்ளானார்கள். அப்பொழுது, வெகுதூரத்தில் வசிக்கின்ற ஒருவர், தற்சமயமாக அங்கே வந்திருந்தார். விஷயத்தைக் கேட்ட அவர், தன்னுடைய இரத்தமும் இதே வகையைச் சேர்ந்தது என்று சொல்லி, உடனே இரத்தங்கொடுக்க முன்வந்தார். அன்று அவர் செய்த உதவி மிகவும் பெரிது. அவருக்கு நன்றி சொன்னபோது, அவர்: ‘இது நான் செலுத்த வேண்டிய கடன்’ என்றார். கேள்விக்குறியோடு அவரைப் பார்த்தபோது, ‘உங்கள் நிலைமை எனக்கும் வராது என்றில்லை. எனக்குக் கொடுக்கக்கூடியதாக இருக்கும்போது உங்களுக்கு கொடுத்துவைத்தால், பின்னர் எனக்கும் யாராவது உதவுவார்கள் அல்லவா’ என்றார் புன்சிரிப்புடன்.” இதை என்னோடு பகிர்ந்து கொண்டவர், ‘அவர் கொடுத்த இரத்தத்திலும் அவருடைய அன்பு என்னைக் கடனாளியாக்கிவிட்டது’ என்றார்.\r\n\r\nஒருவரிடத்திலொருவர் அன்புகூருவதை கடன் என்று சொல்லலாமா? அப்படித்தான் பவுல் அப்போஸ்தலர் எழுதியுள்ளார். அது ஏன்? ஆம், கிறிஸ்து நம்மேல் ஊற்றிய அவருடைய தாராளமான அன்புக்கு, எல்லையற்ற அன்புக்கு நாம் என்றுமே கடனாளிகள்தான். இதைத் திருப்பிச் செலுத்தமுடியுமா? அது தீர்க்கமுடியாத கடன். ஆனாலும், நாம் பிறரிடத்தில் உண்மையாகவே அன்பு செலுத்தும்போது, அந்தக் கடனுக்காக நாம் குறைந்தபட்சம் உழைக்க ஆரம்பிக்கிறோம் எனலாம். ஆனால் அதை இந்த வாழ்நாளிலே முடிக்க முடியாது. அதேசமயம் பதினாயிரம் தாலந்து கடன்பட்டவன், தனது முழுக் கடனும் மன்னிக்கப்பட்ட நிலையில், தன்னிடம் ஒரு நூறு வெள்ளிப்பணம் கடன் பட்டவனை மன்னிக்காமற்போனான் என்று இயேசு ஒரு உவமையை சொன்னார். அவனுக்கு நடந்தது என்ன? அவன் உபாதிக்கிறவர்களிடத்தில் ஒப்புக் கொடுக்கப்பட்டான். மன்னிப்பளிப்பதும் அன்புகூருவதின் ஒரு செயற்பாடுதான்.\r\n\r\nஅன்புகூருவது என்பது நம் இருதயத்திலே தோன்றி செயலிலே வெளிப்பட வேண்டும். அவ்வாறு வெளிப்படும்வரைக்கும் அதற்கு உயிர் இல்லை. நாம் நிர்க்கதியாய் நின்ற நாட்களையும், கர்த்தர் கிருபையாய் நமக்கு ஜீவன் தந்ததையும் ஒரு கணமேனும் நாம் மறப்போமானால், நாம் ஆண்டவருக்கும், அவருடைய பிள்ளைகளுக்கும் கடனாளிகள் என்பதையும் மறந்துபோவோம். ஆண்டவர் நமக்குத் தந்ததை நாம் அவருடைய பிள்ளைகளுக்குக் கொடுக்கிறோம்; அவ்வளவுதான். இப்படியிருக்க, நாம் எப்படி வாழுகிறோம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என் நேச இயேசுவே, நீர் அடியேனில் காட்டிய ஒப்பற்ற அன்பை, பிறரில் நானும் எப்போதும் செலுத்த என்னைத் தாழ்த்துகிறேன். நீரே நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}