{
  "uniqueid": "20240420104333_7a929b36",
  "date": "2024-04-20",
  "title": "இயேசு உயிர்த்தெழுந்தார்!",
  "key_verse": "41_16:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 16:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் இங்கேயில்லை; இதோ, அவரை வைத்த இடம்.” (மாற்கு 16:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சாவை வென்று உயிர்த்தெழுந்த கர்த்தராகிய இயேசுகிறிஸ்துவின் நாமத்தில், ‘அனுதினமும் தேவனுடன்’ வாசகர்களுக்கு அன்பின் வாழ்த்துக்கள். பாவத்தின் சம்பளம் செலுத்தப்பட்டு, மரணத்தின் கூர் ஒடிக்கப்பட்ட இந்த நாள் மனுக்குலத்துக்கே மகிழ்ச்சி நிறைந்த நாள். நித்திய நரகத்துக்கு நியமிக்கப்பட்ட நம்மை கிறிஸ்து மீட்டுக்கொண்ட இந்த நாள் கொண்டாடப்படவேண்டிய நாள். ஆகவே, அந்த மனநிறைவுடனும், உண்மையுள்ள உள்ளத்துடனும் ஒருவரையொருவர் வாழ்த்துவோமாக.\r\n\r\nஇயேசுவின் சரீரத்திற்குச் சுகந்தவர்க்கமிடும்படிக்கு, வாரத்தின் முதல் நாள் அதிகாலையில் கல்லறைக்குச் சென்ற பெண்களுக்கு ஒரு அதிர்ச்சி காத்திருந்தது. திறந்திருந்த கல்லறைக்குள் வெள்ளையங்கி தரித்திருந்த ஒரு வாலிபன் இருந்தான். பயந்துபோன இவர்களைப் பார்த்து, “இயேசுவைத் தேடுகிறீர்கள். அவர் உயிர்த்தெழுந்தார்” என்று அவன் சொன்ன செய்தி அவர்களை மேலும் திகிலடையச் செய்தது. இறந்துவிட்டார் என்று கலங்கியிருந்தவர்கள் இந்தச் செய்தி கேட்டு மகிழ்ச்சியடைந்திருக்கவேண்டும். ஆனால், இயற்கைக்கு அப்பாற்பட்ட இந்தச் செய்தியைக் கேட்ட அவர்கள் நடுக்கமும் திகிலுமடைந்தனர். கல்லறைத் தோட்டத்தில் இயேசுவைத் தரிசித்த மகதலேனா மரியாள் சொன்னபோதும், சீஷர்கள் நம்பவில்லை. எம்மாவூர் சென்ற சீஷரும் தாம் கண்டதாகச் சொல்லியும் அவர்கள் நம்பவில்லை. பின்னர் இயேசுதாமே தமது சீஷருக்குத் தரிசனமாகி, அவர்களுடைய அவிசுவாசத்தைக் கடிந்துகொண்டார் என்று காண்கிறோம். ஆனாலும், இயேசு அவர்களைத் திடப்படுத்தி, தமது சுவிசேஷப் பணியை அவர்களிடமே கையளித்தார்.\r\n\r\nஉயிர்த்தெழுந்த செய்தியை நம்புவதற்கு முதலில் பயந்தாலும், பின்னர் இதே சீஷர்கள்தான், அந்த உயிர்த்தெழுந்த செய்தியை, அதனாலுண்டான நித்திய ஜீவனைக்குறித்த செய்தியை அதிகாரத்தோடும், பயமின்றியும் மக்களுக்குப் பிரசங்கித்தார்கள். அதற்குச் சாட்சியாக ஜீவித்தார்கள். இது எப்படி ஆனது? உயிர்த்தெழுந்த செய்தி முதலில் அவர்களுக்கும் ஒரு செய்தியாகவே இருந்தது. ஆனால், பின்னர் அதுவே அவர்கள் அனுபவமானபோது அவர்களால் அடக்கிவைக்க முடியவில்லை. இயேசுவை அறிவது ஒன்று; அவரை அறிந்து, அனுபவிப்பது இன்னொன்று. இயேசு உயிர்த்தெழுந்தார் என்பது உலகம் அறியும். ஆனால், அந்த உயிர்த்தெழுதலின் வல்லமையை அனுபவிக்கின்ற நாம், உயிர்த்த இயேசுவை என்ன செய்கிறோம்? இயேசு உயிரோடிருக்கிறார் என்பதை நமது வாழ்வு உலகுக்குச் சாட்சிபகர நம்மை ஒப்புவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே! என் வாழ்வு முழுவதும் உயிர்த்தெழுந்த இயேசுவைக் கூறி அறிவிக்கவும், அவருக்கே சாட்சியாக வாழவும் என்னைப் பெலப்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}