{
  "uniqueid": "20240901074059_3d761146",
  "date": "2024-09-01",
  "title": "நீதியுள்ள செங்கோல்!",
  "key_verse": "19_45:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 45:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவனே, உமது சிங்காசனம் என்றென்றைக்குமுள்ளது. உமது ராஜ்யத்தின் செங்கோல் நீதியுள்ள செங்கோலாயிருக்கிறது (சங்கீதம் 45:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவன் நம்மை ஒரு புதிய மாதத்திற்குள்ளாக கடந்துவர கிருபை செய்தபடியால் நாம் அவரை ஸ்தோத்தரிப்போம். நமது தேவைகள் அனைத்தையும் இம்மாதத்தில் சந்திப்பதோடு நமது குறைவுகளை நிறைவாக்குவார். அவர் நம்மை கரம் பிடித்து வழிநடத்துவார். சிறுமையும் எளிமையுமானவர்கள் தண்ணீரைத் தேடி, அது கிடையாமல், அவர்கள் நாவு தாகத்தால் வறளும்போது, கர்த்தராகிய நான் அவர்களுக்குச் செவிகொடுத்து, இஸ்ரவேலின் தேவனாகிய நான் அவர்களைக் கைவிடாதிருப்பேன் (ஏசா.41:17).\r\n\r\nபிரியமானவர்களே, ஒரு கொடிதான காலத்திற்குள்ளாக நாம் கடந்து வந்தி ருக்கிறோம். தற்போது, பூமியதிர்ச்சிகள், யுத்தசெய்திகள், அநியாய மனித அழிவுகள், வெள்ள அழிவு, காட்டுத் தீ, கொலை, கற்பழிப்பு என்று மனம் இளைத்துப் போகும் அளவுக்கு செய்திகள் குவியாத நாட்களே இல்லை. ஒரு நாட்டிலே யுத்த சூழலில் அகப்பட்ட ஒரு கர்ப்பிணித்தாய் கைகால்களை இழந்தநிலையில் கதறி அழுது, குழந்தையைப் பிரசவித்துவிட்டு இறந்துவிட்டதைக் கேள்விப்பட்டபோது ஆடிப்போகாதவர்களே இல்லை. தனிப்பட்ட வாழ்விலும் ஏற்படும் ஏமாற்றங்கள், தோல்விகள் நாம் இடறி விழுமளவிற்கு அமைந்திருக்கின்றன. இந்த நிலையிலே, நமக்குள்ளும் சில கேள்விகள் எழத்தான் செய்கின்றன. கடவுளின் நீதியுள்ள செங்கோல் எங்கே? அவரது ஆளுகை, கட்டுப்பாடு யாவும் குலைந்துவிட்டதா?\r\n\r\nகேள்விகள் எழும்பும்போது, மறுபக்கத்திலிருந்தும் கேள்விகள் எழும்பலாம் என்பதையும் எதிர்பார்க்கவேண்டும். நான் மீட்டுக்கொண்ட என் மக்கள் எங்கே? என் பிரதிநிதிகளாக உலகில் ஏற்படுத்திய என் நாமம் தரிக்கப்பட்டவர்கள் எங்கே? என்று ஆண்டவர் கேள்வி எழுப்பினால் நமது பதில் என்னவாயிருக்கும்! இஸ்ரவேல் தேவனால் தெரிந்தெடுக்கப்பட்ட ஜனம்! அப்படியிருந்தும் பல தடவைகள் தண்டிக்கப் பட்டனர்; பல தடவைகள் புறஜாதியாரால் ஒடுக்கப்பட்டனர்; சிறைபிடிக்கப்பட்டனர். நாடு கடத்தப்பட்டனர். ஏன்? கர்த்தர் அவர்களைக் கைவிட்டாரா? அல்லது கர்த்தரால் தாம் மீட்டுக்கொண்ட ஜனத்தைப் பாதுகாக்கமுடியாமல் தோற்றுப்போய்விட்டாரா? கர்த்தர் எவ்வளவு அன்பும் இரக்கமும் உள்ளவரோ, அந்தளவிற்கு நீதியும் பரிசுத்தமுமுள்ளவர் என்பதை நாம் மறந்துவிடுவதுண்டு. அவர் நம்மை அரவணைக்கிறவர்; அதேசமயம் கண்டிப்பானவர். அது அழிவுக்காக அல்ல; தம் பிள்ளைகள் தம்மிடம் திரும்பி வரவேண்டும் என்பதற்காகவே.\r\n\r\nதேவபிள்ளையே, தேவனுடைய ராஜ்யம் ஒருபோதும் அழியாதது. அவரது செங்கோலின் நீதி மழுங்காதது. மனம் தடுமாறும்போதெல்லாம் அவரது நீதியின் செங்கோலை நோக்குவோமாக. அப்போது நமது கேள்விகளுக்கு நிச்சயம் பதில் கிடைக்கும். சகலமும் அவருடைய கட்டுப்பாட்டிலே இப்போதும் எப்போதும் இருக் கிறது, இனிமேலும் இருக்கும். உம்முடைய நீதி நித்திய நீதி, உம்முடைய வேதம் சத்தியம் (சங்.119:142)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே உமது நீதியின் செங்கோலை நான் நோக்கிப் பார்க்கிறேன். இ;ப்புதிய மாதத்தில் உமது நீதியிலே நடக்கப்பண்ணி எங்களை கைவிடாதிரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}