{
  "uniqueid": "20240419104335_7fffffff",
  "date": "2024-04-19",
  "title": "அலைமோதும் சிந்தனைகள்",
  "key_verse": "40_27:63",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 27:62-66"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆண்டவனே, அந்த எத்தன் உயிரோடிருக்கும்போது, மூன்றுநாளைக்குப்பின் எழுந்திருப்பேன் என்று சொன்னது எங்களுக்கு ஞாபகமிருக்கிறது.” (மத்தேயு 27:63)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசு மரித்தபின் அரிமத்தியா ஊரானாகிய யோசேப்பு, பிலாத்துவின் அனுமதி பெற்று, இயேசுவின் சரீரத்தை தான் புதிதாக வெட்டிய கல்லறையிலே அடக்கம் பண்ணினான். மறுநாளிலே பிரதான ஆசாரியரும் பரிசேயரும் பிலாத்துவினிடம் வந்து, இயேசு தான் மூன்று நாளைக்குப்பின் உயிர்த்தெழுவதாகச் சொன்னது தமக்கு ஞாபகம் இருக்கிறது என்றும், ஆகையால் சீஷர்கள் அவருடைய சரீரத்தைத் திருடிக்கொண்டுபோய், அவர் உயிரோடு எழுந்தார் என்று சொல்லாதபடிக்கும் கல்லறைக்குக் காவல் வைக்கவேண்டும் என்று கூறி அனுமதி பெற்று அப்படியே செய்தும்விட்டார்கள்.\r\n\r\nஇயேசுவின் மரணம் எல்லோருக்குள்ளும் வேறுபட்ட சிந்தனைகளை உருவாக்கியிருந்தது. ஜனங்கள் என்னதான் நினைத்திருந்தாலும், இயேசுவோடிருந்த பெண்கள் துக்கத்தில் ஆழ்ந்திருந்தார்கள். சீஷர்களோ, தலைவன் போய்விட்டதால் பயந்து கலங்கி ஒடுங்கிப்போய்விட்டார்கள். மூன்றாம் நாள் உயிர்த்தெழுவதாக இயேசு சொன்னது அவர்களது ஞாபகத்திலேயே இல்லை. பிலாத்துவோ, தனது காரியம் முடிந்தது என்று அமைதியானான். ஆனால், பிரதான ஆசாரியரும், பரிசேயருமோ இயேசுவின் உயிர்த்தெழுதலைக் குறித்துப் பயந்தார்கள். அவர்கள் அதனை நம்பவில்லை என்றாலும், சீஷர்கள் தந்திரமாக அந்தக் காரியத்தை அரங்கேற்றி விடுவார்களோ என்று சந்தேகப்பட்டுப் பயந்தார்கள். அப்படியே நடந்தால், இதுவரை இயேசு மக்களை ஏமாற்றியதைப் பார்க்கிலும், இந்தக் காரியம் மிகக் கொடிதாக இருக்கும் என்று பயந்தனர். மூன்று நாள் கணக்கு இயேசு சொல்லியிருந்ததால், மூன்று நாளைக்குக் கல்லறையைப் பாதுகாக்க உத்தரவு கேட்டனர். உண்மையில் பார்க்கப்போனால், இயேசு கூறிய காரியங்கள் அவர்களை மெய்யாகவே கலங்கடித்துவிட்டது.\r\n\r\nஇன்று, இயேசு கல்லறையில் இல்லை. அவர் தாம் சொன்னபடியே உயிர்த் தெழுந்தார். அதனால்தான் இன்று நாம் ஜீவன் பெற்றிருக்கிறோம். அந்தப் பாக்கியத்தைக் கிருபையாய் பெற்று அனுபவிக்கின்ற நாம், இன்னமும் அந்த பிரதான ஆசாரியர் பரிசேயரின் மனநிலையில் வாழுவது எப்படி? ஆண்டவர் நமக்கு எல்லாவற்றையும் போதித்தும், மாதிரியாக ஜீவித்துக்காட்டியும் விட்டார். அப்படியிருக்க, இன்னமும் இயேசு கல்லறையில் இருப்பதுபோல நமது வாழ்வு இருப்பது ஏன்? சந்தேகமும், பயமும், தேவனுடைய வார்த்தைகளை நம்புவதற்குத் தயக்கமும் ஏன்? இயேசு சொன்னபடியே நடந்தது. அதனை விசுவாசிக்கின்ற நாம், தேவையற்ற பயம் சந்தேகம் யாவையும் அழித்துப்போட்டு, நமது விசுவாச வாழ்வில் வேரூன்றி, மேலே கனி கொடுத்து, தேவனை மகிமைப் படுத்துவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, சந்தேகம் பயத்தினால் அலைமோதும் என் சிந்தனைகளை ஒருமுகப்படுத்தி, விசுவாத்தோடு முன்செல்ல கிருபையாய் இரும். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}