{
  "uniqueid": "20240418104338_7fffffff",
  "date": "2024-04-18",
  "title": "சிலுவை தந்த மீட்பு",
  "key_verse": "40_10:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 2:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் நாமத்தினிமித்தம் நீங்கள் எல்லாராலும் பகைக்கப்படுவீர்கள்; முடிவுபரியந்தம் நிலைத்திருப்பவனே இரட்சிக்கப்படுவான்.” (மத்தேயு 10:22)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மறுபடியும் ஒரு பெரிய வெள்ளி தினத்தை நாம் சந்தித்திருக்கிறோம். இயேசு நமக்காக சிலுவை மரணத்தைத் தாமாகவே மனமுவந்து ஏற்றுக்கொண்டதை நினைவுகூருகின்ற இந்த நாளிலே, வேறு பல விஷயங்களையும் நாம் தியானிப்பதுண்டு. அதிலே முக்கியமானது, சிலுவையில் அவர் கூறிய ஏழு வார்த்தைகள். அநேகமாக இந்த நாளிலே ஆலய ஆராதனைகளில் இந்த ஏழு வார்த்தைகளையும் நாம் தியானிப்பதுண்டு. அது நல்லது. ஆனால், வருடந்தோறும் நாம் தியானிக்கின்ற இந்த ஏழு வார்த்தைகளும் நமது வாழ்வைப் புதுப்பிக்க, அல்லது சீராக்க நாம் எவ்வளவுதூரம் விட்டுக்கொடுக்கிறோம் என்பது பெரிய கேள்வி. மறுபக்கத்தில், இன்று வெறுமையாகக் காட்சியளிக்கின்ற சிலுவையை நோக்கிப் பார்க்கின்ற நாம் சிந்திக்கவேண்டிய முக்கியமான காரியம்தான் என்ன? ஏழு வார்த்தைகளைக் கூறிமுடித்து தமது ஆவியை விட்டாரே இயேசு, அந்த மரணத்தையா? அல்லது அவருடைய மரணத்திற்கூடாக நாம் பெற்றுக் கொண்ட விலைமதிக்க முடியாத இரட்சிப்பையா?\r\n\r\nஇந்நாட்களில் இரட்சிப்பைக் குறித்துப் பல வியாக்கியானங்கள் கொடுக்கப்படுகிறது. சிலர், ஒருமுறை தன் பாவங்களை அறிக்கைசெய்து, கிறிஸ்துவை ஏற்றுக்கொள்கிறவன் இரட்சிப்பைப் பெற்றுக்கொள்வதால், அவன் பரலோகராஜ்யத்தில் பிரவேசிப்பான் என்பர். இன்னும் சிலர், இயேசுகிறிஸ்துவை ஏற்றுக் கொண்டவன் தொடர்ந்தும் நன்மைகளைச் செய்து வாழ்ந்தால் போதும் என்பர். ஆனால், ஆண்டவரோ, “முடிவுபரியந்தம் நிலைநிற்பவனே இரட்சிக்கப்படுவான்” (மாற்.13:13) என்றார். இந்த வார்த்தையில் நாம் ஒரு காரியத்தைக் கவனிக்க வேண்டும். முடிவுபரியந்தம் உறுதியாய் நிற்பதுதான் இரட்சிப்பின் வழி அல்ல; மாறாக, ஒருவன் உண்மையாகவே ஆண்டவருக்குத் தன்னை அர்ப்பணித்திருப்பதன் சாட்சி கடைசிவரைக்கும் அவனில் வெளிப்படவேண்டும். அதுவே காரியம். உறுதியாய் நிற்பது என்பது இரட்சிப்பைச் சம்பாதிக்கின்ற, அல்லது தக்க வைக்கின்ற வழி அல்ல. மாறாக, நம்மை முழுமையாக ஆண்டவருக்கு அர்ப்பணித்ததன் அடையாளம். இதுவே சிலுவை தருகின்ற செய்தி.\r\n\r\nநமக்காக சிலுவையில் தமது ஜீவனைத் தந்த கிறிஸ்துவை ஆராதிக்கின்ற இந்த நாளிலே, அவர் நம் வாழ்விலே இருப்பதன் அடையாளம், அந்த அர்ப்பணிப்பின் உறுதி நம்மில் காணப்படுகிறதா என்பதைச் சிந்திப்பதே உகந்தது. மனந்திரும்புவோம்; வெறுமனே கிறிஸ்தவர்களாக இருந்தது போதும். கிருபையாய் நாம் பெற்ற இரட்சிப்பின் சாட்சி, நமது அன்றாட வாழ்வில் வெளிப்பட தேவாவியானவர் தாமே நம்மைப் பெலப்படுத்தி நடத்துவாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது குமாரனின் சிலுவை மரணத்தினூடாக நீர் கிருபையாய் அளித்த இரட்சிப்பை முடிவுவரை காத்துக்கொள்ள என்மேல் கிருபையாய் இரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}