{
  "uniqueid": "20240417104341_5195218d",
  "date": "2024-04-17",
  "title": "நினைவுகூரும்படி…",
  "key_verse": "42_22:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 22:14-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…என்னை நினைவுகூரும்படி இதைச் செய்யுங்கள்….” (லூக்கா 22:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘நினைவுகூருதல்’ என்பது, தெரியாத ஒரு விஷயத்தை அல்ல; நினைவிலே இருப்பதை மறுபடியும் மீட்டு, நினைத்துகொள்வது. உணர்வுள்ள மனுஷனால் தான் தெரிந்துவைத்திருக்கிற எதனையும் இலகுவில் மறந்துவிட முடியாது. ஆனால், அதனை அலட்சியம் செய்து, மறந்துவிட்டதுபோல, அதன் தார்ப்பரியத்தை மறுதலித்து அவனால் வாழமுடியும். ஆகவேதான், இயேசு இவ்வுலகில் தமது சீஷருடன் பங்குபெற்ற கடைசிப் பஸ்கா விருந்திலே, அப்பத்தையும் ரசத்தையும் கொடுத்து, ‘என்னை நினைவுகூரும்படி இதைச் செய்யுங்கள்’ என்றார். இன்று திருவிருந்திலே பங்குபெறுகின்ற நமது மனநிலை என்ன? முக்கியமாக, இயேசுவின் கடைசி இராப்போஜனப் பந்தியை நினைவுகூருகின்ற இன்று நாம் எதனை நினைவுகூருகிறோம்? அவர் ஒரு பரிகாரி என்றா? அல்லது, நமது தேவைகளைச் சந்திப்பவர், ஜெபத்தைக் கேட்கிறவர் என்றா? அல்லது, திருவிருந்துப் பந்தியிலும் நமக்கு விருப்பமற்றவர்களை எப்படித் தவிர்த்து பந்தியில் பங்குபெறுவது என்றா?\r\n\r\nஎன் இயேசு எனக்காக, என் பாவத்திற்குரிய தண்டனைக்காக, தமது சரீரம் கிழிக்கப்படுவதற்கும், தமது இரத்தம் சிந்தப்படுவதற்கும் தம்மையே கொடுத்தாரே; இதன்மூலம் அவர் ஒரு புதிய உடன்படிக்கையை ஏற்படுத்தி, நம்மையும் பிதாவையும் ஒப்புரவாக்கினாரே! இதைத் தவிர வேறு எதை நாம் நினைவு கூரப் போகிறோம்? அல்லது, எதை நினைவுகூரும்படி இயேசு நம்மைக் கேட்டுக் கொண்டார்? மாத்திரமல்ல, இந்தக் கடைசிப் பந்தியில் அவர் அமரும்போது, தமது சீஷரில் ஒருவனே தம்மைக் காட்டிக்கொடுப்பான் என்று அறிந்திருந்தார்; ஒருவன் மறுதலிப்பான் என்றும் அறிந்திருந்தார். ஆனாலும், அந்த சீஷருக்கு முன்பாகவே தம்மைப் பணிவிடைக்காரனாய் தாழ்த்தி, அவர்களுடன்தான் இந்தப் பந்தியைப் பகிர்ந்துகொண்டார் என்பதை நாம் உணரவேண்டும்.\r\n\r\nஇன்று இந்தக் கடைசி இராப்போஜனப் பந்தியை நினைவுகூருகின்ற நாம் என்ன மனதோடே பந்தி அமரப்போகிறோம்? இயேசுவின் சிந்தை நம்மில் காணப்படுகிறதா? நமது தவறுகளை உணர்ந்து, நம்மை அர்ப்பணித்து, உண்மையான மனந்திரும்புதலுடன் இந்தப் பந்தியில் அமருவோமானால் நம் வாழ்வில் எத்தனை காரியங்கள் மாற்றமடையும்; சபையில் எவ்வளவாய் எழுப்புதல் உண் டாகும்! நாமோ, துணிகரமாய் இப் பந்திக்குச் செல்லுகிறோம். தேவனுடைய பந்தியை நாம் துச்சமாய் எண்ணுவது, தேவனையே துச்சமாய் எண்ணுவது என்பதை நாம் உணரவேண்டும். இயேசு எனக்காகவே மரித்தார் என்பதைத் தவிர வேறு எண்ணங்கள் நம்மை ஆட்கொள்ள விடாதிருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எனக்காகவே இயேசுவைப் பலியாகத் தந்தீர். பாவங்களை நான் அறிக்கைசெய்து இந்தப் பந்தியில் சேர என்னை அர்ப்பணிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}