{
  "uniqueid": "20240416104344_7fffffff",
  "date": "2024-04-16",
  "title": "இயேசுவைச் சந்திக்க ஆயத்தமா?",
  "key_verse": "40_25:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 25:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆயத்தமாயிருந்தவர்கள் அவரோடேகூடக் கலியாண வீட்டுக்குள் பிரவேசித்தார்கள்; கதவும் அடைக்கப்பட்டது.” (மத்தேயு 25:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கைவிடப்பட்ட நிலையில் அழுகின்ற குழந்தைகளைக் கண்டிருக்கிறீர்களா? ‘கைவிடப்படுதல்’ என்பது இருதயத்தைக் கிழித்துப்போடுகிற ஒரு விஷயம். என்றாலும், உலக வாழ்விலே ஏற்படுகின்ற இந்தப் பிரிவின் துயர், சில சமயம் மாற்றத்திற்குள்ளாகி, திரும்பவும் ஒன்றுசேரும் வாய்ப்பு ஏற்படலாம். ஆனால், கிறிஸ்துவின் இரண்டாம் வருகையில் கைவிடப்படுவோமானால், பின்னர் அதை சரிப்படுத்திக்கொள்ளவே முடியாது. இயேசு எருசலேமில் இருந்த கடைசி வாரத்தில் அநேக காரியங்களைக் குறித்து சீஷரோடும் ஜனங்களோடும் பேசினார். அப்போது, தமது இரண்டாம் வருகைக்குரிய அடையாளங்களைக் குறித்தும், அதற்கு ஆயத்தமாயிருப்பதை குறித்தும் விளக்கத் தவறவேயில்லை. அவற்றைக் குறித்து அறிந்திருக்கிற நாம், இன்று அவரைச் சந்திக்க ஆயத்தமா?\r\n\r\nபரலோகராஜ்யம் தங்கள் தீவட்டிகளைப் பிடித்துக்கொண்டு, மணவாளனுக்கு எதிர்கொண்டுபோகப் புறப்பட்ட பத்துக் கன்னிகைகளுக்கு ஒப்பாயிருக்கும் என்றார் இயேசு. மணவாளனை எதிர்கொண்டு, அவரோடுகூட கலியாண வீட்டுக்குள் செல்லுவதற்குத்தான் வந்திருக்கிறோம் என்பது அவர்களுக்குத் தெரியும். இல்லையானால் அவர்கள் வழக்கப்படி தீவட்டிகளை எடுத்துச் சென்றிருக்கமுடியாது. நடந்தது என்ன? மணவாளன் வந்தார்; ஆனால், அவர்கள் நினைத்திருந்த நேரத்தில் வரவில்லை, வருகை தாமதமானது. அங்கேதான் பிரச்சனையே ஆரம்பமானது. எல்லோரும்தான் தூங்கினார்கள். ஆனால், திடீரென மணவாளன் தனது வேளையில் வந்தபோது, எந்த நேரத்திலும் மணவாளனை எதிர்கொள்ள ஏதுவாக, விளக்கு அணைந்து விடாதிருக்க மேலதிக எண்ணெய் கொண்டுவந்தவர்கள் மணவாளனுடன் வீட்டுக்குள் பிரவேசித்தார்கள். எண்ணெய் ஆயத்தமாய் இல்லாதவர்களால் உள்ளேபோக முடியவில்லை. எண்ணெய் வைத்திருந்தவர்கள் இவர்களுக்குக் கொஞ்சமாவது கொடுத்திருக்கலாமே என்று நாம் நினைக்கலாம். அவர்கள் சொன்னது என்ன? “எங்களுக்கும் உங்களுக்கும் போதாமலிராதபடி…”.\r\n\r\nஇங்கே இரண்டு முக்கிய விஷயங்களைக் காணலாம். ஒன்று, நமது ஆத்துமாவுக்கு நாமேதான் பொறுப்பாளிகள். நாம் இயேசுவை வானிலே சந்திக்க வேண்டுமானால் நாமேதான் ஆயத்தமாகவேண்டும். அடுத்தது, ஆவிக்குரிய ஜீவியத்துக்கும், ஆண்டவரைச் சந்திப்பதற்குமான ஆயத்தங்களை கடையில் வாங்கவும் முடியாது, பிறருடன் பங்குபோடவோ, பங்கு கேட்கவோ முடியாது. மணவாளனின் வருகை நிச்சயம் என்றால், ஆயத்தமாயிருக்க வேண்டியது நாமேதான். இன்று கிறிஸ்து வானில் தோன்றுவாரானால் நமது காரியம் என்ன?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே! இயேசுவின் இரண்டாம் வருகையை எப்போதும் நினைவிற் கொண்டு, அவரைச் சந்திக்க தினமும் ஆயத்தமாயிருக்கும்படி உமதாவியால் என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}