{
  "uniqueid": "20240415104346_7fffffff",
  "date": "2024-04-15",
  "title": "ஆலயம்",
  "key_verse": "40_21:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 21:12-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என்னுடைய வீடு ஜெபவீடு என்னப்படும் என்று எழுதியிருக்கிறது; நீங்களோ அதைக் கள்ளர் குகையாக்கினீர்கள் என்றார்.” (மத்தேயு 21:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“உலகத்தையும் அதிலுள்ள யாவற்றையும் உண்டாக்கின தேவனானவர் …கைகளினால் கட்டப்பட்ட கோவில்களில் அவர் வாசம்பண்ணுகிறதில்லை” என்றார் பவுல் (அப்.17:24). கர்த்தருக்கு ஒரு ஆலயத்தைக் கட்ட தாவீது விரும்பியபோது, “நான் வாசமாயிருக்கத்தக்க ஆலயத்தை நீ எனக்குக் கட்டுவாயோ” என்று கேட்டார் கர்த்தர் (2சாமு.7:7). ஆனால், ஆலயம் கட்டிமுடிக்கப்பட்டு பிரதிஷ்டை செய்யப்பட்டபோது, “கர்த்தருடைய மகிமை கர்த்தருடைய ஆலயத்தை நிரப்பிற்று” (1இராஜா.8:11). ஆலயம் என்பது கல்லினாலும் மண்ணினாலும் கட்டப்பட்டாலும், அது தேவபிள்ளைகள் ஒன்றுகூடி தேவனை ஆராதிக்கும் இடம். அதற்குப் பங்கம் விளைவிக்கும் எதனையும் கர்த்தர் விரும்பமாட்டார்.\r\n\r\nஎருசலேமுக்குள் ராஜரீக பவனியாகச் சென்று உட்பிரவேசித்த ஆண்டவர், தேவாலயத்தில் பிரவேசித்தார். புறவினத்தார் ஆலயத்தினுள் பிரவேசிக்கக் கூடாததால், அவர்கள் வந்து கூடி தேவனை ஆராதிக்க வெளிப்பிரகாரம் ஒதுக்கப்பட்டிருந்தது. வியாபாரிகளும், காசு மாற்றிகளும் இந்த இடத்திலேதான் தங்கள் வியாபாரத்தை நடத்தினார்கள். இதனால் புறவின மக்கள் பின்தள்ளப்பட்டனர். மாத்திரமல்ல, இந்த வியாபாரிகள் பலிக்கான ஆடுகளையும் புறாக்களையும் அதிக விலைக்கு விற்று லாபம் சம்பாதித்தனர். இதனால் சந்தடி அதிகமானது. ஆலயத்தில் காணப்படவேண்டிய அமைதியையும், ஜனங்களில் காணப்படவேண்டிய தேவபக்தியையும் காண முடியவில்லை. ஆலயம் வியாபார ஸ்தலமாக மாறிவிட்டிருந்ததைக் கண்ட இயேசு கோபமாகச் செயற்பட்டார். எல்லோரையும் துரத்தி, எல்லாவற்றையும் கவிழ்த்துப்போட்டு, ஜெபவீட்டை கள்ளர் குகையாக்கினீர்கள் என்று கடிந்துகொண்டார்.\r\n\r\nஇன்று நாம் ஆராதிக்கச் செல்லும் ஆலயங்கள், ஆராதனை ஸ்தலங்களாக இருக்கின்றனவா? அல்லது, வியாபார ஸ்தலங்களாக இருக்கின்றனவா? அன்று போல இன்று இல்லையென்றாலும், மறைமுகமான வியாபாரங்களினாலும், தேவனுக்குப் பிரியமற்ற இரகசிய ஆலோசனைகளினாலும், சதித் திட்டங்களினாலும், தவறான ஈடுபாடுகளினாலும் ஆண்டவர் சொன்னதுபோல இன்றும் பல ஆலயங்கள் கள்ளர் குகையாக மாறிக்கொண்டிருப்பதை மறுக்கமுடியாது. தேவனுடைய பிள்ளைகள் ஒன்றுகூடி ஒரு சபையாக தேவனை ஆராதிக்கின்ற நமது ஆலயங்களை தேவனுக்கென்று பரிசுத்தமாக, தனித்துவமானவையாகப் பாதுகாப்போமாக. கண்ணுக்குத் தெரிகின்ற ஆலயத்தில் கலப்பு இருக்குமானால், நமது சரீரமாகிய ஆலயத்தை நாம் எப்படி தேவனுக்கென்று பரிசுத்த மாகப் பாதுகாக்க முடியும்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, நாங்கள் ஒன்றுகூடி உம்மை ஆராதிக்கும் உமது ஆலயம் எப்பொழுதும் உமது மகிமையினால் நிறைந்து விளங்க கிருபைதாரும்.ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}