{
  "uniqueid": "20240414104349_4ef9201d",
  "date": "2024-04-14",
  "title": "இருதயத்தைக் காண்கிறவர்",
  "key_verse": "42_21:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 21:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இந்த ஏழை விதவை மற்றெல்லாரைப் பார்க்கிலும் அதிகமாகப் போட்டாள் என்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்.” (லூக்கா 21:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆண்டவர் சகலத்தையும் காண்கிறவர். நமது செய்கைகள் சிறிதோ பெரிதோ அனைத்தையும் காண்பார்; நமது மனதையும் காண்பார். எருசலேமுக்குள் சென்ற இயேசு, தாம் மரிக்கப்போவதை அறிந்திருந்தும், தமது ஊழியத்தை நிறுத்தவில்லை. அந்தக் கடைசி வாரத்தில் எருசலேமிலே அநேக சம்பவங்கள் நிகழ்ந்தன. அதில் ஒன்றுதான் காணிக்கைப் பெட்டியருகே நடந்த சம்பவம். பெரிய பணக்காரர்கள் காணிக்கைப் பெட்டியில் காணிக்கை போட்டதைக் கண்ட இயேசு, ஒரு ஏழை விதவை அதிலே இரண்டு காசைப் போடுகிறதையும் கண்டார். அவள் போட்டதோ இரண்டு காசுதான்; ஆனால் இயேசுவோ, “இந்த ஏழை விதவை மற்றெல்லாரைப்பார்க்கிலும் அதிகமாகப் போட்டாள்” என்று சொல்லி, அவளுடைய செய்கையை மெச்சினார் என்று லூக்கா எழுதியுள்ளார்.\r\n\r\nஇந்தச் சம்பவத்திலே நாம் முக்கியமாக மூன்று விஷயங்களைக் கவனிக்கலாம். ஒன்று, காணிக்கையின் முக்கியத்துவம், அடுத்தது, ஒறுத்துக் கொடுக்கும் காணிக்கை, மற்றது, விசுவாசத்தோடு கொடுக்கும் காணிக்கை. உள்ளதிலிருந்து எடுத்து காணிக்கை போடுவது ஒன்று; குறைவிலிருந்து மனப்பூர்வமாகக் கொடுப்பது இன்னொன்று. இந்த விதவைப் பெண்ணோ தன் வறுமையிலிருந்து தனது ஜீவியத்துக்கு இருந்ததெல்லாவற்றையும் போட்டுவிட்டாள். அடுத்த வேளை உணவுக்கு அவளிடம் பணம் இருந்திருக்கும் என்பது சந்தேகமே. இயேசு அவள் போட்டது எவ்வளவு என்பதைப் பார்க்கிலும், அதைப் போட்ட அவளுடைய இருதயத்தைக் கண்டார். அவளுடைய பெயர் குறிப்பிடப்படாவிட்டாலும், இந்தச் சம்பவம் வேதாகமத்தில் இடம்பெற்றிருப்பது பெரிய விஷயம் அல்லவா! இன்றும் நாம் அவளைக் குறித்துப் பேசுகிறோமே.\r\n\r\n‘காணிக்கை’ என்பதைக் குறித்து நமது மனப்பான்மை என்ன? அதைக் கடமை என்கிறோமா, அல்லது, கடன் என்கிறோமா? புதிய ஏற்பாட்டுக் கிறிஸ்தவர்களாகிய நாம் மனப்பூர்வமாகவும் மனரம்மியமாகவும், குறைவிலிருந்தும் தேவ ஊழியத்திற்கென்று கொடுக்கவேண்டியவர்கள். அப்படியிருக்க, குறைந்தது நமது உழைப்பில் பத்திலொன்றாவது தேவ ஊழியத்திற்கென்று கொடுக்கிறோமா? நாம் அள்ளிக் கொடுக்கிறவர்களாக இருக்கலாம், குறைவிலிருந்து கொடுக்கிறவர்களாக இருக்கலாம். அதுவல்ல, நமது மனப்பான்மையே முக்கியம். முறுமுறுப்போடு அள்ளிக்கொடுப்பதிலும், கடமைதீர்க்க குறைவிலிருந்து கொடுப்பதிலும் பலன் இல்லை. நமக்குள்ளதெல்லாம் தேவனுடையது. நமக்கென்று என்ன இருக்கிறது? ஆகவே, விசுவாசத்துடனும் மனப்பூர்வமாகவும் கொடுப்போம். தேவன் மற்றவற்றை பார்த்துக்கொள்வார். அந்த நம்பிக்கை ஒன்றே போதும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே! குறைவோ நிறைவோ, மனப்பூர்வமாகவும் முழு இதயத்துடனும்; உமது ஊழியத்திற்குக் கொடுப்பேன் என்று என்னை அர்ப்பணிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}