{
  "uniqueid": "20240413104352_7fffffff",
  "date": "2024-04-13",
  "title": "குருத்தோலை பிடிக்க ஆயத்தமா?",
  "key_verse": "43_12:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 12:12-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“குருத்தோலைகளைப் பிடித்துக்கொண்டு…, ஓசன்னா, கர்த்தருடைய நாமத்தினாலே வருகிற இஸ்ரவேலின் ராஜா ஸ்தோத்திரிக்கப்பட்டவர் என்று ஆர்ப்பரித்தார்கள்.” (யோவா.12:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அந்நாட்களில், ஒருவனின் நற்குணத்தையும், வெற்றியையும் எடுத்துக் காட்டுகின்ற ஒரு அடையாளமாக நாணயங்களிலும், சில முக்கியமான கட்டிடங்களிலும்கூட குருத்தோலைகளின் தோற்றத்தைப் பொறித்துகொள்வதுண்டு. சாலொமோன் ராஜா, ஆலயத்தின் சுவர்களில் பேரீந்து மரங்களின் சித்திரங்களைச் செதுக்கி வைத்தார் என்றும் வாசிக்கிறோம். (1இராஜா.6:29).\r\n\r\nஇயேசு, தமது கடைசிப் பஸ்காவை ஆசரிப்பதற்காக எருசலேமுக்குள் சென்றபோது, அதுவே தமது கடைசிப் பயணம் என்றுணர்ந்து, தீர்க்கதரிசனங்கள் நிறைவேறும்படிக்கு ஒரு கழுதைக்குட்டியின்மேல் ஏறிச் சென்றார். அப்போது, ஜனங்கள் கேள்விப்பட்டு, “குருத்தோலைகளைப்” பிடித்துக்கொண்டு “ஓசன்னா! கர்த்தருடைய நாமத்தினாலே வருகிறவர் ஸ்தோத்திரிக்கப்பட்டவர்” என்று கூறி ஆர்ப்பரித்தார்கள் என்று யோவான் எழுதியுள்ளார். திரும்பவுமாக, யோவான், பரிசுத்தவான்களைக் குறித்துத் தான் கண்ட தரிசனங்களை விபரித்து எழுதிய போது, “…இதோ, சகல ஜாதிகளிலும் கோத்திரங்களிலும் ஜனங்களிலும் பாஷைக்காரரிலுமிருந்து வந்ததும், ஒருவனும் எண்ணக்கூடாததுமான திரளான கூட்டமாகிய ஜனங்கள், வெள்ளை அங்கிகளைத் தரித்து, தங்கள் கைகளில் குருத்தோலைகளைப் பிடித்து, சிங்காசனத்திற்கு முன்பாகவும் ஆட்டுக்குட்டியானவருக்கு முன்பாகவும் நிற்கக்கண்டேன்” (வெளி.7:9) என்றும் எழுதியுள்ளார்.\r\n\r\nஇன்று “குருத்தோலை ஞாயிறு”! இது நற்குணம் நிறைந்த இயேசுவை மக்கள் வெற்றிப்பவனியில் எருசலேமிற்குள் அழைத்துச்சென்றார்கள் என்பதை நினைவுகூரும் நாள். அன்றைய யூதரைப்போலவே, இன்று கைகளில் குருத்தோலைகளைப் பிடித்து ஆர்ப்பரிக்கின்ற நாமும், இன்றும் இயேசுவைச் சிலுவையில் அறைகிறோமா என்பதைச் சிந்தித்துப் பார்ப்பது நல்லது. என்றாலும், மரணத்தை வென்ற ஆட்டுக்குட்டியானவருக்கு முன்பதாக, கடைசி நாளிலே நிற்கும்படிக்கு ஆண்டவர் நமக்குக் கிருபை செய்திருக்கிறார். அந்த நாளிலே அந்தப் பெருந்திரள் கூட்டத்திலே நாமும் சேர்ந்து, குருத்தோலைகளைப் பிடித்துக்கொண்டு, “இரட்சிப்பின் மகிமை சிங்காசனத்தின்மேல் வீற்றிருக்கிற எங்கள் தேவனுக்கும் ஆட்டுக்குட்டியானவருக்கும் உண்டாவதாக” என்று ஆர்ப்பரிப்போமா என்பதைச் சிந்திப்போமாக. நடந்தவற்றை நினைவு கூருவது நல்லது, பண்டிகைகளும் அவசியம். ஆனால், இவை வெறும் பண்டிகைகளாக மாத்திரம் முடிந்துவிடக்கூடாது. ஆகவே, இன்று நமது கைகளில் இருக்கும் இந்தக் குருத்தோலைகள் நமக்கு அர்த்தம் நிறைந்ததாக இருக்கிறதா என்பதைச் சிந்தித்து, வரப்போகிற அந்த நாளை நினைத்து நம்மை தேவபாதம் ஒப்புவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, குருத்தோலையைப் பிடித்துச்செல்லும் என் கைகள், என்றும் உமது சமுகத்தில் உம்மை உயர்த்தும்படி என்றும் என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}