{
  "uniqueid": "20240412104354_24273613",
  "date": "2024-04-12",
  "title": "உள்ளுணர்வு உணர்வடையட்டும்!",
  "key_verse": "43_12:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 12:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…மரியாள் விலையேறப்பெற்ற களங்கமில்லாத நளதம் என்னும் தைலத்தில் …இயேசுவின் பாதங்களில் பூசி, தன் தலைமயிரால் அவருடைய பாதங்களைத் துடைத்தாள்” (யோவான் 12:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பஸ்கா பண்டிகைக்கு ஆறு நாட்களுக்கு முன்னே, ஒரு இராவிருந்திலே இயேசு இருந்தார். பெத்தானியா மரியாள், விலையேறப்பெற்ற தைலத்தை அவருடைய பாதங்களில் பூசி, தன் தலைமயிரினால் அவருடைய பாதங்களைத் துடைத்தாள் என்று வாசிக்கிறோம். இச் சம்பவத்திலிருந்து, மரியாளின் பூரண ஒப்புக்கொடுத்தல், இயேசுவில் அவளுக்கிருந்த அன்பு, பக்தி எல்லாமே தெரிகிறது. ஆனால், இந்த சம்பவத்தில் இன்னுமொரு முக்கிய விஷயத்தை நாம் புரிந்துகொள்வது அவசியம். இந்தச் செய்கையால், பணம் விரயமாகிறது என்று யூதாஸ் முறுமுறுத்தபோது, மரியாள் எதுவும் பேசவில்லை. ஆனால் இயேசு பேசினார். “என்னை அடக்கம்பண்ணும் நாளுக்காக இதை வைத்திருந்தாள்” என்றார். இந்தப் பஸ்கா பண்டிகையின்பின் இயேசு சிலுவை மரணத்திற்கு ஒப்புக்கொடுக்கப்பட்டார். அப்படியானால் இயேசுவின் மரணம் சமீபித்துவிட்டது என்று மரியாளுக்கு எப்படித் தெரியும்? அவள் அதற்காகத்தான் இதனைச் செய்தாள் என்று இயேசு அவளுக்காகச் சாட்சி பகர்ந்தது எப்படி?\r\n\r\nஇயேசு பல தடவைகள் தமது மரணத்தைக் குறித்தும், உயிர்த்தெழுதலைக் குறித்தும் சொன்னபோதும், சீஷர்கள் அதனை ஒரு பொருட்டாகவே எடுக்கவில்லை. வேதாகமத்திலே நாம் மூன்று இடங்களில் இந்த பெத்தானியா மரியாளைச் சந்திக்கிறோம் (லூக்.10:39; யோவா.11:32;12:3). அந்த மூன்று சந்தர்ப்பங்களிலும் மரியாள் இயேசுவின் பாதத்தில்தான் இருந்தாள் என்பதைக் கவனிக்கவேண்டும். அவள் இயேசுவின் வார்த்தைகளைக் கேட்டாள், விசுவாசித்தாள், உணர்ந்தாள். அவளுடைய உள்ளுணர்வு இயேசுவின் உள்ளத்துடன் இணைந்திருந்தது. இயேசுவும் அவளுடைய உள் மனதை அறிந்திருந்தார். இதுதான் அவளை இந்தக் காரியத்தைச் செய்ய உந்தித் தள்ளியது. அவளும் தான் செய்யக் கூடியதை சரியான நேரத்தில் செய்தாள்.\r\n\r\nஇன்று நாமும் தேவபாதம் அமர்ந்து வேதத்தைப் படிக்கிறோம், தியானிக்கிறோம். ஆனால், எதற்காகக் கற்றுக்கொள்கிறோம்? பட்டப்படிப்புக்காகவா, அறிவுக்காகவா, பிறருக்குப் போதிப்பதற்கும், வேதத்தைக் கற்றுக்கொடுப்பதற்குமா? இதுவும் நல்லதுதான். ஆனால், இது நமது மூளை அறிவை வளர்க்குமே அல்லாமல், தேவனுடைய உள்ளத்தை நமக்கு உணர்த்தாது. நமது உள்ளுணர்வு தேவனுடைய இருதய பாரத்தை உணருமளவுக்கு, தேவனுடைய வார்த்தை நமது வாழ்வில் கிரியை செய்ய நாம் இடமளிக்காவிட்டால் பலன் என்ன? ஆகவே, தேவபாதத்தில் அமர்ந்திருந்து உள்ளான இருதயத்தோடு தேவ வார்த்தையைத் தேவனிடமிருந்தே கற்று, அவருக்கேற்ற கிரியையை நடப்பிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே! வேதத்தை வாசிக்கும்போது, உமது இருதயத்தின் பாரத்தை உணர என் உள் உணர்வை விழிப்படையச்செய்து உம் கிருபையால் தாங்கும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}