{
  "uniqueid": "20240411104357_7b5e383d",
  "date": "2024-04-11",
  "title": "மறுதலிப்பு வேதனை தரும்!",
  "key_verse": "43_13:38",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 13:31-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…சேவல் கூவுகிறதற்கு முன்னே நீ என்னை மூன்றுதரம் மறுதலிப்பாயென்று, மெய்யாகவே மெய்யாகவே உனக்குச் சொல்லுகிறேன் என்றார்.” (யோவான் 13:38)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தெரிந்த ஒருவரைத் தெரியாது என்று கூறுவது எப்படி? இது வேதனையான ஒரு விஷயம். பேதுரு இயேசுவுக்கு மிகவும் நெருங்கிய சீஷன். “நீர் கிறிஸ்து” (மாற்.8:29) என்று தயக்கமின்றி அறிக்கை செய்தவன் இந்தப் பேதுருதான். ஆனால், இயேசு பிடிக்கப்பட்ட அந்த இராத்திரியில் பிரதான ஆசாரியனின் அரண்மனையில் குளிர்காய்ந்து கொண்டிருந்த வேளையில், இயேசுவோடுகூட இருந்த சீஷர்களில் அவனும் ஒருவன் என்று அடையாளம் காணப்பட்டபோது, “உமக்காக என் ஜீவனையும் கொடுப்பேன்” என்று கூறிய இந்தப் பேதுரு, “நான் அவரை அறியேன்” என்று மூன்று தடவை மறுதலித்தான் (யோவா.18:15-27). அப்போது, சேவல் கூவிற்று. பேதுரு தம்மை மறுதலிப்பான் என்று இயேசு முன்னரே கூறியிருந்ததால், அவர் சொன்ன அடையாளமாகவே சேவலும் கூவ, இயேசு சொன்னதை நினைத்து பேதுரு மனங்கசந்து அழுதான். எத்தனை வேதனையான காரியம்!\r\n\r\nபேதுரு தன் சுயத்தில் அதிகம் நம்பிக்கை வைத்திருந்தான். அதனால்தான், “உமக்காக என் ஜீவனையும் கொடுப்பேன்” என்றான். மற்றவர்களைவிட தன்னால் எந்த சூழ்நிலையையும் எதிர்கொள்ளமுடியும் என்றதொரு நம்பிக்கை அவனுக்குள் இருந்தது. அவன் சொன்ன வார்த்தையே பேதுருவுக்குச் சோதனையாக அமைந்தது. ஜீவனைக் கொடுப்பேன் என்றவன், தன் ஜீவனைக் காக்கும்படி இயேசுவை மறுதலித்துவிட்டான். அவனுக்குள் உண்டான பயம், இயேசுவோடிருந்த நெருங்கிய உறவையும் மறக்கச் செய்தது.\r\n\r\nஅன்றுமட்டுமல்ல, இன்றும்கூட பேதுருவைப்போன்று எத்தனைபேர் தமது சுயபெலத்தில் தங்கி வாழுகிறார்கள்! அதனால், தருணத்தில் தமது சாட்சியை இழந்துபோகிறார்கள். கிறிஸ்துவை அதிகம் நேசிப்பதாகவும், அவருக்காக எதையும் செய்வதாகவும் கூறுவார்கள். ஆனால், கிறிஸ்தவன் என்பதால் சமுதாயத்தில் தங்களுக்குரிய இடத்தை இழக்க நேரிடும் அபாயம் ஏற்படும்போது, அச் சோதனையை எதிர்கொள்ளமுடியாமல், பயத்தின் நிமித்தம் கிறிஸ்துவை மறுதலிக்கிறார்கள். இப்படியிருக்க, நமது காரியம் என்ன? அவசரப்பட்டு வார்த்தைகளை உளறிவிட்டு, பின்னர் அதைச் செய்யமுடியாமல் திண்டாடக்கூடாது. தருணத்தில் நாமும் ஆண்டவரை மறுதலிப்போமானால், அது நமக்கும் ஆண்டவருக்கும் வேதனையைத்தான் கொண்டுவரும். எந்தச் சூழ்நிலையிலும் ஆண்டவரைப் பற்றிக்கொண்டிருக்கும்படி தேவபெலத்தை நாடி நம்மை ஒப்புவிப்போமாக. பேதுருவைப்போல மறுதலித்து, பின்னர் மனமடிவுக்குள்ளாகாதபடி, எந்த நிலையிலும் ஆண்டவருக்குச் சாட்சியாக வாழ நம்மை அர்ப்பணிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே! இயேசுவை மறுதலிக்கக்கூடிய சோதனைகள் வந்தாலும், அதை மேற்கொண்டு, என்றும் உமக்கே சாட்சியாக வாழ என்னைப் பெலப்படுத்தும். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}