{
  "uniqueid": "074102_358b6dc3",
  "date": "",
  "title": "சிலுவையா? உலகமா?",
  "key_verse": "41_8:34",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 8:34-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஒருவன் என் பின்னே வரவிரும்பினால், அவன் தன்னைத் தான் வெறுத்து, தன் சிலுவையை எடுத்துக்கொண்டு, என்னைப் பின்பற்றக்கடவன் (மாற்கு 8:34)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்த நாட்கள், நாம் பல தோல்விகளைச் சந்தித்திருக்கலாம். அதற்காக எல்லாம் முடிந்தது என்று அர்த்தம் இல்லை. தோல்விகளுக்கான காரணத்தைக் கண்டுபிடித்து, சரிப்படுத்தி முன்னேறிச் செல்லவேண்டும். தோல்விகளுக்கும் விழுகைகளுக்கும் பொதுவான காரணம் நமது தெரிந்தெடுப்புகள்தான். உலகத்தினதும் அதன் பிரச்சனைகளினதும் பின்னாலே நம் கண்கள் இழுப் புண்டுபோகிறதினால் தான் நமது தெரிந்தெடுப்புகள் பிழையாகின்றன. நாம் சிலுவை சுமக்கவேண்டியவர்கள் என்பதை ஏன் அடிக்கடி மறந்துவிடுகிறோம்? சிலுவையா? உலகமா? என்று எழும்போது நமது தெரிவு என்ன?\r\n\r\nஆண்டவர் நமக்களிக்கும் சிலுவை வித்தியாசமான வடிவில் இருக்கலாம். எனக்கு அதிக வேலை செய்யமுடியும் என்றிருக்கும்போது, தாழ்ந்த அற்ப வேலைகளைச் செய்யவேண்டி வரும். ஒரு பயனும் உயர்வும் இல்லாத இடத்தில் பலவருடங்கள் வேலை செய்யவேண்டியிருக்கும். எனக்கு வெளிப்படையாகவே தீங்கு செய்தவரிடம் அன்பான எண்ணங்கள் கொள்ளும்படி சூழ்நிலைகள் உருவாகலாம். அப்படிப்பட்ட ஒருவனை எதிர்க்கும் எல்லோருக்கும் எதிராக அவன் பட்சமாய் நின்று, அவனோடு நட்பாக பேச ஏவுதல் உண்டாகலாம். நியாயமாய் எனக்கு வரவேண்டிய சொத்தோ பதவியோ எதுவாயினும், அதை அடுத்தவனுக்கு விட்டுக்கொடுக்க வேண்டியதுவரும். தகுதியிருந்தும் தள்ளப்பட்டுப் போகலாம். ஆண்டவரை எதிர்ப்பவருக்கு முன்னே அவரை அறிக்கை பண்ண வேண்டி ஏற்படலாம். என் உள்ளம் துக்கத்தால் முறிந்ததுபோல இருக்கும்போதும், பிறருக்கு முன்னே குளிர்ந்த முகத்தோடு இருக்கநேரிடலாம். இவை எதுவும் இலகுவானவை அல்ல. இவ்வாறு சிலுவைகளைச் சந்திப்பவர்களுக்கு கௌமென் அம்மையார் இவ்வாறு எழுதுகிறார்: “நான் இஷ்டப்பட்டு சிலுவையை தெரிந்துகொள்ளமாட்டேன். ஆனால், சிலுவையைத் தூக்கி அடக்கமாய் என் தோள்மேல் வைத்து பொறுமையுள்ளதும், முறுமுறுப்பில் லாத ஆவியுடனும் ஏற்றுக்கொள்ளும்போதுதான் என் இயேசு எனக்கு வெகு சமீபத்திலிருக்கிறார்” என்று.\r\n\r\nதேவபிள்ளையே, சிலுவையை ஒதுக்கி வாழ்வை சுகமாக அனுபவிக்கலாம். ஆனால், அதிலே நிச்சயம் வெற்றியைக் காணப்போவதில்லை. சிலுவை முதலில் தோல்வியின் அடையாளமாக இருந்தாலும், முடிவில் அது தரும் வெற்றி எதிலும் கிடைக்கப்போவதுமில்லை. ஆகவே தேவபிள்ளையே, உலகத்தையும் அதன் இன்பங்களையும் பின்னே தள்ளு. கடினமானாலும் சிலுவையைப் புறக்கணிக்காதே. துக்கங்களும் தோல்விகளும்தான் நம்மை உரமேற்றி வளரச்செய்கிறது. எனவே இவ்வழியில் நடக்க உன்னை அர்ப்பணிக்கும்போது வரும் நாட்களில் சிலுவையின் வெற்றிகளைக் காண்பாய்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எங்களுக்கென்று நீர் நியமித்த சிலுவையை நாங்கள் ஒதுக்கி தள்ளிவிடாமல் பொறுமையோடு சுமந்து உம்மண்டை வர கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}