{
  "uniqueid": "20240409104402_6d3aaac4",
  "date": "2024-04-09",
  "title": "ஜெப ஜீவியம்",
  "key_verse": "43_17:1-2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 17:1-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இயேசு இவைகளைச் சொன்னபின்பு தம்முடைய கண்களை வானத்துக்கு ஏறெடுத்து: பிதாவே, வேளை வந்தது…” (யோவான் 17:1-2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசுகிறிஸ்துவையும், அவர் வைத்துச்சென்ற மாதிரிகளையும் யோவான் தன் சுவிசேஷத்தில் பல கோணங்களில் விளக்கியுள்ளார். அவற்றில் மிக முக்கியமானது, நமது ஜெப ஜீவியத்திற்கு ஆண்டவர் ஒரு மாதிரியை வைத்துப்போனார் என்பதே. 17ஆம் அதிகாரத்தில் யோவான் குறிப்பிட்டு எழுதியுள்ள இயேசுவின் இந்த ஜெபத்தை வேறு சுவிசேஷங்களில் காணமுடியாது.\r\n\r\nதாம் மரிக்கும் வேளை மிகவும் நெருங்கிவிட்டது என்பதை அறிந்த இயேசு, தமது மரணத்திற்கு முன்பு, அந்நாட்களிலும் பின்வரும் காலங்களிலும் நடக்கப்போகும் காரியங்களையும், அறிகுறிகளையும் சீஷர்களுக்கு விளக்கினார். பின்பு தமது கண்களை வானத்திற்கு நேராக ஏறெடுத்து, தன் பிதாவை நோக்கி ஜெபித்தார். இயேசுவின் இந்த ஜெபத்தில் மூன்று பகுதிகளைக் காண்கிறோம். ஒன்று, தமக்காக, பின்னர் தமது சீஷர்களுக்காக, அடுத்தது, தம்மை விசுவாசித்த அனைவருக்காகவும் இயேசு ஜெபித்ததை யோவான் எழுதிவைத்துள்ளார். ஆண்டவர் அன்று மாத்திரமல்ல, இன்றும் என்றும் தம்முடைய பிள்ளைகள் அனைவருக்காகவும் பிதாவின் வலதுபாரிசத்திலிருந்து ஜெபித்துக்கொண்டேயிருக்கிறார் (ரோமர் 8:34).\r\n\r\nஇயேசு செய்த இந்த உருக்கமான ஜெபத்தோடு இன்று நாம் செய்கின்ற ஜெபங்களை ஒப்பிட்டுப் பார்ப்போமா! அதிகமாக நமக்காகவும் நமது குடும்பத்திற்காகவுமே நாம் ஜெபிப்பதுண்டு. நமக்காக ஜெபிக்கத்தான் வேண்டும். ஆனால், நமக்காக மட்டும் ஜெபிக்கக்கூடாது. இயேசு காட்டிய மாதிரியைப் பின்பற்றி, மற்றவர்களுக்காகவும் ஜெபிக்கக் கடமைப்பட்டுள்ளோம். இது ஒவ்வொரு கிறிஸ்தவனுடைய கட்டாய பொறுப்பு. இதைத்தான் பவுல் அப்போஸ் தலனும், “.. எல்லா மனுஷருக்காகவும் விண்ணப்பங்களையும் ஜெபங்களையும் வேண்டுதல்களையும் ஸ்தோத்திரங்களையும் பண்ணவேண்டும்” (1தீமோ.2:1) என்று தீமோத்தேயுவுக்குக் குறிப்பிட்டு எழுதியுள்ளார்.\r\n\r\nவிசேஷமாக, இந்த லெந்து நாட்களில் நமது ஜெப ஜீவியத்தை சற்று ஆராய்ந்து பார்ப்போமாக. இந்த ஜெபநேரங்கள் நமது ஆவிக்குரிய வாழ்க்கையின் பரிசுத்தத்திற்கும், வளர்ச்சிக்கும், சொந்த வாழ்க்கையில் எதிர்கொள்ளும் பிரச்சனைகளுக்கும் ஏற்றதாய் மாத்திரம் இருக்கிறதா? அது போதாது. தேவ பாதம் அமர்ந்திருந்து, தேவனுக்கடுத்த காரியங்களைச் சிந்தித்து, பிறருக்காக ஜெபித்தும், இயேசுவின் மாதிரியைப் பின்பற்றியும் நமது ஜெப ஜீவியத்தைக் கட்டி எழுப்புவோமாக. தேவாவியானவர் நமக்கு நிச்சயம் துணைசெய்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, இயேசுவின் ஜெப ஜீவியத்தையும் அவரது மாதிரியையும் பற்றிக்கொண்டு, ஜெபத்தில் என்றும் நிலைத்திருக்க கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}