{
  "uniqueid": "20240408104405_7fffffff",
  "date": "2024-04-08",
  "title": "இவரே நல்ல மேய்ப்பன்",
  "key_verse": "42_15:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 15:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஒரு மனுஷன் நூறு ஆடுகளை உடையவனாயிருந்து, அவைகளில் ஒன்று காணாமற்போனால், ….ஆட்டைக் கண்டுபிடிக்குமளவும் தேடித்திரியானோ?” (லூக்கா 15:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு நல்ல மேய்ப்பன், தன் ஆடுகளைத் திருப்தியாகப் போஷிக்கிறான்; முன்சென்று, பாதையைக் காண்பித்து, வழிநடத்துகிறான். துஷ்ட மிருகங்களிடமிருந்து மந்தையைப் பாதுகாக்கிறான். இவை அவனுடைய முக்கிய கடமைகள். இன்னுமொரு முக்கிய பொறுப்பும் மேய்ப்பனுக்கு உண்டு என்பதை, இயேசு கூறிய காணாமற்போன ஆட்டின் உவமையிலிருந்து நாம் கற்றுக்கொள்ளலாம்.\r\n\r\nஇயேசு பாவிகளுடனும், ஆயக்காரருடனும் சாப்பிட்டு, அவர்களுக்கு உபதேசம் பண்ணுகிறார் என்று பரிசேயர் முறுமுறுத்தபோது, இயேசு இந்த உவமையைச் சொன்னார். அதாவது, நூறு ஆடுகளை உடைய ஒரு மேய்ப்பன், அவற்றில் ஒன்று தொலைந்துபோனாலும், ஏனைய ஆடுகளை விட்டுவிட்டு, தொலைந்துபோன அந்த ஒரு ஆட்டைத் தேடித் திரிவான். அதைக் கண்டுபிடித்த பின்பு, தன் சிநேகிதர்கள் அயலார்களையும் அழைத்து, கண்டுபிடிக்கப்பட்ட ஆட்டினிமித்தம் சந்தோஷப்படுவான் என்றார் இயேசு. போஷிப்பது மாத்திரமல்ல, தொலைந்துபோனதைத் தேடி மறுபடியும் மந்தையில் சேர்ப்பதும் ஒரு நல்ல மேய்ப்பனின் கடமை. ஆம், மனந்திரும்ப அவசியமில்லாத தொண்ணூற்றொன்பது நீதிமான்களைப் பார்க்கிலும், மனந்திரும்புகிற ஒரே பாவியினிமித்தம் பரலோகத்தில் மிகுந்த சந்தோஷம் உண்டாயிருக்கும் என்று இயேசு இந்த உவமையை விளக்கினார். தொலைந்துபோன தமது பிள்ளைகளைத் தேடித் தம் மந்தையில் சேர்க்கின்ற ஒரு நல்ல மேய்ப்பனாக இயேசுவை நாம் இங்கே காண்கிறோம்.\r\n\r\nநீங்கள் ஒரு சபையின் மேய்ப்பனாகவோ, அல்லது ஒரு ஊழியத்தின் தலைமைத்துவத்தில் ஈடுபட்டிருக்கும் ஒருவராகவோ இருக்கலாம். அல்லது, ஒரு ஸ்தாபனத்தை நடத்துகிறவராகவோ, ஒரு குடும்பத் தலைவராகக்கூட இருக்கலாம். நல்ல மேய்ப்பன் இயேசுவின் சிந்தை உங்களுக்கு உண்டா? உங்கள் பொறுப்பிலுள்ள மந்தைகள் நலமாக உள்ளனவா என்பதைக் கவனிக்க வேண்டிய பொறுப்பு உங்களுக்குரியது. குடும்ப வட்டத்துக்குள்ளேயே இன்று பல ஆடுகள் தொலைந்துபோயிருக்கலாம். அவர்களை நீங்கள் ஏன் தேடிக் கண்டுபிடிக்கக்கூடாது! குடும்பத்தை, தொழிலாளரைப் போஷிப்பது நல்லதுதான். சபை மக்களுக்குத் தேவையான காரியங்களைக் கவனிப்பதும் அவசியம். அத்துடன் நமது பொறுப்பு நின்றுவிடவில்லை. தொலைந்துபோன, மனதிலே காயப்பட்டிருக்கிற நமது பொறுப்பிலுள்ளவர்களையும் தேடிக் கண்டுபிடித்து அன்புடன் சேர்த்துக்கொள்வதும் நமது கடமைதான். அதனாலுண்டாகும் சந்தோஷம் மிகப்பெரிது. இந்த லெந்து நாட்களில் தொலைந்துபோன ஆத்து மாக்களைத் தேடிக் கண்டுபிடிப்போமா! ஆண்டவரும் நம்மில் மகிழ்ந்திருப்பார்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே! தொலைந்துபோன எனது பொறுப்பிலுள்ளவர்களைத் தேடிக் கண்டுபிடித்து மறுபடியும் உமது மந்தையில் சேர்க்க என்னை நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}