{
  "uniqueid": "20240407104408_2529ae85",
  "date": "2024-04-07",
  "title": "நல்ல மேய்ப்பன்",
  "key_verse": "43_10:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 10:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நானே நல்ல மேய்ப்பன்;… நான் என்னுடையவைகளை அறிந்தும் என்னுடையவைகளால் அறியப்பட்டுமிருக்கிறேன்.” (யோவான் 10:14,15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த நவீன காலத்தில் நமது வேலைகளை இலகுவாக்கும்படி நாளுக்கு நாள் பலதரப்பட்ட நவீன கருவிகள் உருவாக்கப்பட்டுக்கொண்டே இருக்கின்றன. இந்த ரீதியில் ஆட்டு மந்தைகளை வைத்திருப்பவர்களும்கூட தமது ஆடுகளை அறிந்துகொள்ளவும், தொலைவிலுள்ள ஆடுகளைத் தம்மிடம் வரவழைக்கவும் தொலைவிற்குச் செல்லக்கூடிய ஒலி உபகரணங்கள் போன்றவற்றைப் பிரயோகிப்பதைத் தொலைக்காட்சியில் காண்கிறோம். தமது மந்தையைக் காவல் காக்கவும், அவற்றைத் திரும்பவும் தொழுவத்திற்குக் கொண்டுச் செல்லவும் நாய்கள் பழக்குவிக்கப்பட்டிருப்பதையும் காண்கிறோம்.\r\n\r\nஆனால், உண்மையான ஒரு மேய்ப்பனுக்கும் அவனுடைய ஆடுகளுக்கும் உள்ள உறவு வித்தியாசமானது. மேய்ப்பர்கள் தாமே தமது மந்தையை மேய்ப்பார்கள். ஆடுகளும் தமது மேய்ப்பர்களின் சத்தத்தை அறிந்து, தமது மேய்ப்பரைப் பின்தொடர்ந்து செல்லுவது ஒரு அற்புத காட்சி. இரவிலும் வயல் வெளியில் தங்கி தமது மந்தையைக் காக்கிறவர்களும் உண்டு. இது மேய்ப்பர்களுக்கும் அவர்களுடைய ஆடுகளுக்கும் இடையிலுள்ள நெருக்கமான தொடர்பை எடுத்துக்காட்டுகின்றது. அத்துடன், ஒரு மேய்ப்பன் தன் ஆடுகளில் எத்தனை கரிசனையுடையவன் என்றும், ஆடுகள் தம் மேய்ப்பனில் எவ்வளவு தூரம் தங்கி வாழுகின்றன என்பதையும்கூட இது எடுத்துக்காட்டுகின்றது.\r\n\r\nதேவனுக்கும், மனிதனுக்கும் இடையிலான தொடர்பும் இப்படிப்பட்டதாக இருக்கவேண்டும் என்பதைத் தெளிவுபடுத்துவதற்காகவே, இயேசு தம்மை ஒரு நல்ல மேய்ப்பனாகவும், நம்மை அவருடைய மந்தையின் ஆடுகளாகவும் ஒப்பிட்டுக் கூறியுள்ளார். நல்ல மேய்ப்பனை ஆடுகள் எப்படி அறிந்திருக்கிறதோ, அப்படியே நமது மேய்ப்பராகிய கிறிஸ்துவை நாமும் அறியவேண்டும் என்றும், தமது பிள்ளைகள் தம்மை அறிவார்கள் என்றும் தெளிவுபடுத்தினார்.\r\n\r\nநல்ல மேய்ப்பனான இயேசுகிறிஸ்துவை ஏற்றுக்கொண்ட நம்மை அவர் நன்கு அறிவார். ஆனால் அவரை நாம் முழுமையாக அறிந்திருக்கிறோமா! அதற்காக, அவரது சத்தத்தைக்கேட்டு, அதற்குக் கீழ்ப்படிந்து வாழும்படிக்கு தினமும் அவர் பாதம் அமர்ந்திருக்கிறோமா? அவர் சத்தத்தை எப்படிக் கேட்க முடியும்? பரிசுத்த வேதமே அவர் சத்தம். தினமும் நாம் வேதத்தை வாசிக்கும் போது வேத வார்த்தைகளுக்கூடாக நல்ல மேய்ப்பனான இயேசு நம்மை வழி நடத்துவதை நம்மால் உணரமுடியும். அதற்குக் கீழ்ப்படியும்போது, ஆடுகளுக்கும் மந்தைக்கும் உள்ள உறவிலும் மேலான உறவை நம்மால் அனுபவிக்கமுடியும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே! நல்ல மேய்ப்பனான இயேசுவின் சத்தத்தை வேதத்திற் கூடாகத் தினமும் கேட்டு கீழ்ப்படிந்து நடக்க என்னை அர்ப்பணிக்கின்றேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}