{
  "uniqueid": "20240406104411_4e381abd",
  "date": "2024-04-06",
  "title": "உலகத்தின் ஒளி",
  "key_verse": "43_9:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 9:26-41"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் உலகத்திலிருக்கையில் உலகத்திற்கு ஒளியாயிருக்கிறேன்…” (யோவான் 9:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கண்ணில் ஒரு சிறு உறுத்தல் என்றாலே உடனே மருத்துவரிடம் ஓடுகிறோம். சரீரக் கண்களின் அவசியத்தை உணருகிற நாம், நமது ஆவிக்குரிய கண்களைக் குறித்து கரிசனையற்றிருப்பது ஏன்? சரீரக் கண்கள் குருடாயிருநதால் இந்த உலகத்தைத்தான் பார்க்கமுடியாது. ஆனால், நமது ஆவிக்குரிய கண்கள் குருடாய்ப்போனால் நித்தியத்தையே பார்க்கமுடியாது.\r\n\r\nஅன்றைய பரிசேயருக்கு கண்கள் இருந்தும் குருடரைப்போலவே காணப்பட்டனர். இயேசு, ஒரு பிறவிக் குருடனைக் கண்டு, தரையிலே துப்பி, சேறுண்டாக்கி, அந்தச் சேற்றைக் குருடனுடைய கண்களில் பூசி, நீ போய் சீலோவாம் குளத்திலே கழுவு என்றார். அவன் அப்படியே செய்து பார்வையடைந்தான். நடந்தது இதுதான். பரிசேயருக்கோ, அவனுடைய கண்கள் திறக்கப்பட்டது ஒரு பொருட்டல்ல; அது ஒரு ஓய்வுநாள் என்பதே பெரிய பிரச்சனையாயிருந்தது. அதனால், இயேசு தேவனிடத்திலிருந்து வந்தவரல்ல என்றனர். அந்த மனிதனோ அவரே குணப்படுத்தினார், ஆகவே “அவர் தீர்க்கதரிசி” என்று உறுதியாகச் சொன்னான். அவன் தான் பெற்றுக்கொண்ட புதிய வாழ்வை அனுபவிக்க அனுபவிக்க, தன்னைக் குணப்படுத்தியவரிடம் அவன் உறுதியான நம்பிக்கை கொள்ளத்தொடங்கியிருந்தான். அந்த நம்பிக்கை உறுதிப்பட உறுதிப்பட அவனுடைய சரீரக் கண்கள் மாத்திரமல்ல, “அவர் தீர்க்கதரிசி” (யோவா.9:17) என்று சொன்னபோதே அவனுடைய ஆவிக்குரிய கண்களும் திறவுண்டன. இதனால் அவன் பரிசேயருக்குப் பயப்படவுமில்லை. தாய் தகப்பன்மார் பின் வாங்கியதைக் குறித்தோ, ஜெப ஆலயத்திலிருந்து தள்ளப்பட்டதைக் குறித்தோ கவலைப்படவுமில்லை. அவனை இயேசு கண்டார். அவன் “ஆண்டவரே” என்று சொல்லி, அவரைப் பணிந்துகொண்டான்.\r\n\r\nஇவனுடைய சரீரக் கண்களுடன், ஆவிக்குரிய கண்களும் ஒளிபெற்றதால் இயேசுவை ஆண்டவராகக் கண்டான். ஆனால், சரீரக் கண்களில் குருடில்லாத பரிசேயரோ இயேசு செய்தவற்றைக் கண்டும், மத வைராக்கியத்தாலும், பெருமையாலும் அவர்களுடைய ஆவிக்குரிய கண்கள் குருடாக்கப்பட்டிருந்ததால், இயேசுவை ஆண்டவராக அவர்களால் பார்க்கமுடியவில்லை. அந்த மனிதன் பெற்றுக்கொண்ட உண்மையான ஒளியைத் தர வல்லவர் இயேசு ஒருவரே. இன்று நாமும் பரிசேயரைப்போல கண்களிருந்தும் குருடராயிருக்கிறோமா? அல்லது, நமது ஆவிக்குரிய கண்கள் ஒளி பெற்றிருக்கின்றதா? “உலகத்திலே வந்து எந்த மனுஷனையும் பிரகாசிப்பிக்கிற ஒளியே அந்த மெய்யான ஒளி”யாகிய… (யோவா.1:9) இயேசு தாமே நமது ஆத்துமாவையும் ஒளியடையச் செய்யும்படி நம்மை ஒப்புவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே! இருளடைந்திருக்கும் என் ஆவிக்குரிய கண்களை ஒளியாகிய இயேசுவின் வார்த்தைகளுக்கூடாக ஒளியடையச் செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}