{
  "uniqueid": "20240405104413_6a98d3bd",
  "date": "2024-04-05",
  "title": "அன்பான அணுகுமுறை",
  "key_verse": "43_8:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 8:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இயேசு அவளை நோக்கி: நானும் உன்னை ஆக்கினைக்குள்ளாகத் தீர்க்கிறதில்லை; நீ போ, இனிப் பாவஞ்செய்யாதே என்றார்.” (யோவான் 8:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மைச் சுற்றி இருக்கும் பலதரப்பட்ட மக்களுடன் நமது அணுகுமுறை எப்படி இருக்கிறது என்பதைச் சிந்தித்துப் பார்ப்பது நல்லது. ஒருமுறை இயேசு தேவாலயத்தில் உட்கார்ந்து போதித்துக்கொண்டிருந்தார். அப்போது, சில வேத பாரகரும் பரிசேயரும் விபசாரத்தில் கண்டுபிடிக்கப்பட்ட ஒரு ஸ்திரீயைப் பிடித்து வந்து, நடுவே நிறுத்தினர். எல்லோருக்கும் நடுவே அவள் நிர்க்கதியாக நின்றாள். மோசேயின் நியாயப்பிரமாணத்தின்படி இவள் கல்லெறிந்து கொல்லப் படவேண்டும் என்று சொல்லி, ‘நீர் என்ன சொல்லுகிறீர்’ என்று இயேசுவைச் சோதிக்கும்படி பரிசேயர் ஒரு கேள்வியைக் கேட்டனர். நியாயப்பிரமாணத்தை நிறைவேற்றுகின்ற உத்தம மனம் அவர்களிடம் இல்லை என்பதையும், தம்மை குற்றஞ் சுமத்துவதற்காக இந்தப் பெண்ணைக் கொண்டு வந்திருக்கிறார்கள் என்றும் அறிந்த ஆண்டவரோ, “உங்களில் பாவமில்லாதவன் முதலில் கல்லெறியக்கடவன்” என்று கூறி, குனிந்து விரலினால் தரையிலே எழுதினார். வந்தவர்களோ தாங்களே தங்கள் மனச்சாட்சியில் குத்துண்டு போய்விட்டார்கள். இயேசு அப்பெண்ணிடம், “நீ போ, இனிப் பாவஞ் செய்யாதே” என்றார்.\r\n\r\nஇயேசுவிடம் காணப்பட்ட அணுகுமுறை, உலகிற்கு அவர் வந்த நோக்கம், பாவியினிடத்தில் அவர் கொண்டிருக்கிற கரிசனை என்பவற்றை யோவான் இந்த இடத்தில் அழகாக எடுத்துக்காட்டியுள்ளார். இயேசு ஒருபுறம்; குற்றஞ்சாட்டுகின்ற ஒரு கூட்டமும், நியாயப்பிரமாணமும் இன்னொருபுறம். இவற்றின் நடுவில் குற்றவாளியான ஒரு பெண். இயேசு மோசேயின் சட்டத்தில் பிழை கூறவில்லை. பரிசேயரிலும் குற்றஞ் சாட்டவில்லை. பரிசேயரின் உள்நோக்கத்தை அறிந்தவர், தாங்களே தங்களை உணரும்படி ஒரு சோதனை வைத்தார். குற்றஞ் சுமத்தியவர்களோ திரும்பிப் போய்விட்டார்கள். குற்றவாளியான ஸ்திரீயையும் குற்றமற்றவளாக விடுவிக்கவில்லை. அவளை மன்னித்து, ‘இனிப் பாவம் செய்யாதே’ என்று சொல்லித்தான் இயேசு அனுப்பினார். இயேசுவின் இந்த அணுகுமுறை எவருக்கும் தீங்கு செய்யவில்லை. ஒவ்வொருவரும் தங்களை தாங்களே உணருவதற்கு உதவியது. இந்தச் சம்பவம் இயேசுவே இரட்சகர் என்றும், பாவத்தை வெறுத்து, பெலவீன பாவிகளை நேசிக்கிறவர் என்றும் காட்டுகிறது.\r\n\r\nஒரு குற்றவாளியைப் பார்க்கும்போது நமது அணுகுமுறை என்ன? நாம் குற்றமற்றவர்கள் போலவும், அவர்களே குற்றவாளிகள் போலவும் பார்க்கிறோமா? பாவமே இல்லாத இயேசுவே பாவியான ஸ்திரீக்கு நல்வழி காட்டினார் என்றால், நாம் என்ன செய்யவேண்டும்? இயேசுவைப்போன்ற அணுகுமுறையில் நாம் இயேசுவின் சுபாவத்தை வெளிப்படுத்துகிறோமா? அல்லது, நாமும் பரிசேயரா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, பிறரைக் குற்றப்படுத்தும் மனதை என்னைவிட்டு அகற்றி, இயேசுவின் சுபாவத்தைத் தரித்து, பெலவீனரையும் தாங்கும்படி என்னைப் பெலப்படுத்தும். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}