{
  "uniqueid": "20240404104416_7fffffff",
  "date": "2024-04-04",
  "title": "தாகம் தீர்ப்பவர்",
  "key_verse": "43_7:37",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 7:37-42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இயேசு நின்று, சத்தமிட்டு: ஒருவன் தாகமாயிருந்தால் என்னிடத்தில் வந்து, பானம்பண்ணக்கடவன்.” (யோவான் 7:37)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசு பண்டிகை நாட்களைப் பயன்படுத்தி தமது போதனைகளைச் செய்ய அவர் தவறியதேயில்லை. ஏனெனில், பண்டிகைகளுக்கு எல்லா யூதரும் வருவார்கள். யூதரின் கூடாரப்பண்டிகை, விசேஷித்த பண்டிகைகளில் ஒன்று. யூதர்கள் தம்மைக் கொலைசெய்ய வகை தேடுவதை அறிந்தும் இயேசு அந்தப் பண்டிகைக்குப் போனார். “நான் இஸ்ரவேல் புத்திரரை எகிப்து தேசத்திலிருந்து புறப்படப்பண்ணினபோது, அவர்களைக் கூடாரங்களில் குடியிருக்கப் பண்ணினதை உங்கள் சந்ததியார் அறியும்படிக்கு, ஏழுநாள் கூடாரங்களில் குடியிருக்கக் கடவீர்கள்” (லேவி.23:42,43). இதுதான் இந்தக் கூடாரப்பண்டிகையின் நோக்கம். இந்தப் பண்டிகை ஏழு நாட்களாகக் கொண்டாடப்படும். இந்தப் பண்டிகைக்கு அந்தரங்கமாகப் போன இயேசு, பாதிப்பண்டிகையின்போது தேவாலயத்துக்குப் போய் உபதேசம் பண்ணத் தொடங்கினார். பரிசேயரும் பிரதான ஆசாரியரும் அவரைப் பிடிப்பதிலேயே கண்ணாயிருந்தார்கள். ஆனால், இயேசுவோ பயப்படாமல், தமது மரணத்தைக் குறித்தும் மறைமுகமாகப் பேசினார். பண்டிகையின் கடைசி நாளாகிய பிரதான நாளிலே இயேசு நின்று, சத்தமிட்டு, மக்களுக்கு அழைப்பு விடுத்தார்: “ஒருவன் தாகமாயிருந்தால் என்னிடத்தில் வந்து, பானம் பண்ணக்கடவன்”. தம்மிடத்தில் விசுவாசமாயிருக்கிறவனுடைய உள்ளத்திலிருந்து ஜீவத்தண்ணீருள்ள நதிகள் ஓடும் என்ற வாக்கையும் கொடுத்தார் இயேசு. சமாரியப் பெண்ணிடம் நித்திய வாழ்வைக் குறிப்பிட்டு ‘ஜீவத் தண்ணீரைக்’ குறித்துப்பேசிய ஆண்டவர், இங்கே, பரிசுத்தாவியானவரைக் குறிப்பிட்டு, தாகம் தீர்க்கத் தம்மிடம் வந்து பருகும்படி அழைப்பு விடுத்தார். பரிசுத்தாவியானவர் ஆட்கொள்ள நாம் இடமளிக்கும்போது, நமக்குள்ளிருந்து ஜீவஊற்றுப் புறப்பட்டு, பிறருக்கும் நாம் பயனுள்ளவர்களாக வாழுகிறோம்.\r\n\r\n“…என்னிடத்தில் வந்து, பானம் பண்ணுங்கள்” என்று ஆண்டவர் இன்று நம்மையும் அழைக்கிறார். “நீங்கள் இரட்சிப்பின் ஊற்றுகளிலிருந்து மகிழ்ச்சியோடே தண்ணீர் மொண்டுகொள்வீர்கள்” (ஏசா.12:3) என்று ஏசாயா குறிப்பிட்டது வாழ்வு தரும் இந்த மேசியாவைத்தான். தம்மை விசுவாசிக்கிறவன் யாராயிருந்தாலும் தம்முடைய பரிசுத்த ஆவியை அருள ஆண்டவர் ஆயத்தமாயிருக்கிறார்; தாகமுள்ளவர்களாய், அவரை ஏற்றுக்கொள்ள நாம் ஆயத்தமா! பெந்தெகொஸ்தே நாளன்று பரிசுத்தாவியானவர் அருளப்பட்டிருக்கிறார். ஆனால், வற்றாத நதியாக அவர் நமக்குள் இன்று இருக்கிறாரா? நமக்குள் ளிருந்து புறப்படுகிறவைகள் அவரைப் பிரதிபலிக்கிறதா? இல்லையானால் இன்றே ஆண்டவரிடம் நம்மை ஒப்புவிப்போமாக. பரிசுத்தாவியானவர் நம்மை நிறைத்து வழிநடத்துவாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, இதோ உமதாவியினால் என்னை உமக்குச் சாட்சியாகவும் பிறருக்குப் பயனுள்ளவனாகவும் வாழ வழி நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}