{
  "uniqueid": "20240403104419_7fffffff",
  "date": "2024-04-03",
  "title": "ஜீவ அப்பம்",
  "key_verse": "43_6:35",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 6:1-40"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இயேசு அவர்களை நோக்கி: ஜீவ அப்பம் நானே, என்னிடத்தில் வருகிறவன் ஒருக்காலும் பசியடையான்….” (யோவான் 6:35)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பலவிதங்களில் இயேசுவை வெளிப்படுத்தி எழுதிவந்த யோவான், இந்த 6 ஆம் அதிகாரத்தில், “ஜீவ அப்பம் நானே” என்று இயேசு தம்மைத்தாமே வெளிப்படுத்தியதைக் குறிப்பிட்டு எழுதியிருப்பதை வாசிக்கிறோம். இப்படியாக இயேசு தம்மை “ஜீவ அப்பம்” என்று வெளிப்படுத்தியதன் காரணம் என்ன?\r\n\r\nஅற்புத அடையாளங்களை நாடி ஓடுகிறவர்கள் இன்று மாத்திரமல்ல, இயேசு வாழ்ந்த காலத்தில்கூட இருந்தார்கள். இங்கே ஒரு கூட்ட மக்கள் அற்புதங்களைக் கண்டதினால் அல்ல; அப்பம் புசித்துத் திருப்தியானதினாலே இயேசுவைத் தேடிச் சென்றார்கள் (யோவா.6:26). நடந்த சம்பவம் இதுதான். திரளான ஜனங்கள் தம்மிடம் வந்திருந்ததைக் கண்ட இயேசு மனதுருகினார். பின்னர், ஒரு பையன் வைத்திருந்த ஜந்து அப்பங்களையும், இரண்டு மீன்களையும் கொண்டு அத்தனைபேரையும் இயேசு திருப்தியாய் போஷித்தார். அங்கே புருஷர்கள் மாத்திரம் ஐயாயிரம் பேர்கள் இருந்தனர். பெரிய ஆச்சரியமல்லவா! இதைக் கண்ட ஜனங்கள் இயேசுவையே தேடித் தேடி பின்தொடர்ந்து சென்றார்கள். அப்பொழுது இயேசு: “அழிந்துபோகிற போஜனத்திற்காக அல்ல, நித்திய ஜீவன் வரைக்கும் நிலைநிற்கிற போஜனத்திற்காகவே கிரியை நடப்பியுங்கள்” என்றும், அந்தக் கிரியையை நடப்பிக்க, “பிதா அனுப்பினவரை விசுவாசிப்பதே தேவனுக்கேற்ற கிரியை” என்றும் சொன்னார். ஜனங்களோ அடையாளத்தைக் கேட்டனர். அப்போதுதான் இயேசு, “ஜீவ அப்பம் நானே, என்னிடத்தில் வருகிறவன் ஒருக்காலும் பசியடையான்” என்று தம்மை வெளிப்படுத்தினார். சரீர தேவையைப்பார்க்கிலும் ஆத்துமாவின் தேவை மிக முக்கியம். அதன் தாகம் தீர்க்கும் ஜீவதண்ணீர் தம்மிடமே உண்டு என்று ஆண்டவர் புரியவைத்தார்.\r\n\r\nபசியைத் தீர்க்கவும், சரீரத்தில் நாம் வாழவும் நாம் அப்பம் சாப்பிடுகிறோம். அது அவசியம். ஆனாலும், இந்த சரீரம் ஒருநாள் இல்லாமற் போய்விடும். அழியாத நமது ஆத்துமா என்றும் வாழவேண்டுமானால் அதற்கும் ஆகாரம் தேவை. அந்த ஆவிக்குரிய பசியைத்தீர்க்கவும், நிலையான ஆவிக்குரிய வாழ்வு வாழவும் ஒரே வழி, கர்த்தராகிய இயேசுவுடன் நல்லுறவை வளர்த்துக் கொள்வதுதான். தம்மை அப்பம் என்று இயேசு சொன்னது ஆச்சரியமல்ல. ஆவிக்குரிய வாழ்வில் நாம் வளரவும், முன்செல்லவும் வேண்டுமென்றால் தேவனுடைய வார்த்தைகளை நாம் அன்றாடம் புசித்தேயாக வேண்டும். நமது ஆத்துமாவின் ஊட்டச்சத்தே தேவனுடைய வார்த்தைதான். அதுவே நமக்குப் பெலன், வழிகாட்டி, ஆலோசனை, எல்லாமே அதுதான். அதை தினமும் உட் கொண்டு நமது ஆவிக்குரிய வாழ்வில் பெலப்படுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே! தினமும் உமது வார்த்தைகளால் நிரப்பப்படவும், என் ஆத்துமாவில் பெலனடைந்து உமக்கென்று வாழவும் வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}