{
  "uniqueid": "20240402104421_570d3b7a",
  "date": "2024-04-02",
  "title": "பரம வைத்தியன்",
  "key_verse": "43_5:8-9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 5:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இயேசு அவனை நோக்கி: எழுந்திரு, உன் படுக்கையை எடுத்துக்கொண்டு நட என்றார். உடனே அந்த மனுஷன் சொஸ்தமாகி, …நடந்துபோனான்.” (யோவான் 5:8-9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விஞ்ஞான ஆராய்ச்சிகளும், மருத்துவத்துறையும், புதிய புதிய கண்டு பிடிப்புகளும் எவ்வளவுதான் முன்னேறிக்கொண்டிருந்தாலும், ‘வியாதி’ என்பது மனிதனுக்கு ஒரு சவாலாகவே இருந்துவருகிறது. மருத்துவத்துறை அதி தீவிரமாக பல கண்டுபிடிப்புகளைச் செய்தாலும், இன்னும் அநேக நோய்களுக்கு மருந்து கண்டுபிடிக்கப்படவில்லை என்பது உண்மை. சில சமயங்களில், நோய்க்கான காரணத்தைக் கண்டுபிடித்து, அதற்குரிய சரியான மருத்துவத்தையும் மருந்தையும் கொடுத்தாலும், நோய் குணமடைவதில்லை. இவை மட்டுமல்லாது, சில நோயாளிகளினால் உரிய சிகிச்சையைச் செய்யவோ, மருந்தை வாங்கவோ முடியாதபடிக்கு அதன் செலவுகள் மிக அதிகமாக இருக்கிறது. இவ்விதமாக, மனிதன் சரீர வியாதியினால் மிகுந்த அவஸ்தைக்குள்ளாகிறான் என்பதை நாமும் அனுபவித்திருக்கலாம்.\r\n\r\nஇயேசு வாழ்ந்த நாட்களில் விஞ்ஞான வளர்ச்சி இவ்வளவாக இல்லாதிருந்தாலும், அநேகர் வியாதிப்பட்டிருந்தார்கள் என்றும், அதிலிருந்து விடுபட பல முயற்சிகள் செய்தார்கள் என்பதையும் சுவிசேஷங்கள் மூலமாக காண்கிறோம். இவற்றுள் ஒரு சம்பவமாகவே யோவான் பெதஸ்தா குளத்தைக் குறித்துக் குறிப்பிட்டுள்ளார். அக்குளத்தினருகே படுத்திருக்கும் வியாதிக்காரர்கள், தண்ணீர் எப்போது கலங்கும் என்று பார்த்திருப்பார்கள். ஒரு தேவதூதன் அக் குளத்தைக் கலக்குவான்; தண்ணீர் கலங்கியதும், யார் முந்தி அதில் இறங்குகிறானோ அவன் குணமடைவான் என்பது அவர்களது நம்பிக்கை. இதற்காக முப்பத்தெட்டு வருடங்களாக ஒரு வியாதிக்காரன் அக் குளத்தினருகே காத்திருந்தான். அவனை இயேசு கண்டு குணப்படுத்தினார். மாத்திரமல்ல, பின்னர் இயேசு அவனைக் கண்டபோது, ‘இதோ நீ சொஸ்தமானாய். அதிக கேடானதொன்றும் உனக்கு வராதபடி இனிப் பாவஞ் செய்யாதே’ என்றார் என்று யோவான் குறிப்பிட்டுள்ளார். இதனால்தான் நாம் இயேசுவை வெறும் வைத்தியன் என்று சொல்லாமல், ‘பரம வைத்தியன்’ என்று சொல்லுகிறோம்.\r\n\r\nநோயினால் அவஸ்தைப்படும் அன்பு சகோதரனே, சகோதரியே, நமக்கு வெறும் வைத்தியன் அல்ல, பரம வைத்தியன் இருக்கிறார். அவரால் முடியாதது எதுவுமே இல்லை. எவருமே தொடமுடியாத நமது ஆத்துமாவுக்கே சொஸ்தம் தந்து, புதுவாழ்வு கொடுக்க ஆண்டவரால் முடியும் என்றால், நமது சரீரம் அவருக்கு எம்மாத்திரம். அவர் கொடுத்த சரீரத்தை அவரிடமே ஒப்புவித்து விடுவோம். சரீர சுகம் அவசியம்; அதிலும் மேலாக, தேவன் தங்கி வாழும் நமது இருதயத்தின் சுகம் மிகவும் முக்கியம். அதைத் தர வல்லவராகிய ஆண்டவரிடமே செல்லுவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பரம வைத்தியரான இயேசுவே, என் நோயைக் குணமாக்கி, என் ஆத்துமாவைப் பலப்படுத்தி, என்மேல் கிருபையாயிரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}