{
  "uniqueid": "20240401104428_7fffffff",
  "date": "2024-04-01",
  "title": "ஆத்தும ஆதாயம்",
  "key_verse": "43_4:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 4:1-42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் செய்த எல்லாவற்றையும் ஒரு மனுஷன் எனக்குச் சொன்னார்; அவரை வந்து பாருங்கள்; அவர் கிறிஸ்துதானோ என்றாள்.” (யோவான் 4:29)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துவின் பெயரைக்கொண்டு ஏழை எளியவர்கள், விதவைகள், அநாதைகள் போன்றவர்களுக்கும், போரினால், இயற்கை சீற்றங்களினால் பாதிக்கப்பட்டவர்களுக்கும் தேவைகளைச் சந்தித்து வருகிறவர்கள் இன்று அநேகர். குறைவிலுள்ளவர்களின் குறைகளை நிவிர்த்தி செய்ய முயற்சிப்பது மிகவும் முக்கியமான ஒன்று. இதனை யாரும் செய்யலாம். ஆனால், இதற்கும் மேலாக முக்கியமான தேவை ஒன்றுண்டு. அதுவே மக்களுடைய ஆத்துமாவின் தேவை. அதனைச் சந்திக்க கிறிஸ்துவின் பிள்ளைகள் நம்மாலேதான் முடியும்.\r\n\r\nஇயேசுகிறிஸ்து உலகில் வாழ்ந்த காலத்தில் ஜனங்களின் குறைகளை நிவிர்த்தி செய்தவர்தான். ஆயினும், தான் உலகிற்கு வந்ததன் முக்கிய நோக்கத்தைப் பல வழிகளிலும் வெளிப்படுத்திக்கொண்டேயிருந்தார். யோவான் தன் சுவிசேஷத்தில் எழுதிய நான்காவது குறிப்பு அவற்றில் ஒன்று. ஆம், கிறிஸ்து “ஆத்துமாவை ஆதாயப்படுத்துகிறவர்”. இயேசுவுக்கும் யூதர் சேர்த்துக் கொள்ளாத சமாரியாவைச் சேர்ந்த ஒரு பெண்ணுக்கும் இடையே நடந்த சம்பாஷணையை உதாரணம் காட்டி யோவான் இதனை விளக்கியுள்ளார்.\r\n\r\nசமாரியரிடம் யூதர்கள் எதையும் பெற்றுக்கொள்ள மாட்டார்கள். ஆனால், இயேசுவோ தண்ணீர் மொண்டுகொள்ளவந்த ஒரு சமாரியப் பெண்ணிடம் தன் தாகத்திற்குத் தண்ணீர் கேட்டார். அப் பெண், இயேசு ஒரு யூதன் என்பதை அறிந்து, அவரது வேண்டுகோளை நிராகரித்தாள். அப்போது இயேசுதாமே அப் பெண்ணின் வாழ்க்கையை வெளிப்படுத்தியதோடு மட்டும் நின்றுவிடாமல், தாமே “ஜீவத்தண்ணீர்” என்று கூறி, அவர் தரும் அந்தத் தண்ணீரைப் பெற்றுக்கொள்வதின் நிறைவையும் அவளுக்கு வெளிப்படுத்தினார். இதன் விளைவாக அப் பெண் இயேசுவை மேசியாவாகக் கண்டாள். மாத்திரமல்ல, சமாரியருக்குள் இயேசுவை அறிவித்ததினிமித்தம் அவளே முதல் சுவிசேஷகியுமானாள்.\r\n\r\n”கிறிஸ்து”, சுவிசேஷத்தின் மையக்கரு என்றால், கிறிஸ்துவண்டை ஒருவன் வழிநடத்தப்படுவது அவனுடைய ஆத்துமாவுக்குக் கிடைக்கும் ஒப்பற்ற கிருபை. ஆத்துமாவுக்கு மீட்பளிக்க வல்லவரான கிறிஸ்துவினிடம் ஒருவனை வழி நடத்துகின்ற அந்த ஆத்தும ஆதாயப் பணியை இன்று ஆண்டவர் நம்மிடம்தான் தந்திருக்கிறார். ஆகவே, பிறரின் தேவைகளைச் சந்திக்கத் தருணம் கிடைக்கும்போதெல்லாம், அதிமுக்கியமான ஆத்தும ஆதாயத்தை மறந்து விடாதிருப்போமாக. அழிந்துபோகும் இந்த சரீரத்தின் தேவைகள் சந்திக்கப்பட வேண்டியது அவசியம் என்றால், என்றும் அழியாத ஆத்துமாவின் தேவை சந்திக்கப்படுவது அதிமுக்கியமல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, இயேசுவின் நாமத்தில் பிறரின் சரீர தேவைகளைச் சந்திக்கவும் அவர்களது ஆத்துமாவை ஆதாயம் செய்யவும் எனக்கு உதவிசெய்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}