{
  "uniqueid": "20240331104431_3ee06402",
  "date": "2024-03-31",
  "title": "இயேசு ஒரு போதகர்",
  "key_verse": "43_3:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 3:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீ இஸ்ரவேலில் போதகனாயிருந்தும் இவைகளை அறியாமலிருக்கிறாயா?” (யோவான் 3:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவகுமாரனாகிய கிறிஸ்து, மனுஷகுமாரனாகிய கிறிஸ்து என்று இயேசுவைச் சுட்டிக்காட்டிய யோவான், மூன்றாம் அதிகாரத்திலே அவரை ஒரு போதகராக வெளிப்படுத்தியுள்ளார். நிக்கொதேமு யூதர்களுக்குள்ளே ஒரு அதிகாரியும், ஒரு பரிசேயனும், இஸ்ரவேலில் போதகனுமாயிருந்தான். பரிசேயர் இயேசுவையும் அவருடைய போதனைகளையும் ஏற்றுக்கொள்ள மறுத்தார்கள். ஆனால், இந்த மனுஷனோ அவற்றைக் குறித்துத் தானே நேரிலே வந்து கேட்டறிய விரும்பினான். ஆனாலும், பரிசேயருக்குப் பயந்து, தன்னை வெளிக்காட்ட விரும்பாமல், இரவிலே இயேசுவிடம் வந்தான். போதகனாயிருந்த அவனே, இயேசுவை, “ரபீ” என்று அழைத்து, இயேசு செய்த அற்புதங்களின் நிமித்தம் அவரை நோக்கி, “நீர் தேவனிடத்திலிருந்து வந்த போதகர் என்று அறிந்திருக்கிறோம்” என்று கூறினான். தேவனின் ராஜ்யம் யூதருக்கே என்பதுதான் நிக்கொதேமுவின் அறிவு. ஆகையால், தேவனுடைய ராஜ்யம் முழு மனிதருக்கும் உரியது என்றும், அதில் பிரவேசிக்கவேண்டுமென்றால், அவன் யூதனாயிருந்தாலும் மறுபடியும் பிறக்கவேண்டும் என்றும் இயேசு அவனுக்குப் போதித்தார். நிக்கொதேமு ஒரு போதகனாயிருந்தபோதும் மறுபடியும் பிறப்பதைக் குறித்து போதகராகிய இயேசுகிறிஸ்து கற்றுக்கொடுத்தார் .\r\n\r\nஜாண் வெஸ்லி ஐயர் அவர்கள் இரட்சிக்கப்படும்போது, ஏற்கனவே அவர் ஒரு போதகராகவே இருந்தார் என்பதை அறிவோம். மறுபடியும் பிறந்த அந்த மெய்யான அனுபவத்தைப் பெற்ற பின்னர் அவரது வாழ்விலே எத்தனையோ மாற்றங்கள் நிகழ்ந்தன என்பதை அவரது வாழ்க்கைச் சரிதையை வாசித்தால் புரியும். ஆனால், நிக்கொதேமுவைப்போல இன்றும் எத்தனையோ நிக்கொதேமுக்கள் இன்றும் நம் மத்தியில் வாழ்கிறார்கள்? அவர்களில் நாமும் ஒருவராக இருக்கிறோமா? நாம் வேதத்தை வல்லமையாகப் போதிக்கலாம்; வல்லமையான பிரசங்கி என்று பெயர் பெற்றிருக்கலாம். அருமையான கூட்டங்களை நடத்தலாம். கிறிஸ்தவ தலைவராகக்கூட இருக்கலாம். இயேசுவை அற்புதம் செய்கிறவராகவும் அறிந்து, அனுபவித்தும் இருக்கலாம். ஆனால், ஒருவன் மறுபடியும் பிறவாவிட்டால் தேவனுடைய ராஜ்யத்தைக் காணமாட்டான் என்பதுவே இயேசு போதித்த சத்தியம். இந்தப் போதனையை நாம் அலட்சியம் செய்தால், நாம் ஒன்றுமே இல்லை.\r\n\r\nஎந்த உயர்நிலையில் நாம் இருந்தாலும், வேதத்தைப் போதிக்கிறவர்களாக இருந்தாலும், நாம் மறுபடியும் பிறந்திருக்கிறோமா என்பதைக் குறித்த தெளிவு நமக்கு இருக்கவேண்டியது அவசியம். எனவே நமது போதகராகிய ஆண்டவரின் போதனையைத் தள்ளாமல், அவரண்டை சேருவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே! முதலாவது என் வாழ்க்கையில் வேத வசனத்தை நடை முறைப்படுத்தவும், அதன்பின்பு பிறருக்குச் சொல்லவும் நீரே உமதாவியால் என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}