{
  "uniqueid": "074105_5a94f71f",
  "date": "",
  "title": "உனக்கு மாதிரி யார்?",
  "key_verse": "50_2:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 2:4-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் தேவனுடைய ரூபமாயிருந்தும், … தம்மைதாமே வெறுமையாக்கி, அடிமையின் ரூபமெடுத்து, மனுஷர் சாயலானார் (பிலிப்பியர் 2:6,7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "களைத்து சோர்ந்துபோயிருந்த தனது ஊழியர்களை உற்சாகப்படுத்த நினைத்த முதலாளி, திடீரென எழுந்து, ஊழியர்களின் உடையை உடுத்துக்கொண்டு, தொழிற்சாலையில் தொழிலில் இறங்கினார். ஊழியர்களுக்கோ திகைப்பு. ஆனால், அவரில் கொண்டிருந்த மதிப்பும் மரியாதையும் அவர்களுக்கு அதிகமானது. அந்த முதலாளி தொழிலாளியாகி வேலை செய்தார் என்பதற்காக முதலாளி என்ற அந்தஸ்தை அவர் இழந்துவிட்டார் என்றாகுமா? இல்லையே! நமக்காக நம்மை மீட்கும்படியாக தேவகுமாரன் என்ற தமது உரிமையை வல்லமையை ஒதுக்கிவிட்டு, மனுஷனாய் உலகில் வாசம் பண்ணுவதைத் தெரிந்துகொண்டாரே இயேசு. சாபத்திலிருந்து நம்மை மீட்கும் படிக்கு சபிக்கப்பட்டதொரு மரணத்தையும் தெரிந்துகொண்டாரே. அதற்காக இயேசு தமது தெய்வத்தன்மையை இழந்துவிட்டார் என்று சொல்லலாகுமா?\r\n\r\nஎந்த சந்தர்ப்பத்திலும் உங்கள் உரிமையை விட்டுக்கொடுத்திருக்கிறீர்களா? அல்லது அந்த மனநிலையில் இருந்ததுண்டா? பிறர் நலனா? என் உரிமையா? என்ற கேள்வி எழும்போது, முன்நிற்பது என்ன? இதில் நமது தெரிந்தெடுப்பு என்ன? இப்படிப்பட்ட சந்தர்ப்பங்களில் நமது சுயபெருமை, சுயநலம், சுயஆசை என்பவற்றை ‘உரிமை’ என்ற சொல்லுக்குள் அடக்கிவிடுகிறோம். இந்தப் பணத்தை நான் செலவு செய்யலாம்; ஏனெனில் இது என் பணம். வயிற்றில் வளரும் குழந்தையை அழிக்கலாம்; ஏனெனில் அது என் குழந்தை. வழக்கைத் திருப்பினாலும் பரவாயில்லை; ஏனெனில் இது எனக்குச் சேரவேண்டிய நிலம். இவ்வாறு கூறி நமது உரிமையை நிலைநாட்டுகிறோம்.\r\n\r\nஆனால், ‘நான் இயேசுவின் பிள்ளை’ என்று சொல்லும் நாம், அவரது வழி நடக்கத் தவறுவோமானால் நமது வாழ்விற்கு அர்த்தம் என்ன? இயேசு சிலுவை பரியந்தம் தம்மைத் தாழ்த்தினார். அந்த அளவிற்கு ஆண்டவர் நம்மிடம் எதிர் பார்க்கவில்லை. இயேசு நமக்காகத் தம்மைத்தாமே வெறுமையாக்கினார். அந்தளவிற்கு அவர் நம்மிடம் கேட்கவில்லை. ஒரு சாதாரண மனுஷனாய் இருந்துகொண்டே தமது சிந்தையைத் தரித்துக் கொள்ளும்படிக்கே கிறிஸ்து நம்மிடம் எதிர்பார்க்கிறார். நமது உரிமையா? சேவையா? நமது பெருமையா? பிறரின் முன் தாழ்ந்திருக்கவேண்டுமா? நமது சுகமா? பிறரின் வேதனையா? இப்படிப்பட்ட சந்தர்ப்பத்தில் நமது தெரிந்தெடுப்பு என்ன?\r\n\r\nதேவபிள்ளையே, வாழ்வின் சகல சூழ்நிலையிலும் செய்யவேண்டிய தெரிந்தெடுப்புகள் எப்படியிருக்கவேண்டும் என்பதற்கு மாதிரி சிலுவையைச் சுமந்த நமது கிறிஸ்து இயேசுதான். அப்படியிருக்க, அவரது பிள்ளைகளாகிய நாம் நமது தெரிந்தெடுப்புகளுக்கு யாரை மாதிரியாய் கொள்கிறோம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம் வழி நடந்து, உம் சிந்தையை அணிந்து, உமக்குப் பிரியமானதைத் தெரிந்தெடுத்து, உமக்காக வாழ எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}