{
  "uniqueid": "20240330104433_29ca8767",
  "date": "2024-03-30",
  "title": "மனுஷகுமாரனாகிய இயேசுகிறிஸ்து",
  "key_verse": "43_2:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 2:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இயேசுவும் அவருடைய சீஷரும் அந்தக் கலியாணத்துக்கு அழைக்கப்பட்டிருந்தார்கள்.” (யோவான் 2:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மை யாரோடு அடையாளப்படுத்திக்கொள்ள விரும்புகிறோம்? உயர் நிலையில் உள்ளவர்களுடனா? அல்லது, சாதாரண மக்களுடனா? பெயர் பெற்ற சபைகளின் அங்கத்தவர்களுடனா? அல்லது, உலகமே அறியாத சாதாரணமான, கர்த்தருக்குள் உண்மையாகவே பக்தியாக இருக்கும் பிள்ளைகளுடனா? ஆண்டவராகிய இயேசு தம்மை எப்படி, யாருடன் அடையாளப்படுத்தினார் என்பதை யோவான் விளக்குகிறார்.\r\n\r\nஇயேசுகிறிஸ்துவே ‘தேவகுமாரன்’ என்பதை சுவிசேஷத்தின் முதல் அதிகாரத்தில் வெளிப்படுத்தின யோவான், இரண்டாம் அதிகாரத்தில் நேரடியாகவே, இயேசு எப்படித் தம்மை “மனுஷகுமாரன்” என்று அடையாளப்படுத்தி ஜீவித்தார் என்பதை எடுத்துக்காட்டியுள்ளார். தாம் தேவனிடமிருந்து வந்தவர் என்றாலும், உலக வாழ்விலே இயேசு தம்மைக் கடவுளாக அல்ல, ஒரு முழு மனிதனாகவே அடையாளப்படுத்த வெட்கப்படவில்லை. இயேசு செய்த முதல் அற்புதம் கானாவூர்க் கலியாணத்தில் இடம்பெற்றது. அழைப்புப்பெற்ற இயேசு கல்யாண வீட்டுக்குப் போயிருந்தார். அங்கு திராட்சரசம் குறைவுபட்டது. அவரது தாயார் அவரை அணுகி, அக்குறைபாட்டைத் தெரிவித்தபோது, இயேசு தன் வேளை இன்னும் வரவில்லை என்று சொன்னார். ஆனாலும், அந்த மணவாளன் வெட்கப்பட்டுப் போகாதபடிக்கு, வெறுமையான சாடிகளை நிரப்பிய தண்ணீரை அவர் திராட்சை ரசமாக மாற்றியதை நாம் வாசிக்கிறோம். ஆம், தேவகுமாரனான இயேசுவை “மனுஷகுமாரனாக” யோவான் இங்கே வெளிப்படுத்தினார். அதாவது, இயேசு தாம் தேவகுமாரன் என்ற உயர்ந்த எண்ணத்தோடு, சமுதாயத்தை விட்டுவிலகி வாழாமல், தன்னைத் தாழ்த்தி சமுதாயத்தின் சாதாரண வைபங்களிலும் மற்றவர்களைப்போலவே கலந்துகொண்டு, தன்னை மக்களோடு மக்களாக அடையாளப்படுத்தினார் என்று யோவான் விளக்குகிறார்.\r\n\r\nஇப்படியிருக்க, ‘நாம் கிறிஸ்துவின் பிள்ளைகள்’ என்று சொல்லிக்கொள்ளுகின்ற நாம் இன்று யாருடன் நம்மை அடையாளப்படுத்துகிறோம்? நம்மை மேன்மையுள்ளவர்களாக அடையாளப்படுத்த நம்மிடத்தில் என்னதான் இருக்கிறது? நமக்கிருக்கும் ஆசிகள், மேன்மை, தேவனுடைய பிள்ளை என்ற உரிமை எல்லாமே கிறிஸ்து நமக்குச் சம்பாதித்துக் கொடுத்ததாகும். அப்படியிருக்க, நம்மை நாமே எப்படி உயர் இடத்தில் வைத்து உலகுக்குக் காண்பிக்க முடியும்? நாம் கிறிஸ்து நடந்த பாதையில் நடக்கவே அழைக்கப்பட்டிருக்கிறோம். நாம் தேவனுக்குப் பிள்ளைகள்தான்; ஆனால், இவ்வுலகில் மனுஷர் மத்தியில் வாழுகிறோம் என்பதை மறவாதிருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நான் உமது பிள்ளை என்ற கிருபையை ஈந்தவர் நீரே என்றுணர்ந்து, உம் வழியில் வாழ என்னை அர்ப்பணிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}