{
  "uniqueid": "20240329104436_38f1c755",
  "date": "2024-03-29",
  "title": "யோவானின் சாட்சி",
  "key_verse": "43_1:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 1:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அந்த வார்த்தை மாம்சமாகி, கிருபையினாலும், சத்தியத்தினாலும் நிறைந்தவராய், நமக்குள்ளே வாசம்பண்ணினார். அவருடைய மகிமையைக் கண்டோம்.” (யோவான் 1:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இரட்சகராகிய இயேசுகிறிஸ்துவைக் குறித்து சாட்சி கூறி அறிவித்திருக்கிறோமா? இன்று தங்களைத் தாங்களே உயர்த்துகிற சாட்சிகள்தான் அநேகம். ஆனால், இயேசுவின் சீஷனான யோவான் அளித்துள்ள சாட்சியோ வித்தியாசமானது. அவர் எழுதிய சுவிசேஷ வார்த்தைகளில் எங்கேயும் யோவான் தன்னை உயர்த்திக் காட்டவேயில்லை. “அவருடைய மகிமையைக் கண்டோம்” என்று அவர் எழுதியதிலிருந்து உண்மையாகவே யோவான் இயேசுவை அனுபவித்து எழுதியிருப்பது விளங்குகிறது. இதனை வாசிக்கிறவர்கள், இயேவின் வாழ்க்கையை அறிவதைவிட, அவர் தேவனுடைய மகிமையை வெளிப்படுத்த வந்தவர் என்ற சத்தியத்தையே யோவான் வலியுறுத்தியுள்ளார்.\r\n\r\nஉலக சிருஷ்டிப்பில் தேவனோடு வார்த்தையாக இருந்தவர் கிறிஸ்துதான் என்று யோவான் தன் சுவிசேஷத்தை ஆரம்பிக்கிறார். இந்த வார்த்தையாகிய இயேசுகிறிஸ்து, இவ்வுலகை பாவத்திலிருந்து மீட்கும்பொருட்டு மனுஷனுடைய சித்தத்தில் பிறவாமல், பரிசுத்த ஆவியினாலே கன்னி மரியாளிடம் மனிதனாய் வந்து பிறந்தார். இவ்விதமாய் மாம்சத்தில் வந்து பிறந்த இயேசு, கிருபையும் சத்தியமும் நிறைந்தவராய் தொடர்ந்தும் வார்த்தையாகவே நம் மத்தியில் வாசம்பண்ணினார் என்றும் யோவான் குறிப்பிட்டுள்ளார். இப்படியாக யோவான் இயேசுவை “தேவகுமாரன்” என்று வெளிப்படுத்தியதன் இரகசியம், “அவருடைய மகிமையைக் கண்டோம். அது பிதாவுக்கு ஒரேபேறானவருடைய மகிமைக்கு ஏற்ற மகிமையாகவே இருந்தது” என்ற வார்த்தையில் அடங்குகிறது. இதிலிருந்து யோவானின் சாட்சி வெறும் உணர்ச்சி வேகத்தில் உண்டானதல்ல என்றும், அவர் இயேசுவின் வார்த்தையையும், வாழ்க்கையையும் உற்று நோக்கி, அவற்றை அனுபவித்து, உண்மையாகவே கிறிஸ்துவே தேவகுமாரன் என்பதை உணர்ந்து வெளிப்பட்ட சாட்சி என்பது விளங்குகிறது.\r\n\r\nஇந்த இயேசுவை நமது சொந்த இரட்சகராக ஏற்றுக்கொண்ட நாம் இன்று எப்படி சாட்சி கூறுவோம்! அவர் வெறுமனே தேவைகளைச் சந்திக்கிற இயந்திரம் என்று சொல்லுவோமா; அல்லது, அவரே தேவகுமாரனும், நமது வாழ்வை மாற்றிப்போட்டவரும் என்று அனுபவித்துச் சொல்லுவோமா! இயேசுவின் அன்பை, மன்னிப்பை அனுபவிக்காதவனால் அவரை இரட்சகராக பிறருக்கு அறிமுகப்படுத்த முடியாது. அதேசமயம் அந்த இரட்சிப்பைப் பெற்றுக்கொண்டு வாழுகிறவனால் அந்த விடுதலையை பிறனுக்குக் கூறி அறிவிக்காமல் இருக்கவும் முடியாது. நம்மை விடுதலையாக்கிய அந்த வார்த்தையை நாமும் ருசித்து, பிறருக்கும் தைரியமாகச் சொல்ல நம்மை இன்று ஒப்புவிப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே! இயேசுவே தேவகுமாரனும் இரட்சகரும் என்பதை ருசித்து அனுபவிக்கிற நான், அதைப் பிறருக்கும் கூறி அறிவிக்க எனக்குக் கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}