{
  "uniqueid": "20240328104439_341e8edf",
  "date": "2024-03-28",
  "title": "நாவடக்கம்",
  "key_verse": "59_3:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாக்கோபு 3:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நாவை அடக்க ஒரு மனுஷனாலும் கூடாது. அது அடங்காத பொல்லாங்குள்ளதும் சாவுக்கேதுவான விஷம் நிறைந்ததுமாயிருக்கிறது.” (யாக்கோபு 3:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யாக்கோபு நிருபம், இயேசுவின் ஒரு சகோதரனான யாக்கோபுவினால் எழுதப்பட்டது. இவர் எருசலேம் தேவாலயத்தில் தலைமைத்துவத்தில் இருந்த ஒருவன் என்று தெரிகிறது. இவன் சிதறியிருந்த பன்னிரண்டு கோத்திரங்களுக்கும் பல புத்தமதிகளை எழுதினான் (யாக்.1:1) என்றும் தெரிகிறது. யாக்கோபு கூறிய புத்திமதிகளில் “நாவை” அடக்கி வார்த்தையில் ஜாக்கிரதையாயிருப்பது எத்தனை முக்கியம் என்பதை பல உதாரணங்களோடு எடுத்துக் காட்டியுள்ளார். அவற்றில் ஒன்று, குதிரைகளைக் கீழ்ப்படுத்தும்படிக்கு அவற்றிற்குக் கடிவாளம் போட்டு அவைகளுடைய முழுச்சரீரத்தையும் கட்டுப்படுத்துவதைக் குறித்ததாகும். அடுத்தது, கப்பல் பெரிதாய் இருந்தாலும், கடுங்காற்றில் அலசடிப்படும் போது, ஒரு சிறிய சுக்கானினால் கப்பலோட்டி எப்படியாகக் கப்பலை ஜாக்கிரதையாகத் திருப்புகிறான் என்றும் யாக்கோபு எழுதியுள்ளார். மேலும், சிறிய நெருப்பு எவ்வண்ணம் பெரிய காட்டுத்தீயை ஏற்படுத்தும் என்பதையும் குறிப்பிட்டுள்ளார். ஆம், நமது நாவை அடக்கிப் பேசுவதினால் முழுச் சரீரத்தையும் பாவத்திற்கு விலக்கிக் காத்துக்கொள்கிறோம். புயல்போன்ற பிரச்சினைகள் வந்தாலும் ஒரு சிறு சுக்கானைப்போன்று ஒரு வார்த்தைக்கூடாகப் போய்ச்சேர வேண்டிய இடத்தைப் போய்ச்சேர நம்மால் முடியும். அதேவேளை, ஒரு பெரிய அழிவை ஏற்படுத்த நமது நாவில் பிறக்கும் ஒரு சொல் போதும் என்பதை உணர்ந்து, நமது பேச்சைக் கடடுப்படுத்துவது நல்லது.\r\n\r\nநமது பேச்சுக்கூடாக நமது வாழ்வில் எவ்வளவுதூரம் பாவம் உட்பிரவேசிக்கின்றது என்று யாக்கோபு நமக்கு விளக்கியுள்ளார். ஆகையால், நமது பேச்சில் ஜாக்கிரதையாய் இருக்கவேண்டும். யாக்கோபின் இந்தப் புத்திமதிகள் ஆதித்திருச்சபைக் கிறிஸ்தவர்களுக்கு மட்டும் எழுதப்பட்டதல்ல; கிறிஸ்துவோடு நெருங்கி வாழவேண்டும் என்ற வாஞ்சையுள்ள சகலருக்கும் இந்த அறிவுரை தேவை. “யாவரும் கேட்கிறதற்குத் தீவிரமாயும், பேசுவதற்குப் பொறுமையாயும், கோபிக்கிறதற்குத் தாமதமாயும் இருக்கக்கடவர்கள்” (யாக்.1:19) என்ற போதனையை எப்போதும் மனதிற்கொண்டு நமது நாவை அடக்கி, ஞானமான வார்த்தைகளைப் பேசுவோமாக.\r\n\r\nநமது நாவில் புறப்படும் சொற்கள், பிறருக்கு நல்லது செய்யாவிட்டாலும், பிறரை வேதனைப்படுத்தாமலும் தூற்றாதபடிக்கும் பார்த்துக்கொள்வோமாக. துதியும் தூற்றுதலும் ஒரே நாவிலிருந்து பிறக்கலாகாது என்று வேதம் நமக்கு எச்சரிக்கிறது (யாக்.3:10). நம்மால் அடக்கக் கடினமானது என்றால் அது நமது நாவுதான். பேச்சிலும் சரி, உணவுக்காக நீளுவதிலும் சரி. நாவைக் கட்டுப்படுத்த ஆவியானவர் நமக்குத் துணைசெய்வாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே! என் வாயின் வார்த்தைகளில் அதிக ஜாக்கிரதையாயிருந்து அன்பின் வார்த்தைகளைப் பேசி, பிறருக்குப் பயனுள்ள வாழ்வு வாழ கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}