{
  "uniqueid": "20240327104442_6200198e",
  "date": "2024-03-27",
  "title": "மேட்டிமை",
  "key_verse": "20_6:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள் 6:16-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆறு காரியங்களைக் கர்த்தர் வெறுக்கிறார். ஏழும் அவருக்கு அருவருப்பானவைகள். அவையாவன மேட்டிமையான கண்…” (நீதிமொழிகள் 6:16,17)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவன் அன்பானவர்; இரக்கமும், தயவும், மனதுருக்கமும் நிறைந்தவர். தமது பிள்ளைகள் எப்பொழுதும் தம்மோடு நெருங்கி வாழவேண்டுமென்று விரும்புகிறவர். ஆகையால், தேவன் வெறுக்கும் காரியங்களை நம்மைவிட்டு அகற்றிப்போட பரிசுத்தாவியானவர் நமக்குத் துணைசெய்வாராக. கர்த்தர் வெறுக்கின்ற காரியங்களைக் குறித்து சாலொமோன் ராஜா எழுதியபோது, “மேட்டிமையான கண்” என்பதையே முதலாவதாகக் குறிப்பிட்டிருக்கிறார். இதனைக் கர்வம் என்றும் பெருமை என்றும் கூறலாம்.\r\n\r\nகர்த்தரே நம்மை ஆசீர்வதிக்கிறவர். அழகையும் செல்வத்தையும் தருகிறவர். வெற்றியையும் மேன்மையையும் கிருபையாய் அளிக்கிறவர். அப்படியிருக்க, இவை யாவையும் கொடுத்த கர்த்தரை மறந்து, சகலதும் நம்முடையவை என்பதுபோல சிந்திக்கும்போதுதான் இந்த மேட்டிமை நமக்குள் துளிர்விட ஆரம்பிக்கிறது. ராஜாவாகிய நேபுகாத்நேச்சாருக்கு நடந்தது இதுதான். அவன் இஸரவேலன் அல்லாதிருந்தும், “இதோ, என் ஊழியக்காரனாகிய நேபுகாத்நேச்சார்….” என்று கர்த்தர் எரேமியாமூலம் சொன்னதைக் காண்கிறோம் (எரே.43:10) இதே நேபுகாத்நேச்சார் பின்னர், அரமனைமேல் உலாவிக்கொண்டிருந்தபோது, ‘இது என் வல்லமையின் பராக்கிரமத்தினால், என் மகிமைப்பிரதாபத்துக்கென்று, …நான் கட்டின மகா பாபிலோன் அல்லவா’ என்று சொன்னான். அவன் சொல்லி முடிக்கமுன்பே அவன் தள்ளப்பட்டான். மாடுகளைப்போல புல்லை மேய்ந்தான் என்று வாசிக்கிறோம் (தானி.4:30-33). உசியா ராஜாவுக்கு நடந்ததும் இதுதான். இவன் ஆரம்பத்தில் தேவனைத் தேடி ஆசீர்வாதமாக இருந்தான். ஆனால், பின்னர், “அவன் பலப்பட்டபோது, தனக்குக் கேடுண்டாகுமட்டும் அவனுடைய மனம் மேட்டிமையாகி, தன் தேவனாகிய கர்த்தருக்கு விரோதமாக மீறுதல் செய்து…” (2நாளா.26:16). இதன் விளைவாக அவன் குஷ்டரோகியானான். பவுல் அப்போஸ்தலனும், “நீ விசுவாசத்திலே நிற்கிறாய்; மேட்டிமைச் சிந்தையாயிராமல் பயந்திரு” (ரோமர் 11:20) என்று கிறிஸ்துவில் ஒட்டப்பட்ட யூதரல்லாத புறவின விசுவாசிகளுக்கு எழுதியுள்ளார்.\r\n\r\nபதவி, அந்தஸ்து, சொத்து, பணம், அழகு, தாலந்துகள், வரங்கள் அனைத்தும் தேவன் அருளும் ஈவுகள். இவற்றைக் குறித்து நாம் மனமேட்டிமை கொள்வது எப்படி? “மனமேட்டிமையுள்ளவனெவனும் கர்த்தருக்கு அருவருப்பானவன்” (நீதி.16:5). “விழுதலுக்கு முன்னானது மனமேட்டிமை” (நீதி.16:18). ஆகையால், இன்றே நம்மை நாமே ஆராய்ந்து பார்ப்போம். நமது இருதயத்திலுள்ள மேட்டிமையான எந்த எண்ணத்தையும் அகற்றி, கர்த்தருக்குப் பிரியமாக வாழ நம்மை அர்ப்பணிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே! எனக்குள் இருக்கின்ற மேட்டிமை நினைவுகளை உமது சமுகத்தில் அறிக்கை செய்கிறேன். உமக்குப் பிரியமாய் வாழ உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}