{
  "uniqueid": "20240325104447_4a68ed53",
  "date": "2024-03-25",
  "title": "நிலைத்திரு!",
  "key_verse": "43_15:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 15:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என்னில் நிலைத்திருங்கள், நானும் உங்களில் நிலைத்திருப்பேன்.” (யோவான் 15:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘நிலைத்திருத்தல்’ என்பது இணைந்திருத்தல், இசைந்திருத்தல், அண்டியிருத்தல், எல்லாவற்றுக்கும் மேலானது. நீடித்து, நிலைத்து, உறுதியாக, எந்த சூழ்நிலையிலும் விட்டுவிலகாது ஒன்றோடு இணைந்து வாழுவதே நிலைத்திருத்தலாகும். இதனையே இயேசு, திராட்சைச்செடியையும் அதன் கொடிகளையும் வைத்து உவமையாக விளக்கிவைத்தார். பலன் கொடாத கொடியினால் பலனும் இல்லை; செடியில் நிலைத்திராத கொடியினால் பலன் கொடுக்கவும் முடியாது. இந்த லெந்து நாட்களிலே, கிறிஸ்துவில் நிலைத்திருந்து பலன் கொடுக்கும் கொடிகளாக நாம் இருக்கிறோமா, அல்லது, அவரைவிட்டு விலகி பலனற்றிருக்கிறோமா என்பதைச் சிந்தித்துப்பார்ப்பது நல்லது.\r\n\r\nகிறிஸ்துவைத் தன் சொந்த இரட்சகராக ஏற்றுக்கொண்ட ஒருவன் ஆரம்பம் முதல் முடிவுவரை கிறிஸ்துவிலே நிலைத்து வாழவேண்டியவன் என்பதையே இயேசு சொன்ன உவமை எடுத்துக்காட்டுகின்றது. அத்துடன், இந்த வாழ்வில் அவன் எதிர்நோக்கவேண்டிய, அல்லது நிறைவேற்றவேண்டிய சில முக்கிய விஷயங்களையும் இந்த உவமை நமக்கு விளக்குகிறது. முதலாவது, தான் பிதாவிலும், பிதா தன்னிலும் நிலைத்திருப்பதுபோல தம்முடைய பிள்ளைகளும் தன்னில் நிலைத்திருக்கவேண்டும் என்றார் இயேசு. இரண்டாவது, அவர்கள் அதிக கனி கொடுக்கவேண்டும் என்றார். மூன்றாவது, தன்னுடைய வார்த்தையில் நிலைத்திருக்கவேண்டும் என்றார். நான்காவது, தமது அன்பிலே நிலைத்திருக்க வேண்டும் என்றார். ஜந்தாவது, தம்முடைய கற்பனைகளைக் கைக்கொள்ள வேண்டும் என்றார். ஆறாவது, தாம் தமது பிள்ளைகளில் அன்பாயிருக்கிறதுபோல அவர்களும் மற்றவர்களில் அன்பாய் இருக்கவேண்டும் என்றார். அவை மட்டுமன்றி, தோட்டக்காரனாகிய பிதா, கனி கொடுக்காத கொடிகளை வெட்டியெறிந்துபோடுவார் என்று எச்சரிப்பும் கொடுத்தார்.\r\n\r\nமேற்குறிப்பிட்ட காரியங்கள் நமது வாழ்வில் காணப்படுகிறதா? இந்த நிலைத்திருக்கும் வாழ்வு வாழ நமக்கிருக்கும் தடைகள் என்ன? அதிகமான வேலையா? வாழ்க்கையின் பாடுகாளா? தன்னலமான வாழ்க்கையா? உலக சிநேகிதமும், உலக சிற்றின்பமுமா? நம்மை ஆராய்ந்து பார்ப்போம். கனி கொடாத செடிகள் மரங்கள் யாவும் வெட்டுண்டு அக்கினியிலே போடப்படும் நாள் வெகு தூரத்தில் இல்லை. ஆகவே, இந்த நாட்களில் விசேஷமாக நம்மை தேவசமுகத்தில் ஒப்புவித்து, உணர்த்தப்படும் காரியங்களை அறிக்கைசெய்து, மனந்திரும்பி, திரும்பவும் கிறிஸ்துவிலே நிலைத்திருக்க நம்மைத் தாழ்த்து வோமாக. நமக்கு ஜீவனே இயேசு கிறிஸ்துதானே. வெட்டப்பட்டு எறியப்பட்டால் நமது நிலை என்ன?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே! கிறிஸ்துவில் நிலைத்திருக்கத் தடையாக உள்ளவற்றை அகற்றி, தினமும் கிறிஸ்துவில் நிலைத்திருக்கும் கிருபை தந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}