{
  "uniqueid": "20240324104450_7fffffff",
  "date": "2024-03-24",
  "title": "ஞானம்",
  "key_verse": "20_1:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1இராஜாக்கள் 3:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தருக்குப் பயப்படுதலே ஞானத்தின் ஆரம்பம்.” (நீதிமொழிகள் 1:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வீதியோரத்திலே விழுந்து கிடந்தவரைக் கண்டும் எல்லோரும் விலகிச் சென்றனர். நமக்கோ நல்ல சமாரியன் உவமை ஞாபகத்திற்கு வந்ததால், அந்த மனிதனுக்கு உதவாவிட்டால் தவறோ என்று ஒரு மனஉறுத்தல். ஆனாலும், விலகிச் சென்றுவிட்டோம். சில மணிநேரத்தின் பின்னர் அதே வழியாக திரும்பிய போது, அந்த மனிதன் எழும்பியிருந்து குடித்துக்கொண்டிருந்தான். அவனுக்கு உதவாமல் விட்டது ஞானமான செயல் என்று உணர்ந்தோம்.\r\n\r\nஅறிவும், புரிந்துகொள்ளுதலும் மனிதனுக்கு அவசியம் என்றால், தான் அறிந்துகொண்டதையும் விளங்கிக்கொண்டதையும் சரியாக நிதானித்து, தகுந்த நேரத்தில் சரியாகச் செயற்படுத்துவது அதைவிட முக்கியம். அதுதான் ஞானம். செயற்பாடு தவறும்போது பெற்றுக்கொண்ட அறிவும் வீணாகிவிடும். ஆக, அறிவு என்பது மூளையைப் பொறுத்தது என்றால், ஞானம் என்பது செயற்பாட்டைப் பொறுத்தது. அது இருதயத்திலிருந்து வெளிப்படுகிறது. தேவையிலுள்ளவனுக்கு உதவவேண்டும் என்று நமது அறிவுக்குத் தெரியும். அந்தத் தேவையை உணர்ந்து, சரியாகச் செயற்படுத்த ஞானம் தேவை. அந்த ஞானத்தைத்தான் சாலொமோன் ராஜா தேவனிடம் கேட்டார். “நீ விரும்புகிற காரியத்தை என்னிடத்தில் கேள்” என்று கர்த்தர் கேட்டபோது, எந்தவித தயக்கமுமின்றி, “உமது ஜனங்களை நியாயம் விசாரிக்கவும், நன்மை தீமை இன்னதென்று வகையறுக்கவும், அடியேனுக்கு ஞானமுள்ள இருதயத்தைத் தந்தருளும்” என்றார் சாலொமோன். அப்படியே கர்த்தர் கொடுத்தார். இந்த ஞானத்தைக் கொண்டு சாலொமோன் மூவாயிரம் நீதிமொழிகளைச் சொன்னான் என்று வாசிக்கிறோம் (1ராஜா.4:32). அதில் ஒரு தொகைதான் நீதிமொழிகள் புஸ்தகத்தில் உள்ளது. ஆனால், இந்த ஞானம் சாலொமோனின் வாழ்வில் தவறிவிட்டது. அவர் எழுதிய பிரசங்க வாக்கியங்களின் இறுதியில், “தேவனுக்குப் பயந்து, அவர் கற்பனைகளைக் கைக்கொள்” என்றே எழுதி முடித்தார்.\r\n\r\nநமக்கு தீமை செய்தவனுக்குப் பதிலாக, தீமை செய் என்று சொல்லும் உலக ஞானம். ஆனால், தேவனருளிய ஞானமோ, உன் எதிராளியையும் நேசி என்றுதான் சொல்லுகிறது. ஆக, தேவனருளிய ஞானமும் தேவனுக்குள் செயற் படவேண்டும் என்பது விளங்குகிறது. அதற்கு தேவபயம் நமக்கு அவசியம். உலகஞானம் நம்மை தவறான பாதைக்குக் கொண்டு செல்லும். தேவகட்டளையை சாலொமோன் மீறியபோது அவனது ஞானம் உலகத்தோடு இணைந்து செயற்பட ஆரம்பித்துவிட்டிருந்தது. தேவனுக்குப் பயப்படும் பயமே ஞானமாய் வாழ நமக்கு வழி வகுக்கும். அந்த ஞானத்தை நாமும் நாடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே! இந்த உலக ஞானத்தின்படி நடக்காது, உமது ஞானத்தின்படி ஜீவிக்க தினமும் உம் கிருபை தந்து அடியேனை வழி நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}