{
  "uniqueid": "20240321104458_6cbbd138",
  "date": "2024-03-21",
  "title": "கிறிஸ்துவின் மாதிரி",
  "key_verse": "61_2:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1பேதுரு 2:12-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“….நீங்கள் தம்முடைய அடிச்சுவடுகளைத் தொடர்ந்து வரும்படி உங்களுக்கு மாதிரியைப் பின்வைத்துப் போனார்.” (1பேதுரு 2:21)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பேதுரு, இயேசுகிறிஸ்துவின் சீஷர்களில் ஒருவன். கிறிஸ்துவே மேசியா என்று அறிக்கைபண்ணினவனும் இவனே; பின்னர், இவரை நான் அறியேன் என்று கிறிஸ்துவை மறுதலித்தவனும் இவனே. ஆனாலும், உயிர்த்தெழுந்த இயேசு தாம் பரத்திற்கு எடுத்துக்கொள்ளப்படுவதற்கு முன்பாக, தமது ஜனத்தை வழிநடத்தும் மேய்ப்பனாக அழைத்ததும் இந்தப் பேதுருவையே. பெந்தெகோஸ்தே நாளிலே பரிசுத்தாவியால் நிரப்பப்பட்டபின் கிறிஸ்துவுக்கு உத்தம சாட்சியாக விளங்கியதும் இதே பேதுருதான். இந்தப் பேதுரு பின்னர் கிறிஸ்துவுக்குச் சாட்சியாக எழுதிய நிருபங்களைத்தான் வேதாகமத்தில் வாசிக்கிறோம். இவற்றுள் முதலாம் நிருபத்தை பேதுரு இரு நோக்கங்களோடு எழுதினார் என்று வேத அறிவியலாளர்கள் தெரிவித்துள்ளார்கள். அவையாவன, ஒன்று, விசுவாசிகள் இந்த உலகத்தை ஆவிக்குரிய கண்ணோட்டத்தோடு பார்க்கவேண்டும். இரண்டாவது, விசுவாசிகள் தமது வேலை ஸ்தலங்களில் எவ்விதமாக கிறிஸ்துவின் மாதிரியைப் பின்பற்றி, குற்றமற்றவர்களாய் நீதியோடும் உத்தமத்தோடும் நடக்கவேண்டும் என்பதேயாகும்.\r\n\r\nகிறிஸ்து எங்கு வேலை செய்தார்? இந்த உலகமே அவரது வேலை ஸ்தலமாகும். உலகமக்களுக்கு இரட்சிப்பைப் பெற்றுக்கொடுக்க வந்திருந்தாலும், இவ்வுலகின் அதிகாரிகளையும் இயேசு சந்திக்க நேர்ந்தது. குறிப்பாக, எந்தக் குற்றமுமே செய்யாதபோதும், குற்றஞ்சாட்டப்பட்டவராக அதிகாரிகள் முன் நின்றபோது, அவர் எப்படிப்பட்ட மாதிரியை நமக்கு வைத்தார் என்பதைச் சிந்தித்துப்பார்ப்போம். அவர் எதிர்த்துப் போசாதிருந்தார். இயேசு பல பாடுகளுக்கூடாகக் கடந்துசென்றபோதும், அவர் தாம் வந்த நோக்கத்தை நிறைவு செய்யும்படி அமைதியாகவே சகலத்தையும் ஏற்றுக்கொண்டார். இதற்கூடாக கிறிஸ்து நமக்குக் காட்டிய மாதிரி, கீழ்ப்படிதலும், தாழ்மையுமே.\r\n\r\nஇந்தக் கீழ்ப்படிதலும் தாழ்மையும் நமது வாழ்வில் உண்டா? அநியாயமாக நாம் குற்றப்படுத்தப்படும்போது நாம் எப்படி பதிலளிக்கிறோம்? கிறிஸ்துவின் பிள்ளைகளாக பல்வேறு வேலை ஸ்தலங்களில் நாம் வேலைசெய்யும்போது அதிகாரிகள் கொடுக்கும் அழுத்தம், சகஊழியர்களின் எதிர்ப்பு, எரிச்சல், பொறாமை, உதவியற்ற நிலைமை போன்றவற்றுக்கு நாம் முகங்கொடுத்து பல பாடுகளுக்கூடாகக் கடந்து செல்கிறோமா? இப்படியான சூழ்நிலைகளில், கிறிஸ்துவின் மாதிரியைப் பின்பற்ற தேவன் நமக்கு நல்ல தருணம் கொடுத்திருக்கிறார் என்று விசுவாசித்து, கிறிஸ்துவின் மாதிரிக்கு நாம் சாட்சியாக விளங்கலாமே. அதற்கான தேவபெலம் வேண்டி இந்நாளிலே நம்மை ஒப்புவிப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே! எந்நிலையிலும், எவ்விடத்திலும் கிறிஸ்துவின் அடிச்சுவடுகளைப் பின்பற்றி உமக்குப் பிரியமாய் வாழ என்னை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}