{
  "uniqueid": "074107_7fffffff",
  "date": "",
  "title": "எது உங்கள் தெரிந்தெடுப்பு?",
  "key_verse": "1_26:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 26:12-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவன் அவர்களுக்கு விருந்துபண்ணினான், அவர்கள் புசித்துக் குடித்தார்கள் (ஆதியாகமம் 26:30)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“தன் ஒன்றுவிட்ட சகோதரன், செய்த சில தவறான காரியங்களினால், தங்கள் குடும்ப கௌரவத்திற்கு கேடு வந்துவிட்டது. எனவே அவனை இனிமேல் வீட்டிலே சேர்க்கமுடியாது” என்று ஒருவர் கூறினார். நான் அவரிடம் கேட்டேன்: “வாழ்நாளில் நாம் கடக்காத ஒரு சேற்றுப் பள்ளத்தாக்கை, நமது சகோதரன் கடந்துவிட்டான். தேவன் நம்மைத் தூக்கி மீட்டாரே. உன் சகோதரன் காரியம் என்ன?” என்று. ஆம், நமக்கு விரோதமாக ஒருவர் நடந்துவிட்டால், அவருக்கு எதிராக நமக்குள் எழுகின்ற முதல் மனநிலை என்ன? நமது முதல் செயற்பாடு என்ன? குற்றமற்ற நாம் ஏமாற்றப்பட்டுவிட்டோம் என காரணங்காட்டி, மற்றவர் களின் அனுதாபத்தைப் பெற்றுக்கொள்ள நாம் முயற்சிக்கலாம். அது நமக்குள் மறைந்திருக்கிற ஆத்திரத்தை, நமது எரிச்சலை எப்படியாவது தகுந்த சந்தர்ப்பத்தில் கொட்டிவிடுகிறோம். அவர்களுடைய பிரச்சனைகளைக் குறித்தோ, ஏன் அவர்கள் அவ்வாறு நடக்கிறார்கள் என்றோ நாம் சிந்தித்துப் பார்ப்பதில்லை.\r\n\r\nபணக்காரரான ஈசாக்கின்மீது பெலிஸ்தருக்குப் பொறாமை உண்டானபோது அவர்கள் ஆபிரகாம் வெட்டின தண்ணீர் துரவுகளை மூடி ஈசாக்கை அவ்விடத்தைவிட்டு அபிமெலேக்கு துரத்திவிட்டான். ஆனால் ஈசாக்கோ, அமைதியாக புறப்பட்டுச் சென்றார். மூன்றுதடவை ஈசாக்குக்குச் சொந்தமான தண்ணீர் துரவுகளை பெலிஸ்தர்கள் தூர்த்துப்போட்டார்கள். ஒவ்வொருமுறையும் ஈசாக்கு பதில் எதுவும் செய்யாமல் அமைதியாக எழுந்து அடுத்த இடத்திற்குப் போனார். இது எவ்வளவு மனத்தாக்கத்தைக் கொடுத்திருக்கும். ஆனால் ஈசாக்கோ, பதில் தாக்கம் கொடுக்கவில்லை. ஈசாக்கிடம் ஏதோ வல்லமையுண்டு என உணர்ந்த அபிமெலேக்கு, ஈசாக்கோடு சமாதானம் பேசவந்தான். தனது கோபத்தையெல்லாம் வெளிக்காட்டி அபிமெலேக்கிற்கு தீங்குசெய்ய ஈசாக்கிற்கு இது நல்லதொரு தருணமாக அமைந்தது. ஆனால், ஈசாக்கு என்ன நினைத்தாரோ, வஞ்சம் தீர்ப்பதற்குப் பதில், தன்னை நாடி வந்தவன் சத்துரு வானாலும் அவனை விருந்தாளியாகக் கருதி, அன்போடு உபசரிப்பதையே தெரிந்துகொண்டார்.\r\n\r\nபிரியமானவர்களே, நமக்கு தீங்கு நடந்துவிட்டது என்று ஆத்திரப்படும் போதெல்லாம் “தேவன் நம்மில் காட்டிய அன்பை நினைவுகூருவோமானால், பிறருக்கு அன்பு காட்டவேண்டும்” என்கிற தெரிந்தெடுப்பு நமக்குக் கடினமாக இராது. இப்போது சொல்லுங்கள்; நமக்கு ஏற்பட்ட தாக்கத்திற்கு மறுதாக்கமா? அல்லது அன்பின் செயற்பாடா? எது உங்கள் தெரிந்தெடுப்பு? யாவரோடும் சமாதானமாயிருக்கவும், பரிசுத்தமுள்ளவர்களாயிருக்கவும் நாடுங்கள் (எபி-12:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எங்களுக்கு தீமைசெய்தவர்களுக்கும், சத்துருக்களுக்கும் தீமைக்கு தீமை செய்கிறவர்களாயிராமல் தீமையை நன்மையினால் வெல்ல உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}