{
  "uniqueid": "20240319104503_7fffffff",
  "date": "2024-03-19",
  "title": "பரிசுத்தம்",
  "key_verse": "61_1:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1பேதுரு 1:13-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் பரிசுத்தர், ஆகையால் நீங்களும் பரிசுத்தராயிருங்கள் என்று எழுதியிருக்கிறதே.” (1பேதுரு 1:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இஸ்ரவேல் ஜனங்களை எகிப்திலிருந்து மீட்டதின் பின்னர், அவர்கள் வாழவேண்டிய முறைமைகளை மோசேக்கூடாகத் தேவன் வெளிப்படுத்தினார். அப்போது, பரிசுத்தத்தைக் குறித்து தேவன் பலதடவைகள் வலியுறுத்தியதை மோசேயின் ஆகமங்களில் வாசிக்கிறோம்;. ஓய்வுநாளை ஆசரிப்பதில் பரிசுத்தம் (யாத்.16:23), ஆசாரியர்களின் பரிசுத்தம் (யாத்.19:22, 40:13-15) என்று பல. சீனாய் மலையடிவாரத்துக்குப் போகுமுன்னர் மக்களின் பரிசுத்தம், தேவனுக்கென்று கட்டப்பட்ட ஆலயத்தில் உபயோகிக்கப்பட்ட எல்லாப் பாத்திரங்களினதும் பொருட்களினதும், அங்கு பணிசெய்த ஆசாரியர்களின் பரிசுத்தத்தைக் கூட தேவன் மோசேக்கு விளக்கினார். மோசே அப்படியே செய்தார். இவற்றைத் தவிர யோபு தன் குமாரரைப் பரிசுத்தப்படுத்தினான் (யோபு 1:5) என்றும் வாசிக்கிறோம். நியாயாதிபதிகள், ராஜாக்கள், தீர்க்கதரிசிகள் அனைவரும் தேவனுக்குள்ளான பரிசுத்தத்தின் முக்கியத்துவத்தை அறிந்திருந்தனர்.\r\n\r\n‘பரிசுத்தம்’ என்பது என்ன? நாம் நினைக்கிறபடி தூய்மையாக வாழுவது என்பது அல்ல, பரிசுத்தம். அது நம்மால் முடியுமா? மேலும், பரிசுத்தம் என்ற சொல் தேவனோடு சம்மந்தப்பட்ட ஒன்றாகும். அப்படியானால், பரிசுத்தம் என்பதின் அர்த்தம் என்ன? ஆம், பரிசுத்தம் என்பதன் அர்த்தம், வேறுபிரிக்கப்பட்ட, தனித்துவமான வாழ்வாகும். தேவனுக்கென்று வேறுபிரிக்கப்பட்ட நாம் உலகத்தோடு ஒத்து ஓடமுடியாது. தேவ வார்த்தைக்கேற்ப நாம் வித்தியாசமானவர்களாக, தேவனையே பிரதிபலிக்கிறவர்களாக வாழவேண்டும். அதற்காகவே தேவன் இஸ்ரவேலைப் பிரித்தெடுத்தார்; இன்று நம்மை அழைத்திருக்கிறார். இதைத்தான், “நீங்கள் பரிசுத்தமாயிருக்கவேண்டுமென்பதே தேவனுடைய சித்தமாயிருக்கிறது” என்றும், “தேவன் நம்மை அசுத்தத்திற்கல்ல; பரிசுத்ததிற்கே அழைத்திருக்கிறார்” (1தெச.4:3,7) என்றும் பவுல் எழுதியுள்ளார். “பரிசுத்தத்தை அசட்டைபண்ணுகிறவன் மனுஷரையல்ல, தமது பரிசுத்த ஆவியைத் தந்தருளின தேவனையே அசட்டைபண்ணுகிறான்” (1தெச.4:8) என்றும் கூறினார். இப்படியிருக்க, நாம் பரிசுத்தத்தை எவ்வாறு செய்ய முடியும்?\r\n\r\nஎப்போதும், எல்லாவற்றிலும் “பரிசுத்தராயிருக்க” நாடுவோமாக. தேவன் வெறுக்கின்ற அனைத்தையும் விட்டுவிடவேண்டும் என்ற வாஞ்சையோடு தேவ சமுகத்தை நாடுவோமானால், தவறான சிந்தை, இருதயத்தின் திருக்கான நினைவுகள், தீய வார்த்தை, தூய்மையற்ற நடத்தை, யாவையும் தேவ ஆவியானவர் நமக்கு உணர்த்துவார். அவற்றை விட்டுவிடத் தீர்மானிக்கும் போது நாம் பரிசுத்தமாய் வாழ தேவாவியானவர் நமக்கு உதவிசெய்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே! நீர் பரிசுத்தராயிருக்கிறதுபோல என் நடக்கைகளில் பரிசுத்தமாயிருக்கவும், உமக்கு அசுத்தமாகத் தோன்றும் யாவையும் விட்டுவிடவும் என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}