{
  "uniqueid": "20240317104509_7fffffff",
  "date": "2024-03-17",
  "title": "அன்பில் நிலைகொண்டிரு!",
  "key_verse": "46_13:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 12:9-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அன்பு எனக்கிராவிட்டால் எனக்குப் பிரயோஜனம் ஒன்றுமில்லை” (1கொரிந்தியர் 13:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பலவித வரங்களை உடையவர்களாயும், அன்னதானம் அதாவது ஏழை விதவை, திக்கற்ற பிள்ளை என எல்லோரையும் ஆதரித்தல் போன்ற காரியங்களில் ஈடுபடுகின்றவர்களாயும் பலர் உலகெங்கும் இருக்கிறார்கள். இதனால் ஆசீர்வாதம் பெற்றுக்கொள்ளும் ஜனங்களும் ஆயிரமாயிரம். தேவையோடு இருக்கிறவர்களின் தேவைகளைச் சந்திப்பது மிகவும் ஆசீர்வாதம்தான். ஆனால், நாம் என்ன மனநிலையோடு உதவி செய்கின்றோம் என்பதுதான் முக்கியம். இந்த மனநிலையை ஆராய்ந்து பார்க்க பவுல் அப்போஸ்தலன் ரோமருக்கு எழுதிய ஒரு காரியத்தை நினைவுபடுத்திக்கொள்வது நல்லது. “உங்கள் அன்பு மாயமற்றதாயிருப்பதாக. தீமையை வெறுத்து, நன்மையைப் பற்றிக்கொண்டிருங்கள்” (ரோம.12:9) என்பதே.\r\n\r\nஅத்துடன், கிறிஸ்துவின் அன்பினால் நிரப்பப்பட்டிருக்கும் ஒருவன் எப்படியாக ஜீவிக்கவேண்டும் என்று பவுலடியார் வலியுறுத்துவதையும் இன்றைய வாசிப்புப் பகுதியில் நாம் வாசித்தோம். அதாவது, தீமையை வெறுத்து நன்மை செய்வது, சகோதர சிநேகத்தைக் காத்துக்கொள்வது, பரிசுத்தவான்களின் குறைவில் அவர்களுக்கு உதவி செய்வது, நம்மைத் துன்பப்படுத்துகிறவர்களை ஆசீர்வதிப்பது, ஏக சிந்தையுடையவர்களாக இருப்பது, மேட்டிமையானவைகளைச் சிந்தியாது தாழ்மையானவர்களுக்கு இணங்குவது, தீமைக்குத் தீமை செய்யாதிருப்பது, சமாதானமாயிருப்பது, தீமையைத் தீமையினால் வெல்லாது தீமையை நன்மையினால் வெல்லுவது, ஆவிக்குரிய வாழ்க்கையில் அசதியாய் இராது ஜாக்கிரதையாய் இருப்பது, நம்மையே புத்திமானாய் எண்ணாதிருப்பது போன்றவற்றையே பவுல் அன்பின் வெளிப்பாடுகளாகச் சுட்டிக்காட்டியுள்ளார்.\r\n\r\nசகோதரனே, சகோதரியே! இன்று நாமும் பலவித வரங்களால் நிரப்பப்பட்ட ஒருவராக இருக்கலாம். அல்லது, ஏழை எளியவர்களில் இரக்கமுள்ளவராக பெரிய சேவைகளில் ஈடுபட்டிருக்கலாம். இவை மிகவும் நல்லதும் அவசியமும் கூட. இவை அனைத்திற்கூடாகவும் மற்றவர்களுக்கு நாம் ஆசீர்வாதமான பாத்திரங்களாகவும் இருக்கலாம். ஆனால், இவை நமது சுயநலத்தில் வெளிப்படாமல், அன்பின் ஊற்றுக்களாக நமது இருதயத்திலிருந்து வெளிவர வேண்டும். இல்லாவிட்டால் நாம் பிறரில் காண்பிக்கும் அன்பு மாயமானதும், பிரயோஜனமற்றதாகவுமே இருக்கும். ஆகவே, இன்றே கிறிஸ்துவுக்கு முன்பாக நமது இருதயத்தை ஆராய்வோமாக. சிலுவையண்டை நம்மை அர்ப்பணிப்போம். கிறிஸ்து நம்மில் கொண்டிருக்கின்ற அந்த பரிசுத்த அன்பு நம்மிலும் பாய்ந்தோடும்படி, நம்மை இந்நாளிலே கிறிஸ்துவின் கரத்தில் ஒப்புவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே! போலியான அன்பைக் களைந்து, உமது திவ்ய அன்பின் சுபாவத்தைத் தரித்து, அன்பின் ஊற்றாய் பிறருக்குப் பிரயோஜனமாய் வாழ என்னை வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}