{
  "uniqueid": "20240315104514_7fffffff",
  "date": "2024-03-15",
  "title": "கற்பனைகள்",
  "key_verse": "40_22:36",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 22:34-40"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“போதகரே, நியாயப்பிரமாணத்திலே எந்தக் கற்பனை பிரதானமானது என்று கேட்டான்.” (மத்தேயு 22:36)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசு இவ்வுலகில் வாழ்ந்த காலத்தில், அவரை மேசியாவாக ஏற்றுக் கொள்ள மறுத்த பெருங்கூட்ட மக்கள் இருந்தனர். அவர்களில் நியாயசாஸ்திரியாயிருந்த ஒருவன் இயேசுவைச் சோதிக்கும்படி வந்து, “போதகரே, நியாயப் பிரமாணத்தில் எந்தக் கற்பனை பிரதானமானது” என்று கேட்டான். இயேசு அதற்குப் பதிலாக, “உன் தேவனாகிய கர்த்தரிடத்தில் உன் முழு இருதயத்தோடும், உன் முழு ஆத்துமாவோடும், உன் முழு மனதோடும் அன்புகூருவாயாக. இது முதலாம் பிரதான கற்பனை. இதற்கு ஒப்பாயிருக்கிற இரண்டாம் கற்பனை என்னவென்றால், உன்னிடத்தில் நீ அன்புகூருவதுபோலப் பிறனிடத்திலும் அன்புகூருவாயாக என்பதே” என்றார். தொடர்ந்தும், “இவ்விரண்டு கற்பனைகளிலும், நியாயப்பிரமாணம் முழுமையும் தீர்க்கதரிசனங்களும் அடங்கியிருக்கிறது” என்று கூறினார். இயேசு கூறிய இவ்விரு கற்பனைகளையும் உற்றுநோக்கினால், இவ்விரு கற்பனைகளுக்குள்ளும் இருக்கிற மையக் கருவாக “அன்பு” என்ற சொல் இருப்பதை நாம் காணமுடியும்.\r\n\r\nஒரு கட்டிடம் உறுதியாய் நிற்கவேண்டுமானால், அதன் கற்கள் ஒன்றோடொன்று இணைந்து பெலமாக இருக்கவேண்டுமானால் கட்டடிடத்தின் அஸ்திபாரம் உறுதியாயிருக்கவேண்டும். நமது வாழ்க்கையும் அப்படியே! நாம் தனித்து நிற்கமுடியாது. நமது வாழ்வு தேவனோடும் மனிதரோடும் உள்ள உறவில் இணைக்கப்பட்டு கட்டப்பட்டு எழுப்பப்பட வேண்டியதொன்றாகும். இவ்விரு உறவுகளும் நம்முடன் உறுதியாய் இணைக்கப்பட்டிருக்க வேண்டுமாகில், இயேசுகிறிஸ்து கூறியது போன்று, தேவனுடைய கற்பனைகளை இணைத்து நிற்கும் ஒரே பாலமாக, மையக்கருவாக அமைந்துள்ள “அன்பு” நம் வாழ்வில் ஆட்கொள்ள வேண்டியது அவசியம். இப்படியான வாழ்க்கையையே தமது சீஷர்களிடமும் இயேசு எதிர்பார்த்தார். இதனையே, “பிதா என்னில் அன்பாயிருக்கிறதுபோல நானும் உங்களில் அன்பாயிருக்கிறேன். என்னுடைய அன்பில் நிலைத்திருங்கள்” என்றும், “..நீங்களும் ஒருவரிலொருவர் அன்பாயிருங்கள்” என்றும் இயேசு கூறினார் (யோவா.15:9,12). இந்த “அன்பு”தான் பரிசுத்த வேதாகமம் முழுமையும் வியாபித்திருக்கிறது.\r\n\r\nசகோதரனே! சகோதரியே! இந்த லெந்து காலத்தில் நம்மை ஆராய்ந்து பார்ப்போமாக. தேவன் எதிர்பார்க்கும் அந்த “அன்பு” நமக்குள் எந்தளவில் உள்ளது? நாம் கிறிஸ்துவுக்குள்ளும் நம்மைச் சுற்றியுள்ளவர்களோடும் அன்பில் இணைக்கப்பட்டு நமது வாழ்வு பெலப்படுத்தப்படவேண்டுமானால், கிறிஸ்தவ வாழ்க்கையின் ஒரே அஸ்திபாரமான, “அன்பின்” கற்பனையை தினமும் நினைவு கூர்ந்து, தியானித்து, அதன்படி வாழ நம்மை அர்ப்பணிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உம்மோடும், சுற்றியுள்ள அனைவரோடுமுள்ள அன்பின் உறவைச் சீர்செய்து, அதில் வளர்ந்து, உமக்குப் பிரியமாய் வாழ உம் கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}