{
  "uniqueid": "20240312104524_6a30b2f5",
  "date": "2024-03-12",
  "title": "லெந்து காலம்",
  "key_verse": "19_139:23-24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 139:1-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவனே, என்னை ஆராய்ந்து… இருதயத்தைச் …சோதித்து… சிந்தனைகளை அறிந்து… நித்திய வழியிலே என்னை நடத்தும்” (சங்கீதம் 139:23-24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சாம்பல் புதன் என்றழைக்கப்படும் நாள் தொடங்கி, ஞாயிறு தினங்கள் தவிர, கிறிஸ்துவின் உயிர்த்தெழுந்த நாளுக்கு முதல் நாள் அடங்கலான காலப் பகுதியே ‘லெந்து காலம்’ எனப்படுகிறது. முதல் மூன்று நூற்றாண்டு கிறிஸ்தவர்களினால், கிறிஸ்துவின் உயிர்த்தெழுந்த பண்டிகை நாளுக்கு முன்பு மூன்று நாட்கள் மட்டும் லெந்து நாட்களாக அனுசரிக்கப்பட்டு வந்தது. கி.மு. 140-202ஆம் ஆண்டளவில் வாழ்ந்த இரேனியஸ் என்ற இறையியல் பேராசிரியர், “இயேசு கிறிஸ்துவை தம் சொந்த இரட்சகராக ஏற்றுக்கொண்டவர்கள் ஞானஸ்நானம் எடுக்கும் முன்பாகத் தங்களை ஆராய்ந்து, தமது பாவங்களை அறிக்கையிட்டு, தங்களை கிறிஸ்துவுக்கு அர்ப்பணிப்பதற்காக இந்நாட்களை ஏற்படுத்திக் கொண்டனர். ஆனால், அதின் பிற்பாடு இந்த லெந்து நாட்கள் “நைசீன்” என்று அழைக்கப்பட்ட மன்ற உறுப்பினரால் கி.மு.325ஆம் ஆண்டளவில் நாற்பது நாட்களாக அதிகரிக்கப்பட்டது” என்று குறிப்பிட்டுள்ளார். பின்னர், இதுவே திருச்சபைகளில் அறிமுகப்படுத்தப்பட்டு நடைமுறைப்படுத்தப்பட்டு வருகின்றது.\r\n\r\nகிறிஸ்தவ வாழ்வு என்பது, ஒருமுறை பாவத்தை அறிக்கைசெய்து, ஞானஸ் நானம் எடுத்துக்கொள்வதோடு நிறைவுபெறுவதில்லை. இதுவரை பாவத்திற்கு அடிமையாயிருந்தவன், இப்போது கிறிஸ்துவுக்குள் ஒரு புதிய ஆரம்பத்துக்குள் வருகிறான்; அதாவது, அவன் ஒரு புதிய சிருஷ்டியாகிறான். அதற்காக, அவன் வேறு உலகில் வாழமுடியாது; பாவம் நிறைந்த இந்த உலகில்தான் தொடர்ந்தும் வாழவேண்டும். அதனால், பாவசோதனைகளை அவன் சந்தித்துத்தான் ஆகவேண்டும். விட்டுவந்த பாவ வாழ்வில் திரும்பவும் விழுந்துவிடாதபடி கிறிஸ்துவுக்குள் உறுதியாய் வளரவேண்டுமாயின், அவன் நித்தமும் தன்னை ஆராய்ந்து, கிறிஸ்துவுக்குள் தனது நிலையைச் சோதித்தறிந்து, தினமும் தன்னை தேவசமுகத்தில் சுத்திகரித்துக்கொள்ள வேண்டியது அவசியம். அப்போது, அவனது உள்ளான மனுஷன் கிறிஸ்துவுக்குள் தினமும் புதுப்பிக்கப்பட்டு, அவன் தன் ஆவிக்குரிய வாழ்விலே வளர்ச்சியடைகிறான்.\r\n\r\nஇந்த வளர்ச்சிக்கு இந்த லெந்து காலம் நமக்கு மிகவும் உதவுகிறது. நமக்குள்ளான ஒரு கட்டுப்பாட்டில் வளரவும், உள்ளான மனுஷன் பெலப்படவும், இந்த லெந்து காலத்தில் நாம் செய்யும் ஜெபம், தியானம், உபவாசம் யாவும் நமக்கு பெரிதும் உதவுகின்றன. சிலுவையைத் தியானிக்கத் தியானிக்க நமது உள்ளம் உண்மையாகவே உடைகிறது என்பதை நாம் அனுபவித்திருக்கிறோம். ஆகவே, இந்நாட்களில் நமது முழு இருதயத்தோடும், ஆத்துமாவோடும், மெய்யான கீழ்ப்படிவோடும் தேவனைத் தேட நம்மை ஒப்புவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே! என் ஆவி, ஆத்துமா, சரீரத்தை உமக்குள் ஆராய்ந்து, சீர்ப்படுத்தி, பெலனடைய கிருபை ஈந்து என்னை வழிநடத்தியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}