{
  "uniqueid": "20240311104527_4ed3c520",
  "date": "2024-03-11",
  "title": "வேறுபட்ட காலங்கள்",
  "key_verse": "21_3:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிரசங்கி 3:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஒவ்வொன்றிற்கும் ஒவ்வொரு காலமுண்டு. வானத்தின் கீழிருக்கிற ஒவ்வொரு காரியத்துக்கும் ஒவ்வொரு சமயமுண்டு” (பிரசங்கி 3:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயற்கையின் பருவகாலங்கள், சமூகத்தில் நடைபெறும் பண்டிகைக் காலங்கள் என்று பலவிதங்களில் ‘காலங்கள்’ என்ற சொல் குறிப்பிடப்படுகிறது. பழைய ஏற்பட்டுக் காலத்தில் பஸ்கா பண்டிகை உட்பட மூன்று முக்கிய பண்டிகைகளை வெவ்வேறு காலங்களில் இஸ்ரவேலர் கொண்டாடினார்கள். இன்று கிறிஸ்துவின் பிறப்பு, இறப்பு, உயிர்த்தெழுதல் என்பன நினைவுகூரப்பட்டு, அவைகளே பண்டிகைக் காலங்களாகக் கொண்டாடப்படுகிறது.\r\n\r\nஇவற்றைவிட, வேதாமத்திலுள்ள ‘பிரசங்கி’ புத்தகத்தை எழுதிய சாலொமோன் ராஜா, அதன் மூன்றாம் அதிகாரத்தின் ஆரம்பத்தில் ‘ஒவ்வொன்றிற்கும் ஒரு காலமுண்டு’ என்று மனிதன் கடந்து செல்லும் பலவேறுபட்ட நன்மை தீமையான சூழ்நிலைகளைக் காலங்களாகக் குறிப்பிட்டு எழுதியுள்ளார். அதே அதிகாரம் 11ஆம் வசனத்தில் “அவர் (தேவன்) சகலத்தையும் அதினதின் காலத்திலே நேர்த்தியாகச் செய்திருக்கிறார்” என்றும் குறிப்பிட்டு எழுதியுள்ளார். சாலொமோன் ராஜாவின் இவ் வார்த்தைகளுக்கூடாக நாம் அறிந்துகொள்ளும் ஒரு முக்கிய காரியம் என்னவெனில், இயற்கையின் காலங்களோ, பண்டிகைக் காலங்களோ, மனிதவாழ்வின் பல்வேறுபட்ட சூழ்நிலையின் காலங்களோ, எந்தக் காலங்களானாலும், எல்லாக் காலங்களிலும் தேவனுடைய செயற்பாடு எப்போதும் மாறாததும் நேர்த்தியானதுமாகவே இருக்கும் என்பதேயாகும்.\r\n\r\nஉலகம் எங்குமுள்ள கிறிஸ்தவர்கள் மாத்திரமல்ல, எல்லோருமே அறிந்திருக்கிற ஒரு விசேஷித்த பண்டிகையை எதிர்நோக்கிக் கொண்டிருக்கும் காலம் இது. அதாவது, “இயேசு உயிர்த்தெழுந்த” நாளை நினைவுகூரும் பண்டிகை. இதற்கு முன்னர், கிறிஸ்தவர்கள், இயேசுவின் பாடுகள் மரணத்தைக் குறித்து தியானிப்பது முலமாக, தேவசமுகத்தில் நம்மை ஆராய்ந்து பார்க்க ஏதுவாக, இந்த நாட்களை ‘லெந்து காலமாக’ பயன்படுத்துகிறோம். அந்தப்படி, இந்த லெந்து காலத்தை நாம் எப்படிப் பயன்படுத்தப்போகிறோம்?\r\n\r\nகாலங்கள் மாறினாலும், மாறாதவராகிய கிறிஸ்து நம்முடன் இருப்பதால், நமக்கு முன்னே இருக்கிற காலங்களைப் பயன்படுத்திக் கொள்வோம். அதை விட்டுவிட்டு, காலங்களுடன் நாமும் சேர்ந்து மாறிவிடாதபடி, என்றும் தேவனுக்குள் உறுதியாக நிற்கப் பிரயாசப்படுவோம். “என் காலங்கள் உமது கரத்திலிருக்கிறது” (சங்.31:15) என்று தாவீது கூறியதுபோல, நமது வாழ்வையும், கடந்து செல்லும் பலவகையான காலங்களின் சூழ்நிலைகளையும் தேவனுடைய கரத்தில் ஒப்புக்கொடுத்து, இந்த லெந்து நாட்களைப் பிரயோஜனப்படுத்திக் கொள்வோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே! என் வாழ்க்கையில் நான் கடந்துசெல்லும் அனைத்துச் சூழ்நிலைகளையும் உமது கரத்தில் ஒப்புக்கொடுக்கின்றேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}