{
  "uniqueid": "20240310104530_5558bc82",
  "date": "2024-03-10",
  "title": "ஆவிக்குரிய போஜனம்!",
  "key_verse": "43_4:34",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 4:30-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நான் என்னை அனுப்பினவருடைய சித்தத்தின்படி செய்து அவருடைய கிரியையை முடிப்பதே என்னுடைய போஜனமாயிருக்கிறது” (யோவான் 4:34)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஏறத்தாழ 22 ஆண்டுகளுக்கு முன்னர் வெளிநாடொன்றில் வேலை செய்தபோது நடந்த ஒரு சிறு சம்பாஷணை இன்றும் என் மனதில் இருக்கிறது. “இன்று காலையில் என்ன போஜனம் கிடைத்தது” என்று பாஸ்டர் அம்மா கேட்டார்கள். நானும் பதிலளித்தேன். அதற்கு அவர், “அதைக் கேட்கவில்லை; ஆவிக்குரிய போஜனத்தையே கேட்டேன்” என்றபோது வெட்கமாகிவிட்டது.\r\n\r\nசமாரியப் பெண்ணுடன் சம்பாஷித்துவிட்டு உட்கார்ந்திருந்த இயேசுவை உணவு உண்ணும்படி சீஷர்கள் கேட்டார்கள். இயேசுவோ, தமக்குப் போஜனம் உண்டு என்று சொன்னதும், ‘அதற்கிடையில் யார் இவருக்கு உணவு கொடுத்தார்கள் என்று சீஷர்கள் குழம்பிவிட்டனர். இயேசு தமது ஆவிக்குரிய உணவைக் குறித்துப் பேசினார் என்பதை அன்று சீஷர்கள் அறிந்திருக்கவில்லை. நாம் உண்ணும் உணவு உள்ளே போய், நமக்குப் போஷாக்குத் தருகிறது. ஆனால், இதையும்விட, தேவனுக்கென்று செய்வது கொடுப்பது எல்லாமே நமக்கு அழியாத போஷாக்தைத் தருகிறது என்பதையே இயேசு உணர்த்தினார். இந்தச் சத்துணவு, நாம் தவறாமல் செல்லும் வேதப்படிப்பிலும் மேலானது. ஜெபக் கூட்டங்களிலும் மேலானது. ஆலய காரியங்கள், வல்லமையான பிரசங்கங்கள், சமூகப்பணிகள், தானதருமங்கள் எல்லாவற்றிலும் மேலானது. ஆவிக்குரிய போஷாக்கு என்பது, தேவனுடைய வார்த்தையைக் கேட்பதில் அல்ல; அதை அறிந்து தேவனுடைய சித்தத்தின்படி வாழுவதிலும், அவருடைய கிரியையாகிய சுவிசேஷத்தின் பணியை நிறைவேற்றுவதிலுமே நமக்குக் கிடைக்கிறது. தேவ சித்தப்படி வாழாமலே சமூகப்பணியும் செய்யலாம், பிரசங்கமும் செய்யலாம். ஆனால், அது தேவனுக்குப் பிரியமாயிராது; அது நமக்குப் போஷாக்கையும் தராது. இயேசுவானவர் தமது நீண்ட ஜெபத்திலே, “நான் செய்யும்படி நீர் எனக்கு நியமித்த கிரியையைச் செய்துமுடித்தேன்” என்று ஜெபித்தார் (யோவா.17:4). பவுலடியார், “நல்ல போராட்டத்தைப் போராடினேன். ஓட்டத்தை முடித்தேன். விசுவாசத்தைக் காத்துக்கொண்டேன்” என்றார் (2 தீமோ.4:7).\r\n\r\nஇன்று நம்மாலும் இப்படிக் கூறமுடியுமா? தேவனுடைய வார்த்தைக்கு, அவர் நம்மீது வைத்திருக்கும் சித்தத்திற்கு நாம் இசைந்து நடக்கிறோமா? சரீரத்தில் எவ்வளவுதான் பெலமுள்ளவராக இருந்தாலும், ஆவிக்குரிய பெலன் குன்றிப் போனால் பலன் என்ன? இன்றைய காலகட்டத்தில் தேவசித்தம் செய்வது நமக்குப் பெரிய சவாலாகவே இருக்கிறதா? சிறுபிள்ளைகள்போல தேவனுடைய வார்த்தையை பற்றிக்கொண்டு, நம்மை நம்பிக்கொடுத்த சுவிசேஷ பொறுப்பை நிறைவேற்ற நம்மை முழுமையாகவே இன்றே அர்ப்பணிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, வேதத்தைத் தியானித்து, நீர் எனக்குத் தந்த சுவிசேஷ பொறுப்பை நேர்த்தியாகச் செய்ய என்னை நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}