{
  "uniqueid": "20240309104533_5d3365c7",
  "date": "2024-03-09",
  "title": "உதாசீனம் வேண்டாம்!",
  "key_verse": "66_2:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வெளிப்படுத்தல் 2:18-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவள் மனந்திரும்பும்படியாய் அவளுக்குத் தவணை கொடுத்தேன். ….மனந்திரும்ப அவளுக்கு விருப்பமில்லை” (வெளிப்படுத்தல் 2:21)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல நற்காரியங்களைச் செய்து, நற்பெயர் எடுத்திருந்தாலும், ஒரு தடவை ஒரு தவறு செய்துவிட்டால் போதும்; நாம் செய்த நற்காரியங்கள் யாவும் மறக்கப்பட்டுவிடுகிறது. அப்படிப்பட்ட சந்தர்ப்பங்களில், ‘நான் செய்த எல்லாவற்றையும் மறந்து இந்த ஒன்றை மாத்திரம் பேசுகிறார்களே’ என்று நாம் மனம் கோணுவதுமுண்டு. ஆனால், நமது நடக்கைகள் எல்லாவற்றிலும் பரிசுத்தராயிருக்க வேண்டும் என்றே ஆண்டவர் விரும்புகிறார் (1பேதுரு 1:15).\r\n\r\nதியத்தீரா சபைக்கும் நடந்தது இதுதான். அன்பு, ஊழியம், விசுவாசம், பொறுமை, புதிய புதிய செயற்பாடுகள் எல்லாமே காணப்பட்டன. ஆனால், ஒரு விஷயத்தில் அவர்கள் பாராமுகமாய் இருந்துவிட்டார்கள். தன்னைத்தானே தீர்க்கதரிசி என்று சொல்லிக்கொண்ட ஒரு பெண், கர்த்தருடைய ஊழியர் வேசித்தனம் பண்ணவும், விக்கிரகங்களுக்குப் படைத்தவைகளைப் புசிக்கவும் போதித்து, தவறான வழியில் நடத்துவதற்கு இந்தச் சபை அவளுக்கு இடமளித்திருந்தது. வேசித்தனம் என்பது தேவனுக்கும், பிறருக்கும், அதைச் செய்கிறவன் தனக்கும் விரோதமாகச் செய்யும் பயங்கர பாவம் என்பதை வேதம் தெளிவாகப் போதித்திருக்கிறது. அந்நாட்களில் விக்கிரக கோயில்களில் மீதமாகிற இறைச்சியைக் கடைகளிலே விற்பதுண்டு. கடையிலே வாங்கிச் சாப்பிடுவது அல்ல காரியம்; ஒரு விசுவாசியாகிலும் அதனால் குழப்பமடைய நாம் இடமளிக்கக் கூடாது என்பதையும் வேதம் தெளிவுபடுத்தியுள்ளது (1கொரி.8:). அப்படியிருக்க இந்தப் பெண், தனது விருப்பம், தனது சந்தோஷம் என்று மாத்திரமல்லாமல், தவறான போதனைகளினால் மற்றவர்களையும் தடுக்கி விழப்பண்ணினாள். ஆனாலும், தேவன் அவளுக்கும் தனது ஊழியருக்கும் மனந்திரும்ப தருணம் கொடுத்திருந்தார். ஆனால், அவர்களுக்கோ மனந்திரும்ப மனதிருக்கவில்லை.\r\n\r\nநாம் எவ்வளவு நற்காரியங்கள் ஊழியங்கள் செய்கிறோம் என்பதல்ல; தேவவார்த்தைக்கு உண்மையாய் இருக்கிறோமா என்பதே காரியம். காலத்துக்கு ஏற்றதான தவறான உபதேசங்களும், தவறான வழிநடத்துதல்களும் சபைகளுக்குள்ளும், தனிப்பட்ட வாழ்விலும் புகுந்துவிட்டன. இன்னமும் தேவன் நமக்குத் தருணம் கொடுத்திருக்கிறார். உண்மையாய் மனந்திரும்புகிறவனை மன்னித்து அவனை ஏற்றுக்கொள்ளவும் ஆயத்தமாய் இருக்கிறார். ஆனால், நாம் உண்மையாய் மனந்திரும்ப வேண்டுமே! தர்க்கங்களும், ஞானஅறிவும், மனுஷ நியாயங்களும் இன்று தேவனுடைய வார்த்தையைத் தலைகீழாக்கிப் போடுகின்றன. தேவன் தந்திருக்கிற தருணங்களை உதாசீனம் செய்யாமல், தவறான உபதேசங்களைப் பகுத்தறியத்தக்க கிருபையைப் பெற்று, தேவனிடம் மனந்திரும்புவோமாக. அவர் நம்மை மன்னித்து ஏற்றுக்கொள்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் வெறுக்கிறவற்றை வெறுக்கவும், தவறான வழியில் இழுவுண்டு போகாதபடிக்கும், உம்மிலே உறுதியாய் தரித்திருக்கவும் என்மேல் இரக்கமாயிரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}