{
  "uniqueid": "20240308104535_7fffffff",
  "date": "2024-03-08",
  "title": "இன்னொரு தருணம்!",
  "key_verse": "43_8:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 8:9-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இயேசு அவளை நோக்கி: நானும் உன்னை ஆக்கினைக்குள்ளாகத் தீர்க்கிறதில்லை, நீ போ, இனிப் பாவஞ்செய்யாதே என்றார்.” (யோவான் 8:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கையும் மெய்யுமாகப் பிடிக்கப்பட்டவளையே இயேசு தப்புவித்திருக்க, நிரூபிக்கப்படாத குற்றங்களைப் பெரிதுபடுத்தி அடுத்தவரைக் குற்றப்படுத்துவது எப்படி என்றதொரு கேள்வியை அநேகர் எழுப்புவதுண்டு. அதிலும் குற்றப்படுத்தப்பட்டவர் நாமாகவோ அல்லது நம்மவராகவோ இருந்தால் இந்தச் சம்பவத்தையே குறிப்பிட்டு தர்க்கத்தை உருவாக்கவும் நாம் தயங்குவதுமில்லை.\r\n\r\nஇங்கே முதலாவது, இயேசு, அப்பெண்ணை கொண்டுவந்தவர்களின் உள் நோக்கை அறிந்து செயற்பட்டார். அடுத்தது, ‘பரவாயில்லை, கவலைப்படாதே, நீ போ. நானும் உன்னைக் கல்லெறியமாட்டேன்’ என்றும் இயேசு சொல்லவில்லை. ‘நீ போ, இனிப் பாவம் செய்யாதே’ என்று தான் சொன்னார். இதுவே இயேசு அவள்மீது காட்டிய மனதுருக்கம். அடுத்தது, அவள் தன்னில் சாட்டப் பட்ட குற்றத்தை மறுத்துப் பேசவில்லை, அவளுடன் பாவம்செய்த ஆண் பிடிபடாததால், சுமத்தப்பட்ட குற்றச்சாட்டுக்குரிய நிரூபணமும் கேட்கவில்லை. ‘ஒருவனாகிலும் உன்னை ஆக்கினைக்குள்ளாகத் தீர்க்கவில்லையா’ என்று இயேசு கேட்டதற்கு, ‘இல்லை, ஆண்டவரே’ என்றாள். பாவமில்லாத இயேசு ஏன் கல்லெறியவில்லை? ஆம், அவர்தான் இயேசு. கல்லெறிந்து கொல்லப்படுவது இறுதித் தீர்ப்பு. இயேசு அதை வழங்காமல், அவள் தன் வாழ்வை உணர்ந்து மனந்திரும்ப, ஒரு புதிய ஆரம்பத்துக்குள் வர ஒரு தருணம் அளித்தார். அவள் திரும்பாமற்போனால், இறுதியில் அதற்குரிய நித்திய தண்டனையுண்டு. ஆகவே, இந்தச் சம்பவத்தின் முடிவு நமக்குத் தெரியாது. அவள் போய்விட்டாள், அவ்வளவும்தான். ஆனால், ஆண்டவர் அவளுக்கு ஒரு சவால் விடுத்திருப்பது தெளிவு. ‘இனிப் பாவஞ்செய்யாதே’ என்று வழியைக் காட்டினாலும், தெரிந்தெடுப்பு அவளுடையதாயிருந்தது. தன் பழைய வாழ்வைவிட்டு வெளிவருவதும், வெளிவராமல் இறுதி ஆக்கினைத் தீர்ப்புக்கு ஆளாவதும் அவளது தெரிவு.\r\n\r\nநமது வாழ்விலும் வெளிக்கு வராத பாவங்களும் உண்டு; வெளிவந்த பாவங்களும் உண்டு. குற்றஞ்சாட்டுகிறவன் ஒருபுறம் என்றால், குற்றஞ்சாட்டப்படுகின்ற நாம் என்ன செய்கிறோம்? குற்றங்களை ஒப்புக்கொண்டு, ஆண்டவர் தருகின்ற தருணங்களை வீணாக்காமல், மனந்திரும்புவோமா? அல்லது, நாம் நீதிமான்கள் என்று வாதிடுவோமா? இவ்வுலக வழக்கப்படியான தண்டனைகளைத் தண்டனையாகவோ, தலைகுனிவாகவோ எண்ணாமல், அடுத்தவரைக் குற்றப்படுத்தி நம்மை நியாயப்படுத்தாமல், தேவன் நம்மை அறிவார் என்ற நிச்சயத்தோடு, தேவனுக்கு முன்பாக வாழ்விலும் மனந்திரும்புதலிலும் உண்மையுள்ளவராக வாழ்வோமாக. உலகத்தின் நியாயத்தீர்ப்பு முடிவல்ல, தேவனே நியாயாதிபதி."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, ஒவ்வொரு நாளும் நீர் எனக்குத் தருணமாகத் தருகிறீர் என்பதை உணர்ந்து, உமக்கு முன்பாக உத்தமமாக வாழ உதவியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}