{
  "uniqueid": "20240307104538_7fffffff",
  "date": "2024-03-07",
  "title": "சுத்தமான மனநோக்கு!",
  "key_verse": "43_8:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 8:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அவர் நிமிர்ந்து பார்த்து: உங்களில் பாவமில்லாதவன் இவள்மேல் முதலாவது கல்லெறியக்கடவன் என்று சொல்லி….” (யோவான் 8:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“டீச்சர், மற்றவரின் தவறை உங்களுக்குச் சொன்னால் என்னை நம்புவீர்களா?” தன்னை நல்லவள் என்று காட்டுவதற்காக தனியாக டீச்சரிடம் போய் பேச்சை ஆரம்பித்தாள் ஒரு மாணவி. அவளுடைய வஞ்சகத்திற்குப் பலியானது டீச்சரிடம் நற்பெயர் எடுத்த அவளுடைய தோழிதான். பாடசாலையில் நடந்த இந்த சம்பவத்திலே, தோழி கண்டிக்கப்பட்டபோது அமைதியாக இருந்துவிட்ட இவளுக்கும் இந்தத் தவறிலே பங்கிருந்தது பின்னர்தான் தெரியவந்தது. இவள் தன்னைத் தப்புவித்தாளா? அல்லது டீச்சரைச் சோதித்துப் பார்த்தாளா?\r\n\r\nஇந்தவிதமான மனநிலையில்தான் அன்று விபசாரத்தில் அகப்பட்ட ஒரு பெண்ணை இயேசுவுக்கு முன் கொண்டுவந்து நிறுத்தின பரிசேயரும் வேதபாரகரும் இருந்தனர். அவர்கள் இயேசுவிடம் வந்தபோது, அவர் தேவாலயத்திலே ஜனங்களுக்குப் போதகம் பண்ணிக்கொண்டிருந்தார். ஆகவே, ஜனங்களின் முன்பாக அந்தப் பெண்ணை இழுத்து வந்த யூதரின் மனப்பாங்கு எப்படிப்பட்டது என்பதைச் சிந்திக்கவேண்டும். அடுத்தது, நியாயப்பிரமாணம் மீறப்பட்டது என்ற கோபத்தில் அந்தப் பெண்ணை இழுத்துவந்தார்களா என்பது கேள்விக்குறி. ஏனெனில், அவர்களே நியாயப்பிரமாணத்தை மீறிவிட்டிருந்தார்கள். ஏனெனில், அந்த ஸ்திரீயோடேகூட பாவம் செய்த ஆணையும் பிடித்து வந்திருக்க வேண்டும் (லேவி.20:10). இதிலிருந்து, அவர்கள் உண்மையாக நியாயப்பிரமாணத்திற்கு மதிப்பளித்து வரவில்லை என்பதும், இயேசுவில் குற்றம்பிடிக்கும் படிக்காகவே இதனைச் செய்தார்கள் என்பதும் தெளிவு. இயேசு கல்லெறியும்படி சொன்னாலும், எறியாதே என்று சொன்னாலும் அவரைக் குற்றப்படுத்த அவர்களிடம் பதில் இருந்தது. இயேசுவோ, இந்தச் சந்தர்ப்பத்தை உபயோகித்து, ஒருவன் பிறனைக் குற்றப்படுத்தும் முன்னர் தன்னைத்தானே ஆராய்ந்து பார்க்க வேண்டும் என்றும், நியாயாதிபதி தேவன் ஒருவரே என்றும், மனவுருக்கமும் மன்னிப்பும் மனிதனுக்கு அவசியம் என்பதையும் உணர்த்தினார். குற்றஞ்சாட்டிய கூட்டத்தில் சிறியோரும் இருந்தார்கள் என்பது சிந்திக்கப்படவேண்டிய விஷயம்.\r\n\r\nபிறர் குற்றம் செய்யும்போது கண்டிக்கவும், திருத்தவும், குற்றஞ்செய்தவனை உரியவிதத்தில் நடத்தவும் வேதம் நமக்குப் போதிக்கிறது. அதே சமயம், குற்றத்தை மறைப்பதோ, அதை நியாயப்படுத்துவதோ தவறு. இங்கே முக்கியம் நமது மனநோக்கு. அந்த மாணவிக்கும் அன்றைய பரிசேயருக்கும் வித்தியாசம் இல்லை. தமது தவறுகளை மறைப்பதற்காக பிறர் குற்றங்களை வெளிக்காட்டுவதும் மிகத் தவறு. இவையெல்லாம் குற்றஞ்சாட்டுகிறவனுக்கே பிரச்சனைகளைத் தோற்றுவிக்கும். தேவனுடைய நியாயஸ்தலத்தின் முன் நமது இருதயத்தை அதன் சிந்தனைகளை மறைக்கவே முடியாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, என் இருதயத்தைச் சுத்தப்படுத்தும். அதைவிட பிறரைக் குறித்த என் மனநோக்கமும் உமக்குமுன்பாக என்றும் சுத்தமாயிருப்பதாக. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}