{
  "uniqueid": "20240306104541_7fffffff",
  "date": "2024-03-06",
  "title": "ஒளியில் நடப்போம்!",
  "key_verse": "43_8:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 1:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நான் உலகத்திற்கு ஒளியாயிருக்கிறேன், என்னைப் பின்பற்றுகிறவன் இருளிலே நடவாமல் ஜீவஒளியை அடைந்திருப்பான்.” (யோவான் 8:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இருட்டாகியும் சிறுவர்களைக் காணாத தாயார் பரபரப்படைந்தார். சகல மின்சார பல்புகளையும் எரியவிட்டு வீடு முழுவதும் தேடினார். அவர்களோ வீட்டின் பின்புறத்திலே இருட்டிலே இருந்து அம்மாவுக்குத் தெரியாமல் ஐஸ்கிரீம் சாப்பிட்டுக் கொண்டிருந்தனர். பின்னர் கேட்கவேண்டுமா! தவறு செய்கிறவன் வெளிச்சத்திலே செய்யமாட்டான். அவன் வெளிச்சத்தை விரும்புவதுமில்லை. நேர்மையுள்ள ஒருவன் வெளிச்சத்திற்குப் பயப்படுவதுமில்லை.\r\n\r\nகிறிஸ்துவே நமது வாழ்வின் படைப்பாளி. அவருக்குள் இருந்த ஒளியே மனுஷருக்குள் பிரகாசித்தது (யோவான் 1:4,5). வெளிச்சம் பிரகாசிக்கும்போது, இருள் விலகிச்செல்லும். தீமையின் இருள் எவ்விதத்திலும் ஒளியை மேற்கொள்ள முடியாது. வெளிச்சத்திலே எந்தவொரு தீமையும் மறைவாயிருக்கவும் முடியாது. கிறிஸ்துவின் ஒளியானது நாம் இருக்கிறபடியே நம்மைத் தெளிவாகக் காட்டும். நமது பாவநிலையானது அந்த ஒளிக்கு மறைக்கப்படமுடியாது. அந்த ஒளியில் நாம் நடப்போமானால், நமது குருட்டாட்டங்கள் ஒழிந்துபோம். அவர் நமக்கு முன்னேயுள்ள பாதையை வெளிச்சமாக்குவார். நாம் பயமின்றி நடக்கலாம். நம்மிலுள்ள பாவ இருளை கிறிஸ்துவின் ஒளியானது அகற்றிவிடுகிறது.\r\n\r\nஅப்படியிருக்க, இவ்வுலக வாழ்வில் உண்மைத்துவத்துடன் வாழுவது கடினமா இலகுவா என்ற கேள்வி எழும்பியபோது, ‘கடினம்’ என்ற பதில் உடனே வந்தது. இதுதான் இன்று நமது நிலைமை. நமக்குக் கடினமானதொன்றை தேவன் நம்மிடம் திணிப்பாரா, எதிர்பார்ப்பாரா? உண்மைத்துவத்துடன் வாழும் போது இருளின் ஆதிக்கத்தில் இருக்கின்ற இந்த உலகம் ஏற்றுக்கொள்ளாது என்பது உண்மைதான். அதற்காக நாம் ஆண்டவரின் பிள்ளை என்று சொல்லிக் கொண்டு, ஒளிக்கு விலகியிருக்கலாமா? நம்மிடத்தில் கறை இல்லையானால் நாம் யாருக்கு ஏன் பயப்படவேண்டும்? உண்மையாய் இருக்கும்போது இன்று அது கடினமாகத்தான் தெரியும். ஆனால், முடிவு தேவனுடைய கரங்களில்தான் இருக்கிறது. “உத்தமனுக்குக் கர்த்தர் துணை” (2நாளா.19:11) நாம் தேவனுடைய பிள்ளைகளானால் நாம் அவருடைய ஒளியிலேதான் நடக்கவேண்டும். அப்போது, எப்படி நமது சகோதரருக்கு எதிராகச் செயற்படமுடியும்? பிரிவினை கோபம், தர்க்கம், வெறுப்பு, புறங்கூறுதல் போன்ற காரியங்கள் நம்மிலிருந்து புறப்படுவது எப்படி? நமது நிலையை நிதானித்துப் பார்ப்போம். நாம் இன்னமும் இருளின் கிரியைகளுடன் போராடவேண்டிய அவசியமில்லை. இப்போதே தேவனிடம் திரும்புவோம். கர்த்தர் தாமே நமது வாழ்விலுள்ள இருளை நீக்கி, தமது ஒளியைப் பிரகாசிப்பிக்கப் பண்ணுவாராக. அவருடைய முகம் நம்மில் ஒளிவீசட்டும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, உமது பிள்ளை என்று சொல்லிக்கொண்டு இன்னமும் பாவத்தில் சிக்கித் தவிக்காதபடி, உமது ஒளியில் என்னை வழிநடத்தும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}