{
  "uniqueid": "20240305104544_7fffffff",
  "date": "2024-03-05",
  "title": "நாம் யார்?",
  "key_verse": "43_1:47",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 1:44-50"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இதோ, கபடற்ற உத்தம இஸ்ரவேலன் என்றார்.” (யோவான் 1:47)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மறுபடியும் ஒரு லெந்து காலத்துக்குள் பிரவேசிக்கிறோம். வெளியான கிரியைகளுக்கு எவ்வளவு முக்கியத்துவம் கொடுக்கிறோமோ அதிலும் அதிகமாக நமது உள்ளான மனுஷன் புதுப்பிக்கப்படவும் தேவ வார்த்தையில் வேரூன்றவும் நம்மைத் தேவகரத்தில் ஒப்புவிப்போமாக.\r\n\r\nநம்மை ஒருவர் நல்லவர் என்று சொன்னால் சந்தோஷம்தான். ஆனால், அவர் நமது வெளிவாழ்வைத்தானே காண்கிறார். கர்த்தரோ நம்மை உள்ளும் புறமும் காண்கிறார். அவர் நம்மில் மகிழ்ச்சியாய் இருக்கிறாரா என்பது முக்கியம். நாத்தான்வேலை நினைக்கும்போது, ‘இயேசுவிடமிருந்து எனக்கு வாழ்த்துரை கிடைக்குமா’ என்றதொரு ஏக்கம் வருகிறது. நாசரேத்தூரானாகிய இயேசுவே தீர்க்கதரிசிகளால் உரைக்கப்பட்டவர் என்று பிலிப்பு சொன்னபோது, நாசரேத்தைக்குறித்து அறிந்திருந்த நாத்தான்வேலுக்கு இதை ஏற்றுக்கொள்ள முடியவில்லை. பிலிப்புவோ, “வந்து பார்” என்றார். இந்த இரண்டு சொல்லுக்கு மதிப்பளித்துச் சென்ற நாத்தான்வேலின் வாழ்வில் பெரியதொரு மாற்றம் உண்டானது. அவன் மாத்திரம் பெருமையுடன் மறுத்திருந்தால் பெரிய பாக்கியத்தை இழந்திருப்பான். நாத்தான்வேலுக்கு பெரிய ஆச்சரியம் காத்திருந்தது. “பிலிப்பு உன்னை அழைக்கிறதற்கு முன்னே…. உன்னைக் கண்டேன்” என்றார் இயேசு. யூதரைப் பொறுத்தளவில் அத்திமரம் சமாதானத்திற்கான அடையாளம். அத்திமரத்தின் கீழ் ஒருவன் உட்கார்ந்திருந்தால், அவன் எதனாலும் குழப்பமடையாமல் சமாதானமாய் இருக்கிறான் என்று கருதுவார்கள் (மீகா 4:4). அடுத்தது, நிழல் கொடுக்கும் இம்மரத்தின் கீழ் இருந்து தியானம் செய்வதும் அவர்களது வழக்கம் என்று சொல்லப்படுகிறது. இங்கே, இயேசு தன்னை அத்திமரத்தின் கீழ் கண்டார் என்பதைவிட, தன்னுடைய இருதயத்தின் ஆழத்திலுள்ள சிந்தனைகளை ஒருவர் கண்டார் என்ற எண்ணமே நாத்தான்வேலை அதிகமதிகமாக ஆச்சரியப்பட வைத்தது.\r\n\r\nஇன்று ஆண்டவர் நம்மைக் குறித்து என்ன சொல்லுவார்? அல்லது, இப்படி ஒரு சம்பவம் நமக்கு நடக்கவே கூடாது என்று நினைப்போமா? உண்மையுள்ள மனுஷன் தன்னை அறிந்த இயேசுவைச் சந்திக்கப் பயப்படமாட்டான். உண்மையற்றவனோ அந்த சந்திப்பை விரும்பவே மாட்டான். இதில் நாம் யார்? இயேசுவிடம் வருவதற்கு முன்னரே அவர் நம்மை அறிந்திருக்கிறார் என்ற சிந்தனை நமது இருதயத்திற்கு ஆறுதல் தருகிறதா? குழப்பத்தைத் தருகிறதா? “எவனுடைய ஆவியில் கபடமில்லாதிருக்கிறானோ அவன் பாக்கியவான்” (சங்.32:2) நமது உள்வாழ்விலும் நற்சாட்சி பெற இந்நாட்களில் விசேஷமாக நம்மைத் தேவகரத்தில் இன்றே ஒப்புவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் தேவனே, என் இருதயத்தைக் காண்கிறவரே உமக்கேற்ற பிள்ளையாய் என்னை வனையும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}