{
  "uniqueid": "20240303104549_063d0871",
  "date": "2024-03-03",
  "title": "நாம் கடனாளிகள்!",
  "key_verse": "45_1:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 28:16-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கிரேக்கருக்கும், மற்ற அந்நியர்களுக்கும்… நான் கடனாளியாயிருக்கிறேன்.” (ரோமர் 1:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஆபத்தில் உதவி செய்த என் மேலதிகாரி தந்த பணத்தைப்பார்க்கிலும், அவருடைய தயாள மனதுக்கு நான் என் வாழ்நாள் முழுவதும் கடனாளிதான்” என்றார் ஒருவர். பெற்ற கடனிலும் மேலாக, மேலதிகாரிக்கு தான் கடமைப்பட்டிருப்பதையே இவர் குறிப்பிடுகிறார். இப்படிப்பட்ட மனதையுடைய ஒருவன் நன்றி உடையவனாகவே செயற்படுவான். இதுவே பவுலுடைய மனதாயுமிருந்தது.\r\n\r\nதான் ஒரு கடனாளி என்று பாரப்படுவதற்கு, பவுலுக்குக் கடன்கொடுத்தவர் யார்? அல்லது, யாருக்குத் தான் கடமைப்பட்டிருப்பதாக பவுல் குறிப்பிடுகிறார்? ஆம், தமஸ்குவுக்குப் போகும் வழியில் தனக்குத் தரிசனமான கிறிஸ்துவுக்கு, தனது வாழ்வை முற்றிலுமாக மாற்றிப்போட்ட அதே கிறிஸ்துவுக்கு தான் எதுவாவது செய்யவேண்டும் என்பதுதான் பவுல் கொண்டிருந்த பாரம். இந்த இரட்சிப்பை கிறிஸ்து கடனாகவா கொடுத்தார்? இல்லை, ஆனால், பவுலின் முழு வாழ்வுமே தன்னை மாற்றிய கிறிஸ்துவுக்கு தான் கடனாளி என்ற உணர்வை கொடுத்திருந்தது. அதுவே கிறிஸ்துவுக்கு ஏதாவது செய்யவேண்டும் என பவுலை உந்தித்தள்ளியது. மாத்திரமல்ல, கிறிஸ்துவின் சுவிசேஷத்தை முழு உலகுக்கும் அறிவிக்கும்வரை தான் உலகத்திற்கும் கடனாளி என்கிறார். உலகமோ அவருக்குக் கடன் கொடுத்தது? இல்லை. ஆனால், கிரேக்கர்போன்ற அறிவாளிகளானாலென்ன, கிரேக்கரல்லாத அறிவிலிகளானாலென்ன; எல்லோருக்கும் இந்த நற்செய்தி அறிவிக்கப்படும்வரைக்கும் தான் கடனாளிதான் என்ற எண்ணம் பவுலின் மனதிலே மேலோங்கியிருந்தது. பவுலுக்கு யாரும் எதையும் கடன் கொடுக்கவில்லை. தான் பெற்றுக்கொண்டதன் பெறுமதிப்பை அவர் உணர்ந்திருந்ததால், பெற்றதை அடுத்தவருக்குக் கொடுக்கும் வரைக்கும் ஒரு கடனாளியின் மனநிலைதான் அவருக்குள் இருந்தது என்பதே உண்மை.\r\n\r\nஇன்று, கொடுத்த கடனைக் கேட்டாலே, கடன் கொடுத்தவனுக்குத்தான் பிரச்சனை. அப்படியிருக்க, ஆபத்துக்கு உதவி செய்தவனிடம் நன்றியை எதிர்பார்ப்பது எப்படி? இப்படிப்பட்ட மனநிலையில், பெற்றுக்கொண்ட விடுதலையைக் குறித்து நாம் எப்படிப் பாரப்படப்போகிறோம்? நாம் பெற்றுக்கொண்ட இரட்சிப்பின் பெறுமதிப்பை உண்மையாகவே உணர்ந்திருந்தால், நம்மால் அமைதியாக இருக்கவே முடியாது. கிறிஸ்து நமக்கு செய்த நன்மைக்கு ஈடாக நம்மால் எதுவும் கொடுக்க முடியாது என்பது உண்மை. ஆனால், அவர் நம்மில் காட்டிய அன்பை, தந்த மன்னிப்பை, ஒப்பற்ற விடுதலையை, பிறருடன் கொண்டுள்ள உறவில் காட்டியாவது நமது நன்றியை வெளிப்படுத்தலாமே! தமது சுவிசேஷத்தை அறிவிக்கும்படிக்கு கிறிஸ்துவே கட்டளையிட்டிருக்க, ஆகக் குறைந்தது நன்றியுள்ள இருதயமாவது நமக்கு வேண்டாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, உம்மிடமிருந்து நான் பெற்றுக்கொண்ட விடுதலையின் மகிழ்ச்சியை பிறரும் அனுபவிக்கச் செய்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}