{
  "uniqueid": "20240302104552_7fffffff",
  "date": "2024-03-02",
  "title": "வெட்கமா? எதைக்குறித்து?",
  "key_verse": "45_1:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 1:13-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கிறிஸ்துவின் சுவிசேஷத்தைக் குறித்து நான் வெட்கப்படேன்” (ரோமர் 1:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எவற்றைக்குறித்துப் பெருமைப்படுகிறோம்; எவற்றைக்குறித்து வெட்கப்படுகிறோம் என்று ஒரு பட்டியல் போட்டுபார்ப்போமா? இரண்டும் நமது அறிவுக்கு நன்கு தெரியும்; ஆனால், அதன்படி நமது பட்டியல் உண்மையாய் அமையுமா என்பதே கேள்வி. வெட்கப்படவேண்டியவற்றைக் குறித்து பெருமைப்படவும், பெருமைப்படவேண்டியதைக் குறித்து வெட்கப்படவும்தக்கதாக நமது மனநிலை மாறுகின்ற சூழ்நிலைக்கு ஏற்ப மாற்றம் பெற்றுவிடுகிறது. நமது மனநிலையில் மாற்றம் ஏற்பட, ‘வெட்கம்’ என்ற பண்பிலும் மாற்றம் ஏற்பட்டுவிடுகிறது.\r\n\r\nபவுலுடைய வாழ்விலே “ஒரே மனம்” காணப்பட்டது. எந்த சூழ்நிலையும் தன்னைப் பாதிக்கவோ, தன் வைராக்கியத்தைக் குறித்து வெட்கப்படவோ அவர் இடமளிக்கவில்லை. அவருக்கிருந்த ஒரே நோக்கம் கிறிஸ்துவின் சுவிசேஷம் ஒன்றுதான். இதற்காக அவருக்கு மாலை மரியாதை கிடைக்கவில்லை. யூதரின் அதிருப்தி, வெறுப்பு, கோபம் என்பவையே அவருக்குக் கிடைத்த பரிசு. இதனால் தனக்கிருந்த நற்பெயர், அந்தஸ்து, பதவி யாவற்றையும் பவுல் இழந்தார். இவற்றை தராசின் ஒரு புறத்திலும், சுவிசேஷத்தை மறுபுறத்திலும் போட்டுப் பார்த்தபோது, சுவிசேஷத்தின் பெறுமதியைச் சமப்படுத்த எதுவுமே பவுலுக்குத் தகுதியாகத் தெரியவில்லை. ஏனெனில், அவருக்குள் இருந்த செய்தி, கிறிஸ்துவின் நற்செய்தி; அது மீட்பின் செய்தி; மனுஷனை தலைகீழாக மாற்றிப்போட வல்லமைமிக்க செய்தி; முழு மனுக்குலத்திற்குமுரிய செய்தி. பவுலையே மாற்றி விட்ட அந்த செய்தியைக் குறித்து வெட்கப்படமுடியுமா? அடிகளும், சிறைவாசமும் எருசலேமில் உண்டு என்று தெரிந்தும், அங்கே போகும்படி ஒரே மனதாயிருந்த பவுலின் ‘கிறிஸ்துவுக்கான ஒரே மனம்’ நம்மிடம் உண்டா?\r\n\r\nசுவிசேஷம் சொன்னாலென்ன, தேவவார்த்தையின்படி வாழ்ந்தாலென்ன, உலகம் நம்மைச் சும்மா விடாது; மனுஷரின் திருப்தி, நமது நற்பெயர், மரியாதை யாவையும் இழந்து, உலகத்தின் முன்பாக வெட்கப்பட நேரிடும். ஏனெனில், தேவனுடைய வழிகளை இந்த உலகம் ஏற்காது. அதற்காக, தேவன் நமது வாழ்வில் கொண்டிருக்கும் நோக்கத்தைவிட்டு, கிறிஸ்துவின் வழியை உதறிவிட்டு வாழமுடியுமா? கிறிஸ்துவுக்காக வாழ நாம் வெட்கப்படுவது ஏன்? நமக்கு திடமான ஒரே மனது வேண்டும். வெட்கப்பட வேண்டியவற்றைக் குறித்து இன்று நமக்கு வெட்கம் இல்லை. வெட்கப்படக்கூடாத சுவிசேஷத்தைக்குறித்து கிறிஸ்தவ வாழ்வின் தனித்துவத்தைக்குறித்து நமக்கு எவ்வளவு வெட்கம்! நமக்குக் கிறிஸ்துதான் மூச்சு என்றால், இந்த உலகத்தின் முன் வெட்கப்பட நாம் தயாரா என்ற கேள்விக்கு உண்மையுள்ள இருதயத்தோடு பதில் சொல்லுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே. அனலுமின்றி குளிருமின்றி குந்திக் குந்தி நடக்கிற என்னை மாற்றி ஒரே மனதாய் உம்மையே சேவிக்க என்னை பெலப்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}