{
  "uniqueid": "20240301104555_7fffffff",
  "date": "2024-03-01",
  "title": "வாழ்வின் பெறுமதிப்பு என்ன?",
  "key_verse": "44_20:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 19:23-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…என் பிராணனையும் நான் அருமையாக எண்ணேன். ….நான் கர்த்தராகிய இயேசுவிடத்தில் பெற்ற ஊழியத்தை நிறைவேற்றவுமே விரும்புகிறேன்.” (அப்.20:24)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கி.பி. முதலாம் நூற்றாண்டில், இன்றைய தொலைக்காட்சி கேமராக்கள் இருந்திருந்தால், எபேசு பட்டணத்தில் கலகக்காரர் செய்த கலகத்தைப் படம் பிடித்துக் காட்டியிருப்பார்கள். தியானாளிள் கோவிலைப்போல சிறிய கோவில்களை வெள்ளியினால் செய்து பெரிய ஆதாயத்தைத் தேடிக்கொண்டிருந்தவனே இந்தக் கலகத்தைத் தூண்டிவிட்டிருந்தான். கைகளினால் செய்யப்பட்ட தேவர்கள் தேவர்களல்ல என்று பவுல் பிரசங்கித்ததின் நிமித்தம் மனந்திரும்பியவர்கள் அநேகர். இதனால் இந்த மனுஷன் ஆத்திரமடைந்தான். இந்தக் கலகக்காரர் பவுலின் தலையை உடைத்து நொறுக்கத் தயாராயிருந்தனர்.\r\n\r\nஇப்படிப்பட்டதொரு நெருக்கம் நமக்குண்டானால் என்ன செய்வோம்? கடின இதயங்கொண்ட இக்கூட்டத்தாருக்கு, நாம் சுவிசேஷம் சொல்லத்தான் வேண்டுமா என்று கேட்கமாட்டோமா? பவுலோ இவர்களை கலகக்காரர் என்றோ, கொலைகாரர் என்றோ பார்க்கவில்லை. மாறாக, சுவிசேஷம் அறிவிக்கப்பட வேண்டியதொரு பணித்தளமாகவே அந்த இடம் பவுலின் கண்களுக்குத் தெரிந்தது. உண்மையில் அந்தக் கூட்டத்தினர் முன்பாகச் சென்று பேச பவுல் விருப்பமாயிருந்தார். ஆனால், அவருடைய நண்பர்கள் பவுலை அனுமதிக்கவில்லை (அப்.19:30,31).\r\n\r\nபவுலைப் பொறுத்தளவில் தன் ஜீவிய ஓட்டம் முடிந்துவிடுமே என்ற கவலை அவருக்கு என்றுமே இருந்ததில்லை; மாறாக, அது எப்போ முடிந்தாலும் எங்கே முடிந்தாலும், முடியும்வரைக்கும், தான் எதற்காகப் பிடிக்கப்பட்டாரோ, தன்னை நம்பி தேவன் எந்தப் பொறுப்பை ஒப்புக்கொடுத்தாரோ, அதை சரியாகச் செய்து முடிக்கவேண்டுமென்ற வைராக்கியம்தான் அவரை முன்நடத்திச் சென்றது. கிறிஸ்துவின் சுவிசேஷத்தை எல்லோரும் அறியவேண்டுமே என்ற ஒரே எண்ணம் தான் அவரை ஆட்கொண்டிருந்தது. அதற்காக அவர் தனது உயிரையும் கொடுக்கத் தயாராயிருந்தார். பவுல் தனது வாழ்வில் இயேசுகிறிஸ்துவை மட்டும் பெறுமதிப்பாகக் கணக்கிட்டிருந்தார்.\r\n\r\nநமது வாழ்வுக்கு நாம் கணக்கிட்டிருக்கும் பெறுமதிப்பு என்ன? “என் பிராணனையும் நான் அருமையாக எண்ணேன்” என்று சொன்ன பவுல் எங்கே? நாம் எங்கே? நாம் பிராணனைக் கொடுக்கவேண்டாம்; குறைந்தபட்சம், தேவனுடைய வார்த்தையினிமித்தம், அவர் நம்மை இரட்சித்ததினிமித்தம், அவர் நம்மில் வைத்திருக்கும் சித்தத்தினிமித்தமாவது நாம் கிறிஸ்துவுக்காக வாழலாமே! தேவனுடைய வார்த்தையின் நிமித்தம் நாம் இதுவரைக்கும் எதையாவது இழந்திருக்கிறோமா? நமது வாழ்வின் பெறுமதிப்பு கிறிஸ்துவா? அல்லது, நமது சொந்த விருப்பங்களா? சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் வாழ்வில் காணப்படும் சுயநேசத்தை முற்றிலும் அழித்துப்போட நீரே என்னை உமதாவியால் நிறைத்து வழிநடத்தும். ஆமென்.’’"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}