{
  "uniqueid": "074113_7fffffff",
  "date": "",
  "title": "யூதா ராஜ்யம்!",
  "key_verse": "12_11:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 இராஜாக்கள் 14:21-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் தாசனாகிய தாவீதுக்காகவும், நான் … தெரிந்து கொண்ட எருசலேம் நகரத்துக்காகவும், ஒரு கோத்திரம் அவனுக்கு இருக்கும் (1 இராஜாக்கள் 11:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தமது வார்த்தையில் பிசகிப்போகாத மனுஷன் யார்? எழுத்துகள் தோன்றாத காலத்தில் வாய் வார்த்தையே உறுதிமொழியாக இருந்தது. ஆனால், தங்கள் வார்த்தையில் உறுதியாய் நின்றவர்கள் எத்தனைபேர்? “வானமும் பூமியும் ஒழிந்துபோம், என் வார்த்தைகளோ ஒழிந்துபோவதில்லை” (மத்.24:35) என்றார் இயேசு. “ஒருவன் இவைகளோடே எதையாகிலும் கூட்டினால், ஒருவன் இந்தத் தீர்க்கதரிசன புஸ்தகத்தின் வசனங்களிலிருந்து எதையாகிலும் எடுத்துப் போட்டால், ஜீவ புஸ்தகத்திலிருந்தும், பரிசுத்த நகரத்திலிருந்தும், இந்தப் புஸ்தகத்தில் எழுதப்பட்டவைகளிலிருந்தும், அவனுடைய பங்கைத் தேவன் எடுத்துப் போடுவார்” (வெளி.22:18,19). இது வெளிப்படுத்தலைக் குறித்த எச்சரிக்கை!\r\n\r\nதான் சொகுசாக வசிக்கும்போது, கர்த்தருடைய பெட்டி திரைகளின் நடுவே வாசமாயிருக்கிறதே என்று கவலைகொண்ட தாவீதின் இருதயத்தைக் கர்த்தர் கண்டார். கர்த்தருடைய பெட்டிக்கு ஒரு ஆலயத்தைக் கட்ட நினைத்தார் தாவீது; ஆனால் கர்த்தரோ, தாவீதுக்கு ஒரு வீட்டை உண்டுபண்ணுவதாக வாக்களிக்கிறார் (2 சாமு.7:11) இந்த வாக்கைக் கர்த்தர் ஒருபோதும் மறக்கவுமில்லை, மாற்றவுமில்லை. கர்த்தர் தாவீதின் விருப்பத்தை மறுத்தார் என்பதால் அவர் தாவீதை மறுத்தார் என்று அர்த்தமல்ல. அவர் தாவீதின் பேரில் இதிலும் மிகப் பெரிய திட்டம் வைத்திருந்தார். சாலொமோன் திசைமாறிப் போனபோதும், அவனது மகனுடைய நாட்களில் ராஜ்யம் இரண்டாகப் பிரிந்தபோதும், சாலொமோனின் மகன் ரெகொபெயாமும் தவறிப்போவான் என்பதைக் கர்த்தர் அறிந்திருந்தும், தாவீதுக்குக் கொடுத்த வாக்கில் மாறவுமில்லை, அதை மாற்றவுமில்லை. தாவீதின் வம்ச ஆட்சி ஏறத்தாழ நானூறு ஆண்டுகளில் முடிவடைந்தாலும், தாவீதின் நேரடி சந்ததியில் வந்து பிறந்த இயேசுகிறிஸ்து, கர்த்தருடைய வாக்கின் முடிவான நிறைவேறுதலானார். “ஆபிரகாமின் குமாரனாகிய தாவீதின் குமாரனான இயேசு கிறிஸ்து” என்று எழுதிய மத்தேயு, “ஈசாய் தாவீது ராஜாவைப் பெற்றான்” என்று தாவீதின் ராஜரீகத்தைக் குறிப்பிட்டு எழுதியிருக்கிறார். இந்த கிறிஸ்துவே நேற்றும் இன்றும் என்றும் ராஜாதி ராஜா. ஆம், கர்த்தர் தாம் சொன்னதைச் சொன்னபடி நிறைவேற்றினார், நிறைவேற்றுவார்!\r\n\r\nஇப்படியிருக்க அன்பானவர்களே, தமது குமாரனின் பரிசுத்த இரத்தத்தால் மீட்ட தமது பிள்ளைகளாகிய நமது வாழ்வில் அவர் தமது வாக்கை மாற்றுவாரா? மறப்பாரா? சிலசமயம் மறுப்பார் அல்லது மவுனமாக இருப்பார் அல்லது தாமதிப்பார். புறக்கணிப்பு இதன் அர்த்தம் அல்ல. நமக்கு அவர் மேலான நன்மையை வைத்திருக்கிறார் என்பதை நாம் நம்பவேண்டும். அவருடைய வாக்கின் நிறை வேறுதல் தற்காலிகமானது அல்ல; அது நிரந்தரமானது, நித்தியமானது!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தகப்பனே, என்னிடத்தில் அன்புகூர்ந்து, என் கற்பனைகளைக் கைக்கொள்ளுகிறவர்களுக்கோ ஆயிரம் தலைமுறைமட்டும் இரக்கஞ்செய்கிறவராயிருக்கிறேன் என்ற வாக்குத்தத்தத்திற்காக ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}