{
  "uniqueid": "20240228104557_5b524b48",
  "date": "2024-02-28",
  "title": "பழைய பாவங்கள்",
  "key_verse": "23_38:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 32:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…என் பாவங்களையெல்லாம் உமது முதுகுக்குப் பின்னாக எறிந்துவிட்டீர்.” (ஏசாயா 38:17)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என் பாவங்களை தேவன் மன்னித்திருக்கிறாரா என்ற நிச்சயம் அற்றவனாய் கலங்கி நிற்கிறேன். என் மனச்சமாதானம் தொலைந்துவிட்டது” பாதிப்படைந்த ஒருவரின் புலம்பல் இது. “எந்நேரத்தில் நமது பாவங்களை உணர்ந்து அறிக்கை செய்கிறோமோ, அந்நேரமே நம்மை மன்னித்து ஏற்றுக்கொள்ள ஆண்டவர் தயையுள்ளவராய் இருக்கிறார் என்பது தேவ வாக்கு. அதைப் பற்றிக்கொண்டு ஜெபியுங்கள். சாத்தானின் தூண்டுதலான சிந்தனைக்கு இடங்கொடுக்கவேண்டாம்” என்று அவருக்குப் பதிலளித்தேன்.\r\n\r\nதேவனைவிட்டு நம்மைப் பிரிப்பதற்கு சாத்தான் விரிக்கும் வலைகளில் ஒன்று, நம் பழைய பாவங்களை நினைவுபடுத்துவதாகும். ‘தேவன் உன்னை மன்னிக்கவில்லை’ என்பான். ‘இவ்வளவு கொடிய பாவி உனக்கு தண்டனை நிச்சயம் உண்டு’ என்பான். இப்படியாக பொய்க்குமேல் பொய் சொல்லி, தேவன் நம்மை மன்னித்துவிட்டாலும், நம்மை நாமே மன்னிக்க முடியாத கொடிய நிலைக்குத் தள்ளிவிடுவான். எப்படியெல்லாம் தந்திரம் செய்து தேவனைவிட்டு நம்மைப் பிரிக்கப் பார்க்கிறான் பார்த்தீர்களா!\r\n\r\nஎசேக்கியா ராஜா வியாதிப்பட்டபோது தேவனை நோக்கி விண்ணப்பம் செய்தான். அவனுக்கு தேவன் சுகமளித்து ஆயுசு நாட்களைப் பதினைந்து வருஷங்களால் கூட்டிக்கொடுத்தார். அப்பொழுது எசேக்கியா விளம்பின வசனங்களில் ஒன்றுதான், “என் பாவங்களையெல்லாம் உமது முதுகுக்குப் பின்னாக எறிந்துவிட்டீர்” என்பதாகும். நமது முதுகுக்குப் பின்னால் போடப்படும் காரியங்கள் பார்க்கமுடியாதவையாகும். தேவனும் நமது பாவங்களை மன்னித்தால் மீண்டும் பார்க்கிறவரல்ல. அந்த நிச்சயம் நமக்கு இருக்குமானால் சாத்தான் நம்மை நெருங்கிடமுடியாது.\r\n\r\n“நம்முடைய பாவங்களையெல்லாம் சமுத்திரத்தின் ஆழங்களில்போட்டு விடுவார்” என்கிறார் மீகா (மீகா 7:19). சமுத்திர ஆழங்களில் போடப்படும் காரியங்களும் மீண்டுவர முடியாது. எனவே, நமது பாவங்களை மன்னிக்கும் தேவன், அப்படியே முழுவதும் மன்னித்து மறந்துவிடுகிறார். அவர் மறந்துவிட்ட காரியங்களை சாத்தான் நமது ஞாபகத்திற்கு கொண்டுவந்து நம்மை வதைக்கும்போது தேவ வார்த்தைகளைக்கொண்டு அவனை ஜெயித்திட வேண்டுமேதவிர, அவனது தந்திரங்களுக்குள் நாம் அகப்பட்டுவிடக்கூடாது. இவ்விதமாய் பாவங்களை மன்னிக்கும் தேவனின் பிள்ளைகளாகிய நாமும், பிறர் நமக்கு விரோதமாகச் செய்யும் காரியங்களை மன்னித்து மறக்கத் தயாரா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, பிறர் குற்றங்களை நான் மன்னித்து வாழவும் நீர் மன்னித்த பாவங்களை திரும்பிப் பாராமலும், வாழ பெலப்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}