{
  "uniqueid": "20240227104600_23dc012f",
  "date": "2024-02-27",
  "title": "தற்கொலை",
  "key_verse": "44_1:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 1:15-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தலைகீழாக விழுந்தான்; அவன் வயிறுவெடித்து, குடல்களெல்லாம் சரிந்துபோயிற்று.” (அப்போஸ்தலர் 1:18)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆலயத்திலே ஜெபித்துக்கொண்டிருந்த ஒரு சகோதரி, அங்கே அழுது கொண்டிருந்த ஒரு தாயாரைக் கண்டு, அருகில் சென்று, அவர்களுக்கு ஒரு ஆறுதலான, நம்பிக்கையான வார்த்தைகளைப் பேசினாள். இதில் ஆறுதல் பெற்ற அத் தாயார் தனது கைக்குள் இருந்த தூக்க மாத்திரைகளை இச் சகோதரியிடம் கொடுத்துவிட்டு, நம்பிக்கையோடு எழுந்து சென்றார். இது ஒரு உண்மைச் சம்பவம். தேவ ஆலயத்தில் அழுதுவிட்டு தூக்கமாத்திரைகளை விழுங்கி தன் உயிரை மாய்த்துக்கொள்ளவே அத்தாயார் அவ்விடம் வந்துள்ளார்கள். ஆனால், அந்தச் சகோதரி பேசிய நம்பிக்கையின் தேவ வார்த்தை அந்தத் தாயின் முடிவை மாற்றிவிட்டது.\r\n\r\nபரீட்சை முடிவு திருப்தியில்லாததால் மாணவன் தற்கொலை; குடும்ப தகராறு காரணமாக மனைவியும் பிள்ளைகளும் தற்கொலை; கடன் தீர்க்க முடியாத குடும்பத் தலைவன் தற்கொலை… இப்படி தினமும் ஒரு சம்பவம் நிகழத்தான் செய்கிறது. சாத்தானின் வஞ்சக காரியங்களில் ஒன்றுதான் இத் தற்கொலை முயற்சி. ‘உன்னாலே இனி வாழமுடியாது, நீ எதற்கும் இனி பிரயோஜனமற்றவன், உன்னை யாருமே நேசிக்கவில்லை, உனக்கு உதவிட யாரும் இல்லை’ என்று அடுத்தடுத்து நமது சிந்தனைகளைத் தூண்டி, தற்கொலைக்கு வழிநடத்துவான். அவனது தந்திரத்தை நாம்தான் முறியடிக்க வேண்டும். இதற்குள் அகப்பட்டிருக்கும் பலரையும் வெளிக்கொண்டுவரவும் நாம் போராடிடவேண்டும்.\r\n\r\nஒரு நாளைக்கு நூற்றுக்கும் அதிகமானோர் தற்கொலை செய்கிறார்கள். நமக்குள் தேவன் வைத்துள்ள உயிரை நாம் அழித்துப்போட நமக்கு எந்தவித அதிகாரமும் இல்லை. உயிரைக் கொடுப்பவரும், திரும்ப தம்மிடம் சேர்த்துக் கொள்கிறவரும் ஆண்டவர் ஒருவரே. தற்கொலை முயற்சிக்குத் தூண்டப்படுகிறவர்களின் விடுதலைக்காக தினமும் காலையில் தனது தனிப்பட்ட ஜெபத்தில் தான் ஜெபிப்பதாக ஒரு வயது முதிர்ந்த தாயார் சொல்லுவார்கள். அது நமது சமுதாயத்திற்கு மிகவும் அத்தியாவசியமான ஒரு ஜெபமாகும்.\r\n\r\nஇயேசுவோடு மூன்றரை வருடங்கள் வாழ்ந்த யூதாஸின் முடிவு பரிதாபமானது. தான் மிகப்பெரிய தவறு செய்துவிட்டதை உணர்ந்தவன், தன்னைத் தானே மாய்த்துக்கொண்டான். இப்படிப்பட்டவர்களுக்கு தேவ அன்பை எடுத்துரைப்பது யார்? ஆண்டவரை அறிந்துகொண்ட நாம், சாத்தானின் தந்திரங்களுக்குள் சிக்கி, தம்மைத்தாமே மாய்த்துவிட முற்படுவோருக்காக ஜெபிப்பதும், அவர்களை விடுவிப்பதும் நமது கடமையும் பொறுப்பும் அல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் மீட்பரே, அழிவை நோக்கி ஓடுகின்றவர்களைத் தடுத்து நிறுத்தி, உம்மண்டை கொண்டுவந்து சேர்க்க என்னைப் பெலப்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}