{
  "uniqueid": "20240226104603_512e6abe",
  "date": "2024-02-26",
  "title": "உன் எஜமான் யார்?",
  "key_verse": "42_16:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 16:13-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“எந்த ஊழியக்காரனும் இரண்டு எஜமான்களுக்கு ஊழியஞ் செய்யக்கூடாது.” (லூக்கா 16:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "செல்லப் பிராணியான நாய், கிளிகளுக்கு, பலவித செய்கைகளைப் பயிற்றுவிக்கிறோம். அதுவும் தன் எஜமானுக்குக் கீழ்ப்படியக் கற்றுக்கொள்ளும். இதில் நாய்களும்கூட தமது எஜமானை அறிந்துகொண்டு, அவருக்கு மாத்திரமே கீழ்ப்படியும் தன்மையைக் கொண்டுள்ளன. இந்த ஐந்தறிவுள்ள நாய்களே தமது எஜமானை அறிந்து அவருக்கே கீழ்ப்படிந்திருக்க, ஆறறிவு பெற்ற நாம் இரண்டு எஜமான்களுக்கு ஊழியம் செய்வது எப்படி?\r\n\r\nஇப்பிரபஞ்சத்தின் தலைவனாகிய சாத்தான், இயேசுவை உயர்ந்த மலையின் மேல் கொண்டுபோய், உலகத்தின் சகல ராஜ்யங்களையும் அவைகளின் மகிமையையும் அவருக்குக் காண்பித்து, ‘நீர் சாஷ்டாங்கமாய் விழுந்து, என்னைப் பணிந்துகொண்டால், இவைகளையெல்லாம் உமக்குத் தருவேன்’ என்று சொன்னான். சாத்தானுக்குக் கீழ்ப்படிவதா அல்லது தேவசித்தத்திற்கு கீழ்ப்படிவதா? சாத்தானா? பிதாவா? இந்த சோதனை இயேசுவுக்கும் வந்தது. ஆனால், சாத்தான் காட்டிய இந்த இலகு வழியை ஆண்டவர் வெறுத்தார். “அப்பாலே போ சாத்தானே. உன் தேவனாகிய கர்த்தரைப் பணிந்துகொண்டு அவர் ஒருவருக்கே ஆராதனை செய்வாயாக” (மத்.4:8-10) என்று சொல்லி அந்த சோதனையை அவர் முடியடித்து, தேவனுக்கே தம்மை முற்றிலுமாக ஒப்புவித்து, நமக்கு ஒரு முன்மாதிரியை வைத்தார் இயேசு.\r\n\r\nசோதனைக்காரன் நமக்கு முன்னே வந்து நிற்பானானால், நமது தெரிந்தெடுப்பு என்ன? நமது வாழ்விற்கு எஜமானாக யாரை நாம் தெரிவுசெய்யப் போகிறோம்? நமது வாழ்வில் யாருக்கு முதலிடம் கொடுக்கப்போகிறோம்? யாருக்கு கீழ்ப்படிந்து நடக்கப்போகிறோம்? சாத்தானுக்கா? தேவனுக்கா?\r\n\r\nபொருளாசை இன்று மனிதனை ஆட்டிப்படைக்கிறது. வல்லமையான எத்தனையோ ஊழியர்கள்கூட பொருளாசைக்கு அடிமைப்பட்டு தமது ஊழிய வாழ்வை இழந்துபோனதும் உண்டு. உலகமும் அதின் இச்சையும் ஒழிந்து போகும். ஆனால் தேவசித்தத்தின்படி செய்கிறவன் எவனோ அவன் என்றென்றைக்கும் நிலைத்திருப்பான் என்பது தேவ வாக்கு. அழிந்துபோகின்ற இந்த உலக ஆஸ்தியைக்காட்டி நம்மை நித்திய அழிவுக்குள் தள்ள சாத்தான் எடுக்கும் முயற்சிகளை நாம் முறியடிப்போமாக. நமது வாழ்வுக்குத் தேவையான சகலவற்றையும் தருகின்ற தேவனை மாத்திரமே நமது வாழ்வின் எஜமானாகக்கொண்டு வாழுவோமாக. நமது எஜமான் யார்? நாம் யாருக்கு ஊழியம் செய்கிறோம் என்பதில் ஜாக்கிரதையாக இருப்போமாக. தேவன் நம்மோடுகூட இருப்பாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் எஜமானாகிய பிதாவே, உம்மையே கனம்பண்ணி, உமக்கே கீழ்ப்படிந்து வாழும் உண்மையான வாழ்வை எனக்குத் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}