{
  "uniqueid": "20240225104605_7fffffff",
  "date": "2024-02-25",
  "title": "மனதின் குருட்டாட்டம்",
  "key_verse": "46_4:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2கொரிந்தியர் 4:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இப்பிரபஞ்சத்தின் தேவனானவன் அவர்களுடைய மனதைக் குருடாக்கினான்.” (2கொரிந்தியர் 4:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கண்கள் குருடாகினால் நம்மால் காணமுடியாது. அதுபோலவே மனது குருடானால் நம்மால் உண்மையை உணரவும் முடியாது. ஆதலால், இப் பிரபஞ்சத்தின் அதிகாரியாகிய சாத்தானானவன் தேவ சத்தியத்தையும், அவர் அருளிய மீட்பையும் உணரமுடியாதவர்களாய் மனிதரின் மனதைக் குருடாக்குகிறவனாய் அலைகிறான். சத்தியத்தை அறியமுடியாத மனிதன் தேவன் அருளிய விடுதலையையும் பெற்றுக்கொள்ள முடியாது. ஏனெனில், “சத்தியத்தையும் அறிவீர்கள்; சத்தியம் உங்களை விடுதலையாக்கும்” (யோவா.8:32) என்பது இயேசு சொன்ன வார்த்தை.\r\n\r\n“…கிறிஸ்துவின் மகிமையான சுவிசேஷத்தின் ஒளி, அவிசுவாசிகளாகிய அவர்களுக்குப் பிரகாசமாய் இராதபடிக்கு சாத்தான் அவர்கள் மனதைக் குருடாக்கினான்” என்று பவுல் அன்று எழுதியபடி, இன்றும் அநேகருடைய வாழ்வு சுவிசேஷத்தை அறியமுடியாததாய், ஏற்றுக்கொள்ள முடியாததாய் குருட்டாட்டம் செய்யப்பட்டுள்ளது. இதை முறியடித்து தேவபணி செய்யவே நாம் அழைக்கப்பட்டிருக்கிறோம். ஆனால், நாமோ இதை மறந்து நமது பெயரையும், புகழையும் பிரபல்யமாக்கவே தேவபணி செய்கிறோமா என்பது சிந்திக்கப்படவேண்டிய விஷயமாகும். சுவிசேஷம் அறிவிக்கப்படாமல் ஒருகூட்ட ஜனம் அழிந்துகொண்டுவருகிறது. நாமோ ஊழியம் என்ற போர்வையில் நமது வாழ்வையும் ஆஸ்தியையும் பெருக்கி சந்தோஷமாய் வாழுகிறோம்.\r\n\r\n“எனக்காய் பேசிட நாவுவேண்டும்; என்னைப்போல் அலைந்திட கால்கள் வேண்டும்; என்னில் அன்புகூர ஆட்கள் வேண்டும்; இதை உன்னிடம் கேட்கிறேன் தரவேண்டும்” என்று ஆண்டவர் அழைப்பதுபோன்றதான இப் பாடலின் வரிகள் நமது வாழ்வில் கிரியை செய்யவேண்டும். அப்பொழுதுதான் நாம் தேவனுக்காய் புறப்பட்டுப்போய், சத்தியத்தை அறியமுடியாமல் மனம் குருடாயிருக்கிறவர்கள் மத்தியில் கிறிஸ்துவின் சுவிசேஷத்தை அறிவிக்க முடியும். தேவனிடமிருந்து இலவசமாய்ப் பெற்றுக்கொண்ட மீட்பை நாமும் இலவசமாய்க் கொடுக்கவேண்டாமா!\r\n\r\nஇப்படியிருக்க, நம் மனம் எப்படி இருக்கிறது? அதுவும் சாத்தானால் குருடாக்கப்பட்டுள்ளதா? தேவ வார்த்தைக்குச் செவிகொடுக்க முடியாதபடிக்கு, அதற்குக் கீழ்ப்படிய முடியாதபடிக்கு நாம் சாத்தானின் கைகளில் சிக்கித் தவிக்கிறோமா? இப்போதே தேவனை நோக்கி மன்றாடுவோம். சாத்தானின் பிடியிலிருந்து நம்மை மீட்டெடுக்க அவரே வல்லவராய் இருக்கிறார். தேவனுக்காய் பணிசெய்ய நம்மை ஒப்புவித்துப் புறப்படுவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எனது மனதைத் தெளிவாக்கும். உமக்காய் என்று பணி செய்து, அநேகரை உம்மண்டை வழிநடத்த நீர் என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}