{
  "uniqueid": "20240224104608_7fffffff",
  "date": "2024-02-24",
  "title": "தடைசெய்யும் சாத்தான்",
  "key_verse": "53_2:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1தெசலோனிக்கேயர் 2:13-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…சாத்தானோ எங்களைத் தடைபண்ணினான்.” (1தெசலோனிக்கேயர் 2:18)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சாத்தான் எப்படி நம்மைத் தடைபண்ணமுடியும்? அவன் நமது கண்களுக்குத் தெரியமாட்டானே என்று நாம் எண்ணக்கூடும். ஆனால், இயேசுவின் சீஷர்கள் சாத்தானின் தடைகளை தமது ஊழிய வாழ்வில் அனுபவித்தனர். நாமும்கூட தேவனுக்காய் காரியங்களைச் செய்ய முன்வரும்போது எத்தனை தடைகள், போராட்டங்கள், வியாதிகள் வந்து நம்மைச் சோர்வுறப்பண்ணுகின்றன. சாத்தானுக்கு எச்சரிக்கையாக இருக்கவேண்டும் என்ற பாரத்தோடு இத் தியானங்களை எழுதும்போதுகூட பல தடைகள் வரத்தான் செய்தன. ஆனால், நமக்கு ஜெபமே ஜெயம்; தேவபிரசன்னமே வழி. ஆகவே, நாம் தடைகளை ஜெயித்து முன்செல்லலாம்.\r\n\r\nஅப்போஸ்தலர் 16:6-7ல் ஆசியாவிலே வசனத்தைச் சொல்லாதபடிக்குப் பரிசுத்தாவியானவராலே தடைபண்ணப்பட்டு …பித்தினியா நாட்டுக்குப் போகப் பிரயத்தனம் பண்ணினார்கள் என்றும், ஆவியானவரோ அவர்களைப் போக வொட்டாதிருந்தார் என்றும் வாசிக்கிறோம். எனவே, தடைகள் பரிசுத்தாவியானவராலும் வருகிறது; சாத்தானும் தடைகளைப் போடுவான். இவற்றை நாம் எப்படி இனங்காணப்போகிறோம்? தேவனோடுள்ள நெருக்கமான உறவும், அவரது சத்திய வார்த்தைகளுமே தேவவழிநடத்துதலை உணர்ந்துகொள்ள உதவிசெய்யும். நமது சுயபுத்தியில் எடுக்கும் தீர்மானங்களும், உலகத்தாரின் ஆலோசனைகளும், நம்மை தவறான தீர்வுகளை எடுக்க வழிநடத்தக்கூடும் எனவே, நாம் தேவாவியானவருக்கா அல்லது பிசாசிற்கா எதற்கு நாம் விட்டுக்கொடுக்கிறோம் என்பதிலேயே யாவும் தங்கியுள்ளது.\r\n\r\nதேவ வழிநடத்துதலை அறிந்துகொள்ள வேதத்தைத் திறந்து விரலால் தொட்டுப் பார்ப்போரும், ஒவ்வொரு ஊழியராக தேடித்தேடி ஓடுவோரும்கூட நம் மத்தியில் இருக்கிறார்கள். ஆனால், நமக்குள் இருக்கவேண்டிய அந்த தேவ உறவை மறந்துபோகிறோம். ஒருநாளை ஆரம்பிக்கும்போது அந்நாளுக்கான தேவ வழிநடத்துதலை, அவர் பாதத்தில் அமர்ந்திருந்து பெற்றுக்கொள்ள நம்மில் எத்தனைபேர் நேரத்தை ஒதுக்குகிறோம், சாத்தானின் தடைகளை எதிர்கொண்டு நடக்க தேவ வசனத்தை எத்தனைபேர் உறுதியாக பற்றிப் பிடித்திருக்கிறோம். இவை இரண்டையும் நாம் இழந்துபோனால் தேவ வழிநடத்துதலையும், சாத்தானின் தடைகளையும் நம்மால் இனங்கண்டு கொள்ள முடியாமல் போய்விடும். தேவனுக்காய் உறுதியாய் நிற்காதபடிக்கு நம் வாழ்வில் சாத்தான் தடைபோடுவது உறுதி. இன்று அப்படிப்பட்ட தடை ஏதும் ஏற்படுமாயின் ஜாக்கிரதை! அதை இன்றே இனங்கண்டு வெற்றிகொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, உம்மோடுள்ள உறவைக் காத்து, உலகத்தையும் சாத்தானையும் ஜெயித்து வாழ உதவி செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}