{
  "uniqueid": "20240223104611_7fffffff",
  "date": "2024-02-23",
  "title": "நாம் யாரால் உண்டானவர்கள்?",
  "key_verse": "43_3:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1யோவான் 3:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அவன் தேவனால் பிறந்தபடியினால் பாவஞ்செய்யமாட்டான்.” (1யோவான் 3:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு குழந்தை பிறந்த செய்தியை அறிந்ததும் உறவினர்கள் நண்பர்கள் குழந்தையைப் பார்ப்பதற்காக வருவார்கள். அக்குழந்தையைப் பார்த்ததும் முதல் சொல்லுவது, ‘அம்மாபோல முகம், அப்பாபோல மூக்கு, பாட்டிபோல காது’ இதுதான் வழக்கம். இங்கே யோவானும், ஒருவனைப் பார்க்கும்போதும், அவனது செய்கைகளை நோக்கும்போதும் அவன் தேவனால் பிறந்தவனா, அல்லது பிசாசினால் உண்டானவனா என்று இனங்கண்டுவிட முடியும் என்று எழுதுகிறார். இப்போது நம்மைப் பார்க்கிறவர்கள் என்ன சொல்லுவார்கள்?\r\n\r\nதேவன் பாவிகளை நேசித்ததால்தான், நம்மை மீட்கும்படி தம்மையே பலியாக ஒப்புக்கொடுத்தார். எனவே, தன் உயிரிலும் மேலாக அவர் நம்மை நேசிக்கிறார் என்பது புரிகிறது. ஆனால், அவர் பாவத்தை வெறுக்கிறார். ஆகவே, தேவனை நேசித்து, அவர் பிள்ளைகளாய் வாழ ஆசிக்கும் நாமும் பாவத்தை வெறுக்கவேண்டும். நாம் தேவனால் பிறந்தவர்களானால் நாம் பாவஞ்செய்யமாட்டோம் என்கிறார் யோவான். அதுமாத்திரமல்ல, பாவஞ் செய்கிறவன் பிசாசினால் உண்டாயிருக்கிறான். ஏனெனில், சாத்தான் ஆதி முதல் பாவஞ்செய்கிறான். பிசாசின் கிரியைகளை அழிக்கும்படிக்கே தேவ குமாரன் வெளிப்பட்டார். அப்படியானால் நமது வாழ்வை பாவம் ஆட்கொள்ள இடமளிக்கலாமா? தேவனைவிட்டு நாம் பிரிந்துபோகலாமா?\r\n\r\nதேவனைவிட்டு நம்மைப் பிரிக்கவும், நமது வாழ்வில் இடம்பிடிக்கவுமே சாத்தான் முயற்சிக்கிறான். எவரை எப்போது எந்நேரத்தில் வீழ்த்தலாம் என்பது அவனுக்குத் தெரியும். நமது பலவீனம், பெலன் யாவற்றையும் அவன் அறிந்து வைத்திருக்கிறான். நாம்தான்; அவனது தந்திரங்களுக்கு எச்சரிக்கையாக இருக்கவேண்டும். தேவனுக்குள் உண்மைத்துவத்துடன் நடப்போம். தேவன் நம் வாழ்வில் வைத்துள்ள திட்டங்களை உணர்ந்து அவற்றை நிறைவேற்றப் பிரயாசப்படுவோம். எந்த ஒரு சந்தர்ப்பத்திலும் பிசாசானவன் நம்மை வஞ்சித்து விடாதபடிக்கு தேவனோடு நமக்குள்ள உறவை நெருக்கமாக்கிக் கொள்வோம். நாம் தேவனால் பிறந்தவர் என்பதை பிறர் கண்டுகொள்ளும்படிக்கு நம்முடைய சாட்சியின் வாழ்வை உறுதிப்படுத்துவோம். தேவனால் பிறந்த எவனும் பாவஞ் செய்யான். ஏனெனில், தேவனுடைய வித்து அவனுக்குள் தரித்திருக்கிறது என்பதை யோவான் தெளிவுப்படுத்தியுள்ளார். பிசாசானவன் கிறிஸ்துவால் தோற்கடிக்கப்பட்டவன். இனி நாமும் அவனைத் தோற்கடித்து வாழ்வோமாக. நம்மைப் பயன்படுத்தி அவன் வெற்றிபெற, நாமே அவனுக்கு வழி வகுத்துவிடக் கூடாது. இன்றைய நாளில் பிசாசு கொண்டுவரும் எல்லாவித சோதனைகளையும் மேற்கொண்டு ஜெயம் பெறுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் இயேசுவே, உமது பிள்ளை நான் பாவத்தை வெறுத்தே வாழ ஆசிக்கிறேன். எனக்கு உமது பெலன் தந்து, உதவி செய்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}