{
  "uniqueid": "20240222104613_7fffffff",
  "date": "2024-02-22",
  "title": "ஒளியின் தூதன்",
  "key_verse": "46_11:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2கொரிந்தியர் 11:12-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அது ஆச்சரியமல்ல, சாத்தானும் ஒளியின் தூதனுடைய வேஷத்தைத் தரித்துக்கொள்வானே.” (2கொரிந்தியர் 11:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சாத்தான் என்றதும் நமது நினைவுக்கு வருவது பயங்கரமான உருவம், கருமை நிறம், தீங்குசெய்பவன், பொல்லாதவன் இப்படி அதிகம் சொல்லலாம். ஆனால், அவனோ நமக்குப் பிரியமான தோற்றத்தில், நம்மைக் கவர்ந்திழுக்கும் நோக்கத்தில் ஒளியின் தூதனைப்போல வந்து நம்மை எளிதில் வஞ்சிப்பான். நாமும் ஏமாந்துவிடுவோம். கிறிஸ்துமஸ் தாத்தாவைக் கண்டு சிறுபிள்ளைகள் பயப்படுவதுண்டு. அதைக் கண்டு தாத்தா சிரிப்பார். ஒருமுறை, குழந்தை பயப்படுவதைப் பார்க்கவேன்றே தாத்தாவாக வேடம் தரித்தவர் ஒரு குழந்தைக்கு அருகில் போனார். அந்தக் குழந்தையோ அவரது தாடியைப் பிடித்து இழுத்தது. தாடியும் குழந்தையின் கையோடு வந்துவிட்டது. இப்போ யார் சிரித்திருப்பார்? அதுபோலவே, நம்மைப் பயமுறுத்த முயற்சிக்கும் சாத்தானை நாம் பயமுறுத்தலாமே!\r\n\r\nஇன்று எத்தனை பிரசங்கிமார், தேவன் வானத்தின் பலகணிகளைத் திறந்து இடங்கொள்ளாமற் போகும்வரைக்கும் உங்களை ஆசீர்வதிக்கிறார் என்று சொல்லிச் சொல்லியே ஜனங்களை ஏமாற்றுகிறார்கள். ஜனங்களும் உலகப் பிரகாரமான சகல காரியங்களையும் பெற்றுக்கொண்டு தேவனை விட்டுப் பின்மாற்றமடைகிறார்கள். இறுதியில் பாவத்தில் விழுந்து இருந்த இடம் தெரியாமல் அழிந்துபோகிறார்கள். பிசாசானவன் ஒளியின் வேஷத்தை தரித்தவனாய் இப்படியே அநேகரை வீழ்த்திப்போடுகிறான்.\r\n\r\nகள்ள அப்போஸ்தலர்கள், கபடமுள்ள வேலையாட்கள் கிறிஸ்துவின் அப்போஸ்தலரின் வேஷத்தைத் தரித்துக்கொண்டவர்களாய் இருக்கிறார்கள் என்று பவுலடியார் எச்சரிக்கிறார். சாத்தானானவன் ஒளியின் தூதனின் வேஷத்தைத் தரித்துக்கொண்டு வருவது ஒன்றும் ஆச்சரியமான காரியமல்ல என்றும் கூறுகிறார். நம்மை ஏமாற்றி தேவனைவிட்டுப் பிரிக்க அவன் எந்த வேஷமும் போடுவான். பிசாசின் தந்திரங்களை இனங்கண்டு, அவனை நாம் எதிர்த்து நிற்க நமக்கும் தேவனுக்குமிடையிலான உறவு முக்கியம். அந்த உறவை இழந்தால் நாம் நம்மையும் பிசாசின் தந்திரங்களுக்குள் இழந்துவிடுவோம்.\r\n\r\nமின்மினிப்பூச்சியின் வெளிச்சத்தைப் பார்த்து அதன் வடிவில் மயங்கி, அதை நம்பி யாரும் இருளில் நடக்கமுடியுமா? அப்படியே, நாம் ஒளியின் வேஷமாய் வருகின்ற சத்துருவையும் பின்பற்றிச் செல்ல முடியாது. அது நம்மை இருளுக்குள் தள்ளிப்போடுகின்ற போலியான ஒளி. நானே வழியும் சத்தியமும் ஜீவனுமாய் இருக்கிறேன் என்று உரைத்த நம் ஆண்டவர் மாத்திரமே நமக்கான வழிகாட்டியாக இருப்பாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஜீவ ஒளியே, எந்த ஒளியையும் கண்டு ஏமாறாமல், உம்மை மாத்திரமே பின்தொடர்ந்துவர எனக்கு உதவி செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}