{
  "uniqueid": "20240221104616_3182e35a",
  "date": "2024-02-21",
  "title": "பிசாசுக்கு எதிர்த்து நில்",
  "key_verse": "59_4:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாக்கோபு 4:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பிசாசுக்கு எதிர்த்து நில்லுங்கள், அப்பொழுது அவன் உங்களைவிட்டு ஓடிப்போவான்.” (யாக்கோபு 4:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காகம் தலைக்கு மேலாகப் பறப்பதைத் தவிர்க்கமுடியாது. ஆனால், அது தலையில் கூடு கட்டுவதைத் தடுக்கலாமே! அதுபோலவே, பிசாசு கொண்டு வரும் சோதனைகளை நாம் தவிர்க்கமுடியாது. ஆனால், அவன் நமது வாழ்வுக்குள் வந்து குடியமருவதைத் தடுக்கலாமே! அதற்கு ஒரேவழி அவனை அடையாளங் கண்டு, அவனுக்கு எப்போதும் எதிர்த்து நிற்பதே. அவ்வாறு எதிர்த்து நிற்கும்போது அவன் நம்மைவிட்டு ஓடிப்போவான். நாம் சிறிதளவு இடங்கொடுத்தாலே போதும்; அவன் நமக்குள்ளேயே குடியேறிவிடுவான், ஜாக்கிரதை.\r\n\r\nஇயேசுவின் சீஷனாகிய யூதாசின் வாழ்வு நமக்கு நல்லதொரு உதாரணம். இயேசுவைக் காட்டிக்கொடுக்கும்படிக்கு பிசாசானவன் அவன் இருதயத்தைத் தூண்டினான் (யோவான் 13:2). அவன் துணிக்கையை வாங்கினபின்பு சாத்தான் அவனுக்குள் புகுந்தான் (யோவான் 13:27). இருதயத்தைத் தூண்டினவன் அவனுக்குள்ளேயே புகுந்துவிட்டான். நாம் எச்சரிக்கையோடு இருக்காவிட்டால் நமது வாழ்வையும் நாசம்பண்ணி, நம்மை தேவனைவிட்டுப் பிரிக்க அவன் சுற்றித் திரிகிறான். அவனுக்கு நாம் எதிர்ப்பைக் காட்டுவது எப்படி? நமக்குள் உருவாகும் தவறான சிந்தனைகள், பாவத்தூண்டுதல், ஆசைகள், தேவ வார்த்தைக்குப் புறம்பான எந்த எண்ணமாய் இருந்தாலும் அவற்றுக்கு இணங்காமல், உடனடியாகவே அழித்துப்போடவேண்டும். பாவசோதனைகளை எதிர்த்து வெற்றி கொள்வதிலேயே நமது கிறிஸ்தவ வாழ்வின் வெற்றி அமைந்துள்ளது.\r\n\r\nநாம் தோற்றுப்போக அல்ல; வெற்றிவாழ்வு வாழவே அழைக்கப்பட்டிருக்கிறோம். நாம் தோற்றுப்போக அல்ல; பிசாசைத் தோற்கடிக்கவே பிரயாசப்பட வேண்டும். நாம் ஆராதிக்கும் தேவன் சாத்தானை சிலுவையில் தோற்கடித்து விட்டார். அதை மறைத்து, நம்மைத் தோற்கடித்து தனது பிடிக்குள் வைக்க முயற்சிக்கிறான் சாத்தான். நாம் அவனுக்கு எதிர்த்து நின்று தேவபெலனோடு அவனைத் தோற்கடிக்கவேண்டும். பிசாசின் சோதனைகளும் அவனது கண்ணிகளும் மிகவும் கவர்ச்சியுடையதாய், ஆசையைத் தூண்டி, கவர்ந்திழுக்கிறதாய் இருக்கும். நாம், அதன் ஆழம் தெரியாமல் காலை வைத்ததும் நம்மை அவன் பிடித்துவிடுவான். எனவே, தேவனின் சர்வாயுதவர்க்கத்தைத் தரித்தவர்களாய், எப்போதும் பிசாசின் தந்திரங்களை எதிர்ப்போமாக. பிசாசை எதிர்ப்பதற்கு நாம் எடுக்கவேண்டிய முதற்படி தேவனுக்குக் கீழ்ப்படிந்திருப்பதே. எப்போது அதற்கு நாம் மறுக்கிறோமோ, அப்போதே பிசாசுக்கு நமது வாழ்வில் இடங்கொடுத்து விட்டோம் என்பதை மறக்கக் கூடாது. நம்மை ஆராய்ந்து பார்ப்போம். தேவனுக்கு கீழ்ப்படிய மறுத்த காரியங்களைத் திருத்தி, பிசாசை எதிர்ப்போமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் வாழ்வில் உம் வார்த்தைகளுக்கு வாழ்நாள் எல்லாம் கீழ்ப்படிந்து வாழ உதவி செய்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}