{
  "uniqueid": "20240220104619_7fffffff",
  "date": "2024-02-20",
  "title": "உண்மையாயிரு!",
  "key_verse": "20_28:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 5:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உண்மையுள்ள மனுஷன் பரிபூரணஆசீர்வாதங்களைப் பெறுவான்.” (நீதிமொழிகள் 28:20)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று, அநியாய வழியில் சம்பாதிப்போரும், அநீதியாய் நடப்போரும் செழிப்பாக வாழ்ந்துகொண்டிருப்பதையும், அதேசமயம், உண்மையாய் வாழ நினைப்போரும், நீதியை நிலைநாட்ட விரும்புவோரும் பல்வேறுபட்ட கஷ்டத்தை அனுபவிப்பதையும் நாம் மறுக்கமுடியாது. ஆனாலும், நாம் உண்மையாய் வாழுவதையே தேவன் விரும்புகிறார். தேவனுக்காய் உண்மையாய் வாழ நாம் ஆசிக்கிறோமா? தேவன் உண்மையுள்ளவர். அவரது பிள்ளைகளாகிய நாமும் அவருக்கு உண்மையுள்ளவர்களாய் வாழுவதே தேவசித்தம்.\r\n\r\nஅனனியா – சப்பீராள் என்ற தம்பதியினர் தங்கள் சொத்துக்களை விற்று தேவனுக்குக் கொடுப்பதாக ஒரு நல்ல தீர்மானத்தை எடுத்தார்கள். அதன்படி விற்றுப் பணத்தைப் பெற்றதும், அனைத்தையும் கொடுக்க மனதில்லாமல், அதில் ஒரு பங்கைத் தமக்காக எடுத்துக்கொண்டால் என்ன என்ற ஆசை அவர்களைப் பற்றியது. இருவரும் ஏகமனதாய் ஒருபங்கை வஞ்சித்து வைத்துவிட்டு, இவ்வளவுக்குத்தான் விற்றோம் என்று தேவசமுகத்தில் பொய் சொன்னார்கள். நிலம் அவர்களுடையது; அதை விற்றபின்பு அதன் கிரயமும் அவர்களுடையது. தேவையானதைத் தமக்கென எடுத்துக்கொள்ள அவர்களுக்கு முழு உரிமையும் இருந்தது. ஆனால், ஒருபங்கை வஞ்சித்து விட்டு, இவ்வளவுக்குத்தான் விற்றோம் என்று தேவசமுகத்தில் பொய்சொன்னதே அவர்கள் செய்த தவறாகும். தங்களது செய்கையை தேவன் காணவில்லை, தாங்கள் தேவனைவிட புத்திசாலிகளாய் காரியத்தை சாதித்துவிட்டோம் என்று அவர்கள் எண்ணினார்கள்.\r\n\r\nமனுஷனுக்கு நாம் எதையும் மறைக்கலாம். ஆனால், தேவனுக்கு முன்பாக அது முடியுமா? அவருக்கு முன்பாக அனைத்துமே வெட்டவெளிச்சமாக இருக்கிறது. நாம் எவ்விடத்தில் இருந்தாலும் எக்காரியத்தைச் செய்தாலும் அவருக்கு உண்மையுள்ளவர்களாய் இருப்பதே முக்கியமானதாகும். நம்மை உண்மையற்றவர்களாக்கி தேவனுக்கு விரோதிகளாய் மாற்றுவதே சாத்தானின் வேலை. பேதுரு அனனியாவைப் பார்த்து: “பரிசுத்தாவியினிடத்தில் பொய்சொல்லும் படிக்கு சாத்தான் உன் இருதயத்தை நிரப்பியதென்ன?” என்று கேட்டார். நாம் எப்பொழுது பரிசுத்தாவியானவருக்கு எதிராக உண்மையற்றுப் போகிறோமோ அப்போதே நமது இருதயத்தை சாத்தான் ஆண்டுகொள்வதற்கு நாம் இடமளிக்கிறோம் என்பதை மறந்துவிடக்கூடாது. ஆம், உண்மையுள்ள தேவனைத் தொழுதுகொள்ளுகின்ற நாமும் உண்மையாய் வாழவேண்டும். அதுவே சாட்சியுள்ள வாழ்வு. “உண்மையுள்ள மனுஷன் பரிபூரண ஆசீர்வாதத்தைப் பெறுவான். ஐசுவரியவானாகிறதற்குத் தீவிரிக்கிறவனோ ஆக்கினைக்குத் தப்பான்” இதுவே வேதவாக்கு."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, எந்நிலையிலும் அநியாயத்திற்கு துணைபோகாமல், உமக்குள் உண்மையாகவும், பிறர்முன்பாக சாட்சியாக வாழ வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}