{
  "uniqueid": "20240219104622_7fffffff",
  "date": "2024-02-19",
  "title": "மரண பயம்",
  "key_verse": "21_2:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 2:9-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஜீவகாலமெல்லாம் மரணபயத்தினாலே அடிமைத்தனத்திற்குள்ளானவர்கள் யாவரையும் விடுதலைபண்ணும்படிக்கும் அப்படியானார்.” (எபிரெயர் 2:15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று மனிதனுக்கு இருக்கும் பயங்களிலே பெரிய பயம் மரணபயம்தான். இதனால்தான் களவு செய்கிறவர்களும், ஏதாவது காரியம் ஆகவேண்டும் என்கிறவர்களும் கத்தியைக் காட்டி, நம்மை மிரட்டி, காரியத்தைச் சாதிக்கின்றனர். மரணத்திற்குத் தப்ப, நாம் சகலத்தையும் இழக்கவும் தயாராகிவிடுகிறோம். அவ்வளவு தூரத்திற்கு மரணபயம் நம்மை ஆட்கொண்டுள்ளது.\r\n\r\nஜீவகாலமெல்லாம் மரணபயத்தினாலே அடிமைத்தனத்திற்குள்ளான யாவரையும் விடுதலைபண்ணும்படிக்கே கிறிஸ்து தம்மைத்தாமே வெறுமையாக்கி, அடிமையின் ரூபமெடுத்து இவ்வுலகில் மனிதனானார். இவ்வுலகில் நாம் வாழும் வாழ்க்கை நமது சரீர மரணத்தோடு முடிவடையலாம். ஆனால், நமது ஆத்துமா நித்திய நித்தியமாய் வாழப்போவது நிச்சயம். எனவே, இந்த சரீரம் அழிந்து விடுமே என்ற பயமல்ல; நமது ஆத்துமா நித்திய ஆக்கினைக்கு உட்பட்டுவிடும் என்ற பயமே நமக்கிருக்கவேண்டிய பயமாகும். அந்த ஆத்துமா நித்திய ஆக்கினைக்குட்படாதபடிக்கு தேவன் நம்மை விடுவிக்கச் சித்தங்கொண்டார்.\r\n\r\nஇன்று நமக்கிருக்கும் மரணபயம் எது? நமது சரீரம் இவ்வுலகைவிட்டுப் போவதைக் குறித்த கவலையா? அல்லது, நமது ஆத்துமாவின் மரணத்தைக் குறித்து நாம் கவலைப்படுகிறோமா? சரீர மரணத்திற்குப் பின் நமது ஆத்துமா நித்திய நித்தியமாய் தேவனோடு வாழப்போகும் நிச்சயம் நமக்கிருப்பின், சரீரத்தில் மரிப்பதைக்குறித்து ஏன் பயப்படவேண்டும்? ஆண்டவர் நமக்கென்று ஒரு நோக்கம் வைத்திருக்கிறார். அதனை நிறைவேற்றிவிட்டு, இவ்வுலகைவிட்டுக் கடந்துசெல்லவே அழைக்கப்பட்டிருக்கிறோம். மாறாக, ஏதோ பிறந்தோம், வாழ்ந்தோம், இறந்தோம் என்றில்லாமல், தேவசித்தம் நிறைவேற்றும் நோக்கோடு நாம் வாழவேண்டும். அப்படியான ஒரு வாழ்வை நாம் வாழ்ந்தால் மரணம் நம்மைச் சந்திக்கும்போது நமக்குப் பயமிராது. தேவனுக்காய் வாழ்ந்த நான் இனியும் தேவனோடேயே வாழப்போகிறேன் என்ற நம்பிக்கையும் உறுதியும் நமது மரண பயத்தை அறவே நீக்கிவிடும்.\r\n\r\nபிரியமானவர்களே, நாம் இவ்வுலகிற்கு ஒன்றும் கொண்டு வந்ததும் இல்லை; ஒன்றும் கொண்டு போகப்போவதுமில்லை. ஆகவே, வீண்காரியங்களில் ஈடுபாடுகொண்டு, வாழ்வை வீணடித்துவிடாமல், வாழ் நாட்களை தேவனுக்குள்ளாய் கழிப்போமாக. தேவனுக்கு உண்மையுள்ளவர்களாய்ப் பணியாற்றுவோம். சரீர மரணம் ஒரு தற்காலிக பிரிவுதான். உலகில் வாழும்போதும் தேவனோடு, மரித்தபின்னரும் தேவனோடு என்ற நிச்சயத்துடன் வாழுவோமாக. இயேசு உயிர்த்தெழுந்ததால் நமக்கு மரணபயம் தேவையில்லை."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நித்தியமாய் உம்மோடு வாழும் நிச்சயத்துடன், மரண பயமின்றி உமக்கு மகிமையாய் வாழ உமதருள் ஈந்திடும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}