{
  "uniqueid": "074116_7fffffff",
  "date": "",
  "title": "யெரொபெயாமின் நாட்கள் முடிந்தன!",
  "key_verse": "12_14:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "15:28-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… ஜனத்தினின்று உன்னை நான் உயர்த்தி, உன்னை இஸ்ரவேல் என்னும் என் ஜனத்தின்மேல் அதிபதியாக வைத்தேன் (1 இராஜாக்கள் 14:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வீதியிலே நடுங்கிக்கொண்டிருந்த நாய்க்குட்டி ஒன்றைக் கண்டு, இரங்கி, வீட்டுக்கு எடுத்து வந்து, குளிப்பாட்டி, பாலூட்டி வளர்த்திருக்க, அது தன் எஜமானரைக் கோபங்கொண்டு கடித்துவிட்டால், அவர் என்ன செய்வார்? தனது மனைவியை கடித்துக்குதறிய தன் அன்பான நாயைத் தானே துப்பாக்கியினால் சுட்டுக்கொன்ற ஒருவருடைய சம்பவமும் உண்டு.\r\n\r\nகர்த்தர் யெரொபெயாமுக்கு, அகியா மூலமாகச் சொன்ன வார்த்தைகள் இன்று நம்மை சிந்திக்க வைக்கட்டும். “ஜனத்தினின்று உன்னை நான் உயர்த்தி, உன்னை இஸ்ரவேல் என்னும் என் ஜனத்தின்மேல் அதிபதியாக வைத்தேன். நான் ராஜ்யபாரத்தைத் தாவீது வம்சத்தாரின் கையிலிருந்து பிடுங்கி உனக்குக் கொடுத்தேன்” என்றார் கர்த்தர். இதற்கு யெரொபெயாமுக்கு என்ன தகுதி இருந்தது? கர்த்தரே அவனை உயர்த்தினாரே தவிர, ராஜாவாகுவதற்கு அவன் எதுவும் செய்யவில்லை. இப்போது யெரொபெயாமின் மகன் வியாதியில் விழுந்தான். பிள்ளைக்குச் சம்பவிப்பதை விசாரிப்பதற்கு, தனது மனைவியை, ராஜாவின் மனைவியாக காட்டிக்கொள்ளாதபடி வேஷம் மாறி அகியாவிடம் போகும்படி பணிக்கிறான். உலகுக்கு வேஷம் போடலாம்; கர்த்தருக்கு முன்பாக நமது வேஷங்கள் நிலைநிற்குமா? கர்த்தரோ அகியாவிடம், சங்கதியைச் சொன்னதுமன்றி, அவள் தன்னை அந்நிய பெண்ணாகக் காண்பிப்பாள் என்றும் சொல்லிவிட்டார். அகியா கூறிய கர்த்தருடைய வார்த்தைகளையே இன்று வாசித்தோம். கர்த்தர் சொன்னபடியே மகனும் செத்தான். பாஷா என்று ஒருவன் எழும்பி, இவன் வீட்டாரையெல்லாம் வெட்டிப்போட்டான்.\r\n\r\nகர்த்தர் இவனிடம் எதிர்பார்த்தது என்ன? “நான் உனக்குக் கட்டளையிட்டதையெல்லாம் நீ கேட்டுக் கைக்கொண்டு, நீ என் வழிகளில் நடந்து, என் பார்வைக்குச் செம்மையானதைச் செய்கிறதுண்டானால்” என்ற தேவன் கூறியிருந்தார் (1ராஜா.11:38). இந்த ஒன்றைத்தானே கர்த்தர் அன்றும் இன்றும் மனிதனிடம் கேட்கிறார். இன்று நாம் கர்த்தருடைய பிள்ளைகள், ராஜாக்களும் ஆசாரியர்களும் என்றெல்லாம் நம்மைக்குறித்துப் பெருமை பாராட்டுகிறோம். இந்த உன்னத ஆசி எங்கிருந்து கிடைத்தது? நாம் சம்பாதித்தோமா? அல்லது, நாம் இதற்குத் தகுதியானவர்கள்தானா? பாவசேற்றிலே கிடந்த நம்மை அவரே கண்டார்! அவரே நம்மை நேசித்தார்! இன்று தேவ பிள்ளை என்ற அங்கீகாரத்தை நாம் பெற்றுக்கொள்ள, கல்வாரியிலே ஒரு ஒப்பற்ற கிரயம் செலுத்தினார். அந்த அன்பார்ந்த தேவனிடம் நாம் நமது நேசத்தை அவருக்கு வெளிப்படுத்தவேண்டாமா? அதற்கு ஒரே வழி அவரது வார்த்தைக்குக் கீழ்ப்படிந்து, சுத்த இருதயத்துடன் அவரை சேவிப்பது ஒன்றேதான். யெரொபெயாம் தவறிவிட்டான்; நாம் என்ன செய்கிறோம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சர்வவல்லமையுள்ள கர்த்தாவே, எவ்வளவேனும் தகுதியில்லாத எங்கள்மேல் முதலாவது அன்புவைத்து, உம்முடைய திருஇரத்தத்தால் கழுவி சுத்திகரித்தீர். பரிசுத்தமான உமதன்பிலே நிலைத்திருந்து, கனிதர எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}