{
  "uniqueid": "20240218104625_7fffffff",
  "date": "2024-02-18",
  "title": "சாந்தமான உபதேசம்",
  "key_verse": "55_2:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2 தீமோத்தேயு 2:15-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“….பிடிபட்டிருக்கிற அவர்கள் மறுபடியும் மயக்கந்தெளிந்து அவன் கண்ணிக்கு நீங்கத்தக்கதாகவும், சாந்தமாய் அவர்களுக்கு உபதேசிக்கவேண்டும்.” (2தீமோத்தேயு 2:26)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாவத்திலும், பிசாசின் பிடியிலும் சிக்கி விழுந்துபோகிறவர்கள் மீண்டும் எழுந்து நிற்க முடியாதபடிக்கு அவர்களை வார்த்தைகளாலும், செயல்களினாலும் அடித்து கீழே விழத்தள்ளுகிறதான ஒரு சமுதாயத்தில் நாம் வாழ்ந்து கொண்டிருக்கிறோம். இது மிகவும் துக்கத்துக்குரிய விஷயம். பாவத்தில் விழுந்தவர்கள் அதில் இருந்து எழுந்து பரிசுத்தமாய் வாழும்படி வழிவகுக்க வேண்டுமே தவிர, அவர்கள் பாவத்திலேயே மரித்துப்போக நாம் காரணராகிவிடக் கூடாது.\r\n\r\nஇளைஞனான தீமோத்தேயுவுக்கு பவுல் புத்திசொல்லும்போது, பாலியத்துக்குரிய இச்சைகளுக்கு விலகியோடு என்றும், அதேவேளை பிசாசின் இச்சைகளில் சிக்குண்டு விழுந்தவர்கள் மீண்டும் எழுந்திருக்கும்படி சாந்தமாய் அவர்களோடே பேசிப்பழகி உதவிடவேண்டும் என்றும் அறிவுறுத்துகிறார். 24ம் வசனத்தில் ஒரு ஊழியனுக்கு இருக்கவேண்டிய தகுதிகளை எடுத்துச் சொல்லும்போது, ஒரு ஊழியன் எல்லாரிடத்திலும் சாந்தமுள்ளவனாய் இருக்கவேண்டும் என்கிறார் பவுல். ஒருவனுக்குக் கண்டிப்பு எவ்வளவு அவசியமோ, அவ்வளவுக்கு சாந்தமுள்ள வழிநடத்துதலும் அவசியமே. சாந்தத்தோடு கண்டித்து உணர்த்தும்போது பலரும் அதைப் புரிந்து விளங்கிக்கொள்ள ஏதுவாகும்.\r\n\r\nஆனால் இன்று, பாவத்தில் விழுந்தவர்களின் நிலையென்ன? நம் வாழ்வில் எத்தனைபேரை பாவத்திலிருந்தும் பிசாசின் பிடியிலிருந்தும் வெளிக்கொண்டு வந்திருக்கிறோம்? எத்தனைபேரை இனி எழும்ப முடியாதபடிக்கு விழத்தள்ளியிருக்கிறோம்? சிந்திப்போம். கடைசிக் காலங்களில் பிசாசானவன் தந்திரமாய் மக்களைப் பிடித்து தனது வலையினுள் சிக்கவைக்கிறான். அவனது தந்திரங்களை முறியடிக்கும்படிக்கு நாமும் ஜாக்கிரதையாய் இருக்கவேண்டும். அதே நேரத்தில் மற்றவர்களையும் பாதுகாத்துக்கொள்ள வேண்டும். ஏற்கனவே விழுந்தவர்களையும் மீண்டும் விடுவித்துக்கொள்ள முயற்சிக்கவேண்டும்.\r\n\r\nவிழுந்துபோனவர்கள் நொந்துபோய் இருக்கலாம். அந்த நோவிலிருந்து வெளிவரக் கஷ்டப்பட்டுக் கொண்டிருக்கலாம். அவர்களை இன்னமும் நோகடிக்குமாப்போல் வார்த்தைகளை விட்டுவிடாமல், அவர்களோடு சாந்தமாய்ப் பேசி, புத்திமதி சொல்லி, வாழ்வில் அவர்களுக்கு ஒரு நம்பிக்கையை உருவாக்குகின்ற பொறுப்பு நமக்கு உண்டு. மனந்திரும்புகிற ஒரு பாவியினிமித்தம் பரலோகத்தில் மிகுந்த சந்தோஷம் உண்டாகிறது என்று இயேசு சொன்னார். விழுந்துபோன எவரையும் மீண்டும் தூக்கி நிற்கச்செய்வதால், நாமும் பரலோகத்தில் சந்தோஷத்தை ஏற்படுத்தலாமே! தேவனை மகிழ்விப்பது நமக்கும் எவ்வளவு சந்தோஷம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “விழுந்த என்னைத் தூக்கி இரட்சித்து மீட்ட ஆண்டவரே, விழுந்து போனவர்களை மீண்டும் தூக்கி நிறுத்தி உம்மண்டை நடத்த நீர் என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}