{
  "uniqueid": "20240217104628_2de05748",
  "date": "2024-02-17",
  "title": "விழித்திருப்போம்!",
  "key_verse": "42_22:31",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 22:23-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…சாத்தான் உங்களைப் புடைக்கிறதற்கு உத்தரவு கேட்டுக்கொண்டான்.” (லூக்கா 22:31)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்றாட வாழ்விலே நாம் அரிசிகளையும், தானியங்களையும் புடைக்கிறோம். ஆத்திரம் வந்தால் நமது பிள்ளைகளையும் நையப்புடைக்கிறோம். ஆனால், நம்மில் யார்யாரை தேவனைவிட்டுப் பிரித்து, வேறாகப் புடைத்தெடுக்க சாத்தான் உத்தரவு பெற்றவனாய் நின்றுகொண்டிருக்கிறான் என்பது யாருக்குத் தெரியும்! இதையிட்டு நாம் எச்சரிப்போடு இருக்கவேண்டாமா?\r\n\r\nகர்த்தராகிய இயேசு, தமது சோதனை நேரத்தில் தம்மோடு இருந்தவர்கள் சீஷர்களே என்றும், தம்மோடுகூட சிங்காசனங்களில் அவர்கள் உட்காருவார்கள் என்றும் தமது சீஷர்களிடம் சொன்ன மறுகணமே, சாத்தானின் புடைத்தலைக் குறித்தும் ஞாபகப்படுத்தினார் என்று வாசிக்கிறோம். அதேசமயம், அந்தப் புடைத்தலில் தமது சீஷனின் விசுவாசம் ஒழிந்துபோகாதிருக்க அவனுக்காகத் தாம் வேண்டிக்கொண்டதாகவும் சீமோனை தைரியப்படுத்தினார். சாத்தானின் புடைத்தலுக்குத் தப்பும்படி அல்ல; சீமோனின் விசுவாசம் ஒழியக்கூடாது என்றுதான் இயேசு வேண்டினார் என்பதைக் கவனிக்கவேண்டும். ஆகவே, சாத்தானின் புடைத்தல் அல்ல காரியம்; நமது விசுவாசத்தைக் காத்துக்கொள்வதே காரியம் என்பது விளங்குகிறது. ஜாக்கிரதையாயிருப்போம்.\r\n\r\nதேவனைவிட்டு தேவபிள்ளைகளைப் பிரித்துப்போடுவதே அன்றுதொட்டு சாத்தானின் முயற்சியாய் இருக்கிறது. அதற்காக அவன் எந்த அடிமட்டத்துக்கும் போய் அவர்களைக் குழப்ப ஆயத்தமாய் இருக்கிறான். தேவபணிகளைச் செய்யும் நாம் சாத்தானின் தந்திரங்களையும் சூழ்ச்சிகளையும் அறிந்தவர்களாய் எச்சரிப்போடு நடந்துகொள்ளவேண்டும். நாம் ஒரு நிமிடம் கண்மூடித் திறப்பதற்குமுன் அவன் நம்மைப் பாதாளத்தின் அடித்தளத்திற்கே தள்ளிவிடுவான். எந்நேரமும் நாம் விழிப்போடு இருந்து விழிப்போடு செயற்படவேண்டும்.\r\n\r\nநாம் விழிப்போடு ஜீவிப்பதற்கு ஜெபவாழ்க்கையே மிக அவசியம். ஜெப வாழ்வில் நாம் தூங்கினால் எதிரி விழித்திடுவான். ஆகவேதான், சாத்தான் உங்களைப் புடைப்பதற்கு முன்பாக நீங்கள் விழித்திருந்து ஜெபம் பண்ணுங்கள் என்று ஆண்டவர் கற்றுத் தந்தார். சாத்தானின் தந்திரங்களுக்குத் தப்பும்படி நாம் விழித்திருப்பது ஒருபடி, ஜெபிப்பது இன்னொரு படி. இவையிரண்டும் நாம் செய்யவேண்டிய முதற்படிகள். இதைத் தவறவிட்டால் தேவனைவிட்டு நாம் தவறிப் போவது திண்ணம். சீமோனை ஆண்டவர் எச்சரித்தார். அவனோ தூங்கி எழுந்து, தனது பெலத்தில் வாளையெடுத்து ஒருவனின் காதை வெட்டினான். ஆனால் அவனோ பிசாசின் தந்திரத்தில் தானே விழுந்து ஆண்டவரையே மறுதலித்தான். நாமும் விழுந்திடாமல் விழித்திருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, தூங்காமல் விழித்திருந்து ஜெபிக்கவும், பிசாசின் தந்திரங்களை அறிந்து, ஞானமாக எதிர்கொள்ளவும் உமது பெலன் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}