{
  "uniqueid": "20240216104631_7fffffff",
  "date": "2024-02-16",
  "title": "சாத்தானை வெல்லுவோம்",
  "key_verse": "44_19:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 10:17-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பொல்லாத ஆவியையுடைய மனுஷன் அவர்கள்மேல் பாய்ந்து, பலாத்காரம்பண்ணி…” (அப்போஸ்தலர் 19:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இரண்டு கேள்விகளை உங்கள் முன்பாக வைக்கிறேன். “தேவனுடைய பிள்ளை” என்பதன் அர்த்தம் என்ன? தேவநாமத்தில் வியாதிகளைக் குணமாக்கி, பிசாசுகளைத் துரத்தி, அற்புத அடையாளம் நடப்பித்து, தீர்க்கதரிசனம் உரைத்து வாழுவதா? அல்லது, பாவங்கள் மன்னிக்கப்பட்டு, தேவவார்த்தைக்கு கீழ்ப்படிந்து, அவருக்குப் பிரியமாய் வாழ்ந்து, நித்திய ஜீவனைச் சுதந்தரித்துக் கொள்ளுவதா? நீங்கள் எப்பாதையில் ஓடிக்கொண்டிருக்கிறீர்கள்?\r\n\r\nஇயேசுவின் நாமத்தினாலே பிசாசுகளைத் துரத்திய சீஷர்கள் மிகவும் சந்தோஷப்பட்டார்கள். ஆனால் ஆண்டவரோ, “ஆவிகள் உங்களுக்குக் கீழ்ப்படிகிறதற்காக நீங்கள் சந்தோஷப்படாமல், உங்கள் நாமங்கள் பரலோகத்தில் எழுதியிருக்கிறதற்காகச் சந்தோஷப்படுங்கள்” என்றார். ஆகவே, இயேசுவின் நாமத்தில் பிசாசுகளைத் துரத்துவது அல்ல; அவரது நாமத்தில் விசுவாசமுள்ளவர்களாய் அவரை ஏற்றுக்கொண்டு, பரலோக ராஜ்ஜியத்தில் பிரவேசிப்பதே முக்கியம் என்பது விளங்குகிறது.\r\n\r\nபவுலின் கைகளினால் தேவன் விசேஷித்த காரியங்களைச் செய்ததைக் கண்ட சிலர், தாமும் பிசாசுகளைத் துரத்தி தமக்குப் பேரும் புகழும் சம்பாதிக்க நினைத்தனர். ஆனால், அவர்களை அறிந்திருந்த பிசாசுகள் அவர்களை இனங்கண்டு, அவர்கள்மேல் பாய்ந்து அவர்களைப் பீறிப்போட்டது (அப்.19:15,16). தேவன் தமது பிள்ளைகளுக்கு மட்டுமே தமது நாமத்தினாலே பிசாசுகளைத் துரத்தும் அதிகாரத்தைக் கொடுத்துள்ளார். ஆனால், அது நம்மைப் பரலோக ராஜ்யத்துக்கு இட்டுச்செல்லாது. கடைசி நாட்களில் அநேகர் வந்து, “கர்த்தாவே, கர்த்தாவே, உம்முடைய நாமத்தில் பிசாசுகளைத் துரத்தினோம் அல்லவா என்பார்கள். அப்பொழுது நான், ஒருக்காலும் உங்களை அறியேன். அக்கிரமச் செய்கைக்காரரே என்னைவிட்டு அகன்றுபோங்கள் என்று அவர்களுக்குச் சொல்லுவேன்” என்றார் இயேசு (மத்தேயு 7:22-23).\r\n\r\nசாத்தானுக்குப் பயப்படாமல், அவனை வென்று வாழ ஆண்டவர் தமது பிள்ளைகளுக்கு அதிகாரங் கொடுத்துள்ளார். ஆனால், சாத்தானை ஜெயிப்பதோடு நமது போராட்டம் முடிந்துவிடுவதில்லை. தேவனுக்காய் இறுதிவரை நாம் நிலைநிற்கவேண்டும். ஜீவ புஸ்தகத்தில் நமது பெயர் பொறிக்கப்படும் வரைக்கும் நாம் போராடவேண்டும். இந்த உலகத்தில் இருக்கும் வரைக்கும் நமக்குப் போராட்டம் உண்டு. நம்மை வீழ்த்த முயற்சிக்கும் சத்துருவானவனை இயேசுவின் நாமத்தில் ஜெயங்கொண்டு, முடிவுமட்டும் கிறிஸ்துவுக்காய் வெற்றியோடு வாழுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “உமது நாமத்தில் சாத்தான்மீது சகல அதிகாரமும் கொடுத்த தேவனே, உமது நாமத்தை வீணிலே வழங்காதிருக்க கிருபை தாரும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}