{
  "uniqueid": "20240215104634_7fffffff",
  "date": "2024-02-15",
  "title": "சாத்தானுக்குச் சாத்தானா?",
  "key_verse": "41_3:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 3:22-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…சாத்தானைச் சாத்தான் துரத்துவது எப்படி?” (மாற்கு 3:23)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எலி தொல்லையிலிருந்து விடுபட பூனையைத்தான் வளர்க்கவேண்டுமே தவிர, பெரிய எலியை வளர்ப்பதில் பயனில்லை. சாத்தானை முறியடிக்க அவனைவிட வல்லமையுள்ளவராகிய தேவனாலேயே அது கூடுமேதவிர வேறொரு சாத்தானால் அது முடியாது. இயேசுவைத் தேவனுடைய குமாரன் என்று வேதபாரகரும், பரிசேயரும் ஏற்றுக்கொள்ள மறுத்ததால், அவர் செய்த அற்புதங்கள் தேவனால் உண்டானது என்று அவர்களால் ஏற்றுக்கொள்ள முடியவில்லை. பதிலுக்கு, சாத்தானின் தலைவனாகிய பெயல்செபூலினாலேயே அவற்றைச் செய்கிறார் என்று இயேசுவின்மீது குற்றம் சாட்டினார்கள். இது சாத்தியமாகாது என்பதை அவர்கள் உணரவில்லை.\r\n\r\nபாவத்திலிருந்து விடுதலையாக்க வல்லவராகிய தேவனைத் தேடாமல், மீண்டும் பாவத்தையே செய்யத்தூண்டும் வேறு பல காரியங்களையும், நபர்களையும் நாடி நாமும் செல்லுவது வேதனைக்குரியதே! பாவத்தின் சம்பளம் மரணம் என்று வேதம் தெளிவாகச் சொல்லுகிறது. அதற்குப் பரிகாரம் இயேசுவின் இரத்தம் ஒன்றே என்பதுவும் தெளிவான சத்தியம். அப்படியிருக்க, பாவத்தில் விழுந்துவிட்ட ஒருவர், இயேசுவண்டை வராமல் அதிலிருந்து விடுதலையடைவது எப்படி? பிழையான ஆலோசனைகளை வழங்கும் நபர்களையும், தப்பித்துக்கொள்ள பக்கவழி காண்பிப்போரையும் நாடுவது தவறு. இப்படிப் பட்டோர் சாத்தானின் வேலையாட்களே. அதையறியாமல் நாம் சாத்தானிடம் இருந்து தப்பிக்கொள்ள சாத்தான்களையே நாடுகிறோம் அல்லவா!\r\n\r\nநமது காரியம் என்ன? பிழைசெய்துவிட்டால் தேவபாதத்தில் அதை திருத்தி வாழ, திருந்திவாழ நம்மை அர்ப்பணிக்கிறோமா? நமக்குப் பாவமில்லையென்போமானால் நம்மைநாமே வஞ்சிக்கிறவர்களாய் இருக்கிறோம். நமது பாவத்தை நாம் அறிக்கையிட்டால் எல்லா அநியாயத்தையும் நீக்கி நம்மைச் சுத்திகரிப்பதற்கு அவர் ஆயத்தமுள்ளவராய் இருக்கிறார் என்பது வேதசத்தியம். நாம் செய்யவேண்டியது என்ன? முதலாவது, நமது நிலையை உணரவேண்டும். சாத்தானை நமது வாழ்விலிருந்து விரட்டியடிப்பதற்கு நமது வாழ்வின் எப்பகுதியை அவன் ஆக்கிரமிக்க முயலுகிறான் என்பதை இனங்காண்பது அவசியம். பின்னர், அப்பகுதியைத் தேவனிடம் ஒப்படைப்போம். நமது சிந்தை, இருதயம், நடத்தை, அனைத்தையும் பரிசுத்தாவியானவரின் ஆளுகைக்குட்படுத்துவோம். பரிசுத்தாவியானவரின் ஆளுகைக்குள் நாமிருக்கும்போது, சாத்தானுக்கு அங்கே இடமேது? ஒரு கணம் தவறினாலும் சாத்தான் நம்மை பிடித்துக்கொள்வான். இன்றே நம்மை தேவாவியானவரின் நடத்துதலுக்கு அர்ப்பணிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என்னை முற்றிலுமாய் ஆட்கொண்டருளும். என் ஆவி, ஆத்துமா, சரீரம் முழுமையும் முற்றுமாய் அர்ப்பணிக்கிறேன், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}