{
  "uniqueid": "20240214104636_7fffffff",
  "date": "2024-02-14",
  "title": "போருக்கு ஆயத்தமாகு!",
  "key_verse": "49_6:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 6:10-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பிசாசின் தந்திரங்களோடு எதிர்த்துநிற்கத் திராணியுள்ளவர்களாகும்படி …சர்வாயுதவர்க்கத்தையும் தரித்துக்கொள்ளுங்கள்.” (எபேசியர் 6:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இந்த சர்வாயுதவர்க்கத்தைத் தரித்தவர்களாக உங்கள் கிரியையில் அவற்றை வெளிப்படுத்துங்கள். நான் தேவனின் சர்வாயுதவர்க்கத்தைத் தரித்தவனாய் நிற்கிறேன் என்ற ஞாபகம் உங்கள் மனதில் இருக்குமானால் பிசாசின் தந்திரங்களை வெகு இலகுவாக முறியடிக்கலாம்” என்று ஒரு பிரசங்கியார் தன் சபை மக்களுக்குக் கற்றுக்கொடுத்தாராம். எந்தவொரு காரியத்தையும் எதிர்த்து நிற்பதற்கு நமக்கு ஆயத்தம், ஆதரவு அவசியம். அதைத்தான் பவுல், பிசாசின் தந்திரங்களோடு எதிர்த்து நிற்க சர்வாயுதவர்க்கத்தைத் தரிக்கச் சொல்லுகிறார்.\r\n\r\nஇவ்விடத்திலே சர்வாயுதவர்க்கமாக ஆறு காரியங்கள் குறிப்பிடப்பட்டுள்ளது. அவையாவுமே அவசியமானது. ஒரு போர்வீரன் போருக்குச் செல்லும் போது இவை யாவையும் அணிந்தவனாய்ச் செல்லுவான். இவற்றில் ஒன்றைத் தவறவிட்டாலும் அவனுக்குப் பாதுகாப்பு இல்லை. அதேபோல், நமது கிறிஸ்தவ வாழ்வில் பிசாசின் தந்திரங்களை எதிர்த்து ஜெயங்கொண்டு வாழ, சத்தியம், நீதி, சமாதானத்தின் சுவிசேஷத்துக்குரிய ஆயத்தம், விசுவாசம், இரட்சணியம், தேவவசனம் ஆகிய இந்த ஆறு காரியங்களுமே அவசியம். நமக்கு முன்னே வாழ்ந்த தேவபக்தர்கள் இந்த சர்வாயுதவர்க்கத்தைத் தரித்தவர்களாகவே ஜெயம் பெற்றார்கள் என்பதற்கு ஏராளமான சான்றுகள் உண்டு. பிசாசு எக்கோணத்தில் இருந்து நம்மைத் தாக்குவான் என்பது நமக்குத் தெரியாது. ஆகவே, நாம் அனைத்து சர்வாயுதவர்க்கத்தையும் அணிந்தவர்களாய் எப்போதும் அவனை எதிர்க்கத் திராணியுள்ளவர்களாய் ஆயத்தத்தோடு இருக்க வேண்டும். இவை எல்லாவற்றோடுங்கூட எந்தச் சமயத்திலும் சகலவிதமான வேண்டுதலோடும் விண்ணப்பத்தோடும் ஆவியினாலே ஜெபம் பண்ணி … விழித்துக்கொண்டிருப்பதும் மிகவும் அவசியம்.\r\n\r\nஅருமையான தேவபிள்ளையே, உத்தம கிறிஸ்தவ வாழ்வு என்பது ஒரு போராட்டம்தான். அந்தப் போருக்கு நாம் ஆயத்தமா? பலவிதமான தந்திரங்களோடுகூட பதுங்கியிருந்து நம்மைத் தாக்க சாத்தானானவன் எடுக்கும் சகல முயற்சிகளையும் வெற்றிகொள்ள எந்தச் சந்தர்ப்பத்திலும் ஆயத்தமுள்ள ஆவிக்குரிய போர்வீரனாக நாம் நிற்கவேண்டும். அருமையானதொரு பாடலின் வரிகள் என் ஞாபகத்திற்கு வருகிறது. “நீ தூங்கினால் எதிரிகளை விதைப்பான்; ஜெபம் மறந்தால் எதிரி ஜெயம் எடுப்பான்.” நமது வாழ்வில் நாம் இன்னமும் தூங்கிக் கொண்டிருக்கிறோமா? கடைசிக்காலத்தில் எவனை விழுங்கலாம் என்று கர்ச்சிக்கிற சிங்கம்போல சுற்றித் திரியும் சாத்தானை ஜெயிக்க நாம் ஆயத்தமாய் இருக்கவேண்டாமா? இன்றே சர்வாயுதவர்க்கத்தைத் தரித்தவர்களாக ஆயத்தமாவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, என் தோல்விகளின் காரணங்களை உணர்ந்தேன். சர்வாயுத வர்க்கத்தைத் தரித்து உமக்குள் ஆயத்தமாக நிலைத்திருக்க உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}