{
  "uniqueid": "20240213104639_0b7df8fc",
  "date": "2024-02-13",
  "title": "பிசாசுக்கு இடங்கொடாதே!",
  "key_verse": "49_4:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 4:25-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பிசாசுக்கு இடங்கொடாமலும் இருங்கள்.” (எபேசியர் 4:27)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவர் தனது வீட்டை இன்னுமொரு குடும்பத்தினருக்கு வசிக்க கொடுத்து விட்டு, ஒரு சிறிய பெட்டியை மாத்திரம் வைத்துவிட்டுச் செல்ல அனுமதி கேட்டாராம். அவர்கள் மறுப்பார்களா! சிலகாலம் சென்ற பின்னர் அவர் வந்து தனது பெட்டியில் ஒரு சிறு பொதியை வைத்துப்போக அனுமதி கேட்டார். அவர்களும் சம்மதிக்க, அவரும் கொண்டுவந்ததை வைத்துவிட்டுப் போனாராம். ஒருசில நாட்களில் வீட்டுக்குள் துர்நாற்றம் வீசத்தொடங்கியது. அந்த நாற்றம் அந்தப் பெட்டியிலிருந்து வந்ததை அறிந்துகொண்டனர். பெட்டியை எறியமுடியாததால் அவர்கள் அந்த வீட்டைவிட்டு வெளியேறிவிட்டனர். ஒரு பெட்டியை வைக்க இடமளித்ததால் வந்த வினைதான் இது.\r\n\r\nஇதுபோலவே பிசாசுக்கும் ஒரு சிறிய இடத்தைக் கொடுத்தால் போதும்; அவன் நம்மை தேவனைவிட்டுத் துரத்திபோடுவான். இதனை பவுல் எபேசியருக்கு மிகவும் அழகாக விளங்கவைக்கிறார். கோபம் பல்வேறு சந்தர்ப்பங்களில் எல்லோருக்கும் வருவதுண்டு. அதனால், கோபம் வந்தாலும் பாவம் செய்யாதிருங்கள் என்கிறார். அதாவது, கோபம் வரும்போது நாம் பிசாசுக்கு இடங்கொடுத்தால் அவன் நம்மைப் பாவத்தில் இலகுவாக விழச்செய்வான். அதனால்தான், அந்தக் கோபத்தின் மத்தியில் பிசாசு வந்து இடம்பிடிக்குமுன்னர், அதாவது, சூரியன் அஸ்தமிக்கும் முன்பாக சீக்கிரமாய் உங்கள் எரிச்சல் தணியக்கடவது என்று பவுல் புத்திசொல்லுகிறார். அதிகநேரம் கோபத்தையும், எரிச்சலையும் மனதில் தேக்கி வைத்திருந்தால் அதற்கூடாகவே பிசாசு வந்து மனதில் உட்கார்ந்து நம்மைப் பாவத்தில் விழச்செய்வான்.\r\n\r\nஎப்போது பிசாசுக்கு நமது வாழ்வில் இடங்கொடுக்கிறோமோ, அப்போதே அங்கே பரிசுத்தாவியானவருக்கு இடமில்லாமற்போகிறது. தேவனால் மீட்கப்பட்ட நாம், மீட்கப்பட்ட நாளுக்கென்று முத்திரையாய் பெற்ற தேவனுடைய பரிசுத்த ஆவியைத் துக்கப்படுத்தாதிருக்கவேண்டும் என்றும் பவுல் எழுதுகிறார். நமது வாழ்வில் நாம் யாருக்கு முதலிடம் கொடுத்திருக்கிறோம்? ஒவ்வொரு நாளும் ஆரம்பிக்கும்போது தேவனுக்குரிய சிந்தனையோடு ஆரம்பிக்கிறோமா? அல்லது, பிசாசுக்குரிய பாவக் காரியங்கள் நமது மனதை நிரப்பியிருக்கிறதா? பொல்லாத சிந்தனைகளும் பாவக் காரியங்களும் தேங்கி நிற்பது நமது இருதயத்தில்தான். அங்கிருந்துதான் எல்லாமே புறப்பட்டுவருகிறது (மாற்கு 7:21-22). அந்த இருதயத்தை தேவசமுகத்தில் அர்ப்பணித்து, அதை பரிசுத்தாவியானவரின் வாசஸ்தலமாக மாற்றிவிடுவோமாக. “தேவனே என்னை ஆராய்ந்து என் இருதயத்தை அறிந்துகொள்ளும்” என்ற தாவீதின் ஜெபம் இன்று நம்முடையதாகட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, திருக்குள்ள என் இருதயத்தைப் பரிசுத்தப்படுத்தும். என்றும் உம்மையே சார்ந்து, உம்மையே சேவிக்க உதவி செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}