{
  "uniqueid": "20240212104642_02c37201",
  "date": "2024-02-12",
  "title": "தேவபெலனை நாடுவோம்!",
  "key_verse": "40_16:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 16:21-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…திரும்பிப் பேதுருவைப் பார்த்து: எனக்குப் பின்னாகப்போ, சாத்தானே, நீ எனக்கு இடறலாயிருக்கிறாய்…” (மத்தேயு 16:23)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிரசங்கத்தை ஆயத்தம் செய்துகொண்டிருந்த கணவரிடம் பேசுவதற்கு மனைவி கிட்டவந்தபோது, கருத்துவேறுபாடு உண்டாகி அது வாக்குவாதமாக மாறியது. அப்போது கோபமுற்ற கணவர், நான் எதையாவது ஆயத்தம் செய்யும் போது சாத்தான் மாதிரி வந்து ஏதாவது குழப்பத்தை ஏற்படுத்திவிடுவாய் என்று திட்டிவிட்டார். இயேசுவைக் காட்டிக்கொடுத்த விஷயத்தில் யூதாசுக்குள் சாத்தான் புகுந்தான். ஒரு சந்தர்ப்பத்தில் இயேசுவே பேதுருவைப் பார்த்து, “பின்னாகப் போ சாத்தானே” என்று கடிந்துகொள்ளும்படி ஆயிற்று. இயேசுவோடு கூடவே இருந்த இவர்கள் வாழ்விலேயே சாத்தானின் கிரியைகள் வெளிப்பட்டது என்றால் நாம் எம்மாத்திரம்.\r\n\r\nஇயேசுவைச் சோதிக்கும்படிக்கு சாத்தானே நேரடியாக முன்னால் வந்து நின்றபோது, தேவவார்த்தைகளைக்கொண்டு இயேசு அவனைத் தோற்கடித்தார். ஆனால், பிதாவின் சித்தத்திற்கு மாறாக, அதாவது மனுஷகுமாரன் பாடுபட்டு கொலையுண்டு, மூன்றாம் நாள் உயிர்த்தெழவேண்டும் என்ற தேவதிட்டத்திற்கு மாறாக பேதுரு பேசியபோது, அவனில் கிரியை செய்த சாத்தானின் தந்திரத்தை இயேசு கண்டார். சாத்தானின் தூண்டுதலுக்கு இரையான பேதுருவை கடினமாக கடிந்துகொண்டார். சாத்தான் நேரடியாக நின்று நம்மைத் தாக்கும்போது அவனை இனங்கண்டு கொள்வது எளிது. ஆனால், அன்பானவர்களைப்போல நடித்துக்கொண்டு, மறைமுகமாக நம்மைத் தாக்கி, தேவனைவிட்டு நம்மைப் பிரித்துப்போட முயற்சிப்பவர்களே மிகவும் ஆபத்தானவர்கள். அவர்களை இனங் கண்டுகொள்வதும் கடினம். மேலும், “ஆண்டவரே, இது (மரணம்) உமக்கு நேரிடக்கூடாதே” என்று கடிந்துகொண்ட பேதுரு, போர்வீரர் இயேசுவை பிடித்துச் சென்றபோது, சிதறி ஓடியது எப்படி? ஒரு வேலைக்காரிக்கு முன்பாக, “இவரை அறியேன்” என்று மறுதலித்தது எப்படி? முன்னர், தேவதிட்டத்தைக் குலைத்துப் போட பேதுருவை சாத்தான் உபயோகித்தான். இயேசு பேதுருவைக் கடிந்து கொண்டார். இங்கே, அவனது மனுஷீகம் பலவீனப்பட்டது. மனங்கசந்து அழுத பேதுருவை ஆண்டவர் மறுபடியும் ஏற்றுக்கொண்டார்.\r\n\r\nநாம் பிறருக்கு எவ்வித ஆலோசனை வழங்குகிறோம்? அது தேவனுக்கு ஏற்றவையா? அல்லது, தேவனைவிட்டு அவர்களைப் பிரித்துப்போடக்கூடியவையா? தேவனுடைய வார்த்தைக்குப் புறம்பான ஆலோசனைகள் யாவும் தேவனுடைய திட்டத்திற்கு எதிரானவையே. நாம் சாத்தானின் கருவிகளாக மாறிவிடாதிருப்போமாக. அதேசமயம், மனுஷ பெலவீனங்களிலும் விழுந்து விடாதபடிக்கு தேவபெலன் வேண்டி ஜெபிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, பிசாசின் ஏவலாளனாக நான் மாறிவிடாமலும், என் பலவீனத்தில் விழுந்துவிடாமலும் என்னைக் காத்துக்கொள்ளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}