{
  "uniqueid": "20240211104644_30ed6b9e",
  "date": "2024-02-11",
  "title": "வலதுபக்கத்திலும் நிற்பான்",
  "key_verse": "19_16:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சகரியா 3:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அவர்(கர்த்தர்) என் வலதுபாரிசத்தில் இருக்கிறபடியால் நான் அசைக்கப்படுவதில்லை” (சங்கீதம் 16:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருசிலரை தவிர அதிகமானோர் வலதுகைப் பழக்கமுள்ளவர்களே. அதனால்தானோ, அதிக உதவியாக இருப்போரைக் குறித்து, ‘இவர் எனது வலது கையைப் போன்றவர்’ என்பார்கள். அதாவது, வலதுபக்கத்தில் இருப்பவர் எப்போதும் முக்கியமானவராகவே கருதப்படுவதுண்டு. தாவீதுகூட, ‘கர்த்தர் என் வலதுபாரிசத்தில் இருக்கிறபடியால் நான் அசைக்கப்படுவதில்லை’ என்கிறார்.\r\n\r\nஆனால், பிரதான ஆசாரியனாகிய யோசுவாவுக்கு விரோதஞ் செய்வதற்காக சாத்தான் அவனது வலதுபக்கத்தில் நின்றான் என்று இன்றைய வாசிப்பு பகுதியில் வாசிக்கிறோம். சாத்தானைக் கர்த்தர் கடிந்துகொள்ளுகிறார். அதாவது சாத்தான், உதவு பவன்போல, முக்கியமானவன்போல வலதுபக்கத்தில் நின்று நடித்துக்கொண்டு, தேவ மனுஷனுக்கு விரோதம் செய்வதற்கு ஆயத்தமாக இருக்கிறான். தேவ மனுஷன் எவ்வளவு எச்சரிக்கையோடு வாழவேண்டியவன் என்பதன் அவசிய நிலைமையை இப்பகுதி நமக்கு வலியுறுத்துகிறது.\r\n\r\nதேவன் என் வலதுபாரிசத்தில் இருக்கிறார், ஆகையால் நான் அசைக்கப்படேன் என்று சொல்லிக்கொண்டிருக்கும் ஒருவர் தனது அஜாக்கிரதையால் வலதுபக்கத்தில் நின்று கொண்டிருக்கும் சாத்தானின் வஞ்சனைக்குள் விழுந்து விடும் சாத்தியமும் இருக்கத்தான் செய்கிறது. தேவபிள்ளைகளை விழச் செய்வதற்கென்றும், அவர்களைத் தேவனைவிட்டுப் பிரிப்பதற்கென்றுமே சாத்தான் தீவிரமாக செயலாற்றுகிறான். இதையறியாத பலர் அவனது தந்திரத்துக்குள் அகப்பட்டு தங்களது சாட்சியின் வாழ்வை அழித்துப்போடுகின்றனர்.\r\n\r\nஇந்நேரத்தில் ஞாயிறு பாடசாலையில் கற்றுக்கொண்ட ஒரு பல்லவி என் ஞாபகத்திற்கு வருகிறது. “சாத்தான் ஒரு குள்ளநரியாம், கேடு எனக்குச் செய்த படியால், எட்டிப்பிடித்து கூட்டுக்குள் தள்ளிப் பூட்டி, இயேசுவிடம் சாவி கொடுப்பேன்.” இது ஒரு சிறுபிள்ளைப் பாடலாக இருப்பினும், இதின் கருத்து ஆழமானது. நரியைப்போல தந்திரமாய் நமக்குக் கேடுசெய்ய நினைக்கும் சாத்தானை எப்போதுமே செயலாற்றமுடியாதவனாக கூட்டுக்குள் நாம் அடைத்து, நாமே வைத்திருக்கக்கூடாது. நம்மிடமிருந்து அதைத் திரும்பவும் அவன் பறிக்கமுடியாதபடிக்கு ஆண்டவருடைய கையில் கொடுத்துவிட வேண்டும். அதாவது, எப்போதுமே ஆண்டவர் அருகில், அவரது பிரசன்னத்தில், அவரது வார்த்தையில் நிலைத்து நாம் வாழவேண்டும். நமக்கு வலப்பக்கத்தில் நிற்பது யார் என்பதைக் குறித்து நாம் ஜாக்கிரதையோடு அடையாளம் கண்டுகொண்டோமானால், ஆவிக்குரிய வாழ்வில் நாம் தோற்றுப்போக வேண்டிய அவசியம் ஏற்படாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, நீர் என்னுடன்கூட இருக்கிறீர். நானும் எப்போதும் உம்மோடு சஞ்சரித்து வாழ என்மீது கிருபையாயிரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}