{
  "uniqueid": "20240210104647_6aa47af1",
  "date": "2024-02-10",
  "title": "இருதயத்தைத் தூண்டுவான்",
  "key_verse": "19_51:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 13:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவனே, சுத்த இருதயத்தை என்னிலே சிருஷ்டியும், நிலைவரமான ஆவியை என் உள்ளத்திலே புதுப்பியும்.” (சங்கீதம் 51:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடையிலிருந்து வீடு திரும்பிய நான், வாங்கிவந்த பொருட்களை வெளியே எடுத்தபோது, நான் வாங்காத ஒரு லிட்டர் ஐஸ்கிரீமைக் கண்டேன். ஐஸ்கிரீம் என்றால் யாருக்குத்தான் பிடிக்காது. சிறிது நேரம் மனப்போராட்டம். பின்னர் தீர்மானத்துக்கு வந்தவளாய் அதை எடுத்துக்கொண்டு மீண்டும் கடைக்குச் சென்று கொடுத்தேன். அவர்கள் எனக்கு நன்றி சொல்லி ஒரு சோப்புக்கட்டியைக் கொடுத்தார்கள். அது எனக்குப் பிரயோஜனமற்றதாயினும் சரியானதைச் செய்து விட்ட மனத்திருப்தி என்னை ஆட்கொண்டது.\r\n\r\nபாவத்தையும், தேவன் வெறுக்கும் எந்த செயலையும் செய்யும்படிக்கு சாத்தான் நம்மைத் தூண்டுவது நமது இருதயத்திலேயே. இருதயமே மகா திருக்குள்ளதும் கேடுள்ளதுமாய் இருக்கிறது (எரே.17:9). இருதயத்துக்குள்ளிருந்தே விபசாரம், வேசித்தனம், காமவிகாரம் போன்ற சகல பாவங்களும் வெளியாகின்றன என்று இயேசு சொன்னார் (மாற்7:20-23). எல்லாப் பாவங்களும் அசுத்தங்களும் இருதயத்துக்குள்ளிருந்து புறப்பட்டு வருவதாயின் அதற்குக் காரணம் என்ன? நமது இருதயத்தை சாத்தான் ஆட்கொண்டிருக்கிறான். அவன் தேவையான நேரங்களில் இருதயத்தைத் தூண்டி நம்மைப் பாவத்தில் வீழ்த்துகிறான் என்பதை நாம் ஏற்றுக்கொண்டுதான் ஆகவேண்டும்.\r\n\r\nஅதனால்தான் நமது இருதயத்தை தேவன் தனக்குத் தரும்படிக்குக் கேட்கிறார். அதில் அவர் மாத்திரமே வாசம்செய்ய விரும்புகிறார். பாவத்தில் விழுந்துபோன தாவீது, “தேவனே சுத்த இருதயத்தை என்னிலே சிருஷ்டியும்” என்று வேண்டிக்கொள்ளுகிறார். இயேசுவைக் காட்டிக்கொடுக்கும்படிக்கு யூதாஸை சாத்தான் இருதயத்திலேயே தூண்டினான் என்று இன்று வாசித்தோம். சாத்தான் முதலாவது நமது இருதயத்தைத் தூண்டுவான். பின்னர் அதைச் செயற்படுத்துவான். நமது இருதயத்தை நாம் பரிசுத்தமாய்க் காத்துக்கொண்டால் நமது செயலும், வாழ்வும் பரிசுத்தமாய் இருக்கும்.\r\n\r\nநாம் இருதயத்தில் சிந்திப்பவை யாருக்கும் தெரியாது. ஆகையால், சாத்தானும் நம்மை இரகசியமாகவே தனது வலையில் சிக்க வைக்க முயற்சிக்கிறான். இரகசியமான நமது இருதய சிந்தனைகளை அவன் முதலாவது கைப்பற்றி, பின்னர் முழுமையாகவே நம்மைத் தனது ஆளுகைக்குள்ளாக்கி விடுவான். நமது இருதய சிந்தனைகளைக்குறித்து நாம் மிகவும் ஜாக்கிரதையாய் இருத்தல் அவசியம். ஏனெனில், நமது வீழ்ச்சியின் முதற்படி இருதய சிந்தனைகளே. நமது இருதயத்தை நிறைத்திருக்கும் சிந்தனைகள் என்ன? அவைகள் நம்மைத் தேவனிடம் சேர்க்கிறதா? அல்லது, அவரைவிட்டுப் பிரிக்கிறதா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, என் இருதயத்தின் பாவ நினைவுகளைச் சுத்தம் செய்து, நீரே அதை ஆளுகை செய்யும்படி உம்மிடம் என்னையே தருகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}