{
  "uniqueid": "20240209104650_7fffffff",
  "date": "2024-02-09",
  "title": "பொய்க்குப் பிதா",
  "key_verse": "43_8:44",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 8:31-47"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அவன் பொய்யனும் பொய்க்குப் பிதாவுமாயிருக்கிறபடியால் அவன் பொய் பேசும்போது தன் சொந்தத்தில் எடுத்துப் பேசுகிறான்.” (யோவான் 8:44)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பொய் பேசுவது பாவம் என்று ஒரு ஊழியக்காரர் தனது மகனுக்குச் சொல்லிக்கொடுத்தார். மகனோ, “நீங்கள் மாத்திரம் சாக்லெட்டை ஒளித்து வைத்துவிட்டு, தீர்ந்துவிட்டது என்று பொய் சொல்லலாமா” என்று கேட்டானாம். இன்றைய நாகரீக உலகில் சிறிய பொய், பெரிய பொய், விளையாட்டுப் பொய், இன்ப அதிர்ச்சி தரும் பொய் என்று பலவகைப் பொய்கள் முளைத்துவிட்டன. ஆண்டவர் நமக்கு உணர்த்துவது என்ன? சத்தியத்துக்குப் புறம்பான எல்லாமே பொய் என்பதுதான். அதில் சிறியது பெரியது என்று எதுவும் கிடையாது.\r\n\r\nசாத்தானிடத்தில் சத்தியம் இல்லை. அவன் சத்தியத்தில் நிலை நிற்கவும் இல்லை. அவன் பொய்யனும் பொய்க்குப் பிதாவுமாய் இருக்கிறபடியால் அவன் பொய் பேசும்போது தன் சொந்தத்தில் எடுத்துப் பேசுகிறான். ஆகையால், அவனைப்போல சத்தியத்துக்குப் புறம்பானவர்களுக்கும், உண்மையற்றவர்களுக்கும், உண்மையை மறைத்து மாய்மாலமாய் வாழுகிறவர்களுக்கும் தேவன் பிதாவாய் இருக்கமுடியாது. அவர்களுக்குப் பிதா சாத்தானே.\r\n\r\nபாவம் செய்துவிட்டு, அதனை மறைக்க பொய் பேசி, அதிலிருந்தும் தப்பிக் கொள்ள இன்னமும் தொடர்ந்து பொய்களைப் பேசுகிறவர்கள் பிசாசானவனால் உண்டானவர்கள். பாவம் செய்கிறவர்கள் பாவத்துக்கு அடிமையாய் இருக்கிறார்கள். அதிலிருந்து அவர்கள் விடுதலையாக சத்தியத்தை அறிந்து ஏற்றுக் கொள்ளவேண்டும். சத்தியமே அவர்களை விடுதலையாக்கும் (யோவான் 8:32-34). ஆனால் சத்தியத்தை ஏற்றுக்கொண்டு, பாவத்திலிருந்து விடுதலைபெற சாத்தான் விடமாட்டான். அவனே பொய் பேச மனித மனங்களை ஏவி, தொடர்ந்து பாவத்துக்கு அவர்களை அடிமையாக வைத்திருக்கத் திட்டமிடுவான்.\r\n\r\n“உள்ளதை உள்ளதென்றும், இல்லதை இல்லதென்றும் சொல்லுங்கள் அதற்கு மிஞ்சினது தீமையினால் உண்டாயிருக்கும்” என்றார் இயேசு (மத்.5:37). உள்ளதை இல்லாதது போலவும், இல்லாததை உள்ளது போலவும் திரித்துக் கூறுவது அப்பட்டமான பொய்யாகும். உண்மையற்ற தன்மையை தேவன் வெறுக்கிறார். பொய் உதடுகள் கர்த்தருக்கு அருவருப்பானவைகள் உண்மையாய் நடக்கிறவர்களோ அவருக்குப் பிரியம்” (நீதி.12:22). தினமும் நாம் எத்தனை பொய்கள் சொல்லுகிறோம்? அல்லது எத்தனை உண்மைகளை மறைக்கிறோம்? நாம் தேவனுக்கும் மனுஷருக்கும் முன்பாக உண்மையுள்ளவர்களாய் இருக்க தேவன் நமக்குக் கிருபை செய்வாராக. நாம் தேவனுக்குப் பிள்ளைகள் என்பது உண்மையென்றால், பொய்க்கு பிதாவாகிய பிசாசானவனின் பொய்யான தன்மைகளை இன்றே நம்மை விட்டு அகற்றுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது பிள்ளையாகிய நான் என்றும் உமக்கே சாட்சியாக உண்மையைப் பேசி வாழ கிருபை ஈந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}