{
  "uniqueid": "074118_7fffffff",
  "date": "",
  "title": "தருணம் தரும் தேவன்!",
  "key_verse": "12_13:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "13:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…கர்த்தர் உரைக்கிறார் என்று கர்த்தருடைய வார்த்தையைக் கூறி அன்றையத்தினம் அவன் ஒரு அடையாளத்தையும் சொல்லி …. (1 இராஜாக்கள் 13:2,3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தர் சொன்னவை சொன்னபடி நிறைவேறியதற்கு வேதத்தில் ஏராளமான சாட்சிகள் உண்டு. ஆனால், நமது தேவன் கொடூரமானவர் அல்ல; அவர் சொல்லிச் செய்வது மாத்திரமல்ல, மனந்திரும்புவதற்குத் தருணத்தையும் அருளுகிறவர். “ஒருவரும் கெட்டுப்போகாமல் எல்லாரும் மனந்திரும்ப வேண்டுமென்று விரும்பி, நம்மேல் நீடிய பொறுமையுள்ளவராயிருக்கிறார்” (2 பேதுரு 3:9).\r\n\r\nயெரொபெயாம், கர்த்தருடைய இரக்கத்தால் வடராஜ்யத்தின் ராஜாவாக ஏற்படுத்தப்பட்டும், அவன் கர்த்தரைப் புறக்கணித்து, தன்னிஷ்டப்படியே நடந்தான் என்று பார்க்கிறோம். இரண்டு இடங்களில் கன்றுக்குட்டிகளை ஸ்தாபித்து, அவற்றுக்குப் பண்டிகை கொண்டாடி, பலியிட்டான். இப்படியே பெத்தேலிலே அவன் தூபங்காட்டுவதற்கு பலிபீடத்தண்டையில் நிற்கையில், தேவனுடைய மனுஷன் ஒருவன் யூதாவிலிருந்து பெத்தேலுக்கு வந்து, பலிபீடத்தை நோக்கி: “தாவீதின் வம்சத்திலிருந்து எழும்புகின்ற ‘யோசியா’ என்ற ராஜா, உன்மீது தூபங்காட்டுகின்ற மேடைகளின் ஆசாரியர்களை உன்மேல் பலியிடுவான்” என்றான். பலிபீடம் வெடித்து சாம்பல் கொட்டுண்டுபோம் என்றதான ஒரு அடையாளத்தையும் அதற்காகக் கொடுத்தான். இதைக் கேட்டு மனம்வருந்த வேண்டிய யெரொபெயாம், பதிலுக்குக் கோபம்கொண்டு, தேவமனுஷனைப் பிடிக்கும்படி பலிபீடத்திலிருந்து தன் கையை நீட்டினான். நீட்டிய கை மரத்துப்போயிற்று. சொன்னபடியே பலிபீடமும் வெடித்து சாம்பலும் கொட்டிப்போயிற்று. தன் கை சுகமாக வேண்டுமென்று கேட்ட யெரொபெயாம் சொன்ன வார்த்தை என்ன? “நீ உன் தேவனாகிய கர்த்தருடைய சமுகத்தை நோக்கி வேண்டிக்கொள்” என்கிறான்.\r\n\r\n300 ஆண்டுகளுக்குப் பின்னர் சொல்லப்பட்ட தீர்க்கதரிசனம் ஒவ்வொன்றாக நிறைவேறிற்று (2 ராஜா.23:1-20). இங்கு நாம் கவனிக்கவேண்டிய விஷயங்கள் இரண்டு உண்டு. ஒன்று, கொடுக்கப்பட்ட அடையாளம் உடனே நிறைவேறியதுமன்றி, ராஜாவின் கைக்கு நடந்ததும் ஒரு அடையாளமாக அமைந்தது. அப்பொழுதே யெரொபெயாம் உணர்ந்திருக்கவேண்டும். பின்னர், 300 ஆண்டுகள் கர்த்தர் தாமதித்தார் என்றால், இஸ்ரவேல் மனந்திரும்பவேண்டும் என்று அவர் கொடுத்த தருணம் அது என்பதை இன்று நாம் உணரவேண்டும். மனந்திரும்பாத பட்சத்தில் சொன்னவை சொன்னபடி நிறைவேறும்.\r\n\r\nஅன்பானவர்களே, இன்று நமக்கு வேதவாக்கியங்கள் எதையும் மறைத்து வைக்கவில்லை. ஆனால், நாம் அவற்றை அலட்சியம் செய்து வாழுகிறோமா? அல்லது, மனந்திரும்பி வாழுகிறோமா? கர்த்தர் கிருபையாய் தந்திருக்கிற தருணங்களை அலட்சியம் செய்யாமல், இன்றே மனந்திரும்பி, மீட்பின் நிச்சயத்தைப் பெற்று, கர்த்தரை சந்திக்க ஆயத்தமாவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நீடியபொறுமையுள்ள ஆண்டவரே, ஒருவரும் கெட்டுப்போகாமல் எல்லாரும் மனந்திரும்ப வேண்டுமென்று தருணங்களை ஏற்படுத்தித் தருகிறீர். அதை பயன்படுத்திக் கொள்ள உமது அருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}