{
  "uniqueid": "20240208104653_7fffffff",
  "date": "2024-02-08",
  "title": "உன் தெரிந்தெடுப்பு என்ன?",
  "key_verse": "43_6:70",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 6:64-71"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…உங்களுக்குள்ளும் ஒருவன் பிசாசாயிருக்கிறான் என்றார்.” (யோவான் 6:70)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உனக்காக உயிரையும் தருவேன் என்று சொல்லுகிற கணவனோ மனைவியோ, உண்மையிலேயே உயிரைக் கொடுப்பார்களா? மனுஷனுடைய அன்பு வாய்ப்பேச்சில் இருக்கிற அளவுக்கு செயலிலே வெளிப்படுவதில்லை. இதுபோலவே, ஆண்டவரோடு இருக்கிறேன், அவருக்காகவே வாழுகிறேன் என்று வாயறிக்கை செய்கிற நாம் உண்மையிலேயே அவரோடே நிற்கிறோமா?\r\n\r\nஇயேசுவால் தெரிந்துகொள்ளப்பட்டு, அவரோடு கூடவேயிருந்து அவரோடு நடந்துவந்த சீஷர்களில் அநேகர், இயேசுவின் உபதேசம் கடினமானது என்று முறுமுறுத்து, பின்வாங்கிப்போனார்கள். இயேசுவின் உபதேசத்தைக் கேட்டு சிலர் பின்வாங்கிப்போனாலும், சிலர் “ஆண்டவரே நாம் யாரிடத்தில் போவோம், நித்திய வசனங்கள் உம்மிடத்தில் உண்டே” என்று சொல்லி மெய்யாகவே இயேசுவோடே நின்றார்கள். ஆனால், யூதாசைப்போன்ற சிலரோ பின்வாங்கிப் போகாமல் இயேசுவோடு நடந்தாலும், அவர்கள் தங்கள் சொந்த இலாபத்திற்காகவே, இயேசுவோடு நடப்பதுபோல பாசாங்கு செய்தார்கள். தம்மால் தெரிந்து கொள்ளப்பட்டிருந்த ஒருவனாலேயே தாம் காட்டிக்கொடுக்கப்படப் போகிறதை இயேசு அறிந்திருந்தார். காட்டிக்கொடுக்கும் துரோகத்தை யூதாஸ் செய்வதால், இயேசு அவனுக்குள் இருந்த பிசாசின் செயற்பாட்டை அல்லது அவனுடைய தூண்டுதலுக்கு யூதாஸ் இணங்குவதை இயேசு சுட்டிக்காட்டினார். அதற்காக ஆண்டவர் யூதாஸை வெறுக்கவில்லை. அவன் முத்தத்தினால் இயேசுவைக் காட்டிக்கொடுத்தபோது இயேசு யூதாஸை ‘சிநேகிதனே’ என்றுதான் அழைத்தார் (மத்.26:50) அந்நேரத்தில் யூதாஸின் சிந்தனை, செயல், சுபாவம் அத்தனையும் பிசாசுக்கு அடிமையாகிவிட்டிருந்தது. ஆனாலும், இயேசு அவனை வையவில்லை. ஆனால், அவனோ இயேசுவோடு இருந்திருந்தாலும், இயேசுவுக்கு எதிராய்ச் செயற்படும்படி பிசாசுக்கு இணங்கிவிட்டான்.\r\n\r\nநமது வாழ்வில் பிசாசின் கிரியைகளுக்கு இடமளித்தால், அவன் நமக்குள் தனது குணங்களைப் புகுத்துவான். ஆனால், கிறிஸ்துவைப்போல் மாறவே நாம் அழைக்கப்பட்டிருக்கிறோம். நாம் எப்போது நமது அழைப்பை மறந்து தேவனை விட்டுத் தூரம்போகிறோமோ அப்போதே நம்மைத் தன்னைப்போல மாற்ற சாத்தான் ஆயத்தமாகிவிடுகிறான். ஆகவே, கிறிஸ்துவுக்குள்ளாக வாழ்வதிலும், அவருடைய உறவில் நிலைத்திருப்பதிலும் விழிப்பாயிருப்போமாக. தேவ ஆவியானவரின் பெலன் நமக்குள் இல்லையானால், பிசாசை எதிர்த்து நிற்கவோ, கிறிஸ்துவைத் தரித்துக் கொள்ளவோ முடியாது. என்ன வந்தாலும் ஆண்டவரோடு நாம் நிற்கப்போகிறோமா? அல்லது பிசாசிற்கு இணங்கப் போகிறோமா? தெரிந்தெடுப்பது நம்முடையது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, எந்த சூழ்நிலையிலும் பிசாசுக்கு இணங்கிவிடாமல், முடிவுமட்டும் உம்மையே பின்பற்றி வர கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}