{
  "uniqueid": "20240207104655_7125d846",
  "date": "2024-02-07",
  "title": "வசனத்தைத் திருடுகிறவன்",
  "key_verse": "42_8:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 8:5-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பிசாசானவன் வந்து, அவ்வசனத்தை அவர்கள் இருதயத்திலிருந்து எடுத்துப்போடுகிறான்.” (லூக்கா 8:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று நாம் தேவனுடைய வார்த்தைகளை பிரசங்கங்கள், புத்தகங்கள், வானொலியில் என்று எத்தனையோ வழிகளில் கேட்டாலும், அதற்கேற்ப நமது வாழ்வில் மாற்றங்கள் ஏற்படாமல் இருக்கக் காரணமென்ன? வசனங்களை நாம் கேட்கிறவர்களாக மாத்திரமே இருக்கிறோமேதவிர, அவற்றை விசுவாசிக்கவோ, வாழ்க்கையில் செயற்படுத்தவோ, தீர்மானங்களை எடுத்து நமது வாழ்வில் மாற்றங்களைச் செய்யவோ முன்வருவதில்லை. அதனால், மீண்டும் மீண்டும் தேவவார்த்தைகளைக் கேட்டாலும், அவை நமது இருதயத்தில் பதியாததால், நாம் கேட்கின்ற வசனங்களைச் சத்துருவானவன் நம்மிடமிருந்து திருடிக்கொண்டே இருக்கிறான்.\r\n\r\n“நீங்கள் உங்களை வஞ்சியாதபடிக்குத் திருவசனத்தைக் கேட்கிறவர்களாக மாத்திரமல்ல, அதின்படி செய்கிறவர்களாயும் இருங்கள்” என்று யாக்கோபு ஆலோசனை கூறுகிறார் (யாக்.1:22). நாம் எவ்வளவு வசனங்களைக் கேட்கிறோம் என்பது முக்கியமல்ல; அதில் எவ்வளவற்றை நம் வாழ்வில் கடைப்பிடித்திருக்கிறோம் என்பதுவே முக்கியம்.\r\n\r\nஇன்னும் சிலர், எங்கெல்லாம் தேவவார்த்தை பிரசங்கிக்கப்படுகிறதோ, அற்புத அடையாளங்கள் நடப்பதைக் கேள்விப்படுகிறார்களோ, அங்கெல்லாம் தீவிரித்து ஓடுவார்கள். அவர்களுடைய வாழ்வு வசனத்தைக் கேட்பதிலேயே முடிந்துவிடும். ஒருநாளென்றாலும் தேவபாதத்தில் அமர்ந்திருந்து, அவரது வசனத்தைத் தியானித்து, தேவ ஆலோசனை பெற்றிருக்கமாட்டார்கள். இயேசுவின் பாதத்தண்டையில் உட்கார்ந்திருந்து அவர் பேசியவற்றைக் கேட்ட மரியாளே நல்ல பங்கைத் தெரிந்துகொண்டாள் என்றார் இயேசு (லூக்.10:42). தேவபாதத்தில் அமர்ந்திருந்து தியானித்துப் பெற்றுக்கொள்ளும் வசனத்தை சாத்தான் இலகுவில் திருடமுடியாது. காரணம், நமக்கும் தேவனுக்குமிடையில் இருக்கும் நெருக்கமான உறவைத் தாண்டி அவனால் வரமுடியாது.\r\n\r\nநமது வாழ்வில் தேவனுடைய வார்த்தைக்கு நாம் கொடுத்திருக்கும் முக்கியத்துவம் என்ன? திருடுகிறவன் திருட வசதியாக வெறுமனே, காதால் மாத்திரம் கேட்கிறோமா? அல்லது அவைகள் நமது வாழ்வைத் தேவனுக்கு ஏற்ற வாழ்வாக வனைய இடமளிக்கிறோமா? வசனங்கள் தெரிந்திருந்தால் மட்டும் போதாது; அவற்றின் கிரியை நமது வாழ்வில் தெரியவேண்டும். “உமது கட்டளைகளை நாங்கள் கருத்தாய்க் கைக்கொள்ளும்படி நீர் கற்பித்தீர். நான் உமக்கு விரோதமாய்ப் பாவஞ்செய்யாதபடிக்கு உமது வாக்கை என்னிரு தயத்தில் வைத்து வைத்தேன்.” (சங்.119:4,11)"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, உமது வார்த்தைகளை என் இருதயத்திலே பதித்து வைத்து, அதற்கேற்ப உமக்கே சாட்சியாய் வாழ நீரே என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}