{
  "uniqueid": "20240206104658_7fffffff",
  "date": "2024-02-06",
  "title": "சுற்றித்திரிகிறவன்",
  "key_verse": "61_5:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோபு 1:6-12, 2:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…எவனை விழுங்கலாமோ என்று வகைதேடிச் சுற்றித்திரிகிறான்.” (1பேதுரு 5:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வழுக்காத காலணி என்று பெயரிடப்பட்ட ஒரு செருப்பை அதிக விலை கொடுத்து ஒருவர் வாங்கிவந்தார். ஒருநாள், சேறும் சகதியும் நிறைந்த வீதியில் மக்கள் அதனைத் தவிர்த்து சுற்றி நடந்தபோது, இவரோ தான் வாங்கிய வழுக்காத செருப்பைப் போட்டுக்கொண்டு சேற்றில் கால்வைத்து வழுக்கி விழுந்து காயப்பட்டுக்கொண்டார். இதுபோலவே, தேவனோடு நடக்கிறோம், அவரோடு இருக்கிறோம் என்று சொல்லிக்கொள்ளும் அநேகர், தாம் விழமாட்டோம் என்ற எண்ணத்தில் பாவத்தில் கால்வைத்து வழுக்கி விழுந்ததும் உண்டு.\r\n\r\nநாம் தேவனோடு நடந்தாலும், நம்மை வீழ்த்திவிட சாத்தானும் ஒரு சந்தர்ப்பத்தை எதிர்பார்த்து நம்மோடு சுற்றித்திரிகிறான் என்பதை மறந்துபோகக் கூடாது. பாவத்துக்கு எதிர்த்து நில்; பாவத்தை வெறுத்துவிடு; பாவத்தின் சம்பளம் மரணம்; இவை தேவனுடைய வார்த்தைத் தருகின்ற எச்சரிப்பு. ஆனால் நாம் பாவத்தை விரும்புகிறோம்; அதில் சந்தோஷமும் காண்கிறோம். அதனால் பாவத்தில் விழுந்துவிடுகிறோம். சத்துரு நம்மை விழுங்கிப்போடுகிறான்.\r\n\r\nநமக்கு ஒரு ஆபத்து இருக்கிறது என்று தெரிந்தால் எப்படி எச்சரிப்புடன் நாம் வாழுவோமோ, அதுபோலவே, யாரை விழுங்கலாம் என்று வகைபார்த்துச் சுற்றிக்கொண்டிருக்கும் பிசாசானவனுக்கும் நாம் எச்சரிப்போடு வாழவேண்டும். “தன்னை நிற்கிறவனென்று எண்ணுகிறவன் விழாதபடிக்கு எச்சரிக்கையாய் இருக்கக்கடவன்” (1கொரி.10:12) என்று பவுல் கொரிந்தியரை மட்டுமல்ல, நம்மையும் எச்சரிக்கிறார். சாத்தானின் கண்ணியில் நாம் சிக்கிவிடாதபடிக்கு நம்மைக் காத்துக்கொள்ளவேண்டியது மிக முக்கியம்.\r\n\r\nதேவனோடு உத்தமமாய் இருந்த யோபுவைக்கூட சாத்தான் அறிந்து வைத்திருந்தான் என்றால் நம்மை அவன் அறிந்து வைத்திருக்கமாட்டானா? அவனோடுகூட இருப்போரைக்குறித்து அவனுக்குக் கரிசனையில்லை. ஆனால் தேவனோடு இருப்போரைக் குறித்து அவன் கரிசனைகொண்டிருப்பான். காரணம் தேவனிடமிருந்து மனிதரைப் பிரிப்பதே அவனுக்கு விருப்பமான வேலையாகும். அதனால்தான் அவன் பூமியெங்கும் சுற்றித்திரிந்து யாரை விழுங்கலாமோ என்று வகைதேடித் திரிகிறான். நாம் எச்சரிப்போடு நடந்துகொள்ளவேண்டும். தேவனோடு நமக்குள்ள உறவைக் காத்துக்கொள்ளவேண்டும். தேவனுடைய வார்த்தைகளில் நிலைத்திருக்கவேண்டும். அனுதினமும் தேவனுக்கு முன்பாக நம்மை ஆராய்ந்துபார்க்க வேண்டும். கடைசிக்காலங்களில் நின்று கொண்டிருக்கிறோம் என்று நினைத்திருக்கின்ற நாம் விழுந்து போகாதபடிக்கு எச்சரிக்கையோடு இருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, உம்மைவிட்டு வழிவிலகி, சாத்தானின் கண்ணிக்குள் சிக்கிவிடாதபடிக்கு எச்சரிப்புடன் வாழ கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}