{
  "uniqueid": "20240205104701_7fffffff",
  "date": "2024-02-05",
  "title": "கர்த்தரின் அனுமதியோடு",
  "key_verse": "18_2:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோபு 2:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…கர்த்தர் சாத்தானை நோக்கி: இதோ, அவன் உன் கையிலிருக்கிறான்; ஆகிலும் அவன் பிராணனை மாத்திரம் தப்பவிடு என்றார்.” (யோபு 2:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆழமான ஒரு குழியினுள்ளே ஒரு மனிதன் விழுந்துவிட்டான். வெளியேற வழி தெரியவில்லை. அப்போது, மேலிருந்து தொங்கிக்கொண்டிருந்த ஒரு கயிற்றைக்கண்டு ஆனந்தம் அடைந்தவனாக அதைப் பிடித்து ஏறிவந்துவிட்டான். சிறிது காலம் சென்றபின், மீண்டும் ஒருமுறை அவ்வழியே வந்த அம்மனிதன் அதே குழியினுள்ளே ஏதோ மினுங்குவதைக் கண்டு, ஆசைகொண்டு குழிக்குள் பாய்ந்தான். ஆனால், இம்முறை அவனுக்குக் கயிறு இருக்கவில்லை. அதனால் அவன் அக்குழிக்குள்ளேயே மாண்டுபோனான்.\r\n\r\nகர்த்தரின் அனுமதியோடு வரும் விசுவாசப் பரீட்சைக்கும், நாமாகத் தேடிக் கொள்ளும் பாவச் சோதனைகளுக்கும் வித்தியாசம் உண்டு. யோபுவைச் சோதிக்கும்படிக்குக் கர்த்தர் சாத்தானுக்கு அனுமதி கொடுத்தார். ஆனால், அவனது பிராணனைத் தொடும்படிக்கு எந்த அதிகாரமும் சாத்தானுக்குக் கொடுக்கப்படவில்லை. கர்த்தரைச் சபித்துவிட்டு நீரும் ஜீவனை விடும் என்று கணவனுக்கு ஆலோசனை கூறிய யோபுவின் மனைவியால் எதையும் ஜீரணிக்க முடியவில்லை. ஆனால் யோபுவோ, “கர்த்தர் தந்தார், கர்த்தர் எடுத்தார், அவர் நாமத்துக்கே ஸ்தோத்திரம்” என்று சொல்லி தனக்கு வந்த சோதனையை இலகுவாகத் தேவனின் பெலனோடுகூட மேற்கொண்டார்.\r\n\r\nநமது வாழ்விலும் வரும் சோதனைகளை நாம் இனங்கண்டுகொள்ள வேண்டும். நாமே பாவத்தில் விழுந்துவிட்டு தேவன் என்னைச் சோதிக்கிறார், இனி நான் பொன்னாக விளங்கப்போகிறேன் என்று சொல்லமுடியாது. பாவச் சோதனைகளுக்கு நாம் எதிர்த்து நின்று போராடி ஜெயித்தால் மட்டுமே நாம் பொன்னாக விளங்கமுடியும். யோபுவின் சோதனை காலத்தில் அவனது நண்பர்கள் வந்து பல கேள்விகளைக் கேட்டு, யோபுவின் விசுவாசத்தை நிலை குலையச் செய்தனர். சத்துருவானவனின் தந்திரங்களில் ஒன்றான சந்தேகத்தை கிளப்பும்படியான காரியங்களைக் கேட்டு, பல தத்துவங்களைக்கூடப் பேசி யோபுவை இன்னமும் மனமடிவுக்குள்ளாக்கினர்.\r\n\r\nயோபுவின் உத்தமத்தைக் குறித்து கர்த்தரே சாத்தானுக்குச் சவால்விடும் படியாக யோபு உத்தமனாய் இருந்தான். “உத்தமனும் சன்மார்க்கனுமாகிய யோபின்மேல் கவனம் வைத்தாயோ” என்று கர்த்தரே சாத்தானிடம் யோபுவைக் குறித்துச் சாட்சி பகர்ந்தார் என்று வாசிக்கிறோம். தேவன் அறியாமல் நமது வாழ்வில் எதுவும் நடக்கமுடியாது என்ற நம்பிக்கை நமக்கு அவசியம். நாம் உண்மையும் உத்தமமுமாய் இருந்தால், தேவனும் நம் பட்சத்தில் நின்று, சோதனைகளில் ஜெயிக்க உதவிசெய்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நான் உம் பிள்ளையாகவே வாழ விரும்புகிறேன். பாவ சோதனையில் விழுந்துவிடாதபடி என்மேல் கிருபையாயிரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}