{
  "uniqueid": "20240204104704_56b0140d",
  "date": "2024-02-04",
  "title": "பெலன்கொள்ளும்படியாக…",
  "key_verse": "46_10:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 4:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உங்கள் திராணிக்கு மேலாக நீங்கள் சோதிக்கப்படுகிறதற்கு அவர் இடங்கொடாமல்…” (1கொரிந்தியர் 10:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிரச்சனைகள் அதிகரிக்கும்போது கலங்கிப்போகிறீர்களா? தேவனோடு நெருங்கி, உண்மைத்துவமாய் வாழுகின்ற எனக்கு மாறி மாறி ஏன் பிரச்சனை என்று மனமுடைந்து விடுகிறீர்களா? அதைவிடுத்து, இவ்விதமான சூழ்நிலைகளை வெற்றியோடு கடந்துபோவதால், அப்படிப்பட்ட பிரச்சனைகளில் அகப்பட்டிருக்கும் பிறருக்கு சரியான ஆலோசனை கொடுத்து வழிநடத்த ஏதுவாகும் என்பதை என்றைக்காவது சிந்தித்ததுண்டா? இதற்காகவே ஆண்டவர் நம்மை ஆயத்தம் செய்கிறாரோ என்று எண்ணியதுண்டா? தேவன் நம்மைப் பிரச்சனைகளுக்கூடாகப் பெலப்படுத்துகிறார் என்று விசுவாசித்தால், எவ்வித பிரச்சனைகளுக்கூடாகவும் வெகு இலகுவாகக் கடந்து சென்றுவிடலாம்.\r\n\r\nஇயேசுவானவர் ஞானஸ்நானம் பெற்று வெளியேறியபோது, “இவர் என்னுடைய நேசகுமாரன் இவரில் நான் பிரியமாய் இருக்கிறேன்” என்று வானத்திலிருந்து சத்தம் கேட்டது. பிதாவுக்குப் பிரியமான இயேசுநாதர், பிசாசினால் சோதிக்கப்படுவதற்கு ஆவியானவரால் வனாந்திரத்திற்குக் கொண்டுபோகப்பட்டார் என்று வாசிக்கிறோம். அங்கே அவருக்கு ஏற்பட்ட மூன்று சோதனைகளையும் தேவனுடைய வார்த்தையைக்கொண்டே தோற்கடித்தார். இந்த வெற்றியே அவரை சிலுவை வரைக்கும் வெற்றிப்பாதையில் இட்டுச்சென்றது. ஆண்டவர் தோற்கடித்த அந்த சோதனைகள் இன்று நம்மைத் தாக்கும்போது, அவற்றை மேற்கொள்ள நமக்கும் அது தேவபெலனாக இருக்கிறது.\r\n\r\nபிசாசினால் ஏற்படும் பாவச்சோதனைக்கும், தேவனால் அனுமதிக்கப்படும் விசுவாசப் பரீட்சைக்கும் வித்தியாசம் உண்டு. நாம் இரண்டையும் போட்டுக் குழப்பிக்கொள்ளக் கூடாது. முதலாவது, நம்மை பாவத்தில் வீழ்த்தி, தேவனை விட்டுப் பிரித்துப்போட சத்துருவானவன் தரும் பாவச்சோதனைகள். மற்றது, நாம் விசுவாசத்தில் பெலப்பட்டு இன்னமும் தேவனுக்குள் உறுதியடையும் படிக்கு நமக்கு தேவனால் அனுமதிக்கப்படும் விசுவாசப் பரீட்சை. அந்தப் பரீட்சையை நமது திராணிக்கு மேலாகத் தேவன் அனுமதிக்கமாட்டார். அதற்குத் தப்பிக்கொள்ளும்படியான ஒரு போக்கையும் உண்டாக்குவார்.\r\n\r\nஇச்சைகளினால் இழுப்புண்டு நமக்கு நாமே சோதனைகளை ஏற்படுத்திவிட்டு, தேவனால் சோதிக்கப்படுகிறேன் என்று சொல்லவேண்டாம் என்று யாக்கோபு எச்சரிக்கிறார் (யாக்.1:13-14). இன்று நமது நிலை என்ன? பிசாசிற்கும் அவனது தந்திரங்களுக்கும் எச்சரிக்கையாய் இருப்போம். பாவச்சோதனைகளை இனங்கண்டு பிசாசின் தந்திரங்களை எதிர்த்து நிற்போம். தேவன் அதற்குப் பெலன் தருவார். நாம் ஜெயம் பெறும்போது தேவன் மகிமைப்படுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, சோதனைகளைச் சரிவர இனங்கண்டு, பிசாசின் தந்திரங்களை எதிர்த்து, ஜெயம்பெற என்னைப் பெலப்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}