{
  "uniqueid": "20240203104706_7fffffff",
  "date": "2024-02-03",
  "title": "சாத்தானின் தூண்டுதல்",
  "key_verse": "61_1:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1நாளாகமம் 21:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் உங்கள் மனதின் அரையைக் கட்டிக்கொண்டு, தெளிந்த புத்தியுள்ளவர்களாயிருந்து…” (1பேதுரு 1:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆண், பெண் யாராயினும் நமது அரையைக் கவனமாகக் கட்டிக்கொள்வோம். அந்தக் கட்டுக் கழன்றுபோனால் பெருத்த அவமானம். நாம் தூங்கும் போதுகூட அரை அவிழாமல் கட்டிக்கொள்ளுவோம். அதுபோலவே, நமது மனம் அல்லது சிந்தனைக்கும் அரையைக் கட்டுவதுபோல ஒரு கட்டுப்போட வேண்டும். அதாவது, அவற்றை நமது கட்டுப்பாட்டுக்குள் வைத்துக்கொள்ள வேண்டும். ஆனால், நாமோ நமது சரீரத்தின் அரையை மாத்திரம் கட்டிவிட்டு, நமது சிந்தனைகளையோ மனம்போன போக்கில் அலைய விட்டுவிடுகிறோம்.\r\n\r\nகட்டுப்பாடின்றி அலையும் மனதை சாத்தான் தன்னிஷ்டம்போல கட்டுப்படுத்திக்கொள்ள முயலுவான். அவனது கட்டுப்பாட்டுக்குள் நமது சிந்தனைகள் நினைவுகள் வருமானால் அவன் நம்மை இலகுவாக வீழ்த்திவிடுவான். தேவனுக்குப் பிரியமற்ற காரியங்களை நமது மனதைக்கொண்டு செய்ய தூண்டுவான். இதைப்போலவே தாவீதின் மனதை ஏவி இஸ்ரவேலரைக் கணக்கிடும் படிக்குத் தூண்டிவிட்டான். இந்தக் காரியமோ தேவனுடைய பார்வைக்கு ஆகாததாய்க் கண்டது. நமது மனதை சாத்தான் தனது கட்டுப்பாட்டுக்குள் கொண்டு வந்துவிட்டால் பின்னர் நம்மைக்கொண்டு தேவனுக்கு விரோதமாக ஆகாத காரியங்களைச் செய்யப்பண்ணுவான். ஆகவே நம் மனதின் அரையை எப்போதும் ஜாக்கிரதையாய்க் கட்டிக்கொள்ளுவோம்.\r\n\r\nதாவீது தனது தவறை உணர்ந்து தேவனிடம் மன்னிப்பு கேட்டார். ஆனாலும், இஸ்ரவேலர்மீது தண்டனை வந்தது. அன்று எழுபதினாயிரம்பேர்கள் மடிந்துபோனார்கள். இவர்களது மடிவுக்குக் காரணம் தாவீதினுடைய கட்டுப்பாடற்ற சிந்தனையே ஆகும். சாத்தான் ஏவிவிடும்படிக்கு சிந்தனையளவில் தாவீது இடங்கொடுத்துவிட்டான். ராஜாவாகிய அவன் விட்ட இந்தத் தவறினால் இஸ்ரவேலர் பாதிக்கப்பட்டனர். அதேபோல் தேவனுடைய பிள்ளைகளாகிய நாம் விடுகின்ற சில தவறுகளினால் நம்மைச் சார்ந்தவர்களும் நமது சபையும், நமது குடும்பமும்கூட பாதிப்படையக்கூடும் என்பதைக்குறித்து நாம் ஜாக்கிரதையாய் இருப்போம்.\r\n\r\nகிறிஸ்துவைக் குறித்த சிந்தனையினால் நமது மனதை நிரப்புவோமாக. மாறாக, நமது மனதை இஷ்டம்போல அலையவிடக்கூடாது. கட்டுக்கடங்காமல் அலையும் சிந்தனைகளை சாத்தான் தனது கட்டுப்பாட்டுக்குள் வெகு இலகுவாகக் கொண்டு வந்துவிடுவான். பின்னர், பிறர் வாழ்வில் அழிவுகளையும் நாசங்களையும் கொண்டுவர நம்மையே பயன்படுத்துவான். ஆகவே, மனதின் அரையைக் கட்டிக்கொண்டு, சிந்தனைகளை தேவனுக்குள்ளாய் கட்டுப்படுத்திக்கொள்ள முயலுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் சிந்தனைகளை உமக்குள் அடக்கி, சாத்தானின் தூண்டுதல்களை எதிர்த்துப் போராடி, ஜெயம் பெற பெலன் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}