{
  "uniqueid": "20240202104709_45a0950e",
  "date": "2024-02-02",
  "title": "பொறியில் விழாதே",
  "key_verse": "55_3:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1தீமோத்தேயு 3:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவன் நிந்தனையிலும், பிசாசின் கண்ணியிலும் விழாதபடிக்கு, புறம்பானவர்களால் நற்சாட்சி பெற்றவனாயுமிருக்கவேண்டும்.” (1தீமோத்தேயு 3:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எலிகளைப் பிடிப்பதற்குப் பொறி வைக்கும்போது, எலிகளுக்குப் பிடித்த, தேங்காய் துண்டு ஒன்றினை, அதுவும் நெருப்பிலே வாட்டி அதன் மணம் எலியின் மூக்கைத் துளைக்குமாறுதான் அப்பொறியிலே வைப்பார்கள். அந்த மணத்துக்கும், சுவைக்கும் அடிமைப்பட்டுப்போன எலி, அதைச் சாப்பிட வந்து பொறியில் அகப்பட்டு தனது உயிரை மாய்த்துக்கொள்ளும்.\r\n\r\nஇதுபோலவே பிசாசானவன் விரிக்கும் கண்ணிகளும் இருக்கும். நம்மைக் கவருவற்காக, நமக்குப் பிடித்தமான, நமது கண்களைக் குருட்டாட்டத்திற்குள் ஆளாக்கக்கூடிய காரியங்களை நமக்கு முன்னே வைப்பான். நாம் நம்மை அறியாமலேயே அதில் சிக்கிவிடுவோம். பவுல் தீமோத்தேயுவுக்கு எழுதும் போது, சபையிலே கண்காணியானவன் எப்படியிருக்கவேண்டும், அவனுக்குரிய தகுதிகள் என்ன என்பதையும் இங்கே குறிப்பிடுகிறார். அதில் ஒன்றுதான் அவன் இறுமாப்படைந்து, பிசாசு அடைந்த ஆக்கினையிலே விழாதபடிக்கு, நூதன சீஷனாய் இருக்கக்கூடாது என்பதாகும். மேலும், அவன் நிந்தனையிலும், பிசாசின் கண்ணியிலும் விழாதபடிக்கு புறம்பானவர்களால் நற்சாட்சி பெற்றவனாயிருக்கவேண்டும் என்றும் குறிப்பிடுகிறார்.\r\n\r\nஇன்றும்கூட சபைகளிலே பொறுப்புள்ள பதவிக்கு மக்களைத் தெரிவுசெய்யும்போது, அவர்கள் என்ன படித்திருக்கிறார்கள், எத்தனை பட்டங்களை பெற்றிருக்கிறார்கள் என்பதையே முக்கியத்துவப்படுத்திப் பார்க்கிறோம். மாறாக, அவர்களது வாழ்க்கை எவ்வளவு தூரம் தேவனுக்குப் பிரியமானதாய் இருக்கிறது, பிசாசின் தந்திரங்களை எதிர்த்துப் போராடக்கூடிய அளவுக்கு எவ்வளவாய் கிறிஸ்துவுக்குள் வேரூன்றியிருக்கிறது என்பதைக் கவனிப்பதே கிடையாது. நூதனனாக இருந்தவன் தனது பெருமையினால் தேவனால் அகால பாதாளத்திலே தள்ளப்பட்டபோது தன்னோடுகூட ஒருகூட்டம் தூதர்களையும் சேர்த்துக் கொண்டு விழுந்தான். அதுபோலவே, பொறுப்பு வகிக்க வேண்டியவர்களைச் சரியாகத் தெரிவுசெய்யாவிடில், அவர்கள் தாங்களும் விழுந்து, ஏனைய விசுவாசிகளுக்கும் இடறலாய் இருப்பார்கள்.\r\n\r\nபிசாசானவன் நமக்கு முன்னே பலவித கண்ணிகளை விரிப்பான். நமது பலவீனங்களை அறிந்து கொண்டு அதற்கேற்ப சோதனைகளை தந்து நம்மை விழுத்துவான். நாம் விழுந்துபோகுமட்டும் அவன் ஓய்ந்திருக்க மாட்டான். நாம் விழுந்துபோகாமலிருக்க நமக்குத் தேவனுடனான உறவு மிக முக்கியம். அந்த பரிசுத்த உறவை எப்போது இழந்துபோகிறோமோ, அதுவே நமது வீழ்ச்சிக்கான முதற்படியாகும். “தேவ உறவைக் காத்துக்கொள்ளத் தவறாதே. பொறியில் விழுந்துவிடாதே.”"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, எனக்கு முன்னிருக்கும் பொறிகளில் சிக்கிவிடாதபடிக்கு என் கண்களைத் திறந்தருளும். வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}