{
  "uniqueid": "20240131104714_7fffffff",
  "date": "2024-01-31",
  "title": "இருதயத்தைப் பார்க்கிறார்",
  "key_verse": "10_16:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1சாமுவேல் 16:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…மனுஷன் முகத்தைப் பார்ப்பான், கர்த்தரோ இருதயத்தைப் பார்க்கிறார்.” (1சாமுவேல் 16:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆராதனை முடிந்து அவசர அவசரமாகப் புறப்பட்டுக்கொண்டிருந்தவரைப் பார்த்து, ‘எங்கே அவசரமாகப் புறப்பட்டுவிட்டீர்கள்’ என்று கேட்டேன். ‘வீட்டில் அவன் தனியே இருக்கிறான்’ என்றார் அவர். பிள்ளையைத் தனியே விட்டு வந்திருக்கிறார் என்று நினைத்து புறப்படும்படி சொன்னேன். அப்போது அவர், ‘அவனுக்கு நான் போய்த்தான் சாப்பாடு கொடுக்கவேண்டும்’ என்றார். சாப்பாடும் கொடுக்காமல் வந்திருக்கிறார், யாரோ சிறுபிள்ளையாய்த்தான் இருக்கவேண்டும் என்று எண்ணியபடி, சீக்கிரமாய் புறப்படும்படி சொன்னேன். அவரும் அவசரமாய்ப் புறப்பட்டபடியே, ‘அவன் இப்போதுதான் குரைக்கத் தொடங்கியுள்ளான்’ என்றார். அப்போதுதான் அவர் இவ்வளவு நேரமும் தனது நாய்க்குட்டியைப் பற்றியே பேசிக்கொண்டிருந்தார் என்பது புரிந்தது.\r\n\r\nவெளிப்பேச்சுக்களையும் வெளித்தோற்றத்தையும் பார்த்து பிறரை நாம் எடைபோடுவதுண்டு. பிறர் பேசுவதைக் கேட்டு, இவர் இதைத்தான் பேசுகிறார், இவர் இப்படிப்பட்டவர் என்று நமக்குள்ளேயே சில தப்புக் கணக்குகளையும் போடுவதும் உண்டு. ஆனால், தேவனோ வெளித்தோற்றத்தைப் பார்ப்பவரல்ல; அவர் உள்ளத்தை ஆராய்ந்து அறிகிறவர். அவர் இருதயத்தைப் பார்க்கிறவர். நமது பேச்சுகளும், நடத்தைகளும் அவரைப் பிரியப்படுத்தினால் போதாது, நமது இருதயம் அவருக்கு உகந்ததாய் இருக்கவேண்டுமென்றே அவர் விரும்புகிறார். உடலில் எத்தனையோ அவயவங்கள் இருந்தும் தேவன், “மகனே, உன் நெஞ்சை எனக்குத் தாராயோ” என்றே கேட்கிறார். காரணம், இருதயம் பரிசுத்தமாய் இருக்குமானால் அனைத்துமே பரிசுத்தமாயும் தேவனுக்கு உகந்ததாயும் இருக்கும்.\r\n\r\nஈசாயின் குமாரரின் வெளித்தோற்றத்தைப் பார்த்து, இவனைத்தான் தேவன் ராஜாவாகத் தெரிந்தெடுத்திருப்பார் என்று தப்புக்கணக்குப் போட்டார் சாமுவேல். ஆனால், தன்னை உண்மையாய் நம்பிய ஆட்டிடையன் தாவீதின் இருதயத்தையே தனக்கு உதந்ததாகக் கண்டார் தேவன். தனது ஆடுகளை மேய்ப்பதில் உண்மையாய் இருந்த தாவீதே, இஸ்ரவேலரை வழிநடத்தவும் உகந்தவன் என்பதை தேவன் அறிந்திருந்தார். ஆம், அவர் இருதயத்தைப் பார்க்கிற தேவன். வெளித்தோற்றத்தால் தேவனைப் பிரியப்படுத்தமுடியாது. நமது இருதயத்தைத் தேவனுக்கு முன்பாக செம்மையானதாய் வைத்திருக்க ஆசிப்போமாக. பரிசுத்தம் நமது நடத்தையிலும் கிரியையிலும் மாத்திரமல்ல; அது நமது இருதயத்திலிருந்து வெளிவரவேண்டும். தேவன் இருதயத்தின் உண்மைத்துவத்தையே விரும்புகிறார். அவர் நம்மைப் பரிசுத்தப்படுத்தும் படியாக நமது இருதயத்தை அவரிடமே ஒப்புக்கொடுத்துவிடுவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, உமக்கு முன்பாக என் இருதயத்தைப் பரிசுத்தமாய்க் காத்துக்கொள்ள உண்மைத்துவத்தை எனக்குள் உருவாக்கும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}