{
  "uniqueid": "20240130104717_32ad4daf",
  "date": "2024-01-30",
  "title": "தேவனே அடைக்கலம்",
  "key_verse": "19_91:9-10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 91:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“எனக்கு அடைக்கலமாயிருக்கிற உன்னதமான கர்த்தரை உனக்குத் தாபரமாகக் கொண்டாய்… வாதை உன் கூடாரத்தை அணுகாது.” (சங்கீதம் 91:9-10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கணவருக்கு அன்று பிறந்தநாள். கொண்டாட்டம் முடிந்து உறவினர் அனைவரும் சென்றுவிட்டனர். அன்று இரவு திடீரென யுத்தம் ஆரம்பமானது. துப்பாக்கிப் பிரயோகம் வீட்டின்மீது நடத்தப்பட்டது. பீரங்கி குண்டுகள் வந்து விழுந்தன. கணவரும் மனைவியுமாக ஒரு அறையினுள் முடங்கியவாறு ஜெபித்தனர். ‘எனது பிறந்தநாளும் மரண நாளும் ஒன்றாக அமையப்போகிறதோ’ என்று அந்தக் கணவர் கலங்கும் அளவுக்கு ஆபத்து நெருங்கியிருந்தது. இந்த நிலைமையில் அத்தம்பதியினர் தப்பிப் பிழைத்தனர். அந்த நேரத்தில் தேவனே தமக்கு அடைக்கலமாய் இருந்தார் என்றும், வேறு எந்தவொரு பாதுகாப்பும் இருக்கவில்லை என்றும் தங்கள் அனுபவத்தைக் கண்ணீரோடு பகிர்ந்துகொண்டனர்.\r\n\r\n91ஆம் சங்கீதத்தை எழுதிய சங்கீதக்காரரும் இந்த சங்கீதத்தை அனுபவித்தே எழுதியிருக்கிறார் என்பதற்கு இந்த 9ஆம் 10ஆம் வசனங்கள் ஆதாரமாய் உள்ளன. ‘எனக்கு அடைக்கலமாய் இருக்கிற உன்னதமான கர்த்தர்’ என்று சொல்லும்போது, கர்த்தர் தனக்கு அடைக்கலமானவர் என்பதை தனது வாழ்வில் அவர் அனுபவித்திருக்கிறார் என்பது புலனாகிறது.\r\n\r\nநமது வாழ்வில் கர்த்தரை நாம் எந்தளவுக்கு அனுபவித்திருக்கிறோம்? கர்த்தர் எனக்கு இப்படியாகச் செய்தார்; ஆகையால், அவர் உங்களுக்கும் அப்படியே செய்ய வல்லவராய் இருக்கிறார் என்று அனுபவத்தோடு சொல்லு மளவுக்கு தேவனை நெருங்கி நாம் வாழுகிறோமா? பிறருடைய சாட்சிகளை ருசித்து ரசிப்பது ஒன்று. ஆனால், தேவன் நமது வாழ்வில் செய்ததை அனுபவித்துச் சொல்லும்போது அந்த சாட்சிகள் நிச்சயமாக உயிரோட்ட முள்ளதாக, கேட்கிறவர்களின் வாழ்வில் தாக்கத்தை ஏற்படுத்துகிறதாக இருக்கும் என்பதில் சந்தேகமில்லை.\r\n\r\n“இந்த இயேசுவை தேவன் எழுப்பினார்; இதற்கு நாங்கள் எல்லாரும் சாட்சிகளாயிருக்கிறோம்” (அப்.2:32) என்று பேதுரு கூறிய சாட்சி அன்று மூவாயிரம் பேர்களின் உள்ளத்தை அசைத்ததை நாம் மறக்கலாமா! தேவனோடு நெருங்கி வாழாத ஒருவன் அவருடைய பாதுகாப்பை அடைக்கலத்தை அனுபவிப்பது கடினம். அப்படி அனுபவிக்காதவனால் ‘தேவன் உனக்கும் அடைக்கலமாயிருப்பார்’ என்று சாட்சி சொல்லுவதும் கடினம். நாம் இன்று உயிருள்ள சாட்சிகளாக வாழுகிறோமா? அல்லது, பிறருடைய சாட்சியில் மறைந்து வாழுகிறோமா? உன்னதமானவரின் மறைவிலிருந்து சர்வவல்லவரின் நிழலில் தங்கும் நாம் மற்றவர்களும் அந்த நிழலில் வந்தடைய வழிவகுப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நேச பிதாவே, நீரே என் அடைக்கலம். பாதுகாப்பை பிறரும் உம்மில் கண்டடைந்து உம்மண்டை வர வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}