{
  "uniqueid": "074121_652a50d1",
  "date": "",
  "title": "தொடரும் பழைய பாவம்…",
  "key_verse": "12_12:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 இராஜாக்கள் 12:28-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இந்தக் காரியம் பாவமாயிற்று (1 இராஜாக்கள் 12:30)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது இரட்சிப்புக்கு முன்பு நம்மைப் பிடித்திருந்த பாவங்கள், இலகுவாக நம்மைவிட்டு ஓடிவிடுவதில்லை என்பதை நமது அனுபவத்தில் கண்டிருக்கலாம். எதை விட்டுவிட எண்ணுகிறோமோ அதுவே நம்மைத் தொடர்ந்து பிடிக்கும். ஆனால், நம்மை மீட்டவர் நாம் சரிந்துபோக விடமாட்டார்; ஆனால், நாம் அவரைப் பற்றிக்கொண்டு, கீழ்ப்படிந்திருக்கவேண்டுமே!\r\n\r\nஇஸ்ரவேலருக்கு முக்கியமாக மூன்று பண்டிகைகள் உண்டு (லேவி.23ம் அதிகாரம்). அவற்றைக் குறித்த கட்டளைகளை கர்த்தர் மோசே மூலம் கொடுத்திருந்தார். முதலாம் மாதம் 14ஆம் தேதி அந்திநேரத்தில் கர்த்தரின் பஸ்கா பண்டிகை; பின்னர் 15ஆம் தேதி கர்த்தருக்குப் புளிப்பில்லா அப்பப் பண்டிகை. அது ஏழு நாட்கள். அறுப்பின் பின்னர் அசைவாட்டும் போஜன பலி 50ஆம் நாள். ஏழாம் மாதம் 1ஆம் திகதி எக்காள சத்தத்தால் ஞாபகப் பண்டிகை. அதே ஏழாம் மாதம் 10ஆம் தேதி பாவ நிவிர்த்தி செய்கின்ற தகனபலி. அதே ஏழாம்மாதம் 15ஆம் தேதி முதல் ஏழு நாட்கள் கூடாரப்பண்டிகை. அதைத் தொடர்ந்து 8ஆம் நாள் சபை கூடும் நாள் (23:36). சகலமும் முடிய, சாலொமோன், ஏழாம் மாதம் 23ஆம் தேதியில் தங்கள் கூடாரங்களுக்குப் போகும்படி ஜனங்களை அனுப்பிவிட்டான் (2நாளா.7:10).\r\n\r\nஇப்படியிருக்க, யெரொபெயாம் செய்தது என்ன? பண்டிகைகளுக்கென்று ஜனங்கள் எப்பிராயீமிலிருந்து எருசலேமிலுள்ள ஆலயத்துக்குப் பலிசெலுத்தப் போனால், அவர்களின் இருதயம் யூதா பக்கம் திரும்பிவிடும், பின்னர் அவர்கள் தன்னைக் கொன்றுபோடுவார்கள் என்று பயந்து, யோசனை பண்ணி, தன் சுயபுத்தியில் பொன்னினால் இரண்டு கன்றுக்குட்டிகளை உண்டாக்கி, ஜனத்தாரிடம்: “இதோ, எகிப்திலிருந்து உங்களை வரப்பண்ணின உங்கள் தேவர்கள்” என்று சொல்லி, பெத்தேலிலும் தாணிலும் அதை ஸ்தாபித்தான். அத்துடன் கோவிலைக் கட்டி, லேவி புத்திரர் அல்லாத ஜனத்தில் ஈனமானவர்களை ஆசாரியராக்கினான். ஏழாம் மாதத்துடன் பண்டிகைகள் முடியவேண்டியிருக்க, இவனோ தன் மனதிலே தானே நியமித்துக் கொண்ட எட்டாம் மாதம் 15ஆம் தேதியிலே பண்டிகை கொண்டாடி, பலியிட்டுத் தூபங்காட்டினான்.\r\n\r\nபழைய பாவம் தொடருகிறதா? சீனாய் அடிவாரத்திலே ஒரு பொன் கன்றுக்குட்டி; இங்கேயும் அதே கன்றுக்குட்டி! சவுல் பலி செலுத்த அவசரப்பட்டு ராஜ்யத்தை இழந்தான்; இங்கேயும் அதே கீழ்ப்படியாமை யொரொபெயாமைத் துரத்துகிறது. தேவபிள்ளையே, நாம் மீட்கப்பட்ட கிருபையின் நாட்களை ஒரு போதும் மறந்து போகக்கூடாது. தினமும் அதை நினைந்து கர்த்தரைத் துதிக்க வேண்டும். நமது பழைய பாவத்தை கர்த்தர் நினையாதிருந்தாலும், சத்துரு அதை நினைவுபடுத்தி, சமயம்பார்த்து அதே பாவத்திலேதானே நம்மை வீழ்த்திப்போட வகைபார்ப்பான். பழையன எதுவும் நம்மைத் தொடர்ந்து பிடிக்காதபடி தேவனுக்குக் கீழ்ப்படிந்து நடப்பதில் நாம் எச்சரிக்கையாயிருப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, பாவத்திலிருந்து எங்களை மீட்டெடுத்த உமது அன்பையே எப்போதும் நினைத்து துதிக்கவும், பழைய பாவத்திற்கு திரும்பிடாதபடியும் காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}