{
  "uniqueid": "20240129104720_7fffffff",
  "date": "2024-01-29",
  "title": "கர்த்தர் காப்பார்",
  "key_verse": "19_121:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 121:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் உன் போக்கையும் உன் வரத்தையும் இதுமுதற்கொண்டு என்றென்றைக்குங் காப்பார்.” (சங்கீதம் 121:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "போக்குவரத்துச் செய்யமுடியாத யுத்தநாட்களில், குண்டுவீச்சுக்கள் நடந்துகொண்டிருந்தவேளையிலே, ஒரு தாயார் மிகவும் சுகவீனப்பட்டு படுத்த படுக்கையானார்கள். வீட்டிற்கு சமீபத்தில் இருந்த மருத்துவர் ஒருவர் வந்து பார்த்துவிட்டு சில மருந்து மாத்திரைகளை எழுதிக்கொடுத்து, உடனடியாக அதை வாங்கிக்கொடுக்காவிட்டால் வியாதி கடுமையாகி மரணம் நேரிடக்கூடும் என்றார். கடைகள் யாவும் மூடப்பட்டிருந்தன. மருந்து வாங்கவேண்டுமானால் இராணுவ முகாமுக்குள் சென்று இராணுவ மருத்துவரிடம் சென்றுதான் பெறமுடியும். தனது தாயாரைக் காப்பாற்ற வேண்டும் என்ற எண்ணத்தில் மகன் வெள்ளைக் கொடியைப் பிடித்துக் கொண்டு இராணுவ முகாமுக்குள் செல்ல ஆயத்தமானார். இது மிகவும் ஆபத்தான காரியம்; தூரத்தில் யாரைக் கண்டாலும் சுட்டுவிடுவார்கள் என்று பலர் தடுத்தனர். கர்த்தரை நம்பியவராய் ஜெபத்தோடுகூடச் சென்ற மகனை அங்கிருந்த இராணுவ மருத்துவர் வரவேற்றார். தான் ஒரு இரட்சிக்கப்பட்ட கிறிஸ்தவன் என்று தன்னை அறிமுகமும் செய்தார். தேவையான மருந்துகளைக் கொடுத்து, மேலும் தேவை ஏற்பட்டால் தன்னைச் சந்திக்கும்படிக்கும் சொன்னார். தன்னைப்போலவே இன்னுமொரு இரட்சிக்கப்பட்ட கிறிஸ்தவனைக் கண்டதில் தான் பெரும் மகிழ்ச்சி அடைவதாகவும் கூறினார். அவர் அன்போடு கொடுத்த மருந்தில் அத்தாயார் சுகமடைந்து பிழைத்துக் கொண்டார்கள்.\r\n\r\n“எனக்கொத்தாசை வரும் பர்வதங்களுக்கு நேராக என் கண்களை ஏறெடுப்பேன்”. இனி ஒன்றுமே செய்யமுடியாத வேளையிலும் நாம் நோக்கிப் பார்க்கக்கூடிய ஒரே இடம் தேவசமுகமே. அவரிடத்திலிருந்து நமக்கு ஒத்தாசை வரும். உண்மையாகவே நாம் அவரை நம்பினால், அவரை நோக்கிப் பார்த்தால் அவர் நம்மை வழிநடத்த நம்மோடு வருவார். ஆனால், ஆபத்துவேளையில் மாத்திரம் நாம் அவரைத் தேடுவதும் மற்ற நாட்களில் ஏனோதானோ என்று வாழுவதும் நல்ல காரியமல்ல. தேவனோடு நமக்குள்ள உறவானது எப்போதும் எந்நேரமும் உயிருள்ளதாய் இருக்க வேண்டும்.\r\n\r\nவியாதிக்கு மாத்திரை உட்கொள்வதுபோல தேவைக்கேற்ப தேவனைப் பயன்படுத்திவிட்டு, பின்னர் விட்டுவிடலாம் என்று சிலர் நினைக்கிறார்கள். அது தவறான காரியம். தேவனோடுள்ள உறவில் எந்நாளும் நிலைத்திருக்க வேண்டும். நமக்கு ஒத்தாசை வரும் பர்வதத்திற்கு நேராக நம்முடைய கண்களை எப்போதும் ஏறெடுப்போம். வானத்தையும் பூமியையும் உண்டாக்கின தேவனிடத்தில் இருந்து நமக்கு நிச்சயம் ஒத்தாசை வரும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எந்த சூழ்நிலையிலும் உம்மையே நம்பி, உம்மைப் பற்றிக்கொண்டு, உமக்கு உண்மையாய் வாழ என்னை வழிநடத்தும் ஐயா. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}