{
  "uniqueid": "20240127104725_0587e65a",
  "date": "2024-01-27",
  "title": "பதில் கொடுக்கும் தேவன்",
  "key_verse": "40_7:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 7:7-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கேளுங்கள், அப்பொழுது உங்களுக்குக் கொடுக்கப்படும்.” (மத்தேயு 7:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "திருமணமாகி ஒருசில வருடங்களுக்குள்ளே பிரச்சனைக்குள்ளான தம்பதியினர் இருவரும் குடும்ப ஆலோசகரை நாடினார்கள். அவர்களுக்குரிய ஆலோசனைகள் வழங்கப்பட்டு வந்தன. அதிலும் மேலாக, அவர்களுக்காக அநேகர் தொடர்ந்து ஜெபித்தார்கள். இன்று இருவரும் இணைந்து சந்தோஷமாக வாழுகின்றனர். இன்னுமொரு குடும்பத்தில், மனஸ்தாபம் காரணமாக, பிரிந்திருந்த தனது பிள்ளைகள் மீண்டும் ஒன்று சேரவேண்டுமென ஒரு தாயார் தொடர்ந்து ஜெபித்து வந்தார்கள். அவர்கள் சேரமுடியுமா, இது நடக்கக் கூடியதா என்று தெரியாத வேளையிலும் அவர் ஜெபத்தை நிறுத்தவில்லை. இப்பொழுது பிள்ளைகள் ஒருவரோடொருவர் ஒப்புரவாகி பேசுவதைக்கண்டு மனம் பூரித்து தேவனுக்கு நன்றி சொன்னார்கள். ஆம், தேவன் பதிலளிக்கின்ற தேவன். நமது ஜெபங்களை அவர் புறக்கணிப்பதேயில்லை.\r\n\r\n“பொல்லாதவர்களாகிய நீங்கள் உங்கள் பிள்ளைகளுக்கு நல்ல ஈவுகளைக் கொடுக்க அறிந்திருக்கும்போது, பரலோகத்திலிருக்கிற உங்கள் பிதா தம்மிடத்தில் வேண்டிக்கொள்கிறவர்களுக்கு நன்மையானவைகளைக் கொடுப்பது அதிக நிச்சயம் அல்லவா” என்றார் ஆண்டவர். ஆம், நாம் கேட்க வேண்டும் என்று இயேசு வலியுறுத்துகிறார். ஆண்டவருக்கு எல்லாம் தெரியும்; நாம் ஏன் கேட்கவேண்டும், ஏன் ஜெபிக்கவேண்டும் என்று வீராப்பாய்ப் பேசுபவர்களும் உண்டு. உண்மை என்னவெனில், இவர்களுக்கு ஜெபிக்க நேரமுமில்லை; மனமுமில்லை, ஜெபத்தின் முக்கியத்துவமும் புரிவதில்லை. ஆண்டவர் ஜெபத்திற்குப் பதில் கொடுக்கிறார் என்பது உண்மை. அது சில வேளை ‘ஆம்’ என்றும், ‘இல்லை’ என்றும் இருக்கும். எதுவாயினும் அது பதில்தான். ஆனால், கேட்டது கேட்டதுபோலக் கிடைக்காவிடில் ஆண்டவர் பதில் தரவில்லை என்று நாம்தான் சொல்கிறோம். உண்மை அதுவல்ல. ஆண்டவர் பதில் தந்துவிட்டார் என்று ஏற்றுக்கொள்ளும் மனப்பக்குவம் நமக்குத்தான் இல்லாமற்போகிறது. கேளுங்கள் தரப்படும் என்று சொன்ன ஆண்டவர், கேட்கும்போது பதில் தராதிருப்பாரா?\r\n\r\nநமது ஜெபவாழ்வு எப்படி இருக்கிறது? ஜெபத்துக்கு முக்கியத்துவம் கொடுக்கிறோமா? நம் ஜெபங்களுக்கு தேவன் பதில் தந்ததை உணர்ந்திருக்கிறோமா? “ஆயிரம் வழியுண்டு ஆண்டவர் பதில் தர; தேவையுள்ள நேரமதில் நம்மருகில் நிற்கின்றாரே. அன்பின் பிள்ளைகட்கு நன்மை குறைவதில்லை. ஆயிரமான வழியுண்டு இயேசு பதில்தர”. இது ஒரு பல்லவி வரிகள். நாம் நினைப்பதுபோல அல்ல; அவர் பதில் தர ஆயிரம் வழிகளுண்டு. பதில் தருவார் என்று விசுவாசிப்பதே மேலானது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் ஜெபம் கேட்டு பதில் தருகிறவர். இடைவிடாது உம்மை நோக்கி ஜெபிக்கும் ஜெபஆவியை எனக்குள் ஊற்றியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}