{
  "uniqueid": "20240126104728_7fffffff",
  "date": "2024-01-26",
  "title": "தேசத்தில் பின்மாரி",
  "key_verse": "38_10:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவேல் 1:10-12; 1இராஜா.4:25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பின்மாரிகாலத்து மழையைக் கர்த்தரிடத்தில் வேண்டிக்கொள்ளுங்கள்.” (சகரி 10:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்றையதினம் நம் தேசம் 65வது குடியரசு தினத்தைக் கொண்டாடி வருகிறது. நம்முடைய தேசம் குடியரசு நாடானபின் எவ்வளவு பெரிய முன்னேற்றத்தை அடைந்திருக்கிறது. ஒருபுறம் நாகரீகத்தின் வளர்ச்சியும் விஞ்ஞானத்தில் எழுச்சியும் ஏற்பட்டாலும் இன்னும் ஒருபுறம் அறியாமையில் மக்கள் வாழ்ந்து கொண்டுதான் இருக்கிறார்கள். மக்கள் கல்வி அறிவு பெற்றுவிட்டால் அறியாமை நீங்கிவிடும் என்று அரசாங்கம் பல்வேறு திட்டங்களைத் தீட்டி அமுல்படுத்தி வருகின்றன. இந்தியாவின் ஒவ்வொரு குடிமகனும் மெய்யான ஒளியாகிய இயேசுகிறிஸ்துவை அறியாத பட்சத்தில் தேசத்தின் அறியாமையின் இருள் நீங்கபோவதில்லை. விக்கிரகங்கள் கூண்டோடு அழிந்து போகும் காலம் இந்தியாவில் வரவேண்டும். நூற்றுக்கணக்கான மிஷனரி ஸ்தாபனங்கள் எழும்பி பல்லாயிரத்துக்கும் மேற்பட்ட மிஷனரிகளை அனுப்பியும் வடஇந்தியாவின் சுவிசேஷப் பணியின் தேவையை சந்தித்தபாடில்லை.\r\n\r\nஇப்பிரபஞ்சத்தின் லோகாதிபதி நம் மக்களின் கண்களைக் குருடாக்கி வைத்துள்ளான். இதனால் தேசத்தில் கட்டுண்ட மக்கள் சமாதானம் தேடி அங்குமிங்கும் அலைந்துகொண்டிருக்கிறார்கள். தேவன் இவர்கள் வாழ்வில் இடைபட நமக்கு ஒரு பெரும் பங்கு உண்டு. அதென்னவென்றால், “பின்மாரி காலத்து மழையை நம் தேசத்தில் ஊற்றும்படியாக கர்த்தரிடத்தில் வேண்டிக் கொள்ளுவதுதான்”. எல்லா மனுஷரும் இரட்சிக்கப்படவும் சத்தியத்தை அறிகிற அறிவை அடையவும் அவர் சித்தமுள்ளவராயிருக்கிறார் (1தீமோத்.2:4). அந்த தேவசித்தம் நிறைவேற ஒரு பின்மாரி அவசியம். அதற்காக நம் தலை தண்ணீராலும் நம் கண்கள் கண்ணீராலும் நனைந்து புலம்பி ஜெபிக்க வேண்டிய கட்டாயத்தில் நாம் இருக்கின்றோம்.\r\n\r\nஇந்த தேசத்தின் எழுப்புதலுக்கு நமக்கிருக்கும் மற்றுமொரு பங்கு நமது சாட்சியின் ஜீவியம் ஆகும். இயேசுவானவர், நம் வார்த்தையில் வெளிப்படுவதை விட நம் வாழ்க்கையில் வெளிப்படும்போது அநேகர் அவரை பின்பற்றுவார்கள். இந்த தேசத்து மக்கள் இயேசுவைப் பின்பற்றும்படி நம்மை அடையாளங்களாகவும், அற்புதங்களாகவும் தேவன் வைத்திருக்கிறார் என்பதை மறந்து விடக்கூடாது. நாம் இந்த தேசத்திற்கு ஆசீர்வாத வாய்க்கால்களாய்த் திகழ வேண்டுமானால், நமக்கு கனிதரும் அனுபவம் இருக்கவேண்டும். நம்முடைய சாட்சியற்ற ஜீவியம் இருளில் வாழும் மக்கள் வெளிச்சத்திற்குள் வர தடையாய் அமைந்துவிடுமல்லவா? பின்மாரி மழைக்காக வேண்டுதல் செய்யும் நாம் நம்முடைய சாட்சியின் ஜீவியத்திற்காகவும் தேவனிடத்தில் வேண்டுதல் செய்வது சாலச்சிறந்ததாகும். “பின்மாரிகாலத்து மழையை கர்த்தரிடத்தில் வேண்டிக்கொள்ளுங்கள்” (சகரி.10:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்கள் தேசத்தில் உள்ள மக்கள் இரட்சிப்படையும்படிக்கு ஒரு பின்மாரி மழையை ஊற்றும்படி மன்றாடுகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}