{
  "uniqueid": "20240125104730_52db6c61",
  "date": "2024-01-25",
  "title": "தேவனுக்கு உண்மையாயிரு",
  "key_verse": "20_28:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள் 30:7-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உண்மையுள்ள மனுஷன் பரிபூரண ஆசீர்வாதங்களைப் பெறுவான். ஐசுவரியவானாகிறதற்குத் தீவிரிக்கிறவனோ ஆக்கினைக்குத் தப்பான்.” (நீதிமொழிகள் 28:20)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“வெளியூரிலே படிப்பதற்காக குடும்பத்தோடு சென்றிருந்தபோது பணக்கஷ்டம் தலைதூக்கியது. ஒருநாள் வீதியில் சென்றுகொண்டிருந்தேன். லாட்டரி சீட்டுக்களை ஒருவர் கொண்டுவந்து நீட்டினார் நானும் ஒருவித ஆசையில் ஒன்றை எடுத்தேன். எதிர்பாராமல் ஒரு பெரிய தொகைப் பணம் கிடைத்தது. ஆனால், அதை விற்றவர், உங்கள் அதிர்ஷ்டப் பணத்தைப் பெற்றுக்கொள்ளும் இடத்திற்குச் சென்று, அதிக நாட்களாக நீங்கள் இந்த ஊரிலே இருப்பவர் என்றும், இங்கே ஊதியம் பெறுபவர் என்றும் கூறினால் இப் பரிசைப் பெற்றுக்கொள்ளலாம்’ என்றார். நான் இங்கே ஒரு மாணவனாக இருக்கிறேன் என்றேன் நான். அதற்கு அவர், ‘அதனாலென்ன, இந்தப் பெரிய தொகைக்காக ஒரு சிறிய பொய் கூறுங்களேன்’ என்றார். நான் மறுத்துச் சென்றேன். சில நாட்களுக்குப் பின்பு, எனக்கு அறிமுகமில்லாத ஒரு கிறிஸ்தவ சகோதரர் எனக்கு ஒரு காசோலையை அன்புப் பரிசாகக் கொடுத்தார். அந்த நேரம் எனக்கு எவ்வளவு தேவைப்பட்டதோ அதைப் பூர்த்திசெய்யும் அளவுக்கு அந்தப்பணம் போதுமானதாய் இருந்தது” என்று ஒருவர் தனது அனுபவத்தைக் கூறியபோது, அவருடைய உண்மைத்துவத்திற்கு தேவன் கொடுத்த பரிசே என்று எனக்கு எண்ணத்தோன்றியது.\r\n\r\nஐசுவரியம் பெருகுவதால் ஒருவன் தேவனைவிட்டு விலகிப்போகும் சந்தர்ப்பம் உண்டு. அதேவேளை தரித்திரத்தின் மிகுதியாலும் ஒருவன் தேவனைத் திட்டித்தீர்த்து, அவரைவிட்டு விலகிவிடவும் ஏதுவுண்டு. அதனால் இவையிரண்டுமே எனக்கு வேண்டாம்; எனது படியை எனக்கு அளந்து என்னைப் போஷித்தருளும் என்று நீதிமொழிகளில் எழுதப்பட்டிருப்பதைக் காண்கிறோம். இது ஒரு அழகான வேண்டுதல்தான். ஆனால், நாம் எந்நிலை யில் இருந்தாலும் தேவனுக்கு உண்மையுள்ளவர்களாய் இருப்பதே மிக முக்கியமானது. உண்மையுள்ளவனுக்கு தேவாசீர்வாதம் உண்டு.\r\n\r\nஆனால் இன்று, ஐசுவரியத்தைத் தீவிரமாகத் தேடுகிறவர்கள் ஏராளம். அவ்வளவிற்கு இன்று மனிதனுக்குப் பணம் அத்தியாவசியத் தேவையாகி விட்டது. ஆகையால், எப்படிப் பணத்தைச் சம்பாதிக்கிறோம் என்பதில் அல்ல; எப்படியாகிலும் சம்பாதித்தால் போதும் என்ற நிலைக்கு இன்று மனிதன் தள்ளப்பட்டு விட்டான். இந்நிலையில் கிறிஸ்தவர்களாகிய நமது நிலை என்ன? நாமும் எப்படியாகிலும் பணத்தைச் சம்பாதிக்கின்ற நிலையில் இருக்கிறோமா? தேவனுடைய பணத்தையும் கொள்ளையடிக்கிறோமா? எல்லா நிலையிலும் உண்மைத்துவத்தோடு வாழ பிரயாசப்படுவோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, பொன்னும் பொருளும் உம்முடையவை. ஆகவே, எந்நிலையிலும் உமக்கே உண்மையுள்ளவனாக வாழ கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}