{
  "uniqueid": "20240124104733_79c0979e",
  "date": "2024-01-24",
  "title": "சுவிசேஷ பாரம்",
  "key_verse": "46_3:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1கொரிந்தியர் 3:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் நட்டேன், அப்பொல்லோ நீர்ப்பாய்ச்சினான், தேவனே விளையச் செய்தார்.” (1கொரிந்தியர் 3:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எழுபத்தைந்து வயதுடைய ஒரு பெண்மணி, தனது கணவர் விரிவுரையாளராகக் கடமையாற்றிய இறையியல் கல்லூரிக்குப் படிக்கவரும் மாணவர்களின் மனைவியர் மத்தியில் ஒரு சிறிய ஊழியத்தைச் செய்து வந்தார்கள். ஊழியத்திலே மனைவிகளின் பங்களிப்பைக் குறித்து அநேக காரியங்களைச் சொல்லிக் கொடுத்தார்கள். மாத்திரமல்ல, விடுமுறைக்காக தனது சொந்த நாட்டிற்குப் போகும்போதும், திரும்பும்போதும் விமானத்தில் தனக்கு அருகில் இருப்ப வருக்கு சுவிசேஷம் அறிவிப்பதாக அவர் சொன்னபோது, அவருக்குள் இருந்த ஊழிய வாஞ்சையையும் வேகத்தையும் உணரக்கூடியதாக இருந்தது.\r\n\r\nஇன்றைய தியானப்பகுதியிலே பவுல், கொரிந்தியருக்குள் இருந்த போட்டி, பொறாமை, வாக்குவாதம் போன்ற சிறுபிள்ளைத்தனத்தை கண்டித்து புத்தி சொல்லுகிறதை வாசித்தோம். சுவிசேஷம் அறிவிக்கப்படவேண்டும் என்ற வாஞ்சைவிட, யார் யாரைச் சேர்ந்தவர் என்று மாம்சப்பிரகாரமாக போட்டி மனப்பான்மையில் நடந்து, ஆவிக்குரிய வாழ்வில் பெலனற்றவர்களாய் இருப்பதை பவுல் சுட்டிக்காட்டுகிறார்.\r\n\r\nநாம் அனைவருமே தேவனுடைய உடன்வேலையாட்களாய் இருக்கிறோம். நமது சிந்தனை நோக்கம் முயற்சி எல்லாமே தேவனுக்குப் பணியாற்றுவதாய் மாத்திரமே இருக்கவேண்டும். நமது பணியை நாம் உண்மையாய் உத்தமமாய் செய்யும்போது அதன் பலனைக் கொடுப்பவர் தேவனே. இதைத் தான் பவுல், ‘நடுகிறவனாலும் ஒன்றுமில்லை, நீர்ப்பாய்ச்சுகிறவனாலும் ஒன்றுமில்லை; விளையச்செய்கிற தேவனாலே எல்லாமாகும்’ என்று விளக்குகிறார். நமக்குள் இருக்கும் பொறாமையும், போட்டி மனப்பான்மையும் தேவஊழியத்தைச் செம்மையாய்ச் செய்யமுடியாதபடிக்குத் தடைக்கற்களாய் அமைந்துவிடுகின்றன. நாமோ அதனை உணாந்துகொள்வதில்லை.\r\n\r\nமேற்குறிப்பிட்ட பெண்மணி, தனக்கென்று எந்தவொரு ஆதாயத்தையோ நற்பெயரையோ எதிர்பார்க்கவில்லை. விமானத்தில் பயணம் செய்யும் நேரத்தை விரயமாக்கவும் விரும்பவில்லை. அருகில் இருப்பவர் சுவிசேஷத்தை அறிய வேண்டும், அந்த ஆத்துமா கிறிஸ்துவுக்காய் ஆதாயப்படுத்தப்பட வேண்டும், இதுதான் அவருடைய ஒரே நோக்கம். கிடைக்கும் சந்தர்ப்பத்தில் சுவிசேஷத்தைச் சொல்லிவிட்டால் தேவன் ஒருநாள் அவரை இரட்சித்துக்கொள்வார்; அது அவர் திட்டம் என்பதைமட்டும் நினைவிற்கொண்டு செயற்பட்டார்கள். நமக்குள் இந்த சுவிசேஷ பாரம் உண்டா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, நான் பெற்றுக்கொண்ட இரட்சிப்பை மற்றவருக்கும் அறிவிக்க, கிடைக்கும் சந்தர்ப்பங்களைப் பயன்படுத்த உதவிடும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}