{
  "uniqueid": "20240123104736_7fffffff",
  "date": "2024-01-23",
  "title": "தேவ அன்பைக் கண்டேன்",
  "key_verse": "43_4:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1யோவான் 4:11-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“தேவனிடத்தில் அன்புகூருகிறவன் தன் சகோதரனிடத்திலும் அன்புகூரவேண்டுமென்கிற இந்தக் கற்பனையை அவராலே பெற்றிருக்கிறோம்.” (1யோவான் 4:21)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“வேறு மொழி பேசுகிற ஒரு கிறிஸ்தவ சகோதரர், அந்தஸ்தில் உயர்ந்த வரும் செல்வந்தருமாக இருந்தபோதும், எப்போதும் என்னோடு அன்பாகவே பேசுவார், உபசரிப்பார். ஒருமுறை எனக்கு பெரியதொரு தேவை ஏற்பட்டபோது, அவர் எதையும் கருதாமல், தன்னால் இயலுமான சகல உதவிகளையும் மனமுவந்து செய்தார். அந்நேரத்தில் அவர் தனது அந்தஸ்தையோ, தனது உயர் நிலையையோ எண்ணிப் பார்க்கவில்லை. தேவையில் உள்ள ஒரு சகோதரனுக்கு உதவவேண்டும் என்ற ஒரே நினைப்பே அவரிடத்தில் காணப்பட்டது. மெய்யாகவே அவரிடத்தில் நான் தேவ அன்பைக் கண்டேன்” என்று ஒருவர் சாட்சியாகச் சொன்னார்.\r\n\r\n“தேவனிடத்தில் அன்புகூருகிறேன் என்று சொல்லியும், தன் சகோதரனைப் பகைத்தால் அவன் பொய்யன். தான் கண்ட சகோதரனிடத்தில் அன்பு கூராமலிருக்கிறவன் தான் காணாத சகோதரனிடத்தில் எப்படி அன்புகூருவான்?” தேவனிடத்தில் அன்புகூருகிறோம் என்று சொல்லிக்கொண்டு வாழுவது எளிது. ஆனால், அதைச் செய்கையில் காண்பிப்பது கடினம். நமது வார்த்தைகளையல்ல செய்கைகளையே மெருகூட்டும்படிக்கு யோவான் ஆலோசனை கூறுகிறார். தேவனிடத்தில் அன்புகூருகிறவன் தன் சகோதரனிடத்திலும் அன்பு கூரவேண்டும் என்கிற கற்பனையை நாம் கிறிஸ்துவாலே பெற்றிருக்கிறோம் என்கிறார்.\r\n\r\nநாமும் தேவனிடத்தில் அன்புகூருகிறோம் என்று சொல்லுவோம்; தேவனுக்காய் பல காரியங்கள் செய்கிறோம் என்றும் சொல்லுவோம். ஆனால், அதற்கான சந்தர்ப்பம் வந்ததும் பேசாமல் இருந்துவிடுவோம். இது வெறும் மாய்மாலமான வாழ்க்கை. தேவன் இதனை வெறுக்கிறார். நமது சகோதரரை நாம் நேசிக்கவேண்டும். அவர்களின் குறைச்சலில் அவர்களுக்கு உதவிசெய்ய முன்வரவேண்டும். நானும் என் தேவனும், என் குடும்பமும் என்று வாழ தேவன் நம்மை அழைக்கவில்லை. நாம் பெற்றுக்கொண்டதை இல்லாதவர்களுக்கும் பகிர்ந்து, பிறரையும் மகிழ்விக்கவுமே நாம் பிரயாசப்படவேண்டும்.\r\n\r\nநாம் பொய்யரா? அல்லது, உண்மையுள்ளவரா? நமது சகோதரரை நேசிப்பது கடினம் என்று எப்படிச் சொல்லுவது? கடினமான எதனையும் தேவன் நம்மிடத்தில் எதிர்ப்பதில்லையே! தேவ அன்பை நாம் ருசிபார்ப்பது உண்மை யென்றால், சகோதரனில் அன்புகூருவது நமக்குக் கடினமாகவே இராது. நம்மை நாமே ஆராய்ந்து பார்த்து, நம்மைத் திருத்திக்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின்; தேவனே, உம்மில் அன்புகூருவதாகச் சொல்லும் நான் என் சகோதரனின் தேவைகளில் உதவி செய்ய பெலன்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}