{
  "uniqueid": "20240122104738_7fffffff",
  "date": "2024-01-22",
  "title": "பின்னிட்டுப் பாராதே!",
  "key_verse": "42_9:62",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 9:57-62"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கலப்பையின்மேல் தன் கையை வைத்துப் பின்னிட்டுப் பார்க்கிற எவனும் தேவனுடைய ராஜ்யத்துக்குத் தகுதியுள்ளவன் அல்ல.” (லூக்கா 9:62)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஊழிய வாஞ்சையுள்ள ஒருவருக்கு சிறுபிள்ளைகளுக்குப் பாடல்கள் சொல்லிக்கொடுக்கும் பணி கிடைத்தது. அவரும் தனக்குத் தெரிந்த பாடல்களை சந்தோஷமாகச் சொல்லிக்கொடுத்து வந்தார். பின்னர் வேதவசனங்களை அவர்கள் மனனம் செய்ய வைத்தார். பின்னர் வேதத்தைப் படித்துக்கொடுத்தார். வேதாகமப் புதிர் போட்டிகளை நடத்தினார். இப்படியாக படிப்படியாக தேவனைப் பற்றிய அறிவில் அப்பிள்ளைகளை வளர்த்து வந்தார். பல எதிர்ப்புகள் எழுந்த போதும், அவற்றைப் பொருட்படுத்தாது, தேவன் தந்த பணியை முழுமனதோடு செய்ததால் அவ்விடத்திலிருந்த அநேக பிள்ளைகள் இன்று கிறிஸ்துவுக்குள்ளாக வாழ்ந்து கொண்டிருக்கிறார்கள்.\r\n\r\nபிதாவின் சித்தத்தை நிறைவேற்றுவதற்காக இவ்வுலகிற்கு வந்த கிறிஸ்து, தமக்கென்று எதையும் வைத்திருக்கவுமில்லை; அவருக்கென்று எந்தவித பாதுகாப்பு இருந்ததுமில்லை. “நரிகளுக்குக் குழிகளும் ஆகாயத்துப் பறவைகளுக்குக் கூடுகளுமுண்டு. ஆனால், மனுஷகுமாரனுக்கோ தலை சாய்க்க இடமில்லை” என்றார் இயேசு. இயேசுவைப் பின்பற்றுவது என்பது இலகுவானதோ சொகுசானதோ அல்ல. அது விலைமதிக்க முடியாத ஒன்று. பல இழப்புகளையும் சந்திக்க நேரிடும். அதனாலேதான், “கலப்பையில் தன் கையை வைத்துப் பின்னிட்டுப்பார்க்கிற எவனும் தேவனுடைய ராஜ்யத்துக்கு தகுதியுடையவன் அல்ல” என்று இயேசு கற்பித்தார். தேவனுடைய பணியில் இறங்கிய எவரும் எதிர்ப்புக்களையும் போராட்டங்களையும் கண்டு உடனே பின்வாங்கக் கூடாது; மாறாக, அவற்றைத் தாண்டி முன்செல்லவேண்டும்.\r\n\r\nஇவ்வுலகில் நாம் தலைசாய்த்துப் படுத்து சுகித்திருக்க இங்கே நமக்கு சொந்த இடம் ஏது? நாம் இங்கே வெறும் கூடாரவாசிகளே. நமக்காக ஒரு நிரந்தரமான ஸ்தலத்தை ஆயத்தம் செய்யவென்றே நமதாண்டவர் சென்றிருக்கிறார். எனவே, அவருடைய பணியைச் செவ்வனே செய்து, அவர் நமக்காக ஆயத்தம்பண்ணியுள்ள ஸ்தலத்திலே சென்று தலைசாய்ப்போம். இவ்வுலகில் நமக்கு ஏற்படும் போராட்டங்களும், பிரச்சனைகளும் நம்மைத் தேவஊழியத்தில் பக்குவப்படுத்தவே தவிர, நம்மைப் பின்மாற்றம் அடையச்செய்வதற்கல்ல. தேவன் தந்துள்ள பணி பெரியதோ சிறியதோ அதை முழுமனதோடு செய்து முடிக்க நம்மை அர்ப்பணிப்போம். நமது காரியங்களை எல்லாம் நிறைவேற்றி விட்டு, நமது பொறுப்புகளை எல்லாம் சரிசெய்துவிட்டு, பின்னர் தேவபணியைச் செய்வோமென்றால் அது ஒருகாலத்திலும் நடைபெறாது. நாம் இருக்கும் இந்த நிலையிலேயே தேவபணி செய்ய முன்வருவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, சிறிதோ பெரிதோ உமது பணிசெய்து உம்மை மகிமைப்படுத்த என்றைக்கும் என் வாழ்வை ஒப்படைக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}