{
  "uniqueid": "20240121104741_75152e1f",
  "date": "2024-01-21",
  "title": "தன்னலமற்ற அன்பு",
  "key_verse": "50_2:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 2:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவனவன் தனக்கானவைகளையல்ல, பிறருக்கானவைகளையும் நோக்குவானாக.” (பிலிப்பியர் 2:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அது ஒரு கிறிஸ்மஸ் தினம். ஆராதனை முடிந்ததும், வெளியிலே போய் விசேஷமாகச் சாப்பிடலாம் என்று திட்டமிட்டிருந்தாள் மனைவி. நாட்டில் நிலவிய பிரச்சனைகள் காரணமாக வீட்டுக்குப் போகமுடியாமல் விடுதியில் தங்கியிருக்கும் பல்கலைக்கழக மாணவர்களை அழைத்துச் சாப்பாடு கொடுப்போம் என்றார் கணவர். அரைமனதுடன் சம்மதித்த மனைவி, மதிய உணவைக் கொடுத்து முடித்தார். பல வருடங்கள் கழித்து, விருந்துண்ட ஒரு மாணவரைச் சந்திக்க நேர்ந்தது. அப்போது அவர், ‘எவ்விதமாக நீங்கள் உங்கள் வீட்டை எங்களுக்காக திறந்துகொடுத்தீர்களோ அவ்விதமாக இப்போது நானும் செய்கிறேன்’ என்றார். அரைமனதுடன் செய்த செயலிலேயே இவ்வளவு மகிமை இருக்குமானால் அதையே முழுமனதாகச் செய்திருந்தால் எவ்வளவு பெரிய தாக்கத்தை உருவாக்கியிருக்கும் என்று உணர்ந்த மனைவி அமைதியானாள்.\r\n\r\n“ஒன்றையும் வாதினாலாவது வீண்பெருமையினாலாவது செய்யாமல், மனத் தாழ்மையினாலே ஒருவரையொருவர் தங்களிலும் மேன்மையானவராக எண்ணக் கடவீர்கள். அவனவன் தனக்கானவைகளையல்ல பிறருக்கானவைகளையும் நோக்குவானாக” என்று பவுல் எழுதியுள்ளார். நம்மை மாத்திரம் எப்போதும் நேசித்து, நமது காரியங்களுக்கு மட்டும் எப்போதும் முதலிடம் கொடுப்பதை நிறுத்திவிட்டு, தன்னலமற்ற அன்பினைக் காட்டும்பொருட்டு மற்றவரது நலனைக் குறித்துக் கரிசனை கொள்வது நல்லது.\r\n\r\nகிறிஸ்துவில் காணப்பட்டது தன்னலமற்ற அன்பு. தன்னைப் பிடிக்க வந்த போர்ச்சேவகனின் காது வெட்டப்பட்டு நிலத்தில் விழுந்தபோதுகூட, அதை எடுத்து அவனுக்கு ஒட்டி, அவனைச் சொஸ்தப்படுத்திய தன்னலமற்ற அன்பை யாரிடத்தில் காணமுடியும்! இன்று நமது வாழ்வு, நமது குடும்பம், நமது வேலை, நமது தேவன் என்று சுயநலத்துடனேயே வாழுகிறோம். சுயநலப் போக்கும், சுயநலமான ஜெபங்களும் மலிந்துவிட்டன. நமக்காக இயேசு தமது ஜீவனையே கொடுத்தார். நாம் ஜீவனைக் கொடுக்கவேண்டியதில்லை; ஆகக் குறைந்தது மாசற்ற அன்பையாவது வெளிப்படுத்தலாமே!\r\n\r\nநம்மைவிட பிறரை மேலானவராக கருதும் மனப்பான்மையை தேவனிடம் கேட்டுப் பெற்றுக்கொள்வோமாக. அப்பொழுது, சுயநலமற்ற அன்புடன் பணியாற்ற முடியும். பிறரை நேசித்து, அவர்களையும் கிறிஸ்துவண்டை வழிநடத்த முடியும். அவ்வித பணியைச் செய்ய நம்மை ஒப்புக்கொடுப்போமா? தன்னலம் நோக்காமல் பிறர்நலம் காண்பிக்கப் பிரயாசப்படுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் என்னில் அன்புகூர்ந்ததுபோல, நானும் தன்னலமற்ற அன்பைப் பிறருக்குக் காட்டி, வாழ என்னை நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}