{
  "uniqueid": "20240120104744_7117039d",
  "date": "2024-01-20",
  "title": "சகோதர அன்பு",
  "key_verse": "43_3:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1யோவான் 3:14-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…வசனத்தினாலும் நாவினாலுமல்ல, கிரியையினாலும் உண்மையினாலும் அன்புகூரக்கடவோம்.” (1யோவான் 3:18)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேலையில் இடமாற்றம் பெற்று, ஒரு புதிய இடத்திற்குச் சென்ற ஒரு தம்பதியினருக்கு அங்கே எவரையும் தெரியாது. ஆலயத்துக்குச் சென்றாலும் அங்கும் எல்லாமே புதிய முகங்கள். ஆனால், ஒரு வாரத்துக்குள்ளாகவே பலரும் முன்வந்து அவர்களை வரவேற்று, பல நாட்கள் பழகியவர்களைப் போன்ற ஒரு உணர்வை ஏற்படுத்திவிட்டார்கள். இவர்கள் யார்? கிறிஸ்துவுக்குள்ளான சகோதர சகோதரிகளேயாகும். அத்தம்பதியினர் தங்கள் சொந்தக் குடும்பத்தில் நெருங்கிய உறவுகளோடு வாழுவதுபோல உணர்ந்தனர்.\r\n\r\nஇவ்வதிகாரத்தில் சகோதர அன்பைக்குறித்தே யோவான் வலியுறுத்தி எழுதுகிறார். சகோதர அன்பென்பது வாயினால் பேசும் அன்பல்ல; அது கிரியைகளிலும், உண்மையிலும் காட்டப்படவேண்டிய ஒன்று. சமீபத்திலே கஷ்டத்தில் உள்ளவர்களுக்காக ஆடைகள் சேர்க்கப்பட்டபோது, அதில் மிகவும் அழுக்கான கிழிந்த ஒரு ஆடையும் கண்டெடுக்கப்பட்டு உடனடியாகவே குப்பைத் தொட்டியில் வீசியெறியப்பட்டதாக ஒருவர் பகிர்ந்துகொண்டார். அதைக் கொடுத்தவரின் மனநிலை, இந்த அழுக்கான ஆடையை விடவும் அழுக்கு நிறைந்ததோ என்றே எண்ணத்தோன்றியது.\r\n\r\nஎவ்வளவுதான் ஆசீர்வாதங்களைப் பெற்றுக்கொண்டாலும், கொடுக்கும் மனப்பான்மை நமக்குள் இல்லாமற்போகுமானால், அதற்கு நமக்குள் இருக்கும் உலக ஆசைகளும், பேராசைகளுமே காரணம் எனலாம். இரண்டு அங்கிகளையுடையவன் இல்லாதவனுக்குக் கொடுக்கவேண்டும் என்றார் ஆண்டவர். நாமோ, அநேக அங்கிகளை வைத்துக்கொண்டும் ஒன்றைக்கூட கொடுக்கக் கஷ்டப்படுகிறோம்.\r\n\r\nதேவன் தமது ஜீவனையே நமக்காகத் தந்து நம்மை இரட்சித்தார். என்றும் அழியாத நித்திய ஜீவனையும் தந்திருக்கிறார். அப்படியிருக்க, நாம் அழிந்து போகும் உலகப்பொருட்களைத் தேவையோடிருக்கும் சகோதரருக்கு கொடுத்து உதவ நாம் தயங்குவது ஏன்? நமது கொடுக்கும் மனப்பான்மை எப்படிப்பட்டதாய் இருக்கிறது? சகோதர அன்பைக் குறித்துப் பேசுகின்ற நாம், நமது சகோதரர் மத்தியில் உள்ள குறைவுகளைக் குறித்துப் பாரப்படுகிறோமா? வாங்குகிறதைப்பார்க்கிலும் கொடுக்கிறதே பாக்கியம். பெற்றுக்கொள்வதற்கு இரு கரங்களையும் நீட்டும் நாம், கொடுக்கவேண்டி வரும்போது மாத்திரம் நமது கைகளை முடக்கிப்போடுவது ஏன்? சகோதர அன்பு என்பது கிரியையில் வெளிப்பட வேண்டும். சிந்தித்துச் செயற்படுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்மிடமிருந்து ஆசிகளைப் பெற்றுக்கொண்ட நான், பிறருக்கும் கொடுத்து அவர்களை நேசிக்க என்னைப் பக்குவப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}