{
  "uniqueid": "20250914072248_0dd8343a",
  "date": "2025-09-14",
  "title": "கண்டிப்பிலே தாழ்மை!",
  "key_verse": "49_6:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 6:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பிதாக்களே, நீங்களும் உங்கள் பிள்ளைகளைக் கோபப் படுத்தாமல், கர்த்தருக்கேற்ற சிட்சையிலும் போதனையிலும் அவர்களை வளர்ப்பீர்களாக (எபேசியர் 6:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மகளின் பிறந்தநாள் கொண்டாட்டத்தில் அன்று தகப்பனால் கலந்துகொள்ள முடியவில்லை. எதிர்பாராத சில வேலைகளை அலுவலகத்தில் முடிக்க வேண்டி யிருந்ததால் காலதாமதம் ஆயிற்று. அதனால் கொண்டாட்டம் முடிந்து அனை வரும் வீடு திரும்பினர். தகப்பன் வரவில்லையென்ற சோகத்தில் மகளும் படுக் கைக்குச் சென்றுவிட்டாள். மறுநாள் காலையில் முதல்வேலையாக தகப்பன் மகளிடம் மன்னிப்புக் கேட்டுக்கொண்டு, அன்று முழுவதும் லீவுபோட்டு, மகளுட னேயே நேரம் செலவிட்டார். பிள்ளைகளிடம் மன்னிப்புக் கேட்கும் பெற்றோர் இன்று எத்தனைபேர்?\r\n\r\nபிள்ளைகள் எப்படி பெற்றோருக்குக் கீழ்ப்படிந்து நடக்கவேண்டும் என்று எழுதும் போது, பெற்றோரும் எப்படியாக பிள்ளைகளுடன் நடந்துகொள்ள வேண்டும் என்றும் பவுல் குறிப்பிடுவதைக் காணலாம். பெற்றோரைக் கனம்பண்ணுவது என்பது வாக்குத்தத்தமுள்ள முதலாம் கற்பனை. அதற்காக, பெற்றோர் எப்படியும் நடந்து கொள்ளலாம், எதையும் பேசிவிடலாம், தாங்கள் சொல்லுவது, செய்வது எல்லாமே சரியென்ற எண்ணம் கூடாது. தாங்கள் எதைச் செய்தாலும் காரியமில்லை, காரணம் தாங்கள் பெற்றோர் என்று சில பெற்றோர் நினைக்கிறார்கள். இந்த எண்ணம் தவறானது. பெற்றோராகிய நாம் பிள்ளைகளுக்கு முன்மாதிரியாய் இருக்கவேண்டும். நாம்; கற்பித்துக் கொடுப்பதை முதலாவது நாமே பின்பற்ற வேண்டும். நாம்; தவறு செய்யும்போது தாழ்மையுடன் அதை ஒத்துக்கொள்ளப் பழகவேண்டும்.\r\n\r\nபிள்ளைகளைச் சிட்சிக்கும் சிட்சையில் கண்டனம் மட்டுமல்ல; தாழ்மையும், மன்னிப்பும் கலந்திருக்கவேண்டும். தாழ்மையுடனேயே கண்டித்து உணர்த்த வேண்டும். பெற்றோராகிய நாம் தவறுவிடும்போது, அதைத் தாழ்மையுடன் ஒத்துக் கொள்ள பழகவேண்டும். நாம் செய்யாத ஒன்றை, அல்லது நம்மால் செய்யமுடி யாது என்று நினைப்பவற்றை நமது பிள்ளைகள் செய்யவேண்டும் என்று நிர்ப் பந்திக்கவும் கூடாது. பிள்ளைகளின் மனதைப் புரிந்துகொண்டு நடக்கும்போது பெற்றோர் பிள்ளைகள் உறவு மிகவும் சுகமானதாகவே இருக்கும். எனவே, முதலா வது நாம் பிள்ளைகள் முன்பாக முன்மாதிரிகளாய் இருக்கக் கற்றுக்கொள் வோம். நமது கண்டிப்பிலே எப்போதும் தாழ்மையையும் சேர்த்துக்கொள்வோம். உங்களுக்கு முன்பாக இருக்கும்போது தாழ்மையாயும், தூரத்திலே இருக்கும் போது உங்கள்மேல் கண்டிப்பாயும் இருக்கிற பவுலாகிய நான் கிறிஸ்துவினு டைய சாந்தத்தையும், தயவையும் முன்னிட்டு உங்களுக்குப் புத்திசொல்லுகி றேன் (2 கொரி.10:1). பிரியமானவர்களே, நாமும் நமது பிள்ளைகளுக்கு புத்தி சொல்லுவோம்; முன்மாதிரியுள்ளவர்களாக வாழுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே எங்கள் பிள்ளைகளை சரியாக நடத்த உதவியரு ளும், எங்களின் வாழ்வு ஓர் முன்மாதிரியாக இருக்க அருள்செய்திடும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}