{
  "uniqueid": "074124_26a582f6",
  "date": "",
  "title": "சிந்தனையில் உருவாகும் பாவம்",
  "key_verse": "12_12:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 இராஜாக்கள் 12:25-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தன் மனதிலே சிந்தித்துக்கொண்டிருந்தான் (1இராஜாக்கள் 12:27)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தெளிவான எச்சரிப்பைப் பெற்றிருந்தாலும், அதற்குக் கீழ்ப்படிந்து நடப்பது ஏனோ, அன்றும் இன்றும் மனிதனுக்குக் கடினமாகவே இருக்கிறது. வழிநடத்துதல், எச்சரிப்பு யாவையும் தேவன் தெளிவாகக் கொடுத்திருந்தும், தங்கள் சொந்த வழிகளைத் தெரிந்துகொண்டு, தேவகோபத்துக்கு ஆளான பல ராஜாக்களின் உதாரணங்களை பரிசுத்த வேதாகமம் தந்திருக்கிறது. தேவனுடைய விருப்பத்தைச் செய்யமுடியாதபடி மனக்கடினமும், சுயநலமுமே இவர்களின் கீழ்ப்படியாமையின் முக்கிய காரணமாக இருக்கிறதை நாம் காணலாம்.\r\n\r\nஇஸ்ரவேலின் பத்துக் கோத்திரங்கள் யெரொபெயாமின் பக்கம் இருந்தது. தன்னோடு சேர்ந்துவந்த இந்த மக்களை அன்புடன் ஆளவேண்டும் என்றில்லாமல், எப்படியாவது இவர்களைத் தக்கவைக்கவேண்டும் என்றே அவன் வைராக்கியம் கொண்டான். அகியா தீர்க்கதரிசி கர்த்தருடைய வார்த்தையாகத் தனக்குக் கூறியதை இவன் மறந்தானா? “சாலொமோனுடைய கையிலிருந்து எடுத்துக் கிழித்து, உனக்குப் பத்துக் கோத்திரங்களைக் கொடுப்பேன்” என்று சொன்ன கர்த்தருடைய வார்த்தைகளையும் இவன் மறந்தானா? இந்தப் பத்துக் கோத்திரங்களையும் தனக்குத் தந்தவரும், அவர்களுக்குத் தன்னை ராஜாவாக்கியவரும் கர்த்தரே என்பதையும் இவன் மறந்தானா? ஏனெனில், தனக்கு ராஜ்யத்தைத் தந்தவரே அதை நடத்தப் பெலனும் தருவார் என்று நம்ப அவன் மறந்துவிட்டான். “நீ உன் மனவிருப்பத்தின்படி ஆண்டு கொண்டு, இஸ்ரவேலின்மேல் ராஜாவாக இருப்பதற்காக நான் உன்னைத் தெரிந்துகொண்டேன்” என்று தனக்கு சுதந்திரம் கொடுத்தவரை இவன் மறந்தான். அதனால் தானோ, தன்னை நம்பி வந்தவர்களைக் குறைவின்றி நடத்துவது எப்படியென்பதை மறந்து, ராஜ்யம் திரும்பவும் தன் கைவிட்டுப்போய், தாவீதின் வம்சம் வசமாய் திரும்பக்கூடாதே என்பதுதான் அவனுடைய தற்போதைய பிரச்சனையாக இருந்தது. இதைக் குறித்தே அவன் சிந்தித்துக்கொண்டிருக்க ஆரம்பித்துவிட்டான்.\r\n\r\nஅன்பானவர்களே, பாவம் அநேகமாக திடீரென முளைத்தெழுவதில்லை; அதன் ஆரம்பமே மனிதனின் சிந்தனைக்கூடமாகிய மூளைதானே! மூளை யோசிக்க, அது சிந்தையில் பதிய, மூளை சரீரத்துக்குக் கட்டளைகொடுக்க, செயல்முறை ஆரம்பிக்கிறது. இதில் இருதயத்தின், மனசாட்சியின் பங்களிப்பு எங்கே? தேவ ஆவியானவருடன் இணைந்திருந்தால், சிந்தனைகள் ஒருபோதும் தப்பாகிப் போகாது. ஆம், நம்மை அழைத்தவர் கர்த்தர் என்றால் அவரே நடத்துவார் என்று நம்பவேண்டும். அங்கே சுயசிந்தனையும் சுயசித்தமும் நுழையுமானால், ஆண்டவருக்கு அங்கே வேலை என்ன? பின்னர் வாழ்வு நிச்சயம் தடுமாறிப்போய்விடும். ஆகவே, சிந்தனை செயலாக மாறும் முன்னர், நமது இருதயம் தேவனை நோக்கிப் பார்க்கட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்கள் சிந்தைகளில் யோசனைகளில் பாவம் ஆட்கொள்ளாத படி, உம்மையே எப்போதும் எங்களுக்கு முன்பாக நிறுத்திநோக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}