{
  "uniqueid": "20240119104746_4ef29850",
  "date": "2024-01-19",
  "title": "வெளிச்சம் பிரகாசிக்கட்டும்!",
  "key_verse": "49_5:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 5:14-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இப்பொழுதோ கர்த்தருக்குள் வெளிச்சமாயிருக்கிறீர்கள். வெளிச்சத்தின் பிள்ளைகளாய் நடந்துகொள்ளுங்கள்.” (எபேசியர் 5:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வீதி விளக்குகள் இல்லாததால் அந்த வீதி எப்பொழுதுமே இருளில் மூழ்கிக் கிடந்தது. அவ்வீதியில் வசிக்கும் ஒருவர் ஒருநாள் தனது வீட்டிற்கு முன்னால் ஒரு விளக்கினை வைத்தார். அவ்வழியாக சென்ற அயல்வீட்டுக்காரர் அந்த வெளிச்சத்தைக் கண்டு, தனது வீட்டிற்கு முன்னாலும் ஒரு விளக்கை வைத்தார். இப்படியாக ஒவ்வொருவரும் விளக்கு வைக்க, அந்த வீதியானது விளக்குகள் இருக்கும் மற்ற வீதிகளைவிட அதிக பிரகாசமடைந்தது.\r\n\r\n‘நீங்கள் உலகத்துக்கு வெளிச்சமாய் இருக்கிறீர்கள்’ என்றும், ‘விளக்கைக் கொளுத்தி மரக்காலால் மூடிவைக்காமல், விளக்குத்தண்டின் மேல் வைப்பார்கள்; அப்பொழுது அது வீட்டிலுள்ள யாவருக்கும் வெளிச்சம் கொடுக்கும்’ என்றும் இயேசு சொன்னார். இங்கே இரு காரியத்தை ஆண்டவர் வலியுறுத்துகிறார். ஒன்று, நாம் வெளிச்சமாக இருக்கவேண்டும். அடுத்தது, நாம் பிறருக்கு வெளிச்சம் கொடுக்கும் வெளிச்சமாக இருக்கவேண்டும். பவுல் எபேசியருக்குப் புத்திசொல்லும்போது, ‘ஒருகாலத்தில் நீங்கள் அந்தகாரத்தில் இருந்தீர்கள் இப்பொழுதோ கர்த்தருக்குள் வெளிச்சமாய் இருக்கிறீர்கள். வெளிச்சத்தின் பிள்ளைகளாய் நடந்துகொள்ளுங்கள்’ என்கிறார்.\r\n\r\nஅந்தகாரத்தில் இருந்த நம்மைத் தமது ஆச்சரியமான ஒளிக்குள் அழைத்தவர் ஆண்டவர். அந்த ஆச்சரியமான ஒளியை இவ்வுலகில் பிரகாசிக்கச் செய்யும்படிக்கு ஒளியின் பிள்ளைகளாய் நடக்க ஆண்டவர் நம்மைத்தான் அழைக்கிறார். நாம் தேவனுக்காய் ஒளி வீச ஆயத்தமா? அழகான ஒரு பழைய பாடலின் வரிகள் என் ஞாபகத்துக்கு வருகிறது. “இயேசு கற்பித்தார் ஒளி வீசவே, சிறுதீபம்போல இருள் நீக்கவே, அந்தகார உலகில் ஒளிவீசுவோம் அங்கும் இங்கும் எங்கும் பிரகாசிப்போம்.” நாம் பிரகாசிக்கிறோமா?\r\n\r\n“மனுஷர் உங்கள் நற்கிரியைகளைக்கண்டு, பரலோகத்திலிருக்கிற பிதாவை மகிமைப்படுத்தும்படி உங்கள் வெளிச்சம் அவர்கள் முன்பாகப் பிரகாசிக்கக் கடவது.” நாம் வெளிச்சம் கொடுப்பது மட்டுமல்ல, அந்த வெளிச்சம் பிரகாசிக்கும்போது பிதாவின் நாமம் மகிமைப்படும்படிக்கு அந்தப் பிரகாசம் இருக்க வேண்டியது முக்கியம். இன்று, தங்கள் பெருமையைப் பேசி, தங்கள் நாமத்தை உயர்த்தும்படிக்குப் பிரகாசிக்கும் போலியான வெளிச்சங்கள் நம் மத்தியில் உண்டு. நாம் எப்படியான வெளிச்சத்தைக் கொடுக்கிறோம்? நமது வெளிச்சம் பல்வேறுபட்ட காரியங்களால் மறைக்கப்பட்டு மங்கிப்போய் இருக்கிறதா? ஜீவ சுடர்களைப்போல தேவனுக்காக பிரகாசிக்க இன்றே நம்மை ஒப்புக் கொடுப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அந்தகார இருளினின்று என்னை மீட்டெடுத்த ஆண்டவரே, இருள் நிறைந்த இந்த உலகில் உமக்காக ஒளிவீசி வாழ உதவிசெய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}