{
  "uniqueid": "20240118104749_0ee08ee1",
  "date": "2024-01-18",
  "title": "உப்பாயிரு!",
  "key_verse": "40_5:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 5:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள்பூமிக்கு உப்பாயிருக்கிறீர்கள்; உப்பானது சாரமற்றுப்போனால் எதினால் சாரமாக்கப்படும்?” (மத்தேயு 5:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘உப்பிட்டவரை உள்ளளவும் நினை’ என்பது பழமொழி. மனைவி உணவில் அதிக உப்பைச் சேர்த்துவிட்டால், ‘நான் எப்பொழுதும் உன்னை நினைத்துக் கொண்டேதான் இருக்கிறேன். வீணாக உணவில் உப்பைக் கொட்டாதே’ என்று வேடிக்கையாகச் சொல்லுவானாம் கணவன். உப்பின் பயன் ஏராளம். உணவிற்குச் சுவையூட்டுகிறது; கெட்டுப்போகாமல் பதப்படுத்திப் பாதுகாக்கிறது. நோய் எதிர்ப்புக்கும் உதவுகிறது. ஆனால், உப்பின் சாரம் அற்றுப்போனால், அதைத் திரும்பவும் சாரமாக்கமுடியாது. அது வெளியில் கொட்டப்படுவதற்கே தகும். அதேசமயம், உப்பைத் தனியாக உண்ணவும் முடியாது. அதை உணவில் சேர்க்கும்போது, உணவுக்கு அது சுவை கொடுக்கிறது. உப்பில்லாப் பண்டம் குப்பையிலே என்பார்கள்.\r\n\r\nபாவத்தால் அசுசிப்பட்டு வெறுக்கப்பட்டவர்களாய் இருந்த நம்மைத் தமது தூய இரத்தத்தால் மீட்டு, தமது பிள்ளைகளாக்கிய ஆண்டவர் இந்தப் பூமிக்கு தம்முடைய அன்புச் சுவையைக் கொடுக்கும்படிக்கு நம்மை அழைக்கிறார். உப்பு, உணவைக் கெட்டுப்போகாமல் பாதுகாப்பதுபோல, பாவத்தால், அநீதியால், ஒழுக்கக்கேட்டால்; கெட்டழிந்துபோகும் இந்தச் சமுதாயத்தை, நல்வழிப்படுத்திப் பாதுகாக்க தேவன் நம்மை அழைக்கிறார். ஆண்டவரை அறிந்துகொண்ட நாம் மற்றவர்களும் அவரை அறிந்து, பாவத்திலிருந்து மீட்கப்பட்டு, நித்திய வாழ்வைக் கண்டுகொள்ளும்படிக்கு, நாம் அவர்களுக்கு உப்பாய் இருக்க வேண்டுமென்று ஆண்டவர் அழைக்கிறார்.\r\n\r\nதொண்டையில் கிருமித் தாக்கம் ஏற்பட்டால் உப்புத் தண்ணீரினால் தொண்டையைக் கழுவுவார்கள். வயிற்றில் பிரச்சனைகள் ஏற்படும்போது உப்பையும் மிளகையும் உட்கொண்டு வயிற்றைப் பாதுகாப்பார்கள். அதுபோலவே, பாவத்தை எதிர்த்து நீதிக்காகப் போராடி, தேவ சத்தியத்தை நிலைநாட்டி அனைவரும் இரட்சிப்பைக் கண்டடையும்படிக்குப் பிரயாசப்பட தேவன் நம்மை அழைக்கிறார்.\r\n\r\nநமது நிலையென்ன? நாம் உப்பாக இந்தப் பூமியில் வாழுகிறோமா? அல்லது, இவ்வுலகத்தின் அழுக்குகள் கலக்கப்பட்டவர்களாய், சாரமற்றுப் போய் ஒன்றுக்கும் உதவாதவர்களாய் ஏனோ தானோ என்று வாழுகிறோமா? இன்றே நமது நிலையில் இருந்து எழுந்திருப்போம். தேவனுக்காக உப்பாக வாழுவோம். உப்பு இருப்பது வெளியிலே தெரியாது; ஆனால், அதன் சுவை ருசிக்கும்போது தான் தெரியும். பிறரும் நம்மில் இயேசுவை ருசிக்கத்தக்கதாக வாழ நம்மை ஒப்புவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இப் பூமியில் உப்பாக இருக்கும்படி என்னை அழைத்த ஆண்டவரே, நான் ஒருபோதும் சாரமற்றுப் போகாதபடிக்கு என்னைக் காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}