{
  "uniqueid": "20240117104752_7fffffff",
  "date": "2024-01-17",
  "title": "சிறுவயதில் வேத அறிவு",
  "key_verse": "20_22:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "உபாகமம் 6:6-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“பிள்ளையானவன்; நடக்கவேண்டிய வழியிலே அவனை நடத்து. அவன் முதிர்வயதிலும் அதை விடாதிருப்பான்.” (நீதிமொழிகள் 22:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு குடும்பத்திலே இளைய மகள் மிகவும் சுட்டி. அதனால், அவளது பெற்றோர், இவளை சலவை இயந்திரத்தில் போட்டுத் துவைக்கவேண்டும் என்று அடிக்கடி விளையாட்டாகச் சொல்லிச் சிரிப்பார்களாம். இதை திரும்பத்திரும்பக் கேட்டு வந்த மூத்தவன், பெற்றோர் இல்லாத சமயத்தில் தன் தங்கையை சலவை இயந்திரத்தில் போட்டு இயந்திரத்தை இயக்கியதாக ஒரு உண்மைச் சம்பவம் சில காலத்துக்கு முன்பு பத்திரிகையில் வெளிவந்தது.\r\n\r\nசிறுபிள்ளைகள், சரியானது எது, பிழை எது என்பதை நிதானிக்கத் தெரியாத அந்த வயதில் எதையும் வெகு இலகுவாக உள்வாங்கி விடுவார்கள். சிறுவர்களுக்கு முன்பாகப் பேசும் காரியங்களைக் குறித்து எச்சரிக்கையாய் இருக்கவேண்டும். ஆகவேதான், தமது கட்டளைகளைப் பிள்ளைகளுக்குக் கருத்தாய்ப் போதித்து, எப்பொழுதுமே அவைகளைக் குறித்துப் பேசி, அவற்றை ஞாபகக் குறியாக அவர்களுக்கு முன்பாக வைத்திருக்கும்படிக்கு தேவன் அறிவுறுத்தினார். ஆம், சிறுவயதிலிருந்தே வேதஅறிவும், தேவனைப்பற்றிய விஷயங்களும் பிள்ளைகளுக்கு ஊட்டப்படவேண்டியது மிகவும் அவசியம்.\r\n\r\nபிள்ளைகள் சிறியவர்கள், அவர்களுக்கு ஆண்டவரைப் பற்றிச் சொன்னால் புரியாது, எனவே அவர்களுக்கு விருப்பமான ஸ்பைடர்மேன் படங்களை பார்க்கட்டும், பின்னர் வளர்ந்தபின் தேவனைப்பற்றிச் சொல்லலாம் என்று சிலர் நினைப்பதுண்டு. அதனால் எந்தப் பலனும் கிடைக்காது. பிள்ளைகளுக்கு நடக்கத்தெரியாத சிறு வயதில் நாம்தான் அவர்களை வழிநடத்தவேண்டும். அவர்கள் தானாக நடக்கத் தொடங்கியதும் நமது உதவி தேவையில்லை. அதுபோல பிள்ளைக்கு சரியானது எது, பிழையானது எது என்று தெரியாத வேளையில்தான் நாம் தேவனின் உண்மைத்துவத்தையும், உண்மையாக எப்படி வாழவேண்டும் என்பதையும், தேவனைப்பற்றிய காரியங்களையும், அவரது வழிநடத்துதலைப்பற்றியும், அவர் நமக்குத் தந்த இரட்சிப்பைப்பற்றியும் சொல்லிக் கொடுக்கவேண்டும். பிள்ளையானவன் நடக்கவேண்டிய வழியில் அவனை நடத்தும்போது அவன் முதிர்வயதிலும் அதை விடாதிருப்பான்.\r\n\r\nதங்கள் வாலிபப் பிள்ளைகளைக் குறித்து இன்று கண்ணீர் விடுகின்ற பெற்றோர் எத்தனை பேர்? சிறுவயது, அது நடத்தப்படவேண்டிய வயது. வாலிப வயது தானாக நடக்கும்வயது. நடத்தப்படவேண்டிய வயதில் பிள்ளைகளை நடத்தாமல், அவர்களாக நடக்கத் தொடங்கிய பின்னர் நமது இஷ்டத்துக்கு நடத்த முடியுமா? ஆகவே, சிறுபிள்ளைகளை தேவ பயத்தில் நடத்த இன்றே ஆரம்பிப்போம்! அதைத் தவறவிட்டவர்கள் தங்கள் பிழையை உணர்ந்து, பிள்ளைகளின் இரட்சிப்பிற்காக ஜெபிப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது பிள்ளைகள் நீர் எனக்கு தந்த பெரிய பொறுப்பு. அப்பொறுப்பை உமக்குள் நிறைவேற்ற கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}