{
  "uniqueid": "20240116104754_5637931f",
  "date": "2024-01-16",
  "title": "கர்த்தரால் கிடைக்கும் பலன்!",
  "key_verse": "19_127:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 127:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இதோ, பிள்ளைகள் கர்த்தரால் வரும் சுதந்தரம், கர்ப்பத்தின் கனி அவரால் கிடைக்கும் பலன்.” (சங்கீதம் 127:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“திருமணம் முடித்து பல வருடங்களாக குழந்தை இல்லாதிருந்தோம். தேவனை நோக்கி நம்பிக்கையோடே ஜெபித்தோம். தேவன் ஒரு குழந்தையைத் தந்தார்” என்று பலர் சாட்சி சொல்லக் கேட்டிருக்கிறோம். அதேசமயம், ஒரு குழந்தைக்காக பல வைத்திய முயற்சிகள் செய்தும் பலனற்றுப்போனவர்களும் உண்டு. பிள்ளைகள் இல்லாத பெற்றோர், வேறு பிள்ளைகளைத் தத்தெடுத்து சொந்தப் பிள்ளைகள்போல அர்ப்பணத்துடன் வளர்ப்பதையும் கண்டிருக்கிறோம். மொத்தத்தில் பிள்ளைகள் என்பவர்கள் ஒவ்வொருவருக்கும் தேவனால் கொடுக்கப்படும் பலன் என்பதை நாம் மறுக்கமுடியாது.\r\n\r\n‘கர்த்தர் வீட்டைக் கட்டாராகில் அதைக் கட்டுகிறவர்களின் பிரயாசம் விருதா; கர்த்தர் நகரத்தைக் காவாராகில் காவலாளிகள் விழித்திருப்பதும் விருதா’ என்று 127ஆம் சங்கீதம் ஆரம்பிக்கிறது. காத்தர் நமக்குக் கொடுக்க நினைக்காத ஒன்றை நாம் பெற்றுக்கொள்ள முடியாது. அதேசமயம், அவர் நமக்குச் சுதந்தரமாகக் கொடுத்திருக்கும் பிள்ளைகளை நமது சுதந்தரத்தின் பிரகாரம் இஷ்டத்துக்கு விட்டுவிடவும் முடியாது. பிள்ளைகளைக் குறித்ததான பொறுப்பு பெற்றோருடையது. பலருக்குக் கிடைக்காத பலனை தேவன் நமக்குக் கொடுத்திருக்கிறார் என்றால், அதைக் குறித்துக் கணக்கொப்புவிக்க வேண்டிய பொறுப்பும் உண்டு என்பதை நாம் உணரவேண்டும்.\r\n\r\nஇன்றைய நாட்களில் பிஞ்சுக் குழந்தைகள் குப்பைத் தொட்டியிலும், கழிவறைகளிலும் தேடுவாரற்று வீசப்பட்டிருப்பதைக் கேள்விப்படுகிறோம். இந்த உயிர்களுக்குப் பதில் கொடுப்பது யார்? அதேவேளை, பிள்ளைகள் தொலைக் காட்சி பெட்டிக்கு முன்பாகவும், கணினிக்கு முன்பாகவும் தம் இஷ்டப்படி நேரத்தை வீணடித்துக் கொண்டிருப்பதும், அதைக் கவனிக்கவேண்டிய பெற்றோரும் பொறுப்பற்றவர்களாக இருப்பதும் வேதனைக்குரிய காரியமாகும். கர்த்தர் நமது கையில் அன்பாகக் கொடுத்த சுதந்தரம் இன்று அதரவற்றவர்களாக அழிந்துபோகிறதை நாம் அறியாமலில்லை.\r\n\r\nதமது பிள்ளைகளைப் பொறுப்போடு பராமரித்து, நல்லது கெட்டது சொல்லிக் கொடுத்து, அவர்களை நல்வழிப்படுத்தவேண்டியது ஒவ்வொரு பெற்றோருடைய தலையாய கடமையாகும். பிள்ளைகள் தேவனைப்பற்றி அறியவும், அவரது வழியில் நடக்கவும் அவர்களுக்கு நல்லதொரு வழிகாட்டியாக இருந்து வழிநடத்த வேண்டியதும் பெற்றோரின் முக்கிய பொறுப்பு. பெற்றோரைத்தான் பிள்ளைகள் முதலில் பார்க்கிறார்கள். அதை உணர்ந்து, கர்த்தர் தந்த பலனை அவருக்கென்று தத்தம்செய்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, நீர் எங்களுக்குத் தந்த பிள்ளைகளுக்கு நாங்கள் அன்பான பெற்றோராகவும், நல்ல வழிகாட்டிகளாகவும் இருக்க உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}