{
  "uniqueid": "20240115104757_0575da60",
  "date": "2024-01-15",
  "title": "புடமிடப்படல்",
  "key_verse": "18_23:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோபு 23:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அவர் என்னைச் சோதித்தபின் நான் பொன்னாக விளங்குவேன்.” (யோபு 23:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“மிகவும் கண்டிப்பான, நீதியற்ற ஒரு உயர் அதிகாரிக்குக் கீழாக வேலை செய்யவேண்டிய சூழ்நிலை ஏற்பட்டபோது மிகவும் கஷ்டமாக இருந்தது. வேலைக்குப் போகவே வெறுப்பாக இருந்தது. குடும்ப சூழ்நிலையின் நிமித்தம் வேலையை விடவும் முடியவில்லை. ஆண்டவரை நோக்கி ஜெபிப்பதும், மனக்கஷ்டத்துடன் வேலைக்குச் செல்லுவதுமாக இருந்த எனக்கு ஒருநாள் திடீரென பதவி உயர்வு கிடைத்தது. அத்துடன் அந்த அதிகாரியிடமிருந்து விடுதலையும் கிடைத்தது. ஆனாலும், இந்தக் கஷ்டமான சூழ்நிலைக்கூடாகக் கடந்துசென்றதால் நான் புடமிடப்பட்டிருப்பதை உணர்ந்தேன். அதிகமான பொறுமையையும், தாழ்மையையும், ஏற்றவேளையில் தேவன் உயர்த்தும் வரை அவரது பலத்த கைக்குள் அடங்கியிருக்கவும் கற்றுக்கொண்டதை உணர்ந்தேன்” என்று தனது அனுபவத்தை ஒருவர் சொன்னபோது, புடமிடப்படுதலின் மகிமையை உணர்ந்து கொள்ளக்கூடியதாக இருந்தது.\r\n\r\nதேவனுடைய பார்வையில் உத்தமனும் சன்மார்க்கனுமாய் இருந்த யோபுவுக்கு திடீரென வந்த நெருக்கங்களால் அவர் அதிகமாய்ப் புடமிடப்பட் டார். “நான் போகும் பாதையை அவர் அறிவார். ஆனாலும், அவர் என்னைச் சோதித்தபின் நான் பொன்னாக விளங்குவேன்” என்று சொல்ல யோபுவால் எப்படி முடிந்தது! பொன்னானது அக்கினியில் புடமிடப்படும்போது இன்னும் அதிகமாக மிளிரும். நமது வாழ்விலும் நாம் புடமிடப்படும்போது நம்மிலுள்ள அசுத்தங்கள் அகன்று, தேவன் விரும்பும் காரியங்கள் அதிகமாக உருவாகும்.\r\n\r\nசந்தோஷங்களைவிட, துன்ப துயரம் நிறைந்த அனுபவங்களே ஒரு மனிதனை சிறந்தவனாக உருவாக்கும் என்பது அநேகரும் தங்கள் அனுபவத்தில் கண்டுகொண்ட உண்மை. ஆகையால், நமது வாழ்விலும் பாடுகளும் துன்பங்களும் வரும்போது நாம் அதைக் குறித்துக் கவலைகொள்ளாமல், அதின் வழியாகவும் வெற்றியோடு கடந்துசெல்ல தேவனிடம் பெலனைக் கேட்டுப் பெற்றுக்கொள்ளுவோமாக. தேவபிள்ளைகளின் வாழ்வில் எதுவுமே வீணாக நேரிடுவதில்லை. ஆகவே, என்ன கஷ்டதுன்பம் நேரிட்டாலும், தேவ பெலத்துடன் அவற்றிற்கு சந்தோஷமாக முகங்கொடுக்கக் கற்றுக்கொள்வோம். “துன்பத்திற்கூடாகக் கடந்துசெல்ல நேரிட்டாலும், அதன்மூலம் நமது வாழ்வில் தேவநாமம் மகிமைப்படுமாயின் அதற்கூடாகவும் கடந்துசெல்ல நமக்கு உதவிடும் ஆண்டவரே” என்று வேண்டிக்கொள்வது நம்மை தேவ பாதத்தில் சமர்ப்பணம் செய்யும் ஒரு தூய ஜெபமாகும். நாம் புடமிடப்பட்ட பின்பு பொன்னாய் விளங்குவது உறுதி. ஆகவே, எதற்கும் அஞ்சாமல் முன்செல்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது முகம் என்னில் தெரியும்படி என்னைப் புடமிட்டு, உமது அன்பிலும், தூய்மையிலும் அடியேன் மிளிரும்படி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}