{
  "uniqueid": "20240114104800_531a4795",
  "date": "2024-01-14",
  "title": "திருமணம் தேவதிட்டம்",
  "key_verse": "46_13:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 128:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அன்பு நீடிய சாந்தமும் தயவுமுள்ளது. அன்புக்குப் பொறாமையில்லை. அன்பு தன்னைப் புகழாது, இறுமாப்பாயிராது.” (1 கொரிந்தியர் 13:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "திருமண வாழ்வில் இருபத்தைந்து ஆண்டுகளைப் பூர்த்திசெய்த ஒருவர் கூறியது இது: “திருமணம் முடிந்து சில தினங்களுக்குள்ளாகவே எங்கள் இருவருக்குமிடையில் பெரிய பிரச்சனை ஏற்பட்டது. திருமண வாழ்வில் பத்து, பதினைந்து, இருபத்தைந்து வருடம் என்றெல்லாம் வாழுகிறார்களே; ஒரு வருடத்தையாகிலும் வாழ்ந்து முடிப்போமா என்று அப்போது நான் யோசித்ததுண்டு. ஆனால், தேவ கிருபையால் இருபத்தைந்து வருடங்களைப் பூர்த்தி செய்துவிட்டோம்”.\r\n\r\nஇன்று குறிப்பிடப்பட்டுள்ள வேதப்பகுதிகள் இரண்டுமே திருமண வைபவத்தில் அடிக்கடி வாசிக்கப்படுவதுண்டு. 128ஆம் சங்கீதம், கர்த்தருக்குப் பயந்து வாழும் ஒருவனின் குடுமபம், ஆசீர்வாதமான குடும்பமாக அமைவது எப்படி என்பதைக் காட்டுகிறது. அதுபோலவே 1கொரிந்தியர் 13ஆம் அதிகாரமும் அன்பின் தன்மைகளை எடுத்துக்காட்டுகிறது. திருமண வாழ்வென்பது எப்போதும் இனிப்பு சாப்பிடும் வாழ்வல்ல. பல சூழ்நிலைகளின் மத்தியில், பிரச்சனைகளின் மத்தியில், கருத்து வேறுபாடுகளின் மத்தியில், குணாதிசய வித்தியாசங்கள் மத்தியில் கட்டப்பட்டு எழுப்பப்படவேண்டிய ஒன்றாகும். திருமண வாழ்வைக் கட்டியெழுப்புவதற்கு இருவருமே பிரயாசப்படவேண்டும்.\r\n\r\nதிருமணம் முடிப்பது, ஒன்றாக சேர்ந்து வாழுவதற்கே. அதுவே தேவனின் திட்டமும்கூட. அதைவிடுத்து திருமணம் முடிப்பதும், பிடிக்கவில்லை என்று முறிப்பதும் தேவன் நியமித்த திட்டமல்ல. திருமணம் என்பது ஒரு உடன் படிக்கை. அதில் தேவனும் சம்பந்தப்பட்டுள்ளார். ஒரு திருமணத்தில் கணவன் மனைவி இருவருமே தேவசமுகத்தில் தேவனோடு சேர்ந்து ஒரு உடன்படிக்கையைச் செய்கிறார்கள். அதை மறந்துவிட்டு, பிரச்சனை என்று வந்ததும் தேவனைவிட்டு, தமது உடன்படிக்கையை மறந்து, உறவுகளை முறித்து தம்போக்கில் துணிந்து செல்லுவது தவறு.\r\n\r\nஎந்தவொரு காரியத்தையும் உடைப்பது எளிது; கட்டுவதோ கடினம். திருமணத்தைக் குறித்ததான கர்த்தரின் வார்த்தைகளும், கிறிஸ்து இயேசுவின் குணாதிசயங்களும், நமது திருமண உறவுகளைக் கட்டியெழுப்புவதற்கு நமக்கு உதவிடும். நமது உறவுகள் மத்தியில் விரிசல்கள் ஏற்பட்டிருப்பின் அவைகளை சரிசெய்து கால தாமதமின்றி தேவபெலனோடு அவற்றை மீண்டும் கட்டியெழுப்புவோம். புத்தியுள்ள ஸ்திரீ தன் வீட்டைக் கட்டுகிறாள். புத்தியில்லாத ஸ்திரீயோ அதைத் தன் கைகளால் இடித்துப்போடுகிறாள். இதில் நாம் யார்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது வாழ்வு, எனது குடும்பம் யாவும் நீர் எனக்குத் தந்தது. உம்மோடு இணைந்து அதைக் கட்டியெழுப்ப உமதாவியின் அருள் தந்திடும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}