{
  "uniqueid": "20240113104802_72ae5ae1",
  "date": "2024-01-13",
  "title": "தேவசித்தம் நிறைவேற…",
  "key_verse": "40_26:39",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 26:36-46"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஆகிலும் என் சித்தத்தின்படியல்ல, உம்முடைய சித்தத்தின்படியே ஆகக்கடவது என்று ஜெபம்பண்ணினார்.” (மத்தேயு 26:39)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“தேவசித்தம் இல்லாமல் என் வாழ்வில் எதுவுமே நடக்கக்கூடாது என்று எப்பொழுதும் நான் ஜெபிப்பதுண்டு. ஆகையால், எதிர்காலத்தைக் குறித்தோ, அல்லது, தற்போதுள்ள சூழ்நிலைகளைக் குறித்தோ நான் கலங்குவதில்லை. எல்லாம் ஆண்டவர் சித்தப்படி அவரது ஆளுகைக்குள்ளேயே இருக்கிறது என்ற திடநம்பிக்கை தினமும் என்னைக் கலங்காமல் காத்துக்கொள்கிறது.” இது ஒருவருடைய அனுபவ சாட்சி.\r\n\r\nமீட்பின் திட்டத்தை நிறைவேற்றும்படி தம்மை ஒப்புக்கொடுத்து இவ்வுலகிற்கு வந்தவர் இயேசு. பாடுகளும் மரணமும் அவருக்கு முன்பாக வைக்கப்பட்டபோது மனுஷீகத்தில் அவர் கலங்கினார். ‘இந்தப் பாத்திரம் என்னைவிட்டு நீங்கக்கூடுமானால் நீங்கும்படி செய்யும்; ஆகிலும் என் சித்தத்தின்படியல்ல, உம்முடைய சித்தத்தின்படியே ஆகக்கடவது…’ என்று ஜெபித்தார். முழுமையாக பிதாவின் சித்தத்திற்கென்றே தம்மை ஒப்புக்கொடுத்த இயேசுவானவர் காட்டிய மாதிரியில் இன்று நாம் வாழுகிறோமா?\r\n\r\nமறுபக்கத்தில், சாக்குபோக்கிற்கு தேவசித்தத்தைக் காண்பித்து தங்கள் பிழைகளிலிருந்து தப்பித்துக்கொள்ள நினைப்போரும் இருக்கத்தான் செய்கிறார்கள். தனது பயணத்திற்காக வழங்கப்பட்ட அனுமதிச்சீட்டை மறந்துவிட்டுச் சென்ற ஒருவர் வழிமறிக்கப்பட்டு திருப்பி அனுப்பப்பட்டார். வழியில் அவரைக் கண்ட அவரது நண்பர், ‘என்ன, பிரயாணம் போகவில்லையா’ என்று கேட்டார். அதற்கு இவர், ‘ஆண்டவருக்குச் சித்தமில்லைப்போலும், தடுத்துவிட்டார்’ என்றார். இந்தப் பிரயாணத் தடைக்கு ஆண்டவரின் சித்தமின்மையா அல்லது இவருடைய மறதியா, எது காரணம்?\r\n\r\nதேவசித்தம் என்பது உன்னதமானது. அதை விளையாட்டாகக் கொள்ளக் கூடாது. தேவசித்தத்திற்கு நம்மை ஒப்புக்கொடுத்து வாழுவது உன்னதமானதும் கடினமானதும்கூட. வாழ்வில் கஷ்டமான சூழ்நிலை வந்தாலும், அது தேவ நாமத்துக்கு மகிமையைக் கொண்டுவருமானால் அதையும் என் வாழ்வில் அனுமதியும் ஆண்டவரே, என்று சொல்லி வாழுவதே அவருக்குள் சரணடைந்து வாழும் வாழ்வாகும். அவ்விதமான வாழ்வு வாழ நாம் ஆயத்தமா? நமது ஆண்டவருக்கு முன்பாக இருந்த சிலுவை மரணம் கொடுமையானது என்பது அவருக்குத் தெரியும். அதுவே பிதாவின் சித்தம் என்று ஏற்றுக்கொண்டு, அக்கொடிய மரணத்தை ஏற்றுக்கொண்டதால்தான் இன்று நாம் விடுதலை பெற்று வாழுகிறோம். நமது ஆண்டவரின் சித்தம் செய்ய இன்று நீர் ஆயத்தமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: உம் சித்தம்போல் என்னை என்றும், தற்பரனே நீர் நடத்தும். என் சித்தமோ ஒன்றும் வேண்டாம், என் பிரியனே என் இயேசுவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}