{
  "uniqueid": "20240112104805_4c8458b5",
  "date": "2024-01-12",
  "title": "பரலோகில் சந்தோஷம்!",
  "key_verse": "42_15:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 15:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…மனந்திரும்புகிற ஒரே பாவியினிமித்தம் தேவனுடைய தூதருக்கு முன்பாகச் சந்தோஷமுண்டாயிருக்கிறது.” (லூக்கா 15:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எனது வாழ்விலே எத்தனையோ தீர்மானங்களை எடுத்திருக்கிறேன். ஆனால், எனது பதின்மூன்றாவது வயதில் ஆண்டவரை எனது சொந்த இரட்சகராக ஏற்றுக்கொண்ட என் தீர்மானமே எல்லாவற்றிலும் உன்னதமான தீர்மானமாகும். காரணம், அன்றிலிருந்து இன்றுவரை நான் அவருடைய பிள்ளையாகவும், அவர் என் ஆண்டவராகவும் ஒரு உறவில் வாழக்கூடிய பாக்கியத்தைப் பெற்றுள்ளேன். இல்லாவிட்டால், ஆண்டவரின் உன்னத ஈவாகிய மீட்பைக் கண்டிருக்கமாட்டேன்” என்று ஒருவர் சாட்சி கூறினார்.\r\n\r\nவாழ்க்கையில் மனிதர்கள் எத்தனையோ காரியங்களைத் தொலைப்பதும், மீண்டும் கண்டுபிடிப்பதும் சகஜம். ஆனால், காணாமற்போய், மீண்டும் கண்டு பிடிக்கப்பட்டதைக் குறித்து ஒன்றல்ல, மூன்று உவமைகளை ஆண்டவர் கூறியிருப்பதை லூக்கா 15ஆம் அதிகாரத்தில் காணலாம். அதாவது, தேவ அன்பைவிட்டு பாவத்தில் தொலைந்துபோகும் ஆத்துமாக்களைக் குறித்தும் அவை மீண்டும் கண்டுபிடிக்கப்பட வேண்டியதின் முக்கியத்துவத்தைக் குறித்தும், அதனால் உண்டாகும் சந்தோஷத்தைப்பற்றியும் ஆண்டவர் பேசுகிறார்.\r\n\r\nஅதுமாத்திரமல்ல, மனந்திரும்புகிற ஒரே பாவியினிமித்தம் பரலோகத்தில் தேவதூதருக்கு முன்பாகச் சந்தோஷம் உண்டாகும் என்று ஆண்டவர் கூறியுள்ளார். அப்படியானால், ஒரு பாவி மனந்திரும்பும்போது, அதன் தாக்கம் பரலோகத்தில் தெரிகிறது எனலாம். நாமும் மனந்திரும்பியபோது, தேவ தூதர்கள் ஆர்ப்பரித்திருப்பார்கள் அல்லவா! அப்படியென்றால் பாவத்தில் இருந்து மீட்பைப் பெற்றுக்கொள்ளுதல் எவ்வளவு உன்னதமானது!\r\n\r\nஇந்த உன்னதமான மீட்பை உதாசீனம்செய்து, அதைக் குறித்து கரிசனையற்று இருப்போர் ஏராளம். மீட்பைக் குறித்துக் கேள்விப்படாமல் இருப்போரும் ஏராளம். இவர்களைக் குறித்து நமது பொறுப்பு என்ன? “ஆத்துமா ஒன்றும் இரட்சிக்காமல் வெட்கத்தோடே ஆண்டவா; வெறுங்கையனாக உம்மைக் கண்டுகொள்ளல் ஆகுமா” என்று ஒரு பக்தன் பாடி வைத்தான். முதலாவது, நாம் அந்த இரட்சிப்பைப் பெற்றுக்கொள்ள வேண்டும். பின்னர், அதைக் கேள்விப்படாத, அல்லது, அறிந்தும் அனுபவிக்காத பிறரும் அந்த இரட்சிப்பின் மகிழ்ச்சியைக் கண்டுகொள்ளும்படியாக நாம் உழைக்கவேண்டும். மீட்பின் செய்தியைச் சொல்லும் பொறுப்பும், அதை வாழ்ந்துகாட்டும் பொறுப்பும் மீட்கப்பட்ட ஒவ்வொரு நபர்கள் கைகளிலும் கொடுக்கப்பட்டுள்ளது. அந்தப் பொறுப்பை நாம் நிறைவேற்றுகிறோமா? பரலோக மகிழ்ச்சி உண்டாக நாமும் உழைக்கலாமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, உமது மீட்பைப் பெற்றுக்கொண்ட நான், பிறரும் அதனைக் பெறுவதற்கு ஒரு பாலமாய் வாழ என்னை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}