{
  "uniqueid": "20240111104808_7fffffff",
  "date": "2024-01-11",
  "title": "பிள்ளைகளுக்கான ஜெபம்",
  "key_verse": "7_13:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நியாயாதிபதிகள் 13:8-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பிறக்கப்போகிற பிள்ளைக்காக நாங்கள் செய்யவேண்டியதை எங்களுக்குக் கற்பிப்பாராக என்று வேண்டிக்கொண்டான்.” (நியாயாதிபதிகள் 13:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "திருமணம் முடித்து சில வருடங்களாகியும் பிள்ளை இல்லாததால், ஒரு குழந்தைக்காக ஜெபித்த ஒரு தம்பதியினர், ஏற்றக்காலத்தில் மனைவி கருவுற்றிருப்பதை அறிந்த நாள்முதல், கருவில் உருவாகிவரும் தங்கள் குழந்தைக்காக ஜெபிக்க ஆரம்பித்துவிட்டதாக அவர்கள் தமது அனுபவத்தை அனுபவித்து சொன்னார்கள். இவர்கள் சொன்ன காரியத்திலும் ஒரு உண்மை உண்டு. இன்று பிள்ளைகளுக்காக எத்தனை பெற்றோர் பொறுப்புடன் ஜெபித்து வருகிறார்கள்.\r\n\r\nபிள்ளைகள் யாரிடமிருந்து ஜெபிக்கக் கற்றுக்கொள்ளுகிறார்கள்? ஜெபம் என்றதும் அவர்களுக்கு ஓய்வுநாள் பாடசாலை ஆசிரியர்தான் ஞாபகத்திற்கு வருகிறதா? அப்படியென்றால், ஓய்வுநாள் பாடசாலை ஆசிரியர் ஜெபிப்பதையே அப்பிள்ளைகள் கண்டிருக்கிறார்கள் என்றுதானே அர்த்தம். வீட்டில் பெற்றோர் ஜெபிப்பதைக் காணும்போது, பிள்ளைகளும் ஜெபிக்கக் கற்றுக்கொள்கிறார்கள். அவர்களுக்கு ஜெபத்தில் தானாகவே ஒரு நம்பிக்கை உண்டாகும். நம்பிக்கை, விசுவாசம் என்பவற்றைக் குறித்துக் கற்றுக்கொடுக்கலாம்; ஆனால் அவைகளை உருவாக்கமுடியாது. அவைகள் ஒருவருக்குள் தானாகவே உருவாக வேண்டும். அவைகள் காண்பதிலும் கேட்பதிலுமே உருவாகும்.\r\n\r\nஇன்றைய தியானப்பகுதியில், பிறக்கப்போகும் பிள்ளைக்காக செய்ய வேண்டியதைத் தங்களுக்குக் கற்பிக்கும்படிக்கு ஒரு பெற்றோர் தேவனை நோக்கி மன்றாடுவதைக் காண்கிறோம். பிள்ளைகள் கர்த்தரால் நமக்குக் கொடுக்கப்படுகிறார்கள். அவர்களைப் பொறுப்போடு நல்வழியில் வளர்க்கும் பொறுப்பைத் தேவன் நம்மிடமே கொடுத்திருக்கிறார். எனவே, அதற்கான வழிநடத்துதலை நாம் அவரிடம் கேட்டுப் பெற்றுக்கொள்ள நமக்கு உதவுவது பிள்ளைகளுக்காக நாம் ஜெபிக்கும் ஜெப நேரமேயாகும்.\r\n\r\nபிள்ளைகள் தேவபயத்தில் வளரவும், குடும்ப ஐக்கியம் கட்டப்படவும், குடும்பத்தில் தேவன் ஆளுகை செய்யவும் குடும்ப ஜெபம் வழிவகுக்கிறது. குடும்பத்தில் கணவன், மனைவி, பிள்ளைகளுக்கென வெவ்வேறு பொறுப்பு கடமைகள் இருந்தாலும், இவற்றிற்கும் மேலாக, குடும்பத்தில் தேவன் ஆளுகை செய்கிறார்; நாம் அனைவரும் அவருக்கு உண்மையுள்ளவர்களாக ஜீவிக்கிறோம் என்ற உன்னதமான மனநிலையையும் குடும்ப ஜெபமே உருவாக்குகிறது. இந்தக் காரியங்கள் நமது குடும்பங்களில் இல்லையானால், இன்றே நாமும் உடனடியாக குடும்ப ஜெபத்தை ஆரம்பிப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நாங்கள் குடும்பமாய் சேர்ந்து உம்மை ஆராதிப்பதற்குரிய நேரத்திற்கு முக்கியத்துவம் கொடுக்க உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}