{
  "uniqueid": "20240110104810_09a8d3b2",
  "date": "2024-01-10",
  "title": "அதிகாலையில் தேடு",
  "key_verse": "19_5:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 50:4-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தாவே, காலையிலே என் சத்தத்தைக் கேட்டருளுவீர். காலையிலே உமக்கு நேரே வந்து ஆயத்தமாகி, காத்திருப்பேன்.” (சங்கீதம் 5:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அதிகாலையிலே நீ என்னைத் தேடு; நீ அறியாததும் எட்டாததுமான காரியங்களை உனக்குக் காண்பிப்பேன்; பரலோகத்தின் காட்சிகளால் உன்னை நிரப்புவேன்.” நான் ஞானஸ்நானம் எடுத்தபோது எனக்காக ஜெபித்த ஒரு ஊழியர் வாயில் வந்த ஜெப வார்த்தைதான் இது. இதனை ஆண்டவர் எனக்குத் தந்த வார்த்தையாக நான் எடுத்துக்கொண்டேன். அதுபோலவே, அதிகாலையில் எழுந்து ஜெபித்த எத்தனையோ காரியங்கள் எனக்கு வாய்க்க பெற்றன. அதிகாலையில் அதிகமாக தேவபிரசன்னத்தை உணர்ந்திருக்கிறேன். தேவன் என்னோடு அதிகமாக இடைப்பட்ட நேரங்களும், என் குற்றங்களை உணர்த்திய நேரங்களும் அதிகாலை நேரங்களே. மொத்தத்தில் அதிகாலையில் எழுந்து தேவனுடைய பாதத்தில் அமர்ந்த நேரங்கள் எனக்கு ஆசீர்வாதமான நேரங்களாகவே அமைந்தன’ என்று ஒருவர் தனது ஜெப அனுபவத்தைச் சாட்சியாகப் பகிர்ந்துகொண்டார்.\r\n\r\n“காலைதோறும் என்னை எழுப்புகிறார்” (50:4) என்கிறார் ஏசாயா. சங்கீதக் காரரோ, “காலையில் என் சத்தத்தைக் கேட்டருளுவீர்; காலையிலே உமக்கு நேரே வந்து ஆயத்தமாகிக் காத்திருப்பேன்” என்கிறார். கர்த்தராகிய இயேசு இவ்வுலகத்தில் வாழ்ந்தபோது, அதிகாலையில் இருட்டோடே வனாந்தரமான இடத்திற்குச் சென்று ஜெபம் பண்ணினார் என்று வாசிக்கிறோம். ஆம், அதிகாலை நேரமானது ஜெபத்திற்கும் தியானத்திற்கும் மிகப் பொருத்தமான ஒரு நேரம் என்றே சொல்லவேண்டும்.\r\n\r\nகாலையில் எவ்விதமான இடையூறுகளும் இல்லாமல் தேவனைத் தேடலாம். அந்த நாளுக்குரிய பிரச்சனைக்குள் நாம் பிரவேசிக்கும் முன்பதாக சகலவற்றையும் தேவனுடைய பாதத்தில் அர்ப்பணித்து அந்த நாளை வெற்றியோடு ஆரம்பிக்கலாம். தேவனுடைய நிறைவான ஆசீர்வாதமும் நம்மோடு தங்கும். அதிகாலை நேரத்தை ஜெபத்துக்கும் தியானத்துக்கும் ஒதுக்கிக்கொள்ளத் திண்டாடுகிறவர்கள் வேறு பொருத்தமான நேரத்தைத் தெரிந்தெடுக்கலாம். ஆனால், காலை நேரத்தின், அதிலும் அதிகாலை நேரத்தின் அருமையையே இங்கு இந்த இடத்தில் நினைவுபடுத்த விரும்புகிறேன்.\r\n\r\nஅருமையானவர்களே! நாம் தேவனோடு உறவாட, தேவ வார்த்தைகளைத் தியானிக்க உங்கள் வாழ்க்கை ஓட்டத்திலும் ஒரு நேரத்தை ஒதுக்கிக் கொள்ளுங்கள். மார்த்தாளைப்போல பலவித காரியங்களால் களைத்துப்போய் இருக்கின்ற நீங்கள், மரியாளைப்போல தேவபாதத்தில் இன்றே அமர்ந்திருக்கப் பிரயாசப்படுங்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அதிகாலையில் உம் திருமுகம் தேடி அர்ப்பணித்தேன் என்னையே, ஆராதனை துதி ஸ்தோத்திரங்கள் அப்பனே உமக்குத் தந்தேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}