{
  "uniqueid": "074127_1ed777bf",
  "date": "",
  "title": "பிரிந்துபோன ராஜ்யம்!",
  "key_verse": "12_12:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 இராஜாக்கள் 12:1-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் … யெரொபெயாமுக்குச் சொன்ன தம்முடைய வார்த்தையை உறுதிப்படுத்தும்படி கர்த்தரால் இப்படி நடந்தது (1 இராஜாக்கள் 12:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பரிசுத்த வேதாகமம் தேவனுடைய வார்த்தையாகும்! வானமும் பூமியும் ஒழிந்தாலும் அந்த தேவனுடைய வார்த்தை ஒருபோதும் ஒழியாது. இந்த வார்த்தை முக்காலத்துக்கும் சத்தியம் என்று மெய்யாகவே நாம் விசுவாசிக்கிறோமா? அவ்வாறு நாம் விசுவாசிப்பது மெய்யானால், தினமும் வாசிக்கின்ற வேதப்பகுதி நம் வாழ்வில் தாக்கத்தை ஏற்படுத்தாவிட்டால் என்ன பலன்?\r\n\r\nசாலொமோன் இறந்த பிற்பாடு, மகன் ரெகொபெயாமை ராஜாவாக்க யாவரும் சீகேமுக்குப் போனார்கள். எகிப்துக்கு ஓடிய யெரொபெயாமும் அழைக்கப்பட்டான். “இஸ்ரவேல் புத்திரரில் ஒருவரையும் சாலொமோன் தன் வேலையைச் செய்ய அடிமைப்படுத்தவில்லை” என்று 2 நாளா.8:9ல் வாசிக்கிறோம். அப்படியானால் இன்று வாசித்தபடி, சாலொமோன் எப்போது மக்கள்மீது பாரமான வேலைகளைச் சுமத்தியிருப்பான்? தேவனைவிட்டுப் பிரிந்துவிட்ட பின்னராக இருக்கும் என்பதை நாம் ஊகிக்கலாம். ஆனால், மக்கள் சாலொமோனினால் அழுத்தத்துக்கு ஆளாகியிருந்தார்கள் என்பது விளங்குகிறது. அந்தப் பாரத்தைக் குறைக்கும்படி மக்கள் கேட்க, ரெகொபெயாமோ, முதியோரின் நல்லா லோசனையைத் தள்ளிவிட்டு, தனது நண்பர்களின் துராலோசனைக்குச் செவி கொடுத்து, “என் தகப்பன் உங்களைச் சவுக்குகளினாலே தண்டித்தார்; நான் உங்களைத் தேள்களினாலே தண்டிப்பேன் என்று ஜனங்களுக்குக் கடினமான உத்தரவு சொன்னான்.” அப்பொழுது பத்துக் கோத்திரங்களும் தாவீதோடே நமக்குப் பங்கேது என்று சொல்லிவிட்டு தனியே பிரிந்து வடபுறம் போய்விட்டன. யூதா கோத்திரமும், ஒரே எல்லையில் அமைந்திருந்த பென்யமீன் கோத்திரமும் தென்புறத்தில் இருந்தார்கள். “கர்த்தர் தாம் யெரொபெயாமுக்குச் சொன்ன தம்முடைய வார்த்தையை உறுதிப்படுத்தும்படி கர்த்தரால் இப்படி நடந்தது.”\r\n\r\n“கர்த்தர் அல்லாமல் இவ்வுலகில் எதுவும் நடக்காது” என்பதை நாம் முழுமையாக நம்புகிறோமா? அவர் சகலத்தையும் முன் அறிந்தவர்; சகலமும் அவரது கட்டுப்பாட்டிலேதானே இருக்கிறது. முதலாவது, ரெகொபெயாம், அனுபவமிக்க முதியோரின் சொல்லைத் தட்டிவிட்டது, அவனுக்கே கேடாக மாறியது. இன்றும் முதியோருக்கு எதுவும் தெரியாது என்பதுபோல நாம் நடந்துகொள்கிறோமே? நமக்குநாமே கேடு விளைவிக்கும் செயல் இதுவல்லவா! அடுத்தது, இப்படித்தான் நடக்கும் என்பதைக் கர்த்தர் முன்னரே அறிந்திருந்தார். கர்த்தர் முக்காலத்துக்கும் உரியதை நமக்கு எழுதித் தந்திருக்கிறார். ஆகவே “நாம் அறியோம்” என்று நம்மால் கூறமுடியாது. வார்த்தைக்கு வாழ்வில் முதலிடம் தந்து நாம் கீழ்ப்படியவேண்டும். அது நம்மை முக்காலத்துக்கும் வழிநடத்தும். தமது வசனத்தின்படி நடப்பவர்களை கர்த்தர் ஒருபோதும் கைவிடமாட்டார்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தந்தையே, நாங்கள் உமது வசனத்திற்கு நடுங்குகிறோம். உம்முடைய வார்த்தைக்கு முழுவதுமாகக் கீழ்ப்படிய எங்களை தாழ்த்தி ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}