{
  "uniqueid": "20240109104813_7fffffff",
  "date": "2024-01-09",
  "title": "சாட்சியுள்ள வாழ்வு",
  "key_verse": "44_16:31",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 28:16-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தராகிய இயேசு கிறிஸ்துவை விசுவாசி, அப்பொழுது நீயும் உன் வீட்டாரும் இரட்சிக்கப்படுவீர்கள்.” (அப்போஸ்தலர் 16:31)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இரட்சிக்கப்படாத குடும்பத்தினருக்காக ஒரு தம்பதியினர் ஒவ்வொரு மாதமும் உபவாசித்து ஜெபித்து வந்தனர். மாத்திரமல்ல, அவர்கள் மீது இவர்கள் காட்டிய கரிசனை, அந்தக் குடும்பத்தில் ஒரு பெரிய மாற்றத்தை ஏற்படுத்தியது. காலத்தில் முழுக் குடும்பமும் தேவனை ஏற்றுக்கொண்டனர்.\r\n\r\nபவுலையும் சீலாவையும் பார்த்து, ‘இரட்சிக்கப்படுவதற்கு நான் என்ன செய்யவேண்டும்’ என்று கேட்ட சிறைச்சாலைக்காரனுக்கு அவர்கள் கொடுத்த பதில், “கர்த்தராகிய இயேசு கிறிஸ்துவை விசுவாசி; அப்பொழுது நீயும் உன் வீட்டாரும் இரட்சிக்கப்படுவீர்கள்” என்பதாகும். ஒரு வீட்டில் ஒருவர் இரட்சிப்புப் பெற்றுவிட்டால், மற்றவர்களும் இரட்சிப்புப் பெறுவர் என்பது வாக்குறுதி. இது எப்படி ஆகும்? இரட்சிப்படைந்தவரின் சாட்சியுள்ள வாழ்வே இங்கு முக்கிய பங்கு வகிக்கிறது. அதேவேளை இரட்சிக்கப்பட்டவர் தனது வீட்டிலே நற்சாட்சி மிகுந்த ஜீவியத்தை இழந்துபோவாரேயாகில், அதுவே மற்றையோரின் பின்மாற்றத்துக்கும் காரணமாகிவிடும் என்பதையும் மறந்துபோகக்கூடாது.\r\n\r\nஇன்று கிறிஸ்தவர்களின் நடத்தையைப் பார்த்து, ‘ஐயோ! இந்த கிறிஸ்தவமே வேண்டாம்’ என்று சொல்லுவோரும் உண்டு. கிறிஸ்தவர்கள் என்று சொல்லிக்கொள்ளும் நமது வாழ்வில் கிறிஸ்துவின் படிப்பினைகளும், அவரது அன்பும் இல்லையானால் நம்மில்; கிறிஸ்துவை எப்படி பிறர் காண முடியும்? எப்படி கிறிஸ்துவிடம் அவர்கள் வரமுடியும்? ஒருவரை முழுமையாக காணவேண்டுமென்றால் அவரது சொந்தக் குடும்பத்தில் சென்று பாருங்கள் என்பார்கள். சொந்தக் குடும்பத்தில் சாட்சியாக வாழுவது கடினம்தான். ஆனாலும், நாம் வாழ்ந்தேயாகவேண்டும்.\r\n\r\nஅருமையானவர்களே! நமது சொந்தக் குடும்பத்தில் நமது சாட்சி எப்படியிருக்கிறது? நாம் தேவனுக்குப் பிரியமானவர்களாய் வாழுகிறோமா? நமது குடும்பத்தினருக்கும் நமது பிள்ளைகளுக்கும் நல்ல முன்மாதிரியாய் இருக்க வேண்டும். குடும்பம் என்பது சமுதாயத்தின் ஒரு சிறிய அலகு. குடும்பத்தில் நமது சாட்சியைக் காத்துக்கொள்ளாவிடில், பின்னர் எப்படி நமது சபைகளிலும், சமுதாயத்திலும் சாட்சியாக வாழுவது? சற்று சிந்தனை செய்து பார்ப்போம். இரட்சிக்கப்படாத நமது குடும்பத்தினரை நமது ஜெபங்களில் நினைத்துக்கொள்வதுடன் காரியம் முடிவதில்லை. அவர்கள் காணக்கூடிய நமது நடத்தை, ஜெப வாழ்வு, பழக்கங்கள் இவையே நமது குடும்பத்தினரின் இரட்சிப்பில் பெரும் பங்கு வகிக்கிறது என்பதை உணர்ந்து ஜீவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என்னை இரட்சித்த என் ஆண்டவரே, என் குடும்பத்தாரும் அந்த மீட்பைப் பெற்றுக்கொள்ளும்படி என் சாட்சியைக் காத்துக்கொள்ள கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}