{
  "uniqueid": "20240108104816_67fb4405",
  "date": "2024-01-08",
  "title": "அயலவர்களுக்கான ஜெபம்",
  "key_verse": "40_5:44",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 5:43-48"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உங்களை நிந்திக்கிறவர்களுக்காகவும், உங்களைத் துன்பப்படுத்துகிறவர்களுக்காகவும் ஜெபம்பண்ணுங்கள்.” (மத்தேயு 5:44)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நாங்கள் புதிதாக வீடு வாங்கி குடிவந்த நாட்களில் எங்கள் அயல்வீட்டுக் காரரோடு பலவிதமான பிரச்சனைகள் தலைதூக்கியது. அவர்களோடு பேசினோம். அத்துடன், சகல பிரச்சனைகளையும் தேவபாதத்தில் வைத்து ஜெபித்தோம். இன்று, பிரச்சனைகளும் தீர்ந்ததுமன்றி, அவர்களோடு ஒரு உறவையும் பேணக்கூடியதாக இருக்கிறது.” இது ஒருவரது அனுபவ சாட்சி.\r\n\r\nமிகவும் ஒற்றுமையாக வாழும் அயலகத்தாரும் உண்டு; ஆபத்துக்கு உதவாத அயலகத்தாரும் உண்டு. பிரச்சனைப்படுத்தும் அண்டை வீட்டாரும் உண்டு; பிரச்சனையில் உதவும் அயலகத்தாரும் வாய்ப்பதுண்டு. நமது அண்டை வீட்டாரில் நம்மோடு நண்பர்களானவர்களும் உண்டு; சத்துருக்களானவர்களும் உண்டு. அதனால் அவர்களை நாம் அப்படியே ஒதுக்கிவிடமுடியுமா? எந்த சூழ்நிலையிலும் நம்மிடம் முதலில் வருகிறவர்கள் நமது அயலகத்தார் தானே. சமீபத்திலே பக்கத்து வீட்டாரோடு ஏற்பட்ட சண்டையில் ஆயுதங்களோடுகூட அநேகர் வந்து தாக்கியதான ஒரு காரியத்தைக்கூடக் கேள்விப்பட்டேன்.\r\n\r\n“உங்கள் சத்துருக்களைச் சிநேகியுங்கள்; உங்களைப் பகைப்பவர்களுக்கு நன்மை செய்யுங்கள்; உங்களை நிந்திக்கிறவர்களுக்காகவும், உங்களைத் துன்பப்படுத்துகிறவர்களுக்காகவும் ஜெபம் பண்ணுங்கள்” என்றும் இயேசு சொன்னார். ஆகவே, நமது அண்டை வீட்டார் நமக்குச் சத்துருக்களானால் அவர்களுக்காகவும் நாம் ஜெபிக்கக் கடமைப்பட்டிருக்கிறோம். அவர்களுக்காக நாம் ஜெபித்து, பிரச்சனைகளை அணுகும்போதுதான் நமது கிறிஸ்தவ சாட்சியையும் நாம் காத்துக்கொள்ள முடியும். ஒருவேளை அவர்கள் வேறு மதத்தைச் சேர்ந்தவராகவோ அல்லது கிறிஸ்தவராகவோ இருக்கலாம். ஆனால், அவர்களுக்காக ஜெபித்து பிரச்சனைகளைச் சுலபமாகத் தீர்த்துக் கொள்ள நாமாகவே முயற்சிப்பது மிகவும் அவசியம்.\r\n\r\nஇன்று குடும்பங்களில் சொத்துச்சண்டை, நிலத்தகராறு, வேலிச் சண்டை, கிணற்று பங்குச்சண்டை, இப்படியாக அயல்வீட்டு சண்டைகள் நாளுக்குநாள் அதிகரித்து வருவது நாம் அறிந்ததே. இந்த உலகத்திற்கு நாம் ஒன்றும் கொண்டு வந்ததும் இல்லை; ஒன்றும் கொண்டு போகப்போவதும் இல்லை. ஆகையால், அநித்தியமான இந்த உலகப்பொருட்களுக்காக அநாவசியமாகச் சண்டையிட்டு, நமது சாட்சியை இழந்துபோகாமல், சகலவற்றையும் ஆண்டவர் பாதத்துக்குக் கொண்டுவந்து, அவர் பெலனோடு கூட சகலத்தையும் வெற்றி கொள்ளுவோம். இனி நம்மால் கூடுமானவரை எல்லோருடனும் சமாதானமாக வாழுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என்னை வழிநடத்தும் என் அன்பின் தேவனே, எவ்வித பிரச்சனைகளையும் உமது பெலனோடு எதிர்கொண்டு வெற்றிபெற, அருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}