{
  "uniqueid": "20240106104821_7fffffff",
  "date": "2024-01-06",
  "title": "தேவையானது ஒன்றே!",
  "key_verse": "43_1:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 3:10-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவருடைய நாமத்தின்மேல் விசுவாசமுள்ளவர்களாய்…. அத்தனைபேர்களும் தேவனுடைய பிள்ளைகளாகும்படி, அவர்களுக்கு அதிகாரங் கொடுத்தார்.” (யோவான் 1:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உலகில் பிறந்த ஒவ்வொருவருக்கும் இரட்சிப்பு அவசியம். ஏனெனில், மனிதன் பிறக்கும்போதே பாவ சுபாவத்துடனேயே பிறக்கிறான். “பெற்றோரான நாங்கள் இரட்சிப்பைப் பெற்றிருந்தாலும், எங்களது பிள்ளைகள் இயேசுவைத் தமது சொந்த இரட்சகராக ஏற்றுக்கொண்டு, தாமாகவே ஒரு தீர்மானத்துக்குள் வர வேண்டும் என்பது எங்களது நீண்டநாள் ஜெபமாயிருந்தது. இதற்காக அவர்களது குழந்தைப் பருவம் முதல் நாங்கள் ஜெபிக்க ஆரம்பித்தோம். அவர்கள் வாலிபப் பருவத்தை அடைந்ததும் தங்கள் வாழ்வைத் தேவனுக்கு ஒப்புவித்து ஒரு தீர்மானத்துக்குள் வந்தனர். இதற்காக பல ஆண்டுகள் ஜெபித்தாலும், இது மிகவும் முக்கியமான, தேவையான ஒன்று என்பதை உணர்ந்திருந்தோம். பிள்ளைகள் இரட்சிப்பைப் பெற்றுக்கொண்டபோது நாங்கள் பெற்ற சந்தோஷத்துக்கு அளவே இருக்கவில்லை.” இது ஒருவரது சந்தோஷ சாட்சி.\r\n\r\nரோமர் 3:12ல், “எல்லாரும் வழிதப்பி ஏகமாய்க் கெட்டுப்போனார்கள். நன்மை செய்கிறவன் இல்லை; ஒருவனாகிலும் இல்லை” என்று எழுதப்பட்டுள்ளது. ஆகவே, ஒவ்வொருவரும் மீட்கப்படவேண்டியது அவசியமாயிற்று. அதனாலேயே தேவன் தாமே மனிதனாகி, தம்மையே ஏகபலியாக ஒப்புக்கொடுத்து, கிருபையாக நமக்கு ஜீவனைத் தந்தருளினார். தேவனுடைய கிருபையினாலே நாம் விசுவாசத்தைக்கொண்டு இரட்சிக்கப்படுகிறோம். தேவன்மேல் விசுவாசமுள்ளவர்களாய் அவரை ஏற்றுக்கொண்டவர்கள் எத்தனைபேர்களோ, அத்தனைபேர்களும் தேவனுடைய பிள்ளைகளாகும்படிக்கு அவர்களுக்குத் தேவனே அதிகாரம் கொடுத்திருக்கிறார். பாவிகளாக இருந்த நாம் தேவனுடைய பிள்ளைகள் என்று அழைக்கப்படுகிறோம் என்றால், அது எத்தனை மேன்மையான ஒன்று! அது ஒவ்வொருவருக்கும் தேவை.\r\n\r\nபிள்ளைகளுக்குப் படிப்பு, நல்ல ஒழுக்கம், நல்ல உடை, நல்ல பாடசாலை என்றெல்லாம் தேடித்தேடி வாங்கிக் கொடுக்கும் பெற்றோராகிய நாம், அவர்களுடைய நித்திய வாழ்வுக்கு அத்தியாவசியமான இரட்சிப்பைக் குறித்து அசட்டையாக இருப்பது எப்படி? பிள்ளைகளின் ஏனைய தேவைகளுக்காக நாம் ஜெபிப்பதுபோலவே அவர்களின் ஆத்தும இரட்சிப்புக்காகவும் நாம் ஜெபிக்க வேண்டியது மிகவும் அவசியம். பாவம் செய்கிற ஆத்துமா சாகும். பாவத்தை அறிக்கை செய்கிற ஆத்துமா பிழைக்கும். ஆனால் பாவத்தை அறிக்கைசெய்து விட்டுவிடுகிறவனே இரக்கம் பெறுவான் என்று கர்த்தருடைய வார்த்தை சொல்கிறது. இரட்சிப்பை நாம் கொடுக்கமுடியாது. அது முற்றும் தேவனாலே ஆகிறது. ஆகையால் ஒவ்வொருவரின் இரட்சிப்பைக் குறித்தும் பாரப்பட்டு ஜெபிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, இரட்சிப்பைப் பெற்றிராத ஒவ்வொருவருக்காகவும் பாரத்தோடு ஜெபிக்க இன்று என்னை முற்றும் ஒப்புவிக்கிறேன், ஏற்றருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}