{
  "uniqueid": "20240105104824_6551265b",
  "date": "2024-01-05",
  "title": "பாதைக்கு வெளிச்சம்",
  "key_verse": "19_119:105",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 119:105-112"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உம்முடைய வசனம் என் கால்களுக்குத் தீபமும், என் பாதைக்கு வெளிச்சமுமாயிருக்கிறது” (சங்கீதம் 119:105)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“மருத்துவமனையிலிருந்து குழந்தையை அழைத்துக்கொண்டு புறப்பட்ட போது, திடீரென வீதி விளக்குகள் அணைந்துவிட்டன. அன்று அமாவாசை இருட்டு வேறு. சற்று தூரம் சென்றபின், நாங்கள் சென்றுகொண்டிருந்த மோட்டார் சைக்கிளின் விளக்கும் திடீரென அணைந்துவிட்டது. பிரயாணமோ நீண்ட தூரம். ஆண்டவரைத் துதித்துப் பாடியவண்ணம் மெதுவாக சென்று கொண்டிருந்தோம். அப்போது, திடீரென ஒரு சைக்கிள் வேகமாக எங்கள் பக்கம் வருவது தெரிந்தது. அந்த சைக்கிள் வெளிச்சத்தில் நாங்களும் முன்சென்றோம். நாங்கள் போக வேண்டிய இடம்மட்டும் எங்களோடு சைக்கிளில் வந்த அந்த நபரிடம் நன்றி சொல்வதற்கு திரும்பியபோது, அவர் முன்சென்று மறைந்துபோனார். அன்று மட்டும் அவர் வந்திராவிடில் அந்த இருட்டில் நாங்கள் மிகவும் கஷ்டப்பட்டிருப்போம்” என்று தங்கள் அனுபவ சாட்சியை ஒரு குடும்பத்தினர் பகிர்ந்துகொண்டனர். ஒரு மோட்டோர் சைக்கிளை வழிநடத்தியது ஒரு சாதாரண சைக்கிள் வெளிச்சம். ஆம், இருளின் மத்தியில்தான் வெளிச்சத்தின் மகிமை புரியும்.\r\n\r\nசங்கீதக்காரரோ, “உம்முடைய வசனம் என் கால்களுக்குத் தீபமும், பாதைக்கு வெளிச்சமுமாயிருக்கிறது” என்கிறார். அதாவது, தனது வாழ்க்கை பாதையில் தன்னை வழிநடத்துவதற்கு வெளிச்சமாக தேவனுடைய வார்த்தை இருக்கிறது என்கிறார். இந்த இரகசியம் தேவனுடைய வார்த்தைகளைத் தினமும் தியானிப்போருக்கு மட்டுமே புரியும். ‘இது சங்கீதக்காரனின் அனுபவம்; இந்தக் காலத்தில் இது எப்படி நம்மை வழிநடத்தும்’ என்று தியானம் செய்யாமல் தர்க்கிப்போரும் இருக்கிறார்கள்.\r\n\r\nஎனது வாழ்வில் தேவ வார்த்தை வழிகாட்டியாக, ஆறுதலாக, வெளிச்சமாக இருந்தது என்பதை நான் ஆணித்தரமாகச் சொல்லமுடியும். அது உங்கள் வாழ்விலும் வெளிச்சமாகவும், கால்களுக்குத் தீபமாகவும் இருக்கவேண்டுமானால், தேவவார்த்தைகளைத் தியானிக்க நீங்கள்தான் நேரம் செலவிட வேண்டும். இருளான பாதையில் நடக்கும்போது டார்ச் வெளிச்சம் மிகவும் சிறிதானாலும் கால்கள் இடறிப் போகாதவாறு அது உதவுகிறது. அப்படியே, நமது வாழ்வு இருண்டுபோகும் சமயங்களில் வழிதெரியாமல் தடுமாறும்போது பாதைக்கு வெளிச்சமாக தேவவார்த்தை அமைகிறது. இந்த மங்காத வெளிச்சத்தைக் கைகளில் வைத்துக்கொண்டு நாம் ஏன் தடுமாறவேண்டும்? செய்வது எது, செய்யக்கூடாதது எது என்று பட்டியலிட்டுக் காட்டுவதுதான் வேத வார்த்தை என்பது பலரது தவறான கருத்தாகும். இதனால் அதன் ஆழத்தைக் காணமுடியாத குருடராகிவிடுகின்றனர். நாம் எப்படி?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, என் பாதைக்கு வெளிச்சமாகிய உமது வார்த்தைகளை தினமும் தியானித்து, ஒளியின் பிள்ளையாக வாழ உதவி செய்திடும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}