{
  "uniqueid": "20240104104828_7fffffff",
  "date": "2024-01-04",
  "title": "நம்பிக்கையூட்டும் வசனம்",
  "key_verse": "19_94:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 94:14-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் உள்ளத்தில் விசாரங்கள் பெருகுகையில், உம்முடைய ஆறுதல்;கள் என் ஆத்துமாவைத் தேற்றுகிறது.” (சங்கீதம் 94:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“கூவிக்கொண்டு பீரங்கிக் குண்டு வரும் சத்தம் ஓயாமல் கேட்ட வண்ணமிருந்தது. வீட்டினுள்ளே மரக்கட்டிலின் கீழ் எங்கள் பிள்ளைகளோடு படுத்திருந்தோம். எங்கள் குழந்தைகள் தங்கள் மழலை மொழியில், தேவன் தானியேலை சிங்கங்களின் வாயினின்று தப்புவித்தார். சாத்ராக் மேஷாக் ஆபேத்நேகோ ஆகியோரை தேவன் நெருப்பிலிருந்து காப்பாற்றினார் என்று நாம் சொல்லிக் கொடுத்த வேதாகமச் சம்பவங்களை அசைப்போட்டு பேசிக்கொண்டிருந்தார்கள். அந்நேரத்தில் எங்களுக்கிருந்த ஒரே ஆறுதலும் நம்பிக்கையும் அப்பிள்ளைகள் பேசிக்கொண்டிருந்த நம்பிக்கையின் வசனங்கள்தான்”. யுத்தசூழலுக்குள் சிக்கித் தவித்த ஒரு குடும்பத்தினரின் அனுபவம் இது.\r\n\r\nஇங்கே சங்கீதக்காரனும், “கர்த்தர் எனக்குத் துணையாயிராவிட்டால் என் ஆத்துமா சீக்கிரமாய் மௌனத்தில் வாசம்பண்ணியிருக்கும். …என் உள்ளத்தில் விசாரங்கள் பெருகுகையில் உம்முடைய ஆறுதல் என் ஆத்துமாவைத் தேற்றுகிறது” என்று எழுதுகிறார். பலவித சூழ்நிலைகளுக்குள் நாம் அகப்பட்டு, நம்பிக்கையிழந்துபோகும் நேரங்களில் நமக்கு நம்பிக்கையைத் தந்து, நாம் தொடர்ந்து நடக்க உதவுவது தேவனுடைய வசனமேயாகும். ஆண்டவர் நமக்கு எத்தனையோ வாக்குத்தத்தங்களையும், நம்பிக்கையான வசனங்களையும் தந்திருக்கிறார். எத்தனையோ தேவபிள்ளைகளின் வாழ்வின் சம்பவங்கள் நமக்கு முன்மாதிரியாகவும் எச்சரிப்பாகவும் கொடுக்கப்பட்டுள்ளது. இவற்றையெல்லாம் நமது கைகளில் வைத்துக்கொண்டு, அதனைத் திறந்து வாசிக்க நேரமில்லாமல் நாம் அவதிப்படுவது ஏன்?\r\n\r\nவாழ்வுக்கு நம்பிக்கையூட்டும் வசனங்களைக் கையில் வைத்துக்கொண்டு, நம்பிக்கையற்றவர்களாய் விரக்தியின் உச்சகட்டத்திற்கு நாம் கடந்து செல்லுவது ஏன்? பின்னர் செயலாற்ற முடியாதவர்களாய் ஒரு மூலைக்குள் முடங்கி, மருந்து மாத்திரைகளில் தஞ்சம் புகுவது ஏன்? இவ்விதமான ஒரு நிலை நம்மில் யாருக்கும் வரக்கூடாது. ஒருநாளில் ஒருமணி நேரத்தையாவது தேவனுடைய வசனத்துக்காக ஒதுக்கக்கூடாதா? “தேவையானது ஒன்றே; மரியாள் தன்னைவிட்டு எடுபடாத நல்ல பங்கை தெரிந்துகொண்டாள்” என்று ஆண்டவர் இயேசு கூறிய அந்த நல்ல பங்கு இந்த நம்பிக்கையூட்டும் வசனங்களே. அந்த நல்ல பங்கை நாம் கைவிடலாமா? நமக்கு ஏன் வீணான சோர்வு? ஏன் விரக்தி? எல்லா நிலைமையிலும் நம்மைத் தூக்கிவிடுவதற்கு நம்பிக்கையூட்டும் தேவ வார்த்தைகள் நமக்குண்டு. அதைப் பிடித்துக்கொண்டு தைரியமாக முன்செல்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: உம் பாதம் அமர்ந்து, உம் வசனம் தியானித்து, உம்மோடு நெருங்கி உறவாடி, உமக்கென்று வாழ எனக்கு உதவிடும் ஆண்டவரே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}