{
  "uniqueid": "20240103104831_55ea9264",
  "date": "2024-01-03",
  "title": "வழிநடத்தும் தேவ கரம்",
  "key_verse": "19_139:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 33:12-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அங்கேயும் உமது கை என்னை நடத்தும், உமது வலதுகரம் என்னைப் பிடிக்கும்.” (சங்கீதம் 139:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வீதியில் செல்லும்போது, தன் மகளின் கையைப் பிடித்துக்கொண்டு நடந்தார் அம்மா. தனது கைப்பைக்குள்ளிருந்து குடையை வெளியே எடுத்த மகள், அதை தாய் பிடித்துக்கொள்ளும்படி கொடுத்துவிட்டுப் போய்விட்டாள். தாயோ, அந்தக் குடையைப் பிடித்தபடியே வீதியில் நடக்க ஆரம்பித்தார். தனியாக எப்படி நடந்து வந்தீர்கள் என்று கேட்டபோது, எதையோ ஒன்றைப் பற்றிப் பிடித்திருக்கிறேன் என்ற நம்பிக்கையில் வந்துவிட்டேன் என்றார். அவர் இடறி விழுந்திருந்தால் அந்தக் குடை கைகொடுத்திருக்குமா?\r\n\r\nஇன்னுமொரு உதாரணத்தையும் சிந்தித்துப் பார்க்கலாம். ஒரு தாய்க் குரங்கு ஒருபோதும் குட்டியைப் பிடித்திருக்காது; மாறாக, குட்டிதான் தாயை இறுகப் பிடித்திருக்கும். மரம்விட்டு மரம் தாவும்போது தற்செயலாக குரங்குக் குட்டி தவறி விழுந்துவிட்டால், பின்னர் அத் தாய் குரங்கு குட்டியைச் சேர்த்துக் கொள்ளாது. நமது வாழ்விலும் நாம் எதைப் பற்றிப் பிடித்திருக்கிறோம், எப்படியாகப் பற்றிப் பிடித்திருக்கிறோம் என்பதுதான் மிக முக்கியம்.\r\n\r\n33ஆம் சங்கீதத்தில், கர்த்தர் சகலவற்றையும் கவனித்துக்கொண்டிருக்கிறார்; தமக்குப் பயந்து தமது கிருபைக்குக் காத்திருக்கிறவர்களுக்கு அடைக்கலமாய் இருக்கிறார். அவரைத் தமக்குத் தெய்வமாகக்கொண்ட ஜாதியும் அவரைத் தமக்குச் சுதந்தரமாகக்கொண்ட ஜனமும் பாக்கியமுள்ளது என்றார் சங்கீதக்காரர். அதேபோல் தாவீதும், 139ஆம் சங்கீதத்தில், “நான் .. சமுத்திரத்தின் கடையாந்தரங்களிலே போய்த் தங்கினாலும், அங்கேயும் உமது கை என்னை நடத்தும், உமது வலதுகரம் என்னைப் பிடிக்கும்” என்று பாடியுள்ளார்.\r\n\r\nஅழகான ஒரு பாடல் வரிகள் இவை: “என் கரம் உம் கையைப் பிடித்து சென்றால் தவறவிடுவேனே; ஆனால், உம் கரம் என் கையை பிடித்துச் சென்றால்; ஒருக்காலும் தவறிடேனே.” நாம் தேவனைப் பிடித்திருக்கிறோம் என்று சொல்லிக்கொண்டு, நம்மை அறியாமலேயே அவரது கையைவிட்டு வழுவிச் சென்றுவிடுவோம். பிரச்சனை வந்ததும் கையைத் தளர்த்தி பிரச்சனைக்குள் விழுந்து மூழ்கிவிடுகிறோம். ஆகவே, நாம் தேவனைப் பற்றிப்பிடித்திருப்பதைவிட நமது கரத்தைப் பிடித்து வழிநடத்தும்படிக்கு, நம்மையே அவருடைய கரத்தில் ஒரு குழந்தையைப்போல கொடுத்துவிடுவோமாக. தேவன் நம்மை நடத்தும் பாதை கரடுமுரடாக இருக்கலாம். கற்கள் முற்கள் நிறைந்ததாயிருக்கலாம். இடுக்கமான வழியாகக்கூட இருக்கலாம். அதற்கூடாகவும் நம்மை வழிநடத்திச் செல்லுபவர் தேவனே என்ற நம்பிக்கை நமக்கு வேண்டும். அப்போது நமது கரத்தை தேவ கரத்தில் ஒப்புவிக்க நாம் தயங்கமாட்டோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, நான் அல்ல; நீரே என் கரங்களை இறுகப்பிடித்து, உமது வழியில் என்னை நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}