{
  "uniqueid": "20240102104834_7fffffff",
  "date": "2024-01-02",
  "title": "எல்லாம் அறிந்தவர்",
  "key_verse": "19_31:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 34:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் காலங்கள் உமது கரத்திலிருக்கிறது…” (சங்கீதம் 31:15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்றைக்கு அல்லது நாளைக்கு நாம் என்ன செய்யப்போகிறோம் என்று திட்டமிட்டிருந்தாலும், அடுத்த நிமிடம் என்னவாகும் என்று யாருக்குத் தெரியும்? ஆனால், நாம் ஆராதிக்கும் தேவனுக்கோ சகலமும் தெரியும். அவர் எல்லாவற்றையும் அறிந்து ஆளுகை செய்கிறவர். எல்லாவற்றையும் கடந்து நிற்பவர். அவரையே நம்பி வாழுவது எத்தனை பெரிய பாக்கியம்! இதைத்தான் சங்கீதக்காரரும், “என் காலங்கள் உமது கரத்திலிருக்கிறது” என்று எழுதி வைத்துள்ளார். நமது காலங்கள் எப்படிப்பட்டது என்று நமக்குத் தெரியாதபோது அதைத் தெரிந்துவைத்திருக்கும் ஆண்டவரிடம் அதை முழு நம்பிக்கையோடு ஒப்புக்கொடுப்பது பெரிய ஆசீர்வாதமல்லவா!\r\n\r\nதாவீது தனது வாழ்வில் பலவிதமான கஷ்டங்களின்வழியாகக் கடந்து சென்றவர். எல்லா வேளைகளிலும் அவர் தனது தேவனையே சார்ந்து வாழ்ந்தவர். அப்படிப்பட்டதான ஒரு சூழ்நிலையில்தான் இந்த 34ஆம் சங்கீதத்தையும் அவர் பாடி வைத்துள்ளார். இதில் விசேஷமாக, கர்த்தருக்குப் பயந்து வாழுகிறவர்களுக்கு எப்படிப்பட்ட வழிநடத்துதலும் ஆசீர்வாதங்களும் உண்டு என்பதை அவர் தெளிவாகக் குறிப்பிட்டுள்ளார். கர்த்தரே எல்லா பயத்துக்கும் நம்மை விடுவித்துக் காப்பவர் என்றும், கர்த்தருடைய தூதன் அவருக்குப் பயந்தவர்களைச் சூழப் பாளயம் இறங்கி அவர்களை விடுவிக்கிறார் என்றும், கர்த்தரைத் தேடுகிறவர்களுக்கு ஒரு நன்மையுங் குறைவுபடாது என்றும், தெளிவாகத் தன் அனுபவத்தைக்கொண்டு பாடிவைத்துள்ளார். அதுமாத்திரமல்ல, நீதிமானுக்கு வரும் துன்பங்களைக் குறித்தும் தாவீது இங்கே குறிப்பிடுகிறார். கர்த்தரை நம்பியிருக்கிறவனுக்குத் துன்பம் வராது என்றில்லை. ஆனால், துன்பத்தினூடே அவன் சென்றாலும் கர்த்தரே அவனைத் தாங்குகிறார் என்பதுதான் உண்மை. தம்மை நம்புகின்றவர்களைக் கர்த்தர் கைவிடுவதில்லை.\r\n\r\nஒரு புதிய வருடத்தின் ஆரம்பத்தில் வந்துநிற்கும் நாம், இவ்வருடம் எப்படிப்பட்டதாய் இருக்குமோ என்று தெரியாத நிலையில், சகலத்தையும் அறிந்த தேவனின் கரத்தில் நமது காலங்களை ஒப்புவித்துவிடுவோமாக. ஒவ்வொரு வருட ஆரம்பத்திலும், “கர்த்தாவே, இனி வரப்போவது எதுவும் எனக்குத் தெரியாது. எனக்குத் தெரிந்ததெல்லாம் ஒன்றே ஒன்றுதான். எந்த சூழ்நிலையின் வாயிலாக நான் சென்றாலும் என்னோடுகூடவே நீர் வருகிறீர். ஆகவே, சகலத்தையும் உமது கரத்தில், உமது சித்தத்துக்குள் ஒப்படைத்து வருடத்தை ஆரம்பிக்கிறேன்” என்று நான் ஜெபிப்பதுண்டு. நீங்கள் எப்படியோ? தேவனை நம்பி உங்களை ஒப்புக்கொடுத்துப் பாருங்கள். தேவன் நிச்சயம் செம்மையான வழிகளிலே வழிநடத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என்னை என்றும் வழிநடத்தும் என் ஆண்டவரே, என் கால நேரங்களை உமது கரத்தில் ஒப்படைக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}