{
  "uniqueid": "20241231104839_372fe34a",
  "date": "2024-12-31",
  "title": "இம்மட்டும் நடத்தியவர்…",
  "key_verse": "5_1:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "உபாகமம் 1:24-36"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“… உங்களுக்கு முன் செல்லும் உங்கள் தேவனாகிய கர்த்தர்…” (உபாகமம் 1:30)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தமக்கு வாக்குப்பண்ணப்பட்டதும் தாம் சுதந்தரிக்கப் போகிறதுமான கானான் தேசத்தைப் போய் பார்த்து வரும்படி கோத்திரத்திற்கு ஒருவனாக பன்னிருபேர் மோசேயினால் அனுப்பப்பட்டு போனார்கள். அப்படியே போனவர்கள் அந்தத் தேசத்தின் செழிப்பைக் கண்டும், அங்கிருந்த மக்களைக் கண்டு பயந்து, நம்மை இத்தேசத்தில் வைத்து அழித்துப்போடும்படிக்கா எகிப்திலிருந்து புறப்படப் பண்ணினார் என்று முறுமுறுத்தனர். அந்தவேளையில் மோசே சொன்ன வார்த்தைகள் இன்று நம்முடனும் பேசட்டும்.\r\n\r\nஒரு ஆண்டை முடித்துவிட்டோம். நமக்கு முன்னே இன்னொரு ஆண்டு காத்திருக்கிறது. நடப்புகளைப் பார்க்கும்போது, வாழ்க்கை இன்னமும் அதிக கடினமும் போராட்டம் நிறைந்ததுமாய் இருக்கும் என்பது மறுக்கமுடியாத உண்மை. அன்று கானானிலே கண்ணுக்குத் தெரிந்த ஏனாக்கியரையும் அமலேக்கியரையும் பார்த்து அந்த இஸ்ரவேலர் தங்கள் பயத்தையும் அவநம் பிக்கையையும் வெளிப்படுத்தினர். இன்று நமக்கோ, முன்னே இருக்கும் வருடத்தை குறித்து எதுவும் தெரியாது. ஆனால், நமக்கு ஒன்று தெரியும். கொடிய பாவ அரக்கனிடமிருந்து நம்மை மீட்கும்படிக்கு தம்மையே பலியாகக் கொடுத்த தேவன் நமக்கு முன்னே செல்லுகிறார். அந்த மகா உன்னத வெற்றியைத் தந்த தேவனுக்கு முன்பாக இருக்கும் வருடத்தை நம்மால் வெல்லமுடியாதா? “ஒரு மனிதன் தன் பிள்ளையைச் சுமந்துகொண்டு போவதுபோல, நீங்கள் இவ்விடத்திற்கு வருகிறவரைக்கும், கடந்துவந்த வழிகள் எல்லாவற்றிலும், உங்கள் தேவனாகிய கர்த்தர் உங்களைச் சுமந்துகொண்டு வந்ததைக் கண்டீர்களே.., இப்படியிருந்தும், இந்தக் காரியத்தில் நீங்கள் அவரை விசுவாசியாமற் போனீர்கள்.” ஆம், இருவரைத்தவிர, விசுவாசியாத இஸ்ரவேலர் அனைவரும் கானான் பிரவேசத்தை இழந்தனர். ஆனால், இத்தனையையும் அறிந்து அனுபவித்திருக்கிற நாமும் தேவனை விசுவாசியாமற்போவது எப்படி?\r\n\r\nதேவபிள்ளையே! நாளை அல்ல, அடுத்த நிமிடமே என்னவாகும் என்று சிந்திக்க முடியாத ஒரு காலகட்டத்தில்தான் நாம் வாழுகிறோம். என்றாலும் நமக்கு ஒரு நம்பிக்கை உண்டு. கிறிஸ்துவுக்குள் நமக்குப் புதுவாழ்வு தந்த நமது தேவனாகிய கர்த்தர் நமக்கு முன்னே செல்லுகிறார். நம்மை மீட்கும் படிக்கு, சிலுவையிலே அவர் நடத்திய போராட்டம் மகா பயங்கரமானது. அந்த தேவாதி தேவன் வருகிற புதிய ஆண்டிலும் நம்மை அதிசயமாய் நடத்துவார். அந்த நம்பிக்கையுடன் அவரது தோளிலே சாய்ந்துவிடுவோமாக. எனது சார்பிலும் சத்தியவசன ஊழியர்கள் சார்பிலும் ‘அனுதினமும் கிறிஸ்துவுடன்’ வாசகர்களுக்கு, அன்பின் புத்தாண்டு நல்வாழ்த்துக்கள் உரித்தாகட்டும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “இந்த இடம் மட்டும் என்னை அழைத்து வந்த தேவனே, என்னை முற்றிலும் உமக்கென்று அர்ப்பணிக்கிறேன். ஏற்று என்றும் வழி நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}