{
  "uniqueid": "074129_7fffffff",
  "date": "",
  "title": "யெரொபெயாம்",
  "key_verse": "12_11:38",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 5:20-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… என் பார்வைக்குச் செம்மையானதைச் செய் …. நான் உன்னோடிருந்து, …. உனக்கும் நிலையான வீட்டைக் கட்டி இஸ்ரவேலை உனக்குத் தருவேன் (1 இராஜா. 11:38)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆபிரகாமை கர்த்தர் தெரிந்துகொண்டார்; ஆபிரகாம் தவறு செய்யவில்லையா? கர்த்தர் இஸ்ரவேலைத் தமக்கெனத் தெரிந்துகொண்டார்; இஸ்ரவேல் கீழ்ப்படிந்து தேவனைப் பிரியப்படுத்தியதா? சவுலை ராஜாவாகத் தெரிந்து கொடுத்தது யார்? அவனோ கீழ்ப்படியாமல் அழிந்துபோனான். கர்த்தரே, தாவீதைத் தெரிந்துகொண்டார்; அவன் இச்சையில் விழுந்தானல்லவா? கர்த்தரே, சாலொமோனுக்கு ராஜ்யத்தைக்கொடுத்தார்; சாலொமோன் செய்தது என்ன? இப்போது யெரொபெயாம், இவனுக்கு நடந்தது என்ன? ஆக, கர்த்தருடைய தெரிந்தெடுப்புகள் தவறு என்போமா? இல்லை! அவர் யாவையும் அநாதியாய் அறிந்திருக்கிறவர். ஆகவே, வேதவாக்கியம் நமக்கு விளக்குவது என்ன? விழுந்துபோன உலகிலே, விழுந்துபோன மனிதனின் இயல்பு நிலையும், பரிசுத்த தேவனுடைய ஒப்பற்ற குணாதிசயமும் ஒன்றையொன்று சந்திக்கின்ற சந்திப்பு, இன்று வாழுகின்ற நமக்கு வெளிச்சமாயிருக்கிறது அல்லவா!\r\n\r\nயார் இந்த யெரொபெயாம்? இவன் எப்பிராயீம் கோத்திரத்தான், சாலொமோனுடைய ஊழியன். இவன் பராக்கிரமசாலியும் காரியசமர்த்தனுமாயிருந்தான். ஆனால், இவன் ராஜ துரோகம் செய்தான் என்று குற்றம்சாட்டப்பட்டதால், எருசலேமைவிட்டு வெளியேறினான். அப்போது அகியா தீர்க்கதரிசி இவனைச் சந்தித்து, போர்த்துக்கொண்டிருந்த புதிய சால்வையை பன்னிரண்டு துண்டுகளாகக் கிழித்து, அதில் பத்துத் துண்டுகளை எடுக்கச் சொன்னான். சாலொமோனும், இஸ்ரவேல் ஜனங்களும் கர்த்தரைவிட்டு விக்கிரகங்களைப் பணிந்து, தேவகட்டளைகளை மீறியதால், சாலொமோனின் ராஜ்யபாரம் கிழிக்கப்பட்டு, பத்துக் கோத்திரங்களை இவனுக்குக் கொடுப்பதாகக் கர்த்தர் சொன்னதை அகியா யொரொபெயாமிடம் கூறினான். (ஆனாலும் தாவீதினிமித்தம் இரண்டு கோத்திரம் தாவீதின் வம்சத்தில் நிலைக்கும்.) “நீ உன் மனவிருப்பத்தின்படி ஆண்டுகொண்டு இஸ்ரவேலின் மேல் ராஜாவாய் இருப்பதற்கு நான் உன்னைத் தெரிந்துகொண்டேன்” என்று கர்த்தர் அவனுக்குச் சுதந்திரமும் கொடுத்திருந்தார். ஆனால் நடந்தது என்ன? யெரொபெயாம் கர்த்தருக்கு உண்மையாக இருந்தானா? தனக்கு ராஜ்யத்தைத் தந்தவரைக் கனப்படுத்தினானா?\r\n\r\nதேவபிள்ளையே, கட்டளைகளையும் நியாயங்களையும் கைக்கொண்டு, அவரது வழிகளில் தமது பிள்ளைகள் நடக்கவேண்டும் என்பதைத் தவிர கர்த்தர் அன்றும் இன்றும் நம்மிடம் எதிர்பார்ப்பது என்ன? நமது பணமா, சொத்தா, செயல் திறனா, ஊழியமா? இல்லை, கீழ்ப்படிதல் ஒன்றைத்தான் அவர் எதிர்பார்க்கிறார். தேவனது வார்த்தைக்குக் கீழ்ப்படிந்து அவர் ஒருவரையே சேவிக்க நாம் அழைக்கப்பட்டுள்ளோம். அன்று அந்த யெரொபெயாம், இன்று நம்மில் யார் கர்த்தரைத் துக்கப்படுத்துகிறோம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, உமது சொந்த பிள்ளையாக எங்களைத் தெரிந்துகொண்டீர், உம்மை மட்டுமே சேவித்து, உமக்குக் கீழ்ப்படிந்து வாழ உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}