{
  "uniqueid": "20241230104842_37998f5d",
  "date": "2024-12-30",
  "title": "நான் அல்ல, தேவனே!",
  "key_verse": "43_15:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 41:8-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் என்னைத் தெரிந்துகொள்ளவில்லை. நான் உங்களைத் தெரிந்துகொண்டேன்” (யோவான் 15:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இலண்டனில் படிக்கின்ற ஒரு இளம் வாலிபப் பெண் அவள். அவளது முகத்தில் ஜொலித்த அழகையும் அறிவையும் கவனித்தபடியே பேச்சுக் கொடுத்தேன். ‘நீ கடவுளை நம்புகிறாயா?’ ‘நான் கடவுளை நம்புகிறேன்; ஆனால், சமயங்களை நம்புவதில்லை’ நறுக்கென்று பதிலளித்தாள். ‘கடவுளைப் பற்றி என்ன நினைக்கிறாய்?’ பல நிச்சயமற்ற பதில்கள் வந்தன. ‘நீ நம்புகிற, ஆனால் அவர் யார் என்ற தெளிவற்ற அந்தக் கடவுளை நீ தேட முயற்சிக்கவில்லையா?’ இக் கேள்விக்குரிய பதில் மிகக் கூர்மையாக இருந்தது. ‘நான் தன்னை அறியவேண்டும் என்று கடவுள் விரும்பினால், அவரே தன்னை எனக்கு வெளிப்படுத்தட்டும்’. இதுதான் அவளது பதில். புறமத சூழலில் வாழும் அவள், கடவுளைக்குறித்த கரிசனையே இல்லை என்பதுபோலக் காட்டிக்கொண்டாலும், அவளுக்குள் ஒரு ஏக்கம் இருப்பதை உணரக்கூடியதாக இருந்தது.\r\n\r\nதான் தேவனைத் தேடுவதற்கு முன்னரே, அவர் தன்னைத் தேடினார் என்பதையோ, தான் தெரிந்துகொள்ளும் முன்னரே அவர் தன்னைத் தெரிந்து கொண்டார் என்பதையோ, தான் நேசிக்கும் முன்னரே தேவன் தன்னை நேசித்து தன் ஜீவனைக் கொடுத்தார் என்பதையோ அந்த இளம் வாலிபப் பெண் சற்றும் அறிந்திருக்கவில்லை. ஆனால், இவற்றையெல்லாம் அறிந்திருக்கிற நமக்கும் அவளுக்கும் ஏதாவது வேறுபாடு உண்டா? அவள் அறிந்திராததால் கரிசனை அற்று காணப்பட்டாள். நாமோ எல்லாம் அறிந்துகொண்டே எதுவும் அறியாதவர் போல வாழ்ந்துகொண்டிருக்கிறோம். அன்று, இஸ்ரவேல் தகுதியானது என்றோ, இன்று நாம் தகுதியுடையவர்கள் என்றோ தேவன் தமது நாமத்தைச் சொல்லும்படி நம்மில் எவரையும் தெரிந்துகொள்ளவில்லை. அல்லது, நாமாக அவரைத் தேடிக் கண்டுபிடிக்கவுமில்லை. நாம் இன்று தேவனுடைய பிள்ளைகளாக வாழுவது தேவனுடைய சுத்த கிருபை.\r\n\r\nஅப்படியிருக்க, தேவனை அறியாதவர்கள் மத்தியில் உப்பாய் ஒளியாய் வாழவேண்டிய நாமே இருளின் பிள்ளைகளாக வாழலாமா? அன்று இஸ்ரவேல் செய்த தவறை, கிறிஸ்துவின் இரத்தத்தால் மீட்கப்பட்ட நாமும் செய்யலாமா? தேவன் நமக்குத் துணையும், உறவுமாக இருக்கிறார். பாவத்தின் மீது வெற்றியும் தந்துள்ளார். இன்னமும் என்ன வேண்டும்? இந்த உலகத்திற்குப் பயப்பட்டு, மனதைக் கட்டுப்படுத்த முடியாமல் தடுமாறுவது ஏன்? அப் பெண்ணைப் போன்று தேவனை அறியாதவர்கள் மத்தியில்தான் நாமும் வாழுகிறோம். அவர்களையும் தேவன் நேசிக்கிறார் என்ற நம்பிக்கையின் செய்தியை நாம் அடக்கி வைக்காமல், வருகிற புத்தாண்டில் அவர்களுடைய வாழ்வுக்கும் ஒரு நம்பிக்கையைக் கொடுப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நான் அல்ல, நீரே என்னை முந்தி நேசித்தீர். உமது அன்பின் செய்தியைப் பிறருக்கும் சொல்ல என்னை அர்ப்பணிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}