{
  "uniqueid": "20241229104845_7fffffff",
  "date": "2024-12-29",
  "title": "பின்னால் கூப்பிடும் சத்தம்!",
  "key_verse": "23_30:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 30:15-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…வழி இதுவே, இதிலே நடவுங்கள் என்று உங்களுக்குப் பின்னாலே சொல்லும் வார்த்தையை உங்கள் காதுகள் கேட்கும்.” (ஏசாயா 30:21)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒன்றுகூடலுக்காக ஒரு இடத்தைத் தெரிந்தெடுத்து, அதன் விலாசத்தின்படி போனோம். கேட்டறிந்தபடியே, பேருந்திலிருந்து இறங்கி, முன்னே உள்ள கரடு முரடான பாதையில் நேரே நடந்தோம். சற்றுத்தூரம் நடந்தவுடன், இப்பாதையுடன் தொடர்புடைய இன்னொரு பாதை தென்பட்டது. அது சற்று நல்ல விசாலமான பாதையாகும். இதுதான் சரியான பாதையென்று நினைத்து அவ்வழியே போக முயற்சித்தோம். தற்சமயம் அவ்வழியே வந்தவரிடம் கேட்ட போது, ‘நீங்கள் வந்த அந்த நேர்வழியிலேயே நடவுங்கள். அது சற்று ஒடுங்கிய கடின வழியானாலும் நீங்கள் போய்ச்சேர வேண்டிய இடத்திற்கு அந்த வழியே இட்டுச்செல்லும்’ என்றார். அன்று இஸ்ரவேலுக்கு தேவன் சொன்னதும் இதுதானே என்று நினைத்துக்கொண்டேன்.\r\n\r\nதேவனால் தெரிந்துகொள்ளப்பட்ட இஸ்ரவேல் தேவன் வகுத்த வழியை விட்டு அந்நிய கவர்ச்சிகளால் இழுப்புண்டு வலதுபுறமும் இடதுபுறமும் சாய்ந்து முரட்டாட்டம் செய்தபோது, தேவன் அவர்களைக் கண்டித்தார்; தண்டித்தார் என்பது உண்மை. “ஆனாலும் உங்களுக்கு இரங்கும்படி கர்த்தர் காத்திருப்பார்; உங்கள்மேல் மனதுருகும்படி எழுந்திருப்பார்” (ஏசா.30:18) என்று நம்பிக்கைக்குரிய வாக்கினையும் அருளினார். இப்படிப்பட்ட தேவனைவிட்டு வேறுபக்கம் சாயக்கூடாது என்பது இஸ்ரவேலுக்குத் தெரியாதா என்ன? நன்கு தெரியும். மோசே தனது கடைசி உரையிலே, “உங்கள் தேவனாகிய கர்த்தர் உங்களுக்கு கற்பித்தபடியே செய்யச் சாவதானமாயிருங்கள். வலதுபுறம் இடதுபுறம் சாயாதிருப்பீர்களாக” (உபா.5:32) என்று தெளிவாகச் சொல்லியுள்ளார். என்றாலும் அவர்கள் சாய்ந்தார்கள். ஏன்? தாம் நினைத்தவை, நினைத்தபடி, நினைத்த நேரத்திற்கு, தமக்குச் சாதகமாக முடியாதபோதெல்லாம் அவர்கள் வேறு பாதுகாப்பை, பெலத்தை, உதவியை நாடினார்கள். ஆனால், தொடந்து வந்த சம்பவங்களிலிருந்து, அவர்கள் நாடி ஓடிய எதினாலும் அவர்களுக்கு உதவ முடியவில்லை என்பதை நாம் இன்று அறிந்திருக்கிறோம்.\r\n\r\nதேவபிள்ளையே, இதுவரையிலும் நாம் வழிமாறி தடுமாறியபோது தேவன் நம்மை அழிந்துபோக விட்டுவிட்டு வேடிக்கைப் பார்த்தாரா? கண்டித்தோ தண்டித்தோ நம்மை தம்மண்டை சேர்த்துகொண்டார் அல்லவா! இப்படியிருக்க, இன்னமும் நாம் தேவனை விட்டு நமது சொந்த வழிகளைத் தேடுவது எப்படி? மனுஷனுக்குச் செம்மையாய் தோன்றுகிற வழிகள் மரணவழிகள் (நீதி.14:12). நாம் வழிமாறி துன்பப்பட்டது போதும். இனிவரும் காலங்களிலாவது, என்ன நேர்ந்தாலும் நமக்குப் பின்னே கூப்பிடுகிற சத்தத்தை உதாசீனம் பண்ணாமல் தேவனுடைய வழிகளில் நடக்க நம்மை ஒப்புவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, நான் வழி மாறியபோதெல்லாம் என்னைக் காத்தீர் ஸ்தோத்திரம். உம் வழி நடக்க இன்றே என்னைத் தருகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}