{
  "uniqueid": "20241228104847_464c28d7",
  "date": "2024-12-28",
  "title": "வேகம் வேண்டாம்!",
  "key_verse": "23_30:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 30:8-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் மனந்திரும்பி அமர்ந்திருந்தால் இரட்சிக்கப்படுவீர்கள்.” (ஏசாயா 30:15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சாலையைக் கடக்கும்போது அதற்கு நியமிக்கப்பட்ட இடத்திலேயே கடப்பதுதான் சட்டம். அது ஒன்றே அவர்களுக்குப் பாதுகாப்பும்கூட. என்றாலும் தனியே நாம் மட்டும் சாலையைக் கடக்கவேண்டி வரும்போது நமக்கு கொஞ்சம் பயம் வரத்தான் செய்யும். ஒரு வயோதிப தாயார் சாலையைக் கடக்கும்போது தனக்கு துணையாக வேறு யாராவது வருவார்களா என காத்திருந்தார். ஒரு இளைஞன் வந்தான். இந்த தாயார், எதிரே வருகிற வாகனத்தைக் கவனியாமல், அந்த இளைஞனோடு சாலையைக் கடக்க முயன்றார். அதிவேகமாக வாகனம் ஒன்று திடீரென வளைவில் வரவும், இளைஞன் ஓடித் தப்பிவிட்டான்; இவ் வயோதிப தாயாரோ தூக்கி வீசி எறியப்பட்டார்.\r\n\r\nஅன்று யூதாவுக்கு நடந்ததும் இதுதான். இடுக்கம் நேரிட்டபோது, தேவனை விட்டு கலகம்பண்ணி, எகிப்தின் இராணுவ உதவியை நாடினார்கள். பொய் பேசினார்கள். கர்த்தருடைய வேதத்தைக் கேட்க மனதில்லாதவர்களாய் இருந்தார்கள். தங்கள் மனதுக்கேற்ற இதமான காரியங்களையே சொல்லும்படி தரிசனக்காரரை நாடினார்கள். தேவனுடைய வழிகளைவிட்டு விலகி தமக்கு நல்லது என்று கண்ட வழியில் நடக்க முயற்சித்தார்கள். யார் யாரையோ நம்பி, அவர்களது உதவியுடன் வேகமாக ஓடித்தப்ப வழிப் பார்த்தார்கள். இறுதியில், இஸ்ரவேல் சிதறியது. யூதா சிறைப்பிடிக்கப்பட்டது. தங்களுக்கு அடைக்கலம் என்று அவர்கள் நம்பிய யாராலும் அவர்களைக் காப்பாற்ற முடியவில்லை. பாபிலோனியர் வந்து எருசலேமை அழித்தனர்.\r\n\r\nஇப்படித்தான் நாமும் நமது வாழ்வுப் பாதையில் தூக்கி வீசி எறியப்படுகிறோம். நமது வாழ்வுக்கேற்ற சகல வழிகளையும் தேவன் வகுத்துக் கொடுத்திருக்கிறார். கிறிஸ்து தாமே வழியாக நின்று, வாழ்ந்து காட்டிப் போயுள்ளார். தேவனுடைய வழியில் நடக்க மறுப்பவனுக்கு என்னவாகும் என்பதையும் வேதம் நமக்கு தெளிவுபடுத்தியுள்ளது. எந்தவேளையும், எந்த சூழ்நிலையிலும் கூப்பிடும் சத்தத்திற்குப் பதிலளிக்க மாத்திரமல்லாமல், நமது வாழ்வு முழுவதும் நம்முடன் கூடவே வருவதற்கு ஆண்டவர் நமக்கிருக்கிறார். அப்படியிருக்க, ஏன் அவசரம்? ஏன் அங்கலாய்ப்புகள்? இந்த வருடம் முழுவதும் நாம் நடந்த பாதைகளை சற்று திரும்பிப் பார்ப்போமாக. நாம் சந்தித்த இன்னல்கள் இடுக்கங்களில் நாம் என்ன செய்தோம்? நாம் விழுந்து கிடக்கிறோமென்றால், அதற்குக்காரணம் அவசரமும் அவநம்பிக்கையும்தான். அமரிக்கையும் நம்பிக்கையுமே நமக்குப் பெலன். ஆகவே, மனந்திரும்புவோம். அவசர புத்தியைக் களைந்து தேவனுக்குள் அமர்ந்திருக்க பழகிக்கொள்ளுவோம். தேவன் நல்லவர் என்பதை ருசித்துப் பார்க்கின்றவர்களாக மாறுவோம். அவரே நம்மை என்றென்றும் வழிநடத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, அவசரப்பட்டு, உம்மைவிட்டு வேறு வழிதவறிப் போனேன். இதோ, உம் பாதம் சரணடைகிறேன், என்னை ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}