{
  "uniqueid": "20241227104850_6610a6c5",
  "date": "2024-12-27",
  "title": "ஏன் வீண் முரட்டாட்டம்!",
  "key_verse": "23_30:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 30:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் வாக்கைக் கேளாமல்… எகிப்துக்குப் போகிறவர்களுமாகிய முரட்டாட்டமுள்ள புத்திரருக்கு ஐயோ! என்று கர்த்தர் சொல்லுகிறார்.” (ஏசாயா 30:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என் உயிரைக் கொடுத்து என் பிள்ளைகளை வளர்த்தேன். ஆனால், அவர்களோ தங்கள் வாழ்வைத்தேடி எங்கோ போய்விட்டார்கள்.” முதியோர் இல்லத்தில் வாடுகின்ற ஒரு தந்தையின் கண்ணீர் இது. ஒரு மனித தந்தைக்கே இவ்வளவு வேதனையென்றால், தம்முடைய ஜனம் தம்மைவிட்டு, வேறு ஆதரவு தேடி ஓடும்போது தேவன் எவ்வளவு வேதனைப்படுவார்!\r\n\r\n“நான் வளர்த்து ஆதரித்தேன்; அவர்களோ எனக்கு விரோதமாய்க் கலகம் பண்ணினார்கள்” (ஏசா.1:2) யூதாவைக் குறித்த தேவனின் மனவேதனை இது. தங்களுக்கு இடுக்கங்கள் நேரிட்டபோது, இந்த ஜனங்கள், இதுவரை தங்களை நடத்திய தேவனை மறந்து, தங்கள் பாதுகாப்புக்காக, ஆலோசனைக்காக தேவனை நாடாமல், வேறு கூட்டணிகளை நாடினார்கள் (2ராஜா.18:21) இப்படியே அவர்கள் தங்கள் பாவங்களோடு பாவங்களைக் கூட்டிக்கொண்டார்கள். தேவன் தமது பலத்த கரத்தினாலே, எந்த எகிப்திலிருந்து அவர்களை விடுவித்து வெளியே கொண்டுவந்தாரோ, அதே எகிப்தை நாடி யூதா போவதை தேவன் விரும்புவாரா? தேவனுடைய வல்லமையை அறிந்தும் தம்மைத் துரத்திவந்த பார்வோனும் அவனது சேனையும் மாண்டுபோனதை அவர்கள் நினைத்தும் பார்க்கவில்லை. மீண்டும் அதே பார்வோனை நோக்கிப் போனார்கள்.\r\n\r\nநமக்கு நேரிடுகிற இடுக்கங்களிலே தோற்றுப்போவதற்கும் விழுந்து மடிவதற்கும் முக்கிய காரணங்களில் ஒன்று, இதுவரை தேவன் நம்மை நடத்தி வந்த பாதைகளை நாம் மறந்துவிடுவதுதான். எந்தச் சேற்றிலிருந்து, எந்தக் குழியிலிருந்து தேவன் நம்மை மீட்டெடுத்தாரோ அதனை நாம் வெகுசீக்கிரமாக மறந்தே போகிறோம். வாழ்க்கையில் ஸ்திரமற்ற நிலைமை, நாம் செய்த பாவம் ஆகியவை வெளிப்பட்டு வெட்கப்பட நேரிடுமோ என்ற பயம் நேரிடும்போது, ஆறுதலை, ஆலோசனையை, உதவியை, இலகுவாகத் தப்பித்துக்கொள்ளும் வழிமுறைகளை நாடி ஓடுவது மனித இயல்பு. அது தவறல்ல. ஆனால், நாம் யாரிடம் ஓடுகிறோம் என்பதே கேள்விக்குறி. ஆபத்தில் மாத்திரம் உதவுவதற்காகவா தேவன் இருக்கிறார்? சிலசமயம், சில கடின பாதைகளினூடாக நம்மை தேவன் நடத்தக்கூடும். ஆனாலும், அவர் நம்மோடு இருக்கும்போது எந்த சிவந்த சமுத்திரமும் நமக்கு வழி திறக்கும் என்பதை மறக்கக்கூடாது. நமது வாழ்வு முழுவதும் தேவன் நம்முடன் வழிநடந்து வர விரும்புகிறார். தினமும் வேதத்தைப் படித்து, ஜெபத்தில் நிலைத்திருப்போமானால், வாழ்வில் ஏற்படும் ஆபத்துக்களில் மாத்திரமல்ல, எல்லா நிலைகளிலும் தேவன் நம்மோடு இருப்பார். வீண்முரட்டாட்டங்களை விட்டு தேவனிடம் சரணடைவோமாக. ஏனெனில், தேவன் ஒருவரே உண்மையுள்ளவர்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, சேற்றிலிருந்து என்னைத் தூக்கியெடுத்த உம்மையல்லாமல் எனக்கு வேறே துணை இல்லை. என்னைக் கைவிடாதிரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}