{
  "uniqueid": "20241226104853_6f6e222a",
  "date": "2024-12-26",
  "title": "நீ இதை அறியாயா?",
  "key_verse": "43_14:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 14:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஒரு ஸ்தலத்தை உங்களுக்காக ஆயத்தம்பண்ணப் போகிறேன். …நான் மறுபடியும் வந்து உங்களை என்னிடத்தில் சேர்த்துக்கொள்ளுவேன்.” (யோவான் 14:2,3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சமீபத்தில், பல கோணங்களில் எடுக்கப்பட்ட, தாஜ்மகால் சம்பந்தப்பட்ட ஒரு விவரணப் படம் பார்க்கும் சந்தர்ப்பம் கிடைத்தது. அதன் சுற்றுப் பிரகாரத்தின் விசாலமும் அதன் அழகும் விவரிக்கமுடியாததொன்று என்றால், அதன் உட்புறத்தைப் பற்றிப் பேசவே தேவையில்லை. இறந்துபோன தன் மனைவிக்காக ஒரு அரசன் (அவனும் பின்பு இறந்துபோனான்) கட்டிய மாளிகை இத்தனை கெம்பீரம் நிறைந்ததாயின், என்றும் தம்முடன் வாழப்போகும் தமது பிள்ளைகளுக்காக ஆண்டவர் ஆயத்தம் பண்ணிவைத்திருக்கின்ற என்றும் அழியாத மாளிகை எத்தனை கெம்பீரமாக இருக்கும் என்பதைச் சிந்தித்துப் பாருங்கள். (இன்று தாஜ்மகால் ஒரு வசிப்பிடம் அல்ல; அது வெறும் காட்சிப்பொருளாகத்தான் உள்ளது. ஒருநாள் இப் பூமியுடன் சேர்ந்து அதுவும் அழிக்கப்படும்).\r\n\r\nதமது மரணத்தை எதிர்நோக்கிய இயேசுவானவர், தமது பிள்ளைகள் கலக்கமடைந்துவிடக் கூடாது என்பதற்காகவே ஒரு உறுதிமொழி கொடுத்தார். பிதாவின் சந்நிதானத்தில் நமக்காக ஒரு வாசஸ்தலத்தை ஆயத்தம் செய்துவிட்டு, தாம் இருக்கிற இடத்தில் நாமும் இருக்கும்படிக்கு, தாமே மறுபடியும் வந்து நம்மைத் தம்மிடத்தில் சேர்த்துக்கொள்வதாக வாக்களித்தார். இது தேவசத்தியம். இது நடக்கும். ஆனால், அந்த வாசஸ்தலத்தில் வாசம்பண்ண நாம் ஆயத்தமா? ஆண்டவர் திரும்ப வரும்போது அவரை முகமுகமாய் சந்திக்க நாம் ஆயத்தமா? இந்த உலகமும் அதன் காரியங்களும் அநித்தியமானது; நமது சம்பாத்தியம், பணம், பொருள், பெயர் புகழ், சாதனைகள் எல்லாமே நிலைநிற்காது என்பதெல்லாம் நமக்குத் தெரியாதா? தெரியும்! இன்று பிறருடைய குற்றங்களுக்குக் கணக்கு வைக்கும் நாமே ஒருநாள் குற்றவாளிக் கூண்டில் நிற்போம் என்பது நமக்குத் தெரியாதா? தவறு செய்கிறவனையும் பக்குவமாக, அன்புள்ளத்துடன் வழிநடத்தி, அவனைத் தூக்கி நிமிர்த்தவேண்டும் என்பது நமக்குத் தெரியாதா? நமது செய்கைகளுக்கு மாத்திரமல்ல, நினைவுகளுக்கும் நியாயத்தீர்ப்பு உண்டு என்பது நமக்குத் தெரியாதா? எல்லாமே தெரியும். தெரிந்துகொண்டே தேவ வார்த்தைகளை அவமதித்தவாறு, அந்த நித்திய வாசஸ்தலத்திற்குச் செல்வோம் என்று காத்திருப்பது எப்படி?\r\n\r\nதேவபிள்ளையே, சொன்னபடியே ஆண்டவர் நியாயாதிபதியாய் வந்தே தீருவார். அவரை சந்திக்க, அவரது சத்தத்தைக் கேட்டு, நம்முடைய நித்திய வாசஸ்தலத்திலே தேவனுடன் நித்தியமாய் வாழ நீ ஆயத்தமா? நமது மரணமும், நமது ஆண்டவரின் வருகையும்தான் இந்த உலகில் நிச்சயமாக நிகழப் போகின்றவை. ஆனால் நாமோ இவ்விரண்டையும் குறித்துக் கவனமற்றிருப்பது எப்படி?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, நீர் ஆயத்தம்பண்ணி வைத்திருக்கும் வாசஸ்தலத்தில் அடியேன் உம்முடன் என்றும் வாழ என்னைத் தகுதிப்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}