{
  "uniqueid": "20241225104856_5e20fb5e",
  "date": "2024-12-25",
  "title": "கிறிஸ்து பிறந்தார்!",
  "key_verse": "50_2:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 2:6-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தம்மைத்தாமே வெறுமையாக்கி, அடிமையின் ரூபமெடுத்து, மனுஷர் சாயலானார்.” (பிலிப்பியர் 2:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சத்தியவசன ஊழியத்தின் சார்பாகவும் ஊழியர்களின் சார்பாகவும் சத்தியவசன விசுவாசப் பங்காளர்கள், நேயர்கள் மற்றும் வாசகர்கள் யாவருக்கும் கிறிஸ்துமஸ் மற்றும் புத்தாண்டு வாழ்த்துக்களைத் தெரிவிக்கிறோம் (ஆர்.).\r\n\r\nஒருவேளை நமது பெற்றோர் மரித்து சில பல வருடங்கள் கழிந்தாலும், அவர்களுடைய பிறந்த நாட்களை நாம் மறந்துவிடுகிறோமா? இது ஏன்? இந்த உலகில் அவர்கள் வந்து பிறந்தநாள் என்பதற்காக மாத்திரமல்ல, நம்மைப் பெற்றெடுக்கவென்றே இவ்வுலகில் வந்து பிறந்தனரோ என்ற உள்ளுணர்வுதான் அவர்களை நினைவுகூரச் செய்கிறது என்றால் மிகையாகாது. அப்படியிருக்க, நம்மைப் பாவத்திலிருந்து விடுதலையாக்கி, பரனோடு சேர்க்கும்படி தேவ குமாரன் மனிதனாய் வந்து பிறந்ததை நினைவுகூராமல் இருப்பதெப்படி?\r\n\r\nநமக்கு மாத்திரமல்ல, கிறிஸ்துமஸ் என்றால் இன்று முழு உலகுக்குமே கொண்டாட்டம்தான். உலகத்தின் கொண்டாட்டத்திற்கு பல காரணங்கள் உண்டு. ஆனால், கிறிஸ்துவின் இரத்தத்தாலே மீட்கப்பட்ட நாம் எப்படி கிறிஸ்து பிறப்பைக் கொண்டாடுகிறோம் என்பது கவனிக்கப்படவேண்டியது அவசியம். ஆராதனையும், அதைத் தொடர்ந்து சில சந்தோஷ பந்திகளும்தான் நமது நினைவு கூரல் என்றால், அது துக்கத்திற்குரியது. நம்மை நிச்சயமற்ற இவ்வுலகிற்குக் கொண்டுவர மாத்திரமே நமது பெற்றோரினால் முடிந்தது. ஆனால், கிறிஸ்துவோ நமக்கு ஜீவன் தந்தவர்; நாம் நித்தியமாய் தேவனோடு வாழ்வதற்கு வழியமைத்தவர். இதற்காக அவர் இழந்ததோ ஏராளம். தமது மேன்மையை இழந்தார். தேவாதி தேவனவர் தாம் படைத்த மனுஷனுடைய சாயலையே தரித்துக்கொண்டார். “அவர் ஐசுவரியமுள்ளவராயிருந்தும், நீங்கள் அவருடைய தரித்திரத்தினாலே ஐசுவரியமுள்ளவராகும்படிக்கு, உங்கள் நிமித்தம் தரித்திரரானாரே” (2கொரி.8:9). சுருக்கமாகச் சொன்னால், எல்லையே இல்லாத தேவன், மனுஷனுக்கென்று வகுக்கப்பட்ட எல்லைக்குள் தம்மைத் தாழ்த்திக்கொண்டார்.\r\n\r\nஅருமையானவர்களே, கிறிஸ்து நமக்காக இழந்தது ஏராளம் என்றால், அவரது பிள்ளைகளுக்காக நாம் ஏதாவது ஒரு சிறிய காரியத்தையாவது இழந்திருக்கிறோமா? பாவிகளாகிய நமக்கு மீட்பளித்து, புதுவாழ்வு தரும்படிக்கு கிறிஸ்து தம்மையே பலியாக கொடுத்திருக்க, ஒரு துன்மார்க்கன்கூட கெட்டுவிடக்கூடாது என்கின்ற தேவனுக்காக, நல்லவன் என்று நாம் நினைக்கிற ஒருவரையாகிலும், அந்த மீட்பின் வழிக்கு இட்டுச் சென்றிருக்கிறோமா? கிறிஸ்து பிறப்பு, அவரது இரண்டாம்வருகையை நமக்கு நினைவுபடுத்தட்டும். அதை நினைத்து, நமக்கு கிடைத்த இந்த நாளை அவருக்குப் பிரியமாக கழிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, என்னை மீட்பதற்காக உமது ஜீவனைத் தரும்படி தரணியில் மனுஷனான உமது அன்புக்கு ஈடாக நான் என்னை முற்றிலும் தருகிறேன், ஏற்றருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}