{
  "uniqueid": "20241224104859_3666eeb1",
  "date": "2024-12-24",
  "title": "உன்னைத்தான்…",
  "key_verse": "41_1:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 3:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இதோ நான் என் தூதனை உமக்கு முன்பாக அனுப்புகிறேன்…” (மாற்கு 1:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது குடியிருப்புப் பகுதி திடீரென சுத்திகரிக்கப்பட்டது; தோரணங்கள் கட்டப்பட்டன. ஏற்கனவே வளர்ந்த பூ மரங்களைக்கொண்ட பெரிய சாடிகள் வைக்கப்பட்டன. இவற்றை மேற்பார்வை செய்துகொண்டிருந்த அதிகாரியை அணுகி, என்ன விஷயம் என்று விசாரித்தபோது, நாளை காலை ஒன்பது மணிக்கு நமது அமைச்சர் இங்கே வரவிருக்கிறார் என்ற செய்தி கிடைத்தது. அரசாங்கம் மாறும்போது மாறிப்போகின்ற இந்த அமைச்சருக்கு இத்தனை சுத்திகரிப்பின், அழகுபடுத்தலின் ஆயத்தம் என்றால்…..?\r\n\r\nஅன்று, தேவ வார்த்தை தீர்க்கர்கள் மூலமாக ஜனங்களுக்குக் காலத்துக்கு காலம் உரைக்கப்பட்டது. ஆனால், ஏறத்தாழ கி.மு.400 வருடங்களாக தேவ செய்தி எதுவும் கொடுக்கப்படவில்லை. ஆனால் ஒரு கேள்வி. இக்காலப் பகுதியில் தேவன் பேசவில்லையா? அல்லது, தேவன் பேசுவதைக் கேட்பதற்கு எந்தவொரு மனிதனுடைய இருதயமும் செவியும் திறந்திருக்கவில்லையா? என்றாலும், தேவன் ஏசாயாமூலம் முன்னுரைத்தபடியே, கிறிஸ்து பிறப்பதற்கு ஆறு மாதங்களுக்கு முன்னர், யோவான்ஸ்நானன் பிறந்தான். முழு உலகுக்கும் சந்தோஷத்தைக் கொடுத்த கிறிஸ்து பிறப்பதற்கு முன்னர் அவன் கொடுத்த செய்தியாவது: “மனந்திரும்புங்கள்”, “மனந்திரும்புதலுக்கேற்ற கனிகளைக் கொடுங்கள்”, “தூற்றுக்கூடை அவர் கையில் இருக்கிறது…” இப்படிப் பலவற்றை அவன் தைரியமாகத் தெரிவித்தான். இன்று, நியாயாதிபதியான கிறிஸ்து தமது ராஜரீகத்தில் வரப்போகிறதும், மகா பயங்கரம் உண்டாகப்போகின்றதுமான காலம் சமீபித்துவிட்ட இக்காலப்பகுதியில், இன்னொரு யோவான் பிறக்கப் போவதில்லை. நாமேதான் யோவானைப்போல மாறவேண்டும்.\r\n\r\nஅப்படியிருக்க தேவபிள்ளையே! உனக்கே இன்னொருவர் எச்சரிக்கை விடுக்கும்படி வாழுவது நியாயமா? கிறிஸ்துவின் இரண்டாவதும் இறுதியானதுமான வருகையின் காலத்தை உலகுக்குக் கூவிக்கூவி அறிவிக்கவேண்டிய நீ தேவையற்ற காரியங்களில் ஈடுபட்டு, தேவனைத் துக்கப்படுத்தலாமா? கொண்டாட்டங்கள் நல்லது; ஆனால், அவை அர்த்தமற்றுப் போனால் என்ன பலன்? பாவத்தைக் கண்டித்த யோவானின் தலை துண்டிக்கப்பட்டது உண்மைதான். அதற்காக யோவான் சத்தியத்தை மறைக்கவில்லை. பாவமும் அக்கிரமமும், சாத்தானின் தந்திரங்களும் நிறைந்திருக்கிற இந்தக் கடைசிக் காலத்தில் சுத்திகரிப்பின் செய்தியைக் கலப்படமின்றி எடுத்துக்கூற யோவான்கள் தேவை. உன்னை நீ அர்ப்பணிக்க முடியுமா? நமக்காகத் தம்மைக் கொடுக்கவென்றே உலகில் பிறந்த கிறிஸ்துவுக்கு, இதிலும் மேலாகக் கொடுக்கக்கூடிய ஒரு பரிசே இல்லை எனலாம். உங்கள் யாவருக்கும் எனது கிறிஸ்துமஸ் நல்வாழ்த்துகள்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, உமது பிறப்பை நினைவு கூரும் இந்நாட்களில், உமது வருகையின் செய்தியைத் தைரியமாக எடுத்துச்சொல்ல பெலன்தாரும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}