{
  "uniqueid": "20241223104901_7fffffff",
  "date": "2024-12-23",
  "title": "சீக்கிரம் வரும்!",
  "key_verse": "40_2:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவேல் 2:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஏரோதுராஜா அதைக் கேட்டபொழுது, அவனும் அவனோடேகூட எருசலேம் நகரத்தார் அனைவரும் கலங்கினார்கள்.” (மத்தேயு 2:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உலக வாழ்வில் எல்லாம் எல்லாரையும் மகிழ்விப்பதுமில்லை; ஒருவரது சந்தோஷம் அடுத்தவருக்குச் சந்தோஷ செய்தியாக இருப்பதுமில்லை. ஒரு குடும்பத்தில் நல்லது நடந்தால், அது அவர்களுக்குச் சந்தோஷம். அதேசமயம் அந்த நிகழ்வைப் பார்த்து ஏங்குவாரும் உண்டு; எரிச்சல் அடைவாருமுண்டு. இங்கே கிறிஸ்துவின் பிறப்பு, மரியாளுக்கும் யோசேப்புக்கும் மாத்திரமல்ல, சகல இனமக்களுக்கும் யூத ஜனத்துக்கும் மிகுந்த சந்தோஷம் உண்டாகும்படி அறிவிக்கப்பட்ட ஒரு நல்ல செய்தி. என்றாலும், அச்செய்தி ஒரு கூட்டத்தாரைக் கலங்கடித்தது. இன்னொரு கூட்டத்தாருக்கோ அது வெறும் செய்தியாகவே இருந்தது.\r\n\r\nபிறந்த குழந்தையைப் பணிந்துகொள்ள கிழக்கிலிருந்து வந்த சாஸ்திரிகளுக்கு அது சந்தோஷ செய்தி. ஆனால், தனக்கு இன்னொரு போட்டியா என்று நினைத்த ஏரோதுவை அந்தச் செய்தி கலக்கியது நியாயம் என்றால், எருசலேம் நகரத்தாரை அச்செய்தி ஏன் கலக்கவேண்டும்? பிரதான ஆசாரியரும், வேதபாரகரும், தீர்க்கதரிசியினால் சொல்லப்பட்டதை அறிந்து, மேசியாவின் வருகைக்கு காத்திருந்தபோதும், காத்திருந்த மேசியா வந்து பிறந்தபோது அவர்களால் அவரை ஏற்றுக்கொள்ள முடியவில்லை. இது ஏன்? ரோம அரசாட்சியிலிருந்து தம்மை விடுவிக்க, மகா அலெக்சாண்டர் மாதிரி ஒருவர் வருவார் என அவர்கள் காத்திருந்தனர். ஆனால், பிறந்த குழந்தையோ அந்த நம்பிக்கையை கொடுக்கவில்லை. தாம் எதிர்பார்த்தபடி நடக்காததால் அவர்களால் வந்த மேசியாவை ஏற்கமுடியவில்லை. இன்றும் கிறிஸ்துவினிமித்தம் பலர் கலங்குகின்றனர். அதனால்தான் இன்றும் பலர் இரத்த சாட்சிகளாக மரித்துக் கொண்டிருக்கிறார்கள்.\r\n\r\nஎன்றாலும், இதைவிட பெரிய கலக்கம் ஒன்றுண்டு. முழுவுலகும் கலங்கி தடுமாறப்போகும் செய்தியைக்குறித்து இன்று வாழுகின்ற நாம் என்னச் செய்யப் போகிறோம்? ‘கர்த்தருடைய நாள் வருகிறது. … அது இருளும் மந்தாரமுமான நாள்; அது மப்பும் மந்தாரமுமான நாள்’ (யோவே.2:1). இந்தப் பூச்சக்கரமே நடுநடுங்கும் நாள் அது. இந்தப் பூமி வெடித்துச் சிதறும் நாள் அது. சூரியன் அந்தகாரப்படும் நாள் அது. அது எப்போது வரும் என்று யாருக்குத் தெரியும்? அன்று சாஸ்திரிகள் வரமாட்டார்கள். நட்சத்திரமும் வழிகாட்டாது. சந்தோஷ சமாதானத்திற்கு வழிவகுத்த நற்செய்தியை ஏற்றுக்கொள்ள முடியாதபோது, இந்தப் பயங்கர நாளை எப்படித்தான் சகிக்கமுடியும்? சொன்னபடியே கிறிஸ்து ராஜாதி ராஜாவாக வருவார். அவருடைய முதலாம் வருகையைக் கொண்டாடும்போது, இந்த இரண்டாம் வருகையைக் குறித்து மாத்திரமல்ல, எந்நேரமும் நிகழக்கூடிய நமது மரணநாளைக் குறித்தும் நாம் விழிப்படைவோம். மாரநாதா, இயேசுவே நீர் வாரும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நீர் சொன்னபடியே வருவீர் என்பதை விசுவாசிக்கிறேன். உமது நாளில் வெட்கப்பட்டுப் போகாதபடி என்னைப் பெலப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}