{
  "uniqueid": "20241222104904_7fffffff",
  "date": "2024-12-22",
  "title": "செய்தியை நீ என்ன செய்கிறாய்?",
  "key_verse": "42_2:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 2:8-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இதோ, எல்லா ஜனத்துக்கும் மிகுந்த சந்தோஷத்தை உண்டாக்கும் நற்செய்தியை உங்களுக்கு அறிவிக்கிறேன்.” (லூக்கா 2:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குடும்பத்திலே ஒரு குழந்தை புதிதாகப் பிறந்தவுடன் பலருக்கு பெரும் சந்தோஷம். இந்த நவீன காலத்தில், குழந்தை பிறந்த ஓரிரு விநாடியில், அச் செய்தியைப் படங்களுடன் அதாவது நிரூபணத்துடன் உலகம் முழுதும் பார்க்கும்படி செய்துவிடுகிறோம். அக்குழந்தை நாளை பெற்றோருக்கு மகிழ்ச்சியைக் கொடுக்குமா, மனமடிவைக் கொடுக்குமா எதுவுமே தெரியாதபோதும் செய்தியை நாம் மறைத்துவைக்கமாட்டோம். அப்படியிருக்க, நிச்சயமாகவே மனிதருக்கு விடுதலை தந்த கிறிஸ்து பிறப்பின் செய்தியை நாம் என்ன செய்கிறோம்?\r\n\r\nஇரண்டாயிரம் வருடங்களுக்கு முன்னர், பெத்லகேமின் வயல்வெளிகளிலே, இராத்திரியில் மந்தையைக் காத்துக்கொண்டிருந்த மேய்ப்பர்களுக்கு ஒரு பிறப்பின் செய்தி தேவதூதர்களால் அறிவிக்கப்பட்டது. அது குறிப்பிட்ட சிலருக்குரியதல்ல. எல்லா ஜனத்துக்கும் மிகுந்த சந்தோஷத்தை உண்டாக்கும் இந்தச் செய்தியை, தேவதூதர்கள் இந்த மேய்ப்பர்களுக்குத்தான் சொன்னார்கள். இவர்களும் அதனை அலட்சியப்படுத்தவுமில்லை, மறைத்துவைக்கவுமில்லை; அப்பிள்ளையைத் தாங்களும் கண்டு, பிறருக்கும் பிரசித்தம் செய்து, தேவனைத் துதித்து மகிழ்ந்திருந்தார்கள். உண்மையில் கிறிஸ்து பிறப்பின் செய்தியானது, ரோம ஆட்சியிலிருந்து யூதரை மீட்டு, ஒரு தனிராஜ்யம் அமைக்க மேசியா வருவார் என்று காத்திருந்த ஆசாரியருக்கும் பரிசேயருக்கும்தான் அறிவிக்கப்பட்டிருக்கவேண்டும். தமது கஷ்ட துன்பங்களிலிருந்து விடுதலை தருவதற்கு கிறிஸ்து வருவார் என்று காத்திருந்த இன்னொரு கூட்டத்தாரும் காத்திருந்தனர். கர்த்தரோ, இவர்களுக்கல்ல, சாதாரண மேய்ப்பருக்கே செய்தியை அறிவித்தார்.\r\n\r\nதேவபிள்ளையே, ஞானிகளும், அறிவிலிகளும், வேதவல்லுனர்களும் நிறைந்திருக்கின்ற இந்தக் காலப்பகுதியில், கிறிஸ்துவே இரட்சகர் என்றும், அவராலேதான் மீட்பு உண்டு என்ற செய்தியும், அந்த மீட்பின் சந்தோஷமும் உனக்குக் கிடைக்கும்படி தேவன் தயை செய்தது ஏன்? அன்று மேய்ப்பர்கள் தங்களை மாத்திரமல்ல, தேவனையும் மகிழ்வித்தனர். இன்று கிறிஸ்து பிறப்பு நமக்கு வெறும் கொண்டாட்டமாக மாறிவிட்டது என்ற உண்மையை நம்மால் ஏற்றுக்கொள்ள முடிகிறதா? இந்த சுவிசேஷமானது, பிறருக்கும் சொல்லி மகிழ்ந்திருக்கவேண்டிய ஒன்று. முதலில் பிறர் நம்மில் இந்த சுவிசேஷத்தைக் காண்பார்களா என்பதைச் சிந்திப்பது நல்லது. நம்மை நம்பித்தானே தேவன் சுவிசேஷத்தை நமக்கு அறிவித்தார். சாதாரண மேய்ப்பர்களிடமிருந்த உண்மைத்துவம் நமக்கு வேண்டாமா? நமக்கு ஒரு குழந்தை பிறந்தால் நிரூபணமாக வெளிவுலகிற்குக் காட்டுகிறோம். நமது வாழ்வு கிறிஸ்து பிறப்பை நிரூபிக்கிறதா? கிறிஸ்து நம்மில் வாசம் செய்கின்றாரா? சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் இரட்சகரே, உமது சுவிசேஷத்தை உண்மையுடன் பிறருக்கும் அறிவிக்கும்படி என் வாழ்வில் அதை வெளிப்படுத்த தயை செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}