{
  "uniqueid": "20241221104907_5db993c3",
  "date": "2024-12-21",
  "title": "ஆலயத்தின் மகிமை!",
  "key_verse": "37_2:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆகாய் 2:4-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…சகல ஜாதிகளாலும் விரும்பப்பட்டவர் வருவார். இந்த ஆலயத்தை மகிமையினால் நிறையப்பண்ணுவேன்” (ஆகாய் 2:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கி.மு.586ம் ஆண்டளவில் எருசலேமும், அதன் தேவாலயமும் அழிக்கப்பட்டு, யூதர்கள் பாபிலோனுக்குக் கொண்டுசெல்லப்பட்டனர். இது நேபுகாத்நேச்சாராகிய பாபிலோன் அரசனால் திட்டமிடப்பட்ட காரியம் அல்ல; மாறாக, தேவனுக்குக் கீழ்ப்படியாத தமது ஜனத்திற்குத் தேவன் அனுமதித்த ஒன்று. எருசலேம் தேவாலயம் மிக முக்கியமானது. அதன் மகா பரிசுத்த ஸ்தலத்திலே தேவசமுகம் இருந்தது. இப்போது தேவாலயம் அழிக்கப்பட்டதால் அந்த உறவும் அறுந்தது. தேவன் சொன்னபடியே எழுபது ஆண்டுகளின்பின் கோரேஸ் ராஜா காலத்தில் ஆலயத்தைத் திருப்பிக் கட்டுவதற்காக சில யூதர்கள் அனுப்பப்பட்டனர். வேலையைத் தொடங்கியவர்கள், நடுவிலே கைவிட்டுவிட்டனர். அந்தச் சூழ்நிலையில்தான் தேவன் ஆகாய் தீர்க்கதரிசியை எழுப்பி, கட்டுமானப்பணியை ஊக்குவித்து, மகிமையை இழந்து நின்ற ஆலயத்தை திரும்பவும் மகிமை நிரம்பும் என்கின்ற நம்பிக்கையைக் கொடுத்தார். கி.மு.515 ஆம் ஆண்டளவில் ஆலயம் கட்டி முடிந்தது. ஏறத்தாழ 500 ஆண்டுகளுக்குப் பின்னர், குழந்தை இயேசுவை யோசேப்பும் மரியாளும் இந்த ஆலயத்திற்கு எடுத்து வந்தபோதும், ‘புறஜாதிகளுக்குப் பிரகாசிக்கிற ஒளியாகவும், உம்முடைய ஜனமாகிய இஸ்ரவேலுக்கு மகிமையாகவும்….’ என்று சிமியோன் சொன்னபோதும், ஆகாய் மூலம் சொன்ன தீர்க்கதரிசனம் நிறைவேறியது.\r\n\r\nஅன்று இயேசு பிரவேசித்தபோது கல்லினால் மண்ணினால் கட்டப்பட்ட தேவாலயம் மகிமையால் நிறைந்தது. இன்று கிறிஸ்து யார் யார் வாழ்வில் பிரவேசிக்கிறாரோ அவர் தங்கி வாழும் ஆலயமாக அவரவருடைய இருதயம் தேவமகிமையால் நிறைகிறது. அந்தப் பாக்கியத்தை நாம் பெற்றிருக்கிறோம். ஏதேனிலே மனிதன் இழந்துபோன அம்மகிமையை ஆண்டவர் நமக்கு மீண்டும் பெற்றுத் தந்துவிட்டார். பெற்றுத் தந்த மகிமையை நாம் உதாசீனம்செய்து தொலைத்துவிட்டால், ராஜாதி ராஜாவாக கிறிஸ்து மகிமையில் தோன்றும் போது, நாம் நிச்சயம் அவரைச் சந்திக்கவோ, அவரோடுகூட எடுக்கப்படவோ முடியாது. இயேசு பிரவேசித்த அந்த எருசலேம் தேவாலயம் இன்று இல்லை. அது மீண்டும் கட்டப்படும் நாளுக்காக இன்றும் யூதர்கள் காத்திருக்கிறார்கள். ஆனால் நாமோ, இன்று, தேவன் வாழும் ஆலயங்களாக இருக்கிறோம். இவ்வாலயத்தை இடித்துப்போட இன்று நேபுகாத்நேச்சார் அல்ல, பிசாசானவன் நமது அருகே ஆயத்தமாகவே நிற்கிறான். அவனுக்கு இடமளித்து, தேவபிரசன்னத்தை இழக்கப்போகிறோமா? அல்லது, ஆண்டவர் கிருபையாய் பெற்றுத்தந்த தேவனுடனான மகிமையான உறவை, அவர் மீண்டும் வரும்வரைக்கும் பாதுகாக்கப் போகிறோமா? தெரிவு நம்முடையது; அதன் விளைவும் நமக்குரியது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, ஏதேனிலே இழந்த உறவை கிறிஸ்துமூலம் மீண்டும் பெற்றுத் தந்தீர். அதை இழந்துவிடாதிருக்க முடிவுமட்டும் என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}