{
  "uniqueid": "074132_594f9601",
  "date": "",
  "title": "எல்லாவற்றுக்கும் ஒரு முடிவு உண்டு!",
  "key_verse": "27_2:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 5:10-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் காலங்களையும் சமயங்களையும் மாற்றுகிறவர்; ராஜாக்களைத் தள்ளி, ராஜாக்களை ஏற்படுத்துகிறவர் (தானியேல் 2:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விழுந்துபோன இந்த உலகில் நிலையானது என்று எதுவுமே இல்லை. எல்லாவற்றுக்கும் ஒரு முடிவு உண்டு. ஆனால் அந்த முடிவு எப்படி சம்பவிக்கிறது, என்ன பலனை பின்வைத்துப்போகிறது என்பதிலாவது நமது வாழ்வின் சாட்சி நிலைக்கலாம் அல்லவா!\r\n\r\nவல்லமையான ஆரம்பம், மகிமையான ராஜ்யம், முன்னரும் பின்னரும் கட்டப்படாத அளவுக்கு கர்த்தருக்கென்று மகிமையான பிரமாண்டமான ஆலயத்தைக் கட்டியெழுப்பிய பெருமைக்குரிய ராஜா, என்றும் ஆசீர்வதிக்கப்பட்டிருக்க வேண்டிய ராஜ்யம், ஆனால், இதற்கும் ஒரு முடிவு வந்தது. வந்த முடிவு மகிழ்ச்சியானதா? வேதனைக்குரியதா? இதுவே கேள்வி. சாலொமோனுக்குக் கர்த்தருடைய வாக்குறுதி, வழிநடத்துதல், விண்ணப்பத்துக்குப் பதில் இவ்வாறு எல்லாமே இருந்தும், அவன் பாவத்தைத் தன் பக்கம் வைத்திருந்தான். கர்த்தரின் நடத்துதலிலே அஸ்திபாரமிடப்பட்ட சாலொமோனின் வாழ்வு, பிற்காலத்தில் கர்த்தரைவிட்டு சறுக்கியதற்கு ஒரே காரணம், அவன் கர்த்தருடைய வார்த்தையைப் புறக்கணித்ததுதான். கர்த்தர் அவனுக்கு இரண்டுவிசை தரிசனமாகி, அந்நிய தேவர்களைப் பின்பற்றவேண்டாம் என்று கட்டளையிட்டிருந்தும், அவன் கர்த்தரை விட்டுத் தன் இருதயத்தைத் திருப்பி கற்பனைகளையும் உடன்படிக்கையையும் உதாசீனம் பண்ணினான் (1 இராஜா 11:9-11). கர்த்தர் அவன் மேல் கோபமானார். இதன் பலன், அவனிடமிருந்து ராஜ்யம் பிடுங்கப்பட்டது. என்றாலும் தகப்பன் தாவீதினிமித்தம், இவன் காலத்தில் அல்லாமல், மகன் காலத்தில் நடக்கும் என்று சொல்லப்பட்டது. அப்படியே கர்த்தரே விரோதிகளை எழுப்பினார். எப்பிராயீமின் வம்சத்திலே யொரொபெயாமிடம், அகியா தீர்க்கதரிசி பேசியபோது, “இதோ, நான் ராஜ்யபாரத்தை சாலொமோனுடைய கையிலிருந்து எடுத்துக் கிழித்து” (1 இராஜா.11:31) என்கிறார். என்ன கடுமை யான வார்த்தைகள்! அழகான ஆரம்பம், இறுதியில் அலங்கோலமானது!\r\n\r\nதானியேலின் வாக்கு இன்று நம்மைச் சிந்திக்கவைக்கட்டும். நமது கண்கள் முன்பாகவே எத்தனை அரசாங்கங்கள், ராஜ்யங்கள் தோன்றி அழிந்துபோயின. அதேசமயம், நல்ல ஆளுகை செய்து முன்மாதிரியை வைத்துப்போன அதிபதிகளும் இருக்கத்தான் செய்கிறார்கள். நாம் ராஜாக்களும் அல்ல, அதிபதிகளும் அல்ல. ஆனால் காலங்கள் கர்த்தருடைய ஆளுகைக்குள் இருக்கிறது என்பதை நாம் மறந்துவிடக்கூடாது. நமது ஆரம்பங்கள் சிறப்பாக இருக்கலாம். ஆனால், முடிவு பரியந்தம் நிலைத்திருப்பவனே இரட்சிக்கப்படுவான் (மாற்கு 13:13). ஆரம்பம் முதல் முடிவுவரைக்கும் கர்த்தருடைய கட்டுப்பாட்டுக்குள் நமது வாழ்வு இருப்பது அவசியம்! தேவபிள்ளையே, இன்று நமக்கு ஆண்டவர் என்னதான் குறை வைத்தார்? நமது காலம் முடியும்போது நாம் பின்வைத்துப்போவது என்னவென்பதை சிந்திப்போம். நமது முடிவு பின் சந்ததிக்கு, நமது சபைக்கு சாட்சியாக இருக்குமா? இல்லை, குடும்பமோ சபையோ, உடைந்துபோக காரணமாயிருக்குமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, சாலொமோன் ராஜாவின் முடிவு எங்களுக்கு எச்சரிப்பாக இருக்கவும் உமது கட்டுப்பாட்டுக்குள்ளே முடிவுவரை இருக்கவும் எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}