{
  "uniqueid": "20241220104909_7dd92f2f",
  "date": "2024-12-20",
  "title": "மெய்யான சமாதானம்!",
  "key_verse": "33_5:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 14:24-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இவரே சமாதான காரணர்.” (மீகா 5:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘இலங்கையில் யுத்தம் முடிந்தும் நாம் என்ன சமாதானமாகவா வாழுகிறோம்?’ என்று பலர் எழுப்பும் கேள்விகளில் ஒன்றாயிருக்கிறது. ஒரு வாகனத்தின் பின் கண்ணாடியில் ஒட்டப்பட்டிருந்த வாசகம் இது. “Real Peace is not abscence of War but Presence of God”. யுத்தம் இல்லை என்பதல்ல; கடவுள் இருக்கிறார் என்பதே உண்மையான சமாதானம். அப்போ, யுத்த சத்தம் ஓய்ந்தும் இன்னமும் சமாதானம் இல்லை என்று சொன்னால், அதன் அர்த்தம் என்னவென்பது நமக்குப் புரியவேண்டும்.\r\n\r\nஅன்று தேவனுடைய ஜனம் அவரைவிட்டு விலகி, தேவகட்டளையை மீறி கலகக்காரரானார்கள். இதற்கு முக்கிய காரணம் அவர்களை ஆளுகை செய்த ராஜாக்கள். ராஜாக்களே விக்கிரகத் தோப்புகளை உருவாக்கினார்கள். விபசாரம், அக்கிரமம், அநீதி என்று பலவிதங்களிலும் தேசத்தில் பாவம் பெருகியது; சமாதானம் கெட்டுப்போனது. இந்த இஸ்ரவேலர்கள் தேவனுக்கு எதிராக எவ்வளவுதான் எழும்பினாலும், தேவன் அவர்களுக்கு ஒரு நம்பிக்கையை அளிக்கத் தவறவில்லை. விசேஷமாக இந்த மீகா 5ஆம் அதிகாரம் முழுவதும் கிறிஸ்துவின் வருகையை உறுதிப்படுத்தும் வார்த்தைகளையே உள்ளடக்கியிருக்கிறது. அப்போ, சொன்னபடியே கிறிஸ்து வந்து பிறந்தும் ஏன் சமாதானம் இல்லை என்கிறீர்களா? கிறிஸ்துவின் பிறப்பினாலே, நாம் தேவனோடே ஒப்புரவாக்கப்பட்டோம். பிசாசின் பிள்ளைகளாக இருந்த நாம், தேவ பிள்ளைகளாகும் கிருபை கிடைத்தது. நாம் குற்ற உணர்விலிருந்தும், ஆக்கினைத் தீர்ப்பிலிருந்தும் விடுவிக்கப்பட்டோம். இந்த நிச்சயம் உனக்கு உண்டா?\r\n\r\n‘சமாதானத்தை உங்களுக்கு வைத்துப் போகிறேன்; என்னுடைய சமாதானத்தையே உங்களுக்குக் கொடுக்கிறேன்’என்று இயேசு கூறினாரே. தொடர்ந்து படியுங்கள்: ‘உலகம் கொடுக்கிறபிரகாரம் நான் உங்களுக்குக் கொடுக்கிறதில்லை. உங்கள் இருதயம் கலங்காமலும் பயப்படாமலும் இருப்பதாக’ வாழ்வில் என்னதான் நேர்ந்தாலும், தேவன் நம்மோடிருக்கிறார் என்ற நிச்சயத்தை கிறிஸ்துவின் முதலாம் வருகை நமக்குத் தந்திருக்கிறது என்பதுவே சத்தியம். கிறிஸ்துவின் இரண்டாம் வருகையில் யுத்தங்களும் அக்கிரமங்களும் முடிந்து போய்விடும். சமாதான காரணரின் ஆளுகையில் நமக்குக் கவலை இல்லை. இந்த விசுவாசம் நமக்கு இருக்குமானால், இன்றிருக்கும் சமாதானமற்ற எந்தச் சூழ்நிலையும் நம்மை அசைக்காது. இயேசுவின் பிறப்பின் கொண்டாட்டங்களும் அர்த்தம் பொதிந்ததாய் மாறும். கிறிஸ்து தந்த அந்த சமாதானம் நமக்குள் இருக்குமானால், சமாதானமின்றித் தவிக்கும் மக்கள் மத்தியில் அந்த மெய்யான சமாதான நற்செய்தியினை எடுத்துச்செல்லுவோம். அதுதான் கிறிஸ்மஸ்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அலைமோதிய என் வாழ்விலே சமாதான காரணராக வந்த என் தேவனே, நீர் தந்ததை நான் பிறருக்குக் கொடுக்க நீரே என்னை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}