{
  "uniqueid": "20241219104912_7fffffff",
  "date": "2024-12-19",
  "title": "நடந்தது! நடக்கும்!",
  "key_verse": "33_4:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மீகா 3:10 – 4:7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…சீயோனிலிருந்து வேதமும், எருசலேமிலிருந்து கர்த்தரின் வசனமும் வெளிப்படும்” (மீகா 4:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உணஸ்கிரிய என்ற இடத்தில், ஒரு சிறிய மலைமேட்டில் சிற்றாலயம் ஒன்று உண்டு. அதன் வாசலில் நின்று பார்க்கும்போது தெரிகின்ற இயற்கை அழகை வார்த்தையில் வடிக்கமுடியாது. ஒன்றன்பின் ஒன்றாக வரிசையாகத் தெரியும் மலைத்தொடர்கள், வெள்ளி உருகி ஓடுவதுபோல தூரத்தே தெரிகின்ற ஒரு சிறிய நீர்வீழ்ச்சி, மகா அழகு. தூரத்திலிருந்து இந்த மலைத்தொடர்களைப் பார்த்தோமானால், அவற்றில் எது உயர்ந்தது, எது குன்றியது என்று கூறுவது கடினம். இப்படியேதான், அக்காலத்தில் நிறைவேறவேண்டியதையும், அநேக ஆண்டுகள் கழித்து நடக்க வேண்டியதையும் பழைய ஏற்பாட்டுத் தீர்க்கர்களால் வேறுபடுத்திக் காணமுடியவில்லையோ என்று நினைத்தேன்.\r\n\r\n‘எருசலேம் மண்மேடுகளாய்ப்போம்; ஆலயத்தின் பர்வதம் காட்டுமேடுகளாய்ப்போம்’ என்று மீகா உரைத்த தீர்க்கதரிசனம், மீகா உரைத்து ஏறத்தாழ நூறு ஆண்டுகளுக்குப் பின்னர் பாபிலோனினால் நிறைவேறியது. மீகா 5:2 ன்படி இயேசுகிறிஸ்துவின் பிறப்பு, ஏறத்தாழ எழுநூறு ஆண்டுகளுக்குப் பின்னரே நிறைவேறியது. இன்று நாம் வாசித்தபடி, கர்த்தருடைய ஆலயமாகிய பர்வதம், பர்வதங்களின் கொடுமுடியிலே ஸ்தாபிக்கப்படும் என்ற தீர்க்கதரிசனம் இன்னமும் நிறைவேறவில்லை. இந்த நீண்ட ஆண்டுகளின் இடைவெளிகளைப்பற்றி மீகா அறிந்திருக்க நியாயமில்லை. ஆனால், முதல் இரண்டும் நிறைவேறியது எனில்? பிந்தியது நிறைவேறாது என்று சொல்லுவதற்கில்லை. இனி காலம் செல்லாது. இனி என்ன நடக்குமோ என்று முழு உலகமுமே இன்று பயமடைந்திருக்கிறது. சில மாதங்களுக்கு முன்னர் இத்தியானத்தை எழுதும்போது, இந்தப் பயத்தைக் குறித்து ஊடகங்கள் தெரிவித்தன. அதைப் பார்க்கும்போது, மனுக்குலம் தன்னை அறியாமலேயே தன் அழிவைக் குறித்துப் பயப்படுகிறது என்பது மட்டும் புரிந்தது. ஆனால், தேவனுடைய காலங்களையும் அவருடைய ஆழங்களையும் யாரால் அறியமுடியும்?\r\n\r\nஅந்தக் கூட்டத்தாரில் நீங்களும் ஒருவரா? வேண்டாம். ஆனால், தேவன் சொன்னது நிறைவேறும் என்பது நிச்சயம். கிறிஸ்து பிறப்பு சொன்னபடியே நிறைவேறியது என்றால், இரண்டாம் வருகையும் நிகழுவது நிச்சயம். அதனை நாம் விசுவாசிக்கிறோம். ஆனால், அந்த வருகையைக் கனப்படுத்தும்விதமாக வாழுகிறோமா? கர்த்தருடைய வேதம் கொடுக்கப்பட்டாயிற்று. ‘பூமியிலே சமாதானம்’ என்ற செய்தியும் வந்துவிட்டது. எருசலேமிலிருந்து, மன்னிப்பின் செய்தியும் வந்துவிட்டது. இனி வருவது நியாயத்தீர்ப்பு ஒன்றுதான். நம்மை நியாயம் தீர்க்கப்போவதும் தேவனுடைய வார்த்தையே. அந்த தேவ வார்த்தையை நாம் எவ்வளவுதூரம் கனப்படுத்துகிறோம் என்பதை அமர்ந்திருந்து சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என்றும் உம்மையே பற்றிக்கொண்டு, உமக்கே கீழ்ப்படிந்து, கிறிஸ்துவின் பாதையில் நடக்க எனக்குக் கிருபை செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}