{
  "uniqueid": "20241218104915_7fffffff",
  "date": "2024-12-18",
  "title": "ராஜாவின் ராஜரீகம்!",
  "key_verse": "23_52:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 52:11-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இதோ, என் தாசன் ஞானமாய் நடப்பார், அவர் உயர்த்தப்பட்டு, மேன்மையும் மகா உன்னதமுமாயிருப்பார்” (ஏசாயா 52:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கால்கள் பெலவீனப்பட்ட நிலையிலிருந்த ஒரு பெண்ணை அழைத்துக் கொண்டு ஒரு சகோதரி வந்திருந்தார்கள். அந்த சகோதரி அந்த பெண்ணின்மீது காட்டிய கரிசனையும் கவனமும் என் மனதை மிகவும் கவர்ந்தது. அந்தப் பெண்ணின் காலுக்கு ஒலிவ எண்ணெய் போட்டால் நல்லது என்று சொல்ல, ‘நானே அதைப் போட்டுவிடுவேன்’ என்று அந்த சகோதரி சொன்ன வேகத்தில், மெய்யாகவே அந்த சகோதரியிலே நான் கிறிஸ்துவைக் கண்டேன். ஏன் தெரியுமா? அந்தப் பெண் அந்த சகோதரியின் வீட்டுக்கு வேலைக்கு வந்தவள். இப்போது அந்த சகோதரியே அந்தப் பெண்ணுக்குப் பணிவிடை செய்கிறாள். அதாவது எஜமானி இப்போ வேலையாள் ஆகியிருக்கிறாள். அதற்காக அந்த சகோதரி எஜமானி அல்ல என்று ஆகிவிடுமா?\r\n\r\nகர்த்தத்துவத்தைத் தோளின்மீது சுமந்திருக்கும் ராஜாதி ராஜா, ஒரு தாசனாக, சேவையாளனாக உலகில் வந்து பிறந்தார் என்றால் இதை எப்படி நம்புவது? அன்றைய யூதர்களுக்கு இதுவே பெரிய குழப்பம். இன்றும் மக்கள் கேள்வி எழுப்புவதுண்டு. இயேசு கடவுள் என்றால், ஒரு அவமானச் சின்னமாக அவர் எப்படி மரிக்கமுடியும்? ஒரு பெரிய அதிசயத்தைச் செய்து, தம்மை அவர் ஏன் நிரூபிக்கவில்லை? பிரியமானவர்களே, கடவுள் தம்மைக் கடவுள் என்று நிரூபிக்கவேண்டிய அவசியம் கடவுளுக்கு இல்லை. ஏனெனில் அவர் கடவுள். அவர் தம்மைத்தாமே ஒரு அடிமையாகத் தாழ்த்தி, நமது பாவங்களின் தண்டனையைத் தாமே சுமந்து நமக்கு விடுதலை கொடுத்தார். இன்று உயிர்த்த ஆண்டவராக உன்னதங்களிலே வாசம்பண்ணுகிறார்.\r\n\r\nபாபிலோனுக்குக் கொண்டுசெல்லப்பட்ட யூதா கலக்கத்தில் இருந்தபோதுதான், திரும்பவும் எருசலேம் கட்டப்படும் என்ற ஆறுதலின் செய்தியை தேவன் ஏசாயா மூலம் அனுப்பினார். அது அன்று அப்படியே நடந்தது. அதைத் தொடர்ந்து பலியாக ஒப்புக்கொடுக்கப்படவேண்டிய தாசனை குறித்தும் சொல்லப்பட்டது. அப்படியே, கர்த்தத்துவத்தைச் சுமந்திருக்கிறவரே தம்மை ஒரு அடிமையாகத் தாழ்த்தி வந்து அந்தப் பலியை நிறைவேற்றினார். அதற்காக அவருடைய ராஜரீகம் இல்லை என்றாகுமா? இயேசு ஒரு மனிதனாக அடிமையின் ரூபமாக வந்ததை உணரமுடியாமல் இருக்கும் மனுக்குலம், “வருவேன்” என்று சொன்னபடியே, திரும்பவும் அவர் தமது ராஜரீகத்தில் வரும்போது என்ன செய்யும்? அந்த நாள் மகிமையின் நாள் என்பது உண்மை. ஆனாலும், அது கர்த்தருடைய பிள்ளைகளுக்குத்தான். நாம் தேவபிள்ளைகளாக அவருடைய ராஜரீகத்தைச் சந்திப்போமா? அல்லது இந்த உலகத்தோடு சேர்ந்து நடுங்கப்போகிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ராஜாதி ராஜாவே, என்றும் நிலைத்திருக்கும் உமது ராஜ்யத்தில் அடியேனும் வாழ்ந்திருக்கும்படி இவ்வுலக வாழ்வில் என்னை சீர்ப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}