{
  "uniqueid": "20241217104917_11f5e92f",
  "date": "2024-12-17",
  "title": "ராஜாதி ராஜா!",
  "key_verse": "23_9:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 2:10-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தத்துவம் அவர் தோளின்மேலிருக்கும்” (ஏசாயா 9:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இஸ்ரவேலின் ராஜாக்கள் தாவீதின் வழிகளையும், தேவகட்டளைகளையும் விட்டுவிலகி, ஜனங்களும் வழிமாறிச்செல்ல வழிவகுத்த காலமது. இதனால், அடிக்கடி அவர்கள் தேவனுடைய தண்டனைக்குட்பட நேரிட்டது. ஆனாலும், தேவன் அவர்களைக் கைவிடவில்லை. முற்பிதாக்களுக்கும் தாவீதுக்கும் அவர் கொடுத்த வாக்கிலிருந்து மீறுவதற்கு தேவன் என்ன மனிதனா? ஏசாயா மூலமாக இஸ்ரவேலுக்கு தேவன் ஆறுதலின் செய்தியை அனுப்பினார். ‘நமக்கு ஒரு பாலகன் பிறந்தார்… கர்த்தத்துவம் அவர் தோளின்மேலிருக்கும்’. ஆம், நேர்த்தியான ஆளுகை செய்கிறவர் வருவார் என்பதே அந்தச் செய்தி.\r\n\r\n‘ஆளுகை’ ஆடிப்போனால், அந்த ஆளுகைக்குட்பட்ட சகலமும் ஆடிப்போகும். நல்ல ஆளுகை இருந்தால் நாட்டில் மழைபெய்து, பூமி செழிக்கும் என்பது மறுக்கமுடியாத உண்மை. இஸ்ரவேலின் ராஜாக்கள் காலத்திலே, யுத்தங்களும் அவலங்களும்தான் மிஞ்சின. சில ராஜாக்கள் காலத்தில் யுத்தம் ஓய்ந்து, அமைதி நிலவியிருந்தாலும்கூட, அந்த ராஜாக்களின் முடிவு சங்கடமாகதான் இருந்தது. இறுதியில் வடராஜ்யம் சிதறியது; தென்ராஜ்யம் பிடிபட்டது. அன்றிலிருந்து வேறு வேறு அரசாட்சிகளுக்குக் கீழ் இருந்த யூதா தன்னை மீட்பதற்கென்று வரப்போகிற ராஜாவுக்காகக் காத்திருந்தது. முன்னுரைத்தபடியே, தேவன் தம்முடைய ஒரேபேறான குமாரனையே அனுப்பினார். அவர் நிலையான தேவராஜ்யத்தைப் பிரசங்கித்தார். ஆனால், தனி ராஜ்யத்திற்குக் காத்திருந்த யூதரோ, இவரை ஏற்கவில்லை. மனிதனுக்குத் தேவை, உலகில் அவனுக்கு ஒரு சுயாட்சிதான். சுயமாக இயங்கியபோது தாம் எப்படி வழிவிலகிப்போகிறோம் என்பதை இஸ்ரவேல் சிந்திக்கவில்லை. இயேசுவைச் சிலுவையில் அறைந்தனர். பாவத்தின் வேரை அறுத்து, மரணத்தை வென்று உயிர்த்த ஆண்டவரோ, ‘வானத்திலும் பூமியிலும் சகல அதிகாரமும் எனக்குக் கொடுக்கப்பட்டிருக்கிறது’ என்ற நற்செய்தியைக் கொடுத்துப்போனார். உலகில் எத்தனை அதிகாரங்கள் இன்று இருந்தாலும், எல்லாவற்றுக்கும் அதிகாரி இயேசுகிறிஸ்து ஒருவரே.\r\n\r\nஇதை இன்று உலகம் ஏற்கவில்லை என்றாலும், கிறிஸ்தவர்களாகிய நாம் இந்த ராஜாவை ஏற்று வாழ்கிறோமா? உலக ஆளுகைகள் அநீதியாகத் தெரிந்தாலும், முழுக் கட்டுப்பாடும் தேவகரத்தில்தான் இருக்கிறது. இதே கிறிஸ்து, சர்வ அதிகாரத்தையும் வெளிப்படுத்தினவராக வானத்தில் தோன்றும் நாள் அதிக தூரத்தில் இல்லை. இன்றைய அதிபதிகளும், ராஜ்யங்களும் அதிரும் நாட்கள் அதிக தூரத்தில் இல்லை. கர்த்தருடைய நாளிலே ராஜாதி ராஜா வந்தார் என்று நாம் களிகூருவோமா? அல்லது, இந்த உலகத்தோடு சேர்ந்து நடுநடுங்கப் போகிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, நீர் ஒருவரே ராஜா. உமது நாளிலே நிலைத்து நிற்கும் படிக்கு, இன்றே என்னை உம்மிடத்தில் ஒப்புவிக்கிறேன். ஏற்றருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}