{
  "uniqueid": "20241216104920_47b2edad",
  "date": "2024-12-16",
  "title": "நீ ஒளியின் பிள்ளையா?",
  "key_verse": "23_9:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 24:15-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இருளில் நடக்கிற ஜனங்கள் பெரிய வெளிச்சத்தைக் கண்டார்கள். மரண இருளின் தேசத்தில் குடியிருக்கிறவர்களின் மேல் வெளிச்சம் பிரகாசித்தது.” (ஏசாயா 9:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தொடர்ச்சியாக பிரச்சனைகள் நம்மைச் சூழும்போது நம்பிக்கை இழந்து போகிறோம். வாழ்வில் இருள் சூழ்ந்துவிட்டதுபோன்ற ஒரு பிரமை ஏற்படுகிறது. இத் துயரங்களுக்கு முடிவில்லையா என்ற பயம் நமக்குள் எழுகிறது. பிரச்சனைகளிலிருந்து வெளியே வந்தபின் தேவனுக்கு நன்றி சொல்கிறோம், நல்லது. ஆனால், எந்த இருளின் மத்தியிலும் தேவன் நம்மை வழிநடத்துவார் என்று அவரைப் பற்றியிருப்போமானால் அதுவே விசுவாசம். இல்லையானால், இன்னும் ஒரு பெரிய பிரச்சனை நம்மைச் சூழுமானால் நாம் துவண்டேபோய் விடுவோம்.\r\n\r\nசெபுலோன் நப்தலி நாடுகள் இஸ்ரவேல் ராஜ்யத்தின் எல்லை நாடுகளாக இருந்தன. கர்த்தருக்குக் கீழ்ப்படியாத இந்த நாடுகளை அசீரியர் கலங்கடித்து (2ராஜா.15:29) சிறைபிடித்தனர். நப்தலியும் செபுலோனும் இப்படியான இடுக்கத்தில் இருந்தபோதுதான், “உனக்கு வெளிச்சம் உண்டாயிருக்கும்” என்ற நல்ல செய்தியைக் கர்த்தர் ஏசாயா மூலம் கொடுத்தார். அதேபிரகாரம், நாசரேத்தில் வாழ்ந்திருந்த இயேசு, தமது ஊழியத்தை ஆரம்பிக்கும்போது, புறப்பட்டு கப்பர்நகூமுக்கு வந்தார். இது, புறஜாதியார் வாழ்ந்திருந்த செபுலோன் நப்தலி நாடுகள் அமைந்திருந்த கலிலேயாப் பகுதியிலே இருந்தது. ஏசாயா மூலம் தெரிவிக்கப்பட்ட தீர்க்கதரிசனம் நிறைவேறியது. கர்த்தர் சொன்னதுபோல இருண்ட வாழ்வில் மூழ்கிக்கிடந்த நாடுகளுக்கு ஒளி வந்தது.\r\n\r\nபாவ இருளுக்குள் கிடந்த நமது வாழ்விலும், முன்னறிவிக்கப்பட்டபடியே கிறிஸ்து ஒளியாய் வந்தார். அந்த ஆச்சரியமான ஒளியினிடத்திற்கு வர அழைக்கப்பட்ட நாம் அந்த ஒளிக்கு சாட்சிகளாக வாழுகின்றோமா என்பதே கேள்வி. ஏனெனில், இருண்டுகிடந்த செபுலோன் நப்தலி நாடுகளில் சொல்லப்பட்டபடியே ஒளி வந்தது என்றால், இருள் வரும் என்று சொன்னபடியே இருளும் வரும். உலகமுண்டானதுமுதல் இதுவரை சம்பவித்திராத மிகுந்த உபத்திரவமும் வரும் என்றும், அதன்பின்னர், சூரியன் அந்தகாரப்பட்டு சந்திரனும் ஒளி கொடாது இருக்கும் என்றும், அப்பொழுது மனுஷகுமாரன் வல்லமையோடு மேகங்கள்மீது வருவார் என்றும் சொல்லப்பட்டதும் நிச்சயம் நிறைவேறும். அப்போது சகல கோத்திரத்தாரும் புலம்புவார்கள்; அப்போது, நாம் என்ன செய்வோம்? அவர்களோடு சேர்ந்து புலம்புவோமா? அல்லது, கிறிஸ்து வரும்போது அவரோடு வானத்தில் ஏறுவோமா? முந்தியது நிகழ்ந்தால் நாம் பரிதாபத்திற்குரியவர்கள். பிந்தியது நிகழ்ந்தால் நாம் பாக்கியவான்கள். அந்தப் பாக்கியத்தைப் பெறும்படிக்கு, நாம் பெற்றிருக்கிற ஒளி மங்கிப்போகாமல் இன்றே பாதுகாப்போமாக. ஒளியின் பிள்ளைகளாக வாழும்படி நம்மைத் தினமும் தேவனுடைய கரத்தில் ஒப்புவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இருளான என் வாழ்வில் ஒளியாக வந்த என் இயேசுவே, உமது ஒளியை இறுதிவரை இழந்துபோகாதிருக்க நீரே என்னை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}