{
  "uniqueid": "20241215104923_7fffffff",
  "date": "2024-12-15",
  "title": "தேசங்களே! தீவுகளே!",
  "key_verse": "23_8:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 8:5-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இம்மானுவேலே, அவன் செட்டைகளின் விரிவு உமது தேசத்தின் விசாலத்தை மூடும்..” (ஏசாயா 8:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சமாதானம், விடுதலை யாவும் தேவனிடமே உண்டு. அப்படியிருக்க, நமது தேவைகளோ, நாட்டின் தேவைகளோ, எதுவானாலும் நாம் ஏன் பிற உதவிகளை நாடி ஓடுகிறோம்? இது நமது அவசரத்தைக் காட்டுகிறதா? தேவனிடம் நம்பிக்கை இல்லை என்பதைக் காட்டுகிறதா? இதன் விளைவு என்ன?\r\n\r\n‘மெதுவாய் ஓடுகிற சீலோவாவின் தண்ணீர்கள்…’ என்பது தேவனுடைய அன்பும் கரிசனையும் மிக்க பராமரிப்பைக் குறிக்கிறது. இந்த தேவனைவிட்டு, யூதா, தனது உதவிக்காக அந்நிய தேசத்தாரை நாடி ஓடியது. இதனால் யூதா தண்டிக்கப்பட்டதை பழைய ஏற்பாட்டில் வாசிக்கிறோம். என்றாலும், வடராஜ்யம் சிதைந்ததுபோல யூதாவும் சிதைந்துபோக தேவன் இடமளிக்கவில்லை. அவர் இம்மானுவேலாய் யூதாவுடன் கூடவே இருந்தார். ஏனெனில், அவருடைய வாக்கு யூதாவில் நிறைவேற வேண்டியதாயிருந்தது. அதன்படியே, இயேசு வந்து பிறந்தார். ஆனாலும், தேவ அன்பைப் புறக்கணித்த யூதா தேவ கோபத்தைச் சந்திக்காமல் போகவில்லை.\r\n\r\nஇங்கே, தேவ அன்பு, தேவ கோபம் என்று தேவனின் இருவித குணாதிசயங்களைக் காண்கிறோம். தேவஅன்பையும், வழிநடத்துதலையும் புறக்கணிக்கும்போது, பாவம் நம்மைச் சும்மாவிடுமா? அதன் பலனாக தேவகோபத்தை நாமே வருவித்துக்கொள்கிறோம். இயேசு தாம் சொன்னபடியே வந்துவிட்டார். இம்மானுவேலாய் இன்றும் நம்மை நடத்துகிறவர், இறுதியில் தம்மிடம் சேர்க்கும் வரைக்கும் நம்மைக் கைவிடப் போவதில்லை. ஆனால், நமது தெரிவு என்ன? அன்றைய யூதாவைப்போல நாமும் அந்நியரின் உதவிகளையும், போராயுதங்களின் பெலத்தையும் சார்ந்திருக்கிறோமா? நமது சொந்தப் பிரச்சனைகள் என்றாலென்ன; நாட்டின் பிரச்சனைகளென்றாலென்ன; நாம் யாரை நாடி நிற்கிறோம்? ‘…தீவுகளில் நிர்விசாரமாய்க் குடியிருக்கிறவர்களிடத்திலும் அக்கினியை அனுப்புவேன்’ (எசே.39:6) என்று சொன்னவர் வாக்கு நிறைவேறும்போது, நமது தீவு என்ன செய்யப்போகிறது? இம்மானுவேலாய் இருப்பேன் என்று வாக்களித்தவர் இன்றும் வாக்குமாறாதவராய் இருக்கும்போது, ‘வானமும் சுருட்டப்பட்ட புஸ்தகம் போலாகி விலகிப் போயிற்று; மலைகள் தீவுகள் யாவும் தங்கள் இடங்களைவிட்டு அகன்றுபோயின’ (வெளி.6:14) என்ற வார்த்தையும் நிறைவேறாமல் போகுமோ? அன்று, இம்மானுவேலாய் நின்று யூதா தேசத்தைக் காத்தவர், இன்று நம்மையும் நமது தீவையும் காக்கிறார். அந்த அன்பையும் வழிநடத்துதலையும் புறக்கணிப்போமேயானால், கர்த்தரின் நாளிலே நாம் தேவனின் கோபத்துக்கு ஆளாகமாட்டோம் என்பதற்கு என்ன நிச்சயம்? மனந்திரும்புவோம். கர்த்தர் வரும்போது அவரைச் சந்திக்க ஆயத்தப்படுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, உம்முடைய நாளிலே நீர் வரும்போது, உம்மைத் தைரியமாய் சந்திக்கும்படி இந்த நாளிலே என்னைப் பரிசுத்தப்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}