{
  "uniqueid": "20241214104925_7fffffff",
  "date": "2024-12-14",
  "title": "வருவேன் என்றவர் வருவார்!",
  "key_verse": "23_7:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 7:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“இதோ, ஒரு கன்னிகை கர்ப்பவதியாகி ஒரு குமாரனைப் பெறுவாள், அவருக்கு இம்மானுவேல் என்று பேரிடுவாள்.” (ஏசாயா 7:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கி.மு. கிட்டத்தட்ட 734 ஆம் ஆண்டுப் பகுதி அது. இஸ்ரவேலின் ராஜா அந்நியனான சீரிய ராஜாவுடன் கூட்டணி அமைத்துக்கொண்டு, அந்த நாட்களில் யூதாவை அரசாண்ட ஆகாஸ் ராஜாவுக்கு எதிராக எழும்பினான். தனக்கு எதிராக எழும்பிய கூட்டணியைப்பற்றிக் கேள்விப்பட்ட ஆகாஸ் நடு நடுங்கிப்போனான். அந்தச் சமயத்திலே கர்த்தர் ஏசாயாமூலம் கொடுத்த தைரியமான வார்த்தைகளில் ஒன்றுதான், ‘உன் இருதயம் துவளவேண்டாம்’ என்பது. தேவன் அதற்கு ஒரு அடையாளத்தைக் கொடுத்தார். அந்த அடையாளம்தான் மேலேயுள்ள வசனத்தில் உள்ளது. ஆம், தேவன் நம்மைத் தேற்றுகிறவர்.\r\n\r\nயூதா பிடிபட்டுவிடுமோ என்று ஆகாஸ் நம்பிக்கையிழந்து கலங்கி நின்ற சமயத்திலேதான், ‘இதோ ஒரு கன்னிகை வயிற்றிலே ஒரு குமாரன் வந்து பிறப்பார். அவர் உங்களோடிருப்பார்’ என்று கர்த்தர் ஆறுதல் அளித்தார். யூதாவுக்கு எதிராக எழும்பிய கூட்டணியினால் யூதாவைத் தோற்கடிக்க முடியவில்லை. தீர்க்கதரிசனங்கள் அந்தந்த சந்தர்ப்ப சூழ்நிலைகளுக்காகக் கொடுக்கப்பட்டிருந்தாலும், அதன் நிறைவேறுதல்கள் அந்தந்த சூழ்நிலைகளில் நிறைவேறியிருந்தாலும், தமது அநாதி திட்டங்களின் நிறைவேறுதல்களையும் தேவன் இத் தீர்க்கதரிசனங்களுக்கூடாக முன்னறிவித்திருக்கிறதை நாம் காணலாம். அன்று தேவன் சொன்னபடியே இஸ்ரவேல் ராஜ்யம் விழுந்தது. யூதாவும் பிடிபட்டது. தேவ சத்தம் கேட்கப்படாத ஏறத்தாழ 400 ஆண்டுகளாக திகைத்திருந்த யூதாவை கர்த்தர் சந்தித்தார். ஆனால், இந்த சந்திப்பு யூதாவுக்காக மாத்திரம் அல்ல; முழு மனு மக்களுக்குமாக ஏற்படுத்தப்பட்ட சந்திப்பு. இவ் வார்த்தையின் முழுமையான நிறைவேறுதலை கர்த்தருடைய தூதன் யோசேப்புக்கு அறிவித்ததை மத்.1:23ல் வாசிக்கிறோம். ஒரு கன்னி, புருஷனை அறியாத ஒரு கன்னி வயிற்றில் தேவன் வந்து பிறந்த செய்தியே அது. ஆனால் யூதாவினால் அதை ஏற்றுக்கொள்ள முடியவில்லை.\r\n\r\nதேவபிள்ளையே, இன்று நாமும் திகைக்கும்படி பல காரியங்கள் நடக்கத்தான் செய்கின்றன. என்றாலும் தேவன் இன்றும் நம்மைத் தேற்றுகிறார். ‘உங்கள் இருதயம் கலங்காதிருப்பதாக …. நான் மறுபடியும் வந்து உங்களை என்னிடத்தில் சேர்த்துக்கொள்வேன்’ (யோவா.14:1,3) என்று ஆண்டவர் வாக்களித்திருக்கிறார். ஒரு கன்னியின் வயிற்றில் வந்து பிறப்பார் என்ற வார்த்தை நிறைவேறியதென்றால், திரும்பவும் வருவேன் என்ற வார்த்தையும் நிச்சயம் நிறைவேறும். ஆகையால், நம்பிக்கையோடு மாத்திரமல்ல, விழிப்போடும் எச்சரிக்கையோடும் தேவபயத்துடனும் வாழுவோமாக. வருவேன் என்றவர் நிச்சயம் வருவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் முன்னுரைத்தபடியே, இம்மானுவேலாய் என்னை சந்தித்த ஆண்டவரே, நீர் திரும்பி வருவீர் என்றும் காத்திருக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}