{
  "uniqueid": "20241213104928_7fffffff",
  "date": "2024-12-13",
  "title": "வந்தவர் வருவார்!",
  "key_verse": "33_5:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 2:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பெத்லகேமே, …இஸ்ரவேலை ஆளப்போகிறவர் உன்னிடத்திலிருந்து புறப்பட்டு என்னிடத்தில் வருவார்.” (மீகா 5:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘இதுவரையிலும் உனது நன்மை தீமைகளில் உன்னை நாங்கள் தனியே தவிக்கவிட்டோமா? இல்லையே! இனியும் நாங்கள் விடமாட்டோம்’ என்று பெற்றோர் எனக்குத் தைரியம் சொன்னபோது, ஒரு உண்மை மனதிலே பளிச்சிட்டது. இதுவரை தேவன் சொன்னவை சொன்னபடியே நடந்தது என்றால், நடக்கும் என்று சொன்னதும் நிச்சயம் நடக்கும். தேவன்மீது முழுமையான நம்பிக்கை வைப்பது நமக்குக் கடினமாக இருக்கும்போது, இதுவரை அவர் சொன்னவை நடந்ததா என்பதைத் திரும்பிப் பார்ப்பது நமக்கு உதவியாயிருக்கும்.\r\n\r\nமனுக்குலத்தின் இரட்சிப்பு அநாதியாய் நியமிக்கப்பட்டபடியே ஏற்றகாலத்தில் இரட்சகர் உலகிற்கு வந்தார். அதைக் குறித்துத் தேவன் முன்னறிவித்துமிருக்கிறார். இரட்சகர், எப்பிராத்தா என்னப்பட்ட பெத்லகேமில்தான் வந்து பிறப்பார் என்று மீகா தீர்க்கதரிசி மூலமாக கிறிஸ்து பிறப்பதற்கு ஏறத்தாழ 600 வருடங்க ளுக்கு முன்னரேயே தேவன் திட்டவட்டமாகவே அறிவித்துவிட்டார். பெத்லகேம், யூதேயா என்ற பெரிய தேசத்திலே, எப்பிராத்தா என்ற மாவட்டத்திலே அமைந்திருந்த ஒரு சிறிய ஊர். ஆனால், தேவன் அந்தச் சிறிய ஊரையே தமது குமாரனும் இரட்சகருமாகிய கிறிஸ்து வந்து பிறப்பதற்குத் தெரிந்துகொண்டார். பூர்வகாலத்திலே நியமிக்கப்பட்ட இந்தப் பிறப்பு, மீகா மூலம் முன்னறிவிக்கப்பட்டது. சொல்லப்பட்டபடியே, யூதேயாவிலுள்ள பெத்லகேமிலே இயேசு வந்து பிறந்தார். இந்த முன்னறிவித்தலை பிரதான ஆசாரியரும் வேதபாரகரும் ஏரோதுவுக்கு உறுதிப்படுத்தினர். ஆனால், அவர்களில் யாராலாவது இந்த இயேசுவை இரட்சகராக ஏற்றுக்கொள்ள முடிந்ததா? மறுபக்கத்தில், இன்று ஏற்றுக்கொண்ட நம்மில் எத்தனைபேர், அவர்தான் இரட்சகர் என்பதை நமது வாழ்வில் வெளிச்சம் போட்டுக் காட்டத்தக்கதாகத்தான் ஜீவிக்கிறோமா?\r\n\r\nதாம் வந்து பிறக்க சின்னஞ்சிறிய ஒரு ஊரைத் தெரிந்தெடுத்த தேவன், சொன்னபடியே வந்து பிறந்தார். அப்படியே, ‘உங்களிடத்திலிருந்து வானத்துக்கு எடுத்துக்கொள்ளப்பட்ட இந்த இயேசுவானவர் எப்படி உங்கள் கண்களுக்கு முன்பாக வானத்துக்கு எழுந்தருளிப்போனாரோ, அப்படியே மறுபடியும் வருவார்’ (அப்.1:11) என்ற வாக்கும் நிறைவேறியே தீரும். இயேசு வந்து பிறந்ததால் சிறிய ஊராகிய பெத்லகேம் புகழ்பெற்றது. அப்படியிருக்க, உலகமும் உற்றாரும் என்னை ஒரு பொருட்டாகவே எண்ணவில்லையே என்று வருந்தும் அருமை யான தேவபிள்ளையே, சொன்னபடியே வந்து பிறந்த ஆண்டவர், மறுபடியும் வருவேன் என்று சொன்னபடி, உலகமும் உற்றாரும் ஆச்சரியப்படத்தக்கதாக உன்னைச் சேர்த்துக்கொள்ள நிச்சயம் வருவார். ஆனால், நீ அவரைச் சந்திக்க ஆயத்தமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “வாக்குமாறாத தேவனே, இவ்வுலக வாழ்விலிருந்து என்னை காத்து, மறுபடியும் உம்மிடத்தில் என்னைச் சேர்த்துக் கொள்ளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}