{
  "uniqueid": "20241212104930_2152caa2",
  "date": "2024-12-12",
  "title": "கிருபையும் சத்தியமும்!",
  "key_verse": "43_1:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 1:14-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…கிருபையும் சத்தியமும் இயேசுகிறிஸ்துவின் மூலமாய் உண்டாயின.” (யோவான் 1:17)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நித்தமும் கண்டிப்புடன் இருக்கும் பெற்றோரைக் குறித்து பிள்ளைகள் என்ன சொல்லுவார்கள்? அதேசமயம், கேட்டதெல்லாம் செய்து, என்ன செய்தாலும் மறுப்பளிக்காத பெற்றோரைக்குறித்து நாம் என்ன சொல்லுவோம்? அன்பு மாத்திரமல்ல, அதேயளவுக்குக் கண்டிப்பும் இருந்தால்தான் பிள்ளைகளை நல் வழியில் நடத்தமுடியும் என்பது நமக்குத் தெரியும். தேவன் தமது அன்பையும் கண்டிப்பையும் உலக பெற்றோருக்குள் வைத்திருக்கிறார். ஆம், ஒரு சரியான பெற்றோரில் தேவனுடைய இந்த நிறைவான குணாதிசயத்தைக் காணமுடியும்.\r\n\r\nஇஸ்ரவேலர், பயங்கரமான கண்டிப்புள்ள ஒருவராகவே தேவனைப் பார்த்தனர். தேவ சமுகத்திற்குச் செல்லப் பயந்தனர். அவர் அளித்த நியாயப் பிரமாணங்கள் அவர்களுக்கு இடறலாக இருந்தது. அவருடைய தீர்ப்புகள் அவர்களுக்கு இளைப்பைக் கொடுத்தது. ஆனால், தம்மை அற்புதமாய் மீட்டெடுத்த தேவன் தம்மீது வைத்திருந்த அன்பை அவர்களால் முற்றிலும் உணர்ந்து கொள்ள முடியவில்லை. உணர்ந்திருந்தால் அடிக்கடி தேவனைத் துக்கப்படுத்தியிருக்கமாட்டார்கள். தேவனுடைய பிரமாணங்களையும் நீதியையுமே மோசே மக்கள் மத்தியில் அழுத்திக்கூறி செயற்படுத்தினார். ஆனால், கிறிஸ்துவோ தேவனுடைய அன்பு, கிருபை, இரக்கம், மன்னிப்பு ஆகியவற்றை வெளிச்சம் போட்டுக் காட்டினார். மோசேயினால் நியாயப்பிரமாணத்தைக் கொடுக்கத்தான் முடிந்தது. ஆனால், கிறிஸ்துவோ அதனை நிறைவேற்ற வந்தார். அன்று, தேவனுடைய இயல்பும் சித்தமும் நியாயப்பிரமாணத்தில் வெளிப்பட்டது; இன்று, அவை இரண்டும் கிறிஸ்துவில் வெளிப்பட்டது.\r\n\r\nதேவன் நல்லவர் என்று சொல்லிச் சொல்லியே, அவருடைய அன்பை நமக்குச் சாதகமாக்கி ஜீவிக்கிறோம் என்பதை நாம் உணருவதில்லை. அன்பு நிறைந்தவர்தான் பரிசுத்தத்திலும் வைராக்கியமுள்ளவர்; கிருபை நிறைந்தவர் தான் நியாயப்பிரமாணத்தைக் கொடுத்தவர்; நீதியைச் சரிக்கட்டுகிறவர்தான் இரங்குகிறவர். நம்முடன் இடைப்படுகின்ற தேவன் இயல்பாகவே இந்த இருவித நிலைப்பாடுகளையும் கொண்டவர். கற்பலகைக்கூடாக அன்று வெளிப்பட்ட தேவசித்தம், இன்று கிறிஸ்துவில் வெளிப்பட்டுள்ளது. நாம் எவ்வளவுக்கு எவ்வளவு கிறிஸ்துவை அறிந்து கிட்டிச்சேருகின்றோமோ, அவ்வளவுக்கு நாம் தேவனை அறிகிறோம். இப்படியிருக்க, தேவகிருபையை மாத்திரம் பற்றிக்கொண்டு சத்தியத்தை ஒதுக்கிவிடுவது எப்படி? தேவ நீதியையும், இரக்கத்தையும் பிரித்துப்பார்க்க முடியாது. தேவனுடைய சத்தியத்திலே நாம் நிலைத்திருப்போம். அப்போது, தேவகிருபை நம்மில் நிச்சயம் பெருகும் என்பதில் ஐயமேயில்லை."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நேச பிதாவே, இரக்கத்தில் ஐசுவரியமுள்ள நீர், நீதியிலும் வைராக்கியமுள்ளவர் என்பதை உணர்ந்து, உமது கரத்தில் என்னை தருகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}