{
  "uniqueid": "20241211104933_5b27f60d",
  "date": "2024-12-11",
  "title": "கிருபையின்மேல் கிருபை!",
  "key_verse": "43_1:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 31:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவருடையபரிபூரணத்தினால் நாம் எல்லாரும் கிருபையின்மேல் கிருபை பெற்றோம்.” (யோவான் 1:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருமுறை கொடைக்கானலுக்குச் செல்லும் தருணம் கிடைத்தது. அந்தப் பிரதேசத்தில் இறங்கியபோதே மல்லிகை மணம் வீசியது. கொத்துக் கொத்தாக மல்லிகை. இப்படியொரு காட்சியா என்று ஆச்சரியப்பட்டோம். ஆனால், உள்ளே நுழைய நுழைய கண்ட காட்சிகள் ஒவ்வொன்றும் இன்னும் இன்னும் அழகைக் கொட்டிக்கொண்டே இருந்தன. ஒவ்வொன்றும் அதுபோல இனி எதுவும் இராது என்பதுபோலத் தெரியும். சற்று அப்புறம் போனால் அதிலும் அழகான காட்சி பளிச்சிடும். இப்படித்தானா, கிருபை, மேலும் கிருபை, கிருபையின்மேலும் கிருபை என்று எண்ணத்தோன்றியது.\r\n\r\nதேவனின் பரிபூரணம் மட்டுப்படுத்தப்பட்டது அல்ல; அது முடிவில்லாதது. ஒரு பாடகன், அல்லது கலைஞன் தன் வேலையை ஒருபோதும் முடித்துக் கொள்ளமாட்டான். தொடர்ந்து அதிசய படைப்புகளைப் படைத்துக்கொண்டேயிருப்பான். ஒன்று ஆச்சரியமாயிருக்குமானால், அடுத்தது இன்னும் அதிக ஆச்சரியத்தைக் கொடுக்குமல்லவா! நாளை மங்கிப்போகும் இவ்வுலக காரியங்களே இப்படி இருக்குமானால் கிருபையால் நிறைந்திருக்கிறவர் நமது வாழ்வில் தமது கிருபையைப் பெருகச்செய்யமாட்டாரா? கிறிஸ்துவண்டை வந்தாலே அவன் புது சிருஷ்டியாகிறான். கிறிஸ்துவைக் கிட்டிச் சேரச்சேர அவன் இன்னும் இன்னும் கிறிஸ்துவைப்போலவே ஆகிறான். அவரைக் கிட்டி நெருங்க நெருங்க அவரது அழகு இன்னும் இன்னும் நம்மில் பெருக்கெடுக்கும். அவரையே அதிகமதிகமாக சிந்திக்கச் சிந்திக்க, அவருக்குள்ளே நமது சிந்தனையைச் செலுத்தச் செலுத்த சத்தியத்தின் வெளிச்சம் நம்மில் அதிகமதிகமாகப் பிரகாசிக்கும். தினம் தினம் காலைதோறும் தேவசந்நிதானத்தில் அமரும்போது, புதிய புதிய கிருபையின் ஆசிகள் நம்மை நிரப்பிக்கொண்டே இருக்கும்.\r\n\r\nகிருபை நிறைந்த தேவனுடைய ஊற்றுக்கண் ஒருபோதும் வற்றிப்போவதில்லை. நமது வாழ்வின் ஒவ்வொரு நிலையிலும் அவரது கிருபை பெருகிக் கொண்டே இருக்கிறது. செல்வத்திலும் அவர் கிருபை நடத்தும்; வறுமையிலும் அவர் கிருபை தூக்கி சுமக்கும். வாலிபத்திலும் அவர் கிருபையே விழுந்திடாமல் காத்து நிற்கும். வயோதிபத்திலும் அக்கிருபையே நம்மை ஆற்றித் தேற்றும். துக்கத்திலும் மகிழ்விலும், சுகத்திலும் சுகவீனத்திலும், குழப்பத்திலும் நிதானத்திலும், நமது பாரத்தையோ, பிறர் பாரத்தையோ சுமக்கும் போதும், எல்லா நிலையிலும் தேவகிருபை நம்மில் பெருக்கெடுக்கிறது. இந்த கிருபையை நமக்களிக்கும்படி வந்து பிறந்த கிறிஸ்துவை, கிருபையின்மேல் கிருபையளித்தவரை, அவர் அருளிய இந்த ஒப்பற்ற தேவகிருபையை நாம் என்ன செய்கிறோம்? தேவனின் ஒப்பற்ற கிருபையினால் தினமும் நன்மையடைவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, கிருபையின் மேல் கிருபை அளிக்கிறவரே, முடிவில்லாத உமது அன்பினை நினைந்து என்றும் உம்மைப் பற்றி வாழ உதவும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}