{
  "uniqueid": "20241210104936_7fffffff",
  "date": "2024-12-10",
  "title": "பரிபூரணம்!",
  "key_verse": "43_1:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "கொலோசெயர் 1:14-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவருடையபரிபூரணத்தினால்…..” (யோவான் 1:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஏற்றிவைத்த மெழுகுவர்த்தியின் ஜுவாலை எவ்வளவுதான் வெளிச்சம் தந்தாலும் அந்த ஜுவாலையைச் சுற்றிலும் ஒரு கருவட்டம் இருக்கத்தான் செய்கிறது. ஒரு பாத்திரத்தில் தண்ணீரை நிரப்பும்போது, நமது பார்வைக்கு அது நிரம்பியிருப்பதுபோலத் தெரிந்தாலும், அதன் மேற்பரப்பு குழிவிழுந்ததாகத்தான் இருக்கும். இந்த உலகில் பூரணம் என்று சொல்வதற்கே எதுவும் இல்லாதபோது, பரிபூரணத்தை நாம் எங்கே காணமுடியும்? எந்தவொரு மனிதனோ, காரியமோ ‘பரிபூரணம்’ என்பதற்குக் கிட்ட நெருங்கமுடியாது.\r\n\r\nமுழுமையான நிறைவுக்கு ‘பரிபூரணம்’ என்பதைவிட சிறந்த சொல் வேறு கிடையாது. இதற்குத் தேவாதிதேவன் ஒருவரே உரிமையாளர். “சகல பரிபூரணமும் அவருக்குள்ளே (குமாரனாகிய கிறிஸ்து) வாசமாயிருக்கவும்…” (கொலோ.1:19) பாவம் நிறைந்த இந்த உலகில், நான் பரிபூரணமானவன் என்று எவருமே சொல்லமுடியாது. அப்படியிருக்க, இந்த தேவன் நமக்காக குறைவுகள் நிறைந்த இவ்வுலகிலே, குறைவுகளுள்ள மனிதனைப்போல தாமும் மனிதனாகப் பிறப்பதற்கு வெட்கப்படவில்லை. இதை நாம் சிந்தித்து பார்க்கவேண்டும். தேவத்துவத்தின் பரிபூரணம் முழுவதையும் சரீரப்பிரகாரமாக தம்மில் கொண்டவராக கிறிஸ்து வந்து பிறந்தார். கிறிஸ்து பிறப்பதற்கு பல நூற்றாண்டுகளுக்கு முன்னர் வாழ்ந்த சங்கீதக்காரன் இந்த பரிபூரணத்தின் எல்லையை உணர்ந்தவராய், “சகல சம்பூரணத்திற்கும் எல்லையைக் கண்டேன்; உம்முடைய கற்பனையோ மகா விஸ்தாரம்” (சங்கீதம் 119:96) என்று பாடிவைத்திருக்கிறார். சம்பூரணத்தின் எல்லையை அவர் தேவனுடைய சத்திய வார்த்தையில்தான் கண்டார் என்பது விளங்குகிறது. இந்த வார்த்தை நம்மிடையே மாம்சமாகி வந்தது என்பதை நினைக்கும்போது நமக்குப் புல்லரிக்க வேண்டாமா?\r\n\r\nகிறிஸ்து ஒரு முழு மனிதன்; அதேசமயம் அவர் முழுமையான கடவுள். அவர் தெய்வீகத்தை உடையவர் என்பதை அன்றைய கிரேக்கருக்கு பவுல் புரியவைத்தாரென்றால், இன்று நமக்கும் புரியவைக்கவேண்டுமா? எப்பொழுதும் என்றென்றைக்கும் கிறிஸ்து தேவனே! மனிதனாய் வந்த அவருக்குள் பரிபூரணம் யாவும் வாசமாய் இருந்தது என்றால், அவரை நாம் இருதயத்துக்குள் ஏற்றுக் கொள்ளும்போது மனிதனாய் வந்த தேவனை, அவருக்குள் உள்ளதை நாம் கொண்டிருக்கிறோம் என்பதுதான் உண்மை. அப்படியிருக்க, எப்போதும் நாம் பாவத்துக்குக் கரம் கோர்த்து, தேவனுடைய மகிமையை, நிறைவைக் கொச்சைப்படுத்தலாமா? பிசாசின் தந்திரங்களுக்குள் அகப்பட்டு, நமக்குள் வைக்கப்பட்டுள்ள தெய்வீக அன்பை, பண்பை நாம் இழந்து, நமது தேவன் குறைவுள்ளவர் என்று உலகுக்குக் காட்டலாமா? திருந்துவோம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, நீர் என்னை இவ்வளவாக நேசிக்க நாம் எம்மாத்திரம்! எந்நிலையிலும் உமது கிருபையின் பரிபூரணத்தினால் நான் நன்மை பெறுவேனாக. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}