{
  "uniqueid": "20241209104938_7fffffff",
  "date": "2024-12-09",
  "title": "எனக்காகவே, என்னைப்போலவே…",
  "key_verse": "21_2:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 6:5-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பிள்ளைகள் மாம்சத்தையும் இரத்தத்தையும் உடையவர்களா யிருக்க அவரும் அவர்களைப்போல மாம்சத்தையும் இரத்தத்தையும் உடையவரானார்.” (எபிரெயர் 2:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘கடவுள் ஏன் மனிதனாகி கஷ்டப்படவேண்டும்? வானத்திலே ஒரு பெரிய அடையாளத்தைக் காட்டி, அல்லது ஒரு அவதாரமாக வேறு ரூபத்திலே தோன்றியிருந்தால் மக்கள் பயந்து கடவுளை நம்பியிருப்பார்களே. மனிதனாய் வந்தவரைக்கூட, ‘சிலுவையிலிருந்து இறங்கி வா’ என்று மக்கள் பரிகசித்தபோது, பெரிய அதிசயத்தைச் செய்து காட்டியிருக்கலாமே’ என்று ஒரு புற மதத்து சகோதரன் அலுத்துக்கொண்டான். தம்மை நிரூபிக்கவேண்டிய அவசியம் தேவனுக்கு இல்லை. ஏனெனில், அவர் இருக்கிறார்.\r\n\r\nஒரு வேற்று கிராமத்திற்கு மிஷனரி பணிக்காக இருவர் சென்றனர். அங்கே போய் இறங்கியதுமே அந்த மக்கள் அவர்களைப் பார்த்தவிதமே தமக்கு திகிலை ஏற்படுத்தியது என்றனர். அந்த மக்களுடைய பாஷையில் ஓரிரு சொற்கள் தெரிந்திருந்ததால், இவர்கள் பேசினார்களாம். அந்த மக்கள் தம்மைத் தாக்கவருவதை நிறுத்திவிட்டார்களாம். பின்னர், தாங்கள் அணிந்திருந்த உடைகளைக் களைந்துவிட்டு, தாங்கள் எடுத்துச்சென்ற அவர்களுடையதைப் போன்ற உடைகளை உடுத்தினார்களாம். இப்போது மக்கள் தம்மை நேசத்தோடு நெருங்கினார்களாம். பின்னர் ஒரு உணவுத் தட்டை நீட்டினார்களாம். பழக்கமற்ற அந்த உணவை உண்டபோது மக்கள் தலைவன் வந்து கைகொடுத்தானாம்.\r\n\r\nஒரு சாதாரண மக்கள் கூட்டத்தை அணுகுவதற்கே, இந்த மிஷனரிகள் அந்த மக்களைப்போலவே ஆகவேண்டியிருந்தால், பாவத்தின் பிடியிலும் மரண பயத்திலும் அகப்பட்டுத் தவிக்கும் மனிதனை மீட்பதற்கு பயங்கரமான அற்புத அடையாளங்கள் அல்ல; மரணபயத்தில் இருக்கும் மனிதனைப்போலவே வந்து மரித்து, மரணத்திற்குக் காரணமான பாவத்தைப் பரிகரித்து, அதற்குக் காரணனான பிசாசைத் தோற்கடிப்பதற்கு ஒரு அவதாரம் அல்ல; ஒரு மனிதன்தான் வேண்டும். எல்லா மனிதரும் ஏகமாய் பாவம்செய்து கெட்டுவிட்டதால் கடவுள் தாமே மனிதனானார். கிறிஸ்து வெறுமனே ஒரு மகானாக, தமது பெயரைப் பிரசித்திசெய்து ஒரு மதத்தைத் தோற்றுவிப்பதற்காக வந்து பிறக்கவில்லை. பாவத்திலே மரித்திருக்கும் மனிதனை மீட்கும்படிக்குத் தம்மையே மரணத்திலூற்றவே வந்தார். அவர் மரித்து உயிர்த்தெழுந்திராவிட்டால் மரணபயத்திலே சிறைப்பட்டிருக்கும் நம்மை மீட்கவோ, நம்மைத் தம்முடன் சேர்த்துக்கொள்ளவோ முடிந்திராது. மரணம் யாவருக்கும் உண்டு. நாம் தேவபிள்ளைகளானால் மரிப்பதற்குப் பயப்படத்தேவையில்லை. அந்த மரணம் நித்திய வாழ்வின் வாசல் மாத்திரமே! இந்த வாசலை எனக்காகத் திறக்க கிறிஸ்து என்னைப் போலவே ஆனார் என்பதை நினைந்து தியானித்துப் பாருங்கள். நமது உள்ளங்களில் நன்றி தானாகவே பிறக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எனக்காக நீர் மாம்சமாகி என்னை நேசித்தீரே! உமக்கு நான் எப்படி நன்றி சொல்லுவேன்! கோடானுகோடி நன்றிகள். ஐயா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}