{
  "uniqueid": "20241208104941_0ebae846",
  "date": "2024-12-08",
  "title": "கடவுள் மனிதனானார்!",
  "key_verse": "43_1:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 1:9-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அந்த வார்த்தை மாம்சமாகி, கிருபையினாலும் சத்தியத்தினாலும் நிறைந்தவராய், நமக்குள்ளே வாசம்பண்ணினார்.” (யோவான் 1:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "1989ம் ஆண்டு ஒரு ஜெபக்கூட்டத்தில், யோவான் முதலாம் அதிகாரம் வாசிக்கப்பட்டது. ‘ஆதியிலே’ என்ற பதத்தை போதகர் சற்று அழுத்தமாக வாசித்தார். அப்போதுதான் என் வாழ்வில் முதன்முதலாக ஆதி.1:1ல் சொல்லப்பட்ட அந்த ஆதியிலே கிறிஸ்து இருந்தார் என்ற சத்தியம் இருதயத்தில் பளிச்சிட்டது. அந்தநாள் எனக்கு மறக்கமுடியாத ஒருநாள். பரிசுத்தாவியானவர் சத்தியங்களின் ஆழங்களை நமக்குக் கற்றுத்தரும்போது கிடைக்கின்ற மகிழ்ச்சி இருக்கிறதே அது சொல்லிமுடியாது. உங்களுக்கு ஏற்பட்ட அப்படிப்பட்ட மகிழ்ச்சியான தருணங்களை ஒருகணம் சிந்தித்துப் பாருங்கள்.\r\n\r\nஇந்த அண்டசராசரத்தை, அதிலுள்ளவற்றை, நம்மை, யாவற்றையும் படைத்த அந்த ‘வார்த்தை’ மாம்சமாகி நமக்குள்ளே வாசம்பண்ணும்படி உலகில் வந்து பிறந்தார். தேவன் நம்மில் வைத்திருக்கும் அன்பு கிறிஸ்து மூலமாக வெளிப்பட்டது. ஆனால், இந்த உலகமோ அவரை அறியவில்லை. தம்மை உலகிற்கு வெளிப்படுத்தும்படி தேவன் தமக்கென்று தெரிந்துகொண்ட ஜனமும் அவரை ஏற்றுக்கொள்ளவில்லை. ஆனால், அவரை நம்பி ஏற்றுக் கொள்கிறவர்களுக்கு அவர் புதிய வாழ்வைக் கொடுக்கிறார். கிறிஸ்துவுக்குள்ளான அந்தப் புதிய வாழ்வு நமது உள்ளான மனுஷனையே புதுப்பிக்கிறது. நாம் நமது பெற்றோருக்குப் பிறந்ததால் அவர்களுடைய குடும்பத்தில் ஒருவராகிறோம். அதுபோல, கிறிஸ்துவுக்குள் பிறந்ததால் நாமும் கிறிஸ்துவின் குடும்பத்தில் ஒருவராகிறோம். இதுதான் தேவனுடைய கிருபை. கிறிஸ்து நம்மைப் பயமுறுத்துகிறவராகவோ, ஒரு அவதாரமாகவோ வந்து பிறக்கவில்லை. அவர் கிருபையினாலும் சத்தியத்தினாலும் நிறைந்தவராகவே வந்து பிறந்தார். அவர் பிறந்தபோது, தேவனே மனிதனாக வந்து பிறந்தார் (கொலோ. 2:9). ஆனால், இன்று நாம் ஒன்றில் அவருடைய மனிதத்துவத்தைப் புரியாதிருக்கிறோம். அல்லது, தேவத்துவத்தை மறுதலிக்கிறோம். அதனால் இன்றும் நாம் தேவனைத் துக்கப்படுத்துகிறோமா?\r\n\r\nதேவபிள்ளையே, தேவன் எனக்காகவே மனிதனானார் என்பதை நாம் சிந்திப்போமானால், வாழ்நாள் முழுவதும் தேவனைத் தொழுது ஸ்தோத்திரிக்க இது ஒன்றே போதுமே. தம்மைப்போல நானும் வாழுதற்காக தேவன் என்னை போல மனிதன் ஆனாரா? இந்தக் கேள்வியை நம்மை நாமே தினமும் கேட்டுப் பார்ப்போம். அதிலும் நமக்குள்ளே, இந்தப் பாவம் நிறைந்த மனிதர் மத்தியிலே வாசம்பண்ண அவர் வந்தாரா? இத்தனை மகத்துவமான தேவஅன்பை நாம் அவமதிக்கலாமா? அவரது கிருபையை நமக்குச் சாதகமாக்கிக்கொள்ளலாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என்னைத் தேடி பாவ உலகில் மனிதனாய் வந்து பிறக்குமளவுக்கு நீர் என்னை நேசித்தீரா? என்னைத் தாழ்த்தி உம் பாதம் பணிகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}