{
  "uniqueid": "20241207104944_7fffffff",
  "date": "2024-12-07",
  "title": "அந்த ‘வார்த்தை’",
  "key_verse": "43_1:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "கொலோசெயர் 1:12-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அந்த வார்த்தை தேவனாயிருந்தது.” (யோவான் 1:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யோவான் எழுதியுள்ள ‘வார்த்தை’ என்ற பதம் தனித்துவமானது, இப் பூமியில் முதன்முதல் ஒலித்தது தேவனுடைய வார்த்தைதான். இது மலிவானது அல்ல; மிகவும் அருமையானது. இந்தப் பதத்தை அன்று யூதரும் கிரேக்கரும் கூட உபயோகித்தனர். வார்த்தைதான் படைப்புக்குக் காரணம் (சங்.33:6) என்றும், தீர்க்கதரிசிகள் மூலமாக தேவன் தமது ஜனங்களோடு பேசியவை (ஓசியா1:2) என்றும், அது தேவகட்டளை என்றும், தேவனுடைய பரிசுத்தத்தின் நிலைப்பாடு (சங்.119:11) என்றும், இது தேவனுடைய வெளிப்பாடுகளில் ஒன்று என்றும் யூதர்கள் நம்பினர். ஆனால், வார்த்தை என்பது உலகைக் கட்டுப்படுத்துகின்ற சிந்தனை அறிவின் வெளிப்பாடு என்றும், மனதிலுள்ள சிந்தனை என்றும் கிரேக்க தத்துவம் கருதுகிறது. யோவானோ ‘வார்த்தை’ என்ற பதத்தினால் இயேசுகிறிஸ்துவை சுட்டிக்காட்டுகிறார். தான் அறிந்து நேசித்த அவரே அண்ட சராசரத்தின் படைப்பாளர், தேவனுடைய இறுதி வெளிப்பாடு, தேவனுடைய பரிசுத்தத்தின் வாழுகின்ற சாட்சி, அவரே சகலத்தையும் தமக்குள் வைத்திருக்கிறவர் என்றும் விளக்குகிறார். அந்தப்படி யோவானுடைய யூத வாசகர், ‘அந்த வார்த்தை தேவனாயிருந்தது’ என்பது தெய்வ நிந்தனை என்று கருதினர். கிரேக்க வாசகருக்கோ, ‘வார்த்தை மாம்சமானது’ என்பது சிந்திக்கவே முடியாத ஒன்றாயிருந்தது. ஆனால், யோவானுக்கோ இந்த அறிவானது மீட்பின் செய்தியாக, சுவிசேஷமாக, இயேசுகிறிஸ்துவைக் குறித்த நல்ல செய்தியாகவே இருந்தது.\r\n\r\nஇன்று நாம் யூதரா? கிரேக்கரா? அல்லது, யோவானா? நமது நிலைமை இவர்களைவிட வித்தியாசமானது எனலாம். எப்படித் தெரியுமா? இன்று தேவ ‘வார்த்தை’யை நமது வாழ்வில் அனுபவமாகப் பெற்றுள்ளோம். அதன் விடுதலையை அனுபவித்துக்கொண்டே அதனை அவமதிக்கும்விதத்தில் நாம் வாழலாமா? வார்த்தையைப் புறக்கணிப்பது தேவாதி தேவனையே புறக்கணிப் பதற்கு ஒப்பானது. இயற்கையில் நாம் கிறிஸ்துவைக் காண்கிறோமா? நமது வாழ்வில் அவரது பரிசுத்தம்தான் வெளிப்படுகின்றதா? மீட்கப்பட்ட நமது வாழ்வில் மீட்பர் வெளிப்படுகின்றாரா?\r\n\r\nஅந்த வார்த்தை மாம்சமாகி, கிருபையினாலும் சத்தியத்தினாலும் நிறைந்தவராய், நமக்குள்ளே வாசம்பண்ணினார், அவருடைய மகிமையைக் கண்டோம், அது பிதாவுக்கு ஒரேபேறானவருடைய மகிமைக்கு ஏற்ற மகிமையாகவே இருந்தது. அவருடைய பரிபூரணத்தினால் நாம் எல்லாரும் கிருபையின் மேல் கிருபைபெற்றோம் (யோவான் 1:16). ஆம், அருமையானவர்களே, இன்று நாம் வாழுவதே தேவ வார்த்தையால்தான். அதுதான் நமக்கு ஜீவன்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “வார்த்தையாயிருந்து, நம் மத்தியில் வந்துதித்த கிறிஸ்துவே, நீரே ஆண்டவர், நீரே எனது எல்லாம். என்னை உமக்கே தருகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}