{
  "uniqueid": "20241206104947_7fffffff",
  "date": "2024-12-06",
  "title": "ஆதியிலே இருந்த வார்த்தை!",
  "key_verse": "43_1:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 1:1-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆதியிலே வார்த்தை இருந்தது.” (யோவான் 1:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நான்கு சுவிசேஷங்களில் முதல் மூன்றை எழுதியவர்கள், தங்கள் வாசகர்களை மனதில்கொண்டு, மனிதனாய் வந்த இயேசுகிறிஸ்துவின் வாழ்க்கையை விபரமாக எழுதினார்கள். ஆனால், யோவானோ இயேசுவின் பிறப்பு என்று எழுதாமல், ‘ஆதியிலே’, ‘வார்த்தை’ என்ற இரு சொற்களுக்கு முக்கியத்துவம் கொடுத்து எழுதியிருக்கிறார். யோவான் இந்த சுவிசேஷத்தை யூதர்களுக்கும் புறவினத்தாருக்குமாக எழுதினாலும், அவருடைய முக்கிய வாசகர்கள் கிரேக்கர்களாகவே இருந்தனர். இவர்கள் பல புராண தெய்வங்களை வணங்கியவர்கள். இயற்கைக்கும் அப்பாற்பட்ட குணாதிசயங்களை வெளிப்படுத்துகின்ற இந்த புராண தெய்வங்களின் கதைகளை யூதர்களும் அறிந்திருந்தனர்.\r\n\r\nஆகவே, இந்தத் தெய்வங்களிலிருந்து கிறிஸ்து வேறுபட்டவர் மாத்திரமல்ல, அவரே எல்லாவற்றுக்கும் மேலானவர் என்பதை யோவான் தனது சுவிசேஷத்திலே ஆணித்தரமாகச் சுட்டிக்காட்டியுள்ளார். இயேசு உலகிற்கு வந்தது வெறும் மனிதப் பிறப்போ அவதாரமோ அல்ல; அவர் ஆதியிலேயே இருந்தவர். ‘ஆதியிலே…’ என்று ஆரம்பிக்கும் வேதாகமத்தின் முதல் வார்த்தையானது, யோவானுடைய சுவிசேஷத்தின் முதல் வார்த்தையாக இருக்கிறது. சிருஷ்டிப்பிலே, தேவன் வெளிச்சத்தை உண்டாக்குகையிலே, மனுக்குலத்திற்குத் தமது ஜீவசுவாசத்தைக் கொடுக்கையிலே இந்த வார்த்தை தேவனோடே இருந்தது. இது சிருஷ்டிக்கப்பட்ட ஒன்றல்ல, ஒழிந்துபோவதற்கு. சிருஷ்டிப்புக்கு முன்னரே இருந்த இந்த வார்த்தை, பூமியில் வந்து பிறக்க, இது உலகத்தோடு சம்பந்தமுடையதல்ல. காலங்களுக்கு அப்பால், உலகம் உண்டாவதற்கு முன்னால் இந்த வார்த்தை தேவனோடு இருந்தது. அதுவே தேவனாயிருந்தது. இந்த வார்த்தையே மனிதனாகி பூமிக்கு வரச் சித்தங்கொண்டது. கடவுள் மனிதனாகி பூமிக்கு வந்தார். இதுவே நமது விசுவாசத்தின் அஸ்திபாரம். இவ்வார்த்தை தேவனோடிருந்த போதிலும், எவரும் அறியமுடியாத, உணரமுடியாத தேவனை மனுக்குலம் அறியக்கூடிய ஒரே வழியாக இயேசுவாக வந்துதித்தார்.\r\n\r\nமனித அறிவுக்கு அப்பாற்பட்ட இச் சத்தியம் தர்க்கங்களுக்குரியதல்ல. நமது விசுவாசத்தின் அடிக்கல்லே இதுதான். இதை நம்பமுடியாவிட்டால் நாம், கிறிஸ்துவை இரட்சகராக ஏற்பது எப்படி? வார்த்தையாகிய கிறிஸ்துவை மறுதலிப்பது தேவனையே மறுதலிப்பது போலாகும். அப்படியிருக்க, கிறிஸ்து யார் என்பதை அறிந்து ஏற்று, நாம் விசுவாசிப்பது மெய்யானால், இயேசுவும் பல தெய்வங்களில் ஒருவர் என்பதுபோல நமது மனம்போனபடி வாழுவது எப்படி? அவரே தேவாதி தேவன். தலைகுனிந்து வணங்கி, அவருக்கே கீழ்ப்படிந்து வாழ நம்மைத் தருவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவாதி தேவனே, நீர் ஆதியும் அந்தமும் இல்லாதவர். மகத்துவமுள்ள தேவன் நீர், என்னை நேசித்தீரே. நன்றி ஐயா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}