{
  "uniqueid": "20241205104949_7fffffff",
  "date": "2024-12-05",
  "title": "நீ கிறிஸ்துவுக்குச் சாட்சியா?",
  "key_verse": "43_1:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 1:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர் ஆதியிலே தேவனோடிருந்தார்.” (யோவான் 1:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘ஒரு சாதாரண மனிதனாய் பிறந்த இயேசுவை கடவுள் என்று எப்படி நம்புவது?’ கேள்வியை எழுப்பியவர் தொடர்ந்தார். ‘அவர் மரித்தபின் உயிர்த்தார் என்றும் எப்படி நம்புவது?’ பல தெய்வ வணக்கமுள்ள நமது சமுதாயத்திலே கிறிஸ்துவும் ஒரு தெய்வம் என்று நம்புவதில் யாருக்கும் சங்கடம் இல்லை. ஆனால், கிறிஸ்துதான் கடவுள் என்று நம்புவதில்தான் மனுக்குலமே திண்டாடுகிறது. இப்படிப்பட்ட மக்கள் மத்தியில் கிறிஸ்துவே தேவன் என்று விசுவாசிக்கிறோம் என்று சொல்லுகிற நாம், சொல்லுவதற்கேற்ப வாழ்ந்து காட்டுகிறோமா?\r\n\r\nஇயேசுவின் பன்னிரு சீஷர்களில் ஒருவரும், இயேசுவுக்குப் பிரியமானவரும், இயேசுவோடுகூடவே இருந்தவரும், இயேசுவைக் கைதுசெய்யும்போது சிதறி ஓடினாலும் பின்னர் சிலுவையண்டையில் நின்றவருமாகிய யோவான் எல்லா நிகழ்வுகளுக்கும் கண்கண்ட சாட்சியாகவே இருந்தார். ஆகவே, அவர் எழுதிய சுவிசேஷம் இயேசுவின் வாழ்க்கையை ஒரு மனித வரலாறாகக் காட்டாமல், அதற்கும் மேலாக சிந்திக்கப்படவேண்டிய ஒன்று என்பதையே நமக்கு உணர்த்துகிறது. இயேசுவானவர் போதித்ததையும் அவரது வாழ்வுமுறையையும் பிரித்து பார்க்கமுடியாது என்பதை யோவான் சுட்டிக்காட்டுகிறார். இயேசு மனிதத் தன்மையை தம்மிலே முழுமையாகக் கொண்டிருந்தாலும், சகலத்திற்கும் சிருஷ்டிகரும் காப்பாற்றுகிறவருமான கடவுளாய் இருப்பதில் அவர் ஒருபோதும் குறைவுபடவில்லை என்பதை விளங்கவைப்பதில் யோவான் உறுதியாக இருந்தார். ஆம், இயேசுகிறிஸ்து முழுமையான மனிதன்; அதேசமயம் அவர் முழுமையான தேவன். இதுவே சத்தியத்தின் அஸ்திபாரம். இந்த அடிப்படையை நாம் விசுவாசிக்காவிட்டால் நித்திய வாழ்வையும் நம்மால் ஏற்றுக்கொள்ள முடியாது. மாறாக, விசுவாசிக்கிறவர்களானால் நமது வாழ்வு, இயேசுகிறிஸ்து எப்படி வாழ்ந்துகாட்டினாரோ அந்தப் பாதையில் செல்லவேண்டும். அப்படியில்லையென்றால், நாம் இயேசுவை விசுவாசிக்கிறோம் என்பது உண்மையாகுமா?\r\n\r\nஎழுதப்பட்ட வேதவாக்கியத்தை நம்ப முடியாதவனுக்குக் கிறிஸ்துவை ஏற்கவும் முடியாது; அவர் வழி வாழவும் முடியாது. ஆனால், விசுவாசிக்கிறோம் என்றும், கிறிஸ்துவே மெய் தேவன் என்றும் சொல்லுகின்ற நாம், பல தெய்வ வணக்கமுள்ள இந்த சமுதாயத்தின் மத்தியில் கிறிஸ்துவுக்கு சாட்சிகளாக வாழுகிறோமா? அல்லது, இன்னமும் கிறிஸ்துவை மறுதலிக்கிறவர்களாக வாழ்ந்து கொண்டு இருக்கிறோமா? இந்தக் கிறிஸ்துமஸ் காலங்களில் பிறர் நம்மில் கொண்டாட்டத்தையா? அல்லது கிறிஸ்து இயேசுவையா? எதைக் காணப்போகிறார்கள்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் அன்பின் தேவனே, உமது நாமத்தைச் சொல்லும் நான் உம்மைப் பிரதிபலிக்கிறவனாக வாழ உமதாவியால் என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}