{
  "uniqueid": "20241204104952_69ede013",
  "date": "2024-12-04",
  "title": "ஆயத்தங்கள்!",
  "key_verse": "46_2:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 31:1-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தேவன் தம்மில் அன்புகூருகிறவர்களுக்கு ஆயத்தம் பண்ணினவைகளைக் கண் காணவுமில்லை…” (1கொரிந்தியர் 2:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல வருடங்களுக்கு முன்னர் முதன் முதலாக வெளிநாட்டுப் பயணத்திற்காக விமானநிலையம் சென்றதும், என்ன செய்வது என்று தெரியாமல் திகைத்து நின்றதும், திடீரென ஒரு உறவினர் வந்து உதவிசெய்து, ஒரு ஐந்து நிமிடத்தில் விமானத்தைத் தவறவிட இருந்த என்னைக் காப்பாற்றியதும், அந்த நபரை என் சகோதரர்தான் அனுப்பிவைத்தார் என்று கேள்விப்பட்டு, என் தமையனார் முன்கூட்டியே எனக்காக ஆயத்தம் செய்தாரே என்று எண்ணி நான் பூரித்து போனதும் நேற்றுப்போல இருக்கிறது.\r\n\r\nஉலக உறவுகளே நம்மீது இத்தனை கரிசனையாய் இருப்பார்களானால் பரமபிதா நம்மீது எவ்வளவு கரிசனையாயிருப்பார்! மனுக்குலம் பாவத்தில் விழுவதற்கு முன்னரே இரட்சகரை நியமித்த தேவன், பாவம் மனிதனை விழுங்கியபோதே அவனை விடுவிப்பேன் என்று வாக்களித்த தேவன், மீட்பர் வருவார் என்று அறிவித்தவர்களே மீட்பரை அறிந்திராதபோதும் அவர்கள் மூலமாகவே அந்த ஆறுதல் செய்தியைத் தந்த தேவன் நமக்காகச் செய்த இத்தனை ஆயத்தங்களையும் எண்ணி நாம் பூரித்திருக்கிறோமா? ஏற்றக் காலங்களில் இரட்சகராகிய கிறிஸ்து உலகத்தில் வந்து பிறந்து மரணத்தை ஜெயித்திராவிட்டால் இன்று நாம் எப்படி இருந்திருப்போம்? தம்மை நம்புகிறவர்களுக்காக, தம்மில் அன்புகூருகிறவர்களுக்காக தேவன் ஆயத்தம்செய்த இத்தனை காரியங்களையும் யார் அறிந்திருந்தார்? ‘…மனுபுத்திரருக்கு முன்பாக உம்மை நம்புகிறவர்களுக்கும் நீர் உண்டுபண்ணிவைத்திருக்கிற உம்முடைய நன்மை எவ்வளவு பெரிதாயிருக்கிறது’(சங்கீதம் 31:19) என்று பாடிய தாவீதும், ‘தேவனே, உமக்கு காத்திருக்கிறவர்களுக்கு நீர் செய்பவைகளை நீரேயல்லாமல் உலகத் தோற்றமுதற்கொண்டு ஒருவரும் கேட்டதுமில்லை, …கண்டதுமில்லை’ (ஏசா.64:4) என்றுரைத்த ஏசாயாவும் வரப்போகிற நன்மைகளைக் கண்டிருக்கவில்லை.\r\n\r\nஇவ்வளவையும் சொன்னபடியே செய்த தேவன், மேலும் நமக்காக ஆயத் தம்செய்து பத்திரப்படுத்தி வைத்திருப்பவற்றை நிறைவேற்றாமல்போவாரா? அந் நன்மைகளை யாராலும் அளக்கவோ அறியவோ முடியாது. தேவன் நமக்காக ஆயத்தம்பண்ணியுள்ள புதிய வானம், புதிய பூமி, நித்திய வாழ்வு இவற்றை யாரால் கற்பனை செய்யமுடியும்? ஆனால் அது நடக்கும். அதுவரைக்கும் பரிசுத்தாவியானவர் நம்மை நடத்துவார். இவற்றை அறிந்தும் இன்னும் சோதனைகளுக்கு இடமளித்தும், சுயத்திலே வாழ்ந்தும் நாம் தேவனைத் துக்கப்படுத்தலாமா? இந்த கிறிஸ்துமஸ் காலங்களில் தேவன் நமக்காகச் செய்த, செய்து கொண்டிருக்கிற செய்யப்போகிற யாவற்றையும் நினைந்து மனந்திரும்புவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, நீர் என்னை இவ்வளவாக நேசிக்க நான் எம்மாத்திரம்! இறுதி வரை உமக்கு உண்மையாய் வாழ என்னை என்றும் வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}