{
  "uniqueid": "20241203104955_6f0c4580",
  "date": "2024-12-03",
  "title": "வெளிப்படுத்தப்பட்ட இரட்சிப்பு!",
  "key_verse": "61_1:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1பேதுரு 1:8-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…இவைகளை உற்றுப் பார்க்க தேவதூதரும் ஆசையாயிருக்கிறார்கள்..” (1 பேதுரு 1:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மாலை மங்கி இருள் கவ்வும்போது, ஒரு நீண்ட தடியைக்கொண்டு ஒருவர், வீதி விளக்குகளை எரியவைத்தபடி சென்றார். இதற்குப் பழக்கப்பட்டவர்போன்று ஒவ்வொரு மின்கம்பத்திற்கு அருகே வந்து நிதானமாகவே செயற்பட்டார். மின்விளக்குகள் எரிந்தன. ஆனால், அந்த வெளிச்சமோ அவருக்கு வெளிச்சம் கொடுக்கவில்லை என்பது பின்னர்தான் தெரியவந்தது. ஏனெனில், அவருக்குப் பார்வை இல்லை. வாத்தியக் கருவிகளை இசைக்கிறவர்கள், அந்தக் கருவியின் ஓசையில் எவ்வளவு மகிழுகிறார்கள். ஆனால், அந்த சந்தோஷத்தை அள்ளி வழங்கும் கருவியால் அந்த சந்தோஷத்தை அனுபவிக்க முடிகிறதா!\r\n\r\nபழைய ஏற்பாட்டு தீர்க்கர்களும் இப்படித்தான் பணிபுரிந்தார்கள். பழைய ஏற்பாட்டு வாக்கியங்கள் சுட்டிக்காட்டுகின்ற இயேசுகிறிஸ்து என்ற இரட்சகரை அவர்கள் அறிவித்தார்கள்; எழுதிவைத்தார்கள். கிறிஸ்துவின் பிறப்பு, அவருடைய பாடுகள் மரணம், அவருடைய வெற்றி, மகிமை யாவும் முன்னறிவிக்கப் பட்டவைகள்தான். எல்லாவற்றுக்கும் மேலாக, ‘என் மீட்பர் உயிரோடிருக்கிறார் என்றும், அவர் கடைசிநாளில் பூமியின்மேல் நிற்பார் என்றும் நான் அறிந்திருக்கிறேன். …அவரை நானே பார்ப்பேன்; என் கண்களே அவரைக் காணும்’ என்று ஆபிரகாம் காலத்தில் அல்லது அவருக்குமுன்னர் வாழ்ந்த யோபுவே சொல்லி வைத்துள்ளார்.’ (யோபு 19:23-27) ஆனால், யாருமே கிறிஸ்துவைக் கண்டதில்லை. தேவன் மனுக்குலத்திற்கு வாக்களித்த இந்த இரட்சிப்பு பழைய ஏற்பாட்டு பக்தருக்கு ஒரு ஆச்சரியக்குறியாக இருந்தபோதும், அவர்களில் ஏராளமானபேர் அதற்காக பாடுகள் அனுபவித்தனர்; அநேகர் தமது உயிரையும் விட்டனர். இந்த இரட்சிப்பின் மகிமையைக்காண தேவதூதரும் ஆசையாயிருக்கிறார்கள் என்று பேதுரு எழுதுகிறார்.\r\n\r\nஆனால், இன்று அந்த இரட்சிப்பை நாம் பெற்றிருக்கிறோம். அதனால்தான், விசுவாசிகளின் பட்டியலை எழுதிய எபிரெய ஆசிரியர் முடிவிலே, ‘அவர்கள் நம்மையல்லாமல் பூரணராகாதபடிக்கு விசேஷித்த நன்மையானதொன்றை தேவன் நமக்கென்று முன்னதாக நியமித்திருந்தார்’ (எபி.11:40) என்று எழுதி வைத்துள்ளார். தேவ பிள்ளையே, பரிசுத்தாவியானவராலே கிறிஸ்துவின் வருகையை முன்னறிவித்த தேவ மனிதரும் அனுபவியாத அந்த இரட்சிப்பின் மகிமை, இன்று நமக்கு அளிக்கப்பட்டுள்ளது. நாம் அதை அறிந்து ஏற்று அனுபவித்து வருகிறோம். இன்று நாம் என்ன செய்கிறோம் என்பதை தேவதூதரும் உற்றுப்பார்த்து கொண்டிருக்கிறார்கள். இவ்வளவு மகத்தான இரட்சிப்பைப்பெற்ற நாம், அதற்காகவே வந்து பிறந்த கிறிஸ்துவில் மகிழுகின்றோமா? சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே,அநேகர் இரட்சிப்பை இன்றும் பெற்றிராதபோதும், நீர் என்னை இரட்சித்தீரே! உமக்குள் உண்மையாய் வாழ கிருபைச் செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}