{
  "uniqueid": "20241202104957_7fffffff",
  "date": "2024-12-02",
  "title": "இன்ப அதிர்ச்சி!",
  "key_verse": "46_2:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1கொரிந்தியர் 2:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உலகத்தோற்றத்திற்குமுன்னே ….மறைக்கப்பட்டதுமாயிருந்த இரகசியமான தேவ ஞானத்தையே பேசுகிறோம்.” (1கொரிந்தியர் 2:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“surprise” வருகை, கொண்டாட்டம், பரிசு என்று இந்நாட்களில் தமக்கு அன்பானவர்களுக்கு, இரகசியமாக ஆயத்தங்களைச் செய்து, இன்ப அதிர்ச்சி கொடுத்து, அவர்களது சந்தோஷத்தில் யாவரும் மகிழ்ந்திருப்பது நம்மிடையே ஒரு பழக்கமாகி வருகிறது. உண்மையிலேயே அது இன்ப அதிர்ச்சிதான். எனது 60வது பிறந்ததினத்தன்று நானும் அதை அனுபவித்து மகிழந்தேன். ஆயத்தமாயிருந்த இரகசியம் வெளிப்பட்டபோது, பூரித்துப்போனேன். ஆனால், தேவாதி தேவன் நமக்காக ஆயத்தம் செய்த இரகசியம் வெளிப்பட்டு நமக்களித்த இன்ப அதிர்ச்சியைக்குறித்து நம்மில் எத்தனைபேர் பூரித்திருக்கிறோம்? அது நமக்கு வெறும் கொண்டாட்டமாகவே இருக்கிறது என்பது துக்கமே.\r\n\r\n‘மறைக்கப்பட்ட இரகசியமான தேவஞானம்’. இரட்சிப்பின் திட்டமான இந்த இரகசியத்தை தேவன், உலகத்தோற்றத்திற்கு முன்னரே தம் மகிமைக்காக ஏற்படுத்திவிட்டார் என்று பவுல் எழுதியுள்ளார். மனுக்குலம் படைக்கப்படும் முன்னரே தேவன் இதனை ஒழுங்கு செய்துவிட்டார். இது எத்தனை ஆச்சரியம்! இயேசுகிறிஸ்து உலகத்தில் வந்து பிறந்தபோதும் இந்த இரகசியம் வெளிப்படவில்லை. இயேசுதான் இரட்சகர் என்பதை யூதரால் ஏற்றுக்கொள்ள முடியவில்லை. இந்த இரகசியம் முதலில் மனுக்குலத்திற்கு மறைக்கப்பட்டிருந்தாலும், கிறிஸ்து மரணத்தை ஜெயித்து உயிர்த்தெழுந்தபோது, இது தெளிவாக வெளிப்பட்டது. அவர் உயிர்த்தெழுந்ததால், பாவத்தின்மேலும் மரணத்தின்மேலும் அவருக்கிருக்கும் அதிகாரமும், இன்று அவரை விசுவாசிக்கின்ற நமக்கும் தம் மூலமாய் அந்த ஜெயத்தை தருகிறார் என்ற நற்செய்தியும் நமக்கு நிரூபணமாகிவிட்டது. இது நமக்கு இன்ப அதிர்ச்சியை தரவில்லையா? ஆனால், நாமோ இதைக் குறித்து கரிசனையற்றிருப்பது எப்படி? அன்றொருநாள் எனக்குக் கிடைத்த இன்ப அதிர்ச்சியை இப்பொழுதும் நினைத்துப் பார்த்து மகிழுவேன். ஆனால், உலகம் தரக்கூடாத ஒரு மாபெரும் வெற்றியை நமக்கு ஈந்தாரே தேவன்; இதற்காகவே இயேசு இவ்வுலகில் வந்து பிறந்தார். இதைக்குறித்து நமது பொறுப்பு என்ன?\r\n\r\nதேவனுடைய இந்த இரகசியம் அநேகருக்கு இன்றும் மறைக்கப்பட்டதாகவே இருக்கிறது. அதை அவர்களால் ஏற்றுக்கொள்ளவோ, அதைக்குறித்து கரிசனை கொள்ளவோ முடியவில்லை. நமக்கு ஒரு பொறுப்பு உண்டு. நாம் பெற்ற அந்த இன்பத்தை அனைவரும் பெற்றுக்கொள்ள வேண்டுமே! தேவன் நமக்கு வெளிப்படுத்திய அந்த இரகசியமான தேவ ஞானத்தை பிறருக்கும் அறிவிப்போமாக. அதுவே, நமக்காக வந்துதித்த கிறிஸ்துவுக்கு நாம் அளிக்கக்கூடிய மிகப் பெரிய சந்தோஷமாகும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எனக்காக நீர் ஆயத்தம்செய்து இரகசியமாக வைத்து, ஏற்ற காலத்தில் வெளிப்படுத்திய இரட்சிப்பின் திட்டத்திற்காக கோடானகோடி நன்றி ஐயா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}