{
  "uniqueid": "20241130105003_4045c4c9",
  "date": "2024-11-30",
  "title": "யோபு",
  "key_verse": "18_19:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோபு 19:21-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் மீட்பர் உயிரோடிருக்கிறார் என்றும், அவர் கடைசிநாளில்பூமியின்மேல் நிற்பார் என்றும் நான் அறிந்திருக்கிறேன்.” (யோபு 19:25)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவ குமாரனாகிய இயேசுகிறிஸ்து பரலோகத்தை விட்டு, பாவம் நிறைந்த இவ்வுலகிற்கு வந்தார். மனிதனின் பாவங்களையெல்லாம் தன்மேல் சுமந்து பாடுபட்டு மரித்தார். மரித்தவர் மரணத்தை ஜெயமாக்கி, உயிரோடு எழுந்து, சிலநாட்கள் தாம் தெரிந்துகொண்டவர்களுக்குத் தரிசனமாகி, பின்னர் திரும்பவும் பிதாவின் வலதுபாரிசத்தில் அமரும்படியாகச் சென்றுவிட்டார். அவர் நீதியுள்ள நியாயாதிபதியாக திரும்பவும் வருவார். யோவான் தனது வெளிப்படுத்தலில், “நான் புதிய வானத்தையும் புதிய பூமியையும் கண்டேன்” (வெளி.21:1) “சிங்காசனத்தின் மேல் வீற்றிருந்தவர்…” என்றும், “ஜெயங்கொள்ளுகிறவன் எல்லாவற்றையும் சுதந்தரித்துக்கொள்ளுவான்” (வெளி.21:5,7) என்றும் எழுதி வைத்துள்ளார். இவையாவும் நாம் நன்கு அறிந்த சத்தியங்களே! இவை எழுதப்பட்டு நமது கைகளில் கொடுக்கப்பட்டுள்ளன. அப்படியிருந்தும், நாம் இவற்றை விசுவாசித்தும், அந்த விசுவாசத்திற்கேற்ப நாம் வாழுகிறோமா என்று நம்மை நாமே கேட்டுப் பார்ப்பது நல்லது.\r\n\r\nஆனால், ஆபிரகாம் காலத்தில் வாழ்ந்த யோபு பக்தன், கிறிஸ்துவை, அவரால் உலகிற்கு வந்த மீட்பை அறியாத ஒருவர். தன்னைக்குறித்து பரலோகில் நடந்த சம்பாஷணையை அறிந்திராத ஒருவர். அப்படியிருந்தும் தன்னுடைய மீட்பர் உயிரோடிருக்கிறார் என்ற விசுவாசத்தை அறிக்கையிட்டது எப்படி? அவருடைய காலத்தில் மீட்பர் என்றால், ஒரு அடிமையை அல்லது ஒரு விதவையை மீட்கின்ற ஒருவர் என்ற அறிவுதான் இருந்தது. அப்படியிருந்தும் யோபுவின் விசுவாசம் ஆச்சரியம்தான். தனக்கு நேர்ந்த அத்தனையையும் தேவன்தான் செய்தார் என்ற குறுகிய அறிவுதான் யோபுவுக்கு. வேதனைக்கும் சாவுக்கும் இடையில் தவித்திருந்த அந்தவேளையிலும் யோபு, தான் கர்த்தரைக் காண்பேன் என்றும், அதுவும் தன் சரீரத்தில் இருக்கும்போதே காண்பேன் என்றும் அறிக்கையிட்டது யோபுவின் விசுவாசத்தின் உச்சக்கட்டமாகும். உயிர்த்தெழுதலைக்குறித்த அறிவற்றிருந்த காலத்திலும், தனக்கு நேர்ந்த சகல அழிவிலும் தேவன் தனக்கு எதிராயிருந்தாரோ என்று எண்ணிய போதிலும், முடிவிலே தேவன் தம் பக்கம் நிற்பார் என்ற உறுதியான விசுவாசம் யோபுவுக்கு இருந்தது.\r\n\r\nஅன்று யோபுவுக்கு தெரியாமலிருந்த பல விஷயங்கள் இன்று நமக்குத் தெரியும். நாம் விசுவாசித்திருப்பவர்தான் யோபுவின் வாழ்வில் இரு மடங்கு கிரியை நடப்பித்தவர் என்பதுவும் நமக்குத் தெரியும். ஆகவே, நமக்கு முன்னே வைக்கப்பட்டிருக்கும் ஜீவ கிரீடத்தை நோக்கி விசுவாசத்தோடும், உறுதியோடும் ஓடக்கடவோம். தேவன் நமக்குத் துணை நிற்பார். நம்மை வழுவாது காத்தருளுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, மேலான பாக்கியத்தை நான் பெற்றிட நீர் கிருபையாய் கரம் பிடித்து என்னை வழுவாது காத்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}