{
  "uniqueid": "20241129105006_7fffffff",
  "date": "2024-11-29",
  "title": "மரியாள்",
  "key_verse": "42_1:45",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 1:26-45"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“விசுவாசித்தவளே பாக்கியவதி, கர்த்தராலே அவளுக்குச் சொல்லப்பட்டவைகள் நிறைவேறும்…” (லூக்கா 1:45)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இரட்சகராம் இயேசு இவ்வுலகில் வந்து பிறப்பதற்காகத் தெரிந்துகொள்ளப்பட்ட பாத்திரந்தான் மரியாள். தேவதூதன் மரியாளை நோக்கி, “இதோ, நீ கர்ப்பவதியாகி ஒரு குமாரனைப் பெறுவாய்” (லூக்.1:31) என்று கூறினான். மரியாளோ, புருஷனை அறியாதவளாயிருந்தும், “இதோ நான் ஆண்டவருக்கு அடிமை, உம்முடைய வார்த்தையின்படி எனக்கு ஆகக்கடவது” என்று கூறி தேவ வார்த்தைக்குத் தன்னை ஒப்புக்கொடுத்தாள் என்று வாசிக்கிறோம். அப்படியே தேவவார்த்தை மாம்சமாகி, மரியாளின் வயிற்றில் உதித்தார். மரியாள் புருஷனை அறியாதிருந்தபோதும், தனக்குக் கூறப்பட்ட வார்த்தையை பூரண மாக விசுவாசித்தாள். இது மிகவும் கடினமானது. ஆனால், அவள் விசுவாசித்தாள். விசுவாசித்தபடியே ஆயிற்று. அவள் பாக்கியவதி என்று பெயர் பெற்றாள்.\r\n\r\nதேவனுடைய வார்த்தை “உத்தமமானது” (சங்.33:4); “ஜீவனும் வல்லமையுமானது” (எபி.4:12). இந்த வார்த்தைகள் வாக்குத்தத்தங்களாக நமக்குக் கொடுக்கப்பட்டிருக்கும்போது, அவ் வாக்குத்தத்தங்களை நமது வாழ்க்கையில் ஏற்று, அவை நிறைவேறும் என்ற விசுவாசத்தோடு நாம் காத்திருக்கிறோமா? வேதத்தில் ஆயிரத்துக்கும் மேற்பட்ட வாக்குத்தத்தங்கள் கொடுக்கப்பட்டுள்ளன. இவ் வாக்குத்தத்தங்கள், “..உங்களுக்கும், உங்கள் பிள்ளைகளுக்கும், நம்முடைய தேவனாகிய கர்த்தர் வரவழைக்கும் தூரத்திலுள்ள யாவருக்கும் உண்டாயிருக்கிறது” (அப்.2:39) என்று கூறப்பட்டுள்ளது. “வாக்குத்தத்தம் பண்ணினவர் உண்மையுள்ளவராயிருக்கிறார்” (எபி.10:23). விசுவாசப் பாதையில் முன்சென்ற அனைவரும், தமக்கு வாக்களித்தவரையும், அவருடைய வாக்குத் தத்தங்களையும் தம் வாழ்க்கையில் முற்றிலுமாய் ஏற்றுக்கொண்டு, அவ் வாக்குத்தத்தங்கள் தமது வாழ்க்கையில் நிறைவேறும்வரைக்கும் விசுவாசத்திலிருந்து விலகாது, உறுதியோடு அவரைப் பற்றிக்கொண்டதால் கர்த்தரின் பிள்ளைகளாகும் சுதந்திரத்தைப் பெற்றுக்கொண்டனர்.\r\n\r\nநமது விசுவாச ஓட்டத்தை நாம் இறுதிவரை ஓடி முடிக்க கர்த்தர் நமக்கு கொடுத்திருக்கும் வாக்குத்தத்தங்களை, விசுவாசத்தோடு இறுகப் பற்றிக்கொள்வோமாக. வாக்களித்தவர் தாமே அதை நிறைவேற்றவும் வல்லவராயிருக்கிறார். “தாமதிக்கிறார் என்று சிலர் எண்ணுகிறபடி, கர்த்தர் தமது வாக்குத்தத்தத்தைக் குறித்துத் தாமதமாயிராமல், ஒருவரும் கெட்டுப்போகாமல் எல்லோரும் மனந்திரும்பவேண்டுமென்று விரும்பி, நம்மேல் நீடிய பொறுமையுள்ளவராயிருக்கிறார்” (2பேது.3:9). நாமும் விசுவாசத்தோடு வாக்குத்தத்தங்களைப் பற்றிக் கொண்டு, அது நிறைவேற பொறுமையோடு காத்திருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, வாக்குத்தத்தங்களை விசுவாசத்தோடு ஏற்று, அவை நிறை வேறும்வரைக் காத்திருக்க கிருபை செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}