{
  "uniqueid": "20241128105009_5da3e790",
  "date": "2024-11-28",
  "title": "நோவா",
  "key_verse": "1_6:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 7:1-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தேவன் தனக்குக் கட்டளையிட்டபடியெல்லாம் அவன் செய்து முடித்தான்.” (ஆதியாகமம் 6:22)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நோவாவின் நாட்களில், மனுஷனுடைய அக்கிரமம் பூமியிலே பெருகியது என்றும், அவனுடைய இருதயத்து நினைவுகளின் தோற்றமெல்லாம் நித்தமும் பொல்லாததே என்றும் கர்த்தர் கண்டு, தேவன் மனஸ்தாபப்பட்டார். ஆனால், பாவம் நிறைந்த மனிதர்கள் மத்தியிலும், நோவாவிற்கு “கர்த்தருடைய கண்களில் கிருபை கிடைத்தது”. கர்த்தர் நோவாவிடம் தாம் செய்யப்போவதை அறிவித்தார். நோவாவும் அவன் வீட்டாரும் சகல சிருஷ்டிகளின் வித்தும் காக்கப்படவேண்டி ஒரு பேழையை உண்டுபண்ணும்படியும் சொன்னார். நோவா எதைக் குறித்தும் தேவனிடம் கேள்வி கேட்காமல், விசுவாசத்தோடு தன் வேலைகளை ஆரம்பித்தார். நாட்கள் நகர்ந்தது. ஜனங்கள் அவரைப் பரிகசிக்கவும், ஏளனம் செய்யவும் ஆரம்பித்தனர். ஆனால் நோவாவோ கர்த்தர் தனக்குக் கட்டளையிட்டதையே நோக்கினவராக அதை நிறைவேற்றினார். அந்நேரத்தில் கர்த்தர் நோவாவையும், அவன் குடும்பத்தினரையும் தன் சிருஷ்டிப்புக்களின் எந்தவொரு சிருஷ்டியும் அழிந்துவிடாதபடிக்கு ஜோடி ஜோடியாக பேழைக்குள் விட்டு கதவைப் பூட்டினார். பின்னர், மழை ஆரம்பமாயிற்று. கர்த்தர் கூறிய காரியங்களை நோவா விசுவாசியாமல், தேவன் சொன்னபடி செய்யாமல் விட்டிருந்தால், என்னவாகி இருந்திருக்கும்? ஆனால், நோவாவோ கர்த்தரின் கட்டளைக்கு உடனேயேக் கீழ்ப்படிந்து கிரியையை நடப்பிக்க ஆரம்பித்தார்.\r\n\r\nதேவன் நமது உள்ளுணர்வைத் தூண்டி எழுப்பும்போது, சில பொறுப்புக்களை இருதயத்திலே வைக்கும்போது, நாம் சும்மா இருப்பது எப்படி? நமக் கூடாகக் கர்த்தர் ஒரு காரியத்தைச் செய்துமுடிக்க விரும்பினால் நாம் அவருக்கு எதிர்த்து நிற்பது எப்படி? அவிசுவாசமாய் வேறு வழி திரும்பி நடப்பது எப்படி? நோவாவுக்குத் தேவன் சொன்னபடியே காரியங்கள் நடந்தன என்பதை நாம் அறிந்துகொண்டும் தேவனைச் சந்தேகிக்கலாமா?\r\n\r\nதேவன் பல வேளைகளிலும் ஒரு நபரைக்குறித்த பாரத்தைத் தந்து, அவருக்கு தேவனுடைய வசனத்தைக் கொடுக்கும்படி நம்மை ஏவலாம். அல்லது ஒரு பொறுப்பான காரியத்தைச் செய்யும்படி நம்மை அழைக்கலாம். ஆனால், நாமோ, அந்த நபர் கேட்கவா போகிறார், இக் காரியம் சாத்தியமாகுமா என்று பல சாக்குக்கள் சொல்லி தாமதிக்கிறோம். விசுவாசத்தோடு முன்செல்ல மறுக்கிறோம். அல்லது, பொறுப்பை வேறு யாரிடமாவது சுமத்திவிடுகிறோம். கிறிஸ்துவுக்குள்ளான ஒரு விசுவாசிக்கு இது ஏற்றது அல்ல. தேவன் நம்மை ஏவி எழுப்பும் எந்தக் காரியமானாலும் அதை விசுவாசத்துடன் நிறைவேற்ற இன்றே நம்மை அர்ப்பணிப்போமாக. கர்த்தர் நம்மை ஆசீர்வதித்து வழிநடத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் எதிர்பார்க்கும் எந்தக் காரியத்திலும், நான் பின்வாங்கிப் போகாமல் விசுவாசத்தோடே அடியெடுத்து வைக்க அடியேனுக்கு உதவும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}