{
  "uniqueid": "20241127105011_2de2a7d4",
  "date": "2024-11-27",
  "title": "ஏனோக்கு",
  "key_verse": "21_11:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 5:21-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“விசுவாசத்தினாலே ஏனோக்கு மரணத்தைக் காணாதபடிக்கு எடுத்துக் கொள்ளப்பட்டான்…” (எபிரெயர் 11:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஏனோக்கினுடைய நாளெல்லாம் 365 வருஷம். இதில் 300 வருஷங்கள் ஏனோக்கு தேவனோடு சஞ்சரித்தார். ஏனோக்கின் விசுவாச வாழ்க்கை சற்று வேறுபட்டதாகக் காணப்படுகிறது. ஏனோக்கு தினமும் கர்த்தரோடுகூட நடந்து, அவரையே பிரியப்படுத்த வாஞ்சையாயிருந்த ஒருவர் என்பது விளங்குகிறது. ஏனோக்கைப் பற்றி அதிகம் வேதத்தில் கூறப்படாதபடியால் நாம் ஏனோக்கின் விசுவாசத்தைக் குறித்து அதிகம் பேசுவதில்லை. ஆனால், சற்றுச் சிந்திப்போமானால், ஒரு மனிதன் சில வருடங்கள் அல்ல; 300 வருடங்கள் தேவனோடேயே சஞ்சரித்து மரணத்தைக் காணாதபடி தேவனால் எடுத்துக்கொள்ளப்பட்டான் என்பது ஆச்சரியத்திலும் ஆச்சரியமல்லவா! இந்தக் காலத்தைப்போலவே, ஏனோக்கு வாழ்ந்த காலமும் பாவத்தால் நிறைந்திருந்தது. இச் சூழ்நிலைக்குள் ஏனோக்கு மாய்ந்துபோகாமல், தினமும் தேவனோடு சஞ்சரித்திருந்து கொண்டிருந்தார் என்றால், இன்று நாம் ஏன் தடுமாறித் தவிக்கிறோம்? நாமும், கிறிஸ்துவுக்குள் நமது விசுவாச ஓட்டத்தை வெற்றியோடு வாழ்ந்து, அவரோடுகூட நித்தியமாக வாழ வாஞ்சையாயிருக்கிறோமா? அதற்காக நாம் முயற்சி எடுக்கிறோமா? இவ்வுலகத்தின் காரியங்களால் நம்மை அசுத்தமாக்காது, ஒரு நாளாவது பரிசுத்த வாழ்க்கை வாழ முயற்சி செய்ய முடியுமா?\r\n\r\nஏனோக்கு தேவனோடு சஞ்சரித்தார் என்பதைப் புரிந்துகொள்ள வேண்டுமென்றால், அவர் தேவனோடு நடந்தார் என்பதைப் புரிந்துகொண்டால் போதும். இன்று நாம் தேவனோடு நடக்கவேண்டும் என்றால், நமது சிந்தனை எப்போதும் தேவ வார்த்தையால் நிரம்பியிருக்க வேண்டும். நமது நடத்தை எப்போதும் கிறிஸ்துவை வெளிப்படுத்துகிறதாகவும், நமது இருதயம் பரிசுத்தமானதாகவும் பாதுகாக்கப்பட வேண்டும். இது நம்மால் முடிகிறதா? ஏனோக்கு விசுவாசத்தினால் மரணத்தைக் காணவில்லை. அப்படியிருக்க, நித்தமும் செத்தவர்கள்போலவே வாழுகின்ற கிறிஸ்தவர்களாக நாம் இருக்கக்கூடாது.\r\n\r\nஆகக்குறைந்தது, தினமும் அதிகாலையில் கர்த்தரின் சமுகத்தை நாடி தேடுவோமாக. அவரது சமுகத்தில் நம்மை நாமே ஆராய்ந்துப் பார்ப்போமாக. கர்த்தருக்குப் பிரியமில்லாத காரியங்கள் நமது வாழ்வில் இருக்குமானால், நாம் எப்படி தேவனோடு நடக்கமுடியும்? அவற்றை அடையாளம் கண்டு, அறிக்கை செய்து, விட்டுவிடுவோமாக. வார்த்தையைப் பற்றிக்கொண்டு தேவ ஆவியானவரின் துணையோடு தேவனோடு நடக்க நம்மை அர்ப்பணிப்போமாக. ஏனோக்கின் வாழ்க்கை நமக்கு ஒரு சவாலாகவே இருக்கிறது. இந்த அவசர உலகில், நேரமற்றுத் தவிக்கும் நானும் நீங்களும் எப்படி தேவனோடு சேர்ந்து நடக்கப்போகிறோம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, விசுவாசப் பாதையில் உம்மோடுகூட என்றும் நடந்துவர என்னை உமது சத்திய வசனத்தினால் போஷித்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}