{
  "uniqueid": "20241126105014_7fffffff",
  "date": "2024-11-26",
  "title": "ஆபேல்",
  "key_verse": "21_11:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 11:1-40"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“விசுவாசத்தினாலே ஆபேல் காயீனுடைய பலியிலும் மேன்மையான பலியை தேவனுக்குச் செலுத்தினான்…” (எபிரெயர் 11:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விசுவாசத்தில் உறுதியாய் நிலைத்திருப்பதைக் குறித்து கற்றுக்கொண்டால் மாத்திரம் போதாது. அப்படியே நாம் வாழவேண்டும். ஆனால், இந்த விசுவாச ஓட்டம் சற்றுக் கடினமானதாக நமக்குத் தோன்றலாம். ஆனால், விசுவாச ஓட்டத்தில் ஏற்படும் பல இன்னல்கள் மத்தியிலும் வெற்றிபெற்ற பலரை நாம் வேதாகமத்தில் பார்க்கிறோம். அவர்களில் ஒருவன்தான் ஆபேல்.\r\n\r\nமுதல் மனிதராகிய ஆதாமும் ஏவாளும் பெற்றெடுத்த இரண்டுபிள்ளைகளும் வித்தியாசமானவர்கள். இருவரின் விருப்பங்களும் தெரிவுகளும்கூட வித்தியாசமானவையே. காயீன் நிலத்தைப் பயிரிட்டான். ஆபேல் மந்தை மேய்ப்பவனானான். இருவரும் தமது முயற்சியின் பலனாகக் கிடைத்ததில் கர்த்தருக்குக் காணிக்கை கொண்டுவந்தனர். காயீன், நிலத்தின் கனிகளைக் காணிக்கையாகக் கொண்டுவந்தான். ஆபேல் தன் மந்தையின் தலையீற்றுக்களிலும் அவைகளின் கொழுமையானவைகளிலும் சிலவற்றைக் காணிக்கையாகக் கொண்டு வந்தான். கர்த்தர் காயீனின் காணிக்கையை அங்கீகரிக்கவில்லை. ஆபேலின் காணிக்கையை அங்கீகரித்தார். இதனால் எரிச்சல் கொண்ட காயீன், தன் சகோதரன் ஆபேலை தந்திரமாகக் கொலை செய்தான் எனப் பார்க்கிறோம்.\r\n\r\nஇங்கே, இருவரும் காணிக்கையை வெளிப்படையாகக் கொண்டு வந்திருந்தாலும், தேவன் இருவருடைய இருதயத்தையுமே நோக்கிப் பார்த்தார். ஆபேல் கொண்டிருந்த விசுவாசமும் கர்த்தருக்குத் தெரியும். காயீனுக்குள் மறைந்திருந்த எரிச்சலின் ஆவியும் கர்த்தருக்குத் தெரியும். ஆபேல் கர்த்தரை நேசித்து, அவர்மேல் வைத்திருந்த பற்றுதலின் நிமித்தம் தனது மந்தையின் தலையீற்றையும் கொழுமையானவற்றையும் கொண்டுவத்தான். காயீனோ கடமை போல காணிக்கை கொடுக்கவேண்டுமென்பதற்காக கொண்டு வந்திருந்தான். கர்த்தர் காணிக்கையைப் பார்க்கிலும் இருதயத்தையே விரும்புகிறவர். காயீனின் காணிக்கையை அங்கீகரித்திருந்தால், அவனுக்குள்ளிருந்த கொலைவெறி வெளிப்பட்டிருக்குமா? ஆபேலின் விசுவாசத்திற்குக் கிடைத்த பலன் சாவுதான். ஆனாலும், தேவன் அதை அங்கீகரித்தார்.\r\n\r\nஇன்று நாமும் காணிக்கை கொடுக்கிறோம். கர்த்தர் அதை அங்கீகரிக்கத் தக்கதாக நம் இருதயம் விசுவாசத்தில் நிலைத்திருக்கிறதா? அல்லது, பெயர் புகழுக்காக, காணிக்கை கொடுக்கவேண்டும் என்பதற்காகக் கொடுக்கிறோமா? காணிக்கையை அல்ல, தேவன் சுத்த இருதயத்தையே விரும்புகிறார். என்ன இழப்பு நேர்ந்தாலும் தேவன்மீது வைத்திருக்கும் விசுவாசத்தைவிட்டுத் தளராதிருப்போமாக. தேவன் நம்மீது பிரியமாயிருக்கும்படி வாழும் வாழ்வே சிறப்பான பயனுள்ள ஜீவியமாக இருக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உள்ளான இருதயத்துடன் உமக்கு உண்மையுள்ளவனாக விசுவாசத்தில் உறுதியாய் வாழ நீரே என்னை வழி நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}