{
  "uniqueid": "20241125105017_7fffffff",
  "date": "2024-11-25",
  "title": "மனுஷ ஆவி",
  "key_verse": "59_2:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 8:1-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஆவியில்லாத சரீரம் செத்ததாயிருக்கிறது…” (யாக்கோபு 2:26)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாளை அழிந்துபோகும் நமது சரீரத்தைக் குறித்து அதிக கவனம் செலுத்தும் நாம், நமது ஆவியைக் குறித்து எவ்வளவு கரிசனைகொள்கிறோம்? “…மாம்சத்தின்படி நடக்கிறவர்கள் மாம்சத்துக்குரியவைகளைச் சிந்திக்கிறார்கள்; ஆவியின்படி நடக்கிறவர்கள் ஆவிக்குரியவைகளைச் சிந்திக்கிறார்கள். தேவனுடைய ஆவி உங்களில் வாசமாயிருந்தால், நீங்கள் மாம்சத்துக்குட்பட்டவர்களாயிராமல் ஆவிக்குட்பட்டவர்களாயிருப்பீர்கள். கிறிஸ்துவின் ஆவியில்லாதவன் அவருடையவனல்ல” (ரோம.8:5,9) இதிலே நாம் யார்? மாம்சத்திற்குரியவர்களா? ஆவிக்குரியவர்களா? “ஒருவன் ஜலத்தினாலும் ஆவியினாலும் பிறவாவிட்டால் தேவனுடைய ராஜ்யத்தில் பிரவேசிக்கமாட்டான்…” (யோவான் 3:5) என்றார் இயேசு. மாம்சத்தில் பிறந்திருக்கிற நாம், ஆவிக்குரியவர்களாக மறுபிறப்பை அடையவேண்டிய அவசியத்தையே இயேசு உறுதிபடுத்தினார். இதனையே எபேசியர் 4:23,24இல், “உங்கள் உள்ளத்திலே புதிதான ஆவியுள்ளவர்களாகி, மெய்யான நீதியிலும் பரிசுத்தத்திலும் தேவனுடைய சாயலாக சிருஷ்டிக்கப்பட்ட புதிய மனுஷனைத் தரித்துக்கொள்ளுங்கள்” என்று பவுல் கூறினார்.\r\n\r\nநமது ஆண்டவர், சாந்தமும் மனத்தாழ்மையுமுள்ளவர். பொறுமையும், மன்னிக்கத் தயைபெருத்தவருமாவார். தம்மைப் பகைத்தவர்களிடமும் பட்சமாயிருந்தார். எல்லோரையும் ஒன்றுபோலவே நேசித்தார். இப்படிப்பட்ட இயேசு கிறிஸ்து ஆவியாய் இன்று நமக்குள் வாசம்பண்ணுகிறார் என்றால், நாமும் அவரைப் போல ஆவிக்குரிய குணங்களுடையவர்களாய் விளங்கவேண்டியது அவசியம் அல்லவா! ஆனால், நாம் அப்படித்தான் வாழுகிறோமா?\r\n\r\nமனுஷ ஆவி ஒருபோதும் தனித்து வாழமுடியாது. ஒன்று அது தேவ ஆவியோடு இணைந்திருக்கவேண்டும்; தவறினால் பிசாசின் ஆவியின் பிடிக்குள் அகப்பட்டுவிடும். நமது ஆவியை நாம் ஆராய்ந்து பார்க்கவேண்டும். “ஆவியின் கனி, சகல நற்குணத்திலும் நீதியிலும் உண்மையிலும் விளங்கும்” (எபே.5:9) என்று பவுல் அப்போஸ்தலன் கூறியதுபோல, நமது ஆவிக்குரிய வாழ்க்கையும் விளங்குகிறதா? நாம் கிறிஸ்துவுக்குள்ளான புதிய மனுஷனைத் தரித்துக்கொண்டது உண்மையானால், சரீரத்தின் பாவ இச்சைகளை அடக்கம்செய்து, நாம் புதுப்பிக்கப்படுகிறோம். இந்த புதுப்பிக்கப்பட்ட சரீரத்திலே வாழுகின்ற நமது ஆவி கிறிஸ்துவின் ஆவியுடன் இணைந்திருக்குமானால், நமது வாழ்வில் ஆவியின் கனி வெளிப்பட வேண்டுமல்லவா! அப்படியிருக்க, நமது காரியம் என்ன? நமது ஆவி ஆத்துமா சரீரத்தை தேவாவியானவர் கரத்தில் தந்துவிடுவோமாக. கிறிஸ்துவின் நாளுக்காக தேவன் தாமே நம்மை ஆயத்தப்படுத்துவாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் ஆவி ஆத்துமா சரீரம் முழுவதும் உமக்கே படைக்கிறேன். என்னைப் பரிசுத்தமாக்கி உமதண்டை சேர்த்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}