{
  "uniqueid": "20241124105019_7fffffff",
  "date": "2024-11-24",
  "title": "சும்மாயிருங்கள்!",
  "key_verse": "2_14:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 61:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தர் உங்களுக்காக யுத்தம்பண்ணுவார்; நீங்கள் சும்மாயிருப்பீர்கள்…” (யாத்திராகமம் 14:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "போரில் முன்னோக்கிச் செல்லும் போர்வீரனை முன்னும் பின்னுமாக எதிராளிகள் தாக்க முயலும்போது அவன் சும்மாயிருந்தால் என்னவாகும்? ஆனால், நமது வாழ்க்கை ஓட்டத்தில், பலவகையிலும் சாத்தான் நம்மைத் தாக்கும்போதும் நம்மைச் சும்மாயிருக்கும்படி ஆண்டவர் கூறினால் அதை எப்படி ஏற்றுக்கொள்ள முடியும்? நாம் சும்மாயிருந்தால் சாத்தான் நம்மைத் தோற்கடிக்க மாட்டானா? நம்மில் குற்றம் குறை காணப்பட்டு, தீய பேச்சுக்களால் நாம் தாக்கப்படும்போது, ‘ஏன் இப்படி’ என்று மனம் நொந்துபோகிறோம். “என் பிராணனை வாங்கத்தேடுகிறவர்கள் எனக்குக் கண்ணிகளை வைக்கிறார்கள்; எனக்குப் பொல்லாங்கு தேடுகிறவர்கள் கேடானவைகளைப் பேசி, நாள்முழுதும் வஞ்சனைகளை யோசிக்கிறார்கள். நானோ செவிடனைப்போலக் கேளாதவனாகவும், ஊமையனைப்போல வாய்திறவாதவனாகவும் இருக்கிறேன். காதுகேளாதவனும், தன் வாயில் மறுஉத்தரவுகள் இல்லாதவனுமாயிருக்கிற மனுஷனைப்போலானேன்” (சங்.38:12-14) சத்துருக்களினால் சூழப்பட்டிருந்த தாவீது பாடிய சங்கீதம் இது. இப்படியான சமயத்தில் சும்மா இருப்பது எப்படி?\r\n\r\nஅடிமைத்தனத்திலிருந்து வெளிவந்த இஸ்ரவேலர் தம் விடுதலையைக் குறித்து சந்தோஷப்பட முடியவில்லை. முன்னே சிவந்த சமுத்திரம். பின்னாலே துரத்திவருகிற பார்வோனின் சேனை. எங்கே ஓடுவது, என்ன செய்வது என்று திகைத்தனர் இஸ்ரவேலர். எகிப்திலேயே எகிப்தியருக்கு வேலைசெய்ய விட்டிருக்கலாமே என்று முறுமுறுத்தனர். அவர்களால் பகைவனை எதிர்க்கவும் முடியாது. முன்னே ஓடித் தப்பவும் முடியாது. இப்படிப்பட்ட சூழ்நிலைகள் நமது வாழ்விலும் வந்திருக்கிறது. இனியும் வராது என்று சொல்லவும் முடியாது. ஆனால், அன்றைய இஸ்ரவேலரைப்போல அல்லாமல், நாம் சும்மா இருக்க மாட்டோம். ஏதாவது செய்து தப்பித்துக்கொள்ளத்தான் பார்ப்போம். ஆனால், அன்று இஸ்ரவேலுக்குச் சொன்னதையே கர்த்தர் இன்று நமக்கும் சொல்லுகிறார். “நீ சும்மா இரு. உனக்காக நான் யுத்தம் செய்வேன்” என்கிறார். இந்த வார்த்தையை நம்பி நம்மால் சும்மா இருக்க முடியுமா? இங்கேதான் நமது விசுவாசம் கிரியை செய்யவேண்டும். அன்று இஸ்ரவேலுக்காக யுத்தம் செய்த தேவன் நம்மை கைவிடார் என்ற உறுதி நமக்கு வேண்டும். அது நம்மிடம் உண்டா?\r\n\r\nதேவபிள்ளையே, அன்று கண்ட எகிப்தியர்களை இஸ்ரவேல் அதன்பின் காணவேயில்லை. தேவனை நம்புவது என்பது சொல்லளவில் முடிகின்ற காரியம் அல்ல. நமது இருதயம் அவரை நம்பவேண்டும். நிச்சயம் தேவன் நமக்காக யுத்தம் செய்வார். நாம் அவருக்குள் அமர்ந்திருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, வாழ்வில் நான் சந்திக்கும் அனைத்து யுத்தங்களையும் உம்மிடம் ஒப்புவித்து, உமது வார்த்தைப்படி முன்செல்ல என்னை வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}