{
  "uniqueid": "20241123105031_7fffffff",
  "date": "2024-11-23",
  "title": "கர்த்தருக்குக் காத்திரு",
  "key_verse": "19_37:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 37:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தரை நோக்கி அமர்ந்து, அவருக்குக் காத்திரு…” (சங்கீதம் 37:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நெடுங்காலமாய்க் காத்திருக்குதல் இருதயத்தை இளைக்கப்பண்ணும்; விரும்பினது வரும்போதோ ஜீவவிருட்சம்போல் இருக்கும்” (நீதி.13:12). இந்த வார்த்தைகளை நாம் அறிந்திருந்தும், சந்தர்ப்பங்கள் வரும்போது நாம் சோர்வடைந்து விடுகிறோம். “இயேசுவின் கரங்களில் என் வாழ்க்கையை முற்றிலும் அர்ப்பணித்து, விசுவாசத்தின் உறுதியோடுதான் ஜீவித்து வந்தேன். ஆனால், திடீரென என் தந்தை இறந்தார். குடும்பத் தலைவன் அற்ற குடும்பமாய், எதிர்கால நம்பிக்கை இருண்டுபோக என் உள்ளம் மிகவும் சோர்ந்துபோயிற்று” என்று சொன்ன ஒரு சகோதரி, “எனக்கும் ஒரு எதிர்காலம் உண்டோ” என்று அடுத்த கேள்வியையும் கேட்டாள். வாழ்வில் ஏற்படும் சில நிகழ்வுகள் நமது விசுவாச ஓட்டத்தையே குழப்பிவிடுகிறதாய் இருக்கிறது என்பதை மறுக்க முடியாது. “நான் கர்த்தர், எனக்குக் காத்திருக்கிறவர்கள் வெட்கப்படுவதில்லை” (ஏசாயா 49:23) என்று சொன்ன கர்த்தர், பொய் சொல்ல மனிதனல்ல. அந்த சகோதரியும் இந்த வார்த்தையை உறுதியோடு பற்றிக்கொண்டு முன் சென்றாள். கர்த்தர் அவளது மனவிருப்பப்படி அவளை ஆசீர்வதித்தார்.\r\n\r\nநமது பாரங்களை தேவ பாதத்தில் வைத்து ஜெபிக்கிறோம். தேவனின் வார்த்தையை விசுவாசித்து உறுதியோடு பற்றிப் பிடித்திருக்கிறோம். என்றாலும், நாம் நினைத்தவேளையில் நினைத்தபடி ஜெபத்திற்குப் பதில் கிடைக்காமற் போனால், சோர்வுற்று, பொறுமையிழந்து, விசுவாசத்திலும் தளர்ந்துபோகிறோமே, அது ஏன்? “நிச்சயமாக நான் உன்னை ஆசீர்வதிக்கவே ஆசீர்வதித்து, உன்னைப் பெருகவே பெருகப்பண்ணுவேன்” என்று ஆபிரகாமுக்கு வாக்களித்த தேவன் சொன்னதைச் செய்யாமற்போனாரா? “அந்தப்படியே, அவன் (ஆபிரகாம்) பொறுமையாய்க் காத்திருந்து, வாக்குத்தத்தம் பண்ணப்பட்டதைப் பெற்றான்” (எபி.6:14,15) என்று வாசிக்கிறோம். காத்திருந்து பெற்றுக்கொள்வதற்கு நமக்குப் “பொறுமை” மிக அவசியம்.\r\n\r\nதேவபிள்ளையே, இன்று உங்கள் மனதைச் சோரப்பண்ணிய காரியம் என்ன? தேவனுடைய வாக்குகளை மறந்து நீங்கள் கலக்கமடைந்திருப்பதும் ஏன்? கவலை விசுவாசிக்கு உரியதல்ல. நாம் கவலைப்படுவதனால் ஒரு அடிகூட அவர் சித்தமின்றி முன்செல்லவும் முடியாது, எதையும் பெற்றுக் கொள்ளவும் முடியாது. எனவே, கர்த்தரிடத்தில் நாம் ஒப்புக்கொடுத்ததை அவர் தமக்குச் சித்தமான வேளையில் நிறைவேற்றுவார் என்ற உறுதியோடு, வாக்குத்தத்தம் நிறைவேறும்வரை பொறுமையோடு காத்திருக்க நம்மைத் தாழ்த்துவோமாக. ஆபிரகாமின் தேவனே நமது தேவன்; அவர் நம்மை வெட்கப்பட்டுப்போக விடமாட்டார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது வேளைக்குக் காத்திருந்து, உமது வாக்குகளின் நிறைவைப்பெற்று, விசுவாசப் பாதையில் முன்செல்ல கிருபை தாரும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}