{
  "uniqueid": "20241122105034_7fffffff",
  "date": "2024-11-22",
  "title": "அமர்ந்திரு!",
  "key_verse": "19_46:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 46:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் அமர்ந்திருந்து, நானே தேவனென்று அறிந்துகொள்ளுங்கள்.” (சங்கீதம் 46:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆண்டவரை ஏற்றுக்கொண்டு அவரது பாதையில் சென்றுகொண்டிருக்கும் நமது வாழ்க்கையானது என்றும் சுமுகமாக இருப்பதில்லை. பலவிதமான கஷ்டங்களும், துன்ப துயரங்களும், சடுதியாக ஏற்படும் புயல் காற்றைப்போல் திடீரென நம்மை தடுமாறவைக்கும். சூழ்நிலை கொந்தளிப்பதினால் உள்ளத்திலும் அமைதி இழந்து, நமது விசுவாச ஓட்டத்திலும் தடுமாறி, முன்செல்ல முடியாமல் திகைத்து நிற்க நேரிடும். இப்படியான வேளைகளில் நாம் என்ன செய்கிறோம்? கடுமையாக வீசிய காற்றையும் பெய்த மழையையும் கண்ட சீஷர்கள், அதே படவிலே தம்மோடே பயணம் செய்த இயேசுவை மறந்தார்கள். மிகவும் பயந்து, “ஐயோ! மடிந்துபோகிறோமே” என்றும் அலறினார்கள். இன்று நாமும்கூட பலவேளைகளிலும் இச் சீஷர்களைப்போலவே பயந்தவர்களாக, நம்மோடு கூடவே வருகின்ற இயேசுவை மறந்து, அவரை நோக்கிப் பார்ப்பதை விட்டு, சூழ்நிலைகளை ஏறெடுத்துப் பார்த்து தடுமாறி விடுகிறோம்.\r\n\r\nபாதகமான தருணங்களே நமது விசுவாச ஓட்டத்தில் முக்கியமான தருணங்கள் என்பதை நாம் நினைத்துப் பார்ப்பதில்லை. நம்மால் சமாளிக்க முடியாத இப்படியான தருணங்களில், “தரித்துநின்று தேவனுடைய ஆச்சரியமான கிரியைகளைத் தியானித்துப் பார்” (யோபு 37:14) என்ற வசனத்தின்படி, கடந்துவந்த வழிகளை சற்று நினைப்போமானால், நம்மால் அமர்ந்திருக்க முடியும். ஆம்! அமர்ந்திருப்பது என்பது சுலபமான காரியமல்ல. ஆனால், யாவையுமே முற்றும் முழுதுவதுமாக கர்த்தரின் பாதத்தில் ஒப்புவித்துவிட்டு, அவரது வேளைக்காகக் காத்திருந்து, அவரது சித்தம் நிறைவேற நம்மை அர்ப்பணிப்போமானால் அது எத்தனை மேலான அனுபவம் தெரியுமா? இது நமது விசுவாச ஒட்டத்தின் முக்கிய பாடமாகும். பாதகமான சூழ்நிலைகள் ஏற்படாவிட்டால், எப்படி நாம் அமர்ந்திருக்கும் பாடத்தைக் கற்றுக்கொள்ளுவது?\r\n\r\nதேவபிள்ளையே, இன்று ஏறக்குறைய நாம் அனைவருமே பலவித சோதனைகளால் தாக்குண்டு, தவித்து, பாதகமான சூழ்நிலைகளினால் விடாய்த்துப் போய், கர்த்தரையே கேள்வி கேட்கிறவர்களாகக்கூட மாறிவிடுகிறோம். நமது கண்கள் எவ்வேளையிலும் தேவனையே நோக்கிப் பார்க்கும்படிக்கு நாம் அதைப் பயிற்றுவிப்போமாக. “நான் விசுவாசிக்கிறவர் இன்னாரென்று அறிவேன்” என்று கூறிய பவுல், எந்தச் சந்தர்ப்பத்திலும் கர்த்தரின் சமுகத்திலே அமர்ந்திருக்கக் கற்றுக்கொண்டவராக இருந்தார். அந்த உறுதி நமக்கும் இருக்குமானால், புயல் வீசினாலென்ன, கடல் கொந்தளித்தாலென்ன, அமர்ந்திருந்து கர்த்தரே தேவனென்று நாமும் அறிந்து பிறருக்கும் அறிவித்து ஜீவிக்கமுடியும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எல்லாச் சூழ்நிலைகளிலும் உமக்குள் நான் அமர்ந்திருக்கும் அரிய பாடத்தை எனக்குக் கற்றுத் தந்ததற்காக ஸ்தோத்திரம். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}