{
  "uniqueid": "074140_7a3d69e9",
  "date": "",
  "title": "இரண்டாம் விசை",
  "key_verse": "13_29:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 நாளாகமம் 29:9-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அன்றையதினம் மிகுந்த சந்தோஷத்தோடே … தாவீதின் குமாரனாகிய சாலொமோனை இரண்டாம்விசை ராஜாவாக்கி … அபிஷேகம் பண்ணினார்கள் (1 நாளாகமம் 29:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு விசேஷித்த காரியத்திற்காகத் தெரிந்தெடுத்து, பொறுப்பை பகிரங்கமாகக் கையளித்து, அன்றைய முறைமையின்படி அபிஷேக தைலத்தால் அபிஷேகித்து, அந்த நபரை வேறுபிரித்து விடுதல், அபிஷேகம் பண்ணுதல் ஆகும். அன்றைய சூழ்நிலையில் தாவீது மூன்றுதரம் அபிஷேகம் பண்ணப்பட்டார் என்றால், அவரது மகன் சாலொமோன் இரண்டுவிசை அபிஷேகம் பண்ணப்பட்டார். இப்படியாக வேறு எந்த ராஜாக்களுக்கும் சம்பவிக்கவில்லை. ஆக, கர்த்தரால் நியமிக்கப்பட்ட ராஜா இவர் என்பது இதனால் உறுதியாயிற்று.\r\n\r\nதாவீதுக்கு வயது சென்றுவிட்டதெனக் கண்ட அதோனியா, தன்னைத்தானே உயர்த்தி தன்னைத் திடப்படுத்தினான். இவன் அப்சலோமின் சகோதரன். இதை தாவீது அறிந்தபோது, ஆசாரியனாகிய சாதேக்கை அனுப்பி சாலொமோனை அபிஷேகம் பண்ணுவித்தார் (1 ராஜா.1:5,39). ஆலயத்துக்கென்று தான் சவதரித்தவைகளையும், ஆலயத்தின் மாதிரியையும் சாலொமோனிடம் கையளித்து, நல்லாலோசனைக் கூறி, சபையைப் பார்த்து தாவீது ஒரு விஷயத்தைக் கூறுகிறார். “தேவன் தெரிந்துகொண்ட என் குமாரனாகிய சாலொமோன்” (1நாளா.29:1). ஜனங்கள் மனப்பூர்வமாய் காணிக்கைகளை அள்ளிக்கொடுத்த பிற்பாடு, தாவீது ஒரு நீண்ட ஜெபத்தைச் செய்து, கர்த்தருக்குப் பலியிட்டு, போஜனம்பண்ணி, சாலொமோனை இரண்டாம்விசை ராஜாவாக அபிஷேகம் பண்ணினார்கள். பொதுவாக, அரசாளுகிறவர்கள் இறந்த பிற்பாடுதான் அடுத்தவர் ராஜ ஸ்தானத்திலே ஏறுவார்கள். இங்கே, தான் இன்னமும் உயிருடன் இருக்கும்போதே, தன் மகனை ராஜ ஸ்தானத்திலே ஏற்றி அழகு பார்த்தார் தாவீதுராஜா.\r\n\r\nகர்த்தரால் தெரிந்துகொள்ளப்பட்ட ராஜாவாக, தகப்பனின் விருப்பத்தை கர்த்தருடைய சித்தப்படி செய்ய அபிஷேகம் பண்ணப்பட்டபடியே சாலொமோன் செய்தும் முடித்தார். மகிமையான ஆலயம் கட்டப்பட்டு, உடன்படிக்கைப் பெட்டியும் அதன் இடத்தில் வைக்கப்பட்டு, ஒரு நீண்ட ஜெபத்திற்குப் பின்னர் ஆலயத்தைக் கர்த்தருக்கென்று அர்ப்பணமும் செய்தார். ஆலயத்தைப் பார்க்கிலும் கீழ்ப்படிதலே உத்தமம் என்பதை விளங்க வைப்பதற்காக, இரண்டாம் விசை சாலொமோனுக்கு தரிசனமான கர்த்தர் சொன்னதை 1 இராஜாக்கள் 9:3-9 வரையிலும் வாசிக்கலாம். இத்தனையும் நடைபெற்றும் சாலொமோன் கர்த்தரைவிட்டுப் பின் வாங்கிப்போனது ஏன்? தனது மாம்ச இச்சைகளைவிட்டு விலகாததினால்தானே. இன்றும் தேவன் நம்மை ராஜாக்களும் ஆசாரியருமாக்கியிருக்கிறார். நாமும் நமது மாம்ச இச்சைகளைவிட்டு விலகி கர்த்தருக்குப் பிரியமாக வாழாவிடில் சாலொமோனைப் போல தேவகோபத்திற்கு ஆளாக நேரிடும். எனவே இதை உணர்ந்தவர்களாக தேவனை சார்ந்து வாழ்வோம். நாம் அல்ல, அவரே நம்மைத் தெரிந்துகொண்டவர் என்பதை மறவாதிருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தாயின் கர்ப்பத்திலே எங்களைத் தெரிந்துகொண்டவரே, உண்மையுள்ளவர் களென்று எங்களை நம்பி நீர் தந்த பொறுப்புகளில் முடிவுபரியந்தம் உண்மையாய் இருக்க உமது தூயஆவியால் எங்களை நிரப்பும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}