{
  "uniqueid": "20241120105039_6779991d",
  "date": "2024-11-20",
  "title": "கால்கள்",
  "key_verse": "20_1:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள் 1:8-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பாவிகள் உனக்கு நயங்காட்டினாலும் நீ சம்மதியாதே. …நீ அவர்களோடே வழிநடவாமல், உன் காலை அவர்கள் பாதைக்கு விலக்குவாயாக.” (நீதிமொழிகள் 1:10,15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஓட்டப் பந்தயத்தில் ஓடிக்கொண்டிருக்கும் ஒருவன் தன் பாதையைவிட்டு விலகுவானாகில் அவன் சென்றடையவேண்டிய இலக்கை ஒருபோதும் சென்றடைய முடியாது. ஓடுகிறவனின் செவிகள் தவறான சத்தத்திற்கு அடைக்கப்பட்ட தாயும், தவறான பாதையைப் பார்க்காதபடி நேரான பாதையை கண்நோக்கியதாகவும் இருப்பின், அவனது கால்கள் பாதை தவறாமல் செல்லவேண்டிய இடத்தைச் சென்றடையும். விசுவாச ஓட்டத்தில் ஓடிக்கொண்டிருக்கும் விசுவாசி தனது கண்களை, காதுகளை தேவனுக்கு அர்ப்பணிக்கவேண்டியது அவசியம். இதைக் குறித்து கடந்த நாட்களில் பார்த்தோம். இன்று நமது நடைகளை சிந்தித்துப் பார்ப்பது நல்லது.\r\n\r\nதாவீது ராஜா தேவனை நோக்கி, “கர்த்தாவே, துன்மார்க்கனுடைய கைகளுக்கு என்னை நீங்கலாக்கி, கொடியவனுக்கு என்னை விலக்கி இரட்சியும்; அவர்கள் என் நடைகளைக் கவிழ்க்கப்பார்க்கிறார்கள்” (சங்.140:4) என்று ஜெபித்ததையும், “என் காலடிகள் வழுவாதபடிக்கு, என் நடைகளை உமது வழிகளில் ஸ்திரப்படுத்தும்” (சங்.17:5) என்று தன் நடைகளை கர்த்தரின் வழிகளுக்கு ஒப்புக்கொடுத்ததையும் நாம் வாசிக்கிறோம். தாவீது ராஜா இறுதிவரை கர்த்தருக்குப் பிரியமான பாதையில் நடந்து, கர்த்தரின் சமுகத்தில் மேலான இடத்தைச் சுதந்தரித்துக் கொண்டார்.\r\n\r\nதாவீதின் கால்களைப்போல நமது கால்களும் செம்மையான இடத்தில் நிற்கின்றனவா? (சங்.26:12) அல்லது, துன்மார்க்கனும், பாவியும், பரியாசக்காரரும் உட்காரும் இடத்தை நோக்கி விரைந்து செல்கின்றனவா? தாவீது தேவனின் இருதயத்திற்கு ஏற்றவனாய் வாழ்ந்ததின் இரகசியம் இதுதான். “உம்முடைய வசனத்தை நான் காத்து நடக்கும்படிக்கு, சகல பொல்லாத வழிகளுக்கும் என் கால்களை விலக்குகிறேன்” (சங்.119:101). விசுவாசப் பாதையில் முன்செல்ல வேண்டுமானால், பொல்லாங்காய் தோன்றும் சகல வழிகளையும்விட்டு விலகி, நமது நடைகளைக் கர்த்தருக்குள் காத்துக்கொள்ள வேண்டியது மிக அவசியம். இந்த முக்கியத்துவத்தை நன்றாகப் புரிந்து கொண்டால், இன்றே நமது நடைகளைக் கர்த்தருக்கு ஒப்புவிப்போமாக. விசுவாசப் பாதையைவிட்டு விலகுவதற்கு ஏதுவாக நமது கால்கள் பாவிகளின் வழிகளில் செல்லுமாயின், “என் நடைகளை உமது வழிகளில் ஸ்திரப்படுத்தும்” என்று வேண்டிக்கொள்ளுவோம். அப்பொழுது, கர்த்தர் நமது நம்பிக்கையாயிருந்து நமது கால்கள் அதில் சிக்கிக்கொள்ளாதபடி நம்மைக் காப்பார் (நீதி.3:26). ஒவ்வொருநாளும், ஒவ்வொரு நிமிடமும் தேவனோடு நடக்கின்ற அனுபவம் நமது வாழ்வின் அனுபவமாக மாறுவதாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “இயேசுவே, பாவிகளின் பாதையில் என் கால்கள் செல்லாது, உமது அடிச்சுவடுகளைப் பின்பற்றி வரும்படி என் நடையைக் காத்திடும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}