{
  "uniqueid": "20241119105042_7fffffff",
  "date": "2024-11-19",
  "title": "காதுகளில் விழும் சத்தம்",
  "key_verse": "23_30:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 10:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நீங்கள் வலதுபுறமாய்ச் சாயும்போதும், இடதுபுறமாய்ச் சாயும்போதும்: வழி இதுவே, இதிலே நடவுங்கள் என்று உங்களுக்குப் பின்னாலே சொல்லும் வார்த்தையை உங்கள் காதுகள் கேட்கும்.” (ஏசாயா 30:21)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“கேட்கிறதற்குக் காதுள்ளவன் கேட்கக்கடவன்” (மத்.11:15) என்று நமது ஆண்டவராகிய இயேசுகிறிஸ்து பல வேளைகளிலும் கூறினாரே, ஏன்? தினமும் பலவிதமான பேச்சுக்களை நாம் கேட்கிறோம். பலவித ஆலோசனைகளைக் கேட்கிறோம். ஒருவரைக் குறித்த நல்லவற்றை, தீயவற்றைக் கேட்கிறோம். பல சத்தங்களுக்கு இன்னமும் நமது காதுகள் திறந்ததாகவே இருக்கிறது. இத் தியானவேளையிலும், நம்மை குழப்பக்கூடிய பல சத்தங்கள் நமது காதுகளில் விழலாம். ஆனால், நாமோ கீழ்ப்படியும் மனதுடன் முதலாவது தேவனுடைய வார்த்தைக்கு நம் காதுகளைத் திறந்து அவருக்குச் செவிகொடுப்போமாக.\r\n\r\nஆடுகள் எப்போதும் தம் மேய்ப்பனின் சத்தத்தைக் கேட்கிறவையாகவே இருக்கும். மேய்ப்பனின் சத்தம் அவைகளின் காதுகளில் விழாவிட்டால், அவை வழிவிலகி துஷ்ட மிருகங்களுக்கு இரையாகும் பரிதாப நிலைகூட ஏற்படும். விசுவாசிகளாகிய நாமும்கூட ஆடுகளைப்போலவே இருக்கிறோம். “இயேசுவே நமது நல்ல மேய்ப்பன்” (யோவா.10:14). இந்த நல்ல மேய்ப்பன் “என் ஆடுகள் என் சத்தத்திற்குச் செவிகொடுக்கிறது; நான் அவைகளை அறிந்திருக்கிறேன், அவைகள் எனக்குப் பின்செல்லுகிறது” (யோவா.10:27) என்று கூறினார். அப்படியே கிறிஸ்துவின் வார்த்தையைக் கேட்க தம் காதுகளைச் சாய்த்தவர்கள் அவருடைய வழியிலே வெற்றியோடு முன்சென்றார்கள்.\r\n\r\nநமது விசுவாச ஓட்டத்தில் நமது காதுகளில் விழும் சத்தங்களைக்குறித்தும், அவற்றுக்கு நாம் எப்படிச் செவிகொடுத்து நடக்கிறோம் என்பதைக் குறித்தும் சற்று ஆராய்ந்து பார்ப்போமாக. அதிகாலையில் எழுந்து ஜெபிக்கும்போது முதலாவது கர்த்தரின் சத்தம் நமது காதுகளில் கேட்கிறதா? அவருடைய வார்த்தையை வாசிக்கும்போது அவர் நம்மோடு பேசுவதை உணருகிறோமா? அதன்படி நடக்க, நமது வழியை ஆயத்தம் செய்ய முயற்சிக்கிறோமா? அல்லது, தேவ வார்த்தையின் சத்தத்தைக் கேட்டும், காதிருந்தும் கேளாதவர்களைப்போல மனித ஆலோசனை, தீய சம்பாஷணை போன்றவற்றிற்கு நமது செவி களைத் திறந்து, பரிசுத்த ஆலயமாக விளங்கும் நம் சரீரத்தை அசுத்தப்படுத்துகிறோமா? இதோ, வாசற்படியிலே நின்று தட்டுகிறேன்; ஒருவன் என் சத்தத்தைக் கேட்டு, கதவைத் திறந்தால், அவனிடத்தில் நான் பிரவேசித்து, அவனோடே போஜனம்பண்ணுவேன், … ஜெயங்கொள்ளுகிறவன் என்னோடேகூட உட்காரும் படி அருள்செய்வேன் (வெளி.3:20,21) என்று சொன்ன தேவன் நம்முடன் இருக்கிறார். நமது செவிகள் எப்போதும் கர்த்தரின் வார்த்தைக்குத் திறந்திருப்பதாக. இன்றே கர்த்தருடைய சத்திய வார்த்தைக்குக் கீழ்ப்படிய நம்மை ஒப்புவிப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “இயேசுவே, உமது சத்தத்திற்கு என் செவிகளை எப்போதும் திறந்து, உம் பாதையில் வழுவாது முன்செல்ல என்னை வழிநடத்தும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}