{
  "uniqueid": "20241118105045_5e951422",
  "date": "2024-11-18",
  "title": "வாய்க்குக் காவல்",
  "key_verse": "19_141:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 15:11-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“கர்த்தாவே, என் வாய்க்குக் காவல் வையும்; என் உதடுகளின் வாசலைக் காத்துக்கொள்ளும்.” (சங்கீதம் 141:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் ஒவ்வொருவரும் நம் வாயின் வார்த்தைகளில் மிகவும் ஜாக்கிரதையாக இருக்கவேண்டும். வார்த்தையானது “ஜீவனுள்ளது” (எபி.4:12). அதில் வல்லமையுண்டு. அது ஒருவனுடைய வாழ்வை உயர்த்தும்; அதேசமயம் அழிக்கவும் அதனால் கூடும். “வாயிலிருந்து புறப்படுகிறவைகள் இருதயத்திலிருந்து புறப்பட்டுவரும்; அவைகளே மனுஷனைத் தீட்டுப்படுத்தும்” (மத்.15:18) என்றார் நமது ஆண்டவர். ஆம்! நீதிமொழிகள் 13:3 இல் சாலொமோன் ராஜா, “தன் வாயைக் காக்கிறவன் தன் பிராணனைக் காக்கிறான்” என்று கூறினார். விசுவாசியே, இன்று உன் வாயின் வார்த்தைகளை சற்று ஆராய்ந்து பார். உன் பிராணனை கிறிஸ்து இயேசுவுக்குள்ளாகக் காத்துக்கொள்ள அவை ஜீவனும் வல்லமையுமுள்ளவையாக இருக்கின்றனவா? அல்லது, உன் இருதயத்தைத் தீட்டுப்படுத்தி பாவத்திற்கும் மரணத்திற்கும் உன்னைத் திரும்பவும் அழைத்துச் செல்வதாயிருக்கின்றதா?\r\n\r\nபவுல் எபேசுசபையினருக்கு எழுதியபோது, “கெட்ட வார்த்தை ஒன்றும் உங்கள் வாயிலிருந்து புறப்படவேண்டாம்; பக்திவிருத்திக்கு ஏதுவான நல்ல வார்த்தை உண்டானால் அதையே கேட்கிறவர்களுக்குப் பிரயோஜன முண்டாகும்படி பேசுங்கள்”(எபே.4:29) என்றும், கொலோசே பட்டணத்து பரிசுத்தவான்களுக்கு எழுதியபோது, “…கோபமும் மூர்க்கமும் பொறாமையும், உங்கள் வாயில் பிறக்கலாகாத தூஷணமும் வம்பு வார்த்தைகளுமாகிய இவைகளையெல்லாம் விட்டுவிடுங்கள்” (கொலோ.3:8) என்றும் கூறியுள்ளார்.\r\n\r\nதேவசமுகத்தில் நம்மைத் தாழ்த்துவோம். கடந்துபோன நாட்களில் நமது வாயிலிருந்து எப்படியான வார்த்தைகள் புறப்பட்டன? அவை ஜீவனும், வல்லமையுமுள்ளதாய், ஆத்துமாக்களைக் கிறிஸ்துவண்டை வழிநடத்துகிறதுமாய் இருந்ததா? அல்லது, பிறருக்கு வேதனையையும், பிரிவினையையும் ஏற்படுத்தியதா? என்றும் ஆராய்ந்து பார்ப்போமாக.\r\n\r\n“என் நாவினால் பாவஞ்செய்யாதபடிக்கு நான் என் வழிகளைக் காத்து, துன்மார்க்கன் எனக்கு முன்பாக இருக்குமட்டும் என் வாயைக் கடிவாளத்தால் அடக்கிவைப்பேன்” (சங்.39:1) என்று தாவீது ராஜா கூறியதுபோல, இன்று நாமும் நம் வாயை கடிவாளத்தினால் கட்டிவைக்கவேண்டிய இடங்களில் கட்டிவைப்பது நல்லது. இது நமக்குக் கடினம்தான்; ஆனால், அதுதான் சிறந்த காரியம். தகாத வார்த்தைகள் நமது வாயிலிருந்து புறப்படும் போது, அது நமது இருளடைந்த இருதயத்தைத்தான் வெளிச்சம்போட்டுக் காட்டுகிறது. நமது வாய்க்குக் காவல் வைக்கும் காரியத்தை நாம் பின்பற்றுவதோடு அதை தேவனிடமே தந்து விடுவோமாக. கர்த்தர் தாமே நமது வார்த்தைகளைச் சீர்ப்படுத்துவாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உம்மைத் துதித்து ஸ்தோத்திரிக்கும் என் வாயினால், தீயதைப் பேசாதபடிக்கு என் வாய்க்குக் காவல் வையும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}