{
  "uniqueid": "20241117105047_7fffffff",
  "date": "2024-11-17",
  "title": "கண்களைக் காத்துக்கொள்!",
  "key_verse": "20_23:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 6:22-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…உன் கண்கள் என் வழிகளை நோக்குவதாக.” (நீதிமொழிகள் 23:26)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது ஆதிப் பெற்றோரான ஆதாம், ஏவாள் பாவத்திற்குள் விழுவதற்கு ஏதுவாயிருந்தது அவர்களது ‘கண்களே’ என்றால் அது மிகையாகாது. ஏதேன் தோட்டத்தினுள் நுழைந்த சாத்தான், தோட்டத்தின் நடுவிலிருந்த விருட்சத்தின் கனியைக்குறித்து ஏவாளைத் தூண்டினான். அவளும் அந்த விருட்சம் புசிப்புக்கு நல்லதும், பார்வைக்கு இன்பமும், புத்தியைத் தெளிவிக்கிறதற்கு இச்சிக்கப் படத்தக்கதும் என்று கண்டு, அதன் கனியைப் பறித்து, உண்டு, தன் கணவனுக்கும் கொடுத்தாள். ஆம்! சாத்தான் சுட்டிக்காட்டிய விருட்சத்தை தன் கண்களால் நோக்கி இச்சித்தாள் ஏவாள்; பாவம் அவளை ஆட்கொண்டது. தேவனோடு சஞ்சரித்துக் கொண்டிருந்த அவர்களை பாவ இருள் மூடிக்கொண்டது.\r\n\r\n“கண்ணானது சரீரத்தின் விளக்காயிருக்கிறது; …உன் கண் கெட்டதாயிருந்தால், உன் சரீரம் முழுவதும் இருளாயிருக்கும்…” என்று இயேசுகிறிஸ்து கூறியுள்ளார். நமது கண்களால் நாம் ஒன்றைப் பார்க்கும்போது, அது நமது இருதயத்திலே பல எண்ணங்களை உருவாக்குகிறது. ஒரு விசுவாசியின் இருதயம் மாசில்லாததாகப் பேணப்படவேண்டும். நாம் பார்க்கும் காரியங்கள் நமக்குள் இச்சையை ஏற்படுத்தும்போது, நமது இருதயமும் மாசுபடிந்துவிடுகிறது. இருதயத்திலிருந்து புறப்படுகிறது நமது வாழ்வையே இருட்டாக்கிவிடுகிறது. ஆம்! நமது கண் கெட்டதாயிருந்தால் சரீரம் முழுவதுமே கெட்டதாகிவிடும்!\r\n\r\nதாவீது ராஜா தன் கண்களைக் குறித்து, “தீங்கான காரியத்தை என் கண் முன் வைக்கமாட்டேன்; வழி விலகுகிறவர்களின் செய்கையை வெறுக்கிறேன்” (சங்.101:3) என்றும், “மாயையைப் பாராதபடி நீர் என் கண்களை விலக்கி, உமது வழிகளில் என்னை உயிர்ப்பியும்” (சங்.119:37) என்றும், “…என் கண்கள் மேட்டிமையுள்ளவைகளுமல்ல…” (சங்.131:1) என்றும் கூறினார். தீங்கான, மாயையான, மேட்டிமை உண்டாக்கக்கூடிய யாவும் நமது கண்களை பாவத்திற்குள் வழிநடத்தும் என்பதில் ஐயமே இல்லை.\r\n\r\nஇன்று, நமது கண்கள் எவற்றை விரும்பி நோக்குகின்றன என்பதைச் சிந்தித்துப் பார்ப்போம். யோபு தன் கண்களோடு உடன்படிக்கை செய்தார் (யோபு31:1). இச்சையான காரியங்களை நம் கண்களால் நோக்காமல், யோபு வைப்போல, கர்த்தரின் பாதையையே நோக்கிப் பார்ப்பேன் என்று நம்மாலும் நமது கண்களுடன் உடன்படிக்கை செய்ய முடியுமா? கண்கள் இருப்பது பார்ப்பதற்குத்தான். ஆனால், தகாதவற்றை திரும்பவும் பார்க்க முயற்சிக்கும்போது தான் இருதயத்தில் இச்சை உண்டாகிறது. ஜாக்கிரதையாக இருப்போம். தேவன் தந்துள்ள கண்களை அவரை நோக்கிப் பார்க்க ஒப்புக்கொடுப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் விசுவாச ஜீவியத்தில் நான் வழிவிலகிப் போகாதபடி, என் கண்கள் உம்மையே நோக்கிப்பார்த்து நடக்க உதவிசெய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}