{
  "uniqueid": "20241116105050_55dd537c",
  "date": "2024-11-16",
  "title": "சுத்த இருதயம்!",
  "key_verse": "20_4:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 51:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“எல்லாக் காவலோடும் உன் இருதயத்தைக் காத்துக்கொள்…” (நீதிமொழிகள் 4:23)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இருதயம்” என்ற உள்ளுறுப்பில் அசுத்த இரத்தமுள்ள பகுதி, சுத்த இரத்தமுள்ள பகுதி என்று இரு பகுதிகள் உண்டு. இருதயம் அசுத்த இரத்தத்தால் நிரம்பினால், உடல் முழுவதும் அசுத்தமாகி, நோய் ஏற்பட்டு, நாம் மரித்துப் போக நேரிடும். எனவே, இந்த அசுத்த இரத்தம் சுவாசப்பையில் சுத்திகரிக்கப்பட்டு, பின்னர் இருதயத்தின் சுத்த இரத்தப்பகுதிக்குள் வந்து, பின்னர், சரீரம் முழுவதும் சென்று மனிதனை ஆரோக்கியமாக வைத்திருக்கிறது. சரீரத்தின் ஒரு உறுப்பான இருதயம் ஒரு மனிதனின் சரீரத்தை சுகமாக வைத்திருப்பதில் முக்கிய பங்கு வகிக்கிறது என்றால், நமது மனதின் அதாவது இருதயத்தின் நினைவுகள் நமது ஆத்துமாவை அசுத்தமாகவோ அல்லது சுத்தமாகவோ வைத்திருப்பதில் பெரும் பங்கு வகிக்கிறது என்பதையும் கவனிக்க வேண்டும்.\r\n\r\n“யார் கர்த்தருடைய பர்வதத்தில் ஏறுவான்? யார் அவருடைய பரிசுத்த ஸ்தலத்தில் நிலைத்திருப்பான்? கைகளில் சுத்தமுள்ளவனும் இருதயத்தில் மாசில்லாதவனுமாயிருந்து, தன் ஆத்துமாவை மாயைக்கு ஒப்புக்கொடாமலும், கபடாய் ஆணையிடாமலும் இருக்கிறவனே” (சங்.24:3,4). ஆம்! தேவனுடைய பரிசுத்த ஸ்தலத்தை நாடிச் செல்லும் விசுவாசியின் இருதயமானது பரிசுத்தமாக இருக்கவேண்டியது அவசியம். ஆனால், இன்று நமது இருதயம் எப்படி இருக்கிறது? சுத்தமும், செம்மையும், கர்த்தரின் வசனத்தால் நிறைந்ததாக இருக்கிறதா? அல்லது, மாறுபாடும், கசப்பும், கடினமானதும், எல்லாத் துர்க்குணமும் நிறைந்ததாக இருக்கிறதா?\r\n\r\nதாவீது ராஜா தவறுசெய்தபோது, அதை உணர்ந்து, “தேவனே, சுத்த இருதயத்தை என்னிலே சிருஷ்டியும்…” (சங்.51:10) என்று கதறி ஜெபித்தார். “என் இருதயம் பொருளாசையைச் சாராமல், உமது சாட்சிகளைச் சாரும்படி செய்யும்” (சங்.119:36) என்றும், “…என் இருதயத்தைத் துன்மார்க்கத்திற்கு இணங்கவொட்டாதேயும்” (சங்.141:4) என்றும் தாவீது பாடி வைத்ததிலிருந்து, அவர் தனது இருதய சுத்தத்தைக்குறித்து அதிக கவனம் எடுத்துக்கொண்டார் என்பது விளங்குகிறது.\r\n\r\n“எல்லாவற்றைப்பார்க்கிலும் இருதயமே திருக்குள்ளதும் மகா கேடுள்ளதுமாயிருக்கிறது, அதை அறியத்தக்கவன் யார்? கர்த்தராகிய நானே… இருதயத்தை ஆராய்கிறவரும் உள்ளிந்திரியங்களைச் சோதித்தறிகிறவருமாயிருக்கிறேன்” (எரே.17:9-10) என்று கர்த்தர் கூறினார். கிறிஸ்து வாழும் நமது இருதயம், எப்படிப்பட்டதாக இருக்கிறது? எதனால் நிரம்பியிருக்கிறது? எல்லாமே இருதயத்தில்தானே ஆரம்பிக்கிறது. ஆகவே, நமது இருதய சுத்தத்திற்காக தினமும் ஜெபிப்போமாக. தேவ வசனத்தால் நமது இருதயத்தைச் சுத்திகரித்துக் கொள்வோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “இயேசுவே, இவ்வுலக காரியங்களால் அழுக்கடைந்த என் இருதயத்தைச் சுத்தம் செய்யும். உமது வார்த்தையினால் அதனை நிரப்பிவிடும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}