{
  "uniqueid": "20241115105053_4ee6f2eb",
  "date": "2024-11-15",
  "title": "தேவன் தங்கும் ஆலயம்!",
  "key_verse": "46_6:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 2:13-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நீங்கள் ஜீவனுள்ள தேவனுடைய ஆலயமாயிருக்கிறீர்களே.” (2 கொரிந்தியர் 6:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தாங்கள் வணங்கும் வணக்கத்திற்குரிய ஆலயத்தை மிகவும் பரிசுத்தமாக வைத்திருக்க எல்லா மதத்தினருமே விரும்புவர். கல்லினாலும் மண்ணினாலும் கட்டப்பட்ட ஆலயத்தைக்குறித்து மனிதர்களாகிய இவர்கள் தமக்கேயுரிய கரிசனையைக் காட்டும்போது, ஆண்டவர், கைகளால் கட்டப்படாத இன்னுமொரு ஆலயத்தைக் குறித்து நமக்கு வெளிப்படுத்துகின்றார். இந்த ஆலயம் கைகளால் கட்டப்பட்ட வணக்கத்திற்குரிய ஸ்தலங்களைப் பார்க்கிலும் மிகவும் மேலானதும், அதிக பரிசுத்தமாகப் பேணப்படவேண்டியதுமாக இருக்கின்றது.\r\n\r\nபஸ்கா பண்டிகைக்காக எருசலேம் தேவாலயம் சென்றிருந்த இயேசு, அங்கே புறா விற்கிறவர்களையும், ஆடு மாடு விற்கிறவர்களையும் கண்டு, “என் பிதாவின் வீட்டை வியாபார வீடாக்குகிறீர்கள்” என்று கூறி, அவர்களைப் புறம்பே துரத்திவிட்டார். யூதர்கள் இதைக்குறித்து இயேசுவிடம் கேட்டபோது, அவர்களை நோக்கி, “இந்த ஆலயத்தை இடித்துப் போடுங்கள், மூன்று நாளைக்குள்ளே இதை எழுப்புவேன்” என்றார். இயேசு தம்முடைய “சரீரமாகிய” ஆலயத்தைக் குறித்து கூறியதை அவர்கள் அன்று அறியாதிருந்தார்கள். ஆம், இங்கே “சரீரம்” ஒரு “ஆலயம்” என்பது தெளிவாகிறது.\r\n\r\nஇப்படியிருக்க, நாளை அழிந்துபோகக்கூடியதும் கைகளால் கட்டப்பட்டதுமான ஆலயம் பரிசுத்தமாக இருக்கவேண்டுமென்று விரும்புகிற நாம், தேவ சாயலாக நாம் உருவாக்கப்பட்டவர்கள் என்பதையும், நமது சரீரம் அவர் தங்கும் ஆலயம் என்பதையும், இந்த ஆலயம் மிகவும் பரிசுத்தமாகக் காக்கப்படவேண்டும் என்பதையும் குறித்து அக்கறையுள்ளவர்களாய் இருக்கிறோமா? “உங்கள் சரீரமானது நீங்கள் தேவனாலே பெற்றும் உங்களில் தங்கியும் இருக்கிற பரிசுத்த ஆவியினுடைய ஆலயமாய் இருக்கிறதென்றும், நீங்கள் உங்களுடையவர்களல்லவென்றும் அறியீர்களா?” என்றும் (1 கொரி.6:19), “தேவனுடைய ஆலயத்துக்கும் விக்கிரகங்களுக்கும் சம்பந்தமேது? நான் அவர்களுக்குள்ளே வாசம்பண்ணி, அவர்களுக்குள்ளே உலாவி, அவர்கள் தேவனாயிருப்பேன், அவர்கள் என் ஜனங்களாயிருப்பார்கள்…” (2 கொரி.6:16) என்றும் வாசிக்கிறோம்.\r\n\r\nஆகவே, தேவவார்த்தை சொல்லுகிறபடி, “நீங்கள் உங்கள் அவயவங்களை அநீதியின் ஆயுதங்களாகப் பாவத்திற்கு ஒப்புக்கொடாமல், உங்களை மரித்தோரிலிருந்து பிழைத்திருக்கிறவர்களாக தேவனுக்கு ஒப்புக்கொடுத்து, உங்கள் அவயவங்களை நீதிக்குரிய ஆயுதங்களாக தேவனுக்கு ஒப்புக் கொடுங்கள்” (ரோமர் 6:13). இந்த வார்த்தை இன்று உங்களுடன் பேசுவதாக. தேவன் தங்கும் ஆலயமாகிய நமது சரீரத்தைப் பரிசுத்தமாகக் காத்துக்கொள்ள ஜாக்கிரதையாக இருப்போமாக. கர்த்தர் அதற்குத் துணைபுரிவாராக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் தங்கும் ஆலயமான எனது சரீரத்தை உமக்குள் பரிசுத்தத்தோடு காத்துக்கொள்ள என்னை உணர்வுள்ளவனாக்கும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}