{
  "uniqueid": "20241114105056_18dc249a",
  "date": "2024-11-14",
  "title": "நீ உலகத்தானல்ல!",
  "key_verse": "43_17:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 5:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“நான் உலகத்தானல்லாததுபோல, அவர்களும் உலகத்தாரல்ல.” (யோவான் 17:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தாமரை சேற்றுக்குள் மலர்ந்தாலும், சேறு அதிலே ஒட்டிக்கொள்ளாது. சேற்றின் நடுவிலும், தாமரை தன் அழகையே உலகிற்குக் காண்பிக்கும். ஒரு விசுவாசியின் வாழ்க்கையும் இத் தாமரைப் பூவைப் போன்றே அமையவேண்டும். இந்த உலகம் பாவத்தால் நிறைந்திருக்கிறது. ஆனாலும், தேவனுடைய உருக்கமான இரக்கத்தினால் அவர் நமக்கு கிருபையாக மீட்பை அளித்தார். நமக்காக இரத்தம் சிந்திய மீட்பர் இயேசு, தம்மால் தெரிந்துகொள்ளப்பட்டவர்கள், தமது இரத்தத்தால் கழுவப்பட்டவர்கள் ஒவ்வொருவரும் இறுதிவரை தம் பரிசுத்தத்திற்குள் நிலைத்திருக்க வேண்டுமென விரும்புகிறார். அவருடைய அடிச்சுவடுகளில் நடந்துவரும் நாம் அனைவருமே, இவ்வுலகத்தில் ஜீவித்தாலும், நாம் இவ்வுலகத்திற்குரியவர்கள் அல்ல என்பதை உணரவேண்டும்.\r\n\r\nபொய்யும் புரட்டும், உலக சிற்றின்பமும் மாய்மாலமான ஜீவியமும், களியாட்டுக்களும், சூதும், விபச்சாரமும் இன்னும் பலவிதமான பாவங்களும் நிறைந்த இடங்களில் ஜீவித்துக்கொண்டிருக்கும் நாம் அனைவருமே கிறிஸ்துவுக்குள் நம்மைக் காத்துக்கொள்ளவேண்டும். இப்பாவ ஜீவியத்தைக்குறித்து விசுவாசத்தில் உத்தம குமாரனான தீமோத்தேயுவுக்கு பவுல் அப்போஸ்தலன் எழுதும்போது, “இப்படிப்பட்டவர்களை விட்டு நீ விலகு” என்று கூறினார். கிறிஸ்துவுக்குள் ஜீவிக்கும் ஒருவன், இவ்வுலகத்தில் இருந்தாலும், இவ்வுலகத்தின் பாதையில் ஜீவிக்கவே முடியாது. கிறிஸ்துவுக்குள்ளான விசுவாச ஜீவியத்தில், அவரது பரிசுத்தத்தில் நிலைத்திருந்து, அவர் பாதையில் வெற்றியோடு நடந்துவந்த ஒருவன், திரும்பவும் உலகத்தின் பாவத்தினால் கறைப்பட்டுப் போவானேயானால், அவர்களைக் குறித்து: “கர்த்தரும் இரட்சகருமாயிருக்கிற இயேசுகிறிஸ்துவை அறிகிற அறிவினாலே உலகத்தின் அசுத்தங்களுக்குத் தப்பினவர்கள் மறுபடியும் அவைகளில் சிக்கிக்கொண்டு ஜெயிக்கப்பட்டால், அவர்களுடைய பின்னிலைமை முன்னிலைமையிலும் கேடுள்ள தாயிருக்கும்” (2 பேதுரு 2:20) என்று பேதுரு எழுதியுள்ளார்.\r\n\r\nஇந்த மோசமான நிலைமை யாருக்கும் வரக்கூடாது. இன்றே நம்மை நாமே ஆராய்ந்து பார்ப்போமாக. “பொல்லாங்காய்த் தோன்றுகிற எல்லாவற்றையும் விட்டு விலகுங்கள்”(1தெச.5:22). இதுவே ஞானமான செயல். உலகம் நம்மை விடாது. கிறிஸ்துவுடனான ஐக்கியத்தை நாம் வளர்த்துக்கொள்ளும்போது, தேவவார்த்தை நமக்குள் நிலைகொள்ளும்போது, உலகம் நம்மை எதுவுமே செய்யமுடியாது. கிறிஸ்துவுக்குள் ஆரம்பித்த ஓட்டத்தை வெற்றியோடு ஓடி முடிக்கத் தீர்மானிப்போம். தேவஆவியானவர்தாமே நமக்குத் துணை நிற்பாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, இவ்வுலகத்தின் பாவ ஜீவியத்திற்குள் நான் திரும்பவும் சிக்கிக் கொள்ளாதவாறு என்னை மீட்டுக் காத்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}