{
  "uniqueid": "20241113105058_3f71dc2d",
  "date": "2024-11-13",
  "title": "புதிய மாற்றம்!",
  "key_verse": "51_3:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "கொலோசெயர் 3:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பழைய மனுஷனையும் அவன் செய்கைகளையும் களைந்து போட்டு… புதிதாக்கப்பட்ட புதிய மனுஷனைத் தரித்துக்கொண்டிருக்கிறீர்களே.” (கொலோசெயர் 3:9,10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேகமாக முன்னேறிவரும் இவ்வுலகிலே நாளுக்குநாள் அநேக மாற்றங்களைக் கவனிக்கக்கூடியதாக இருக்கிறது. பழையவைகள் அகற்றப்பட்டு புதிய காரியங்கள் தோன்றுகின்றன. இம்மாற்றம் உலகக் காரியங்களில் மாத்திரமன்றி, மனுஷனுடைய வாழ்க்கையிலும் ஏற்படுகிறது. நாளுக்குநாள் மனிதன் மாறுகிறான். இப்படியிருக்க கிறிஸ்துவுக்குள்ளான ஒரு விசுவாசியின் வாழ்க்கையில், “மாற்றம்” எப்படியாக இருக்கவேண்டும் என்பதை இன்று சற்று ஆராய்ந்து பார்ப்போம்.\r\n\r\n2 கொரி.4:16 இல் பவுல் அப்போஸ்தலன், “எங்கள் புறம்பான மனுஷனானது அழிந்தும், உள்ளான மனுஷனானது நாளுக்குநாள் புதிதாக்கப்படுகிறது” என்று கூறியுள்ளார். இது அவரின் சொந்த அனுபவமாகக் காணப்படுகிறது. பவுல் அப்போஸ்தலன் பழைய மனுஷனாயிருந்தபோது, சவுல் என்னும் பேருடையவராக இருந்தார். கிறிஸ்தவர்களைத் துன்பப்படுத்தி, அவர்களைக் கொலை செய்வதற்கும் உடந்தையாக இருந்தார். இப்படிப்பட்டவனைக் கிறிஸ்து சந்தித்தார். அவன் தன்னைக் கிறிஸ்துவுக்கு முற்றிலுமாக ஒப்புக்கொடுத்து, கிறிஸ்துவுக்குள்ளான விசுவாச ஜீவியத்தில் ஓடியபோது, பவுலின் வாழ்க்கையில் நாளுக்குநாள் போராட்டங்களும் நெருக்கங்களும், துன்பங்களும், அநேகம் ஏற்பட்டன. இவைகளினால் பவுலின் சரீரம் அநேக வேதனைகளுக்குட்படுத்தப்பட்டது. ஆனால், உள்ளான மனுஷனான ஆத்துமாவோ நாளுக்குநாள் புதிப்பிக்கப்பட்டது என்று அவரே கூறினார்.\r\n\r\nஅன்பானவர்களே, உங்கள் விசுவாச ஜீவியத்தில் நீங்கள் நாளுக்குநாள் உள்ளான மனுஷனிலே புதுப்பிக்கப்பட்டவர்களாய் முன்செல்கிறீர்களா? அல்லது, வாழ்க்கையில் ஏற்படும் பாடுகளினால் மனம் நொந்தவர்களாய் தேவன் நியமித்த பாதையைவிட்டு விலகிச்செல்கிறீர்களா? நீங்கள் வழிவிலகி செல்வீர்களாயின், உங்களுக்காக ஏற்படுத்தப்படும் “புதிய வானமும், புதிய பூமியுமான” இடத்தில் நீங்கள் வாசம்பண்ண முடியாதே போய்விடும்.\r\n\r\nஆம்! புதிய வானத்திலும் புதிய பூமியிலும் நீங்கள் வாசம்பண்ணுவதற்கு, மோசம்போக்கும் இச்சைகளாலே கெட்டுப்போகிற பழைய மனுஷனை நீங்கள் களைந்துபோட்டு, உங்கள் உள்ளத்திலே புதிதான ஆவியுள்ளவர்களாகி, மெய்யான நீதியிலும் பரிசுத்தத்திலும் தேவனுடைய சாயலாக சிருஷ்டிக்கப்பட்ட புதிய மனுஷனைத் தரித்துக்கொள்ளவேண்டும் (எபே.4:22-24). ஆகவே இன்றே உங்களை கிறிஸ்துவின் பாதத்தில் ஒப்புக்கொடுங்கள். கர்த்தர்தாமே மென்மேலும் உங்களை ஆசீர்வதித்து வழிநடத்துவாராக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, என் பழைய மனுஷனைச் சிலுவையிலறைந்து, புதிய மனுஷனைத் தரித்துக்கொண்டு ஜீவிக்க கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}