{
  "uniqueid": "20241111105104_69ae4c8e",
  "date": "2024-11-11",
  "title": "ஜெப ஐக்கியம்!",
  "key_verse": "45_12:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 26:30-41"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…ஜெபத்திலே உறுதியாய்த் தரித்திருங்கள்.” (ரோமர் 12:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விசுவாச ஜீவியத்தில் பூரணத்துவத்தை நோக்கிச் செல்லும் ஒருவர், பிசாசின் தந்திரங்களை எதிர்த்துப் போராடுவதற்கு “விசுவாசம்” என்னும் கேடகத்தைப் பிடித்துக்கொள்ளவேண்டும் என்று பார்த்தோம். அதேசமயம், கேடகமாய் விளங்கும் தேவனோடுகூடிய ஐக்கியத்தையும் காத்துக்கொள்ளுதல் மிகவும் அவசியம். நமக்குள்ளே விசுவாசத்தை ஆரம்பிக்கிறவரே தேவன்தானே. அவர் நமது வாழ்வில் இல்லையேல் விசுவாசத்தினால் என்ன பலன்? தேவனுடனான இந்த ஐக்கியத்தைக் காத்துக்கொள்ள நாம் என்ன செய்யவேண்டும்?\r\n\r\nமரணத்தை நெருங்கிக்கொண்டிருந்த இயேசுகிறிஸ்து, தமக்கு ஏற்படப் போகும் சோதனையை நன்கு அறிந்திருந்தார். இச் சோதனையில் அகப்பட்டு விடாதபடி, கெத்செமனேயில் இயேசு தமது பிதாவை நோக்கி ஜெபித்து, தம்மை ஒப்புக்கொடுத்தார். அதனால், அவரது மரணம் வெற்றியாக மாறியது. ஆனால், சீஷர்களுக்கு நேர்ந்தது என்ன? “நீங்கள் சோதனைக்குட்படாதபடிக்கு விழித்திருந்து ஜெபம்பண்ணுங்கள்” (மத்.26:41) என்று இயேசு தமது சீஷர்களுக்குச் சொல்லியிருந்தார். ஆனால் அவர்களோ தூக்கம் நிறைந்தவர்களாய், ஜெபிக்க முடியாதவர்களாய் இருந்தார்கள். இறுதியில், “உமதுநிமித்தம் எல்லாரும் இடறலடைந்தாலும், நான் ஒருக்காலும் இடறலடையேன்” என்று கூறிய பேதுருவே, சேவல் கூவுகிறதற்குமுன் மூன்றுமுறை இயேசுவை மறுதலித்தான். மற்ற சீஷர்கள் தூரத்தில் சென்றுகொண்டிருந்தனர். அவர்களால் தங்களுக்கு நேரிட்ட சோதனையை எதிர்நோக்க முடியாமற்போய்விட்டது. ஆம்! சர்வாயுதவர்க்கத்தைத் தரித்துக்கொண்டால் மாத்திரம் போதாது; எந்தச் சமயத்திலும்… ஆவியிலே ஜெபம்பண்ண வேண்டியது அவசியமே (எபே.6:18).\r\n\r\nதானியேலின் வாழ்விலே எத்தனைப் போராட்டங்களும் சோதனைகளும் அவரைப் பயமுறுத்தின. இவற்றிலெல்லாம் தானியேல் தோற்றுப்போகவில்லை. அவரது வெற்றிக்குக் காரணமாய் அமைந்தது என்ன? தானியேல் தன் தேவனை நோக்கி மூன்றுவேளையும் ஜெபித்தார். தேவனுடனான ஜெப ஐக்கியமே தானியேலின் விசுவாச வாழ்வில் பூரண வெற்றியாக அமைந்தது.\r\n\r\nநாமோ சோதனைகளில் பாடுகளில் வெகு இலகுவாக சோர்ந்துபோகிறோம். ஏன்? கிறிஸ்துவுக்கும் நமக்கும் இடையில் ஐக்கியத்தை ஏற்படுத்தும் நமது ஜெபவாழ்வை சற்று ஆராய்ந்து பார்ப்போமா! தேவ சமுகத்தில் எவ்வளவு நேரம் காத்திருக்கிறோம்? தேவசித்தம் அறிய எவ்வளவு நேரம் செலவு செய்கிறோம்? விசுவாச வாழ்வில் நாம் வெற்றியாய் முன்செல்லவேண்டுமாயின் தேவனோடுள்ள இந்த ஐக்கியம் மிகவும் அவசியமாகும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே! என் சோர்வுகளை நீக்கி, விசுவாசத்தில் நிலைத்திருக்கவும், உறுதியான ஜெப ஐக்கியத்தைக் கட்டியெழுப்பவும் உதவியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}