{
  "uniqueid": "074143_7fffffff",
  "date": "",
  "title": "ஆரம்பமும் முடிவும்!",
  "key_verse": "12_2:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 இராஜாக்கள் 2:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தாவீது மரணமடையும் காலம் சமீபித்தபோது, அவன் தன் குமாரனாகிய சாலொமோனுக்குக் கட்டளையிட்டுச் சொன்னது: (1 இராஜாக்கள் 2:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்கு அன்பானவர்கள் மரிக்கும் முன்னர் என்ன பேசினார்கள் என்பது நினைவிருக்கிறதா? பெறுமதிவாய்ந்த அந்த இறுதி வார்த்தைகள், பிள்ளைகளை நல்வழியில் நடத்துமா அல்லது பிரச்சனையில் வீழ்த்துமா என்பதே கேள்வி.\r\n\r\nகர்த்தரால் தெரிவுசெய்யப்பட்ட சமஸ்த இஸ்ரவேலின் இரண்டாவது ராஜா தாவீது! இவரின் ஆரம்பம் மிகவும் அழகானது. வாலிப வயதிலேயே ராஜ அபிஷேகம் பெற்றிருந்தும், உயிருக்கு ஆபத்து நேரிட்டபோது, காடு மேடு என்று அலைந்து திரிந்து, இரண்டுதடவை கைகளில் கிடைத்தும் சவுலைக் கொன்று போடாமல், அமைதியாக அடக்கமாக, கர்த்தரின் வேளை வரும்வரைக்கும் காத்திருந்த அற்புதமான ராஜா இவர். மேலும், யுத்தகாலத்தில் உப்பரிகையில் உலாவி, கொடிய சோதனையில் அகப்பட்டு, தந்திரம், கொலை, விபசாரம் என்று தன் இச்சையை நிறைவேற்றிய இந்த ராஜா, தன் பாவத்தை அறிக்கையிட்டுக் கதறி பாடிய சங்கீதம், இன்றும் நாம் பாவம் செய்யும்போது, நம் இதயத்தை உடைத்தெறியாமல் விடுவதில்லை. பாவத்தின் விளைவைச் சந்திக்க நேரிட்டும், தன் ராஜாங்கத்தை கர்த்தர் முன்னிலையில் தொடர்ந்து அழகாக முன்னெடுத்தவர்தான் தாவீது. இறுதி நாட்களில் இஸ்ரவேலைக் கணக்கிட்டு, மக்கள் தண்டிக்கப்பட்டபோது, பாவத்தை ஏற்றுக்கொண்டு மக்களைக் காப்பாற்றியவர் இவர். இப்படியாக மேன்மைபொருந்திய தாவீது, தான் மரணமடையும் நாட்களில், ராஜாங்கத்தை மகன் சாலொமோனிடம் கையளித்து, சொன்ன வார்த்தைகளைத்தான் நாம் இன்று வாசித்தோம். அப்படியே சாலொமோன் செய்தவற்றையும் 1இராஜா.2:12-46 வரைக்கும் நேரமெடுத்து வாசித்துப் பாருங்கள்.\r\n\r\nஅன்பானவர்களே, தாவீதின் இறுதி வார்த்தைகளைப் பற்றியும், மகன் செய்தவை பற்றியும் உங்கள் மனநிலை என்ன? அன்பும் மன்னிக்கும் சிந்தையும் பொருந்திய தாவீது, இறுதியாக தனது மகனுக்கு ராஜ்யபாரத்தைக் கையளித்த விதம் மிகவும் நேர்த்தியாக இருந்தது! அழகாக ஆரம்பித்த தாவீதின் வாழ்வு, இடையில் பல இன்னல்கள் சோதனைகளில் அகப்பட்டாலும், நேர்த்தியாக முடிந்ததை நாம் கவனிக்கவேண்டும். “புத்தியில்லாத கலாத்தியரே”, என்று ஆரம்பித்த பவுல், “ஆவியினாலே ஆரம்பம்பண்ணின நீங்கள் இப்பொழுது மாம்சத்தினாலே முடிவுபெறப்போகிறீர்களோ? நீங்கள் இத்தனை புத்தியீனரா?” (கலா.3:1,3) என்று அன்று கலாத்தியரிடம் கேட்ட கேள்வி இன்று நம்மிடமும் கேட்கப்படுகிறது. நமது முடிவு எப்போது எப்படியிருக்கும் என்று நமக்குத் தெரியாது; ஆனால், நல்ல சிந்தனைகளையும், நல்ல பொறுப்புகளையும் நமது சந்ததிக்கு விட்டுப்போக, உயிரோடிருக்கும்போதே நாம் நம்மை ஆயத்தப்படுத்த தேவஆவியானவர் நமக்குத் துணைபுரிவாராக!."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்மோடு துவங்கின எங்கள் ஆவிக்குரிய வாழ்வில், ஆவி யானவரால் நடத்தப்பட்டு முடிவு சமாதானமும், சம்பூரணமுள்ளதாயும் இருக்கத்தக்கதாக அதற்கான ஆயத்தத்தோடு இருக்க எங்களுக்கு உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}