{
  "uniqueid": "20241110105106_680cb292",
  "date": "2024-11-10",
  "title": "விசுவாசமென்னும் கேடகம்!",
  "key_verse": "49_6:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 6:10-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…எல்லாவற்றிற்கும் மேலாக விசுவாசமென்னும் கேடகத்தைப் பிடித்துக்கொண்டவர்களாயும் நில்லுங்கள்.” (எபேசியர் 6:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "போருக்குச் செல்லும் போர்வீரன், ‘கேடகம்’ இன்றிச் செல்வானாகில், அவன் போரில் மடிந்துவிடுவான். ஏனெனில், அந்தக் கேடகமே அவனுக்குப் பாது காப்பைக் கொடுக்கிறது.\r\n\r\nபெலிஸ்தியருக்கும், இஸ்ரவேல் ஜனங்களுக்கும் யுத்தம் ஏற்பட்டபோது, கோலியாத் என்னும் வீரனின் தோற்றமும், வீரமும், பயமுறுத்தலும் இஸ்ரவேல் ராஜாவான சவுலையும், அவன் சேனையையும் மிகவும் பயத்திற்குள்ளாக்கியது. இதனால், கோலியாத்தோடு நேருக்குநேர் போர் செய்யமுடியாமல் தடுமாறினர். கோலியாத், தனது போர் ஆயுதங்களையும் கேடகத்தையும் தரித்தவனாயிருந்தான். அப்போது தாவீது, யுத்தத்திற்குச் சென்றிருந்த தன் சகோதரரைப் பார்த்து வரும்படி தகப்பனால் அனுப்பப்பட்டு போர்க்களத்திற்கு வந்திருந்தான். அவன் கோலியாத்தின் தோற்றத்தையும், அவனது பயமுறுத்துதலையும் பார்த்து பயப்படாமல், ராஜாவிடம் சென்று, கோலியாத்தை எதிர்ப்பதற்குத் தன்னை அனுப்பும்படி வேண்டிக்கொண்டான். அவனுக்கு போர் ஆயுதங்களை ராஜா கொடுத்தான். ஆனால், தாவீதோ அவற்றை ஏற்றுக்கொள்ளவில்லை. தன்னிடம் இருந்த ஐந்து கூழாங்கற்களோடும், கவணோடும் கோலியாத்தின் முன்சென்று, இமைப் பொழுதில் கோலியாத்தைக் கொன்றுபோட்டான் தாவீது. இந்த வெற்றிக்குக் காரணம் என்ன? தாவீது ஜீவனுள்ள தேவனை “விசுவாசித்தான்.” அந்த விசுவாசத்தோடு முன்சென்றான். கோலியாத்தின் பயமுறுத்தல் அவனை ஒன்றும் செய்ய முடியவில்லை. ஏனெனில், “விசுவாசம் என்ற கேடகம்” தாவீதைக் காத்துக்கொண்டது; அவன் வெற்றிபெற்றான். பின்னர் இந்த தாவீது “கர்த்தர் என் பெலனும் என் கேடகமுமாயிருக்கிறார்” (சங்.28:7) என்று பாடினார். ஆம்! தாவீது ராஜாவின் வாழ்க்கையிலே எத்தனை பயமுறுத்தல்கள், வேதனைகள், துன்பங்கள், போராட்டங்கள்! ஆனால், இவற்றையெல்லாம் பார்த்த தாவீது ராஜா, ஒருபோதும் பயந்துபோகவில்லை. ஏனெனில், அவர் நம்பியிருந்த தேவன் அவருக்குக் கேடகமாயிருந்து அவரைக் காப்பாற்றி வந்தார்.\r\n\r\nவிசுவாச ஜீவியத்தில் போராடிக்கொண்டிருக்கும் நாம் பயத்திற்கு அடிமையாகி, தேவ அன்பை இழந்துவிடாதிருப்போமாக. நமது விசுவாச வாழ்வில் முன்செல்லவேண்டுமாகில், விசுவாசமாகிய கேடகத்தைத் தரித்துக்கொள்வது மிக அவசியமாகும். தவறினால், முன்னோக்கிச் செல்லும் நமது விசுவாச வாழ்க்கையிலிருந்து நம்மைத் தள்ளிவிடுவதற்கென்று பிசாசு எய்யும் அம்புகளுக்கு எதிர்த்து நிற்கத் திராணியற்றவர்களாகிவிடுவோம். பயம் நம்மை ஆட்கொள்ளும். இது வேண்டாம். இன்றே விசுவாசம் என்னும் கேடகத்தைக் கையில் எடுத்துக்கொள்வோமாக. கர்த்தர் நமக்கு ஜெயம் தருவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, விசுவாசம் என்னும் கேடகத்தை ஏந்தி, விசுவாசப் பாதையில் என்றும் ஜெயம் பெற்றிட, உமது பாதையில் என்னை வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}