{
  "uniqueid": "20241109105109_7265b554",
  "date": "2024-11-09",
  "title": "பயம் வேண்டாம்!",
  "key_verse": "43_4:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 14:22-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…பயப்படுகிறவன் அன்பில்பூரணப்பட்டவன் அல்ல.” (1யோவான் 4:18)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உலகின் பல காரியங்கள் மனிதனைப் பயத்திற்குள்ளாக்குகின்றது. நாட்டுக்கு நாடு நடைபெறும் யுத்தங்கள், வருங்காலக் கவலைகள், நோய் போன்றவற்றினால் மனிதன் பயத்திற்குள்ளாகிறான். மாத்திரமல்ல, மனிதன் சக மனிதனுக்குப் பயப்படும் சந்தர்ப்பங்களும் உண்டு. இப்படியாக, பயம் பல வகையில் நம்மையெல்லாம் தாக்கத்தான் செய்கிறது. இந்தப் பயம் எங்கிருந்து உருவானது? இந்தப் பயத்தை மேற்கொள்ளத்தான் முடியுமா?\r\n\r\nதேவன் உருவாக்கிய மனிதன் கீழ்ப்படியாமையால் பாவம் செய்தான். அதனால், தேவனுக்கு முன்பாக அவனால் நிற்கமுடியாமல், “பயம்” அவனை ஆட்கொண்டது (ஆதி.3:10). பாவம் பயத்திற்கு வித்திட்டது. ஆனால், இயேசு கிறிஸ்துவின் இரத்தத்தால் மனிதனின் பாவம் கழுவப்படும்போது, அவனை ஆட்கொண்டிருந்த பாவத்திலிருந்து அவன் விடுதலையாகிறான். இப்போது அவனுடன் தேவஆவியானவர் வழிநடக்கிறார். இதுவரை பாவ வழியில் சென்ற மனிதன், இப்போது பரிசுத்த வழியை நாடுகிறான். நாம் இன்று இப்பரிசுத்தமான பாதையில் செல்லுவது உண்மையானால், இன்னமும் பயம் ஏன்? “தேவன் நமக்குப் பயமுள்ள ஆவியைக் கொடாமல், பலமும் அன்பும் தெளிந்த புத்தியுமுள்ள ஆவியையே கொடுத்திருக்கிறார்” (2 தீமோ.1:7).\r\n\r\nபடவிலே இருந்த பேதுரு, கடலிலே நடந்துவந்த இயேசுவைக் கண்டு, தானும் அப்படியாக நடக்க விரும்பினான். இயேசுவும் அவனை அழைத்தார். அவன் நடக்க ஆரம்பித்தான். இயேசுவையே நோக்கிப் பார்த்து, பயப்படாமல் நடந்தவன், சடுதியாக, பலமாய் வீசிக்கொண்டிருந்த காற்றையும் கடலையும் நோக்கிப் பார்த்தான். பயம் அவன் உள்ளத்தை ஆட்கொண்டது. உடனே அவன் அமிழ்ந்துபோக ஆரம்பித்தான்.\r\n\r\nதேவபிள்ளையே, இயேசுகிறிஸ்துவுக்குள்ளான விசுவாச ஓட்டத்தை ஆரம்பித்த நாம், பின்னர் பயத்திற்கு அடிமைப்பட்டுப்போவது ஏன்? திரும்பவும் நாம் பாவத்தில் விழுந்துபோகிறோமா? பயம் நம்மை ஆட்கொள்ளுமானால், நம்மால் தேவஅன்பிலே நிலைநிற்கமுடியாது. வெற்றியுள்ள விசுவாச வாழ்வு வாழவும் முடியாது. எனவே, இன்றே நமது நிலைமைகளை அறிக்கைசெய்வோம். பேதுருவைப்போல, “ஆண்டவரே, என்னை இரட்சியும்…” (மத்.14:30) என்று ஆண்டவரை நோக்கிக் கூப்பிடுவோம். பேதுருவைத் தூக்கிவிட்ட ஆண்டவர், நம்மைக் கைவிடமாட்டார். நமது பயத்தையெல்லாம் நீக்கி, திரும்பவும் விசுவாசப் பாதையில் முன்நோக்கிச் செல்ல கர்த்தர்தாமே நமக்கு உதவி செய்வாராக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, எனக்குள் இருக்கும் பயம் யாவையும் நீக்கி, விசுவாச ஓட்டத்தில் உறுதியோடு ஓட எனக்கு உதவி செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}