{
  "uniqueid": "20241108105112_7fffffff",
  "date": "2024-11-08",
  "title": "அன்பிலே நிலைத்திரு!",
  "key_verse": "48_5:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1கொரிந்தியர் 13:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அன்பினால் கிரியை செய்கிற விசுவாசமே உதவும்.” (கலாத்தியர் 5:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துவில் நாம் கொண்டிருக்கும் விசுவாசமே நமது வாழ்வின் அடித்தளம். அந்த விசுவாசம் கிரியையில் வெளிப்படாவிட்டால் அது பயனற்றது என்பதை கடந்த நாட்களில் பார்த்தோம். அத்துடன் முடிவடையவில்லை. இந்தக் கிரியையானது, வெறுப்புடனோ, கடமைக்காகவோ செய்யப்படக்கூடாது. அது அன்பினாலே செய்யப்படவேண்டும் என்று பவுலடியார் நமக்கு உணர்த்துகிறார்.\r\n\r\nதமது சீஷர்களின் அன்பை இயேசு நன்கு அறிந்திருந்தார். என்றாலும், அவர் பேதுருவைப் பார்த்து, “நீ என்னிடத்தில் அன்பாயிருக்கிறாயா?” என்று கேட்டார். பேதுருவும், “நான் உம்மை நேசிக்கிறேன் என்பதை நீர் அறிவீர்” என்று பதில் கொடுத்தார். ஆண்டவரோ, திரும்பவும் திரும்பவும் மூன்று தடவைகள் அதே கேள்வியைக் கேட்டு, பேதுரு இயேசுவின்மீது வைத்திருந்த அன்பை அவன் உறுதிசெய்யும்படி ஆண்டவர் பேதுருவை வழிநடத்தினார். அதன் பின்னரே, “என் ஆடுகளை மேய்ப்பாயாக” (யோவா.21:17) என்று கட்டளையிட்டார். பேதுரு தனக்கு அளிக்கப்பட்ட ஊழியத்தை விசுவாசத்துடன் ஆரம்பிப்பதற்கு முன்னதாக, பேதுரு இயேசுவின்மீது கொண்டிருந்த அன்பு உறுதிப்படுத்தப்பட்டதை நாம் கவனிக்கவேண்டும். ‘கிரியையில்லாத விசுவாசம் செத்ததாயிருக்கிறது’ போலவே, “…அன்பு எனக்கிராவிட்டால் எனக்குப் பிரயோஜனம் ஒன்றுமில்லை” (1 கொரி.13:3) என்று பவுல் கூறினார். ஆம்! அன்பு, கிரியை, விசுவாசம், இம்மூன்றும் ஒரு விசுவாசியின் வாழ்க்கையில் இணைந்து செயலாற்றுமாயின் அவன் தன் விசுவாச ஓட்டத்தை வெற்றியோடு ஓடி முடிக்கமுடியும்.\r\n\r\n“பிதா என்னில் அன்பாயிருக்கிறதுபோல நானும் உங்களில் அன்பாயிருக்கிறேன்; என்னுடைய அன்பிலே நிலைத்திருங்கள்” (யோவா.15:9) என்று இயேசு நம்மை அழைக்கிறார். ஒரு விசுவாசி தன் விசுவாச ஓட்டத்தை வெற்றியோடு ஓடி முடிக்க, எப்போதும் கிறிஸ்துவின் அன்பில் நிலைத்திருக்கவேண்டும். எபேசு சபையினருக்குரிய வெளிப்படுத்தலில், “உன் கிரியைகளையும், உன் பிரயாசத்தையும்… என் நாமத்தினிமித்தம் இளைப்படையாமல் பிரயாசப்பட்டதையும் அறிந்திருக்கிறேன். ஆனாலும், நீ ஆதியில் கொண்டிருந்த அன்பை விட்டாய் என்று உன்பேரில் எனக்குக் குறை உண்டு” என்று கூறி, ஆதி அன்புக்கு திரும்ப வேண்டியதின் அவசியத்தை யோவான் மறுபடியும் வலியுறுத்தி எழுதியுள்ளார். “அன்பு” – இதுவே நமது விசுவாச ஜீவியத்தின் உயிர்நாடி. ஆகவே, கிறிஸ்துவுக் குள்ளான நமது விசுவாச வாழ்வை நிதானித்து, தேவ அன்பிலே குறைவுபட்டிருந்தால், இப்போதே மனந்திரும்புவோமாக. நமது உள்ளத்தில் அன்பு இல்லையானால், நாம் செய்யும் எந்தக் கிரியையும் தேவனுக்குப் பிரியமாயிராது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, உம் அன்பிலே என்றும் நிலைத்திருந்து, என் விசுவாச வாழ்வில் வெற்றியோடு நடக்க கிருபை ஈந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}