{
  "uniqueid": "20241107105114_4cf33182",
  "date": "2024-11-07",
  "title": "விசுவாசமும் கிரியையும்!",
  "key_verse": "59_2:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாக்கோபு 2:14-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“விசுவாசம் அவனுடைய கிரியைகளோடேகூட முயற்சிசெய்து, கிரியைகளினாலே விசுவாசம் பூரணப்பட்டதென்று காண்கிறாயே.” (யாக்கோபு 2:22)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு விசுவாசி, தன் விசுவாச ஓட்டத்தில் பூரணத்துவத்தை நோக்கி ஓடிக் கொண்டிருக்கிறான். இவ்வித பாதையில் சென்றுகொண்டிருந்த ஆபிரகாம், விசுவாசத்துடன்கூட தனது கிரியையிலேயும் விசுவாசத்தை வெளிப்படுத்தி நமக்கெல்லாம் ஒரு சவாலாக விளங்குகிறார். நமது விசுவாச ஓட்டத்தில் நாம் உறுதியாக இருக்கலாம். வாழ்க்கையில் சந்திக்கும் பாடுகள், சோதனைகளுக் கூடாக நம்மை ஆராய்ந்துபார்த்து, தேவனுக்கு நம்மை கீழ்ப்படுத்தி, சூழ்நிலைகளை நோக்காமல் நாம் முன்னேறலாம். ஆனால், விசுவாச ஓட்டத்தைப் பூரணமாக ஓடி முடிக்கவேண்டுமாயின், ஆபிரகாம் காண்பித்ததுபோல நமது விசுவாசம் கிரியையிலே வெளிப்படவேண்டும். ஏனெனில், “…விசுவாசமும் கிரியைகளில்லாதிருந்தால் தன்னிலேதானே செத்ததாயிருக்கும்” (யாக்.2:17).\r\n\r\nவேதாகம பரிசுத்தவான்கள், தமது விசுவாச வாழ்க்கையில் பெற்றுக் கொண்டவைகளுக்காகத் தேவனை மகிமைப்படுத்தினார்கள் என்பது உண்மை. ஆனால், அதைப் பார்க்கிலும், தாம் பெற்றுக்கொள்ளாததும், தம் கண்களால் கண்டுகொள்ளாததுமான காரியங்களுக்காக அதிகமாக தேவனுக்கு நன்றி செலுத்தி, தாங்கள் தேவன்மீது கொண்டிருந்த விசுவாசத்திற்குச் சாட்சியாய் விளங்கியதை நாம் வேதாகமத்தில் காண்கிறோம். ஆம், “விசுவாசமானது நம்பப்படுகிறவைகளின் உறுதியும், காணப்படாதவைகளின் நிச்சயமுமாயிருக்கிறது” (எபிரெயர் 11:1). அதேசமயம், நமது விசுவாசத்தைக் கிரியையில் வெளிப்படுத்துவது எப்படி? “தேவனுக்கேற்ற கிரியைகளை நடப்பிக்கும்படி நாங்கள் என்ன செய்யவேண்டும்” (யோவான் 6:22-29). இது இயேசுவின் சீஷர்களின் கேள்வி. அதற்கு இயேசு, “அவர் அனுப்பினவரை நீங்கள் விசுவாசிப்பதே தேவனுக்கேற்ற கிரியையாயிருக்கிறது” என்று பதில் கொடுத்தார். இயேசுவை விசுவாசிப்பது என்பது அவரது வார்த்தையை முழுமையாக நம்பி, அதற்குக் கீழ்ப்படிவதாகும்.\r\n\r\nஅந்த நம்பிக்கை நம்மிடம் உண்டா? கிறிஸ்துவில் கட்டியெழுப்பப்பட்ட நமது விசுவாச ஜீவியத்தில், எப்படிப்பட்ட சூழ்நிலைகளை நாம் சந்திக்க நேர்ந்தாலும், ஆண்டவர் நம்மை நடத்துவார் என்று நம்பி அவரில் நம்மால் நிலைத்திருக்கக் கூடுமா? நிலைத்திருப்போமானால், நமது நடவடிக்கைகளும் வித்தியாசமாகவே இருக்கும். அங்கலாய்ப்பு, சுயமுயற்சி போன்றவைக்கும் இடமிராது. இன்று நமது காரியம் என்ன? ஆபிரகாம் விசுவாசத்தினால் தனது மகனைப் பலியிட கத்தியை ஓங்கினார். அதுவே கிரியையில் வெளிப்பட்ட விசுவாசம். அதற்காக ஆபிரகாம் தோற்றுப்போனாரா? இல்லையே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, என் விசுவாசத்தை நான் கிரியையில் வெளிப்படுத்தி உமது நாமத்தை மகிமைப்படுத்துகிறவனாக வாழ உதவிசெய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}