{
  "uniqueid": "20241105105120_2dd8aaf6",
  "date": "2024-11-05",
  "title": "என்ன சோதனை வந்தாலும்…",
  "key_verse": "18_23:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1பேதுரு 1:2-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அவர் என்னைச் சோதித்தபின் நான் பொன்னாக விளங்குவேன்.” (யோபு 23:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பொன்னை விரும்பாத மனுஷனே இல்லை எனலாம். அரசனானாலும், ஏழையானாலும் எவராலும் போற்றக்கூடியதுமான இந்தப் பொன், விலையுயர்ந்ததும், தரத்தில் உயர்ந்ததுமாகும். இவ்வுலகில் மட்டுமல்ல, நாம் அனைவரும் வாஞ்சிக்கும் பரலோகத்தின் வீதிகூட சுத்த பொன்னினால் (வெளி.21:21) ஆனது என்று வாசிக்கிறோம். சாதாரணமாக இந்த “சுத்த பொன்” எப்படிப் பெற்றுக் கொள்ளப்படுகிறது என்பதை ஒப்பிட்டே, நமது ஆவிக்குரிய வாழ்வில் ‘புடமிடுதல்’ என்பதைக் கற்றுக்கொள்கிறோம். மண்ணிலிருந்து எடுக்கப்படுகின்ற மூலப்பொருளானது உலையில் போடப்பட்டு அக்கினியினால் சுடப்படுகிறது. தேவையற்ற உலோகங்கள் அகற்றப்பட்டபின் எஞ்சுவதுதான் சுத்தமான பொன். இப்படியே, ஒவ்வொரு கிறிஸ்தவ விசுவாசியும் புடமிடப்படுகிறான். ஏசாயா 48:10 இல், “இதோ, உன்னைப் புடமிட்டேன்…” என்றும், எரேமியா9:7 இல், “…நான் அவர்களை உருக்கி, அவர்களைப் புடமிடுவேன்…” என்றும் கர்த்தரே கூறினார். ஆம், தண்டித்தோ, சிட்சித்தோ, நமது வாழ்விலுள்ள அழுக்குகளையெல்லாம் நீங்கும் படி, பல பாடுகளை அனுமதித்தோ, தமது முகம் நம்மில் தெரியுமளவுக்கு நாம் சுத்த பொன்னாக விளங்கும்வரைக்கும் ஆண்டவர் நம்மைப் புடமிடுகிறார்.\r\n\r\nஆகவே, புடமிடுதல் என்பது நன்மைக்குரியதே தவிர கடினபாதையானாலும் அது தீமையானதல்ல. நம்மிலுள்ள பாவ அழுக்குகள் நீங்கப்பெற்று, நாம் கிறிஸ்துவைத் தரித்துக்கொள்ளும்படிக்கு புடமிடுதல் நம் வாழ்வில் பெரிய காரியம் செய்கிறது. அக்கினியில் போடப்பட்டு, சோதிக்கப்படாத பொன் எப்படி விலைமதிப்பற்றதோ, சோதிக்கப்படாத விசுவாசமும் அப்படியே. சோதனை என்ற அக்கினியில்தான் நாம் உறுதிப்படுகிறோம், பரிசுத்தமாக்கப்படுகிறோம் என்ற இரகசியம் நமக்குத் தெரிந்திருக்கவேண்டும். இந்த சுத்திகரிப்பானது, நமது விசுவாச ஓட்டத்தை உறுதியோடு ஓட நம்மைப் பெலப்படுத்துகிறது.\r\n\r\nயோபுவின் வாழ்க்கையில் நாம் இதனைக் காண்கிறோம். இறுதியில் யோபு இருமடங்கு ஆசிகளைப் பெற்றுக்கொண்டார். ஆகையால், விலையேறப்பெற்ற நமது விசுவாசம் சோதிக்கப்படும்போது நாம் சோர்ந்துபோக வேண்டாம். “சோதனையைச் சகிக்கிற மனுஷன் பாக்கியவான்; அவன் உத்தமனென்று விளங்கின பின்பு கர்த்தர் தம்மிடத்தில் அன்புகூருகிறவர்களுக்கு வாக்குத்தத்தம்பண்ணின ஜீவகிரீடத்தைப் பெறுவான்” (யாக்.1:12). இந்த பாக்கியத்தை நினைக்கையில், இவ்வுலக பாடுகள் நமது விசுவாச ஓட்டத்தை எவ்விதத்திலும் தடுத்துநிறுத்த முடியாது. ஆகவே, வாழ்வில் எதிர்கொள்ளும் எவ்வித பாடுகளையும் தைரியத்தோடு சந்தித்து அதை மேற்கொள்வோமாக. தேவன் நமக்குப் பெலன் தருவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என்ன பாடுகள் வந்தாலும், உமது கையில் நான் பொன்னாக விளங்குவேன் என்ற விசுவாசத்தோடு தளராது ஓட கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}