{
  "uniqueid": "20241104105123_3fea7a40",
  "date": "2024-11-04",
  "title": "கிறிஸ்துவின் மாதிரி!",
  "key_verse": "61_4:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 53:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஒருவன் கிறிஸ்தவனாயிருப்பதினால் பாடுபட்டால் வெட்கப்படாமலிருந்து, அதினிமித்தம் தேவனை மகிமைப்படுத்தக்கடவன்.” (1 பேதுரு 4:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு விசுவாசியின் வாழ்க்கையில் பாடுகள் ஏன்? இப்பாடுகளுக்கூடாகத் தேவனுடைய நாமம் மகிமைப்படுமா? அவனாலும் தேவனை மகிமைப்படுத்த முடியுமா? கிறிஸ்துவைத் தன் சொந்த இரட்சகராக ஏற்றுக்கொண்ட ஒருவன், தன் சரீர வளர்ச்சியைப்போல ஆத்தும வளர்ச்சியிலும் வளருகிறான். இவ்வித வளர்ச்சியின்போது அவன், விசுவாசத்தில் வேர்கொண்டு உறுதியோடு தன் விசுவாச ஓட்டத்தை ஓடுகிறான். இந்த ஓட்டத்தை ஓடுகிறவன் கிறிஸ்துவின் அடிச்சுவடுகளைப் பின்பற்றுகிறவனாக இருக்கவேண்டும்.\r\n\r\nகிறிஸ்து நடந்த பாதை எப்படியானது? அது பசும்புல் தரைப் பாதையா? அல்லது, கல்லும் முள்ளும், மேடும் பள்ளமும், கரடும் முரடுமானதா? ஆம்! அவர் அடிக்கப்பட்டார், அவமானப்படுத்தப்பட்டார், பாரச்சிலுவையைச் சுமந்தார், சிலுவையில் அறையப்பட்டார், முள்முடி தரிக்கப்பட்டார், ஈட்டியினால் குத்தப்பட்டார், இன்னும் எத்தனையோ பாடுகளைக் கடந்து சென்றார். ஆனால், இப்பாடுகளின் பாதையில் இருந்து அவர் விலகாது முன்சென்றதால், தேவன் அவரை மகிமைப்படுத்தினார். அவரும் தேவனை மகிமைப்படுத்தினார்.\r\n\r\nஆண்டவர் ஏன் பாடுகளின் பாதைக்கூடாகக் கடந்து சென்றார்? ஒரு மனிதனுடைய வாழ்விலே பாடுகள் வரும்; அப்போது சோர்ந்துபோகாமல், தமது அடிச்சுவடுகளைத் தொடர்ந்து வரும்படிக்கே அவர் நமக்காக ஒரு மாதிரியைப் பின்வைத்துள்ளார் (1 பேதுரு 2:21). தமக்கு நேர்ந்த பாடுகள் உபத்திரவங்கள் மத்தியிலே, கிறிஸ்து வைத்துப்போன அந்த அடிச்சுவடுகளைப் பின்பற்றிச்சென்ற அவருடைய சீஷர்களின் வாழ்க்கையைப் பாருங்கள். எந்தச் சந்தர்ப்பத்திலும் அவர்கள் தம் விசுவாச ஓட்டத்தை நிறுத்திவிடவோ, தேவனைக் கேள்விகேட்டு பின்வாங்கிவிடவோ இல்லை. மாறாக, தம் பாடுகளின் மத்தியிலும் தேவனை மகிமைப்படுத்தினார்கள். தேவனும் அவர்களை மகிமைப்படுத்தினார். அவர்களின் வாழ்வு இன்றும் நமக்கு முன்னே சாட்சிகளாக நிற்கின்றன.\r\n\r\nபாடுகளின் சுமையுடன் விசுவாசப் பாதையில் தளர்ந்து நிற்கும் தேவபிள்ளையே, சற்று நின்று உன்னை நடத்திச்செல்லும் பரமனின் பாதங்களைப் பார். அந்தப் பாதங்களின் காயங்கள் யாருக்காக? நமக்காகத் தானே! ஆகவே, நம்மை அவரிடம் தந்துவிடுவோமாக. அவர் நம்மை நடத்தட்டும். “கிறிஸ்து இயேசுவுக்குள் நம்மைத் தமது நித்திய மகிமைக்கு அழைத்தவராயிருக்கிற சகல கிருபையும் பொருந்திய தேவன்தாமே கொஞ்சக் காலம் பாடனுபவிக்கிற உங்களைச் சீர்ப்படுத்தி, ஸ்திரப்படுத்தி, பலப்படுத்தி, நிலைநிறுத்துவாராக” (1 பேதுரு 5:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, எந்த நிலையிலும் உமது அடிச்சுவடுகளைப் பின்பற்றி, நீர் காட்டிய மாதிரியின்படியே விசுவாச ஓட்டத்தில் தளராது ஓட என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}