{
  "uniqueid": "20241103105126_7fffffff",
  "date": "2024-11-03",
  "title": "உறுதியான விசுவாசம்!",
  "key_verse": "55_1:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2தீமோத்தேயு 1:8-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நான் விசுவாசித்திருக்கிறவர் இன்னார் என்று அறிவேன்…” (2 தீமோத்தேயு 1:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன் சொந்த இடத்தைவிட்டு, வேறு நாடு சென்றடைய விரும்பிய ஒருவன் தன் சிநேகிதரிடம், “நான் செல்லவேண்டிய நாட்டைச் சென்றடைய என் தந்தை எனக்காக சகலவற்றையும் செய்துமுடிப்பார். அவர் உதவியோடு நான் முன்செல்வேன்” என்று கூறினான். நாட்கள் நகர்ந்தது. அவன் மேலேயே கண்ணோக்கமாயிருந்த சிநேகிதர், சில நாட்கள் சென்றதும் அவனை நோக்கி, “உன் பயணத்தில் ஏன் இத்தனை தாமதம்? நீ ஏன் இவ்வளவாய் பாடுபடுகிறாய்? இப் பயணத்தை நிறுத்திவிடு” என்று கூறினார்கள். ஆனால் அவனோ, “இல்லை, என் தகப்பன் சொன்னதைச் செய்வார். அந்த நம்பிக்கை எனக்குண்டு. நான் சந்தேகிக்கமாட்டேன், கலங்கமாட்டேன்” என்றான். ஆம்! அவன், தனது தகப்பன் யார், எப்படிப்பட்டவர் என்பதை நன்கு அறிந்ததால், உறுதியோடு பதிலளித்தான். தகுந்தவேளையில் அவனது பயணமும் நிறைவேறியது.\r\n\r\nசாதாரணமான ஒரு தகப்பனைக் குறித்த விசுவாசம் இப்படியிருக்க, என்றும் மாறாத பரம தந்தையைக் குறித்த நமது விசுவாசம் எப்படியிருக்க வேண்டும்? பவுல் அப்போஸ்தலனின் வாழ்க்கையைச் சற்று கண்ணோக்குவோம். இயேசு கிறிஸ்துவைச் சொந்த இரட்சகராக ஏற்றுக்கொண்டதிலிருந்து அவரது விசுவாச ஓட்டத்தில் பல பாடுகள் ஏற்பட்டன. இவற்றிற்கு முகங்கொடுத்த பவுல், தன் ஓட்டப்பாதையிலிருந்து விலகினாரா? தன் விசுவாசத்திலிருந்து வழுவினாரா? இல்லை. மாறாக, “நல்ல போராட்டத்தைப் போராடினேன், ஓட்டத்தை முடித்தேன், விசுவாசத்தைக் காத்துக்கொண்டேன்” (2 தீமோ.4:7) என்றுதான் கூறினார். இப்படிப்பட்ட ஒரு வெற்றியுள்ள ஓட்டத்தை அவர் ஓடக் காரணம், “தான் விசுவாசித்தவர் இன்னார்” என்பதை அவர் நன்கு அறிந்திருந்ததேயாகும்.\r\n\r\nஆண்டவர்மீது நாம் வைத்திருக்கும் விசுவாசம் எப்படிப்பட்டது? நமது தேவைக்கேற்ப அந்த விசுவாசம் மட்டுப்படுத்தப்பட்டதா? அல்லது, எந்த சூழ்நிலையிலும், என்னதான் நேர்ந்தாலும் அசைக்கமுடியாத விசுவாசம் வைத்திருக்கிறோமா? ஆண்டவரை நாம் எந்தளவில் அறிந்திருக்கிறோம் என்பது ஒரு பெரிய கேள்வி. அதுமாத்திரமல்ல, நாம் அறிந்தவரை நமது இருதயத்தில் ஏற்றிருக்கிறோமா என்பது அதைவிடப் பெரிய கேள்வி. நமக்குள் விசுவாசத்தைத் தொடக்கியவரே, இறுதிவரை, மரணம்தான் நேர்ந்தாலும் நம்மைக் கைவிடாமல் நடத்துவார். இந்த உறுதியான விசுவாசம் நமக்கு இருக்குமானால் வாழ்வில் நாம் அசைக்கப்படமாட்டோம். அவர் நம்மை விசாரிக்கிறவரானபடியால், நமது கவலைகளையெல்லாம் அவர்மேல் வைத்துவிட்டு, விசுவாசத்தில் உறுதியாயிருந்து (1 பேதுரு 5:7,9) வெற்றியோடு முன்செல்லுவோமாக. நம்மை அழைத்தவர் கைவிடவே மாட்டார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, உம்மிலே முழு விசுவாசத்தையும் வைத்து, வெற்றியோடு என் விசுவாச ஓட்டத்தை ஓடி முடிக்கக் கிருபை செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}