{
  "uniqueid": "20241102105128_5a8beac4",
  "date": "2024-11-02",
  "title": "அற்ப விசுவாசியே எழுந்திரு!",
  "key_verse": "40_8:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 8:23-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அதற்கு அவர்(இயேசு): அற்பவிசுவாசிகளே! …என்று சொல்லி…” (மத்தேயு 8:26)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என் பின்னே வாருங்கள்” என்று அழைத்தவரின் அன்பின் அழைப்பை ஏற்று, தமக்குண்டான யாவற்றையும் விட்டு, அவரைப் பின்பற்றியவர்களே இயேசு கிறிஸ்துவின் சீஷர்கள். இரவு பகலாக, இயேசுகிறிஸ்துவுடனே ஜீவித்த இவர்கள், இயேசுகிறிஸ்து யார் என்பதையும் அவரது வல்லமையையும் கிரியைகளையும் கண்டு அறிந்தவர்களாயும், தமது விசுவாச ஜீவியத்தில் வேர்கொண்டிருப்பார்கள் என்பதில் ஐயமில்லை. ஆனாலும், சில சமயங்களில் அவர்கள், விசுவாசம் அற்றவர்கள்போல் காணப்பட்டபடியால், இயேசு அவர்களைப் பார்த்து, “அற்ப விசுவாசிகளே” என்று அழைக்க நேர்ந்தது. தாம் செய்த கிரியைகளை தம்மோடு ஜீவிக்கும் இந்த சீஷர்கள் செய்ய முடியாதிருந்ததைக் கண்டபோது, “விசுவாசமில்லாத மாறுபாடான சந்ததியே, எதுவரைக்கும் நான் உங்களோடிருந்து, உங்களிடத்தில் பொறுமையாயிருப்பேன்?” (லூக்.9:41) என்று அவர்களைக் கடிந்துகொண்டதையும், சீஷர்களும் தமது குறைவை உணர்ந்தவர்களாய், “எங்கள் விசுவாசத்தை வர்த்திக்கப்பண்ணவேண்டும்” (லூக்.17:5) என்று வேண்டிக்கொண்டதையும் நாம் வாசிக்கிறோம்.\r\n\r\nவிசுவாச ஜீவியத்தில் வளர்ந்து, இயேசு கிறிஸ்துவோடு நெருங்கிய தொடர்பு கொண்டு வாழவேண்டும் என்ற வாஞ்சையோடு விசுவாச ஓட்டத்தை ஆரம்பித்த விசுவாசியே, இன்று நீயும்கூட சீஷர்களைப்போல, “அற்ப விசுவாசமுள்ள” ஒரு விசுவாசியாகக் காணப்படுகிறாயா? இன்றே “நீங்கள் விசுவாசமுள்ளவர்களோவென்று உங்களை நீங்களே சோதித்து அறியுங்கள்; உங்களை நீங்களே பரீட்சித்துப் பாருங்கள்” (2கொரி.13:5).\r\n\r\n“விசுவாசமில்லாமல் தேவனுக்குப் பிரியமாயிருப்பது கூடாதகாரியம்; ஏனென்றால், தேவனிடத்தில் சேருகிறவன் அவர் உண்டென்றும், அவர் தம்மைத் தேடுகிறவர்களுக்குப் பலன் அளிக்கிறவரென்றும் விசுவாசிக்கவேண்டும்” (எபி. 11:6). இப்படியிருக்க, ஆண்டவரையும், அவரது கிரியைகளையும், வழிநடத்துதல்களையும் அனுபவித்திருக்கிற நாம் விசுவாசத்தில் உறுதிகொள்ளாமல், தளர்ந்துபோவது ஏன்? நம்மைநாமே ஆராய்ந்து பார்த்து, மனந்திரும்புவோமாக. கிறிஸ்துவுக்குள்ளான விசுவாசத்தில் நிலைத்திருந்து, விசுவாச ஓட்டத்தை இறுதிவரை ஓடி முடிக்கும்படிக்கு விழித்திருப்போமாக (1கொரி.16:13). ஏனெனில், நம்மை தேவனைவிட்டுப் பிரித்துவிட, விசேஷமாக இந்நாட்களில் பிசாசானவன் தந்திரமாக பல வஞ்சகங்களை விதைத்துவிட்டிருக்கிறான். நாம் சற்றுத் தூங்கினாலும் விழுந்துபோவோம். ஆகவே, தேவசமுகத்தில் எப்பொழுதும் தரித்திருந்து, பெலனடைந்து, சோதனை வந்தாலும் தைரியத்தோடு வெற்றியுடன் முன்செல்லுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, அற்ப விசுவாசமுள்ளவனாய் அல்லாமல், உம்மை இறுகப் பற்றிக்கொண்டு, விசுவாசத்தோடு என் ஓட்டத்தை ஓட உதவிசெய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}