{
  "uniqueid": "20241101105131_543d348d",
  "date": "2024-11-01",
  "title": "நீ எங்கே இருக்கிறாய்?",
  "key_verse": "1_3:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 3:1-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…தேவனாகிய கர்த்தர் ஆதாமைக் கூப்பிட்டு: நீ எங்கே இருக்கிறாய் என்றார்.” (ஆதியாகமம் 3:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேறுபட்ட மனநிலையோடு, இப் புதிய மாதத்தின் முதல் நாளிலே ஆறுதலையும், சமாதானத்தையும், வழிநடத்துதலையும் நாடி தேவசமுகத்தில் வந்துநிற்கும் தேவபிள்ளையே, “நீ எங்கே இருக்கிறாய்” என்று ஒரு மெல்லிய குரல் உன்னை அழைப்பது உன் காதுகளில் கேட்கிறதா? நீ என்ன பதில் சொல்லுவாய்? ‘இதோ நான் படுக்கையில் இருக்கிறேன்’ என்பாயோ; ‘நான் வேலையாயிருக்கிறேன்’ என்பாயோ? அல்லது, ‘ஒளித்திருக்கிறேன்’ என்பாயோ? அந்தக் கேள்வியைக் கேட்பவர் எதிர்பார்க்கும் பதில் இவையல்ல. கிறிஸ்துவுக்குள்ளாக நீ ஆரம்பித்த “விசுவாச ஓட்டத்தில்” இப்போது எங்கேயிருக்கிறாய் என்பதையே ஆண்டவர் இன்று நம்மைப் பார்த்துக் கேட்கிறார். அதற்கு நமது பதில் என்ன? நமது ஆவிக்குரிய வாழ்வில் நாம் எங்கே இருக்கிறோம்?\r\n\r\nகிறிஸ்துவுக்குள்ளான விசுவாச ஓட்டம் என்பது இலகுவானதொன்றல்ல. கிறிஸ்துவைத் தன் சொந்த இரட்சகராக ஏற்றுக்கொள்ளும் ஒருவன், நிரந்தரமற்ற இவ்வுலக வாழ்க்கையை விடுத்து, ஒருநாள் நித்திய பரலோக ராஜ்ஜியத்தைச் சென்றடைகிறான் என்பது நாம் கொண்டிருக்கும் நம்பிக்கையாகும். இவ் வோட்டத்தின் நிறைவானது, நாம் ஓட்டத்தை ஆரம்பித்த நாளையோ, அல்லது ஓடிவிட்ட சில காலத்தையோ அல்லாமல், ஓட்டத்தின் இலக்கை வெற்றியோடு சென்றடைவதிலேயே தங்கியுள்ளது. ஆனால், இந் நிறைவை அடையும் முன்பாக, ஓடு பாதையிலே அநேக கஷ்டங்கள், நஷ்டங்கள், பாடுகள், நெருக்கங்கள், துன்பங்கள், துயரங்கள், கல்லுகள், முள்ளுகள், நோய்கள், சோர்வுகள், தனிமை போன்ற பல சூழ்நிலைகளை நிச்சயமாகவே சந்திக்க நேரிடுகிறது. அப்போது நமது விசுவாச ஓட்டத்திலே தாமதங்களும், பின்னடைவும் ஏற்படுவதைத் தவிர்ப்பதும் தடுப்பதும் கடினமே.\r\n\r\nஇன்றைய நாளிலே நாம் சற்றுத் தரித்து நின்று, நமது நிலைமையை ஆராய்ந்து பார்ப்பது நல்லது. முதலாவது, சரியான ஓடுபாதையில் நாம் நிற்கிறோமா? தளர்ந்து தாமதமாக ஓடுவோமேயானால், அதற்குரிய காரணம் என்ன? நமது இலக்கை மறந்து, சூழ்நிலைகளை நோக்கியிருப்பது ஏன்? விசுவாச ஓட்டத்தில் பின்னடைந்து காணப்படுகிறோமா? மாயையான இவ்வுலக வாழ்வு நமது விசுவாசக் கண்களை மயக்கியது ஏன்? சற்று ஆராய்ந்து பார்ப்போம். விசுவாச மார்க்கத்தாரின் தந்தையாகிய ஆபிரகாமின் வாழ்வின் அடிச்சுவடுகளைப் பின்பற்றி ஓட ஒப்புக்கொடுத்திருந்தும், இன்று பின்னடைந்திருந்தால், மறுபடியும் பெலனடைந்து, விட்ட இடத்திலிருந்து மறுபடியும் நமது ஓட்டத்தைத் தொடருவோமாக. விசுவாசத்தை நமக்குள் தொடக்கியவர்தாமே இறுதிவரை நம்மை நிச்சயம் நடத்துவார். அவருடைய கரங்களில் நம்மை தருவோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் ஆண்டவரே, கிறிஸ்துவுக்குள் தொடங்கிய விசுவாச ஓட்டத்தை நான் வெற்றியோடே ஓடி முடிக்க எனக்கு உம் பெலன் ஈந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}