{
  "uniqueid": "074146_4098b8a5",
  "date": "",
  "title": "பொறுப்புமிக்க ராஜா!",
  "key_verse": "13_28:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 நாளாகமம் 28:9-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் குமாரனாகிய சாலொமோனே, நீ உன் பிதாவின் தேவனை அறிந்து, அவரை உத்தம இருதயத்தோடும் உற்சாக மனதோடும் சேவி (1 நாளாகமம் 28:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று நமது தேசம் அனுசரித்துவரும் 78வது சுதந்திர தினத்திற்காக தேவனைத் துதிப்போம். இந்நாளில் நமது தேசத்தை தேவன் ஆசீர்வதிக்கவும் தேசத்திலே வறுமை நீங்கி சமாதானமும் அமைதியும் நிலவவும் மக்கள் அனைவரும் இயேசுவை சொந்த இரட்சகராக ஏற்றுக்கொள்ளவும் மன்றாடுவோம் (ஆ-ர்).\r\n\r\nசிலர் மரித்தபின்னர், அவர்கள் கடைசி நாட்களில் செய்த காரியங்கள், கூறிய விஷயங்களையெல்லாம் நினைவுபடுத்தி, அவர்கள் மரிக்கப்போவதை அறிந்துதான் இப்படியெல்லாம் செய்தாரோ என்று நாம் வியப்பதுண்டு. ஒரு நல்ல, ஆசீர்வாதமான, சாட்சியான மரணம் நேரிடுவது எவ்வளவு பாக்கியம்!\r\n\r\nசகல தலைவர்கள், அதிபதிகள், பிரபுக்கள், பலசாலிகள் யாவரையும் கூடி வரச்செய்த தாவீது, “எழுந்திருந்து காலூன்றி நின்று” பேச ஆரம்பிக்கிறார். தன் முதுமையிலும் அவர் தன் பொறுப்பை மறக்கவில்லை. தேசத்தைச் சுதந்தரமாய் அனுபவிக்கவும், அடுத்த சந்ததிக்கு அதை சுதந்திரமாய் வைத்துப்போகவும் ஒரே வழி, கர்த்தருடைய கற்பனைகளைக் கைக்கொள்வதே என்று மக்களுக்கு வலியுறுத்துகிறார் (1நாளா.28:8). பின்பு சாலொமோனைப் பார்த்து, கர்த்தர் வெளித் தோற்றத்தை அல்ல, இருதயங்களை ஆராய்ந்து, நினைவுகளின் தோற்றங்களையெல்லாம் அறிகிறவராகையால், உத்தம இருதயத்தோடு அவரைச் சேவிக்கும்படி புத்திசொல்லுகிறார். பரிசுத்த ஸ்தலமாகிய ஆலயத்தைக் கட்டுவதற்கு கர்த்தர் சாலொமோனைத் தெரிந்துகொண்டதால் எச்சரிக்கையாய் இருக்கும்படி எச்சரிக்கிறார். மேலும், ஆலயத்தின் மாதிரியை விளங்கவைத்து, “இவையெல்லாம் கர்த்தருடைய கரத்தினால் எனக்கு எழுதிக் கொடுக்கப்பட்டது” என்றார் (1 நாளா.28:19). ஆலயம் கட்டுவதற்குத் தேவையான சகலத்தையும் தேடி, தன்னிடமிருந்த பொன் வெள்ளி அனைத்தையும் கொடுக்கிறார். மனப்பூர்வமாகக் கொடுக்கும்படி மக்களையும் உற்சாகப்படுத்துகிறார். அப்படியே மனப்பூர்வமாகக் கொடுத்ததற்காக மக்கள் சந்தோஷப்பட்டார்களாம், என்ன ஆச்சரியம்! இப்படிக் கொடுக்கிற திராணியைக் கர்த்தரே கொடுத்தார் என்று கொடுத்தலின் பெருமையையும் கர்த்தருக்கே செலுத்துகிறார் தாவீது. தான் உத்தம இருதயத்தோடு அனைத்தையும் செய்ததுபோல, தன் மகனுக்கும் உத்தம இருதயத்தைக் கொடுக்கும்படி ஜெபிக்கிறார் ராஜாவும், பொறுப்புள்ள தகப்பனுமாகிய தாவீது.\r\n\r\nபிரியமானவர்களே, நாம் நமது பிள்ளைகளுக்கு எதை வைத்துவிட்டுப் போகப் போகிறோம்? நல்ல சுதந்தரத்தையா? அல்லது சண்டை சச்சரவுகளையா? நமது உயிர்பிரியும் முன்பதாக, பிள்ளைகளுக்குப் பாரத்தை வைத்துப்போகாமல், நல் ஆலோசனையையும், தேவைகள் அனைத்தையும் ஆயத்தம் செய்துவைப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இந்த சுதந்திர தின நன்னாளில் எங்கள் தேசத்தையும் மக்களை அனைவரையும் ஆசீர்வதித்து எங்கள் தேசத்துக்கு சேமத்தைத் தந்தருளும். உத்தம இருதயத்தோடு கர்த்தரை சேவிக்க கற்றுக்கொடுத்த தாவீது முன்மாதிரியாக வாழ்ந்தும் காட்டியதுபோல எங்கள் ஜீவியமும் காணப்பட எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}