{
  "uniqueid": "20241031105134_330ec950",
  "date": "2024-10-31",
  "title": "நல்ல மேய்ப்பன்!",
  "key_verse": "43_10:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 23:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நானே நல்ல மேய்ப்பன்: நல்ல மேய்ப்பன் ஆடுகளுக்காகத் தன் ஜீவனைக் கொடுக்கிறான்.’ (யோவான் 10:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வீட்டை வாடகைக்கு விட்டுவிட்டு வெளிநாடு சென்றவர், திரும்பிவந்து பார்த்தபோது, அந்த வீடு மிகவும் பழுதடைந்த நிலையில் காணப்பட்டது. ஆகவே, வாடகைக்குக் குடியிருந்தவர்களை எழுப்பிவிட்டு, தனது பணத்தைச் செலவு செய்து அந்த வீட்டைத் திருத்தியதாக வீட்டின் சொந்தக்காரரான அம்மா சொன்னார். ‘உடையவன் இல்லாவிட்டால் எல்லாம் தொலைந்துபோய் விடும்’ என்று அவர் மேலும் சலித்துக்கொண்டார்.\r\n\r\nஎந்தப் பொருளானாலும், அதற்கு உரியவன் அதனைப் உபயோகிப்பதற்கும் இன்னொருவன் உபயோகிப்பதற்கும் நாமே வித்தியாசம் கண்டிருக்கிறோம். அதே மாதிரி, ஒரு மந்தையை அதன் உரிமையாளன் பராமரிப்பதற்கும், கூலியாள் பராமரிப்பதற்கும் வித்தியாசம் இருக்கத்தானே செய்யும். இயேசு கிறிஸ்து தம்மை நல்ல மேய்ப்பனாகச் சித்தரித்துக் கூறியதையே மேலுள்ள வசனத்தில் காண்கிறோம். உரிமையாளனாகிய மேய்ப்பனுக்கும் கூலியாளுக்கும் பெரியதொரு வித்தியாசம் உண்டு. கூலியாள் பணத்துக்காக மந்தையை மேய்க்கிறான். மந்தையில் ஒரு ஆடு செத்துப்போனாலும் அவனுக்கென்ன! ஆனால், மேய்ப்பவனோ கூலிக்கு அல்ல; அவன் அன்பின் நிமித்தமே தம் மந்தையில் கரிசனை எடுக்கிறான். தன் ஆடுகளுக்காக தன்னையே அவன் அர்ப்பணிக்கிறான். நல்ல தண்ணீர், நல்ல மேய்ச்சல், பாதுகாப்பு, பராமரிப்பு யாவும் ஒரு நல்ல மேய்ப்பன் தன் ஆடுகளுக்குக் கொடுக்கிறான். அதுபோலவே, தமக்குச் சாதகம் தேடும் கள்ளப் போதகர்களுக்கும், கள்ளத் தீர்க்கதரிசிகளுக்கும் இந்த அர்ப்பணிப்பு இருக்குமா? ஆனால், இயேசுவோ, கூலிக்குத் தொழில் செய்ய வரவில்லை. அவர் தமது மந்தைக்காக தமது ஜீவனையே கொடுத்தவர். நம்மைப் பெயர் பெயராக அறிந்திருக்கிற அவரது சத்தத்தை நாம் அறிந்திருக்கிறோமா? மேய்த்தலைத் தன் தொழிலாகக் கொண்டிருந்த தாவீது, தன் ஆடுகளை நேசித்த ஒரு நல்ல மேய்ப்பனாக இருந்ததால், கர்த்தரைத் தன் மேய்ப்பனாகக் கண்டு அனுபவித்தார். அதன்விளைவே இந்த அற்புதமான 23ம் சங்கீதம்.\r\n\r\nஆனால், இன்று நல்ல மேய்ப்பர்களைப்போல இந்த உலகமும், உலகத் தாரும் நம்மை ஏமாற்றி, நல்ல மேய்ச்சலைத் தருகிறவர்கள்போல மாய்மாலம் பண்ணுகிறார்கள் என்பதைக்குறித்து நாம் எச்சரிக்கையாக இருத்தல் அவசியம். ஒருவேளை அந்த மேய்ச்சல் நமக்கு சுகமாக சொகுசாக இருக்கலாம். ஆனால், நல்ல மேய்ப்பனின் கையில் நம்மை நடத்த கோலும், எதிரியை வீழ்த்தத் தடியும் இருக்கும். அன்புள்ள நமது மேய்ப்பன் கண்டிப்பும் உள்ளவர். நாம் எந்த மேய்ச்சலுக்குக் கீழ் நம்மைக் கொடுக்கப் போகிறோம்? நமக்காக ஜீவனையே தந்தவர் நம்மை என்றும் கைவிடவே மாட்டார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “நல்ல மேய்ப்பராகிய என் இயேசுவே, உமது குரலுக்குச் செவி கொடுத்து, உமக்கு என்றும் அடங்கி வாழ என்னைத் தருகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}