{
  "uniqueid": "20241030105136_7fffffff",
  "date": "2024-10-30",
  "title": "கிறிஸ்துவின் நீதி!",
  "key_verse": "50_1:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 1:9-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தேவனுக்கு மகிமையும் துதியும் உண்டாகும்படி இயேசு கிறிஸ்துவினால் வருகிற நீதியின் கனிகளால் நிறைந்தவர்களாகி…’ (பிலிப்பியர் 1:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பவுலடியாரின் ஜெபங்கள் மிகவும் ஆழமானவை. விசுவாசிகளினிமித்தம் அவர் பற்பல காரியங்களுக்காக ஜெபித்தார். நமது அன்பானது அறிவிலும் எல்லா உணர்விலும் அதிகமதிகமாகப் பெருகுவதற்காக ஜெபித்தார். அப்போது தான் உத்தமமானவைகளை நாம் ஒப்புக்கொள்ளமுடியும். கிறிஸ்துவினால் வரும் நீதியின் கனிகளால் நிறையவேண்டுமென்று ஜெபித்தார். ஏனெனில், அதனாலேயே தேவனுக்கு மகிமையும் துதியும் உண்டாகும். நாம் கிறிஸ்துவின் வருகையின் நாளுக்கு என தூய்மையுள்ளவர்களாகவும் இடறலற்றவர்களாகவும், அதாவது தெளிவான அறிவும் நிச்சயமும் உள்ளவர்களாக இருப்பதற்காகவும் பவுல் ஜெபித்தார்.\r\n\r\nஇந்த ஆசீர்வாதங்களை நமது சுயநீதியினால் பெற்றிடவே முடியாது. சுயநீதி என்பது மனிதனுக்கு நல்லது என்று காணப்படும் நற்செயல்களால் அமைகின்ற நீதி. இது மாம்சசிந்தையின் மறுவடிவம். சுயநலத்தை அடிப்படையாகக் கொண்டது. ஆனால், இந்த நீதியானது தேவனுடைய பார்வையில் அழுக்கான கந்தையைப்போல் இருக்கிறது (ஏசா.64:6) என்று வேதம் சொல்லுகிறது. இயேசு கிறிஸ்து நமது பாவங்களுக்காக மரித்து, மரணத்தை வென்று உயிர்த்தார் என்பதை விசுவாசிப்பதால் உண்டாகும் நீதியின் கனிகளோ, ஆவியின் சிந்தைகளை அடிப்படையாகக்கொண்டது. சுயநலமற்றது. பிறர் நலமிக்கது. தீமைக்கு தீமை அல்ல; மாறாக, தீமைக்கு என்றும் நன்மை செய்வது.\r\n\r\nதாவீதின்மீது பொறாமைகொண்டிருந்த சவுல், தாவீதைக் கொன்று போடுவதற்காகத் துரத்திக்கொண்டே இருந்தான். அந்த சமயத்தில், சவுலைக் கொல்லுவதற்கு இருமுறை தாவீதிற்குச் சந்தர்ப்பம் கிடைத்தது. ஆனால், தாவீதோ, தேவநீதியைத் தரித்தவனாக, தீமைக்குத் தீமைசெய்யாமல், பழிவாங்காமல், உயிரோடே தப்பிப்போக சவுலை விட்டுவிட்டான். தாவீது இருந்த இடத்தில் நாம் இருந்திருந்தால் என்ன செய்திருப்போம்? இன்று நாம் என்ன நிலைமையில் வாழுகிறோம்? தேவநீதியைக் குறித்து வல்லமையாய் பேசுகின்ற நமது வாழ்வில் கிறிஸ்துவுக்குள்ளான அந்த நீதியின் கனி வெளிப்படுகிறதா? அல்லது, இன்னமும் சுய நீதிக்கு இடமளித்து, தீமைக்கு தீமை செய்கிறோமா? நீதி என்பது தேவனுடைய பார்வையில் எது சரி என்பதையே குறிக்கின்றது. இந்த நீதியைத் தரித்துக்கொள்ள ஒரே வழி, இயேசுவின் இரத்தத்தால் கழுவப்பட்டு, பாவங்கள் மன்னிக்கப்படுவதே ஆகும். சுயநீதியைக் களைந்தெறிந்து, கிறிஸ்துவினாலுண்டாகும் நீதியைத் தரித்துக்கொள்வோமாக. அப்போது தேவனுக்கும் மகிமை உண்டாகும். நாமும் கிறிஸ்துவின் நாளுக்கென்று துப்பரவானவர்களாக வாழலாம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “நீதியின் தெய்வமே, சுயநீதி கொண்ட என் வாழ்வை மன்னித்து, உமது குமாரனால் உண்டாகும் தேவநீதியில் பிழைத்திருக்க உதவிசெய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}