{
  "uniqueid": "20241028105142_7fffffff",
  "date": "2024-10-28",
  "title": "நம்மாலும் முடியும்!",
  "key_verse": "42_6:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 5:44-48"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…உங்கள் சத்துருக்களைச் சிநேகியுங்கள், உங்களைப் பகைக்கிறவர்களுக்கு நன்மைசெய்யுங்கள்.’ (லூக்கா 6:27)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு கிறிஸ்தவ தாயின் வீட்டிற்கு முன்வீட்டில் ஒரு வாயாடிக் குடும்பம் குடியிருந்தது. அவர்கள் இத் தாய்க்குச் சிரமம் கொடுத்துக் கொண்டிருந்தார்கள். இரவலாகக் கேட்டுப் பெற்றுக்கொண்டதைத் திரும்பக்கேட்டால் அந்த அம்மாவைத் திட்டுவார்கள். எடுத்ததற்கெல்லாம் சண்டைதான். அரிசி, சீனி என்று ஏதாவது ஒன்றைக் கேட்டுக்கொண்டே இருப்பார்கள். இந்த அம்மாவும் சலிக்காது கொடுப்பார்கள். ‘அம்மா, இந்தக் குடும்பம் உங்களுக்கு தினமும் தொல்லை கொடுக்கின்றார்கள். நீங்களோ அவர்கள் எதைக் கேட்டாலும் முகம் கோணாமல் கொடுக்கின்றீர்களே, இது எப்படி?’ என்று கேட்டதற்கு, ‘ஆண்டவரை அறியாத அக் குடும்பத்தை ஆண்டவரின் பிள்ளைகள் நாங்கள்தான் நேசிக்கவேண்டும்’ என்று பதிலளித்தார் அந்தத் தாய்.\r\n\r\nநம்மை நேசிக்கிறவர்களை நேசிப்பது மிகவும் இலேசான காரியம். ஆனால், நம்மை வெறுப்பவர்களை எப்படி நேசிப்பது? மனிதனின் சுபாவ அன்பு குறைந்து போகும் இந்நாட்களில் இது சாத்தியமாகுமா? மனுஷீகத்திலே இது கடினம்தான். ஆனால், ஆண்டவருடைய பிள்ளைகளாக நம்மைத் தாழ்த்தி, பிறர் சிநேகம் நம் உள்ளத்தை நிரப்பும்போதும், பிறரை மன்னித்து ஏற்றுக்கொள்ளும் போதும் இது சாத்தியமாகும் என்பதில் சந்தேகமில்லை. நாம் சத்துருக்களாயிருக்கும்போதுதான் தேவன் தம்முடைய குமாரனை நமக்காகப் பலியாக்கினார் என்பதை உணர்ந்தால், உண்மையாகவே தேவனிடமிருந்து நாம் மன்னிப்பு பெற்றிருந்தால், சத்துருவைச் சிநேகிப்பது நமக்குக் கடினமாகவே தெரியாது. காலை வணக்கம் சொல்லுவதற்கே முடியாதிருக்கும் நமக்குள் இருக்கும் வீண் பெருமையும் வரட்டுக் கௌரவமும் நம்மைத் தாழ்ந்துபோகவிடாது. ஆகவே, முதலில் நமது நிலைமையை அறிக்கையிட்டு மனந்திரும்புவோமாக. அப்போது, நம்மை வெறுப்பவர்களையும் சிநேகிப்பது நமக்குக் கடினமாயிராது. ‘ஒரு கன்னத்தில் அறைந்தவனுக்கு மறுகன்னத்தையும் கொடு’ என்றுரைத்த இயேசுவின் வழிநடக்கும்போது, நமக்கு எதுவுமே கடினமாயிராது.\r\n\r\nநம்மைப்போல நம் அயலானையும் நேசிக்க வேண்டும் என்று இயேசு சொன்னதற்கு நாம் கீழ்ப்படிவோமானால், பிறரை நேசிப்பது என்பது நமக்கு நல்ல மகிழ்ச்சியையே தரும். இதுதான் கிறிஸ்துவின் அன்பு. இயேசுகிறிஸ்துவை ஏற்றுக்கொண்டு அவரது அன்பை ருசித்து அவருடன் வாழ்ந்த இந்த தாயினால் தனக்கு இடையூறு விளைவித்தவர்களை நேசித்து உதவிசெய்ய முடியுமானால், ஏன் நம்மால் முடியாது? நிச்சயம் முடியும். கசப்புகளை ஒழித்துவிடும்படிக்கு ஆண்டவர் கரங்களில் நம்மை ஒப்புக்கொடுப்போம். அவர் நம்மை ஆதரித்து நடத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தகப்பனே, என்னைப்போல் என் பிறனையும் நேசிக்கும் படிக்கு, உமது கல்வாரி அன்பினை என் உள்ளத்தில் ஊற்றியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}