{
  "uniqueid": "20241027105145_043ff231",
  "date": "2024-10-27",
  "title": "மறைவான பாவங்கள்",
  "key_verse": "19_32:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 32:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘எவனுடைய மீறுதல் மன்னிக்கப்பட்டதோ, எவனுடைய பாவம் மூடப்பட்டதோ, அவன் பாக்கியவான்.’ (சங்கீதம் 32:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிராமப் பகுதியில் வாழ்ந்த ஒரு தாயார், தேவ ஆலயத்திற்கு வருவார். உற்சாகமாகப் பாடல்களைப் பாடுவார், வேதம் வாசிப்பார், ஜெபம் செய்வார். ஆனால், அவரது வாழ்வில் பிரச்சினைகள் தொடர்ந்தன. அவருக்காக போதகர், சபை மக்கள் எல்லோரும் ஜெபித்தார்கள். பிரச்சினைகள் மாறவில்லை. ஒருநாள் அத்தாயார் அழுது ஜெபித்துக் கொண்டிருக்கும்போது, அவருக்குள் இதுவரை மறைத்து வைக்கப்பட்டிருந்த ஒரு மறைவான பாவத்தைக் குறித்தும், அது களையப்படவேண்டிய அவசியத்தைக் குறித்தும் அவர் உணர்த்தப்பட்டார். உடனே அந்தத் தாய் கீழ்ப்படிந்தார். அப்பொழுதே அவருடைய உள்ளத்திலே சொல்லிமுடியாத தேவசமாதானம் நிரம்பியது. அவருடைய தேவைகளெல்லாம் ஆச்சரியவிதமாகச் சந்திக்கப்பட்டன. அறிக்கை செய்யப்படாத ஒரு மறைவான பாவம் அத்தாயாரின் வாழ்விற்குத் தடையாக இருந்தது.\r\n\r\nஆகான் என்ற ஒரு தனி மனிதனின் மறைவான ஒரு பாவம் யோசுவாவையும், இஸ்ரவேல் முழுவதையும் தோற்கடிக்கப்பண்ணியது என்பதை வாசிக்கிறோம். எரிகோவில் பெரிய வெற்றியை அடைந்த இஸ்ரவேல், ஆயீ என்றதொரு சிறிய பட்டணத்தின் முன் தோற்று பின்வாங்கியது எவ்வளவு துக்கமும் வெட்கமுமான காரியம்! இது எப்படி நடந்தது? கர்த்தர் சொன்னதைச் செய்யாமல், பேராசை கொண்ட ஆகான் நேர்த்தியான ஒரு பாபிலோனிய சால்வையையும், இருநூறு வெள்ளி சேக்கலையும், ஐம்பது சேக்கல் நிறையான ஒரு பொன்பாளம் போன்றவற்றைக் கண்டு இச்சித்து, அவைகளைக் கூடாரத்தின் மத்தியில் பூமிக்குள்ளே புதைத்துவிட்டான் (யோசு.7:21). ‘சாபத்தீடானதை எடுத்து இஸ்ரவேலரின் பாளயத்தைச் சாபத்தீடாக்கி கலங்கடிக்காதபடிக்கு சாபத்தீடானத்திற்கு மாத்திரம் எச்சரிக்கையாயிருங்கள்’ என்று கர்த்தர் எச்சரிக்கை செய்தும் அதனை மீறி ஆகான் எடுத்துக்கொண்டதினால் அதுவே அவர்களுக்கு கேடானது. அந்த சாபத்தீடானதை அகற்றும்படி கர்த்தர் யோசுவாவுக்குக் கட்டளை கொடுத்தார். யோசுவா அவைகளைச் சுட்டெரித்தான். அதன் பின்னரோ வெற்றிமேல் வெற்றியை அவர்கள் கண்டார்கள்.\r\n\r\nதோல்விகளும் பிரச்சினைகளும் நம்மைச் சூழும்போதும் ஒருவிசை நம்மை நாமே ஆராய்ந்து, மறைவான பாவங்கள் ஏதும் இருந்தால் அவற்றை அறிக்கையிட்டு விட்டுவிடுவதே நல்லது. இது ஒரு சிறிய விஷயம் என சத்துரு நம்மை ஏமாற்றுவான். மற்றவர்களும் செய்கிறார்கள்தானே என்று சாக்குச் சொல்லுவான். ஒன்றையும் தேவனுக்குமுன் மறைக்க முடியாது. பரிசுத்த ஆவியானவருக்கு நம்மை விட்டுக் கொடுப்போம். நமது பாவங்கள் மன்னிக்கப் படும்போது கிடைக்கும் மகிழ்ச்சிக்கு எதையும் ஒப்பிட முடியாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தகப்பனே, என் வாழ்வைப் பாழாக்கும் இரகசிய பாவங்களை இன்றே அறிக்கைசெய்து விட்டுவிடுகிறேன். கிருபையாக வழிநடத்தும். ஆமென.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}