{
  "uniqueid": "20241026105148_195dfd15",
  "date": "2024-10-26",
  "title": "வார்த்தை ஒன்றே போதும்!",
  "key_verse": "40_7:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "உபாகமம் 8:2-4,16-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…நான் சொல்லிய இந்த வார்த்தைகளைக் கேட்டு. …செய்கிறவன் எவனோ, அவனைக் கன்மலையின்மேல் தன் வீட்டைக் கட்டின புத்தியுள்ள மனுஷனுக்கு ஒப்பிடுவேன்.’ (மத்தேயு 7:24)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "திடீரென பிரச்சனைகள் தலைதூக்கும்போது நாம் எப்படியெல்லாம் ஆடிப் போகிறோம். ஏன் இந்தப் பிரச்சினை, சுமக்கமுடியாத சுமையாக இருக்கின்றதே என்று கலங்குகிறோம். சுமக்க முடியாத பாவச் சிலுவையை, நமக்காகச் சுமந்து தீர்த்தவரை நாம் நினைத்துப் பார்க்கிறோமா? அல்லது, பிறருடன் நமது வாழ்வை ஒப்பிட்டுப் பார்த்து, நம்மில் சுயபரிதாபம் கொண்டு முறுமுறுக்க ஆரம்பிக்கிறோமா? வாழ்வின் எந்தச் சூழ்நிலையிலும் தேவனுடைய வார்த்தைகளில் நாம் நிலைத்திருந்தால், எதற்கும் கலங்கவேண்டிய அவசியமேயில்லை. கலக்கமான சூழ்நிலையில் நாம் எங்கே, எதை நாடி ஓடுகிறோம் என்பதே முக்கியம்.\r\n\r\nவேதாகமம் வாசித்துவிட்டு மறந்துவிடுவதற்கு அது ஓர் சாதாரண புத்தகம் அல்ல. பரிசுத்த ஆவியானவரால் ஏவப்பட்டு எழுதப்பட்ட வார்த்தைகளைக் கொண்ட ஒரு அருமையான பரிசுத்த பொக்கிஷமாகும். இது தேவனுடைய வார்த்தையாயிருக்கிறது. இதனை மேலோட்டமாக கடமைக்காக வாசித்துவிட்டு மூடி வைத்துவிடுகிறோமா? அல்லது, பரிசுத்த ஆவியானவரின் துணையுடன் வேத வசனங்களை ஆராய்ந்து, தியானித்து, மனதில் பதிக்கின்றோமா? தேவனுடைய வார்த்தையே ஆவியின் பட்டயம். அது நமக்குள் எழுகின்ற பாவ எண்ணங்களையும், மாம்ச கிரியைகளையும் வெட்டி நம்மைச் சுத்திகரிக்கிறது. தேவனுடைய வார்த்தையைச் சாராத நமது சொல், செயல், சிந்தனை எதுவும் தேவனுக்குப் பிரியமாயிராது. தீர்மானங்கள் எடுக்கும்போதும் தேவனுடைய வசனத்தையே நாம் சார்ந்திருக்கவேண்டும். அப்படிச் சார்ந்து ஜீவிக்கிறவனையே ஆண்டவர் கன்மலையின்மேல் தன் வீட்டைக் கட்டினவனுக்கு ஒப்பிடுகிறார். ஆம், கன்மலையில் வீடு கட்டுவது லேசான காரியமல்ல. அது உடைக்கப்பட்டு, அஸ்திபாரமிடப்பட்டுக் கட்டியெழுப்பப்படுகிறது. எப்படிப்பட்ட சூறாவளி வந்தாலும் அது ஒருபோதும் அசையாது.\r\n\r\nவார்த்தைக்கு முதலிடம் கொடுக்காத எதுவுமே நம் வாழ்வில் நிலைத்திருக்கப்போவதில்லை. அத்துடன், அவைகளே நமது பரிசுத்த வாழ்க்கைக்குக் கண்ணியாக மாறிவிடும். வார்த்தைக்கு முதலிடம் கொடுத்து வாழும்போது, பாவ உறவு வெட்டப்பட்டு பரிசுத்தம் பெருகும். பெருமை அகன்று தாழ்மை பெருகும். வார்த்தையை என்றும் நமக்கு சொந்தமாக்கிக்கொள்வோம். சாத்தானை முறியடிப்பதற்கு தேவ வார்த்தை ஒன்றே போதும். இயேசுவானவர் அந்த வார்த்தையினாலேயே சாத்தானை முறியடித்தார். ‘வார்த்தையினாலே பிழைப்பான்’ என்ற வார்த்தை பொய்யல்ல. தேவனுடைய சத்திய வார்த்தையை இறுகப் பற்றிக்கொண்டு, கிறிஸ்துவின் நாமத்தில் ஜெயம்பெற்று வாழுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “நேச பிதாவே, எந்தச் சூழ்நிலையிலும் உமது வார்த்தையிலே என்றும் நிலைத்திருந்து, உமக்குள் ஜெயம் பெற என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}