{
  "uniqueid": "20241025105150_0776b767",
  "date": "2024-10-25",
  "title": "இந்த ஏழும் வேண்டாம்!",
  "key_verse": "20_6:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 26:59-66"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஆறு காரியங்களைக் கர்த்தர் வெறுக்கிறார், ஏழும் அவருக்கு அருவருப்பானவைகள்.’ (நீதிமொழிகள் 6:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அலுவலகத்தில் எல்லா ஊழியர்களும் ஒருமனப்பட்டு மகிழ்ச்சியோடு வேலை செய்துகொண்டிருந்தபோது, இரு ஊழியர்களுக்கு இடையில் வாய்த் தர்க்கம் உண்டாகி, பெரிய சண்டையாக முடிந்தது. உடன் ஊழியர் ஒருவரைக் குறித்துத் தகாத பேச்சு பேசியதுதான் இந்த சண்டைக்குக் காரணம் என்று தெரியவந்தது. இந்தத் தகாதபேச்சு சண்டையையும், சமாதானமற்ற சூழ்நிலையையும் உருவாக்கிவிட்டது. இப்படியான விரோதத்தை உண்டு பண்ணுகிறவர்கள் தாங்களும் சமாதானமாயிருக்க மாட்டார்கள்; பிறரையும் சமாதானமாயிருக்க விடமாட்டார்கள்.\r\n\r\nநீதிமொழிகளில் கூறப்பட்ட கர்த்தர் வெறுக்கும், அருவருக்கும் ஏழு காரியங்களும் இயேசுவை சிலுவையில் அறைவதற்குப் போட்டியாக யூத மக்களின் இருதயங்களில் கிரியை செய்ததை நன்கு கவனிக்க முடியும். அவரை மேசியாவாக ஏற்றுக்கொள்ளுகின்ற தாழ்மையில்லாமல் அவர்கள் கொண்டிருந்த பெருமை, அவருக்கு எதிராக அநியாயமான பொய்யைக் கூறிய பொய் நாவுகள், குற்றமே செய்யாத இயேசுவின் குற்றமற்ற இரத்தத்தைச் சிந்தவைப்பதற்காக அவரை சிலுவையிலறையும் என்ற கூப்பாடுகள், இயேசு தண்டிக் கப்படவேண்டுமென பிரதான ஆசாரியர் தொடுத்த துராலோசனை, இயேசுவைக் காட்டிக்கொடுப்பதற்கு பிரதான ஆசாரியனை நோக்கி ஓடிய யூதாஸின் கால்களின் விரைவு, அபத்தமான குற்றச்சாட்டுகளுடன் அவர்கள் உருவாக்கிய பொய்சாட்சிகள், பொய்சாட்சிகள் மூலம் உருவாகிய சமாதானமற்ற சூழ்நிலையால் சகோதரருக்குள்ளே விரோதத்தை உண்டுபண்ணியமை ஆகியவைகளே.\r\n\r\nதேவன் அருவருக்கும் இந்தக் காரியங்கள் நம்மிடம் உண்டா? நம்மை நாமே ஆராய்ந்து, அவைகளை நம்மைவிட்டு அழித்துப்போடுவோம். ஆண்டவர் எப்போதும் நம்மை மன்னித்து ஏற்றுக்கொள்ள வாஞ்சையுடன் இருக்கிறார். நமது மேட்டிமையான கண்களை அவருடைய பரிசுத்த இரத்தத்தால் கழுவப்பட நாம் ஒப்புக்கொடுப்போம். நமது பொய்களைக்குறித்து அசட்டையாக வாழாமல், உண்மை பேசி உத்தமமாய் வாழ நம்மை ஒப்புக்கொடுப்போம். பிறருடைய மனதை வன்சொற்களால் குத்திக் காயப்படுத்தாமல், கேட்டதைச் சொல்கிறவன் பிராண சிநேகிதரையும் பிரித்து விடுகிறான் (நீதி.17:9) என்ற வசன எச்சரிப்பை உணர்ந்து, பிறரைப் பிழையான வழிநடத்துதலுக்கு ஆளாக்காமல், பொய் சாட்சிக் கூறி பிறர் மனதைப் புண்படுத்தாமல் சகோதரருக்குள் சமாதான நல்லுறவை உருவாக்கி வாழ்வோமாக. நாம் மனச் சமாதானத்துடன் வாழுவோமானால், பிறரையும் சந்தோஷப்படுத்தி வாழுவது நமக்குக் கடினமேயல்ல. கர்த்தர் வெறுக்கின்ற ஏழு காரியங்களையும் நாமும் வெறுத்து ஒதுக்குவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பரம தகப்பனே, வன்செயல்கள் எதுவும் என் உள்ளத்தில் காணப்படாமல் என்றும் உமது பிள்ளையாக வாழ கிருபை புரிந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}