{
  "uniqueid": "20241024105153_7fffffff",
  "date": "2024-10-24",
  "title": "பொய்யைக் களைந்துவிடு!",
  "key_verse": "20_30:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள் 30:7-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘மாயையையும் பொய்வசனிப்பையும் எனக்குத் தூரப்படுத்தும்.’ (நீதிமொழிகள் 30:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘சட்டைப்பையிலிருந்து பணத்தை எடுத்தது குற்றம்தான். அதற்காக இப்படியா அடிப்பது?’ தன் மகனை அடித்த தகப்பனிடம் பரிந்துபேசினார் அம்மா. தகப்பனாரோ, ‘எடுத்தது முதல் குற்றம்; எடுத்துவிட்டு மறுத்துப் பொய் சொன்னது அடுத்த குற்றம்’ என்று சொல்லி மகனை மேலும் கண்டித்தார்.\r\n\r\n‘பொய்ச்சாட்சி சொல்லாதிருப்பாயாக என்பதுதானே கட்டளை. பொய் சொல்வதில் தவறில்லை’ என்று ஒருவன் தன் பொய்க்குச் சாக்குச் சொன்னான். ஆனால், ‘ஒருவருக்கொருவர் பொய் சொல்லாமலும் இருங்கள்’ (லேவி.19:11) என்றும் எழுதியிருக்கிறதே என்று சொன்னவன் வாயை மற்றவன் அடைத்தான்.\r\n\r\nபொய் எப்போதும் இன்னொரு தவறோடு மறைமுகமாக இணைந்திருக்கும். எலிசாவின் வேலைக்காரன் கேயாசி பொருளாசை கொண்டவனாக நாகமானைப் பின்தொடர்ந்து சென்று சில பொருட்களைப் பொய் சொல்லியே வாங்கி வந்துவிட்டான். அதுமாத்திரமல்ல, எலிசா கேட்டபோது, தான் எங்கேயும் போகவில்லை என்று இன்னுமொரு பொய்யும் சொன்னான். அதன் விளைவாக நாகமானின் குஷ்டரோகம் அவனையும், அவனது சந்ததியை பற்றிக்கொண்டது. ஒருவேளை கேயாசி உண்மையைக் கூறியிருந்தால், அது அவனுக்கு மன்னிக்கப்பட்டிருக்கலாம். பொருளாசையால் உண்டான பொய் அவனது வாழ்வில் இத்தனை பெரிய விபரீதத்தை உண்டாக்கிவிட்டது. ஆதித் திருச்சபையில், அனனியாவும் சப்பீராளும் பொருளாசையின் நிமித்தமே கிரயத்திலே ஒரு பங்கை வஞ்சித்துவைத்து, ‘இவ்வளவிற்குத்தான் விற்றோம்’ என்று பொய் சொன்னார்கள். இப்படியாக பொருளாசையை உண்டாக்கி, பரிசுத்த ஆவியினிடத்தில் பொய் சொல்லும்படி சாத்தான் அவன் இருதயத்தை நிரப்பியிருந்தான் (அப்.5:3). அதன் முடிவோ பரிதாபம். அவ்விடத்திலேயே இருவரும் விழுந்து செத்துப்போனார்கள்.\r\n\r\nபொய் பேசுவது பாவம். ‘என்றுமே பொய்யுரையாத தேவன்’ (தீத்து 1:3) தமது பிள்ளைகளும் தம்மைப்போலவே வாழவேண்டும் என்று எதிர்ப்பார்க்கின்றார். மட்டுமல்ல, பொய்யர் இரண்டாம் மரணமாகிய அக்கினியும் கந்தகமும் எரிகிற கடலிலே பங்கடைவார்கள் (வெளி.21:8) என்று வேதம் எச்சரித்துள்ளது. ‘நான் சும்மா சொன்னேன்’ என்று வெகு இலகுவாக நாமும் பொய் பேசுகிறோம். பொருளாசை, செய்த தவறுகளை மறைத்தல், உண்மை பேசி பிரச்சினைக் குள்ளாகிவிடுவோமா என்ற பயம், இப்படிப் பல காரியங்கள் நம்மைப் பொய்யராக்குகின்றன. பொய்க்குப் பிதாவான சாத்தானுக்கு நமது வாழ்வில் இடம் அளித்து, தேவனைத் துக்கப்படுத்தாதபடிக்கு நாம் இன்றே பொய்யைக் களைந்துவிடுவோமாக. கர்த்தர் தாமே நமக்கு உதவி செய்வாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பொய்யுரையாத தெய்வமே, பொய்யை முற்றிலும் களைந்து உமக்கு முன்னே உண்மை வாழ்வு வாழ்ந்திட உன்னதரே உதவியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}