{
  "uniqueid": "20241023105156_0334b503",
  "date": "2024-10-23",
  "title": "உண்மை உறங்காது!",
  "key_verse": "43_9:31",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 9:27-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…ஒருவன் தேவபக்தியுள்ளவனாயிருந்து அவருக்குச் சித்தமானதைச் செய்தால், அவனுக்குச் செவிகொடுப்பார்.’ (யோவான் 9:31)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு வயதான தாயார், கண் அறுவைசிகிச்சை நிபுணர் ஒருவரைக்குறித்து மிகவும் பெருமையாகக் கூறினார். ‘அவரைப்போல கெட்டிக்கார டாக்டர் ஒருவருமில்லை. மங்கிக்கொண்டுபோன எனது கண்களுக்கு பார்வை கொடுத்தவர் அவர். அவரை மறக்கவே முடியாது’ என்றார். மருத்துவ சிகிச்சைமூலம் குணம் அடைந்த அத்தாயார் அந்த டாக்டரை இவ்வளவாகப் புகழ்ந்தார் என்றால், இயேசுவிடம் அற்புத சுகத்தைப் பெற்றவன் பேசாமல் இருப்பானா? பரிசேயர் இயேசு செய்த நற்காரியத்தைச் சிறிதாக்கி, தங்கள் குற்றச்சாட்டுகளையே பெரிதாகக் காட்டிக்கொண்டனர். எப்படியாவது அந்த மனிதனுடைய வாயை அடைத்துப் போடும்படி விசாரணைகளைத் தாறுமாறாக்கினர். உண்மை உறங்குமா? அந்த மனிதனின் தாய் தகப்பன்மாரே சறுக்கிவிட்டபோதும், குணமடைந்த மனிதனுடைய வாயை யாராலும் அடைத்துப்போட முடியவில்லை. குற்றஞ் சாட்டிய பரிசேயரில் சிலர் ‘பாவியாயிருக்கிற மனுஷன் இப்படிப்பட்ட அற்புதங்களை எப்படிச் செய்வான்’ என்றும் சொன்னாலும், பலரும் இயேசுவைக் குற்றம் சாட்டுவதிலேயே குறியாயிருந்தனர்.\r\n\r\nவிசாரிப்பு என்ற பெயரில் அந்த மனிதன் குழப்பப்பட்டாலும், தனக்குப் பார்வையை அளித்தவர் தேவனிடத்திலிருந்து வந்தவர் என்ற முழு நிச்சயத்தை அவன் பெற்றிருந்தான். மாத்திரமல்ல, அதனைத் தயக்கமின்றி தைரியமாகவும் தெளிவாகவும் அவர்களிடம் எடுத்துரைத்தான். அவன் உண்மையைக்கூற பயப்படவில்லை. அத்துடன், பரிசேயருக்கு சத்தியத்தைப் போதிக்கிற தைரியத்தையும் நாம் அவனில் கண்கிறோம். ‘பாவிகளுக்குத் தேவன் செவிகொடுப்பதில்லையென்று அறிந்திருக்கிறோம்’ என்று சொன்ன அவன், தேவனை அறிந்திருந்தான் என்பதும் தெளிவாகிறது. குருடனாயிருந்தவன் தெளிவடைந்தான்; பார்வையோடிருந்த பரிசேயரோ குருடனைப்போல ஆகிவிட்டார்கள்.\r\n\r\nஆம், அந்த மனிதனுக்கு இருந்த அந்த அறிவு இன்று நமக்கில்லையா? அதைவிடவும் அதிகமாகவே இருக்கிறது. ஒருவன் தேவபக்தியுள்ளவனாயிருந்து அவருக்குச் சித்தமானதைச் செய்தால், அவனுக்குத் தேவன் செவிகொடுப்பார் என்பது நமக்குத் தெரிந்த சத்தியம். அப்போ, ஏன் தைரியமாகச் சாட்சி சொல்லுவதில்லை? தேவன் செய்த நன்மைகளை எவ்வளவு நாட்களுக்கு நம்மால் ஒளித்து வைக்க முடியும்? உண்மை உறங்காது. அது தானாய் வெளிவரும்போது, நாம் நமது தருணத்தை இழந்தவர்களாகிவிடுவோம். என் பாவத்தை மன்னித்து, எனக்கு வாழ்வு தந்தவர் இயேசுதான் என்பதைச் சொல்லுவதில் நமக்கு என்ன தயக்கம்? இயேசுவே ஆண்டவர் என்பதை அறிவிக்க அது ஒன்றே போதுமன்றோ!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எனக்குப் புதிய வாழ்வு தந்த உம்மைக்குறித்து எந்தச் சூழ்நிலையிலும் சாட்சி கூறி உம்மை மகிமைப்படுத்துவேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}