{
  "uniqueid": "20241022105159_1b25c2c5",
  "date": "2024-10-22",
  "title": "குறைகூறுதல்!",
  "key_verse": "43_9:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 9:17-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இயேசு சேறுண்டாக்கி, அவன் கண்களைத் திறந்த நாள் ஓய்வுநாளாயிருந்தது.’ (யோவான் 9:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு ஸ்தாபனத்தில் பணிபுரிந்த ஓர் ஊழியரை அறிவேன். எப்போது பார்த்தாலும் அவர் யாரையாவது குறை கூறிக்கொண்டேயிருப்பார். எப்படியான நல்ல குணம் படைத்தவர்களிலும் ஏதாவது ஒரு குறை காணாமலே இருக்கமாட்டார். மற்றவர்களில் குறைகளைக்கண்ட அவர் தன்னிலுள்ள குறைபாடுகளைக் கண்டு அதனைச் சரிசெய்யாமல் போனார். இதனால் அவருடைய வேலையில் ஏகப்பட்ட பிரச்சினைகள். இறுதியில் வேலையும் பறிபோய்விட்டது. மற்றவர்கள் கண்ணிலுள்ள உத்திரத்தைப் பார்த்த அவர், தன் கண்களிலுள்ள உத்திரத்தை மறந்துபோனார்.\r\n\r\nஓய்வுநாளில் இயேசு சொஸ்தமாக்கினார் என்று குற்றம்பிடித்த பரிசேயர் தமது நிலைமை என்னவென்பதை எண்ணாமல் போனார்கள். குற்றம்பிடிக்கும் பழக்கம், சுயநலத்தின் அடிப்படையில்தான் உருவாகின்றது. ஓய்வுநாளைக் குறித்து இத்தனை வைராக்கியம் காட்டிய அந்த யூதரின் ஆடு, மாடுகள் ஓய்வு நாளில் குழியில் விழுந்திருந்தால் வெறுமனே பார்த்துக்கொண்டு இருந்திருப்பார்களா? நியாயத்தையே மறந்துவிட்டவர்கள் இவர்கள், ‘உன்னைப்போல உன் அயலானையும் நேசி’ என்ற கட்டளையைத் தள்ளிப்போட்டார்கள்.\r\n\r\nமற்றவர்களை அன்புடன் நேசிக்கும் குணாதிசயம் மேன்மையானது. அந்த மனநிலையோடு வாழ்ந்தால் மற்றவர்கள் குறைகளைக் கண்டாலும், பெருந்தன்மையாக பிழைகளைப் பொறுத்து, அன்புடன் கண்டித்து, நல்வழிப்படுத்தி நாமும் பிறருடன் சந்தோஷமாக வாழலாமல்லவா! அப்போது குறை கூறும் பழக்கம் தானாகவே மறைந்து போய்விடும். எப்போதும் எதிரிடையான சிந்தனையைக்கொண்ட அந்த யூதரைப்போல நாம் இருக்கவேண்டாமே.\r\n\r\nகுற்றம்சாட்டும் பெலவீனமான செயற்பாட்டுக்கு நமது உள்ளத்தில் காணப்படும் பெருமையும் உரமூட்டி நிற்கின்றது. குறைகூறும் பழக்கம் நம்மில் காணப்படுமானால் இன்றே தேவகரத்தில் நம்மை ஒப்புவிப்போமாக. பெருமைகளை உதறித்தள்ளி, தாழ்மையைத் தரித்துக்கொள்வோம். நம்மைப்போலவே அயல வரையும் நேசிப்போம். மற்றவர்களின் குறைகளை பெரிதாக்கி அவர்களை வெட்கப்படுத்தி வேதனைப்படுத்தாதிருப்போம். பிறர் நம்மை மதிக்கவேண்டும் என்ற எண்ணத்தை விட்டு, நாம் பிறரை மதிப்போம். சாத்தானின் சதிக்கு ஆளாகிவிடாமல் ஜாக்கிரதையாக இருப்போம். நமது குறைகளை ஆண்டவர் நிறைவாக்கவில்லையா? குற்றம்சாட்டப்படவேண்டிய நமக்காக அவர் குற்றவாளியாக காணப்படவில்லையா? ஆகவே கிறிஸ்துவின் சிந்தை நம்மிலே என்றும் காணப்படட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் குற்றங்களை ஏற்றுக்கொண்டு எனக்கு வாழ்வு தந்த அன்பின் இயேசுவே, பிறர் குற்றம் காணும் என்னை மன்னித்து நிறை வாழ்வைத் தந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}