{
  "uniqueid": "074149_7fffffff",
  "date": "",
  "title": "மேய்ப்பனாகிய தாவீது!",
  "key_verse": "10_24:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 சாமுவேல் 24:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இதோ, நான்தான் பாவஞ்செய்தேன்; …. இந்த ஆடுகள் என்னசெய்தது? (2சாமுவேல் 24:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "புகழ்பெற்றவன், யுத்த சமர்த்தன், தைரியசாலி, ராஜ்ய பரிபாலனத்தில் கெட்டிக்காரன்; இஸ்ரவேலின் சங்கீதங்களை இன்பமாகப் பாடியவன் என்று பெயர்பெற்ற தாவீது. கிறிஸ்துவுக்கு முன்னடையாளமானவர்; கிறிஸ்து உலகில் வாழ்ந்த போது தாவீதின் குமாரன் என்று பெயர் பெற்றிருந்தார். இவற்றிலும் மேலாக, “கர்த்தருடைய இருதயத்துக்கு ஏற்றவன்” என்று சாட்சியைப் பெற்ற ஆடுகளின் மேய்ப்பனான இவர், ஜனங்களின் மேய்ப்பனாகவும் உயர்த்தப்பட்டார்.\r\n\r\nஇத்தனை மேன்மைபொருந்திய ராஜாகூட சாத்தானின் சோதனைக்கு விதி விலக்கல்ல. ஏற்கனவே சுயஇச்சைக்கு ஆளாகி, பாவத்தில் விழுந்து, மன்னிப்புப் பெற்று எழுந்திருந்த தாவீதுக்கு மறுபடியும் சோதனை வருகிறது. “சாத்தான் இஸ்ரவேலுக்கு விரோதமாய் எழும்பி, இஸ்ரவேலைத் தொகையிடுகிறதற்குத் தாவீதை ஏவிவிட்டது” (1நாளா.21:1). இதில் அகப்பட்டதால் தேவன் இஸ்ரவேலை வாதித்தார்; அப்போது தாவீது விழிப்படைந்து, தான் பாவஞ்செய்ததை அறிக்கையிட்டார்; ஆனாலும் அதின் விளைவை அவர் சந்திக்க நேரிட்டது. இஸ்ரவேலிலே கொள்ளைநோய் உண்டானது. எழுபதினாயிரம்பேர் செத்துப்போனார்கள். அதைக் கண்ட தாவீது செய்த ஜெபம் இன்று நம்மையும் சிந்திக்க வைக்கட்டும். “இதோ, நான் தான் பாவஞ்செய்தேன்; இந்த ஆடுகள் என்ன செய்தது?…” – இதுதான் தாவீதின் விண்ணப்பம்.\r\n\r\nதேவன் பட்சபாதமுள்ளவரல்ல; அவருடைய நியாயத்தீர்ப்பு யாவருக்கும் ஒன்று தான். தாவீதின் அற்புதமான பண்பு என்னவெனில், பாவம் உணர்த்தப்பட்டதும், அவர் அதை மறைக்கவுமில்லை, தேவபாதத்தில் சரணடைய பின் நின்றதுமில்லை. “நான் அடக்கிவைத்த மட்டும், நித்தம் என் கதறுதலினாலே என் எலும்புகள் உலர்ந்துபோயிற்று. நான் என் அக்கிரமத்தை மறைக்காமல், என் பாவத்தை உமக்கு அறிவித்தேன்” (சங்.32:1,3,5) என்று பாடிவைத்துள்ளார் தாவீது. ஒரு ராஜாவாக இருந்தும், மேய்ப்பனின் இருதயம் மாறவில்லை. மக்களைத் தனது மேய்ச்சலின் ஆடுகளாக மதித்து, கதறி ஜெபித்த ஜெபம் நம்மையும் உந்தித் தள்ளட்டும். இந்த தாவீதையே கர்த்தர், தமது இருதயத்துக்கு ஏற்றவராக கண்டார்.\r\n\r\nதேவபிள்ளையே, இன்று நாம் தேவனுடைய இருதயத்துக்கு ஏற்றவர்களா? தான் செய்த பாவத்தை தானே செய்ததாக ஒப்புக்கொண்டு, தனது ஆடுகளுக்காகப் பரிந்து மன்றாடின ஒரு பொறுப்புள்ள மேய்ப்பன் தாவீது என்றால், பாவமே இல்லாதவராக, நமது பாவம் முழுவதையும் தம்மேல் ஏற்றுக்கொண்டு, தமது மந்தைக்காக மன்றாடின நல்ல மேய்ப்பனும் பிரதான மேய்ப்பனும், நமது ஆண்டவராகிய இயேசுவே! இந்த மேய்ப்பனின் மேய்ச்சலின் ஆடுகளாக நாம் இருக்கிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் நேச கர்த்தாவே, ஆடுகளுக்காக ஜீவனையும் கொடுத்த நல்ல மேய்ப்பரே, தாவீதினிடத்தில் காணப்பட்ட அந்த அற்புதமான பண்பு எங்களிலும் காணப்படுவதற்கு தாழ்மையோடே ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}