{
  "uniqueid": "20241021105201_2bac3f2c",
  "date": "2024-10-21",
  "title": "நீ எக்கூட்டத்தான்?",
  "key_verse": "43_9:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 9:8-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அப்பொழுது பரிசேயரில் சிலர்: அந்த மனுஷன் ஓய்வுநாளைக் கைக்கொள்ளாததினால் அவன் தேவனிடத்திலிருந்து வந்தவனல்ல என்றார்கள்.’ (யோவான் 9:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பிறவிக் குருடன் சுகம் பெற்றான். வாழ்விலே ஒளியைக் காணாத அவன் ஒளியைக் கண்டான். தேவனுடைய கிரியை இவனில் வெளிப்பட்டதால் யாவரும் மகிழ்ந்திருக்கவேண்டிய இத்தருணத்தில் எல்லாமே தலைகீழாய்ப் போனது ஏன்? ‘ஓய்வுநாளில் சொஸ்தப்படுத்தினார்’ என்பதுதான் இயேசுவில் சுமத்தப்பட்ட குற்றச்சாட்டு. ஓய்வுநாள், ஆசரிப்பு பிரமாணத்தில் ஒன்று; ஆனால், பரிசேயரோ, அந்த நாளில் செய்யக்கூடியது செய்யக்கூடாதது என்று ஒரு நீண்ட பட்டியலே தயாரித்து வைத்திருந்தனர். அதன்படி சேறுண்டாக்குவது, சுகப்படுத்துவது எல்லாம் பரிசேயரைப் பொறுத்தளவில் தவிர்க்கப்படவேண்டியவை. ஆனால், இயேசுவோ ஒரு குருடனுக்குப் பார்வையளிப்பதன் அவசியத்தை உணர்த்தினார். பரிசேயருக்கு குருடன் பார்வை அடைந்தான் என்பதைவிட, இயேசு மக்கள் மத்தியில் பிரபல்யமாவது எரிச்சலைக் கொடுத்திருந்தது. ஆகவே, இச்செயலைச் சாக்காகக்கொண்டு இயேசுவைக் குற்றப்படுத்துவதற்காக விசாரணைகளை முடுக்கிவிட்டனர். அயலகத்தாரும், அவன் குருடன் என்று கண்டவர்களும் ‘உன் கண்கள் எப்படி திறக்கப்பட்டது?’ என்று விசாரித்தனர். பின்னர், பரிசேயர் அவனை அழைத்து விசாரித்தனர். அவன் பார்வையடைந்ததை நம்பாத யூதர்கள் பெற்றோரை விசாரித்தனர். யூதருக்குப் பயந்த பெற்றோரும், அவன் பார்வையடைந்ததைப் பற்றித் தமக்குத் தெரியாது என்றும் மகனையே கேளுங்கள் என்றும் சொல்லித் தப்பிவிட்டார்கள்.\r\n\r\nஇன்னொரு சந்தர்ப்பத்தில், ‘தாவீதின் குமாரனே! எனக்கு இரங்கும்’ என்று வேண்டிக்கொண்ட பர்திமேயுவுக்கு இயேசு சுகமளித்தார். அவன் பார்வை பெற்று தேவனை மகிமைப்படுத்திக்கொண்டே இயேசுவுக்குப் பின்செல்ல, ஜனங்கள் எல்லோரும் அதைக்கண்டு தேவனைப் புகழ்ந்தார்கள் (லூக்.18:43; மாற்.10:46) என்று வாசிக்கிறோம். எத்தனை சந்தோஷமான வேளை அது!\r\n\r\nஇதிலே நாம் எந்தக் கூட்டத்தைச் சேர்ந்தவர்கள் என்று சிந்தித்துப் பார்ப்போம். குற்றம் பிடிக்கும் பரிசேயரா? அல்லது, பர்திமேயுவைப் பார்த்து மகிழ்ந்த கூட்டத்தில் ஒருவரா? குற்றம்பிடிக்கும் மனநிலை எல்லோருடைய மனதையும் உடைத்துப் போடும். தேவன் செய்த நன்மைகளை நினைத்துத் துதித்துப் போற்றாமல், குறைகூறுவது வேதனையான காரியம். குற்றம்சாட்டுவது சாத்தானின் குணம். இந்த மனப்பான்மை உள்ளத்தின் மகிழ்ச்சியை இழந்துபோகச் செய்து விடும். குற்றம்பிடிக்கும் மனநிலை சொற்பமாவது நம் உள்ளங்களிலே இருக்குமானால் இன்றே நாம் ஆண்டவரிடம் அறிக்கைசெய்து விட்டுவிடுவோமாக. அது நமக்கும் நம்மைச் சுற்றியிருப்பவர்களுக்கும் சமாதானத்தைக் கொண்டுவரும். தேவனும் நம்மில் மகிமைப்படுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே உம்மீது குற்றம் சுமத்திய பரிசேய யூத கூட்டத்தாரில் ஒருவனாக நானும் ஆகிவிடாதபடி, என் உள்ளத்தை சுத்தம் செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}