{
  "uniqueid": "20241020105204_003f610b",
  "date": "2024-10-20",
  "title": "பாடுகளிலும் வெற்றி!",
  "key_verse": "19_31:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 53:3-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘செத்தவனைப்போல எல்லாராலும் முழுவதும் மறக்கப்பட்டேன்; உடைந்த பாத்திரத்தைப்போலானேன்.’ (சங்கீதம் 31:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அசட்டை பண்ணப்படுவது என்பது, விரும்பப்படாத, மனக்கசப்பை ஏற்படுத்துகின்ற, ஏற்றுக்கொள்ளப்படமுடியாத ஒரு செயற்பாடாகும். நமது பிள்ளைகள் நம்மை அசட்டை செய்தால், எவ்வளவாக துடித்துப் போய்விடுவோம். முக்கியமாக வயதுமுதிர்ந்த பெற்றோர் இன்று இவ்வித உணர்வுகளால் தாக்குண்டு போகிறார்கள் என்பது மறுக்கமுடியாத உண்மை.\r\n\r\nஅன்று ஏதேன் தோட்டத்தில், நித்தமும் தம்முடன் உறவாடிய ஆதாமும் ஏவாளும், தமது வார்த்தையை அசட்டை செய்து, சாத்தானின் சொல்லுக்குக் கீழ்ப்படிந்தார்கள் என்பதைக் கண்டபோது, தேவனுடைய இருதயம் எவ்வளவாக துக்கப்பட்டிருக்கும்! அவர்களை ஏதேனைவிட்டு வெளியே அனுப்பிவிட்டபோதும் தேவகிருபை அவர்களை அழித்துப்போடவில்லை. தம்மை அசட்டை பண்ணியவர்களுக்காகத் தாமே அசட்டை பண்ணப்படுவதற்கென்று தம்மை ஒப்புவிக்கும்படி கிறிஸ்துவாய் உலகிற்கு வந்த தேவ அன்பை என்னவென்றுச் சொல்வது!\r\n\r\nதாவீது, தனது வாழ்வில் பலவிதங்களில் இந்த அனுபவத்தினூடாகச் சென்ற ஒருவர். சகோதரர்கள் யுத்தத்திற்குச் சென்றபோதும், தாவீதோ ஆடுகள் மேய்த்துக்கொண்டிருந்தார். சாமுவேல் தைலக் கொம்புடன் ஈசாயின் வீட்டுக்கு வந்தபோது தாவீது தன் வீட்டாரால் மறக்கப்பட்டான். கோலியாத்தை வென்று பெரிய வெற்றியை ஈட்டிக்கொடுத்தும், சவுலினால் தாவீது புறக்கணிக்கப்பட்டார். ஆனாலும், கர்த்தரோ தாவீதை மறக்கவில்லை.\r\n\r\nஉறவு கொண்டாட வேண்டியவர்கள் நம்மை உதாசீனம் பண்ணினால் நமது உள்ளம் உடைந்துபோகிறது. யூதரால் புறக்கணிக்கப்பட்டபோது, நமது ஆண்டவரும் இந்தக் கசப்பான அனுபவத்தினூடாகவே கடந்துபோனார். ஆராதனைக்குரிய அற்புத தேவன் அசட்டைப் பண்ணப்பட்டார். போற்றித் துதிக்கப்பட வேண்டியவர் புறக்கணிக்கப்பட்டார். அவர் அன்று புறக்கணிக்கப்பட்டபடியினால் இன்று புறக்கணிப்பினால் நாம் அனுபவிக்கும் வேதனையை அவர் அறிவார். நாம் மறக்கப்பட்டிருக்கிறோமா? நமது உறவுகள் நம்மைப் புறக்கணித்து விட்டனரா? கலங்கவேண்டாம். இது நமக்கு நிரந்தரமல்ல. தாவீது தள்ளப்பட்டாலும் கர்த்தர் அவரையே ராஜாவாக உயர்த்தினாரே! புறக்கணிக்கப்பட்ட இயேசுவானவர் இன்றும் வெற்றி வேந்தனாக வாழுகிறாரே! பாடுகள் வரத்தான் செய்யும். பாடுகள் நம்மைப் பதம் பார்க்கும்போதுதான் நாம் பண்படுத்தப் படுகிறோம். சிலுவையினூடாகவே ஆண்டவர் வெற்றிக் கண்டார். கஷ்டங்களினூடாகவே நாமும் களிப்பின் எல்லையைக் காணமுடியும். ஆகவே, தைரியமாக முன்செல்லுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “எனக்காக, பாடுகளைச் சகித்த என் இனிய நேசரே, பாடுகளின் மத்தியிலும் பெலனடைந்து வெற்றியோடு வாழ கிருபை ஈந்திடும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}