{
  "uniqueid": "20241019105207_6e4623cf",
  "date": "2024-10-19",
  "title": "பொருத்தனையா? தீர்மானமா?",
  "key_verse": "4_30:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நியாயாதிபதி 11:30-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஒருவன் கர்த்தருக்கு யாதொரு பொருத்தனை பண்ணினாலும், …அவன் சொல்தவறாமல் தன் வாயிலிருந்து புறப்பட்ட வாக்கின்படியெல்லாம் செய்யக்கடவன்.’ (எண். 30:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பொருத்தனை வேறு; தீர்மானம் வேறு. பொருத்தனை என்பது சுய தேவையைச் சார்ந்தது. உணர்ச்சிவசப்பட்டு வெகு இலகுவாகப் பொருத்தனைகளைச் செய்துவிடுவதுண்டு. ஆனால், அவற்றை நிறைவேற்றவேண்டி ஏற்படும்போதுதான் நம்மில் அநேகருக்குத் தடுமாற்றம் ஏற்படுகிறது.\r\n\r\nஅம்மோன் புத்திரரோடு யுத்தத்திற்குப் புறப்பட்ட யெப்தா கர்த்தருக்கு ஒரு பொருத்தனை பண்ணினான். ‘…சமாதானத்தோடே திரும்பிவரும்போது, என் வீட்டு வாசற்படியிலிருந்து எனக்கு எதிர்கொண்டு வருவது எதுவோ அது கர்த்தருக்கு உரியதாகும். அதைச் சர்வாங்க தகனபலியாகச் செலுத்துவேன்’ என்பதே பொருத்தனை. இப்படி நீ செய்யவேண்டும் என்று கர்த்தர் கேட்டாரா? யுத்தத்தில் வெற்றிகிட்ட வேண்டுமென்பது யெப்தாவின் ஆவல். ஆகவே, அவன் தானாகவே கர்த்தருக்குப் பொருத்தனை பண்ணினான். போரில் வெற்றிபெற்ற யெப்தா வெற்றிக் களிப்புடன் திரும்பிவந்தபோது, தன் ஒரே மகளே தனக்கு எதிர் கொண்டு வருவாள் என்று எதிர்பார்த்தானா? அவளைக் கண்டதும், தன் பொருத்தனையை நினைவுகூர்ந்தவனாக, ‘ஐயோ! என் மகளே’ என்று வஸ்திரங்களைக் கிழித்துக் கொண்டு கதறினான். ஆனாலும், தன் வாயை திறந்து செய்த பொருத்தனையை அவனால் மாற்றக்கூடாமல் போயிற்று.\r\n\r\n‘நீ தேவனுக்கு ஒரு பொருத்தனை பண்ணிக்கொண்டால் அதைச் செலுத்த தாமதியாதே. அவர் மூடரில் பிரியப்படுகிறதில்லை. நீ நேர்ந்துக்கொண்டதைச் செய்’ (பிர.5:4). மலடி என்ற பரிகாசம் நீங்கவேண்டுமென்று அன்னாள் ஒரு பிள்ளையைக் கேட்டு பொருத்தனை பண்ணினாள். பிள்ளை பிறந்ததும், அன்னாள் மனம்மாறவில்லை. மகன் சாமுவேலை பொருத்தனையின்படியே தேவனுடைய ஊழியத்திற்கென்றே அன்னாள் ஒப்புக்கொடுத்துவிட்டாள்.\r\n\r\nபொருத்தனைகள் செய்துதான் தேவனைக்கொண்டு காரியங்களைச் சாதிக்கலாம் என்று எண்ணுவது சரியாகாது. ஆனாலும், பொருத்தனை ஒன்று செய்தால், அதை ஏற்றக்காலத்தில் செலுத்திவிட வேண்டும். இன்று நாம் வாழும் சூழலில் பொருத்தனை செய்வதைவிட, சில உறுதியான தீர்மானங்களை எடுத்து, தேவபெலத்துடன் நிறைவேற்றி, தேவனை மகிமைப்படுத்துவதே சிறந்தது. நாம் எடுக்கக்கூடிய மிகப் பொருத்தமான தீர்மானம், தேவ வார்த்தையை வாசித்து, தியானித்து, அதற்குக் கீழ்ப்படிந்து அவருடைய கரங்களுக்குள் அடங்கி வாழுவோம் என்பதுதான். ஆண்டவர் நமக்கு நிச்சயம் வெற்றி தருவார். பொருத்தனை பண்ணியிருந்தால் செலுத்துவோம்! மற்றபடி, தேவனுக்கு மகிமையாய் வாழும்படி தேவனுடைய வார்த்தைக்குக் கீழ்ப்படிவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நான் என்றும் உமக்கு உண்மையாய் ஜீவிக்கும்படி தூய ஆவியின் பெலன் தந்து நீரே என்னை வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}