{
  "uniqueid": "20241018105209_38bf922a",
  "date": "2024-10-18",
  "title": "கனிதரும் செடி!",
  "key_verse": "1_49:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 49:22-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘யோசேப்பு கனிதரும் செடி. அவன் நீர் ஊற்றண்டையிலுள்ள கனிதரும் செடி; அதின் கொடிகள் சுவரின்மேல் படரும்.’ (ஆதியாகமம் 49:22)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பழமரம் இருந்தால், சுற்றிவரக் கொத்தி, உரமிட்டு, தினமும் தண்ணீர் பாய்ச்சி எவ்வளவு கவனமாகப் பராமரிப்போம். அதைப் பார்க்கும்போது சந்தோஷமாகவும் இருக்கும். ஏன்? இதுவரை பழம் கொடுத்த அந்த மரம் இன்னும் தன் காலத்தில் பழம் கொடுக்கும் என்ற நம்பிக்கை. இதுவரையிலும் பலவிதங்களில் கனிதந்த யோசேப்பு, கனிதரும் செடியைப்போல இனி என்றும் செழித்து வாழ்வான் என்று யாக்கோபு யோசேப்பை ஆசீர்வதித்தார். யாக்கோபின் இந்த ஆசீர்வாதத்திற்கு ஏற்றவராகவே யோசேப்பின் வாழ்வும் இருந்தது.\r\n\r\nயோசேப்பின் வாழ்வில் அன்பு காணப்பட்டது. சந்தோஷமாக இருந்தார். சாந்தமாக அனைவருக்கும் பதில் கூறினார். தயவுடன் அனைவரையும் நடத்தினார். நற்குணம் கொண்டவராக விளங்கினார். சமாதானத்துடன் சகோதரர்களை மன்னித்து ஏற்றுக்கொண்டார். நீடிய பொறுமையுடன் அனைத்து துன்பங்களையும் சகித்தார். விசுவாசத்துடன் கர்த்தரையே சார்ந்து வாழ்ந்தார். இச்சையடக்கம் கொண்டவராய் போர்த்திபாருடைய மனைவியின் ஆசைக்கு இணங்காமல் விலகி ஓடினார். எப்போதும் தேவபிரசன்னத்தை உணர்ந்து அனுபவித்து ஜீவித்தார். சிறைச்சாலையிலிருந்து தூக்குமேடைக்கு அல்ல, நாட்டை ஆளுவதற்கென்றே அழைத்து வரப்பட்டவர் இந்த யோசேப்பு. மாத்திரமல்ல, இவருடைய பிள்ளைகளாகிய எப்பிராயீம், மனாசே இரண்டுபேரும் கோத்திரப் பிதாக்களாகினர். யோசேப்பின் காலத்துக்குப் பின்னரும் அவருடைய வம்சத்திலே கனி இருந்துகொண்டே இருந்தது. எப்பிராயீம் கோத்திரத்திலிருந்து யோசுவா என்ற தலைவனும், மனாசே கோத்திரத்திலிருந்து கிதியோனும் இன்னும் பல தலைவர்களும் யோசேப்பின் வம்சத்திலிருந்து எழுந்து இஸ்ரவேலை வழிநடத்தினர். உண்மையாகவே யோசேப்பு கனிகொடுக்கும் செடிதான்.\r\n\r\nஇத்தனைக்கும் காரணம் என்ன? கர்த்தர் என்றும் யோசேப்புடன் கூடவே இருந்தார்; யோசேப்பும் என்றும் கர்த்தருக்குப் பயந்து ஜீவித்தார். இதுதான் கனி கொடுத்தலின் இரகசியம். தேவனோடு இணைந்திருக்கும்போது ஜீவ ஊற்று நமக்குள்ளாகப் பாய்ந்து வருகிறது. ஆகவேதான் தேவனுடைய பிள்ளைகளால் வறட்சியான காலத்திலும் கனிகொடுக்கத்தக்கதாக இருக்கிறது. இன்று ஆவிக்குரிய கனிகொடுத்தலைக்குறித்து கற்று அறிந்திருக்கும் நமது வாழ்வு உண்மையாகவே கனிதரும் செடியைப்போல பிறருக்குப் பலன்தரும் வாழ்வாக இருக்கிறதா? இல்லையானால், தேவனோடு நமக்கு இருக்கும் உறவை நிதானித்துப் பார்ப்போமாக. தேவனோடு நல்லுறவில் இருக்கும்போது, நமக்குப் பின் நமது சந்ததியும் என்றும் ஆசீர்வதிக்கப்பட்டிருக்கும் என்பதில் ஐயமில்லை."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “யோசேப்பின் தலையை உயர்த்திய தேவனே, என்றும் உம்முடன் வாழும்படி என் வாழ்வையும் சீராக்கி நல்வழிப்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}