{
  "uniqueid": "20241017105212_4738c710",
  "date": "2024-10-17",
  "title": "பார்வை பத்திரம்",
  "key_verse": "1_3:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 3:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…அந்த விருட்சம் புசிப்புக்கு நல்லதும், பார்வைக்கு இன்பமும், புத்தியைத் தெளிவிக்கிறதற்கு இச்சிக்கப்படத்தக்க விருட்சமுமாய் இருக்கிறது என்று கண்டு…’ (ஆதியாகமம் 3:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசுவை சொந்த இரட்சகராக ஏற்றுக்கொண்ட ஒரு வாலிபனுடைய அனுபவம் இது. ‘நான் இயேசுவை ஏற்றுக்கொண்ட பின்பு சினிமாப் படங்கள் பார்ப்பதில்லை என்று தீர்மானம் எடுத்தேன். ஒருநாள் சினிமா தியேட்டருக்கு முன்னால் போய்க்கொண்டிருந்தேன். அந்தப் பக்கம் திரும்பினாலே, அங்கே தொங்கும் படங்கள் என்னைக் குழப்பிவிடும் என்று எண்ணி, மறுபக்கமாகச் சென்றுவிட்டேன்’ என்றான் அவன்.\r\n\r\nபாவம் நமக்குள் புகுந்துவிட, கண்பார்வையே வெகுஇலகுவாக வழிவகுத்து விடுகின்றது. கண் காண்கின்ற தீமைகள் நமது மனதை அழுக்காக்கிவிடுகிறது. இதிலென்ன, நான் கட்டுப்பாடாய் இருந்தால் சரிதானே என்றெல்லாம் சாக்குச் சொல்லுகின்ற எத்தனையோபேர், தாங்கள் கண்கண்ட தீமைகளுக்கே இரையாகிவிடுகிறார்கள். பார்த்தாலும், மறந்துவிட்டோம் என்று நாம் எண்ணும் சில காட்சிகளையே உபயோகித்து, சந்தர்ப்பம் பார்த்து, ஏற்றவேளையில் அவற்றை நமக்கு நினைவூட்டி சாத்தான் நம்மைப் பாவத்திற்குள் தள்ளிப்போடுவான். விபசாரம் என்பது எப்படிப்பட்ட செயற்பாடு என்று யூதர் ஒரு கணக்குப்போட்டு வைத்திருந்தனர். ஆனால், ஒரு ஸ்திரீயை இச்சையோடு பார்த்தாலே அது விபசாரம்தான் (மத்.5:28) என்று இயேசு எச்சரித்துள்ளார். நமது கண்களின் பார்வையை எந்தளவிற்குப் பத்திரமாய் பாதுகாக்கவேண்டும் என்பதற்கு இது போதாதா! மாத்திரமல்ல, அந்தப் பாவத்திற்கேதுவான பார்வையைப் பார்த்த கண்ணைப் பிடுங்கி எறிந்துவிட்டு நரகத்திற்குத் தப்புவதே மேன்மையானது என்று நமது ஆண்டவர் வலியுறுத்துகின்றார். ஒரு மனிதன் வெளியரங்கமாகப் பாவத்தில் ஈடுபட்டால்தான் அவன் பாவம் செய்துவிட்டான் என்பதில்லை. பாவம் செய்யும் மனப்பாங்குடன் வாழ்வதும் பாவமே.\r\n\r\nசர்ப்பம் ஏவாளைத் தூண்டிவிட்டதும், அவள் ஓடிப்போய் கனியைப் பறித்துப் புசிக்கவில்லை. முதலில் அவள் கனியைப் பார்த்தாள். பார்த்தபோதே அது அவளது பார்வைக்கு இன்பமாய் இருந்தது. அந்த இன்பம் அவளை இச்சித்தது. அவள் தேவன் கட்டளையிட்டவைகளை மறந்து பாவத்தில் விழுந்தாள். அன்று ஏவாள் செய்ததையே இன்றும் நாம் செய்வது எப்படி?\r\n\r\nஇன்று நமக்கு இயேசுகிறிஸ்து, அவர் சிந்திய இரத்தம், அவர் அருளிய விடுதலை ஆகிய எல்லாமே தெரியும். அப்படியிருந்தும், நமது கண்களைக் கட்டுப்படுத்தமுடியாமற் போவது ஏன்? முதலில் நமது இருதயத்தை தேவ கரத்தில் ஒப்புவிப்போமாக. கட்டுப்பாடு அங்கேதான் ஆரம்பமாகிறது. தேவன் தந்த கண்களை தேவனை நோக்கியே திருப்புவோம். பாவத்திற்கு சாயாமல் வாழ அவர் தமது கிருபையைத் தந்தருளுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உம்மோடு மாத்திரமல்ல, என் கண்களோடும் உடன்படிக்கை பண்ணி, என் பார்வையைப் பாவத்துக்கு விலக்கிக் காக்க உதவிடும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}