{
  "uniqueid": "20241015105218_23001c3c",
  "date": "2024-10-15",
  "title": "என்றும் துதியுடன்!",
  "key_verse": "19_147:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 147:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தரைத் துதியுங்கள்; நம்முடைய தேவனைக் கீர்த்தனம்பண்ணுகிறது நல்லது, துதித்தலே இன்பமும் ஏற்றதுமாயிருக்கிறது.’ (சங்கீதம் 147:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘இந்த ஜனத்தை எனக்கென்று ஏற்படுத்தினேன்; இவர்கள் என் துதியைச் சொல்லி வருவார்கள்’. இதுவே தேவன் நம்மீது வைத்திருக்கும் எதிர்பார்ப்பு. மாசற்ற, மாறாத அன்பும், மகா பரிசுத்தமும், நீதியும், நித்திய வாசமும்கொண்ட தேவனை நாம் எப்படித் துதிக்காமல் இருக்கமுடியும்? நாம் சுவாசிக்கும் மூச்சுக் காற்றே அவர்தானே. கோடிக்கணக்கான நட்சத்திரங்களின் தொகையை அறிந்து, அவைகள் ஒவ்வொன்றையும் பெயர்சொல்லி அழைக்கின்ற தேவன், தமது சாயலிலும் ரூபத்திலும் தமக்கென்று நம்மைப் படைத்த அவர், எப்படி மறப்பார்? அந்த தேவனை எப்படித் துதிக்காமல் இருப்பது? அன்றாடம் தலையில் இருந்து விழுகின்ற மயிரையே நம்மால் எண்ண முடியவில்லை; கர்த்தரோ நமது தலையிலுள்ள மயிரையெல்லாம் எண்ணிவைத்திருக்கிறார் என்றால், எப்படி அவர் முன்னிலையில் நாம் தலைநிமிர்ந்து நிற்கமுடியும்? மண்டியிட்டு, தாழ் பணிந்து அவரைத் துதிக்காமல் நாம் எப்படி வாழுவது?\r\n\r\nஅவர் வானத்தை மேகங்களால் மூடி, பூமிக்கு மழையை ஆயத்தப்படுத்தி, மலைமேல் புல்லை முளைப்பித்து, பூமியைச் செழிப்பாக்குகிறார். அனைத்தும் அவரின் கீழேயே அடங்கியிருக்கின்றன. மேகங்கள் அவரது பாதத் தூளாயிருக்கிறது (நாகூம் 1:3). துதியின் ருசியை உணர்ந்த தாவீது, ‘ஆண்டவரே, ஜனங்களுக்குள்ளே உம்மைத் துதிப்பேன்; ஜாதிகளுக்குள்ளே உம்மைக் கீர்த்தனம்பண்ணுவேன்’ என்று பாடுகிறார் (சங்.57:9). கர்த்தரின் மகத்துவமான கரங்களின் கிரியைகளையும் வழிநடத்துதல்களையும் கண்ணாரக்கண்டு அனுபவித்த மோசேயும், இஸ்ரவேல் புத்திரரும் அவரைப் புகழ்ந்து துதித்துப் பாடினார்கள். ‘கர்த்தாவே, தேவர்களில் உமக்கு ஒப்பானவர் யார்? பரிசுத்தத்தில் மகத்துவ முள்ளவரும் துதிகளில் பயப்படத்தக்கவரும், அற்புதங்களைச் செய்கிறவருமாகிய உமக்கு ஒப்பானவர் யார்? (யாத்.15:11) தேவனுடைய மகத்துவத்தை உணர்ந்த மரியாளும் அவரை மனதாரத் துதிக்க மறக்கவில்லை. ‘என் ஆத்துமா கர்த்தரை மகிமைப்படுத்துகிறது’ என்று மகிமைப்படுத்தினாள். தேவனுடைய ஐசுவரியம், ஞானம், அறிவு என்பவைகளின் ஆழம் எவ்வளவாய் இருக்கிறது! அவரது நியாயத்தீர்ப்புகள் அளவிடப்படாதவைகள்; அவருடைய வழிகள் ஆராயப்படாதவைகள்.\r\n\r\nஇப்போது நமது காரியம் என்ன? நாமும் துதிக்காமல் இருக்கிறோமா? தேவனை உணர்ந்து, அவரது பிரசன்னத்தில் மகிழ்ந்து உள்ளத்தின் ஆழத்திலிருந்து துதிக்கிறோமா? ‘நமது சுவாசத்தைத் தமது கரங்களில் வைத்திருக்கும்’ (தானி.5:23) அந்த ஜீவாதிபதியை நமது மூச்சு உள்ளவரை போற்றித் துதிப்போமாக. அதுவே இன்பமும் ஏற்றதுமாயிருக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “துதிக்குப் பாத்திரராகிய கர்த்தாவே, உம்மையும் உமது அதிசயங்களையும் நினைந்து உம்மைத் துதித்துவாழ என்னைத் தகுதிப்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}