{
  "uniqueid": "20241014105231_741e43cd",
  "date": "2024-10-14",
  "title": "இருளிலிருந்து ஒளிக்கு…",
  "key_verse": "43_1:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "கொலோசெயர் 1:12-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தேவன் ஒளியாயிருக்கிறார், அவரில் எவ்வளவேனும் இருளில்லை.’ (1யோவான் 1:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒழுங்கின்மையும், வெறுமையும், இருளுமாயிருந்த இப்பூமியில் தேவன் வெளிச்சத்தை உண்டாக்கி, அது நல்லதென்று கண்டார். வெளிச்சம் வந்ததும் இருள் அவ்விடம்விட்டு அகன்றது. தேவன் வெளிச்சத்தையும் இருளையும் வெவ்வேறாகப் பிரித்துவிட்டார். வெறுமையாயிருந்த இப்பூமியை நிரப்பிய தேவன், இறுதியில் மனிதரையும் உருவாக்கி, இந்த ஒளியுள்ள உலகத்தை ஆளும்படி அதிகாரமும் கொடுத்தார். அங்கே பாவம், அசுத்தம், அநீதி, பொல்லாப்பு எதுவுமே இருக்கவில்லை. சாத்தானின் சதிக்குள் அகப்பட்ட ஏவாளும் ஆதாமும் பாவத்துக்குள் விழுந்தபோது, பூமியும் சாபத்துக்குள்ளானது. உலகில் பாவம் நுழைந்தது. அநியாயம் அக்கிரமம் யாவும் ஆரம்பமானது. மனிதனும் பாவ சுபாவமுள்ளவனானான். இப்போது பூமியில் வெளிச்சம் இருந்தாலும் பாவஇருள் அதை மூடிக்கிடக்கிறது. மனிதன் உயிருடன் வாழ்ந்தாலும், தேவனைவிட்டுப் பிரிந்ததால், தன்னிலுள்ள வெளிச்சத்தை இழந்தேபோனான். அந்த இருளைப் போக்கவே இயேசு உலகிற்கு ஒளியாய் வந்தார்.\r\n\r\n‘வெளிச்சம்’ என்று கூறும்போது, நன்மையானவை, நல்லவை, உண்மை, பரிசுத்தம், நம்பக்கூடியவை என்று இவற்றையே குறிக்கிறது. இருளானது பாவம், தீமை, அநீதி, பொய் இவைகளையே குறிக்கிறது. தேவன் பரிபூரணமானவர், பரிசுத்தர், பாவ இருளிலிருந்து நம்மை வெளியே கொண்டுவரத்தக்கவர் அவர் ஒருவரே என்பதையே, ‘தேவன் ஒளியாயிருக்கிறார்’ என்ற வாக்கியம் நமக்கு உணர்த்துகிறது. வெளிச்சம், எதையும் மறைத்து வைக்காது. அது சத்தியத்தைப் பிரதிபலிக்கிறது. அந்த வெளிச்சத்தில் நல்லது கெட்டது இரண்டும் வெளிப்படும். ஆனால், இருளில் நல்லது கெட்டது இரண்டும் ஒரே மாதிரித்தான் தெரியும். வெளிச்சத்திலோ இவற்றைப் பிரித்துப் பார்க்கமுடியும்.\r\n\r\nஎப்படி இருள் வெளிச்சத்தின் முன்னே நிற்கமுடியாதோ, அதுபோலவே, பாவமும் பரிசுத்தத்தின்முன்பாக நிலைநிற்காது. அதனால்தான் பாவத்திற்கு இடமளித்த முதல் மனிதர் தேவனைவிட்டு ஓடி ஒளிந்துகொண்டனர். ஆனால், கிறிஸ்து இன்று பாவத்தின் வேரை அறுத்து, நமக்கு விடுதலை கொடுத்ததால், அந்தகார இருளைவிட்டு, ஆச்சரியமான ஒளியினிடத்திற்கு நாம் அழைத்துவரப்பட்டுள்ளோம். இப்படியிருக்க, இன்னமும் பாவத்துடன் சம்பந்தம் வைத்திருப்பது எப்படி? அதே நிலையில் தேவனோடு உறவு வைத்துக்கொள்ளப் பிரயாசப்படுவது எப்படி? தேவனுடைய பிள்ளைகள் என்று சொல்லிக்கொண்டு இருளைப் பற்றியிருப்பது எப்படி? ஒளியாயிருக்கிற தேவனுடன் நல்லுறவில் வாழ வேண்டுமானால், பாவ வாழ்வைவிட்டு, அசுத்தத்தை விட்டு முற்றாய் வெளியில் வருவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஒளி தந்து, மொழி தந்து, வாழ்வளித்தவரே, இருளைவிட்டு முற்றாய் நீங்கி உம்மைச் சேவிக்கப் பெலன் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}