{
  "uniqueid": "20241013105234_7fffffff",
  "date": "2024-10-13",
  "title": "பொறுமையுடன் காத்திரு!",
  "key_verse": "42_21:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 5:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உங்கள் பொறுமையினால் உங்கள் ஆத்துமாக்களைக் காத்துக்கொள்ளுங்கள்.’ (லூக்கா 21:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது வாழ்வின் வெற்றிக்கு பொறுமையும் நம்பிக்கையும் மிகவும் தேவையான இரண்டு முக்கிய குணநலன்களாகும். தேவபிள்ளைகளாகிய நாம் முக்கியமாக எவ்விடத்திலும் எந்தச் சூழ்நிலையிலும் பொறுமையுடனும் நம்பிக் கையுடனும் வாழவே அழைக்கப்பட்டிருக்கிறோம். ‘வேலை தேடி பல நாட்களாக அலைந்தேன். ஆனாலும், பொறுமையோடும் நம்பிக்கையோடும் காத்திருந்தேன். என் காத்திருத்தல் வீண்போகவில்லை. எனது இருபத்தியாறாவது வயதில் எதிர்பார்த்ததிற்கும் மேலாக நல்ல ஒரு வேலையைக் கர்த்தர் கொடுத்தார். என் நம்பிக்கை வீண்போகவில்லை’ என்றார் ஒரு சகோதரர்.\r\n\r\nமுப்பத்தெட்டு வருஷம் வியாதிகொண்டிருந்த ஒரு மனுஷன் இங்கு பெதஸ்தா குளத்தருகில் படுத்திருந்தான். தேவதூதன் தண்ணீரைக் கலக்கும்போது இவனால் உடன் எழுந்து சென்று குளத்தில் இறங்க முடியவில்லை. அதற்குமுன்னே மற்றவர்கள் முந்திவிடுவார்கள். உடல்ரீதியாக அவனால் உடன் எழும்பி குளத்தில் இறங்கமுடியவில்லை. ஏமாற்றமும் துக்கமும் இருந்தாலும், வேறு யாரும் உதவி செய்யாதபோதும், அவன் வேறு எங்கும் செல்லாமல் அங்கேயே பொறுமையோடு காத்திருந்தான். இயேசு அவனைக் கண்டார். அவனது ஏக்கத்தைக் கண்டார். குளத்தில் இறங்காமலே குணமடையச் செய்தார். அவனுடைய காத்திருப்பு வீணாகவில்லை.\r\n\r\nநம்முடைய வாழ்விலும் எல்லாமே தலைகீழாக மாறி சூழ்நிலைகள் பாதகமாகிவிடும்போது நாம் என்ன செய்கின்றோம்? அங்கும் இங்கும் ஓடி அலைகிறோமா? அல்லது, தேவசமுகத்தில் நம்மை ஒப்படைத்துக் காத்திருக்கிறோமா? கர்த்தர் நம்மை எப்படி வழிநடத்தப் போகின்றார் என்பதல்ல; நாம் அவருக்காக காத்திருக்கிறோமா என்பதுவே காரியம். தேவன் நம்மை அறிவார். எனவே, எப்படியாவது நம்மை அவர் வழிநடத்துவார் என்ற நம்பிக்கையுடனும் விசுவாசத்துடனும் பொறுமையுடனும் காத்திருப்பதுதான் முக்கியம். நெரிந்த நாணலை முறிக்காத கர்த்தர்; மங்கி எரியும் திரியை அணையாத தேவன்; புலம்பலைக் களிப்பாக மாற்றிடும் அன்புநேசர்; அவர் நம்மோடு இருக்கையில் நமக்கு ஏன் கலக்கம்? ஏன் பொறுமை இழந்துவிடுகிறோம்? ‘தாவீதின் குமாரனே, எனக்கு இரங்கும்’ என்று கதறிய பர்திமேயுவின் குரலைக் கேட்டு, நின்று, அவனை அழைத்து, கண்களுக்குப் பார்வையைக் கொடுத்த ஆண்டவர், நம்முடைய கூக்குரலைக் கேட்டும் கடந்துசென்று விடுவாரா? எதுவும் செய்து கொண்டிருப்பது இலகு; அமைதலோடு காத்திருப்பதுதான் மிகவும் கடினம். கர்த்தருக்காகக் காத்திருக்கிறவர்கள் செட்டைகளை அடித்து எழும்புவார்களே தவிர, ஒருபோதும் சோர்ந்துபோக மாட்டார்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, பொறுமையும் நம்பிக்கையும் கொண்டு உமது சமுகத்தில் என்றும் அமர்ந்திருந்து, உமது ஜெயத்தைப் பெற கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}