{
  "uniqueid": "20241012105236_30e661c3",
  "date": "2024-10-12",
  "title": "நன்றியுள்ள சாட்சியாக…",
  "key_verse": "43_9:33",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 9:24-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவர் தேவனிடத்திலிருந்து வராதிருந்தால் ஒன்றும் செய்யமாட்டாரே என்றான்.’ (யோவான் 9:33)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவர் நமக்கு உதவிசெய்தால், அவருக்கு நன்றி சொல்வதே மனிதப் பண்பு. ஆனால், இயேசுவிடமே வந்து, தெய்வீக சுகத்தைப் பெற்றுவிட்டு, நன்றி கூறாமல் போனவர்கள்கூட இருந்தனர். தீட்டுள்ள வியாதி என்று கருதப்பட்ட குஷ்டரோகத்திலிருந்து விடுதலையாக்கப்பட்ட பத்துபேரில், ஒருவன் மாத்திரமே திரும்பிவந்து இயேசுவுக்கு நன்றிகூறி தேவனை மகிமைப்படுத்தினான். ஏனைய ஒன்பதுபேரும் சுகத்தைப் பெற்றுவிட்டு, நன்றியில்லாதவர்களாக சென்று விட்டனர். அந்த ஒன்பது பேரும் சுகம் பெற்றாலும், திரும்பிவந்து நன்றி சொன்னவனே இரட்சிப்பைப் பெற்றுக்கொண்டான்.\r\n\r\nஒரு பிறவிக் குருடனுக்கு இரங்கி அவனைப் பார்வையடைய செய்தாரே என இயேசுவுக்கு நன்றி சொல்வதற்குப் பதிலாக, ‘ஓய்வுநாளிலே குணமாக்கிவிட்டார்’ என்று குற்றஞ்சாட்டுவதிலேயே குறியாக இருந்தனர் பரிசேயர். இவர்களுக்குப் பயந்த அவனுடைய பெற்றோர், தங்கள் மகனை அற்புதமாகக் குணமாக்கிய இயேசுவைப் பாராட்டவோ, நன்றிகூறவோ நினையாமல் தயங்கி நின்றனர். சுகம் பெற்றவன், தனக்குச் சுகமளித்தவர் இயேசுவே என்று கூறியும், ஓய்வுநாளைக் கைக்கொள்ளாதவர் தேவனிடத்திலிருந்து வந்திருக்கமுடியாது என்றனர் பரிசேயரில் சிலர். இத்தனைக்கும் மத்தியிலும் அந்த மனிதன், தனக்கு சுகம் கொடுத்தவர் இயேசு என்றும், ‘அவர் தேவனிடத்திலிருந்து வராதிருந்தால் ஒன்றும் செய்யமாட்டாரே’ என்றும் அடித்துக்கூறினான். குற்றம்பிடித்தவர்களின் குற்றச்சாட்டை குணமடைந்தவனின் சாட்சி நிராகரித்துவிட்டது. கண் பார்வை அடைந்தது மட்டுமன்றி அவன் தன் உள்ளத்திலும் பார்வைபெற்றவனாக இயேசு கிறிஸ்துவை ஏற்றுக்கொண்டான் என்பது விளங்குகிறது.\r\n\r\nநமது காரியம் என்ன? வீட்டிலிருந்து பயணம் புறப்படும்போது ஜெபித்துப் புறப்படுகின்ற நல்ல பழக்கம் நம் அநேகரிடையே உண்டு. ஆனால், பத்திரமாக வீடு திரும்பிய பிற்பாடு ஒருவிநாடி தரித்துநின்று தேவனுக்கு நன்றி சொல்லுகின்றோமா? பரிசேயரைப்போல எடுத்ததெற்கெல்லாம் குற்றம்பிடிக்கும் குணமும் நம் அநேகரிடத்தில் உண்டு. இந்தக் குணம் நம்மில் காணப்படுமானால், பிறர் செய்யும் நன்மைகள் நமது கண்களுக்குத் தெரியாதுபோய்விடும். பின்னர் எப்படி நன்றி சொல்லுவது? அதுபோலவே, வாழ்வில் தேவன் தந்த ஏராளமான நன்மைகளை எண்ணாமல், நமது குறைவுகளையே கணக்கிட்டுக் கொண்டிருந்தால், நமது வாழ்வில் ‘நன்றி’ என்ற விஷயத்திற்கே இடமிராது. ஆண்டவர் தந்த இந்த வாழ்வுக்காக, தந்த ஆசிகளுக்காக, நமக்காகப் பலியான இயேசு நாதருக்காக, அவர்மூலம் பெற்றுக்கொண்ட மீட்புக்காக வாழ்நாள் எல்லாம் என்றும் நன்றி கூறலாமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “நேச பிதாவே, நீர் அருளிய சொல்லி முடியாத ஈவுகளை எண்ணிப் பார்த்து என்றும் நன்றியுடன் வாழ என்னை அர்ப்பணிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}