{
  "uniqueid": "20250913072251_7b48ad3a",
  "date": "2025-09-13",
  "title": "உறவுகளில் தாழ்மை!",
  "key_verse": "49_5:33",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 5:21-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவனவன் தன்னிடத்தில் அன்புகூருவதுபோல, தன் மனைவியினிடத்திலும் அன்புகூரக்கடவன்; மனைவியும் புருஷனிடத்தில் பயபக்தியாயிருக்கக்கடவள் (எபேசியர் 5:33)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கணவன் மனைவிக்கிடையில் வாக்குவாதம் ஏற்பட்டது. இறங்கி வந்து பேச அவர்களுக்குள்ளிருந்த அகந்தை விடவில்லை. பேசாமலேயே நாட்கள் கடந்தன. ஒருநாள் விடிகாலையில் கணவன் வெளியில் புறப்படவேண்டி இருந்ததால், “நாளை காலை 6 மணிக்கு என்னை எழுப்பிவிடு” என்று ஒரு கடிதத்தில் எழுதி வைத்து விட்டுச் தூங்கச்சென்றார். விடிகாலையில் திடுக்குற்று விழித்ததும் காலை 7 மணியாகி விட்டிருந்தது. கோபத்தோடு தனது கடிதத்தை மனைவி படித்தாளா என்று பார்த்தார். அங்கே இன்னுமொரு கடிதத்தில், இப்போது காலை 6 மணி என எழுதப்பட்டிருந்தது.\r\n\r\nஎபேசியர் 5ஆம் அதிகாரத்தில், கணவன் மனைவி உறவை, கிறிஸ்துவுக்கும் சபைக்குமான உறவுக்கு ஒப்பிட்டு பவுல் எழுதுவதைக் காண்கிறோம். கிறிஸ்து தனது சபையில் எவ்வளவாய் அன்புகூர்ந்தார். சபைக்காகத் தமது ஜீவனையும் கொடுக்குமளவுக்கு தம்மைத் தாழ்த்தினார். சபையை மன்னித்தார். சபை தேவ னுக்குள்ளாக வளரவேண்டும், அன்பிலே பெருகவேண்டும் என்று கரிசனையுள்ள வராக, சபையோடு எப்போதும் உறவை பேணும்படி தம்மைத் தாழ்த்தினார். பிதாவின் சித்தத்தை நிறைவேற்றினார்.\r\n\r\nகணவன் மனைவி உறவிலே இந்த அகந்தை முன்நிற்பது ஏன்? இது எங்கி ருந்து வந்தது? கிறிஸ்து சபையிலே அன்புகூர்ந்ததுபோலவே, கணவன், மனைவி யில் அன்புகூரவேண்டும். மனைவிகளும் கணவனுக்கு எல்லாக் காரியத்திலும் கீழ்ப்படிந்திருக்கவேண்டும். அதற்குத் தாழ்மை அவசியம். தாழ்மையின் சிந்தை இல்லாவிடில் கீழ்ப்படிதல் வராது. நான் யார், எனது அந்தஸ்து என்ன, நான் எப்படிப்பட்ட குடும்பத்தில் இருந்து வந்தேன், இப்போது எவ்வளவு கையிலே உழைக்கிறேன் என்றெல்லாம் எண்ணினால், இந்த எண்ணங்களுக்குப் பின்னால் தாழ்மை காணப்படாமலேயே போய்விடும். அதேபோல கணவன்மாரும், கிறிஸ்து எவ்விதம் எதிர்பார்ப்பில்லாத அன்பை சபையில் வெளிப்படுத்தினாரோ, அதேபோல எவ்வித எதிர்பார்ப்புமில்லாத அன்பை தங்கள் மனைவிமீது செலுத்தவேண்டியது அவசியம். இவள் இப்படி நடந்தால் தான், அல்லது இதைச் செய்தால்தான் நான் அன்பைக் காட்டுவேன் என்று எண்ணக்கூடாது. குடும்பங்களிலே முரண்பாடுகள் வாக்குவாதங்கள் வருவது சகஜம். இல்லாவிட்டால் அது குடும்பமே அல்ல. அதை நாம் எப்படித் தீர்த்துக்கொள்ளுகிறோம் என்பதில்தான் நமது குடும்பத்தின் வெற்றி அடங்கியிருக்கிறது. அதற்கு முதலாவது இருவரும் தங்களுக்குள் இருக்கும் அகந்தையைத் தூக்கியெறிந்துவிட வேண்டும். தாழ்மையோடு ஒருவரையொருவர் அணுகுங்கள். இதினிமித்தம் மனுஷன் தன்மனைவியுடன் இசைந்து, இருவரும் ஒரே மாம்சமாய் இருப்பார்கள் (எபேசியர் 5:31)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எங்கள் குடும்பத்தில் இனி அன்பிற்கும் தாழ்மைக்கும் முதலிடம் தருகிறோம்; அகந்தையை முற்றிலும் அகற்றி விடுகிறோம். நீர் எங்களை வழிநடத்துவீராக. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}