{
  "uniqueid": "074151_7fffffff",
  "date": "",
  "title": "ராஜாவுக்கு ஒரு வீடு!",
  "key_verse": "10_7:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 சாமுவேல் 7:4-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…ஆலயத்தை நீ எனக்குக் கட்டுவாயோ? … இப்போதும் கர்த்தர் உனக்கு வீட்டை உண்டுபண்ணுவார் என்பதைக் கர்த்தர் உனக்கு அறிவிக்கிறார் (2 சாமுவேல் 7:5, 11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று பல ஆலயங்கள் இருந்தும், புதிது புதிதாக ஆலயக்கட்டிடங்கள் இன்னமும் எழும்பிக்கொண்டுதான் இருக்கின்றது. தன் வீட்டில் ஓய்ந்திருந்தபோது, தேவனுடைய உடன்படிக்கைப் பெட்டி இன்னமும் ஆசரிப்புக் கூடாரத்தின் திரைகள் நடுவே இருப்பது எப்படி என்று தாவீது குழப்பமுற்றார். இதில் தவறு என்ன? ஆனால், கர்த்தரோ, “நான் கேட்டேனா?” என்பதுபோல் கேள்வி எழுப்பினார். இஸ்ரவேலை ஒன்றுகூட்டி, வழிநடத்தி, சத்துருக்களை அழித்து தமது ஜனத்தை நிலைநாட்டுகின்ற பெரிய பொறுப்பை கர்த்தர் தாவீதிடம் கொடுத்திருந்தார். ஆக, இரத்தம் சிந்திய கைகளால் தமக்கு ஆலயத்தைக் கட்ட கர்த்தர் விரும்பவில்லை (1நாளா.28:3). அதற்காக தாவீதின் விருப்பத்தையும் புறக்கணிக்கவில்லை, அவருடைய மகன் அதைக் கட்டுவான் என்றார். தாவீதும், கர்த்தருடைய சித்தத்தை ஏற்றுக்கொண்டு, ஆலயத்துக்குரிய ஆயத்தங்களை நேர்த்தியாய் செய்தாரே தவிர, அதற்கப்பால் எதுவும் செய்யவில்லை.\r\n\r\nதாவீதின் நல்ல விருப்பத்தைக் கர்த்தர் நிராகரித்தாரா? இல்லை! தாவீதின் கோரிக்கைக்கும் மேலான நித்திய திட்டத்தைக் கர்த்தர் வைத்திருந்தார். கர்த்தர், தாவீதின் விருப்பத்தை தலைகீழாக மாற்றிப்போட்டாலும், தாவீதின் வீடு, ராஜ வம்சம் என்றென்றும் நிலைநிற்கும்படி தாமே தாவீதுக்கு வீட்டை உண்டுபண்ணுவதாக வாக்களிக்கிறார். தாவீதின் உலகரீதியான ராஜவம்சம் ஏறத்தாழ நான்கு நூற்றாண்டுகளில் முடிந்தது. ஆனால் தாவீதின் நேரடி வம்சத்தில் வந்துதித்த இயேசு கிறிஸ்துவே, தாவீதுக்குக் கர்த்தர் கொடுத்த வாக்குறுதியின் இறுதி நிறைவேறுதலாகும். மத்தேயு, “ஆபிரகாமின் குமாரனாகிய தாவீதின் குமாரனான இயேசு கிறிஸ்து” என்று வம்சவரலாற்றை ஆரம்பிக்கிறார். மேலும், இது ஈசாய்க்கு வந்தபோது, “ஈசாய் தாவீது ராஜாவைப் பெற்றான்” என்று எழுதுகிறார். ஆம், தாவீதின் ராஜவம்சத்தைக் கர்த்தர் எழுப்பினார். இந்த கிறிஸ்துவே மரித்தோரிலிருந்து எழுந்து, இன்றும் ஜீவிக்கின்ற ராஜாதி ராஜாவாயிருக்கிறார். இவரே தாவீதின் ஆவிக்குரிய வம்சத்தின் நிலையான ராஜா; புதிய எருசலேமில் ஆளுகை செய்யவிருக்கும் ராஜாவும் இவர்தான் (அப்.2:32 வெளி.21).\r\n\r\nதாவீது விரும்பியதோ கர்த்தருக்கு ஒரு பூமிக்குரிய ஆலயம்; கர்த்தரோ, தாவீதுக்கு அழியாத வீட்டைக் கட்டினார்! தாவீதின் இருதய வாஞ்சையிலும் மேலாக கர்த்தர் தாவீதுக்காக நித்திய திட்டத்தையே வைத்திருந்தார். இப்போது நாம் என்ன சொல்வோம்? நமது விண்ணப்பங்களுக்கு மாறுத்தரங்கள் மாறுபாடாக இருந்தால் நமது பதிலுரை என்ன? பிரியமானவர்களே, கர்த்தருடைய நினைவுகள் உயர்ந்தவைகள். தாவீதின் இந்த சம்பவத்திலிருந்து, நாம் நினைத்ததற்கும் கேட்பதற்கும் அதிகமாக கர்த்தர் செய்வார் என்பதை விசுவாசித்து, தேவனுடைய வேளைக்காக அமர்ந்திருக்க கற்றுக்கொள்வோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எங்களைக்குறித்து நீர் கொண்டுள்ள சிறந்த திட்டங்களுக்காகவும், உயர்ந்த நினைவுகளுக்காகவும் உம்மைத் துதிக்கிறோம். உம்முடைய வேளைக்காய் காத்திருக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}