{
  "uniqueid": "20241011105239_7fffffff",
  "date": "2024-10-11",
  "title": "ஐசுவரிய மயக்கம்!",
  "key_verse": "42_12:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 12:15-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…பொருளாசையைக்குறித்து எச்சரிக்கையாயிருங்கள்; ஏனெனில் ஒருவனுக்கு எவ்வளவு திரளான ஆஸ்தி இருந்தாலும் அது அவனுக்கு ஜீவன் அல்ல’ (லூக்கா 12:15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்றைய வேத வாசிப்பு பகுதியில் வருகின்ற ஐசுவரியவான், தனது நிலத்தை விளையச்செய்த தேவன் ஒருவர் இருக்கிறார் என்பதை மறந்து, தனக்கு உண்டான விளைச்சலை விக்கிரகமாக எண்ணி, அதைப் பாதுகாப்பதில் தனது முழுக்கவனத்தையும் செலுத்துவதைக் காண்கிறோம். பூமியில் நிலையற்ற இந்த மனித வாழ்வை, அது நிலையானது என எண்ணி அவன் மனக்கோட்டை கட்டினான். அழிந்துபோகும் சரீரத்திற்கான உணவுத் தானியங்களைப் பற்றி கவலையும் கரிசனையும் கொண்டானேயல்லாமல் தன் ஆத்துமாவுக்குரிய காரியங்களைப் பற்றி அவன் சிந்திக்கவேயில்லை.\r\n\r\nதேவன் அவனை, ‘மதிகேடனே’ என்று அழைத்தது ஏன்? உணவுதான் எல்லாம் என்று இம்மைக்குரிய காரியங்களை மாத்திரம் அவன் சிந்தித்தானே தவிர, மரணத்திற்குப் பின்னான காரியங்களை அவன் நினைத்துப் பார்க்கவில்லை. ‘உன் ஆத்துமா உன்னிடத்திலிருந்து இந்த இராத்திரியிலே எடுத்துக் கொள்ளப்படும்’ என்று அவனுக்குச் சொல்லப்பட்டதிலிருந்து, அவன் தன் களஞ்சியத்தில் சேர்த்துவைக்கப்பட்டவைகளை அனுபவிப்பதற்கு முன்பே அவன் மரிக்கப் போகிறான் என்பது தெரிகிறது. மரிப்பதற்கு முன்னர், கடைசிக் காலத்துக்காகச் சேர்த்து வைப்பது ஞானமான காரியம்தான்; ஆனால், மரித்த பின்புள்ள வாழ்வைக் குறித்து நினையாமற்போனால், அது மிக பயங்கரமான விளைவைக் கொண்டு வரும். தானியம் தன்னைக் காக்கும் என்று அவன் எண்ணுகிறான். ஆனால், பெரிய வெள்ளப்பெருக்கோ, பூமியதிர்ச்சியோ வந்தால் அவனுடைய தானிய களஞ்சியம் என்னவாகும்? இதை அவன் சிந்தியாமற் போனான். வேஷமாகவே மனுஷன் திரிகிறான்; விருதாவாகவே சஞ்சலப்படுகிறான்; ஆஸ்தியைச் சேர்க்கிறான், யார் அதை வாரிக்கொள்வான் என்று அறியான் (சங் 39:6). இந்த ஐசுவரியவானின் நிலையும் இப்படியே இருந்தது.\r\n\r\n‘தினமும் அற்புதமாகப் போஷிக்கும் கர்த்தர் கிருபையாகக் காத்து வருகின்றார்’ என்றார் ஒரு விசுவாசத் தாயார். இதுதான் விசுவாச வாழ்வு. ஐசுவரிய மயக்கம் நமது இருதயத்தில் விதைக்கப்பட்ட வேத வசனங்களை நெருக்கி பலனற்றுப்போகச் செய்யாதபடிக்கு (மத்.13:22) எச்சரிப்புடன் வாழ்வோமாக. எதற்கும் கவலைப்படாமல் கர்த்தரிலே நமது நம்பிக்கை முழுவதையும் வைத்து வாழ்வோமாக. அவர் எல்லாவற்றையும் பார்த்துக்கொள்வார். பிறரை குறித்துக் கவலையின்றி, தேவன் தருகின்ற ஐசுவரியத்தை நமக்கென்று மாத்திரம் பத்திரப்படுத்துவோமானால், பரலோக வாசலில் நாம் வெறுங்கையர்களாகவே நிற்கநேரிடும். நமக்குரியதைப் பிறருடன் பகிர்ந்து மகிழ்வுடன் வாழ்வோமாக. அதற்காகவே தேவன் நம்மையும் ஆசீர்வதிப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் எனக்குக் கிருபையாய் ஈந்த ஆசிகளை எனக்கென்று பதுக்காமல், பிறரோடு பகிர்ந்துவாழ கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}