{
  "uniqueid": "20241010105241_29695b89",
  "date": "2024-10-10",
  "title": "பொறுமையும் தாழ்மையும்",
  "key_verse": "25_3:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "புலம்பல் 3:27-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தன் இளம்பிராயத்தில் நுகத்தைச் சுமக்கிறது மனுஷனுக்கு நல்லது.’ (புலம்பல் 3:27)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“வாலிப வயதில் மிகவும் கஷ்டத்துடன் வாழ்ந்தேன். வேலை எதுவும் கிடைக்கவில்லை. வீட்டிலோ பணக்கஷ்டம். ஆனாலும், தாயாரின் கண்ணீர் நிறைந்த ஜெபம் என்னைத் தேற்றியது. அப்படியிருக்க, என்னுடைய பிறந்தநாள் வந்தது. ‘மகனே, இம்முறை உனக்கு எதுவும் வாங்கித்தர முடியவில்லை. என்னால் முடிந்தது இதுதான்’ என்று சொல்லி ஒரு பார்சலைத் தந்தார் தாயார். அதில், தாயாரின் சேலை வெட்டப்பட்டுத் தைக்கப்பட்ட ஒரு லுங்கி இருந்தது. என் கண்களில் கண்ணீர் பெருகியது. இந்த சூழ்நிலையிலும், தினமும் வேதம் வாசித்து ஜெபிப்பதை விட்டுவிடவில்லை. எனக்கு உண்டான சகல இக்கட்டுக்களையும் பொறுமையோடும் தாழ்மையோடும் ஏற்றுக்கொண்டேன். இரக்கமுள்ள தேவன் கிருபையாக மனமிரங்கி நல்ல ஒரு வேலையைக் கொடுத்தார். இன்று அநேக அநாதை இல்லங்களுக்கும் முதியோர் இல்லங்களுக்கும் புதிய உடைகளை வாங்கிக்கொடுக்க தேவன் உதவி செய்கிறார்.” இது ஒருவரின் சாட்சி.\r\n\r\n‘நுகம் சுமத்தல்’ என்பது, தேவசித்தத்திற்கு மனப்பூர்வமாக ஒப்புக்கொடுத்து, அவரிடம் கற்றுக்கொண்டு நடப்பதாகும். இது நமக்கு சஞ்சலமாக இருந்தாலும், தேவனைச் சார்ந்து ஜீவிக்கவும் பொறுமையையும் தாழ்மையையும் கற்றுக் கொள்ளவும் இந்த ‘நுகம் சுமத்தல்’ நம்மைப் பக்குவப்படுத்துகிறது. அந்த வேளைகளில் தேவகிருபை நம்மை நிச்சயம் தாங்கும். தாவீதினுடைய வாலிப வயதிலே எத்தனை நுகங்கள்? கொன்றுபோடத் துடித்த சவுலின் கொடுமைகள், பிறரின் நிந்தைகளும் ஏளனப் பார்வைகளும் ஏராளம். அப்படியிருந்தும் தாழ்மையில் தம்மை நினைத்தவரின் கிருபையில் தங்கியிருந்து தாவீது ஜெயம்பெற்றார். யோசேப்பின் இளவயதிலும், சகோதரரின் கொலைமுயற்சி, பாவ இச்சையின் அழைப்பு, சிறைவாசம் என்று பல நுகங்கள். இத்தனைக்கும் மத்தியில் தேவனுக்குள் பொறுமை, தாழ்மையைக் கற்றுக்கொண்டு ஜெயம் பெற்றார்.\r\n\r\nநமது வாழ்விலும் பல நுகங்களைச் சுமக்கவேண்டியதிருக்கலாம். பணத் தேவைகள், கடன்தொல்லை, உறவுகளின் புறக்கணிப்பு, நியாயப்புரட்டு இப்படிப் பல. எந்தச் சூழ்நிலையிலும் கலங்கவேண்டாம். இவற்றை நமக்கு வெற்றியாக மாற்ற நமக்கு முடியும். இந்த அனுபவங்கள் நமக்குத் தாழ்மையையும் பொறுமையையும் கற்றுத்தரும்போது நாம் தேவனை சார்ந்துகொள்கிறோம். தேவகிருபை நம்மைச் சூழ்ந்துகொள்ளும். ஜெயம் கொண்டவர்களாக நாம் தலை நிமிருவது உறுதி. எந்தச் சூழ்நிலையிலும் நமக்காகப் பாடுகளைச் சகித்து, வெற்றிசிறந்த கிறிஸ்துவின் தாழ்மையையும் பொறுமையையும் நாமும் தரித்துக் கொள்வோமாக. நுகங்கள் இலகுவாக்கிவிடும். நாம் ஒருபோதும் தோற்றுப்போகமாட்டோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கிருபையின் கர்த்தரே, தாழ்மையும் கிருபையும் கொண்டு நுகங்களை இலகுவாக்கி ஜெயம் பெற நீரே கிருபை செய்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}