{
  "uniqueid": "20241009105244_779b0d13",
  "date": "2024-10-09",
  "title": "வேதவசனமே விதை!",
  "key_verse": "40_13:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 13:1-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘சில விதையோ நல்ல நிலத்தில் விழுந்து, சிலது நூறாகவும், சிலது அறுபதாகவும், சிலது முப்பதாகவும் பலன் தந்தது.’ (மத்தேயு 13:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "என் வாலிப நாட்களில் ஒரு உறவினர் என்னுடன் தங்கி இருந்தார். இரவு உணவை முடித்துவிட்டுப் படுக்கச்சென்றோம். நான் எனது வேதத்தைத் திறந்து வாசிக்கத் தொடங்கினேன். படுத்துக்கொண்டே அதை கவனித்த அவர், ‘வேதாகமத்தை வாசிக்கிறவனும், உண்டு குடித்து மகிழ்ச்சியோடு வாழ்கிறான். வேதத்தை வாசியாதவனும் சந்தோஷமாய் வாழுகின்றான். எல்லாம் ஒன்றுதான்’ என்று, இதை வாசிப்பதில் ஒன்றுமில்லை என்பதுபோலப் பேசினார். ஒரு கிறிஸ்தவன் இப்படிப் பேசியதைக் கேட்டபோது மிகவும் துக்கமடைந்தேன். ஆனால், அவருடைய வாழ்க்கையைப் பார்த்தால், விவாகரத்து, பிள்ளைகளால் தொல்லை, துக்கமான ஜீவியம் என்று தொடர்ந்து கொண்டிருந்தது.\r\n\r\nஆண்டவர் விதை விதைக்கப்பட்ட நான்குவிதமான நிலங்களைக் குறித்து கூறினார். இவற்றில் நாம் எந்த ரகத்தைச் சேர்ந்தவர்கள்? ஒரு கதைப் புத்தகம் வாசிப்பதுபோல அல்லது ஒரு கடமைக்காக வேதத்தை வாசிக்கிறோமா. நமது இருதயம் வழியருகேயுள்ள நிலம் போன்றதா? பிசாசு அந்த விதைகளை இலகுவாக எடுத்துப்போடுவான். நமது இருதயம் கற்பாறை நிலத்தில் விதைக்கப்பட்டது போன்றதா? வேதத்தை வாசித்து வார்த்தைகளை மனதிலே எடுத்துக் கொண்டாலும், அதன்படி வாழ முயற்சித்து அதனால் எதிர்ப்புகள் வரும்போது இடறலடைந்து விடுகிறோம். முள்ளுள்ள இடத்தில் விதைக்கப்பட்டவன், தேவ வசனத்தை ஆவலோடு கேட்டாலும், உலக கவலைகள், ஐசுவரிய மயக்கம், பாவ இச்சைகள் வாழ்வில் இடைப்படும்போது, வசனத்தையே மறந்து விட்டு விடுகிறோம். இவை எதுவும் நமது வாழ்வுக்கு உதவக்கூடிய ஆரோக்கியமான நிலைகள் அல்ல. இவைகள் அனைத்தையும் களைந்தெறிந்து, நல்ல நிலத்தில் விதைக்கப்பட்டவனைப்போல, தூய ஆவியானவரின் துணையோடும், பெலத்தோடும் வசனங்களை வாசித்து, தியானித்து, கனிகொடுத்து வாழ்வோம்.\r\n\r\nநிலம் இருதயம்; விதை தேவனுடைய வசனம் என்று இயேசு இந்த உவமையை விளக்கினார். இப்படியிருக்க இந்த வசனத்தை நாம் என்ன செய்யப் போகிறோம். நமது இருதயத்தை நல்ல நிலங்களாக மாற்றி, வசனமாகிய விதை அதில் ஊன்றி வளர்ந்து பலன் தரும்படிக்கு ஆவியானவர் கைகளில் நம்மை ஒப்புவிப்போமாக. பாதைக்கு தீபமும், கால்களுக்கு வெளிச்சமுமான வசனத்தை விட்டுவிட்டால் நமது வாழ்வில் ஒளியேது? இருபுறமும் கருக்குள்ள பட்டயமாகிய தேவ வார்த்தைகளை உதறி வாழ்ந்தால், நமக்கும் பாவத்திற்கும் உள்ள தொடர்பு அறுக்கப்படுவது எப்படி? தேவ வார்த்தையை நேசித்து, வாசித்து, யோசித்து அதன்படி நடப்போமாக. கர்த்தரின் வார்த்தைகளால் நமது இருதயத்தை நிரப்புவோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தகப்பனே, நான் உமது வார்த்தைகளை நேசிக்கிறேன். எப்பொழுதும் என் இருதயம் உமது வார்த்தைகளால் நிறைந்திருக்க கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}