{
  "uniqueid": "20241008105247_7fffffff",
  "date": "2024-10-08",
  "title": "மிகுந்த கிருபை!",
  "key_verse": "25_3:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "புலம்பல் 3:25-41"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவர் சஞ்சலப்படுத்தினாலும் தமது மிகுந்த கிருபையின்படி இரங்குவார்.’ (புலம்பல் 3:32)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நீண்டநாட்களுக்குப் பின்னர் என் நண்பர் ஒருவரைச் சந்திக்க நேர்ந்தது. குடும்ப நலனை விசாரித்தேன். மூத்த மகனைக் குறித்துப் பெருமையாகப் பேசியவர், இளையவனைப்பற்றிச் சொல்லத் தயங்கினார். அவன் கீழ்ப்படிதலற்ற பையன் என்றும், எவ்வளவுதான் தண்டித்தாலும் அவன் திருந்தவில்லை என்றும் அவனைக்குறித்து மிகுந்த வருத்தத்துடன் இருப்பதாகச் சொன்னார். ஆனாலும், இரண்டுபேருக்குமே உடைகள் வாங்குவதற்காகவே வந்திருந்த அவர், ‘என்ன தான் இருந்தாலும் அவனும் என் பிள்ளைதானே’ என்று சொன்னபோது, தகப்பன் அன்பு அவருடைய முகத்தில் ஜொலித்தது. இந்தத் தகப்பனே கீழ்ப்படிதல் இல்லாத தன் மகனில் இத்தனை அன்பு வைத்திருக்கும்போது, தமது சாயலையே நமக்கு தந்த உன்னத தகப்பன், தமது கோபத்தினால் சஞ்சலப்படுத்தினாலும், தமது மிகுந்த கிருபையின்படி இரங்குவது அதிக நிச்சயமல்லவா?\r\n\r\nஎந்தவொரு தகப்பனாவது தன் பிள்ளைகள் எப்படியும் வாழட்டும் என்று விட்டுவிடுவானா? இல்லை, பிள்ளைகள் கீழ்ப்படிதலுள்ளவர்களாக, நல்லொழுக்கமுள்ளவர்களாக, தேவபயமும் பக்தியும் உள்ளவர்களாக ஜீவிக்கவேண்டும் என்றே விரும்புவான். அப்படியான பிள்ளைகளை தகப்பன் அதிகம் நேசிப்பான். தன் பிள்ளைகள் சமாதானமுள்ள வாழ்வு வாழவேண்டுமென்றே வேண்டி நிற்பான். அதற்காக, ஒரு பிள்ளை துஷ்டனாயிருந்தாலும் அவனைத் தள்ளிவிடுவானா? அவன் திருந்தவேண்டும் என்று வேண்டுதல் செய்யமாட்டானா? யோபு ஒரு நல்ல தகப்பனுக்கு மாதிரி. பிள்ளைகள் விருந்துக்குப் போய் வந்தால், ஒருவேளை அவர்கள் தேவனுக்கு விரோதமாகப் பாவம் செய்திருந்தாலும் என்று எண்ணி, அவர்களையும் அழைத்தனுப்பி, அதிகாலையில் எழுந்து, பலிகளைச் செலுத்தி தேவனிடம் வேண்டிக்கொண்டான் (யோபு 1:5) என்று வாசிக்கிறோம்.\r\n\r\nநமது பரம தகப்பனுக்கு, நாம் மகிழ்ச்சி கொடுக்கிற பிள்ளைகளா? துக்கம் கொடுக்கும் பிள்ளைகளா? பிந்தியதுதான் உண்மை. ஆனாலும் அவரது மிகுந்த கிருபையினால் அவர் இன்றும் நம்மைத் தாங்கி நடத்துகின்றார். நாம் துரோகிகளாக, பாவிகளாக, சத்துருக்களாக இருந்தபோதுதானே கிறிஸ்து நமக்காகப் பலியானார். தேவ அன்பை கிருபையை நிரூபிக்க இதைவிட வேறு என்ன வேண்டும்? இன்னமும் நாம் முரட்டாட்டம் செய்யாமல், அவருக்குச் செவி கொடுப்போமாக. தினமும் வேதத்தை வாசித்து, மனதில் பதித்து, அதையே தியானித்து, ஜெபத்திலே அவரைத் தேடுவோமாக. அவருக்குப் பயப்படும் பயம் உள்ளத்தின் பாவங்களை அகற்றிப்போடும் (நீதி.8:13). தேவனுடைய பரிசுத்த நாமத்தை உயர்த்தும்படி வாழுவோமாக. தேவனின் கிருபையை நாம் துச்சமாக எண்ணலாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அப்பா, உம் பிள்ளையாக வாழும் பாக்கியத்தை நானும் பெற்றிட நீர் எனக்கு அளித்த மிகுந்த கிருபைக்காக ஸ்தோத்திரம். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}