{
  "uniqueid": "20241007105250_5385790f",
  "date": "2024-10-07",
  "title": "நித்தமும் புதிய கிருபை!",
  "key_verse": "25_3:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 103:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவைகள் காலைதோறும் புதியவைகள்; உமது உண்மை பெரிதாயிருக்கிறது’ (புலம்பல் 3:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எதிர்வீட்டில் குடியிருக்கும் ஒருவர், தினமும் காலையில் எழுந்து, தனது காரைத் துடைத்துக் கழுவிச் சுத்தம் செய்வார். ஒருநாளும் அதில் தவறுவதேயில்லை. அதைப் பார்க்கும்போதெல்லாம் என் மனதில் ஒரு எண்ணம் சுருக்கிடும். உடைந்து அழிந்துபோகக்கூடிய இந்தக் காருக்கு சுத்தமும் அழகும் கொடுக்க தினமும் இவர் ஆர்வம் காட்டுவாராயின், அழியாத நமது ஆத்துமா, ஒப்பற்ற தேவ கிருபையைத் தினமும் பெற்றுக்கொள்வது எவ்வளவு முக்கியம்! அந்தக் காரைப் பார்க்கும்போதெல்லாம், தினமும் தேவசமுகத்தில் அமரவேண்டியதன் முக்கியத்துவத்தைக் குறித்த தெளிவு எனக்குள் பெலப்பட்டது.\r\n\r\nதகுதியற்றவர்களுக்குக் காண்பிக்கப்படும் கிருபையை அதிகமாகப் பெற்று அனுபவித்தவர் தாவீது. விபசாரம், கொலை என்று இரட்டைக் குற்றம் புரிந்த போதிலும், இந்நிலையில் அவர் மீட்கப்பட்டு, பாவம் மன்னிக்கப்பட்டு, தேவ ஆசீர்வாதத்தைப் பெற்று வாழ்ந்தது தேவனின் மேலான கிருபை அல்லவா! அவரது வம்சத்திலேயே கிறிஸ்துவும் வந்து பிறந்தார். கிருபை தேவனுடையது. இது தேவனிடமிருந்தே வருகின்றது (சங்.62:12). பாவ வழியிலிருந்து விலகி, அவருக்குப் பயந்து ஜீவிக்கும்போது பூமிக்கு வானம் எவ்வளவு உயரமாயிருக்கிறதோ அவ்வளவான கிருபையை தேவன் நமக்கு அளிக்கிறார் (சங்.103:11). நமது இருதயங்களை ஸ்திரப்படுத்த தேவையானது அவரது கிருபைமாத்திரமே. இந்தக் கிருபை வரமே நமக்கு நித்திய ஜீவனைக் கொடுக்கிறது (ரோம.6:23).\r\n\r\nஇத்தனை மகத்துவமுள்ள கிருபையைக் குறித்து நாம் உணர்வற்றிருக்கலாமா? தமது பாதத்தண்டை காலைதோறும் வந்து அமர்ந்திருக்கும் தமது பிள்ளைகள்மேல், கர்த்தர் தினமும் தமது கிருபையை புதிது புதிதாக ஊற்றிக் கொண்டேயிருக்கிறார். ஆனால், நாம் அவருடைய பாதத்தில் அமர்ந்திருக்கிறோமா? அவரது கிருபையை வாஞ்சிக்கிறோமா? எரேமியா தீர்க்கதரிசி தேவனின் கிருபையை, அவருடைய உண்மைத்துவத்தை தனிப்பட்டவிதத்தில் அனுபவித்த ஒருவர். கீழ்ப்படியாமைக்குத் தண்டனை உண்டு என்று தேவன் சொன்னார்; அது நடந்தது. ஆனாலும், இஸ்ரவேலுக்கு மீட்பு உண்டு, ஆறுதல் உண்டு, ஆசீர்வாதம் உண்டு என்றும் தேவன் வாக்களித்தார். அந்த மீட்பு உடனே நிறைவேறவில்லையே! தேவன் வாக்கு மாறாதவர் என்ற நிச்சயம் எரேமியாவுக்கு இருந்தது. அதனால்தான், காலைதோறும் தேவகிருபை புதிதாயிருக்கிறது என்று எழுதி வைத்துள்ளார். என்ன இக்கட்டு நேர்ந்தாலும், தேவனை நம்புவோம். தினமும் அவரது உண்மைத்துவத்தில் நிலைத்திருப்போம். நமது எதிர்காலம் தேவகிருபையிலேயே தங்கியுள்ளதால் அவரையே முற்றிலும் பற்றிக்கொள்வோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பரிசுத்த நேசரே, அதிகாலையில் என்னை ஆராய்ந்து பார்த்து, உமது புதிய கிருபைக்கு பாத்திரவானாக என்னை மாற்றியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}