{
  "uniqueid": "20241005105255_7fffffff",
  "date": "2024-10-05",
  "title": "பராக்கிரம புயங்கள்!",
  "key_verse": "23_40:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 40:10-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இதோ, கர்த்தராகிய ஆண்டவர் பராக்கிரமசாலியாக வருவார்; அவர் தமது புயத்தினால் அரசாளுவார்.’ (ஏசாயா 40:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாதையின் குறுக்கே பெருக்கெடுத்து ஓடிக்கொண்டிருந்த வெள்ளத்தினூடாக மக்கள் பயத்துடன் நடந்து சென்று கொண்டிருந்தனர். ஒரு சிறுவனோ தண்ணீரில் விளையாடிக்கொண்டு சென்றான். பக்கத்தில் சென்ற ஒரு பெரியவர், ‘வெள்ளம் இழுத்துக்கொண்டு சென்றுவிடும் என்று உனக்குப் பயமில்லையா?’ என்று பையனிடம் கேட்டார். அதற்கு அவன், ‘நான் ஏன் பயப்படவேண்டும்? அப்பாதான் என் கைகளை பிடித்துக்கொண்டு வருகிறாரே!’ என்று தைரியமாக பதில் சொன்னான். ஆம், அங்கே மகன் அல்ல; தகப்பனே மகனின் கைகளைப் பிடித்துக்கொண்டு நடந்துகொண்டிருப்பதை அப் பெரியவர் கண்டார்.\r\n\r\nஉலக தகப்பன்மாரின் பிடியும் ஒருவேளை தளரலாம். ‘கடல்நீர் எங்களை அடித்துச்சென்றபோது எனது மகளின் கரங்களை இறுகப் பிடித்துக்கொண்டுதான் இருந்தேன். ஆனாலும், வேகமாக வந்த ஒரு அலை என் கைகளிலிருந்த மகளை பறித்துச் சென்றுவிட்டது’. சுனாமியில் அகப்பட்ட ஒரு தகப்பனின் கண்ணீர் கதை இது. மனிதக் கரங்களால் தாக்குப்பிடிக்க முடியாமற்போகலாம். ஆனால், பராக்கிரமசாலியான கர்த்தரின் கரம் நம்மைப் பிடித்துக்கொண்டிருந்தால் எந்த சூழ்நிலையிலும் நாம் கைவிடப்படுவதேயில்லை. கர்த்தரின் கரத்தின் வல்லமைகளை உணர்ந்த யாபேஸ், ‘தேவரீருடைய கரம் என்றும் என்னுடன் இருக்க வேண்டும்’ (1 நாளா.4:10) என்று வேண்டி நின்றான்.\r\n\r\nஆனால், பராக்கிரமம் நிறைந்த தேவனுடைய கரங்கள் நம்மை இறுகப் பற்றிப்பிடிக்க நாம் அவருக்கு இடமளிக்கிறோமா என்பதே நாம் சிந்திக்க வேண்டிய விஷயம். அவர் நம்மை இறுகப்பிடித்திருப்பதற்கு நம்மை அவரது கரங்களில் தருவோமானால், நாம் ஒருபோதும் கைவிடப்பட மாட்டோம். இதை எந்தச் சூழ்நிலையிலும் நம்பலாம். அப்போது, வெள்ளம்போல சாத்தான் கொண்டுவரும் சகல சோதனைகளினூடாகவும் தைரியமாக முன்சென்று நம்மால் ஜெயம் பெறமுடியும். அவருடைய புயமே நமக்கு இரட்சிப்பாகியது (ஏசா.59:16). மீட்கக்கூடாதபடிக்கு அவருடைய கரம் இன்றும் குறுகிப்போகவில்லை (ஏசா.50:2). அப்படியானால் நமக்கு ஏன் பயங்கள், பதட்டங்கள், சந்தேகங்கள், கவலைகள்? அனைத்தையும் உதறித் தள்ளிவிட்டு, அவரில் என்றும் நிலைத்து வாழ்வோம். நமது காலம் அவருடைய கரத்திலே இருக்கிறது. எகிப்திலிருந்து தம் ஜனத்தை தமது வல்லமையுள்ள கரத்தினாலும் ஓங்கிய புயத்தினாலும் புறப்படப் பண்ணின கர்த்தர் (உபா.5:15), நமது கரங்களையும் பிடித்து நடத்த வல்லவராக இருக்கிறார். ஆகவே, நமது கரங்கள் பாவத்தால் கறைபடியாதபடிக்கு தேவனுடைய பலத்த கரங்களுக்குள் இன்றே ஒப்புக்கொடுப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கரம்பிடித்து வழி நடத்தும் கர்த்தாவே, நானல்ல, நீரே என் கரங்களைப் பிடித்து வழிநடத்தும்படி, கெஞ்சிக் கேட்கின்றேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}