{
  "uniqueid": "20241004105258_7de0e0dd",
  "date": "2024-10-04",
  "title": "மனம் புதிதாகட்டும்!",
  "key_verse": "45_12:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 4:6-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீங்கள் இந்தப் பிரபஞ்சத்திற்கு ஒத்த வேஷந்தரியாமல், …உங்கள் மனம் புதிதாகிறதினாலே மறுரூபமாகுங்கள்.’ (ரோமர் 12:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு மனிதன் தடித்த மேலங்கி தரித்தவனாய் பாதையில் நடந்து கொண்டிருந்தானாம். அவனைப் பார்த்ததும் சூரியனும் காற்றும், இவனுடைய மேலங்கியை யார் கழற்றுவது என்று ஒரு போட்டிக்குத் தயாரானார்களாம். போட்டி ஆரம்பமானது. முதலில் காற்று பலத்த வேகத்துடன் வீசியது. அந்த மனிதனோ தன் கைகளால் அங்கியை இறுகப் பிடித்துக்கொண்டான். காற்று தோற்றுப்போனது. இப்போது சூரியனின் தருணம். அது தனது வெப்பத்தைச் சிறிது சிறிதாக அதிகரித்தது. சூடு அதிகரிக்க அதிகரிக்க, வியர்வையும் அதிகமாகி, அவனால் தாங்கிக்கொள்ள முடியாமல் தனது மேலங்கியை அவன் கழற்றி எறிந்தான். கைகொட்டிச் சிரித்தது சூரியன். இது ஒரு கட்டுக்கதைதான். ஆனாலும், ஒரு உண்மை உண்டு. வெளியே ஏற்படுத்தப்பட்ட மாற்றம் அல்ல; உள்ளே உருவான மாற்றமே ஜெயத்தைக் கொடுத்தது.\r\n\r\nகிறிஸ்துவைத் தரித்துக்கொண்ட நாம், உலகத்தோடு ஒத்த வேஷந்தரிப்பது நமக்குத் தகுதியாயிராது. உலகம் காட்டும் மாதிரிகளை நாம் தள்ளி வைத்தாலும், வெறும் பழக்கவழக்கங்கள் கலாச்சாரங்களுடன் அது மட்டுப்படுத்தப் படக்கூடாது. அதற்கும் மேலாக உலகத்திற்கு நாம் காட்டுகின்ற மறுப்பு இன்னும் ஆழமாக இருக்கவேண்டும். பழக்கவழக்கங்களை நாம் புறம்பே தள்ளினாலும், பெருமை, சுயநலம், கபடம் போன்ற காரியங்கள் நமக்குள் இன்னும் இருக்க வாய்ப்புண்டு. ஆகவே, உலகத்தின் காரியங்களைப் புறம்பே தள்ளும் காரியம் முதலில் நமது மனதில் உருவாகவேண்டும். நமது மனம் புதிதாக வேண்டும். இந்த உள்ளான மாற்றத்தினாலே வெளிப்புற கிரியைகளைக் கட்டுப்படுத்த முடியும். மாறாக, வெளிப்புறக் கிரியைகளை மாற்றி வேஷந்தரித்து வாழ்ந்தால், அதன் முடிவு தோல்வியே. முதலில் மாற்றம் அடையவேண்டியது உள்ளான மனிதனே. நமது இருதயங்களையும் சிந்தைகளையும் கிறிஸ்து இயேசுவுக்குள்ளாகக் காத்துக்கொள்ள வேண்டியது மிகவும் அவசியம். கிறிஸ்துவின் சிந்தை முதலில் நமது மனதில் உருவாகட்டும்.\r\n\r\nதூயஆவியானவர் நமக்கு போதித்து, நமது உள்ளத்தைப் புதுப்பிக்கும்படி நம்மை ஒப்புவிப்போமாக. நமது உள்ளம் துர்மனசாட்சி நீங்கப்பெற்றதாக எப்பொழுதும் தேவனுக்கு முன்பாக திறந்திருக்கட்டும். தினமும் புதுப்பித்தலுக்காக தேவ சமுகத்தில் காத்திருப்போமாக. நமது வீடுகளைச் சுத்தமாக வைத்திருக்கப் பாடுபடுகின்ற நாம், என்றும் அழியாத இரட்சிப்பையும், பாவ மன்னிப்பின் நிச்சயத்தையும் பெற்ற நமது மனம் பரிசுத்தமாயிருக்க தினமும் பிரயாசப்படுவது அதிக முக்கியமல்லவா? இப்போதே தலைவணங்கி நம்மை ஒப்புவிப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தகப்பனே, என் மன ராஜ்யத்தில் நீரே வந்து தங்கி, நித்தமும் என்னைப் புதுப்பித்து, புதுப் பெலன் அளித்திடும் ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}