{
  "uniqueid": "20241003105301_7fffffff",
  "date": "2024-10-03",
  "title": "விடுவிக்கின்ற தேவன்!",
  "key_verse": "44_12:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 12:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பேதுரு பின்னும் தட்டிக்கொண்டிருந்தான். அவர்கள் திறந்தபோது அவனைக் கண்டு பிரமித்தார்கள்.’ (அப்போஸ்தலர் 12:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யுத்தம் நடந்த நாட்களில் மருத்துவப் படிப்பிற்காக சென்ற தங்கள் ஒரே மகள் வீடு திரும்பவில்லையென வேதனையோடிருந்த பெற்றோரோடு சேர்ந்து நாங்கள் தொடர்ந்து ஜெபித்தோம். ஒருநாள் ஜெபித்துமுடித்தபோது, வாசற்கதவு தட்டும் சத்தம் கேட்டது. திறந்தபோது அந்த மகளே அங்கு நின்றுக்கொண்டிருந்தாள். ஆண்டவருக்கே ஸ்தோத்திரம். “நமது ஜெபத்திற்குத் தேவன் பதில் தந்து விட்டார்” என்று அந்தத் தாய் சத்தமிட்டார். இது உண்மையாக நடந்த சம்பவம்.\r\n\r\nஊழியக்காரனாகிய பேதுருவின் விடுதலைக்காக விசுவாசக்கூட்டத்தார் ஊக்கமாய் ஜெபித்தார்கள். யோவானுடைய சகோதரனாகிய யாக்கோபை பட்டயத்தினாலே கொலைசெய்த ஏரோது, யூதர்களைப் பிரியப்படுத்தவே பேதுருவையும் சிறையில் போட்டான். ஏரோதுவின் அதிகாரமும், யூதர்களின் பிரியமுமே பேதுருவை சிறைக்குள் தள்ளியது. ஆனால், தேவபிள்ளைகளின் பிரியமோ பேதுருவை சிறையிலிருந்து வெளியே கொண்டுவருவதற்கு வாஞ்சித்தது. அதற்காக அந்தப் பிரியம் ஊக்கமான ஜெபத்தின்மூலம் போராடியது. தேவன் ஜெபத்தைக் கேட்டார். அற்புதம் செய்தார். ஏரோது பேதுருவை வெளியே கொண்டு வருவதற்குக் குறித்திருந்த நாளுக்கு முன்பதாகவே கர்த்தர் தூதனை அனுப்பி பேதுருவை விடுதலைசெய்தார். இங்கு ஏரோது யூதர்கள் ஆகியோரின் பிரியம் தோற்றது; கர்த்தர்மேல் பற்றுதலாயிருந்து, அவர் மேலேயே விசுவாசம் வைத்து ஜெபித்த விசுவாசிகளின் பிரியமோ ஜெயித்தது.\r\n\r\nநாம் தேவனைப் பிரியப்படுத்துகிறவர்களா? மனுஷரைப் பிரியப்படுத்துகிறவர்களா? தேவனைச் சார்ந்து நாம் வாழுவது மெய்யானால் நமது ஜெபங்களும் சிறைக்கதவுகளைத் திறக்கும். அறியாமை, குருட்டாட்டம் என்ற சிறைகளுக்குள் வாழுகின்ற மக்களை விடுவிக்கும். நமது ஜெபங்கள் தேவனைப் பிரியப்படுத்துகின்ற, ஊக்கமான, ஒருமனப்பட்ட ஜெபங்களாக இருக்குமானால், இன்றும் அற்புதம் நிகழும். ஜெபம் ஒன்றுதான் விடுதலைக்கேதுவான விடை. ஆதித் திருச்சபை விசுவாசிகள் மனிதரீதியாக எவரிடமும் மனுகொடுக்கவில்லை, ஏரோதுவிடம் கெஞ்சவுமில்லை. சிறையிருப்பை மாற்றிப்போட வல்லவரான தேவனிடமே விண்ணப்பம் பண்ணினார்கள்; வேறெதிலும் நம்பிக்கை வைக்கவில்லை. நாமோ ஜெபிப்போம்; அத்துடன் சொந்த முயற்சியிலும் இறங்குவோம். கேட்டால், நாங்கள் தேவனை நம்புகிறோம், ஆனாலும்… என்று புலம்புவோம். மெய்யான சிறைவாசம் என்றாலென்ன, ஆத்துமாக்களின் பாவச் சிறையிருப்பு என்றாலென்ன, விடுவிக்கிறவர் தேவன் ஒருவரே. அவர் ஒருவரையே நம்பி விசுவாசத்துடன் ஜெபிப்போம். நிச்சயமாகவே தேவன் வெற்றி தருவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “விண்ணப்பம் கேட்டு விடுதலை தருபவரே, எங்கள் வாழ்வின் சகலவித சிறையிருப்புகளையும் மாற்றிப் போட வல்லவர் நீரே. உம்மையே நம்புகிறோம். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}