{
  "uniqueid": "20241002105303_074ed37a",
  "date": "2024-10-02",
  "title": "ஒப்பற்ற உன்னதர்!",
  "key_verse": "2_15:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 40:12-14, 25-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தாவே, தேவர்களில் உமக்கு ஒப்பானவர் யார்? பரிசுத்தத்தில் மகத்துவமுள்ளவரும், துதிகளில் பயப்படத்தக்கவரும், அற்புதங்களைச் செய்கிறவருமாகிய உமக்கு ஒப்பானவர் யார்?’ (யாத்திராகமம் 15:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘கின்னஸ்’ சாதனை படைப்பதற்காக பலர் பற்பலவிதமான புதிய புதிய முயற்சிகளில் ஈடுபடுவதை நாம் அறிவோம். உயரமான கட்டடங்களில் எந்த உதவியுமின்றி ஏறுவதும், மிகவும் உயர்ந்த மலைகளில் ஏறுவதும், நீண்டநேரம் விஷப்பாம்புகளுடன் கண்ணாடிப்பெட்டிகளில் இருப்பதுமாக பல காரியங்களைச் செய்து, முந்தியவரின் சாதனையை முறியடித்து, கின்னஸ் புத்தகத்தில் தங்கள் பெயர் இடம்பெறவேண்டுமென்றே இவர்கள் முயற்சிக்கின்றனர். இன்னொரு வகையில் பார்த்தால், தமக்கு ஒப்பானவர் யாரும் இருக்கக்கூடாது; தாமே நிகரற்றவர்கள் என நிரூபிக்கவே அவர்கள் இத்தனை பாடுபடுகின்றனர்.\r\n\r\nநம் ஆண்டவரோ அனைத்திற்கும் மேலாக உள்ள ஒப்பற்ற உன்னத தேவன். உலகெங்கும் அதிகளவில் விநியோகிக்கப்பட்டதும் சொல்லிமுடியாத பல அதிசயங்களையும், எண்ணுக்கடங்காத வாக்குத்தத்தங்களையும்கொண்ட பரிசுத்த வேதாகமம் படைத்த சாதனையானது, கின்னஸ் சாதனையாலும் கிட்ட நெருங்கமுடியாதளவு நிகரற்றது. பரிசுத்த வேதாகமத்தில் எழுதப்பட்டிருக்கிறவர் ஒப்பற்ற உன்னத நேசர். நிகரே இல்லாத சர்வேசுவரர். அவரது படைப்புகளும், அவரின் கிரியைகளும் அற்புதம். உலகின் அனைத்து சமுத்திரங்களிலும் ஆறுகளிலும் காணப்படும் தண்ணீரை தமது கைப்பிடியாலே அளந்தவர் அவர். அளவிடமுடியாத விசாலமுடைய ஆகாயமண்டலத்தை தமது கையின் சாண் அளவாய் அளந்து பிரமாணித்தவர்; பூமியின் மண்ணை மரக்காலில் அடக்கியவர். மிக பிரமாண்டமான உயரமுடைய மலைகளை தராசினாலே நிறுத்தவர். இவ்வளவு மகத்துவமுள்ள தேவனவர், தமது சாயலிலே நம்மைப் படைத்தாரே, நம்மைத் தேடிவந்தாரே, இதை என்னென்று சொல்ல!\r\n\r\nகோடிக்கணக்கான நட்சத்திரங்களை, ஒவ்வொன்றாய் பெயர் சொல்லி அழைக்கின்ற ஒப்பற்ற தேவனுடைய பிள்ளைகளாக கிருபை பெற்ற நாம் எப்படி வாழுகின்றோம்? அவர் தந்த விலையேறப்பெற்ற இரட்சிப்பு, சிந்திய பரிசுத்த இரத்தம், இவற்றுக்காக நன்றிகூறி வாழ்கின்றோமா? இல்லையேல் மற்றவரின் வாழ்வுடன் நமது வாழ்வை ஒப்பிட்டுப் பொறாமை கொள்வதும், பிறர் வாழ்வு நம்மிலும் தாழ்வாக இருந்தால் அதைப் பார்த்து பெருமை கொள்வதுமாக வாழுகின்றோமா? ஒருவிசை தேவனின் மகத்துவங்களை தியானிப்போமாக. அளவிடமுடியாத அவரது அன்பைச் சிந்திப்போமாக. அப்போது பொறாமை, பெருமை யாவும் நம்மைவிட்டு ஓடிப்போய்விடும். தேவன் தந்த சாயல், சுவாசம், இரட்சிப்பு, பாவ விமோசனம் அனைத்திற்கும் நன்றிகூறி வாழ்வோமாக. அத்துடன், பிறரும் அந்தப் பாக்கியத்தைப் பெற்றுக்கொள்ள உழைப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஒப்பில்லாத என் இனிய நேசரே, உம்மைப்போல் அனைவரையும் நேசித்து உன்னத வாழ்வு வாழ உதவி செய்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}