{
  "uniqueid": "20241001105306_7a9d50b5",
  "date": "2024-10-01",
  "title": "தேவவார்த்தையின் மகத்துவங்கள்!",
  "key_verse": "24_23:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 119:97-104"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் வார்த்தை அக்கினியைப்போலும், கன்மலையை நொறுக்கும் சம்மட்டியைப்போலும் இருக்கிறதல்லவோ? என்று கர்த்தர் சொல்லுகிறார்…’ (எரேமியா 23:29)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பெரியவர் துருப்பிடித்த இரும்புத்துண்டைக் கொண்டுவந்து, அதை ஒரு கத்தியாக அடித்துத் தரும்படி ஒரு கொல்லனிடம் கூறினார். அவன் அந்த இரும் புத்துண்டைக் கழுவி, நெருப்பிலே வைத்து பழுக்கக்காய்ச்சி, பெரிய சுத்தியல் ஒன்றினால் மாறி மாறி அடித்தான். என்ன ஆச்சரியம்! ஒரு சில நிமிடங்களில் அந்த இரும்பு ஒரு அழகிய கத்தியாக மாறி புதுப்பொலிவுடன் திகழ்ந்தது. எதற்கும் பிரயோஜனமில்லாமல் கிடந்த இரும்புத்துண்டை, ஒரு சுத்தியலும் அக்கினியும் சேர்ந்து ஒரு பிரயோஜனமிக்க கத்தியாக மாற்றிவிட்டன.\r\n\r\nகர்த்தருடைய வசனமும் பயனற்ற நமது வாழ்வைப் பயனுள்ளதாக மாற்றும். “அவர்கள் என் ஆலோசனையிலே நிலைத்திருந்தார்களேயாகில், …அவர்களைத் தங்கள் பொல்லாத வழிகளையும், தங்கள் செய்கைகளின் பொல்லாப்பையும் விட்டுத் திருப்புவார்கள்.” (எரே.23:22) அப்படியே, நமது பாவ வழிகளிலிருந்து விலகி, தேவனுக்குப் பிரியமான, சாட்சியுள்ள வாழ்வு வாழ வேதவசனம் நமக்கு மிகவும் அத்தியாவசியமாக உள்ளது. இருபுறமும் கருக்குள்ள பட்டயமாகிய தேவனுடைய ஜீவவார்த்தைகள் நமக்கும் பாவத்திற்கும் இடையேயுள்ள இணைப்புக் கயிறை தொடர்பற வெட்டித் துண்டிக்கவல்லது. எப்பொழுது இது சாத்தியமாகும்? வேதத்தை கதைப்புத்தகம் படிப்பதைப்போல, வாசிக்கவேண்டும் என்பதற்காக வாசிப்பதினால் அல்ல; மாறாக, ஆவியானவரின் துணையோடு, ஆவியாயும் ஜீவனாயும் இருக்கிற (யோவா.6:63) வசனங்களை வாசித்து, தியானித்து, நமது உள்ளங்களிலே விதைத்து, மனதில் (மாற் 4:14) பதித்துக்கொள்ள வேண்டும். வேதத்தைத் தியானிக்கும்போது அது நம்முடன் பேசும். நாம் உணர்வற்றிருக்கும் சின்னச் சின்ன தவறுகளை அது நமக்கு உணர்த்தி, அவற்றைவிட்டு மனந்திரும்ப வழிவகுக்கும்.\r\n\r\nகிறிஸ்துவின் வசனமே நமக்குள் சகல ஞானத்தோடும் பரிபூரணமாக வாசமாயிருக்கவேண்டும் (கொலோ.3:16). அப்போதுதான் அவற்றை நமது வாழ்வில் அப்பியாசப்படுத்த முடியும். வசனம் சம்மட்டியைப்போல நம்மை அடித்து நொறுக்கி, தேவனுக்கேற்ற பிள்ளைகளாக நம்மை மாற்றுகிறது. நமது பாவங்கள் சுட்டெரிக்கப்படுவதற்கு வசனமே நம்மை வழிநடத்துகிறது. சாத்தான் சோதித்தபோது, வசனத்தைச் சுட்டிக்காட்டி “எழுதியிருக்கிறதே” என்று கூறித் தானே இயேசு ஜெயித்தார். நமது வாழ்வில் சாத்தானின் சதிகளை உடைத்தெறிய வசனமே நமக்கு ஆயுதம். ஜீவ வசனத்தைப் பிடித்தவர்களாக சுடர்களைப்போல் நாம் பிரகாசித்தால் (பிலி.2:14) இருள் நம்மை நெருங்காது. நாம் கிறிஸ்துவுக்காய் என்றும் வெற்றி வாழ்வு வாழலாம். இவ் அற்புத வார்த்தைகளை நாம் தியானித்து எப்போது சரியாக ஜீவிக்கப் போகின்றோம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, வல்லமை நிறைந்த உமது சத்திய வார்த்தையைப் பிடித்துக் கொண்டு, அதன்படி நடந்து, சாட்சியுள்ள வாழ்வு வாழ வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}