{
  "uniqueid": "20240930105309_50666cde",
  "date": "2024-09-30",
  "title": "வழிகாட்டியாயிரு!",
  "key_verse": "43_4:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 4:25-36"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவரை வந்து பாருங்கள்; அவர் கிறிஸ்துதானோ என்றாள்.’ (யோவான் 4:29)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காகம் என்றால் பிடிக்காத பறவைதான். அதன் நிறம், கரையும் சத்தம், குழந்தைகளிடமிருந்து உணவைத் தட்டிப் பறிக்கும் குணம், இதெல்லாம் யாருக்குத்தான் பிடிக்கும்? ஆனால், அதனிடமும் ஒரு நல்ல பண்பு உண்டு. உணவைக் கண்டதும் பெரிய சத்தமாக கா! கா! என்று கரைந்து மற்றக் காகங்களையும் கூப்பிட்டுப் பகிர்ந்து உண்ணும் தன்மை காகத்திற்கு உண்டு. ‘உணவு இருக்கும் இடத்தைக் கண்டுகொண்ட ஒரு பிச்சைக்காரன் இன்னுமொரு பிச்சைக்காரனுக்கு வழிகாட்டுவது போன்றதுதான் சுவிசேஷம் அறிவிப்பது’ என்று ஒருவர் உவமானமாகச் சொன்னது மிகப் பொருத்தமானது.\r\n\r\nசமாரியப் பெண் இயேசுவோடு பேசியபோது, அவரை மேசியா என்று கண்டு கொண்டாள். அப்போது அவள் அமைதியாக இருந்துவிடவில்லை. தனது குடத்தையும் அங்கேயே வைத்துவிட்டு, ஊருக்குள் ஓடிச்சென்றாள். ‘நான் செய்த எல்லாவற்றையும் ஒரு மனுஷன் எனக்குச் சொன்னார்; அவரை வந்து பாருங்கள்’ என்று அனைவரையும் அழைப்பதைப் பார்க்கிறோம். அவள் பெற்றுக்கொண்ட நன்மையை அனைவரும் பெறவேண்டும் என்று அவள் பிரயத்தனம் பண்ணினாள். தனக்கு ஏற்பட்ட மகிழ்ச்சியை யாவருடனும் பகிர்ந்துகொண்டாள்.\r\n\r\nகிறிஸ்துவின் அன்பை நாம் ருசிபார்த்தது உண்மையானால், அதை ருசிபார்க்காமல் இருப்போரும் அதனை ருசிக்கும்படிக்கு நல்ல வழிகாட்டிகளாக இருக்க நம்மால்தான் முடியும். ருசித்த நாமே அதை மறந்து வாழ்ந்தால் ஏனையோருக்கு வழிகாட்டுவது யார்? உண்மையான வழிகாட்டிகளாக இருக்க வேண்டிய நாம் உறங்கிக்கொண்டிருந்தால் தவறான வழிகாட்டிகள் முளைத்தெழும்பி தவறான பாதையில் வழிநடத்துவார்களே.\r\n\r\n‘நானே வழியும் சத்தியமும் ஜீவனுமாயிருக்கிறேன்; என்னாலேயல்லாமல் ஒருவனும் பிதாவினிடத்தில் வரான்’ என்றார் இயேசு. அந்த மெய்யான வழியைக் காட்டவேண்டிய வழிகாட்டிகள் நாமேதான். கிறிஸ்துவை அறிந்து கொண்ட நம் ஒவ்வொருவர் தலைமீதும் விழுந்த பெரிதான பொறுப்பு இதுதான். இதை நாம் உதாசீனம் செய்யாது ஆத்துமாக்களைக் கிறிஸ்துவுக்காக இனி ஆதாயம் செய்வோம். நம்மை நாமே ஆராய்ந்து பார்ப்போம். இதுவரை எத்தனை ஆத்துமாக்களை கிறிஸ்துவுக்காய் ஆதாயம்செய்யும் பணியில் நாம் ஈடுபட்டிருக்கிறோம்? ‘ஆத்துமா ஒன்றும் இரட்சிக்காமல் வெட்கத்தோடே ஆண்டவா! வெறுங்கையனாக உம்மைக் கண்டுகொள்ளல் ஆகுமா?’ இந்தப் பாடல் வரிகள் இன்று நம்மை எச்சரிக்கிறது. நாம் கிறிஸ்துவுக்கான சரியான வழிகாட்டிகளா? சிந்தித்துப் பார்ப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நான் ருசித்த உமது அன்பை பிறரும் ருசிக்கும்படிக்கு அவர்களை உம்மண்டை நடத்தும் நல்ல வழிகாட்டியாக என்னை மாற்றும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}