{
  "uniqueid": "20240929105311_7fffffff",
  "date": "2024-09-29",
  "title": "நிற்கிறாயா! எச்சரிக்கை!",
  "key_verse": "46_10:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1கொரிந்தியர் 10:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இப்படியிருக்க, தன்னை நிற்கிறவனென்று எண்ணுகிறவன் விழாதபடிக்கு எச்சரிக்கையாயிருக்கக்கடவன்.’ (1 கொரிந்தியர் 10:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தான் வளர்த்த கிளி பறந்துசென்று முருங்கை மரத்தில் அமர்ந்ததைக் கண்ட வாலிபன், அதைப் பிடிப்பதற்காக அந்த மரத்தில் ஏறினான். அவனது தாயோ, முருங்கை மரத்தில் ஏறாதே, அது இலகுவில் முறிந்துவிடும் என்றாள். அவனோ, எனக்குத் தெரியும், நான் கவனமாக ஏறுவேன் என்றான். இரண்டாந் தரமும் தாய் எச்சரித்தாள். அவனோ தனக்குத் தெரியும் என்று சொல்லி ஏறினான். மறுவிநாடியே அவன் நின்ற கொப்பு முறிந்து விழ, அவனும் விழுந்து காலை முறித்துக்கொண்டான். இரண்டுமுறை எச்சரித்தும் அவன் உதாசீனம்செய்து, தான் விழாமல் நிற்கிறவனென்றெண்ணி விழுந்தேவிட்டான். அப்போதுதான் அவன் விழுகையின் வேதனையைப் புரிந்திருப்பான்.\r\n\r\nநமது வாழ்விலும் நாம் வீழ்ச்சிகளைச் சந்திக்கும் நேரங்கள் அநேகம் உண்டு. நாம் விழமாட்டோம் என்று வீறாப்பாய் இருக்கும்போதே, சத்துருவானவன் நம்மை வீழ்த்திவிட ஆயத்தமாகிவிடுவான். ஆபத்து என்று தெரிந்தும் காலை வைப்பவன் மூடன். அவனைப்போலவே நாமும் பலவேளைகளில் நடந்து விடுவதுண்டு. பாவம் என்று தெரிந்தும், குறிப்பிட்ட இடத்திற்குச் சென்றால் பாவ சோதனை வரும் என்று அறிந்தும், ஒருமுறை போய் வருவோமே என்று போய், பாவத்தில் விழுந்துவிடுவதுண்டு. நாம் விழாமல் நின்றுவிட முடியும் என்றுதான் எண்ணுவோம். ஆனால், விழுந்துவிடுவோம்.\r\n\r\nஇஸ்ரவேலர் எப்படியெல்லாம் விழுகையைச் சந்தித்தார்கள்; அவர்கள் விழுகையின் வேதனைகளை அனுபவித்தார்கள் என்று பவுல் கொரிந்து சபைக்கு நினைவுபடுத்தி எழுதினார். இவைகளெல்லாம் முடிவுகாலத்திலுள்ள நமக்கு எச்சரிப்பு உண்டாகும்படி எழுதப்பட்டும் இருக்கிறது என்றும் எச்சரித்திருக்கிறார். இறுதிநாட்களின் காலங்களில் நாமும் நிற்கிறோம். விழுகையையும் அதன் வேதனையையும் உணர்ந்து நாமும் எச்சரிப்புடன் நடந்துகொள்வோம்.\r\n\r\n‘பாவத்தின் சம்பளம் மரணம்; தேவனுடைய கிருபைவரமோ நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவினால் உண்டான நித்திய ஜீவன்’ (ரோமர் 6:23). உலகில் பிறந்த எல்லோருக்கும் மரணம் உண்டு. பாவத்தில் மரிக்கும் ஆத்துமாவுக்கோ நித்தியமரணம். அந்த நித்திய மரணத்தின் வேதனையானது விபரிக்க முடியாத நித்திய ஆக்கினை. ஆனால், கிறிஸ்துவின் கிருபையால் மீட்கப்பட்டு மரிக்கும் ஆத்துமாவுக்கோ நித்திய ஜீவன். தேவசமுகத்திலே ஒரு நித்தியமான இளைப்பாறுதல் கிடைக்கும். இக் கடைசிக்காலத்தில் விசுவாசிகளையும் தனது வலைக்குள் சிக்கவைக்க சத்துரு முழு மூச்சோடு பிரயத்தனம் பண்ணுகிறான். ஆகையால் எந்நேரமும் ஜாக்கிரதையாக விழித்திருப்போமாக. சுயபெலத்தைச் சாராமல் இனி தேவனின் பெலத்தை மட்டுமே சார்ந்திருப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, என் சுயபெலத்திலே என்னால் நிற்கமுடியும் என்ற என் நினைவை அறிக்கையிடுகிறேன். விழாமல் என்னைக் காத்தருளும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}