{
  "uniqueid": "20240928105314_7fffffff",
  "date": "2024-09-28",
  "title": "தாழ்மை!",
  "key_verse": "59_4:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 131:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தருக்கு முன்பாகத் தாழ்மைப்படுங்கள், அப்பொழுது அவர் உங்களை உயர்த்துவார்’ (யாக்கோபு 4:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘தன்னைத்தானே தாழ்மையுள்ளவர்’ என்றும் ‘தாழ்மைக்கு உதாரணமே தானேதான்’ என்றும், ஒருவர் தன்னைப்பற்றித் தானே சொல்லிக் கொண்டார். அதைக் கேட்டுக்கொண்டிருந்தவர், ‘ஆனால் ஐயா, உங்களுக்குப் பரிசு கொடுப்பதாக இருந்தால் உங்களது பெருமைக்கே பரிசு கொடுக்க வேண்டும்’ என்றாராம். இப்படி அநேகருக்குப் பெருமையான தாழ்மை உண்டு.\r\n\r\n131ஆம் சங்கீதம் மூன்று வசனங்களை மட்டுமே உள்ளடக்கியுள்ளது. இந்த மூன்று வசனங்களிலும் தாவீதின் தாழ்மையான உள்ளம் வெட்ட வெளிச்சமாகத் தெரிகிறது. ‘என் இருதயம் இறுமாப்புள்ளதல்ல, என் கண்கள் மேட்டிமையுள்ளவைகளுமல்ல; பெரிய காரியங்களிலும், எனக்கு மிஞ்சின கருமங்களிலும் நான் தலையிடுகிறதுமில்லை’ என்கிறார் தாவீது. அவருடைய இக்கூற்று, அவரது வாழ்வில் நூற்றுக்கு நூறு சதவீதமும் உண்மையுள்ளதாய் இருந்திருக்கிறது.\r\n\r\nசவுலுக்குப் பதிலாக தாவீது ராஜாவாக அபிஷேகம் பண்ணப்பட்ட பின்பு, தாவீதைக் கொல்லுவதற்காக சவுல் பல தடவைகள் முயற்சித்தான். தாவீதோ, சவுலுக்குத் தப்பி காடுகளிலும் வனாந்திரங்களிலும் குகைகளிலும் ஒளிந்து ஓடி, பைத்தியக்காரனைப்போல வேஷத்தை மாற்றி, இப்படிப் பல பாடுகளைச் சந்தித்தும், தான் தேவனால் ராஜாவாக அபிஷேகம் பண்ணப்பட்டவர் என்று தன்னைக் குறித்துப் பெருமைப்படவில்லை. தன்னை அபிஷேகித்த தேவன் தன்னை அந்த ஸ்தானத்தில் வைக்கும்வரைக்கும், அவர் பொறுமையோடு சகல பாடுகளையும் சகித்துக்கொண்டார். சவுலைக்கொல்ல தருணம் கிடைத்தும் தேவன் அபிஷேகம் பண்ணியவர்மேல் என் கைகளைப் போடமாட்டேன் என்று தேவனுடைய நேர காலத்துக்காய்க் காத்துக்கிடந்தார் தாவீது. எதைக் குறித்தும் கவலையின்றி தனது தாய் மடியில் படுத்துறங்கும் குழந்தையைப்போல தேவனுடைய கரத்தில் தாவீது அடங்கியிருந்தார். தாழ்மையோடு தேவ வழிநடத்துதலுக்காக காத்துக் கிடந்தார். தன்னை அழைத்து அபிஷேகித்த தேவனை அவர் முழுமையாய் நம்பினார். அதனால், பல தடைகளையும் தாண்டி இறுதியில் ராஜ்யபாரத்தை ஏற்றுக்கொண்ட பின்னர், தாவீதை இறுதி வரைக்கும் யாராலும் அசைக்க முடியவில்லை.\r\n\r\nபிரியமானவர்களே, ஆண்டவருக்காய்ப் பணிசெய்யப் புறப்பட்ட நாம் இன்று அந்த ஆண்டவரையே மிஞ்சி பெருமை பேசுகிறோமா என்பதில் ஜாக்கிரதையாக இருப்போம். தாழ்மையின் உருவாய் நம்மைத் தேடிவந்த ஆண்டவருக்குப் பணிசெய்யும் நாம் அந்தத் தாழ்மையை நமது அணிகலனாக அணிந்து கொள்ளவேண்டியது அதிக முக்கியம் என்பதை உணர்ந்தவர்களாக கர்த்தருடைய தாழ்மையின் சுபாவத்தை நாமும் தரித்துக் கொள்ளுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, என்னைத் தூக்கிவிட்ட உம் அன்புக்கு ஈடாக நான் என்னையே தாழ்மையாய்த் தத்தம் செய்கிறேன், ஏற்று நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}