{
  "uniqueid": "20240927105317_604ecf26",
  "date": "2024-09-27",
  "title": "விதைப்பதையே அறுப்பாய்!",
  "key_verse": "48_6:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "கலாத்தியர் 6:6-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘மனுஷன் எதை விதைக்கிறானோ அதையே அறுப்பான்.’ (கலாத்தியர் 6:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உலகிலேயே மிக அழகிய பூங்கா என்று உலக அதிசய புத்தகத்தில் இடம் பிடித்த பூங்காவனத்தை மிகவும் வறண்ட ஒரு இடத்தில் எப்படி அமைத்தார்கள் என்பதை பார்த்தபோது மிகவும் வியப்பாக இருந்தது. அந்த நிலம் பண்படுத்தப்பட்டு, நிலத்துக்கடியில் இருந்து தேவையான நீர் வரும்படிக்கு ஆழ்குழாய்கள் அமைக்கப்பட்டு, இப்படியாக பல ஆயத்தங்களின் பின்னரே அந்தப் பூந்தோட்டம் அமைக்கப்படுகிறது. பூங்காவில் வண்ணப் பூக்கள் பூத்ததும் அந்த இடமே உருத்தெரியாமல் மாற்றம்காணும். இதுபோலவே, விவசாயிகளும் நிலத்தை உழுது பண்படுத்தி நல்ல விதைகளை விதைக்கிறார்கள். அவைகள் முளைத்து எழும்பும்போது அந்தக் காட்சி எத்தனை பசுமையானதாகத் தெரிகிறது. அந்த விவசாயினால் ஒரு நல்ல அறுவடையைக் காணமுடியும்.\r\n\r\nஇதுவேதான் நமது வாழ்வும்; எதை விதைக்கிறோமோ அதையே அறுப்போம். ‘தன் மாம்சத்திற்கென்று விதைக்கிறவன் மாம்சத்தினால் அழிவை அறுப்பான்; ஆவிக்கென்று விதைக்கிறவன் ஆவியினாலே நித்திய ஜீவனை அறுப்பான்’ என்று பவுல் எச்சரிக்கிறார். ‘வினை விதைத்தவன், வினையறுப்பான்; தினை விதைத்தவன், தினை அறுப்பான்’ என்பது பழமொழி. நாம் ஒன்றுமே விதைக்காவிட்டால் ஒன்றுமே அறுக்கவும் முடியாது. எதை விதைத்து எதை அறுப்பது என்பது நம்முடைய தெரிவு. இன்று நாம் என்ன விதைகளை விதைக்கிறோம்? வேதவசனத்தை மனித இதயங்களில் விதைத்தால், தேவனுக்காய் அநேகம் ஆத்துமாக்களை அறுவடை செய்யலாம். தேவஅன்பை உள்ளங்களில் விதைத்தால், தனிமையில் வாடுவோரையும், ஆதரவற்றோரையும் தேவனுக்காய் அறுவடை செய்யலாம். தேவபணியென்ற விதையைப் பாரெங்கும் விதைத்தால் தேவனுக்காய் வாழ்நாளெல்லாம் நல்ல ஊழியப் பலனை அறுவடை செய்யலாம். நாம் எதை விதைக்க முயற்சிக்கிறோம்?\r\n\r\nபிரியமானவர்களே, நன்மை செய்கிறதில் நாம் சோர்ந்துபோகாமல் தளர்ந்து போகாமல் இருப்போமானால் ஏற்றகாலத்தில் நிச்சயமாகவே அதற்கான பல நன்மைகளை அறுப்போம். நமக்குக் கிடைக்கும் தருணத்துக்குத் தக்கதாய் யாவருக்கும், விசேஷமாக விசுவாசக் குடும்பத்தாருக்கும் நன்மை செய்யக் கடவோம். நன்மை செய்யும்போது பல தடைகளைக் கடக்க வேண்டிவரும். பல தீமைகளுக்கும் முகங்கொடுக்க வேண்டியதிருக்கும். ஆனாலும், அறுவடை ஒரு போதும் தவறாது. நல்ல விதைகளை விதைப்போம். தேவனுக்காய் நல்ல விளைச்சலை அறுவடை செய்வோம். நாம் விதைக்கும் விதை ஒன்று முப்பதும் அறுபதும் நூறுமாகப் பலன் தரும்போது தேவனும் நம்மில் மகிழ்ந்திருப்பாரே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, எதிர்கொள்ளும் தடைகளையும் மீறி, நல்ல விதைகளை விதைத்து, நல்ல அறுவடையைச் செய்ய எனக்கு உதவிசெய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}