{
  "uniqueid": "20240926105319_7fffffff",
  "date": "2024-09-26",
  "title": "தேவனோடு நடத்தல்!",
  "key_verse": "1_5:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 5:18-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஏனோக்கு தேவனோடே சஞ்சரித்துக்கொண்டிருக்கையில், காணப்படாமற் போனான்; தேவன் அவனை எடுத்துக்கொண்டார்.’ (ஆதியாகமம் 5:24)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு இறையியல் கல்லூரியிலே விரிவுரையாளராகக் கடமையாற்றிய ஒருவரின் மனைவிக்கு வயது 75. இவர் மிகவும் சுறுசுறுப்பாகத் தேவனுடைய காரியங்களில் ஈடுபட்டிருப்பார். அந்தக் கல்லூரிக்கு யாராவது புதிதாக வந்தால் அவர்களை முதலில் வரவேற்பவர் இவராகத்தான் இருக்கும். அவரது உடற்கட்டையும் சுகநலனையும் குறித்துக் கேட்டபோது: ‘நான் ஒவ்வொருநாளும் ஒரு குறிப்பிட்ட கிலோமீட்டர் தூரம் அதிகாலையில் நடந்து செல்கிறேன். மழையோ, வெயிலோ, எவ்வித காலநிலையானாலும் எனது நடையை நான் ஒருபோதும் கைவிடுவதில்லை’ என்றார். தான் சுகபெலத்தோடும், இந்த வயதான காலத்திலும் சுறுசுறுப்பாக இருக்கக் காரணம் இதுவே என்றார்.\r\n\r\nதேவனோடு நடத்தலும் இவ்விதமான ஒரு அர்ப்பணிப்போடு கிரமமாகச் செய்யப்படவேண்டிய ஒன்றாகும். நாம் அவரோடு எப்போதும் நடந்தால் நமது வாழ்வின் முடிவும் சரியாக இருக்கும். பலவிதமான குறுக்குப் பாதைகளும், பக்கப் பாதைகளும், விசாலமான பாதைகளும் மலிந்து கிடக்கும் இக்காலத்தில், நாம் சரியான பாதையைத் தெரிவுசெய்து நடக்க தேவனின் கரத்தைப் பிடித்துக்கொண்டு அவரோடு நடப்பதே சரியான செயலாகும். ‘என் கரம் உம் கையைப் பிடித்துச்சென்றால் தவறிவிடுவேனே; ஆனால் உம் கரம் என் கையைப் பிடித்துச்சென்றால் ஒருக்காலும் தவறிடேனே’ இந்தப் பாடல் வரிகள் என்றும் என் ஞாபகத்திலுண்டு.\r\n\r\nஏனோக்கு தேவனோடு சஞ்சரித்துக் கொண்டிருக்கும்போது காணப்படாமற் போனான். தேவன் அவனை எடுத்துக்கொண்டார். அதேபோல் தேவனோடு நாமும் நடந்தால் தேவனோடு நாமும் சேருவோம். தேவனோடு நடக்கும் பாதை கடினமாய்த் தோன்றினாலும், அந்தக் கடினப் பாதையிலும் தேவனும் நம்மோடு வருகிறார். அதை சற்று நாம் நினைத்துப் பார்த்தாலே, அது நமக்கு பெலனாக இருக்கும். ஆனால், பாதை கடினம் என்றெண்ணி, இலகுவான பக்கப் பாதையை நாம் தெரிந்துகொண்டால், அது இலகுவான பாதையாயினும், நாம் தேவனை விட்டுப் பிரிந்துவிட்டோம் என்பதுதான் உண்மை.\r\n\r\nநம்மோடுகூட ஆண்டவர் வருகிறார் என்ற நம்பிக்கை இன்று நமக்குண்டா? இருக்குமானால், நமது பாதை எவ்வளவு கடினமாயினும் நாம் பயப்பட வேண்டிய அவசியமில்லை. ‘பின்தொடர்ந்த காலடிகள்’ என்ற பிரபல்யமான வாசகத்தையும் இவ்விடத்தில் உங்கள் ஞாபகத்திற்குக் கொண்டுவர விரும்புகிறேன். கடினமான பாதையில் தேவன்தாமே அம்மனிதனைச் சுமந்துசென்றதாக அவர் கூறியதாக அச்சம்பவத்தில் எழுதப்பட்டுள்ளது. ஆகையால், நாமும் இன்றே தேவனோடு நடக்கத் தீர்மானிப்போம். கர்த்தர்தாமே நம்மோடு வருவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தகப்பனே, என்றும் உம்மைவிட்டு வழுவிவிடாமல், உமது கரம்பிடித்து நடக்க என்னை நீரே முடிவுமட்டும் வழிநடத்துவீராக, ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}