{
  "uniqueid": "20240925105322_7fffffff",
  "date": "2024-09-25",
  "title": "கிறிஸ்து மகிமைப்பட…",
  "key_verse": "50_1:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 1:12-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…கிறிஸ்து அறிவிக்கப்படுகிறார்; அதனால் சந்தோஷப்படுகிறேன், இன்னமும் சந்தோஷப்படுவேன்.’ (பிலிப்பியர் 1:18)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘எனது கணவர் கடும் வியாதிப்பட்டிருந்த சமயத்தில் நான் அதிகமாக உடைந்துபோனேன். ஆனால், இவ்விதமான சூழ்நிலைக்கூடாக நான் கடந்து சென்றதால், இப்பொழுது வியாதியஸ்தர்களைத் தேடிச்சென்று அவர்களுக்காக உருக்கத்தோடு ஜெபிக்கக்கூடியதாக இருக்கிறது’ என ஒரு ஊழியரின் மனைவி பகிர்ந்துகொண்டார்கள். நாம் எவ்வித கடின சூழ்நிலைக்கூடாகக் கடந்து சென்றாலும், அந்நிலையிலும் கிறிஸ்துவின் நாமம் மகிமையடையுமானால், அதையிட்டு நாம் சந்தோஷமடைய வேண்டும்.\r\n\r\nநமது வாழ்வில் எப்போதும் சந்தோஷமாய் இருக்கவே நாம் விரும்புவதுண்டு. நல்ல சுகம், நல்ல நண்பர்கள், சந்தோஷமான குடும்பம் என்று நமது எதிர்பார்ப்புகள் இருக்கும். சிலசமயம் நமது எதிர்பார்ப்புகளையும் மிஞ்சி காரியங்கள் மீறிப்போகும்போது நாம் சோர்ந்துபோய் துவண்டுவிடுவதுண்டு. ஆனால், துக்கங்கள், துன்பங்கள், வியாதிகள், பிரச்சனைகள், இழப்புக்கள் இவற்றின் வழியாகவும் நல்ல காரியங்கள் நடப்பதுண்டு. ஆகவே, எச்சூழ்நிலையிலும் தேவநாமத்தின் மகிமைக்காக நாம் வாழத் தீர்மானித்தோமானால் எல்லாச் சூழ்நிலைகளையும் தேவபெலத்தோடு இலகுவாகக் கடந்துவிடலாம்.\r\n\r\nசகோதரரில் அநேகர் தனது கட்டுகளாலே கர்த்தருக்குள் திடன்கொண்டு பயமில்லாமல் திருவசனத்தைச் சொல்லும்படி அதிகமாய்த் துணிந்திருக்கிறார்கள் என்று பவுல் எழுதியதிலிருந்து, அவர் தனக்கு ஏற்பட்ட பாடுகளையும் கட்டுகளையும் வெற்றிக்கண்ணோட்டத்திலே பார்ப்பது நமக்குப் புரிகிறது. அவற்றைக் குறித்துக் கவலைகொள்ளாமல் சந்தோஷமடைகிறார். இவ்விதமான மனநிலையை நாமும் நமக்குள் வளர்த்துக்கொள்ள வேண்டும். எந்நிலையிலும் கிறிஸ்து பிரசங்கிக்கப்படுவதைக் குறித்து நாம் சந்தோஷமடையவேண்டும்.\r\n\r\nஅன்பானவர்களே! துக்கங்கள், பாடுகள், சோதனைகள் நிறைந்த அனுப வங்களுடாக நீங்கள் சென்றிருக்கலாம். அதுவல்ல காரியம்; அந்தக் கடின நிலைமைகளை நீங்கள் எப்படி நோக்கினீர்கள் என்பதே காரியம். உங்கள் துன்பங்களின் வழியாக தேவநாமம் மகிமைப்படும்படி அந்த சூழ்நிலைகளைச் சாதகமாக்கி, கிறிஸ்துவுக்குள் சந்தோஷப்பட்டீர்களா? அல்லது, சோர்ந்துபோய் வாழ்வையே வெறுத்தீர்களா? கஷ்ட துன்ப நேரங்கள்தான் தேவவல்லமை வெளிப்படவும், தேவநாமம் மகிமைப்படவும் ஏதுவான நேரங்கள். ஆகவே, எத்துன்பமானாலும், அதன்மூலம் கிறிஸ்துவின் நாமம் மகிமைப்படுமானால், அவற்றை மகிழ்ச்சியுடன் எதிர்நோக்குவோமாக. அதன்வழியாகக் கடந்து செல்ல தேவன்தாமே நம்மை நிச்சயம் பெலப்படுத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, நான் எப்படிப்பட்ட பாடுகளுக்கூடாகக் கடந்துசென்றாலும், என் வாழ்வில் உம் நாமம் மகிமைப்பட என்னைத் தாழ்த்துகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}