{
  "uniqueid": "20240924105325_6c29adfb",
  "date": "2024-09-24",
  "title": "என்னில் அன்பாயிருக்கிறாயா?",
  "key_verse": "43_5:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 21:12-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நாம் தேவனுடைய கற்பனைகளைக் கைக்கொள்வதே அவரிடத்தில் அன்புகூருவதாம்; அவருடைய கற்பனைகள் பாரமானவைகளுமல்ல.’ (1யோவான் 5:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வயோதிபர் ஒருவர் பசி மயக்கத்தினால் வீதியிலே தள்ளாடி விழுந்தார். அதைக்கண்ட ஒரு வாலிபன் அவரைத் தூக்கி, தன்னிடமிருந்த உணவைக் கொடுத்து, அவரை மருத்துவமனைக்குக் கூட்டிச்சென்றான். அவரது காயங்களுக்கு மருந்து கட்டி, தன் வீட்டிற்கு அழைத்துச் சென்று, அவரை இளைப்பாறச் சொன்னான். அந்த வயோதிபரோ, ‘நான் மிகவும் கெட்டவன். என் மனைவி பிள்ளைகளைப் பிரிந்துசென்று என் இஷ்டம்போல் வாழ்ந்தவன். இப்போது இந்தத் தள்ளாத வயதில் என்னைக் கவனிக்க யாருமேயில்லை. முன்பின் தெரியாத எனக்கு இவ்வளவு உதவி செய்ய உனக்கு எப்படியப்பா மனம் வந்தது’ என்று கேட்டார். அதற்கு அந்த வாலிபன், ‘அப்பா, நான்தான் உங்கள் இளைய மகன். நான் உங்களை நேசிக்கிறேன்’ என்றான்.\r\n\r\nஅன்பின் அடிப்படையில் செய்யும்போது, எந்தவொரு காரியமும் முழுமை பெறும். பேதுரு ஆண்டவரோடு வாழ்ந்த காலங்களில் மிகவும் சுறுசுறுப்பாகக் காரியங்களை முன்னெடுத்துச் செல்ல வாஞ்சையாயிருந்தார். ஆண்டவர் கேள்வி கேட்டால் முந்தியடித்துக்கொண்டு பதில் கொடுப்பார். சிலுவை மரணத்தைக்குறித்துப் பேசினால், ‘உமக்காக என் ஜீவனையும் கொடுக்க ஆயத்தம்’ என்பார். கால்களைக் கழுவும்போது, ‘வேண்டாம்’ என்று மறுத்தவர், ‘என்னிடத்தில் உனக்குப் பங்கில்லை’ என்று ஆண்டவர் சொன்னதும், ‘அப்படியானால் தலையையும் கழுவும்’ என்றார். கடைசியில் இயேசுவைக் கைதுசெய்ய வந்த போர்ச்சேவகனின் காதை வெட்டி வீழ்த்திய வீரனும் இந்தப் பேதுருவேதான். இவ்வளவையும் முன்னின்று வெற்றியாகச் செய்துமுடித்த பேதுரு, இயேசுவைத் தெரியாது என்று ஒன்றுக்கு மூன்றுதரம் மறுதலித்தது எப்படி? இயேசு மரித்து உயிர்த்தது தெரிந்தும், ‘மீன்பிடிக்கப் போகிறேன்’ என்று சொல்லிப் பழைய தொழிலுக்கு முதலாவதாகக் கிளம்பிப் போனவரும் இவரே.\r\n\r\nகெனேசரேத்துக் கடலருகிலே, ‘என் பின்னே வா; உன்னை மனுஷரைப் பிடிக்கிறவனாக்குவேன்’ என்று பேதுருவை அழைத்த ஆண்டவர், இரண்டாம் தரம் உயிர்த்தெழுந்த ஆண்டவராக அதே கடற்கரையிலே பேதுருவைச் சந்திக்கிறார். ‘என்னில் அன்பாயிருக்கிறாயா’ என மூன்று தடவைகள் பேதுருவிடம் கேட்டார் ஆண்டவர். பேதுருவின் உள்ளத்தை, அதில் ஊற்றெடுத்த அன்பை உணர்ந்த ஆண்டவர், ‘என் ஆடுகளை மேய்ப்பாயாக’ என்று ஊழியத்தையும் கொடுத்தார். உண்மையான அன்பினாலேயே பணிசெய்ய முடியும். நாம் ஆண்டவர் மீது உண்மையான அன்புகொண்டு பணி செய்கிறோமா? அல்லது கடமைக்காக ஏனோதானோ என்று பணியாற்றுகிறோமா? சிந்தித்துப் பார்ப்போம். நமது பணியைக் கர்த்தர் நோக்கிப் பார்க்கின்றார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, உம்மை உண்மையாய் நேசித்து, உமது வார்த்தைக்குக் கீழ்ப்படிந்து வாழ, உமக்கே பணியாற்ற என்னை நீரே வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}