{
  "uniqueid": "20240923105328_5ed3bd05",
  "date": "2024-09-23",
  "title": "ஆசீர்வாதமாய் இருப்பாய்!",
  "key_verse": "1_12:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 12:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான்…. உன்னை ஆசீர்வதித்து, உன் பேரைப் பெருமைப்படுத்துவேன்; நீ ஆசீர்வாதமாய் இருப்பாய்.’ (ஆதியாகமம் 12:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அனைத்தையும் விட்டுப் புறப்பட்டு செல்லும்படிக்கு தேவன் ஆபிராமை அழைத்தார். நாங்கள், அனைத்தையும் இழந்தவர்களாய் எங்கள் சொந்த நாட்டை விட்டுப் புறப்பட்டோம். அந்நிய தேசத்தில் சென்று வாழ்ந்த காலத்தில் சேர்த்துக்கொண்ட பொருட்களோடு மீண்டும் சொந்த நாட்டிற்கு வந்தோம். மீண்டும் அவற்றையெல்லாம் இழந்துவிட்டு அவ்விடம்விட்டுப் புறப்பட்டோம். அந்நேரத்தில் எத்தனையோபேர் எங்களுக்குத் தங்கள் வீடுகளைத் திறந்து தந்து உதவினார்கள். எங்களுக்குத் தேவையான பொருட்களைத் தந்து உதவினார்கள். இப்பொழுதோ தேவன் எங்களை ஆசீர்வதித்திருக்கிறார். அப்படியென்றால் நாம் மற்றவர்களுக்கு ஆசீர்வாதமாய் இருக்கவேண்டியது எவ்வளவு முக்கியம்’’ என்று ஒரு சகோதரி தனது வாழ்நாள் அனுபவத்தைக் கூறினார்.\r\n\r\n‘நான் உன்னைப் பெரிய ஜாதியாக்கி, உன்னை ஆசீர்வதித்து, உன் பேரைப் பெருமைப்படுத்துவேன்; நீ ஆசீர்வாதமாய் இருப்பாய்’ என்று ஆபிராமுக்குச் சொன்ன தேவன் ஆபிராமின் வாழ்வில் ஒரு பெரிய திட்டத்தையே வைத்திருந்தார். அப்படியே, நம் ஒவ்வொருவருடைய வாழ்விற்கும் தேவன் ஒரு உன்னதமான அழைப்பை, திட்டத்தை வைத்திருக்கிறார். அதை நாம் உணர்ந்து வாழும்போது அது நமக்கும் பிறருக்கும் ஆசீர்வாதமாய் அமையும். இவ்வுலகில் நாம் பிறந்ததும் வாழுவதும் வீணுக்கல்ல. நம் மூலமாக தேவன் எதை நடப்பிக்கச் சித்தங்கொண்டுள்ளாரோ அதற்கு நம்மை விட்டுக்கொடுக்க வேண்டும். மாறாக, நமது இஷ்டம்போல வாழ்ந்து கழித்துவிட்டு, இறுதிமூச்சுப் போகும்வேளையில், ‘ஆண்டவரே, உமது சித்தம் செய்ய என்னைத் தத்தம் செய்கிறேன்’ என்று கூறினால் பயன் என்ன?\r\n\r\nநாம் வீணடித்த காலங்கள் போதும். தேவன் நம்மை உருவாக்கி, இந்நேரம் வரை வழிநடத்தி, இத்தனை ஆசீர்வாதங்களையும் நமக்குக் கொடுக்கக் காரணம் என்ன என்று சிந்திப்போம். அவர் நமது வாழ்வில் வைத்திருக்கும் நோக்கம் என்ன? அதை நாம் நிறைவேற்றியிருக்கிறோமா? ஆண்டவரிடமிருந்து ஆசீர்வாதத்தைப் பெற்ற நாம் நமக்கும் பிறருக்கும் ஆசீர்வாதமாய் இருக்கிறோமா? அல்லது, அனைத்தையும் வீணடித்து மனம்போனபடி வாழுகிறோமா? காலங்கள் போனால் திரும்பாது. நாம் வீணடித்த காலங்கள் நமக்குத் திரும்பவும் கிடைக்காது. எனவே, இன்றே காலத்தைப் பிரயோஜனப்படுத்திக் கொள்வோம். ஆண்டவரிடத்தில் பெற்றுக்கொண்ட நன்மைகளை வீணாக்காமல், பிரயோஜனப்படுத்தி பிறருக்கும் ஆசீர்வாதமாய் வாழுவோம். ஆபிராமை அழைத்து ஆசீர்வதித்த தேவனே, நம்மையும் அழைத்து ஆசீர்வதித்துள்ளார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, உம்மாலே ஆசீர்வதிக்கப்பட்ட நான், அதை உணர்ந்து, பிறருக்கும் ஆசீர்வாதமாயிருக்க என்னை உமக்கே தருகிறேன், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}