{
  "uniqueid": "20240922105330_7fffffff",
  "date": "2024-09-22",
  "title": "எச்சரிக்கையாயிரு",
  "key_verse": "5_8:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "உபாகமம் 8:6-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் சாமார்த்தியமும் என் கைப்பெலனும்; இந்த ஐசுவரியத்தை எனக்குச் சம்பாதித்தது என்று நீ உன் இருதயத்தில் சொல்லிக்கொள்ளாமலும்….’ (உபாகமம் 8:17)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பெரிய செல்வந்தர்; மாடிவீடு, கார், பெரிய தோட்டம், பங்களா, வேலை செய்ய வேலையாட்கள் என்று எல்லாமே அவருக்கு இருந்தது. வீட்டில் எங்கு திரும்பினாலும் அழகழகான வர்ணமலர்கள் பூத்துக் குலுங்கும். இத்தனை வசதியும் செழிப்பும் நிறைந்த அந்த அழகான வீட்டின் ஒரு அறையில் மாத்திரம் ஒரு உடைந்த வண்டி காணப்பட்டது. இதைக்குறித்து அவரிடம் கேட்டபோது அவர் சொன்னதாவது: ‘ஆரம்பத்தில் நான் வயலுக்குச் சென்ற மாட்டுவண்டி இதுதான். இப்போது விதவிதமான வாகனங்களும், ஓட்டுனர்களும் எனக்கு இருந்தாலும், என் முன்னிலைமையை மறந்துபோகக் கூடாது என்பதற்காக உடைந்த இந்த வண்டியை இன்னமும் வைத்திருக்கிறேன்’ என்றார்.\r\n\r\nவசதி வாய்ப்புகள் வந்தவுடன் தங்கள் பழைய நிலையை மறந்து வாழுகிறவர்கள் அநேகர். ஆண்டவர் ஆசீர்வதித்தார் என்போம்; ஆனால், அந்த ஆண்டவரையே மறந்துவிடுவோம். பசித்தவனுக்குத்தான் உணவின் அருமை தெரியும் என்போம். ஆனால், விதவிதமான உணவுகள் நிறைந்திருக்கும் இடத்தில் பசி என்பதே என்னவென்று மறந்துவிடுகிறது. எல்லாமே நம் கைகளில்தான் இருக்கிறது என்பதுபோல நடந்துகொள்கிறோம். இதைக் குறித்தே கர்த்தர் இஸ்ரவேலரை எச்சரித்தார். ‘நீ புசித்துத் திருப்தியாகி, நல்ல வீடுகளைக் கட்டி, அவைகளில் குடியிருக்கும்போதும், உன் ஆடுமாடுகள் திரட்சியாகி, உனக்கு வெள்ளியும் பொன்னும் பெருகி, உனக்கு உண்டானவையெல்லாம் வர்த்திக்கும்போதும், உன் இருதயம் மேட்டிமையடையாமலும், உன்னை அடிமைத்தன வீடாகிய எகிப்திலிருந்து புறப்படப்பண்ணின… உன் தேவனாகிய கர்த்தரை நீ மறவாமலும் இருக்க … எச்சரிக்கையாயிரு.’\r\n\r\nநமக்கு ஆசீர்வாதத்தைத் தருபவர் கர்த்தரே. நமக்கு உழைக்கப் பெலன் கொடுப்பவரும் அவரே. அவரது கிருபையால்தான் ஒவ்வொரு நாளையும் பெற்று வாழுகிறோம். களஞ்சியம் நிறையத் தானியங்களை நிரப்பிவிட்டு, “என் ஆத்துமாவே! அடித்துப் புசித்து சந்தோஷமாய் இரு; அநேகம் நாட்களுக்கு உனக்குத் தேவையான அத்தனையும் உண்டு” என்று சொன்ன ஐசுவரியவானைப் பார்த்து, ‘இன்றைக்கு உன்னுடைய ஆத்துமா உன்னைவிட்டு எடுக்கப்படுமானால் நீ சேர்த்து வைத்தவையெல்லாம் யாருடையதாகும்’ என சவால் விடுகிறார் சிருஷ்டிகரான நமது ஆண்டவர். அன்பானவர்களே, நாளைக்கு நடப்பது இன்னதென்று தெரியாத அநித்தியமான வாழ்வினை வாழும் நாம், நம்மை வழிநடத்தும் தேவனை மறந்து வாழலாமா? நம்மாலே தான் எல்லாம் ஆகிறது என்பதுபோல பெருமை பேசலாமா? எந்த நிலைமையிலும் நமது ஆரம்பத்தை மறந்துவிடக்கூடாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, இந்த வாழ்வு நீர் தந்தது. அதிலுள்ள வளங்கள் நீர் வைத்தது. நானும் என்னுடையவைகளும் உமக்கே சொந்தம். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}