{
  "uniqueid": "074157_7fffffff",
  "date": "",
  "title": "தள்ளப்பட்ட ராஜா",
  "key_verse": "27_2:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 சாமுவேல் 16:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் காலங்களையும் சமயங்களையும் மாற்றுகிறவர்; ராஜாக்களைத் தள்ளி, ராஜாக்களை ஏற்படுத்துகிறவர் (தானியேல் 2:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு காட்சியகத்திற்குள் சென்ற ஒருவர், ஒரு அழகான சித்திரத்தை ஆர்வமாகப் பார்த்துக்கொண்டு நின்றார். பின்னர் பிரஸை எடுத்து, அதிலே பல மாற்றங்களைச் செய்தார். அது வேறு வடிவம் கொண்டு மேலும் அழகாகக் காட்சியளித்தது. “இந்தச் சித்திரத்தைத் தொடுவதற்கு உனக்கு யார் அனுமதி தந்தது” என்று மேற்பார்வையாளர் கோபத்தில் கொதித்தார். அதற்கு இவர், மிகவும் அடக்கமாக, “இந்தச் சித்திரத்தை உருவாக்கினதே நான்தான்” என்றார். அவரோ வாயடைத்துப்போனார்.\r\n\r\nசவுலைத் தெரிந்துகொண்டு, ராஜாவாக அபிஷேகம் பண்ணுவித்தவர் கர்த்தர்; சகல காரியங்களிலும் சாமுவேலைக் கொண்டு வழிநடத்தியவரும் கர்த்தர். ஆனால், சவுல் செய்த தவறு என்ன? அது விபசாரமோ, கொலையோ, கொள்ளையோ அல்ல; அவன் பெருமையினால் துணிகரம் கொண்டு, செய்யத்தகாததைச் செய்தான். இதனாலேதான் தள்ளுண்டான், தனது ராஜ மகுடத்தை இழந்தான். இதன்பின்னரே கர்த்தர், தாவீது என்ற வாலிபனை ராஜாவாக அபிஷேகம் பண்ண சாமுவேலை அனுப்புகிறார். இங்கே முக்கியமாக ஒரு விஷயத்தை நாம் கவனிக்கவேண்டும். சவுல் தள்ளப்பட்ட பின்னர்தான் தாவீது அபிஷேகம் பெற்றார். மேலும், சவுல் ராஜ்பாரம் பண்ணியது 40 ஆண்டுகள் (அப்.13:21). தாவீது சமஸ்த இஸ்ரவேலின் ராஜாவானபோது வயது 30 (2சாமு.5:4). ஆக கணக்கிட்டுப் பார்த்தால் சவுல் ராஜாவாகும்போது தாவீது பிறந்திருக்கவே வாய்ப்பில்லை. ஆக, சவுல் தனக்களிக்கப்பட்ட தருணத்தை இழந்துபோக, அதன்பின்பு கர்த்தர், தாவீதைப் பிறக்க செய்தார். கர்த்தருடைய ஞானத்தை என்ன சொல்ல! இவர் முன்னிலையில் பெருமை பாராட்டத்தக்கவன் யார்? பெருமையினால் சவுல் மகுடத்தை இழந்தான்; தாவீது அதைப் பெற்றான்.\r\n\r\nஅன்பானவர்களே, நாமும் மகுடத்தை இழக்கபோகிறோமா? அல்லது ஜெயங்கொண்டு ஆண்டவரோடுகூட உட்காரப் போகிறோமா? தானியேல் கூறியபடி, ராஜாக்களைத் தள்ளி ராஜாக்களை ஏற்படுத்துகிற இவர் யார்? ஆம், இவரே இந்தப் பிரபஞ்சத்தின் படைப்பாளர்! ஆகையால், தற்பெருமையை ஒழித்துவிடுவோம். பெருமைப்பட நம்மிடம் என்னதான் இருக்கிறது! பிலதெல்பியா சபைக்கு கர்த்தர், “ஒருவனும் உன் கிரீடத்தை எடுத்துக்கொள்ளாதபடிக்கு உனக்குள்ளதைப் பற்றிக்கொண்டிரு” (வெளி.3:11) என்றார். எனவே சிந்திப்போம்! கர்த்தர் நம்மைத் தள்ளிப்போடாதபடிக்கு, அவர் நமக்கென்று வைத்திருக்கிற கிரீடத்தை இழந்துவிடாதபடிக்கு, கர்த்தரையே பற்றிக்கொண்டு, தாழ்மையுடன் அவரைச் சேவிப்போமாக. நாம் மேன்மைபாராட்ட கிறிஸ்துவின் சிலுவையைத்தவிர நம்மிடம் வேறெதுவுமே இல்லையே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தகப்பனே, எங்களுக்குள் காணப்படுகிற பெருமைகளையும், கீழ்ப்படியாமையையும் முற்றிலும் எங்களிடமிருந்து அகற்றிவிட்டு, ஜெயமுள்ள கிறிஸ்தவ வாழ்வை வாழ எங்களுக்கு அருள்புரியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}