{
  "uniqueid": "20240921105333_5abdc880",
  "date": "2024-09-21",
  "title": "தேவன் கொடுத்த பரிசு!",
  "key_verse": "49_2:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 2:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கிருபையினாலே விசுவாசத்தைக் கொண்டு இரட்சிக்கப்பட்டீர்கள்; இது உங்களால் உண்டானதல்ல, இது தேவனுடைய ஈவு’ (எபேசியர் 2:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு இறையியல் கல்லூரியில் உள்ள மாணவர்களின் உபயோகத்திற்காக அநேகம் அத்தியாவசியமான பொருட்களை மக்கள் இலவசமாகக் கொடுத்திருந்தனர். ஆனால், அவற்றை மாணவர்களுக்குக் கொடுக்கும்போது, அதற்குப் பொறுப்பானவர் அவர்களிடம் ஒரு சிறு தொகையை அறிவித்தார். அதற்கு அவர் கொடுத்த விளக்கம், சிறிய தொகையென்றாலும், விலைகொடுத்து வாங்கினால்தான் அதன் அருமை அவர்களுக்குப் புரியும் என்றார். நாமும்கூட சிலவேளைகளில் இலவசமாகக் கிடைத்த பொருட்களை உதாசீனம் செய்வதுண்டு.\r\n\r\nஇப்படிப்பட்ட மனநிலையுள்ள நாம், ஆண்டவர் இலவசமாகத் தந்த இரட்சிப்பையுங் குறித்து இதுபோலவே கவலையற்றிருக்கிறோம். ஆண்டவர் நமக்கு இரட்சிப்பை இலவசமாகக் கொடுத்தாலும், அதற்காக அவர் கொடுத்த கிரயமோ விலையேறப்பெற்றது என்பதை மறந்துவிடக்கூடாது. பரலோகத்தின் மேன்மையைத் துறந்து, தாழ்மையின் உருவாய் இவ்வுலகிற்கு வந்து, தனது ஜீவனையே கிருபாதாரபலியாக ஒப்புக்கொடுத்தார் இயேசு. இதுவே அவர் செலுத்திய கிரயமும், நமக்குத் தந்த இலவசமான இரட்சிப்புமாகும். இதை நாம் அசட்டையாக எண்ணலாமா?\r\n\r\nஆண்டவர் அருளிய இரட்சிப்பை இலவசமாகப் பெற்றுக்கொண்ட நாம் அவருக்குக் காட்டும் நன்றிக்கடன் என்ன? ஒருவர் நமக்கு ஒரு நல்ல பரிசைக் கொடுத்தால், அதைப் பத்துபேருக்குக் காட்டி நாம் சந்தோஷப்படுவோமல்லவா! அதுபோலவே, தேவன் தந்த இரட்சிப்பைப் பெற்றுக்கொண்ட நாமும் அதை அறியாதவர்கள் மத்தியில் அதைப் பிரசித்தப்படுத்தி, அவர்களும் இரட்சிப்புக்குள் வருவதற்கு வழியமைத்துக் கொடுப்பதே நாம் தேவனுக்குக் காட்டும் நன்றியாகும். இரட்சிப்பைப் பெற்றுக்கொள்ள நாம் எந்தத் தகுதியும் அற்றவர்களாய் இருக்கும்போதே தேவன் அதை நமக்குக் கொடுத்தார். நாம் அதற்காக எந்தக் கிரயமும் செலுத்தாதபோதே அவர் தமது கிருபையினாலே நமக்கு அதனைக் கொடுத்தார். இது தேவனுடைய மாபெரும் ஈவு.\r\n\r\nஇந்த ஈவின் பெறுமதிப்பை, அவர் அருளும் விடுதலையை, மகிழ்ச்சியை இன்னமும் உணராதோர் ஏராளமானபேர் இருக்கும்போது, எந்தத் தகுதியுமற்ற நிலையில் தேவகிருபையால் அந்த ஈவைப் பெற்றுக்கொண்ட நாம் இன்னமும் தூங்கிக்கொண்டிருக்கலாமா? நமக்கும் ஒரு பொறுப்பு இருக்கிறது. அதை உணர்ந்து செயற்படவேண்டும். எந்தச் சந்தர்ப்பத்திலும் நமக்கு கிடைக்கும் தருணங்களை பொன்னான நேரங்களாகக்கொண்டு, தேவனுடைய சத்தியத்தை எடுத்துரைக்க நாம் தயங்கக்கூடாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, நீர் அருளிய இரட்சிப்பை ஈவாகப் பெற்றுக்கொண்ட நான், பிறருக்கும் அதனை அறிவிக்கும் பொறுப்பை உணர்ந்து வாழ வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}