{
  "uniqueid": "20240920105336_5671900d",
  "date": "2024-09-20",
  "title": "யாவும் நன்மைக்கே!",
  "key_verse": "45_8:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 16:24-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…தீர்மானத்தின்படி அழைக்கப்பட்டவர்களாய் தேவனிடத்தில் அன்புகூருகிறவர்களுக்குச் சகலமும் நன்மைக்கு ஏதுவாக நடக்கிறதென்று அறிந்திருக்கிறோம்.’ (ரோமர் 8:28)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவ வழிநடத்துதலோடு ஆரம்பித்தால், அல்லது ஜெபித்து எதையும் ஆரம்பித்தால், அவை எப்போதும் வெற்றியாகவும், சந்தோஷமாகவும் மட்டுமே இருக்கும் என்று தப்புக்கணக்குப் போடுவோர் பலர். சிலரோ, வாழ்வில் என்ன நடந்தாலும் நன்மைக்கே நன்மைக்கே என தம்மைத் திருப்திப்படுத்திக் கொள்வர். அவர்களது தவறினால் நடைபெறும் தீங்குகளையும் நன்மைக்கே என்று சொல்லிச் சமாளித்து தப்பிக்கொள்வர். ஆனால், இங்கே பவுல் கூறியுள்ள ‘சகலமும் நன்மைக்கேதுவாக’ என்ற கூற்றானது உண்மையிலேயே தேவனுடைய தீர்மானத்தின்படி அழைக்கப்பட்டு அவரிடத்தில் அன்புகூருகிறவர்களுக்கு மாத்திரமே பொருந்தும் என்பதை நாம் கவனிக்கவேண்டும்.\r\n\r\nதேவ வழிநடத்துதலோடு மக்கெதோனியாவுக்குப் புறப்பட்ட பவுலும் சீலாவும் பலரைக் கிறிஸ்துவுக்காய் ஆதாயம்பண்ணினாலும், பின்னர் அடிக்கப்பட்டு கட்டப்பட்டு சிறையில் அடைக்கப்பட்டனர். ஆனால், அவர்கள் அதைக் குறித்து கலங்கவில்லை; துக்கப்படவுமில்லை. காரணம், அவர்கள் தேவனால் அழைக்கப்பட்டவர்கள்; அவரிடத்தில் அன்புகூர்ந்து வாழ்ந்தவர்கள்; இப்போது அவரது வழிநடத்துதலின்படியே மக்கெதோனியாவுக்குப் புறப்பட்டு வந்தார்கள். அதனால்தான் அந்த நிலைமையிலும் கலக்கமடையாமல், தேவனை நோக்கி ஜெபம் பண்ணி, துதித்துப்பாட அவர்களால் முடிந்தது. தேவன் கிரியை செய்ய ஆரம்பித்தார். அதன் பலனாக, அந்த சிறைச்சாலையின் தலைவனும் அவனது குடும்பமும் இரட்சிக்கப்பட்டு ஞானஸ்நானம் பெற்றார்கள்.\r\n\r\nபவுலம் சீலாவும் தேவனைத் துதித்துப் பாடியபோது சிறைச்சாலைக் கதவுகள் திறவுண்டது. எல்லாருடைய கட்டுக்களும் கழன்று போயிற்று. நாம் அவ்விடத்தில் இருந்திருந்தால் என்ன செய்திருப்போம். இதுதான் நல்ல தருணம் என்று அந்த இடத்தைவிட்டு ஓடியிருப்போம். ஆனால், பவுலும் சீலாவும் அப்படிச் செய்யவில்லை. இவ்விடத்திற்குக் கொண்டுவந்த தேவன், இக்காரியத்தை நடப்பித்த தேவன் இதற்குப் பின்னால் வைத்திருக்கும் திட்டம் என்ன என்பதைக் கண்டு கொள்ளும்படிக்கு அமைதியாக இருந்தனர். அதனால்தான் ஒரு குடும்பம் முழுவதும் இரட்சிப்பைப் பெற்றுக்கொள்ள ஏதுவாயிருந்தது.\r\n\r\nஅன்பானவர்களே! நமது வாழ்விலும் இந்த நிதானம் வேண்டும். அவசரப்பட்டுக் காரியங்களை நாமே கெடுத்துப்போடக் கூடாது. தேவ வழிநடத்துதலைப் பெற்று காரியங்களை நாம் செய்யும்போது, கஷ்டங்கள் வரலாம். வரும். அப்போது, தேவனின் கிரியைகளுக்காக பொறுமையோடு காத்திருப்பது மிகவும் அவசியம். நம்மிடம் அது உண்டா? சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, எல்லா நேரத்திலும் உமக்குள் பணிவுடனும் பொறுமையுடனும் உமது வேளைக்காகக் காத்திருந்து பணியாற்ற உதவியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}