{
  "uniqueid": "20240919105338_7fffffff",
  "date": "2024-09-19",
  "title": "தேவ வழிநடத்துதலின்படி …",
  "key_verse": "44_16:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 16:9-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…சுவிசேஷத்தை அறிவிக்கும்படி கர்த்தர் எங்களை அழைத்தாரென்று நாங்கள் நிச்சயித்துக்கொண்டு…’ (அப்போஸ்தலர் 16:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு காரியத்தைத் திட்டமிடும்போதும், அல்லது, அதற்காக ஆயத்தம் செய்யும்போதும் நீங்கள் செய்யும் முதற்காரியம் என்ன? எனது வாழ்வில் நான் எந்தக் காரியத்தைக் குறித்துச் சிந்தித்தாலும், அல்லது செய்ய நினைத்தாலும் முதலாவது அதை தேவனுடைய பாதத்துக்குக் கொண்டுசெல்லுவது வழக்கம். இவ்விதமாக நான் செய்த எத்தனையோ காரியங்களை நான் பின்னிட்டுப் பார்க்கும்போது அவற்றில் ஆண்டவரின் வழிநடத்துதலையும், அவரது திவ்ய ஆசீர்வாதங்களையும் கண்டு நானே வியப்படைந்திருக்கிறேன்.\r\n\r\nஇங்கு பவுல் பித்தினியா நாட்டுக்குப் போகப் பிரயத்தனப்பட்டபோது, ஆவியானவர் அவர்களைத் தடைபண்ணினார். அதன் பின்னர், தேவ வழிநடத்துதலோடு மக்கெதோனியாவுக்குப் புறப்பட்டுச் சென்றார். அந்தப் பிரயாணத்தில் முதலாவது, லீதியாள் என்ற பெண்ணும் அவளது வீட்டாரும் தேவனை ஏற்றுக் கொண்டு ஞானஸ்நானம் பெற்றார்கள். அதுமாத்திரமல்ல, குறிசொல்லி தனது எஜமான்களுக்கு ஆதாயத்தை ஏற்படுத்திக்கொடுத்த குறிசொல்லும் ஆவியை உடைய ஒரு பெண் தேவனால் தொடப்பட்டு குணமடைந்தாள். இதனால் தங்கள் ஆதாயம் விழுந்துவிட்டதைக் கண்ட அதிகாரிகள் பவுலையும் சீலாவையும் பிடித்துக்கட்டி, இழுத்து சிறைச்சாலைக்காரனிடம் ஒப்படைத்தார்கள்.\r\n\r\nதேவ வழிநடத்துதலோடு காரியங்களைச் செய்யும்போது ஆவியானவரின் வழிநடத்துதலையும் நாம் உணர்ந்துகொள்ளலாம். எங்கே தேவஆவி உண்டோ அங்கே விடுதலையும் உண்டு. இவ்விதமாக தேவநாமம் மகிமைப்படும்போது அங்கே பிரச்சனையும் தலைதூக்கத்தான் செய்யும். அதைக் கண்டு நாம் தளர்ந்துவிடக்கூடாது. பிரச்சனைகளைக் கண்டதும் தேவவழிநடத்துதல் அற்றுப் போயிற்றோ என்று நாம் கலங்கிவிடக் கூடாது. தேவன் எல்லா வேளைகளிலும் நம்மை வழிநடத்த வல்லவராய் இருக்கிறார். பவுலும் சீலாவும் பிரச்சனைகளைக் கண்டு சோர்வடையவோ பயப்படவோ இல்லை. அவர்கள் தேவனுக் குள்ளாக உறுதியாக இருந்தார்கள்.\r\n\r\nஅன்பானவர்களே, நமது வாழ்விலும் நாம் தேவ வழிநடத்துதலை நாடுகிறோமா? எந்தக் காரியத்தையும் செய்யும் முன்பு தேவவழிநடத்துதலை வேண்டி ஜெபிக்கிறோமா? இவ்வளவு காலமும் அப்படி நீங்கள் செய்யாவிட்டால் வரும் காலங்களில் இது உங்கள் அனுபவமாக மாறட்டும். நாம் போகும் பாதையில் நாம் எடுக்கும் தீர்மானங்களில் நாம் தனிமையானவர்கள் அல்ல; நம்மோடு கூடவே கர்த்தரும் வருகிறார் என்ற உணர்வு நமக்குள் உறுதியையும் தைரியத்தையும் நிச்சயமாகவே தோற்றுவிக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, எனக்கு எல்லா வேளைகளிலும் உமது வழிநடத்துதல் தேவை. என்னோடு எப்போதும் இருந்து, உமது வழிகளில் என்னை வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}