{
  "uniqueid": "20240918105341_7fffffff",
  "date": "2024-09-18",
  "title": "திருக்குள்ள இருதயம்!",
  "key_verse": "24_17:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 7:15-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘எல்லாவற்றைப்பார்க்கிலும் இருதயமே திருக்குள்ளதும் மகா கேடுள்ளதுமாயிருக்கிறது’ (எரேமியா 17:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெள்ளை நிற ஆடையுடனும் கையில் வேதாகமத்துடனும் போகும் ஒருவரிடம், ‘ஆலயத்துக்கா போகிறீர்கள்’ என்று கேட்கத் தோன்றும். பரிசுத்தம் என்றதும், வெள்ளையுடை, வேதாகமம், இடைவிடாத ஜெபம், சாந்தமான உருவம் என இன்னும் பல நமது எண்ணத்தில் வரும். ஆனால், பரிசுத்தம் என்பது, தோற்றத்தைச் சார்ந்ததல்ல; அது இருதயத்தில் ஆரம்பிக்கவேண்டும்.\r\n\r\nவெளியிலிருந்து உள்ளே போவது மனுஷனைத் தீட்டுப்படுத்தாது; ஆனால், மனுஷனின் இருதயத்துக்குள் இருந்து புறப்படுபவையே அவனைத் தீட்டுப்படுத்தும் என்று ஆண்டவர் விளக்கினார். அக்காலத்தில் பரிசேயரும் வேதபாரகரும் உணவு அருந்தும்போது கைகளை நன்றாகக் கழுவி சுத்தமாகச் சாப்பிடுகின்ற சம்பிரதாயத்தைக் கடைப்பிடித்தார்கள். ஆனால் உள்ளிருந்துவரும் பொல்லாத சிந்தனைகளையும், விபச்சார எண்ணங்களையுங்குறித்து அவர்கள் கவலையற்றிருந்தார்கள். இவற்றை உணர்த்தவே ஆண்டவர் அப்படியாகச் சொன்னார். ஆகவே, முதலாவது, நமது இருதயத்தையே நாம் பரிசுத்தப்படுத்த வேண்டும். இருதயத்தில் தோன்றும் பாவ எண்ணங்களே நம்மைப் பாவம் செய்யத் தூண்டுகின்றன. ஆகவே, இருதயத்தை எல்லாக் காவலோடும் காத்துக்கொள்ள வேண்டியது நமது பொறுப்பு.\r\n\r\n‘மகனே, உன் நெஞ்செனக்குத் தாராயோ’ என்ற பாடல் வரிகளை எழுதிய பக்தன், ஆண்டவர் நம்மைப் பார்த்து, நமது இருதயத்தைத் தமக்குக் கேட்பதாக கற்பனைபண்ணி இப்பாடலை வடித்துள்ளார். உடலில் எத்தனையோ அவயவங்களும் உறுப்புக்களும் இருக்கும்போது, நமது நெஞ்சை மாத்திரம் ஆண்டவர் கேட்பதாக ஏன் எழுதப்படவேண்டும். காரணம், நெஞ்சை தேவனுக்குக் கொடுத்துவிட்டால், அனைத்தையும் கொடுத்ததற்குச் சமம். ‘இந்த ஜனங்கள் தங்கள் வாயினால் என்னிடத்தில் சேர்ந்து, தங்கள் உதடுகளினால் என்னைக் கனம்பண்ணுகிறார்கள்; அவர்கள் இருதயமோ எனக்குத் தூரமாய் விலகியிருக்கிறது’ (மத்.15:8) என்றார் கர்த்தர். இப்படியிருக்க, நமது காரியம் என்ன? நமது இருதயம் எதனால் நிரம்பியிருக்கிறது? நாம் தேவனை விட்டுத் தூரமாய் விலகி நிற்கிறோமா?\r\n\r\nநமது வெளியரங்க தோற்றத்தால் பரிசுத்தவான்களைப்போல பாசாங்கு செய்யலாம்; பக்திமான்களைப்போல நடித்துப் பிறரை ஏமாற்றலாம். ஆனால், இருதயத்தைத் தேவனுக்கு நாம் மறைக்கமுடியாது. இன்று ஆண்டவர் நம்மிடம் கேட்கிறார்: ‘மகனே, மகளே, உன் நெஞ்சை எனக்குத் தருவாயா?’ கொடுத்துப் பார்ப்போம். தேவன் அதை பண்படுத்தி பரிசுத்தமாக்குவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “இதயக் கதவைத் திறந்தேனே, என்னுள்ளத்தில் வாரும் இயேசு சுவாமி. பெலவீனம் யாவையும் போக்கி காத்துக்கொள்ளும் தேவா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}