{
  "uniqueid": "20240917105344_79d3de42",
  "date": "2024-09-17",
  "title": "வழியை ஆயத்தப்படுத்து!",
  "key_verse": "43_3:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 3:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் கிறிஸ்துவல்ல, அவருக்கு முன்னாக அனுப்பப்பட்டவன்… அவர் பெருகவும் நான் சிறுகவும் வேண்டும்’ (யோவான் 3:28,30)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பலரது உள்ளங்களைத் தொடும்படியாக கவிதைகளை வாசித்துக் காட்டியே ஒருவன் பிரபல்யமானான். அவனது திறமைகள் எல்லா இடமும் பரவ, கவிதைகள் எழுதித் தரும்படி அநேகர் அவனைத் தேடி வந்தனர். ஒருமுறை, அவனது கவிதைகளைப் பாராட்டி ஒரு விருது கொடுக்க ஏற்பாடு செய்யப் பட்டது. மேடைக்கு வரும்படிக்கு அழைத்தபோது, அவன் தன்னோடுகூட இன்னு மொரு நபரையும் அழைத்து வந்தான். வந்தவன் பேசினான். ‘உங்கள் பாராட்டுக்கு உரியவன் நானல்ல; எனது நண்பனாகிய இவனே. நீங்கள் மெச்சிய அத்தனை கவிதைகளையும் எழுதியது இவனே. இவனுக்கு வாய்பேச முடியாது. ஆகையால், நான் அவன் வாயாக மாத்திரமே செயற்பட்டேன்’ என்றான்.\r\n\r\nகிறிஸ்துவுக்காக வழியை ஆயத்தப்படுத்த ஒரு முன்னோடியாக வந்த யோவான் ஸ்நானனை, ‘இவர்தான் மேசியாவோ’ என்று பலர் நினைத்தனர். ஆனால், யோவானோ, தான் வந்த நோக்கத்தை, தனது பணியை ஒருபோதும் மறந்துவிடவில்லை. ‘நான் கிறிஸ்துவல்ல, அவருக்கு முன்னாக அனுப்பப்பட்டவன்’ என்பதைத் தெளிவாகக் கூறிவிட்டார். ‘..அவருடைய பாதரட்சைகளின் வாரைக் குனிந்து அவிழ்க்கிறதற்கும் நான் பாத்திரன் அல்ல’ என்று கூறிய யோவானுக்குள் இருந்த பணிவும், தாழ்மையும் நம்மை மெய்சிலிர்க்க வைக்கிறது. ஒருபோதும் அவர் தனக்கு வகுக்கப்பட்ட வரையறையினை மீறி செயற்படவேயில்லை. வனாந்தரத்தில் காட்டுத்தேனும் வெட்டுக்கிளியும் சாப்பிட்டு மிகவும் எளிமையாக வாழ்ந்தவர்தான் யோவான் ஸ்நானன்.\r\n\r\nஇன்று நம்முடைய பணியும் யோவானுடைய பணியைப் போன்றதே. கிறிஸ்துவின் இரண்டாம் வருகைக்காக மக்களை ஆயத்தப்படுத்துகின்ற ஆத்தும ஆதாயப்பணி நமது கைகளில் கொடுக்கப்பட்டுள்ளது. ஆனால், நாம் என்ன செய்கிறோம்? பணியைச் சரியாய் செய்கிறோமா? அல்லது, ஊழியம் என்ற போர்வையின்கீழ் நமது பேரையும் புகழையும் பெருக்குகிறோமா? இன்று, பலவிதங்களிலும் ஊழியத்தின் கருப்பொருள் மறைக்கப்பட்டு, ஊழியரின் பெயர்ப் பிரபல்யமே பெருகிவிட்டது. ஜெபத்திற்கு தேவன் பதிலளித்தார் என்று சொல்வதைப் பார்க்கிலும், இன்னார் ஜெபித்ததாலே இது நடந்தது என்று மனிதரின் பெயர் கனப்படுத்தப்படுவதையும் காண்கிறோம். இப்படியான காரியங்கள் தேவ பயமின்றி நடைபெறும் இக்கால கட்டத்தில் தேவனுக்குப் பணியாற்ற வேண்டிய நமது நிலைமை என்ன? கிறிஸ்துவின் நாமத்திற்கு மகிமையைக் கொண்டு வரும் பணியாளர்களாக, உண்மையான யோவான்களாக வாழ்கின்றோமா? அல்லது, நமது பெருமைகளைப் பறைசாற்றும் போலியான மாயைக்குள் சிக்குண்டிருக்கிறோமா? சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, உமக்கு உண்மையாய்ப் பணியாற்றிய யோவானைப்போல என்னையும் மாற்றி, உமது பணியில் வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}