{
  "uniqueid": "20240916105346_7fffffff",
  "date": "2024-09-16",
  "title": "ஏன்? எதற்காக?",
  "key_verse": "7_6:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நியாயாதிபதிகள் 6:11-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…கர்த்தர் எங்களோடே இருந்தால், இவையெல்லாம் எங்களுக்கு நேரிடுவானேன்?’ (நியாயாதிபதிகள் 6:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்த காலங்களிலே, பலவித சூழ்நிலைகளின் மத்தியில், ‘ஏன்?’ ‘எதற்காக?’ என்ற இவ்விரு கேள்விகளையும் எனக்கு நானே பலதடவைகளில் கேட்டிருக்கிறேன். அவற்றுக்கு அப்போது விடை கிடைக்காவிட்டாலும், யாவும் நன்மைக்கு ஏதுவாகவே நடந்தது என்பதை இப்போது புரிந்துகொண்டிருக்கிறேன். துன்ப நேரங்களிலும், குழப்பமான சூழ்நிலைகளிலுமேதான் நாம் இக்கேள்விகளைக் கேட்பதுண்டு. மகிழ்ச்சியும், மனநிறைவும் இருக்கும்போது, இந்த சந்தோஷம் எதற்கு, ஏன் என்ற கேள்விகளைக் கேட்டுப் பார்ப்பதே இல்லை. ஏனெனில், நாம் எப்போதும் சந்தோஷமாகவே இருக்க விரும்புகிறோம். கஷ்ட துன்பம் வந்துவிட்டால் போதும், தேவன் கைவிட்டுவிட்டாரோ, நாம் ஏதாவது தவறிழைத்து விட்டோமோ என்று பதறுகிறோம்.\r\n\r\nஅன்று கிதியோனுக்கும் அவனுடைய ஜனங்களுக்கும் மீதியானியர் வடிவில் பெரிய பிரச்சனை வந்தது. அந்த நேரத்தில்தான், ‘கர்த்தர் எங்களோடே இருந்தால், இவையெல்லாம் எங்களுக்கு நேரிடுவானேன்’ என்ற கேள்வியை எழுப்பினான் கிதியோன். ஆனால் கர்த்தரோ, ‘உனக்கு இருக்கும் இந்தப் பெலத்தோடு போ. உன்னை அனுப்புகிறவர் நானல்லவா’ என்றார். கிதியோனும் புறப்பட்டுப்போய் வெற்றி பெற்றார் என்று வாசிக்கிறோம்.\r\n\r\nபிரியமானவர்களே, கிறிஸ்தவ வாழ்வு என்பது, பஞ்சு மெத்தையில் புரண்டு பால் அருந்தும் வாழ்வல்ல. மாறாக, பாடுகளையும் துன்பங்களையும் எதிர் நோக்கி எதிர்நீச்சல் போடும் வாழ்வே அது. பாடுகளும் துன்பங்களும் எனக்கு வேண்டவே வேண்டாம் என்று ஒருவன் சொல்லுவானேயாகில், அவன் கிறிஸ்துவுக்காய் சிலுவை சுமக்கத் தயாரில்லை என்றே அர்த்தமாகும். ஆகவே, துன்பங்களைக் கண்டு துவண்டுவிடவேண்டாம். பாடுகளைக் கண்டு பயந்து ஒதுங்கவேண்டாம். கிறிஸ்துவுக்காய் சிலுவை சுமக்க ஆயத்தமாவோம். வெற்றிக் கொடி பிடித்து வீர நடை நடக்க நம்மை ஒப்புக்கொடுப்போம். கிதியோனை அனுப்பிய தேவனே நம்மையும் இந்த உலகிற்குள் அனுப்புகிறார். தேவன் நம்மோடு இருக்கும்போது நாம் ஏன் பயப்பட வேண்டும்? ‘பலத்தினாலும் அல்ல, பராக்கிரமத்தினாலும் அல்ல, என்னுடைய ஆவியினாலேயே ஆகும்’ (சகரியா 4:6) என்று கர்த்தர் செருபாபேலுக்குச் சொன்னதை ஞாபகப்படுத்திக் கொள்வோம். நம்மை அழைத்தவர் உண்மையுள்ளவர். அவர் நடத்துவார். துன்பம் நேரிடும்போது, பிசாசு, தேவனைக்குறித்த சந்தேகங்களை எழுப்புவான்; அவர் உன்னைக் கைவிட்டுவிட்டார் என்ற எண்ணத்தையும் விதைப்பான். ஆனால், நீ திகையாதே. தேவன் உனக்குத் தந்திருக்கிற பெலத்தோடு போராடு. மற்றவற்றை தேவன் பார்த்துக் கொள்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என்னை பெலப்படுத்தும் கிறிஸ்துவினாலே எல்லாவற்றையுஞ் செய்யப் பெலன் தந்த தேவனே, நான் உம்மால் முன் செல்வேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}