{
  "uniqueid": "20240915105349_1a4872a2",
  "date": "2024-09-15",
  "title": "என்னைக் காண்கிறார்!",
  "key_verse": "1_16:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 33:12-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…அவள் …தன்னோடே பேசின கர்த்தருக்கு நீர் என்னைக் காண்கிற தேவன் என்று பேரிட்டாள்.’ (ஆதியாகமம் 16:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மிகவும் இக்கட்டான சூழ்நிலையிலே ஒரு குடும்பத்தினர், பணத் தேவைக்காக தேவனை நோக்கி ஜெபித்தனர். அன்று மாலையிலே வாசற்கதவுக்கு கீழாக ஒரு கடித உறை கிடந்தது. கதவைத் திறந்து பார்த்தபோது யாரும் இல்லை. கடித உறையைத் திறந்தபோது, அவர்களுக்குத் தேவையான பணம் அதற்குள் இருந்தது. ‘இது உங்களுக்காகவே’ என்றும், ‘அகாப்பே அன்பு’ என்றும் எழுதப்பட்டிருந்தது. தங்கள் தேவைகளை அறிந்து, அதை ஏற்ற நேரத்தில் தேவனின் அன்பினை அன்று அக்குடும்பத்தினரும் கண்டுகொண்டார்கள்.\r\n\r\nதனது எஜமானியின் வீட்டைவிட்டு அநாதரவாக ஓடிய ஆகாருக்கு ஆண்டவர் தரிசனமாகி, மீண்டும் திரும்பிப் போய் சாராளின் கைக்குள் அடங்கி யிருக்கும்படி தைரியப்படுத்தி அனுப்பினார். அப்போது, ‘என்னைக் காண்கிற தேவனை நானும் கண்டேன்’ என்று சொல்லி, தன்னோடே பேசின கர்த்தருக்கு ‘நீர் என்னைக் காண்கிற தேவன்’ என்று பேரிட்டாள். 33ஆம் சங்கீதமும்கூட ‘கர்த்தர் வானத்திலிருந்து நோக்கிப் பார்த்து, எல்லா மனுபுத்திரரையும் காண்கிறார். .. பூமியின் குடிகள் எல்லார்மேலும் கண்ணோக்கமாயிருக்கிறார். .. அவர்கள் செய்கைகளையெல்லாம் கவனித்திருக்கிறார்’ என்று சொல்லுகிறது.\r\n\r\nதேவன் நம்மைக் கவனித்திருக்கிறார் என்ற உணர்வு நமக்குள் உண்டா? அவ்விதமான ஒரு உணர்வு நமக்குள் இருக்குமானால் நாம் அவரைவிட்டுத் தூரம் போகமாட்டோம். அவருக்கு விரோதமாய் பாவத்தில் விழுவதற்கு முயற்சிக்க மாட்டோம். இன்று சூப்பர் மார்க்கெட்டுகளில் இரகசியக் கேமராக்கள் பொருத்தப்பட்டுள்ளது. அதை ஒருவர் எந்நேரமும் கண்காணித்துக்கொண்டே இருப்பார். யாராவது அங்குள்ள பொருட்களைக் களவாடினால் உடனடியாகவே அது காட்டிக் கொடுத்துவிடும். இதையறிந்த எவருமே களவுசெய்யத் துணிய மாட்டார்கள். ஆண்டவரும் நம்மை எந்நேரமும் கவனித்துக்கொண்டிருக்கிறார் என்ற உணர்வு நமக்குள் இருக்குமானால் நாம் அவருக்கு விரோதமாக செயற்படத் துணியமாட்டோம்.\r\n\r\n‘நான் வானத்திற்கு ஏறினாலும், நீர் அங்கே இருக்கிறீர்; நான் பாதாளத்தில் படுக்கை போட்டாலும், நீர் அங்கேயும் இருக்கிறீர்’ என்கிறார் தாவீது. தேவன் நம்மைக் காண்கிறவர். நமது தேவைகளை அறிந்து இருக்கிறவர். நமது வேண்டுதலுக்குச் செவிகொடுக்கிறவர். தாயின் கருவில் நம்மைக் கண்டவர். நம்மோடு கூடவே வருகிறவர். இப்படிப்பட்ட ஒரு ஆண்டவரை நமது தெய்வமாகக் கொண்டிருப்பது எத்தனை பெரிய பாக்கியம்! இந்த ஆண்டவரை உதாசீனம் செய்து நம் இஷ்டம்போல வாழலாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என்னைக் காண்கின்ற தேவனே, உமக்கு மறைவானது எதுவுமில்லை. என்றும் உமக்கு உண்மையாய் வாழ நீரே என்னைப் பெலப்படுத்தி வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}