{
  "uniqueid": "20240914105352_6f98827e",
  "date": "2024-09-14",
  "title": "கோணலான வழி!",
  "key_verse": "54_1:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 20:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தேவன் நமக்குப் பயமுள்ள ஆவியைக் கொடாமல்;, பலமும் அன்பும் தெளிந்த புத்தியுமுள்ள ஆவியையே கொடுத்திருக்கிறார்’ (2 தீமோ. 1:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெளியூரிலிருந்து வந்த அப்பா, விலையேறப்பெற்ற இரண்டு பரிசுகளைத் தனது பிள்ளைகளுக்காக வாங்கி வந்திருந்தார். அவற்றைப் பிரித்துப் பார்க்கும் படி அவர்களிடம் கொடுத்தனுப்பினார். சிறிது நேரத்தில் பிள்ளைகள் சண்டை யிடும் சத்தம் கேட்டது. போய்ப் பார்த்தபோது, விலைமதிப்புமிக்க பரிசுப் பொருட்கள் ஒருபுறம் இருக்க, அப்பரிசுகளைச் சுற்றிக் கட்டியிருந்த கயிற்றுத் துண்டுக்காக பிள்ளைகள் சண்டையிடுவதைக் கண்டு அப்பா வியப்படைந்தார்.\r\n\r\nஇன்றைய தியான வாசிப்பிலே, ஆபிரகாம் செய்ததும் கிட்டத்தட்ட இம் மாதிரியான ஒரு செயற்பாடுதான். தேவன் கொடுத்த உன்னதமான வாக்குத்தத்தத்தை தேவன் எப்படியாவது நிறைவேற்றுவார் என்பதை உணராமல், தனது உயிருக்காகப் போராடினார் ஆபிரகாம். தன் மனைவியினிமித்தம் தன்னைக் கொன்றுவிடக்கூடும் என்று பயந்த ஆபிரகாம், சாராள் தனது சகோதரி என்று சொன்னார். ஆபிரகாம் சாராளின் வாழ்வில் தேவன் ஒரு பெரிய திட்டத்தையே வைத்திருந்தார். அவர்கள் மூலமாக ஒரு வாக்குத்தத்த சந்ததியைத் தோற்றுவிக்க தேவன் சித்தங்கொண்டிருந்தார். அதற்கான வாக்குறுதியையும் தேவன் ஆபிரகாமுக்குக் கொடுத்திருந்தார். ஆனால் ஆபிரகாமோ, அதை மறந்து, வேறு எதற்கோ போராடினார். தன்னை வழிநடத்திய தேவனை நினைத்துப் பார்க்காமல், தனது சுயபுத்தியில் சார்ந்து, பயத்தினால் ஒரு கோணலான வழியைத் தெரிந்தெடுத்தார். சாராளை இக்கட்டில் சிக்க வைத்து அவளது வாழ்வை அசுசிப்படுத்தப் பார்த்தார். ஆனால், தேவன் அதில் தலையிட்டு தனது திட்டம் அசுசிப்படாமல் காத்துக் கொண்டார்.\r\n\r\nநமது வாழ்விலும் தேவனின் மேலான நோக்கத்தை இனங்கண்டு கொள்ளாமல், மனம் போகிறபோக்கில் கோணலான வழிகளைத் தெரிந்து கொள்ளுகின்ற அபாயம் நமக்கும் ஏற்பட்டிருக்கலாம். நமக்குள் உள்ள பயங்களும், அவசரப்புத்தியும், உலகப்பிரகாரமான ஆசைகளும் நம்மைத் தேவனை விட்டுப் பிரித்துப்போடவும், குறுக்குவழிகளைக் கடைப்பிடிக்கவும் தூண்டக்கூடும். நம்மை அழைத்த தேவனை நாம் முழுமனதுடன் விசுவாசித்து நடக்கும் போது, அவரே நம்மை எல்லாச் சூழ்நிலைகளிலும் வழிநடத்திச் செல்லுவார். நாம் ஏன் வீணாகப் பயப்படவேண்டும்? தேவன் நமக்குப் பயமுள்ள ஆவியைக் கொடுக்கவில்லை. பலமும் அன்பும் தெளிந்த புத்தியுமுள்ள ஆவியையே கொடுத்திருக்கிறார். ஆகையால், கோணலான வழியை நாடாமல், தேவனுக்காய் துணிந்து நிற்போம். நமது வாழ்வின் வழிகளை வகுத்தவர், என்ன தடைகள் நேர்ந்தாலும், தமது வழியிலே நடத்துவார் என்று நம்பினால், நாம் ஒருபோதும் வழிதவறி விடமாட்டோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, எல்லாச் சூழ்நிலைகளிலும் உம்மையே முழு மனதுடன் நம்பி, தைரியமாய் வாழ என்னைப் பெலப்படுத்தியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}