{
  "uniqueid": "20240913105355_4dff2992",
  "date": "2024-09-13",
  "title": "ஒருவருக்கொருவர் மன்னியுங்கள்!",
  "key_verse": "49_4:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 4:17-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…கிறிஸ்துவுக்குள் தேவன் உங்களுக்கு மன்னித்ததுபோல, நீங்களும் ஒருவருக்கொருவர் மன்னியுங்கள்.’ (எபேசியர் 4:32)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மன்னிப்புக் கேட்பதும், மன்னிப்புக் கொடுப்பதும் இரண்டுமே மனிதனுக்குக் கடினம்தான். செய்தது தவறு என்று நன்றாகத் தெரிந்தாலும், ‘தவறு செய்து விட்டேன்’ என்று ஒப்புக்கொள்ளவும், மன்னிப்புக் கேட்கவும் நாம் தயங்குவதுண்டு. அதுபோலவே, தனது பிழையை உணர்ந்து வருகிறவனை மன்னித்து ஏற்றுக்கொள்வதும் நமக்கு மிகவும் கஷ்டம்தான்.\r\n\r\nஇன்றைய வாசிப்பு பகுதியில் அநேக பாவக்காரியங்கள் குறிப்பிடப்பட்டுள்ளது. இவற்றினால் சண்டைகளும், தர்க்கங்களும், முரண்பாடுகளும் ஏற்பட வாய்ப்புண்டு. ஆகையால், முதலாவது, அவற்றை நம்மைவிட்டு அகற்றிவிட வேண்டும். அடுத்து, நமக்கிடையில் வரும் முரண்பாடுகளைத் தீர்த்துக்கொள்ள வேண்டும். நமது வீடுகளிலுள்ள குப்பைகளை உடனுக்குடன் அகற்றுவதற்கு எப்படி முயற்சிக்கிறோமோ, அதுபோலவே, நமது வாழ்விலுள்ள தேவன் வெறுக்கும் குப்பைகளையும் உடனடியாகவே அகற்றிடவேண்டும். இல்லாவிட்டால், அவைகள் தேவனுக்கு முன்பாக நாற்றம் எடுக்கும். ஒருவரோடொருவருக்கு பிரச்சனைகளும் வாக்குவாதங்களும் வரும்போது, நாம் வார்த்தைகளைத் தாராளமாகவே அள்ளி வீசிவிடுகிறோம். நாம் பேசிய வார்த்தைகளை மீண்டும் திருப்பி எடுக்கமுடியாது. அவை பல அழிவுகளையும், தாக்கங்களையும், மனக்கசப்புகளையும் கொண்டுவரும். இதனால்தான், ‘கெட்ட வார்த்தையொன்றும் உங்கள் வாயிலிருந்து புறப்படவேண்டாம்; பக்திவிருத்திக்கேதுவான நல்ல வார்த்தைகள் உண்டானால், அதையே கேட்கிறவர்களுக்குப் பிரயோஜன முண்டாகப் பேசுங்கள்’ என்றும், ‘நீங்கள் கோபங்கொண்டாலும் பாவம் செய்யாதிருங்கள்; சூரியன் அஸ்தமிக்கிறதற்கு முன்னால் உங்கள் எரிச்சல் தணியக் கடவது’ என்றும் வேதாகமம் நமக்கு ஆலோசனைக் கூறுகின்றது.\r\n\r\nபிரியமானவர்களே, நாம் அனைவருமே தவறுகிறவர்கள்தான். தவறு செய்தாலும், அதை முதலில் ஒப்புக்கொண்டு, பின்னர் உண்மையான உள்ளத்துடன் மன்னிப்புக்கேட்டு சீர்பொருந்திக்கொள்வோமாக. ஒருவருக்கொருவர் மன்னிப்புக் கேட்கவும், மன்னிப்புக் கேட்பவர்களை மன்னிக்கவும் நாம் தயாரா? மன்னிப்புக் கேட்பது மனதுக்கு விடுதலை கொடுக்குமென்றால், மன்னிப்பு கொடுப்பது பெரு மகிழ்ச்சியையே தரும். தீமையானவற்றை நம்மைவிட்டு அகற்றிவிட்டு, ஒருவரையொருவர் மன்னித்து, ஒருவரையொருவர் ஏற்றுக்கொண்டு வாழப் பழகினால், அது நமக்கும் பிறருக்கும் மனமகிழ்ச்சியைத் தருவதுடன், தேவனுடைய நாமம் நமது வாழ்வில் மகிமைப்படவும் ஏதுவாகும். நம்முடைய மனதிலுள்ள கசப்புகளை நீக்கிப்போட இன்றே நம்மை தேவகரத்தில் ஒப்புவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என்னை மன்னித்து உமது பிள்ளையாக ஏற்றுக்கொண்டவரே, நானும் மற்றவர்களை மன்னித்து ஏற்று, உம்மை மகிமைப்படுத்துபவனாக வாழ தீர்மானிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}