{
  "uniqueid": "074159_0d0a58e1",
  "date": "",
  "title": "முதல் ராஜாவின் பரிதாப முடிவு!",
  "key_verse": "48_3:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 சாமுவேல் 31:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆவியினாலே ஆரம்பம்பண்ணின நீங்கள் இப்பொழுது மாம்சத்தினாலே முடிவு பெறப்போகிறீர்களோ? நீங்கள் இத்தனை புத்தியீனரா (கலாத்தியர் 3:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இஸ்ரவேலின் முதல் ராஜா சவுலைக் குறித்துத் தியானித்துவருகிற நாம், நம்மைக்குறித்தும் சற்று நிதானித்துப் பார்ப்பது நல்லது. கிறிஸ்துவுடனான நம்முடைய வாழ்வின் அதாவது ஆவிக்குரிய நமது வாழ்வின் ஆரம்ப நாட்களை சற்று திரும்பிப்பார்ப்போம். வேதசத்தியத்தின்படி ஆனந்தம் நிறைந்த நாட்கள் அது! ஆனால், ஆனந்தமான ஆரம்பத்துடன் ஆரம்பித்த நமது வாழ்வில் இன்றும் அதே ஆனந்தம் நிலைத்திருக்கிறதா? அன்று நம்மை ஆட்கொண்ட பரிசுத்த ஆவியானவர் இன்றும் நமக்குள் மகிழ்வுடன் வாழுகிறாரா?\r\n\r\n“அப்பொழுது சவுல் பட்டயத்தை நட்டு அதின்மேல் விழுந்தான். அவன் தலையை வெட்டி, அவன் ஆயுதங்களை எடுத்துக்கொண்டு, அவன் உடலைப் பெத்சானின் அலங்கத்திலே தூக்கிப்போட்டார்கள்.” இதுதான் இஸ்ரவேல் கேட்டுப் பெற்றுக்கொண்ட முதல் ராஜாவின் முடிவு. சவுலின் ஆரம்பம் பழுதல்ல; அவன் கர்த்தரால் தெரிந்தெடுக்கப்பட்டவன், சாமுவேலினால் அபிஷேகம் பண்ணப்பட்டவன்; தேவனே அவனுக்கு வேறே இருதயத்தைக் கொடுத்திருந்தார்; மேலும், தேவனுடைய ஆவி அவன்மேல் இறங்கினதினால்… அம்மோனியரை முறியடித்து, யாபேசின் மனுஷரைக் காப்பாற்றினான். ஜனங்களும் சவுலை ராஜாவாக ஏற்றுக்கொண்டனர் (1சாமு.11). இப்படியாக ஆரம்பித்த சவுலின் முடிவு இவ்வளவு பரிதாபமாக மாறியது ஏன்? பதில் இதுதான். “கர்த்தருடைய ஆவி சவுலைவிட்டு நீங்கினார்” (1சாமு.16:14). சவுல் வாழ்வில் நடந்தவற்றை நாம் கடந்த நாட்களில் தியானித்திருக்கிறோம்.\r\n\r\nஇதற்காகவே பவுல் நமக்குப் புத்தி சொல்லுகிறார். “நீங்களும் உங்கள் இரட்சிப்பின் சுவிசேஷமாகிய சத்திய வசனத்தைக் கேட்டு, விசுவாசிகளானபோது, வாக்குத்தத்தம் பண்ணப்பட்ட பரிசுத்த ஆவியால் அவருக்குள் முத்திரை போடப் பட்டீர்கள். அவருக்குச் சொந்தமானவர்கள் அவருடைய மகிமைக்குப் புகழ்ச்சியாக மீட்கப்படுவார்கள் என்பதற்கு ஆவியானவர் நம்முடைய சுதந்திரத்தின் அச்சாரமாயிருக்கிறார்” (எபே.1:13,14). “அன்றியும், நீங்கள் மீட்கப்படும் நாளுக்கென்று முத்திரையாகப் பெற்ற தேவனுடைய பரிசுத்த ஆவியைத் துக்கப்படுத்தாதிருங்கள்” (எபே.4:30). நமக்கு இரட்சகரைச் சுட்டிக்காட்டியவரும், கிருபையாக இரட்சிப்புக்குள் நடத்தியவரும், இன்றும் நம்மை இரட்சிப்பின் பாதையில் வளர்த்து வருகிறவரும், இறுதியில் நம்மை நித்தியத்தில் சேர்ப்பவருமான தேவனுடைய பரிசுத்த ஆவியானவர் ஒருவரே! தேவனுடைய வார்த்தையைப் புறக்கணித்து, தேவ ஆவியை இழந்து, வாழ்வை அழித்துப்போட்டான் சவுல். அன்பானவர்களே, இது நமக்கும் ஒரு எச்சரிக்கையாக இருக்கட்டும். தேவன் அருளிய வார்த்தைகளைப் புறக்கணித்தோ அல்லது மாற்றியோ அவரைத் துக்கப்படுத்தாதிருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்களை பேர்சொல்லி அழைத்து அறிந்திருக்கிறீர். நீர் எங்களை அழைத்த அழைப்பிலே நாங்கள் உண்மையுள்ளவர்களாகவும் முடிவுபரியந்தம் நிலைத்திருப்பதற்கும் எங்களுக்குப் பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}