{
  "uniqueid": "20240911105400_799a7c8b",
  "date": "2024-09-11",
  "title": "வழுவிப்போன இருதயம்!",
  "key_verse": "12_11:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1இராஜாக்கள் 9:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவனுடைய ஸ்திரீகள் அவன் இருதயத்தை வழுவிப்போகப் பண்ணினார்கள்’ (1 இராஜாக்கள் 11:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வல்லமையாக ஊழியம்செய்த பல ஊழியர்களின் வாழ்வில் ஏற்பட்ட பின்மாற்றமும் விழுகையும் இன்று நம்மையும் எச்சரிக்கிறது. தேவனுக்காகவும், அவரது ஊழியத்திற்காகவும் ஒப்புக்கொடுக்கப்பட்ட வாழ்வு, சிறிது காலத்தில் ஐசுவரியம், செல்வாக்கு, பேர், புகழ் என்று வரும்போது அவற்றைச் சார்ந்து விடுவதால், தேவனைவிட்டு விலகி தூரமாகி, பின்னர் பின்மாற்றம் ஏற்படுகிறது.\r\n\r\nசாலொமோன் தேவனுக்காக மகிமையான ஆலயத்தைக் கட்டினார். அதனைத் தேவனும் அங்கீகரித்தார். தன் கண்களும், இருதயமும் எந்நாளும் அந்த ஆலயத்திலிருக்கும் என்றும் தேவன் சாலொமோனுக்குச் சொன்னார். அதேசமயம், தனது கட்டளைகளுக்குச் செவிகொடாமல் பின்வாங்கிச் சென்றால் அதே ஆலயத்தை தமது சமுகத்தைவிட்டுத் தள்ளிப்போடுவதாகவும் தேவன் கூறினார். அப்படியிருந்தும், தேவனின் கட்டளைக்கு விரோதமாக அநேக அந்நியப் பெண்களோடு தொடர்பு வைத்தார் சாலொமோன். அந்தப் பெண்கள் அவருடைய இருதயத்தைத் தேவனைவிட்டு வழுவிப்போகப் பண்ணினார்கள். தேவனுக்காக மகிமையானதொரு ஆலயத்தைக் கட்டியெழுப்பிய சாலொமோன், இப்போது அந்நிய தேவர்களுக்காக மேடைகளைக் கட்டினார்.\r\n\r\nதேவனுக்குக் கொடுக்கவேண்டிய இடத்தை வேறு காரியங்களுக்குக் கொடுக்கும்போது, அவைகள் தேவனைவிட்டு நம்மைப் பிரித்துவிட ஏதுவாகிறது. அவைகளே நமக்கும் தேவனுக்கும் இடையிலான ஒரு விக்கிரகமாகி, தேவனது வழிகளை விட்டு நம்மைப் பிரித்துப்போடுகிறது. தேவனுக்குப் பணி செய்பவர்களாகிய நாம் இவ்விஷயத்தில் மிகவும் ஜாக்கிரதையாக இருக்க வேண்டும். எப்போதும் தேவனுக்கும் அவரது வார்த்தைகளுக்கும் முக்கியத்து வம்கொடுத்து, அவற்றுக்குக் கீழ்ப்படிந்து பணியாற்றவேண்டும். எல்லாவேளைகளிலும் நாம் தேவனுக்கு மாத்திரமே கனமுண்டாக வாழவேண்டும்.\r\n\r\nஇன்று நாம் எப்படி வாழ்ந்துகொண்டிருக்கிறோம்? நமது வாழ்க்கையின் முக்கிய நோக்கம்தான் என்ன? நமது வாழ்வில் தேவ நாமம் மகிமையடைகிறதா? அல்லது, தேவபணியைச் சாக்காகக்கொண்டு நம் பெருமைகளையும், உயர்வுகளையுமே நாடுகிறோமா? நமது இருதயம் தேவனைவிட்டு வழுவிப்போவது தெரியாமலேயே வழுவிவிடும். ஆகையால், நம்மை தேவனைவிட்டுப் பிரித்துபோடும் எந்தக் காரியத்துக்கும் வாழ்வில் இடமளிக்காதபடி எச்சரிக்கையாக இருப்போம். அவைகள் தேவனுக்குப் பிரியமான ஊழியர்களாக நம்மை வாழவிடாது. தவறு இருந்தால் அவற்றை ஏற்றுக்கொண்டு, இன்றே தேவனண்டை திரும்புவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எந்தவொரு நிலையிலாவது நான் பின்மாற்றம் அடைந்திருந்தால், அதை சரிசெய்து, உமக்கென உண்மையாய் பணிசெய்ய வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}