{
  "uniqueid": "20240910105403_7fffffff",
  "date": "2024-09-10",
  "title": "பின்வாங்குதல்!",
  "key_verse": "12_10:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1இராஜாக்கள் 11:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘சாலொமோனின் இருதயத்திலே தேவன் அருளிய ஞானத்தைக் கேட்கிறதற்காக, சகல தேசத்தாரும் அவன் முகதரிசனத்தைத் தேடினார்கள்’ (1 இராஜாக்கள் 10:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்தவ வாழ்வில் பின்வாங்குதல் என்பது, இடறிவிழுவதற்கேற்ற ஒரு காரியமாகும். ஆகையால், அதை நாம் வெறுத்துவிடவேண்டும். ‘நீ விரும்புகிறதை என்னிடத்தில் கேள்’ என்று தேவன் கேட்டபோது, ஜனங்களை நியாயம் விசாரிக்கவும், நன்மை தீமை இன்னதென்று அறிந்துகொள்ளவும் தனக்கு ஞானமே தேவையென்று சாலொமோன் கூறினார். அவரது தெரிந்தெடுப்பை தேவன் மெச்சி, ஞானத்தோடுகூட ஐசுவரியத்தையும் மகிமையையும் தேவன் அருளினார். இப்படியாக தேவஞானத்தால் நிறைந்த ஒரு உன்னதமான ராஜா தான் சாலொமோன். இப்படிப்பட்டவரே தன் வாழ்வில் பின்வாங்கிப் போனார்.\r\n\r\nஇவரது வாழ்வில் ஏற்பட்ட பின்வாங்குதலுக்குக் காரணம் தவறான சகவாசம்; தேவபயமற்ற, தேவனுக்குப் புறம்பானவற்றில் ஈடுபடுபவர்களுடனான நெருக்கமான உறவு. இப்படிப்பட்ட உறவுகள் நம்மையும் தேவனைவிட்டு வழிவிலகச் செய்யும். தேவனை அறியாதவர்களுடன் நட்புகொண்டிருப்பதும், அன்பும் கரிசனையும் காட்டுவதும் நல்ல காரியம். அன்பு காட்டினால்தான் அவர்களையும் தேவன்புக்குள் வழிநடத்தலாம். அதற்காக, அவர்களோடு நெருங்கிய உறவு வைத்திருப்பதும், முக்கியமான தீர்மானங்களில் அவர்களிடம் ஆலோசனைகளைப் பெறுவதும் புத்தியான காரியமல்ல. முக்கியமாக தேவனைப் பின்பற்றும் காரியங்களில் நாம் அவர்களுக்கு முன்மாதிரியாக இருக்க வேண்டுமே தவிர, அவர்களது வழியில் நாம் சென்று இடறிவிடக்கூடாது.\r\n\r\nசாலொமோன் தன் வாழ்வில், அந்நிய தேவர்களைப் பின்பற்றும் அநேக பெண்களுக்கு இடமளித்தார். அவர்கள் அவரது இருதயத்தைத் தேவனைவிட்டு விலகிப்போகச் செய்தார்கள் என்று வாசிக்கிறோம். திருமணபந்தத்தில்கூட அந்நிய நுகத்தில் அவிசுவாசிகளுடன் இணைக்கப்படாதிருப்பீர்களாக என்று பவுல் எச்சரித்திருக்கிறார். தேவனையே நோக்கி ஓடுகிற நமது வாழ்வை, தேவனைவிட்டு வழிவிலகச் செய்வதே பிசாசானவனின் நோக்கமாய் இருக்கிறது. ஆகையால், நாம் ஜாக்கிரதையோடு ஓடக்கடவோம்.\r\n\r\nஇதை வாசித்துக்கொண்டிருக்கும் பிரியமான சகோதரனே, சகோதரியே, உங்களுடைய வாழ்வு தேவனோடு இணைந்து இசைந்து காணப்படுகிறதா? அல்லது, பின்மாற்றமடைந்த நிலையில் காணப்படுகிறதா? தேவனைவிட்டு வழி விலகிப்போக எந்தக் காரியமாவது, எந்த வகையிலாவது உங்களுக்குத் தூண்டுதலாயிருந்தால், உண்மையுள்ள மனதுடன் அதை உணர்ந்து, இனியும் அது நம்மைத் தொடராதபடிக்கு அறுத்து எறிந்துவிடுவோமாக. எச்சரிப்போடு தேவனது சமுகத்தை நோக்கிப் பார்ப்பவர்களாக முன்செல்லுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, என் வாழ்வில் நான் பின்மாற்றம் அடையாமல் பிறரையும் பின்மாற்றத்திற்குள் ஆளாக்காமல் நடக்க துணைசெய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}