{
  "uniqueid": "20240909105405_7fffffff",
  "date": "2024-09-09",
  "title": "சத்துருக்களைச் சிநேகியுங்கள்!",
  "key_verse": "40_5:45",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 5:38-48"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இப்படிச் செய்வதினால் நீங்கள் பரலோகத்திலிருக்கிற உங்கள் பிதாவுக்குப் புத்திரராயிருப்பீர்கள்…’ (மத்தேயு 5:45)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவருடைய எதிர்வீட்டில் குடியிருப்பவன் மிகவும் கோபக்காரன். எப்பொழுதும் இவரைத் திட்டுவதும் சபிக்கிறதுமாக இருந்தான். ஆனால், இந்த மனிதரோ, தினமும் வீட்டிலிருந்து புறப்படும்போது, அந்த எதிர்வீட்டைப் பார்த்து, அவனை ஆசீர்வதித்து ஜெபித்துவிட்டுச் செல்லுவாராம். ஒருநாள் இவர் தனக்கு எதிராகத்தான் எதையோ முணுமுணுக்கிறார் என்று எண்ணிய அவன், ‘நீ என்னவெல்லாம் எனக்குச் சொல்லுகிறாயோ அது உனக்குப் பத்து மடங்காய்க் கிடைக்கும் பார்’ என்று திட்டினானாம்.\r\n\r\nசத்துருக்களைத் திட்டுவதும், சபிப்பதும், முகத்தைச் சுளிப்பதுமே மனித சுபாவமாகிவிட்டது. செய்த தவறை உணர்ந்து மன்னிப்புக்கேட்க வருகிறவர்களுக்கு, ‘உம்மை மன்னிப்பதற்கு நான் ஒன்றும் இயேசு நாதர் கிடையாது’ என்று சொல்லுவாரும் உண்டு. ஆனால், ஆண்டவரோ, ‘உங்கள் சத்துருக்களைச் சிநேகியுங்கள்; உங்களைச் சபிக்கிறவர்களை ஆசீர்வதியுங்கள்; …உங்களைத் துன்பப்படுத்துகிறவர்களுக்காக ஜெபம் பண்ணுங்கள்’ என்றுதான் சொன்னார். இது கடின உபதேசம் என்று தள்ளிவிடுபவர்களும் உண்டு.\r\n\r\nஆனால், மனிதனாய் வந்த இயேசு இப்படியே வாழ்ந்துகாட்டினார் அல்லவா! சிலுவை மரத்தில் வேதனையோடு தொங்கிய வேளையிலும், தன்னை வாரினால் அடித்துத் துன்பப்படுத்தியவர்களுக்காகவும், தன்னை சிலுவையில் அறைய ஒப்புக்கொடுத்தவர்களுக்காகவும் பிதாவை நோக்கி மன்னிப்புக்கேட்டு வேண்டிக் கொண்டார் அல்லவா! தன்னைக் கைது செய்ய வந்த பிரதான ஆசாரியனின் வேலைக்காரரில் ஒருவனது காதை சீஷனொருவன் வெட்டியபோது, இயேசு அந்த சீஷனைக் கடிந்துகொண்டு, வேலைக்காரனின் காதைத் தொட்டுக் குணப்படுத்தினார். தம்மைப் பின்பற்றும்படிக்கே இயேசு நம்மை அழைத்தார். ஆகையால், இது கடின உபதேசமல்ல.\r\n\r\nபாவிகளாகிய நம்மை, தமது மாசற்ற அன்பினாலே தேடிவந்த ஆண்டவர் நம்மை மன்னித்து, நமக்காகத் தமது உயிரையே கிரயமாகக் கொடுத்தார். அவரது அன்பையும் மன்னிப்பையும் பெற்ற நாம் அதை மற்றவர்களுக்குக் கொடுக்க ஆயத்தமாய் இருக்க வேண்டும். தேவனுக்கு விரோதமான சத்துருக்களாய் இருந்த நம்மைத் தேவன் சிநேகித்தார். எனவே, நாமும் நமது சத்துருக்களைச் சிநேகிக்கக் கற்றுக்கொள்ளுவோம். மன்னிப்பைப் பெற்ற நாம், அதேவித மன்னிப்பைக் கொடுக்க ஆயத்தமாவோம். நமக்கு விரோதமானவர்களைச் சபிக்காமல் அவர்களுக்காக ஜெபிப்போம். கிறிஸ்து இயேசுவிலிருந்த சிந்தையே நம்மிலும் இருக்கட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என்னை நேசித்த என் அன்பின் ஆண்டவரே, உமது அன்பைப் பெற்றுக்கொண்ட நான் அன்பை பிறருக்குக் கொடுத்து வாழ என்னை வழிநடத்தும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}