{
  "uniqueid": "20240908105408_7fffffff",
  "date": "2024-09-08",
  "title": "பிரதான கற்பனை!",
  "key_verse": "43_4:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 22:34-40"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தான் கண்ட சகோதரனிடத்தில் அன்புகூராமலிருக்கிறவன், தான் காணாத தேவனிடத்தில் எப்படி அன்புகூருவான்?’ (1யோவான் 4:20)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசு குறிப்பிட்டுச் சொன்ன பிரதான கற்பனைகள் இரண்டும் ஒன்றோ டொன்று பின்னிப் பிணைந்துள்ளன. ‘அப்பா, நான் உங்களை அதிகமாக நேசிக்கிறேன்’ என்று மகன் சொல்ல, ‘மகனே, நல்லது. அப்படியென்றால், நான் சொல்லுவதை நீ செய்வாயா?’ என்று அப்பா கேட்க, அப்பா கேட்பதை மகன் செய்யும்போதுதான் மகன் சொன்ன நேசம் நிரூபணமாகிறது.\r\n\r\n‘நான் என் பிதாவின் கற்பனைகளைக் கைக்கொண்டு அவருடைய அன்பில் நிலைத்திருக்கிறதுபோல, நீங்களும் என் கற்பனைகளைக்; கைக்கொண்டிருந்தால், என்னுடைய அன்பிலே நிலைத்திருப்பீர்கள்’ என்றும், ‘நான் உங்களில் அன்பாயிருக்கிறதுபோல நீங்களும் ஒருவரிலொருவர் அன்பாயிருக்க வேண்டுமென்பதே என்னுடைய கற்பனையாயிருக்கிறது’ என்றும் இயேசு சொன்னார் (யோவான் 15:10,12). தேவனிடத்தில் அன்புகூருவது எவ்வளவு முக்கியமோ அதுபோலவே, நாம் ஒருவரிலொருவர் அன்புகூருவதும் முக்கியம். இதைத்தான் யோவானும் தன் நிருபத்திலே வலியுறுத்துகிறார்.\r\n\r\nகடைசிக் காலத்தில் அநேகருடைய சுபாவ அன்பு தணிந்துபோகும் என்று வேதாகமம் எச்சரித்துள்ளது. அதேபோல, இன்று குடும்பங்களிலும், சபைகளிலும்கூட அன்பு வெகுவாகவே தணிந்துபோகிறது என்பதை மறுக்கமுடியாது. ஒவ்வொருவரும் தங்கள் தேவைகளுக்காய் தேவனை நோக்கி வேண்டிக்கொண்டு, பிறரைக்குறித்து கரிசனையற்றவர்களாய் சுயநலப்போக்குடன் வாழுவதைக் காண்கிறோம். இந்த நிலைமை மாற்றமடைய நாம் ஆற்றவேண்டிய பங்கு என்ன? குறைச்சலிலுள்ள சகோதரனுக்கு நமது இதயத்தை அடைத்துக் கொண்டு, தசமபாகத்தை மாத்திரம் ஒழுங்காகச் செலுத்தி, ஆசீர்வாதத்தை எதிர்பார்த்திருத்தல் ஒரு முதல்தரமான சுயநலப்போக்கு என்பதை நாம் உணர்ந்துகொள்ளவேண்டும். தேவன் இதை விரும்புவாரா?\r\n\r\nபிரதான கற்பனையில் அடங்கலான இரண்டு கற்பனைகளுக்கும் கீழ்ப்படிந்து, செயற்படுவோமாக. ‘நானும் என் தேவனும்’ என்று நாம் வாழ்ந்திட முடியாது. பிறரை நேசிக்கவும், பிறரின் தேவைகளில் அவர்களுக்கு உதவவும் நாம் முன்வரவேண்டும். முக்கியமாக, நமது சகோதரன் ஒருவனுக்கு குறைச்சலுண்டு என்று கண்டும், நமது இருதயத்தை அவனுக்கு அடைத்துக்கொண்டு, நாம் நம்மிடத்தில் தேவஅன்பு நிலைகொண்டிருக்கிறது என்று கூறுவது எப்படி? பிரியமானவர்களே, நமக்கும் குறைச்சல் இருக்கலாம். அதிலிருந்தும் அடுத்தவனுக்கு உதவிப் பாருங்கள். அந்த மகிழ்ச்சியின் அனுபவம் உங்களுக்கு வேண்டாமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, பாவியாகிய என்னில் நீர் காட்டும் அன்பு பெரிது. அந்த அன்பு என் வாழ்விலே பிரதிபலிக்கவும், அதினிமித்தம் பிறர் மகிழவும் என்னை வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}