{
  "uniqueid": "20240907105411_00e11490",
  "date": "2024-09-07",
  "title": "ஒப்புவிக்கப்பட்டதை நிறைவேற்று!",
  "key_verse": "55_2:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2தீமோத்தேயு 2:3-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…உன்னை தேவனுக்கு முன்பாக உத்தமனாக நிறுத்தும்படி ஜாக்கிரதையாயிரு’ (2 தீமோத்தேயு 2:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு வைபவத்திலே புகைப்படம் எடுப்பதற்காக வந்த புகைப்படப் பிடிப்பாளர், பூ அலங்காரத்தையும், மண்டப ஒழுங்குகளையும், இன்னும் பல காரியங்களையும் ஓடியோடி கவனித்துக்கொண்டிருந்தார். மண்டபத்தில் என்ன நடக்கிறது என்பதில் அல்ல; தான் எடுக்கும் படங்கள் மிகவும் அழகாக இருக்க வேண்டும் என்பதிலேயே அவரது முழுகவனமும் இருந்தது. நடந்தது என்ன? அவர் படங்கள் எடுப்பதற்கு ஆரம்பிக்கும் முன்னரே, முக்கிய வைபவம் முடிந்து விட்டது. அந்தப் படப்பிடிப்பாளர் தான் வந்த நோக்கத்தைத் தவறவிட்டுவிட்டார்.\r\n\r\n‘நீ வெட்கப்படாத ஊழியக்காரனாயும், சத்திய வசனத்தை நிதானமாய்ப் பகுத்துப் போதிக்கிறவனாயும் உன்னைத் தேவனுக்கு முன்பாக உத்தமனாய் நிறுத்தும்படி ஜாக்கிரதையாயிரு’. இதுவே ஒரு உத்தம ஊழியனுக்கு அழகும் அவனுடைய பொறுப்புமாகும். இதைவிட்டு, வாக்குவாதம், சீர்கேடான வீண் பேச்சு என்பவற்றில் மும்முரமாக ஈடுபட்டு, நமக்குக் கொடுக்கப்பட்ட பொறுப்பை நிறைவேற்றாமலே நமது காலங்கள் முடிந்துவிடுமானால், நாம் எப்படி தேவ சமுகத்தில் தலைநிமிர்ந்து நிற்பது? ஊழியப்பாதையில் பல இடையூறுகள் வரும். ஆனால், இவற்றின் மத்தியிலும் நமக்குக் கொடுக்கப்பட்ட ஊழியப் பணியை முன்னெடுத்துச் செல்லுவதே முக்கியமானதாகும். அதை மறந்து, ஊழியப்பணியில் ஏற்படும் இடையூறுகள், தடைகள், பிரச்சனைகள் என்று அவற்றுக்கு முக்கியத்துவம் கொடுத்து இழுப்புண்டுபோவது தவறு. அல்லது, ஊழியத்தில் வரும் பணம், செல்வாக்கு, புகழ்ச்சி போன்ற வீழ்ச்சி தரும் காரியங்களில் மனதைச் செலுத்தி, ஒப்புவிக்கப்பட்ட ஊழியத்தை மறந்தும், இழந்தும் போவதும் மிகமிகத் தவறு.\r\n\r\nநாம் தேவபணியாற்றுபவர்களாக இருந்தால், இன்று நாம் எங்கே நிற்கிறோம் என்பதை ஒருகணம் சிந்தித்துப் பார்ப்போம். நம்மை நம்பிக் கொடுத்த ஊழியப் பொறுப்பை உத்தமத்தோடு நிறைவேற்றுவதில் நமது மனதை ஈடுபடுத்தியிருக்கிறோமா? அல்லது, நமக்களிக்கப்பட்ட பொறுப்புக்கு அப்பாற்பட்ட விதத்தில் வேறு பல காரியங்களில் ஈடுபட்டிருக்கிறோமா? ‘கர்த்தர் எல்லாக் காரியத்திலும் உனக்குப் புத்தியைத் தந்தருளுவார்’ (வச.7) என்று பவுல் வாலிபனான தீமோத்தேயுவுக்கு எழுதியிருப்பதிலிருந்து, தீமோத்தேயு வேறு காரியங்களால் இழுப்புண்டுபோகாமல், தன் அழைப்பையும், பொறுப்பையும் உணர்ந்து, அதிலே கவனம் செலுத்தி, உண்மையும் உத்தமமுமாய் உழைக்க பவுல் தீமோத்தேயுவை ஊக்கப்படுத்துவது விளங்குகிறது. தேவன் நம் ஒவ்வொருவருக்கும் வேறு வேறு ஊழியப் பொறுப்புகளைத் தந்திருக்கிறார். அவற்றைச் செம்மையாய் செய்து, தேவனுக்கு முன்பாக உத்தமமாக விளங்க நல்ல புத்தியைத் தரும்படி ஜெபிப்போமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, என்னை நம்பி நீர் தந்த பொறுப்புகளை உத்தமத்தோடு நிறைவேற்ற நல்ல புத்தி ஞானத்தைத் தந்து வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}