{
  "uniqueid": "20240906105414_7fffffff",
  "date": "2024-09-06",
  "title": "நோக்கமில்லாத வாழ்வு!",
  "key_verse": "20_3:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 3:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உன் சுயபுத்தியின்மேல் சாயாமல், உன் முழு இருதயத்தோடும் கர்த்தரில் நம்பிக்கையாயிருந்து,…’ (நீதிமொழிகள் 3:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆர்வத்தோடு நாம் ஒரு காரியத்தைச் செய்துகொண்டிருக்கும்போது, எதற்காக இதைச் செய்கிறீர்கள் என்று யாராவது கேட்டால், நாம் தெரியாது என்று சொல்லுவோமா? அவசரமாகப் பயணம் போய்க்கொண்டிருக்கும்போது, இந்தப் பக்கம் எங்கே போகிறீர்கள்; என்று யாராவது கேட்டு, தெரியாது என்று நாம் சொன்னால், நம்மைப்பற்றி அவர்கள் என்ன நினைப்பார்கள்? இப்படியாக, நமது செயல்களுக்கும், போகும் பயணங்களுக்குமே ஒரு நோக்கம் இருக்கும் போது, ஒரு நோக்கமுமில்லாமல் நாம் எப்படி வாழமுடியும்?\r\n\r\nஇரண்டு வயதுக்குட்பட்ட குழந்தைகள் பார்வோனால் கொல்லப்பட்டபோதும் குழந்தையாகிய மோசே தப்புவிக்கப்பட்டதற்கு ஒரு நோக்கம் இருந்தது. அவர் அரண்மனையிலே வளர்ந்ததற்கும் ஒரு நோக்கம் இருந்தது. தனது ஜனங்கள் ஒடுக்கப்படுவதைக் கண்ட மோசே பாரங்கொண்டதற்கும் ஒரு நோக்கம் இருந்தது. ஆனால், அந்த நோக்கத்தை அறிந்துகொள்ளாமல், தனது சுயபுத்தியின்மேல் சாய்ந்து எகிப்தியனைக் கொலைசெய்துவிட்டு, பார்வோனுக்குத் தப்பி, தன் கால்போன போக்கில் மோசே ஓடினார். ஆனால், தேவன் விட்டுவிடவில்லை. எரிகின்ற முட்செடியின் நடுவிலிருந்து தேவன் மோசேயைச் சந்தித்தார். மோசேயின் வாழ்வின் நோக்கத்தைத் தெளிவுபடுத்தினார். தேவனால் கொடுக்கப்பட்ட பொறுப்பை ஏற்றவராக, தனது வாழ்வின் நோக்கத்தை உணர்ந்தவராக மோசே, மீண்டும் எகிப்துக்கே திரும்பிச் செல்லுவதைப் பார்க்கிறோம்.\r\n\r\nநாமும் ஒரு நோக்கமில்லாத வாழ்வு வாழ்கின்றோமா? நாம் இவ்வுலகில் பிறந்தது வீணுக்கல்ல. நம் ஒவ்வொருவரின் வாழ்விலும் தேவன் ஒரு நோக்கம் வைத்திருக்கிறார். அதை உணர்ந்து வாழுவோமானால், அதுவே உன்னதமான வாழ்வாகும். ஆண்டவராகிய இயேசு இவ்வுலகிற்கு ஒரு நோக்கத்தோடுதான் வந்தார். அதை முற்றிலும் வெற்றியாக நிறைவேற்றினார். தேவன் நம்மைக் குறித்து வைத்துள்ள நோக்கத்தை அறிந்து உணர்ந்து, அதற்கேற்ப வாழ்ந்து, பொறுப்புக்களை நிறைவேற்றுவோமானால், அதுவே நாம் அடையக்கூடிய பெரிய வெற்றியாகும். ஆனால், நம்மில் அநேகர், வாழ்வில் பல தோல்வி களைத்தான் சந்தித்துள்ளோம். இது ஏன்? அமர்ந்திருந்து சிந்தித்தால், தேவ சித்தத்தைத் தேடாமல், சுயபுத்தியின்மேல் சாய்ந்து காரியங்களைச் செய்துள்ளோம் என்பது புரியும். நம் வழிகளில் தேவனைச் சார்ந்து செல்லும்போது நமது பாதைகளை அவர் செவ்வையாக்குவார் என்பது தேவவாக்கு. ஆண்டவர் வாக்கில் மாறமாட்டார். நம்மைக்குறித்து நாம் வகுக்கும் நோக்கம் அல்ல; தேவன் வகுத்திருக்கும் நோக்கத்தில் நாம் செல்ல நம்மை ஒப்புவிப்போமாக. அதுவே நமது தேவனுக்கும் மகிமை, நமக்கும் வெற்றி."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின்; தேவனே, என்னை நீர் என்ன நோக்கத்திற்காக இவ்வுலகிற்குக் கொண்டுவந்தீரோ அதை உணர்ந்து வாழ கிருபை செய்யும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}