{
  "uniqueid": "20240905105416_7fffffff",
  "date": "2024-09-05",
  "title": "கீழ்ப்படிதலே முக்கியம்!",
  "key_verse": "20_29:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 3:7-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அடிக்கடி கடிந்துகொள்ளப்பட்டும் தன் பிடரியைக் கடினப்படுத்துகிறவன் சகாயமின்றிச் சடிதியில் நாசமடைவான்.’ (நீதிமொழிகள் 29:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆடு மேய்க்கும் ஒருவன், ‘ஓநாய்கள் வந்துவிட்டன’ என்று பொய்யாக சத்தம் போடுவானாம். ஜனங்களும் கம்புகள் தடிகளுடன் ஓடிவந்து, ஏமாந்து போய், ‘உண்மையிலேயே ஒருநாள் ஓநாய் வரும். நீ சத்தம் போட்டாலும் யாரும் வர மாட்டோம். இந்த விளையாட்டை இத்துடன் நிறுத்திவிடு’ என அவனை எச்சரித்துவிட்டுத் திரும்புவார்களாம். அவனோ அவர்களது பேச்சை அசட்டை பண்ணினான். ஒருநாள் ஓநாய்கள் வந்தன. அவன் கதறினான்; யாரும் உதவிக்கு வரவில்லை. ஓநாய்கள் அவனையும் காயப்படுத்தி ஆடுகளையும் பீறிப்போட்டது.\r\n\r\nஇதுபோலவே, ஆண்டவர் பேசுகின்ற, எச்சரிக்கின்ற காரியங்களை நாம் அசட்டை செய்தால் நமக்கும் சடுதியில் அழிவுதான் வரும். எச்சரிப்பின் சத்தத்திற்குச் செவிகொடுக்கிறவன் ஆபத்தில் சிக்கிக்கொள்ளாமல் பாதுகாக்கப்படுவான். இஸ்ரவேல் மக்கள் தேவனுக்காய் பல பலிகளைச் செலுத்தினார்கள்; பண்டிகைகளை அனுஷ்டித்தார்கள்; காணிக்கைகளைக் கொடுத்தார்கள். ஆனால், தேவனுடைய சத்தத்தைக் கேட்டுக் கீழ்ப்படியாமற்போனபோது இவை எதுவும் அவர்களுக்குக் கைகொடுக்கவில்லை. ‘பொல்லாத இருதயமுள்ள ஜனங்கள்’ என்றும் ‘கடின இருதயமுள்ளவர்கள்’ என்றும் ‘வணங்கா கழுத்துள்ள ஜனங்கள்’ என்றும் தேவன் அவர்களைக் குறிப்பிடுகிறார். மாத்திரமல்ல, வாக்குப்பண்ணப்பட்ட தேசத்தையும் அவர்கள் காணவேயில்லை.\r\n\r\nபலிகளும், காணிக்கைகளுமல்ல, கீழ்ப்படிதலே தேவனுக்கு முன்பாக உன்னதமான பிரியமான காரியமாக இருக்கிறது. கீழ்ப்படிதலுள்ள இருதயத்தையே தேவன் விரும்புகிறார். நமது வாழ்விலும் தேவனுக்காய் நாம் பல காரியங்களைச் செய்யலாம். ஊழியங்களை முன்னின்று நடத்தலாம் ஆனால், தேவன் நம்மோடு பேசும் காரியத்துக்குக் கீழ்ப்படிய மறுத்தால், நாம் தேவனை விட்டுத் தூரமாகிறோம். ‘அடிக்கடி கடிந்துகொள்ளப்பட்டும் தன் பிடரியைக் கடினப்படுத்துகிறவன் சகாயமின்றிச் சடிதியில் நாசமடைவான்’ என்று சாலொமோன் ஞானி எச்சரிக்கிறார். தேவன் நமது வாழ்வில் உணர்த்திய காரியங்களை ஒருமுறை சிந்தித்துப் பார்ப்போம். நமக்குக் கிடைத்த எச்சரிப்பின் சத்தத்துக்கு நாம் இன்னமும் கீழ்ப்படியாதிருந்தால், இப்பொழுதே இன்றே அதற்குக் கீழ்ப்படிய நம்மை ஒப்புக்கொடுப்போம். நாம் பல நற்காரியங்கள் செய்யலாம்; செய்ய வேண்டும். ஆனால், எல்லாவற்றிற்கும் மேலாக தேவனுக்கு ஏற்கும் பலிகள் நொறுங்குண்டதும் நருங்குண்டதுமான ஆவிதான். ‘தேவனே, நொறுங்குண்டதும் நருங்குண்டதுமான இருதயத்தை நீர் புறக்கணியீர்’ என்ற தாவீதின் ஜெபம் இன்றே நமது ஜெபமாகட்டும். தேவனுக்குக் கீழ்ப்படிந்து வாழும் கிருபையை வேண்டி ஜெபிப்போமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் கர்த்தாவே, உமக்கே கீழ்ப்படிந்து, உமது வார்த்தைகளைக் கடைப்பிடித்து வாழும் மேன்மையான வாழ்வை எனக்குத் தந்தருளும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}