{
  "uniqueid": "20240904105419_44b0ee32",
  "date": "2024-09-04",
  "title": "விண்ணப்பத்தைக் கேட்பவர்!",
  "key_verse": "19_56:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 6:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் அலைச்சல்களை தேவரீர் எண்ணியிருக்கிறீர்; என் கண்ணீரை உம்முடைய துருத்தியில் வையும்.’ (சங்கீதம் 56:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்க்கையில் போராட்டங்களும் சோதனைகளும் கவலைகளும் வரும் போது, எங்கே அடைக்கலம் தேடுவது என்று நாம் அங்கலாய்க்கிறோம். இப்படியான நேரத்தில் எத்தனைபேர் தேவசமுகத்தை நாடுகிறோம்? வேதத்தில் அன்னாள் என்ற பெண் தனது வாழ்க்கையில் ஏற்பட்ட விரக்தி மிகுந்த நேரத்தில் தேவபாதத்தில் தன் இருதயத்தை ஊற்றி ஜெபித்தாள் என்று காண்கிறோம். மலடியாக இருந்த அவள் தனது சக்களத்தியின் கேலிப்பேச்சுக்கு ஈடுகொடுக்க முடியாதவளாய் இருந்தபோது, தனது கர்ப்பத்தை ஆசீர்வதித்து ஒரு குழந்தையைத் தரும்படிக்கு தேவபாதத்துக்கே ஓடிச்சென்றாள். தனது மனக்கிலேசத்தையெல்லாம் தேவனுடைய பாதத்தில் கொட்டி அழுது, பின்னர் ஆறுதல் அடைந்து கொண்டாள். அதன் பின்னர் அவள் துக்கமுகமாய் இருக்கவில்லை என்று (1சாமுவேல் 1:8,15,18) என்று வேதம் சொல்லுகிறது.\r\n\r\nஇன்றைய தியான சங்கீதமும்கூட ஒரு விண்ணப்பத்தின் சங்கீதமே. பல காரியங்களைக்குறித்து தேவனை நோக்கி வேண்டிக்கொள்ளுவதுபோல தாவீது மிக அழகாக இச் சங்கீதத்தைப் பாடியுள்ளார். அவரது வாழ்விலும் அநேக பாடுகளையும், போராட்டங்களையும் சந்தித்தது மாத்திரமல்ல, பாவத்தில் விழுந்து தேவனைவிட்டுத் தூரம்போன நேரங்களுமுண்டு. இவைகளெல்லாம் அவரது இருதயத்தை நொருக்கியது. அந்த நேரங்களில் தேவனை நோக்கிக் கதறினார் தாவீது. ‘என் பெருமூச்சினால் இளைத்துப்போனேன். இராமுழுவதும் என் கண்ணீரால் என் படுக்கையை மிகவும் ஈரமாக்கி, என் கட்டிலை நனைக்கிறேன்’ (சங்கீதம் 6:6). இது துக்கத்தின் உச்சக்கட்டம் எனலாம்.\r\n\r\nஇவ்விதமான மனஉளைச்சலுடன் நீங்களும் காணப்படுகிறீர்களா? யாரிடத்தில் வேதனைகளைச் சொல்லமுடியும் என்று அங்கலாய்க்கிறீர்களா? தேவ பாதமே நமக்குத் தஞ்சம் என்பதை மறந்துவிடவேண்டாம். அன்னாள் அன்று ஆண்டவர் பாதத்தில் ஆறுதல்பெற்றாள். தாவீது தன் வேதனைகளில் தேவ பாதத்தில் தேறுதல் அடைந்தார். அப்படியென்றால், நாம் ஏன் அந்த தேவனின் பாதத்தில் நமது வியாகுலங்களைக் கொண்டுவந்து கொட்டமுடியாது. ‘பாதம் ஒன்றே வேண்டும், இப்பாரில் எனக்கு மற்றேதும் வேண்டாம் உம் பாதம் ஒன்றே வேண்டும்’ என்று பாடி வைத்தார் ஒரு பக்தர். ‘நீங்கள் ஒன்றுக்குங் கவலைப் படாமல், எல்லாவற்றையுங்குறித்து உங்கள் விண்ணப்பங்களை ஸ்தோத்திரத்தோடே கூடிய ஜெபத்தினாலும் வேண்டுதலினாலும் தேவனுக்குத் தெரியப்படுத்துங்கள். அப்பொழுது, எல்லாப் புத்திக்கும் மேலான தேவசமாதானம் உங்கள் இருதயங்களையும் உங்கள் சிந்தைகளையும் கிறிஸ்து இயேசுவுக்குள்ளாகக் காத்துக்கொள்ளும்’ (பிலி.4:6,7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, என் வாழ்வின் எல்லா நேரங்களிலும் உம்மை நோக்கிப் பார்க்கவும், உமது பாதம் பணியவும் என்னை ஒப்புக்கொடுக்கிறேன், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}