{
  "uniqueid": "20240903105422_2e3ccd76",
  "date": "2024-09-03",
  "title": "ஊழியத்தை நிறைவேற்று!",
  "key_verse": "44_20:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 20:22-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…நான் கர்த்தராகிய இயேசுவினிடத்தில் பெற்ற ஊழியத்தை நிறைவேற்றவுமே விரும்புகிறேன்.’ (அப்போஸ்தலர் 20:24)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவ ஊழியம் இன்று வியாபாரம்போல ஆகிவிட்டது கவலையே! தேவன் தந்த ஊழியத்தை, அவருக்கு முன்பாக உண்மையுள்ள உள்ளத்துடன் செய்யவே நாம் அழைக்கப்பட்டிருக்கிறோம். ஆனால், இன்று, ‘ஆண்டவர் இடங்கொள்ளாமற்போகுமட்டும் என்னை ஆசீர்வதிக்கிறார்’ என்று சொல்லி, ஊழியத்தைக் கொண்டு சம்பாத்தியத்தைப் பெருக்கிக்கொள்ளுகிறவர்கள் அநேகர்.\r\n\r\nபவுல், ஊழியத்தில் தனக்குண்டான நெருக்கங்களையும் உபத்திரவங்களையும் குறித்துப் பேசுகிறார். அதையிட்டுத்தான் எவ்வளவேனும் கவலை கொள்ளவில்லை என்றும், தான் பெற்றுக்கொண்ட ஊழியத்தை நிறைவேற்றவே விரும்புகிறேன் என்பதையும் குறிப்பிடுகிறார். ஊழியத்தால் உலக வாழ்வைப் பெருக்கிக்கொள்வது உண்மையான ஊழியம் அல்ல, மாறாக ஊழியத்தினால் உலக வாழ்க்கையில் வரும் நெருக்கங்களைப் போராடி ஜெயித்து ஊழியத்தை வெற்றிகரமாக முன்னெடுத்துச் செல்வதே உண்மையான ஊழியமாகும். பவுல் கிறிஸ்துவுக்காக தனக்குரிய சகலத்தையும் நஷ்டமும் குப்பையுமாக எண்ணினார். கிறிஸ்துவுக்காக வாழ்வதே வாழ்வின் மேன்மையெனக் கருதி வாழ்ந்தார்.\r\n\r\nகட்டி எழுப்பப்பட்ட தேவஊழியம் மீண்டும் உடைந்துபோகாமலும், மந்தையைக் கலைக்கும் ஓநாய்கள் போன்றவர்களின் போதகத்தால் கிறிஸ்துவின் மந்தை கலைக்கப்பட்டுப் போகாதபடிக்கும் பவுல் எச்சரிப்பதைக் காண்கிறோம். தான் மூன்று வருஷமாய் இரவு பகலாய் சொல்லிவந்த புத்திமதிகளைக் கடைப் பிடித்து வாழும்படிக்கு பவுல் ஆலோசனை சொல்லுகிறார். இதிலிருந்து அவருக்குள் இருந்த ஊழிய வாஞ்சை நமக்குப் புரிகிறதல்லவா?\r\n\r\nஒருவேளை நீங்கள் தேவபணி செய்கிறவர்களானால் உங்கள் காரியம் என்ன? ஊழியத்தைக் குறித்து நீங்கள் எந்தளவு பாரப்படுகிறீர்கள்? தேவன் நம்மை நம்பிக் கொடுத்துள்ள ஊழியத்தைச் செய்வதினால், பிறர் தேவ அன்பைப் புரிந்து கொள்ளுகிறார்களா? அல்லாவிட்டால், நமது சுயலாபத்துக்காய் நாம் தேவபணியாற்றுகிறோமா? பிரியமானவர்களே, தேவ ஊழியம் ஒரு வியாபாரமல்ல, அது, தேவனுக்காய் நாம் ஆற்றும் ஒரு உன்னதமான பணியாகும். இதற்கு உண்மைத்துவம் மிக முக்கியம். அர்ப்பணிப்பும் மிக முக்கியம். ஊழியத்தைக் குறித்ததான பாரம் மிகவும் முக்கியம். நம்மில் இவைகள் காணப்படுகின்றனவா? நாம் ஆற்றும் பணிகளை ஒருகணம் சிந்தித்துப் பார்ப்போம். தேவனுக்கு முன்பாக நம்மை நிறுத்தி அவருக்காய் உண்மையாய்ப் பணிசெய்ய நம்மை ஒப்புக்கொடுப்போம். அப்பொழுது அந்தப் பணியை நிறைவேற்ற தேவன் கிருபை ஈவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, உமக்குள் நின்று, உம் பணிகளைச் செய்யவும், உமக்கே கனமுண்டாக வாழவும் என்னை அர்ப்பணிக்கிறேன். ஏற்றருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}