{
  "uniqueid": "20240902105428_3b3a3e89",
  "date": "2024-09-02",
  "title": "அவயவங்களாய் இருக்கிறோம்!",
  "key_verse": "45_12:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1கொரிந்தியர் 4:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அநேகராகிய நாமும் கிறிஸ்துவுக்குள் ஒரே சரீரமாயிருக்க, ஒருவருக்கொருவர் அவயவங்களாயிருக்கிறோம்.’ (ரோமர் 12:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது அவயவங்களின் செயல்பாடு பற்றி ஒரு வேடிக்கையான கதை உண்டு. அவயவங்கள் எல்லாம் சேர்ந்து, ‘நாம் எத்தனை பாடுபட்டு தினமும் வேலை செய்கிறோம். ஆனால், இந்த வயிறு ஒரு வேலையும் செய்யாமல் மூன்றுவேளையும் சாப்பிட்டுவிட்டு சோம்பலாய் கிடக்கிறது. ஆகையால், மூன்று நாளைக்கு அதற்குச் சாப்பாடு போடாமல் இருப்போம்’ என்று சொல்லி வேலை நிறுத்தம் செய்தனவாம். மூன்றாம் நாள் எந்த அவயவத்துக்குமே இயங்குவதற்கும் பெலனில்லாமற் போனதாம். அப்பொழுதுதான் அவைகள் வயிறு மறைமுகமாக எவ்வளவு பெரிய வேலையைச் செய்து, தமக்கு வேண்டிய பெலத்தைத் தருகிறது என்பதை உணர்ந்துகொண்டனவாம்.\r\n\r\nஒன்றோடொன்று இணைந்து பணிபுரியும் அவயவங்கள் யாவும் சரீரத்தில் எப்படி இணைந்திருக்கின்றனவோ, அப்படியே, தேவனுக்குப் பணி செய்யும் நாம் அனைவரும் கிறிஸ்துவாகிய சரீரத்தில் அவயவங்களாய் இருக்கிறோம் என்று பவுல் குறிப்பிடுகிறார். மாத்திரமல்ல, நமது சின்னவிரலில் அடிபடும்போது, கால்கள் அந்த இடத்தைவிட்டு ஓடுவது எப்படியோ, அப்படியே, நாமும் ஒருவருக்கொருவர் அவயவங்களாக இருக்கிறோம் என்றும் பவுல் உணர்த்துகிறார். எனவே, நாம் ஒருவருக்கொருவர் அவயவங்களாய் இருக்கிறோம், நாம் அனைவரும் சேர்ந்து தேவநாம உயர்வுக்காய்ப் பணியாற்றவேண்டும் என்ற மனப்பான்மையே நம்மில் காணப்படவேண்டும். தேவனுக்குப் பணிசெய்பவர்களில் பெரியவன், சிறியவன், உயர்ந்தவன், தாழ்ந்தவன் என்று இல்லை. ஒவ்வொருவருக்கும் தேவன் கொடுத்திருக்கும் ஊழியத்தின்படியும், வரங்களின் படியும் அவர்கள் ஊழியத்தை முன்னெடுத்துச் செல்லவேண்டும். ஒவ்வொருவரின் அழைப்பும் வித்தியாசமானதாக இருக்கலாம். அழைத்த தேவன் ஒருவரே.\r\n\r\n‘என்னிடத்தில் நான் ஒரு குற்றத்தையும் காணவில்லை. அதினால், நான் நீதிமான் என்றல்ல; என்னை நியாயந்தீர்ப்பவர் தேவனே’ என்கிறார் பவுல். இன்று தேவபணி செய்பவர்கள் தங்கள் பணியைக்குறித்துக் கரிசனையற்று, மற்றவர் பணியில் இடைபட்டு, மற்றவரை நியாயந்தீர்க்கத் துணிவதைக் காண்கிறோம். அது தவறு. தேவபணி செய்யும் நாம் முதலாவது, நம்மைத் தேவனுக்கு முன்பதாக உண்மையுள்ளவர்களாய் நிறுத்த வேண்டும். உண்மைத்துவத்துடன் பணியாற்ற நம்மை ஒப்புக்கொடுக்கவேண்டும். அருமையானவர்களே, நமது மனப்பான்மை எப்படிப்பட்டதாயிருக்கிறது? நமது சிந்தனைகளை ஒருகணம் தேவனுடைய சமுகத்தில் நிறுத்தி ஆராய்ந்து பார்ப்போம். உக்கிராணக்காரன் உண்மையுள்ளவனாய் இருப்பதையே தேவன் விரும்புகிறார். தேவன் விரும்பும் அந்த உண்மை நம்மிடத்தில் உண்டா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, சுத்த இருதயத்தை என்னிலே சிருஷ்டியும். என்றும் உமக்குமுன் உண்மையுள்ளவனாய் உம்பணி செய்ய கிருபை தாரும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}