{
  "uniqueid": "074202_7fffffff",
  "date": "",
  "title": "புறக்கணிக்கப்பட்ட முதல் ராஜா!",
  "key_verse": "10_15:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 சாமுவேல் 15:12-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீர் கர்த்தருடைய வார்த்தையைப் புறக்கணித்தபடியினாலே, அவர் உம்மை ராஜாவாயிராதபடிக்குப் புறக்கணித்துத் தள்ளினார் என்றான் (1 சாமுவேல் 15:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“தன் பிழைகளை உணருகிறவன் யார்? மறைவான குற்றங்களுக்கு என்னை நீங்கலாக்கும். துணிகரமான பாவங்களுக்கு உமது அடியேனை விலக்கிக் காரும்” (சங்.19:12,13). இது தாவீதின் சங்கீத வாக்கியங்கள். இன்றைக்கும் நம்மில் யார் நமது பிழைகளை ஒத்துக்கொள்கிறோம்? எல்லாவற்றுக்கும் நம்மிடையே ஒரு பதில் இருக்கும். ஆக, மறைவான குற்றங்களுக்கும், துணிகரமான அதாவது யாவருக்கும் முன்பாக பயமின்றி செய்யும் பாவங்களுக்கும், விலக்கிக் காக்கும்படி தாவீது ஜெபிக்கிறார். இந்த சங்கீதத்தில் கர்த்தருடைய வேதத்தின் மகிமையைக் குறித்துப் பாடிய தாவீது, பின்னர், “அவைகளால் உமது அடியேன் எச்சரிக்கப்படுகிறேன். அவைகளைக் கைக்கொள்ளுகிறதினால் மிகுந்த பலன் உண்டு” என அறிக்கையைச் செய்கிறார். ஆக, தேவனுடைய வார்த்தைக்கு அப்படியே கீழ்ப்படிவதைத் தவிர நமக்கு வாழ்வு ஏது?\r\n\r\nசவுல், தேவனுடைய வார்த்தையை மீறியதுமல்லாமல், தான் செய்ததைக் கர்த்தர் கண்டிருப்பார் என்ற பயமும் இல்லாமல், “நான் கர்த்தருடைய வார்த்தையை நிறைவேற்றினேன். ஜனங்களோ உம்முடைய தேவனுக்கு பலியிடும்படி இந்த ஆடு மாடுகளைத் தப்பவைத்தார்கள்” என்கிறான். இங்கே “உம்முடைய தேவன்” என்று சவுல் கூறுவதைக் கவனிக்கவும். அப்பொழுது சாமுவேல், கர்த்தருடைய சத்தத்துக்குக் கீழ்ப்படிவதே பலியைப் பார்க்கிலும் கர்த்தருக்குப் பிரியமானது என்றும் உம்மைக் கர்த்தர் ராஜ்யபாரத்திலிருந்து தள்ளினார் என்றும் சவுலிடம் கூறினார். இருப்பினும், “என் ஜனத்தின் முன்பாகவும், இஸ்ரவேலுக்கு முன்பாகவும் நீர் என்னைக் கனம்பண்ணி, (பின்னரும்) உம்முடைய தேவனாகிய கர்த்தரைப் பணிந்துகொள்ளும்படி என்னோடே திரும்பிவாரும்” என்கிறான் சவுல். தேவனை இவ்வளவாய் துக்கப்படுத்தியும், அதைக் குறித்த பயம் இன்றி, ஜனத்தின் முன்பாகத் தன்னை உயர்த்தி தப்பிக்க நினைத்தான் சவுல். அன்று அப்படி அவன் தப்பித்தாலும்கூட, அவனது ராஜ்யபாரம் நிலைநிற்கவில்லை.\r\n\r\nபிரியமானவர்களே, சவுல் ராஜாவின் வாழ்வுக் குறிப்புகள் எவ்வளவுதூரம் நம்மில் தாக்கத்தை ஏற்படுத்தியிருக்கின்றன? தேவனுடைய வார்த்தைக்குக் கீழ்ப்படிவதே தேவனுக்குப் பிரியம் என்ற அறிவு நமக்கு இருந்தாலும், நமது சித்தம் நமது மனம் பலவேளைகளிலும் பின்வாங்கிப்போவது ஏன்? தேவனுடைய வார்த்தையில் அதாவது அவரில் நமக்கு விசுவாசம் இல்லையா? மறுபுறத்தில், நாம் தவறுதான் செய்துவிட்டாலும், அதை மறைக்க எத்தனிக்கிறோம்; அல்லது, சாக்குப்போக்குச் சொல்லுகிறோம்; அல்லது பிறரில் மற்றும் சூழ்நிலையின் மீது குற்றத்தைச் சுமத்திவிடுகிறோம். தன் பாவத்தை மறைக்கிறவன் வாழ்வடையமாட்டான் என்பதே வேதத்தின் சத்தியம். நமது தெரிந்தெடுப்பு என்ன?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பரம பிதாவே, பாவம் செய்துவிட்டு அதற்கு சாக்குப்போக்கு சொல்கிறவர்களாயிராமல் பாவஉணர்வடைந்து உம்மிடத்திற்கு திரும்பத்தக்கதாக எங்களுக்கு உதவி செய்திடும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}