{
  "uniqueid": "20240901105431_7fffffff",
  "date": "2024-09-01",
  "title": "யாரை நான் அனுப்புவேன்?",
  "key_verse": "23_6:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 6:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…அதற்கு நான்: இதோ, அடியேன் இருக்கிறேன்; என்னை அனுப்பும் என்றேன்’ (ஏசாயா 6:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஞாயிறு காலையில் ஆலயம் பூக்களால் அலங்கரிக்கப்பட்டு அழகாகக் காட்சியளிக்கிறது. மக்களும் நாகரீகமாக உடையணிந்து ஆலயத்துக்கு வருகின்றனர். இருக்கையில் இருக்கும் பாடல் புத்தகத்தில் பாடல் பாடுகிறார்கள். தேவனுக்கு எப்படிச் சேவை செய்யலாம் என்று பிரசங்கியார் பிரசங்கிக்கிறார். ஆலயம் முடிந்ததும் அனைவரும் செல்கின்றனர். ஆனால், அன்று நேரத்தோடு எழுந்து, ஆலயத்தைத் திறந்து, துப்பரவு செய்து, பூ அலங்காரம் செய்து, பாடல் புத்தகங்களை இருக்கைகளில் வைத்து, சகல ஆயத்தங்களையும் செய்யும் ஆலயப் பணியாளரின் சேவையை, அந்த நாளின் ஆராதனையில் அவருடைய சேவையின் முக்கியத்துவத்தை யாரும் எண்ணிப்பார்ப்பதில்லை.\r\n\r\nதேவனுக்குப் பணிசெய்வதற்கு பட்டம், பதவி, அந்தஸ்து தேவையில்லை; உண்மையான இருதயமே முக்கியம். அதாவது, தேவனுடைய பரிசுத்தத்திற்கு முன்னால், தான் பாவியென்பதை ஒப்புக்கொள்ளும் இருதயமே உண்மையான இருதயம். “நொறுங்குண்டதும், நருங்குண்டதுமான இருதயத்தை நீர் புறக்கணியீர்” என்று, தான் ஒரு பாவியென்பதை ஒப்புக்கொண்ட சங்கீதக்காரர் பாடி வைத்துள்ளார் (சங்.51:17). தேவனுடைய மகிமை ஆலயத்தில் இறங்கியதைக் கண்டு, சேராபீன்களும் கேராபீன்களும் ‘பரிசுத்தர் பரிசுத்தர்’ என்று தேவனைப் பாடி ஆராதித்ததையும் கேட்ட ஏசாயா தீர்க்கர், அவ்விடத்தில் நிற்கவும் தான் தகுதியற்ற பாவியென்பதை உணர்ந்தார். ‘ஐயோ! அதமானேன்’ என்று கதறினார். அப்போதுதான் தேவனின் பரிசுத்தமாக்குதல் அவருக்குக் கிடைத்தது. பாவியென்ற உணர்வுள்ளவனே பரிசுத்தமாக்கப்படுகிறான்.\r\n\r\nபரிசுத்தமாக்கப்பட்ட உண்மையான இருதயத்தைக்கொண்ட ஏசாயா, ‘யாரை நான் அனுப்புவேன்’ என்று கேட்ட ஆண்டவரின் குரலுக்கு, ‘இதோ, அடியேன் இருக்கிறேன்; என்னை அனுப்பும்’ என்று தன்னை ஒப்புக்கொடுப்பதைக் காண்கிறோம். தேவனுக்குச் சேவை செய்ய நாம் நம்மை ஒப்புக்கொடுத்திருக்கிறோமா? தேவனுக்குச் சேவை செய்வதற்கென்று படித்துப் பட்டம் பெற்று, சகல ஆயத்தங்களையும் நாம் தவறாது செய்யலாம். அவை மிகவும் தேவையானவைதான். காரணம் வேத அறிவு இல்லாமல் இன்று வேதாகமத்தைத் தலைகீழாய்ப் போதிப்பவரும் உண்டு. தேவ வார்த்தைகளைக் குறித்ததான அறிவு தேவை. ஆனால், அதற்கும் மேலாக தேவனுக்குச் சேவை செய்ய வேண்டும் என்ற ஒப்புக்கொடுக்கும் உண்மையான இருதயம் மிகவும் முக்கியமானது. தேவபணி செய்யும் தேவபிள்ளையே, ஒருகணம் சிந்தித்துப் பார். அந்த உண்மையான இருதயம் உன்னிடத்தில் உண்டா? இல்லையானால் இன்றே ஒப்புக்கொடுப்பாயா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உண்மையான இருதயத்துடன் உமக்குப் பணிசெய்ய நல்ல மனதை என்னிலே சிருஷ்டித்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}