{
  "uniqueid": "105433_7fffffff",
  "date": "",
  "title": "ஆயத்தமா?",
  "key_verse": "40_22:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1கொரிந்தியர் 1:24-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அந்தப்படியே, அழைக்கப்பட்டவர்கள் அநேகர், தெரிந்து கொள்ளப்பட்டவர்களோ சிலர் என்றார்.’ (மத்தேயு 22:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அழைக்கப்பட்ட யூதர்கள் அழைப்பை உதாசீனம் செய்வதையும், புற ஜாதியார் தேவனுடைய ராஜ்ஜியத்தில் சேர்க்கப்படுவதையும், அவர்களும்கூட கிறிஸ்துவினாலன்றி ராஜ்யத்தில் பங்கடையமுடியாது என்பதையும், ஆண்டவர் அன்று வாழ்ந்த யூதர்கள் மத்தியில் உவமையாகக் கூறினார். இதே உவமை, அழைக்கப்பட்டவர்கள் என்று சொல்லிக்கொள்ளும் நம்முடனும் இன்றும் பேசத்தான் செய்கிறது.\r\n\r\nநாம் கிறிஸ்தவர்கள்தானே என்ற இறுமாப்புடன் வாழுவோமானால், தேவனுடைய வார்த்தைக்குக் கீழ்ப்படியாமல் சுயவழி செல்லுவோமானால், இறுதியிலே நமது முடிவும் கேள்விக்குறிதான். கர்த்தருடைய நாள் நமக்கும் பயங்கரமானதாகவே இருக்கும். ஆகையால், தேவகிருபையையும், நாம் பெற்ற கிருபையின் அழைப்பையும் உணர்ந்து, கிருபையாக நமக்கு அருளப்பட்ட புத்திர சுவீகாரத்தின் மேன்மையை அற்ப காரியங்களுக்காக இழந்துவிடாதிருப்போமாக. பின்னர், ஏசாவைப்போல வருந்தி அழுதாலும் அது நமக்குக் கிட்டாது. விருந்து ஆயத்தம். சகோதரனே, சகோதரியே நீ ஆயத்தமா?\r\n\r\nநம்மிலே அநேகர் இன்று, புறக்கணிக்கப்பட்டவர்களாய், அன்பானவர்களால் தள்ளிவைக்கப்பட்டு மனமொடிந்த நிலையில் வாழக்கூடும். தகுதியற்ற பாவிகள் என்று நம்மைக் குறித்து நாமே கணக்குப்போடக்கூடும். நமக்கு இன்று ஒரு நல்ல செய்தி வருகிறது. சிறுமைப்பட்ட நம்மையே ராஜா அழைக்கிறார். பைத்தியம் என்று தள்ளிவைக்கப்பட்ட நம்மையே ராஜாதி ராஜா கூப்பிடுகிறார். தகுதியற்ற நம்மையே ராஜா தகுதிப்படுத்த ஆவலாயிருக்கிறார். இழிவான, அற்பமான, ஒன்றுமில்லாதவர்களாகிய நம்மையே ராஜா தமது ஐசுவரியத்திலே பங்குகொள்ள அழைக்கிறார். ஆகவே, பிரியமானவனே, நீ அழுதது போதும். உன் கண்களின் தூசிகளை அகற்றிவிட்டு ஆயத்தமாகு. ராஜரீக பிரசன்னத்துக்குள் செல்ல ராஜா உன்னை அழைக்கிறார். நீ ஆயத்தமா?\r\n\r\nயூதரோ, புறவினத்தாரோ, யாராயினும், பிறப்பாலோ, நற்கிரியைகளினாலோ தேவசந்நிதானம் சேரவேமுடியாது. அழைப்புப்பெற்றவர்கள் அநேகராய் இருந்தாலும் இறுதியில் விருந்துக்குச் சேருகிறவர்கள் சிலரே. அந்த சிலரை இந்த உலகம் பைத்தியம் என்று சொல்லும். வாழ்வை அனுபவிக்கத் தெரியாதவர்கள் என்று கேலிபண்ணும். இயேசுவையும் இந்த உலகம் அவமதித்தது. பிசாசு பிடித்தவன் என்றது. ஆனால், அவரோ நமக்கு இரட்சிப்பும் மேன்மையுமானார். இயேசுவோடு நித்தியமாய் வாழும்படி, இந்த உலகத்தால் தள்ளப்பட்டுப்போகும் நிலைமை ஏற்படுமானால் அதனை மகிழ்வுடன் ஏற்க நாம் ஆயத்தமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, நீர் எந்த நிலையில் என்னை அழைத்திருந்தாலும் இதோ உமக்கென ஆயத்தமாய் காத்திருக்கிறேன். என்னை ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}