{
  "uniqueid": "105436_7fffffff",
  "date": "",
  "title": "புறம்பான இருள்",
  "key_verse": "40_22:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 8:5-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…அழுகையும் பற்கடிப்பும் உண்டாயிருக்கிற புறம்பான இருளிலே போடுங்கள்…’ (மத்தேயு 22:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கலியாண வஸ்திரமின்றி பந்தியிருந்தவனுக்கு வேறு தருணம் வழங்கப்படவில்லை. ஒரு துன்மார்க்கன்கூட அழிவைக் காணக்கூடாதே என்று ஏங்கும் ஆண்டவர், இந்த உவமையிலே, அழைக்கப்பட்டவர்கள் மாத்திரமல்ல. தகுதிப் படுத்தப்பட்ட புறஜாதியானும் தனக்கு அருளப்பட்ட தருணத்தை இழந்து விட்டதை நமக்கு உணர்த்தியிருக்கிறார். ஆகவே, நாம் யாராயிருந்தாலும் கிறிஸ்துவினால் அருளப்பட்ட அந்த இரட்சிப்பின் வஸ்திரமின்றி, விருந்து சாலையில் பிரவேசிக்க முடியாது என்பது நமக்கு நிச்சயமாய் தெரிகிறது.\r\n\r\nபுறம்பான இருள் என்பது என்ன? இது இரவு நேரத்தின் இருள் அல்ல; இரவின் இருள் நீங்கும்; பகலின் வெளிச்சம் தொடரும். அந்த நம்பிக்கையிலே, கடினமாகத் தோன்றினாலும் அந்த இருளின் துன்பங்களை நாம் சகித்துக் கொள்ளலாம். ஆனால் இங்கே கூறப்பட்டிருப்பது வேறு இருள். இது நரகத்தின் இருள். இது நித்தியமானது; ஒருபோதும் மாறாது. அங்கே அழுகையும், தாங்கொணாத வேதனையால் ஏற்படும் பற்கடிப்பும் உண்டாயிருக்கும். அங்கே அவியாத அக்கினி பற்றி எரியும். அந்தகார இருள் மூடியிருக்கும். எது எப்படி இருப்பினும் இந்த இருள் நமக்காக ஏற்படுத்தப்பட்டதல்ல. பிசாசுக்காகவும் அவனது தூதர்களுக்காகவும் ஆயத்தம்பண்ணப்பட்ட நித்திய இருளே இது. நமக்கோ, மேலான ராஜ்யம் ஒன்றை பிதாவானவர் தமது சந்நிதானத்தில் ஆயத்தம் பண்ணிவைத்திருக்கிறார். அப்படியிருக்க நாம் ஏன் இந்தப் புறம்பான இருளில் போடப்படும்படிக்கு இருளின் பிள்ளைகளாக ஜீவிக்கவேண்டும்?\r\n\r\nஆனால் ஒன்று, இந்தப் பயங்கரமான நரக இருளுக்குப் பயந்து, இயேசுவண்டை வருவதற்கு முயற்சிக்கவேண்டாம். நாம் ராஜ்யத்தின் புத்திரர்; விருந்துக்குக் கிருபையாக அழைக்கப்பட்டவர்கள். கிறிஸ்துவின் கிருபாதார பலியினாலே நாம் மீட்கப்பட்டு, தேவனுடைய பிள்ளைகள் என்ற புத்திரசுவீகாரம் பெற்றவர்கள். பாவத்தில் உழன்ற நம்மை, கிருபையாக அழைத்து, கலியாண வஸ்திரமான இரட்சிப்பின் ஆடையை நமக்குத் தந்தாரே நமது ஆண்டவர். நாம் கிறிஸ்துவுக்கே சொந்தமானவர்கள் என்று பரிசுத்த ஆவியானவர் நம்மை முத்திரை போட்டிருக்கிறார். இவை யாவும் நமக்குத் தெரிந்திருந்தாலும், நரக இருள் ஒன்று உண்டு என்பதை அறிந்திருந்தாலும், நமது அன்றாட வாழ்விலே இருளின் பிள்ளைகள் போல வாழுவது ஏன்? கிறிஸ்து கிருபையாய் அருளிய மீட்பை நாம் துச்சமாக எண்ணி, மனம்போனபடி வாழுவதும் ஏன்? இன்றைய சூழ்நிலையில் அகப்பட்டு பிசாசின் சூழ்ச்சிக்குள் விழுந்து, அந்த நித்திய மகிழ்ச்சியை இழந்துவிடாமல், இன்றே மனந்திரும்பி, நம்மைத் தேவபாதம் ஒப்புவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, நீர் என்னை இவ்வளவாக நேசிக்க நான் எம்மாத்திரம். இறுதி மட்டும் உமக்கென நிலைத்து நிற்க உதவி செய்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}