{
  "uniqueid": "105439_6722e2cd",
  "date": "",
  "title": "தருணம் ஒன்றே!",
  "key_verse": "40_22:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவேல் 2:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…இவனைக் கையுங்காலும் கட்டிக்கொண்டுபோய், அழுகையும் பற்கடிப்பும் உண்டாயிருக்கிற புறம்பான இருளிலே போடுங்கள்.’ (மத்தேயு 22:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கலகலப்பாயிருந்த கலியாண மண்டபத்தில் பேரமைதி உண்டானது. எல்லோருடைய கண்களும் அந்த ஒருவன்மேலேயே நோக்கமாயிருந்தது. ராஜா என்ன சொல்லுவார்? நாம் அங்கே இருந்திருந்தால் என்ன சொல்லியிருப்போம்? “ராஜா தயாள சிந்தையுள்ளவர், எப்படியும் அவனை மன்னித்து ஏற்றுக் கொள்வார்” என்று ஒருவர் சொல்ல, “இல்லை, இவன் மன்னிப்புக்கேட்டால் தப்பித்துக்கொள்வான்” என்று இன்னொருவர் சொல்ல, “எப்படியாவது இம்முறை தப்பிவிட்டால், அடுத்த தடவையாவது, சரியான வாசலுக்குள்ளாக, கலியாண வஸ்திரத்தைப் பெற்றுக்கொண்டு இவன் வந்து சேரலாம்” என்று எத்தனை விதமாக அபிப்பிராயங்கள் சொல்லியிருப்போம். இன்று நாம் அப்படித்தானே சாக்குகள் சொல்வதுண்டு! ஆனால், இயேசு அந்த உவமையிலே சொன்னது இதுதான், “இவனைக் கையுங்காலும் கட்டிக்கொண்டுபோய், அழுகையும் பற்கடிப்பும் உண்டாயிருக்கிற புறம்பான இருளிலே தள்ளுங்கள்” என்பதே.\r\n\r\n“அநேகர் கிழக்கிலும் மேற்கிலுமிருந்து வந்து, பரலோகராஜ்யத்தில் ஆபிரகாம், ஈசாக்கு யாக்கோபு என்பவர்களோடே பந்தியிருப்பார்கள். தேவனின் ராஜ்யத்தின் புத்திரரோ புறம்பான இருளிலே தள்ளப்படுவார்கள்; அங்கே அழுகையும் பற்கடிப்பும் உண்டாயிருக்குமென்று உங்களுக்குச் சொல்லுகிறேன்” (மத்தேயு 8:11,12) என்று இயேசு சொன்னதும் இதையேதான். கிருபையாக நமக்கு அருளப்பட்ட இந்த அழகான வாழ்வுடன் விளையாடிக் கொண்டிருக்க இது நேரமல்ல. வாசலும் ஒன்றே; வழியும் ஒன்றே; அது இயேசுவே. அவருக்கூடாக நாம் கடந்து செல்லும் பிரயாணமும் ஒரு தடவையே. இன்னொரு தடவை நாம் பிறக்கப்போவதில்லை. ஆகவே, நமக்கு இன்னொரு தருணம் இனி கிடைக்கப் போவதுமில்லை.\r\n\r\nவிருந்துசாலையிலே உரிய வஸ்திரமின்றி நாம் காணப்படுவோமானால், ராஜா நம்மைப் பார்த்து என்ன கூறுவார்? “உண்மையும் உத்தமமுமுள்ள ஊழியக்காரனே” என்பாரா?, “என் பிதாவினாலே ஆசீர்வதிக்கப்பட்டவர்களே” என்பாரா? அல்லது நம்மைப் பார்த்து மிகவும் கோபங் கொண்டு, “இவனைக் கட்டி அப்புறப்படுத்துங்கள்” என்பாரா? இனி காலம் அதிகம் செல்லாது. நமது இருதயங்களைக் கிழித்து இன்றே தேவனிடத்தில் திரும்புவோமாக. நமக்கு அருமையாகக் கொடுக்கப்பட்ட தருணத்தை ஞானமாகப் பயன்படுத்தி, நாம் வாழும் ஒவ்வொரு நாளும் நமக்கு அளிக்கப்பட்டுள்ள ஒவ்வொரு தருணம் என்பதை நினைத்து மனந்திரும்பியவர்களாக கிறிஸ்துவுக்குள் வாழ நம்மை அர்ப்பணிப்போமாக. கர்த்தருடைய கிருபைகளை உறுதியாகப் பற்றிக்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் கிருபையாக எனக்களித்த இவ்வாழ்வை வீணாகக் கழித்துவிடாமல், உமக்கென்று வாழ என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}