{
  "uniqueid": "105441_1f171859",
  "date": "",
  "title": "கந்தையான சுயநீதி!",
  "key_verse": "40_22:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 7:20-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…இங்கே எப்படி வந்தாய்?’ (மத்தேயு 22:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கலியாண சாலைக்குள் பக்கவழிகளினால் நுழைவதினாலே வெட்கப்பட்டுப் போகக்கூடிய ஒரு கூட்டத்தாரை நேற்றுக் கவனித்தோம். இன்று வேறொரு கூட்டத்தினரைக் கவனிப்போம். இவர்களோ நுழைவாயிலின் ஊடாக, வலுக்கட்டாயமாக, “எனது வஸ்திரமே போதுமானது” என்று முன்னே நுழைய முற்படுவார்கள். “நான் எத்தனை நன்மைகள் செய்தேன்; பிரமாணங்களைக் கடைபிடித்தேன்; ஆலயங்களைக் கட்டினேன், தானதருமங்கள் செய்தேன், இயேசுவின் நாமத்தில் அற்புத அடையாளங்களை நடப்பித்தேன். அநேகரை இரட்சிப்புக்குள் நடத்தினேன். ஆகையால், நான் கலியாணசாலைக்குள் பிரவேசிக்கத் தகுதியுள்ளவன்” என்று வாதாடுகிறவர்கள். ஆம், தங்கள் சுயநீதியை முன்வைத்து நுழைந்துவிட வகைபார்ப்பவர்கள். ஆனால், ஏசாயாவோ, “நாங்கள் அனைவரும் தீட்டானவர்கள்போல இருக்கிறோம்; எங்களுடைய நீதிகளெல்லாம் அழுக்கான கந்தைபோல் இருக்கிறது” (ஏசாயா 64:6) என்கிறார்.\r\n\r\nஇவர்களைப் பார்த்தும் ராஜா கேட்பார், இவர்கள் யார்? இங்கே எப்படி வந்தார்கள்? இயேசு கூறிய உவமையிலுள்ளவன் போலல்லாது, இவர்களோ, “கர்த்தாவே, உமது நாமத்தினால் நாங்கள் எத்தனை காரியங்களைச் செய்தோம்” என்பார்கள். ஆனால் ஆண்டவரோ, “நான் ஒருக்காலும் உங்களை அறியவில்லை. அக்கிரமச் செய்கைக்காரரே, என்னைவிட்டு அகன்றுபோங்கள்” என்று சொல்லுவார். நானே வாசல் என்றுரைத்த இயேசு, நாம் உள்ளே நுழைய அதனைத் திறந்து வைத்திருக்கிறார். அந்த வாசல் அவருடைய வார்த்தைகளே. அதனை உதாசீனம் செய்துவிட்டு, அவருடைய விருந்தில் நாம் எப்படிப் பங்குகொள்வது?\r\n\r\nஇருண்ட கண்டம் என்று முன்நாட்களிலே அழைக்கப்பட்ட ஆப்பிரிக்கா தேசத்திலே ஒளியேற்றிய டேவிட் லிவிங்ஸ்டன், தன் வாழ்வின் இறுதியிலே, “என் ஆண்டவருக்காக நான் என்ன செய்தேன்?” என்று புலம்பினாராம். இதை வாசிக்கும்போது, எதுவே செய்யாமல் பெருமை பேசுகின்ற நாம் எப்படி இயேசுவைச் சந்திப்போம் என்று எண்ணத் தோன்றுகிறது. நாம் செய்யும் ஒரு சில நன்மை களும் ஊழியங்களும் எம்மாத்திரம்? சுயநீதி என்னும் வஸ்திரங்களை இன்றே கழற்றிவிடுவோம். எந்த நிலையிலும், “நாம் அப்பிரயோஜனமானவர்கள்” என்றும், “என் நீதி அழுக்கான கந்தை” என்றும் நம்மை ஒப்புவிப்போமானால், கிறிஸ்துவின் நீதி என்ற மெல்லிய வஸ்திரத்தால் தேவன் நம்மை மூடுவார். நாம் தைரியமாகவே விருந்துசாலையில் உட்காரலாம். ராஜா வரும்போது நாம் தைரியமாக எழுந்து நிற்கலாம். ஆமென்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, இன்றே அழுக்கான என் சுயநீதியை அகற்றிப்போட்டு, உமது நித்திய விருந்துக்கு தகுதியாக உமது நீதியால் அலங்கரித்துவிடும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}