{
  "uniqueid": "105444_48b01a71",
  "date": "",
  "title": "வாசல் ஒன்றே!",
  "key_verse": "40_22:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 10:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…இங்கே எப்படி வந்தாய்?’ (மத்தேயு 22:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கூட்டத்தோடு கூட்டமாகவோ, பின்வாயிலாகவோ, விருந்துசாலைக்குள் கள்ளத்தனமாக நுழைந்துவிட்டான் ஒருவன். நேர்வழியில் வந்திருந்தால் அவனுக்கு கலியாண வஸ்திரம் கிடைத்திருக்கும். ராஜா வந்து ஒவ்வொருவராகக் கவனித்துப் பார்ப்பார் என்று அவன் நினைத்திருக்கமாட்டான். ராஜாவோ உள்ளே வந்தார். யாவரும் ஒளிமயமான, நேர்த்தியான, அழகான ஒரே மாதிரியான வஸ்திரம் அணிந்து காட்சியளிக்கும்போது, வேற்றாடையோ அழுக்கு வஸ்திரமோ ஒருவன் அணிந்திருந்தால் அதனைக் கண்டுகொள்வது கடினமல்ல. அந்த மனிதனை ராஜா, ‘சிநேகிதனே’ என்று அழைக்கிறார். ‘நீ கலியாண வஸ்திரம் இல்லாதவனாய் இங்கே எப்படி வந்தாய்?” எனக் கேட்கிறார். அவனோ மௌனமாக இருந்தான். அவனால் எந்தவொரு பதிலும் சொல்லமுடியவில்லை.\r\n\r\nஆம், விருந்துசாலைக்குள் பக்கவழியாகப் புகுந்துவிட முயலுபவர்கள் அநேகர். உறுதியான விசுவாசத்திலே கட்டப்பட்ட கலாத்திய சபைக்கும் அன்று சோதனை வந்தது. யூத கலாச்சாரத்தையும், நியாயப்பிரமாண மார்க்கத்தையும் சபைக்குள்ளே புகுத்தவும், பின்பற்றவும் சிலர் ஆயத்தமாயிருந்தார்கள். பவுல் அவர்களைப் பார்த்து, “புத்தியில்லாத கலாத்தியரே, நீங்கள் சத்தியத்திற்குக் கீழ்ப்படியாமற் போகத்தக்கதாய் உங்களை மயக்கியவன் யார்” என்று கோபமாக கேட்டு எழுதியிருப்பதை வாசித்தோம். இன்று நம்மையும்கூட வழிவிலகப்பண்ணுகின்ற அநேக வாசல்கள் நமக்கு முன்னே திறந்து வைக்கப்பட்டிருக்கின்றன. ஆனால், இயேசுவோ, “நானே வாசல்; என் வழியாய் பிரவேசிக்கிறவனே இரட்சிக்கப்படுவான்” என்றார். இதுவே சத்தியம். இயேசு என்ற வாசலுக்கூடாக ஒருவன் பிரவேசிக்கும்போது மாத்திரமே, எந்தவித அழுக்கான கந்தையும் தூய்மையாகிறது. கிறிஸ்து சம்பாதித்துக்கொடுத்த அந்த நீதியின் வஸ்திரத்தை உதாசீனம் செய்துவிட்டு யாருமே விருந்து மேசையில் உட்காரமுடியாது.\r\n\r\nஆகவே, இன்று பலவிதமான, சுகமான, இலகுவான பக்கவழிகள் நம்மை வாவென்று அழைக்கின்றன. அவை நமக்குவேண்டாம். அவை நம்மைப் பரலோக ராஜாவிடம் கொண்டுசேர்க்கமாட்டாது. நாம் வலதுபுறம் இடதுபுறம் சாய்ந்தாலும், வழி இதுவே என்று பின்னாலிருந்து கூப்பிடுகிறவனுடைய சத்தம் கேட்கும். நாம் எப்படியான பாவிகளாயினும் அந்தச் சத்தத்திற்குச் செவி கொடுத்து, நேர்வழியாகிய இயேசுவிடமே செல்லுவோம். வாசலாகிய இயேசுவினூடாக வருவது கடினமாகத் தோன்றும். சிலுவை சுமப்பது பாரமாக இருக்கும். ஆனால், நமது பாவக்கறை நீங்கி, தூய வஸ்திரம் தரித்துக்கொள்ள அதுவே ஒரேவழி. அதுவே பரலோக ராஜாவிடம் நம்மைக் கொண்டு சேர்க்கும் ஒரேவழி."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஜீவ வாசலாகிய இயேசுவினூடாக வருவதே உமக்குப் பிரியமானது. இதோ பிதாவே, அவ்வழியாகவே வருகிறேன். என்னை ஏற்றருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}