{
  "uniqueid": "105447_4b791c3e",
  "date": "",
  "title": "கலியாண வஸ்திரம்!",
  "key_verse": "40_22:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 61:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘விருந்தாளிகளைப் பார்க்கும்படி ராஜா உள்ளே பிரவேசித்தபோது, கலியாண வஸ்திரம் தரித்திராத ஒரு மனுஷனை அங்கே கண்டு..’ (மத்தேயு 22:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அந்நாட்களிலே யூத வழக்கத்தின்படி ஒரு கலியாண வீட்டு வைபவத்திற்கு வருகின்ற ஒவ்வொருவருக்கும் வாசலில் வைத்து ஒரு விசேஷித்த வஸ்திரம் கொடுப்பார்கள். அவர்கள் செல்வந்தர்களாக இருக்கலாம், சாதாரண மக்களாக இருக்கலாம். விருந்துக்கு வருகின்ற ஒவ்வொருவரும் அதனை அணிந்து கொண்டுதான் விருந்துசாலைக்குள் பிரவேசிப்பார்கள். அதைப் புறக்கணித்தால், விருந்துகொடுப்பவரை அவமதிப்பதற்கு சமமாகும். இதனை வைத்தே ஆண்டவர் இந்த உவமையில் கலியாண வஸ்திரத்தின் சங்கதியைக் குறிப்பிடுகிறார். அழைக்கப்பட்டவர்களுக்காக விருந்து மாத்திரமல்ல, வஸ்திரங்களும் ஆயத்தமாயிருந்தன. அழைக்கப்பட்டவர்கள் அந்த மேன்மையை உதறிவிட்ட போதிலும், வழியருகே நின்றவர்களும் சிறுமைப்பட்டவர்களும் ராஜாவின் அழைப்புக்கு இணங்கி வந்தாலும், அவர்களும் அந்த கலியாணவஸ்திரத்தை வாசலில் பெற்றுக்கொண்டுதான் விருந்துசாலைக்குள் செல்லவேண்டும்.\r\n\r\nதேவன் தாமே கிருபையாய் நம்மை அழைத்திருந்தாலும், விருந்து சாலைக்குள் துணிகரமாக நுழைந்துவிடமுடியாது. நமது சாதாரண வஸ்திரம் நமது சாதாரண வாழ்விற்கு அடையாளமாயிருக்கலாம். ஆனால் கலியாண சாலைக்குள் போவதானால், அதனை அடையாளப்படுத்தும் கலியாண வஸ்திரம் அணிந்துதான் ஆகவேண்டும். இவ்வஸ்திரத்தைப் பெற்றுக்கொள்ள அங்குமிங்கும் அலையவேண்டியதில்லை. காசு பணமும் செலவு செய்ய வேண்டியதில்லை. தகுதியற்றவர்கள் என்று நாண வேண்டியதில்லை. பாவவஸ்திரம் தரித்தவர்களாயினும் தேவகிருபையை உணர்ந்து, நேராக விருந்துசாலைக்குச் செல்லுவோம். அங்கே ஒரு வாசல் இருக்கும். அங்கே அதனைப் பெற்றுக்கொள்ளலாம்.\r\n\r\nதேவபிள்ளையே நீ சிறுமைப்பட்டவனா? இருதயம் நொருங்குண்டிருக்கிறாயா? இருதயத்தில் கறை காணப்படுகிறதா? பாவச் சிறைக்குள் அகப்பட்டிருக்கிறாயா? துயரப்பட்டு, ஆறுதலற்று இருக்கிறாயா? நீ அழுக்கானவன் என்று உன் இதயத்திலே சாத்தான் ஓதுகிறானா? இதோ இனி உன் பழைய நிலைமை மாறிப்போகும். இரட்சிப்பின் வஸ்திரமும், நீதியின் சால்வையும் உனக்காக மண்டப வாசலில் காத்திருக்கிறது. நீ செய்யவேண்டியது ஒன்றுதான். உனது பாவத்தை, இயலாமையை உணர்ந்து, தேவனிடம் சரணடைந்துவிடு. கிறிஸ்து வின் நீதியின் வஸ்திரம் உன்னை மூடிக்கொள்ளும். கிறிஸ்து எல்லோருக்காகவும் அந்த நீதியின் வஸ்திரத்தை ஆயத்தமாக வைத்திருக்கிறார். அதனை உதாசீனம் செய்வது கிறிஸ்துவை உதாசீனம் செய்வதற்குச் சமம். ஆனால், அந்த நீதியைத் தரித்துக்கொள்ளாமல் யாரும் தேவனண்டைக்குச் செல்ல முடியாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எனக்காக ஆயத்தம் பண்ணிய விருந்து சாலைக்குள் கிறிஸ்துவின் நீதியின் வஸ்திரத்தினால் மூடி, என்னை அழைத்துச் செல்லும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}