{
  "uniqueid": "105452_7fffffff",
  "date": "",
  "title": "கர்த்தருடைய நாள் …",
  "key_verse": "40_22:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1தெசலோ.5:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘விருந்தாளிகளைப் பார்க்கும்படி ராஜா உள்ளே பிரவேசித்தபோது…’ (மத்தேயு 22:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெறிச்சோடிப் போயிருந்த விருந்துசாலை ஊழியக்காரரின் அயராத உழைப்பினால் நிறைந்து வழிந்தது. ஒரே ஆரவாரம். பெரிய சந்தோஷம். ஆனால், திடீரென எதிர்பாராத சம்பவம் நிகழ்கிறது. ஒருவர் உள்ளே நுழைகிறார். அவரைக் கண்டதும் பேரமைதி உண்டானது. இதுவரை ராஜாவை கண்களால் காணாதவர்கள்போல விருந்தாளிகளாக்கப்பட்டவர்கள் திகைத்து நின்றிருப்பார்கள். ராஜாவோ ஒவ்வொருவராகப் பார்வையிட்டு, தன் தலையை அசைத்தபடி புன்முறுவலுடன் நடந்திருப்பார் அல்லவா! கற்பனை பண்ணிப்பாருங்கள். நாமும் அவ்விருந்துசாலையில் இருந்திருந்தால் எப்படியிருந்திருக்கும்?\r\n\r\nராஜா, விருந்தாளிகளைப் பார்ப்பதற்கென்று விருந்துசாலைக்குள் பிரவேசித்ததுபோலவே, நாம் எதிர்பாராத நேரத்தில் கர்த்தருடைய நாளும் ஒருநாள் வரும். திருடன் வருகிறவிதமாய் அந்தநாள் உண்டாயிருக்கும் என்று நாம் வாசிக்கிறோம். அங்கே ஒருவன் கலியாண வஸ்திரமின்றி துணிகரமாக உட்கார்ந்திருந்தான். எதிர்பாராதவேளை ராஜா உட்பிரவேசித்தபோது அவன் எப்படி முழித்திருப்பான். தப்பி ஓடவும் வழியில்லை. ஆம், கர்த்தருடைய நாள் வருமானால், ஆயத்தமில்லாதவன் நிச்சயமாக அந்த நாளைக் காண பயப்படுவான். அந்த நாள் சகிக்கமுடியாத நாள். அழிவுக்குரிய நாள். உக்கிரத்தின் நாள். இது ஆயத்தமில்லாதவனுக்கே என்று பலவிதமாக வேதம் விளக்குகிறது. கலியாண வஸ்திரம் தரித்து விருந்துசாலையில் இருப்பவர்களுக்கு இது மகிமையின் நாள்; மகிழ்ந்து களிகூருகின்ற நாள்.\r\n\r\nகர்த்தருடைய நாளைக் குறித்து நமது காரியம் என்ன? அதனைச் சந்தோஷமாக எதிர்கொள்ள நாம் ஆயத்தமா? அல்லது இருளின் பிள்ளைகள் போல இந்த நாளைக் காணக்கூடாமல் அவஸ்தைப்படுவோமா? நாமோ தேவ கிருபையினாலே வெளிச்சத்தின் பிள்ளைகளாக்கப்பட்டிருக்கிறோம். அவர் நமக்கு அளித்த ஒளியின் வஸ்திரத்தைக் காத்துக்கொள்வோமானால், அவர் வரும் நாளைக் குறித்து நாம் ஏன் கலங்கவேண்டும்? பிதா ஒருவரே அறிந்திருக்கிற அந்த நாளைச் சந்திக்கும்படி, எந்த வேளையும் நாம் ஆயத்தமாயிருக்கவேண்டும். ராஜா உட்பிரவேசிக்கும்போது நம்மை எப்படிக் காண்பார் என்று நம்மை நாமே ஆராய்ந்து பார்ப்பது நல்லது. மூலையிலும் முடுக்கிலும் இருந்த நம்மை, தேவன் தம்முடைய ஒரேபேறான குமாரனுடைய இரத்தத்தினாலே, பாவக்கறை நிறைந்த நமது வாழ்வைப் பரிசுத்தப்படுத்தியுள்ளார். ஆகவே ராஜா வரும்போது, அவரை எதிர்கொள்ளத்தக்கதாக கிறிஸ்து நமக்கு அளித்த வஸ்திரத்தைக் கறைப்படாமல் காத்துக் கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ராஜாவே, நீர் வரும்நாளில் வெட்கப்பட்டுப்போகாதபடி என் வஸ்திரத்தை காத்துக்கொண்டு, விழித்திருக்க ஞானத்தைத் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}