{
  "uniqueid": "105455_2b6279f4",
  "date": "",
  "title": "ஊழியக்காரர்!",
  "key_verse": "42_14:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 14:16-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அப்பொழுது எஜமான் ஊழியக்காரனை நோக்கி: …என் வீடு நிறையும்படியாக ஜனங்களை உள்ளே வரும்படி வருந்திக்கூட்டிக்கொண்டு வா’ (லூக்கா 14:23)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் தியானித்துக்கொண்டிருக்கும் உவமையிலே, அதிகமாக கருத்தில் கொள்ளாத ஒரு பாத்திரமும் உண்டு. அதுவே ஊழியக்காரன் என்ற பாத்திரம். இவர்கள் தற்கால ஊழியர்கள் போன்றவர்கள் அல்ல. ஆம், ஒவ்வொரு ஊழியனும் தன் எஜமானுக்கு அடிமை. எஜமான் என்ன சொன்னாலும் அவன் கீழ்ப்படிய வேண்டும். இந்த உவமையிலே வரும் ஊழியருக்கு, ராஜா மிகவும் கடினமான பணியொன்று கொடுக்கிறார். ஏற்கனவே அழைக்கப்பட்டவர்களை, திரும்பவுமாக அழைக்கச் சென்றபோது, அழைக்கப்பட்டவர்கள் அவர்களை எப்படியெல்லாமோ நடத்தியிருப்பார்கள்; ஏளனம் செய்திருப்பார்கள்; அவர்கள் திரும்பியே பாராமல் தம் வழி சென்றிருப்பார்கள். இது பெரிய தலைகுனிவு அல்லவா. ராஜாவோ மறுபடியும் அவர்களை வீதிக்கு அனுப்புகிறார். தெருக்களுக்கு அவர்கள் போக வேண்டும். ராஜாவின் வீடு நிறையத்தக்க ஆட்களை அவர்கள் தேடவேண்டும்; அவர்களை மிகவும் வருந்தி அழைக்கவேண்டும். அதற்காக அவர்கள் முணுமுணுக்கவில்லை. ராஜா சொன்னபடியெல்லாம் கீழ்ப்படிந்தார்கள். விருந்து சாலையில் இன்னமும் இடம் இருந்தபோது, எஜமான் அவர்களைத் திரும்பவும் அனுப்புகிறார். விருந்துசாலையும் நிறைந்தது.\r\n\r\nஆம், இயேசுவின் இரத்தத்தால் மீட்கப்பட்ட நாம் ஒவ்வொருவரும் தேவனுடைய ஊழியர்களே. அந்த ஊழியத்திலே நமக்கு தோல்வி உண்டாகலாம்; தலைகுனிவுகள் ஏற்படலாம். கிறிஸ்தவர்கள், அழைக்கப்பட்டவர்கள், விசுவாசிகள் என்று சொல்லிக்கொள்கிறவர்களினாலேயே நாம் துரத்தியடிக்கப்படலாம். சோர்ந்துபோகக்கூடாது. ராஜா நமக்கு மேன்மையான பணிகளை வைத்திருக்கிறார். வீதிகளிலும், வேலியருகிலும் தாகத்தோடும் பசியோடும் அநேகர் அலைந்து திரிகிறார்கள். தேவசித்தத்தை அறிந்து நாம் ஏன் அவர்களிடம் போகக்கூடாது? அன்று புறஜாதியாரிடையே சுவிசேஷம் அறிவித்ததினாலே பவுல் எதிர்ப்புகளுக்கு உள்ளானார். ஆனாலும், பவுலோ, “நான் புற ஜாதிகளுக்கு இயேசுகிறிஸ்துவினுடைய ஊழியக்காரனாகும் பொருட்டு, தேவன் எனக்கு அளித்த கிருபை…” என்கிறார்.\r\n\r\nஆகவே, சுயஊழியம் என்று திரியாமல், ஆண்டவர் நம்மை எங்கே அனுப்பச் சித்தமாயிருக்கிறாரோ, அங்கே போக நம்மை அர்ப்பணிப்போமாக. அந்தப் பாதையில் நாம் பல எதிர்ப்புகளை, நிந்தைகளை, அவதூறுகளைச் சந்திக்கலாம். ஆனாலும், தேவனின் சித்தப்படி அவருடைய விருந்துசாலையை நிரப்புவதே நமது நோக்காக இருக்குமானால் நமது வழிகளிலே தேவகிருபையும் நமக்கு நிச்சயம் நிறைவாகவே கிடைக்கும். ஆகவே, தேவ ஊழியராகிய நாம் தேவனுடைய கரத்திலே நம்மை இன்றே அர்ப்பணிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் பரம ராஜாவே, நீர் எனக்களிக்கும் ஊழியம் எதுவானாலும் அதனைக் கனப்படுத்தி, செய்துமுடிக்க எனக்கு பெலனளித்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}