{
  "uniqueid": "074205_02739663",
  "date": "",
  "title": "இரண்டாவது தருணம்…",
  "key_verse": "10_15:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 சாமுவேல் 15:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… அவன் என்னைவிட்டுத் திரும்பி, என் வார்த்தைகளை நிறைவேற்றாமற்போனான் என்றார் (1 சாமுவேல் 15:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்குரிய பொறுப்பைச் செய்ய தாமதித்தாலோ, மறுத்தாலோ, நமது சுய விருப்பத்தைக் கலந்து சற்று மாற்றம் செய்தாலோ, மீண்டும் அதைச் சரிவர நிறைவேற்ற இன்னுமொரு தருணம் கிடைப்பது என்பது மிகமிக அரிதாகும். ஆக, கீழ்ப்படிதலில், நமது சுயதெரிவு கலக்குமானால் அதுவும் கீழ்ப்படியாமைதான்.\r\n\r\nசவுல் ஒருவகையில் சிலாக்கியம் பெற்றவன் எனலாம். ஏற்கனவே சூழ்நிலைக்குப் பயந்து அவசரப்பட்டு, தேவனுடைய வார்த்தையை மீறி பலிசெலுத்தி, தனது ராஜ்யபாரம் நிலைக்காது என்ற விளைவை தனது ஆளுகையின் இரண்டாம் வருடத்திலேயே சந்தித்தும், அவனுக்கு இரண்டாவது தருணம் கிடைக்கிறது. அதாவது, அவன் போய் அமலேக்கியரை முற்றாக அழித்துப்போடவேண்டும். சவுல் அதற்கு மறுக்கவுமில்லை, தாமதிக்கவுமில்லை. கர்த்தருடைய கட்ட ளைக்குக் கீழ்ப்படிந்து உடனே புறப்பட்டுப்போய், அமலேக்கியரை மடங்கடித்தான்; ஆனால், முற்றிலும் அழித்துப்போடாமல், அமலேக்கின் ராஜாவையும், ஆடுமாடுகளில் முதல் தரமானவைகளையும், இரண்டாந்தரமானவைகளையும், ஆட்டுக்குட்டிகளையும், நலமான யாவையும் தப்பவைத்து, அற்பமானவைகளையும் உதவாதவைகளையும் அழித்துப்போட்டான். இதைக் கர்த்தர் கண்டார்; “நான் சவுலை ராஜாவாக்கினது எனக்கு மனஸ்தாபமாயிருக்கிறது; அவன் என்னை விட்டுத் திரும்பி, என் வார்த்தைகளை நிறைவேற்றாமற்போனான்” என்றார் கர்த்தர். இப்பொழுது இரண்டாம் தருணத்தையும் இழந்தான் சவுல்.\r\n\r\nதேவன், தாம் தவறு செய்ததற்காகவா துக்கப்பட்டார்? இல்லை! சகலத்தையும் அறிந்திருக்கிற தேவன் தவறு செய்வாரா? (1 சாமு.15:29). சவுல் தமது வார்த்தையை மீறியதால் ஏற்பட்ட துக்கத்தையே வெளிப்படுத்துகிறார். சவுல் வார்த்தைக்குக் கீழ்ப்படிந்து புறப்பட்டுப் போனது உண்மை; ஆனால், தனது சுயதெரிந்தெடுப்பை அந்தக் கீழ்ப்படிதலில் கலந்துவிட்டான். கீழ்ப்படிய மறுப்பதும் சரி, பாதி கீழ்ப்படிந்து பாதியில் சுயத்தைக் கலப்பதும் சரி, எல்லாமே கீழ்ப்படியாமைதான். இங்கே கர்த்தர் சவுலைக்குறித்த தமது மனநோக்கை மாற்றிவிட்டார். சவுலின் இருதயமோ தேவனைவிட்டு சுயத்தைச் சார்ந்துவிட்டதுதான் பரிதாபம்.\r\n\r\nவேதவாக்கியத்தையோ சத்தியத்தையோ கூட்டவோ குறைக்கவோ யாருக்கும் அதிகாரம் இல்லை. மறுபுறத்தில், மனிதனால் கீழ்ப்படியக்கூடாத எதையும் தேவன் நம்மிடம் எதிர்பார்ப்பவருமல்ல. கீழ்ப்படிய முடியாதபடி நமது மாம்சம் நமக்கெதிராகப் போராடிக்கொண்டுதான் இருக்கிறது. நமக்கு இன்னுமொரு தருணம் கிடைக்கும் என்று எதிர்பார்க்க முடியாது. தேவபிள்ளையே, கர்;த்தரு டைய வார்த்தையானது எதைச் சொல்லுகிறதோ, அதை அப்படியே செய்வதில் இன்று நாம் கவனமாக இருக்கவேண்டியது மிகவும் அவசியம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, உம்முடைய வார்த்தைகளுக்குக் கீழ்ப்படிதலில் எனது சுயம் கலந்திடாதபடியும், கிருபையாக கிடைக்கும் வாய்ப்புக்களையும் தருணங்களையும் நாங்கள் நழுவவிட்டு விடாதபடியும் எங்களைக் காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}