{
  "uniqueid": "105457_7fffffff",
  "date": "",
  "title": "விருந்தாளிகள்!",
  "key_verse": "40_22:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 22:8-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…கலியாணசாலை விருந்தாளிகளால் நிறைந்தது.’ (மத்தேயு 22:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கால அவகாசத்தோடே அழைப்புப்பெற்றவர்கள், அழைப்பை உதாசீனப்படுத்திவிட்டு தத்தமது வேலைகளுக்குப் போய்விட்டார்கள். அவர்கள் தண்டிக்கப்பட்டார்கள் என்றாலும், அதன் உண்மைநிலை என்னவெனில், அவர்களுக்காக ஆயத்தம்பண்ணப்பட்ட கலியாண விருந்தின் மகிழ்ச்சியை அவர்களே இழந்து போனார்கள் என்பதே. இன்று, நாமும் தேவனுடைய அழைப்பை நிராகரித்தால், ஒருநாளைக்குத் துக்கப்படவேண்டி நேரிடும். அந்தத் துக்கம், நாம் அனுபவிக்கிற வேதனையின் நிமித்தமாக அல்ல; மாறாக, நாம் இழந்துபோன அல்லது தவறவிட்ட அந்த மகிழ்ச்சியின் நிமித்தமே இருக்கும். இயேசு சொன்ன ஐசுவரியவான் லாசரு கதையில்கூட, உண்மையை உணர்ந்து கொண்டதும், அந்த ஐசுவரியவான், தான் இழந்துவிட்டதைத் தன் சகோதரர்களும் இழந்துவிடக்கூடாது என்று கெஞ்சினான் என்று ஆண்டவர் விளக்கியுள்ளார்.\r\n\r\nஅடுத்ததாக, இந்த உவமையில் கற்றுக்கொள்ளுகிற முக்கிய பாடம், தமது சமுகத்தில் நிற்கும் பாக்கியத்தைப் பெற்றுக்கொள்ள தேவன் நம்மைக் கிருபையாகவே அழைக்கிறார். அழைக்கப்பட்டவர்கள் வராமற்போனதால் அந்த ராஜா மனமுடைந்து விருந்துசாலையை மூடிவிடவில்லை. ஆயத்தம்பண்ணப்பட்ட விருந்தையும் அவமாக்கவில்லை. ஊழியக்காரரை அனுப்பி, வழிச் சந்திகளில் காணப்படுகிற யாவரையும், அதாவது நல்லார் பொல்லார் யாவரையும் அழைப்பித்தார். அவர்களும் ராஜாவின் அழைப்பை எப்படி மறுப்பார்கள்? மறு வார்த்தையின்றி புறப்பட்டு வந்தார்கள். கலியாணசாலையும் நிறைந்து வழிந்தது. இயேசு இப்படிக் கூறியபோது அங்கிருந்த யூதர்கள் கொதித்திருப்பார்கள். தாமே ஆபிரகாமின் சந்ததியராகிய முதன்மையானவர்கள், பாத்திரவான்கள் என்று பெருமிதம்கொண்டிருந்த அவர்களால், புறஜாதியார் விருந்தில் பிரவேசிப்பார்கள் என்ற செய்தியை எப்படித்தான் ஏற்றுக்கொள்ள முடியும்?\r\n\r\nஇந்த அழைப்பு முற்றிலும் தேவனுடைய திறந்த கரத்தின் கிரியையே தவிர வேறேதுமில்லை! விருந்துசாலையை நிரப்பிய இவர்கள் ஆபிரகாமின் புத்திரர் இல்லையா? ஆபிரகாம் அழைக்கப்பட்டபோது, விசுவாசித்துப் புறப்பட்டார். அந்த விசுவாச வழி செல்லும் யாவரும் ஆபிரகாமின் பிள்ளைகளே (கலா.3:6-9) இன்று தேவன் நமக்கு தமது அன்பின் கதவைத் திறந்துள்ளார் (அப்.14:27). யூதர்கள் இயேசுவைக் கொலைசெய்ததால் தேவனுடைய இரட்சிப்பின் திட்டம் தோற்றுப் போகவில்லை. அந்த கிருபையே இன்று நம்மை அழைத்திருக்கிறது. ராஜாவின் அழைப்பை ஏற்போமா? இப்பொழுதும் தள்ளிவிடுவோமா? விருந்து தடைபடாது; நாமே அந்த மகிழ்ச்சியை இழந்துவிட வாய்ப்புண்டு."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எனக்காக நீர் ஆயத்தம்பண்ணிய இடம் எனக்கே வேண்டும் ஐயா. பரம விருந்திற்கு நான் ஆயத்தம். என்னை ஏற்றருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}