{
  "uniqueid": "105500_745a37c1",
  "date": "",
  "title": "பாத்திரவான் யார்?",
  "key_verse": "49_4:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 10:37-39"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…நான் உங்களுக்குச் சொல்லுகிற புத்தியென்னவெனில், நீங்கள் அழைக்கப்பட்ட அழைப்புக்குப் பாத்திரவான்களாய் நடந்து…’ (எபேசியர் 4:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அழைக்கப்பட்டவர்கள் அபாத்திரரானார்கள். இவர்கள் யார்? பாத்திரவான்கள் என்பதால் அழைக்கப்படாமல், அழைக்கப்பட்டதினாலே பாத்திரவான்களானவர்கள். ஆனால், அவர்களோ தம்மைத்தாமே அபாத்திரராக்கிக் கொண்டார்கள். இயேசு கூறிய உவமையிலே, அவர்கள் ராஜாவின் அழைப்பை உதாசீனம் செய்வதற்காகவா தத்தம் வழியிலே சென்றார்கள்? இல்லை. தமது உலக ஆசாபாசங்களை விட்டுக்கொடுக்க மனதற்றவர்களாய் இருந்ததினாலேயே ராஜாவின் அழைப்பு அவர்களுக்கு துச்சமாகக் காணப்பட்டது. அந்தவிதமாகவே அவர்கள் ராஜாவின் அழைப்பை உதாசீனம் செய்தார்கள். தமது அழைப்பிற்கு அவர்கள் பாத்திரவான்களாக நடந்துகொள்ளவில்லை.\r\n\r\n“…ஆணையிட்டுக் கொடுத்த தேசத்திலே குடியிருக்கும்படிக்கு உன் தேவனாகிய கர்த்தரில் அன்புகூர்ந்து, அவர் சத்தத்திற்குச் செவிகொடுத்து, அவரைப் பற்றிக்கொள்வாயாக. அவரே உனக்கு ஜீவனும் தீர்க்காயுசுமானவர்”. இது மோசே இஸ்ரவேலுக்குச் சொன்ன புத்திமதி. தேவனில் அன்புகூருவது என்பது என்ன? அவருடைய சத்தத்திற்கு மனப்பூர்வமாகச் செவிகொடுப்பதே அது. அழைப்பு பெற்றவர்கள் வயலுக்கும் வியாபாரத்துக்கும் போனது தவறல்ல; அவை நல்ல காரியங்களே. அவர்கள் எந்தவித தப்பான காரியத்துக்கும் செல்லவில்லை. ஆனால், எதற்கு முக்கியத்துவம் கொடுத்தார்கள் என்பதையே நாம் சிந்திக்கவேண்டும். தேவசித்தமா? நமது விருப்பமா? நாம் விரும்பும் காரியங்கள் தவறானதாக இல்லாமல் இருக்கலாம். ஆனால், எல்லாமே தேவனுக்கு அடுத்துதான் என்பதை நமது வாழ்வின் உறுதியான குறிக்கோளாகக் கொள்ளாவிட்டால், யூதர் அபாத்திரராய் போனதுபோலவே நமக்கும் ஆகும். கிருபையாக அளிக்கப்பட்ட இரட்சிப்பின் வஸ்திரத்தை இந்த உலக காரியங்களினாலே அசுத்தப்படுத்தாமல் பாதுகாக்கிறவனே விருந்துக்குப் பாத்திரன். அவனே வெண்வஸ்திரம் தரித்து ஆட்டுக்குட்டியானவருடன் நடப்பவன்.\r\n\r\nதேவபிள்ளையே, நமக்கென்றிருக்கும் எதனையும், அந்த ஒரே நித்திய மகிழ்ச்சிக்காக விட்டுவிட நாம் ஆயத்தமா? நமது சொத்துக்கள், மதிப்பு, மரியாதைகள், பேர், புகழ் எதுவானாலும், தேவனோடுள்ள உறவுக்கு தடையாக நிற்கின்ற எதனையும் இழந்துவிட நாம் தயாரா? ஆண்டவருக்கும் அவரது அழைப்பிற்கும் கொடுக்கவேண்டிய முதலிடத்தை, நாம் எதற்குக் கொடுத்திருக்கிறோம்? அது எவ்வளவு விலைமதிப்புப் பெற்றதாயினும் அதனையும் இழக்க நாம் தயாரா? அப்படியானால், நீயே பாத்திரன். உன் சிலுவையை எடுத்துக் கொண்டு நட. தேவன் உன்னைக் கரம் நீட்டி விருந்துசாலைக்குள் அழைத்துச் செல்லுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, அழைக்கப்பட்ட அழைப்புக்குப் பாத்திரவானாக உமது வார்த்தைக்குக் கீழ்ப்படிய என்னைத் தாழ்த்துகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}