{
  "uniqueid": "105503_51c8f63e",
  "date": "",
  "title": "அபாத்திரரானார்கள்!",
  "key_verse": "40_22:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 32:7-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…கலியாணவிருந்து ஆயத்தமாயிருக்கிறது, அழைக்கப்பட்டவர்களோ அதற்கு அபாத்திரராய்ப் போனார்கள்.’ (மத்தேயு 22:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ராஜாவின் ஏக்கம், துக்கம், பெருமூச்சு இவ் வார்த்தையில் தெரிகின்றது அல்லவா? தமது அளப்பெரிய கிருபையினாலே தமது மக்களைத் தெரிந்தெடுத்து, அழைப்புவிடுத்து, அவர்கள் தம்மண்டை வருவார்கள் என்ற எதிர்பார்ப்புடன் விருந்தை ஆயத்தம் செய்தவர், அதற்குள் யாவரும் அந்த விருந்தைப் புறக்கணித்ததைக் கண்டு வேதனைப்படாமல் இருப்பாரா?\r\n\r\nஇந்த உவமையானது, விருந்துக்கு தேவன் நம்மை அழைத்திருப்பதை உணர்த்துகிறது. அவருடைய அழைப்பு, ஒரு திருமண விருந்துக்கு விடுக்கும் அழைப்பைப்போல மகிழ்ச்சி நிறைந்த ஒன்று. தம்மோடு மகிழ்ந்திருக்கும்படிக்கே தேவன் நம்மை அழைக்கிறார். ஆனால், கிறிஸ்தவ வாழ்வு என்றால், சிலுவை சுமக்கும் வாழ்வு; நமக்கு இவ்வுலக வாழ்வில் நாம் விரும்புவதும், நமக்குச் சந்தோஷம் தருகின்றதுமான பல காரியங்களை விட்டுவிடவேண்டும்; பிற மக்களைப்போல நாமும் வாழமுடியாது என்றெல்லாம் பல தப்பான கணக்குப் போட்டுவிடுவதுண்டு. இந்த நினைப்பே இயேசுவண்டை வரமுடியாதபடிக்கு அநேகரைத் தடுத்து நிறுத்துகிறது. ஆனால், தேவனோ மகிழ்ச்சியான வாழ்வுக்குத்தான் நம்மை அழைக்கிறார். அதனை நாம் நிராகரிப்போமானால், அந்த மகிழ்ச்சியை நாம் இழந்துபோவது உறுதி. உவமையில் ராஜா தண்டனை கொடுப்பதுபோல, தேவனும் தண்டிப்பார் என்பதற்காக இயேசுவண்டை வருவது நல்லதல்ல. காரியம் என்னவெனில், ஆண்டவரை அவருடைய அழைப்பை நாம் புறக்கணிக்கும்போது, உண்மையான மகிழ்ச்சியை நாம் இழந்துபோகிறோம்.\r\n\r\nஅன்று சீனாய் வனாந்தரத்திலே, தங்களை விடுவித்த தேவனை மறந்து, கன்றுக்குட்டியை உருவாக்கி, தங்களைத் தாங்களே கெடுத்துக்கொண்ட இஸ்ரவேலின் மீது தேவன் கோபங்கொண்டார். “என் ஜனங்கள்” என்பதை விடுத்து, “மோசேயே, உன் ஜனங்கள் தங்களைக் கெடுத்துக்கொண்டார்கள்” என்று கூறுமளவிற்கு தேவனுடைய உள்ளம் வேதனையடைந்திருந்ததை நாம் கவனிக்கலாம். நடந்தது என்ன? தேவஜனம் தேவனுக்குள்ளான மகிழ்ச்சியை இழந்து தவித்தது.\r\n\r\nஇன்று நாம் தேவனைத் துக்கப்படுத்துகின்றோமா? அல்லது கனப்படுத்துகிறோமா? “ஒருவன் பின்வாங்கிப் போவானானால் அவன்மேல் என் ஆத்துமா பிரியமாயிராது” என்று எழுதப்பட்டிருக்கிறது. அன்று இஸ்ரவேலர் தேவனைத் துக்கப்படுத்தி கானானுக்கு அபாத்திரரானார்கள். பின்னர் யூதர்கள், இயேசுவைப் புறக்கணித்து, சிதறுண்டுபோனார்கள். நாம் யூதர் அல்ல; ஆனாலும் தேவன் நம்மை அழைக்கின்றார். நாம் கொடுக்கும் பதில் என்ன?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் எனக்கு அளித்த அழைப்பினை நான் உறுதிப்படுத்தி, அதனை மேன்மைப்படுத்தி, உம்மையே கனப்படுத்தி வாழ என்னை அர்ப்பணிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}