{
  "uniqueid": "105505_7fffffff",
  "date": "",
  "title": "ராஜாவின் கோபம்",
  "key_verse": "40_22:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 7:51-53"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ராஜா அதைக் கேள்விப்பட்டு, கோபமடைந்து, தன் சேனைகளை அனுப்பி, அந்தக் கொலைபாதகரை அழித்து, அவர்கள் பட்டணத்தையும் சுட்டெரித்தான்.’ (மத்தேயு 22:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கலியாணத்திற்கு அழைக்கப்பட்டவர்கள் ராஜாவைக் கனவீனப்படுத்தி, அழைப்பை உதாசீனப்படுத்தி, தத்தம் வழிகளிலே சென்றுவிட்டதினால் கோபம் கொண்ட ராஜா, தன் சேனைகளை அனுப்பி அக்கொலை பாதகர்களைக் கொன்று போடுவித்தான் என்று உவமை கூறுகிறது. காலங்களுக்கு முன்னரே கர்த்தரால் தெரிந்துகொள்ளப்பட்ட ஜனமாக அழைக்கப்பட்டவர்கள் இஸ்ரவேலர். அவர்கள் அழைக்கப்பட்டபோது, மேசியா எப்போ வருவார் என்று திட்டவட்டமாக சொல்லப்பட்டிருக்கவில்லை. ஆனால், காலம் நிறைவேறியபோது, தமது சந்ததியிலேயே, தேவன் சொன்னபடியே வந்துதித்த மேசியாவைப் புறக்கணித்து, தத்தமது வேலைகளிலே கவனம் செலுத்திய யூதரையே இந்த உவமை குறிக்கிறது என்பது தெளிவு.\r\n\r\nஆனால், அந்த ராஜா கோபமடைந்து சேனைகளை அனுப்பி, மேசியாவை மறுதலித்தவர்களைக் கொன்று, பட்டணத்தையும் அழித்துவிட்டார் என்று மறுதலிப்பதன் விளைவை மத்தேயு எழுதியுள்ளார். மத்தேயு இந்த சுவிசேஷ வார்த்தைகளை கி.பி. 80, 90ஆம் ஆண்டுக் காலப்பகுதியிலேதான் எழுதினார். இயேசுகிறிஸ்து வாழ்ந்த காலத்திற்கும் இந்தக் காலப்பகுதிக்கும் இடையில் நடந்தது என்ன? கி.பி. 70ஆம் ஆண்டளவில் ரோம இராணுவத்தால் எருசலேம் பட்டணம் முற்றாக அழிக்கப்பட்டது. கல்லின்மேல் கல்லிராதபடி பட்டணம் சுட்டெரிக்கப்பட்டது. இயேசு சொன்னபடியே இது ஆயிற்று (மத்.24:2). வனாந்தரத்திலே தேவனுக்கு விரோதமாகக் கலகம்பண்ணிய இஸ்ரவேலரும் (இருவரைத் தவிர) கானானுக்குப் போய்ச்சேரவில்லை. இங்கேயும் எருசலேம் பட்டணம் சுட்டெரிக்கப்பட்டு, யூதர்கள் சிதறடிக்கப்பட்டார்கள்.\r\n\r\nதேவனுடைய குமாரனைப் புறக்கணிக்கும்போது நமக்கும் என்னவாகும் என்பதற்கு இந்த சரித்திர நிகழ்வுகள் சாட்சி பகருகின்றன. அந்த யூதர் மாத்திரம் கிறிஸ்துவை ஏற்றுக்கொண்டு, அன்பிலும், கிறிஸ்து நடந்த சிலுவைப் பாதையிலும் நடந்திருந்தால் யூதரின் சரித்திரமே மாறியிருக்கும். தேவபிள்ளையே, நமக்கு எச்சரிப்புத் தராமல் தேவன் நம்மைத் தண்டிக்கிறவர் அல்ல. கிறிஸ்துவைப் புறக்கணிப்பதால் கோபங்கொண்டு தேவன் நம்மை அழித்துப்போடுகிறாரா என்று கேள்வி நமக்குள் எழலாம். தேவ கோபம் என்று ஒன்று உண்டு. அது பற்றியெரியக் காரணம் தேவன் அல்ல; நாமேதான். நமக்கு நேரிடும் சகல பாதகங்களுக்கும் காரணம் நாம் தேவனோடு நல்லுறவில் இல்லாதிருப்பதேயாகும். பிசாசு நம்மை அணுகினாலென்ன, பிரச்சனைகள் நெருக்கினால் என்ன, தேவன் நம் பட்சத்தில் இருக்கும்படி நாம் நடக்கும்போது, எந்த சக்தியுமே நம்மை எதுவும் செய்யமுடியாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என்றும் உம்மையே பற்றிக்கொண்டு, உமக்கே கீழ்ப்படிந்து, கிறிஸ்துவின் பாதையில் நடக்க எனக்குக் கிருபை செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}