{
  "uniqueid": "105508_7fffffff",
  "date": "",
  "title": "விஷம் நிறைந்த நாவு",
  "key_verse": "40_22:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எண்ணாகமம் 16:1-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘மற்றவர்கள் அவன் ஊழியக்காரரைப் பிடித்து, அவமானப்படுத்தி, கொலைசெய்தார்கள்.’ (மத்தேயு 22:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தம்மைவிட்டுத் தூரம்போன மக்களைத் திரும்பவும் சேர்ப்பதற்காகக் கர்த்தர் எடுத்துக்கொண்ட பிரயத்தனங்கள்தான் எத்தனை! தமது ஊழியக்காரர், தீர்க்கதரிசிகள் என்று பலரை எழுப்பினார்; பின்னர், யோவான் ஸ்நானகன் வந்தான். ஆனால், கர்த்தருடைய ஜனமோ எவருக்கும் செவிகொடுக்காமல், அவர்களைக் கொன்றுவிட்டு, தத்தம் வழிகளிலே சென்றுவிட்டார்கள். இதனையே ஆண்டவர் தமது உவமையிலே விளக்கினார்.\r\n\r\nஅன்றைய அந்த யூதஜனங்களுக்கும் நமக்கும் என்ன வித்தியாசம். அவர்கள் ஏற்றுக்கொள்ளவேயில்லை. நாமோ வசனத்தை ஏற்றுக்கொண்டும், அதனை உதாசீனப்படுத்துகிறோம். அன்று ஆயுதங்களால் கொன்றார்கள். நாமோ சிறு நாவினாலேயே ஒவ்வொருநாளும் எத்தனை தேவஊழியரைக் கொன்றுகொண்டிருக்கிறோம்? சாவுக்கேதுவான விஷத்தையுடைய நாவினால், தேவ அழைப்பை அறிவித்து உறுதிப்படுத்துகின்ற தேவ ஊழியர்களையும், சபை மேய்ப்பர்களையும்கூட எத்தனை துணிகரமாகக் கொன்றுபோடுகிறோம்!\r\n\r\nஅன்று கோராகுவும் அவனது ஆட்களும் மோசேயை சபை நடுவே அவதூறுபண்ணி, சொல் அம்புகளினாலே துளைத்தார்கள். “நீ துரைத்தனம் பண்ணுகிறாயோ” என்று மோசேயை துன்பப்படுத்தினார்கள். மோசேயோ செத்தவன்போல தேவபிரசன்னத்தில் முகம்குப்புற விழுந்தான். நடந்தது என்ன? பூமி தன் வாயைப் பிளந்து கோராகுவையும் அவனைச் சேர்ந்தவர்களையும், அவனுக்குண்டான யாவற்றையும் விழுங்கிப்போட்டது என்று வாசிக்கிறோம். விருந்தைப் புறக்கணித்து, ஊழியக்காரரைக் கொன்றவர்களுக்கும், கோராகின் கூட்டத்திற்கும், ஏற்பட்ட இந்தக் கேடு நமக்கு வரவேண்டாம்.\r\n\r\nஆகையால், நமது நாவு விஷத்தால் நஞ்சூட்டப்படாதபடிக்கு ஜாக்கிரதையாக இருப்போமாக. நமது நாவு துதி கீதம் பாடும் பரிசுத்த நாவாக அதைக் காத்துக்கொள்வோமாக. தேவன் இன்றும் தமது பிள்ளைகளை அனுப்பி, நம்முடன் பேசுகிறார்; வார்த்தைகளை உணர்த்துகிறார். எப்படியாவது நம்மைத் தம்முடன் சேர்ப்பதே அவருடைய சித்தம். அதை உணராமல், தேவஊழியர்களை அவமானப்படுத்தி, “அவன் வீணன், மூடன்” என்று சொல்லி, அவர்களைக் கொன்றுவிடுவோமானால், நமக்கென்று ஆயத்தம்செய்யப்பட்ட கலியாண விருந்தை மாத்திரமல்ல, சகல மேன்மைகளையுமே இழந்துவிடுவது உறுதி. ஆண்டவர் இன்றும் நமக்கு அழைப்பு விடுக்கிறார். அந்த அழைப்பைக் கொண்டுவருகிற தேவ ஊழியரைக்குறித்துக் குறை பேசும்போது ஜாக்கிரதையாயிருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, இந்நாளில் எனக்கு உணர்த்திய அனைத்திற்காகவும் நன்றி. எனது நாவை அடக்கிவாழ ஆவியானவர்தாமே உதவி செய்தருளும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}