{
  "uniqueid": "105511_4fc51783",
  "date": "",
  "title": "அழிந்துபோகும் ஐசுவரியம்",
  "key_verse": "40_22:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வெளிப்படுத்தல் 18:1-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அழைக்கப்பட்டவர்களோ அதை அசட்டைபண்ணி,… ஒருவன் தன் வியாபாரத்துக்கும் போய்விட்டார்கள்.’ (மத்தேயு 22:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ராஜாவின் மகனுடைய கலியாண விருந்துக்கு அழைக்கப்பட்டவர்களில் ஒருவன் அதை அசட்டைபண்ணி, தனது வயலுக்குப்போக, இன்னொருவனோ, தன் வியாபாரத்தை விருத்தியாக்கப் போய்விட்டான். ஒருநாள்கூட தன் வியாபாரத்தைத் தள்ளிப்போட்டு, ராஜாவுக்காக ஒரு நாள் லாபத்தை இழந்துவிட அவன் தயாராக இல்லை. செல்வத்தைப் பெருக்குவதே அவனது நோக்கம். இவர்களது இடங்கள் விருந்துசாலையில் காலியாகக் கிடந்தன. விருந்தா? வியாபாரமா? ராஜாவின் மகிழ்ச்சியா? ஐசுவரியத்தின் மயக்கமா?\r\n\r\nகானானுக்குள் பிரவேசிக்கும் முன்பாகவே இஸ்ரவேலர் அதன் செல்வச் செழிப்பை கேள்விப்பட்டிருந்தார்கள். மோசேயோ அதைக்குறித்துப் பெருமைப் படாதவராக அவர்களை எச்சரித்தார். “கானானை அடைந்தபின்பு பொன்னும் வெள்ளியும் பெருகி நல்ல நிலைமையில் இருக்கும்போது, என் சாமர்த்தியமும் என் கைப்பெலனுமே இந்த ஐசுவரியத்தைச் சம்பாதித்தது என்று சொல்லாத படிக்கு எச்சரிக்கையாயிருங்கள். இந்நாளில் உணடாயிருக்கிறதுபோல ஐசுவரியத்தைச் சம்பாதிக்கிறதற்கான பெலனைக் கொடுக்கிறவர் உன் தேவனாகிய கர்த்தரே” என்றார் மோசே. ஆம், வியாபாரம் விருத்தியாகவும் தேவ பெலன் தேவை. ஆனால் நாமோ, உழைப்பு உழைப்பு என்று ஓடிக்கொண்டிருக்கிறோம். ஜெபிக்க நேரமில்லை. வேதம் வாசிக்க நேரமில்லை. செல்வம் மிகுந்த பாபிலோனுக்கு நடந்தது என்ன? “பூமியின் வர்த்தகர்கள், பாபிலோனின் செல்வச் செருக்கின் மிகுதியினால் ஐசுவரியவான்களாகினார்கள்!” நடந்ததென்ன? சகல ஐசுவரியத்திலும் நிறைந்திருந்த நகரம் அழிந்து புகைக்காடாயிற்று. அதனோடே வர்த்தகம்பண்ணினவர்களும் அழுது புலம்பினார்கள்.\r\n\r\nஐசுவரியத்தின்மேல் கண்ணோக்கமாயிருக்கிறவன் தேவராஜ்ஜியத்தில் பிரவேசிப்பது அரிது என்று ஆண்டவரே எச்சரித்துள்ளார். பொன்னும் வெள்ளியும் கர்த்தருடையது. அவர் அதை நமக்குத் தராவிட்டால், நாம் அதை எப்படிப் பெற்றுக்கொள்வது? இவ்வுலக செல்வம் உலகத்தோடேயே அழிந்து போகும் என்பது நமக்குத் தெரியும். ஆகையால், பொட்டரித்து அழிந்துபோகும் ஐசுவரியத்தின் விருத்தியை நாடுவதைவிட்டு, சகல நன்மைகளையும் சம்பூரணமாகக் கொடுக்கிற தேவன்மேலேயே நம்பிக்கையாயிருப்போம். பொருளாசை வேண்டாம். ஐசுவரியத்தைக் கொடுக்கிறவரும் தேவனே; அதிலே மகிழ்ந்திருக்க அதிகாரமளிப்பது அவரது அநுக்கிரகமே (பிரசங்கி 5:19). ஆகவே, உழைப்பு உழைப்பு என்று அலைந்து திரிவதை விட்டு, தேவனுக்கு முதலிடம் அளித்து, பின்பு உழைப்புக்குச் செல்லுவோம். கர்த்தர் நமது உழைப்பை ஆசீர்வதிப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் எனக்களித்த சகல செல்வங்களுக்காகவும் நன்றி. அவற்றிலும் மேலாக உம்மையே நான் நேசிக்கிறேன். என்னை ஏற்றருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}