{
  "uniqueid": "105513_7fffffff",
  "date": "",
  "title": "உலக ஆஸ்தி",
  "key_verse": "40_22:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 104:1-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அழைக்கப்பட்டவர்களோ அதை அசட்டைபண்ணி, ஒருவன் தன் வயலுக்கும்…’ (மத்தேயு 22:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காலநேரத்தோடு அழைப்பிதழ் கொடுத்தும், ஆயத்தம்செய்ய போதிய தருணம் அளித்தும், திரும்பவும் வருந்தி அழைத்தும், அழைப்புப் பெற்றவர்களில் ஒருவன், ராஜாவை அவமதித்தவனாக, தன் வயலுக்குப் போய்விட்டான். இந்த வயல் யாருடையது? அது ராஜாவின் ஆளுகைக்குட்பட்ட நிலம். அவன் பிழைத்துக்கொள்ளும்படிக்கு ராஜா அவனுக்குக் கொடுத்த நிலம். ராஜாவிடம் கையேந்தி நிற்பவனையே ராஜா மதிப்பளித்து அழைப்பு விடுத்திருந்தார். அவன் வயலுக்குப் போனது தவறல்ல; ஆனால், அவன் ராஜாவிடமிருந்து பெற்றுக் கொண்டதைப் பற்றிக்கொண்டு, ராஜாவை உதாசீனம்செய்துவிட்டான்.\r\n\r\nஇயேசுவின் நாட்களில் யூதேயா, ரோம சாம்ராஜ்யத்தின்கீழ் இருந்தாலும், சுயமாக வாழக்கூடிய சுதந்திரம் அவர்களுக்கிருந்தது. அவர்களுடைய மதக் காரியங்களில் ரோமர் தலையிடுவதில்லை. ஆகவே, யூத அதிகாரிகள் மத அதிகாரத்தைத் தங்கள் கைகளில் கொண்டிருந்து, ஜனங்களைத் தமது மனம் போனபடி நடத்தினர். தேவனுக்குக் கொடுக்கவேண்டிய முதலிடத்தை வேறு பல சடங்காச்சாரங்களுக்குக் கொடுத்தனர். “உன்னுடைய எல்லாப் பாவங்களினிமித்தமும்… நான் உன் ஆஸ்தியையும், உன் பொக்கிஷங்களையும் கிரயமில்லாமல் சூறையிடுவிப்பேன்” (எரே.15:13) என்று எரேமியா மூலம் முன்னறிவித்த தேவன், அதனைச் செய்தார் என்பதுவும் அன்றைய யூதருக்குத் தெரியும். ஆனாலும், மேசியா வந்தபோது அவர்கள் அவரைப் புறக்கணித்தனர்.\r\n\r\nதேவ பிள்ளையே, பூமியும் அதன் நிறைவும் கர்த்தருடையது. அவரே சகலத்தையும் சிருஷ்டித்தார்; நமது கரங்களில் அதைக் கொடுத்ததும் அவரே. வயல்நிலம் யாருடையது? கானானின் சுதந்தரம் யார் கொடுத்தது? நமது குடும்பம், குழந்தைகள், வசிக்கும் வீடு, வேலை, இவைகள் யாவும் யாரால் நமக்குக் கிடைத்தது? நமது தேவன் நம்மைப் பலவிதங்களில் நிறைவாக ஆசீர்வதித்திருக்கிறார். அப்படியிருக்க, கொடுத்தவரின் அன்பை உதாசீனம் செய்து, அவர் கிருபையாகத் தந்த ஆசிகளை மாத்திரம் பற்றிருப்பது எப்படி? இன்று நம்மில் அநேகர் அப்படித்தான் வாழுகிறோம். “அவர் பூமியை நோக்கிப் பார்க்க அது அதிரும்; பர்வதங்களைத் தொட அவைகள் புகையும்”. ஆம், அவர் வானத்தை அடைத்துப்போட நமது வயல்கள் என்னவாகும்? அவர் வெட்டுக்கிளிகளுக்குக் கட்டளையிட்டால் வயலின் பயிர்கள் என்னவாகும்? உலகத்தில் அன்புகூருகின்றவனிடத்தில் பிதாவின் அன்பு இல்லை என்று வேதம் சொல்லுகிறது. இன்று நாம் எதற்கு முக்கியத்துவம் கொடுக்கிறோம்? அநித்தியமான இவ்வுலக ஆசைகளைத் தள்ளிவிட்டு, நித்திய விருந்துக்கு ஆயத்தமாவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் கிருபையாக அருளிய அனைத்திற்காகவும் நன்றி. அவை அனைத்திற்கும் மேலாக, உம்மையே நான் நேசிப்பேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}