{
  "uniqueid": "105516_17ba25b5",
  "date": "",
  "title": "மூன்றாவது அழைப்பு",
  "key_verse": "40_22:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 23:37-39"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…வேறு ஊழியக்காரரை அழைத்து: …எல்லாம் ஆயத்தமாயிருக்கிறது; கலியாணத்திற்கு வாருங்கள் என்று அழைக்கப்பட்டவர்களுக்குச் சொல்லுங்களென்று அனுப்பினான்.’ (மத்தேயு 22:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது பாரத தேசம் இன்று 67வது சுதந்திர தினத்தைக் கொண்டாடிவருகிறது. இந்த சுதந்திரத்தைப் பெறுவதற்கு எத்தனையோ பேர் தங்கள் உயிரை தியாகம் செய்தனர். அவர்களையும் சுதந்திர போராட்ட வரலாற்றையும் இந்நாளில் நினைவுகூருகிறோம். சுதந்திர இந்தியாவில் ஆண்டவரைப் பின்பற்றுவதற்கும் அவரை சேவிப்பதற்கும் தேவன் நமக்குத் தந்த சுயாதீனத்திற்காக நாம் அவரை துதிக்கக் கடமைப்பட்டுள்ளோம். நம் பாரத தேசத்தின் மக்கள் அனைவரும் ஒன்றான மெய் தேவனாகிய இயேசுகிறிஸ்துவை ஏற்றுக்கொண்டு அவரை சேவிக்க வேண்டும். இதுவே இன்று நாம் ஏறெடுக்கும் விண்ணப்பமாய் இருக்கவேண்டும்.\r\n\r\nநேற்றைய தியானத்தின் தொடர்ச்சியை தொடர்ந்து தியானிப்போம். யூத முறைமையின்படி கலியாண விருந்துக்கு இருமுறை அழைப்பு கொடுத்திருந்தும், அழைக்கப்பட்டவர்கள் உதாசீனம் செய்தபோது, ராஜா கோபம் அடையவில்லை. பொறுமையுடன், வேறு ஊழியரை அழைத்து, வழக்கத்துக்கு மாறாக, அழைக்கப்பட்டவர்களை வருந்தியாகிலும் அழைத்துவரும்படி மூன்றாம் முறையும் அனுப்புவதாக ஆண்டவர் அந்த உவமையில் சொன்னார்.\r\n\r\nஅங்கிருந்த யூதருக்கு, இயேசு யாரைக்குறித்துக் கூறுகிறார் என்பது விளங்காமல் இருந்திருக்க முடியாது. ஏனெனில், தமது வரலாற்றை நன்கு அறிந்தவர்கள் அவர்கள். தேவன் இஸ்ரவேலைத் தெரிந்தெடுத்ததையும், “நான் உங்களை எகிப்தின் சிறுமையிலிருந்து நீக்கி, பாலும் தேனும் ஓடுகிற தேசத்திற்குக் கொண்டுபோவேன்” என்று வாக்குப்பண்ணியபடி அழைத்துச் சென்றதையும் அவர்கள் அறியாமல் இல்லை. அழைப்பை உதாசீனம்செய்து, அவர்கள் அடிக்கடி வழிதவறி தேவனைத் துக்கப்படுத்தியபோதும், அவரோ அவர்களைத் தள்ளிவிடாமல், கோழி தன் குஞ்சுகளைக் கூட்டிச்சேர்ப்பதுபோல எத்தனையோ தரம் அவர்களைக் கூட்டிச்சேர்க்க மனதுள்ளவராக இருந்தார் என்பதையும் அவர்கள் அறியாமல் இல்லை. இப்போது வாக்குப்பண்ணப்பட்ட மேசியா வந்த போதும், அவர்கள் இயேசுவை ஏற்றுக்கொள்ளவில்லை.\r\n\r\nஇன்று நாம் எத்தனை தடவைகள் தேவனுடைய குரலுக்குச் செவி கொடுக்காமல் இருந்திருக்கிறோம்? ‘ஆட்டுக்குட்டியானவருடைய கலியாணம் வந்தது’ என்ற அறிவித்தல் தந்தாகிவிட்டது. ஆனால், அந்த அழைப்பை ஏற்று, நித்திய விருந்தைச் சுவைக்க ஆயத்தமாயிருக்கிறோமா? அல்லது, அதை அலட்சியப்படுத்திவிட்டு, நமது சுயகாரியங்களில் ஈடுபட்டிருக்கிறோமா? ‘கோடிக் கணக்கான மக்கள் மத்தியில், கர்த்தர் என்னையா இரட்சித்தார்’ என்று எண்ணிப் பார்த்தால், தேவன் நம்மீது எத்தனை மனதுருக்கத்துடன் இருக்கிறார் என்பது புரியும். அப்படியிருக்க, அவருடைய அழைப்பை நாம் உதாசீனப்படுத்துவது தகுமா? இன்னும் ஆண்டவர் நமக்காகக் காத்திருக்கிறார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் வருந்தி அழைக்கும் உமது குரலை கேட்காமல் நடந்த என்னை மன்னித்து, இந்த நாளிலேயே என்னை ஏற்றுக்கொண்டருளும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}