{
  "uniqueid": "105519_7fffffff",
  "date": "",
  "title": "உதாசீனப்படுத்தப்பட்ட அழைப்பு",
  "key_verse": "40_22:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "கலாத்தியர் 1:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அழைக்கப்பட்டவர்களைக் கலியாணத்திற்கு வரச்சொல்லும்படி அவன் தன் ஊழியக்காரரை அனுப்பினான்.’ (மத்தேயு 22:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இப்போதெல்லாம் கலியாண அழைப்புப் பத்திரிகையிலே குறிப்பாக, அழைப்பு பெற்றவர்கள், தாங்கள் வருவார்களா இல்லையா என்பதை முன்கூட்டி அறியத்தாருங்கள் என்று ஒரு அறிவித்தலையும் சேர்த்துவிடுவது வழக்கமாகிவிட்டது. அதைப் பார்த்தும், எந்தவித அறிவித்தலும் கொடுக்காமலே, திருமண வைபவத்திற்குப் போகாமல் விடுவதும் நமது வழக்கமாகிவிட்டது, இல்லையா!\r\n\r\nஆனால், யூத கலாச்சாரத்தில், முதலில் அழைப்புக்கொடுக்கப்படும். பின்னர், கலியாண நாள் கிட்டிவரும்போது, எல்லாம் ஆயத்தம் என்று இரண்டாம் விசையும் அறிவித்தல் கொடுப்பது வழக்கம். அந்த வழக்கத்தைக்கொண்டே ஆண்டவர் இந்த உவமையைக் கூறினார். ஆனால், இரண்டு தடவையும், அழைக்கப்பட்டவர்கள் அழைப்பை உதாசீனம் செய்தார்கள் என்றார் ஆண்டவர். அழைப்பை உதாசீனம் செய்தால் அழைத்தவரை கனவீனப்படுத்துவதற்குச் சமம். அழைப்பு விடுத்தது ராஜா என்பதையும் அவர்கள் நினைத்துப் பார்க்கவில்லை. ராஜாவின் குமாரனுக்கே கலியாணம் என்பதையும் அவர்கள் சிந்திக்கவில்லை. ராஜபந்தியில் அமர எந்தவித தகுதியுமற்ற தம்மையும் ராஜா அழைத்திருக்கிறாரே என்றுகூட அவர்களால் உணரமுடியவில்லை.\r\n\r\nகலாத்திய சபையிலே ஒரு பிரச்சனை உருவானது. யூதமத வைராக்கியங் கொண்ட சிலர் சபைக்குள் புகுந்து, சபையை யூதமயமாக்க முனைந்தனர். கிறிஸ்துவின் சுவிசேஷத்தின் மகிமை மறக்கப்படும் அபாயமும், கிறிஸ்துவும் ஒரு வழி என்று கூறக்கூடிய போதனையும் தோன்ற ஆரம்பித்தது. மொத்தத்தில் கலாத்திய கிறிஸ்தவர்கள் தம்மை அழைத்தவரையும், அவரது கிருபையின் அழைப்பையும் மறந்து வழிவிலகிப்போக ஆரம்பித்தார்கள். அதைப் பொறுக்காத பவுல், “உங்களைக் கிறிஸ்துவின் கிருபையினாலே அழைத்தவரை நீங்கள் இவ்வளவு சீக்கிரமாக விட்டு, …திரும்புகிறதைப் பற்றி நான் ஆச்சரியப்படுகிறேன்” என்றெழுதுகிறார்.\r\n\r\nசிந்தித்துப் பார்ப்போம். நம்மில் தேவன் அன்புகூரவும், நித்திய விவாக விருந்திலே நாம் பங்கு கொள்ளும்படி நம்மை அழைக்கவும் நாம் யார்? பாவிகளான நம்மேல் அவர் பாராட்டிய இந்தக் கிருபை பெரிது. ஆனால், இன்று நாம் உணர்வற்றுப் போனோமா? எல்லாமே பழகிப்போன கதையாகிவிட்டதா? எப்படியும் தேவன் நம்மைச் சேர்த்துக்கொள்வார் என்ற துணிகரமா? அல்லது, தவறான போதனை நம்மை வழி விலகிப்போகச் செய்கின்றனவா? நாம் உதாசீனம் செய்யும் ஒவ்வொரு விநாடியும் சாத்தானை நெருங்கும் நேரமாகிறது. இன்றே நமது அழைப்பிதழைத் தேடிக் கண்டு, ஆயத்தமாவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது அழைப்பை இன்று மறுபடியும் புதுப்பிக்க எனக்கு அருளிய இந்தக் கிருபையின் தருணத்திற்காக ஸ்தோத்திரம். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}