{
  "uniqueid": "105522_19cca689",
  "date": "",
  "title": "நாம் அழைப்புப் பெற்றவர்கள்",
  "key_verse": "66_19:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 22:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பின்னும், அவன் என்னை நோக்கி: ஆட்டுக்குட்டியானவரின் கலியாண விருந்துக்கு அழைக்கப்பட்டவர்கள் பாக்கியவான்கள் என்றெழுது என்றான்.’ (வெளிப்படுத்தல் 19:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தம்முடைய கடைசிப் பயணத்தை எருசலேமுக்கு மேற்கொண்ட நமது ஆண்டவர் இயேசு, தேவாலயத்தில் யூதர்களும் பிரதான ஆசாரியரும் மூப்பரும் கூடியிருந்தவேளையில், உவமைகளாலே அவர்களுடன் பேசி எச்சரித்ததை நாம் சுவிசேஷங்களில் வாசிக்கிறோம். அந்த உவமைகளில் ஒன்றைத்தான் இன்று வாசித்தோம். இந்த உவமையில் வருகிற ராஜா, தனது குமாரனுக்குக் கலியாணஞ் செய்தார். கலியாணத்திற்கு வரும்படி, வரவேண்டியவர்களுக்கு ஏற்கனவே அழைப்பிதழும் அனுப்பிவிட்டார். சகல ஆயத்தமும் செய்தாயிற்று.\r\n\r\nதம்மைக்குறித்துதான் இயேசு இந்த உவமையைச் சொல்லுகிறார் என்பதை யூதர்கள் அறியாமல் இல்லை. ஆபிரகாமைத் தெரிந்து, அழைத்த தேவன், தொடர்ந்து, ஆபிரகாமின் வழிவந்த இஸ்ரவேலை மற்ற ஜாதிகளிலிருந்து தமக்கென வேறுபிரித்துக் கொண்டார். இது எப்படி ஆனது? அவர்கள் பலத்த ஜாதி என்பதினாலா? அல்லது பராக்கிரமசாலிகள் என்பதாலா? இல்லை. கர்த்தர் அவர்களில் வைத்த அன்பினிமித்தமே இஸ்ரவேலைத் தமக்கென அழைத்துக் கொண்டார் (உபா.7:6-8). இது தேவன் இஸ்ரவேலில் கொண்டிருந்த கிருபையினாலேயே ஆனது. தேவனுடைய அநாதித் திட்டப்படி, இயேசு என்னும் இரட்சகருக்கூடாக, இன்று யூதரல்லாத புறஜாதியாராகிய நம்மிடமும், அவரது கிருபை கடந்து வந்திருக்கிறது. அதனையே பவுல், “தம்முடைய கிருபையின் மகிமைக்குப் புகழ்ச்சியாக, …நம்மை இயேசுகிறிஸ்து மூலமாகத் தமக்குச் சுவிகார புத்திரராகும்படிக்கு முன்குறித்திருக்கிறார்” என்று எழுதி வைத்திருக்கிறார். இதுவும் தேவன் நம்மில் காட்டும் சுத்த கிருபையினாலேயே ஆகும்.\r\n\r\nவாக்குப்பண்ணப்பட்ட மேசியாவின் வருகைக்காக அன்று இஸ்ரவேலை ஆயத்தம் செய்த தேவன், இறுதியிலே நிகழப்போகும் ஆட்டுக்குட்டியானவரின் கலியாண விருந்துக்காக இயேசுகிறிஸ்துவின் இரத்தத்தால் கழுவப்பட்ட நம்மை அழைத்திருக்கிறார். அழைப்புக் கொடுக்கப்பட்டாயிற்று. யூத கலாச்சாரத்திலே கலியாண அழைப்பு இரண்டு தடவைகள் கொடுக்கப்படும். ஒன்று, விருந்துக்குத் தேதியிடப்படாத அழைப்பு; அடுத்தது, ஆயத்தம் என்ற அறிவிப்பு. முதலாவது அழைப்பு அன்று யூதருக்கு, இன்று நமக்கு கொடுக்கப்பட்டாயிற்று. தபால் பெட்டியைத் திறந்து பார்த்தால்தானே கடிதம் வந்திருப்பது தெரியும். கைகளில் வேதப்புத்தகத்தை வைத்திருந்து என்ன பயன்? அதைத் திறந்து பார்ப்போம், படிப்போம். ஆண்டவர் எவ்வளவு வாஞ்சையாய் நம்மை அழைத்திருக்கிறார் என்பது அப்போதுதான் தெரியும். அந்த அழைப்பை நமது இருதயங்களில் ஏற்று, யூதரைப்போல இயேசுவைப் புறக்கணிக்காமல், விருந்துக்கு ஆயத்தமாவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கிருபை நிறைந்த தேவனே, என்னை நீர் உமது மகத்துவ கலியாண விருந்துக்கு கிருபையாக அழைத்தமைக்காக நன்றி ஆண்டவரே. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}