{
  "uniqueid": "074208_7fffffff",
  "date": "",
  "title": "ராஜ்யபாரம் கேள்விக்குறியானது!",
  "key_verse": "9_13:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "13:5-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சாமுவேல் சவுலைப் பார்த்து: … உம்முடைய தேவனாகிய கர்த்தர் உமக்கு விதித்த கட்டளையைக் கைக்கொள்ளாமற்போனீர் (1 சாமு.13:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தமது வார்த்தைக்குக் கீழ்ப்படிகின்ற ஒன்றைத்தவிர ஆண்டவர் நம்மிடம் வேறு எதைக் கேட்கிறார்? வார்த்தையை அறிந்து, கீழ்ப்படிய ஒப்புக்கொடுக்கும்போது, நமது வாழ்வு கர்த்தருடைய ஆளுகைக்குள் பத்திரமாக இருக்கும் என்பதில் சந்தேகமே இல்லை. மாறாக, அதைப் புறக்கணித்தோ புரட்டிப் போட்டோ வாழ எத்தனிக்கும்போது, தேவகிருபையை உதாசீனம் பண்ணுகிறவர்களாவோம். இதன் விளைவு நாம் அறிந்ததே!\r\n\r\n“அவன் தன் சிங்காசனத்தின்மேல் வீற்றிருக்கும்போது, அவனுடைய இருதயம்… கற்பனையைவிட்டு வலதுபுறம் இடதுபுறம் சாயாமலும், …இவைகளின்படி செய்வதற்காக தன் தேவனாகிய கர்த்தருக்குப் பயந்திருக்கும்படி கற்றுக்கொள்ளும் பொருட்டு, தன் ஜீவனுள்ள நாளெல்லாம் அதை வாசிக்கக்கடவன்” (உபா.17:18-20). இஸ்ரவேலின் ராஜா எப்படி இருக்கவேண்டும் என்ற நிபந்தனையை மோசே தெளிவாகவே கொடுத்திருந்தார். முதல் ராஜா சவுலிடம், “நீ எனக்கு முன்னே கில்காலுக்கு இறங்கிப்போ. பலிகளைச் செலுத்தும்படிக்கும், நீ செய்யவேண்டியதை உனக்கு அறிவிக்குமட்டும், ஏழு நாள் காத்திரு” (1சாமு.10:8) என்று சாமுவேல் தீர்க்கமாகவே சொல்லியிருந்தார். அப்படியிருந்தும், இவர்கள் பெலிஸ் தரைச் சீண்டிவிட, அவர்கள் இஸ்ரவேலின்மீது படையெடுக்க, சவுலோ இக்கட்டு நேரிட்டது என்பதை உணர்ந்தாலும், சாமுவேல் சொன்னபடி ஏழு நாட்கள் கில்காலில் இன்னமும் காத்திருந்தான்; என்றாலும் நேரம் நகரநகர, ஜனங்களும் சிதறி ஓட, இன்னமும் கர்த்தரிடம் விண்ணப்பம் பண்ணவில்லையே என்று “எண்ணித்துணிந்து” தானே பலிசெலுத்திவிட்டான். நடந்தது என்ன? அவன் பலியிட்டு முடியவும், சாமுவேல் வரவும் சரியாயிருந்தது. பலி செலுத்தாமல் ஒன்று செய்யமுடியாது என்று காத்திருந்தது பெரிய விஷயமாகும்; ஆனால் ஏழுநாட்கள் காத்திருந்தவனுக்கு, ஒரு சில விநாடிகள் பொறுத்திருக்க முடியவில்லை. வந்த சாமுவேல், சவுலைப் பார்த்து, “இப்போதோ உம்முடைய ராஜ்ய பாரம் நிலைநிற்காது. …கர்த்தர் உமக்கு விதித்த கட்டளையை (ராஜா பலி செலுத்த முடியாது) நீர் கைக்கொள்ளாமற் போனீர் … ” என்றார். இவ்வாறு இஸ்ரவேலின் முதல் ராஜாவின் ராஜ்யபாரம் கேள்விகுள்ளாயிற்று!\r\n\r\nஎல்லாப் பக்கத்திலும் நாம் நெருக்கப்பட்டு நம்பிக்கை இழக்கநேரிட்டாலும், சொன்னவர் சொன்னதைச் செய்வார்; சொல்லாததைச் செய்யவும் மாட்டார் என்று தீர்க்கமாக நம்புவதுதான் விசுவாசம் ஆகும். எதைச் சொன்னார், எதைச் சொல்லவில்லை என்பதை அறிவதற்கு வார்த்தையை அனுதினமும் வாசித்து உட்கொள்ளவேண்டும். தவறுமிடத்து, சத்துரு தவறான சாக்குப்போக்குகளை நமது மனதில் விதைத்து, தேவனுடைய பிரசன்னத்திலிருந்து நாம் தள்ளப்பட்டுப் போகச் செய்துவிடுவான். எனவே நாம் ஜாக்கிரதையாக இருக்கவேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தகப்பனே, முழு இருதயத்தோடும் உம்முடைய கட்டளைகளைக் கைக்கொள்ள தூயஆவியானவர் எங்களுக்கு உதவி செய்யும்படி ஜெபிக்கிறோம் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}