{
  "uniqueid": "105524_7fffffff",
  "date": "",
  "title": "காலத்தை ஆதாயப்படுத்துங்கள்!",
  "key_verse": "49_5:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 5:8-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நாட்கள் பொல்லாதவைகளானதால் காலத்தைப் பிரயோஜனப்படுத்திக்கொள்ளுங்கள்.’ (எபேசியர் 5:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அம்மாவுக்கு மிகவும் பிரியமான கண்ணாடியைப் போட்டு உடைத்துவிட்ட சின்ன மகன், என்ன தண்டனை கிடைக்கும் என்பது தெரிந்ததால், ஓடிப் போய் வாசலில் உட்கார்ந்துகொண்டான். களைத்தவளாக வீடு திரும்பிய தாயைக் கண்டவன் ஓடிஓடி பணிவிடை செய்தான். தாயாரின் உள்ளமோ மகன்மேல் பரிவுகொண்டது. அன்போடு அணைத்துக்கொண்டாள். தருணமறிந்த சிறியவன் நடந்ததை மெதுவாகக் கூறிவிட்டான். அம்மாவினால் என்ன செய்ய முடியும்? தண்டனைக்குத் தப்பிவிட்ட களிப்பினால் தாயைக் கட்டிக்கொண்டான்.\r\n\r\nஒளியின் பிள்ளைகளைப் பார்க்கிலும் இந்தப் பிரபஞ்சத்தின் பிள்ளைகள் தங்கள் சந்ததியில் அதிக புத்திமான்களாய் இருக்கிறார்கள் என்றார் ஆண்டவர். ஆம், தம்மை விட்டெடுபடாத நித்தியத்தினிமித்தம் தேவபிள்ளைகள் செய்கின்ற ஆயத்தத்திலும் பார்க்க, நாளை இல்லாமற்போகும் இப்பூமிக்குரிய காரியங்களில் பூமிக்குரியவர்கள் எவ்வளவு ஜாக்கிரதையுடனும் உற்சாகத்துடனும் தந்திரத்துடனும் செயல்படுவதை இன்றும் நாம் காண்கிறோம். காலம் மிக வேகமாகக் கடந்துகொண்டிருக்கிறது. நாம் என்ன செய்துகொண்டிருக்கிறோம்? பாவத்தைக் குறித்து எந்தவித உணர்வும் அற்று, தூங்கி எழுகிறவர்களாக, ஞானமற்றவர்களாக, உலகோடு ஒத்தவேஷம் தரித்தவர்களாக, உலக களியாட்டங்களிலும் சொகுசு வாழ்க்கையிலும் நாட்டமுள்ளவர்களாக, துன்மார்க்க பாதையில் தேவ பயமின்றி இன்னும் நடந்துகொண்டிருப்போமாயின், நாம் வெட்கப்பட நேரிடும் என்பதுவும் நாம் அறிந்ததே.\r\n\r\nதேவபிள்ளையே, நாட்கள் பொல்லாதவைகள் என்று அடிக்கடி சொல்லுகின்ற நாம் அதைக் குறித்து ஜாக்கிரதையாக இருக்கிறோமா? நமது பிள்ளைகளை எச்சரித்து நடத்துகிறோமா? நித்தியத்தை நோக்கிய நமது கண்களைத் திசைதிருப்பிவிடக்கூடிய அநேக பகட்டான காரியங்கள் நம்மைச் சூழ்ந்து நெருக்கிக் கொண்டிருக்கின்றன. இது தப்பா, இது தவறா என்று நாமும்கூட பொய்யான கேள்விகளை எழுப்பி நம்மை நாமே ஏமாற்றிக்கொண்டிருக்கிறோம். தூங்குகிறவர்கள்போல நாம் வாழுகிறது போதும். இந்நாட்களில் சாத்தான் நம்மைத் தடுக்கி விழச்செய்ய முயற்சிப்பதைவிட, தேவனிடமிருந்து பிரித்துவிடுவதிலேயே அதிக கவனமாக இருக்கிறான் என்பதுதான் உண்மை. ஆகவே, தேவனைவிட்டு நம்மைப் பிரிக்கக்கூடிய எதுவானாலும் அதனை அடையாளம் கண்டு இன்றே அகற்றிவிடுவோமாக. இருளின் கிரியைகளை வெறுத்துத் தள்ளுவோமாக. தேவனைச் சந்திக்கும்படி நம்மை ஆயத்தம் செய்வோமாக. அந்த மகிமையின் நாளுக்கு இவ்வுலகில் எதுவும் ஒப்பாக முடியாதல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “நேச பிதாவே, கிருபையாக நீர் தந்த காலத்தைப் பயன்படுத்திக்கொள்ள உமதாவியின் பெலனும் அருளும் தந்தருளுரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}