{
  "uniqueid": "105527_55055df0",
  "date": "",
  "title": "தேவனால் கூடுமோ?",
  "key_verse": "19_78:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 78:12-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவர்கள் தேவனுக்கு விரோதமாய்ப் பேசி: தேவன் வனாந்தரத்திலே போஜனபந்தியை ஆயத்தப்படுத்தக்கூடுமோ?’ (சங்கீதம் 78:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனால் எல்லாம் கூடும் என்று வசனத்தையே மேற்கோள்காட்டிப் பாடுகின்ற பேசுகின்ற நம்மில் எத்தனைபேர், நெருக்கடி நேரத்தில் தேவனாலே எதுவும் கூடும் என்று உண்மையாகவே நம்புகிறோம்?\r\n\r\nதேவகரத்தின் பலத்தை நேரடியாகவே கண்டவர்கள், ஓரேப் கன்மலை வெடித்துத் தண்ணீர் வந்ததையும், மாரா நீர் மதுரமாக மாறியதையும் கண்டு, நீரை ருசித்து மகிழ்ந்தவர்கள் தேவனைத் துதித்தார்களா? நம் தேவனால் இதுவும் கூடும்; இன்னமும் கூடும், என்று ஆர்ப்பரித்தார்களா? இந்த அற்புத பயணத்தில் தம்மோடு வழிநடந்து வருகிற தேவனுடைய வல்லமையை அனுபவித்த பின்னும், “போஜனம் தர அவரால் கூடுமோ? இறைச்சியைத் தர அவரால் கூடுமோ?” என்று முறுமுறுத்தார்கள்; தேவன் கிருபையாய் அருளிய விடுதலையை அவர்கள் அலட்சியமாக எண்ணிக்கொண்டார்கள். அற்பமான இறைச்சிக்காகக் கர்த்தரைச் சந்தேகித்தார்கள். இதன் பலன் என்ன? அவர்கள் இச்சித்த இறைச்சியைப் பெற்றுக்கொண்டார்கள் என்பது உண்மை. மன்னாவும் வந்தது; இறைச்சியும் கிடைத்தது. ஆனால் அவர்களில் இருவரைத் தவிர, யாருமே கானானைக் காணவேயில்லை.\r\n\r\nநாமும் இவர்களைப்போலவேதான், வாக்குப்பண்ணப்பட்டதும், நிலையானதும், அழியாததுமான நித்தியத்தை நோக்கி வாழ்க்கைப் பயணத்தில் இருக்கின்ற நாம், நிலையற்ற இவ்வுலகத்திற்கேற்ற அற்ப காரியங்களினிமித்தம், நம்மை மீட்டவரையே எவ்வளவு கேள்விகள் கேட்டுத் துக்கப்படுத்துகிறோம். என் வியாதியை நீக்கிப்போட தேவனால் கூடுமோ? என் குடும்பத்தைக் காப்பாற்ற அவரால் கூடுமோ? என் பிள்ளையைத் திருத்த தேவனால் கூடுமோ? வெளிநாட்டுக்குப் பயணமாவேனோ? என் பணத்தேவை சந்திக்கப்படுமோ? இப்படி எத்தனை முறுமுறுப்புக்கள். நமது முறுமுறுப்புக்கள் எதுவுமே தேவனுக்கு மறைவானவை அல்ல. தேவனை அவிசுவாசத்துடன் நோக்குவது அவரைத் துக்கப்படுத்தும்.\r\n\r\nதேவபிள்ளையே, அழைத்தவர் உண்மையுள்ளவர்; அவர் நடத்துவார். யாராலும் உடைக்கவே முடியாத பாவசங்கிலியையே உடைத்தெறிந்து மீட்டவருக்கு, நமது தேவைகளைச் சந்திக்க முடியாதா? நாம் விரும்புகிறவைகள் நமது ஒட்டத்திற்கு நல்லதா கெட்டதா என்பதை தேவன் அறிவார். நம்முடைய நன்மைக்கு ஏற்ற எதனையும் அவர் தடைசெய்யார் என்ற நம்பிக்கை நமக்கு வேண்டும். “கூடுமோ” ‘கூடாதோ’ என்பதல்ல; தேவன் நமக்கு நலமானதை மாத்திரமே செய்வார் என்று அறிக்கைபண்ணி முற்றிலும் அவரையே சார்ந்திருப்போமாக. நமது பரம பிதாவுக்கு எல்லாமே தெரியும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, சிறு சிறு காரியங்களுக்கும் முறுமுறுத்த என்னை நீரே மன்னித்து உம்மையே பற்றி நடக்க எனக்கு உதவி செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}