{
  "uniqueid": "105530_7fffffff",
  "date": "",
  "title": "முறையிடுதல்!",
  "key_verse": "4_11:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எண்ணாகமம் 11:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பின்பு, ஜனங்கள் முறையிட்டுக் கொண்டிருந்தார்கள்; அது கர்த்தருடைய செவிகளில் பொல்லாப்பாயிருந்தது;’ (எண்ணாகமம் 11:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சொத்தில் தனக்குரிய பங்கை பிரித்துத் தரும்படி மகன் தகப்பனிடம் முறையிட்டான். தகப்பனோ மவுனமாக இருந்தார். இதனால், குடும்பத்தில் பெரும் குழப்பம் உண்டானது. திடீரென தகப்பனும் வியாதிப்பட்டார். இதனால் குழப்பம் அதிகரித்தது. மகனோ, தகப்பனின் சுகவீனத்தையும் பாராமல், நித்தமும் முறையிட்டும் முறுமுறுத்துக்கொண்டும் இருந்தான். இதனால் மனமுடைந்த தகப்பனார், தன் வக்கீலை அழைப்பித்து, எழுதிவைத்த இறுதி உயிலை வாசிக்கும்படி கூறினார். அதிலே, மகன் எதிர்பார்த்திராதபடி அதிகமாகச் சேர்க்கப்பட்டிருந்ததுடன், மகன் முறையிட்ட நாளுக்கு முன்னரே அந்த உயில் எழுதப்பட்டுவிட்டதும் தெரியவந்தது. இப்போ அவன் மன்னிப்புக் கேட்டு என்ன பயன்?\r\n\r\nஇஸ்ரவேலர் முறுமுறுத்தபோதெல்லாம் தேவன் பொறுமையோடே அத்தேவைகளைச் சந்தித்தார். தண்ணீர் கொடுத்தார். மன்னாவை அருளினார். எல்லாவற்றுக்கும் மேலாக அவர்களுக்கென ஒரு சுதந்திர தேசமே காத்திருந்தது. ஆனால் அவர்களோ, தொடர்ந்தும், தமக்குத் தேவை என்று தாம் நினைத்தவற்றைக்குறித்து தொடர்ந்து முறையிட்டார்கள். இப்போது கர்த்தருக்குச் சினம் மூண்டது. அவர் அவர்களைத் தண்டித்தார். அக்கினி பற்றியெரிந்தது. சிலர் மாண்டுபோனார்கள். இதையெல்லாம் மறந்து, கானானில் வசித்தபோது, மற்ற மக்களைப்போலவே தமக்கும் ஒரு ராஜா வேண்டும் என்றும் முறையிட்டார்கள். இதுவும் கர்த்தரைத் துக்கப்படுத்தியது. நடந்தது என்ன? கேட்டுப் பெற்றுக்கொண்ட ராஜாவின் நிமித்தமும் அவர்கள் முறையிடநேர்ந்தது. (இச் சம்பவத்தை 1சாமுவேல் புத்தகம் 8, 9ஆம் அதிகாரங்களில் படிக்கலாம்.)\r\n\r\nபிரியமானவர்களே, நமக்குள்ள குறைகளை ஆண்டவரிடம் எடுத்துக் கூறுவதில் தவறில்லை. மற்றவர்களுடன் பகிர்ந்துகொள்வதும் தவறில்லை. ஆனால், அது முறைப்பாடாக மாற அனுமதிக்கக்கூடாது. எடுத்ததற்கெல்லாம் முறையிடுவது நம்மில் பலருக்குப் பழகிவிட்டது. இப்பழக்கம் நிச்சயமாக முறுமுறுக்கும் கெட்ட வழிக்கு நம்மை இட்டுச்செல்லும். அது பின்னர் நமக்கே தீங்காக மாறிவிடும். தேவைகளுக்காக மாத்திரமல்ல, “நீங்கள் நியாயந்தீர்க்கப் படாதபடிக்கு ஒருவருக்கொருவர் விரோதமாய் முறையிடாதிருங்கள்” என்று பிறருக்கு விரோதமாக முறையிடுவதுபற்றி யாக்கோபு எழுதியிருப்பதையும் சிந்தித்துப் பார்ப்போம். எவ்விதத்திலாவது நம்மில் முறையிடும் பழக்கம் ஒட்டியிருந்தால் அதனைப் பிடுங்கி எறிந்துவிடத் தீர்மானிப்போம். ஏனெனில், அது தேவனைத் துக்கப்படுத்தும். நமக்கு எது நன்மையோ, எது நல்லதோ அதைக் கர்த்தர் நமக்குத் தருவார் என்ற நிச்சயத்துடனும் திருப்தியுடனும் வாழக் கற்றுக்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமக்கு எதிராகவும், பிறருக்கு எதிராகவும் வீண் முறையிடுதல் செய்யாமல், உம்மை மாத்திரம் சார்ந்துவாழ கற்றுத்தாரும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}