{
  "uniqueid": "105532_7fffffff",
  "date": "",
  "title": "திருப்தியின்மை",
  "key_verse": "20_19:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 12:13-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தருக்குப் பயப்படுதல் ஜீவனுக்கேதுவானது; அதை அடைந்தவன் திருப்தியடைந்து நிலைத்திருப்பான்; தீமை அவனை அணுகாது’ (நீதிமொழிகள் 19:23)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "திருப்தியற்ற மனநிலையே முறுமுறுப்பிற்கு முக்கிய காரணம். எகிப்திலிருந்து விடுவித்தவருக்குத் தண்ணீர் தேவையைப் பற்றித் தெரியாதா? அவர்கள் தண்ணீருக்காக முறுமுறுத்தார்கள். அது கிடைத்ததும் உணவு என்றார்கள். மன்னா கிடைத்தும் திருப்தியடைந்தார்களா? இறைச்சிக்காக முறுமுறுத்தார்கள். இதன் முடிவு அவர்களுக்குத் தீமையாகவே இருந்தது. ஒருநாள் கூலிக்காகப் போராடும் ஒருவன் அது கிடைத்ததால் திருப்தியடைகிறானா? இன்னும் அதிகம் வேண்டும் என்று அலைகிறான். நாதியற்ற தனக்குக் கிடைத்த இருசக்கர வாகனத்துக்காக நன்றிகூறுவதை மறந்து, அயல்வீட்டுக்காரனின் காருக்கு ஆசைப்பட்டால் எப்படி? ஆசை முறுமுறுப்பாக மாறிவிடுகிறது. வாழ்வின் எந்த நிலையிலும் மனிதன் திருப்தியடைவதேயில்லை. ‘பணப்பிரியன் பணத்தினால் திருப்தியடைவதில்லை. இதுவும் மாயையே’ (பிரசங்கி 5:10).\r\n\r\nநம்மில் அநேகர் நமக்கிருக்கும் நன்மைகளை நினையாது, தன்னைத் தானே குறைத்து மதிப்பிட்டுக்கொண்டு, அடுத்தவர்களைப் பார்த்து பெருமூச்சு விடுகிறோம்; பின்னர் அதுவே முறுமுறுப்பாக மாறிவிடுகிறது. தனக்கு அதிகமாக கிடைத்தும், அடுத்தவனுடன் பகிர்ந்துகொள்ள மனதற்றவனாய், அதன்மேல் இச்சைப்பட்டு, தன் களஞ்சியங்களை நிரப்பி வைத்தவனுக்கு நடந்தது என்ன என்பதை இன்று வாசித்தோமல்லவா. அந்த வாழ்வு நமக்கு வேண்டாம். நமக்கு மேலானவர்களையல்ல; கீழானவர்களை நோக்கிப் பார்க்கவேண்டும். கிறிஸ்துவின் பிள்ளைகள் நாம், அவருடைய அன்பை ருசிக்காத மக்களைப்பற்றி யோசித்துப் பார்க்கவேண்டும். தேவனருளிய சொல்லிமுடியாத ஈவுக்காக ஸ்தோத்திரம் என்று சொல்லுகிறோமே, இதைவிட இன்னும் என்ன வேண்டும்? குடிசையிலே கிடைக்கும் நிம்மதி, இச்சைப்பட்டு முறுமுறுத்துப் பெற்றுக் கொள்ளும் மாடிவீட்டில் கிடைக்கவா போகின்றது?\r\n\r\nஆகையால், தேவபிள்ளையே, நம்மோடு ஒட்டிவிட்ட இந்த திருப்தியற்ற தன்மையை நாம் முற்றாய் அழித்துவிடவேண்டுமானால், குறைவு மத்தியிலும், கர்த்தர் நமக்கருளியுள்ள ஈவுகளை நினைந்து நினைந்து எண்ணிப்பார்ப்போமாக. அது நினைத்தாலும் சரி, கணக்கிட்டாலும் சரி. எதுவுமே முடியாத காரியம்தான். “எவ்விடத்திலும், எல்லாவற்றிலும் திருப்தியாயிருக்கவும்… போதிக்கப்பட்டேன்” என்று நாமும் சொல்லக்கூடுமானால் அதுதான் வாழ்வில் வெற்றி. “ஓர் அடிதான் உம்மிடம் கேட்பேன், தூரக் காட்சி காட்டும் என்று சொல்லேன்” என்ற பாடல் வரிகள் இன்று நம்முடையதாகட்டும். திருப்தியுள்ள மனதுடன் முறுமுறுப்பின்றி கர்த்தருக்குள் சந்தோஷமாக வாழக் கற்றுக்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எனக்குள் மறைந்திருந்த திருப்தியற்ற மனநிலையை அகற்றி, எல்லா நிலைகளிலும் மனத்திருப்தியாக இருக்க கற்றுத் தந்தீரே. உமக்கு நன்றி”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}