{
  "uniqueid": "105538_39a7b3f9",
  "date": "",
  "title": "தடுக்கலின் கற்கள்!",
  "key_verse": "45_13:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 33:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…கர்த்தராகிய இயேசு கிறிஸ்துவைத் தரித்துக்கொள்ளுங்கள்.’ (ரோமர் 13:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சீனாய் மலையின் உச்சிக்கு ஏறிப்போன மோசேயைக் காணாததினால், இஸ்ரவேல் மக்கள் தங்கள் இருதயங்களிலே துணிகரம்கொண்டனர். தேவனைப் புறக்கணித்தனர். அடிமைத்தன வாழ்விலிருந்து அதிசயமாகத் தாம் மீட்கப்பட்டதையும் மறந்தனர். தம்மிடமிருந்த பொன் ஆபரணங்களைக் கொண்டே தமக்கு ஒரு தெய்வத்தை உருவாக்கி, தேவனைவிட்டுச் சோரம் போயினர். இதன் விளைவு அவர்கள் மத்தியிலே பயங்கரம் உண்டானது. ஒரேசமயத்தில் மூவாயிரம் பேர் வரை மாண்டார்கள். “நீங்கள் வணங்காக் கழுத்துள்ள ஜனங்கள்; நான் உங்கள் நடுவே வரமாட்டேன்” என்ற தேவனுடைய கோபத்தை உணர்ந்த அவர்கள், எந்தப் பொன்னாபரணங்கள் தேவனை விட்டு அவர்களை வழிவிலகச் செய்ததோ, அவற்றை அவர்கள் வெறுத்து அணியாதிருந்தார்கள். கர்த்தரும் “கழற்றிப் போடுங்கள்” என்று உத்தரவிட்டார். அவர்கள் அவற்றை ஓரேப் மலையருகே கழற்றிப் புதைத்துப் போட்டார்கள்.\r\n\r\nஅன்று, கானான் பயணத்தை மேற்கொண்ட இஸ்ரவேலருக்கு, அவர்களை அலங்கரித்திருந்த ஆபரணங்களே முதலாவதாக அவர்களுக்குத் தடுக்கலின் கற்களாயின. இன்று, பரம கானானை நோக்கிப் பயணம் போய்க் கொண்டிருக்கும் நமக்கும், நாம் முக்கியத்துவம் கொடுக்கும் எத்தனையோ பல காரியங்கள் நமக்குத் தடுக்கலின் கற்களாய் எழுந்துநிற்கின்றன என்பதை நாம் உணருவதேயில்லை. நமது அலங்கரிப்புகளான மேன்மை, பெருமை, பட்டம் பதவி, தகாத உறவு, புகைத்தல், சூதாட்டம், சினிமா, துர்ஆசைகள் இவை மாத்திரமல்லாமல், மிதமிஞ்சிய பொன்னாசை, பொருளாசை, ஆடையணிகலன் கூட நம்மைத் தேவனிடமிருந்து பிரித்துவிடுகின்றன. இவற்றைச் சுமந்து செல்லும் நமக்கு, நாம் சுமக்கவேண்டிய சிலுவையின் நினைவு எப்படி வரும்? பரம கானானுக்குள் உட்பிரவேசிப்பதற்கு நமது புற அலங்கரிப்பு எந்தளவிற்கும் உதவப்போவதில்லை. இன்னும் அவையே நமக்கு தெய்வமாகும் அபாயமும் உண்டாகலாம். ஆகவே, தேவனைத் துக்கப்படுத்தாதபடிக்கு அவற்றையெல்லாம், இஸ்ரவேல் ஓரேப் மலையருகே கழற்றிவிட்டது போல, தேவசமுகத்தில் நாமும் கழற்றிப் புதைத்து விடுவோமாக. அவை தடுக்கலின் கற்கள். தேவனையும் நம்மையும் பிரித்துப்போடுகின்ற எதுவும் நமது வாழ்வில் காணப்படவே வேண்டாம்.\r\n\r\nபரமகானான் பிரவேசத்துக்குத் தகுதியான ஒரேயொரு அணிகலன் கிறிஸ்துவின் குணாதிசயமே. அதுவே தகுதியான அலங்காரம். நாம் அவரைத் தரித்துக்கொள்ளும் வரையிலும் நமது கானான் பிரவேசம் வெற்றியளிக்கப் போவதில்லை. நம்மை வெறுமையாக்கி தேவகரத்தில் ஒப்புவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உம்மையல்லாமல், இதுவரையிலும் நான் முக்கியத்துவம் கொடுத்த யாவையும் இன்றையத் தினமே கழற்றிவிடுகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}