{
  "uniqueid": "105540_7fffffff",
  "date": "",
  "title": "தூக்கம் போதும்!",
  "key_verse": "45_13:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 24:32-44"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இரவு சென்றுபோயிற்று, பகல் சமீபமாயிற்று; ஆகையால் அந்தகாரத்தின் கிரியைகளை நாம் தள்ளிவிட்டு, ஒளியின் ஆயுதங்களைத் தரித்துக்கொள்ளக்கடவோம்.’ (ரோமர் 13:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ரோம பிரஜைகளுக்கல்ல, அங்கே வாழ்ந்த கிறிஸ்தவ விசுவாசிகளுக்கே பவுல் இவ் வார்த்தைகளை எழுதினார். அந்தகார இருளிலிருந்து ஆச்சரியமான ஒளியினிடத்திற்கு வரவழைக்கப்பட்ட இவர்களிடம் இருளின் கோரமும் அந்தகாரத்தின் கிரியைகளும் காணப்பட்டதினாலேயா பவுல் இப்படி எழுதினார் என்று எண்ணத்தோன்றுகிறது. ஒளியின் பிள்ளைகளாக வாழ அழைக்கப்பட்டவர்கள் மறுபடியும் அந்தகாரத்திற்குட்படுவது சாத்தியமா? களியாட்டும், வெறியும், வேசித்தனமும், காமவிகாரமும், வாக்குவாதமும் அவர்களிடம் பெருகியது எப்படி? இந்த நிலைமை விசுவாச வாழ்வை நிச்சயம் பாதிக்கும்.\r\n\r\nநாம் விசுவாசிகளானாலும், இன்னும் இந்தப் பாவ சரீரத்திலும், இதே பாவ உலகிலும் ஜீவிப்பதால் நாம் விழுந்துபோகத் தருணங்கள் உண்டு. சில சமயங்களில், கண்களின் இச்சையும், இருதயத்தின் திருக்கான எண்ணங்களும் நம்மைத் தவறான பாதையில் இட்டுச்செல்ல வாய்ப்புண்டு. அதற்காக நாம் மறுபடியும் பாவத்திற்கு அடிமைகளாகிவிடமுடியுமா? அன்று ரோம சபையில் காணப்பட்ட அத்தனை இருளின் கிரியைகளும் இன்றும் நம் மத்தியிலும் சபைகளிலும் காணப்படத்தான் செய்கின்றன. பவுல் நம்மையும் எச்சரிக்கிறார். இரவு நித்தியமானதல்ல. இதோ! இரவு முடிவடைந்து ஒளி பிரகாசிக்கும் நேரம் வந்து விட்டது. திருடிக்கொண்டிருக்கும் திருடன் மீது திடீரென வெளிச்சம்பட்டுவிட்டால் எப்படியிருக்கும்? நாமும் இருளின் நிலையில் தொடருவோமானால் நிச்சயமாக வெட்கப்பட்டுப்போவோம். ஆகையினாலே, நம்மை நாமே ஆராய்ந்துபார்த்து இருளின் போர்வையை வீசி எறிந்துவிட்டு ஒளியின் ஆடையை உடுத்துவோம்.\r\n\r\nதேவபிள்ளையே, இருளின் அசுத்தங்களா? ஒளியின் கிரியைகளா? எது நம்மிடம் காணப்படுகிறது? கிறிஸ்துவின் பிள்ளைகள் என்று சொல்லிக்கொண்டு இன்னமும் தேவனைத் துக்கப்படுத்தும் காரியங்களில் நாம் ஈடுபடுவது எப்படி? இருளைவிட்டு வெளியேறுவோமாக. எந்நேரமும் ஆயத்தமாக இருக்கவேண்டியவர்களாக இருக்கிறோம். பாவ மெத்தைகளைவிட்டு இறங்குவோமாக. தீய சிந்தனைகளை அழித்துவிடுவோமாக. கற்பனைகளில் களிகூரும் பாவ காட்சிகளிலிருந்து விடுபடுவோமாக. இவை எதனையும் நம் சொந்தப் பெலத்தால் செய்து விடக்கூடாதுதான். ஆனால், தேவனாலே எல்லாம் கூடும். இன்று இயேசு வருவாரானால் களிப்பின் கட்டிலிலே கைவிடப்பட்டுப் போவோமா? அல்லது, ஆண்டவரோடு இணைந்து வானத்தில் பறப்போமா? பிரியமானவனே, இரவின் தூக்கம் போதும். அசுத்தத்தில் களித்திருந்தது போதும். எழுந்திரு. விழுத்தெழு. ஒளியின் ஆயுதங்களைத் தரித்துக்கொள். காலம் இனிச் செல்லாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, என்னிலுள்ள அந்தகாரத்தின் கிரியைகளிலிருந்து என்னை விடுவித்து செம்மையான வழியில் நடத்தியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}