{
  "uniqueid": "105543_7fffffff",
  "date": "",
  "title": "அழைத்தவர் நடத்துவார்!",
  "key_verse": "2_12:39",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 12:29-41"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவர்கள் தங்களுக்கு வழிக்கென்று ஒன்றும் ஆயத்தம்பண்ணவில்லை.’ (யாத்திராகமம் 12:39)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுக்கும் பார்வோனுக்குமிடையே ஒரு பெரிய பலப்பரீட்சை. படுதோல்வியடைந்த பார்வோன், நடுராத்திரியிலே தன் தலைப்பிள்ளையையும் இழந்துவிட்டான். மேலும் போராட முடியாதவனாக உடனடியாகவே இஸ்ரவேல் மக்களைப் போகும்படிக்குத் துரிதப்படுத்தினான். இஸ்ரவேலரோ பிசைந்து வைத்த மா புளிப்பதற்கு முன்னர், வழிக்கு வேறு ஆயத்தங்கள் செய்யாமல், உடனே, “புறப்படுங்கள்” என்ற கட்டளை பிறந்ததும், தாமதமின்றி புறப்பட்டுச் சென்றார்கள்.\r\n\r\nஇன்று, நமது பழைய பாவ வாழ்வை விட்டு ‘புறப்படு’ என்ற சத்தத்தைக் கேட்டாலும், உடனடியாகப் புறப்படுவதற்குத் தயங்குகிறோம். இவ்வுலக சில சந்தோஷங்களையும், இன்பம் தருகின்ற உறவுகளையும் விட்டுவிட்டு, சிலுவை சுமந்து கல்வாரிப் பாதையில் செல்வதற்கு யார்தான் இன்று முன்வருகிறார்கள்? நமக்கு இதுவும் வேண்டும்; அதுவும் வேண்டும். புறப்படுவது என்றாலும் நமக்காகவும் நமது குடும்பங்களுக்காகவும் எத்தனை ஆயத்தங்களைச் செய்கிறோம். தானதருமங்கள் நற்கிரியைகள், புண்ணிய கருமங்கள் இவை ஒரு சிலரின் ஆயத்தங்கள். அன்றைய பரிசேயரைப்போல, நமக்குத்தான் பரலோகம் என்பது போல இறுமாப்புடன் வாழுகிறவர்களும் உண்டு. தேவனருளிய ஈவாகிய அவரது ஊழியத்தையே, தமது சுயநோக்குக்காக மாற்றிப்போடுகிறவர்களும் இன்று அதிகம். இவையெதுவுமே நம்மைப் பரம கானான் கொண்டுசேர்க்காது.\r\n\r\nதேவபிள்ளையே, நாம் இன்று சென்றுகொண்டிருக்கும் அல்லது செல்ல வேண்டிய பிரயாணம் நித்தியத்தை நோக்கிய பிரயாணம். அதற்கு எது தேவை, எது கூடாது என்பதையெல்லாம் ஆண்டவர் நமக்கு எழுதிக்கொடுத்திருக்கிறார். அதன்படி நாம் நடப்போமானால், வேறு ஆயத்தங்கள் நமக்கு அவசியமில்லை; அவை உதவவும்மாட்டாது. கிருபையாய் நம்மை அழைத்தவர் கிருபையாய் நடத்துவார். அவரை மாத்திரம் நம்புவோமாக. அவர் நமக்கு சில பொறுப்புக்களைத் தந்திருக்கலாம். அவற்றை அவருக்காகவே செய்துவிட்டு, ‘நான் அற்ப பிரயோஜனமுள்ளவன்’ என்று அறிக்கை பண்ணுவோமாக. ஆம், நமது நற்கிரியைகளும், ஆலயத்தின் முன் ஆசனங்களும், சமுதாயத்தின் முதன்மையான இடங்களும், பெயர் புகழும் நம்மைப் பரம கானானுக்குள் கொண்டு செல்லாது. “புறப்படு” என்ற சத்தம் கேட்டதும் புறப்பட்டு விடுவோமாக. அதற்கு நம்மைத் தகுதிப்படுத்துவது தேவ ஆட்டுக்குட்டியானவரின் இரத்தம் ஒன்றே. ஆகவே, நம்மைக் கட்டிவைத்திருக்கிற நிலையற்ற இவ்வுலக சந்தோஷங்களை உதறித் தள்ளிவிட்டு, வழியில் வரும் தேவைகளை தேவகரத்தில் ஒப்புவித்துவிட்டு புறப் படுவோமாக. நம்மை விடுவித்த தேவன், முடிவு பரியந்தம் நிச்சயம் நடத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் என் வழியெல்லாம் போதுமானவர். உமது குரலைக் கேட்டதும் நான் உம்மிடம் வருவேன். என்னை ஏற்றருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}