{
  "uniqueid": "105546_7fffffff",
  "date": "",
  "title": "ஆயத்தத்தின் முன்!",
  "key_verse": "2_12:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 6:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீங்கள் இருக்கும் வீடுகளில் அந்த இரத்தம் உங்களுக்காக அடையாளமாய் இருக்கும்.’ (யாத்திராகமம் 12:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எகிப்தின் அடிமைத்தனத்திலிருந்த இஸ்ரவேலருக்கு மோசேமூலம் கர்த்தர் ஒரு செய்தி அனுப்பினார். “ஆயத்தமாகுங்கள். உங்கள் முற்பிதாக்களுக்கு வாக்குப்பண்ணிய கானான் தேசத்தை உங்களுக்குக் கொடுக்கப்போகிறேன்” என்பதே அந்த இனிய செய்தி. ஆனால், அதனை நம்புவது அவர்களுக்கு கடினமாக இருந்தது. அவர்கள் அனுபவித்த துன்பங்களும், அதனாலுண்டான மனமடிவும் அவர்களுடைய செவிகளை அடைத்துப்போட்டிருந்தது. தேவ சத்தத்தைப் பார்க்கிலும், ஆளோட்டிகளின் சத்தம் அதிகமாயிருந்தது. தோள்களை அழுத்திய அடிமைநுகம் அதிக வேதனையைக் கொடுத்தது. ஆகவே, கானான் பயணத்திற்கு ஆயத்தமாவதற்கு முன்பாக அந்த அடிமை நுகமானது முறிக்கப்பட வேண்டியதாயிற்று. அது அவ்வளவு இலகுவானதாக இருக்கவில்லை. இதற்காக ஒரு ஆட்டுக்குட்டி ஒன்று அடிக்கப்பட்டு, அதன் இரத்தம் அவர்களது வீட்டுநிலைகளிலே பூசப்படவேண்டியதாயிற்று. அந்த இரத்தமே அவர்களை அழிவினின்று விலக்கிமீட்டது. இனி அவர்கள் அடிமைகளல்ல. அடிமைத்தனத் தின் நுகத்தடி முறிந்தது. அவர்கள் இப்போது பயணத்திற்கு ஆயத்தமானார்கள்.\r\n\r\nஇந்த உலகமும், உலகத்தின் அதிபதியும் நமது தோள்களிலே சுமத்தியிருக்கிற பாவத்தின் நுகத்தடி முறிக்கப்படும்வரைக்கும் நமக்கும், எகிப்திலிருந்த இஸ்ரவேலருக்கும் வித்தியாசமே இல்லை. பார்வோனிடமிருந்து மக்களை மீட்டாலும், பாவத்தின் பிடியிலிருந்து மக்களை மீட்பது இலகுவல்ல. உலக கவலைகளும், கஷ்டங்களும் இலகுவில் நம்மை விட்டுவிடாது. ஆகவே, முதலிலே இந்த பாவநுகத்தடியானது முறிக்கப்படவேண்டும். இதற்காகவே தேவாட்டுக் குட்டியானவரின் இரத்தம் சிந்தப்பட்டது. நமது பாவங்களுக்கு விலையாக, ஆண்டவர் தமது ஜீவனையே கிருபாதார பலியாகக் கொடுத்தார். இது நமக்கு நன்கு தெரியும். ஆனால், ‘எனக்காகவா!’ என்ற இந்த சிந்தனை எவ்வளவுதூரம் நமது வாழ்வில் கிரியை செய்கிறது, நம்மை எவ்வளவாக உணர்வடையச் செய்கிறது என்பதை நாம் நிதானித்துப் பார்ப்பது நல்லது.\r\n\r\nதேவபிள்ளையே, கிறிஸ்துவின் வருகையும் நமது மரணமும் போட்டி போட்டுக்கொண்டிருக்கும் இந்நாட்களிலே சீயோனைச் சுதந்தரிக்கும் வாஞ்சை நமக்குண்டா? முதலாவது, பாவத்தின் நுகத்தடியைச் சுமந்து நிற்கிறோம் என்பதை உணர்ந்து, அறிக்கையிடுவோமாக. ஆண்டவர் நமக்கு விடுதலை தருவார். நம்மை அவர் ஒரு புதிய மனுஷராக மாற்றுவார். அவர் விடுவித்தால், யாரால் அதைத் தடுக்கமுடியும்? அந்த சந்தோஷத்தை யாரால் பறிக்கமுடியும்? இந்த விடுதலையின் ஆயத்தமின்றி பரலோக பிரவேசத்தை நாம் நினைத்துப் பார்ப்பதெப்படி?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தகப்பனே, பாவபாரத்தால் நொந்தவனாய் உம்மண்டை வருகிறேன். என்னை மீட்கும்படி நீர் சிந்திய இரத்தத்தால் என்னைக் கழுவும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}