{
  "uniqueid": "105549_00c4fc84",
  "date": "",
  "title": "சந்தேகம் வேண்டாம்",
  "key_verse": "2_13:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 13:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…கர்த்தர் பலத்த கையினால் உங்களை அவ்விடத்திலிருந்து புறப்படப்பண்ணினார்.’ (யாத்திராகமம் 13:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எகிப்தின் அடிமைத்தனத்திலிருந்து இஸ்ரவேலரை அவ்வளவு எளிதாக விடுதலையாக்கிவிட முடியவில்லை. பார்வோனின் கையிலிருந்தும் எகிப்தின் பிடியிலிருந்தும் அவர்களை விடுவிப்பதற்கு ஒரு பலத்த கரம் தேவைப்பட்டது. வார்த்தைகள் மாத்திரமல்லாமல், கரத்தின் கிரியைகளும் தேவையாயிருந்தது. அத்துடன், இஸ்ரவேலருக்கு நம்பிக்கையூட்டுவது பெரிய சிரமமாயிருந்தது. அவர்கள் அடிமைகளாயிருந்தவர்கள்; கானானையும், போகும் வழிகளையும் அறிந்திராத அவர்களை, “புறப்படுங்கள்” என்றால் அவர்கள் தடுமாறத்தான் செய்வார்கள். மோசேயை நம்புவதே அவர்களுக்குப் பெரிதும் சிரமமாயிற்று. ஆகவே, தேவன் தமது கரத்தின் பலத்தை அவர்கள் கண்களுக்கு முன்னே வெளிப்படுத்தினார். எகிப்தியருக்கு வாதைகளாக அனுப்பப்பட்ட அனைத்துமே, இஸ்ரவேலருக்கு அற்புதங்களாகக் காட்சி தந்தன. மனிதனைத் தவிர மற்ற சிருஷ்டிகள் யாவுமே தேவகட்டளைக்குக் கீழ்ப்படிந்ததை அவர்கள் கண் டார்கள். அவர்கள் சந்தேகம் தீர்ந்தது. அவர்கள் புறப்பட ஆயத்தமானார்கள். மோசே சொன்னபடியெல்லாம் கீழ்ப்படிந்தார்கள்.\r\n\r\nஇன்று நம்மில் அநேகருக்கு இன்னமும் சந்தேகங்கள் இருக்கத்தான் செய்கிறது. சீயோன் பயணத்தின் கடினமும், முன்னர் அடிமைப்படுத்தப்பட்டிருந்த உலகத்தின் பயமுறுத்தல்களும் மாத்திரமல்லாமல், கிறிஸ்துவை அறிந்துகொள்ளும் விதத்திலே அறியாததினாலுண்டான சந்தேகமும் நம்மில் அநேகரை இன்னும் தடுமாறப்பண்ணுகின்றன. இதனால், நாம் வாழுகின்ற இந்த சாதாரண கிறிஸ்தவ வாழ்வு போதும், மேலான காரியங்கள் வேண்டாம் என்று கூறுகிறோம். என்ன விடுதலை? என்ன இரட்சிப்பு? எகிப்திலிருந்தாலென்ன, கானானென்றால் என்ன, நாம் தேவனின் பிள்ளைகள்தானே என்றே சாக்குகளைக் கூறித் தப்பித்துக் கொள்கிறோம்.\r\n\r\nதேவபிள்ளையே, கல்வாரியிலே இயேசுவின் கரம் நமக்காகவே விரிக்கப்பட்டிருந்ததை நாம் மறப்பது ஏன்? ஆண்டவர் தமது ஜீவனைக் கொடுத்தபோது இயற்கையும் கலங்கியதல்லவா! இயேசுவின் சரீரத்தை அடைத்திருந்த கல்லும் தாக்குப்பிடிக்க முடியாமல் உருண்டோடியது எப்படி? மாத்திரமல்ல, இது வரையும் நமது வாழ்வுப் பாதையில் தேவ கரம் நம்முடன் இருந்த சந்தர்ப் பங்களைத்தான் நம்மால் எண்ணக்கூடுமோ! நமது ஓட்டத்தைத் தொடக்கியவர் அதனை முடிக்கவும் வல்லவர். வழுவாதபடிக்கு நம்மை அவர் நடத்துவார். அப்படியிருக்க அவரைச் சந்தேகிப்பது ஏன்? வாழ்வின் சூழ்நிலைகள் நமக்கு இடறலாக இருக்கும்போது, இதுவரையிலும் தேவன் நடத்தி வந்த வழிகளை சற்று அமர்ந்திருந்து சிந்திப்போமானால், எந்த சந்தேகமும் நம்மை அணுகாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீரே என்னை மீட்டவர், முடிவுமட்டும் நடத்துகிறவர். உமது கரத்தில் என்னை ஒப்புவிக்கிறேன். ஏற்று என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}