{
  "uniqueid": "074210_7fffffff",
  "date": "",
  "title": "நீங்களும் உங்கள் ராஜாவும்!",
  "key_verse": "9_12:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 சாமுவேல் 12:6-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தருக்கு பயந்து … அவருடைய சத்தத்திற்குக் கீழ்ப்படிந்தால், நீங்களும் உங்களை ஆளுகிற ராஜாவும் உங்கள் தேவனாகிய கர்த்தரைப் பின்பற்றுகிறவர்களாயிருப்பீhகள் (1சாமு.12:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வீதியிலே வாகனம் ஓட்டுவதற்கு நமக்கு சுதந்திரமும், அதற்கான அனுமதிப் பத்திரமும் உண்டு. அதற்காக, நாம் நினைத்தபடி ஓட்டமுடியாது. அதற்கென்று விதிமுறைகள் உண்டு. அதைக் கடைப்பிடிக்காவிட்டால் தண்டனை உண்டு. அந்த விதிமுறைகள், மக்களுக்கு மாத்திரமல்ல, எல்லா அதிகாரிகளுக்கும் ஒன்றுதான்.\r\n\r\nயாக்கோபு எகிப்திற்குச் சென்ற காலம்முதல், மக்கள் கர்த்தரை நோக்கிக் கூப்பிட்டபோது, கர்த்தர் அவர்களைக் கைவிடாமல் மீட்டுக்கொண்டதை சாமுவேல் அவர்களுக்கு நினைவுபடுத்துகிறார். கர்த்தரே அவர்களுக்கு ராஜாவாயிருந்து, சத்துருக்களை மேற்கொண்டு வெற்றிகளை ஈட்டிக்கொடுத்தபோதும், இவர்கள் தங்களுக்கு ஒரு ராஜா வேண்டும் என்கிறார்கள். கர்த்தருக்கு அது துக்கத்தைக் கொடுத்தாலும், அவர்கள் கேட்ட ராஜாவை கர்த்தர் சொன்னபடி, சாமுவேல் மக்கள் முன்பாக நிறுத்திச் சொன்னதாவது: நீங்கள் கர்த்தருடைய வாக்குக்கு விரோதமாய்க் கலகம் பண்ணாமல் கர்த்தருக்குப் பயந்து, அவரைச் சேவித்து, அவருடைய சத்தத்திற்குக் கீழ்ப்படிந்தால், நீங்களும் உங்களை ஆளுகிற ராஜாவும் உங்கள் தேவனாகிய கர்த்தரைப் பின்பற்றுகிறவர்களாயிருப்பீர்கள். “நீங்கள் இன்னமும் பொல்லாப்பைச் செய்யவே செய்வீர்களானால், நீங்களும் உங்கள் ராஜாவும் நாசமடைவீர்கள்” என்றான் (1சாமு.12:14,25). ஆம், ஒரு ராஜா ஆண்டாலென்ன, தேவனுடைய கட்டளைகளும் நியமங்களும் ஒருபோதும் மாறாது. ராஜாவும் அதற்குள் அடங்குகிறான். மேலும், “கர்த்தர் உங்களைத் தமக்கு ஜனமாக்கிக்கொள்ளப் பிரியமானபடியினால், கர்த்தர் தம்முடைய மகத்துவமான நாமத்தினிமித்தம் தமது ஜனத்தைக் கைவிடமாட்டார்” என்று தைரியம் சொல்லி, கர்த்தரைவிட்டுப் பின்வாங்காமல் கர்த்தரை முழுஇருதயத்தோடும் சேவிக்கும்படி ஆலோசனையும் கூறினார் சாமுவேல்.\r\n\r\nதேவனுடைய கட்டளைகளுக்கு யாரும் விதிவிலக்கல்ல; எந்தவொரு மனித செயலும் அவருடைய நியாயத்தீர்ப்புக்குத் தப்பவும் முடியாது. எந்த அரசாங்கம் ஆண்டாலென்ன, தேவனே மனிதனுடைய வாழ்வின் ஒவ்வொரு பகுதியையும் ஆளுகை செய்கிறவர். “கீழ்ப்படிவதற்கு அவரை நான் அறியேன்” என்று யாரும் போக்குச் சொல்லமுடியாது (ரோமர் 1:20). இன்று நாம் தேவனுடைய அன்பை அறிந்திருந்தும், நமது சிந்தனையில் தேவனைவிட்டு விலகி வீணராகிவிடும் அளவுக்கு உலகம் பல கவர்ச்சிகளை “இது நல்லது, சரியானது” என்று நம்மை மயக்கிவைத்திருக்கிறது. அதிலிருந்து விலகி, தேவனுடைய வார்த்தைக்கு அடங்கி, நமது வாழ்வில் சகல பகுதிகளையும் கர்த்தருக்குள் ஒப்புக்கொடுத்து மகிழ்ச்சியோடு வாழலாமே! ஏனெனில் வார்த்தை ஒருபோதும் மாறாது, அது சத்தியம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, உம்முடைய சத்தத்திற்கு கீழ்ப்படிகிறதைப் பார்க்கிலும் வேறொன்றும் உமக்குப் பிரியமில்லை. உமக்குப் பிரியமானதைச் செய்ய, வார்த்தைக்கு கட்டுப்பட்டு நடக்க எங்களைப் பெலப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}