{
  "uniqueid": "105551_7fffffff",
  "date": "",
  "title": "ஆயத்தப்படு!",
  "key_verse": "40_24:44",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 39:4-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீங்கள் நினையாத நாழிகையிலே மனுஷகுமாரன் வருவார்; ஆதலால், நீங்களும் ஆயத்தமாயிருங்கள்.’ (மத்தேயு 24:44)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாட்கள் வேகமாகக் கடந்துகொண்டிருக்கிறது. மக்களும் ஏராளமாக அழிந்துகொண்டிருக்கிறார்கள். இதை உணராமல், உயிரோடிருக்கும் நாமும் அவசரமாக ஓடிக்கொண்டிருக்கின்றோம். துன்புறுத்தல்களினாலே அல்லலுற்ற கிறிஸ்தவர்களுக்கு அன்று யோவான்மூலம் தேவனருளிய வெளிப்படுத்தலிலே, “தைரியமாயிருங்கள்! உங்கள் கஷ்டங்களுக்கெல்லாம் ஒரு முடிவு உண்டாக; காலம் சமீபமாயிருக்கிறது” என்பதுபோன்ற உறுதி அளிக்கப்படுவதை நாம் கவனிக்கலாம். ‘இப்படி அறிவித்தும், ஏறத்தாழ இரண்டாயிரம் வருடங்களுக்கு மேல் ஓடி மறைந்துவிட்டபோதிலும் இன்னும் காலம் செல்லவில்லையோ’ என்று கேள்வி எழுப்புகிறவர்கள் நமக்குள்ளும் இருக்கிறார்கள். ‘சுவிசேஷம் உலகின் எல்லைவரை அறிவிக்கப்படக்கூடுமோ? கிறிஸ்து வரக்கூடுமோ?’ என்று அலட்சியப்போக்கு உடையவர்களும்கூட இருக்கத்தான் செய்கிறார்கள்.\r\n\r\nநமது நிலை என்ன? இயேசு இந்த நாளிலே வருவார், உலகம் முடிவுக்கு வருகிறது என்று இன்று பலர் சொல்லிவருகிறார்கள். ஆனால், “நீங்கள் நினையாத நாழிகையிலே மனுஷகுமாரன் வருவார்” என்று ஆண்டவரே சொல்லியுள்ளார். தேவனுடைய காலக்கணக்கை நமது காலண்டரினால் கட்டுப்படுத்த முடியாது. தேவனுக்கடுத்த காலங்களைக் கணக்கிட மனுஷராகிய நமக்கு முடியாது. ஆகையால் எச்சரிக்கையுடன் விழித்திருப்போம். அவரது தாமதத்திற்கு காரணம் உண்டு. முற்பிதாக்கள் கானானை இழந்ததுபோல நாமும் இழந்துவிடாதபடிக்கு, வேதத்தை எழுத்துவடிவில் நமக்குத் தந்த தேவன், எவருமே கெட்டுப்போகாமல் எல்லாரும் மனந்திரும்பவேண்டியே தாமதமாயிருக்கிறார் என்பதை பேதுரு தெளிவுபடுத்தியுள்ளார் (2பேது.3:9). மறுபுறத்தில், கிறிஸ்துவின் இரண்டாம் வருகை தாமதித்தாலும் நமது மரணம் தாமதிக்காதல்லவா. இந்த நிமிடத்தில் மரணம் நம்மைச் சந்திக்குமானால் நமது நிலைமை என்ன? “கர்த்தாவே, நான் எவ்வளவாய் நிலையற்றவன் என்று உணரும்படி என் முடிவையும்… எனக்குத் தெரிவியும்” என்று நாமும் ஜெபிப்போமாக. (சங்.39:4).\r\n\r\nஆண்டவரின் வருகையோ, நமது மரணமோ எதுவாகிலும், இனிக் காலம் அதிகம் செல்லாது. ஆகையால், தூங்கியது போதும், விழுத்தெழும்புவோம். இன்று நமது சிந்தனைகளைத் திசைதிருப்ப பிசாசானவன் பல வஞ்சக வழிகளை, இலகுவான கவர்ச்சியான காரியங்களைத் தாராளமாக அள்ளித் தூவியிருக்கிறான். அந்த மாயைகளை இனங்கண்டு, கேடானவற்றை விட்டு விலகி, ஒவ்வொரு விநாடியும் தேவ சமுகத்தில் நாம் வாழுகிறோமா என்பதை நிச்சயப்படுத்திக்கொள்வோமாக. அதன்பின் மரணம்தான் நேர்ந்தாலும்கூட பயப்படவேண்டியதில்லையே."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, நான் நிலையற்றவன். நீரே என் நம்பிக்கை. நான் உமது வருகைக்கு ஆயத்தப்பட என்னிடத்தில் பொறுமையாயிரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}