{
  "uniqueid": "105554_7fffffff",
  "date": "",
  "title": "கானான் பிரவேசம்!",
  "key_verse": "19_78:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 78:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இருதயத்தைச் செவ்வைப்படுத்தாமலும், தேவனை உறுதியாய்ப் பற்றிக் கொள்ளாமலும் இருந்த முரட்டாட்டமும் கலகமுமுள்ள சந்ததியாகிய தங்கள் பிதாக்களுக்கு அவர்கள் ஒப்பாகாதபடிக்கு…’ (சங்கீதம் 78:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆபிரகாமுக்கு தேவன் நிச்சயமாய் சொன்னபடியே, இஸ்ரவேலர் நானூறு வருடங்கள் எகிப்திலே உபத்திரவப்பட்டபின்பு, அற்புதமாக மீட்கப்பட்டு, கானானுக்குள் வழிநடத்தப்பட்டார்கள். தேவனுடைய பலத்த கரத்தையும் ஓங்கிய புயத்தையும் கண்டும் அனுபவித்தும்கூட, தேவனை நம்பாமல், அவர்கள் தமது வழிகளிலெல்லாம் முரட்டாட்டமும் முறுமுறுப்பும், கலகம்பண்ணுகிறவர்களுமாக காணப்பட்டார்கள். இதற்காக இஸ்ரவேலை தேவன் தள்ளிவிடவில்லை; அழித்து விடவுமில்லை. மாறாக, “தேவன்மேல் அவர்கள் (பின் சந்ததியினர்) தங்கள் நம்பிக்கையை வைத்து, தேவனுடைய செயலை மறவாமல், அவருடைய கற்பனைகளைக் கைக்கொள்ளும்படிக்கும், தமது பிதாக்களுக்கு ஒப்பாகாத படிக்கும்” நடந்த யாவையும் சாட்சியாக எழுதிவைக்கக் கட்டளையிட்டார்.\r\n\r\nஅவைகள் இன்று நமது கரங்களிலும் கொடுக்கப்பட்டுள்ளது. அன்று இஸ்ரவேலை வெறுத்து ஒதுக்காத தேவன், அதே ஆபிரகாமின் விசுவாச மார்க்கத்தாராகிய நம்மையும் நேசிக்கிறார்; கரிசனையுள்ளவராய் இருக்கிறார். ஆனால், நாமோ அந்த இஸ்ரவேலைப் போலவே சுபாவத்திலே மாறுபாடு ஏதுமின்றி ஏனோதானோவென்று ஜீவித்துக்கொண்டிருக்கிறோம். தேவனுடைய மகத்துவங்களை எழுத்துவடிவத்தில் மாத்திரமல்லாமல், அனுபவத்திலும் நாம் கண்டவர்களாயிருந்தும், நாம் என்ன செய்துகொண்டிருக்கிறோம்? முறுமுறுப்பும் முரட்டாட்டமும் கொண்ட ஜனக்கூட்டத்தில் அன்று யாருமே கானானுக்குள் பிரவேசிக்கவில்லை என்பதை இந்நாளில் நாம் நினைவுபடுத்துவது நல்லது. தேவன் அன்பானவர்தான். ஆனால், அவருடைய நீதியையும் பரிசுத்தத்தையும் நாம் சோதிப்பது எப்படி? எகிப்திலிருந்து புறப்பட்டவர்களிலே இருவரைத்தவிர மற்ற யாவரும் வனாந்தரத்திலே மாண்டுபோனார்கள். கானானின் சந்தோஷம் இவர்களுக்கு எட்டாமல் போய்விட்டது.\r\n\r\nதேவபிள்ளையே, நாம் பரம கானானை நோக்கிய யாத்திரையில் இருக்கிறோம் என்பது நமக்கு வெளிச்சம். அந்தப் பிரவேசம் வெகுதூரத்தில் இல்லை. ஆனால், அதைக்குறித்து நாம் எவ்வளவு தூரம் பொறுப்புள்ளவர்களாக வாழுகிறோம்? ஆயத்தமாயிருக்கவேண்டிய அவசியத்தைக்கூட உணர்ந்து வாழுகிறோமா என்பது கேள்விக்குறிதான். இஸ்ரவேலர் அன்று சீனாய் மலையில் தேவன் உரைத்ததை மறந்தனர். இன்று தேவன் நமது கைகளிலேயே தமது வார்த்தையைத் தந்திருக்கிறார். அதைப் படிக்கிறோம்; ஆனால், அதற்கேற்ப வாழுகிறோமா? கடின சிந்தையும் வீண் தர்க்கங்களும் நமக்கு உதவாது. அன்றைய இஸ்ரவேலருக்கு நாமும் ஒப்பாகிவிடாமல், பரம கானானின் பிரவேசத்துக்கு ஆயத்தமாவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் கிருபையாய் ஈந்த பரமகானானின் சந்தோஷத்தை இழந்து விடாமல், எப்போதும் உமக்குக் கீழ்ப்படிந்து வாழ கிருபைதாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}