{
  "uniqueid": "20240731105557_7fffffff",
  "date": "2024-07-31",
  "title": "அருட்பணிக்கு அர்ப்பணம்!",
  "key_verse": "46_9:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எரேமியா 1:4-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…எப்படியாகிலும் சிலரை இரட்சிக்கும்படிக்கு நான் எல்லாருக்கும் எல்லாமானேன்.’ (1கொரிந்தியர் 9:22)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மொரேவியன் மிஷனரி வாலிபர்கள் இருவரும் புறப்படும் நாள் வந்தது. ஹேம்போக் துறைமுகத்தின் கப்பலிலே இவ்விரு வாலிபர்களும் நின்றுகொண்டிருந்தார்கள். மிஷனரிகளாகச் சென்றுவிட்டு, சில ஆண்டுகள் கழித்து, விடுமுறையில் வருவதுபோல் அவர்களால் வரமுடியாது. அடிமைகளாக செல்வதால் விடுமுறையும் கிடையாது. திரும்ப வரவும் முடியாது. திரும்பவும் தம் பிள்ளைகளைப் பார்ப்போம் என்ற நம்பிக்கைகூட அவர்களுடைய பெற்றோருக்குக் கிடையாது. ஆகவே, அவர்கள் குமுறி அழுததைப் பார்த்தபோது அவ்விரு வாலிபர்களும் அழுதார்கள். கப்பல் புறப்படவேண்டிய சமயம் வந்தது. கரைக்கும் கப்பலுக்குமிடையே உள்ள தூரம் பெரிதாகிக் கொண்டு வந்தது. இடம் பெரிதாக பெற்றோரும் அதிகம் கதறி அழுதார்கள். அதனைப் பார்த்து உள்ளம் பொறுக்காதபடி அந்த இரண்டு வாலிபர்களும் ஒருவன் கையை ஒருவன் பிடித்துக்கொண்டு தங்கள் கரங்களை உயர்த்தி உரத்த குரலில் “அடிக்கப்பட்ட ஆட்டுக்குட்டியானவரின் பாடுகளின் பலனை அவருக்கு அளிப்பதற்காக இதோ எங்கள் உடலைத் தருகின்றோம்” என்று உரத்த குரலில் சொன்னார்கள்.\r\n\r\nமொரெவியன் மிஷனரி இயக்கம் உலகின் பல பாகங்களுக்கும் மிஷனரிகளை அனுப்பிய ஒரு இயக்கமாகும். அந்த மிஷனரிகளின் குழு ஒன்றே மெதடிஸ்டு சபையின் ஸ்தாபகர் ஜாண் வெஸ்லிக்கும் சுவிசேஷத்தை அறிவித்தது. இவ்வியக்க மிஷனரிகளின் வாழ்வும், விசுவாசமும் தொலைந்து போனவர்களைக் குறித்த பாரமும், அர்ப்பணமும் வியக்கத்தக்கது. அந்த விதமான மிஷனரி இயக்கங்களைத் தேவன் எழுப்பவேண்டும். இந்தவிதமான மிஷனரி ஊழியங்களைக் குறித்ததான, மிஷனரிகளின் வாழ்க்கையைக் குறித்ததான புத்தகங்களை நாம் வாசிக்கவேண்டும், பிறரையும் ஊக்குவிக்கவேண்டும். நமது சபை, நமது பிரதேசம் என்ற குறுகிய வட்டத்திலிருந்து வெளியே வந்து தூரத்திலிருக்கும் தொலைந்துபோன மக்களைக் குறித்துப் பாரப்படுவோமா?\r\n\r\nதங்களைத் தாங்களே அடிமைகளாக ஒப்புவித்த இந்த வாலிபரின் அர்ப்பணம் நம்மை அசைக்கவில்லையா! இதனை வாசிக்கும் சகோதர சகோதரியே, இன்றைய தியானவேளை, நீயே உன் வாழ்க்கையைக் கர்த்தருக்கு ஒப்புக்கொடுக்கும் தருணமாக இருக்கட்டும். தேவனை அறியாமல் தொலைந்து போய்க்கொண்டிருக்கும் மக்களுக்கு கிறிஸ்துவை அறிவித்து, அவர்களை கிறிஸ்துவண்டையிலே கொண்டுவர உன்னை ஒப்புக் கொடுப்பாயா? கர்த்தர்தாமே உன்னை ஆசீர்வதிப்பாராக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, ஆத்தும பாரமுள்ளவனாய் தொலைந்துபோன ஆத்துமா வைக்குறித்து ஜெபிக்கும் இருதயத்தை எனக்குத் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}