{
  "uniqueid": "20240730105600_3786306b",
  "date": "2024-07-30",
  "title": "அடிமையாக்கினேன்!",
  "key_verse": "46_9:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1கொரிந்தியர் 9:19-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் ஒருவருக்கும் அடிமைப்படாதவனாயிருந்தும், நான் அதிக ஜனங்களை ஆதாயப்படுத்திக்கொள்ளும்படிக்கு, என்னைத்தானே எல்லாருக்கும் அடிமையாக்கினேன்.’ (1கொரிந்தியர் 9:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மேற்கிந்திய தீவுகளில் ஏராளமான கறுப்பினத்தவர்கள் கரும்புத் தோட்டங்களில் அடிமைகளாக வேலைசெய்து கொண்டிருந்தார்கள். அவர்கள் மிருகங்களைப்போல மிகவும் கொடுமையாக நடத்தப்பட்டார்கள். அடிமைகள் மத்தியில் மிஷனரிமார்கள் பணிசெய்ய அனுமதிக்கப்படவில்லை. அடிமையாக இருந்த ஒருவன் தன் எஜமானால் ஐரோப்பாவுக்குக் கொண்டுவரப்பட்டபோது, அவன் கிறிஸ்துவை அறிந்தான். அத்தோடு அடிமைகளாக இருப்பவர்களுக்கும் கிறிஸ்துவை அறிவிக்கப் பாரப்பட்டான். மொரேவியாவிலிருந்த விசுவாசிகளின் ஐக்கியத்தைச் சேர்ந்த சின்சன்டோ இவரது சாட்சியைக் கேட்டு, தனது ஐக்கியத்திலும் அந்த சாட்சியைப் பகிர்ந்துகொண்டார். இரண்டு வாலிபர்கள் துள்ளி எழுந்து மிஷனரிகளாகப் போகத் தங்களை ஒப்புக்கொடுத்தார்கள். அந்த அடிமையை அவர்கள் சந்தித்துப் பேசியபோது, ‘மிஷனரிகளாக அங்கு யாரும் போகமுடியாது. மிஷனரிமார்கள் ஒருவரும் அங்கு வரக்கூடாது என்று தீவின் அதிபதி கங்கணங் கட்டியிருக்கிறான்’ என்றான். ‘அப்போ நாம் அடிமைகளாகப் போவோம் என்றார்கள் அவர்கள்..’\r\n\r\nஅந்த அடிமையானவன் சிரித்துக்கொண்டே, ‘கொஞ்சம் பொறுங்கள். அடிமை என்றால் என்ன என்று உங்களுக்குத் தெரியுமா? இதோ பாருங்கள்’ என்று தன் சட்டையைக் கழற்றி, தன் முதுகைக் காட்டினான். அந்த முதுகிலே இரும்பு ஆணியைக்கொண்டு கீறியதைப் போன்ற பயங்கரமான தழும்பு காணப்பட்டது. ‘அடிமை என்றால் இப்படித்தான் வாரினால் அடிக்கப்படுவர். சிறு குற்றங்களுக்குக்கூட மரக்கட்டையின்மேல் கிடத்தி வாரினால் அடிப்பார்கள். இப்படி அடிக்கப்பட்டதினாலேயே என் முதுகு உழுதநிலம்போல இருக்கிறது’ எனக்கூறி, ‘இதற்கு நீங்கள் ஆயத்தமா’ என்றான். அவ்விருவரும் தயங்கினார்கள்.\r\n\r\nஅன்றிரவு அவர்கள் இருவருக்கும் தூக்கமே வரவில்லை. ஒருபக்கத்தில் அந்த அடிமையின் முதுகிலுள்ள தழும்புகள்; அவற்றைப் பார்க்கவே அவர்களால் சகிக்கமுடியவில்லை. மறுபக்கம், ஆண்டவரின் வதைக்கப்பட்ட முகம், முள்முடி சூட்டப்பட்ட தலை, அவரது கன்னங்களிலே வடிந்தோடும் இரத்தம், அன்பு கலந்த வேதனை நிறைந்த முகம். இவ்விரண்டுக்கும் நடுவிலே அவ்விரு வாலிபர்களும் அன்றிரவு சிக்கித்தவித்தனர். இதனால் தூக்கம் வரவில்லை. பொழுதுவிடியும் நேரத்தில் முடிவுசெய்துவிட்டனர். “ஆண்டவரே உமக்காக நாங்கள் அடிமைகளாகச் செல்கிறோம் இந்த உடலை நீர் தந்தீர். அது உமக்காகவே பயன்படவேண்டும்” என்று கூறி தங்களை ஒப்புக்கொடுத்தார்கள். தங்களைத் தாங்களே அடிமைகளாக்கிய இந்த மனது நமக்கு வருமா? குறைந்த பட்சம், இப்படிப்பட்டவர்களை நாம் எவ்விதத்திலாவது தாங்கவேண்டாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, எனது உடலும் ஆவி ஆத்துமாவும் உமது ஊழியத்துக்குப் பயன்பட என்னை முற்றுமாக ஒப்புவிக்கின்றேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}