{
  "uniqueid": "20240729105602_7fffffff",
  "date": "2024-07-29",
  "title": "மிஷனரிப்பணி ஒரு போராட்டம்",
  "key_verse": "40_12:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 12:24-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அன்றியும், பலவானை முந்திக் கட்டினாலொழிய பலவானுடைய வீட்டுக்குள் ஒருவன் புகுந்து, அவன் உடைமைகளை எப்படிக் கொள்ளையிடக்கூடும்?’ (மத்தேயு 12:29)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மிஷனரி ஊழியம் ஒரு ஆவிக்குரிய போராட்டமாகும். தேவனை அறியாத ஜனங்கள் அந்தகாரத்தின் பிடியில் இருக்கிறார்கள். சாத்தான் அவர்கள் மனதைக் குருடாக்கி இருக்கிறான். சாத்தானின் கோட்டைக்குள் பிரவேசித்து, அவர்களைக் கிறிஸ்துவுக்குள் கொண்டுவருவது இலகுவல்ல. அது நமது மாம்ச பெலத்தால் செய்யக்கூடிய போராட்டமுமல்ல (2கொரிந்தியர் 10:3-5). இது ஒரு ஆவிக்குரிய போராட்டம். இந்த ஆவிக்குரிய போராட்டத்தை ஜெபத்தினாலும் தேவவசனத்தை அறிவிப்பதினாலுமே மேற்கொள்ளமுடியும். சுவிசேஷம் அறிவிக்கப்பட்டிராத இடங்களில் சாத்தானினதும், அந்தகார சக்திகளினதும் ஆதிக்கம் அதிகமாக இருக்கும். அவர்களுக்குச் சுவிசேஷம் அறிவிக்கப்படாதபடி என்னவெல்லாம் செய்யக்கூடுமோ அத்தனையையும் சாத்தான் செய்வான்.\r\n\r\nசுவிசேஷம் அதிகமாய் அறிவிக்கப்பட்டிராத நாடுகளுக்குச் சென்று அந்நாட்டு மக்களின் விடுதலைக்காக ஜெபிக்கும் ஊழியர்களும் உண்டு. இஸ்ரவேலர் எரிகோவைச் சுற்றியதுபோல, அந்தப் பிரதேசங்களைச் சுற்றி ஜெப நடைபோடும் ஊழியர்களும் உண்டு. மிஷனரிகள் புது இடங்களில் ஊழியத்தை ஆரம்பிப்பதற்கு முன்பாக அவ்விடத்தில் இருந்து, அங்குள்ள மக்கள் சாத்தானின் பிடியிலிருந்து விடுபடவேண்டும் என்று ஜெபிப்பதுண்டு. சாத்தானுக்கு எதிராக கிறிஸ்தவர்கள் போர் தொடுக்கையில், சாத்தான் திரும்ப தாக்குவதுமுண்டு. எனவேதான், நாம் மிஷனரி ஊழியர்களுக்காக விஷேசமாக ஜெபிக்கவேண்டும். மிஷனரிகளாக போன பின்பு பாவத்தில் விழுந்தவர்களும் உண்டு. நாம் சாத்தானின் தாக்கங்களைக் கண்டு அஞ்சவேண்டிய அவசியமில்லை. சிலுவையிலே சாத்தானை வெற்றிகொண்ட இயேசு நம்மோடு இருப்பதால் அஞ்சவேண்டியதில்லை. ஆனால், கவனமாக இருக்கவேண்டும். திருச்சபை இல்லாத பிரதேசங்களுக்காக ஜெபத்தில் போராடவேண்டும். ஒவ்வொரு மக்கள் குழுவிலும் சபை உருவாகவேண்டும் என்றும், சாத்தானின் கோட்டைகளை ஊடுருவி, தேவராஜ்ஜியம் விஸ்தாரமாகவேண்டும் என்றும் ஜெபத்தில் நாம் போராடுவோமாக. போர்களத்தின் முன்னணியில் மிஷனரிமார்கள் போராடுகிறார்கள். நாம் பின்னணியில் நின்றாவது ஜெபத்தில் போராடுவோமாக.\r\n\r\nபலவானை முந்திக்கட்டும் வேலையையாகிலும் நாம் செய்யலாமே. யுத்தத்தில் முன்வரிசையில் நிற்பவன் எல்லாப் பொறுப்பையும் ஏற்கமுடியாது. நாம் அசதியாகத் தூங்குவோமானால் முன்வரிசையில் நின்று போராடும் மிஷனரி ஊழியர்கள் சோர்ந்துபோவார்கள். ஆகவே, முந்திக்கட்டும் பணிக்காவது இன்று நம்மை ஒப்புக்கொடுத்து, இப்பணிகளுக்காக ஜெபிக்க ஆரம்பிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, யுத்த களத்தில் நின்று மிஷன் ஊழியத்தை நிறைவேற்றும் உமது மிஷனரிகளை நீரே தாங்கிக் காத்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}