{
  "uniqueid": "20240728105605_61bbca63",
  "date": "2024-07-28",
  "title": "இந்தியருக்கு அருட்பணி!",
  "key_verse": "55_2:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1தீமோத்தேயு 2:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘எல்லா மனுஷரும் இரட்சிக்கப்படவும், சத்தியத்தை அறிகிற அறிவை அடையவும், அவர் சித்தமுள்ளவராயிருக்கிறார்.’ (1தீமோத்தேயு 2:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்திய தேசத்தை நோக்கிப் பார்ப்போமானால்;, 1652 மொழிகள் (தாய் மொழிகள்) பேசப்படுகின்றது. சுமார் 1210 மில்லியன் மக்கள் வாழ்கிறார்கள். இந்தியாவில் இந்து, இஸ்லாம், சீக்கிய மதம், ஷைனிசம், பௌத்தம், கிறிஸ்தவம் ஆகிய பலமதங்கள் காணப்படுகின்றது. இந்தோனேசியாவுக்கு அடுத்ததாக உலகிலே அதிக முஸ்லீம்களைக் கொண்ட நாடு இந்தியாவாகும். இந்தியாவில் சுமார் 3000 மக்கள் குழுக்கள் காணப்படுகின்றார்கள் என்று சபை வளர்ச்சி சம்பந்தமான அறிஞர்கள் மதிப்பிட்டுள்ளனர். மனிதவர்க்கம் சம்பந்தமான ஆய்வாளர்களின் ஆய்வு, இந்தியாவில் சுமார் 4635 மக்கள் குழுக்கள் இருக்கிறார்கள் என்று வெளிப்படுத்துகின்றது. இந்தியாவின் தென்பகுதியிலும், வடகிழக்குப் பகுதியிலும் சுவிசேஷ தாக்கம் பெரிதாக இருந்தபோதிலும், இந்தி மொழி பேசும் மக்களைக்கொண்ட பிரதேசங்களில் (சுமார் 450 மில்லியன் மக்கள் வாழ்கிறார்கள்) கிறிஸ்தவத்தின் தாக்கம் குறைவாகவே இருக்கின்றது. சுமார் 300 மில்லியன் மக்கள் வாழும் மகாராஷ்டிரா, ஓரிசா, குஜராத், மேற்கு வங்காளம் ஆகிய மாநிலங்களில் கிறிஸ்தவர்கள் மிக மிகக் குறைவாகவே காணப்படுகின்றனர்.\r\n\r\nஇந்தியாவின் 85 பிரதான மொழிகளிலும் ஏனைய மொழிகளிலும் இன்னும் வேதாகமம் மொழிபெயர்க்கப்படவில்லை. உலகில் சுவிசேஷத்தால் சந்திக்கப்படாத மக்கள் கூட்டத்தில் 25% வீதமானவர்கள் இந்தியாவில் இருக்கின்றார்கள். இந்தியா சிறந்த மிஷனரி ஸ்தாபனங்களையும் இறையியல் கல்லூரிகளையும் கொண்டிருப்பது மகிழ்ச்சிக்குரியது. ஆனாலும், இந்தியா ஆயிரக்கணக்கான மக்கள் கூட்டங்களையும் விஸ்தாரமான நிலத்தையும் கொண்டிருப்பதால், அங்கு ஊழியத்தின் தேவை அதிகமாகவே இருக்கிறது. இந்தியாவின் பல பகுதிகளில் இன்னும் சுவிசேஷம் அறிவிக்கப் படாமல் இருக்கின்றது என்பதைக் குறித்து நமது பாரம் என்ன?\r\n\r\nஆகவே, நமது இந்திய தேசத்திற்காக ஜெபிக்கக் கடமைப்பட்டுள்ளோம். அங்குள்ள சந்திக்கப்படாத மக்களைக்குறித்துப் பாரப்படுவோம். இப்படியான மக்களை சந்திக்கத்தக்கதாக தென்னிந்தியாவிலிருந்து பல மிஷனரிமார்கள் எழும்பி வடமாநிலங்களில் இன்னமும் சந்திக்கப்படாத மக்கள் வாழும் இடங்களுக்குச் செல்ல கர்த்தர்தாமே கிருபை கொடுக்க ஜெபிப்போம். அறுவடையோ மிகுதி; வேலையாட்களோ மிகவும் கொஞ்சம். ஆகவே, அறுவடைக்கு வேண்டிய வேலையாட்களை அனுப்பும்படி அறுவடையின் எஜமானாகிய ஆண்டவரை நோக்கி இன்றே மன்றாட ஆரம்பிப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, பலவித மக்கள் குழுக்களுக்காக ஜெபிக்கின்றேன். உம்முடைய தாசர்களை அனுப்பி அவர்களையும் இரட்சித்துக்கொள்ளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}