{
  "uniqueid": "20240727105608_7fa1a447",
  "date": "2024-07-27",
  "title": "அந்நிய கலாச்சாரத்தில் ஊழியம்!",
  "key_verse": "45_1:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 1:13-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கிரேக்கருக்கும், மற்ற அந்நியர்களுக்கும், ஞானிகளுக்கும், மூடருக்கும் நான் கடனாளியாயிருக்கிறேன்.’ (ரோமர் 1:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று பொதுவாக ஊழியம் என்று சொல்லும்போது, நமது இனத்தவர் மத்தியில் மட்டுமே ஊழியம் செய்வதைப்பற்றி யோசிக்கின்றோம். தமிழர்களாகிய நாம் தமிழர்களைக் கிறிஸ்துவுக்குள் ஆதாயப்படுத்துவதைப் பற்றி மட்டுமே யோசிக்கின்றோம். சிலர் அதனைக் கடந்து பிற மொழி பேசும் மக்கள் மத்தியிலும் ஊழியம் செய்கின்றனர். நாம் நமது கலாச்சாரத்திற்குட்பட்ட நமது மொழி பேசுகிறவர்களுக்கு மாத்திரமே எப்பொழுதும் ஊழியம் செய்துகொண்டிருக்க வேண்டும் என்று எண்ணுவது தவறு. நமக்கு முற்றிலும் வேறுபட்ட வேறு கலாச்சாரத்தைச் சேர்ந்த (நமது நாட்டையோ அல்லது பிறநாட்டையோ) மக்கள் மத்தியிலும் ஊழியம் செய்ய நாம் ஆயத்தமாயிருக்கவேண்டும். இதனை, கலாச்சாரத்தைக் கடந்து செய்யும் ஊழியம் என்று சொல்லுவர்.\r\n\r\n‘எனக்கு அவர்களது பாஷை தெரியாது. அவர்கள் என்னிலும் வித்தியாசமானவர்கள். நமது இனத்தார் மத்தியில் எவ்வளவோ செய்யவேண்டியுள்ளது’ என்றெல்லாம் இன்று அநேக சாக்குப்போக்குகளைச் சொல்லிக்கொண்டு, இப்படியான ஊழியத்தைச் செய்ய நாம் முன்வருவது கிடையாது. இப்படி நான் குறிப்பிடும்போது எல்லோரும் கலாச்சாரம் கடந்துதான் ஊழியம் செய்யவேண்டு மென்றுமில்லை. எல்லோரும் கலாச்சாரம் கடந்து ஊழியம்செய்துதான் ஆக வேண்டும் என்ற நிர்ப்பந்தமும் இல்லை. இன்றைய தியானத்திற்கூடாக நாம் கற்றுக்கொள்ளவேண்டிய காரியம், கலாச்சாரம் கடந்து ஊழியம் செய்யவும் நாம் ஆயத்தமாக இருக்கவேண்டும் என்பதே.\r\n\r\n“தேவனுடைய சுவிசேஷம் வேறுபட்ட கலாச்சாரங்களுக்குள் செல்லும் போது, அது அந்தந்த கலாச்சாரங்களின் உடையைத் தரிக்கின்றது” என்று ஒருவர் கூறினார். அது எவ்வளவு உண்மை. நாம் மாறாத தேவனின் செய்தியை அந்தந்த கலாச்சார சூழ்நிலைகளுக்கூடாகக் கொடுப்பது அதிக நன்மையைத் தரும். சிலர் சுவிசேஷத்தோடு மேற்கத்திய கலாச்சாரத்தையும் கிறிஸ்தவர்களுக்குக் கொடுத்துவிட்டார்கள். நாமும் அதேவிதமான காரியத்தைச் செய்யாமல், கிறிஸ்துவை அறிவிக்கவேண்டுமானால் வேதத்துக்கு முரண்படாதபடி, அவர்களது கலாச்சாரத்தை ஏற்று அதனூடாகக் கிறிஸ்துவை அறிவிப்பது, அவர்கள் சுவிசேஷத்தை விளங்கி ஏற்றுக்கொள்ள ஏதுவாக அமையும். இதனையே பல மிஷனரிகள் செய்தனர். அந்நிய கலாச்சாரத்தையும் பாஷையையும் கற்று அதன் மூலமாகக் கிறிஸ்துவை அறிவித்தனர். நாமும் அந்நிய கலாச்சார மக்களைக் குறித்து அறிவதும், படிப்பதும், அவர்களுக்காக ஜெபிப்பதும் எவ்வளவு அவசியம். அவ்வாறான மக்கள் மத்தியில் தேவன் நம்மையும் பயன்படுத்துவாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, குறுகிய வட்டத்திற்குள் ஊழியங்களை யோசிக்காமல், என் கண்களை ஏறெடுத்துப் பார்க்க, கிருபை ஈந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}