{
  "uniqueid": "20240726105610_3194bc55",
  "date": "2024-07-26",
  "title": "கிருபை வரம்!",
  "key_verse": "49_3:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 3:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தேவனுடைய பலத்த சத்துவத்தால்; எனக்கு அளிக்கப்பட்ட வரமாகிய அவருடைய கிருபையினாலே இந்தச் சுவிசேஷத்துக்கு ஊழியக்காரனானேன்.’ (எபேசியர் 3:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிளாடிஸ் ஐவோஸ் என்ற பெண், 26 வயதில் இரட்சிக்கப்பட்டு சுவிசேஷ ஊழியத்தில் ஈடுபட்டாள். கிறிஸ்துவை அறியாத சீனருக்கு கிறிஸ்துவை அறிவிக்கப் பாரங்கொண்டு, ஒரு மிஷனரி சங்கத்துக்கு விண்ணப்பித்தாள். அவளுக்கு இறையியல் பட்டம் இல்லையென்றும், அவளால் அந்த மொழியைத் திறம்பட கற்க இயலாதென்றும் நினைத்த அந்தச் சங்கம் அவள் விண்ணப்பத்தை நிராகரித்தது. ஆனால், அவளோ சீனாவுக்குப் போவதில் உறுதியாக இருந்தாள். வயதுமுதிர்ந்த மிஷனரிக்கு உதவியாக ஒருவர் தேவையென அறிந்து, அங்கு போய் வயது முதிர்ந்த மிஷனரியுடன் ஊழியஞ் செய்தாள்.\r\n\r\nசீனருடைய உடையை அணிந்து, சீன உணவை உண்டு, அவர்களில் ஒருத்தியாக சுவிசேஷத்தை அறிவிக்க முற்பட்டாள். வயதுசென்ற மிஷனரி மரித்த பின்பு, தனியாக ஊழியஞ்செய்யவேண்டிய நிலை ஏற்பட்டது. ஒரு சிறிய வேலை செய்து, அதன்மூலம் தன் பணத்தேவையைச் சந்தித்துக்கொண்டு ஊழியஞ்செய்தாள். அநேகர் கிறிஸ்துவை அறிந்து ஆராதனைக்காகக் கூடிவந்தனர். பெற்றோரால் புறக்கணிக்கப்பட்ட, யுத்தத்தினால் பாதிக்கப்பட்ட அனாதைப் பிள்ளைகளுக்கு ஆதரவளித்தாள். காலப்போக்கில் அவளுடைய பொறுப்பில் 100 பிள்ளைகள் இருந்தனர். கலவரம் ஏற்படவே ஒருவன் இன்னொருவனைக் கொலை செய்தான். அந்த மனிதனைக் கட்டுப்படுத்த யாராலும் முடியவில்லை. ஆளுநர் கிளாடிஸ்சை அனுப்பினார். அவள் பயத்துடன் போய் அவனைச் சாந்தப்படுத்தினாள். பின்பு காயப்பட்டவர்களுக்கு உதவியதுடன், கைதிகளுக்கு வேலை கொடுக்கும்படியும், அதற்குக் கூலி கொடுக்கும்படியும் ஆளுநரிடம் கூறினாள். தொடர்ந்து கைதிகளுக்குச் சுவிசேஷத்தைப் பகிர்ந்துகொண்டாள்.\r\n\r\nஜப்பான் போர்வீரர்களின் ஆக்கிரமிப்பில் காயப்பட்ட கிளாடிஸ், அதனைப் பொருட்படுத்தாமல், காயப்பட்டவர்களுக்கு உதவினாள். ஜப்பானிய வீரர்கள் இவளையும் தாக்க முற்படுவதை அறிந்த மக்கள் அவளை வேறு இடத்திற்கு அனுப்ப எண்ணினார்கள். அப்பொழுது அவளுடைய எஜமான் அவளுக்குப் பிரியாவிடை வைபவம் நடத்தினார். அப்போது அந்த எஜமான் எல்லோருக்கும் முன்பாக, கிளாடிஸ்சின் தேவனில் தான் கண்ட எல்லாவற்றின் விளைவாக தானும் கிறிஸ்தவனாக விரும்புவதாக அறிவித்தான். கிளாடிஸ்சின் சரீரநிலை காரணமாக இங்கிலாந்துக்கு திரும்பும்படி நிர்பந்திக்கப்பட்டாள். அங்குபோய் சீன மக்களின் நிலைபற்றி எடுத்துரைத்தவள், 1957ல் தைவானுக்குப் போய் இடம்பெயர்ந்த சீனர் மத்தியில் ஊழியஞ்செய்து அங்கே மரித்தாள். கிளாடிஸ்க்குக் கிடைத்த தேவகிருபை நமக்கும் அளிக்கப்பட்டுள்ளது. நமது காரியம் என்ன?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, உமது மேலான கிருபையைப் பெற்ற நானும் உமக்காக எதையாகிலும்செய்ய, நீரே என்னை பயன்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}