{
  "uniqueid": "20240725105613_4cb546a0",
  "date": "2024-07-25",
  "title": "மருத்துவத்துறை அருட்பணியாளர்!",
  "key_verse": "51_4:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 1:12-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பிரியமான வைத்தியனாகிய லூக்காவும், தேமாவும், உங்களுக்கு வாழ்த்துதல் சொல்லுகிறார்கள்.’ (கொலோசெயர் 4:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "19 வயதான ஐடா ஸ்கடர் அவர்கள், 1890ஆம் ஆண்டு தென் இந்தியாவில் மிஷனரிகளாகப் பணிபுரிந்த தன் பெற்றோரைச் சந்திக்கப் போயிருந்தபோது, மூன்று பேர் (ஒருவர் பிராமணர், ஒருவர் முஸ்லீம், ஒருவர் இந்து) தனித்தனியே அவரிடம் வந்து தங்கள் இளம் வயதான மனைவிகளின் உயிரைக் காப்பாற்றும் படிக்குக் கேட்டனர். மருத்துவ அறிவற்ற ஐடாவால் அவர்களுக்கு உதவ முடியவில்லை. மருத்துவ மிஷனரியாக இருந்த தனது தந்தையை அழைக்க முற்பட்டாள். ஒரு ஆண் மருத்துவர் தங்கள் மனைவிகளுக்கு பிள்ளைப்பேறு பார்ப்பதை அவர்கள் விரும்பவில்லை. பிராமணன், “என் மனைவியின் முகத்தை இன்னொரு மனிதன் பார்ப்பதைவிட அவள் மரிப்பதுமேல்” என்றான்.\r\n\r\nமறுநாள் இந்த மூன்று பெண்களும் மரித்துவிட்டார்கள் என்பதை அறிந்த ஐடா, குழப்பமுற்றவளாய் அவர்களுக்கு உதவ முடியவில்லையே எனக் கலங்கியவளாக தன் பெற்றோரிடம், “நான் அமெரிக்காவுக்குப் போய் ஒரு டாக்டராகப் படித்து இங்கு வந்து இந்தியப் பெண்களுக்கு உதவப்போகிறேன்” என்றாள். சொன்னபடியே ஐடா ஒரு மருத்துவராகப் பட்டம் பெற்று, தனது தந்தையின் கீழ் மருத்துவத்தில் ஈடுபட்டாள்.\r\n\r\nஐடாவின் வாஞ்சையை அறிந்த மிஷன் இயக்கம் வேலூரில் அவளது தகப்பன் வேலைசெய்த இடத்தில் ஒரு மருத்துவமனையை அமைக்கும்படி ஆலோசனை சொன்னார்கள். 1894ல் ஐடா உரிய பணத்தைத் திரட்டிக்கொண்டு வேலூர் நோக்கிப் புறப்பட்டாள். ஆரம்பத்தில் மக்கள் ஐடா மேல் நம்பிக்கை வைக்கவில்லை. ஆனால், காலப்போக்கில் நிலைமை மாறியது. தந்தை மரித்த பின்பு சிறிய மருந்தகம் ஒன்றை ஆரம்பித்தவர், 1902ல் வேலூர் மருத்துவமனையை ஆரம்பித்தார். முதல் வருடத்திலேயே 21 பெரிய அறுவை சிகிச்சைகளையும், 420 சிறிய அறுவை சிகிச்சைகளையும் செய்து, 12,359 நோயாளர்களுக்கு மருத்துவ சிகிச்சை செய்தார். 1924ல் 200 ஏக்கர் நிலத்தில் தனது மருத்துவமனையை விரிவாக்கம் செய்ததுடன், மருத்துவத்துறையில் மக்களுக்குப் பயிற்சியும் கொடுத்தார். இன்று வேலூர் மருத்துவமனை ஒரு பிரதான மருத்துவமனையாகத் திகழ்கின்றது.\r\n\r\nலூக்காவும் ஒரு மருத்துவர். உங்களில் சிலரையும் தேவன் இவ்விதமான ஊழியத்திற்கு அழைக்கலாம். உங்கள் படிப்பு, தகுதி, திறமைகளை தேவனுக்காகப் பயன்படுத்துங்கள். பணத்திற்காக வாழ்வை வீணாக்கிவிடாதீர்கள். நீங்களும் மருத்துவ, ஆசிரிய துறைகளில் இருப்பீர்களேயானால், வசதியில்லாத பின்தங்கிய இடங்களில் வாழும் மக்களுக்கு அதனைப் பயன்படுத்துங்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே! நானும் எனது தாலந்துகளை உம்முடைய பணிக்கென அர்ப்பணிக்கிறேன். என்னையும் எடுத்துப் பயன்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}