{
  "uniqueid": "20240724105616_7fffffff",
  "date": "2024-07-24",
  "title": "ஜெபமும் அருட்பணியும்!",
  "key_verse": "51_4:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "கொலோசேயர் 4:2-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இடைவிடாமல் ஜெபம்பண்ணுங்கள், …திருவசனம் செல்லும்படியான வாசலை தேவன் திறந்தருளும்படி எங்களுக்காகவும் வேண்டிக்கொள்ளுங்கள்.’ (கொலோ.4:2,4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "டோசன் ரொட்மன் என்பவர் தனது நண்பர் ஒருவரிடம் எரேமியா 33:3 வாக்குத்தத்தத்தை வைத்து தன்னோடு ஜெபிக்க அழைத்தார். அவரும் உடன்பட்டார். இயேசு அதிகாலையில் எழுந்து தனியான இடத்திற்குப் போனார் என்று வாசித்து, இருவரும் ஒவ்வொருநாளும் அதிகாலையில் ஒரு குன்றின் மேல் சந்தித்து, ஜெபிக்கத் தீர்மானித்தார்கள். அவர்கள் 5 மணி தொடங்கி 7 மணி வரையும் ஜெபித்தனர். அப்போஸ்தலர் 1:8ம் வசனம் அவர்களை உந்தித் தள்ளி, அவர்களுக்கு சவாலை ஏற்படுத்தியது. அவர் நடத்திய ஓய்வுநாட் பாடசாலை ஆரம்பத்தில் 6 மாணவர்களைக் கொண்டிருந்தது. அது வளர்ந்து 22 பேர் கர்த்தரை ஏற்றுக்கொண்டனர். அவர்கள் தங்கள் ஜெபக்கூட்டத்திலே மற்றப் பட்டணங்களுக்காகவும் ஜெபிக்கத் தொடங்கினர்.\r\n\r\nநான்கு வாரங்களின் பின் டோசன் தனது நண்பரிடம், தேவன் தங்களை ஐக்கிய அமெரிக்காவின் எல்லா மாகாணங்களிலும் உபயோகிக்கும்படி ஜெபிக்கும்படி கேட்டார். அதற்கு நண்பனும், தேவன் அதை செய்ய வல்லவர் என்று கூறி, அன்றிருந்த 48 மாகாணங்களையும் பட்டியலிட்டு ஜெபிக்க ஆரம்பித்தான். தொடர்ச்சியாக ஒவ்வொருநாளும் இருவரும் ஜெபித்தார்கள். சனிக் கிழமைகளில் காலை 4 மணிக்கு ஆரம்பித்து மூன்று மணி நேரம் ஜெபித்தார்கள். ஞாயிற்று கிழமைகளில் உலகப்படம் ஒன்றுடன் மலைக் கெபிக்குச் சென்று தங்கள் விரல்களை ஜெர்மனி, பிரான்ஸ், இத்தாலி, துருக்கி, கிரேக்கம், தைவான் போன்ற நாடுகளில் வைத்து ஜெபித்தார்கள். தேவன் இவர்களைக் கொண்டு ஊழியம் செய்தார். தைவானில் டோசனின் ஊழியத்தின் மூலம் ஏராளமானவர்கள் கிறிஸ்துவை அறிந்துகொண்டார்கள். அநேகர் சீஷத்துவத்தில் வழிநடத்தப்பட்டு, சிறந்த கிறிஸ்தவ தலைவர்கள் ஆனார்கள். இன்றும் நேவிக்கேட்டஸின் பின்தொடர் பாடத்திட்டம் புதிய விசுவாசிகளுக்கு பெரிதும் உதவிசெய்து கொண்டுதான் இருக்கிறது.\r\n\r\nநம்மில் எத்தனைபேர் நாம் வாழும் இந்திய தேசத்தைக் குறித்த பாரத்துடன், ஒவ்வொரு மாநிலமாக, ஒவ்வொரு மாவட்டமாக ஜெபிக்கிறோம்? இல்லையானால், இன்றைக்கே இந்தியாவிலுள்ள கிராமங்களுக்காகவும் பட்டணங்களுக்காகவும் ஜெபிக்கத் தொடங்குவோமாக. நம்மைச் சூழவுள்ள நாடுகளுக்காகவும் ஜெபிப்போம். விசேஷமாக தேவனுடைய திருவசனத்திற்கு தடைவிதித்திருக்கும் நாடுகளில் மாத்திரமல்ல, நமது நாட்டிலும் தடைகள் உள்ள இடங்களிலும் திருவசனம் செல்லும்படியான வாசலை தேவன் திறக்கும்படி ஜெபிப்போமாக. தேவன் நிச்சயம் அதைச் செய்தருளுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே! திருவசனம் செல்லவேண்டிய இடங்களுக்காக ஜெபிக்கும்படி எனக்கு ஆவியானவரின் ஏவுதலையும் ஆத்தும பாரத்தையும் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}