{
  "uniqueid": "074213_7fffffff",
  "date": "",
  "title": "சமஸ்த இஸ்ரவேலின் முதல் ராஜா!",
  "key_verse": "9_9:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 சாமுவேல் 9:1-4,7,21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சாமுவேல் சவுலைக் கண்டபோது, கர்த்தர் அவனிடத்தில்: இதோ, நான் உனக்குச் சொல்லியிருந்த மனுஷன் இவனே: இவன்தான் என் ஜனத்தை ஆளுவான் என்றார் (1சாமு. 9:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது வேண்டுதல்கள் தேவனைத் துக்கப்படுத்தினாலும்கூட, அவர் நம்மை உதாசீனம் செய்வதில்லை; நமக்கு நலமானவற்றையே தருகிறார். தந்துவிட்டு, விலகிப்போகிறவரும் அல்ல; கூடவே இருந்து நடத்துகிறவரும் அவரே. அவருடைய அன்பு ஒருபோதும் மாறாது; ஆனால், நாம் அவரை எப்படிப் புரிந்து கொள்கிறோம் என்பதே முக்கியம். அங்கேதான் நமது தேவைகளும் விண்ணப்பங்களும் மாற்றமடையும்.\r\n\r\nஇஸ்ரவேலர் ஒரு ராஜாவைக் கேட்டது கர்த்தரைத் துக்கப்படுத்தினாலும், அவரே ராஜாவைத் தெரிந்தெடுத்து, சாமுவேலைக்கொண்டு அபிஷேகம் பண்ணுவிக்கிறார். இந்த ராஜா பென்யமீன் கோத்திரத்தான், அவன் பெயர் சவுல். அவன் சவுந்தரியமான, மிக உயரமான வாலிபன்; அவனைப்போல இஸ்ரவேலுக்குள் அழகானவன் உயரமானவன் யாருமே இல்லை. அத்தனை கெம்பீரமானவன். தன் தகப்பனின் காணாமற்போன கழுதைகளைத் தேடப்போன பொறுப்புள்ள ஒருவன் (அந்நாட்களில் கழுதை என்பது முக்கியமான மிருகம்). தேடியும் கிடைக்கவில்லை என்பதால் திரும்பிவிடவில்லை; தேவனுடைய மனுஷனிடத்தில் அதைக் குறித்து கேட்கப்போனான். அப்போது, வெறுங்கையோடு போக விரும்பாதவன் இவன். இப்படிப்பட்ட ஒருவன் சாமுவேலிடம் வந்தபோது, சாமுவேல் கழுதையைப் பற்றி மாத்திரமல்ல, “சகல இஸ்ரவேலின் அபேட்சையும் யாரை நாடுகிறது? உன்னையும் உன் வீட்டார் அனைவரையும் அல்லவா” என்று சொன்னபோது, “நான் சிறியவன், என் குடும்பமும் அற்பமானது” என்று தாழ்மையின் தோற்றத்தை வெளிப்படுத்தினான் சவுல். கர்த்தர் இஸ்ரவேலுக்காகத் தெரிந்துகொண்ட ராஜா இவன்தான். சவுல் வருவதற்கு முதல் நாளிலேயே “ஒரு மனுஷனை நான் அனுப்புகிறேன். அவனை அபிஷேகம் பண்ணு” (1சாமு.9:16) என்று கர்த்தர் சாமுவேலிடம் சொல்லியிருந்தவனும் இவன்தான்.\r\n\r\nகழுதைகள் தொலைந்தது தற்செயலா? அல்லது தேவதிட்டத்தில் ஒரு சம்பவமா? சவுலின் நல்ல குணங்களைக் கர்த்தர் அறிந்திருந்தார். கழுதைகள்தானே என்று விட்டுவிடாமல் அவன் தொடர்ந்து தேடச் சென்றதால்தான் அவன் சாமுவேலைச் சந்தித்தான். இஸ்ரவேலர் ராஜாவைக் கேட்டது கர்த்தரைத் துக்கப்படுத்தினாலும், கர்த்தர் அவர்களின் வேண்டுதலின் மத்தியிலும் தமது ஆளுகையை வெளிப்படுத்தியதை இங்கே காண்கிறோம். பின்னர் சவுலுக்கு என்னவாகும் என்பது கர்த்தருக்குத் தெரியாதா என்ன? இஸ்ரவேலுக்கு பாதுகாப்பைக் கொடுக்கத்தக்கவன் அவனே என்று சவுலையே முதல் ராஜாவாக அபிஷேகம் பண்ணுவித்தார் கர்த்தர்! கர்த்தருடைய உண்மைத்துவத்தை உணர்ந்து நமது வேண்டுதல்கள் விண்ணப்பங்களை அவரது திட்டத்திற்கும் சித்தத்திற்கும் வெளியே ஏறெடுக்காமல் நாம் ஜாக்கிரதையாக இருப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, எங்களது அறிவின்மையால் உமது சித்தத்தை அறியாமல் கேட்டுக்கொண்ட வேண்டுதல்களிலும் நீர் நன்மையையே தருகிறீர். தேவசித்தத்தை அறிந்து ஜெபிக்க எங்களுக்குக் கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}