{
  "uniqueid": "20240723105619_22cf1b48",
  "date": "2024-07-23",
  "title": "அருட்பணியும் தேவ சந்திப்பும்!",
  "key_verse": "50_4:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 4:10-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் தேவன் தம்முடைய ஐசுவரியத்தின்படி உங்கள் குறைவையெல்லாம் கிறிஸ்து இயேசுவுக்குள் மகிமையிலே நிறைவாக்குவார்.’ (பிலிப்பியர் 4:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சீன உள்நாட்டு மிஷனரி சங்கத்தில் ஊழியர்கள் அதிகரிக்க, அதிகரிக்க, பணத்தேவையும் அதிகரித்தது. தேவஊழியத்துக்கு தேவனுடைய சந்திப்புகள் ஒருபோதும் குறைவாக இருந்ததில்லை. டெய்லர் தன் தேவைகளுக்காக தேவனை மாத்திரமே நம்பியிருந்தார். அவரை உற்சாகப்படுத்திய இரண்டு வேதாகமச் சொற்கள், “எபனேசர்”, “யெகோவாயீரே” என்பனவாகும்.\r\n\r\nஹட்சன் டெய்லர் வெளிநாடுகளுக்குச் சென்று சீனாவில் நடக்கும் ஊழியங்களைப் பற்றிக்கூற, அநேகர் பண உதவி செய்ததுடன், ஆண்களும் பெண்களும் தங்களை ஊழியத்துக்கு ஒப்புக்கொடுக்கவும் செய்தனர். பல எதிர்ப்புகள் மத்தியில் ஊழியம் வளர்ந்தது. 1900ஆம் ஆண்டு பொக்சர் புரட்சியின்போது 58 மிஷனரிகளும், 21 பிள்ளைகளும் கொல்லப்பட்டனர். இந்தக் காரியமானது, அவ்வேளையில் லண்டனில் இருந்த ஹட்சன் டெய்லரை பெரிதும் கவலைக்குள்ளாக்கியது. சிறிது காலத்திற்குப் பின் சீனாவுக்குச் சென்ற ஹட்சன் டெய்லர் சுகவீனம் காரணமாக ஒரு வருடத்தில் மரித்துவிட்டார்.\r\n\r\nஹட்சன் டெய்லர் முதன்முறையாக மிஷனரியாகப்போக எண்ணியபோது, ஒரு வயதானவர் அவரை எச்சரித்து, “உன்னைத் தாங்க ஒரு ஸ்தாபனமும் இல்லாத நிலையில் சீனா செல்லுவதால் பெரிதான ஒரு தவறை நீ செய்கிறாய். இந்த மிஷன் ஒரு ஏழு வருடங்கள்கூட நிலைக்காது” என்றார். ஆனால், அவரது கணிப்பு தவறாக இருந்தது. சீன உள்நாட்டு மிஷன் ஆற்றிய சேவை அளப்பெரியது. அதுவே சபை சார்பற்ற முதல் மிஷனரி சங்கம் எனலாம். அது இங்கிலாந்திலிருந்து அல்ல, சீனாவிலிருந்தே இயங்கிய சங்கம். அது விசுவாசத்தில் இயங்கிய சங்கம். எவ்வளவுப் பெரிய அர்ப்பணம் இது!\r\n\r\nநாம் தேவனை நம்பி, தேவனுக்குக் கீழ்ப்படிந்து, தேவ ஊழியத்தில் இறங்குகையில், தேவன் நம்மோடு இருப்பதுடன், நமது எல்லாத் தேவைகளையும் சந்திக்கின்றார். “தேவனுடைய வழியில் செய்யப்படும் தேவ ஊழியத்துக்கு தேவனுடைய சந்திப்புகள் ஒருபோதும் குறைவாக இருந்ததில்லை” இந்த அனுபவம் உனக்குண்டா? ஹட்சன் டெய்லரின் வாழ்க்கையில் காணப்பட்ட விசுவாசமும் அர்ப்பணிப்பும் உனது வாழ்க்கையில் உண்டா? உனது அன்றாட தேவைகள், உனது ஊழியத் தேவைகள் அவருடைய சித்தத்தின்படி அமைந்திருக்குமானால் நீ ஒருபோதும் கலங்கத்தேவையில்லை. ஏனெனில், எல்லாவற்றையும் அவரே சந்தித்து, உன் குறைவுகளை தமக்குள் அவரே நிறைவாக்குவார். அந்த விசுவாசத்துடன் உன்னுடைய ஓட்டத்தை ஓடு."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, என் சகல குறைவுகளிலும் நீரே நிறைவாக இருக்கிறீர். உம்மை மாத்திரமே நம்பி ஜீவிக்கக் கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}