{
  "uniqueid": "20240722105621_7fffffff",
  "date": "2024-07-22",
  "title": "டெய்லரும் அருட்பணியும்!",
  "key_verse": "44_16:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 24:44-48"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘….அவர்களுக்குச் சுவிசேஷத்தை அறிவிக்கும்படி கர்த்தர் எங்களை அழைத்தாரென்று நாங்கள் நிச்சயித்துக்கொண்டு…’ (அப்.16:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சீன உள்நாட்டு மிஷன் ஸ்தாபகரான ஹட்சன் டெய்லர் என்பவர் நான்கு அல்லது ஐந்து வயதாக இருந்தபோதே, “நான் பெரிய மனிதனாகும்போது மிஷனரியாக சீனாவுக்குப் போவேன்” என்று அடிக்கடி கூறுவாராம். அவருடைய 17 வயதில் ஒரு துண்டுப்பிரதியை வாசித்து அதன்மூலமாக இரட்சிக்கப்பட்டார். ஒருநாள், “எனக்காக சீனாவுக்குப் போ” என்ற கட்டளையைப் பெற்றார். ஒரு குரல் பேசியதைப்போலவே அது இருந்தது. அவர் அதற்குத் தன்னை ஆயத்தம் பண்ணத் தொடங்கினார். அவர் சீனா சம்பந்தமான புத்தகங்களை வாசித்ததுடன் தனது பணிக்கு மருத்துவம் பெரிதாகப் பங்களிக்குமென எண்ணி, ஒரு மருத்துவரின் கீழ் மருத்துவம் கற்றார். அக்காலத்தில் தன் உணவுக்குக்கூட தேவனை நம்புவதற்குக் கற்றுக்கொண்டார். தனது ஊதியத்தில் மூன்றில் இரண்டு பங்கைக் கொடுத்துவிடுமளவுக்கு எளிய வாழ்க்கை நடத்தினார். சீனாவில் கஷ்டங்களுக்கு முகங்கொடுக்கத்தக்கதாகத் தன்னை ஆயத்தப்படுத்தினார்.\r\n\r\n1853ல் சீனாவுக்குப் போய் சுமார் ஏழு வருடங்கள் இருந்தவர், சுகவீனம் காரணமாக வீட்டுக்குத் திரும்பினார். மருத்துவத் துறையில் தன்னை சிறப்பாக்கிக் கொண்டதுடன், சீனருடைய வாழ்க்கைமுறையுடன், அவர்களது உடையையும் அணியத் தொடங்கினார். 1858ல் மரியா டைய்யர் என்பவரை மணம்முடித்து, ஆறு பிள்ளைகளுக்கு தகப்பன் ஆனார். மூன்று குழந்தைகள் மரித்தனர். 1870ல் மனைவியும் மரித்துவிட்டார். சில முரண்பாடுகள் காரணமாக சீன சுவிசேஷ சங்கத்திலிருந்து விலகிய ஹட்சன் டெய்லர், சீனாவுக்கு மிஷனரிகள் எழும்பவேண்டுமெனப் பாரப்பட்டார். ஒருநாள் பிரைட்டன் என்ற இடத்தில் நண்பரோடு தங்கியிருக்கையில், தனது வேதாகமத்தை எடுத்து, பிரைட்டனில் 24 திறமை மிக்க ஊழியர்கள் எழும்பவேண்டுமென ஜெபித்தார். இரண்டு நாட்களுக்குப் பின்பு 10 மார்க் பணத்தை வைத்து, “சீன உள்நாட்டு மிஷன்” என்ற பெயரில் ஒரு வங்கியில் கணக்கொன்றை ஆரம்பித்தார். 18 மிஷனரிகளைத் தன்னோடு அழைத்துக் கொண்டு சீனாவில் சங்காய்க்குப் போய் ஊழியம் செய்தார். 1884ல் சுமார் 90 மிஷனரிகளையும், சுமார் 100 உதவியாளர்களையும் கொண்டதாக வளர்ந்தது. 1890ல் 1000 ஊழியர்களுக்காக ஜெபித்தபோது, 1153 பேர் முன்வந்தனர். பெண் ஊழியர்களும் ஊழியத்தில் பெரிய சேவையாற்றினர்.\r\n\r\nபெலவீனப்பட்ட ஒரு சாதாரண மனிதனைக் கொண்டு மிகப்பெரிய மிஷனரி சங்கத்தை உருவாக்க கர்த்தரால் முடியுமானால், உங்களைக்கொண்டு எத்தனைப் பெரிய காரியத்தைச் செய்ய முடியும். இன்று உங்களை அதற்காக ஒப்புக்கொடுப்பீர்களா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, பலவீனமான என்னை உம் திருச்சித்தம் போல் வனைய முற்றிலுமாக உமது கரங்களில் என்னை ஒப்புவிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}