{
  "uniqueid": "20240721105629_0ae0093b",
  "date": "2024-07-21",
  "title": "என்மேல் விழுந்த கடமை!",
  "key_verse": "46_9:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1கொரிந்தியர் 9:16-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘சுவிசேஷத்தை நான் பிரசங்கித்து வந்தும், மேன்மைபாராட்ட எனக்கு இடமில்லை; அது என்மேல் விழுந்த கடமையாயிருக்கிறது’ (1 கொரி. 9:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சீஷத்துவத்தில் மற்றவர்களை வழிநடத்துவதில் பெயரெடுத்த ‘நேவி கேட்ஸ்’ என்னும் ஊழிய ஸ்தாபனத்தை ஆரம்பித்த டோசன் ட்ரோட்மன் என்பவரும், அவரது சிறிய குழுவும், வேதவசனத்தை மனனம்செய்யவும், ஜெபிக்கவும், சாட்சி சொல்லவும் உறுதியான அர்ப்பணத்துடன் இருந்தனர். அவர்களின் சாட்சியைக் குறித்த அர்ப்பணம் என்னவென்றால், “ஒருநாளைக்கு ஒரு ஆத்துமாவைத் தேவனுக்காகத் தொடு” என்பதே. இது அவர்களது உறுதியான தீர்மானமாக இருந்தது. ஒருநாளைக்கு ஒருவருக்காவது இயேசுவைப்பற்றிக் கூற வேண்டும்; அவர்கள் அப்படியே செய்தனர்.\r\n\r\nஒருநாள் இரவு டோசன் நித்திரை செய்வதற்காக கட்டிலில் ஏறியபோது, அன்றைய தினம் தான் ஒருவருக்காவது இயேசுவைப்பற்றிச் சொல்லவில்லை என்பதை உணர்ந்தார். நாளை இருவருக்குச் சொன்னால் என்ன என்று முதலில் யோசித்தார். ஆனால், அது அவருக்குத் திருப்தி அளிக்கவில்லை. எழுந்து தனது வாகனத்தை ஓட்டிக்கொண்டு பல மைல் தூரம் சென்றார். அப்பொழுது அவர் ஒருவரைக் கண்டார். அந்த நபர் தான் செல்லவேண்டிய ரயிலைத் தவற விட்டவர். அவருக்குத் தனது வாகனத்தில் இடம்கொடுத்தார் டோசன். தன்னை அறிமுகப்படுத்திய பின்பு பின்வருமாறு கூறினார். “நான் சொன்னாலும் நீங்கள் நம்பாமல்கூட இருக்கலாம். நான் இங்கு வருவதற்காக படுக்கையிலிருந்து எழுந்து வந்தேன். என் வாழ்க்கையில் நடந்த ஒரு அற்புதமான காரியத்தை நான் ஒவ்வொரு நாளும் யாரிடமாவது பகிர்ந்துகொள்வேன். நான் ஒரு கிறிஸ்தவன் என்று சொல்லத் தொடங்கினார். அந்த நபரும் தேவனைத் தேடிக்கொண்டிருந்த ஒருவராக இருந்தார். சுவிசேஷத்தைக் கேட்டு இரட்சிப்படைந்தார்.\r\n\r\nஒருநாளைக்கு ஒருவருக்காவது சுவிசேஷத்தை அறிவிப்பது என்ற டோசனின் தீர்மானம், ஏதோ ஒரு சட்டத்துக்குக் கீழ்ப்படியும் ஒரு காரியம்போல நமக்குத் தோன்றலாம். ஆனால், அன்றிரவு அப்படிப் போகாமல் அடுத்தநாள் போயிருந்தால் தேவனைத் தேடிக்கொண்டிருந்த அந்த மனிதரைச் சந்தித்திருக்க முடியாது. டோசனின் வாழ்வு மற்றவர்களை இயேசுகிறிஸ்துவிடம் கொண்டு வரும் வாழ்வாக இருந்தது. அவருடைய மரணம்கூட, தண்ணீரில் மூழ்கிக் கொண்டிருந்த ஒருவனைக் காப்பாற்றுவதற்காக முயற்சித்தபோதே நேர்ந்தது.\r\n\r\nஇந்த டோசன் மரித்தாலும், பல டோசன்கள் எழும்பவேண்டும் என்றே ஆண்டவர் விரும்புகிறார். சுவிசேஷம் அறிவிப்பது நம் கடமை. அந்த அன்பின் செய்திதானே நமக்கும் ஜீவனைத் தந்தது. அதை நாம் பிறருக்குக் கொடுக்க வேண்டுமல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பான தகப்பனே, நானும் தினமும் ஒரு ஆத்துமாவை உம்மண்டையிலே கொண்டுவர உமது வழிநடத்துதலை எனக்கு ஈந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}