{
  "uniqueid": "20240720105632_68512f9f",
  "date": "2024-07-20",
  "title": "அருட்பணியில் ஆவியானவர்!",
  "key_verse": "44_16:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 16:4-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவர்கள்… பித்தினியா நாட்டுக்குப் போகப் பிரயத்தனம் பண்ணினார்கள்; ஆவியானவரோ அவர்களைப் போகவொட்டாதிருந்தார்.’ (அப்போஸ்தலர் 16:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அருட்பணி ஊழியத்தில் பரிசுத்தாவியானவரின் பங்கு இன்றியமையாதது. அவரே நம்மை அழைத்து, நம்மை அனுப்பி, இப்பணியை நிறைவேற்ற வேண்டிய உந்துதலையும், பலத்தையும், வழிநடத்தலையும் கொடுப்பவர். பவுலும் சீலாவும் ஆவியானவராலேயே வழிநடத்தப்பட்டனர். ஆவியானவர் சில இடங்களுக்குப் போகாதபடி அவர்களைத் தடைபண்ணி, போகவேண்டிய இடத்திற்கு அவர்களை வழிநடத்தினார்.\r\n\r\nசாமுவேல் என்பவர் பிரான்ஸ் நாட்டுக்கு அருட்பணியாளராகப் போக எண்ணுகையில், அவருடைய சகோதரி, ‘பிரான்ஸ் தேசத்தில் அநேக மக்கள் உண்டு. தேவையுள்ள மக்கள் யார் என்று நீ எப்படி அறிவாய்? அது வைக்கோல் குவியலில் ஒரு ஊசியைத் தேடுவதுபோலவே இருக்கும்’ என்று கூறினாள். அதற்கு அவர் சிறிது நேரம் யோசித்துவிட்டு, அமைதியாக, “பரிசுத்தாவியானவருக்கு ஊசி எங்கே இருக்கிறது என்பது தெரியும்” என்றார். ஆம், ஆவியானவர் உங்களை அழைத்தால் உங்களை சரியான இடத்திற்கு வழிநடத்துவார் என்பது நிச்சயம்.\r\n\r\nஅருட்பணிக்குத் தன்னை அர்ப்பணிக்கிறவர் வேதவசனத்தாலும், தேவஆவியினாலும் நிறைந்திருக்கவேண்டியது மிகமிக அவசியம். எந்த இடத்திற்குப் போகவேண்டும், எந்த இடத்திற்குப் போகக்கூடாது, என்னத்தைப் பேசவேண்டும், எதைப் பேசக்கூடாது என்பதையெல்லாம் நமக்கு உணர்த்துகிறவர் பரிசுத்தாவியானவரே. அருட்பணி சொகுசானது அல்ல. அது பல பாடுகளையும் இன்னல்களையும் சந்திக்கவேண்டிய ஒரு பயணம். அந்த வேளைகளில், சோர்வுகளினால் நாம் அமிழ்த்தப்பட்டுப் போகையில், அவரே நம்மைப் பெலப்படுத்தி புதுப்பிக்கிறவர். சுவிசேஷத்தைக் கொண்டுசெல்லுகின்ற நம்மால் அல்ல; பரிசுத்தாவியானவரின் கிரியையினாலேயே மக்கள் இரட்சிக்கப்படுகின்றனர். அவருடைய வல்லமை ஒவ்வொரு ஊழியருக்கும் அவசியம். மிஷனரி ஊழியம் என்பது, மனிதர்கள் பரிசுத்தாவியானவரைக்கொண்டு செய்யும் ஊழியம் அல்ல. மாறாக, அது பரிசுத்தாவியானவரே மனிதரைக்கொண்டு செய்யும் காரியமாயிருக்கின்றது.\r\n\r\nஆகவே, இந்த நாளிலே பரிசுத்தாவியானவரின் கரத்திலே நம்மை ஒப்புவிப்போமாக. அவர் நம்மைப் பொறுப்பெடுக்கட்டும். எவ்விதத்தில் அவர் நம்மைப் பயன்படுத்த சித்தம்கொள்கிறாரோ, அந்த வகையில் அவர் நம்மை உருவாக்கவும் வழிநடத்தவும் நம்மைத் தாழ்த்துவோமாக. நிச்சயமாகவே நமது வாழ்வில் அவர் பெரிய காரியம் செய்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, நான் விரும்புவதை விடுத்து, நீர் ஏவுகின்றபடி காரியங்களைச் செய்ய எனக்குப் பெலன் தந்து வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}