{
  "uniqueid": "20240719105635_7fffffff",
  "date": "2024-07-19",
  "title": "நாம் கடனாளிகள்!",
  "key_verse": "45_1:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 1:14-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கிரேக்கருக்கும், மற்ற அந்நியர்களுக்கும், ஞானிகளுக்கும், மூடருக்கும் நான் கடனாளியாயிருக்கிறேன்.’ (ரோமர் 1:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவர் நம்மிடம் ஒரு தொகைப் பணத்தைக்கொடுத்து, அவற்றை சிலரிடம் பகிர்ந்தளிக்கும்படி கூறினால், அதனை அவர்களுக்குக் கொடுக்கவேண்டிய பொறுப்பு நமக்குண்டல்லவா? அதனைக் கொடுக்கும்வரைக்கும் ஒருவிதத்தில் நாம் அவர்களுக்குக் கடனாளிகள் அல்லவா? தேவன் சுவிசேஷத்தை அறிவிக்கும்படி பவுலை நம்பிப் பொறுப்புக் கொடுத்திருந்தார். எனவேதான், பவுல் தான் இவர்களுக்குக் கடனாளி என்கிறார். இவர்களுக்குப் பவுல் கொடுக்கவேண்டியது பணமோ, பொருளோ அல்ல; அவர்களுக்கு மிகவும் அவசியமான ஆண்டவருடைய சுவிசேஷ வார்த்தைகளே.\r\n\r\nஇந்த வகையில் நாம் ஒவ்வொருவருமே கடனாளிகளாக இருக்கின்றோம் என்பதை உணருகிறோமா! தமிழர், சிங்களவர், பெயரளவில் கிறிஸ்தவர்கள், பௌத்தர்கள், இந்துக்கள், முஸ்லீம்கள் என்று யாவருக்கும் நாம் கடனாளிகளாக இருக்கிறோம். இன்றைய கிறிஸ்தவர்களில் அநேகர் பிற மக்களுடைய இரட்சிப்பைக்குறித்து பாரமற்றவர்களாக இருக்கின்றனர். மத வைராக்கியம் பிடித்தவர்கள், சுவிசேஷத்தை ஏற்றுக்கொள்ள மாட்டார்கள் என்றெல்லாம் சாக்குச்சொல்லி, சுவிசேஷத்தை பிற மக்களுக்கு அறிவிக்கத் தவறுகின்றனர். இந்த மனப்பான்மை மாறவேண்டும். நம்மைச் சுற்றியுள்ள யாவரும் இரட்சிக்கப் படவேண்டும். எனவே, அவர்களுக்கும் சுவிசேஷம் அறிவிக்கப்படவேண்டும். அதனை நாமேதான் செய்யவேண்டும்.\r\n\r\nபிற மக்களுக்குச் சுவிசேஷத்தை அறிவித்து அவர்கள் இரட்சிக்கப்பட்டுவிட்டால், அடுத்தபடியாக அவர்களை அவர்களது கலாச்சாரத்திலிருந்து வெளியே எடுக்க முயற்சிப்பது தவறு. இனங்களும், இனங்களுக்கான கலாச் சாரமும் இருக்கத்தான் செய்யும். அவர்கள் கிறிஸ்துவை அறிகையில் அவர்களது நம்பிக்கைதான் மாறுகிறது. ஆனால், அவர்களது இனத்தையோ கலாச்சாரத்தையோ (பழக்கவழக்கம், பேசுகின்ற, உடுத்துகின்ற விதங்கள்) நாம் மாற்ற முற்படக்கூடாது. அவரவருடைய கலாச்சாரத்தைவிட்டு வெளியே எடுக்க முற்படுவது அவர்களது கழுத்தை வெட்டுவது போன்றது. சுவிசேஷத்தை அறிவிப்பது நமது பொறுப்பு. பிறருடைய மதத்தையோ, கலாச்சாரத்தையோ தாக்குவது நல்லதல்ல. அவரவருக்கு ஏற்றபடி கவனமாக நாம் சுவிசேஷ செய்தியைக் கொடுக்கவேண்டும். இல்லாவிட்டால் நாம் அவர்களுக்குக் கடனாளிகளாகுவோம். அவர்களுக்கு உரியதை அவர்களுக்குக் கொடுக்கும்போது, அவர்களும் மனரம்மியத்துடன் அவற்றை ஏற்றுக்கொள்வார்கள். அவ்வேளையில் நமது நடவடிக்கைகளிலே கவனமாக இருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, பிற மக்கள் மீதான மனப்பாரத்துடன், சுவிசேஷ செய்தியை அறிவிக்க எனக்குப் பெலன் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}