{
  "uniqueid": "20240718105637_55aaa6fa",
  "date": "2024-07-18",
  "title": "எரிந்து ஒளிகொடுத்தல்!",
  "key_verse": "55_4:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1தீமோத்தேயு 2:4-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் இப்பொழுதே பானபலியாக வார்க்கப்பட்டுப்போகிறேன்…’ (2 தீமோத்தேயு 4:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "டேவிட் பிரேனார்ட் 1718ஆம் ஆண்டு ஏப்ரல் மாதம் 2ஆம் தேதி அமெரிக்காவில் பிறந்தார். 9ஆம் வயதில் தகப்பனையும், 14ஆம் வயதில் தாயையும் இழந்தார். 21ஆம் வயதில் மறுபிறப்பின் அனுபவத்தை அடைந்தார். செவ்விந்தியர் மத்தியில் மிஷனரி ஊழியத்தைச் செய்யும்படி அழைக்கப்பட்டார். காசநோயினால் பாதிக்கப்பட்ட பலவீனமான சரீரத்தை உடையவராக இருந்தபோதிலும், அவர் தேவனின் அழைப்பை ஏற்று, செவ்விந்தியர் மத்தியில் சென்று, சுவிசேஷத்தை அறிவித்தார். 29 வயதுவரை மட்டுமே வாழ்ந்த அவரது வாழ்வும் ஊழியமும், செவ்விந்தியர் அநேகர் கிறிஸ்துவை அறிய வழிவகுத்தது.\r\n\r\nஅவர் தனது நாட்குறிப்பு புத்தகத்தில் (மே 1746) பின்வருமாறு எழுதியுள்ளார்: “எவ்வித தயக்கமுமின்றி என்னை முழுவதுமாய் ஆண்டவருக்கு ஒப்புக்கொடுத்துவிட்டேன். நான் ஆண்டவரிடம் கேட்பதெல்லாம், ‘தேவனே, இதோ, அடியேன் இருக்கின்றேன். என்னை அனுப்பும். கரடுமுரடான காட்டு மிராண்டிகளிடம் போக ஆயத்தமாக இருக்கின்றேன். உலகத்தின் சகல வசதிகளையும் விட்டுப்போகவும் – ஏன்! மரணத்தினூடேயும் செல்ல ஆயத்தம், உம்முடைய இராஜ்யத்தைக் கட்டுவதற்காக எங்குவேண்டுமானாலும் போகச் சித்தமாக இருக்கிறேன்.’ இவ்விதமாகக் கூறி என் நண்பர்களிடமிருந்து விடை பெற்றுக்கொண்டேன். எனக்குப் புத்துயிர் அளிக்கப்பட்டது. என்னுடைய சிறு மந்தைக்காக ஆண்டவரிடம் போராடினேன்… தேவனுக்கு எக்காலமும் எரிந்து கொண்டிருக்கும் அக்கினி ஜுவாலையைப்போல என் சாவுவேளை வரையில் பிரகாசித்துக் கொண்டிருக்க வாஞ்சிக்கின்றேன்” என்பதாகும்.\r\n\r\nபலமுறை காசநோயினால் துடித்த அவரது பலவீனமான உடலையும் தேவன் உபயோகித்தார். உண்மையாகவே அவர் மரணபரியந்தமும் எரிந்து பிரகாசித்தார். அவரது குறுகிய வாழ்வு அநேகருக்கு ஜீவஒளியை வெளிப்படுத்தியது. இவரது வாழ்க்கையே பின்னர் வில்லியம் கேரி, ஹென்றி மார்ட்டின் போன்றவர்களின் வாழ்க்கையில் பெரிதான தாக்கத்தை ஏற்படுத்தி அவர்களையும் மிஷனரி ஊழியத்திற்கு உந்தித் தள்ளியது. அன்றைய பவுலடியாரின் வழியினைப் பின்பற்றி எத்தனையோ அடியார்கள் எரிந்து பிரகாசித்தார்கள்.\r\n\r\nஇதை வாசிக்கும் அருமையானவர்களே, வியாதியின் வேளையிலும் தேவனுக்காக எரிந்து பிரகாசித்த டேவிட் பிரேனார்ட்டின் வாழ்க்கை இன்று உங்களுக்கு ஒரு சவாலாக அமைகின்றதா? நீங்களும் அந்தவிதமான அர்ப்பணிப்பை இன்று செய்ய ஆயத்தமா? ஆண்டவராகிய இயேசுகிறிஸ்துவுக்காக எரிந்து பிரகாசித்து ஒளி கொடுப்பீர்களா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, என் வாழ்க்கையானது உமக்காக எரிந்து பிரகாசிக்கும் ஒரு விளக்காக மாற்றியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}