{
  "uniqueid": "20240717105640_436ff5a2",
  "date": "2024-07-17",
  "title": "அந்திரேயாவும் அருட்பணியும்!",
  "key_verse": "19_96:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 1:41,42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…நாளுக்குநாள் அவருடைய இரட்சிப்பைச் சுவிசேஷமாய் அறிவியுங்கள். ஜாதிகளுக்குள் அவருடைய மகிமையையும், சகல ஜனங்களுக்குள்ளும் அவருடைய அதிசயங்களையும் விவரித்துச் சொல்லுங்கள்.’ (சங்.96:2,3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அந்திரேயா ஆண்டவரை அறிந்ததோடு நின்றுவிடாமல் தனது சகோதரனாகிய சீமோனுக்கு மேசியாவைப்பற்றிக் கூறியதுடன், அவனை இயேசுவிடம் அழைத்தும் வந்தான். இப்படியாக கிறிஸ்துவை முதலில் தன் வீட்டாருக்கு அறிவித்தான். இன்று சிலர் மற்ற இடங்களுக்குப் போய் கிறிஸ்துவைப்பற்றிச் சொல்வார்கள். ஆனால், தங்கள் வீட்டிலோ, வேலை ஸ்தலத்திலோ கிறிஸ்து வைப்பற்றி மற்றவர்களுக்குச் சொல்லமாட்டார்கள். அந்திரேயா சுவிசேஷத்தை வீட்டாருக்குச் சொன்னதோடு நிறுத்திக்கொள்ளவில்லை. ஒரு சிறுவனையும் இயேசுவுக்கு அறிமுகப்படுத்தினான் (யோவான் 6:8-9). கிரேக்கர்களையும் இயேசுவிடம் அறிமுகப்படுத்தினான் (யோவான் 12:20-23).\r\n\r\nபாரம்பரியம் கூறுகின்றபடி, இயேசு பரமேறியபின், இந்த அந்திரேயா, காக்கசீய மலையடிவாரத்தில் ஊழியஞ்செய்யச் சென்று, அங்குள்ள சைந்தீய மக்களுக்குக் கிறிஸ்துவைக் குறித்துப் பிரசங்கித்தார். இதன்பின்பு அவர் பைசாண்டியம் (தற்போதய இஸ்தான்புள்) பகுதியில் சபைகளை நிறுவினார். இதன்பின்னர் கிரீஸ் நாட்டில் திரேஸ், மாசிடோனியாப் பகுதிகளில் ஊழியஞ் செய்து இறுதியாக பட்ரோஸ் என்ற பட்டணத்திற்கு வந்து அங்கேயும் ஊழியம் செய்தான். அங்கு அவ்வூர் அதிபதியின் மனைவி மனந்திரும்பியதால் கடும் கோபங்கொண்ட அதிபதி, அந்திரேயாவைப் பயமுறுத்தி, இறுதியாக அவனைச் சிலுவையில் அறைய உத்தரவிட்டான். அந்திரேயா சிலுவையிலறையப்பட்டு, இரண்டு நாட்கள் சிலுவையில் தொங்கி வேதனை அனுபவித்த அச்சூழ்நிலையிலும், அங்கு வந்தவர்களிடம் கிறிஸ்துவைப் பற்றி சாட்சி பகிர்ந்து மரித்தான் என்றும் பாரம்பரியம் கூறுகின்றது.\r\n\r\nஅந்திரேயா ஒரு பெரிய பிரசங்கியாக இருக்கவில்லையென்று சுவிசேஷங்களிலிருந்து தெரிகின்றது. ஆனால், அநேகரை தனிப்பட்டவிதத்தில் கிறிஸ்துவண்டையில் வழிநடத்தினான். சிலுவையில் தொங்கும் வேளையிலும் ஆத்தும பாரமுள்ளவனாய் சாட்சி பகிர்ந்தான். நாமோ நம்மிலுள்ள குறைகளைத்தான் பெரிதாக எண்ணுவோம். பிரசங்கம் செய்யத் தெரியாது, ஜெபிக்கத் தெரியாது, வேதம் படித்துக்கொடுக்கத் தெரியாது என்று எத்தனை சாக்குபோக்குகள். இதனை வாசிக்கும் நீங்கள் ஒரு நல்ல பிரசங்கியாக இல்லாதிருக்கலாம். ஆனால், தனிப்பட்டவிதத்திலே சுவிசேஷத்தை அறிவிப்பதற்கு எந்தத் திறமையும் தேவையில்லை. தேவஅன்பு இருந்தால் போதும். அதனை எல்லோரும் செய்யலாம். அந்திரேயாவைப்போல வீட்டாரைக்குறித்தும், உங்கள் சொந்த நாட்டாரைக் குறித்தும் ஆத்தும பாரமுள்ளவர்களாக இருக்கிறீர்களா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, என் வீட்டாரைக்குறித்த பாரத்தை எனக்குத் தந்தீரே, அதன்படி அவர்களை உம்மண்டையில் கொண்டுவர கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}