{
  "uniqueid": "20240716105643_761b7f64",
  "date": "2024-07-16",
  "title": "அன்பின் ஏவுதலால் அருட்பணி!",
  "key_verse": "46_5:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 9:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கிறிஸ்துவினுடைய அன்பு எங்களை நெருக்கி ஏவுகிறது’ (2 கொரிந்தியர் 5:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வைராக்கியமான சீக்கிய குடும்பத்தில் பிறந்து, இந்துசமய நூல்களில் தீராத பற்றுள்ளவராய், வேதாகமத்தைத் தீயிட்டுக் கொழுத்தியவர் இரட்சிக்கப்பட்டபின் பெற்றோரால் விரட்டப்பட்டார். ஆனாலும், தன்னைத் தேடிவந்த தேவனை நேசித்து அவரது நற்செய்தியை திபெத் நாட்டிற்கும், இன்னும் ஆண்டவரைப் பற்றி கேள்விப்பட்டிராத இடங்களுக்கும் எடுத்துச் செல்வதற்காகப் பாரமடைந்தவராகப் புறப்பட்டுச் சென்றார் சாது சுந்தர்சிங்.\r\n\r\nபனிபடிந்த பிரதேசத்தில் வெறுங்கால்களுடன் நடந்து செல்வதால் கற்களும் முட்களும் அவரது பாதங்களைக் கிழித்தது. இரத்தம் கசிந்த அவருடைய பாதங்கள் வெண்மையான பனியின்மீது சிவந்த அடிச்சுவட்டை இட்டுச்சென்றன. ஓரிடத்தில் அவர் உட்கார்ந்து தன் புண்களைக் கட்ட ஆரம்பித்தார். அவ்வழியே வந்த ஒருவர், “ஐயா எப்படி இருக்கின்றீர்கள்” எனக் கேட்டார். அதற்கு அவர் “எனதருமை இரட்சகராம் இயேசுகிறிஸ்துவில் நான் மிகவும் மகிழ்ச்சியாயிருக்கின்றேன்” என்றார். ‘இரத்தம் கசியும் வெறுங்கால்களால் மலையின்மீது இவ்வாறு பயணம் செய்வது ஏன்’ என்று அவர் கேட்டதற்கு, “கல்வாரி சிலுவையிலே தமது கால்களில் இரத்தம் சிந்தின இயேசுவை மக்களுக்குக் காண்பிப்பதற்காக இவ்விதமாகச் செய்கிறேன்” என்று பதிலுரைத்தார் சாது சுந்தர்சிங் அவர்கள்.\r\n\r\nநமது சுயஅன்பினால் நாம் ஆத்தும தாகம் கொள்வதில்லை. கிறிஸ்துவின் அன்பு நம்மை நிரப்புகையில், அந்த அன்பைப் பகிராமல் இருக்கமுடியாது. கல்வாரி அன்பினால் நிரப்பப்பட்டவர்களாக, தேவ அன்பை எங்கும் எடுத்துச் செல்லப் பாரப்படுவோமாக. மக்கள் கிறிஸ்துவை அறிய வேண்டும் என்பதற்காக எந்தப் பாடுகளையும் சகிக்கத் தயாராகுவோமாக. கிறிஸ்துவின் அன்பு நமக்குள் பெருக்கெடுத்து, அது மற்றவர்களை அடைய வேண்டும். பரிசுத்த ஆவியானவரால் கிறிஸ்துவின் அன்பு எங்களுடைய இருதயங்களில் ஊற்றப்பட்டிருக்கின்றது (ரோமர் 5:5). அந்த அன்பின் ஏவுதலால் அருட்பணியில் ஈடுபடுவோமா? கிறிஸ்துவின் ஒப்பற்ற மரணத்தையும், உயிர்ப்பையும், அவர் தரும் விடுதலையையும் கேள்விப்பட்டிராத சகல மக்களுக்கும் அவரை அறிவிக்க நம்மை ஒப்புவிப்போமாக. பவுலடியாரின் இருதயத்தில் ஊற்றப்பட்ட அன்பு, சாது சுந்தர் சிங்கின் இருதயத்தில் ஊற்றப்பட்ட அந்த தேவ அன்பு, அவர்களை நெருக்கி ஏவியதைப்போல, நமது இருதயத்திலும் ஊற்றப்பட்டு, நம்மையும் நெருக்கி ஏவும்படி, நமது இருதயத்தைத் திறந்து கொடுப்போமாக. எல்லா மக்களும் கிறிஸ்துவின் பலியை அறியவேண்டுமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, நீர் என்மேல் கொண்ட தூய அன்பை நான் பிறர்மேல் காட்டவும், உமதன்பை வெளிப்படுத்தவும், உமது அன்பினால் நிரப்பியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}