{
  "uniqueid": "20240715105646_1a0c3c17",
  "date": "2024-07-15",
  "title": "எழுப்புதலின் விளைவு!",
  "key_verse": "44_1:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 1:6-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பரிசுத்தஆவி உங்களிடத்தில் வரும்போது நீங்கள் பெலனடைந்து, எருசலேமிலும், யூதேயா முழுவதிலும், சமாரியாவிலும், பூமியின் கடைசிபரியந்தமும், எனக்குச் சாட்சிகளாயிருப்பீர்கள்…’ (அப்.1:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எழுப்புதல்களின் சரித்திரத்தை நாம் படிக்கையில், அந்த எழுப்புதல்களைத் தொடர்ந்து மிஷனரி இயக்கங்கள் எழுந்ததைக் காணக்கூடியதாக உள்ளது. 18ஆம் நூற்றாண்டில் ஏற்பட்ட எழுப்புதலின் விளைவாக 19ஆம் நூற்றாண்டில் மிஷனரி இயக்கங்கள் உருவாகின.\r\n\r\n1885ஆம் ஆண்டு கிரேஸ், இராபர்ட் என்ற இருவர் இந்தியாவில் மிஷனரிப் பிள்ளைகளாக வளர்ந்தனர். அமெரிக்காவில் மிஷனரி ஊழியத்தை குறித்து பெரிதான ஊக்கம் வளரவேண்டுமென பாரத்தோடு ஜெபித்தார்கள். அங்குள்ள சபைகள் நிர்விசாரமான நிலையில் இருந்தன. தேவன் ஆயிரம் மிஷனரிகளை எழுப்பவேண்டுமென ஜெபித்தனர். இராபர்ட் தனது தரிசனத்தை பிரின்ஸ்டன் செமினரியிலுள்ள தன்னுடைய உடன் மாணவர்களுடன் பகிர்ந்துகொண்டார். ஒவ்வொரு ஞாயிறு மாலையிலும் ஐந்துபேர் சேர்ந்து மிஷனரி ஊழியத்திற்காக ஜெபித்தனர்.\r\n\r\nடி.எல்.மூடி அவர்கள் பேச்சாளராக வருவதற்கிருந்த கருத்தரங்கில் பங்குபெறும்படி இராபர்;டின் சகோதரர்கள் அவனை வற்புறுத்தினார்கள். இராபர்ட் மற்ற மாணவர்களுடன் தனது தரிசனத்தைப் பகிர்ந்துகொண்டு ஜெபக்கூட்டத்திற்கு வரும்படி அழைப்பு விடுத்தார். 5 பேராகத் தொடங்கிய ஜெபக்கூட்டம் 20 பேர்களைக் கொண்டதாக மாறியது.\r\n\r\nநடக்கவிருந்த கருத்தரங்கில் டி.எல்.மூடி அருட்பணியைக் குறித்துப் பேசுவதாக இருக்கவில்லை. ஆனால், இரண்டு மாலைச்செய்திகளை அதற்கு ஒதுக்கும்படி கேட்டுக்கொண்டார். அதில் ஒன்றினை மாணவர்கள் நடத்தினர். பத்து நாடுகளைப்பற்றி அங்குள்ளவர்களுக்கு எடுத்துக் கூறினர். அநேக மாணவர்கள் அருட்பணி ஊழியத்துக்குத் தங்களை அர்ப்பணித்தனர். அதில் ஒருவர் பின்னர் பிரபல்யமாகிய ஜாண் ஆர்.மொட் என்பவராவார். இவர் தன் பெற்றோருக்கு எழுதிய கடிதத்தில், “பரிசுத்தாவியானவர் வல்லமையோடு இந்த இடத்தில் செயற்படுகின்றார். அவர் பெரிதான எழுப்புதலை கொண்டுவந்திருக்கிறார். இன்று மதியம்வரை 80க்கும் அதிகமான மாணவர்கள் அந்நிய நாடுகளில் மிஷனரி ஊழியம் செய்ய தங்களை அர்ப்பணித்துள்ளனர். ஞாயிறு மாலையில் அது நூறாக மாறும் என நம்புகிறேன்” என்று எழுதியுள்ளார். இதனை வாசிக்கும் நண்பனே! நீ வசிக்கும் இடம், சுற்றியுள்ள இடங்கள், தூரத்தே உள்ள இடங்கள் என்று எல்லா இடங்களுக்கும் அனுப்பும்படி தேவன் மிஷனரிகளை எழுப்பவேண்டுமென்று இன்று நீ ஜெபிக்கத் தொடங்குவாயா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, மிஷனரிப் பணிக்காக புறப்பட்டு செல்ல பலர் எழும்ப வேண்டுமென்ற வாஞ்சையுடன் ஜெபிக்க என்னை உமது ஜெபஆவியால் நிரப்பும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}