{
  "uniqueid": "20240714105648_60aed7cb",
  "date": "2024-07-14",
  "title": "பட்டணங்களிலும் கிராமங்களிலும்…",
  "key_verse": "42_8:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 8:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பின்பு, அவர் பட்டணங்கள்தோறும் கிராமங்கள்தோறும் பிரயாணம்பண்ணி, தேவனுடைய ராஜ்யத்திற்குரிய நற்செய்தியைக் கூறிப் பிரசங்கித்துவந்தார்.’ (லூக்கா 8:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று பலரது ஊழியங்கள் பட்டணங்களுக்குள் மட்டுமே, மட்டுப்படுத்தப் பட்டதாக நடைபெறுகின்றது. தொழில் செய்பவர்களுக்கு கிராமங்களுக்குச் சென்று ஊழியம்புரிவது கடினம். அதற்கு முழுநேர ஊழியரின் பங்கு அவசியமாகிறது. இயேசுகிறிஸ்து சீஷர்களோடு சேர்ந்து பட்டணங்களிலும், கிராமங்களிலும் நற்செய்தியை அறிவித்தார். ஆனால், அநேகரின் ஊழியங்கள் இன்று பட்டணங்களில் மட்டுமேயுள்ளது. ஆனால் கிறிஸ்து இயேசுவை அறியாத கிராமங்கள் ஏராளம் உண்டு. அவற்றிற்கு யார் நற்செய்தியைக் கொண்டு சென்று அறிவிப்பார்கள்?\r\n\r\nசாமுவேல் மென்டிஸ் என்பவர் திருச்சபை போயிராத கிராமங்களுக்குள் சென்று சுவிசேஷத்தை அறிவித்தார். இலங்கையில் கிராமங்களுக்குச் சென்று யாரும் சுவிசேஷத்தை அறிவிக்காத காலத்தில், இலங்கையின் கிராமங்களுக்குள் மிஷனரியாகச் சென்று சுவிசேஷத்தை அறிவித்தார். அவரது ஊழியத்தின் பலன்களை இன்றும் பல சபைகளும், ஸ்தாபனங்களும் அனுபவித்து வருகின்றன. அவர் ஊழியம் செய்த ஒரு கிராமத்தில் அவர் நடத்திய ஓய்வுநாட் பாடசாலையில் இருந்த ஒரு பெண்ணைச் சந்தித்தேன். அவர் இப்போது ஒரு முழுநேர ஊழியக்காரி. இதேவிதமாக எத்தனையோ கிராமத்தவர்கள் அவருடைய ஊழியத்தின் வாயிலாக கிறிஸ்துவை அறிந்து ஏற்றுக்கொண்டார்கள். கிராமபுறங்கள்தோறும் சுவிசேஷத்தை அறிவிக்க அவர் பட்ட கஷ்டங்கள் ஏராளம். பிரயாண வசதிகள் அற்ற அந்தக் காலத்திலும் பல மைல்கள் நடந்துசென்று ஊழியஞ்செய்தார்.\r\n\r\nஇன்று ஊழியர்களில் பலர் பட்டணங்களையே குறிவைத்துள்ளனர். பட்டணங்களிலும் ஊழியஞ்செய்யவேண்டும். அதேசமயம் கிராமங்களையும் மறந்துவிடக்கூடாது. இயேசுவோடிருந்த சில பெண்கள் தங்கள் ஆஸ்திகளால் தேவனுக்கு ஊழியம் செய்தார்கள் என்று லூக்கா எழுதியுள்ளார். (லூக்.8:3) ஆம், இயேசுவின் காலத்தில் பெண்கள் பணத்தால் இயேசுவின் ஊழியத்தைத் தாங்கினார்கள். அத்தோடு நின்றுவிடாமல், இயேசுவோடு சென்று ஊழியத்திலும் ஈடுபட்டனர். இன்று கிராம ஊழியங்கள் சிறிதளவில் நடந்தாலும், இன்னும் அவை பெருகவேண்டும். இதனை வாசிக்கும் சகோதரனே, சகோதரியே, உனது கண்கள் கிராமங்களை நோக்கி திறக்கப்படாதா? கிறிஸ்துவை அறிந்திராத கிராமங்களுக்குப் போய் சுவிசேஷத்தை அறிவிக்க முன்வர மாட்டாயா? ஆகக்குறைந்தது, கிராமங்களுக்கு மிஷனரிகளை அனுப்பு வதற்காக உங்களால் கூடுமான அளவு உதவிசெய்ய மாட்டீர்களா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கிருபை நிறைந்த தேவனே, நான் என்ன செய்யவேண்டும், எங்கே செல்ல வேண்டும் என்று நீர் சித்தமாயிருக்கிறீரோ அதன்படி என்னை பயன்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}