{
  "uniqueid": "074216_736f2699",
  "date": "",
  "title": "தீர்மானமும் முடிவும்",
  "key_verse": "45_6:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 சாமுவேல் 8:18-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… எதற்குக் கீழ்ப்படியும்படி உங்களை அடிமைகளாக ஒப்புக்கொடுக்கிறீர்களோ, அதற்கே கீழ்ப்படிகிற அடிமைகளாயிருக்கிறீர்களென்று அறியீர்களா? (ரோமர் 6:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது இவ்வுலக வாழ்வின் ஆரம்பமும் முடிவும் கர்த்தரே என்பது சத்தியம். இடையிலுள்ள வாழ்வை வாழுகின்ற சுதந்திரத்தைக் கர்த்தர் நம் கைகளில் தந்துள்ளார். அந்த வகையில் நமது தீர்மானமே நம் முடிவை நிர்ணயிக்கிறது என்பதுவும் மறுக்கமுடியாத உண்மையாகும். தேவனைக் குறித்து நாம் அறிவதற்கு அவரே தம்மை வெளிப்படுத்தியிருக்கிறார். ஆதலால் யாரும் போக்குச் சொல்ல முடியாது. தேவனை அறிந்திருந்தும் அவரை மகிமைப்படுத்தாமல் சுய இச்சைக்குள் இழுவுண்டு தகாத காரியங்களில் தானும் ஈடுபட்டு, அதைச் செய்கிற வர்களிடத்தில் பிரியமாயும் இருந்தால், “தகாதவவைகளை செய்யும்படி, தேவன் அவர்களைக் கேடான சிந்தைக்கு ஒப்புக்கொடுத்தார்” என்று பவுல் தெளிவுபடுத்தியுள்ளார் (ரோமர் 1:19-32).\r\n\r\nஎகிப்தில் அடிமைகளாயிருந்த இஸ்ரவேலை விடுதலை செய்யும்படி கர்த்தர், மோசேயை அனுப்பியபோது, பார்வோன் மறுத்துவிட்டான். கர்த்தர் வாதைகளை அனுப்பினார். முதலில் முன்னறிவித்தல் கொடுத்தும், அவன் மனம்மாறவில்லை. பின்னர், பார்வோனின் மனக்கடினத்துக்கே கர்த்தர் அவனை விட்டுவிட்டார். இறுதியாக, இஸ்ரவேல் புறப்பட்ட பின்னரும், அவன் படையெடுத்தான், அப்போது கர்த்தர் சொன்னது: நான் அவர்கள் இருதயத்தைக் கடினப்படுத்தி, பார்வோனாலும் அவன் இரதங்கள் குதிரைவீரர் முதலாகிய அவனுடைய எல்லா இராணுவத்தாலும் மகிமைப்படுவேன். அப்போது நானே கர்த்தர் என்பதை எகிப்தியர் அறிவார்கள் (யாத்.14:4,17-18). அன்று இரவில் எகிப்திய சேனை அழிந்தது. மேலும், வனாந்தரத்தில் இஸ்ரவேலை வழிநடத்திய கர்த்தர், ஏற்கனவே மன்னாவும் இறைச்சியும் கொடுத்திருந்தும், அவர்கள் இச்சையுள்ளவர்களாகி, முறையிட்டனர். கர்த்தரோ, கொள்ளை கொள்ளையாக காடைகள் குவியச்செய்தார். ஜனங்களும் எழுந்து இராப்பகலாக காடைகளைச் சேர்த்து குவித்து வைத்தார்களாம். நடந்தது என்ன? “தங்கள் பற்கள் நடுவே இருக்கும் இறைச்சியை அவர்கள் மென்று தின்னுமுன்னே கர்த்தருடைய கோபம் ஜனங்களுக்குள்ளே மூண்டது” (எண்.11:33). ஆம், அவர்களின் இச்சைக்கு கர்த்தர் அவர்களை விட்டுவிட்டார்.\r\n\r\nஅன்று இஸ்ரவேல் தங்களுக்கென்று ஒரு ராஜா வேண்டும் என்று கேட்டபோது, கர்த்தர் எச்சரித்தார்; அவர்களோ கேட்கவில்லை, கர்த்தர் கொடுத்துவிட்டார். ஆனால் பின்விளைவுகள் பாரதூரமாயிருந்தது. நாம் தேவனுடைய வார்த்தைக்கு மாறாக கர்த்தருடன் போராடவேண்டாமே! நமது தேவைகளுக்காக ஜெபிப்பதில் தவறே இல்லை. ஆனால், சுயஇச்சைகளுக்கு அடிமையாகிவிட்டால், அதன் விளைவு பயங்கரமே! தேவதிட்டத்துக்குள் நம்மை முற்றிலும் கொடுத்து விடுவோம். அவர் பார்த்துக்கொள்வார் என்ற நிச்சயத்துடன் வாழ்வோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள ஆண்டவரே, எங்கள் இச்சைகளை நிறைவேற்றும்படி தகாத விதமாய் நாங்கள் விண்ணப்பம் பண்ணுகிறவர்களாயிராமல், உமது சித்தம்மாத்திரம் நிறை வேறும்படியாக நாங்கள் ஜெபிக்க எங்களுக்கு உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}