{
  "uniqueid": "20240713105651_7fffffff",
  "date": "2024-07-13",
  "title": "சபையின் தவறுகள்!",
  "key_verse": "43_10:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வெளிப்படுத்தல் 3:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இந்தத் தொழுவத்திலுள்ளவைகளல்லாமல் வேறே ஆடுகளும் எனக்கு உண்டு; அவைகளையும் நான் கொண்டுவரவேண்டும்.’ (யோவான் 10:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மிஷனரி ஊழியமானது, இயேசுவினால் ஆரம்பிக்கப்பட்டு திருச்சபையினால் நடத்தப்படுகின்ற ஒன்றாகும். புதிய ஏற்பாட்டுச் சபை ஒரு மிஷனரி சபையாகும். ஆனால், இன்றுள்ள அநேக சபைகள் இயேசுகிறிஸ்துவின் பிரதான கட்டளைக்குக் கீழ்ப்படியாமைக்கான காரணம் என்ன? இன்றைய சபைகளில் பரவிவரும் ஒருவிதமான உபதேசமும் அதற்கொரு காரணமாகும். அதென்னவெனில், “எல்லா மதங்களும் மனிதனை இரட்சிப்புக்குள் வழிநடத்தும் வழிகளே; எல்லா மதங்களிலும் பரிசுத்தாவியானவர் கிரியை செய்கின்றார்” என்ற போலி உபதேசமாகும். இயேசுகிறிஸ்துவால் அல்லாமல் வேறொருவராலும் இரட்சிப்பு இல்லையென வேதம் தெளிவாகப் போதிக்கின்றது (அப்.4:12). ஆனால், இன்று தேவ வார்த்தையை விசுவாசித்து, அதற்குக் கீழ்ப்படிவதற்குப் பதிலாக, பகுத்தறிவையும், விஞ்ஞானத்தையும் கொண்டு வேதவசனத்தைத் திரித்துக் கேள்வி கேட்பவர்கள் பலர். திருச்சபையானது, தேவனுடைய அருட்பணி ஊழியத்தை நிறைவேற்ற பெரும் தடையாக இருப்பது நல்லதல்ல.\r\n\r\nஅருட்பணியைக் குறித்ததான சரியான போதனைகள் சபையில் இல்லாதது இன்னுமொரு காரணமாகும். கிறிஸ்து இல்லாதவர்கள் தொலைந்துபோனவர்கள்; கிறிஸ்துவை விசுவாசியாதபட்சத்தில் கொடிய நரக தண்டனைக்குள்ளாவார்கள் என்ற சத்தியத்தைக் குறித்த உணர்வு சபைகளில் குறைவாக இருக்கிறது. சபை விசுவாசிகள், பிரதான கட்டளை தங்களுக்குரியதல்ல, வேறு யாருக்கோ உரியதென்று எண்ணுகின்ற மனப்பான்மையும் ஒரு காரணமாகும். விசுவாசிகளின் கூட்டமே சபையாகும். எனவே, ஒவ்வொரு விசுவாசியும் அருட்பணியில் பங்குகொள்ளவேண்டும். மிஷனரி தரிசனமற்ற ஊழியரும், ஊழியத்திற்கு போதகரில் மாத்திரம் தங்கியிருக்கும் விசுவாசிகளும் இன்னும் சில காரணங்களாகும்.\r\n\r\nஎல்லாவற்றிற்கும் மேலாக, கிறிஸ்தவர்களின் சுயநலமான போக்கே, மிஷனரி ஊழியத்தில் சபை ஈடுபடாமைக்கு முக்கிய காரணமாகும். ஆத்தும ஆதாயம், சபை ஸ்தாபித்தல், சீஷத்துவம் என்பதற்குச் செவிகொடுத்தால், தன் பணத்தையும் நேரத்தையும் சொகுசான வாழ்வையும் இழக்கவேண்டிவருமே என்று பலர் எண்ணுகிறார்கள். ஓடாமல் ஓரிடத்தில் தங்கியிருக்கும் தூயதண்ணீர் இலகுவில் மாசுபட்டு, கிருமிகளை உருவாக்கும். விருத்தியடையாத ஊழியமும் அவ்வாறே இருக்கும். இதனை வாசிக்கும் சகோதர, சகோதரியே, உங்கள் சபை எந்த நிலையில் இருக்கிறது? அது விருத்தியடையவில்லை என்று நீங்கள் உணர்ந்தால், அதற்காக நீங்கள் என்ன பங்களிப்பு கொடுக்கிறீர்கள்? மிஷனரிப் பணியைக் குறித்து உங்கள் சபையிலே உணர்த்த நீங்கள் முன்வருவீர்களா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “சுயநல கிறிஸ்தவனாக வாழாமல், ஆத்தும ஆதாயம் செய்ய என்னையும் என் நேரத்தையும் என் பணத்தையும் உமக்குத் தருகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}