{
  "uniqueid": "20240712105654_3db72ee0",
  "date": "2024-07-12",
  "title": "அனுப்பப்படாவிட்டால் எப்படி…?",
  "key_verse": "45_10:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 10:13-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…பிரசங்கிக்கிறவன் இல்லாவிட்டால் எப்படிக் கேள்விப்படுவார்கள்?அனுப்பப்படாவிட்டால் எப்படிப் பிரசங்கிப்பார்கள்?’ (ரோமர் 10:14,15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வில்லியம் கேரி அவர்கள், மிஷனரி தாகமுள்ளவராக, மிஷனரி ஊழியத்தின் அவசியத்தை வலியுறுத்தி, அதற்கு ஒப்புக்கொடுக்கும்படி சவாலான உரைகளை நிகழ்த்தினார். இதற்காக ஒரு மிஷனரி சங்கமும் ஏற்படுத்தப்பட்டது. ஆனால் எவரும் முன்வரவில்லை. அப்பொழுது நடந்தது என்னவென்பதை ஜெ.பி.மிடில் புரூக் என்பவர் இவ்வாறு வர்ணிக்கின்றார்:\r\n\r\n“இதுகாறும் யாரேனும் ஒருவர் சுவிசேஷகனாக அயல்நாடு செல்ல வேண்டும் என்ற எண்ணம் கொண்டிருந்த வில்லியம்கேரியின் இருதயத்தில் திடீரென ஒரு ஒளி மிளிர்ந்தது. ஒரு எண்ணம் மலர்ந்தது. மற்றவர்கள் போக வேண்டுமென்று கூறி வருகிறேனே; நான் ஏன் போகக்கூடாது? மிஷனரி ஊழியத்திற்கு நானே செல்லாவிட்டால் வேறு யார் செல்வார்? நான் செல்ல முடியாத இடத்திற்கு பிறர் போகவேண்டுமென்று இனி நான் வாதிடுவது தவறு. ‘சுவிசேஷத்தைப் பிரசங்கியாவிட்டால் உங்களுக்கு ஐயோ’ என்று பிறரைப் பார்த்து அறைகூவல் விடுகிறேனே; சுவிசேஷத்தைப் பிரசங்கியாவிட்டால் எனக்கு ஐயோ இல்லையா? நீங்கள் உலகமெங்கும் போய், சர்வ சிருஷ்டிக்கும் சுவிசேஷத்தைப் பிரசங்கியுங்கள் என்று இயேசு கூறியபோது என்னையும் சேர்த்துத்தானே கூறியுள்ளார். ஆகவே, உடனே ஓடிச்சென்று கிறிஸ்துவின் பாதத்தில் வீழ்ந்து, ‘ஆண்டவரே இதோ அடியேன் இருக்கின்றேன். என்னை அனுப்பும்’ என்று வேண்டிக்கொள்வேன் என்று தீர்மானித்தார்.”\r\n\r\nஅதன்படி வில்லியம் கேரி அவர்கள் இந்தியாவுக்கு மிஷனரியாக வந்து, பலவித இன்னல்கள் மத்தியிலும் சோர்ந்துபோகாமல், அரும்பாடுபட்டு இந்தியருக்கு கிறிஸ்துவை அறிவித்தார். வேதவசனம் இந்திய மொழிகளில் இந்திய மக்களை அடையவேண்டுமெனப் பெரும்பாடுபட்டு, சுமார் 40 மொழிகளில் புதிய ஏற்பாட்டை மொழிபெயர்த்தார். வில்லியம் கேரி அவர்கள் தேவனுடைய அழைப்பை ஏற்று இந்தியாவுக்கு மிஷனரியாகச் சென்றதால் அநேக இந்தியர்கள் கிறிஸ்துவை அறிய ஏதுவாயிற்று. இன்றும் சுவிசேஷம் அறிவிக்கப்படாத, ஒருமுறையேனும் இயேசு என்ற நாமத்தைக் கேள்விப்பட்டிராத அநேக நாடுகளும், அநேக பட்டணங்களும், கிராமங்களும், மக்களும் உண்டு. இவர்களுக்கு இயேசுகிறிஸ்துவைச் சொல்ல ஆட்களை அனுப்பும் என்று ஜெபிப்பதில் தவறில்லை. ஆனால், ‘என்னை நற்செய்தியை அறிவிக்க அனுப்பும் ஆண்டவரே’ என்று ஏன் நாம் நம்மை ஒப்புவிக்கக்கூடாது. மிஷனரி ஊழியத்தைச் செய்ய தேவன் உன்னையும் அழைக்கின்றார் என்பதை இன்று நீ உணருவாயானால் அதற்கு ஆயத்தமாக நீ செல்வாயா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, இதோ அடியேன் இருக்கிறேன். என்னை அனுப்பும் என்று என்னை நானே ஒப்புக்கொடுக்கிறேன். ஏற்றுக்கொள்ளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}