{
  "uniqueid": "20240711105657_6edd8d78",
  "date": "2024-07-11",
  "title": "கேள்விப்பட்டிராதவர்களுக்கு அறிவி!",
  "key_verse": "45_15:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 15:9-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் மற்றொருவனுடைய அஸ்திபாரத்தின்மேல் கட்டாதபடிக்கு கிறிஸ்துவினுடைய நாமம் சொல்லப்பட்டிராத இடங்களில் சுவிசேஷத்தை அறிவிக்கும்படி நாடுகிறேன்.’ (ரோமர் 15:21)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று அநேக சபைகள் கிறிஸ்தவர்கள் மத்தியில் மட்டுமே ஊழியம் செய்துகொண்டிருக்கின்றன. சுவிசேஷத்தைப் பலமுறை கேட்டு அலுத்துப் போனவர்களுக்கே திரும்பத் திரும்ப சுவிசேஷத்தை சொல்லிக்கொண்டிருக்கிறார்கள். ஏற்கனவே ஒரு சபையில் உள்ளவனிடம் அந்த சபையைப்பற்றி குறையாகச் சொல்லி, தங்களுடைய சபைக்கு அழைத்து அவனுக்கு முழுக்கு ஞானஸ்நானமும் கொடுக்கின்றார்கள். மக்களும் சபைக்குச் சபை தாவிக் கொண்டிருக்கின்றார்கள். சுவிசேஷமோ இன்னும் அநேக இடங்களில் அறிவிக் கப்படாமல் இருக்கின்றது.\r\n\r\nபவுலடியார் எந்தவொரு இடத்திலும் நிரந்தரமாகத் தங்கியிருந்தார் என்று நாம் வாசிக்கமுடியாது. சுவிசேஷம் சொல்லப்படாத இடங்களைத் தேடித்தேடி சென்றார். இதனால் பல இன்னல்களுக்கு அவர் முகங்கொடுக்க நேரிட்டது. ஆனால், அவருடைய மிஷனரிப் பணிகளால் சுவிசேஷத்தை அறிந்து ஏற்றுக்கொண்டவர்கள் ஏராளம்.\r\n\r\nபுதிய இடங்களுக்கு சுவிசேஷத்தை அறிவிக்கப்போவது இலகுவானதல்ல. ஏற்கனவே செய்துகொண்டிருக்கும் ஊழியம் ஒருவித பாதுகாப்பையும் சௌகரியத்தையும் ஐக்கியத்தையும் கொடுப்பதால் நாம் அதனைவிட்டுப் போக விருப்பமற்று இருக்கின்றோம். ஆனால், இவை நம்மை சோர்வுறப்பண்ண இடங் கொடுக்கலாகாது. நாம் புதிய இடங்களுக்குத் தனியே போய் ஊழியம் செய்வது அவ்வளவு நல்லதல்ல. இயேசுவும் சீஷர்களை இரண்டு இரண்டுபேராகவே அனுப்பினார். தனியே போனால் சோர்வடைந்துவிடவும், விழுந்துவிடவும் அதிக சந்தர்ப்பங்கள் உண்டு.\r\n\r\nசில சபைகள் ஆரம்பிக்கப்பட்டு பத்து இருபது வருடங்களாகியும், அவர்கள் புதிய இடங்களில் சபைகளை ஆரம்பிக்காமல் இருப்பது வேதனைக்குரியது. சில சபைகள் பல புதிய இடங்களுக்குப்போய் சபைகளை ஸ்தாபித்துக் கொண்டிருக்க, மற்ற அநேக சபைகள் உறங்கிக்கொண்டிருக்கின்றது. சபை என்பது ஒரு கட்டிடமல்ல; அது அழைக்கப்பட்ட மக்களின் கூட்டத்தைக் குறிக்கின்றது. எனவே, சபை என்று கூறும்போது, அந்தச் சபையின் விசுவாசிகளையே குறிக்கும். எனவே, புதிய இடங்களுக்காக ஜெபிக்க ஆரம்பிப்போமா! புதிய இடங்களில் ஊழியங்களை ஆரம்பிக்க தேவ வழிநடத்துதலை நாடுவோமா? தேவ நற்செய்தி அறிவிக்கப்பட்டிராத இடங்களை கண்டுபிடித்து தேடிச்சென்று அந்த மக்களுக்கு சுவிசேஷத்தை எடுத்துரைக்க ஆயத்தமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “நேச இயேசுவே, உமது சுவிசேஷம் அறிவிக்கப்படாத இடங்களைக் குறித்த பாரத்தை எனக்கும், எனது சபைக்கும் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}