{
  "uniqueid": "20240710105659_66459729",
  "date": "2024-07-10",
  "title": "உன்னை அனுப்புகிறேன்!",
  "key_verse": "44_26:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 26:13-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…இப்பொழுது உன்னை அவர்களிடத்திற்கு அனுப்புகிறேன்…’ (அப்போஸ்தலர் 26:18)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மேரி ஸ்லெசர் என்ற 16 வயதுடைய பெண் ஸ்காட்லாந்து நாட்டில் ஒரு வேலை ஸ்தலத்தில் ஒரு நாளைக்கு 10 மணி நேரம் வேலை செய்து, ஓய்வு நேரங்களிலும், ஞாயிறு நாட்களிலும், தேவனுக்காக உண்மையுடன் ஊழியஞ் செய்து வந்தாள். ஆப்பிரிக்காவைக் குறித்த வாஞ்சை அவளுக்குள் ஏற்பட்டது. ஆப்பிரிக்காவிற்கு மிஷனரியாகச் சென்ற டேவிட் லிவிங்ஸ்டன் இறந்துவிட்டார் என்பதால், அவரது இடத்திற்கு யார் போவார் என்ற கேள்வி உருவானபோது, இவள் தன்னை ஒப்புக்கொடுத்தாள். 16 வயதில் இவள் மிஷனரியானாள்.\r\n\r\nஅந்நாட்களில் ஆப்பிரிக்காவில் அடிமை வியாபாரமும், கோத்திரங்களுக்கிடையிலான சண்டைகளும் களியாட்டுக்களும் கொடுமைகளும் நிறைந்திருந்தது. சிலர் நரமாமிசப் பட்சிகளாக இருந்தனர். தலைவன் ஒருவன் மரித்தால் அவனுடைய மனைவி மக்களையும் கொலை செய்துவிடுவார்கள். அடுத்த உலகில் அவனுக்குத் துணையாக அவளே இருக்கவேண்டுமென்று இப்படிச் செய்வார்கள். இரட்டைக் குழந்தைகள் பிறந்துவிட்டால் அது பிசாசினால் உருவானது என்று சொல்லி, இரு குழந்தைகளையும் கொன்று தாயையும் காட்டுக்குள் விரட்டிவிடுவார்கள். இப்படிப்பட்ட இடத்திற்கு யார் போவார்?\r\n\r\nஇந்தக் கொடுமை நிறைந்த பிரதேசத்திலேயே 16 வயதான இளம் பெண்ணான மேரி ஸ்லெசர் ஊழியஞ்செய்தாள். ஆப்பிரிக்க பிள்ளைகளுடன் விளையாடி நட்புறவை ஏற்படுத்தினாள். அச்சுறுத்தல்கள், எதிர்ப்புக்கள் மத்தியிலும் ஓய்வுநாட் பாடசாலையை நடத்தினாள். எதிர்ப்புக் காட்டியவர்களும் அவள் நடத்திய கூட்டங்களுக்குப் போகத்தொடங்கினார்கள். கொல்லப்படும் குழந்தைகளைக் காப்பாற்றி வளர்க்க ஆரம்பித்தாள். ஆப்பிரிக்கர்கள் அவளை “அம்மா” என்று அன்பாக அழைத்தனர். ஆப்பிரிக்காவில் அவள் இருக்கையில் தனது பெற்றோர் மரித்துவிட்டனர் என்ற செய்தியைக் கேள்விப்பட்டாள். சுகவீனம் காரணமாகத் தன் நாட்டிற்குச் சென்றவள், திரும்பவும் வந்து மரிக்கும்வரை ஆப்பிரிக்காவில் ஊழியஞ் செய்தாள்.\r\n\r\nஅன்று சவுல் என்ற வாலிபனும் தேவனின் அழைப்பைக் கேட்டான். மிக உயர்ந்த பதவியில் இருந்த அவன் எல்லாவற்றையும்விட்டு, பவுலாக மாறி, தன்னை அழைத்தவருக்குத் தன்னைத் தந்தான். 16 வயது இளம் பெண்ணை மிஷனரியாக அழைத்தவர் இன்றும் வாலிப சகோதர சகோதரிகளையும் மிஷனரி ஊழியத்துக்கு ஒப்புக்கொடுக்கும்படிக்கு அழைக்கிறார். உங்களுக்கு அந்த அழைப்புண்டா? அந்த சத்தம் உங்களுக்குள் தொனிக்குமானால் அதற்குக் கீழ்ப்படியத் தயாரா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே! நீர் எந்த இடம் எனக்குக் காட்டினாலும், உமக்குக் கீழ்ப்படிந்து, அந்த இடத்துக்குப் போக எனக்குப் பெலன் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}