{
  "uniqueid": "20240709105702_783b4610",
  "date": "2024-07-09",
  "title": "அறுவடையோ மிகுதி!",
  "key_verse": "42_10:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 4:35-36"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…அவர் அவர்களை நோக்கி: அறுப்பு மிகுதி, வேலையாட்களோ கொஞ்சம்; ஆகையால் அறுப்புக்கு எஜமான் …வேலையாட்களை அனுப்பும்படி அவரை வேண்டிக்கொள்ளுங்கள்.’ (லூக்கா 10:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "டாக்டர் உட்ரோ குரோல் 1991ல் வெளியிட்ட புத்தகத்தில் 5.5 பில்லியன் உலக ஜனத்தொகையில், சுமார் 4 பில்லியன் மக்கள் இயேசுகிறிஸ்துவை சொந்த இரட்சகராக அறியாதவர்கள் என்றும், சுமார் ஒரு நாளைக்கு 50 ஆயிரம்பேர் மரிக்கின்றார்கள் என்றும், அதில் அரைவாசிப்பேர் கிறிஸ்துவையே கேள்விப்படாமல் மரிக்கிறார்கள் என்றும் குறிப்பிட்டுள்ளார். ஆம், உலகின் பல பாகங்களில் மக்கள் கிறிஸ்துவை அறியாமலேயே அன்றாடம் மரித்துக் கொண்டிருக்கின்றார்கள்.\r\n\r\nமுஸ்லீம் நாடுகளை நோக்குவோமாயின், சவூதி அரேபியாவில் 93.4 வீதமும், ஏமனில் 99.9 வீதமும், துருக்கியில் 99.8 வீதமும், ஆப்கானிஸ்தானில் 99 வீதமும், பாகிஸ்தானில் 96.7 வீதமும் முஸ்லீம் மக்களாக இருக்கின்றனர். இந்த நாடுகளில் முஸ்லீம்கள் அல்லாத மக்களில் வெளி நாடுகளிலிருந்து வேலை வாய்ப்புக்குச் சென்றவர்களும் உள்ளடங்குவர். எனவே, இந்த நாடுகளில் உள்ள கிறிஸ்தவர்களின் எண்ணிக்கை மிகவும் குறைவு. நமது நாட்டுக்கு மிக அண்மையிலுள்ள மாலத் தீவில் 99.4 வீதமான மக்கள் முஸ்லீம்கள். ஏனையோரில் வெளிநாட்டவர்களும் உள்ளடங்குவர். அங்கு சுவிசேஷ அறிவிப்புக்குத் தடை விதிக்கப்பட்டுள்ளது. (இப்புள்ளி விபரமானது 1993ல் வெளியான Operation World என்ற புத்தகத்திலிருந்து எடுக்கப்பட்டது).\r\n\r\nஇயேசு தாம் வாழ்ந்த நாட்களிலேயே, பன்னிரு சீஷர்களை மாத்திர மல்லாமல், வேறு எழுபதுபேரை நியமித்து, தமக்கு முன்னே இரண்டு இரண்டுபேராக அனுப்பினார். எவரும் தேவராஜ்யத்திற்கு விலக்காகிவிடக் கூடாது என்பதில் இயேசு காட்டிய அவசரம் இன்று நம்மிடம் உண்டா?\r\n\r\nமுஸ்லீம் நாடுகளில் சிறிய அளவில் ஊழியஞ்செய்யும் ஊழியர்களுக்காக நாம் ஜெபிக்கக் கடமைப்பட்டுள்ளோம். தேவன் இத்தேசங்களில் பெரிதான வாசல்களைத் திறக்கவேண்டுமென்றும், அநேக ஊழியர்கள் இந்த தேசங்களில் எழும்பவேண்டுமென்றும், மிஷனரிகள் பலர் இத்தேசங்களுக்கு அனுப்பப்பட வேண்டுமென்றும் ஜெபிப்போம். அவர்களின் பாதுகாப்புக்காகவும், இரட்சிப்பின் செய்தியை மக்களோடு பகிர்ந்துகொள்ளத் தடைகள் நீக்கப்படவும் ஜெபிப்போம். இந் நாடுகளில் சாத்தானின் கோட்டை தகர்த்தெறியப்படவும், தேவன் வல்லமையாக கிரியை செய்து, அநேகரை இரட்சிக்கவேண்டுமென்றும் ஜெபிப்போம். கிறிஸ்து இல்லாமல் மரித்துக்கொண்டிருக்கும் இந்த மக்களுக்காக ஜெபிக்க நம்மில் யார் இன்று நம்மை ஒப்புக்கொடுக்கப் போகிறோம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் இயேசுவே, நீர் எனக்காகவும் எல்லோருக்காகவும் மரித்தீரே. எல்லா இடங்களுக்கும் அறுவடைக்கு ஆட்களை அனுப்பும் ஐயா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}