{
  "uniqueid": "20240708105705_7fffffff",
  "date": "2024-07-08",
  "title": "யாரை நான் அனுப்புவேன்?",
  "key_verse": "23_6:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 6:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…யாரை நான் அனுப்புவேன், யார் நமது காரியமாய்ப் போவான் என்று உரைக்கிற ஆண்டவருடைய சத்தத்தைக் கேட்டேன். அதற்கு நான்: இதோ, அடியேன் இருக்கிறேன்; என்னை அனுப்பும் என்றேன்.’ (ஏசா.6:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆண்டவருடைய மகிமையைக் கண்ட ஏசாயா, தன் பாவநிலையை உணர்ந்துகொண்டார். தேவன் அவரைச் சுத்திகரித்து அழைப்பு விடுத்தபோது, அந்த அழைப்பை ஏற்று, தன்னை அர்ப்பணித்தார்.\r\n\r\nஸ்காட்லாந்திலிருந்து இந்தியாவுக்கு வந்து, பல வருடங்களாக மிஷனரியாகப் பணிபுரிந்த ஒருவர், தனது நாட்டிற்குத் திரும்பிப்போய், “மிஷனரி ஊழியஞ்செய்ய இந்தியாவுக்குப் போகிறவர் யார்?” என்று மிஷனரி ஊழியத்தை குறித்து ஒரு சவால் கொடுத்தார். ஆனால், ஒருவரும் மிஷனரியாகப்போக முன்வரவில்லை. அதைக் கண்ட அவர் மயக்கமடைய, மேடையைவிட்டு அவரைக் கொண்டுபோக நேர்ந்தது. அவர் சிறிது நேரத்தில் தன்னை மீண்டும் மேடைக்குக் கொண்டுபோகுமாறு கூறினார். வைத்தியர் ஒருபுறமும், அந்தக் கூட்டத்தை ஒழுங்கு செய்தவர் மறுபுறமுமாக அவரைத் தாங்கி நிற்க, அவர் அக்கூட்டத்தில் பேசத் தொடங்கினார்.\r\n\r\n“ராஜ சேவைக்காக இந்தியாவிற்குப் போகக்கூடியவர்கள் யார் என்று விக்டோரியா ராணி கேட்டபோது, நூற்றுக்கணக்கான வாலிபர்கள் நான் போகிறேன் எனக் கூறி முன்வந்தனர். இன்று இயேசு ராஜா அழைக்கிறார். ஆனால், ஒருவரும் பதிலளிக்கவில்லையே” என சத்தமிட்டுக் கூறிவிட்டு, சில விநாடிகள் அமைதியானார். பின்னர் திரும்பவும், “இந்தியாவிற்கு அனுப்ப ஸ்காட்லாந்து தேசத்தில் ஆண்மக்கள் இல்லையா? நல்லது, இந்தியாவுக்கு அனுப்ப ஸ்காட்லாந்தில் ஒரு வாலிபனும் இல்லை என்றால், நான் வயோதிபனாயும், பெலவீனனாயும் இருந்தாலும், திரும்பிப்போவேன். நான் பிரசங்கம் செய்ய இயலாதவன். ஆனாலும், கங்கை நதியில் படுத்திருந்து சாவேன். அப்படிச் செய்வதினால் தங்கள் ஆத்துமாக்களுக்காகக் கவலைப்பட்டு தன் ஜீவனைக் கொடுக்க ஸ்காட்லாந்தில் ஒரு மனிதனாவது இருக்கிறான் என்பதை இந்திய மக்கள் அறிந்துகொள்ளட்டும்” என்று கூறி தன் பேச்சை முடித்தார். கூட்டத்திலுள்ள வாலிபர்கள் தீவிரமாய் எழுந்து, “நான் போவேன்! நான் போவேன்!” என்றனர். அநேக வாலிபர்கள் இந்தியாவுக்கு வந்து மிஷனரி ஊழியமும் செய்தனர்.\r\n\r\nஇதனை வாசிக்கும் நண்பனே, உன் செவிகளில் அந்த மிஷனரி அழைப்பு கேட்கிறதா? இன்னமும் தேவனை அறியாமல் மரித்துக்கொண்டிருக்கும் மக்களுக்கு தேவனுடைய அன்பையும், இரட்சிப்பின் வழியையும் அறிவிக்க நீ முன்வருவாயா? தேவனுடைய அழைப்பின் சத்தத்துக்கு “இதோ அடியேன், என்னை அனுப்பும்” என்று உன்னை நீயே ஒப்புக்கொடுக்க உன்னால் முடியுமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, ஆத்தும பாரம் எனது வாழ்க்கையிலும் இருக்கட்டும். என்னையும் நான் உம்மிடம் தருகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}