{
  "uniqueid": "20240707105707_573ce48d",
  "date": "2024-07-07",
  "title": "மிஷனரி இயக்கம்!",
  "key_verse": "44_13:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 13:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…கர்த்தருக்கு ஆராதனைசெய்து, உபவாசித்துக்கொண்டிருக்கிறபோது: …நான் அழைத்த ஊழியத்துக்காக அவர்களைப் பிரித்துவிடுங்கள் என்று பரிசுத்தஆவியானவர் திருவுளம்பற்றினார்.’ (அப்போஸ்தலர் 13:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு சிறிய ஜெபக்கூட்டத்திலிருந்து ஒரு மிகப்பெரிய மிஷனரி இயக்கமே ஆரம்பமாவதை இங்கே காண்கிறோம். பவுலின் மிஷனரிப் பிரயாணங்கள், தலைவர்களின் பெரிதான திட்டமிடல் கூட்டத்தில் அல்ல; ஒரு சிறிய ஜெபக் கூட்டத்திலேதான் பரிசுத்த ஆவியானவரால் ஆரம்பிக்கப்பட்டது. வேறுபட்ட பின்னணியைச் சேர்ந்தவர்கள் ஒருமனதோடு ஐக்கியமாக உபவாசித்து தேவனை ஆராதித்துக்கொண்டிருக்கையில், முக்கியமான இரு தலைவர்களை மிஷனரி ஊழியத்திற்காகப் பிரித்துவிடும்படி பரிசுத்தாவியானவர் திருவுளம் பற்றினார். மிஷனரி ஊழியத்தில் பரிசுத்தாவியானவரின் வழிநடத்துதல் இன்றியமையாதது. ஒருபுறத்தில், சபை அவர்களை அனுப்பியது (அப்.13:3). மறுபுறத்தில், பரிசுத்தாவியானவரால் அவர்கள் அனுப்பப்பட்டார்கள் என்று பார்க்கின்றோம் (அப்போஸ்தலர் 13:4).\r\n\r\nபுதிய இடங்களில் நற்செய்தியை அறிவித்து தேவராஜ்யத்தைக் கட்டி எழுப்ப வேண்டுமானால், இன்றைய சபைகள் தங்களிடமுள்ள சிறப்பான தலைவர்களை அனுப்ப சாதாரணமாக முன்வருவதில்லை. இவர்கள் போய்விட்டால் தங்கள் நிலைமை என்னாவது என எண்ணி அவர்களை அனுப்புவதற்குப் பின்நிற்பார்கள். ஆனால், அந்தியோகியா சபை ஆவியானவருக்குக் கீழ்ப்படிந்து, தங்களுக்குள் இருந்த மிகச்சிறப்பான தலைவர்களை அனுப்புவதற்கு முன்வந்தார்கள். அந்தியோகியா சபையானது, ‘ஐயோ! இவர்கள் போய்விட்டால் இவர்கள் செய்த பொறுப்புக்களை இனி யார் செய்வார்கள்? இவர் களை அனுப்பமுடியாது’ என்று கூறவில்லை. இன்று நமது சபைகளிலும் முக்கியமான சிலரை மிஷனரி ஊழியத்துக்கு தேவன் அழைத்தால் சபை அவர்களை தடைபண்ணக்கூடாது. அந்த அழைப்பை உறுதிசெய்து ஜெபித்து அவர்களை வழியனுப்பவேண்டும். பவுலும், பர்னபாவும் அப்படிப் பிரித்து அனுப்பப்பட்டதால்தான் பல இடங்களுக்கும் சுவிசேஷம் பரவியது.\r\n\r\nமுதலாவது சபைகளில் ஒருமனம், ஒற்றுமை, உபவாச ஜெபம் மிக அவசியம். அங்கேதான் பரிசுத்த ஆவியானவரின் சத்தத்தை உணரமுடியும். ஒவ்வொரு சபையும் தூயஆவியானவரின் சத்தத்துக்குச் செவிகொடுக்க ஆயத்தமாக இருக்கவேண்டும். மிஷனரி இயக்கம் சபைகளிலிருந்து உருவாக வேண்டும். விசேஷமாக சபைக் குழுக்களில் இதற்கு அஸ்திபாரமிடப்பட வேண்டும். ஒவ்வொரு சபையும் மிஷனரி தரிசனத்துடன் செயல்படவேண்டும். இதற்கு உங்கள் சபை முன்வருமா? இந்தப் பாரம் உங்களுக்கு உண்டா? பரிசுத்த ஆவியானவரின் சத்தத்தை உங்களால் உணரமுடிகின்றதா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே! பரிசுத்தாவியானவரின் சத்தத்தைக் கேட்கவும் எனது சபை மிஷனரி சபையாக மாறவும் கிருபை ஈந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}