{
  "uniqueid": "20240706105710_0a28fdb7",
  "date": "2024-07-06",
  "title": "உங்களை அனுப்புகிறேன்!",
  "key_verse": "43_20:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 1:8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பிதா என்னை அனுப்பினதுபோல நானும் உங்களை அனுப்புகிறேன்…’ (யோவான் 20:21)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மிஷனரி பணியானது தேவனுடைய சுபாவத்திலேயே இருக்கின்றது. அது அவருடைய இருதயத்திலிருந்து வருகிறது. ஆதி.12:1-3இல் தேவன் முழு உலகையும் ஆசீர்வதிக்கச் சித்தம்கொண்டதைப் பார்க்கின்றோம். இஸ்ரவேலரை எகிப்தின் அடிமைத்தனத்திலிருந்து மீட்ட தேவன், “நீங்கள் எனக்கு ஆசாரிய ராஜ்யமும் பரிசுத்த ஜாதியுமாய் இருப்பீர்கள்…” என்றார் (யாத்.19:6). இஸ்ரவேலருக்கு ஆசாரியர்கள் இருந்ததுபோல இஸ்ரவேலர் மற்ற ஜாதிகளுக்கு ஆசாரியர்களாக ஏற்படுத்தப்பட்டார்கள். அவர்கள் பரிசுத்த ஜாதியாக வாழ்வதன்மூலமும், தேவனுடைய மகத்துவங்களை அறிவிப்பதன்மூலமும் அந்நிய ஜாதிகளுக்கு மெய்யான தேவனை வெளிப்படுத்தும் ஒளியாக ஜீவிக்க அழைக்கப்பட்டார்கள் (ஏசாயா 49:3). உலகுக்குத் தம்மை வெளிப்படுத்துவதற்கு தேவன் இஸ்ரவேலரைத் தெரிந்தெடுத்தார். தமது குமாரன் மூலமாக உலகை மீட்கச் சித்தம்கொண்டார். எனவே நாம் வணங்கும் பிதாவாகிய தேவன் ஒரு மிஷனரி தேவன்.\r\n\r\nஇயேசுகிறிஸ்துவும், மக்களை மீட்கும்படிக்கு பிதாவினால் இவ்வுலக மக்களுக்காக அனுப்பப்பட்டார். அவரும் மிஷனரி சிந்தை தரித்தவர். டேவிட் லிவிங்ஸ்டன் பின்வருமாறு கூறினார். “தேவனுக்கு ஒரேயொரு குமாரன். அவர் ஒரு மிஷனரி” என்றார். அப்.1:8இல் பரிசுத்தாவியானவர் ஒரு மிஷனரி ஆவியாகச் செயற்படுவதைப் பார்க்கின்றோம். அவர் சீஷர்களிடத்தில் வரும்போது அவர்கள் பெலனடைந்து எருசலேம் தொடங்கி பூமியின் கடைசிவரைக்கும் சாட்சிகளாக இருப்பார்கள் என்றும், இருந்தார்கள் என்றும் காண்கின்றோம்.\r\n\r\nஆம், பிதாவாகிய தேவனும், குமாரனாகிய தேவனும், பரிசுத்த ஆவியாகிய தேவனுமாகிய திரித்துவ தேவன் ஒரு மிஷனரி தேவன். அவர் கட்டளையிட்டிருப்பதால் மாத்திரமல்ல, அவருடைய சுபாவத்திலேயே அருட்பணி இருப்பதால் நாம் அருட்பணியில் பங்கெடுக்கவேண்டும். அருட்பணி தேவனுடைய சுபாவத்திலிருந்து தோன்றியது. அது அவருடைய இதயத்திலிருந்து வருகிறது.\r\n\r\nபிதா, குமாரனை அனுப்பினார். குமாரன் இன்று அனுப்புவதற்காக நம்மை அழைக்கிறார். தேவன் சிலரை மிஷனரிகளாகப் போகும்படியும், சிலரை அப்பணிக்கு அனுப்புவதற்கு உதவி செய்யும்படி அழைக்கிறார். ஒருவேளை கணக்காளராகவோ, வைத்தியராகவோ, கூலியாளாகவோ நீங்கள் இருக்கலாம். உங்களுக்கும் தேவனுடைய அருட்பணியில் பங்கு உண்டு. மிஷனரிகளைத் தாங்குவதும், அவர்களை ஊக்கமூட்டுவதும் உங்கள் பொறுப்பாகும். இதுவரையிலும் உங்கள் பங்கை சரிவர நிறைவேற்றியிருக்கிறீர்களா? இல்லையெனில் மனந்திரும்புவோம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, இன்று அருட்பணியைக் குறித்து உமதாவியானவர் என்னுள்ளத்தில் ஏவியதற்காக நன்றி. அதன்படி செய்ய எனக்கு பெலன் தாரும். ஆமென்"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}