{
  "uniqueid": "20240705105713_3a565352",
  "date": "2024-07-05",
  "title": "எல்லா ஜாதியினரும்…",
  "key_verse": "66_5:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வெளிப்படுத்தல் 5:6-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தேவரீர் …அடிக்கப்பட்டு, சகல கோத்திரங்களிலும் பாஷைக்காரரிலும் ஜனங்களிலும் ஜாதிகளிலுமிருந்து எங்களை தேவனுக்கென்று உம்முடைய இரத்தத்தினாலே மீட்டுக்கொண்டு…’ (வெளி.5:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சகல ஜாதிகளையும் சீஷராக்கும்படி இயேசு கட்டளையிட்டுள்ளார் (மத். 28:18-20). ஜாதிகள் என்பது இனங்களை, அதாவது மக்கள் குழுக்களைக் குறிக்கின்றது. தேவனுக்கெதிராக மக்கள் புரட்சிசெய்து பாபேல் கோபுரத்தைக் கட்டியபோது, தேவன், மக்களுடைய பாஷையைத் தாறுமாறாக்கினார். அதனால் உலகில் பல பாஷைகள் உருவாகின. அதன் விளைவாகப் பல இனங்களும் உருவாகின. இன்று உலகில் எல்லாப் பாகங்களிலும் பல இன மக்கள் வாழ் கின்றார்கள். இந்த ஒவ்வொரு இனத்திற்கும் சுவிசேஷம் அறிவிக்கவேண்டியது மிக அவசியமாக இருக்கின்றது. ஒவ்வொரு இனத்திலிருந்தும் மக்கள் மீட்கப்படுவது தேவனுடைய சித்தமாக இருக்கின்றது.\r\n\r\nஇந்தியாவில் நாம் வேறுபட்ட இனங்களை, மக்கள் குழுக்களைக் காண்கின்றோம். சுமார் 4635 மக்கள் இனங்கள் நம் தேசத்தில் வாழ்கின்றனர். இதில் 2600 மக்கள் இனங்கள் மத்தியில் ஒரு கிறிஸ்தவ சபைகூட கிடையாது. சுமார் 1652 மொழிகள் நம் தேசத்தில் பேசப்படுகிறது. இதில் முக்கியமாக கருதப்படும் அதிகமானவரால் பேசப்படும் 85 மொழிகளில் ஒரு வேதபகுதிகூட மொழி பெயர்க்கப்படவில்லை. இப்படி இனங்களின் அடிப்படையில் பல மக்கள் குழுக்களைக் காண்கின்றோம். இந்த ஒவ்வொரு மக்கள் குழுவுக்கும் இயேசு கிறிஸ்துவின் சுவிசேஷம் அர்த்தமுள்ள விதத்தில் அறிவிக்கப்படவேண்டும். நமது தேசத்தின் ஒவ்வொரு மூலைமுடுக்கிலும் வாழுகின்ற இனங்கள், மக்கள் குழுக்கள் மத்தியிலும், நம்மைச் சுற்றிலும் வாழுகின்ற மக்கள் மத்தியிலும் சுவிசேஷத்தை அறிவித்து அவர்களையும் சீஷராக்குவதும் மிஷனரி ஊழியமே. எவரையும் நாம் மறந்துவிடவோ தவிர்த்துவிடவோ முடியாது. நம் தேசத்தில் இன்னும் 40 கோடி மக்களுக்கு “இயேசுதான் இரட்சகர்” என்று அறிவிக்க வேண்டியுள்ளது. இவர்கள் ஒவ்வொருவருக்காகவும் கிறிஸ்து தமது இரத்தத்தைச் சிந்தியிருக்கிறாரே! எனவே சுவிசேஷம் அறிவிப்பது நம்மேல் விழுந்த கடமையாயிருக்கிறது என்று பவுல் அப்போஸ்தலன் கூறுகிறார்.\r\n\r\nகிறிஸ்துவே எந்தவித வித்தியாசமுமின்றி சகல ஜாதிகளிலுமிருந்தும் ஜனங்களிலிருந்தும் மக்களை தமது இரத்தத்தாலே மீட்டு, தேவனுக்கு முன்பாக நிறுத்த சித்தம்கொள்வாரென்றால், அவரால் மீட்கப்பட்ட நாம் பிற மக்களை மறந்துவிடலாமா? உலகத்திலுள்ள சகலருக்கும் சுவிசேஷம் அறிவிக்கப்பட வேண்டும். சுவிசேஷத்தை அறிந்திராத ஒரு மக்கள் குழு இருக்குமானால் முடிவு வராது என காண்கிறோம். “ராஜ்யத்தினுடைய இந்த சுவிசேஷம் பூலோக மெங்குமுள்ள சகல ஜாதிகளுக்கும் சாட்சியாகப் பிரசங்கிக்கப்படும் அப்போது முடிவு வரும்” (மத்.24:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே! சகல ஜாதிக்கும் சுவிசேஷம் அறிவிக்கும் பணியில் நானும் ஈடுபட என்னையும் வழிநடத்தும்படி என்னை ஒப்புவிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}