{
  "uniqueid": "20240704105716_7fffffff",
  "date": "2024-07-04",
  "title": "சீஷராக்குதல்!",
  "key_verse": "40_28:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 3:13-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…நீங்கள் புறப்பட்டுப்போய், சகல ஜாதிகளையும் சீஷராக்கி, …கட்டளையிட்ட யாவையும் அவர்கள் கைக்கொள்ளும்படி அவர்களுக்கு உபதேசம்பண்ணுங்கள்.’ (மத்தேயு 28:19,20)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்தப் பகுதியில் “புறப்பட்டுப்போய்”, “சீஷராக்கி”, “ஞானஸ்நானம் கொடுத்து”, “உபதேசம் பண்ணுங்கள்” என்னும் நான்கு வினைச்சொற்களில், ‘சீஷராக்கி’ என்ற சொல் கிரேக்க மொழியில் தனித்து வருகின்றது. ‘சீஷராக்கி’ என்பதே முதன்மையான வினைச்சொல். மற்ற மூன்றும் அந்த முதன்மையான வினைச்சொல்லுக்குத் துணையாக வரும் வினை எச்சங்கள். எனவே, இங்கு கொடுக்கப்படும் பிரதான கட்டளை “சீஷராக்குங்கள்” என்பதே.\r\n\r\nநாம் புறப்பட்டுப்போய் சுவிசேஷத்தை அறிவிப்பதோடு நமது பணி முடிவடைவதில்லை. அவர்களை நாம் சீஷராக்கவேண்டும். சீஷன் என்றால் “மாணவன்” அல்லது “கற்றுக்கொள்பவன்” என்பது அர்த்தம். நாம் கற்றவற்றை அவர்களுக்குக் கற்றுக்கொடுத்து, சீஷர்களாக வளர்த்தெடுக்கவேண்டும்.\r\n\r\nசீஷர்கள் பிறப்பதில்லை, அவர்கள் உருவாக்கப்படுகிறார்கள். இயேசு தம்முடைய சீஷரோடு நேரம் செலவழித்து அவர்களை தமது சொந்த வாழ்க்கை முறையின்மூலமும், வார்த்தைகளின்மூலம் கற்பித்து வளர்த்தெடுத்தார். இப்போது அவர்கள் மற்றவர்களை சீஷராக்கப் பணிக்கப்படுகின்றனர். இயேசுவைப் பின்பற்றி அவருக்குக் கீழ்ப்படிபவனே மெய்யான சீஷன்.\r\n\r\nநாம் மற்றவர்களை கிறிஸ்துவுக்கு சீஷராக்கி, அவர்கள் மற்றவர்களை கிறிஸ்துவுக்குச் சீஷராக்கவும் பயிற்றுவிக்கவேண்டும். இயேசு பன்னிருவரைப் பயிற்றுவித்தார். அதில் ஒருவன் தவறியபோதிலும், இன்னொருவன் சேர்க்கப்பட்டு, அநேகருக்குச் சுவிசேஷத்தை அறிவித்து, அநேக சீஷர்களை உருவாக்கினார்கள். அந்த சீஷர்கள் இன்னும் பலரை சீஷராக்கினர். ஒருவர் கூறியது போல, “தேவன் பக்தகோடிகளையல்ல, சீஷர்களையே எதிர்பார்க்கின்றார்” என்பது உண்மை. நாமும் சுவிசேஷத்தை அறியாதவர்களுக்கு சுவிசேஷத்தை அறிவித்து, வேத வசனத்தின் மூலமும், நமது வாழ்க்கையின் மூலமும் கற்பித்து, அவர்களை கிறிஸ்துவுக்கு சீஷராக்குவோமா? அவர்களை கிறிஸ்துவைப் பின்பற்றுகின்ற மக்களாக்குவோமாக.\r\n\r\nநாம் சீஷராக்குபவர்களுக்கு சீஷத்துவத்தின் கிரயம்பற்றி ஆரம்பத்திலேயே கற்பித்தாகவேண்டும். தன்னைத்தான் வெறுத்து, தன் சிலுவையை எடுத்துக் கொண்டு இயேசுவைப் பின்பற்றவேண்டியவன் சீஷன். தன் வாழ்க்கையில் முதலிடத்தை கிறிஸ்துவுக்குக் கொடுத்து, கரடுமுரடான பாதையில் பாடுகளுக் கூடாகக் கடந்துசெல்ல அவன் ஆயத்தமுள்ளவனாக இருக்கவேண்டும். இந்த தெய்வீக ஆசீர்வாதம் நமக்கு வேண்டாமா? இன்றே புறப்படுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தகப்பனே, நானும் அநேகரை சீஷராக்கத்தக்கதாக உமக்கு உகந்த வாழ்க்கை வாழ கிருபை ஈந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}