{
  "uniqueid": "20250912072254_7fffffff",
  "date": "2025-09-12",
  "title": "இறுமாப்பான இருதயம்!",
  "key_verse": "20_18:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 4:1-37"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அழிவு வருமுன் மனுஷனுடைய இருதயம் இறுமாப் பாயிருக்கும்; மேன்மைக்கு முன்பானது தாழ்மை (நீதி.18:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எவ்வளவுதான் அறிவுரைகள் சொன்னாலும் ஒருசிலர் கேட்கமுடியாது என்றும், தாம் நினைத்ததைத்தான் செய்வோம் என்று இறுமாப்பாக இருப்பார்கள். ஆனால், ஞானம் உள்ளவனோ அறிவுரைகளுக்குச் செவிகொடுப்பான்.\r\n\r\nஇங்கே நேபுகாத்நேச்சார் ஒரு தரிசனம் காண்கிறான். அதற்கு விளக்கம் கேட்டு நின்றபோது, சாஸ்திரிகள், கல்தேயர், குறிசொல்லுகிறவர்கள் யாராலும் அதற்கு அர்த்தத்தைச் சொல்லக்கூடாமற்போனது. அப்போது பெல்தெஷாத்சார் என்று அழைக்கப்பட்ட தானியேல் அதற்கான அர்த்தத்தைச் சொன்னான். அது ராஜாவுக்குக் கலக்கமாய் இருந்திருக்கலாம். “நீர் உமது ராஜ்யபாரத்தினின்று தள்ளப்படுவீர், மிருகங்களோடே புல்லைத் தின்பீர்” என்று அவனுக்குச் சொல்லப் பட்டது. “ஆகையால் நீர் மனந்திரும்பும், நீதியைச் செய்யும். உமது பாவங்களை அறிக்கையிட்டு, சிறுமையானவர்களுக்கு இரங்கும்” என்று தானியேல் அவனுக்கு ஆலோசனை கூறினான். அப்படிச் செய்தால் ஒருவேளை உமது இராஜ்யம்நிலை நிற்கலாம் என்றான். இதெல்லாம் நடந்து 12 மாதமாகியும், ராஜா சொல்லப்பட்ட எதற்கும் செவிமடுக்காமல், உப்பரிக்கையின்மேல் உலாவிக்கொண்டு, “இது என் வல்லமையின் பராக்கிரமத்தால், என் மகிமைப் பிரதாபத்துக்கென்று நான் கட்டின மகா பாபிலோன் அல்லவா” என்றான். இந்த வார்த்தை ராஜாவின் வாயிலிருந்தபோதே, வானத்திலிருந்து ஒரு சத்தம் உண்டாகி, “ராஜாவாகிய நேபுகாத்நேச்சாரே, உனது ராஜ்யபாரம் தள்ளுண்டு போனது, நீ மனுஷரிலிருந்து தள்ளப்படுவாய்” என்றிற்று. அவன் மறுபடியும் தன் தவறை உணர்ந்து, மனந் திரும்பியபோது, அவனது ஸ்தானம் மீண்டும் ஸ்திரப்பட்டது.\r\n\r\nஅவன் தரிசனத்தில் எச்சரிக்கப்பட்டும், அதற்குக் கீழ்ப்படியாமல் இறுமாப்பாய் இருந்தான். அழிவு வருமுன் எப்படியாக மனுஷருடைய இருதயம் இறுமாப்படைகிறது என்பதைப் பார்த்தீர்களா? அன்பானவர்களே, இன்று நம்முடைய நிலை என்ன? வேதவாக்கியம் நமக்கு கொடுக்காத எச்சரிப்புத்தான் என்ன? அடிக்கடி கடிந்து கொள்ளப்பட்டும் இறுமாப்பாய் இருக்கிறோமா? பாவத்தின்மேல் பாவத்தைச் சேர்த்துக்கொண்டு, “ஆண்டவரிடம் கேட்டால் மன்னித்துவிடுவார்” என்று கேலி பேசுகிறோமா? இன்று இந்த எச்சரிப்பு நமக்காகக்கூட இருக்கலாம். ஆண்டவரின் வார்த்தையை உதாசீனம் செய்யவேண்டாமே. தேவனுடைய வார்த்தைக்குக் கட்டுப்படுவோம். கிறிஸ்துவைப்போல மாறுவோம். அவருக்குள் இருந்த அந்த தாழ்மை நமக்குள்ளும் வரட்டும். ஆகாப் இந்த வார்த்தைகளைக் கேட்ட போது “உபவாசம் பண்ணி, இரட்டிலே படுத்துத் தாழ்மையாய் நடந்துகொண்டான்” (1இராஜாக்கள் 21:27). தேவபிள்ளையே! நாம் எப்படி?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, ஆகாபை போல் தாழ்மையாக நடந்து உம்முடைய ஆசீர்வாதத்தைப் பெற்றுக்கொள்ள எனக்கு அருள் செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}