{
  "uniqueid": "074219_7fffffff",
  "date": "",
  "title": "என்னைத்தான் தள்ளினார்கள்",
  "key_verse": "10_8:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 சாமுவேல் 8:7-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…. நான் அவர்களை ஆளாதபடிக்கு, என்னைத்தான் தள்ளினார்கள் ( 1சாமுவேல் 8:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பெற்றோரில் சிலர் பிள்ளைகளுக்காக தங்களை ஒறுத்து, அவர்களின் படிப்பு, எதிர்காலம் என்று முடிந்த ஆயத்தங்களையெல்லாம் நேர்த்தியாகச் செய்வார்கள். அந்த அன்பை உணராமல், உலக கவர்ச்சியால் இழுப்புண்டு, வேறு நபரை நம்பி, பெற்றோரை எதிர்த்து அல்லது வீட்டைவிட்டே பிள்ளை சென்றுவிட்டால் பெற்றோரின் மனநிலை எப்படியிருக்கும்? இப்படிப்பட்ட பிள்ளைகள் தங்கள் பெற்றோரின் தலைமைத்துவத்தை, நல்ல திட்டங்களை உதாசீனம் செய்து எதிர்க்கின்றனர்; மாத்திரமல்ல, தமது தெரிவு தவறு என்று உணரும்போது காலம் கடந்துபோயிருக்கும். இன்று அநேக குடும்பங்களில் நிலைமை இதுதான்.\r\n\r\n“கர்த்தராகிய நான் பரிசுத்தராயிருக்கிறபடியினாலே நீங்களும் எனக்கேற்ற பரிசுத்தவான்களாயிருப்பீர்களாக; நீங்கள் என்னுடையவர்களாயிருக்கும்படிக்கு, உங்களை மற்ற ஜனங்களை விட்டுப் பிரித்தெடுத்தேன்” (லேவி.20:26). மற்ற ஜனக் கூட்டத்தாரைவிட தனித்துவமானவர்களாக, பரிசுத்த ஜாதியாக வாழ அழைக்கப்பட்டவர்களே இஸ்ரவேலர்! இவர்கள் தங்களுக்கென்று ஒரு ராஜாவைக் கேட்டது ஆச்சரியமல்ல; ஏனெனில், கேட்பார்கள் என்பதை கர்த்தரே முன்னறிவித்துவிட்டார் (உபா.17:14-20). ஆனால், அவர்கள் கேட்டதன் நோக்கம்தான் தவறு. “சகல ஜாதிகளையும்போல” என்றனர். இதைத்தான் கர்த்தர் விரும்பவில்லை. இவர்கள் தங்களுக்கென்று ஒரு ராஜாவைக் கொண்டிருந்தால், தங்கள் ராஜாவும், வழிகாட்டியுமாகிய தேவனை மறந்துவிடுவார்கள்; மாத்திரமல்ல, முக்கியமாக தேவனுடைய அநாதி திட்டத்தை முற்றிலும் முறியடித்துவிடுவார்கள். மேலும், இவர்கள் தங்களுக்கு ஒரு தலைவன், சட்டதிட்டங்கள், ஒரு இராணுவம் என்று மனித ஆட்சியை விரும்பினார்கள். ஒரு புதிய அரசாங்க அமைப்பு ஒரு மாற்றத் தைக் கொண்டுவரும் என்று எண்ணினார்கள்.\r\n\r\nஆனால் முதலாவது, பிரச்சனை ராஜா அல்ல, தங்கள் கீழ்ப்படியாமைதான் பிரச்சனை என்பதை இவர்கள் உணரவில்லை. இதனை எந்தவொரு புதிய அரசாங்கத்தாலும் சரிசெய்ய முடியாது. அடுத்தது, தேவனே தேசத்தை அவர்களுக்குக் கொடுத்தவர், அவரால் மாத்திரமே செழிப்படையச் செய்யமுடியும் என்பதையும் அவர்கள் மறந்துவிட்டனர். மாற்றங்கள் சிறந்தது; ஆனால் அவை நம்மில் தேவன் கொண்டுள்ள அநாதி திட்டத்தைக் குலைத்துப்போடுவதாக இருக்குமானால், அதுவே நமக்குக் கேடாகிவிடும். இன்று நமது வாழ்விலுள்ள தோல்விகள் விரக்திகளுக்குக் காரணம் என்ன? உலக அரசாங்கத்துக்கும், குடும்ப அமைப்புக்கும் நாம் கட்டுப்பட்டவர்களாக இருந்தாலும், நமது ராஜா தேவன் ஒருவரே. நமது உள்ளான பிரச்சனையை அவர்மாத்திரமே அறிவார். ஆகவே, நாம் தேவனையே ஆராதிக்கிறவர்களாகவும் தேவனின் ராஜ்யத்தின் பிள்ளைகளாக மாத்திரமே வாழவும் நம்மை அவருக்கு அர்ப்பணிப்போமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் எங்களைக்கொண்டு செய்ய நினைத்துள்ள உமது அநாதி திட்டங்களை உதாசீனப்படுத்தி, உமக்குக் கீழ்ப்படியாமற்போனோம். எங்களை மன்னித்து ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}