{
  "uniqueid": "20240703105718_7fffffff",
  "date": "2024-07-03",
  "title": "பிரதான கட்டளை!",
  "key_verse": "40_28:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 28:16-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஆகையால், நீங்கள் புறப்பட்டுப்போய், சகல ஜாதிகளையும் சீஷராக்கி, பிதா குமாரன் பரிசுத்த ஆவியின் நாமத்திலே அவர்களுக்கு ஞானஸ்நானங் கொடுத்து…’ (மத்தேயு 28:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சீஷர்கள் இயேசுவின் கட்டளைக்குக் கீழ்ப்படிந்து, உயிர்த்தெழுந்த அவரை சந்திக்கும்படி, கலிலேயாவிலே அவர் தங்களுக்குக் குறித்த மலைக்குப் போனார்கள். அங்கே சிலர் அவரை ஆராதித்தார்கள். சிலரோ சந்தேகித்தார்கள். இந்த சூழ்நிலையில்தான் சீஷர்களுக்கு பிரதான கட்டளைக் கொடுக்கப்பட்டது. கீழ்ப்படிதலின் சூழ்நிலையில், ஆராதனையின் சூழ்நிலையில் இக்கட்டளைக் கொடுக்கப்பட்டது என்பதை நாம் கவனிக்கவேண்டும்.\r\n\r\nஇன்றைய காலகட்டத்தில் அநேக சபைகளில் இந்தப் பிரதான கட்டளையானது முக்கியத்துவம் இழந்து காணப்படுகின்றது. சுவிசேஷ ஊழியத்தில் ஈடுபடுகின்ற சில சபைகள்கூட குட்டையில் மீன்பிடிப்பதுபோல ஒரே இடத்தில் இருந்துகொண்டிருக்கின்றனர். அவர்களது ஊழியம் சபையின் சுற்றுப்புறங்களுக்குள் மாத்திரமே மட்டுப்படுத்தப்பட்டுள்ளது. சுவிசேஷம் இந்தியாவின் மூலை முடுக்கெல்லாம், உலகின் மூலை முடுக்கெல்லாம் எடுத்துச் செல்லப்பட வேண்டியுள்ளது. சபை இந்த மிஷனை நிறைவேற்றத் தவறினால், அது தேவனுடைய பிரதான கட்டளையை மீறுகிறதாக இருக்கின்றது. ஒவ்வொரு சபையும் மிஷனரி சிந்தையுடன் செயற்படவேண்டும்.\r\n\r\nமிஷனரி ஊழியத்தில் பார்வையாளர்களுக்கு இடமில்லை. மிஷனரி ஊழியத்தில் இருவிதமானவர்கள் உண்டு. 1.அனுப்புகிறவர்கள். 2.போகிறவர்கள். மிஷனரிகளைத் தங்கள் பணத்தாலும் ஜெபத்தாலும் தாங்கி அவர்களை அனுப்புகிறவர்களும், மிஷனரிகளாய்ப் போய் அனுப்பப்பட்ட நோக்கத்தை நிறைவேற்று கிறவர்களுமாகிய இரு சாராரே சபையில் இருக்கவேண்டும். ஆகவே, ஒவ்வொரு விசுவாசியும் மிஷனரி சிந்தையுள்ளவனாக இருக்கவேண்டும். எல்லா விசுவாசிகளும் மிஷனரியாகப் போகமுடியாது. அதற்கு அழைப்பு வேண்டும். ஆனால், ஒவ்வொரு விசுவாசியும் தங்கள் பணத்தாலும், ஜெபத்தாலும், ஊக்க மூட்டும் கடிதங்களாலும் மிஷனரி ஊழியத்தில் ஈடுபடமுடியும். அப்படி ஈடுபடுவது அவசியம். பள்ளத்திற்குள் ஒருவனை கயிற்றில் இறங்கவிட்டு, கயிற்றை இறுகப் பிடித்திருப்பதுபோல, சபைகள் மிஷனரிகளை அனுப்புவதோடு, ஒவ்வொரு விசுவாசியும் ஜெபமும் பணமுமாகிய கயிற்றை விட்டுவிடாதிருக்க வேண்டும்.\r\n\r\nநீங்கள் இதுவரை மிஷனரி ஊழியத்தைக் குறித்து சிந்தித்திராவிட்டால் இன்றே மிஷனரிகளுக்காக ஜெபிக்கவும், பண உதவி செய்யவும் தொடங்குவீர்களா? உங்கள் சபையிலுமிருந்து மிஷனரிகளை அனுப்பப் பிரயாசப்படுவீர்களா? ஏனெனில், கிறிஸ்து நமக்கிட்ட பிரதான கட்டளை இது. அதை நாம் மீறலாமா? அதை நாம் நிறைவேற்றுவோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே! உமது பிரதான கட்டளைக்குக் கீழ்ப்படியவும், அதில் பங்குகொள்ளவும் எனக்கு அநுக்கிரகம் செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}