{
  "uniqueid": "20240702105721_00864b08",
  "date": "2024-07-02",
  "title": "அருட்பணியில் பெற்றோர்!",
  "key_verse": "1_22:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 22:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீ உன் புத்திரன் என்றும், உன் ஏகசுதன் என்றும் பாராமல் அவனை ஒப்புக்கொடுத்து இந்தக் காரியத்தைச் செய்தபடியால்; நான் உன்னை ஆசீர்வதிக்கவே ஆசீர்வதித்து…’ (ஆதி.22:16,17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஏமி கார்மைக்கல் அம்மையார் தனது அழைப்பைப்பற்றி தன் தாய்க்கு எழுதிய கடிதத்திற்கு அவரின் தாய் எழுதிய பதில் உள்ளத்தை உருக்குகிறது. அதன் சுருக்கத்தைத் தருகின்றேன். “கண்ணே ஏமி, ஆண்டவர் இத்தனை ஆண்டுகளாக உன்னை எனக்குக் கடனாகக் கொடுத்திருந்தார். நீ எனக்கு எவ்வளவு பெரிய பக்கபலமாகவும், ஆறுதலாகவும், மகிழ்ச்சியின் ஊற்றாகவும் இருந்தாய்! ….நீ எனக்கு ஊன்றுகோலாய் இருந்தாய். நான் தனிமையில் வாடிய துயர நாட்களில் நீ குழந்தையாக இருந்தபோதிலும், பெரியவள் போலன்றோ என்னைத் தாங்கிப்பிடித்தாய். என் கண்ணே, எனக்கு எட்டாத தூரத்துக்குப் போகவேண்டுமென கடவுள் உனக்குக் கட்டளையிடுகையில் நான் முடியாதென்று சொல்வேனோ? என் கண்ணே, அவர் உன்னுடையவர். நீ அவருடையவள். எனவே, தமக்குப் பிரியமான இடத்திற்கு அவர் உன்னை அழைத்துச் செல்லட்டும். என் முழு நம்பிக்கையுடன் நான் உன்னை அவரிடம் ஒப்படைக்கின்றேன். நான் அவரை முழுமையாக நம்புகின்றேன். நீ அவருடைய குரலைக் கேட்க உனக்கு அருள் செய்தாரே. அவருக்கு எப்படித்தான் நன்றி சொல்வேன்?”\r\n\r\nஇன்று மிஷனரிகளைப் பெரிதாக மதிக்கும் எத்தனையோ பெற்றோர், தமது பிள்ளைகள் மிஷனரிகளாகப்போக விரும்பும்போது தடைவிதிக்கின்றார்கள். ஏமி கார்மைக்கல் அவர்களின் தாய் தடைவிதித்து, அவர் போகாதிருந்திருந்தால், இந்தியாவில் டோனாவூர் ஐக்கியம் உருவாகியிருக்குமோ? ஏமி கார்மைக்கலின் ஊழியத்தின் மூலம் அநேக தேவதாசிகள் (கோவிலில் விபசாரிகளாகப் பயன் படுத்தப்பட்டவர்கள்) தேவனை அறியவந்தார்கள். ஏமி கார்மைக்கல் அவர்களின் கீழ்ப்படிதலும், தாயின் தியாகமும் அநேகர் கிறிஸ்துவைக் காண வழிவகுத்தது.\r\n\r\n‘உன் புத்திரனைப் பலியிடு’ என்று கர்த்தர் சொன்னபோது, அன்று ஆபிரகாம் மறுக்கவில்லை. இன்று, கர்த்தர் பலிக்காக அல்ல; தமது பணிக்கென்றே உங்கள் பிள்ளையைக் கேட்கிறார். இதனை வாசிக்கும் பெற்றோரே! உங்கள் பிள்ளைகளை தேவன் தம்முடைய ஊழியத்துக்கு அழைக்கையில் உங்கள் பதில் என்ன? அவர்களை உற்சாகப்படுத்துவீர்களா? தடைசெய்வீர்களா? பிள்ளைகள் தேவனால் உங்களுக்குக் கொடுக்கப்பட்டவர்கள். உண்மையில் அவர்கள் முற்றிலும் தேவனுக்கு சொந்தமானவர்கள். தமக்குச் சொந்தமானவர்களை அழைத்து அவர்களைப் பயன்படுத்த நீங்கள் ஒரு தடையாக இருக்க வேண்டாம். நீங்கள் ஏமியின் தாயைப்போல, கடவுள் உனக்குக் கட்டளையிடுகையில், அதைச் செய்துமுடி என்று அதை ஆமோதிப்பவர்களாக இருப்பீர்களா அல்லது அதைச் செய்யமுடியாதென்று கூறுவீர்களா? தேவனுடைய அழைப்பை நாம் கனப்படுத்துவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, நீர் எனக்குத் தந்த பிள்ளையை உமக்கே ஒப்புக்கொடுக்கக் கூடிய மனதையும் பெலத்தையும் எனக்குத் தந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}