{
  "uniqueid": "20240701105724_7fffffff",
  "date": "2024-07-01",
  "title": "புறப்பட்டுப் போ!",
  "key_verse": "40_28:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 20:19-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஆகையால், நீங்கள் புறப்பட்டுப் போய்…’ (மத்தேயு 28:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஸ்காட்லாந்து நாட்டில் பிறந்த ஏமி கார்மைக்கல் அம்மையார் 1892ஆம் ஆண்டு ஜனவரி 13ஆம் நாள் “புறப்பட்டுப் போ” என்ற ஆண்டவரின் ஆணையைத் தெளிவாகக் கேட்டார். அந்தச் சூழ்நிலையில் தனது தாய்க்கு ஒரு கடிதம் எழுதினார். அக்கடிதத்தின் சில வரிகளை திலகவதி.போல் அவர்கள் எழுதிய “ஏமி கார்மைக்கல் அம்மையார்” என்ற புத்தகத்திலிருந்து தருகிறேன். “என் செல்ல அம்மா, ஒரு நாளைக்கு ஐம்பதாயிரம் மக்கள் வீதம் நித்திய ஒளியைக் காணாமல் இருளில் மடிகின்றனர். நாமோ பேரொளியில் திளைத்திருக்கின்றோம். இருளில் மடியும் மக்களுக்கு இயேசுவின் அன்பை எடுத்துச் செல்லவேண்டுமென்ற ஆவல் நீண்ட நாட்களாகவே என்னை உந்தித் தள்ளிக்கொண்டிருக்கிறது. எப்பக்கம் திரும்பினாலும் எல்லாமே என்னிடம் “போ! போ!” என்று சொல்லுவது போல் இருக்கின்றது. “வா! வா! வந்து எங்களுக்கு உதவி செய்…” என்று தேவையோடிருக்கும் மக்களின் குரல் மறுபுறம் என்னை அழைக்கிறது.\r\n\r\nஎத்தனையோ காட்சிகளை என் மனக் கண்ணால் காணமுடிகின்றது. ஆனால், இயேசுவின் அன்பைத் தெரிந்துகொள்ள ஒரு சிறிய வாய்ப்புக்கூட இல்லாத கோடான கோடி மக்களின் பரிதாபநிலையை மற்றெல்லாக் காட்சிகளையும்விட தெள்ளத்தெளிவாகக் காண்கிறேன். ஆனால், குடும்ப உறவு என்னைப் பற்றிக் கொண்டு இப்பக்கமாக இழுக்கின்றது. நான் இல்லாமல் நீங்கள் என்ன செய்வீர்கள் அம்மா? என் பிரிவினால் அப்பாவிற்கு (இவரது சொந்த தகப்பன் அல்ல) ஏற்படக்கூடிய தனிமை, என் உடல் நிலை இவற்றையெல்லாம் ஒரு காகிதத்தில் குறித்துவைத்து, நான் நற்செய்திப்பணிக்குப் போகவேண்டியதில்லை என்று என்னை நானே நியாயப்படுத்திக் கொண்டேன். எனினும், மேற்கூறிய இந்தக் காரணங்கள் இயேசுவை அறியாத மக்களிடமிருந்து என்னைத் தடுத்து நிறுத்தப் போதுமானவைதானா?… “புறப்பட்டுப் போ!” ஆம், ஆண்டவர் பேசினார். அதில் ஐயமில்லை. அவர் போ என்று சொன்ன பிறகு நான் இங்கே இருக்க முடியாது. “போ” என்று சொன்ன ஆண்டவரிடம் “ஆகட்டும்” என்று சொல்லிவிட்டேன்”.\r\n\r\n‘யாரை நான் அனுப்புவேன், யார் நமது காரியமாகப் போவான்’ என்று ஏசாயா காலத்தில் அழைப்புவிடுத்த தேவன், இன்றும் தமது பணிக்கென நமக்கு அழைப்பு விடுத்துக்கொண்டே இருக்கிறார். ஏமி கார்மைக்கல் அவர்கள்; தேவனுடைய அழைப்பை ஏற்று அதற்குக் கீழ்ப்படிந்தார். நாம் அந்த அம்மையார் அல்லவென்றாலும், நம் ஒவ்வொருவருக்கும் தேவன் ஒரு வித்தியாசமான அழைப்பை விடுத்திருக்கிறார். நாம் அதனை ஏற்றுக்கொண்டு, சொந்த விருப்பு வெறுப்புகளை விட்டு, ‘புறப்பட்டுப் போ’ என்ற தேவ சத்தத்திற்குக் கீழ்ப்படிந்து, தேவ ஆணையை நிறைவேற்றும்படி புறப்பட்டுப்போக நாம் ஆயத்தமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, பந்த பாசங்கள் என்னைத் தடுத்தாலும், உமது வார்த்தைக்குக் கீழ்ப்படிந்து செல்ல, எனக்கு உமதாவியின் அருள் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}