{
  "uniqueid": "105727_7fffffff",
  "date": "",
  "title": "உடைந்த கண்ணாடித் துண்டுகள்",
  "key_verse": "19_51:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 51"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தேவனே, சுத்த இருதயத்தை என்னிலே சிருஷ்டியும், நிலைவரமான ஆவியை என் உள்ளத்திலே புதுப்பியும்.’ (சங்கீதம் 51:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அருமையானதொரு முகம்பார்க்கும் கண்ணாடி, விழுந்து, பல துண்டுகளாக உடைந்து கிடந்தது. இப்போது என்ன தோன்றும்? ‘பாவத்தில் விழுகிறவன் வாழ்வும் இப்படித்தான் துண்டுதுண்டாகிறது’ என்றார் ஒருவர். ‘இதனால் இனி உபயோகம் இல்லை’ என்றார் இன்னொருவர். ஆனால், ஒரு வாலிபன் என்ன சொன்னான் தெரியுமா? ‘என் வாழ்வு துண்டு துண்டாகவில்லை; அதோ,குனிந்து பாருங்கள். ஒவ்வொரு கண்ணாடித் துண்டிலும் நான் தெரிகிறேன். ஆம், இது உடைந்ததால் நான் இப்போது பெருகி, அதிக பெலவானாகிவிட்டேன்’ என்றான்.\r\n\r\nதீர்க்கதரிசியின் மூலமாக தாவீதின் குற்றம் உணர்த்தப்பட்டபோது, அவர் உடைந்து நொருங்கியிருப்பார். இல்லையானால் அழுது புலம்பியிருக்கமாட்டார். அதற்காக, அவர் வாழ்வை முடித்துக்கொள்ளவில்லை. தவறு எங்கே என்பதை உணர்ந்தார். தேவனைப் பிரியப்படுத்துவதைப் பார்க்கிலும், நமது விருப்பங்களை நிறைவு செய்வதே பாவத்தில் விழுந்த மனித இயல்பு. அந்த விதமாகவே தாவீதும் செயற்பட்டார். தான் துர்க்குணத்தோடு பிறந்ததை உணர்ந்து, தனது இருதயத்தைச் சுத்திகரிக்கும்படி மன்றாடினார். இருதய சுத்தமே தேவனோடு நாம் இணைந்து வாழ்வதற்கான ஒரே வழி என்பதை தாவீது உணர்ந்தார். தன் வாழ்வு உடைந்துபோய் உதவாமற்போன கண்ணாடிபோன்று காணப்பட்டாலும், தனது உள்ளத்திலே நிலைவரமான ஆவியைப் புதுப்பிக்கும்படி கேட்டு ஜெபித்தார். இதனால் உடைந்துபோன தன் வாழ்விலே அவர் அதிகமாகப் பெலப்படுத்தப்பட்டார்.\r\n\r\nஉங்கள் வாழ்வும் உடைந்த கண்ணாடித் துண்டுகள்போல ஆகிவிட்டது என்று வேதனைப்படுகிறீர்களா? எந்தச் சூழ்நிலையாயினும் உடைந்த உங்களது இருதயத்தை தேவகரத்தில் ஒப்புக்கொடுங்கள். அவர் அதைச் சுத்திகரித்துப் பெலப்படுத்துவார். இப்போது உங்கள் உடைந்த வாழ்வை நோக்கிப் பாருங்கள். அது உடைந்தது உண்மைதான். ஆனால், அந்த உடைவுகளுக்கூடாகவே நீங்கள் பெலனடைந்திருப்பது தெரியும். முன்னிலும் அதிக தைரியத்தோடு பலமாக சத்துருவை எதிர்கொண்டு ஜெயிக்கலாம். தேவபிள்ளையே, நீ மனதில் உடைந்திருக்கலாம்; எல்லாமே சூன்யம்போலவும் தெரியலாம். எதுவும் ஆகட்டும். உடைந்த உனது வாழ்வை நீ எப்படிப் பார்க்கிறாய் என்பதிலேதான் எல்லாம் தங்கியிருக்கிறது. நீ உதவாமற்போனாய் என்று சாத்தான் பரிகாசம் பண்ணுவான். நமக்குள் வாழும் பரிசுத்த ஆவியானவரோடு அவனால் போராட முடியாது. நாம் செய்யவேண்டியது ஒன்றுதான். தவறு நேர்ந்தாலும்கூட அதை உணர்ந்து, இருதயத்தை தேவனிடம் ஒப்புவிப்போம். அவர் நம்மைச் சுத்திகரித்து, நமது வாழ்வில் தமது நாமத்தை நிச்சயம் மகிமைப்படுத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, என் இருதயத்தைச் சுத்திகரியும். நான் என்றும் உமக்குள் பெலங்கொண்டு வாழ என்மீது கிருபையாயிரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}