{
  "uniqueid": "105732_7fffffff",
  "date": "",
  "title": "தியான வாழ்வு!",
  "key_verse": "19_1:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 1:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தருடைய வேதத்தில் பிரியமாயிருந்து, இரவும் பகலும் அவருடைய வேதத்தில் தியானமாயிருக்கிற மனுஷன் பாக்கியவான்.’ (சங்கீதம் 1:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பலவித வாகனச் சத்தங்கள் வெளியே கேட்டபடி இருந்தது. எனது குடும்பத்தைச் சேர்ந்த வாகனத்தின் சத்தத்தைக் கேட்டதும், எழுந்து வெளியே வந்தேன். ‘நான்தான் வருகிறேன் என்று எப்படித் தெரியும்’ என்று ஓட்டுனர் கேட்டார். ‘அதுதான் பழக்கப்பட்ட சத்தமாயிற்றே’ என்றேன் நான். நாம் அடிக்கடி கேட்டுப் பழகிய சத்தத்தை, எந்தச் சந்தடியிலும் நம்மால் கண்டுபிடிக்கமுடியும். அதுபோலவேதான் தேவனுடனான உறவும். தேவ வார்த்தையைத் தொடர்ந்து தியானித்து, மனதை அவற்றால் நிரப்புவதில்தான், தேவசித்தத்தை அறிவதும், பாவத்தை மேற்கொள்வதும், மனது சுத்தமாய் காக்கப்படுவதும் தங்கியுள்ளது. நம் தியான வாழ்வே நமது மனதுக்கு சுகம் தரும் ஒளஷதம்.\r\n\r\nமனதில் அடிக்கடி எதைக்குறித்து சிந்திக்கிறோமோ, எதற்கு அதிகமான இடமளிக்கிறோமோ அதுவே நமது வாழ்வை ஆட்கொள்ள ஆரம்பிக்கிறது. தினமும் வேதத்திலே தியானமாயிருந்து, தேவனுடைய வார்த்தைகளால் மனதை நிரப்பியிருப்போமானால் நமது வாழ்வை தேவனுடைய வார்த்தைதான் ஆளுகை செய்யும். ‘கர்த்தரையும் தேவனுடைய வார்த்தைகளையும் கர்த்தருக்கே உரியவைகளையும் நோக்கி நமது சிந்தைகளைத் திசை திருப்பும் மனதின் ஆற்றலே கிறிஸ்தவ தியானம்’ என்று ஒருவர் எழுதுகிறார். மாறாக, மனதை வெறுமையாக்குவதோ, உள்ளேயிருக்கும் கடவுளை வெளிக்கொணருவதோ கிறிஸ்தவ தியானமாகாது. ஒரு கிறிஸ்தவ தியானமானது, நமது உள்ளத்தை உண்மையினாலும், ஒழுக்கத்தினாலும், நீதியினாலும், கற்பினாலும், அன்பினாலும், நற் கீர்த்தியினாலும், புண்ணியத்தினாலும், புகழினாலும், தேவ வார்த்தைகளாலும் நிரப்புகிறது (பிலி.4:8). அது நம்மைத் தேவசமுகத்தில் மகிழ்ந்திருக்கச் செய்கிறது.\r\n\r\nநமக்கு இன்று எதுதான் தெரியாது? சுத்த மனது, தேவனுக்குப் பிரியமான சிந்தனை, தீங்கு எண்ணாத இருதயம் இப்படியாக எது நல்லது என்று நமக்குத் தெரியும். ஆனால், அதற்கேற்ப வாழ ஏன் முடிவதில்லை? நமக்குள் நமது ஆவியும், பாவமாம்சமும் போராடுவதும், பாவத்திற்கு நாம் எதிர்த்து நிற்க வேண்டும் என்ற அறிவும் நமக்குண்டு. அப்படியிருந்தும், அடிக்கடி பாவத்தின் பக்கமே சாய்வது ஏன்? நாம் மனுஷர் என்றாலும், கிறிஸ்துவைத் தரித்துக் கொள்ளவே அழைக்கப்பட்டிருக்கிறோம்! ஆனால், அது தன்பாட்டில் நிகழாது. அன்றாடம் தேவனோடு கொண்டிருக்கும் உறவில், நமது வாழ்வில் அவருக்கு கொடுக்கும் முக்கியத்துவத்தில், தேவவார்த்தையை சிந்தித்துத் தியானித்து அதற்குக் கீழ்ப்படிவதில் என்று இவற்றிலெல்லாம் அது தங்கியிருக்கிறது. இன்றே நமது தியான வாழ்வை ஆராய்ந்து, தேவனோடுள்ள உறவைப் புதுப்பிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எனது இருதயம் எப்போதும் உம்மை நினைத்திருக்கவும், எனது தியான வாழ்வைப் புதுப்பிக்கவும், உமதாவியின் அருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}