{
  "uniqueid": "105738_7fffffff",
  "date": "",
  "title": "தேவனுடைய பார்வை!",
  "key_verse": "1_40:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 40:9-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஆனாலும் பானபாத்திரக்காரரின் தலைவன் யோசேப்பை நினையாமல் அவனை மறந்துவிட்டான்.’ (ஆதியாகமம் 40:23)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்குள் எழும் பல கேள்விகளுக்குப் பதில் கிடைப்பதில்லை. இதனால் குழம்பிப்போகிறோம். ஆனால், நமக்குமுன் வாழ்ந்தவர்களுடைய வாழ்க்கைச் சம்பவங்களினூடாக உரிய பதில்களைக் கற்றுக்கொள்ளலாம். அவர்களுக்குள் அன்று எழுந்திருக்கக்கூடிய பல புரியாத கேள்விகளுக்குரிய பதில்களை, அவர்களது வாழ்விலே பின்னர் என்ன நடந்தது என்பதற்கூடாக நாம் இன்று அறிகிறோம். அப்படியானால் நமது வாழ்விலும் தேவநோக்கம் ஒன்று உண்டு என்பதில் சந்தேகமில்லையே! நமது கேள்விகளுக்கும் வேதாகமத்திலே தேவன் பதில் வைத்திருக்கிறார். நாம் திகைத்துக் கலங்கவேண்டியதில்லை.\r\n\r\nவாழ்வை அனுபவிக்கவேண்டிய வாலிப வயதிலே அத்தனை துயரங்களையும் அனுபவிக்க யோசேப்பு செய்த குற்றம் என்ன? அப்பாவின் செல்லப் பிள்ளை, கீழ்ப்படிதலுள்ள பிள்ளை; அண்ணன்மார் செய்த குற்றங்களை அப்பாவுக்குச் சொன்னாலும், அவர்களை நேசித்தவன், இல்லையானால் உணவைக் கொண்டு சகோதரர்களைத் தேடி அலைந்திருப்பானா? எனினும், குழிக்குள் விழும் தண்டனைதான் அவனுக்குக் கிடைத்தது, வீட்டைவிட்டு எங்கும் போகாத அவனை அந்நிய தேசத்துக்கு வியாபாரிகளுக்கு விற்றுப்போட்டார்கள். புதிய இடம், புது மனிதர், புதிய பாஷை; ஆனாலும், அவன் தன் நேர்மையிலிருந்து, தேவனிடம் கொண்டிருந்த பற்றுதலிலிருந்து விலகவில்லை. கிடைத்த பரிசோ, அநியாயக் குற்றச்சாட்டும் சிறைவாசமும்தான். ஏறத்தாழ பதினொரு ஆண்டுகள் சிறைவாசம். பானபாத்திரக்காரன்மூலம் விடுதலை கிடைக்கும் என்று எதிர்பார்த்திருந்ததில் மேலும் இரண்டு ஆண்டுகளும் ஓடிவிட்டது. இந்தக் காரியங்களை மனித கண்ணோட்டத்தில் பார்த்தால், இந்த உலகில் அன்பு காட்ட, நியாயம் செய்ய, நன்றிசொல்ல யாருமேயில்லை என்றுதான் சொல்லுவோம். ஆனால், யோசேப்பின் வாழ்வில் பின்பு நடந்த சம்பவங்களைப் பார்க்கும்போது, அந்த அத்தனை காரியங்களையும் தேவன் வேறுவிதமாகப் பார்த்தார் என்பது புரியும். எல்லாவற்றிலும் தேவன் யோசேப்பை ஆசீர்வதித்தார்; எப்படியெனில் தேவன் அவரோடே இருந்தார். எல்லா சோதனைகளுக்கூடாகவும் அவரைப் புடமிட்டார்; மாத்திரமல்ல, பின்னால் யோசேப்புக்கூடாகச் செய்யும்படி தேவன் கொண்டிருந்த நோக்கத்திற்கு நேராகவே வழிநடத்தினார்.\r\n\r\nதேவபிள்ளையே! எவ்வித துக்க சூழ்நிலையிலும் கலக்கமடையாதே. முன்னே வாழ்ந்தவர்களின் வாழ்வைச் சிந்திக்கும்போது, நம்மைக் குறித்தும் தேவன் பெரிய நோக்கம் வைத்திருக்கிறார் என்பதை நாம் விசுவாசிக்கலாம். கர்த்தர் நம்மைக் கைவிடமாட்டார்; நம்மிலும் பெரியக் காரியங்களை அவர் செய்தருளுவாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் என்னைக் குறித்த உமது மேலான சித்தத்திற்காக நன்றி. அதற்காக காத்திருக்கும் கிருபையை ஈந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}