{
  "uniqueid": "074230_194a5106",
  "date": "",
  "title": "சகல ஜாதிகளையும் போல…!",
  "key_verse": "10_8:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஒசியா 13:9-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சகல ஜாதிகளையும் போல நாங்களும் இருப்போம் (1சாமுவேல் 8:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மைச் சுற்றிலும் வாழுகின்ற மற்ற மனிதர்போல நாம் வாழ விரும்பி அதற்காக பல முயற்சிகளை எடுக்கிறோமா? அல்லது, நமக்களிக்கப்பட்ட வாழ்வை, அது பெரிதோ சிறிதோ, உயர்ந்ததோ தாழ்ந்ததோ, அதை நமக்கும், அதை தந்த வருக்கும் மகிமையாய் வாழ எத்தனிக்கிறோமா? சமூகத்துக்குள்ளே நாம் தனித்துவமானவர்களாக வாழுவதைவிட, வாழ்க்கை தரத்தில் எல்லாரிலும் சிறந்து விளங்கவே விரும்புகிறோம், அதற்குப் பிரயாசப்படுகிறோம் அல்லவா! ஒரு திருமண வைபவம் என்றாலும், மற்றவர்கள் செய்ததைவிட அதிக கவர்ச்சியாக இருக்கும்படி ஒழுங்கு செய்கிறோம். அப்படியானால் இதன் அர்த்தம் என்ன? நாம் நாமாக இல்லாமல், நம்மைச் சூழ வாழ்கிறவர்களிலும் உயர்வாக இருப்பதையே நமது மனம் நாடுகிறது. ஆக, தேவன் எதிர்பார்க்கின்ற தனித்துவமான, வேறு பிரிக்கப்பட்ட, உலகத்துடன் ஒத்து ஓடாத பரிசுத்த வாழ்வு எங்கே?\r\n\r\nஏற்கனவே இருந்த ஒரு ராஜ்யத்தைத் தமதாக்கி, அதனூடாக தம்மையும் தமது அன்பையும் ஆளுகையையும் தேவன் இவ்வுலகிற்கு வெளிப்படுத்தவில்லை. தனி மனிதன் ஆபிராமைத் தெரிந்தெடுத்த தேவன், ஈசாக்கு, யாக்கோபு என்றும், யாக் கோபிலிருந்து ஒரு திரளான ஜனக்கூட்டத்தையும் தமக்கென்று பெருகப் பண்ணினார். இதைத்தான் மோசே, “நீ உன் தேவனாகிய கர்த்தருக்குப் பரிசுத்த ஜனம்; பூச்சக்கரத்திலுள்ள எல்லா ஜனங்களிலும் உன் தேவனாகிய கர்த்தர் உன்னைத் தமக்குச் சொந்தமாயிருக்கும்படி தெரிந்துகொண்டார்” என்றும், “அடிமைத்தன வீடாகிய எகிப்தினின்றும், அதின் ராஜாவான பார்வோனின் கையினின்றும் உங் களை மீட்டுக்கொண்டார்” என்றும் சொன்னார் (உபா.7:6-8). தேவன், தமது ஜனத்தை நடத்திய வழிகள், அவர்களுக்காகச் செய்த யுத்தங்கள், அவர்களுக்கு ஒரு குறைவுமின்றி கொடுத்த பாதுகாப்புகள், மாத்திரமல்லாமல், கர்த்தர் எந்த நோக்கத்துக்காக அவர்களைத் தெரிந்தெடுத்தாரோ இவை யாவையும் மறந்த இந்த இஸ்ரவேலர், சாமுவேலின் மகன்கள் ஒழுங்கானவர்கள் இல்லை என்ற ஒரே காரணத்தினால், ஒரு சந்தர்ப்பத்தை எதிர்நோக்கி இருந்ததைப்போல, தங்களை விசாரிக்க ஒரு ராஜாவை ஏற்படுத்தவேண்டும் என்கிறார்கள். அவர்கள் சாமுவேலிடம் ஆலோசனை கேட்க வரவில்லை; ஒரு ராஜாவைக் கேட்டு வருகிறார்கள்; “சகல ஜாதிகளுக்குள்ளும் இருக்கிறபடி” என்ற கோரிக்கையை இங்கே கவனிக்கவேண்டும்.\r\n\r\nஅன்பானவர்களே, இயேசுவின் இரத்தத்தாலே தேவனுக்கென்று மீட்கப்பட்ட நாம், நம்மைச் சூழ இருக்கும் மக்களுடன் இணங்கி வாழ விரும்புகிறோமா? அல்லது, நம்மைத் தமக்கென்று வேறுபிரித்த ராஜாவும் தேவனுமானவரை இந்த உலகுக்கு பிரதிபலிக்கும்படி அவர் நமக்குத் தந்தருளின வாழ்வை இவர்கள் மத்தியில் அவருக்கு சாட்சியாக வாழுகிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களைச் சுற்றிலும் வாழும் மனிதர்களைப் போல நாங்களும் வாழவேண்டும் என்ற எண்ணங்கள் எங்களுக்குள் வராமல் உம்மை மட்டுமே நாங்கள் பிரதிபலிக்கிறவர்களாக வாழ எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}