{
  "uniqueid": "105746_7fffffff",
  "date": "",
  "title": "நல்மனச்சாட்சி!",
  "key_verse": "55_1:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 9:11-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீ விசுவாசமும் நல்மனச்சாட்சியும் உடையவனாயிரு.’ (1தீமோத்தேயு 1:18)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெகு வேகமாகச் சென்றுகொண்டிருந்த வாகனத்தின் வேகம் திடீரென குறைந்தது. காரணம் கேட்டால், பின்னால் காவல்துறை வாகனம் வருகிறது என்றார் ஓட்டுனர்; பக்கவாட்டுக் கண்ணாடியின்மூலம் பார்த்துவிட்டார். காவல் துறை வாகனத்தைக் கண்டதும் வேகத்தைக் குறைக்க வைத்தது எது? புதிதாக வந்த புகழ்பெற்ற சினிமாவைப் பார்க்க பெருங்கூட்டம். சாதாரண உடையில் வரிசையில் நின்ற ஒரு தேவ ஊழியர், வரிசையை மாற்றி, வேறு வரிசைக்குப் போய்விட்டார். ஏனெனில், அவர் நின்ற வரிசையில் தெரிந்தவர் ஒருவர் நின்றிருந்தார். அந்த ஊழியரை அப்படிச் செய்யவைத்தது எது? ஒவ்வொரு மனிதனும் உள்ளுணர்வு உள்ளவனாகவே பிறக்கிறான். பொய், களவு, கொலை, விபசாரம் எல்லாமே தவறு என்று தெரியும். பிறருக்கு விரோதம் செய்வது தவறு என்றும் தெரியும்; இந்த உள்ளுணர்வு சொல்லுகிறபடி நாம் செய்வதும் குறைவு. அதற்காக, உள்ளுணர்வு தவறு என்று சொல்ல முடியாது. ஏனெனில், மனிதன் பாவத்தில் விழுந்தபோது, இந்த உள்ளுணர்வும் பாதிக்கப்பட்டது.\r\n\r\n‘விசுவாசத்துடன் நல்மனசாட்சியும் உடையவனாயிரு’ என்று பவுல் தீமோத்தேயுவுக்கு எழுதினார். எப்படி நல்மனசாட்சியுள்ளவனாய் இருப்பது? நமது உள்ளுணர்வு நமக்கு நல்லதையே உணர்த்துகிறது. ஆனால், நாம் எவ்வளவு தூரம் அதற்குச் செவிகொடுக்கிறோம் என்பதில்தான் அது நமக்குச் செய்யும் ஊழியம் உண்மையுள்ளதாயிருக்கும். ஒரு ரப்பர் நாடா இழுவுண்டு இழுவுண்டு, முன்னிருந்த நிலைக்குத் திரும்பும் தனது சக்தியை நாளடைவில் இழந்து விடுகிறது. அதுபோலவேதான் நமது மனச்சாட்சியும். எப்படி சூடுண்ட தோலில் உணர்வற்றுப்போகிறதோ, அப்படியே மனச்சாட்சியில் சூடுண்ட பொய்யரும் இருப்பார்கள் (1தீமோ.4:1). நமது நடக்கை பொல்லாங்காக மாற மாற நமது மனச்சாட்சியும் தீட்டுப்படுகிறது (தீத்து 1:15).\r\n\r\nநமது மனச்சாட்சி சுத்தமாக இருக்கவேண்டுமானால் அதற்கு ஒரேயொரு வழிதான் உண்டு. இயேசுவின் இரத்தத்தினால் சுத்திகரிக்கப்படுவதே அந்த வழி (எபி.9:14). ஆம், அதைத்தவிர வேறு வழி இல்லை. அவரது வார்த்தை நம்மில் நிறைந்திருக்குமானால் நமது மனச்சாட்சியும் சுத்தமாயிருக்கும். தேவ வார்த்தையை நாம் புறக்கணிக்கும்போதெல்லாம் நம் மனச்சாட்சியும் மெல்லமெல்ல மழுங்கிப் போகிறது. ஆகவே, இனியும், ‘நான் எனது மனச் சாட்சிப்படிதான் நடப்பேன்’ என்று சொல்லாமல், அந்த மனச்சாட்சியைச் சுத்தம் செய்யும்படி இயேசுகிறிஸ்துவின் திருக்கரத்தில் ஒப்புவிப்போமாக. நல் மனசாட்சி எப்போதும் தேவவசனத்துடன் இணங்கியதாகவே இருக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே. என் உள்ளுணர்வைச் சுத்தம்செய்யும். நல் மனச்சாட்சியைக் காத்துக்கொள்ள என்னை சிட்சித்து நடத்தியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}