{
  "uniqueid": "105751_7fffffff",
  "date": "",
  "title": "கட்டுப்படுத்தவேண்டிய சிந்தனைகள்!",
  "key_verse": "20_16:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 119:113-120"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உன் செய்கைகளைக் கர்த்தருக்கு ஒப்புவி; அப்பொழுது உன் யோசனைகள் உறுதிப்படும்.’ (நீதிமொழிகள் 16:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிலநாட்களாக ஏதோவொன்று செடியிலிருந்த பூ மொட்டைக் கடித்து சேதப்படுத்திக் கொண்டிருந்தது. அது எதுவாயினும் எனக்கு அது எதிரிதான். ஆகவே, அதைப் பிடிப்பதற்காக பொறிவைக்க நினைத்தேன். இதற்காகவும் ஒருவர் ஜெபிப்பாரா? ஆனால், நானோ, ‘ஆண்டவரே, இந்த எதிரியை அழிக்க வழிகாட்டும்’ என்று ஜெபித்தேன். ஜெபத்தைக் கர்த்தர் கேட்டார். எப்படியெனில், பொறிவைக்கும் எண்ணம் என்னைவிட்டுப் போய்விட்டது. ஒருநாள் சத்தம் கேட்டு, மெதுவாக ஓடிப்போய் பார்த்தால், ஒரு அணில் குஞ்சு! ஓக்கிட் பூமர தண்டின் நுனி வரைக்கும் ஏறி, பூ மொட்டைக் கிட்டிவிட்டது. பெலத்த சத்தம் போட்டு மரத்தை ஆட்டிவிட்டேன். அது விழுந்தடித்து ஓடியது. அது ஓடிய வேகத்தைப் பார்த்து ரசித்தேன். அந்தளவுக்கு அழகாயிருந்தது. நல்லநேரம் நான் பொறி வைக்கவில்லை என்று எண்ணிக்கொண்டேன். அதன் பின்னர் இன்றுவரைக்கும் அந்த அணில் குஞ்சு வரவேயில்லை.\r\n\r\nஇதை வாசிக்கும்போது வேடிக்கையாக இருக்கும். ஆனால், சிறிதோ பெரிதோ எந்தக் காரியமானாலும் நாம் செய்ய நினைப்பதை, கீழ்ப்படிகின்ற மனதுடன் தேவகரத்தில் கொடுத்துப் பாருங்கள். நமது யோசனைகள் சிந்தனைகளை தேவன் தமது கட்டுப்பாட்டிற்குள் கொண்டுவந்து, தமது யோசனைப்படி அதனை நிச்சயமாகவே அழகாகச் செய்துமுடிக்கப் பெலன் தருவார். நாமோ, முதலில் சிந்தனையிலேயே பாவம் செய்துவிடுவோம். நமது வீட்டிலே ஒரு பொருளோ, பணமோ தொலைந்துவிட்டால், முன்பின் யோசியாமல், யார் யாரையோ சந்தேகப்பட்டு, தவறாகக் கற்பனை பண்ணி, அவர்களைக் குற்றவாளிகளாக்கி விடுவோம். போதாததற்கு, அதனைப் பிறருக்கும் சொல்லி அடுத்த வனின் வாழ்வையே கெடுத்துப் போடுகிறோம்.\r\n\r\nநமது முதல் எதிரி, நமது சிந்தனைகளும் யோசனைகளும்தான். அவசரப்பட்டு நமது சிந்தனைகளைக் கட்டுப்படுத்தாதபோது, பலவேளைகளில் நாம் வெட்கப்பட நேரிடும். எக்காரியத்தையும் செய்யும் முன்பதாக, முதலில் நமது யோசனையை தேவகரத்தில் ஒப்புவிக்கப் பழகவேண்டும். அப்பொழுது தேவன் அவற்றை தம் ஆளுகைக்குள் கொண்டுவருவார். எதிலும் அவசரப்படக் கூடாது. வீண்சிந்தனைகள் நம்மைத் தீமைக்கு நேராகவே வழிநடத்தும். தனிமையாய் இருப்பதும், சிந்திப்பதும் தவறான சிந்தனைகளுக்கு வழிவகுக்கும். கட்டுக் கடங்காத சிந்தனைகளைக் கட்டுப்பாட்டுக்குள் கொண்டுவருவதற்கு, கட்டுப்படுத்தும் பரிசுத்த ஆவியானவர் கைகளில் நமது மனதை அர்ப்பணித்து விடுவதே ஒரே சிறந்த வழி. அவர் மற்றவற்றைப் பார்த்துக்கொள்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் நினைவோட்டங்களை உம்மிடம் ஒப்புவிக்கிறேன். என் செய்கை உமக்குப் பிரியமாய் இருக்கும்படி என்னைக் காத்துக்கொள்ளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}