{
  "uniqueid": "105754_7fffffff",
  "date": "",
  "title": "பொல்லாத புறங்கூறுதல்!",
  "key_verse": "20_11:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாக்கோபு 3:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘புறங்கூறித் திரிகிறவன் இரகசியத்தை வெளிப்படுத்துகிறான்.’ (நீதிமொழிகள் 11:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எதையாவது அறிந்தால், ஜெபத்திற்கு என்றாகிலும் யாருக்காவது சொல்லாவிட்டால் எனக்குத் தலையே வெடித்துவிடும். ஆனால், இந்தப் பழக்கம் அநேகருடைய வாழ்வைக் கெடுத்துப்போடுகிறது என்பதை உணர்ந்தபோது நான் பயந்தேன். அந்தப் பழக்கத்தைவிட முடியாதிருந்தது. இறுதியில், ஆண்டவரிடம் அறிக்கையிட்டேன். இப்போது இதிலிருந்து விடுதலையடைந்தேன். இல்லை. மன அடக்கத்தைத் தேவன் கற்றுத்தந்து வருகிறார்.” இது ஒருவரின் சாட்சி.\r\n\r\nநான் படித்து சிந்தித்த ஒரு பகுதியை குறிப்பிட விரும்புகின்றேன். ‘துப்பாக்கி முனையிலிருந்து வெளிவரும் குண்டுகளைக் காட்டிலும் நான் கொடுமையானவன். மற்றவர்களைக் கொல்லாமலேயே வெற்றிபெறுவேன். நான் குடும்பங்களை இடித்துப்போடுவேன். உள்ளங்களை உடைப்பேன். வாழ்வைச் சின்னாபின்னமாக்குவேன். காற்றிலும் வேகமாகப் பறப்பேன். குற்றமற்றவருங்கூட என்னை அச்சுறுத்த முடியாது. எந்தத் தூய்மையும் என்னை நடுங்கச் செய்யுமளவுக்குத் தூய்மை படைத்ததல்ல. நான் உண்மையை மதிப்பதில்லை. நியாயத்தைக் கனப்படுத்துவதில்லை. தற்காப்பற்றவர்களுக்கு இரக்கம் பாராட்டுவதேயில்லை. எனக்குப் பலியானவர்கள் கடற்கரை மணலைப்போல மிகுதியாயிருக்கிறார்கள். ஒன்றுமறியாதவர்கள்கூட எனக்கு இலக்காகியிருக்கிறார்கள். நான் மறப்பதுமில்லை மன்னிப்பதுமில்லை. எனது பெயர்தான் புறங்கூறுதல்”.\r\n\r\nநம்மைக் கெடுத்துப்போடுகின்ற ஆயுதங்களில் ஒன்று ‘புறங்கூறுதல்’. எதைப் பேசுகிறோம் என்பதும், எதைப் பேசாதிருக்கிறோம் என்பதும் மிக மிக முக்கியம். தகுதியான பேச்சு என்பது, சரியான நேரத்தில் சரியானதைப் பேசுவது மாத்திரமல்ல; பேசக்கூடாததைப் பேசாமல் இருக்கும்படிக்கு நம்மைக் கட்டுப்படுத்துவதும் அதில் அடங்கும். அலப்புவாய், வீண்பேச்சு, பிறரின் வாழ்வை அழுக்காக்குதல், கதை திரித்தல், உள்ளதைக் கூட்டிப்பேசுதல், தீய ஆலோசனை, ஒன்றுமில்லாததைப் பெரிதுபடுத்தல், பொய்பேசுதல், சம்மந்தமே இல்லாதவரிடம் இன்னொருவரைக் குறித்து ஜெபத்திற்கு என்று சொல்லுதல், ஒருவர் இல்லாதபோது அவரைப்பற்றி குறைபேசுவது, இவையனைத்தும் புறங்கூறும் நாவுக்குப் பரிச்சயமானது. இந்தப் பழக்கங்கள் நம்மிடம் உண்டா? உண்மையாய் சிந்தித்தால், அன்றாடம் நமது பேச்சில் புறங்கூறும் பேச்சுக்களே அதிகம். இங்கேயும் நமது சிந்தனைக் கூடம் பெரும்பங்கு வகிக்கிறது. புறங்கூறுதலைத் தவிர்த்தால் நமக்குப் பேசுவதற்குப் பேச்சே இராது. ஆகவே, எதைப் பேச நினைத்தாலும், ‘நான் பேசுவது உண்மையா?’ ‘இது தேவைதானா?’ என்ற கேள்விகளை நாமே நம்மிடம் முதலில் கேட்டு பார்ப்போமாக. அப்போது புறங்கூறுதல் தானே அடங்கிவிடும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் சிந்தனைகளை இன்றே உம்மிடம் ஒப்புவிக்கிறேன். பிறரைக் குறித்துப் புறங்கூறும் குணத்தை விட்டுவிட உதவியருளும் ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}