{
  "uniqueid": "105802_7fffffff",
  "date": "",
  "title": "சிறைப்படுத்தவேண்டிய சிந்தனை!",
  "key_verse": "46_10:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2 கொரிந்தியர் 10:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…எந்த எண்ணத்தையும் கிறிஸ்துவுக்குக் கீழ்ப்படியச் சிறைப்படுத்துகிறவர்களாயிருக்கிறோம்.’ (2கொரிந்தியர் 10:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நான் வாசித்ததும், என்னைச் சிந்திக்கத் தூண்டினதுமான பகுதியை உங்கள் சிந்தனைக்காக உங்கள் முன்வைக்கிறேன். ‘நமது உள்ளம் எல்லாவித சிந்தனைகளுக்குள்ளும், பிறரைப் பற்றிய வீணான கற்பனைகளுக்குள்ளும், சிற்றின்பங்களுக்குள்ளும், தகாத உறவுகளுக்குள்ளும் பங்குபெறும்படி நம்மை இழுத்துச்செல்ல ஆற்றல் படைத்ததாக இருக்கிறது. அவற்றில் ஏதாவது ஒன்றை அடுத்தவன் செய்யக்கண்டால், நீதியின் பொருட்டு எழுகின்ற கடுங்கோபம் அவனைக் குற்றவாளியாகத் தீர்க்கும். ஆனால், நாம் தனித்திருக்கும் நேரங்களில், இருட்டறைகளில் நமது மனதில் அதே தீதான நடத்தையை நாமே செய்கிறவராக இருப்போம். எனினும், நாம் குற்ற உணர்வு கொள்வதுமில்லை, நம்மில் நாம் கோபம் கொள்வதுமில்லை. காலம், இடம் என்று இயற்கையின் தடைகளைத் தாண்டி நமது உள்ளம் நம்மை எங்கு வேண்டுமானாலும் கொண்டுபோகும். நமக்குப் பிடித்த நபரோடு நாம் விரும்பியதைப் பேசவும் செய்யவும் ஏவிவிடும். ஒரு விசுவாசியின் வாழ்க்கையிலே இப்படிப்பட்ட சிந்தனைகள் எழ வாய்ப்புண்டு என்பதை எண்ணிப்பார்க்கிறபோது அதிக பயம் உண்டாகிறது. இந்த வாய்ப்புகளையெல்லாம் ஒருவர் தனது சிந்தனையில் தொடர்ந்து பழக்கப்படுத்திக் கொள்வாரானால், அதன் விளைவு பேரழிவாக அமையும்.’\r\n\r\nசமீபத்திலே ஒன்பதாம் வகுப்பு படிக்கும் ஒரு மாணவன் தன் ஆசிரியையைக் கொலை செய்ததை பத்திரிகையில் படித்தோம். அவனை விசாரித்தபோது, ஒரு குறிப்பிட்ட சினிமாப் படத்தை முப்பது தடவைகள் தான் பார்த்ததாகவும், அதன் விளைவாகவே இக்கொலையைச் செய்ய தான் உந்தப்பட்டதாகவும் கூறியிருக்கிறான். ஒரு மனிதனுடைய மனம், சிந்தனை, அந்தச் சிந்தனையை திரும்பத் திரும்ப அசைபோடுதல் என்பதெல்லாம், மனிதனுடைய வாழ்வைச் சீரழித்து விடுமளவுக்கு விளைவுகளை ஏற்படுத்தும். கட்டுப்பாடற்ற சிந்தனையே நமக்கு முதல் எதிரி என்பதை ஏற்றுக்கொள்ள நம்மால் முடியுமா?\r\n\r\nபவுலடியார் தமது எந்த எண்ணத்தையும் கிறிஸ்துவுக்குக் கீழ்ப்படியச் சிறைப்படுத்தித்தான் வாழ்வில் வெற்றி பெற்றார் என்று காண்கிறோம். சிறைப்படுத்துதல் என்பது, ஒரு போரிலே எதிரியைச் சிறைப்பிடிப்பதற்குச் சமம். எவ்வித இரக்கமுமின்றி எதிரியைச் சிறைப்படுத்தினால்தான் நமது வெற்றியும் நிச்சயமாகிறது. நமது கிறிஸ்தவ வாழ்விலே, கிறிஸ்துவுக்குக் கீழ்ப்படிகின்றவர்களாக, எந்தவித எண்ணத்தையும் தேவபிரசன்னத்தில் வைத்து நாம் நம்மை சீர்தூக்கிப் பார்ப்பது நல்லது. தவறான எண்ணங்களை அழித்திட தேவபெலன் கேட்டு ஜெபிப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, கட்டுக்கடங்காத என் மன எண்ணங்களைக் கிறிஸ்துவுக்குள் சிறைப்பிடித்து உமது ஆவியின் வல்லமையால் வெற்றி பெற உதவியருளும், ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}