{
  "uniqueid": "105807_73a18bfc",
  "date": "",
  "title": "கொல்லும் பாவம்!",
  "key_verse": "59_1:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 7:14-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பின்பு இச்சையானது கர்ப்பந்தரித்து, பாவத்தைப் பிறப்பிக்கும், பாவம்பூரணமாகும்போது, மரணத்தைப் பிறப்பிக்கும்.’ (யாக்கோபு 1:15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘சிறுவயதிலேயே அருகிலிருந்த மாணவனின் பேனா, பென்சிலை எடுத்து ஒளித்துவிட்டு, அவன் அழுவதைப் பார்த்து ரசிப்பேன். நான்தான் எடுத்தேன் என்று சொன்னால் அடிவிழும் என்பதால் பேசாமல் இருந்துவிடுவேன். அப்போ இது களவு என்ற உணர்வு எனக்கு இல்லை. காலப்போக்கில் என்னையுமறியாமல் இதுவே எனக்குப் பழக்கமாகிவிட்டது. என் களவுகள் பிடிபடாமல் இருந்ததால், எனக்கு உற்சாகமாகவும் இருந்தது. ஆனால், இன்று இப்படியொரு பெரிய களவிலும், கொலைக்குற்றத்திலும் என்னைக் கொண்டு வந்து நிறுத்தும் என்று நான் நினைக்கவேயில்லை’ என்றான் ஒரு சிறைக் கைதி. ‘பாவம் கர்ப்பந்தரித்து’ என்று பவுல் எழுதி வைத்திருப்பது இதைதான்.\r\n\r\nபாவம் திடீரென தோன்றுவதல்ல. நமது மனதில் ஒன்றை இச்சைப்பட்டு, அதைக் குறித்தே தொடர்ந்து நினைத்துக்கொண்டும், கற்பனையில் ரசித்துக் கொண்டும் இருந்தால், உடனடியாகவோ, காலம் கடந்தோ அதை நாம் செய்வோம் என்ற உண்மையை பவுல் நமக்கு மறைமுகமாக உணர்த்தியுள்ளார். பாவமும் நம்மைப்போலத்தான். மனிதன் எப்படி கர்ப்பத்தில் உருவாகி, பின்னர் பிறந்து, வளர்ந்து, வாழ்வை அனுபவித்து, மரித்துப் போகிறோனோ, அப்படியே பாவமும் மறைவில் உருவாகி, உருவெடுத்து, வாழ்வு அனுபவிக்கத்தான் என்று ஏமாற்றி, முடிவில் நம்மை மரணத்துக்குள் இட்டுச்செல்லுகிறது. பறவைகள் நமது தலையின்மேல் பறப்பதை நம்மால் தடுக்கமுடியாதுதான்; ஆனால், அவை வந்து அமர்ந்து கூடுகட்ட நாம் இடம் அளிக்கலாமா? சிந்தனையில் பல நினைவுகள், தீதான கற்பனைகள், இச்சைகள் குறுக்கிடமுடியும். ஆனால், முளையிலேயே அவற்றைக் கிள்ளி எறிந்துவிடவேண்டும். இரண்டாம் முறை திரும்பிப் பார்த்தோமானால் ஆபத்து.\r\n\r\nஇன்று, நாம் வேண்டாம் என்றாலும், ஆசையைத் தூண்டிவிடுகிற சீர்கேடான காரியங்கள், காட்சிகள் நம்மைச் சுற்றிலும் மலிந்துகிடக்கின்றன. நல்லவை போல தோற்றமளித்து, கவர்ந்து நம்மைச் சாகடிக்கின்றன. இதற்கு தப்பி நமது சிந்தனைகளைத் தூய்மையாக வைத்திருப்பது கடினம்தான். ஆனால், சீர்கெட்ட நினைவு மனதில் தோன்றும்போதே, அவை பாவம் என்பதை முதலில் உணர்ந்து, ஏற்று, தேவ பாதத்தில் அவற்றைக் கொட்டி, ‘இயேசுவின் இரத்தத்தால் என்னை கழுவும்’ என்று ஜெபித்து அவற்றை அகற்றிவிடுவதே சிறந்தது. இந்த நாளிலும் நமக்குள் என்னென்ன போராட்டங்கள் நம்மை அலைக்கழிக் கின்றதோ அவற்றை இப்போதே இனங்கண்டு, அதைப் பாவம் என்று உணர்ந்து, அவற்றை அகற்றிவிட தேவபாதம் அமருவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் நினைவுகளைப் பரிசுத்தப்படுத்தும். எனது நினைவுகள் ஆசையாகி, இச்சையாக மாறி என்னைக் கொன்றுவிடுவதற்கு முன் என்னை சுத்திகரியும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}