{
  "uniqueid": "105810_0afe9542",
  "date": "",
  "title": "கொடிய பாவம்!",
  "key_verse": "45_7:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 7:8-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பாவமானது கற்பனையினாலே சமயம் பெற்று, என்னை வஞ்சித்து, அதினாலே என்னைக் கொன்றது.’ (ரோமர் 7:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கொடிய வெப்பமுள்ள நாளிலே கடலிலே குளிப்பது இன்பமாகத்தான் இருக்கும். கடல் அலைகளிலே மூழ்கி எழுந்து களித்திருக்கும்போது, “இவ்விடத்தில் ‘கடற்சுழி’ உண்டு, ஜாக்கிரதை” என்ற ஒரு அறிவித்தல் பலகையைத் தற்செயலாகக் கண்டால் என்ன சொல்லுவோம். அந்த அறிவித்தலைக் குற்றம் சொல்லுவோமா? அல்லது, அதனை அந்த இடத்திலே வைத்தவனைக் குற்றம் சொல்லுவோமா? அல்லது, அந்த கடற்சுழியைத்தான் குற்றம் சொல்லுவோமா? தேவனுடைய நியாயப்பிரமாணம் பாவம் இன்னதென்று சுட்டிக்காட்டியிராவிட்டால், பாவம் இன்னது என்று எப்படித் தெரியும்? இந்தப் பிரமாணங்களுக்காக நாம் தேவனுக்கு நன்றி சொல்லுவோமா.\r\n\r\nபவுலடியார் தனது வாழ்விலே தான் சந்தித்த போராட்டங்களைக் குறித்து எவ்வளவு தெளிவாக, ஒளிவுமறைவின்றி, பிறர் பிரயோஜனத்திற்காக எழுதி வைத்துள்ளார் என்பதை எண்ணும்போது, அவர் வாழ்ந்த காலத்தில் வாழாத நம்மையும் அவருடைய நேசம் அசைக்கிறது. பாவம் தன்னைக் கொன்றது என்கிறார். பிரமாணம் இல்லாவிட்டால் பாவத்தைத் தன்னால் உணர்ந்திருக்க முடியாது என்கிறார். உணர்ந்தபோது தான் செத்துவிட்டதாக எழுதுகிறார். பாவம் எவ்வளவு கொடியது. ஏதேன் தோட்டத்தில்கூட, ஏவாளுக்கு தேவன் அளித்த சுதந்திரத்திலிருந்து அவளுடைய கண்களைப் பிசாசானவன் எடுத்து, எதைச் செய்யக்கூடாது என்று தேவன் சொன்னாரோ அதற்கு நேராகத் திருப்பிவிட்டான். இதுதான் அவன் செய்த வஞ்சகம். தேவன் எதைச் செய்யாதே என்று சொல்கிறாரோ, அதுவே நமக்கு இவ்வுலக வாழ்வில் அதிக இன்பம் தருகின்ற செயலாக இருக்கிறது. தவறான உறவு தவறு என்று நமக்குத் தெரியாதா? தெரியும். ஆனால், ஆரம்பத்திலே அது எவ்வளவு இன்பத்தை மனிதருக்குக் கொடுக்கிறது. அடிக்கடி சந்திக்கச் சொல்லும்; இதுதான் சரி என்றும் சொல்லும். அதுவே நம்மை அழிக்கும் கூரிய ஆயுதம் என்பதை உணரமுடியாதபடியும் செய்துவிடும்.\r\n\r\nஎப்பொழுதெல்லாம் தேவ சித்தத்திற்கு எதிராகச் செயற்படும்படி நமது மனதிலே எண்ணம் தோன்றுகிறதோ, அந்தக் கணமே, சிலுவையில் ஆண்டவர் வெளிப்படுத்திய ஒப்பற்ற அன்பை ஒரு தரம் நினைத்துப் பார்ப்போம். அப்போது, தீமை அணுகக்கூடாது, தம்மைவிட்டு நம்மை எதுவும் பிரித்துப்போடக்கூடாது என்பதற்காகவே தேவன் நம்மைக் கட்டுப்பாட்டுக்குள் வைத்திருக்கிறார் என்பது விளங்கும். தேவனுடைய கரத்துக்குள்தான் நமக்குப் பாதுகாப்பு. விலகினால் நாம் அழிந்துபோவோம். நம்மை ஆராய்ந்து பார்ப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கிருபை நிறைந்த ஆண்டவரே, என்னை எனக்கு உணர்த்தும். உமக்கு விரோதமாக நடக்காதபடி என்னைத் தடுத்தாட்கொள்ளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}