{
  "uniqueid": "074233_5d7339da",
  "date": "",
  "title": "ராஜாதி ராஜா ஒருவரே!",
  "key_verse": "5_33:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "26-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "யெஷுரனுடைய தேவனைப்போல் ஒருவரும் இல்லை; அவர் உனக்குச் சகாயமாய் வானங்களின்மேலும் தமது மாட்சிமையோடு ஆகாய மண்டலங்களின் மேலும் ஏறிவருகிறார் (உபா.33:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு புதிய மாதத்திற்குள் நாம் யாவரும் கடந்துவர கிருபை செய்த தேவனுக்கு நாம் துதி ஸ்தோத்திரங்களை ஏறெடுப்போம். இதுவரையும் நம்மை கைவிடாமல் வழிநடத்தினவர் இம் மாதத்திலும் நமது கைகளின் பிரயாசங்களை ஆசீர்வதித்து நமது தேவைகள் அனைத்தையும் சந்தித்து நடத்துவார். எழும்பிப் பிரகாசி; உன் ஒளி வந்தது, கர்த்தருடைய மகிமை உன் மேல் உதித்தது (ஏசா.60:1) என்ற வாக்கின்படி நாம் எழும்பி பிரகாசிக்கவும் நம் வாழ்வில் உள்ள அந்தகாரங்கள் நீங்கி அவரது ஒளி வீசவும் தேவன் நமக்கு கிருபை செய்வாராக!.\r\n\r\nஇன்று நம் ராஜா யார்? தேனீக்களுக்கு ஒரு ராணி உண்டு; எறும்புக் கூட்டத்துக்கு ஒரு தலைவன் உண்டு; காட்டுக்கு ராஜா சிங்கம் என்பர். மொத்தத்தில் எந்தவொரு கூட்டத்தாருக்கும், ஒவ்வொரு குடும்பத்துக்கும் ஒரு தலைவன் அவசியம். இல்லையானால் அவரவர் கட்டுப்பாடின்றி திசைகெட்டுப் போய்விடுவர். ஆனால், உலகின் ராஜ பதவி உட்பட எல்லா ஆளுகைக்கும் மேலான ஒரு ஆளுகை இருக்கிறது என்பதை தலைமையில் இருப்பவர்கள் மறக்கக்கூடாது. உலக ஆளுகைகள் இல்லையானால், குடும்பம் உட்பட, எல்லாமே சரிந்துவிடும். ஆக, தலைமைத்துவத்தில் உள்ளவர்கள் அந்த மேலானவரினால் ஏற்படுத்தப் பட்டவரும், அவருக்கு உட்பட்டவருமாயிருப்பது அவசியம்.\r\n\r\nவேதாகமகாலத்தின் ஆரம்பத்திலிருந்தே ராஜாக்கள் இருந்தனர். ஆதி.14:18ல் சாலேமின் ராஜாவைக் காண்கிறோம். ஆக, இஸ்ரவேலில் ராஜாக்கள் அரசாளுவதற்கு முன்பே ராஜாக்கள் இருந்துள்ளனர். இஸ்ரவேலை எகிப்தின் ராஜா அடிமைப்படுத்தினான். ஆனால், கர்த்தருக்கென்று தெரிந்தெடுக்கப்பட்ட இஸ்ரவேலைப் பொறுத்தளவில், “ஜனங்களின் தலைவரும், இஸ்ரவேலின் கோத்திரங்களும் கூட்டங்கூடினபோது அவர் (கர்த்தர்) யெஷூரனுக்கு ராஜாவாயிருந்தார்” என்று வாசிக்கிறோம் (உபா.33:5). மோசே இஸ்ரவேலை ஆசீர்வதித்தபோது, “அநாதி தேவனே உனக்கு அடைக்கலம்” என்றும், “உனக்குச் சகாயம் செய்யும் கேடகமும், உனக்கு மகிமை பொருந்திய பட்டயமும் அவரே” என்றும் கூறினார். அதன்படி கர்த்தர் இஸ்ரவேலைத் தமக்கென்று தெரிந்துகொண்டு அவர்களுடைய யுத்தங்கள் யாவையும் நடத்தி வந்தார். சிவந்த சமுத்திரத்தில் இரவு முழுவதும் வேலை செய்தவரும் அவர் ஒருவரே! அவரே ராஜாதி ராஜா!\r\n\r\nபிரியமானவர்களே, இன்று நமக்கும் அவர் ஒருவரே ராஜாதி ராஜாவும், கர்த்தாதி கர்த்தருமானவர். ஆனால், உலகிற்குத் தம்மை வெளிப்படுத்துவதற்குத் தாமே தமக்கென்று தெரிந்துகொண்ட இஸ்ரவேலின் மூலமாக தேவன் தம்மை ஆளுகை யின் தேவனாக உலகிற்கு வெளிப்படுத்தினார். இந்த தேவனை, இந்த ராஜாவைத் தெய்வமாகக் கொண்டுள்ள நாம் எவ்வளவு பாக்கியசாலிகள்! உலகில் “தேவனாலேயன்றி ஒரு அதிகாரமும் இல்லை” (ரோமர் 13:1). “அவரே நித்தியானந்தமுள்ள ஏக சக்ராதிபதியும், ராஜாதி ராஜாவும், கர்த்தாதி கர்த்தாவும்” (1தீமோ. 6:15). இந்த ராஜாவைப் பிரதிபலிக்கின்ற அவரது ராஜ்யத்தின் புத்திரராக நாம் இருக்கிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, ராஜாதிராஜாவாகிய உம்மை நாங்கள் தெய்வமாகக் கொண்டிருப்பது எத்துணை பாக்கியமானது! இந்த புதிய மாதத்திலும் எங்களை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}