{
  "uniqueid": "105812_7fffffff",
  "date": "",
  "title": "நம்மையே கொல்லும் இச்சை!",
  "key_verse": "45_7:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 7:7-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பாவமானது கற்பனையினாலே சமயம்பெற்றுச் சகலவித இச்சைகளையும் என்னில் நடப்பித்தது.’ (ரோமர் 7:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பசிக்கு உண்பது அவசியம்; பசி இல்லாவிட்டாலும், விரும்பி உண்ண ஆசை. ஒன்றை நினைத்து, ஆசைப்பட்டு, பசி உண்டோ இல்லையோ, எப்படியாவது உண்ணவேண்டும் என்று உண்பது இச்சை. சர்க்கரை வியாதியுள்ள வயது முதிர்ந்த ஒரு அம்மா, தன் மகளுக்குத் தெரியாமல் சத்தமில்லாமல் கைகளாலேயே சீனியை அள்ளிப்போட்டுச் சாப்பிட்டுவிட்டார்கள். ‘நான் பட்ட பாடு… இனி நான் சீனி தொடமாட்டேன்’ என்று அந்த அம்மாவே சொன்னபோது, இச்சை எவ்வளவு மோசமானது என்று எண்ணிக்கொண்டேன்.\r\n\r\n‘இச்சை என்பது மனதிலுண்டாகும் செயலாகும். தேவ சித்தத்திற்கு அப்பாற்பட்டு நாம் ஒன்றைப் பெற்றுக்கொண்டே ஆகவேண்டும் என்ற விருப்பமே இச்சை ஆகும்’ என்று ஒருவர் எழுதுகிறார். பவுல், சவுலாக தர்சு பட்டணத்தில் வாழ்ந்தபோது தான் செய்தவை கொடிய பாவம் என்று அவருக்கே தெரியாது. அவர் தனக்குக் கொடுக்கப்பட்ட கடமையைத்தான் செய்தார். பிறர் போற்றத்தக்கதாக, தனது பதவிக்குப் பெருமை சேர்க்கும்படியாகவே வாழ்ந்தார். ஆனால், எப்போது அவர் உணர்த்தப்பட்டாரோ, அப்போதுதான், தாம் செய்த கடமைகள், பெருமைக்குரிய காரியங்கள் யாவுமே கொடிய பாவச்செயல்கள், தேவனுக்கு விரோதமானவை என்று உள்ளத்தில் உறுத்தப்பட்டார்; தனக்குள் இதுவரை இருந்தது இச்சை என்பதை உணர்ந்தார். அதனால்தான், ரோமருக்கு எழுதிய நிருபத்தில், ‘…சகலவித இச்சைகளையும் என்னில் நடப்பித்தது’ என்று, தான் முகங்கொடுத்த இச்சையின் செயற்பாடுகளை, தனது உண்மை நிலையை, தான் உணர்த்தப்பட்டதை வெளிப்படையாகவே எழுதிவைத்துள்ளார்.\r\n\r\nபத்தாவது கட்டளையில் தேவன் இச்சையைக்குறித்து நமக்கு எச்சரித்து இருப்பதிலிருந்து, இச்சை, பாவம் என்பதை நாம் உணரவேண்டும். பிறனுடைய வீடானாலென்ன, பொருளானாலென்ன இச்சை என்ற கொடிய பாவத்திற்கு நம்மை விலக்குவோமாக. ‘உன்னை நேசிப்பதுபோல’ என ஆண்டவர் சொன்னதிலிருந்து, எனக்குரிய விஷயத்திலும் இந்த இச்சையானது, என்னை நானே வஞ்சித்து விடுமளவு அபாயம் உண்டு என்பதை நாம் சிந்திக்கவேண்டும். எனக்காக எதையும் இச்சிக்கும்போது, நானே என் வாழ்வைக் கெடுக்கிறேன். ‘…அவனவன் தன்தன் சுய இச்சையினாலே இழுக்கப்பட்டு, சிக்குண்டு, சோதிக்கப்படுகிறான்’ என்று யாக்கோபு நம்மை எச்சரித்துள்ளார். நமது மனதை நாமே சோதித்தறிவோமாக. தேவனுக்குச் சித்தமில்லாத, நமக்குப் பாவத்தைக் கூட்டிக் கொள்ளக்கூடிய எதுவுமே நமக்கு வேண்டாம். அவற்றை ஆராய்ந்து பார்த்து, இன்றே அவற்றைச் சரிப்படுத்திக்கொள்ள தேவ சமுகத்தை நாடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என்னை ஆராய்ந்து பாரும். ஆவியானவரே, எனக்குள் உள்ள இச்சை என்ற ரோகத்திலிருந்து என்னை விடுவியும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}