{
  "uniqueid": "105815_7fffffff",
  "date": "",
  "title": "கட்டுப்படுத்தவேண்டிய மனது!",
  "key_verse": "20_23:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள் 23:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவன் இருதயத்தின் நினைவு எப்படியோ, அப்படியே அவன் இருக்கிறான்’ (நீதிமொழிகள் 23:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“மனிதர் காணும் உன் செயல்கள் அல்ல; உன் நினைவுகளே உன் வாழ்வை நிர்ணயிக்கிறது” என்று ஒருவர் மனித வாழ்வைக் குறித்து அழகாக எழுதியுள்ளார். அழைக்கப்பட்ட ஒரு விருந்துக்கு பரிசுப்பொருளோடு சென்றிருந்தோம். அன்பான வரவேற்பு, வகை வகையான உணவுகள், உட்கார்ந்த நான், கைகழுவ இடம் தேடி உள்ளே செல்ல முயன்றேன். பேச்சுக் குரல் கேட்டது. ஒட்டுக்கேட்பது அழகல்ல. ஆனால், அவர்கள் பேசியது செவிகளில் விழுந்தது. ‘முழுவதையும் கொண்டுபோய் மேசையில் வைக்காதே. வந்தவர்கள் முழுவதும் சாப்பிட்டுவிட்டுப் போனால் நாம் எதைச் சாப்பிடுவது?’ எனக்குத் தூக்கிவாரிப்போட்டது. இப்படிப்பட்ட மனதுடனா இவர்கள் நம்மை விருந்துக்கு அழைத்தார்கள்! அதன்பின் எப்படித்தான் கைகழுவுவது?\r\n\r\nஇந்தச் சம்பவத்தை வைத்து, விருந்துக்கு அழைத்தவர்களைக் குறித்து குறை எண்ணாமல் என்னைக் குறித்தே சிந்திக்க முயன்றேன். வெளிப் பார்வைக்கு நல்லவராக, தாராள குணமுள்ளவராக, சீரிய குணசீலராகக்கூட தோற்றமளிக்கலாம். ஆனால், நமது உண்மையான குணநலனை நம்மால் எவ்வளவு நாட்களுக்குத்தான் மறைக்கமுடியும்? ஏனெனில், அதுதான் உண்மை. ‘ஒரு மனிதன் எவற்றைத் தனது சிந்தனையில் கொண்டிருக்கிறானோ அவைகளே அவனுடைய நடத்தைக்கு வழிகாட்டியாக இருக்கின்றன’ என்று ஒருவர் எழுதியுள்ளது எவ்வளவு உண்மை! நமது இருதயம் அசுத்த எண்ணங்களால் நிறைந்திருந்தால், ஒருநாள் நமது நடத்தையில், வாய்ப்பேச்சில் அது வெளிவரத்தான் செய்யும். அதனால்தான் ஞானத்தில் சிறந்து விளங்கிய சாலொமோன் ராஜா, ‘எல்லாக் காவலோடும் உன் வாயைக் காத்துக்கொள்’ என்று எழுதாமல், ‘…உன் இருதயத்தைக் காத்துக்கொள்’ என்று எழுதியுள்ளார். இருதயம் என்றால் என்ன, நமது மனது என்றால் என்ன, அதைக் காத்துக்கொள்வது மிக மிக முக்கியம்.\r\n\r\nதேவபிள்ளையே, நமக்கு எதிரி பிறர் அல்ல; நமக்குள்தான் எதிரி இருக்கிறான். திருக்குள்ள இருதயம், கட்டுப்பாடற்ற மனது இவைதான் நமது முதல் எதிரிகள். ஒரு கிறிஸ்தவன் தனது சிந்தனை வாழ்வைக் கட்டுப்படுத்துவதே அவனுக்கிருக்கிற கட்டுப்பாடுகளில் முதன்மையாய் இருக்கிறது. நமது மனதை நாம் எவ்வாறு பயன்படுத்துகிறோமோ அவ்வாறே நமது குணமும் வாழ்வும் திசைதிரும்பும். ஆகவே, தேவ வார்த்தைகளால், இயேசுவைக் குறித்த நினைவுகளால் நமது மனதை, நினைவை நிரப்புவோமாக. நாம் எப்போதும் நற்பண்பு நிறைந்தவர்களாக வாழ அதுவே வழிசெய்யும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் இருதயத்தையும், அதன் நினைவுகளையும் சுத்திகரியும். உமது நினைவுகளால் என்றும் நிறைந்து வாழ கிருபையைத் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}