{
  "uniqueid": "105818_7fffffff",
  "date": "",
  "title": "கெட்ட வார்த்தை",
  "key_verse": "49_4:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 4:27-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கெட்ட வார்த்தை ஒன்றும் உங்கள் வாயிலிருந்து புறப்படவேண்டாம்.’ (எபேசியர் 4:29)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சபை விசுவாசிகள் வெளிக்காட்டும் ஆத்திரத்தைத் தவிர, கிறிஸ்தவ விசுவாசத்திற்கு மிக மோசமான விளம்பரம் வேறெதுவும் இருக்கமுடியாது என்று வில்லியம் மெக்டொனால்ட் என்பவர் தனது புத்தகம் ஒன்றில் எழுதியது சிந்திக்க வேண்டிய ஒன்று. அந்த ஆத்திரம் கட்டுப்பாட்டை மீறி வெடித்து, வார்த்தையில் சிதறும்போது கிறிஸ்தவ சாட்சி முற்றிலும் கறைப்படுகிறது என்றால் அதுவும் மிகையல்ல. அந்தவகையில் தங்கள் பிள்ளைகளை நாயே! பிசாசே! என்று ஆத்திரத்தில் திட்டுகின்ற பழக்கமுள்ள பெற்றோர் ஜாக்கிரதையாக மனந்திரும்ப வேண்டியது அவசியம். ‘நீ எதற்குமே லாயக்கு அற்றவன்’ என்று அடுத்தவீட்டுப் பையனுடன் ஒப்பிட்டு தினமும் ஒரு தாய் பேசியதால் ஆத்திரமடைந்த மகன், அந்த அடுத்தவீட்டுப் பையனையே குத்திக் காயப்படுத்திய சம்பவமும் உண்டு. ஆம், வார்த்தைக்கு அத்தனை வல்லமை உண்டு. இதனை நாம் சிந்திக்காமலே எதையும் பேசுவோம்.\r\n\r\nவாயிலிருந்து புறப்படுகின்ற நல்வார்த்தைகளால் அநேகரின் வாழ்வு மேன்மையடைந்ததுமுண்டு. அதே வாயிலிருந்து புறப்படுகின்ற வார்த்தைகள் அநேக வாழ்வுகளை சீரழித்த சம்பவங்களும் உண்டு. பவுல் குறிப்பிட்டுள்ள ‘கெட்ட வார்த்தை’ என்பது, கீழ்த்தரமானது, பேசத்தகாதது, பயனற்றது என்றும் பொருள்படும். இதனையே ஆண்டவரும் நமக்கு உணர்த்தியுள்ளார். ‘மனுஷர் பேசும் வீணான வார்த்தைகள் யாவையும் குறித்து நியாயத்தீர்ப்பு நாளிலே கணக்கொப்புவிக்கவேண்டும் என்று உங்களுக்குச் சொல்லுகிறேன்’ (மத்.12:36) என்றார் இயேசு. ஏனெனில், அந்த வீண்வார்த்தைகள் நம்மையே குற்றவாளி என்று தீர்ப்புச்சொல்லப் போதுமானதாயிருக்கும். ஆக, நாம் பேசுகின்ற சில வார்த்தைகளே நமக்கு எதிராளியாக மாறிவிடும் அபாயம் உண்டு என்பதைக் குறித்து நாம் ஜாக்கிரதையாக வாழவேண்டும்.\r\n\r\nதேவபிள்ளையே, இன்னொருவரைக் குறித்து வீணான காரியங்களை யாராவது உங்களிடம் கூறியபோது, எப்பொழுதாவது அதைத் தடுத்திருக்கிறீர்களா? அல்லது, கேட்பதற்கு ருசியான அப்பேச்சுக்களை ஆமோதித்துக் கேட்டு, அதனை அடக்கி வைக்கவும் முடியாமல் பிறருக்கும் சொன்னதுண்டா? பிந்தியது மிகவும் ஆபத்தானது. அடுத்தவருக்கு நன்மை தருகின்ற, பக்திவிருத்தியை உண்டாக்குகிற, அவருடைய வாழ்வைக் கட்டியெழுப்புகின்ற காரியங்களையே பேசும்படி நாம் முதலில் விரும்பவேண்டும்; அந்த வாஞ்சையை தூயாவியானவர் நிச்சயம் நம்மில் நிறைவேற்றுவார். நாம் பிறருக்கு என்ன செய்கிறோமோ அதுவே நமக்கும் நடக்கும். ஆகவே வார்த்தைகளில் எச்சரிக்கையாக இருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது வாயிலிருந்து புறப்பட்ட வார்த்தை இன்றும் என்னை வாழ வைத்திருப்பதை உணர்ந்து, இன்றே நான் மனந்திரும்புகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}