{
  "uniqueid": "105826_729eaf02",
  "date": "",
  "title": "கோபம் வேண்டாம்!",
  "key_verse": "49_4:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 4:21-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீங்கள் கோபங்கொண்டாலும் பாவஞ்செய்யாதிருங்கள்….’ (எபேசியர் 4:26)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அதிகாலை 2 மணி இருக்கும், தொலைபேசி மணி அலறுகிறது. இந்நேரத்தில் யார்? வெறுப்பு பாதி, பயம் பாதி. ‘ஹலோ’ என்ற உங்கள் குரல் கேட்டதும், ‘மன்னிக்கவும், தவறான எண்’ என்ற பதில். படுக்கையில் மறுபக்கம் திரும்பிப் படுக்கும்போது மீண்டும் ஒலிக்கிறது தொலைபேசி. மீண்டும் அதே குரல்; அதே பதில். இப்போ உங்கள் நிலைமை என்ன? தொலைபேசியையே உடைத்தெறிய வேண்டும்போல கோபம் வராதா!\r\n\r\nகோபம் யாருக்குத்தான் வருவதில்லை; அப்படிப்பட்ட சூழலில்தான் நாம் வாழுகிறோம். பவுலடியாரே, ‘கோபங்கொண்டாலும்…’ என்று பச்சைக்கொடி காட்டியிருக்கிறார் என்று நாம் சொல்லலாம். கோபப்படவேண்டிய சந்தர்ப்பங்கள் உண்டு. தேவாலய முற்றத்தைக் கள்ளர் குகையாக்கியதைக் கண்ட ஆண்டவர் கோபங்கொண்டார். ஆம், தேவநாமம் அவமதிக்கப்படும்போது கோபம் வரத்தான் வேண்டும். பிறர் தரக்குறைவாக நடத்தப்படுவதைக் காணும்போது கோபம் வரத்தான் வேண்டும். அதாவது, தேவனுக்காகவும் பிறருக்காகவும் கோபப்படுவதில் நியாயம் உண்டு. ஆனால், நமது கோபம் எல்லாம் நமது காரியமாவே இருக்கிறது என்பதுதான் சிந்திக்கப்படவேண்டிய விஷயம். தேவனுக்காகச் சிங்கத்தைப் போலவும், நமக்காக ஆட்டுக்குட்டியைப் போலவும் வாழவே இயேசு நமக்கு மாதிரியை வைத்துள்ளார். நமது கோப உணர்வு தவறு என்று வேதம் சொல்லவில்லை. ஆனால், அதனைக் கட்டுப்பாட்டுக்குள் வைத்திருக்க வேண்டியதின் அவசியத்தை அது தெளிவுபடுத்தியிருக்கிறது. பாட்டிலுக்குள் அடைக்கப்பட்ட சோடா போன்றதுதான் கோப உணர்வும். மூடி கவனமின்றித் திறக்கப்படுமாயின் பல சேதங்கள் ஏற்படும். உள்ளங்களை அது உடைக்கும்; உறவுகளைச் சிதைக்கும். ஆகவேதான், அந்தக் கோபத்தை உடனேயே சரி செய்யும்படி பவுல் புத்திசொல்லுகிறார். கோபத்திற்கு இடமளிப்பது சாத்தானுக்கு இடமளிப்பதற்குச் சமம். சிலசமயங்களில் நீதியுள்ள கோபம்கூட மூடியை உடைத்து வெளிவருமானால், அது கடுங்கோபமாக உருவெடுத்து அழிவையும் ஏற்படுத்திவிடும்.\r\n\r\n‘கோபங்கொண்டாலும்…’ என்று சங்கீதம் 4:4லும் எழுதப்பட்டிருந்தாலும், நீடிய பொறுமை, நீடிய சாந்தத்தைக் குறித்து வேதத்திலே பல இடங்களிலே எழுதப்பட்டுள்ளது. எல்லாவற்றுக்கும் மேலாக நமது ஆண்டவர் தமக்கு அநீதி இழைக்கப்பட்டபோதும்கூட, எப்படியாக அந்த சூழ்நிலையைச் சந்தித்தார் என்பது நமக்குத் தெரியாததல்ல. இன்று நாம் யாரோடாவது கோபமாக இருக்கிறோமா? இனியும் கொஞ்சமும் தாமதம் வேண்டாம். நாளை நாம் இருப்போமோ யார் அறிவார்! ஆகவே இன்றே அதைச் சரிசெய்ய தேவ உதவியை நாடுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, அடிக்கடி ஆட்கொள்ளும் கோப உணர்வைச் சரியாகக் கையாள, நீடிய சாந்தத்தைத் தரித்துக்கொள்ள கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}