{
  "uniqueid": "105828_7fffffff",
  "date": "",
  "title": "வீண்பேச்சு வேண்டாம்!",
  "key_verse": "49_5:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 5:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…ஸ்தோத்திரஞ்செய்தலே தகும்.’ (எபேசியர் 5:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘சாப்பாட்டு போதகர்’ என்று பள்ளிநாட்களில் கேலி பேசியதை இப்போது நினைக்க வெட்கமாக இருக்கிறது. அந்தப் போதகர் தன் பேச்சிலும் சரி, பிரசங்கத்திலும் சரி, உணவைப்பற்றிப் பேசாத நாளே கிடையாது. ஆனால், இதனை இப்போது சிந்திக்கும்போது, நமது வாயின் வார்த்தைகள்தான் நம்மை உலகுக்கு காட்டித்தரும் முதலாவது கண்ணாடி என்பதை உணருகிறேன்.\r\n\r\nநாம் நல்லவர்கள்போல நடித்தாலும், கட்டுப்பாட்டையும் மீறிப் புறப்படும் வார்த்தைகள் நம்மைக் காட்டிக்கொடுத்துவிடும். அதிலும் பிறரைப்பற்றி குற்றமாகவோ (அது உண்மையாகக்கூட இருக்கலாம்) அல்லது தகாத விதத்திலோ நாம் பேசும்போது, ஒருபோதும் நாம் நம்மைக்குறித்துச் சிந்திப்பதில்லை. ஆனால், பேசி முடித்த பின்பு, சற்று உட்கார்ந்திருந்து நம்மைநாமே நிதானித்துப் பார்ப்போமானால், அதே குற்றங்களை நம் வாழ்வில் முன்னர் நாமே செய்திருக்கலாம்; அல்லது இப்போதும் செய்துகொண்டிருக்கலாம் என்பதைக் கண்டு கொள்ளலாம். நாம் எந்த வழியில் நடக்கிறோமோ அல்லது நடந்தோமோ அந்த வழியில் நடப்பவனை அடையாளம் காண்பது நமக்கு இலகு. அதேசமயம், நாம் அதே தவறைச் செய்ததையும், அதனால் நாம் அடைந்த அவமானங்களையும், ஆண்டவர் கிருபையாய் நம்மை மன்னித்து தமது பிள்ளையாய் ஏற்று வழி நடத்தி வருவதையும் நினைத்துப் பார்த்தால் நிச்சயமாகவே நாம் அடுத்தவரை அடையாளம் கண்டாலும், குற்றப்படுத்தியோ கேலியாகவோ பேசவேமாட்டோம். அதையும் மீறி பேசுகிறோம் என்றால், அடுத்தவன் அல்ல, நாமேதான் மனந்திரும்ப வேண்டியவர்கள். பேசுகின்ற வம்பு வார்த்தைகளும், வீண் நியாயங்களும், நியாயத்தீர்ப்புகளும் நமக்கே எதிராகத் திரும்ப அதிக நேரம் செல்லாது.\r\n\r\nஇவன் இன்னாருடைய பிள்ளை என்று சொல்லக் கேட்டிருக்கிறோம். அப்படியே, இவன் கிறிஸ்துவின் பிள்ளை என்று சொல்லக்கூடிய அளவிற்கு நமது வாழ்வு உண்டா? அவர் நமது பாவங்களைப் பாராமல் நமக்காகத் தம்மையே ஈந்தார்; அந்தப் பலியை நாம் மறக்கலாமா! ஆண்டவருடைய உள்ளத்தில் பாவிகளாகிய நமக்காக ஊற்றெடுத்த அந்த அன்பின் சிறுதுளிகளாவது நமது உள்ளத்தைத் தொடுமானால், வீணான வம்புப்பேச்சுக்கள் பேசி, நாம் அடுத்தவனைக் கொன்றுபோடமாட்டோம். நாம் பேசுகின்ற யாவையும் கர்த்தர் கவனித்துக் கேட்கிறார் (மல்கியா 3:16). அவர் நமக்கு மன்னித்து மறந்துவிட்ட சகல பாவங்களையும் நாம் பிறர்மீது சுமத்தி நியாயந்தீர்ப்போமானால் அது தேவனைத் துக்கப்படுத்தும். அதை விடுத்து, எல்லா நிலையிலும், நாம் தேவனை மகிமைப்படுத்தி, பிறரையும் உற்சாகப்படுத்தி, ஸ்தோத்திரங்களால் நமது நாவை நிரப்புவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் எனக்கு அருளிய மன்னிப்பை மறந்து பிறரைக் குற்றப்படுத்தி நான் பேசியதை மன்னித்து, துதியினால் என் வாயை நிரப்பும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}