{
  "uniqueid": "105831_7fffffff",
  "date": "",
  "title": "கசப்புகள் கரையட்டும்!",
  "key_verse": "20_14:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 4:30-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இருதயத்தின் கசப்பு இருதயத்திற்கே தெரியும்.’ (நீதிமொழிகள் 14:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சுயமான கருத்துக்கள், கசப்புகள் என்று பலவற்றை இருதயத்திலே புதைத்துவிட்டு, வெளிவாழ்விலே எவ்வளவாக நாம் நடித்துக்கொண்டிருக்கிறோம் என்பதை ஏற்றுக்கொள்வீர்களா? ஆனால், தேவன் நமது இருதயத்தை அறிவார், புதைந்து கிடக்கின்றவற்றை ஒருநாள் வெளிப்படுத்துவார் என்பது நிச்சயம். ஆனால், அவர் வெளிப்படுத்தி நாம் வெட்கப்பட்டுப் போவதற்கு முன்பதாக, ‘தேவனே, என்னை உணர்வடையச்செய்து, என் இருதயத்தைச் சுத்திகரியும்’ என்று ஜெபித்துப்பாருங்கள். தேவன் நம்மைத் தகுந்த சூழ்நிலைகளுக்கூடாக நடத்தி, கசப்புகளை உணரவைத்து, சுத்திகரித்து, பெரிய விடுதலையைத் தருகிறார். இந்தச் சுத்திகரிப்பை தேவனே செய்யவேண்டும். ஏனெனில், இது நம்மால் முடியாது.\r\n\r\nஆலயம் ஒன்றிலே குடும்ப ஆராதனையை முடித்துவிட்டு வெளியேறியபோது, ஒருவர் அங்கிருந்த பூக்களையும் எடுத்துக்கொண்டு போய்விட்டார். ஆல யத்திலே வைத்த பூவைத் திருப்பி எடுப்பதா என்று ஒரு சிலருக்கு மன வருத்தம். இது அந்த நபருடைய இருதயத்தை உடைத்தது. இச்சம்பவத்தைக் குறித்து அவர் சொன்னது: ‘பூக்களைத் திருப்பி எடுத்தபோது, மனதிலே ஒரு தயக்கம் உண்டானது உண்மை. அதையும் மீறி, எடுத்துவிட்டேன். இப்போ, குற்றவாளியாகக் காணப்பட்ட நான், அதை ஏன் எடுத்தேன் என்று மனஸ்தாபப்பட்டு தேவ சமுகத்தில் மண்டியிட்டு அழுதேன். அப்போது, ஆச்சரியமான விதமாக, அந்த ஆலயத்தைக் குறித்து எனக்குள்ளே புதைந்திருந்த ஒரு கசப்புணர்வை தேவன் உணர்த்தினார். ‘உனக்குள் கசப்பு இல்லையானால் இந்தப் பூக்களை எடுத்திருப்பாயா? உன் மனதின் கசப்பை எடுத்துப்போடு’ என்பதாக உள்ளத்திலே குத்தப்பட்டேன். உண்மையாகவே மனங்கசந்து அழுதேன். ‘என்னையும் மீறி எனக்குள் புதைந்துகிடந்த கசப்பை உணர்ந்தேன். அது நீங்கப் பெற்று, பெரியதொரு விடுதலை கிடைத்ததையும் உணர்ந்தேன்’ என்றார் அவர்.\r\n\r\nஇது ஒரு சிறிய சம்பவம்தான். ஆனால், பூக்களைப் பார்க்கிலும், இதய அழகையே தேவன் விரும்புகிறார் என்பதே காரியம். ஆம், இருதயத்தின் கசப்பு இருதயத்திற்கே தெரியும். அதனை உணராமலேயே நாம் நியாயம் பேசுவோம். கசப்புணர்வு பெரிய அழிவுக்கு வழிகோலும். இரக்கமுள்ள தேவன், நாளைக்கு வாடிக் கருகிப்போகும் கொத்துப் பூக்களைக்கொண்டு ஒரு சந்தர்ப்பத்தை உருவாக்கி, இருதயத்தில் புதைந்து கிடந்த அர்த்தமற்ற மனக்கசப்பைப் பிடுங்கி எறிந்தேபோட்டார். நமது இருதயத்துள் புதைந்திருக்கும் கசப்புக்களை தேவன் அறிவார். அவற்றை சுத்திகரித்து நமது இருதயத்தை அழகாக்கும்படி ஜெபிப்போமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என்னையும் மீறி எனக்குள் இருக்கும் உமக்குப் பிரியமற்ற சகலவற்றையும் எப்படியாவது நீக்கி, என்னை விடுவியும் ஐயா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}