{
  "uniqueid": "105834_7fffffff",
  "date": "",
  "title": "ஒருவருக்கொருவர்",
  "key_verse": "51_3:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "கொலோசெயர் 3:12-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஒருவரையொருவர் தாங்கி…. கிறிஸ்து உங்களுக்கு மன்னித்ததுபோல, ஒருவருக்கொருவர் மன்னியுங்கள்.’ (கொலோசெயர் 3:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘ஒருவர் தவறை மற்றவர் மன்னித்து, தவறு செய்தவரை ஏற்றுக்கொண்டு அன்பு செலுத்தாவிடில், நாம் எப்படி பரமண்டல ஜெபத்தைச் சொல்ல முடியும்’ என்று கேட்டார் ஒருவர். இது எத்தனை உண்மை! நாம் வெறும் ஜடங்கள் போலவே சில ஜெபங்களைச் செய்கிறோம். தினமும் ஜெபிக்கிறோம்; வேதம் வாசிக்கிறோம். ஆனால், நமது வாழ்வில் கிறிஸ்துவின் அன்பு வெளிப்படுகிறதா? அது இல்லாவிட்டால் நாம் வாழ்ந்து என்ன பயன்?\r\n\r\n1994ம் ஆண்டளவில் ருவண்டா தேசத்தில் நடந்த பயங்கர படுகொலையில் தங்கள் குடும்பத்தை அழித்து, சிதைத்து, சின்னாபின்னமாக்கிய இரண்டு போர் வீரர்களை ருவண்டா தேசத்துப் பெண்கள் இருவர் நேருக்கு நேர் சந்தித்தார்களாம். துக்கத்தையும் வேதனையையும் சுமந்திருந்த இப்பெண்கள் அந்தப் போர்வீரர்களை கண்டதும் சபிக்கவில்லை; திட்டவில்லை. அவர்களை மன்னித்துவிட்ட மனதுடன் கைகொடுத்துக் கடந்துசென்றதாகச் சொல்லப்படுகிறது. இந்தப் பெண்கள் இப்படியானதொரு முன்மாதிரியைக் கொண்டிருப்பார்களானால், நம்மாலும் பிறரை மன்னிக்கமுடியும்; மன்னித்துவிட்ட மெய்யான வாழ்வை வாழ முடியும் என்ற நம்பிக்கை நமக்கும் உண்டல்லவா!\r\n\r\nதேவனுக்கு நன்றி செலுத்துவது என்பது வெறும் பாடல் பாடுவதுடன் முடிந்துவிடக்கூடாது. அது மாய்மாலம். நன்றி நமது உள்ளத்தின் ஆழத்தில் இருந்து எழவேண்டும். அதாவது, அந்த நன்றி நமது வாழ்வுடன் பின்னிப் பிணைந்திருக்கவேண்டும். இயேசுவை அறிந்திராத அனுபவிக்காத தாவீது, மேற்குக்கும் கிழக்குக்கும் எவ்வளவு தூரமோ அவ்வளவாய் தேவன் தன் பாவங்களை மன்னித்தார் என்று வெறுமனே பாடிவிட்டுக் கடந்துபோகவில்லை. மாறாக, அதனைத் தன் வாழ்விலே வெளிப்படுத்தி காட்டினார். உயிரோடிருக்கு மட்டும் தன்னைக் கொன்றுபோடும்படி பின்தொடந்த சவுலும் அவனது குமாரரும் இறந்துவிட்ட செய்தி கேட்டபோது தாவீது மகிழ்ச்சியடைந்திருந்தால் அது நியாயம். ஆனால், தாவீதும் அவரோடிருந்தவர்களும் புலம்பி அழுது சாயங்காலம்மட்டும் உபவாசம் இருந்தார்கள். அதுமாத்திரமல்ல, ராஜ்யபாரத்தைப் பொறுப்பெடுத்ததும் சவுலின் சந்ததியில் ஒருவன் இருப்பதைக் கேள்விப்பட்டு, அவனை தேடிக்கண்டுபிடித்து, அவனுக்கு சகல வசதிகளையும் செய்துகொடுத்தார் தாவீது. தேவன் தனக்கு எவ்வளவாக மன்னிப்பளித்தார் என்பதை உணருகின்ற ஒருவனுக்கு அடுத்தவரை மன்னிப்பது கடினமான காரியமே அல்ல. நாம் அடுத்தவரை மன்னிக்கும்போது, தேவனுடைய மன்னிப்பளிக்கும் இருதயத்தையே நாமும் வெளிப்படுத்துகிறோம். நாம் அப்படித்தான் ஜீவிக்கிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் எனக்கு அருளிய மன்னிப்பு அளவிடமுடியாதது என்பதை உணர்ந்து இனியும் பிறரைப் புண்படுத்தாமல் வாழ உதவி செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}