{
  "uniqueid": "105836_4703d35a",
  "date": "",
  "title": "அன்புக்கு ஒரு கணக்கு!",
  "key_verse": "19_103:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 103:8-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘மேற்குக்கும் கிழக்குக்கும் எவ்வளவு தூரமோ, அவ்வளவு தூரமாய் அவர் நம்முடைய பாவங்களை நம்மைவிட்டு விலக்கினார்.’ (சங்கீதம் 103:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தாவீது தேவ அன்பிற்கு ஒரு கணக்குப்போட்டுப் பார்த்தார். 14 பாகை சரிந்த நிலையில் செங்குத்தான அச்சில் சுழன்றுகொண்டிருக்கும் பூமியைப் பொறுத்தளவில், கிழக்கும் மேற்கும் சந்திக்கவே முடியாது. அப்படியிருக்க, அவற்றுக் கிடையில் தூரம் ஏது? தூரம் என்ற சொல்லுக்கு அப்பாற்பட்ட அளவுக்குத் தன்னுடைய பாவங்களைத் தேவன் மன்னித்தார் என்று தாவீது போட்ட இந்த வர்ணனைக் கணக்கு, தாவீது பெற்ற மன்னிப்பு எவ்வளவு உன்னதமானது என்பதை நமக்குத் தெளிவுபடுத்துகிறது.\r\n\r\nதேவனுடைய மன்னிப்பு நாம் இலகுவாக எடுத்துக்கொள்ளுமளவுக்கு மலிவானது அல்ல. அது விலையேறப்பெற்றது. நமது பாவங்களை மன்னிப்பதோடு, அதைத் திருப்பிப் பாராதபடி அவர் மறந்தும் போகிறார். அவை நம்மைத் திரும்பவும் சேராதபடி நம்மிலிருந்து முற்றிலும் பிரித்துப் போடுகிறார். அழித்து சுத்திகரித்து விடுகிறார். ஆகவே, அந்தப் பழைய பாவங்களில் நாம் மீண்டும் மீண்டும் உழலவேண்டிய அவசியமில்லை. ஆனால், அவற்றை மீட்டுப்பார்க்கும்படி நாம் அடிக்கடி சோதிக்கப்படுவதுண்டு. தேவன் அவற்றை அழித்துவிட்டார் என்பதை மறந்து, பழைய சிந்தனைகளுக்கு இடமளிக்கும்போதுதான், அதே பாவத்தினுள் திரும்பவும் விழுந்துவிடுகின்ற சாத்தியம் நேரிடுகிறது.\r\n\r\nஒரு காரியத்தை நாம் மறக்கக்கூடாது. நமது பாவங்களை எண்ணி எண்ணி தேவன் நமக்குத் தண்டனை தருவாரானால் இன்று நாம் இல்லை. பூமிக்கும் வானத்துக்கும் இடையே உள்ள தூரத்தை அளவிடமுடியுமா? அந்த அளவுக்கு அவரது கிருபை நம்மில் பெருகியிருக்கிறது. அன்று தாவீது இயேசுகிறிஸ்துவையோ, அவரது கிருபாதார பலியையோ, அதன் மகிமையையோ அறிந்திருக்கவில்லை. அப்படியிருந்தும், தேவன் அருளிய மன்னிப்பை இவ்வளவாக அனுபவித்து, மனம் நிறைந்த நன்றியுடன் இச் சங்கீதத்தைப் பாடியிருக்கிறார் என்றால், இன்று நாம் என்ன சொல்லுவோம்! ஆனால், வாழ்வில் ஒரு சிறு சலசலப்பு ஏற்பட்டால்கூட நாம் தடுமாறிப்போகிறோமே! ஒரு காரியத்தைச் செய்துபாருங்கள். தேவன் நமக்கு எவ்வளவாய் மன்னித்தார், எவ்வளவாய் நம்மில் அன்பு வைத்திருக்கிறார் என்பதற்கு ஒரு கணக்குப் போட்டுப்பாருங்கள். அதற்கு ஒரேயொரு வழி, ஒரு தாளில், நம்மை நாம் அறிந்த நாளிலிருந்து நாம் செய்த பாவங்களை ஒன்றன்பின் ஒன்றாக எழுதிப்பாருங்கள். நமது பாவங்களை நாம் எண்ணக்கூடுமானால், தேவஅன்பையும் நாம் கணக்கிட முடியும். ஆனால், அதுவும் முடியாது; ஆகவே, இதுவும் முடியாது. எனவே, ஒவ்வொரு கணமும் தேவன் நமக்கு அருளிய மன்னிப்பை நினைவுகூர்ந்து நன்றியுடன் ஜீவிப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என்னை, நீர் அதிகமதிகமாய் நேசிக்கின்றீர். நான் நன்றியுள்ள இதயத்துடன் என்றும் வாழ கிருபை தாரும் ஐயா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}