{
  "uniqueid": "20240731074236_7fffffff",
  "date": "2024-07-31",
  "title": "கர்த்தர் சேர்த்துக்கொள்வார்!",
  "key_verse": "19_27:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 49:13-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் தகப்பனும் என் தாயும் என்னைக் கைவிட்டாலும், கர்த்தர் என்னைச் சேர்த்துக்கொள்ளுவார் (சங்கீதம் 27:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கைவிடப்படுவது அல்லது தனிமைப்படுத்தப்படுவது மிகவும் கொடிய அனுபவமாகும். முன்னர் இந்த வசனத்தைப் படிக்கும்போது, பெற்றோர் தம் பிள்ளைகளைக் கைவிட முடியுமா என்று நான் நினைப்பதுண்டு. தாயன்பு மேலானது. ஏழையாயிருந்தாலும் எந்தவொரு தாயும் தன் பிள்ளைக்காகச் செய்யும் தியாகங்கள் சொல்லிமுடியாது. ஆனால், இன்று பெற்றோர் தமது பிள்ளைகளைக் கைவிடுவது சர்வசாதாரணமாகிவிட்டது. சந்தர்ப்பவசத்தினால் கைவிடுகிறவர்களும் உண்டு; திட்டமிட்டுக் கைவிடுகிறவர்களுமுண்டு. புருஷன் அல்லது மனைவி கைவிட்டால் இன்னொரு துணையை துணிகரமாக தேடிக்கொள்கிறார்கள். சிலர் ஆறுதலுக்காகப் பெற்றோரை நாடி ஓடுகின்றனர். பெற்றோரே கைவிட்டால் இன்னொரு பெற்றோரை சம்பாதிக்கமுடியுமா? ஏழ்மையினிமித்தம் தம் பிள்ளைகளை விற்றுவிடுபவர்களும், சொந்த நலன் கருதி பிள்ளைகளைக் கைவிடுகிறவர்களும் இன்று அதிகரித்துள்ளனர். கைவிடப்படும் பிள்ளையின் வேதனை எப்படிப்பட்டது என்று சிந்தித்தால் இத்தனை கொடிய காரியத்தைச் செய்யவே முடியாது.\r\n\r\nநமது ஆவிக்குரிய ஜீவியத்திலும்கூட, கைவிடப்படும் நிலைமைகள் ஏற்படலாம். ஆறுதலின் ஸ்தலங்களும், ஆவிக்குரிய நண்பர்களுங்கூட நம்மைக் கை விட்டுவிடலாம். நமக்காக ஜெபிக்கவோ, ஆறுதல் கூறவோ எவரும் இல்லாத தனிமை உண்டாகலாம். இப்படிப்பட்ட துயரங்கள் நமக்கு ஏற்படும் என்று அறிந்திருந்த கர்த்தர்தாமே நமக்கு தாயும் தகப்பனும் நண்பனுமாயிருந்து, தமது கரத்தை விரித்து நம்மைச் சேர்த்துக்கொள்ள ஆயத்தமாக இருக்கிறார். தாவீது இதனை நம்பினார். ஆகவேதான் எத்தனை துன்பங்கள் வந்தபோதும் அவர் கலங்கவில்லை. என் தகப்பனும் தாயும் என்னைக் கைவிட்டாலும் கர்த்தர் என்னைச் சேர்த்துக்கொள்வார் என்று தைரியமாகக் கூறுகிறார்.\r\n\r\n“ஸ்திரீயானவள் தன் கர்ப்பத்தின் பிள்ளைக்கு இரங்காமல், தன் பாலகனை மறப்பாளோ? அவர்கள் மறந்தாலும் நான் உன்னை மறப்பதில்லை; இதோ என் உள்ளங்கையில் உன்னை வரைந்திருக்கிறேன்” என்று கர்த்தர் கூறுகிறார் (ஏசா.49: 15,16). தேவபிள்ளையே, கர்த்தர் உன்னைக் கைவிடமாட்டார் என்பதை நீ உறுதியாய் நம்பும்வரையிலும் உன் தனிமை உன்னைவிட்டு விலகாது. கைவிடப்பட்டதாகத் தோன்றும்போதெல்லாம், கர்த்தர் தமது உள்ளங்கையை விரித்து உன்னைக் காண்பதை நீ உன் விசுவாசக் கண்களால் காணவேண்டும். உலக பெற்றோர் நம்மைவிட்டு மரித்துப்போகலாம். ஆனால் கர்த்தரோ, நித்திய நித்தியமாய் தம்மிடமாய் நம்மை சேர்த்துக்கொள்ள ஆயத்தமாக இருக்கிறார்;."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை கைவிடாத நேசரே, எவ்வித தனிமை நேரிட்டாலும் எங்களுக்கு நீர் இருக்கிறீர்; என்னும் நிச்சயத்துக்குள் இன்று எங்களை வழிநடத்தியதற்காய் ஸ்தோத்திரம். இனி நாங்கள் கலங்காமல் இருக்க உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}