{
  "uniqueid": "105847_7fffffff",
  "date": "",
  "title": "முழு ஆத்துமாவோடு…",
  "key_verse": "19_103:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 103:1-2"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் ஆத்துமாவே, கர்த்தரை ஸ்தோத்திரி; என் முழு உள்ளமே, அவருடைய பரிசுத்த நாமத்தை ஸ்தோத்திரி’ (சங்கீதம் 103:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்வின் சாதகமான பாதகமான சகலவிதமான நிலைகளிலும் தன் தேவனைத் துதிக்கும்படி தன் ஆத்துமாவுக்கே அழைப்புவிடுத்த தாவீதுக்கு யாருமே ஒப்பாகமுடியாது. தாவீது தனது உணர்வுகளை தேவனுக்கு முன்பாக ஒருபோதும் அடக்கிவைக்கவேயில்லை. கோபம், குதூகலம், பாவ உணர்வு யாவற்றையும் தேவனுக்கு முன்பாகக் கொட்டிவிடக்கூடிய மனப்பக்குவத்தை அவர் பெற்றிருந்தார். ஆடுகளை மேய்த்துக் கொண்டிருந்தது முதல், கொலை செய்யும்படி சவுல் அவரை ஓட ஓட விரட்டியபோதும், தொடர்ந்து அவர் சந்தித்த ஒவ்வொரு சம்பவங்களும் தேவனோடு நெருங்கியிருக்கும் உன்னத வாழ்வுக்குள் அவரைப் பக்குவப்படுத்தின என்றுதான் சொல்லவேண்டும்.\r\n\r\nஇந்த 103ஆம் சங்கீதத்தின் பின்னணியில் (சரித்திரத்தில் நடந்ததாக நம்பப்படுகின்ற) ஒரு கதை உண்டு. ஒருசமயம் பெலிஸ்தரோடு பலத்த யுத்தம் மூண்டது. தாவீதின் படை மூன்றாகப் பிரிக்கப்பட்டு, முதற்படை முன்னே சென்றபோது அது முறியடிக்கப்பட்டது. இரண்டாவது படை முன்சென்றபோதும் யுத்தம் மிகவும் பலத்தது. இறுதிவரைக்கும் காத்திராமல், பலசாலிகள் அடங்கிய இறுதிப் படை சகிதம் தாவீதும் யுத்த களத்தில் இறங்கினாராம். யுத்தம் அகோரமானது. இஸ்ரவேலர் செத்துமடிந்தனர். ஒரு கட்டத்தில் தாவீது, ஒரு கால் தேருக்குள்ளும், ஒரு கால் வெளியே தேரின் சில்லின்மீதுமாக நின்றபடி அம்புகளை எய்தாராம். சடுதியாக, எதிரி எய்த ஒரு அம்பு தன்னையே குறிவைத்துப் பாய்ந்து வருவதைக் கண்டாராம். தப்பிக்கொள்ள வழியே இல்லை. ஆனால், அந்த அம்பு அவரை மருவியபடி அப்பாலே சென்றதாம். ஆனால், அந்தப் போரில் தாவீது தோற்றுவிட்டார். எருசலேமுக்குத் திரும்பியவர், மாளிகையின் உப்பரிகையில், அதன் கம்பிகளைப் பிடித்தபடி நின்றிருந்தபோது, போரில் இறந்துபோன உடல்களைச் சுமந்துகொண்டுவருவதைக் கண்டாராம். மரக்கிளைகளில் அசைந்தாடும் இலைகளினூடாக இக்காட்சியைக் கண்ட தாவீது, தான் இன்னமும் உயிரோடே இருப்பதை நினைந்து, உணர்ச்சி மேலிட்டவராக கம்பிகளைப் பிடித்திருந்த பிடியை இறுக்கியதில், அந்தப் பலமுள்ள கம்பிகளே வளைந்தது என்றும், அந்த நிலையில்தான் இந்தச் சங்கீதத்தை அவர் பாடியிருக்கக்கூடும் என ஒருவர் கவிதை வடிவில் இதனை எழுதியுள்ளார்.\r\n\r\nஇது கதையாகவே இருந்தாலும்கூட, தாவீது தனது சொந்த வாழ்வில் தேவனை மிக நெருக்கமாக அனுபவித்தவர் என்பது தெளிவு. இதற்கு அவருடைய சங்கீதங்களே சாட்சி. அத்தனை உயிரோட்டமாக பாடி வைத்த இந்த சங்கீதத்தை நாம் எவ்விதமான உணர்வுடன் சொல்லுகிறோம் என்பதை நினைக்கத் துக்கமாக இல்லையா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, இன்றும் நான் உயிரோடே இருப்பது உமது சுத்த கிருபையே என்பதை உணர்ந்து, முழு ஆத்துமாவோடும் உம்மைத் துதிக்கிறேன். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}