{
  "uniqueid": "105849_36b7aa21",
  "date": "",
  "title": "நன்றியுள்ள உள்ளம்!",
  "key_verse": "19_92:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 92:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தரைத் துதிப்பதும், உன்னதமானவரே, உமது நாமத்தைக் கீர்த்தனம்பண்ணுவதும்… நலமாயிருக்கும்’ (சங்கீதம் 92:1,3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வருடத்தின் பாதிக்குள் கடந்துவந்துவிட்டோம். இந்த இடத்தில் நின்று நாம் தேவனைத் துதிப்போமா? அல்லது பாரமான இதயத்தோடு மௌனம் சாதிப்போமா? வாழ்வில் மிகவும் இலகுவான விஷயம், குறைகள் கூறுவதும், குறைவுகளைக் குறித்துப் பேசுவதும்தான் என்றால் அது மிகையாகாது. ஆனால், உள்ளத்தின் ஆழத்திலிருந்து தேவனைத் துதிப்பதற்கோ நாம் காரணங்களைத் தேடி அலைவோம். இன்று, துதியும் ஸ்தோத்திரமும் நுனி நாக்கில் இருக்கிறது. தேவனைத் துதிப்போம் என்றதுமே, துதிக்கிறோம் துதிக்கிறோம் என்று சத்தமிட நாம் பழக்கப்பட்டுவிட்டோம். ஆனால், அந்த துதியும் ஸ்தோத்திரமும் உண்மையாகவே முழு உணர்வோடு ஏறெடுக்கப்படுகிறதா என்பதே கேள்வி.\r\n\r\nஅன்று இஸ்ரவேலில் ஓய்வு நாளிலே ஆலய ஆராதனைகளிலே பாடப்பட்ட ஒரு சங்கீதம்தான் இந்த 92ஆம் சங்கீதம். ஓய்வு நாளிலே, ஆராதனைகளிலே தேவன் அருளிய ஆசிகளையும், அவர் செய்த ஒவ்வொரு நன்மைகளையும் நினைத்து நன்றி சொல்வது அவசியமே. ஆனால், ஓய்வு நாளோடு, ஆராதனை வேளையோடு அது நின்றுவிடக்கூடாது. நமது உள்ளம் எந்நேரமும் நன்றியால் நிரம்பியிருக்கவேண்டும். உள்ளம் நிரம்பியிருந்தால் உதடுகள் தானாய் நிரம்பும். நமது பெற்றோர், நண்பர்கள், தலைவர்கள் என்று நம்மைச் சுற்றியிருக்கிறவர்களுக்கு நாம் நன்றி சொல்லுவதும் குறைவு. குறைகளைக் கண்டுபிடிக்கின்ற நமக்கு, நன்றி சொல்லக் காரணங்களா தெரியாது? காலையிலே கர்த்தருடைய கிருபையையும், இரவிலே அவருடைய உண்மைத்துவத்தையும் நினைத்துப் பார்த்தாலே துதியும் ஸ்தோத்திரமும் தானாய் எழும்பும். தேவனைத் துதிக்கும் துதியினால் நிரம்பும்போது, நம்மைச் சுற்றிலுமுள்ள அவருடைய சிருஷ்டிகளுக்காக நன்றி சொல்லாமல் இருக்கமுடியாது. அதைத் தொடர்ந்து, நம்மைச் சுற்றியுள்ள மனிதருக்காகவும், மனிதருக்கும் நன்றி சொல்லத் தயங்கமாட்டோம்.\r\n\r\nசின்னச் சின்ன விஷயங்களுக்கெல்லாம் நன்றியை எதிர்பார்க்கிறவர்கள் அநேகர் உண்டு. அப்படியிருக்கும்போது நமது துதியிலும் ஸ்தோத்திரத்திலும் தேவன் மகிழாமல் இருப்பாரா! தேவனுடைய மகத்துவங்களை நினைத்து என்றும் அவரைத் துதிப்போமாக. அப்போது, நமது உள்ளம் தானாகவே நன்றியால் நிரம்பும். பின்னர் அந்த நன்றி நமது வாயில் புறப்படுவது கடினமல்ல. தேவனுக்கும், மனிதருக்கும் நன்றி சொல்லுவோமாக. அப்போது நமது வாழ்வைக் குறித்த நமது மனநோக்கு நிச்சயம் மாறிவிடும். நன்றியுள்ள உள்ளமானது நம்மை கருணை, அன்பு, தாழ்மை, எப்பொழுதும் எதனையும் சாத்தியமாகக் காணும் கண்ணோட்டம் யாவும் நிரம்பிய ஒருவராக நம்மை மாற்றிப்போடும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உம்மைத் துதிப்பதும், உமது நாமத்தைக் கீர்த்தனம்பண்ணுவதும் எவ்வளவு இன்பமானது. என் உள்ளம் நன்றியால் நிரம்பட்டும். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}