{
  "uniqueid": "20240531105852_0cbf026e",
  "date": "2024-05-31",
  "title": "நாளையைக் குறித்துப் பயமா?",
  "key_verse": "40_6:34",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 6:25-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…நாளைக்காகக் கவலைப்படாதிருங்கள்; நாளையத்தினம் தன்னுடையவைகளுக்காகக் கவலைப்படும்.’ (மத்தேயு 6:34)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தோட்டத்தில் விளையாடிக்கொண்டிருந்த நிருபா, மரத்தில் ஒரு கம்பளிப் பூச்சியைக் கண்டு பயந்து, தகப்பனிடம் ஓடிவந்து,“அப்பா உங்களுக்கு கம்பளிப் பூச்சியைக் கண்டால் பயமா?” என்று கேட்டாள். அப்பா, “இல்லை” என்றார். சிறிது நேரத்தின்பின், நிருபா ஓடிவந்து, “அப்பா புழுவைக் கண்டால் உங்களுக்குப் பயமா?”என்று கேட்டாள். “ஐயோ, இல்லை” என்றார் அப்பா. மறுபடியும் “அப்பா பெரிய கொம்புள்ள மாட்டைக் கண்டால் பயமா?” என்று கேட்டாள். “இல்லை மகளே… பயமில்லை” என்றார் தந்தை. “அப்பா, உங்களுக்கு கம்பளிப்பூச்சியைக் கண்டாலும் பயமில்லை. புழுவைக் கண்டாலும் பயமில்லை. கொம்புள்ள மாட்டைக் கண்டாலும் பயமில்லை. ஆனால் ஏன் அம்மாவைக் கண்டால் பயப்படுகிறீர்கள்?” என்று கேட்டாள் நிருபா. அப்பாவோ மௌனமாகி விட்டார். இது ஒரு கற்பனைக் கதைதான். எனினும் ஏதோவொன்றுக்குப் பயப்படாதவர்கள் எவருமேயில்லை என்ற உண்மையை நாம் புரிந்துகொள்ளலாம்.\r\n\r\nநம் எல்லோரிடமும் ஒரு பய உணர்வு உண்டு. ஆனால், அதிகமாக அதை வெளிக்காட்டுவதில்லை. ஒருவகையில் இந்த ‘பயம்’ என்ற உணர்வு நமக்குப் பிரயோஜனமாகவும் இருக்கிறது. பயம் இல்லாவிட்டால் வீதியில் தாறுமாறாக வாகனங்கள் செல்லும். வீதிகளில் பலவிதமான ஆபத்துக்கள் ஏற்படலாம் என்பதினால்தானே வீதிச்சட்டங்களையே ஏற்படுத்தியிருக்கிறார்கள். அந்தப் பயத்தினால் தான் நாமும் ஒதுங்கி நடந்து செல்கின்றோம். பாம்பைக் கண்டால் நாம் ஒதுங்கி நடப்பதற்குக் காரணம் பயம்தானே. பயமில்லாவிடில் பலவித ஆபத்திற்கு முகங்கொடுக்க நேரிடும்; சிலசமயம் வாழ்க்கையை இழக்கவும் நேரிடும். ஆனால், ஆண்டவர் நமக்கு உணர்த்திய நாளைய தினத்தைக்குறித்த பயம் சற்று வித்தியாசமானது. நாளைய தினத்தைக் குறித்துக் கவலைப்படக் கூடாது என்பதனால் நாம் எதுவும் செய்யாமல், பேசாமல் இருப்பது என்பது அர்த்தமல்ல. நாளைக்குத் தேவையான சில ஆயத்தங்களைச் செய்வது என்பது நாளையைக் குறித்த கவலையோ பயமோ அல்ல. மாறாக, நாளைக்கு என்னவாகுமோ என்று பாதுகாப்பற்ற, சந்தேகமுற்ற வாழ்வு வாழ்வது நமக்கு நல்லதல்ல. அதற்காகவே அதிகமாக உழைத்துச் சேர்த்து வைப்பதும் தேவையற்ற காரியமாகும்.\r\n\r\nபயம் சிலசமயம் நமக்கு நன்மையாக இருந்தாலும், தேவையற்ற பயம், கவலை நமக்குத் தேவையில்லை. அதேசமயம், தேவபயம் நமக்கு மிகவும் அவசியம். அது நம்மை தேவனண்டை இழுத்துக்கொள்ளும். அதைவிட்டு, நாளைய தேவைகளைக் குறித்த வீண் கவலைகளை உதறித்தள்ளி, தேவனை மாத்திரமே நம்பி ஜீவிப்போமாக. தேவன் தாமே நமக்கு உதவி செய்வாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நாளைய தினத்தைக்குறித்த பயத்துடன் வாழாது அதன் மத்தியிலும் உம்மில் நம்பிக்கையாக வாழ கிருபை செய்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}