{
  "uniqueid": "20240530105855_69b51ca9",
  "date": "2024-05-30",
  "title": "கண்ணின் மணி!",
  "key_verse": "20_7:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 119:97-104"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் கட்டளைகளையும் என் போதகத்தையும் உன் கண்மணியைப்போல் காத்துக்கொள்…’ (நீதிமொழிகள் 7:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது சரீரத்தை தேவன் எத்தனை அற்புதமாக உருவாக்கியுள்ளார் என்பதை ஏன் நாம் சிந்தித்துப் பார்ப்பதில்லை. ஒவ்வொரு உள்ளுறுப்புகள் ஆனாலென்ன, வெளி அவயவங்களானாலென்ன அவை ஒவ்வொன்றும் நமக்கு மிகவும் முக்கியம். அதிலும் கண்கள், நமது சரீரத்திற்கு, நமது வாழ்வுக்கே வெளிச்சமாயிருக்கிறது என்பதைக் குறித்து நாம் அதிகம் கணக்கெடுப்பதில்லை. “கண்ணானது சரீரம் முழுவதற்கும் வெளிச்சமாயிருக்கும், உன் கண் கெட்டதாயிருந்தால் உன் சரீரம் முழுவதும் கெட்டதாயிருக்கும்” (மத்.6:22,23) என்று ஆண்டவர் கூறியுள்ளார். வெளிச்சமாயிருக்கும் அந்தக் கண்ணை தேவன் எத்தனை பாதுகாப்பான இடத்திலே வைத்திருக்கிறார்! பார்வைதரும் கண்ணின் மணியைச் சுற்றிலும் ஒரு கறுத்த வட்டம், பின்னர் ஒரு வெண்ணிறப் பகுதி, அவற்றையெல்லாம் மேலும் கீழுமாக இரு மடல்களுக்குள் மூடி, பின்னர் முழுவதையும் ஒரு குழிக்குள் வைத்து, தூசிகள் படாதபடி கண் இமையில் மயிர், அதற்கும் மேலேயும் மயிர்க்கூட்டத்தையும் உருவாக்கி… இத்தனை பத்திரம் தேவையா அந்தக் கண்ணின் மணிக்கு! ஆம். ஏனெனில் அது பழுதடைந்தால் நமக்கு வாழ்வே இருண்டதுபோலத்தான்.\r\n\r\nதேவகட்டளைகளையும் போதனைகளையும், அற்புத படைப்பாகிய கண்ணின் மணியைப் பாதுகாப்பதுபோல, காத்துக்கொள் என்று சாலொமோன் புத்திமதி எழுதியுள்ளார்.ஒளியுள்ள வாழ்வுக்கு கண்மணி எத்தனை முக்கியமோ, நமது வாழ்விற்கு தேவனுடைய வார்த்தை மிகமிக முக்கியம். பாவ இருளிலே நாம் சிக்கிக்கொள்ளாதபடி பாதுகாக்கப்படவேண்டுமென்றே தேவன், நமது பாதையை அறிந்துகொள்ளும்படி நம்மிடம் வெளிச்சம் தரும் விளக்கைக் கொடுத்துள்ளார். ஆம்! கட்டளையே விளக்கு (நீதி.6:23). “கட்டளையைக் காத்துக்கொள்ளுகிறவன் தன் ஆத்துமாவைக் காக்கிறான்” (நீதி.19:16). “போதக சிட்சையே ஜீவ வழி” (நீதி.6:23).\r\n\r\nஇன்றைக்கு தங்கள் கண்களின் தோற்றத்தை அழகுபடுத்த மனிதன் எடுக்கும் பிரயாசம் சொல்லிமுடியாதது. ஆனால். அதற்குள்ளிருக்கும் கண்-வில்லை, கண்மணி ஆகியன பழுதடைந்தால் வெளி அழகால் என்ன பலன்? நமது வாழ்வும் வெளிப்பார்வைக்கு அழகாக இருக்க நாம் எத்தனை பிரயத் தனங்களை எடுக்கிறோம்? ஆனால், நமது இருதயம் தேவனுடைய வார்த்தையால் நிறைக்கப்பட்டு, நமது வாழ்க்கை ஒளிவீசவில்லையானால் நமது வாழ்க்கையால் என்ன பலன்? ஆகவே, தேவனுடைய வார்த்தையில் பிரியமாயிருந்து, நமது உள்ளத்தில் அதைப் பத்திரப்படுத்தி, அதன்படி வாழுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது வெளிச்சத்தில் வாழும்படி, உமது கட்டளைகளை என்றும் என் இதயத்தில் காத்து நடக்க உதவும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}