{
  "uniqueid": "20240529105857_5f8bbef5",
  "date": "2024-05-29",
  "title": "ஒரு மணி நேரமாவது …",
  "key_verse": "40_26:40",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 26:36-46"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீங்கள் ஒரு மணி நேரமாவது என்னோடேகூட விழித்திருக்கக்கூடாதா?’ (மத்தேயு 26:40)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சரீர ஓய்வுக்கு நித்திரை அவசியமாயினும், அதிக தூக்கம் அதிக களைப்பைக் கொடுக்கும் என்பதும் உண்மை. இயந்திரம்போல ஓய்வின்றி உழைக்கின்ற ஒருவன், வீடு திரும்பியதும் தூங்கி இளைப்பாறுவான். இது இயல்பு. ஆனால், இன்று இரவிலும் விழித்திருந்து பல காரியங்களில் ஈடுபடுகிறவர்கள் அநேகர். குழந்தைகள் முதற்தொட்டு பெரியவர்கள் வரையும், இரவு மிகவும் பிந்தித்தான் படுக்கைக்குப் போகிறார்கள். அதனால், விடியவிடிய தூக்கம். பின்னர் அவசரஅவசரமாக எழுந்து வேலைக்கு ஓடுவது என்பதெல்லாம் சாதாரண நிகழ்வாகிவிட்டது. இப்படியிருக்க, நேரத்தோடு எழுந்து, தேவபாதம் அமருவது என்பது உண்மையாகவே கடினம்தான். அதனால் அவசர ஜெபம், அவசர வேதவாசிப்பு என்று எல்லாம் அவசரமாகிவிட்டது. இந்த அவசரத்தில் ஆண்டவரோடு விழித்திருப்பது எப்படி? அடுத்தது நேரம்; இன்று ஒவ்வொரு விநாடியும் பெறுமதிப்புமிக்கது. அப்படியிருக்க, ஒரு மணிநேரம் ஓரிடத்தில் இருப்பது என்பது இலேசான காரியமா? ஆனால், நேரத்தை ஒதுக்காவிட்டால், நாம் ஆண்டவரோடு தனித்திருப்பது எப்படி? தனித்திருத்தல், விழித்திருத்தல் என்பது முக்கியம்தானா?\r\n\r\nகெத்செமனே தோட்டத்தில் ஆண்டவர் துக்கமும் வியாகுலமும் நிறைந்த ஆத்துமாவுடனே காணப்பட்டார். என்னோடேகூட விழித்திருங்கள் என்று சீஷரிடம் கேட்டுக்கொண்டார். அவர்கள் தூங்கியதைக் கண்ட இயேசு, என்னோடேகூட ஒரு மணிநேரமாவது விழித்திருக்கக்கூடாதா? என அவர் அவர்களைக் கேட்டுக்கொண்டது, ‘அவர்கள்’ சோதனைக்குட்படாதபடிக்கு விழித்திருந்து ஜெபிக்கும்படிக்குத்தான் என்பதை நாம் கவனிக்கவேண்டும். இங்கே விழித்திருந்து என்று ஆண்டவர் சொன்னது, நித்திரையினின்று விழிப்பு மாத்திரமல்ல, சோதனைக்குட்படக்கூடிய வழிகளைக்குறித்த விழிப்புணர்வு, சோதனையில் விழுந்துவிடாதபடிக்கு விழிப்புணர்வு ஆகியவற்றைப் பற்றியும் கூறுகிறார். இதற்கு ஜெபம் அவசியம். தேவ பெலனின்றி நாம் எந்த சோதனையையும் ஜெயிக்க முடியாதே.\r\n\r\nஇயேசு பலவிதத்தில் எச்சரித்தும், பேதுரு சோதனையில் அகப்பட்டது நமக்குத் தெரியும். தெரிந்திருந்தும் நாம் சுகபோகத்தில் தூங்குவதும், ஜெபத்தை அசட்டைசெய்வதும், நித்திரை இல்லாத வேளையிலும் எச்சரிக்கையற்று ஜீவிப்பதும் நமக்குத்தான் கெடுதலைக் கொண்டுவரும். ஆகவே, எச்சரிப்புடனும், விழிப்புடனும் ஜெபத்தில் தரித்திருப்போமாக. அதற்கு நேரத்தை எப்படியாவது ஒதுக்கிகொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, உமது சமுகத்தில் தினமும் சில மணி நேரமாவது தரித்திருந்து ஜெபிக்க என்னை அர்ப்பணிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}