{
  "uniqueid": "20240528105900_22f37bae",
  "date": "2024-05-28",
  "title": "எச்சரிக்கை!",
  "key_verse": "55_4:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1தீமோத்தேயு 4:12-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உன்னைக்குறித்தும் உபதேசத்தைக் குறித்தும் எச்சரிக்கையாயிரு’ (1தீமோத்தேயு 4:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தீமோத்தேயு ஒரு இளம் ஊழியன். ஆகவே, மூத்தவர்கள் அவனை ஒரு பொருட்டாக எண்ணாதிருக்கவும், இளக்காரமாக எண்ணுவதற்கும் வாய்ப்புகள் அதிகம் இருந்தது. பவுல் தீமோத்தேயுவை நன்கு நேசித்ததாலும், அவனுக்குள் பற்றி எரிந்துகொண்டிருந்த தேவபக்தியை அறிந்திருந்ததாலும், மூத்தவரின் வர்ணனைக்கு அவன் ஆளாகக்கூடாது என்ற ஆதங்கத்தில் பல எச்சரிப்பின் ஆலோசனைகளை எழுதி தீமோத்தேயுவுக்கு பவுல் அனுப்பினார். அது இன்றுள்ள இளம் ஊழியருக்கும் தேவையானவையே. காரணம், பெரியவர்களின் நன் மதிப்பைப் பெறவேண்டியதும், பேச்சிலும் நடத்தையிலும், அன்பிலும், விசுவாசத்திலும், பரிசுத்தத்திலும் மாதிரியானதொரு ஜீவியம் ஜீவிக்கவேண்டியதுமான அவசியம் இளம் ஊழியருக்கு இருக்கிறது. அடுத்தது, ஒரு ஊழியன் தன்னைக் குறித்து மாத்திரமல்ல, தன் உபதேசத்தைக் குறித்தும் ஜாக்கிரதையாக இருக்க வேண்டியது முக்கியம். ஏனெனில், அது வாழ்வில் பாதிப்பைக் கொண்டுவரும்.\r\n\r\nதீமோத்தேயு மாத்திரமல்ல, நாம் அனைவருமே, அதாவது கிறிஸ்து இயேசுவை சொந்த இரட்சகராக ஏற்றுக்கொண்ட அத்தனைபேரும் ஏதோவொரு விதத்தில் ஒரு ஊழியப் பாதையில்தான் சென்றுகொண்டிருக்கிறோம். அதாவது, நமது வாழ்வில் பிறர் கிறிஸ்துவைக் காணும்வண்ணம் நாம் வாழவேண்டியது நம் ஒவ்வொருவருக்கும் கொடுக்கப்பட்டிருக்கும் மிகப் பெரிய உத்தரவாதம். இந்த ஊழியப் பாதை இலகுவானது அல்ல. ஏனெனில், நம்மைச் சுற்றியுள்ள கண்கள் நம்மையே நோக்கிக்கொண்டிருக்கின்றன. அதிலும் இளவயது மிகமிக ஜாக்கிரதையாக வாழவேண்டிய வயது. அதற்காக பெரியவர்கள் சுத்தமானவர்கள் என்று அர்த்தம் அல்ல. எந்த வயதானாலென்ன, என்ன தகுதிகள் இருந்தாலென்ன, நமது வாழ்க்கையை மிகவும் கவனமாகக் கண்காணிக்க வேண்டிய பொறுப்பு நம்முடையதே. ஏனெனில், நமது வாழ்வைப் பாழாக்கத் தக்கதாக பாவம் நம் வாழ்வில் எப்போது புகுந்துகொள்ளும் என்று சொல்ல முடியாது. அதுமாத்திரமல்ல, நாம் நம்பும் நம்பிக்கைகள், கொள்கைகளைக் குறித்தும் எச்சரிக்கை அவசியம். ஏனெனில், தவறான நம்பிக்கை நம்மை வெகு இலகுவாகப் பாவத்தினுள் தள்ளிப்போடும்.\r\n\r\nஆகவே, நம்மிடையே உலாவரும் புதிய கொள்கைகளைக் குறித்த எச்சரிப்பு நமக்கு அவசியம். அதிலும், நமது வாழ்க்கைமுறையை ஊக்குவிக்கும் காரணிகளைக் குறித்து எச்சரிக்கையாக இருத்தல் மிக அவசியம். நமது நம்பிக்கையும், பேச்சும், நடத்தையும் மூன்றும் ஒன்றாயிராவிட்டால், நம்மால் கிறிஸ்துவுக்கான சாட்சியாக வாழமுடியாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, கொள்கையிலும், பேச்சிலும், வாழ்க்கையிலும் உமக்குப் பிரியமான ஊழியக்காரனாயிருக்க என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}