{
  "uniqueid": "20240527105903_42442535",
  "date": "2024-05-27",
  "title": "ஆழங்களிலே…",
  "key_verse": "23_63:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 63:7-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஒரு குதிரை வனாந்தரவெளியிலே நடக்கிறதுபோல, அவர்கள் இடறாதபடிக்கு அவர்களை ஆழங்களில் நடக்கப்பண்ணினவர் எங்கே?’ (ஏசாயா 63:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடலின் மேற்பரப்பில் எப்பொழுதும் அலைமோதிக்கொண்டே இருக்கும். காற்றடிக்கும்போது கடல் கொந்தளிக்கும். ஆனால், கடலின் ஆழத்திற்குச் செல்ல செல்ல, அங்கே அமைதி; அழகான சிருஷ்டிப்புக்கள்; எங்கும் காண முடியாத வண்ணத்தோற்றங்கள்; அழகான பவளப் பாறைகள் என்று ஏராளம். அதற்காக, நாம் ஆழத்திற்குத்தான் போவோம் என்று பிடிவாதம் பிடிக்க முடியாது. அது நம்மால் முடியாது. அதேசமயம், ஆழத்தினுள் விழுவோமானால், அதற்குரிய முற்பாதுகாப்பு இல்லாவிட்டால் தப்பித்துக்கொள்ளவும் முடியாது. கடலிலுள்ள ஆழத்தின் இரகசியங்களைக் கண்டறிகிறவர்கள் ஆக்ஷிசன் வாயுவையும் எடுத்துச் செல்லுவதை நாம் அறிவோம்.\r\n\r\nவாழ்விலும் இதுதான் நடக்கிறது. அன்றாடக வாழ்விலே பிரச்சனைகள் அலைமோதினாலும் நாம் வாழுகிறோம். ஆனால், ஆழங்களுக்குள் தள்ளப்படுவதுபோல, வாழ்வின் துன்ப துயரங்கள் பலவேளைகளிலும் நம்மை எழுந்திருக்கமுடியாதவாறு ஆழங்களுக்குள் தள்ளி வீழ்த்திவிடுகின்றன. இஸ்ரவேலரும் இப்படியொரு சூழ்நிலைக்குள் அகப்பட்டார்கள். எல்லாப் பக்கத்தாலும் நெருக்கப்பட்டார்கள். ஆனால், அப்பொழுதுதான் கர்த்தர் தமது புயத்தை உயர்த்தினார். மோசேயை எழுப்பினார். தமது பரிசுத்தாவியை அவர்கள் நடுவே இருக்கக் கட்டளையிட்டு, மோசேயின் வலதுகையைக் கொண்டு அவர்களைத் தமது மகிமையின் புயத்தினாலே நடத்தினார். எந்த ஆழத்திலே அவர்கள் தள்ளப்பட்டார்களோ, அந்த ஆழத்திலேதான் அவர்கள் தேவபுயத்தின் வல்லமையை அனுபவித்தார்கள்.\r\n\r\nஉண்மையாகவே துன்ப துயரங்களுக்கூடாகவும், வாழ்வின் இக்கட்டுகளுக்கூடாகவும் கடந்துசெல்லாத ஒருவனால், கடினபாதையில் நடந்து கர்த்தருக்குள் முதிர்ச்சியடைகின்ற ஒருவனைப்போல தேவனை ருசிக்கவும் முடியாது; ஸ்தோத்திரிக்கவும் முடியாது. வாழ்க்கையின் ஆழங்களில் தேவனுடைய கரத்தைக் கண்டவன்தான் தேவனுடைய உண்மையான அன்பையும் தயவையும் உணர்ந்துகொள்வான். ‘கர்த்தாவே, ஆழங்களிலிருந்து உம்மை நோக்கிக் கூப்பிடுகிறேன். ஆண்டவரே, என் சத்தத்தைக் கேளும்; என் விண்ணப்பங்களின் சத்தத்திற்கு உமது செவிகள் கவனித்திருப்பதாக’ (சங்.130:1,2) என்று கதறிய தாவீது தேவகரத்தின் வல்லமையைக் கண்டார். ஆகவே, என்ன ஆழங்களுக்குள் தள்ளப்பட்டாலும், பயம் வேண்டாம். நமது வாயில் துதி எழும்பும் வேளை வந்துவிட்டது என்று உணர்ந்து, தேவனை மகிமைப்படுத்துவோமாக. நாம் அமிழ்ந்து அழிந்துபோக ஆண்டவர் விடமாட்டார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, உம் அன்பின் கரம் என்னை அரவணைத்து, ஆச்சரியத் தோடு பயணம் செய்ய என்னைத் தாங்குவதற்காய் நன்றி. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}