{
  "uniqueid": "20240526105905_7fffffff",
  "date": "2024-05-26",
  "title": "சிறுபிள்ளையைப்போல…",
  "key_verse": "41_10:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 10:13-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘சிறு பிள்ளைகள் என்னிடத்தில் வருகிறதற்கு இடங்கொடுங்கள்… தேவனுடைய ராஜ்யம் அப்படிப்பட்டவர்களுடையது’ (மாற்கு 10:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிறு பிள்ளை பாவம் அறியாதது என்று கூறுவோம். அதில் பாதிதான் உண்மை. சிறுபிள்ளை கோபம் கொள்வதில்லையா? பொய் பேசுவதில்லையா? தனக்குப் பிடிக்காவிட்டால் தரையில் விழுந்து, ஒரு சொட்டுக் கண்ணீர்கூட சிந்தாமல், அழுது அடம் பிடிப்பதில்லையா? அனைத்து மனிதரும் பாவ சுபாவத்துடன்தான் பிறக்கிறோம். ஆனால், சிறுபிள்ளைகள் இன்னமும் அந்த பாவ சுபாவத்தில் செயற்பட ஆரம்பிக்கவில்லை, அவ்வளவுதான்.\r\n\r\nஇயேசு சிறுபிள்ளைகளை மிகவும் நேசித்தார். பெற்றோர், தங்கள் பிள்ளைகளை இயேசு தொடவேண்டுமென்று விரும்பி, அவரிடம் கொண்டுவந்தனர். ஆனால், அவர்களை சீஷர்கள் அதட்டித் துரத்தினர். பிள்ளைகள், பாவிகள், வரி வசூலிப்பவர்கள் என்று தவறான மக்களுடன் தொடர்பு வைக்கிறார் என்று இயேசு மீது அடிக்கடி குற்றம்சாட்டப்பட்டதை நாம் வேதத்தில் வாசிக்கிறோம். சீஷர்கள்கூட அப்படியே நினைத்தனர். ஏனெனில், பிரபல்யம் அடையவேண்டுமென்றால் இது வழியல்ல என்பது அவர்களது எண்ணம். ஆனால், இயேசுவுக்கோ பிரபல்யம் தேவையில்லை. அவர் உலகிற்கு வந்ததே தொலைந்து போனவர்களைத் தேடித்தான் என்பதை அவர்கள் உணரவில்லை. அப்படியே, இப்போதும், இந்த சிறுபிள்ளைகளைச் சேர்த்துக்கொண்டதுமன்றி, பரலோக ராஜ்ய பிரவேசத்திற்கும் சிறுபிள்ளையை உதாரணம் காட்டினார் இயேசு. இதன் மூலம் ஆண்டவர் நமக்குக் கற்றுத்தருவது என்ன? சிறுபிள்ளைகளின் ஒரு குணாதிசயத்தை நாம் புரிந்துகொள்ளவேண்டும். அவர்களுக்குத் தேவை அன்பு, அரவணைப்பு, பாசம் இவைதான். அவர்கள் யாரை நம்புகிறார்களோ, அவர்களை அவர்கள் சார்ந்துகொள்வார்கள். அவர்கள் சொல்லுவதை நம்புவார்கள். இதைத்தான் ஆண்டவர் நமக்கு சிறுபிள்ளைமூலம் உணர்த்தினார்.\r\n\r\nஅதற்காக, சிறுபிள்ளைத்தனமாக இருப்பது என்பது அர்த்தமல்ல. வாழ்வில் தேவனை அறிகின்ற அறிவில் வளரவேண்டிய அவசியம் இல்லை என்பதும் அர்த்தமல்ல. நாம் ஆண்டவரை நம்பவேண்டும். ஒரு சிறுபிள்ளை காட்டும் நம்பகத்தன்மையை நாம் ஆண்டவரிடத்தில் வைக்கவேண்டும். ஆனால், இன்று அநேகர், நம்பகத் தன்மையைக் காட்டுவதுபோல வாழுகிறார்களே தவிர, வாழ்வில் சந்தர்ப்பங்கள் நேரிடும்போது, தேவனை மறந்துபோகிறார்கள். தேவனை நம்பி அவரிடத்தில் அமர்ந்திருக்கத் தவறுகிறார்கள். அந்தக் காரியம் நமக்குவேண்டாம். ஆண்டவரிடத்தில், அவர் கிருபையாய்த் தந்த வாக்குத்தத் தங்களில் முற்றுமுழுவதுமாகச் சார்ந்திருப்போமாக. பரலோக ராஜ்யத்தின் பிள்ளைகள்போல வாழப் பழகிக்கொள்வோமாக. அதுவே தேவனைப் பிரியப் படுத்தும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, என்னையும் ஒரு சிறுபிள்ளையைப் போல மாற்றிவிடும். நான் என்றும் உம்மையே சார்ந்து ஜீவிக்கப் பெலன் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}