{
  "uniqueid": "20240525105908_158f002d",
  "date": "2024-05-25",
  "title": "உண்மையாகவே கிறிஸ்தவனா?",
  "key_verse": "46_16:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரூத் 1:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உங்கள் காரியங்களெல்லாம் அன்போடே செய்யப்படக்கடவது.’ (1கொரிந்தியர் 16:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘எண்பது வயதாகியும் இன்னமும் உயிரோடிருக்கும் என் மாமியாரைப் பராமரிக்கும் வேலை இன்னும் எத்தனை காலத்திற்கு?’ இது ஒரு மருமகளின் முறுமுறுப்பு. ஆனால் எரிச்சலடைந்தாலும் மாமியாரின் கடமைகளை அவள்தான் செய்கிறாள். இத்தனைக்கும் அவள் ஒரு கிறிஸ்தவள். ‘என் குடும்பத்தின் செலவுகளே பாரமாயிருக்கும்போது, இன்னமும் எத்தனை காலம்தான் வியாதிப் படுக்கையில் இருக்கும் என் தகப்பனின் செலவுகளைக் கவனிப்பது’ என்ற முறுமுறுப்போடு தகப்பனுக்குப் பணம்கொடுக்கிறான் இன்னொரு மகன். இப்படியாக, இன்று எத்தனையோ கிறிஸ்தவ குடும்பங்களிலே பல சம்பவங்கள் நிகழத்தான் செய்கின்றன. கேட்டால், சூழ்நிலைகளை குறை சொல்லிவிடுவார்கள்.\r\n\r\nஆனால், வேதாகமத்தில் நாம் சந்திக்கின்ற சில குணாதிசயங்கள் நமக்கு சவாலாக இருக்கிறது. கணவனை இழந்தவள் ரூத். அவளுக்குப் பிள்ளைகளும் இல்லை. வாழ்க்கையில் கசப்பு இல்லாதிருந்திருக்குமா? ஆனால், கடைசி வரைக்கும் தன் மாமிக்கு ஒரு மருமகளாக அல்ல; ஒரு மகளைப்போலவே வாழ்ந்ததை நாம் வாசிக்கிறோம். நகோமியும் அவள்பேரில் பெருமைகொள்ளத் தக்கதாக ரூத்தின் வாழ்வு அமைந்ததானால் ஏன் நம்மால் முடியாது? இத்தனைக்கும் ரூத் ஒரு புறவினப் பெண் என்பதையும் நாம் சிந்திக்கவேண்டும்.\r\n\r\nயோசேப்பின் வாழ்க்கை சற்று வித்தியாசமானது. பொறாமை கொண்ட சகோதரரால் விற்கப்பட்டு, பல பாடுகளைக் கடந்து சென்றவன் யோசேப்பு. பின்னர் எகிப்தின் அதிபதியாக உயர்த்தப்பட்டு உயர்நிலையில் வாழும்போது, மறுபடியும் தன் சகோதரர்களைச் சந்திக்கிறான். உண்மையில் அவர்களைப் பழி வாங்குவதற்கு யோசேப்பிற்கு நல்லதொரு தருணம் அது. ஆனால், யோசேப்பு தன் சகோதரரை அன்போடு ஏற்று, பஞ்சத்தில் மாண்டுபோகாதபடி அவர் களுக்கு வாழ வழி செய்தான்.\r\n\r\nஇன்று நாம் எப்படிப்பட்டவர்களாக வாழுகிறோம்? ஏதோ, கடமையைச் செய்தால் போதும் என்ற எண்ணத்தோடு, வெறுப்போடு நமது கடமைகளைச் செய்கிறோமா? அல்லது, உண்மையான அன்போடு செய்கிறோமா? கிறிஸ்துவின் அன்பு நம்மை நிரப்பியிருப்பது உண்மையென்றால், நாம் எப்படிப்பட்ட இக்கட்டான நிலையிலிருந்தாலும் அல்லது மேல்நிலையில் இருந்தாலும்கூட நமது பொறுப்புகளை நாம் முழுமனதோடு நிறைவேற்றுவோம் என்பதில் சந்தேகமில்லை. கிறிஸ்துவின் பிள்ளை என்று சொல்லியும், நமது பொறுப்புகளை அன்போடு செய்யத் தவறியிருப்பின், அது பொய்யின் ஜீவியமே. இன்றே நமது வாழ்வை ஆராய்ந்து சரிசெய்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, உம் அன்பினால் நான் நிரப்பப்பட்டு, உண்மையோடும், அன்போடும் என் கடமைகளைச் செய்ய என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}