{
  "uniqueid": "20240730074239_7fffffff",
  "date": "2024-07-30",
  "title": "ஆத்துமாவின் ஆறுதல்!",
  "key_verse": "19_94:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2 கொரி.1:2-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் உள்ளத்தில் விசாரங்கள் பெருகுகையில், உம்முடைய ஆறுதல்கள் என் ஆத்துமாவைத் தேற்றுகிறது (சங்கீதம் 94:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "என் வாழ்க்கையின் ஒரு காலப்பகுதியிலே தனித்துவிடப்பட்டேனோ என்ற ஒரு உள்ளுணர்வோடு போராட நேர்ந்தது. அடுத்த அடி எங்கே எப்பக்கம் வைப்பது என்று அறியாமல் திகைத்து நின்றேன். “நான் தடுமாறி விழ ஏதுவாயிருக்கிறேன்; என் துக்கம் எப்பொழுதும் என் முன்பாக இருக்கிறது. அக்கிரமத்தை நான் அறிக்கையிட்டு, என் பாவத்தினிமித்தம் நான் விசாரப்படுகிறேன்” என்ற சங்கீதக்காரனின் ஜெபத்தை ஏறெடுத்தேன் (சங்.38:17,18). அவ்வேளையில் என் இதயத்தில் ஆயிரமாயிரம் கேள்விகள் அலைமோதின. இதனைப் படிக்கும் சகோதரனே, சகோதரியே, நீயும் உன் உள்ளம் உடைந்தநிலையில் தத்தளிக்கிறாயா? கலக்கத்தைவிட்டு, கர்த்தரை நோக்கிப் பார். என்னைத் தாங்கிய தேவனுடைய வார்த்தையே உன் சிறுமையில் உனக்கு ஆறுதலும் மீட்பும் அருளுவதற்கு வல்லமையுள்ளதாக உன்னிடத்தில் கடந்துவரும் (சங்.119:49,50).\r\n\r\nஇன்னும் ஒருதடவை பயங்கரமான வியாதியினால் தாக்குண்டு, உள்ளத்தில் விசாரங்கள் பெருக, செய்வதறியாமல் தவித்திருந்தேன். மூன்றாம் நாளிலே கர்த்தர்தாமே யோர்தான் நதியிலே தாம் செய்த மகத்தான அற்புதத்தை நினைவு படுத்தி என்னை ஆறுதல்படுத்தினார் (யோசுவா 3:1-17). என் ஆத்துமா தேற்றப்பட்டதை உணர்ந்து அமைதியடைந்தேன். தேவன் தமது கிரியையை என்னில் ஆரம்பித்தார். தேவபிள்ளையே, மரணபோராட்டத்தில் அகப்பட்டு உன் உள்ளமும் விசாரத்தினால் நிரம்பியிருக்கிறதா? தேவன் உன்னைத் தேற்றவல்லவராயிருக்கிறார். இப்படியே பலவித காரணங்களினால் பெருகும் விசாரங்களும், என்னவாகுமோ என்ற அங்கலாய்ப்புகளும், குடும்பம் உடைந்துவிடுமோ என்ற ஏக்கங்களும் துக்கங்களும் பலரது உள்ளத்தில் இன்று பெருகிக் காணப்படுகின்றன. நிம்மதியின்றி தவிப்பவர்கள் ஏராளம்.\r\n\r\nபிரியமான தேவபிள்ளையே, பவுலடியார் நமது தேவனுக்கு அருமையான நாமம் ஒன்று சூட்டியுள்ளார். “சகலவிதமான ஆறுதலின் தேவன்” – இதிலே “சகல” என்ற வார்த்தையைக் கவனியுங்கள். ஆம், சகல உபத்திரவங்களிலேயும் அவரே நமக்கு ஆறுதல் செய்கிறவர் (2 கொரி.1:3,4). “அவரே நம் உபத்திரவத்தைப் பார்த்து, நமது ஆத்தும வியாகுலங்களை அறிந்திருக்கிறவர்” (சங்.31:7). “அவர் நம் ஆத்துமாவைத் தேற்றுகிறவர்” (சங்.23:3). இவ்வார்த்தைகள் பொய்யல்ல. வியாகுலங்கள் பெருகும் நேரங்கள், நம்மால் எதுவும் செய்யமுடியாது என்று தவிக்கும் நேரங்கள்தான். ஆனால், நாம் தேவனுடைய அன்பின் அரவணைப்பை அதிகமாக அனுபவிக்கும் நேரமும் அதுதான். அப்போது, விசாரங்களுக்கு மேலாக வியக்கத்தக்க மகிழ்ச்சி நம்மை நிரப்புவதை நாம் அறிந்துகொள்ள முடியும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என் ஆத்தும வியாகுலங்களை அறிந்திருப்பவரே, உம்மை மறந்த நாட்களை மன்னித்து, எங்களைத் தூக்கி நிறுத்தும் ஐயா. இயேசுவின் நாமத்தில் கேட்கிறோம் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}