{
  "uniqueid": "20240524105911_7fffffff",
  "date": "2024-05-24",
  "title": "நல்ல கனி!",
  "key_verse": "40_12:33",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 7:15-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘மரமானது அதின் கனியினால் அறியப்படும்.’ (மத்தேயு 12:33)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயற்கையின் காரியங்களை வைத்தே ஆண்டவர் பல பாடங்களை நமக்குக் கற்றுத் தந்திருக்கிறார். நல்ல மரங்கள் நல்ல கனிகளைத் தரும். கெட்ட மரங்கள் கெட்ட கனிகளையேத் தரும். அதேசமயம், நல்ல மரம்போலத் தெரிகின்ற சில மரங்கள், கனிகொடுக்கும்போதுதான் அந்த மரம் கெட்டமரம் என்பதும் தெரியவரும். சில பூ மரங்களும் அப்படியேதான்.\r\n\r\nஇயேசு இந்த உவமையைச் சொன்னபோது, சாதாரண மக்களை நாம் நியாயம் தீர்ப்பதற்காகச் சொல்லவில்லை என்பதை நாம் முதலில் அறிந்து கொள்ளவேண்டும். கள்ளத்தீர்க்கதரிசிகள் கள்ளப்போதகர்களுக்கு எச்சரிக்கையாக இருக்கவேண்டும் என்பதே ஆண்டவர் தரும் எச்சரிக்கை. நமது பள்ளிக்கூட நாட்களில் நல்ல ஆசிரியர், பொல்லாத ஆசிரியர் என்று எதினால் சொன்னோம்? அவர்கள் நம்முடன் நடந்துகொள்ளும் விதங்களை வைத்துத்தானே. தேவனுடைய வசனத்தைப் போதிக்கிறவர்கள், நல்லவர்களாக மாத்திரமல்ல. நல்ல நடக்கையுள்ளவர்களாகவும் இருக்கவேண்டும். நல்ல மரங்கள் நல்ல கனிகளைத்தான் தொடர்ந்து கொடுத்துக்கொண்டேயிருக்கும். அதேபோல நல்ல போதகர்களும், நல்ல கிறிஸ்தவர்களும் வேதசத்தியத்தைப் போதிக்கிறவர்களாக மாத்திரமல்ல, அதற்கேற்ற நல்ல கனிகளையும் வாழ்வில் கொடுப்பார்கள். அதற்காக, நம்மைச் சுற்றிலுமுள்ள வேதபோதகர்களை நியாயம்தீர்ப்பது தவறு. பாவம் செய்யாதவர்கள் யார்? காரியம் அதுவல்ல. இயேசுவோ, வேதத்தைப் புரட்டி, தவறாக உபதேசித்து, மக்களைத் தம்பால் கவருகின்றவர்களைக் குறித்தே எச்சரிக்கிறார். இந்நாட்களில் அது நமக்கு நன்கு பொருந்தும்.\r\n\r\nஇது, வேதபோதகர்கள் தீர்க்கதரிசிகளுக்கு மாத்திரமல்ல, நமக்கும் பொருந்தும். நாம் கிறிஸ்தவர்கள் என்று சொல்லிக்கொண்டு, கெட்ட கனிகளை நமது வாழ்வில் கொடுப்போமானால், அதாவது நமது பேச்சுப்போலவே நமது குணாதிசயமும் தேவனுக்குச் சாட்சியாக அமையவில்லையானால் நாமும் வெட்டுண்டு போகவேண்டியவர்களே. நமது வாழ்வை ஆராய்ந்து பார்ப்போமாக. ஆவியின் கனி ஒன்பதும் நம் வாழ்வில் உண்டா? அதில் ஒன்று குறைவுபட்டாலும், அது மற்றக் காரியங்களையும் கெடுத்துப்போடுவது உறுதி. நமது வார்த்தையினால் உலகை ஏமாற்றலாம் என்று சொல்லி நம்மை ஏமாற்ற வேண்டாம். உலகம் நமது நடக்கையைக் கண்காணித்துக் கொண்டிருக்கிறது. ஆகவே, இந்த நாளில் நான் என்னை ஆராய்ந்து பார்ப்பேனாக. என் வார்த்தையும் வாழ்வும் என் இயேசுவை வெளிப்படுத்துகிறதா? நல்ல கனிகள் நம்மில் காணப்படும்போது அருகில் வந்து அதை உண்கிறவர்களும் மகிழுவார்களே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, என் வார்த்தை மாத்திரமல்ல, என் வாழ்வும் உம்மை மகிமைப் படுத்தவும், பிறரை மகிழ்விக்கவும் அர்ப்பணிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}