{
  "uniqueid": "20240523105913_749bf631",
  "date": "2024-05-23",
  "title": "புகலிடம்!",
  "key_verse": "19_104:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 62:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…கன்மலைகள் குழிமுசல்களுக்கும் அடைக்கலம்.’ (சங்கீதம் 104:18)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கன்மலைக்கு அருகில் உணவு தேடிக்கொண்டிருந்த குழிமுயலுக்குக் குறிவைத்தது ஒரு சிங்கம். இதை உணர்ந்த முயலோ, ஓடிச்சென்று கன்மலையின் வெடிப்பிற்குள் புகுந்துகொண்டது. அந்தப் பெரிய சிங்கத்தினால் அந்த வெடிப்புக்குள் புகுந்துகொள்ள முடியவில்லை. தோற்றுப்போய் திரும்பியது. கைகொட்டிச் சிரித்தது முயல். இது ஒரு சிறுபிள்ளைக் கதைதான். ஆனாலும், நமக்கும் ஒரு பாடம் உண்டு. சரியான புகலிடத்தைச் சரியான நேரத்தில் தேடிக் கொண்டால் நாமும் வாழ்வில் பயப்படத் தேவையில்லை.\r\n\r\n“என் ஆத்துமா சிங்கங்களின் நடுவிலிருக்கிறது; தீயை இறைக்கிற மனுபுத்திரருக்குள்ளே கிடக்கிறேன்; அவர்கள் பற்கள் ஈட்டிகளும் அம்புகளும், அவர்கள் நாவுகருக்கான பட்டயமுமாயிருக்கிறது” (சங்.57:4). இது தாவீதின் அனுபவம். சிங்கங்கள்போன்ற கொடிய மனிதர்கள் மத்தியில் தாம் வாழுவதாக உணர்ந்தார். அவருடைய வாழ்க்கையை நாசம்பண்ணுமளவுக்கு சத்துருக்கள் அவருக்கு இடறலாக இருந்தார்கள். ஆனாலும், அவர் இந்தச் சிங்கங்களுக்குப் பயப்படவில்லை. ஏனெனில், தான் நம்பியிருக்கும் தேவன் தன்னை இரட்சிக்கும் கன்மலை என்பதை அவர் நன்கறிந்திருந்தார். எனவேதான், “அவரே (தேவனே) என் கன்மலையும், என் இரட்சிப்பும், என் உயர்ந்த அடைக்கலமுமானவர்; நான் அசைக்கப்படுவதில்லை” (சங்.62:6) என்று தைரியமாகக் கூறினார். தேவனும் அவரைக் கைவிட்டதில்லை. தாவீதை அவருடைய சத்துருக்களின் கைகளில் இருந்து தேவன்தாமே தப்புவித்தார்.\r\n\r\nஇன்று, நம்மில் பலரும் தீயை இறைக்கும் மனுஷருக்குள் சிக்கித் தவிக்கிறவர்களாக இருக்கலாம். நமது உயிருக்குக்கூட அச்சுறுத்தல் இருக்கலாம். பிறரின் வார்த்தைகள் நமது உள்ளத்தைச் சுக்குநூறாக உடைத்துப் போடலாம். இதனால் பயம், பாதுகாப்பின்மை நம்மை ஆட்கொண்டிருக்கலாம். இந்தப் பயத்திற்குக் காரணம், நமது சத்துருக்கள் அல்ல; நாமேதான். ஏனெனில், நமக்கு முன்பாக இருக்கும் கன்மலையை நாம் நோக்கிப் பார்க்காமலும், அவருக்குள் அடைக்கலம் புகாமலும் அடிக்கடி அவரை மறந்துபோகிறோம். அந்தக் கன்மலை “கிறிஸ்துவே” (1கொரி.10:4). நமக்காகப் பிளக்கப்பட்ட கன்மலையாய் நிற்கும் இந்த ஆண்டவர் நமக்கிருக்க நாம் ஏன் பயப்படவேண்டும்? அவருக்குள் நமக்குப் புகலிடமுண்டு. நமக்கிருக்கும் ஒரே சத்துருவாகிய சாத்தானால் அதற்குள் புகுந்துகொள்ளமுடியாது. குழிமுயலுக்கு இயற்கையாகவே கன்மலை வெடிப்புகளை அடைக்கலமாகக் கொடுத்த தேவன், நம்மைக் கைவிடுவாரா! நாம்தான் அவர் தந்துள்ள புகலிடத்தை நாடிப் போகவேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கன்மலையாகிய கிறிஸ்துவே, நீரே என் அடைக்கலம், என் தஞ்சம். உமது வெடிப்புக்குள் என்னை அடைக்கலம் வையும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}