{
  "uniqueid": "20240522105916_7fffffff",
  "date": "2024-05-22",
  "title": "புதிய வாழ்வு!",
  "key_verse": "46_5:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2கொரிந்தியர் 5:17-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பழையவைகள் ஒழிந்துபோயின, எல்லாம் புதிதாயின’ (2 கொரிந்தியர் 5:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "புதிய வானம், புதிய பூமி; அங்கு தீங்கு செய்வாரும் இல்லை. போர் புரிவாரும் இல்லை, துன்பமுமில்லை. ஒரே மகிழ்ச்சி, சந்தோஷம், சமாதானம். இப்படியான ஒரு இடத்தை நாம் நினைத்துப் பார்க்கும்போதே, அந்த இடத்திற்குச் சென்றால் எத்தனை நிம்மதியாக இருக்கும் என்று நினைப்போம் அல்லவா? அப்படிப்பட்ட ஒரு இடம் நமக்கு ஆயத்தமாய் இருக்கிறது. அதுவே நாம் தங்கும் நித்திய இடம். ஆனால், நாம் அந்த இடத்தைச் சென்றடைய வேண்டுமே! எப்படியாவது போய்ச்சேர்ந்துவிடலாம் என்று எண்ணுவது தவறு.\r\n\r\nஇக்கரையிலிருந்து அக்கரையை நோக்கிப் பார்த்த ஒருவன், அதன் செழிப்பையும், அழகையும், அமைதியையும் கண்டு, அக்கரைக்கு அழைத்துச் செல்லும்படி வழிகாட்டியிடம் கேட்டான். ஆனால், அந்த வழிகாட்டியோ அம் மனிதனைப் பார்த்து, “ஐயா, அக்கரைக்கு நீர் செல்லவேண்டுமாயின், உம்மையே நீர் மாற்றிக்கொள்ளவேண்டும்” என்று கூறினார். அந்த மனிதன் எதுவும் புரியாதவனாய், “சற்று விளக்கமாகக் கூறும்” என்று கேட்டான். அதற்கு அந்த வழிகாட்டி, “நீர் அணிந்திருக்கும் இந்த அழுக்கு வஸ்திரத்துடன் அந்த இடத்திற்குப் போகமுடியாது. இதைக் களைந்துபோட்டு, நான் தரும் புதிய வஸ்திரத்தை நீர் அணியவேண்டும்” என்றார். அந்த மனிதனோ, தனக்கு மிகவும் பிரியமானதும், விலையுயர்ந்ததுமான தனது அழுக்கு வஸ்திரத்தைக் கழற்றி எறிய மனதில்லாதவனாக திரும்பிப்போய்விட்டான்.\r\n\r\nபிறப்பு, வளர்ப்பு, படிப்பு, பதவி, அந்தஸ்து என எல்லாமே பவுலுக்குப் பெருமைக்குரியவைதான். ஆனாலும், கிறிஸ்து அவருடைய வாழ்வில் வந்த போது, இவை யாவும் தலைகீழாக மாறின. எல்லாமே அவருக்குக் குப்பை யாகத் தெரிந்தன. யார் யாரையோ பிரியப்படுத்தி வாழ்ந்தவர், இப்போது தேவசித்தம் ஒன்றையே தெரிந்துகொண்டார். கிறிஸ்துவுக்காய் பாடு அனுபவிக்கவும் தன்னைக் கொடுத்தார். அவருடைய வாழ்வில் பழையவைகள் யாவும் ஒழிந்தன. எல்லாம் புதிதாயின. அதனால் அவர் மரணத்தைச் சந்திக்கத் தயங்கியதில்லை.\r\n\r\nநாம் மரணத்தைச் சந்திக்க ஆயத்தமா? கிறிஸ்தவர்கள் என்பதனால் பரலோகம் சென்று விடலாம் என்று எண்ணினால் நம்மை நாமே ஏமாற்றுகிறவர்களாவோம். ஒருவன் கிறிஸ்துவுக்குள் இருந்தால் எல்லாம் புதிதாக வேண்டும். அந்த மாற்றம் வாழ்வில் காணப்படவேண்டும். பாவத்தைக் களைந்து போட்டு, கிறிஸ்துவுக்குள்ளான புதிதான வாழ்வுக்குள் கடந்துவருவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, பாவ சுபாவத்தை முற்றிலும் அகற்றி, உமக்குள் புதிய மனிதனாக ஜீவிக்க என்னை நீரே வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}