{
  "uniqueid": "20240521105919_1fd9604d",
  "date": "2024-05-21",
  "title": "கரும்புள்ளிகள்!",
  "key_verse": "49_5:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 103:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் நாமத்தினாலே எப்பொழுதும் எல்லாவற்றிற்காகவும் பிதாவாகிய தேவனை ஸ்தோத்திரித்து…’ (எபேசியர் 5:20)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேதனை நிறைந்த வாழ்க்கை. எப்படி ஸ்தோத்திரிப்பது? பாடு நிறைந்த வாழ்க்கை. எப்படித் துதித்துப் பாடுவது? நன்றியற்ற சமுதாயம். எப்படி நன்றி செலுத்தி ஜீவிப்பது? பலரது உள்ளத்தில் இப்படியான கேள்விகள் எழும்பத்தான் செய்கின்றன. தன் கறுப்பு மைப் பேனாவை எடுத்த ஒரு பாடகன், ஒரு வரைதாளிலே பல கறுப்பு புள்ளிகள் இட்டான். அதைப் பார்த்துக்கொண்டிருந்த மற்றவருக்கு அவை வெறும் புள்ளிகளாகவே தெரிந்தன. ஆனால், தான் இட்ட புள்ளிகளை ஒன்றோடொன்றாக இசைவாக இணைத்து மேலும் கீழுமாக சில கோடுகளைப் போட்டான் அந்தப் பாடகன். பின்னர், இனிய இசையிலே பாட ஆரம்பித்தான். “சகல ஆசீர்வாதங்களுக்கும் ஊற்றாம் உன் தேவனை துதித்து பாடு, சகல படைப்புக்களே அவரைத் துதித்துப் பாடு” என்பதே அந்தப் பாடல். ஒன்றும் புரியாத கறுப்புப் புள்ளிகள், எத்தனை அழகான பாடலாக மாறிற்று! “ஆர்கன்” என்னும் இசைக்கருவியில் கறுப்புக் கட்டைகள் இல்லாமல் ஒரு இனிமையான இசையை ஒருபோதும் மீட்ட முடியாது.\r\n\r\nநம் வாழ்க்கையிலும்கூட எத்தனை கறுப்புப் புள்ளிகள்! கிறிஸ்துவுக்குள் ஜீவித்தும் அந்தப் புள்ளிகளின் விவரம் தெரியாத தவிப்பு. அவற்றை என்ன செய்வது என்றே தெரியாத ஏக்கம்! நாம் செய்யக்கூடியது ஒன்றுதான். அந்தக் கறுப்புப் புள்ளிகளை அப்படியே ஆண்டவர் கைகளில் கொடுத்துவிடுவோமாக. அவர் அவற்றை தம் சித்தப்படி இணைப்பார்; அல்லது, சரி செய்வார். சிலசமயம் தேவையற்றது என்று காண்பவற்றை நீக்கியும்விடுவார். எது எப்படியிருந்தாலும், ஆண்டவர் கரங்களில் ஒப்புவித்த கரும்புள்ளிகள் இறுதியில் ஒரு இனிய இசையை நிச்சயம் எழுப்பும். அதில் தேவநாமம் மகிமைப்படும்.\r\n\r\nஎந்தச் சூழ்நிலையிலும் தேவனைத் துதிக்கும் துதியினால் நமது உள்ளம் நிறையத்தக்கதாக முதலில் நமது வாழ்வைத் தேவகரத்தில் ஒப்புவிப்போமாக. “கர்த்தரைத் துதியுங்கள்; நம்முடைய தேவனைக் கீர்த்தனம்பண்ணுகிறது நல்லது, துதித்தலே இன்பமும் ஏற்றதுமாயிருக்கிறது” (சங்.147:1) என்று தாவீது ராஜா பாடினார். தாவீதின் வாழ்விலேயும் கருமேகம் சூழ்ந்திருந்த சந்தர்ப்பங்கள் ஒருபக்கம்; வாழ்வில் விழுந்த கரும்புள்ளிகள் இன்னொரு பக்கம். இவைகள் மத்தியிலும் அவர் தனது வாழ்வை வெற்றியோடு முன்னெடுத்துச் செல்ல காரணமாக இருந்தது இந்த துதியும் நன்றியும்தான். அவருடைய ஆத்துமா எப்போதும் தேவனைத் துதித்துக்கொண்டே இருந்தது. பாடுகள் நிறைந்த நமது வாழ்வையும் துதிப் பாடல்களாக மாற்றிவிடுவோம். அதுவே தேவனுக்கு மகிழ்ச்சியைக் கொடுக்கும்; நமக்கும் பெலனாய் இருக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, என் இன்ப துன்ப வேளைகளிலெல்லாம் உம்மைத் துதிக்கும் பாடலைப் பாடி உம்மைப் போற்றிடுவேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}