{
  "uniqueid": "20240520105921_7fffffff",
  "date": "2024-05-20",
  "title": "அன்பினிமித்தம்…",
  "key_verse": "40_15:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 15:22-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவளுக்குப் பிரதியுத்தரமாக அவர் ஒரு வார்த்தையும் சொல்லவில்லை.’ (மத்தேயு 15:23)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவர் கண்ட கனவு இது. அந்தக் கனாவிலே ஜெபித்துக்கொண்டிருந்த மூன்று சகோதரிகளைக் கண்டாராம். இயேசு வந்து, முதலாவது சகோதரியிடம் தயவோடும், இரக்கத்தோடும், அன்பு நிறைந்த புன்சிரிப்போடும் இனிமையாகப் பேசிச் சென்றார். இரண்டாவது சகோதரியின் அருகிலே வந்ததும் குனிந்து, ஜெபித்துக்கொண்டிருந்த அவள் தலையில் தன் கரங்களை வைத்து அன்போடு பார்த்துச் சென்றார். ஆனால், மூன்றாம் சகோதரியின் அருகிலே வந்ததும், எதுவும் கூறாது, அவளை அன்போடுகூட நோக்காது சென்றுவிட்டார். இந்தக் காட்சியைக் கவனித்துக்கொண்டிருந்த சகோதரி, இயேசு முதல் சகோதரியை அதிகம் நேசிக்கிறார்; இரண்டாவது சகோதரியை அன்போடு பார்த்து சென்றார்; ஆனால், இந்த மூன்றாவது சகோதரியோ, இயேசுவைத் துக்கப்படுத்தியிருக்க வேண்டும், அதுதான் அவர் ஒரு வார்த்தையும் கூறாமல், அவளைப் பார்க்காமலே சென்றுவிட்டார் என்று தனக்குள் சிந்தித்தாள். ஆனால், இயேசுவோ அவளைப் பார்த்து, ‘மகளே, நீ தவறாக எண்ணிவிட்டாய். முதலாவது பெண்ணுக்கோ ஒடுக்கமான என் பாதையில் நடந்து வர என் அன்பும், பரிவும், இரக்கங்களும் அதிகம் தேவை. இரண்டாவது சகோதரி என்னில் உறுதியான விசுவாசமும் ஆழமான அன்பும் கொண்டவள். ஆகையால், அவள் வாழ்க்கையில் வரும் சூழ்நிலைகள் பாதகமாக மாறினாலும், அவள் எனக்குள் நிலைத்திருப்பாள் என்பதை அறிவேன். மூன்றாவது சகோதரியோ, என்னை மிகவும் நெருக்கமாக அறிந்தவள். தன் முழுநம்பிக்கையையும் என்னில் வைத்திருக்கிறாள். எந்தச் சூழ்நிலையிலும் அவள் என்னை நம்பி முறுமுறுப்பின்றி முன்செல்லுவாள் என்பதை நான் அறிவேன்’ என்றார்.\r\n\r\nகானானியப் பெண் தன் மகளுக்காக ஆண்டவரை வேண்டியபோதும், அவர் அவளுக்கு ஒரு வார்த்தையும் சொல்லவில்லை. அவள் புறவினத்தாள் என்பதற்காகவா அவர் பேசாதிருந்தார்? இல்லை. பின்னால் என்ன நடக்கப்போகிறது என்பதை ஆண்டவர் அறிந்திருந்தார். அவர் அவளை நேசித்தார். அவளது மகள் பின்னர் குணமானாள். ஆண்டவருடைய அன்பு, மனித இருதயங்களால் ஆராய்ந்து அறியமுடியாதது. ‘உன் தேவனாகிய கர்த்தர் …தம்முடைய அன்பினிமித்தம் அமர்ந்திருப்பார்’ என்று வேதம் சொல்லுகிறது (செப்பனியா 3:17).\r\n\r\nஉன் பிரச்சனைகள் தீராததால், தேவன் மௌனமாக இருக்கிறார் என குறைவுபட்டுக்கொள்ளாதே. அவர் ஏற்றவேளையில் ஏற்ற காரியங்களைச் சரியாகவே செய்வார் என்று நம்பு. ஏனெனில், அவர் உன்மேல் வைத்திருக்கும் அன்பின் நிமித்தம் அமர்ந்திருக்கிறார். ஆகவே, தைரியமாக முன்செல்வாயாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, நீர் என்னை நேசிக்கிறீர் என்பதை அறிவேன். உம் அன்பில் நிலைத்திருந்து, உம் பாதை செல்ல என்னை வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}