{
  "uniqueid": "20240519105924_7fffffff",
  "date": "2024-05-19",
  "title": "பாடு! தேவனைத் துதித்துப் பாடு!",
  "key_verse": "51_3:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 47:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…உங்கள் இருதயத்திலே கர்த்தரைப் பக்தியுடன் பாடி… பிதாவாகிய தேவனை ஸ்தோத்திரியுங்கள்.’ (கொலோசெயர் 3:16,17)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாட்டு விருப்பமில்லை, பாடவும் விருப்பமில்லை என்று யாராவது சொல்வதுண்டா? பாடல்களிலும் பலவிதங்கள் உண்டு. பாடுவதற்குப் பல காரணங்களும் உண்டு. ஆனால், கிறிஸ்தவர்களாகிய நாம் ஏன் பாடவேண்டும்? எப்படிப் பாடவேண்டும்? எப்போது பாடவேண்டும்? எதைப் பாடவேண்டும் என்பதில் நமக்குக் கவனம் தேவை. அதிலும், இன்றைய நாகரீக உலகமானது விபரீதமான பாடலுக்குள்ளேயே விழுந்துகிடக்கிறது என்றாலும் தவறாகாது.\r\n\r\nவேதத்திலே அதிகமாக பாடல்களைப் பாடி, பாடல்களுக்கூடாகவே தேவனைத் துதித்து, தேவனுக்காக உண்மையோடும் உத்தமத்தோடும் அரசாண்டு வந்தார் தாவீது ராஜா. “…கர்த்தாவே, ஜாதிகளுக்குள்ளே உம்மைத் துதித்து, உம்முடைய நாமத்திற்குச் சங்கீதம் பாடுவேன்” (சங்.18:49) என்று பாடிய தாவீது, எல்லா வேளைகளிலும், எல்லா நிலவரங்களிலும் பாடினார். தாவீது இராக்காலங்களில் பாடினார் (சங்.42:8). கர்த்தரின் கிருபைகளை எண்ணிப் பாடினார் (சங்.107:1). இரக்கத்தைக் குறித்துப் பாடினார் (சங்.101:1). வல்லமையைக் குறித்துப் பாடினார் (சங்.21:13). கர்த்தர் செய்த நன்மைகளை நினைத்துப் பாடினார் (சங்.13:6). மட்டுமல்ல, மேலான பாடல்களைக் கருத்தோடு பாடி வந்தார் (சங்.47:7).\r\n\r\nதாவீது மட்டுமல்ல, மோசேயும், இஸ்ரவேல் மக்களும், எகிப்தியரின் கரங்களில் இருந்து காப்பாற்றப்பட்டவுடன் கர்த்தரைத் துதித்துப் பாடினார்கள் (யாத்.15:1). சாலொமோன் ராஜா பல சூழ்நிலைகளிலும் அநேக பாடல்களைப் பாடினார் (1இரா.4:32). நமது ஆண்டவராகிய இயேசுகிறிஸ்துவும் சீஷர்களும் ஸ்தோத்திரப் பாட்டைப் பாடினார்கள் (மத்.26:30); பவுலும் சீலாவும் சிறையிலும் கர்த்தரைத் துதித்துப் பாடினார்கள் (அப்.16:25). இத்தனைப் பாடல்களிலும் அர்த்தம் இருந்தது; உள்ளுணர்வு தெரிந்தது; தேவ நாமம் மகிமைப்பட்டது. அதிலும், தேவனுடைய நாமம் மாத்திரமேதான் மகிமைப்பட்டது. அவர்கள் தங்கள் மகிமைக்காகவோ, புகழுக்காகவோ பாடவில்லை.\r\n\r\nஇன்று நாமும் பாடுகிறோம். அதிலும், பிறர் பாடி வைத்த பாடல்களையே அதிகமாகப் பாடுகிறோம். நாம் என்ன உள்ளுணர்வுடன் பாடுகிறோம்? அடுத்தது, யார் பாடி வைத்தாலும் தேவனின் நாம மகிமைக்கென்று பாடுகிறோமா? அல்லது நமது புகழுக்கென பாடுகிறோமா? இல்லையேல், பாடுகள் நிறைந்த வாழ்விலே எப்படிப் பாடுவது என்று மவுனம் சாதிக்கிறோமா? அல்லது எங்கே பாடுவது என்று தவிக்கிறோமா? பாடு, தேவனைத் துதித்துப் பாடு. நல்ல உள்ளத்துடன் பாடித் துதிக்கும்போது தேவன் நம்மில் மகிழுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, பாடல்கள் பாடி உம்மைத் துதித்துப் போற்ற என் உள்ளத்தை உம் ஆவியால் நிரப்பும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}