{
  "uniqueid": "20240518105927_7fffffff",
  "date": "2024-05-18",
  "title": "நாவிற்குக் காவல் வை!",
  "key_verse": "42_24:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 24:13-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "(கிராமத்துக்குள்) ‘போகையில் இந்த வர்த்தமானங்கள் யாவையுங்குறித்து அவர்கள் ஒருவரோடொருவர் பேசிக்கொண்டார்கள்.’ (லூக்கா 24:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எம்மாவு என்ற கிராமத்துக்குப்போன இரண்டுபேருக்கும் வழியில் பேசிக் கொண்டுபோக எவ்வளவோ விஷயங்கள் இருந்திருக்கலாம். ஆனால், அவர்களுடைய இருதயமோ எருசலேமில் நடந்த விஷயங்களால் குழம்பித் தவித்திருந்தது. அதனால், அவர்கள் இயேசுவுக்கு நடந்த காரியங்களைக் குறித்தும், அவருடைய மரணம், உயிர்த்தெழுதல் என்பவற்றைக்குறித்தும் சம்பாஷித்துக் கொண்டே சென்றனர். இதிலிருந்து, அவர்கள் இயேசுவை அதிகம் நேசித்தவர்கள் என்பது தெரிகிறது. “கர்த்தருக்குப் பயந்தவர்கள் ஒருவரோடொருவர் பேசிக்கொள்வார்கள்; கர்த்தர் கவனித்துக் கேட்பார்” (மல்.3:16) என்ற வாக்கின்படி அவர்கள் கர்த்தருக்குப் பயப்படுகிறவர்களாக இருந்தபடியால், இயேசுதாமே அவர்களுடன் சேர்ந்து அவர்கள் பேசிக்கொண்டு சென்றவற்றைக் கவனித்தார்.\r\n\r\nநமது நண்பர்களைச் சந்திக்கும்போது நமது சம்பாஷணை எப்படிப்பட்டதாக இருக்கிறது? கர்த்தரைக்குறித்த பயத்துடன் இருக்கிறதா? அல்லது, மற்றவர்களைக்குறித்த அவதூறுப் பேச்சுக்களாக இருக்கின்றதா? அநேக கிறிஸ்தவர்களுடைய வாயிலே கேலி, பரியாசம், கிண்டல், இரட்டை அர்த்தமுள்ள வார்த்தைகள் வெளிவருகிறது என்பதை மறுக்கமுடியாது. இது கவலைக்குரிய விஷயம் என்பதை நாம் சிந்திப்பதேயில்லை. இவைகள் நமது தேவபக்தியை, பரிசுத்தத்தைக் கெடுக்கும்; முடிவில் கர்த்தரைவிட்டுத் தூரமாகக் கொண்டு போய்விடும். “வம்பும், புத்தியீனமான பேச்சும், பரியாசமும் தகாதவைகள்” (எபேசியர் 5:4). “மோசம்போகாதிருங்கள்; ஆகாத சம்பாஷணைகள் நல்லொழுக்கங்களைக் கெடுக்கும்” (1 கொரி.15:33) என வேதாகமம் கூறுகின்றது.\r\n\r\nநாம் கிறிஸ்துவுக்குள் புதிதாக்கப்படும்போது, நமது நாவும் உள்ளமும் சேர்ந்துதான் புதிதாக்கப்படுகிறது. புதிதாக்கப்பட்ட நாவு வீண்பேச்சுப் பேசாதபடிக்கு பழக்குவிக்கப்படவேண்டும். கிறிஸ்தவ நண்பர்களை, உறவினர்களைச் சந்திக்கும்போது, நாம் என்ன பேசுகிறோம்? அவர்களின் ஆவிக்குரிய வளர்ச்சியைக் குறித்தும், கர்த்தரின் மகத்துவங்களைக்குறித்தும் பேசுகிறோமா? அவர் கர்த்தருக்குள் சோர்ந்திருப்பாரானால் அவரை உற்சாகப்படுத்தி, தட்டியெழுப்பும் நல்வார்த்தைகளைப் பேசுகிறோமா? கர்த்தரை அறியாத நண்பனாக இருந்தால் தேவனுடைய மகத்துவங்கள், நமது வாழ்க்கையில் தேவன் செய்த நன்மைகள், அவருக்குள் நாம் அனுபவிக்கும் சந்தோஷங்கள் இவற்றைக் குறித்து பேசுகிறோமா? இயேசுவின் மரணம், உயிர்த்தெழுதல் என்பவற்றைக் குறித்துப் பேசி, அவரைக் கர்த்தருக்கென்று ஆதாயம் செய்கிறோமா? நாம் பேசுபவற்றைக் கர்த்தர் கவனித்துக் கேட்பார். ஆகவே நமது பேச்சில் கவனமாயிருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, நீர் என் வார்த்தைகளை கவனித்துக் கேட்கிறவர் என்பதை உணர்த்தியதற்காய் நன்றி. என் நாவு பரிசுத்தமாக இருக்க அதை காவல் பண்ணும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}