{
  "uniqueid": "20240517105929_64f5dab7",
  "date": "2024-05-17",
  "title": "சுகந்த வாசனை!",
  "key_verse": "41_16:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 16:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஓய்வுநாளான பின்பு மகதலேனா மரியாளும்… அவருக்குச் சுகந்தவர்க்கமிடும்படி அவைகளை வாங்கிக்கொண்டு…’ (மாற்கு 16:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மகதலேனா மரியாளும், மற்ற ஸ்திரீகளும் இயேசுவின் கல்லறையுள்ள இடத்திற்குப் போனபோது சுகந்தவர்க்கங்களை எடுத்துப்போனார்கள். இன்றும், அநேகர் இந்த ஸ்திரீகளைப்போல தேவபக்தியுள்ளவர்களாக ஆலயத்திற்குப் போகும்போது பல வாசனை பொருட்கள், மெழுகுவர்த்திகள், பூக்கள் என்று பல பொருட்களை பக்தியோடு எடுத்துச் செல்வதுண்டு. தூப பொருட்களை எரித்து தூபம் காட்டுகிறவர்களும் பலர்.\r\n\r\nஆனால், நம் ஜீவனுள்ள தேவன் இவற்றில் பிரியமாக இருப்பாரா? இந்த தூபங்களின் சுகந்தவாசனையை அங்கீகரிப்பாரா? கர்த்தர் என்ன சொல்லுகிறார்? “தூபங்காட்டுதல் எனக்கு அருவருப்பாயிருக்கிறது” (ஏசா.1:13) என்றும், “…தூபங்காட்டுகிறவன் விக்கிரகத்தை ஸ்தோத்திரிக்கிறவனாகவும் இருக்கிறான்; இவர்கள் தங்கள் வழிகளையே தெரிந்துகொள்ளுகிறார்கள்; இவர்களுடைய ஆத்துமா தங்கள் அருவருப்புகளின்மேல் விருப்பமாயிருக்கிறது” (ஏசா.66:3) என கர்த்தர் சொல்லுகிறார். ஆசரிப்புக் கூடாரத்தில் தூபபீடம், காலை மாலையெல்லாம் தூபம் காட்டப்படவேண்டும் என்றெல்லாம் மோசேக்குக் கட்டளையிட்ட கர்த்தர், தூபங்காட்டுவது தமக்கு அருவருப்பு என்று சொன்னது என்ன?\r\n\r\nஅப்படியாயின், கர்த்தர் விரும்பும் சுகந்த வாசனை எது? முதலாவது: “கர்த்தருக்குப் பயப்படுதல் அவருக்கு உகந்த வாசனையாயிருக்கும்” (ஏசா.11:3). நாம் தினமும் கர்த்தருக்குப் பயப்படும் பயத்தில் ஜீவித்து வரும்போது, அவருக்கு உகந்த வாசனையை வீசுகிறவர்களாக இருப்போம். அடுத்தது, “தேவனை அறிகிற அறிவின் வாசனையை வெளிப்படுத்தவேண்டும்” (2 கொரிந்தியர் 2:14). “இரட்சிக்கப் படுகிறவர்களுக்குள்ளேயும், கெட்டுப் போகிறவர்களுக்குள்ளேயும், நாங்கள் தேவனுக்குக் கிறிஸ்துவின் நற்கந்தமாயிருக்கிறோம்” (2 கொரி.2:15). நமது குணநலன்கள் சுபாவங்கள்மூலம் பிறர் மத்தியில் வாசனை வீசவேண்டும். அந்த வாசனைக்கூடாக பிறர் தேவனுடைய வாசனையை அறியவேண்டும்.\r\n\r\nமரியாள் தனக்காக வைத்திருந்த தைலக் குப்பியை உடைத்து இயேசுவின் பாதத்தில் ஊற்றியது போல, நாமும் நம்மிடமிருப்பவற்றைக் கர்த்தருக்காகக் கொடுத்து தேவனின் பாதத்தில் கண்ணீருடன் ஜெபிக்க வேண்டும். துதி, ஸ்தோத்திரம், ஜெபம் ஆகிய தூபவர்க்கங்களை எப்போதும் கர்த்தருக்குச் செலுத்த வேண்டும். “கிறிஸ்து நமக்காகத் தம்மை தேவனுக்குச் சுகந்த வாசனையான காணிக்கையாகவும் பலியாகவும் ஒப்புக்கொடுத்து நம்மில் அன்புகூர்ந்ததுபோல, நீங்களும் அன்பிலே நடந்துகொள்ளுங்கள்” (எபே.5:2). இந்த சுகந்த வாசனை நம்மில் வீசுகிறதா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே! என் வாழ்க்கை முழுவதும் உமக்குப் பிரியமான சுகந்த வாசனை வீசத்தக்கதாக என்னை முற்றிலும் மாற்றியருளும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}