{
  "uniqueid": "20240516105932_06ba4701",
  "date": "2024-05-16",
  "title": "உண்மையான தொழுகை!",
  "key_verse": "42_24:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 24:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உயிரோடிருக்கிறவரை நீங்கள் மரித்தோரிடத்தில் தேடுகிறதென்ன? அவர் இங்கே இல்லை, அவர் உயிர்த்தெழுந்தார்.’ (லூக்கா 24:5,6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மகதலேனா மரியாளுக்கு இயேசுவின்மேல் அளவற்ற அன்பு இருந்தது. அதனால் அவள் இருட்டோடே எழுந்து, வேறு ஸ்திரீகளையும் அழைத்துக் கொண்டு, அடக்கம் செய்யப்பட்டிருந்த இயேசுவின் சரீரத்திற்கு சுகந்த தைலம் இடுவதற்காக கல்லறையினிடத்திற்குப் போனாள். ஆனால், ஏற்கனவே இயேசு உயிர்த்தெழுந்துவிட்டார் என்பதை அவள் எப்படி அறிவாள்?\r\n\r\nமரித்தவர்களை அடக்கம் செய்யும் இடமே கல்லறை. இன்றும் அநேகர் மரியாளைப்போல உயிரோடிருக்கும் தேவனை மரித்தோரிடத்தில் தேடிக் கொண்டிருக்கிறார்கள். நம் தேவன் இன்றும் உயிரோடிருக்கிறவராக இருக்கிறார். “மரித்தேன், ஆனாலும், இதோ, சதாகாலங்களிலும் உயிரோடிருக்கிறேன்” (வெளி.1:18) என வாக்குரைத்திருக்கும் தேவன், இரண்டு பேராவது, மூன்று பேராவது அவருடைய நாமத்தில் கூடுகின்றபோது, அங்கே அவர்கள் நடுவில் இன்றும் வாசம்பண்ணுகிறார் (மத்தேயு 18:20).\r\n\r\n“யாருக்கு என்னைச் சாயலும் சமமுமாக்கி, யாருக்கு நான் ஒப்பாகும் படிக்கு என்னை ஒப்பிடுவீர்கள்?” (ஏசா.46:5) என்று கர்த்தர் கேட்கிறார். ஆனால், பலர் கற்சிலைகளிலும், பல வெளிப்படையான விக்கிரகங்களுக்கிடையிலும் தேவனைத் தேட, நாமோ பல விக்கிரகங்களை மறைமுகமாக உண்டாக்கி, அவற்றுள் தேவனைத் தேடுகிறோம். இன்னும் சிலர், கர்த்தர் நியமித்த ஜீவிய காலத்தை முடித்துக்கொண்டு, மரித்து, கல்லறைக்குள் அடக்கம் செய்யப்பட்டிருப்பவர்கள் மத்தியில் தேவனைத் தேடிக்கொண்டிருக்கிறார்கள். வெறும் சரீரம் மாத்திரம் அடக்கம் செய்யப்பட்டிருக்கும் கல்லறைக்கு முன்பாக தூபவர்க்கங்களைச் செலுத்தி, தமது தேவைகள் சந்திக்கப்பட வேண்டுதல் செய்கிறார்கள்.\r\n\r\nஆனால், இந்தத் தொழுகைகளில் நாம் தேவனைச் சந்திக்கமுடியாது என்று வேதம் தெளிவாகப் போதிக்கிறது. “தேவன் ஆவியாயிருக்கிறார், அவரைத் தொழுதுகொள்ளுகிறவர்கள் ஆவியோடும் உண்மையோடும் அவரைத் தொழுதுகொள்ளவேண்டும்” (யோவான் 4::24). இந்நாளில், இதை உணர்ந்தவர்களாக, நமக்குள் இருக்கும் விக்கிரகங்களை, வீணான பக்தி மார்க்கங்களை விட்டு விலகிவிடுவோமாக. நமது அன்றாட வாழ்வில் இயேசுவை எங்கே தேடுகிறோம்? ‘தேவனுடைய சத்தியத்தை அவர்கள் பொய்யாக மாற்றி சிருஷ்டி கரைத் தொழுதுசேவியாமல், சிருஷ்டியைத் தொழுது சேவித்தார்கள்’ என்று இஸ்ரவேலைக்குறித்து, மனஸ்தாபம்கொண்ட தேவனை மறுபடியும் நாமும் துக்கப்படுத்தாதபடிக்கு உயிருள்ள தேவனை ஆவியோடும் உண்மையோடும் தொழுதுகொள்ள இன்றே நம்மை அர்ப்பணிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, முழுமனதோடு உம்மைத் தேடி, ஆவியோடு உம்மை தொழுதுகொள்ள அனுக்கிரகம் புரியும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}