{
  "uniqueid": "20240515105935_7fffffff",
  "date": "2024-05-15",
  "title": "சிலுவையைச் சகித்துக்கொள்!",
  "key_verse": "21_12:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 12:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவர் தமக்குமுன் வைத்திருந்த சந்தோஷத்தின்பொருட்டு, அவமானத்தை எண்ணாமல், சிலுவையைச் சகித்து…’ (எபிரெயர் 12:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கல்வாரிச் சிலுவையில் இரண்டு காரியங்கள் இயேசுவை எதிர்நோக்கி இருந்தன. ஒன்று, அவமானம், பாடு, வேதனை; மற்றது, சந்தோஷம், மகிமை, ஆனந்த பாக்கியம். இந்த இரண்டு காரியங்களில் ஒன்றைப் பெற்றுக்கொள்வதற்காக அவர் மற்றதைச் சகித்தார். ஒரு தாய்க்கு, பேறுகால வலி பயங்கரமாக இருக்குமென தெரிந்திருந்தும், அவள் அதற்கு முகங்கொடுக்க சற்றும் தயங்கு வதில்லை. ஏனெனில், குழந்தையின் சந்தோஷம் தாய்க்கு முன்பாக இருக்கிறது. ஒரு சாதாரண தாயானவள் இவ்வளவாய்ச் சகித்திருக்க, பாவத்தின் அடிமைத் தனத்திலிருந்து மனுக்குலத்திற்குப் புதுவாழ்வு அளிக்கின்ற இந்த மாபெரும் செயற்பாட்டிலே ஏற்படக்கூடிய வலியை ஆண்டவர் புறக்கணிப்பாரோ?\r\n\r\nஅன்று, மோசேயின் முன்பாக இரு காரியங்கள் வைக்கப்பட்டிருந்தது. ஒன்று, ‘பார்வோனுடைய குமாரன்’ என அழைக்கப்படும் மேன்மை, எகிப்திலுள்ள பொக்கிஷங்கள். மற்றது, ‘தேவ ஜனங்களுடன் பாடு அனுபவித்தல்’. மோசே எதைத் தெரிந்துகொண்டார்? “எகிப்திலுள்ள பொக்கிஷங்களிலும், கிறிஸ்துவின் நிமித்தம் வரும் நிந்தையை அதிக பாக்கியமென்று எண்ணினான்” (எபி.11:26).\r\n\r\nசிலுவையைச் சகித்தல் என்றால் என்ன? நமது சுயம் சாகும்போது, நமக்குப் பிரியமானவைகள் நம்மைவிட்டுப் பிரிக்கப்படும்போது அதைச் சகிக்க முடியுமா? ஆனால், அதை நாம் மனப்பூர்வமாக ஏற்றுத்தான் ஆகவேண்டும். அடுத்தது, இயேசுவின் நாமத்தின் நிமித்தம் பிறர் நம்மை தூற்றும்போது, தீதாகப் பேசும்போது, அதனையும் நாம் மனப்பூர்வமாக ஏற்கவேண்டும். சிலுவை சுமந்து கொண்டு சென்ற இயேசுவுக்கு எதிராகச் செய்யப்பட்ட அனைத்திலும், “அவர் நெருக்கப்பட்டும், ஒடுக்கப்பட்டும் இருந்தார். ஆனாலும், தம்முடைய வாயை அவர் திறக்கவில்லை” (ஏசாயா 53:7). அவர் ஏதாவது பொறுமையிழந்து பேசி, அல்லது, சிலுவையைவிட்டுக் கீழே இறங்கிவா என்று பரியாசம் செய்தவேளையில் இறங்கி வந்திருந்தால், இயேசு தோற்றுப்போயிருப்பார். தமக்கு முன்பாக வைக்கப்பட்டிருந்த சந்தோஷத்தை இழந்திருப்பார்.\r\n\r\nவாழ்வில் என்ன பாடுகள் வந்தாலும், அந்தச் சூழ்நிலையை ஏற்றுக்கொண்டு சோர்ந்துபோகாமல், நமக்கு முன்னே வைக்கப்பட்டிருக்கும் மகிமையின் நம்பிக்கைமேல் கண்ணோக்கமாக இருக்கக் கற்றுக்கொள்வோமாக. அப்போது, இக் காலத்துப்பாடுகள் ஒன்றுமில்லாமற் போய்விடும். கிறிஸ்துவின் மார்பில் மகிழப் போகும் ஆனந்த பாக்கியத்தை நினைத்திருப்போமானால், நமது சிலுவையைச் சகிப்பது நமக்குக் கடினமாகவே இருக்க மாட்டாது. அதுமாத்திரமல்ல, அதுவே நமக்குக் கிடைத்த ஆனந்த பாக்கியம் என்பதையும் கற்றுக்கொள்வோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் தேவனே, அவமானத்தை எண்ணாமல், என் சிலுவையைச் சுமக்கும் கிருபையைத் தந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}