{
  "uniqueid": "20240514105937_2f1e52d6",
  "date": "2024-05-14",
  "title": "உன் சிலுவையை எடு…",
  "key_verse": "42_5:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 8:34-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஆகிலும் உம்முடைய வார்த்தையின்படியே வலையைப் போடுகிறேன் என்றான்.’ (லூக்கா 5:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசுவின் பின்னே செல்ல விரும்பினால் இரண்டு காரியங்களை முதலில் செய்யவேண்டும். முதலாவது – “தன்னைத்தான் வெறுத்து…” தன்னைத்தான் வெறுப்பது என்றால் என்ன? உண்ணாது, உடுக்காது இருப்பதா? அல்லது தற்கொலை செய்வதா? இல்லை. தனக்குரியது எதுவும் தன்னுடையதல்ல என்று வெறுப்பதே. அது அந்தஸ்து, பேர், புகழ், பட்டம் எதுவுமாக இருக்கலாம். தேவனுக்கு மேலாக இவைகளை நேசியாதிருப்பது. சுயத்துக்கு மரித்தலாகும். பவுலுக்கு, தான் எபிரெயன், பென்யமீன் கோத்திரத்தான், கமாலியேலிடம் கல்வி கற்றவன் என்றெல்லாம் பெருமைபாராட்ட எவ்வளவோ காரியங்கள் இருந்தன. ஆனால். பவுலோ, “எனக்கு லாபமாயிருந்தவைகளெவைகளோ அவைகளைக் கிறிஸ்துவுக்காக நஷ்டமென்று எண்ணினேன். …எல்லாவற்றையும் நஷ்டமென்று விட்டேன்; குப்பையுமாக எண்ணுகிறேன்” (பிலிப்பியர் 3:7,11) என்றார். அத்துடன், “இனி நான் அல்ல, கிறிஸ்துவே எனக்குள் பிழைத்திருக்கிறார்” (கலாத்.2:20) என்ற ஒரு உறுதியான நிலைக்குள் தன்னை பக்குவப்படுத்திக்கொண்டார். அந்த மனநிலை நம்மிடம் உண்டா?\r\n\r\nஇரண்டாவது – “தன் சிலுவையை எடுத்துக்கொண்டு…” ஒரு மரச் சிலுவையைச் சுமந்துகொண்டு, அல்லது கழுத்தில் தொங்கவிட்டு, துக்கமாகத் திரிவதா இது? இல்லை. இயேசு சிலுவை சுமந்தபோது அதை அவர் வெட்கமாக அல்லது சுமையாக நினைக்கவில்லை. அதற்கு மேலாக அவர் அனுபவித்த நிந்தை, அவமானம், அடி, உதை இவைகள்தான் பாரமாக இருந்தது. அதிலும் மேலாக, அவர் சுமந்த பாவச்சிலுவையை எந்த மனுஷனாலும் சுமக்கமுடியாது. நாம் இன்று சுமக்கவேண்டிய சிலுவை நாமேதான். நமது பெலவீனங்கள், இன்னமும் விட்டுவிடமுடியாத பாவபழக்கங்கள், இச்சைகள் என்று நமது சுயத்தைச் சுமந்துகொண்டு அவர் பின்னே சென்று, அதிலே நாம் மரிக்கவேண்டும். நமது சுயம் மரிக்காமல் நம்மால் இயேசுவைப் பின்பற்றிச் செல்லவே முடியாது. அடுத்ததாக, இயேசுவை ஏற்றுக்கொண்டதன் நிமித்தம் பெற்றோர், கணவன், மனைவி, பிள்ளைகளால் வரும் தொல்லைகள், புறக்கணித்தல் ஆகியவற்றை நாம் கிறிஸ்துவினிமித்தம் ஏற்றுக்கொண்டு முன்செல்லும்போது அதுவும் நமக்கு சிலுவைபோலத்தான் தோன்றும். அந்தச் சிலுவையிலேதான் நாம் பிறரைக் குற்றப்படுத்தும் நமது குணாதிசயத்தை அறைந்துவிடவேண்டும்.\r\n\r\nநமது பாரத்தை நாமேதான் சுமக்கவேண்டும். அதைச் சுமந்தால் மட்டும் போதாது, இயேசு நடந்த பாதையிலேயே நடக்கவேண்டும். “சுயத்திற்கு இல்லை என்றும், இயேசுவுக்கு ஆம் என்றும் சொல்லி வாழ்பவன்தான் மெய்யான சீஷன்”"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, என் சிலுவையை நான் அடையாளம் கண்டு, அதை முறுமுறுப்பு இன்றிச் சுமந்து, உம்மைப் பின்பற்ற பெலன் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}