{
  "uniqueid": "20240513105940_7fffffff",
  "date": "2024-05-13",
  "title": "தினமும் மன்னாவைப் புசி!",
  "key_verse": "18_23:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோபு 23:8-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவருடைய வாயின் வார்த்தைகளை எனக்கு வேண்டிய ஆகாரத்தைப் பார்க்கிலும் அதிகமாய்க் காத்துக்கொண்டேன்.’ (யோபு 23:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எகிப்தின் அடிமைத்தன வாழ்விலிருந்து இஸ்ரவேல் ஜனங்களை விடுதலையாக்கி வனாந்தரத்திற்கூடாக வழிநடத்திவந்த தேவன், அவர்களைப் போஷிக்கும்படியாக வானத்திலிருந்து மன்னாவைப் பொழிந்தருளினார். அந்த மன்னாவின் ருசி தேனிட்ட பணியாரத்துக்கு ஒப்பாயிருந்தது. கானான் தேசத்தின் எல்லையில் போய் சேரும்வரைக்கும் மன்னாவை அவர்கள் புசித்தார்கள் (யாத். 16:31,36). அவர்கள் அதைப் புசித்து ஆரோக்கியமாக இருந்தார்கள். ஆனால், அவர்களும் ஒருநாள் மரித்துப்போனார்கள். பாவத்தின் அடிமைத்தனத்திலிருந்து நம்மை விடுவித்து, வனாந்தரம் போன்ற இந்த உலகில் நம்மை வழிநடத்திவரும் கர்த்தர், நம்மைப் போஷிக்கும்படி தேனிலும் தெளிதேனிலும் மதுரமான ஜீவ வார்த்தையாகிய மன்னாவைத் தந்துள்ளார். கர்த்தரின் வார்த்தைகள் “…தேனிலும் தேன்கூட்டிலிருந்து ஒழுகும் தெளிதேனிலும் மதுரமுள்ளதுமாய் இருக்கிறது” (சங்.19:10). நாம் மரிக்கும் வரைக்கும் சரீரத்திற்கு உணவு எப்படி முக்கியமாக இருக்கிறதோ, அதேபோல் பரம கானானாகிய பரலோகத்தின் எல்லைக்குள் சேரும்வரை நமது ஆத்துமா பிழைத்திருக்க நாம் தேவ வசனங்களினால் போஷிப்பிக்கப்பட வேண்டும்.\r\n\r\nவனாந்தரத்தில் கொடுக்கப்பட்ட மன்னாவை ஓய்வுநாளுக்கு முன்தினத்தைத் தவிர ஏனைய நாட்களில் அன்றாடம் தேவைக்குத் தகுந்தபடியே சேர்க்க வேண்டும். அதிகம் சேர்த்துவைத்தால் அடுத்தநாள் அது கெட்டுவிடும். ஆனால், கர்த்தருடைய வசனமாகிய மன்னாவோ, ஒருபோதும் கெட்டும்போகாது; ருசியும் கெடாது. ஒருபோதும் ஒழிந்துபோகவும் மாட்டாது. யோபுவுக்கு தேவனுடைய வாயின் வார்த்தைகள் ஆகாரத்தைப் பார்க்கிலும் முக்கியமாகத் தெரிந்திருந்தது. அதுவே நமக்கு ஜீவன். நமது ஆத்துமாவை உயிர்ப்பிக்கிறதும் அதுவே. மேலும், தேவனுடைய வார்த்தை நம்மை எச்சரிக்கிறது. அதைக் கைக்கொள்ளுகிறவனுக்கு நிச்சயம் பலன் உண்டு.\r\n\r\nஆகவே, நமது ஆத்துமாவை சுகமாய் வாழ வைக்க தினமும் அந்த வானத்து ஆகாரத்தை நாம் உண்ணவேண்டும். மன்னாவைப்போல இது பூச்சி பிடிக்காது, கெட்டுப்போகாது. ஆகவே, நமது இருதயத்தை தேவனின் வார்த்தைகளால் தினமும் நிரப்பிக்கொள்ள தேவனுடைய சமுகத்தில் அமர்ந்திருப்போமாக. மரியாள் இயேசுவின் பாதத்தில் அமர்ந்திருந்து, அவருடைய வாயிலிருந்து புறப்படுகிற வார்த்தைகளையே உட்கொண்டாள். அவள் தெரிந்து கொண்டது நல்ல பங்கு என்று ஆண்டவரே அவளை குறித்துச் சாட்சி சொன்னார். இன்று நம்மைப் பார்த்து ஆண்டவர் இப்படியொரு சாட்சி கூறுவாரா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, உமது வார்த்தைகள் அதிசயமானவைகள். உமது வாயின் வார்த்தைகளை உட்கொண்டு உமக்கென்று ஜீவிக்க அருள் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}