{
  "uniqueid": "20240512105943_5277e3dc",
  "date": "2024-05-12",
  "title": "கிறிஸ்துவை நெருங்கியிரு",
  "key_verse": "41_14:54",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 14:48-54"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பேதுரு தூரத்திலே அவருக்குப் பின்சென்று, பிரதான ஆசாரியனுடைய அரமனைக்குள் வந்து… குளிர் காய்ந்துகொண்டிருந்தான்.’ (மாற்கு 14:54)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசு நோயாளிகளைக் குணமாக்கி, மரித்தோரை உயிர்ப்பித்து, பல அற்புதங்களைச் செய்து பெயர்பெற்றிருந்த வேளையில் சீஷர்களும் அவருடன் சந்தோஷமாக எங்கும் திரிந்தார்கள். இயேசுவிடம் சிறுபிள்ளைகளைக் கொண்டு வந்தபோது, அவர்களைத் தடைபண்ணி, சத்தமிட்டுக் கூப்பிட்ட பர்திமேயுவை அதட்டி, இவ்விதமாக இயேசுவுக்குத் தாங்கள் இருப்பதுபோலக் காட்டிக் கொண்டனர். ஆனால், இயேசு பிடிக்கப்பட்டு, பாடுகளுக்குட்படுத்தப்பட்டபோது, “எல்லாரும் அவரை விட்டு ஓடிப்போனார்கள்” (மாற்.14:50). மறுரூபமலைக்கும், கெத்செமனேக்கும் இயேசுவுடன் தனித்துச் சென்ற அந்த விசேஷித்த மூன்று சீஷர்களில் ஒருவனும், உம்மோடுகூட மரிக்கவும் தயங்கமாட்டேன் என்று சொன்ன பேதுருவும்கூட இயேசுவைவிட்டுப் பின்வாங்கி, தூரத்திலே சென்றான்.\r\n\r\nஇயேசுவை ஏற்றுக்கொண்ட நாட்களில், நாமும் எவ்வளவு மகிழ்ச்சியாக இருந்தோம். அவரை நோக்கிக் கூப்பிட்ட போதெல்லாம் ஜெபத்துக்கு உடனே மறுஉத்தரவு அருளி, தேவைகளைச் சந்தித்து, அற்புதமாக வழிநடத்திய வேளையில் நாமும் மிகவும் சந்தோஷமாக இயேசுவுடன் நெருங்கி ஜீவித்து உற்சாகமாக சாட்சியும் கூறியிருக்கிறோம். ஆனால், தேவைகள் சந்திக்கப்படத் தாமதமாகும்போது, ஜெபத்திற்கு பதில் கிடைக்காதபோது, நாம் எங்கே நிற்கிறோம்? விசுவாசத்தில் உறுதியாயிருந்தபோதும், வாழ்வின் பல பாடுகளைச் சந்திக்க நேர்ந்தால், பிறருடைய கேலிக்கும், நிந்தனைக்கும் ஆளாக நேர்ந்தால் நாம் எங்கே நிற்கிறோம்? ஆண்டவருக்காக பாடனுபவிக்க மனமின்றி, இப்படியே தொடர்ந்து போனால் வாழ்க்கை என்னவாகுமென எண்ணிப் பயந்து, நாமும் இயேசுவை விட்டுப் பின்வாங்கி தூரத்திலே பின்செல்லுகிறோமா?\r\n\r\nதூரத்திலே பின்சென்ற பேதுருவுக்கு நடந்தது என்ன? இயேசுவைப் பரியாசம் செய்தவர்கள் முன்னிலையில் அவரை மறுதலிக்கவும், சத்தியம் செய்யவும் நேரிட்டுவிட்டது. பாடுகளைக் கண்டு பயந்து ஓடாமல் இயேசுவுடன் நெருங்கி இருந்திருந்தால், ‘இயேசுவை மறுதலித்தவன்’ என்ற நிலைக்கு அவன் ஆளாகியிருந்திருக்க மாட்டான். நாமும் இயேசுவை விட்டுத் தூரத்தில் பின்செல்வோமானால், பிறர் மத்தியில் இயேசுவை மறுதலிக்கும் சோதனைக்கு ஆளாகமாட்டோம் என்று சொல்லுவதற்கில்லை. வாழ்வில் என்ன பாடுகள், நிந்தைகள் நேரிட்டாலும் ஆண்டவரை விட்டுவிட்டு பின்வாங்கி விடாதபடி, அவரை விட்டுத் தூர விலகிவிடாதபடி ஜாக்கிரதையாய் இருப்போமாக. “கிறிஸ்துவின் அன்பைவிட்டு நம்மைப் பிரிப்பவன் யார்?” (ரோமர் 8:36) என்று பவுலடியார் தைரியமாக முழங்கியது போல நம்மாலும் முடியுமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, உம்மை விட்டுப் பின்வாங்கி, தூரம் போய்விடாதபடி எப்போதும் உம் அருகில் தங்கியிருக்கும் கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}