{
  "uniqueid": "20240511105945_7fffffff",
  "date": "2024-05-11",
  "title": "வெடிப்புகள்!",
  "key_verse": "42_22:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 22:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…பன்னிருவரில் ஒருவனாகிய ஸ்காரியோத்தென்னும் மறுபேர் கொண்டயூதாசுக்குள் சாத்தான் புகுந்தான்.’ (லூக்கா 22:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஸ்காரியோத் என்பது ‘கீரியோத் ஊரான்’ என்று அர்த்தம்பெறும். இயேசுவின் சீஷர்களில் இவனைத் தவிர மற்ற பதினொரு பேரும் கலிலேயா நாட்டைச் சேர்ந்தவர்கள். இயேசுவும் சீஷர்களும் ஊழியம் செய்யும்போது கிடைக்கின்ற உதவிகளையும் காணிக்கைகளையும் ஏற்றுக்கொள்ளவும், செலவு செய்யவும், அதைக் கணக்கு வைப்பதற்கும் ஒருவன் தேவைப்பட்டதால், அந்தப் பணிக்கு யூதாசை நியமித்தனர். அவனுக்குள் இருந்த திருட்டுப் புத்தியும், பணத்தின்மேல் இருந்த ஆசையும் (யோவான் 12:6) சேர்ந்து, இந்தப் பொறுப்பை அவனுக்கு விக்கிரகமாக்கி விட்டது. சிலசமயம் நம்மிடமும் இப்படியான பொறுப்பு கொடுக்கப்பட்டிருக்கலாம்; அல்லது, வேறு வேலையாகவும் இருக்கலாம். எதுவானாலும், எதுவுமே நமது வாழ்வில் விக்கிரகமாக, இச்சையைத் தூண்டுவதாக மாற இடமளிக்கக்கூடாது.\r\n\r\nயூதாசும் ஆரம்பத்தில் தனது பொறுப்பைச் சரியாக செய்து வந்திருப்பான். ஆனால் நாளடைவில் அவனுக்குள் வேர்விட்ட பணஆசை, வெடித்துக் கொண்டு வெளியே முளைத்தெழும்ப அவன் இடமளித்துவிட்டான். அந்த வெடிப்பினூடாக சாத்தானும் அவனுக்குள் புகுந்துகொள்ள ஏதுவாயிற்று. அதாவது, அவனுடைய பணஆசை இச்சையாக மாறி, ஒரு முப்பது வெள்ளிக் காசுக்கு இயேசுவைக் காட்டிக்கொடுக்கத் துணியுமளவுக்கு யூதாசின் இருதயத்தைக் கறைப்படுத்திவிட்டது. யூதாஸ் இயேசுவோடுதான் இருந்தான். அதற்காக சாத்தான் அவனை நெருங்காமல் விட்டானா? யூதாஸ் இயேசுவோடு இருந்தாலும், அவன் இயேசுவுக்குள் இருக்கவில்லை.\r\n\r\nஇன்று நமது வாழ்வும் இதுதான். நாம் இயேசுவோடுதான் வாழுகிறோம். அவரைத்தான் வழிபடுகிறோம். ஆனால், பணஆசை, மனமேட்டிமை, உலக இச்சைகளுக்கு நாம் இடமளிக்கும்போது, நமது வாழ்விலே வெடிப்புகள் ஏற்பட வாய்ப்புண்டாகிறது. அந்த வெடிப்புகள் போதுமே, சாத்தான் நமக்குள்ளும் உட்புகுந்து, நம்மையும் இயேசுவுக்கு எதிராகத் தூண்டிவிட ஏதுவாகிவிடும். “பண ஆசை எல்லாத் தீமைக்கும் வேராயிருக்கிறது; சிலர் அதை இச்சித்து, விசுவாசத்தைவிட்டு வழுவி, அநேக வேதனைகளாலே தங்களை உருவக் குத்திக் கொண்டிருக்கிறார்கள்”. இந்த நிலைமை நமக்கு வேண்டாம். தேவன் நம்மை நம்பி, தந்திருக்கிற பொறுப்புக்களை ஆராய்ந்து பார்ப்போம். நமது வாழ்க்கையில் அதுவே விக்கிரகமாக மாறி, நம்முடைய ஆவிக்குரிய வீழ்ச்சிக்கு காரணமாக இருக்குமானால், உடனடியாகவே அதைச் சீர்செய்துகொள்வோம். இன்னுமொரு யூதாசாக நாம் மாறிவிடாதபடி தேவன்தாமே நம்மைக் காப்பாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, உமக்கும் எனக்குமிடையில் எதுவுமே என்றும் வராமல் காத்துக்கொள்ளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}