{
  "uniqueid": "20240510105948_7fffffff",
  "date": "2024-05-10",
  "title": "இந்த நாளிலாகிலும் …",
  "key_verse": "42_19:42",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 19:38-44"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உனக்குக் கிடைத்த இந்த நாளிலாகிலும் உன் சமாதானத்துக்கு ஏற்றவைகளை நீ அறிந்திருந்தாயானால் நலமாயிருக்கும்…’ (லூக்கா 19:42)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எருசலேம் என்பதன் அர்த்தம் ‘சமாதான ஸ்தலம்’ என்பதாகும். ஆனால் அந்தப் பட்டணம், தன்னுடைய சமாதானத்தைப்பற்றிக் கரிசனையெடுக்கத் தவறிவிட்டது. கர்த்தர் அருளும் நிலையான சமாதானத்திற்கேற்றவைகளை அறிந்து கொள்ளவும் மனதில்லாதிருந்தது. “எருசலேமே, எருசலேமே… கோழி தன் குஞ்சுகளைத் தன் சிறகுகளின் கீழே கூட்டிச் சேர்த்துக்கொள்ளும் வண்ணமாக நான் எத்தனை தரமோ உன் பிள்ளைகளைக் கூட்டிச் சேர்த்துக்கொள்ள மனதாயிருந்தேன்; உங்களுக்கோ மனதில்லாமற்போயிற்று” (லூக்.13:34) என்று ஆண்டவர் அங்கலாய்த்ததிலிருந்து, ஆண்டவரின் அழைப்பை பலதடவை கேட்டும், தனக்கு வரவிருந்த அழிவைக்குறித்து நிர்விசாரமாக இருந்துவிட்டது என்பது புரிகிறது. எச்சரிப்பின் செய்திகளோடு தன்னிடத்தில் அனுப்பப்பட்ட தீர்க்க தரிசிகளையும் கல்லெறிந்து கொலைசெய்தது இந்த எருசலேம். ஆண்டவர் தமது இறுதிப் பயணத்தை மேற்கொண்டு, மீண்டும் அதற்குள் வந்தபோது, அதன் நிர்விசார நிலையைக் கண்டு, இதுவே தாம் இப்பட்டணத்திற்குள் வருகின்ற கடைசித் தருணமென அறிந்து, “உனக்கு கிடைத்த இந்தக் கடைசித் தருணத்திலாவது மனந்திரும்பமாட்டாயா?” எனப் பரிதபித்தார்.\r\n\r\nஎருசலேமைக் குறித்துப் பேசுகின்ற நமது நிலையும் இதுதான். தமது செட்டைக்குள் நம்மைச் சேர்த்துக்கொள்ளும் எல்லாக் காரியங்களையும் தேவன் செய்துமுடித்துவிட்டார். ஆனால், இன்றும் அநேகர் தங்கள் இருதயக் கடினத்தின் நிமித்தம் தேவனுடைய அழைப்புக்குச் செவிகொடுப்பதில்லை. வார்த்தையைச் சொல்லுகின்ற, வார்த்தைக்கூடாக எச்சரிக்கின்ற தேவபிள்ளைகளை வேதனைப்படுத்தி, தூர விலக்கிவிடுகின்ற நாம், நமக்குச் சாதகமாக பிரசங்கிக்கும் பிரசங்கிமாரையும், செழிப்பு வாழ்க்கையையும் நாடுகிறவர்களாக இருக்கிறோம். தேவன் நமக்கு அதிக தருணங்களைத் தந்துவிட்டார். ஒவ்வொரு நாட்களுமே நமக்குத் தருணங்கள்தான். தம்முடைய இரண்டாம் வருகையைக் குறித்தும், நியாயத்தீர்ப்பைக் குறித்தும், ஆக்கினைத்தீர்ப்பைக் குறித்தும்கூட நாம் எச்சரிக்கப்பட்டிருக்கிறோம். அப்படியிருந்தும், நமக்கு வரவிருக்கும் அழிவைக் குறித்தும், கர்த்தர் நம்மைச் சந்திக்கும் காலத்தைக் குறித்தும் இன்னும் நாம் சிந்திக்காமல் வாழுவது எப்படி?\r\n\r\nகிருபையின் கதவுகள் அடைபடும் நாட்கள் மிக நெருங்கிக் கொண்டிருக்கிறது. ‘இதோ, இப்பொழுதே அநுக்கிரக காலம்; இப்பொழுதே இரட்சண்ய நாள்’. இன்றே, நம்மை ஆராய்ந்து, மனந்திரும்புவோமாக. இதுதான் நமக்குக் கடைசி நாளோ யாருக்குத் தெரியும்? ஆகவே, நமக்கு கிடைத்த இன்றைய நாளையாகிலும் நாம் பயன்படுத்திக் கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, நீர் தந்த தருணங்களை நான் வீணாக்கியதற்காக மனம் வருந்துகிறேன். இன்றே என்னைத் திருத்திக்கொள்ள உதவிசெய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}