{
  "uniqueid": "20240509105951_3a17fbf3",
  "date": "2024-05-09",
  "title": "பெரிய சிலாக்கியம்!",
  "key_verse": "5_7:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "உபாகமம் 7:6-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…பூச்சக்கரத்திலுள்ள எல்லா ஜனங்களிலும் …உன்னைத் தமக்குச் சொந்தமாயிருக்கும்படி தெரிந்துகொண்டார்.’ (உபாகமம் 7:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசு, எருசலேமுக்குள் சென்ற இறுதிப்பவனி வித்தியாசமானது. ஒருவரும் ஒருக்காலும் ஏறியிராத கழுதைக்குட்டியை அவிழ்த்து வரும்படி சீஷர்களில் இரண்டுபேரை, இயேசு கிராமத்துக்குள் அனுப்புகிறார். ஆம், இயேசு ராஜபவனி போவதற்கு குதிரையை அல்ல. கழுதைக்குட்டியையே தெரிந்தெடுத்ததும், அதிலும் ஒருவரும் ஏறியிராத குட்டியைத் தெரிந்தெடுத்ததும், அவர் ஒரு முக்கியமானவர், வித்தியாசமானவர் என்பதையேக் காட்டுகிறது. அந்தக் குட்டியை நினைத்தால் ஆச்சரியம்தான்! அதற்குக் கிடைத்த அந்த சிலாக்கியம் எந்தக் கழுதைக்கும் கிடைக்கவில்லையே. ஒருவேளை அதற்கு வாயிருந்தால் என்ன பேசியிருக்குமோ!\r\n\r\nஉலகில் எத்தனையோ ஜாதியினர் வாழ்ந்தபோதும், இஸ்ரவேலை தேவன் தமக்கென்று தெரிந்தெடுத்ததை நினைக்கும்போதும் ஆச்சரியம்தான்! தேவன் ஏன் இந்த ஜாதியைத் தெரிந்துகொண்டார்? அவர்கள் நல்லவர்கள் என்றா? அல்லது, ஜனம் பெருத்தவர்கள், பலவான்கள் என்றா? மாத்திரமல்ல, இந்த ஜனம் அடிக்கடி தம்மைவிட்டு விலகி, வேறு தெய்வங்களை நாடிப்போகும் என்றும், தமது கட்டளைகளை மீறுவார்கள் என்றும் தெரியாமலா ‘இஸ்ரவேலின் தேவன்’ என்றதொரு நாமத்தையும் தமக்குச் சூட்டிக்கொண்டார். அப்படியானால் நமது கேள்விக்குப் பதில் என்ன? பதில் ஒன்றேயொன்றுதான். தேவன் அவர்கள் பேரில் அன்புகூர்ந்தார்; அவ்வளவுதான். இப்படியிருக்க, இந்த ஜனம் தமது வார்த்தைக்குக் கீழ்ப்படிந்து, தம்மை உலகிற்கு வெளிப்படுத்தவேண்டும் என்று தேவன் எதிர்பார்த்ததில் என்ன தவறு?\r\n\r\nகோடானகோடி மக்கள் வாழும் இந்தப் பூச்சக்கரத்தில், தேவனுடைய பிள்ளைகளாகும் பெரிய பாக்கியத்தை நாம் பெற்றுக்கொள்வதற்கு நாம் யார்? நமது முடிவை அறிந்திருக்கிறவர் நம்மைத்தான் நம்பி அழைத்து, இரட்சித்து, தாம் வாழுகின்ற பாத்திரங்களாய் மாற்றியிருக்கிறார். நாம் பாவிகள் என்பது அவருக்குத் தெரியாதா? நாம் அடிக்கடி அவரைத் துக்கப்படுத்துவோம் என்பதும் தெரியாதா? எல்லாம் தெரிந்தும் தேவன் நம்மைத் தெரிந்தெடுத்திருக்கிறார் என்றால், அவர் நம்மில் வைத்திருக்கும் அன்பை நாம் சிந்திக்கவேண்டும். அப்படியிருக்க, கிறிஸ்துவுக்குள் புதிய உடன்படிக்கையைக் காத்துக்கொண்டு, அவரை உலகிற்கு வெளிப்படுத்துவதில் நாம் சாட்சியாக வாழவேண்டும் என்று தேவன் நம்மிடம் எதிர்பார்ப்பதில் தவறு இல்லையே! அவர் ஏறிக்கொண்ட கழுதை, அவருடைய மன விருப்பப்படி, முரண்டுபிடிக்காமல் எருசலேமிற்குள் சென்றது. கிறிஸ்து எனக்குள் வாழுகிறார் என்று சொல்லிக்கொள்ளுகின்ற நாம் இன்று எங்கே போய்க் கொண்டிருக்கிறோம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே! நீர் என்னை நேசித்தீரே, நன்றி ஐயா. உம் சித்தம் மாத்திரமே செய்து உம்மை மகிமைப்படுத்த என்னைத் தருகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}