{
  "uniqueid": "20240508105953_3181f077",
  "date": "2024-05-08",
  "title": "நாம் சுத்தவான்களா?",
  "key_verse": "46_7:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2 கொரிந்தியர் 7:11-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…நீங்கள் எல்லாவிதத்திலும் உங்களைச் சுத்தவான்களென்று விளங்கப்பண்ணினீர்கள்.’ (2 கொரிந்தியர் 7:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பலவித குழப்பங்கள் நிறைந்த கொரிந்து சபை மக்களைக்குறித்து பவுலடியார் சொன்ன இப்படிப்பட்டதொரு மேன்மையான சாட்சியை, நம்மைக் குறித்தும் யாராவது சொல்லக்கூடுமோ என்று யோசித்துப் பார்ப்போம். பாவம் செய்வது இலகுவான காரியம். ஆனால், அந்தப் பாவத்தை எதிர்த்துப் போராடுவது மிகவும் கடினம். அதிலும் கடினம், அந்தப் பாவத்தைவிட்டு விலகிவிடுவது. அப்படிப்பட்ட போராட்டத்தில் நாம் இருக்கிறோமா? ஆனால், இந்த கொரிந்து சபையினர் பெரியதொரு பிரச்சனையான சூழ்நிலையைச் சரிப்படுத்தியிருந்தனர். இதனால் அவர்களுடைய வாழ்க்கையில் பெரிய மாற்றங்கள் ஏற்பட்டிருந்ததை பவுல் சுட்டிக்காட்டி, இவ்விதமாக நீங்கள் உங்களைச் சுத்தவான்களாகக் காட்டியுள்ளீர்கள் என்று எழுதி அவர்களை உற்சாகப்படுத்தினார்.\r\n\r\nநமது வாழ்விலும் பாவத்தை எதிர்த்து நிற்கும்போது பெரிய பிரச்சனைகளுக்கு நாம் முகங்கொடுக்க நேரிடலாம். அதற்காக, நாம் செய்வது சரி என்று நிருபிக்க முயலக்கூடாது. அது நமக்குள் பெருமையுண்டென்பதற்கு அடையாளமாகிவிடும். மாறாக, கொரிந்து சபையினரைப்போல, அந்தத் தவறுகளை ஏற்றுக்கொண்டு, அதைச் சரிப்படுத்தவோ நீக்கவோ தேவையான காரியங்களை தேவ பெலத்தோடு செய்து, நம்மைக் காத்துக்கொள்ளும்போது தேவன் நமது வாழ்வில் மகிமைப்படுவார். மாத்திரமல்ல, கொரிந்து சபையினரிடம் காணப்பட்ட அந்த வளர்ச்சி நம்மிலும் ஏற்படாமல் போகாது. அவர்களிடம் என்னென்ன மாற்றங்கள் ஏற்பட்டதென்று பார்ப்போம்.\r\n\r\n1. ஜாக்கிரதை – செய்த தவறுக்குள் மீண்டும் போகாதபடி விழிப்புணர்வு.\r\n\r\n2. குற்றந்தீருமளவுக்கு நியாயம் சொல்லுதல் – செய்த தவறை மறைக்க சாக்கு சொல்லாமல், செய்த தவறை ஏற்றுக்கொள்ளுதல்.\r\n\r\n3. வெறுப்பு – பாவத்தின் மேல் வெறுப்பும், அருவருப்பும்.\r\n\r\n4. பயம் – தேவனுக்குப் பயப்படும் பயம்.\r\n\r\n5. ஆவல் – வேதவசனங்களின் மேலும், தேவனைப் பிரியப்படுத்துவதிலும் ஆவலாயிருத்தல்.\r\n\r\n6. பக்தி வைராக்கியம் – தேவனுக்கென்று உண்மையாக, பரிசுத்தமாக வாழ வேண்டுமென்ற உறுதி.\r\n\r\n7. கண்டிப்பு – நடை, உடை, பேச்சுக்களைக் குறித்துக் கண்டிப்பு.\r\n\r\nஇந்தவிதத்தில்தான் கொரிந்தியர் தங்களைச் சுத்தவான்களாகக் காட்டினார்கள். அப்படியிருக்க நமது காரியம் என்ன?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் காலடிகள் வழுவாதபடிக்கு, என் நடைகளை உமது வழிகளில் ஸ்திரப்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}