{
  "uniqueid": "20240507105956_7fffffff",
  "date": "2024-05-07",
  "title": "லௌகிக துக்கம்!",
  "key_verse": "40_27:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 27:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…அவரைக் காட்டிக் கொடுத்த யூதாஸ், அவர் மரணாக்கினைக்குள்ளாகத் தீர்க்கப்பட்டதைக் கண்டு, மனஸ்தாபப்பட்டு…’ (மத்தேயு 27:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "துக்கத்திலும் வித்தியாசங்களா? அதில் எத்தனை வகை இருந்தாலும், எல்லாவித துக்கங்களையும் இரண்டு வகைகளாகப் பிரித்துப் பார்க்கலாம். ஒன்று, நம்மை வாழவைக்கும்; மற்றொன்று, நம்மை அழித்துப்போடும்.\r\n\r\nபேதுருவின் கண்கள், மறுதலித்த தன்னை நோக்கிப்பார்த்த இயேசுவின் கண்களைச் சந்தித்தன. அவன் தன் தவறை உணர்ந்தான்; மனங்கசந்து துக்க மடைந்தான். ஆனால், அந்தத் துக்கம் அவனது வாழ்விலே மனந்திரும்புதலை, ஒரு புதிய மாற்றத்தை ஏற்படுத்த ஏதுவானது. பேதுருவுடன்கூட இயேசுவின் சீஷனாய் இருந்தவன்தான் யூதாஸ். அவன் ஒரு முப்பது வெள்ளிக் காசுக்கு ஆசைப்பட்டு இயேசுவைக் காட்டிக்கொடுத்தவன். ஆனால், காரியம் கெட்டுப் போனது என்றும், இயேசு மரணாக்கினைக்குள்ளாகத் தீர்க்கப்பட்டார் என்று அறிந்ததும் மனஸ்தாபப்பட்டான் என்று எழுதப்பட்டுள்ளது. ஆக, காரியம் இந்தளவுக்குப் போகும் என்று அவன் நினைக்காமற்போனானோ யாரறிவார்? ஆனால் அவன் மனஸ்தாபப்பட்டான். இந்த மனஸ்தாபம், துக்கம் அவனுடைய வாழ்வில் மாற்றத்தை ஏற்படுத்தவில்லை. மாறாக, அது அவனுடைய மரணத்துக்கு ஏதுவானது. ஏனெனில் அவன் தன் தவறை உணர்ந்ததும் இயேசுவைப் பார்க்கப் போகாமல், எந்தப் பிரதான ஆசாரியரும் மூப்பரும் அவனைத் தூண்டிவிட்டார்களோ அவர்களிடமே திரும்பிப்போனான். அங்கே அவனுக்கு மன்னிப்பு கிடைக்கவில்லை; மனஆறுதல் கிடைக்கவில்லை. “எங்களுக்கென்ன, அது உன் பாடு” என்று கைவிரித்துவிட்டார்கள். “அவன் அந்த வெள்ளிக்காசை தேவாலயத்திலே எறிந்துவிட்டு, புறப்பட்டுப்போய், நான்றுகொண்டு செத்தான்” (மத்.27:5). “அநீதத்தின் கூலியினால் அவன் ஒரு நிலத்தைச் சம்பாதித்து, தலைகீழாக விழுந்தான்; அவன் வயிறுவெடித்து, குடல்களெல்லாம் சரிந்து போயிற்று” (அப்.1:18). யூதாஸின் துக்கம் அவனை மரணம்வரைக்கும் கொண்டு சென்றது. “லௌகிக துக்கமோ மரணத்தை உண்டாக்குகிறது” (2கொரி.7:10).\r\n\r\nநமது பாவத்தைக்குறித்து பின்னர் நாமே மனஸ்தாபப்படாதபடிக்கு, இரட்சிப்புக்கு ஏதுவான மனந்திரும்புதலுடன் கூடிய துக்கம் உண்டானால் அதுவே தேவனுக்கேற்ற துக்கமாகும். அது நம்மை தேவனுக்கேற்ற வழிகளிலே நிறுத்தும். தாங்கள் செய்த பாவத்தின் விளைவுகளைக் குறித்துத் துக்கப்படுகிறவர்களும், பாவம் வெளியே தெரிந்துவிட்டதினால் இன்று துக்கப்படுகிறவர்களுமே அதிகம். இதுவே லௌகிக துக்கம். இது நம்மை நடை பிணங்களாக்கிவிடும். வாழ்வில் தவறுகள் வரும்; விழுகைகள் ஏற்படும். அதற்காக நாம் அழிந்து போகவேண்டிய அவசியமே இல்லை. ஏனெனில் இயேசு நமக்கு வாழ்வாய் இருக்கிறார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, இவ்வுலகத்திற்கேற்ற துக்கத்தைச் சுமந்து அடியேன் அழிந்துவிடாதபடி என்னைக் காத்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}