{
  "uniqueid": "20240506105959_37ad12dd",
  "date": "2024-05-06",
  "title": "தேவனுக்கேற்ற துக்கம்!",
  "key_verse": "46_7:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2கொரிந்தியர் 7:8-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இப்பொழுது சந்தோஷப்படுகிறேன்; நீங்கள் துக்கப்பட்டதற்காக அல்ல, மனந்திரும்புகிறதற்கேதுவாகத் துக்கப்பட்டதற்காகவே சந்தோஷப்படுகிறேன்.’ (2கொரிந்தியர் 7:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கொரிந்து சபையானது குழப்பங்கள் நிறைந்த ஒரு சபை. பவுலின் இரண்டாம் மிஷனரிப் பயணத்தில் இது ஸ்தாபிக்கப்பட்டது. அதன் பின்னர் பவுல் பல கடிதங்களை எழுதினார். முதலில் பவுலின் கண்டிப்பான கடிதங்கள் சபையினர் மத்தியில் குழப்பங்களை ஏற்படுத்தினாலும், இப்போது பவுல் எழுதிய கடிதம் அவர்களைத் துக்கத்திற்குள்ளாக்கியது. இந்தத் துக்கம், பவுலுக்கு எதிராக எழுந்த துக்கம் அல்ல. மாறாக தங்கள் குற்றங்களை உணர்ந்த கொரிந்து சபையினர் மனந்திரும்புதலுக்கு ஏதுவான துக்கங்கொண்டனர். இது பவுலுக்கு ஆறுதலையும் சந்தோஷத்தையும் கொடுத்தது.\r\n\r\n“இவரை நான் அறியேன்” என்று ஆண்டவரை மறுதலித்த பேதுரு “.. வெளியே போய், மனங்கசந்து அழுதான்” (மத்.26:75) என்று வாசிக்கிறோம். பேதுரு தான் செய்தது தவறு என்பதை உணர்ந்தான். இயேசு சொன்னதை நினைவுகூர்ந்து மனம் நொந்தான். பேதுருவின் இந்தத் துக்கம் மனந்திரும்புதலுக்கேதுவாக அமைந்தது. அதனால் ஆண்டவர் மீண்டும் பேதுருவின் கரங்களில் தமது மந்தையைப் பராமரிக்கும் பொறுப்பைக் கொடுக்கக்கூடியதாக இருந்தது. அடுத்தது, பேதுரு, தன் தவறை உணர்ந்ததும் வெளியே போய் அழுதான். ஆம், தவறு செய்வதற்குக் காரணமாக அமைந்த சூழ்நிலையையும், நண்பர்களையும் விட்டு நாம் முதலில் வெளியே வரவேண்டும். பிரதான ஆசாரியனின் அரண்மனை முற்றம் நெருப்பு மூட்டப்பட்டிருந்தது; வேலைக்காரிகள் உட்கார்ந்திருந்தனர். இந்தச் சூழ்நிலையைவிட்டு முதலில் பேதுரு வெளியேறினான். இன்று நாமும் இயேசுவை மறுதலிக்கக்கூடிய பல இடங்களில் அகப்பட்டுவிடுகிறோம். முதலில் அந்த இடங்களைவிட்டு நாம் வெளியேற வேண்டும். வெளியேறிய பேதுரு தன் தவறை உணர்ந்து, பின்பு அந்த இடத்துக்குத் திரும்பவில்லை.\r\n\r\nஇன்று நமது துக்கம் எப்படிப்பட்டது? தவறுகள் உணர்த்தப்படும்போது அதனை ஏற்று, தவறை உணர்ந்து, அறிக்கைசெய்து, மனந்திரும்பவேண்டுமென விரும்புகிறவர்கள் இன்று எத்தனைபேர்? நாம் செய்யும் காரியங்களுக்கு நியாயம் சொல்லுவதிலும், அதனை நியாயப்படுத்துவதிலும் முன்நிற்கிறோம் என்பதை நாம் ஏற்றுக்கொள்வோமா? தேவசமுகத்தில் நமது தவறை உணர்ந்து, அதை வெறுத்து, மனங்கசந்து அழுது ஜெபிப்போமாக. மாறாக, பாவத்திற்குள் இருந்துகொண்டே மனம்வருந்தினால், “தன் பாவக்கயிறுகளால் கட்டப்படுவான்” (நீதி.5:22). ஆம்! பாவம் நம்மைக் கட்டிவைத்துக்கொண்டே இருக்கும். ஆகவே, இப்போதே தேவ சமுகத்தில் தேவனுக்கேற்ற துக்கத்துடன் மனந்திரும்புவோமாக. தேவனும் நம்மீது பிரியப்படுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தகப்பனே, நான் உம்மைத் துக்கப்படுத்தியிருந்தால், இப்பொழுதே அறிக்கையிட்டு மனந்திரும்புகிறேன். என்னை ஏற்றுக் கொள்ளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}