{
  "uniqueid": "20240505110001_7fffffff",
  "date": "2024-05-05",
  "title": "துக்கத்தின் காரணம் என்ன?",
  "key_verse": "16_2:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நெகேமியா 2:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீ துக்கமுகமாயிருக்கிறது என்ன? உனக்கு வியாதியில்லையே, இது மனதின் துக்கமே ஒழிய வேறொன்றும் அல்ல என்றார்’ (நெகேமியா 2:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ராஜா தன் சமுகத்தில் நிற்கின்ற எவரையும் கவனிக்கவேண்டும் விசாரிக்க வேண்டும் என்கிற அவசியம் இல்லை. ஆனால், அவர் நெகேமியாவைக் கவனித்தார். நெகேமியா எப்போதும் ராஜ சமுகத்தில் சந்தோஷ முகத்தோடேதான் சேவை செய்தார் என்பதும், ராஜாவுக்குப் பிரியமான ஒருவராக இருந்தார் என்பதும் இதிலிருந்து விளங்குகிறது. ஆகவே, எத்தனை கரிசனையாய் ராஜா விசாரிக்கிறார். அது வியாதியால் வந்த துக்கம் அல்ல; மனதின் துக்கமே காரணம் என்று கண்டுபிடிக்குமளவுக்கு நெகேமியாபேரில் ராஜா கரிசனையாக இருந்திருக்கிறார். சிறைபிடிக்கப்பட்டு கொண்டுவரப்பட்ட ஒருவன் என்றும் பாராமல், தனது சமுகத்தில் சேவை செய்யும் சேவகன் என்றும் பாராமல், இந்த ராஜா நெகேமியாவை இவ்வளவாய் நேசித்துப் பேசுவாரானால், நமக்காகத் தம்மையே தந்து, நம்மை மீட்டுக்கொண்டு, தமது சொந்தப் பிள்ளைகளாகும் பாக்கியத்தைத் தந்த ராஜாதி ராஜா நம்மீது எவ்வளவு கரிசனையாய் இருப்பார் என்பதை நாம் ஏன் சிந்தித்துப் பார்க்கக்கூடாது?\r\n\r\nஅடுத்ததாக, நெகேமியா வாழ்வில் ஒரு துக்கம் நேரிட்டது. அதற்குரிய காரணத்தை ராஜா கேட்டபோது, நெகேமியா சொன்ன பதில் என்ன? தான் சிறைபிடிக்கப்பட்டு வந்ததைக்குறித்தோ, தன் தேவைகள் ஏதாவது சந்திக்கப்படவில்லை என்பதைப்பற்றியோ எதுவுமே சொல்லவில்லை. நெகேமியா தனக்காகக் கவலைப்படவில்லை. அவருடைய கவலையெல்லாம் தன் பிதாக்களின் கல்லறைகள் இருக்கின்ற நகரம் பாழாய்ப்போனதும், அதின் வாசல்கள் அக்கினியால் சுட்டெரிக்கப்பட்டதுமேயாகும். நெகேமியாவின் சுயநலமற்ற வேண்டுகோள் ராஜாவின் மனதையே கரைத்துவிட்டது.\r\n\r\nஇன்று துக்கமுகமாய் இருக்கிற நம்மிடம் துக்கத்திற்குரிய காரணத்தைக் கேட்டால் நாம் என்ன சொல்லுவோம்? நமது வாழ்வு, நமது குடும்பத்தின் காரியங்கள், நமது சபை என்று நமக்காகவே துக்கப்படுகிறவர்களாக இருக்கிறோம். இந்தத் தேவைகளை தேவன் சந்திப்பாரே; நாம் துக்கப்பட்டால் தேவனை நம்பவில்லை என்பதுதான் அர்த்தம். நம்மைச் சுற்றிலும் எத்தனை ஆத்துமாக்கள் இடிந்துபோன நிலையில் இருக்கிறார்கள்? எத்தனைபேர் வாழ வழியின்றித் தவிக்கிறார்கள்? எத்தனைபேர் தேவனை அறியாமலேயே தினம் தினம் மரித்துக்கொண்டிருக்கிறார்கள்? இவர்களை நினைக்கவும், இவர்களுக்காகத் துக்கப்பட்டு அழுது ஜெபிக்கவும், இவர்களது வாழ்வைக் கட்டியெழுப்பவும், உண்மையாய் பாரப்படுகின்ற ஆத்துமாக்கள் தேவனுக்குத் தேவை. ‘மகளே, மகனே, இன்று உன் முகம் ஏன் துக்கமாயிருக்கிறது’ என்று கேட்டால் நமது பதில் என்ன?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, அழிந்து கொண்டிருக்கும் ஆத்துமாக்களுக்காக பாரப்பட்டு ஜெபிக்கின்ற ஜெப ஆவியை எனக்கு ஈந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}