{
  "uniqueid": "20240728074244_7fffffff",
  "date": "2024-07-28",
  "title": "கர்த்தர் கொடுத்தார்! கர்த்தர் எடுத்தார்!",
  "key_verse": "18_1:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 1:13-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நிர்வாணியாய் என் தாயின் கர்ப்பத்திலிருந்து வந்தேன்; நிர்வாணியாய் அவ்விடத்துக்குத் திரும்புவேன் … கர்த்தர் எடுத்தார்; கர்த்தருடைய நாமத்துக்கு ஸ்தோத்திரம் (யோபு 1:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யோபு செல்வந்தனாய் விளங்கக் காரணமான அனைத்து மந்தைகளும் ஒன்றன்பின் ஒன்றாக அழிந்தன. அவனுடைய எல்லாப் பிள்ளைகளும் ஒரேயடியாக இறந்துபோனார்கள். இவ்வளவு நடந்தும் யோபு பாவஞ்செய்யவுமில்லை; தேவனைத் தூஷிக்கவுமில்லை. ஏன் எனக்கு இப்படி நடந்தது எனக் கேள்வியும் கேட்கவில்லை. யோபுவுக்கு ஏற்பட்ட இச்சூழ்நிலை நமது வாழ்வில் ஏற்பட்டிருக்குமானால் நாம் தேவனை நோக்கி எத்தனைக் கேள்விகள் கேட்டிருப்போம். எவ்வளவாக முறுமுறுத்திருப்போம். ஏதோ நமது பிள்ளைகள், சொத்துக்கள், பணம் அனைத்தையும் நமது பிரயாசத்தினாலும் திறமையினாலும் சம்பாதித்தது போல அழுது புலம்பியிருப்போம் அல்லவா? ஆனால் யோபு, இவையெல்லாவற்றைக் குறித்தும் தேவனை நோக்கி கேள்விகள் எழுப்பாததற்கு காரணம் என்ன? தன் தாயின் கர்ப்பத்திலிருந்து இந்த உலகத்தினுள் வெளிவந்த வேளையில், நிர்வாணியாகவே வந்ததையும், பிறந்தநாள்முதல் இன்றுவரை தனக்கிருந்த செல்வப்பெருக்குகள், பிள்ளைகள் அனைத்தும் கர்த்தர் ஒருவராலேயே தனக்குக் கொடுக்கப்பட்டன என்பதையும் யோபு உறுதியாக அறிந்திருந்தார் என்பதே அந்த இரகசியம். “அவர் கொடுத்தார், இப்போது எடுத்துவிட்டார். எதுவும் எனக்கு சொந்தமல்ல. எல்லாம் அவருடையது” என்ற உறுதி, அந்த நிச்சயம் யோபுவுக்குள் காணப்பட்டதாலேயே யோபு தேவனை குறை கூறவில்லை. அதனால் பாவஞ் செய்யவுமில்லை.\r\n\r\nஇன்றைக்கும் நமக்கு அன்பானவர்கள், கணவன், மனைவி, பிள்ளை, பெற்றோர் எவரையாவது இழக்கநேரிடும்போது தாங்கமுடியாமல் அழுது புலம்புகிறோம். அது தவறல்ல. ஏனெனில் அப்படி அழாவிட்டால் நாம் மனிதர் அல்ல. ஆனால் அந்தத் துயரம் தேவனையே நியாயம் விசாரிப்பதாக இருக்கக்கூடாது. இந்த உறவுகளை கர்த்தரே எனக்குக் கொடுத்தார். அன்பான ஒரு கணவன், மனைவி, பிள்ளையை கர்த்தரே எனக்குத் தந்தார் என்ற சிந்தை நமக்குள் இருக்குமானால், நாமும் யோபுவைப்போல, “கர்த்தரே கொடுத்தார், கர்த்தர் எடுத்தார்” எனக்கூறி நம்மை ஆறுதல்படுத்தலாம் அல்லவா! நமது சொத்து, பணம், கட்டியெழுப்பிய வீடு, நாம் தேடிக்கொண்ட வேலை இவற்றை இழக்கும்போது, இவைகளை யார் எனக்குக் கொடுத்தது என்ற கேள்வியையும், கர்த்தர் ஒருவரே கொடுத்தார் என்ற பதிலையும் நாமே நமக்குள் தெளிவுப்படுத்திக் கொள்ளவேண்டும்.\r\n\r\nஎனவே பிரியமானவர்களே, நாம் ஒருகணம் சிந்தித்துப் பார்ப்போம். உண்மை யாகவே நாம் எதை கொண்டுவந்தோம்? சாகும்போது எதைத்தான் கொண்டுபோகப் போகிறோம்? கர்த்தர் தந்ததை அவரது கரத்திலேயே கொடுத்துவிடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இ;வ்வுலக வாழ்வில் நாங்கள் பெற்றிருக்கும் அனைத்துமே நீர் எங்களுக்குத் தந்தது. எதுவும் எங்களுடையதல்ல என்ற சிந்தை ஆட்கொள்ள எங்களை முற்றிலுமாக தாழ்த்துகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}