{
  "uniqueid": "20240504110004_12c0160c",
  "date": "2024-05-04",
  "title": "துக்கமுகம் வேண்டாம்!",
  "key_verse": "16_2:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 16:22-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் முன் ஒருபோதும் அவர் சமுகத்தில் துக்கமாயிருந்ததில்லை.’ (நெகேமியா 2:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ராஜாவுக்குப் பானபாத்திரக்காரனாக இருந்த நெகேமியா, அந்த ஒரு நாளைப்போல முன் ஒருபோதும் அந்த அர்தசஷ்டா ராஜாவின் கண்முன்னே துக்கமாய் இருந்ததில்லை என்று நெகேமியா எழுதியிருக்கிறாரென்றால், அவர் எப்படி இருந்திருப்பார் என்பதை நம்மால் ஊகிக்கமுடியும். அதிலும், தன் தேசத்தைவிட்டு சிறைப்பிடிக்கப்பட்டுக் கொண்டுபோகப்பட்ட நிலையில், அந்நிய ராஜாவுக்குச் சேவை செய்யவேண்டிய அந்த நிலையிலும் நெகேமியா, அந்த நிலையை ஏற்றுக்கொண்டு சந்தோஷத்துடன்தான் இருந்தார். அப்படியிருக்க நமது காரியம் என்ன?\r\n\r\nஅர்தசஷ்டா ஒரு தேசத்திற்குத்தான் ராஜா. ஆனால், நாம் யார் முன்னிலையில் நிற்கிறோம் என்பதை நாம் சிந்திப்பதேயில்லை. இந்தப் பிரபஞ்சத்தையே படைத்து ஆளுகை செய்கின்ற ராஜாதி ராஜாவாகிய கர்த்தருடைய சமுகத்தில் நாம் எப்படி நிற்கிறோம்? அவருடைய சமுகத்தில் நான் ஒருபோதும் துக்கமாயிருந்ததில்லை என்று நம்மால் தைரியமாகக் கூறமுடியுமா? “கர்த்தரைத் தங்களுக்குத் தெய்வமாகக்கொண்ட ஜாதியும், அவர் தமக்குச் சுதந்தரமாகத் தெரிந்துகொண்ட ஜனமும் பாக்கியமுள்ளது” (சங்.33:12). “கர்த்தரால் ரட்சிக்கப்பட்ட ஜனமே, உனக்கு ஒப்பானவன் யார்?” (உபா.33:29). ஆம், இந்த உலகில் நம்மைப்போல பாக்கியவான் யார் இருக்கமுடியும்? அப்படிப்பட்ட கிருபையைப் பெற்ற நாம், அதனை ஈந்தவர் முன்னே மனமடிவுடன் நிற்கலாமா?\r\n\r\nஆனால் இன்று அநேகர், தேவன் ஜெபத்திற்குப் பதில் கொடுக்கவில்லை, தேவைகளைச் சந்திக்கவில்லை, சிறையிருப்புகளை நீக்கவில்லை என முறுமுறுத்த நிலையில் தேவசமுகத்தில் காணப்படுகிறார்கள். அவர்களைக் குறித்து கர்த்தர் “இஸ்ரவேலே, நீ என்னைக்குறித்து மனஞ்சலித்துப்போனாய்” (ஏசா.43:22) என பரிதபிக்கிறவராகக் காணப்படுகிறார். கால்கள் தொழுவத்தில் மாட்டப்பட்ட நிலையில் சிறைச்சாலையில் போடப்பட்ட பவுலும், சீலாவும் தமது சிறைவாழ்க்கையை மறந்து, கர்த்தரைத் துதித்துப் பாடி, தேவசமுகத்தில் மகிழ்ந்திருந்து, தேவனையும் மகிழ்வித்தார்கள். அவர்களால் அது முடியுமென்றால், நமது அன்றாட வாழ்வில் வரும் இலேசான காரியங்களினிமித்தம் நாம் துக்கமுகமாயிருப்பது தகுமா? தான் விசுவாசிக்கின்ற தேவனை இன்னாரென்று பவுல் அறிந்திருந்தார். சிறையிலும் கர்த்தர்கூடவே இருக்கிறார் என்பதை விசுவாசித்தார்கள்; அவர்களது துக்கம் சந்தோஷமாய் மாறியது. நெகேமியாவின் முகம் துக்கமாயிருந்தது அந்த அந்நிய ராஜாவுக்கே பொறுக்கவில்லை என்றால், நமக்காகத் தம்மையே தந்த தேவன் நம்மைக் குறித்து என்ன சொல்லுவார்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தகப்பனே, பாடுகள் வந்தாலும், நோய் பிணி வருத்தினாலும், எப்பொழுதும் உமது சமுகத்தில் சந்தோஷமாக இருக்க அருள் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}