{
  "uniqueid": "20240503110007_7fffffff",
  "date": "2024-05-03",
  "title": "உபவாசித்து, மன்றாடு!",
  "key_verse": "16_1:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நெகேமியா 1:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இந்த வார்த்தைகளைக் கேட்டபோது நான் உட்கார்ந்து அழுது, சில நாளாய்த் துக்கித்து, உபவாசித்து, மன்றாடி,..’ (நெகேமியா 1:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாபிலோனின் சிறையிருப்பின் காலத்திலே சூசான் என்னும் அரண்மனை யிலே நெகேமியா இருந்தபோதும், தேவனுடைய ஆலயம் கட்டப்பட்டிருந்த எருசலேம் நகரைக் குறித்து மிகவும் கரிசனையுள்ளவராகவே காணப்பட்டார். அதனால் யூதாவிலிருந்து வந்தவர்களிடம் எருசலேமின் செய்தியை விசாரிக்கிறார். எருசலேமின் அலங்கம் இடிபட்டது என்றும், வாசல் சுட்டெரிக்கப்பட்டது என்றும் அவர்கள் மூலம் நெகேமியா கேள்விப்படுகிறார். அப்போது நெகேமியா என்ன செய்தார்? சிறையிருப்பிலிருக்கின்ற தன்னால் எதுவும் செய்யமுடியாது என்று பேசாமலே இருந்தாரா? இல்லை. கேள்விப்பட்டதும் உட்கார்ந்து அழுது, துக்கித்து, உபவாசித்து, பரலோகத்தின் தேவனை நோக்கி மன்றாடுகிறார். அந்த மன்றாட்டில் தேவனுக்குக் கட்டளை கொடுக்காமல், தனது பாவத்தையும், தனது ஜனத்தின் பாவத்தையும் அறிக்கை செய்கிறதைக் காண்கிறோம்.\r\n\r\nமீண்டும் கட்டியெழுப்பப்பட்டாலும், பின்னர் முற்றிலுமாக அழிக்கப்பட்ட இந்த எருசலேம் ஆலயத்தைக் குறித்து நெகேமியா இவ்வளவு பாரப்படுவாரானால், தேவன் வாழும் நமது சரீரமாகிய ஆலயத்தைக் குறித்தும், தேவனுக்கென்று வாழும் வாழ்வைக்குறித்தும் நாம் எவ்வளவாகப் பாரப்படவேண்டியவர்களாக இருக்கிறோம். நமது ஆவிக்குரிய ஜீவியத்தைக்குறித்து எவ்வளவு விழிப்புள்ளவர்களாக இருக்கவேண்டும். ஆனால், நாமோ கவலைப்படவேண்டியவற்றைத் தவிர்த்து, தேவையற்றவைகளுக்காகக் கவலைப்படுகிறோம். மாத்திரமல்ல, வாழ்வின் இடிந்துபோன பகுதிகளை மீண்டும் கட்டியெழுப்பவேண்டுமாயின் ஜெபம், உபவாசம், பாவத்தை உணரும் இருதயம் நமக்கு மிகவும் அவசியம்.\r\n\r\n“தேவனே, என்னை ஆராய்ந்து, என் இருதயத்தை அறிந்துகொள்ளும்; என்னைச் சோதித்து, என் சிந்தனைகளை அறிந்துகொள்ளும். வேதனை உண்டாக்கும் வழி என்னிடத்தில் உண்டோ என்று பார்த்து, நித்திய வழியிலே என்னை நடத்தும்” (சங்.139:23,24) என்று தாவீது ராஜா ஜெபித்ததுபோல, நாமும் ஜெபித்து, கர்த்தர் நமது சிதைந்த பகுதிகளைச் சரிப்படுத்த இடமளிப்போமாக. உணர்த்தப்படும் குற்றங்களைச் சரிப்படுத்த நாம் தயக்கம்காட்டவும் வேண்டாம். நெகேமியாவைப் போல உடன்தானே கர்த்தரின் பாதத்தண்டையில் உபவாசத்துடன் அமர்ந்து, மன்றாடி, பாவங்களை விட்டுவிட தீர்மானம் செய்வோமாக. “நீங்கள் இப்பொழுதே உபவாசத்தோடும் அழுகையோடும் புலம்பலோடும் உங்கள் முழு இருதயத்தோடும் என்னிடத்தில் திரும்புங்கள் என்று கர்த்தர் சொல்லுகிறார்” (யோவேல் 2:12). அப்போது நெகேமியாவைப் பெலப்படுத்தியவர் நம்மையும் பெலப்படுத்தி, தமது பணியில் நம்மையும் உபயோகிப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, இந்த நாளிலே உபவாசத்துடனும் ஜெபத்துடனும் உம்மண்டை திரும்ப, என்னை உணர்த்தியதற்காய் ஸ்தோத்திரம். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}