{
  "uniqueid": "20240502110009_7fffffff",
  "date": "2024-05-02",
  "title": "வாசல் சுட்டெரிக்கப்பட்டது!",
  "key_verse": "16_1:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 48:17-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘எருசலேமின் அலங்கம் இடிபட்டதும், அதின் வாசல்கள் அக்கினியால் சுட்டெரிக்கப்பட்டதுமாய்க் கிடக்கிறது என்றார்கள்’ (நெகேமியா 1:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எருசலேம் என்றால் சமாதானப் பட்டணம் என அர்த்தமாகும். உலகம் கொடுக்கவும் எடுக்கவும் முடியாத சமாதானத்தை அருளும் சமாதானப் பிரபு ஒருவர் உள்ளத்தில் வரும்போது, அந்த உள்ளமும் சமாதானப் பட்டணமாக மாறுகிறது. உண்மையான சமாதானம் ஒருவரின் உள்ளத்தில் வருவதற்கான வாசல் எது? “நானே வாசல், என் வழியாய் ஒருவன் உட்பிரவேசித்தால், அவன் இரட்சிக்கப்படுவான்” (யோவான் 10:9) எனக் கூறிய இயேசுகிறிஸ்துவை ஏற்றுக் கொள்ளும்போது அவர் அருளும் இரட்சிப்பின் வாசலுக்கு ஊடாக நிலையான சமாதானம் ஒருவனுடைய உள்ளத்தில் வருகிறது. அநேகர் ஆரம்பத்தில் தமது சாட்சியைப் பகிர்ந்துகொள்ளும்போது “ஆண்டவரை ஏற்றுக்கொண்ட பின்பு அநேக பிரச்சனைகளின் மத்தியிலும் ஒரு சமாதானம் என்னை ஆட்கொள்கிறது” எனக் கூறுவார்கள். ஆனால், நாட்கள் செல்லச் செல்ல “எனக்குச் சமாதானமில்லை, ஒரே போராட்டமாக இருக்கிறது” என முறையிடுவார்கள். காரணம் என்ன? இரட்சிப்பிற்கூடாக தேவன் கொடுத்த சமாதானத்தைப் பாதுகாக்கும் “ஜெப அலங்கம்” உடைபட்டுக்கொண்டுபோவதே இதற்குக் காரணமாகும்.\r\n\r\nஅநேகரின் வாழ்க்கையில் ஏற்படும் குடும்பப் பிரச்சனைகள், வியாதி, கடன் போன்ற சோதனைகளினால் அவர்களுடைய வாழ்வில் அக்கினிமூண்டு, அவர்களுடைய இரட்சிப்பின் வாசலைச் சுட்டெரித்துவிடுகிறது. “நீ அக்கினியில் நடக்கும்போது வேகாதிருப்பாய்; அக்கினி ஜுவாலை உன்பேரில் பற்றாது” (ஏசா. 43:2) என்று வாக்குரைத்த தேவன் வாக்கு மாறுவாரோ! இவர்கள் ஜெபிப்பார்கள்; ஆனால், தேவன்மேல் தமது பாரங்களை ஜெபத்தின் மூலமாக இறக்கி வைக்கமாட்டார்கள். இதுவே அக்கினி அவர்கள்மேல் பற்றிக் கொள்வதற்குக் காரணமாக அமைகிறது.\r\n\r\nபிரியமான தேவபிள்ளையே, நீ அன்றொருநாள் பெற்றுக்கொண்ட இரட்சிப்பு, சமாதானம் இன்றும் அப்படியே இருக்கிறதா? பாரங்கள் கவலைகளினால் நீ தடுமாறுகிறாய் என்றால் உன் இரட்சிப்பின் சந்தோஷத்தையும், அதனாலுண்டான சமாதானத்தையும் இழந்துவிட்டாயோ என சிந்திப்பது நல்லது. அப்படியானால், இப்போதே தேவ வார்த்தைக்குத் திரும்புவதே நல்லது. அப்பொழுது உன் சமாதானம் நதியைப்போலவும், உன் நீதி சமுத்திரத்தின் அலைகளைப் போலவும் இருக்கும். இடிக்கப்பட்ட நிலையில் இருக்கும் ஜெப வாழ்க்கையை மீண்டும் கட்டியெழுப்ப தேவ பெலத்தைக் கேள். உன்னுடைய சமாதான மதில்கள் ஒருபோதும் இடிந்துபோக இடமளிக்காதே. நீ கிருபையாகப் பெற்றுக் கொண்ட இரட்சிப்பு மாசுபடும்படி அஜாக்கிரதையாகவும் இருந்துவிடாதே."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என் தேவனே, இடிந்துபோயிருக்கிற என் ஜெப ஜீவியத்தை மீண்டும் கட்டியெழுப்பி, நீர் அருளிய இரட்சிப்பைக் காத்துக்கொள்ள கிருபை தாரும் ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}