{
  "uniqueid": "20240501110012_56326918",
  "date": "2024-05-01",
  "title": "அரணைக் காத்துக்கொள்",
  "key_verse": "34_2:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 6:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘சிதறடிக்கிறவன் உன் முகத்துக்கு முன்பாக வருகிறான்; அரணைக் காத்துக்கொள்…’ (நாகூம் 2:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முந்தைய காலங்களில் அரசர்கள் சத்துருக்களிடமிருந்து நாட்டைப் பாதுகாத்துக் கொள்வதற்காக தமது பட்டணத்தைச் சுற்றி மிக உயரமாகவும், அகலமாகவும் கோட்டை மதில்களைக் கட்டுவார்கள். இதனால், வேறு நாட்டு மன்னர்கள் உட்புகுந்து நாட்டைக் கைப்பற்ற வேண்டுமாயின், முதலில் கோட்டை மதில்களை உடைத்து, பின்புதான் உள்ளே புகமுடியும். அதற்குள் அந்த நாட்டு அரசன் தனது படைகளைத் தயார்செய்து யுத்தத்துக்கு ஆயத்தமாகி விடுவான். இந்தக் கோட்டைதான் அரண் எனப்படுகிறது.\r\n\r\nகைகளினால் செய்யப்பட்ட ஆலயங்களில் வாசமாயிராத (அப்.7:48) ராஜாவாகிய கர்த்தர், நமது சரீரத்தைத் தமது ஆலயமாக்கி, அரண்மனையாக்கி அங்கு வாசம் செய்கிறவராயிருக்கிறார். “நீங்கள் தேவனுடைய ஆலயமாயிருக்கிறீர்கள்” (1கொரி.3:16). கர்த்தர் வாசம் செய்யும் ஆலயத்தை, அரண்மனையைப் பாதுகாக்க அதைச் சுற்றிலும் அரண் எழுப்பப்பட்டுப் பாதுகாக்கப்பட வேண்டியது அவசியமா என்று நாம் கேட்கலாம். அவசியமேதான். தேவனுடைய ஆட்சியை எதிர்ப்பது ஒன்றுதான் சாத்தானின் ஒரே நோக்கமும் வேலையுமாகும். அப்படியிருக்க, தேவன் ஆட்சிபுரியும் நமது சரீரத்தை அவன் விட்டுவைப்பானா? அவனை எதிர்த்துத் தடுக்கக்கூடிய ஒரே அரண், ‘ஜெபம்’ ஒன்றுதான். அதற்காகவே கர்த்தர் நமக்கு ஜெபிக்கின்ற ஆவியைத் தந்திருக்கிறார். இந்த மதில் சாதாரணமாக வீடுகளுக்குக் கட்டப்படும் மதில் போலல்லாமல், மிக உறுதியானதாகக் கட்டப்படவேண்டும். கடமைக்கென செய்யப்படும் ஜெபத்தினால் கட்டப்படும் மதிலை சாத்தான் வெகு இலகுவாகத் தகர்த்தெறிவான். இந்த அரணானது, உறுதியான வைராக்கியமான உண்மையான ஜெபத்தினால் கட்டப்படவேண்டியது மிகவும் அவசியம்.\r\n\r\nதேவனுடைய சிங்காசனத்தைக் கைப்பற்றுவதற்காக வகைதேடித் திரியும் சாத்தான், முதலில் தேவபிள்ளைகளுக்கு அரணாயிருக்கிற ஜெப ஜீவியத்தை நாளுக்கு நாள் படிப்படியாக உடைக்க வகைதேடுவான். நித்திரை, சோர்வு, கவலை, அவிசுவாசம் ஆகியவையே அவன் ஜெபத்தை உடைக்க உபயோகிக்கின்ற ஆயுதங்களாகும். நமது வாழ்வில் ஜெபம் குறைந்து காணப்படுகிறதா? ஜாக்கிரதை! சாத்தான் விரைவில் நமது உள்ளத்தைக் கைப்பற்றப் போகிறான் என்பதற்கான அறிகுறியே அதுதான். நமது அரண் இடிக்கப்பட்டுப் போகாதபடி ஜெபத்திலே விழித்திருந்து போராடுவோமாக. பிசாசின் தந்திரங்களை எதிர்க்கத் திராணியுள்ளவர்களாகும்படி தேவன் அருளிய சர்வாயுத வர்க்கத்தைத் தரித்துக் கொள்வோமாக. உள்ளான மனுஷனை பெலப்படுத்தி யுத்தத்துக்கு ஆயத்தமாவோமாக. ஜெப வீரர்களுடன் இணைந்து ஜெபித்து, கர்த்தரிலும் அவருடைய சத்துவத்தின் வல்லமையிலும் பெலப்படுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, தினமும் உமது பாதத்தில் அமர்ந்திருந்து அரணைக் காத்துக்கொள்ள உதவிசெய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}