{
  "uniqueid": "20240430110015_7c68a7e9",
  "date": "2024-04-30",
  "title": "தேவனா? சூழ்நிலையா?",
  "key_verse": "1_12:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 12:9-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தேசத்திலே பஞ்சம் கொடிதாயிருந்தபடியால், ஆபிராம் எகிப்து தேசத்திலே தங்கும்படி அவ்விடத்துக்குப் போனான்.’ (ஆதியாகமம் 12:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் வாழும் சூழ்நிலை, அல்லது நாம் எதிர்கொள்ளும் சூழ்நிலை யாவும் நமது வாழ்வில் பெரும் பங்கு வகிக்கின்றது என்பது மறுக்கமுடியாத உண்மை. ஊரோடு ஒத்துவாழ் என்று மூத்தோரும் சொல்லியிருக்கிறார்கள். ஆனால், ஊர் நமது தேவனோடு ஒத்துவராவிட்டால் நாம் எப்படி ஊரோடு ஒத்துப்போகமுடியும். சிலசமயம் சூழ்நிலைகளில் ஏற்படும் தாக்கங்களும் நமக்கு சோதனையாகிவிடுகிறது. அந்த சமயங்களில் நாம் எடுக்கும் முடிவுகள் பெரிய தாக்கங்களையே ஏற்படுத்திவிடுகிறது.\r\n\r\nதேவ அழைப்புக்கு இணங்கி விசுவாசத்துடன் புறப்பட்ட ஆபிராமுக்கு நேர்ந்ததும் இப்படிப்பட்ட ஒரு பிரச்சனைதான். விசுவாசத்தோடுதான் ஆபிராம் சகலத்தையும் விட்டுவிட்டுப் புறப்பட்டார். பெத்தேலிலே பலிபீடமும் கட்டி, கர்த்தரைத் தொழுதுகொண்டார். பின்னர் தெற்கே பிரயாணமாகப் போகையில் தேசத்திலே பஞ்சம் வந்தது. அழைத்த தேவன் பஞ்சத்தில் போஷிக்கமாட்டாரா? தேசத்தை விட்டுப் புறப்பட்டபோது இருந்த வைராக்கியம் பஞ்சத்திலே எங்கே பறந்தது? தேவன் வகுத்த வழியைவிட்டு, உணவைத் தேடி எகிப்துக்குத் திரும்பிவிட்டார் ஆபிராம். அதனால் வந்த வெட்கத்தையும் அவமானத்தையும் இன்று வாசித்தோம். பஞ்சம் என்ற சூழ்நிலை ஆபிராமை நிலைகுலையச்செய்து விட்டது.\r\n\r\nஆனால் தானியேல் இந்த விஷயத்தில் உறுதியாக இருந்தார். அவருக்குண்டாயிருந்த சூழ்நிலை மிகவும் ஆபத்தானது. ராஜ உணவை உண்டே ஆக வேண்டும். ஒன்று, பிரதானிகளின் தலைவனிடத்தில் சாக்குபோக்குச் சொல்லமுடியாது. வேறு உணவும் கிடையாது. அடுத்தது, அவன்தான் சம்மதித்து இவர்கள் அந்த உணவை உண்ணாமல் மெலிவடைந்து முகங்கள் வாடிப்போனால், அந்தத் தலைவனின் தலை கீழே உருளக்கூடிய இக்கட்டான சூழ்நிலை. மறுபக்கத்தில், கர்த்தர் எங்கள் இக்கட்டை அறிவார், சாப்பாடுதானே, என்று சாக்குபோக்குச் சொல்லிவிட்டு சாப்பிடக்கூடிய சூழ்நிலையும்கூட. ஆனால், தானியேலும் நண்பர்களும் மனஉறுதியுடன் காரியங்களை முன்னெடுத்தனர். கர்த்தரோ, அந்தப் பிரதானிகளின் தலைவனிடத்தில் இவர்களுக்குத் தயவும் இரக்கமும் கிடைக்கும்படி செய்தார்.\r\n\r\nசூழ்நிலைகள் வரும், போகும்; ஆனால், நம் தேவன் சூழ்நிலைகளை ஆளுகிறவர் மாத்திரமல்ல, நமது சூழ்நிலைகளைப் பார்க்கிலும் அவர் பெரியவர். ஆகவே, முதலாவது சாக்குபோக்குச் சொல்லுவதை நிறுத்துவோம். அடுத்தது, எந்தச் சூழ்நிலைகளிலும் தேவனுக்காக வைராக்கியமாக நிற்போம். நாம் அடி எடுத்து வைப்போமானால் தேவன் காரியத்தை வாய்க்கப்பண்ணி வெற்றி தருவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, எந்தச் சூழ்நிலையிலும், மரணம்தான் நேர்ந்தாலும், உம்மையே உறுதியாகப் பற்றியிருக்க என்னைப் பெலப்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}