{
  "uniqueid": "20240429110028_7fffffff",
  "date": "2024-04-29",
  "title": "இருதயத்தில் உறுதி",
  "key_verse": "27_1:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 1:14; ஏசாயா 26:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தானியேல் ராஜாவின் போஜனத்தினாலும் அவர் பானம்பண்ணும் திராட்சரசத்தினாலும் தன்னைத் தீட்டுப்படுத்தலாகாதென்று, தன் இருதயத்தில் தீர்மானம்பண்ணிக்கொண்டு…’ (தானியேல் 1:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்க்கையில் தீர்மானங்களை எடுக்கவேண்டிய பல சந்தர்ப்பங்கள் நமக்கு ஏற்படுகிறது. அங்கேயும் நமக்குப் பிரச்சனை வரலாம். நாம் எடுத்த தீர்மானம் தவறாக இருக்கலாம்; அல்லது, சரியான தீர்மானம் எடுத்தும் நமக்குப் பிரச்சனை ஏற்படலாம். சிலசமயம் சரியான தீர்மானங்களையும் உணர்ச்சி வேகத்தில் எடுத்து, பின்னர் அதனை முன்னெடுக்க முடியாமல் தடுமாறுவதால் மேலும் பிரச்சனைகளுக்கு முகங்கொடுக்க நேரிடலாம். நாம் தேவனுடைய வார்த்தைக்குள்ளாக என்ன தீர்மானம் எடுத்தாலும், அதனை உணர்ச்சி வேகத்தில் எடுக்காமல், இருதயத்தில் உறுதியாகத் தீர்மானிப்போமானால், இருதயத்தை அறிந்திருக்கிற தேவன் நமக்கு நிச்சயமாக உதவி செய்வார். பின்னர் அது ஒரு பிரச்சனையாகவே தெரியாது.\r\n\r\nஎருசலேமிலே சுதந்திரமாக தேவனை ஆராதித்து ஒரு யூதனாக வாழ்ந்துவந்த தானியேலுக்கும் நண்பர்களுக்கும், தேவனுக்கடுத்த காரியங்களிலேயே பெரிய சோதனைகளைச் சந்திக்கவேண்டி நேரிட்டது. கல்தேய பாஷையைப் படிக்கச் சொன்னபோது அறிவு வளர்ச்சிக்காகப் படித்தார்கள். அந்நிய தெய்வ பெயர்களுடன் சம்பந்தப்படுத்தி பெயர்களை மாற்றியமைத்தபோதும், அது அவர்களுக்கு ஒரு பொருட்டாயிருக்கவில்லை. ஏனெனில் அவர்கள் இருதயம் தேவனுக்கு நேரே இருந்தது. இப்போது ராஜபோஜனம் சோதனையாகப்பட்டது. இப்படியொரு போஜனம் யாருக்கும் கிடைக்காது; கர்த்தரே நமக்குத் தந்தார் என்று ஸ்தோத்திரம்பண்ணி சாப்பிட்டிருக்கலாம். ஆனால், தீட்டானதைத் தவிர்க்கவேண்டும் என்ற கர்த்தருடைய கட்டளைகள் தானியேலின் இருதயத்தில் இருந்தது. போஜனம் சரீரத்தைப் புஷ்டியாக்கும், இருதயத்தைக் கொழுக்கவைக்கும். அதாவது போஜன மயக்கம் அவர்களது ஆத்துமாவையே கெடுத்துப்போடும். ஆகவே, இந்த விஷயத்தில் தானியேலும் நண்பர்களும் விழித்துக்கொண்டனர். தீர்மானத்தை உதடுகளினால் அல்ல; தேவனுக்கென்று வைத்திருக்கவேண்டிய சரீரங்களை இந்த ராஜபோஜனத்தால் தீட்டுப்படுத்துவதில்லை என்று தங்கள் இருதயங்களிலே தீர்மானித்தார்கள். தேவன் அந்த தீர்மானத்தைக் கனப்படுத்தினார்.\r\n\r\nகர்த்தரை உறுதியாய் பற்றிக்கொண்ட மனதிருந்தாலே போதும்; அவர் அவர்களைப் பூரண சமாதானத்தோடே காப்பார். தேவ வார்த்தைக்குக் கீழ்ப்படியும்போது தேவன் நம்மை நிச்சயம் பாதுகாப்பார். ஆகவே அவற்றைப் பிரச்சனையாகவே எண்ணவேண்டிய அவசியமேயில்லை."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, உமது வார்த்தைக்குக் கீழ்ப்படிவதால் எந்தச் சோதனையைச் சந்தித்தாலும் சோர்ந்துவிடாமல் திடமாய் நிற்கப் பெலன்தாரும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}