{
  "uniqueid": "20240428110031_536cfcbf",
  "date": "2024-04-28",
  "title": "எலியாவின் பிரச்சனை",
  "key_verse": "12_19:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1இராஜாக்கள் 19:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…போதும் கர்த்தாவே, என் ஆத்துமாவை எடுத்துக்கொள்ளும்; நான் என் பிதாக்களைப்பார்க்கிலும் நல்லவன் அல்ல…’ (1இராஜாக்கள் 19:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்கு நேரிடுகின்ற சில பிரச்சனைகள் வேடிக்கையாக இருக்கும். சற்று சிந்தித்தால் அது பிரச்சனையாகவே இருந்திருக்காது. ஆனால், நாமேதான் அதனைப் பிரச்சனையாக்கித் தடுமாறி குழப்பிப்போகிறோம்.\r\n\r\nஎலியா தீர்க்கன் சாதாரண ஆளல்ல. தன்னைக் கொன்றுபோடும்படி தேடித்திரிந்த ஆகாப் ராஜாவை முகமுகமாய் சந்தித்து, கர்த்தரின் கட்டளைகளைவிட்டு, பாகாலைப் பின்பற்றி, இஸ்ரவேலைக் கலங்கடிக்கிறவர் நீர்தான் என்று ஆகாபிற்கு நேரடியாகவே சொன்னவர். நீங்கள் எந்தமட்டும் இரண்டு நினைவுகளால் குந்திக்குந்தி நடப்பீர்கள் என்று இஸ்ரவேலைக் கண்டித்தவர். பாகால்களின் தீர்க்கதரிசிகள் நானூறுபேருக்கு தனித்து நின்று சவால் விட்டவர். பாகாலின் தீர்க்கதரிசிகள் இரத்தம் வடியுமட்டும் கத்திகளால் தங்களைக் கீறி கதறிக் கூப்பிட்டும் கீழிறங்காத அக்கினி, எலியா தேவனை நோக்கி ஜெபித்தபோது இறங்கியது. பாகாலின் பின்னே சோரம்போன இஸ்ரவேல், ‘கர்த்தரே தெய்வம்’ என்று முகங்குப்புற விழுந்து அறிக்கையிடுமளவுக்கு எலியாவில் தேவ வல்லமை விளங்கியது. மாத்திரமல்ல, பாகாலின் தீர்க்கதரிசிகள் அத்தனைபேரையும் எலியா கொன்றுபோட்டார். மேலும், எலியா ஜெபித்தபோது மழையும் பெய்தது. இத்தனைப் பெரிய பெரிய காரியங்களைச் செய்த எலியா மனமடிவுக்குள்ளாகியது எவ்வாறு? தன் வேலைக்காரனைக்கூட நம்பாதவராக அவனையும் நிறுத்திவிட்டு வனாந்தரத்தில் ஒருநாள் பிரயாணம் போய், ஒரு சூரைச்செடியின்கீழ் உட்கார்ந்து, சாக வேண்டும் என்றது ஏன்? உண்மையாகவே சாகவிரும்புகிறவனுக்குச் சூரைச்செடியா கிடைத்தது? அவனுக்கு எப்படி நித்திரை வரும்? எலியா தன் ஜீவனைக் காக்கும்படி வனாந்தரத்திற்குச் சென்றாலும், அவருக்கு ஏற்பட்டது மனக்களைப்பும் சரீரக்களைப்புமே என்பதைத் தேவன் அறிந்திருந்தார்.\r\n\r\nஆவிக்குரிய வாழ்வில், கர்த்தருடைய நாமத்தில் பெரிய காரியங்களை செய்து முடித்தபின் ஒன்றில் பெரிய சோதனையைச் சந்திக்க நேரிடலாம்; அல்லது சோர்வு வரலாம். இப்படிப்பட்ட யுத்தத்தில் நீங்களும் இறங்கியிருந்தால் இதனை அனுபவித்திருப்பீர்கள். எலியாவுக்கும் அதுதான் நேர்ந்தது. கர்த்தரோ, அவரைத் தட்டியெழுப்பி, உடற்சோர்வை நீக்கி, மறுபடியும் அனுப்புவதை வாசிக்கிறோம். சரீர சம்பந்தமாக, உணர்வு சம்பந்தமாக தேவனுக்கடுத்த காரியங்களை வெற்றியாகச் செய்துமுடிக்கும்போது இப்படிப்பட்ட சோர்வுகள் வரும். இவற்றைப் பிரச்சனையாக எடுக்கக்கூடாது. தேவன் தாமே நம்மைப் பெலப்படுத்துவாராக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, சாதாரண சோர்வுகளையும் பிரச்சனைகளாக நினைத்து மனமடிவுக்குள்ளாகாதபடிக்கு என்னைப் பெலப்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}