{
  "uniqueid": "20240426110037_4d32ceab",
  "date": "2024-04-26",
  "title": "கீழ்ப்படிந்திரு!",
  "key_verse": "10_15:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1சாமுவேல் 15:13-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…கர்த்தருடைய சத்தத்திற்குக் கீழ்ப்படிகிறதைப்பார்க்கிலும், சர்வாங்க தகனங்களும் பலிகளும் கர்த்தருக்குப் பிரியமாயிருக்குமோ?’ (1சாமுவேல் 15:22)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் சிலவேளைகளில் சரியான காரியங்களைத்தான் செய்வோம்; ஆனால், அவசர புத்தியில் முறைதவறிச் செய்துவிடுகிறோம். அல்லது, நமக்குச் சரியாய் தோன்றுகின்ற விதத்தில் செய்துவிடுகிறோம். இதனால், செய்தது நல்ல காரியமாயிருந்தாலும், அது பயனற்றதாகிறது. மாத்திரமல்ல, நமக்கும் தீங்கு நேரிட அதுவே காரணமாகிவிடுகிறது. இப்படியும் நமக்குப் பிரச்சனைகள் தலை தூக்குகின்றன. இங்கே தேவனைச் சார்ந்து, அவருக்கே கீழ்ப்படிந்து, அவரது வார்த்தைப்படி நமது வாழ்வைச் சீர்செய்யவேண்டியதுதான் நாம் செய்யக்கூடிய காரியம். மாறாக, பிறரைக் குற்றம் சாட்டக்கூடாது.\r\n\r\nசவுல் ராஜாவுக்குவந்த பிரச்சனையே அதுதான். ஏற்கனவே சூழ்நிலையைக் கண்டு கலங்கி, சாமுவேல் வருவதற்குப் பிந்தியதால், அவசரப்பட்டு, தான் செய்யக்கூடாத பலிசெலுத்துதலைச் செய்துவிட்டான் சவுல். பலி செலுத்தியது நல்ல காரியம்; ஆனால், அதனை அவன் செய்திருக்கக்கூடாது. ஆனால் செய்து விட்டான். அப்பொழுதே சாமுவேல், ‘உம்முடைய தேவனாகிய கர்த்தர் உமக்கு விதித்த கட்டளையைக் கைக்கொள்ளாமற் போனீர்’ என்று சொன்னார். அடுத்த தடவையும் கர்த்தர் சொன்னதை மீறி சவுல் திரும்பவும் கீழ்ப்படியாமற்போனான். அமலேக்கை மடங்கடித்து, அவனுக்கு உண்டான சகலத்தையும் சங்கரித்துக் கொன்றுபோடவேண்டும் என்று கர்த்தர் சாமுவேல் மூலம் சவுலுக்குக் கட்டளை கொடுத்தார். சவுலோ சொன்னபடியே போனாலும், யுத்தம் செய்து அமலேக்கை மடங்கடித்தாலும், கொழுத்தவற்றில் சிலவற்றைக் கொண்டுவந்து ஒளித்து வைத்துவிட்டான். கேட்டதற்கு, தேவனுக்குப் பலிசெலுத்தும்படி இவற்றை ஜனங்கள் கொண்டு வந்தார்கள் என்று ஜனத்தின்மீது குற்றத்தைச் சுமத்திவிட்டான். இதன் விளைவாக, சவுலிடமிருந்து ராஜ்யபாரம் பிடுங்கப்பட்டது. அவனும் செத்தான், அவனுடைய மகனும் செத்தான். இந்தப் பிரச்சனைக்கு யார் காரணம்? சவுலின் கீழ்ப்படியாமைதானே காரணம்.\r\n\r\nகர்த்தர் நம்மிடத்திலும் அன்றிலிருந்து இன்றுவரை கேட்பது ஒன்றேயொன்றுதான்; கீழ்ப்படிதல், அவ்வளவுதான். ‘நீ உன் தேவனாகிய கர்த்தருடைய சத்தத்துக்குச் செவிகொடுக்கும்போது, இப்பொழுது சொல்லப்படும் ஆசீர்வாதங்களெல்லாம் உன்மேல் வந்து உனக்குப் பலிக்கும்’ (உபா.28:2) என்று சொன்ன கர்த்தர், இன்றும் மாறவேயில்லை. தேவ வார்த்தைக்கு நாம் கீழ்ப்படியாவிட்டால் அதற்குரிய பலனை நாமேதான் அனுபவிக்கவேண்டும். ஆகவே, பிரச்சனைகள் நெருக்கும்போது, நாம் எந்த இடத்தில் தேவனுக்குக் கீழ்ப்படியாமற்போனோம் என்பதை முதலில் ஆராய்ந்து மனந்திரும்புவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே,உமது பிரமாணத்தின்படி வாழ என்னை அர்ப்பணிக்கிறேன். எந்தச் சூழ்நிலையிலும் உமதுவழியைவிட்டு விலகாதபடி காத்தருளும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}