{
  "uniqueid": "20240425110040_7fffffff",
  "date": "2024-04-25",
  "title": "முதற்பொறுப்பு",
  "key_verse": "10_2:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1சாமு.2:27-36; 1தீமோ.3:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என்னைக் கனம்பண்ணுகிறவர்களை நான் கனம்பண்ணுவேன்; என்னை அசட்டைபண்ணுகிறவர்கள் கனஈனப்படுவார்கள் என்று கர்த்தர் சொல்லுகிறார்.’ (1சாமுவேல் 2:30)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம் எல்லோருக்கும் விதவிதமான பல பொறுப்புகள் இருக்கலாம்; ஒரு பொறுப்புமே இல்லாத ஒருவனும் இருக்கமுடியாது. பலவித பொறுப்புள்ளவர்கள் அவற்றின் முக்கியத்துவத்தின் பிரகாரம் வரிசைப்படுத்தி முன்னிடம் கொடுப்பவற்றுக்கு முன்னிடம் கொடுக்கவேண்டும். அதில் தவறும்போது பெரிய பின்விளைவுகளை நாம் சந்திக்க நேரிடும். இந்த வழியில் நமக்கு ஏற்படும் பிரச்சனைகளுக்கு யார் பொறுப்பு? நாம்தானே!\r\n\r\nஏலி, ஆரோனின் வம்சத்தில் வந்த பிரதான ஆசாரியன். மாத்திரமல்ல, இஸ்ரவேலின் நியாயாதிபதியாகவும் இருந்தார். ஆனால், தனது பிள்ளைகளின் விஷயத்தில் அவர் கண்டிப்பாக இருக்கவில்லை. மனுஷர் கர்த்தருடைய காணிக்கையை வெறுப்பாய் எண்ணுமளவுக்கு அந்த வாலிபரின் பாவம் கர்த்தருடைய சந்நிதியில் மிகவும் பெரிதாயிருந்தது. அந்த வாலிபரோ தகப்பன் சொல் கேளாத பிள்ளைகளாக இருந்தார்கள். ஏலியும் அவர்களைத் தண்டிக்கவில்லை. இப்படியே விட்டதினால், அந்த வாலிபர் தங்கள் தகப்பனுக்குத் தெரியாமல், மகா பரிசுத்த ஸ்தலத்தினுள் பிரவேசித்து, கேருபீன்களுக்கு நடுவே வாசமாயிருந்த சேனைகளின் கர்த்தருடைய உடன்படிக்கைப் பெட்டியை எடுத்து யுத்தம் நடந்த பாளயத்திற்குக் கொண்டுசென்றார்கள். அதனை ஸ்தானத்திலிருந்து எடுக்க அவர்களுக்கு உத்தரவில்லை. ஆனாலும் அவர்கள் துணிகரமாகச் செய்த இக்காரியம் பெலிஸ்தரின் கைகளில் பெட்டி அகப்படக் காரணமாயிற்று. அத்துடன் ஏலியின் இரண்டு குமாரரும் செத்தார்கள். பெட்டி பிடிபட்டதைக் கேட்டவுடனே, ஏலியும் கீழே விழுந்து பிடரி முறிந்து செத்துப்போனார்.\r\n\r\nஒரு ஆசாரியனாய் தன் வாழ்வை தேவனுக்கு அர்ப்பணித்த ஏலியின் முடிவு எத்தனை பரிதாபம்! இதனால்தான் பவுல்: ‘ஒருவன் தன் சொந்தக் குடும்பத்தை நடத்த அறியாதிருந்தால், தேவனுடைய சபையை எப்படி விசாரிப்பான்?’ என்று கேள்வி எழுப்பியுள்ளார். ஒரு கண்காணி, திருச்சபையை நடத்துகிறவர், தன் சொந்தக் குடும்பத்தை முதலில் நன்றாய் நடத்தி, பிள்ளைகளையும் நல் ஒழுக்க முள்ளவர்களாக வளர்க்கவேண்டும். இதுதான் அந்தத் தலைவனின் முதற் பொறுப்பு. இங்கே தவறினால், எல்லாமே தவறிவிடும். ஏலியின் சந்ததியிடம் இருந்த ஆசாரியத்துவம் பறிக்கப்பட்டுப்போனதை நாம் வேதத்தில் வாசிக்கலாம். ஆகவே, நாம் என்ன பதவியிலிருந்தாலும் நமது முதற்பொறுப்பு எது என்பதை நிதானித்து, முதலில் அந்தப் பொறுப்பைச் சரியாக நிறைவேற்ற முயற்சிப்போமாக. அதைத் தொடர்ந்து மீதமுள்ள காரியங்கள் நமக்கு இலகுவாகிவிடும். கர்த்தருடைய நாமமும் நமது வாழ்வில் நிச்சயம் மகிமைப்படும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, நீர் எனக்களித்த முதற்பொறுப்பை உணர்ந்து, முதலில் அதனைச் சரியாக நிறைவேற்ற உமது பெலன்தந்து என்னை நடத்தும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}