{
  "uniqueid": "20240727074247_7fffffff",
  "date": "2024-07-27",
  "title": "கூடார மறைவு!",
  "key_verse": "19_27:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்.29:5-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தீங்குநாளில் அவர் என்னைத் தம்முடைய கூடாரத்தில் மறைத்து, …. என்னைக் கன்மலையின்மேல் உயர்த்துவார் (சங்கீதம் 27:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என் கூடாரம் அழிந்துபோயிற்று: என் கயிறுகளெல்லாம் அறுப்புண்டு போயின; இனி என் கூடாரத்தை விரித்து, என் திரைகளைத் தூக்கிக்கட்டுவார் இல்லை” (எரே.10:20). அன்றுபோல இன்றும் அநேகர் இப்படியாக புலம்புவதைக் கேட்கிறோம். பாதுகாப்பு அற்றுப்போய்விட்ட நிலைமை இது. கூடாரத்துக்குள் இருக்கும் வரையில் தீங்கு நம்மை அணுகமுடியாது. சத்துரு நம்மைத் தாக்கமுடியாது. கூடாரம் அழிந்துபோய்விட்டால், நமக்கு மறைவு இல்லை; இதனால் பாதுகாப்பற்ற கொடிய அனுபவங்களைச் சந்திக்க நேரிடலாம்.\r\n\r\nகூடாரம் போன்ற நமது சரீரம் நோய்வாய்ப்பட்டுப் போகலாம். கூடாரம் போல இருந்த நமது பெற்றோர் நம்மைக் கைவிட்டுவிடக்கூடும்; புகலிடமளித்த கணவன் தள்ளிவிட்டுப் போய்விடலாம். ஆதரவளித்த கரங்கள் நடுத்தெருவில் நம்மை நிர்க்கதியாக நிறுத்திவிட்டு விலகிவிடலாம். திடீரென வேலை போய் விடலாம். எதிர்பாராத நிகழ்வுகள் அலைமோதி, ஆதரவு அடைக்கலம் என்று நாம் நம்பியிருந்த அத்தனையும் போய்விடலாம். அனாதைகளாக்கப்பட்ட நம்மை சத்துருவும் இலகுவில் கீழே தள்ளிவிட முற்படலாம்.\r\n\r\nபிரியமான தேவப்பிள்ளையே, நம்பியிருந்த நம் கூடாரம் அழிந்துவிட்ட நிலையில் இன்று நாம் இருக்கிறோமா? இதோ நம்பிக்கையளிக்கும் ஜீவ வார்த்தைகள்! உனக்காக ஒரு கூடாரம் காத்திருக்கிறது என்பதே அது. கோழிக்கூடு அழிந்துபோனாலும், குஞ்சுகளுக்குக் கவலையில்லை; ஏனெனில் கூடு அழிந்தாலும் தாய்க்கோழியின் செட்டைகள் தருகின்ற மறைவும் பாதுகாப்பும் அவைகளுக்கு ஒருபோதும் இல்லாமற்போகாது. அதுபோலவே, பாதுகாப்பற்ற நிலையில் நாம் தத்தளிக்கும்போது, இந்த உலகத்தின் கூடாரங்கள் அழிந்துபோனாலும், நமது பரமதகப்பன் நமக்கொரு மாறாத கூடாரத்தை வைத்திருக்கிறார் என்பதை நாம் மறந்துவிடக்கூடாது. கர்த்தர் தமது கூடாரத்துக்குள் வருகிறவர்களை ஒளித்துவைக்கிறார். சத்துரு அக்கூடாரத்தை ஒருபோதும் நெருங்க முடியாது. ஒளித்துவைக்கும் கர்த்தர் எப்போதும் நம்மை அங்கேயே வைத்திருப்பதில்லை. வேளை வரும்போது நம்மைக் கன்மலைமேல் உயர்த்தி, அநேகருக்கு நாம் பிரயோஜனமுள்ளவர்களாகும்படி நம்மை மாற்றிவிடுகிறார்.\r\n\r\nஅன்பானவர்களே, இக்கூடாரத்தைத் தேடி நீங்கள் எங்கேயும் ஓடத்தேவையில்லை. நமது முழங்கால்களை முடக்கி தேவவார்த்தைகளை வாசித்துத் தியானித்து அதை நாம் விசுவாசிக்கவேண்டும். அப்பொழுது கூடாரமறைவின் அனுபவம் நமக்கு நிச்சயம் கிடைக்கும். எனவே கலங்காதேயுங்கள்! என்றும் அழியாத நித்திய கூடாரமாகிய கர்த்தருடைய புகலிடத்தினுள் இன்றே வந்து சேர்ந்துவிடுவோம். அவர் நம்மைப் பாதுகாப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பரமபிதாவே, சகல நம்பிக்கைகளும் அற்றுப்போய் கலங்கிநின்ற எனக்கு இந்நாளிலே நீர் தந்த ஆறுதலின் செய்திக்காக ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}