{
  "uniqueid": "20240424110042_7fffffff",
  "date": "2024-04-24",
  "title": "பெலப்படுத்தும் தேவன்",
  "key_verse": "6_8:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 7:5-9; 8:1-2"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீ பயப்படாமலும் கலங்காமலும் இரு; நீ யுத்த ஜனங்கள் யாவரையும் கூட்டிக்கொண்டு எழுந்து, ஆயிபட்டணத்தின்மேல் போ…’ (யோசுவா 8:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘நீ செய்கின்ற தவறுக்காக நீயா மேலிடத்திற்குப் பதில் சொல்வாய்? நான்தானே தலைகுனிந்து நிற்கவேண்டும்’ என்று மேலதிகாரிகள் தங்களுக்குக் கீழே பணிபுரிகிறவர்கள் ஏதாவது குற்றம் செய்தால் சத்தமிட்டு கோபப்படுகிறதைப் பலர் கேட்டிருப்பார்கள். தலைமைத்துவம் என்பது மிகவும் கடினமானதொரு பணி. அது அர்ப்பணத்துடன் செய்யப்படவேண்டும். குடும்பத்தின் தலைமைத்து வமும் அப்படித்தான். ஒரு குடும்பத் தலைவன் தன்னைக் குடும்பத் தலைவன் என்ற ஸ்தானத்திற்கு உயர்த்திய தேவனுக்குப் பதில்சொல்லியே ஆகவேண்டும்.\r\n\r\nஅவ்விதமாக, இஸ்ரவேலை நடத்திய மோசே மாத்திரமல்ல, யோசுவாவும் பலவித பிரச்சனைகளுக்கு முகங்கொடுக்கவேண்டியிருந்தது. எரிகோவின் விஷயத்தில் ஆகான் செய்த காரியம், ஆயி பட்டணத்தில் இஸ்ரவேல் கண்ட தோல்வி, தங்களுடன் பயணம் செய்த ஒரு குடும்பமே ஆகோர் பள்ளத்தாக்கில் கண்கள் காண கல்லெறியப்பட்டு அக்கினியால் சுட்டெரிக்கப்பட்டு இறந்தது, இவற்றைக் கண்ட யோசுவா எவ்வளவாகக் கலங்கியிருப்பார். மோசேக்கு நடந்ததும் யோசுவாவுக்குத் தெரியும். ஆனால், கலங்கி நின்ற யோசுவாவைக் கர்த்தர் தேற்றினார். ‘எழுந்து போ, ஆயியை உனக்குத் தந்தேன்’ என்று திடப்படுத்துவதை வாசிக்கிறோம். ஆம், தோல்வியைச் சந்தித்தபோது, அந்த தோல்விக்கான காரணம் தெரியாமல் தவித்தபோது, யோசுவா செய்தது ஒன்றே யொன்றுதான். இஸ்ரவேலின் மூப்பரையும் சேர்த்துக்கொண்டு சாயங்காலமட்டும் கர்த்தரின் பெட்டிக்கு முன்பாகத் தரையிலே முகங்குப்புற விழுந்து, தங்கள் தலைகளின் மேல் புழுதியைப் போட்டுக்கொண்டு கிடந்தார்கள். மாத்திரமல்ல, யோசுவா மனந்திறந்து, தன் எண்ணங்களை அப்படியே தேவசமுகத்தில் கொட்டித் தீர்த்தார். கர்த்தர் யோசுவாவின் வெளியரங்கமான செயலை மாத்திரமல்ல, அவரது உள்மன வேதனையையும் கண்டார்.\r\n\r\nகர்த்தருடைய பிள்ளையே, எந்தச் சந்தர்ப்பத்திலும் ஒளிவுமறைவின்றி தேவ பாதத்தில் விழுந்துகிடக்க நீ ஆயத்தமா? ஏற்பட்ட சிக்கலுக்குக் காரணம் தெரிந்தாலென்ன தெரியாவிட்டாலென்ன, கர்த்தரேயன்றி நமக்கு இரட்சிப்பு யார்? நமது வெளியரங்கமான செயற்பாடுகளை மனிதன் பார்ப்பான். பக்தியுடன் ஜெபிக்கிறார்கள் என்றும் சொல்லுவான். ஆனால், தேவனோ வெளியும் உள்ளும் பார்க்கிறவர். மெய்யாகவே நாம் மனங்கசந்து அழும்போது தேவன் அக்காரியத்தில் நிச்சயம் இடைப்படுவார். திருந்தாத கணவன், ஊதாரியான பிள்ளை, அவிழ்க்க முடியாத சில வாழ்க்கைச் சிக்கல்கள், எதுவானாலும் தேவபாதம் விழுந்துகிட. கர்த்தர் காரியத்தை வெளிப்படுத்தி, நம்மை நிச்சயம் பெலப்படுத்தி அனுப்புவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, என்னை சூழ்ந்திருக்கிற சிக்கல்களை உம் பாதத்தில் வைக்கிறேன். என்னை உணர்த்தி, விடுவித்து, பெலப்படுத்தியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}