{
  "uniqueid": "20240423110045_3802f69d",
  "date": "2024-04-23",
  "title": "என்னிமித்தம்…",
  "key_verse": "6_7:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 7:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஜனங்களின் இருதயம் கரைந்து தண்ணீராய்ப்போயிற்று.’ (யோசுவா 7:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பெரிய திருட்டு சம்பவத்திலே மகன் அகப்பட்டதால், முழு குடும்பமுமே சிறைக்குச் சென்ற சம்பவம் உண்டு. கணவன் செய்த தவறால் மனைவியும் தண்டனைக்குட்பட்ட சம்பவங்களும் பல. அதேசமயம் ஒரு குடும்பம் செய்த தவறால் அந்தக் கிராமமே தீக்கிரையான நிகழ்வுகளும் சம்பவித்திருக்கின்றன. ஆக, ஒரு மனிதனின் பாவம் பலரைத் தாக்கும். அவ்விதமாகவும் நமக்கு வாழ்வில் பிரச்சனைகள் வரும். அப்பொழுதும் நாம் தேவனை விடாமல் பற்றிக் கொண்டிருப்போமா? அல்லது, ஏன் என்று கேள்வி எழுப்புவோமா?\r\n\r\nஇதுதான் அன்று இஸ்ரவேலுக்கும் நிகழ்ந்தது. யோசுவா தலைமையில் கானானை நோக்கிச் சென்றுகொண்டிருந்த ஜனத்திற்குத் தடையாய் நின்ற எரிகோவின்மேல் அவர்கள் அடைந்த வெற்றி மாபெரும் வெற்றி. அந்த வெற்றிக் களிப்புடன் அடுத்த பட்டணமாகிய ஆயி பட்டணத்தின்மீது குறிவைத்தனர். அது ஜனத்தொகை குறைந்த ஒரு சிறிய பட்டணம். ஆகவே, யுத்தம் மிகவும் இலகுவானது என்று இஸ்ரவேலர் எண்ணினர். எனவே, ஒரு மூவாயிரம்பேர் மாத்திரமே யுத்தத்திற்குச் சென்றனர். ஆனால் போன வேகத்திலேயே முப்பத்தாறுபேரை சாகக்கொடுத்துவிட்டு முறிந்தோடவேண்டியதாயிற்று. இஸ்ரவேலர் திகைத்தனர். யோசுவா தனது வஸ்திரத்தைக் கிழித்துக்கொண்டு கர்த்தரின் பெட்டிக்கு முன்பாக விழுந்துகிடந்தார். இத் தோல்வியை ஏனைய மக்களும் கானானியரும் கேள்விப்பட்டால் தங்களை அழித்துப்போடுவார்களே என்று கதறி ஜெபித்தார். ‘உமது மகத்தான நாமத்துக்கு என்ன செய்வீர்?’ என்றும் கேட்டுவைத்தார். அப்பொழுது கர்த்தர் பேசினார். ‘உங்களுக்குள்ளே உள்ள சாபத்தீடானதை உங்கள் நடுவிலிருந்து நிக்கிரகம் பண்ணாவிட்டால் இனி நான் உங்களுடன் இரேன்’ என்றார் கர்த்தர். நடந்தது என்ன? கர்த்தர் தொடக்கூடாது என்றதை ஆகான் தொட்டு எடுத்து ஒளித்தும் வைத்துவிட்டான். யாரும் அறியவில்லை என்பது அவனது எண்ணம். ஆனால் கர்த்தர் கண்டார். அவன் ஒருவன் செய்த பாவத்தினால் முழு இஸ்ரவேலும் சத்துருவினால் முறியடிக்கப்பட்டது.\r\n\r\nநான் ஒருவன் செய்யும் பாவம், பலருக்குத் தீங்கைக் கொண்டுவரும் என்பதை ஒவ்வொருவரும் உணர்ந்தால், வாழ்வில் எத்தனையோ பிரச்சனைகள் தீர்ந்துவிடும்! நாம் தனித்து வாழமுடியாது. ஒருவரையொருவர் சார்ந்துதான் வாழவேண்டும். அதுதான் தேவ ஒழுங்கு. ஆகவே, வீட்டிலோ வெளியிலோ பிரச்சனைகள் வரும்போது, இந்தப் பிரச்சனைக்கு நான் எவ்விதத்திலாவது காரணமா என்று முதலில் நம்மை ஆராய்ந்து பார்ப்பது நல்லது. நாம் தேவனிடம் திரும்பும்போது, பிறரும் மகிழந்திருப்பார்கள் அல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என்றும் உமது சமுகத்தில் என்னை நான் ஆராய்ந்துபார்த்து, பிறரோடு மகிழ்ச்சியாக வாழ என் வாழ்வை அர்ப்பணிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}