{
  "uniqueid": "20240422110048_3bf1c5df",
  "date": "2024-04-22",
  "title": "விடியலை நோக்கி…",
  "key_verse": "2_15:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 15:11-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீர் மீட்டுக்கொண்ட இந்த ஜனங்களை உமது கிருபையினாலே அழைத்து வந்தீர்; உம்முடைய பரிசுத்த வாசஸ்தலத்துக்கு நேராக அவர்களை உமது பலத்தினால் வழிநடத்தினீர்.’ (யாத்.15:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இருளில் வாழும் மனிதனுக்கு விடிவு தேவை. தாகத்தில் தவிப்போருக்கு தண்ணீரே விடியல். நோயினால் வாடுவோருக்கு சொஸ்தமே விடியல். இவ்விதம் எகிப்தில் அடிமைகளாயிருந்த இஸ்ரவேலின் விடுதலை என்னும் விடியலை நோக்கி அவர்களை வழிநடத்த, ஒரு மீட்பின் பாத்திரமாக தேவன் மோசேயை அனுப்பினார். அந்த விடுதலைப் போராட்டத்திலும் மோசே சந்தித்த தடைகள் ஏராளம். தேவன் மோசேயை அழைத்தபோதே, முதலில் மோசே பல சாக்குபோக்குகளைச் சொன்னார். தான் திக்குவாயுள்ளவன் என்றார். ஆனால், “நான் உன் வாயோடே இருந்து பேசுவேன்” என்று சொல்லி, தேவன் ஆரோனைக் கூடவே அழைத்துச் செல்லும்படி சொன்னார். பார்வோனின் கடின மனதை உடைக்க எத்தனை போராட்டம்? எத்தனை வாதைகள்? இறுதியில் ஜனங்கள் விடியலைப் பெற்றார்கள். ஆனால், விடுவிக்கப்பட்ட ஜனங்களின் முறுமுறுப்புகளோ சொல்லிமுடியாது. தேவனுக்குக் கீழ்ப்படியாமல் விக்கிரக வணக்கம் செய்தபோது மோசே இடிந்துபோனார். இந்த மக்களை தேவன் அழிக்க முற்பட்டபோது மோசே தேவனிடம் பரிந்துபேசி மன்றாடினார். இப்படிப் பல காரியங்கள். ஆனால் எல்லாவற்றிலும் தேவனுடைய கிருபை மோசேயை வழிநடத்தியது. ஜனங்கள் மீதும் அதே கிருபை பொறுமையாயிருந்தது.\r\n\r\nபாவத்திற்குட்பட்ட மனுக்குலமும் ஒரு விடியலை நோக்கியே ஏங்கியது. அந்த விடியல், மனுக்குலத்தின் மீட்பு தேவனிடமிருந்தே கிடைக்கிறது. அந்த மீட்பு சிந்தப்பட்ட கிறிஸ்துவின் தூய இரத்தத்தினால் கிடைக்கிறது (கொலோ. 1:14). அன்று எகிப்திலே அடிமைத்தனத்திற்குள்ளாய் தத்தளித்த மக்களை விடுதலைசெய்ய கர்த்தர் மோசேயை அனுப்பினார். அவ்வண்ணம் பாவத்தின் அடிமைத்தனத்திற்குட்பட்ட மனிதகுலத்தை மீட்டு, பரமகானானுக்குள் அழைத்து செல்ல தேவன், தம்முடைய ஒரேபேறான குமாரனாகிய கிறிஸ்து இயேசுவை இவ்வுலகத்திற்கு அனுப்பினார். அதற்காக அவர் அடைந்த பாடுகள் எத்தனை? வேதனைகள் எத்தனை? இறுதியில் சிலுவையில் அவர் தம் ஜீவனையே கொடுத்து பரம கானானுக்கு வழியமைத்தார். இந்த மனுக்குலத்திற்கு விடியல் உண்டாயிற்று.\r\n\r\nஅன்று அந்த விடியலைப் பெற்றுக்கொண்ட இஸ்ரவேலும் மோசேயும், நீர் மீட்டுக்கொண்ட இந்த ஜனத்தை உமது கிருபையால் நடத்திவந்த உமக்கு ஒப்பானவர் யார் என்று மகிழ்ச்சியுடன் பாடினார்கள். இன்று, பரம கானானின் நிச்சயத்தைப் பெற்ற நாம், நமக்கு மீட்பளித்த தேவனை என்ன சொல்லிப் பாடப் போகிறோம்? பாவத்திலிருந்து, நித்திய நரகத்திலிருந்து நமக்கு மீட்பளித்த தேவனுக்கு முன்பாக மண்டியிட்டுத் தொழுதுகொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “மேசியாவாக வந்து என்னை மீட்ட நேசரே, மீட்பின் மகத்துவத்தை உணர்ந்து உம்மண்டை சரணடைகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}