{
  "uniqueid": "20240421110050_7fffffff",
  "date": "2024-04-21",
  "title": "காய்மகாரம்",
  "key_verse": "10_18:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1சாமுவேல் 18:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அந்நாள்முதற்கொண்டு சவுல் தாவீதைக் காய்மகாரமாய்ப் பார்த்தான்.’ (1சாமுவேல் 18:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காய்மகாரம் என்பது பொறாமை. பொறாமை பெரிய பாவம் அல்ல என்பதுபோலத் தோன்றலாம். ஆனால் உண்மையில் இது மிக பொல்லாதது. கொலைசெய்வதற்குச் சற்றுக் குறைவானது என்று சொல்லலாம். அந்தளவுக்கு இது கெடுதல் செய்யக்கூடியது. ஒரு நிதி நிறுவனத்தில் உதவி அதிகாரியாக இருந்த ஒருவர் பதவி உயர்வுக்கான நேர்முகப் பரீட்சைக்கு அழைக்கப்பட்டிருந்தார். அவரின் மேலதிகாரிக்கோ, இவர் தன்னுடைய அந்தஸ்துக்கு உயருவது பொறாமையாயிருந்தது. அதனால், இவரைப் பற்றி மிகவும் தப்பான அறிக்கை ஒன்றைக் கொடுத்துவிட்டார். இதனால் அந்த உதவி அதிகாரி நேர்முகப் பரீட்சையில் தோல்வியடைந்ததுமன்றி, தன்மீது சுமத்தப்பட்டது பொய்க்குற்றம் என்று நிரூபிக்க மிகவும் பாடுபடவேண்டியதாயிற்று. இவராவது, சுமத்தப்பட்ட குற்றங்கள் பொய் என்று நிரூபித்தார். ஆனால், இப்படியான சூழ்நிலைகளில் மனம் ஒடிந்து தங்களைத் தாங்களே மாய்த்துக்கொண்டவர்களும் உண்டு.\r\n\r\nதாவீதுக்கு சவுலினால் வந்த ஆபத்துக்கு, தாவீது பெலிஸ்தனைக் கொன்று வெற்றி பெற்றதால் வந்த பொறாமைதான் காரணம் என்று சொல்ல முடியாது. வெற்றிபெற்ற தாவீது திரும்பிவந்தபோது, ஜனங்கள் மேளதாளங்களுடன் புறப்பட்டு, ராஜாவாகிய சவுலுக்கு எதிர்கொண்டு வந்து, ‘சவுல் கொன்றது ஆயிரம், தாவீது கொன்றது பதினாயிரம்’ என்று முறைமுறையாய் பாடினார்கள். அந்தப் பாடல் வரிகள்தான் சவுலுக்கு விசனத்தை ஏற்படுத்தியது. அந்த விசனம்தான் பொறாமையாக மாறி அவனுக்குள் எரிச்சலை மூட்டிவிட்டது. தாவீது தன்னை மீறிவிடுவான் என்ற பயத்தை ஏற்படுத்தியது. அப்போதிலிருந்து, தாவீதைக் கொன்றுபோடுவதிலேயே சவுல் குறியாய் இருந்தான் என்று பார்க்கிறோம். தாவீதைக் கொலை செய்வதற்கு ஈட்டியோடு சவுல் அலைந்தான். தாவீது செய்த நன்மைகளை மறந்தான். இருதடவைகள் தாவீது சவுலைத் தப்பவிட்டும், தாவீதைக் கொன்றுபோடும் மனநிலையை சவுல் மாற்றிக்கொள்ளவில்லை. சவுலின் உள்ளத்தில் உண்டான காய்மகாரம் தாவீதை துரத்திக் கொண்டே இருந்தது. ஆனால், முடிவில் சவுலின் வாழ்வு பரிதாபமான மரணத்திலே முடிந்தது.\r\n\r\nநமக்கு யார் மீதாவது காய்மகாரம் இருக்குமானால் இன்றே அதைச் சரி செய்வோமாக. இல்லையானால், அது, சம்பந்தப்பட்டவர்களுக்கு இடறல் உண்டாக்கினாலும், எலும்புருக்கி நோயைப்போல அது நம்மையே அழித்துப்போடும். ஆரம்பத்திலேயே சரிசெய்யப்படாத பொறாமை, எரிச்சலானது, பின்னர் கொலையும் செய்யுமளவுக்கு நம்மை கொண்டு சென்றுவிடும். ஆகவே நம் உள்ளத்தில் எவரைக் குறித்தும் எந்தக் கீறலும் விழாதபடி காத்துக் கொள்வோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, யாரைக்குறித்தும் என்னுள்ளத்தில் பொறாமை கொள்ளாதபடி உமக்குள் என்னைக் காத்துக்கொள்ளும். ஆமென்!”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}