{
  "uniqueid": "20240420110053_7fffffff",
  "date": "2024-04-20",
  "title": "வார்த்தையில் கவனம்",
  "key_verse": "59_1:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1சாமுவேல் 25:2-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…யாவரும் கேட்கிறதற்குத் தீவிரமாயும், பேசுகிறதற்குப் பொறுமையாயும், கோபிக்கிறதற்குத் தாமதமாயும் இருக்கக்கடவர்கள்.’ (யாக்கோபு 1:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு வங்கி அதிகாரியைச் சந்திப்பதற்காக வரிசைப்படி ஒவ்வொருவராக உள்ளே சென்றனர். திடீரென ஒருவர் கதவை தள்ளிக்கொண்டு உள்ளே நுழைந்தார். வரிசையில் நின்ற ஒருவருக்கு வந்தது கோபம். உள்ளே போய், “நாங்கள் வரிசையில் காத்து நிற்க, இவர் எப்படி உள்ளே வரமுடியும்? இதுவா உங்கள் நிர்வாகம்” என்று அதிகாரியிடம் சத்தமாகப் பேசினார். அந்த அதிகாரியோ அமைதியாக, “ஐயா, இவர் வாடிக்கையாளர் அல்ல; இங்கே வேலை பார்க்கும் ஊழியர்” என்றார். வார்த்தைகளை அள்ளிக்கொட்டிய வாடிக்கையாளர் வெட்கத்துடன் தலைகுனிந்தார். இது தேவையா? சற்றுப் பொறுமையாய் இருந்திருந்தால், இந்தத் தலைகுனிவு வந்திருக்காதே!\r\n\r\nதாவீது, நாபாலிடம் ஆட்களை அனுப்பியபோது, தாழ்மையாய் பேசும் படிக்கே கற்பித்து அனுப்பினார். அவர்களும் நாபாலிடம் போய் அப்படியே சொன்னார்கள். அதற்கும் மேலே அவர்கள் எதுவுமே பேசவில்லை. ஆனால், நாபாலோ, முன் பின் சிந்தியாமல் கடும் வார்த்தைகளைக் கொட்டினான். தாவீது யார்? ஈசாயின் மகன் யார்? தங்கள் எஜமான்களைவிட்டு ஓடிப்போகிற வேலைக்காரர் இந்நாளில் உண்டே என்று கீழ்த்தரமான வார்த்தைகளைப் பேசினான். அதன் பின்விளைவைக் குறித்து அவன் சிந்திக்கவேயில்லை. அவனுக்கு அவனுடைய கோபம் ஆத்திரம்தான் பெரிதாயிருந்தது. இதனால் நாபால் தாவீதின் கோபத்திற்கு ஆளானான்.\r\n\r\nகற்களை எறிந்தால் பொறுக்கி எடுத்துக்கொள்ள முடியும். ஆனால், சொற்களை எறிந்தால் மீண்டும் பொறுக்கி எடுக்கவே முடியாது. மாத்திரமல்ல, நமது வார்த்தைகள் நமக்கே தலைகுனிவையும் கொண்டுவந்து விடுகிறது. ஆத்திரத்தில் அறிவிழந்து பேசிவிடுகின்ற வார்த்தைகள், பெரிய அழிவுகளுக்கே வழிவகுத்து விடுகின்ற சந்தர்ப்பங்களைக் குறித்தும் கேள்விப்பட்டிருக்கிறோம். எப்பொழுதும் வார்த்தையில் நிதானம் வேண்டும். அது தெரிந்திருந்தாலும், ஏற்ற சந்தர்ப்பங்களில் நாம் பொறுமையிழந்து பேசிவிடுவதுண்டு. அதேசமயம், ஏற்ற சமயத்தில் சொன்ன வார்த்தை வெள்ளித் தட்டில் வைக்கப்பட்ட பொற்பழங்களுக்குச் சமானம் (நீதி.25:11). ஆகவே, எப்போதும் ஒருதடவைக்கு இரு தடவையாக சிந்தித்து, சந்தர்ப்பங்களுக்கு ஏற்றபடி பேச நாம் நம்மைக் கட்டுப்பாட்டுக்குள் பழக்கப்படுத்துவது நல்லது. ஆரோக்கியமுள்ள நாவு ஜீவ விருட்சம் (நீதி.15:4). தன் உதடுகளை மூடுகிறவன் புத்திமான் (நீதி.17:28) ஆகவே, கேட்பதற்குத் தீவிரமாயிருக்கவும், கோபம் கொள்வதைத் தவிர்க்கவும், பேசுவதற்குத் தாமதிக்கவும் நம்மைப் பழக்கப்படுத்திக்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, நாவடக்கத்துடன் நல்ல வார்த்தைகளை பேச என்னை ஆட்கொள்ள வேண்டுமாய் ஜெபிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}