{
  "uniqueid": "20240418110058_7fffffff",
  "date": "2024-04-18",
  "title": "தேவனுக்குப் பிரியமாய்….",
  "key_verse": "4_14:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எண்ணாகமம் 14:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தர் நம்மோடே இருக்கிறார். அவர்களுக்குப் பயப்படவேண்டியதில்லை…’ (எண்ணாகமம் 14:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காலணிகள் தயாரிக்கின்ற ஒரு நிறுவனத்தினர், ஒரு புதிய விற்பனை நிலையத்திற்கு விற்பனை அதிகாரி தேவை என்று விளம்பரம் செய்திருந்தனர். விண்ணப்பித்த மூன்று பேரை அழைத்து, குறிப்பிட்ட ஊருக்குப் போய், அங்கே காலணி விற்பனையில் லாபமீட்ட முடியுமா என்று பார்த்து அறிக்கை சமர்ப்பிக்கும்படி பணித்தார்கள். அதில் இரண்டுபேர் திரும்பிவந்து, அந்த ஊரில் உள்ள மக்கள் யாருமே காலணிகள் அணிவதில்லை, எனவே அங்கு காலணி வியாபாரமே கடினம் என்று அறிக்கை கொடுத்தனர். மூன்றாவது நபரோ, இதுவரை அந்த ஊரில் காலணி வியாபாரமே இருக்கவில்லை என்றும், மக்கள் காலணிகளை அணியாவிட்டாலும், காலணியின் பிரயோஜனத்தை எடுத்துச் சொல்லி, அவர்களை ஊக்குவிக்க நிறுவனத்தின் தலைமைத்துவம் ஒத்துழைத்தால், அது மக்களுக்கும் பயன்தருவதோடு, வியாபாரமும் நன்றாய் நடக்கும் என அறிக்கை சமர்ப்பித்தார். அந்த நிறுவனம் மூன்றாவது நபரின் அறிக்கையை ஏற்று, அவரையே விற்பனை நிலைய அதிகாரியாக நியமித்தார்கள்.\r\n\r\nஅன்று கானானைச் சுற்றிப் பார்த்து வரும்படி மோசே அனுப்பிய பன்னிருவரில் பத்துப்பேர், தேசத்து ஜனங்களைப் பார்த்தனர்; பட்டணங்களின் தோற்றத்தைப் பார்த்தனர்; அங்கிருந்த ஏனோக்கியர் இராட்சத பிறவிகள்போலவும், தாங்கள் வெட்டுக்கிளிகள்போலவும் தென்பட்டது. அவர்கள் சொன்னது பொய் அல்ல. ஆனால், அவர்கள் தங்கள் சூழ்நிலையையே பார்த்துச் சோர்ந்து போயினர். காலேப்பும் யோசுவாவும், அந்த சூழ்நிலைகளுக்கு மேலாக தங்கள் பார்வையைச் செலுத்தினார்கள். எப்படிக் காரியத்தை முடிக்கலாம் என்று சிந்தித்தனர். கர்த்தர் தம்மேல் பிரியமாயிருந்தால், தம்மால் எதையும் ஜெயிக்கமுடியும் என்ற திடநம்பிக்கை கொண்டனர். இறுதியில் அந்த ஜனத்தொகையில் இவர்கள் இருவரும்தான் கானானைச் சென்றடைந்தனர்.\r\n\r\nநமது வாழ்வில் நாம் சந்திக்கும் தோல்விகளுக்கு நாமேதான் காரணம். நாம் எப்போதும் சுற்றியுள்ள கடினமான சூழ்நிலைகளையேப் பார்க்கிறோம். அது தவறல்ல; அந்தச் சூழ்நிலைகள் உண்மைதான். ஆனால், நமது கர்த்தர் பெரிய காரியங்களைச் செய்கிறவர் என்பதை நாம் மறக்கக்கூடாது. ஆனால், ஒன்று; அவருடைய துணை ஒத்தாசை நமக்கு இன்று இருக்கிறதா என்பதே நமது வெற்றி தோல்வியை நிர்ணயிக்கும். அவர் நம்மோடு கூடவே இருப்பாரானால், எந்தப் பாதகமான சூழ்நிலையையும் நம்மால் ஜெயிக்க முடியும். ஆகவே, சூழ்நிலைகளை வீணாக ஆராய்வதை விட்டுவிட்டு, தேவன் நம்மீது பிரியமாயிருக்கும்படி நமது வாழ்வு அவரோடு நல்லுறவில் இருக்கிறதா என்பதை ஆராய்ந்து பார்ப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தகப்பனே, எல்லாச் சூழ்நிலைகளுக்கும் மேலாக நீர் உயர்ந்தவர். என்றும் உமக்குப் பிரியமாய் மாத்திரம் வாழ கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}