{
  "uniqueid": "20240417110101_7fffffff",
  "date": "2024-04-17",
  "title": "கண்களை நேராக…",
  "key_verse": "24_3:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 121:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘குன்றுகளையும், திரளான மலைகளையும் நம்புகிறது விருதா என்பது மெய்; இஸ்ரவேலின் இரட்சிப்பு எங்கள் தேவனாகிய கர்த்தருக்குள் இருப்பது என்பது மெய்யே.’ (எரேமியா 3:23)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘பெரிய இடத்து சிபாரிசு இல்லாமல் என் மகனுக்கு வேலையே கிடைக்காது என்று கூறிவிட்டார்கள். நானோ, ஒரு பெரிய அதிகாரியைப் பிடித்திருக்கிறேன், அவர் செய்வார் என்று கூறிவிட்டேன். என் ஆண்டவரையே நான் நோக்கினேன். அவர் ஒத்தாசை அனுப்பினார். எந்தவொரு சிபாரிசும் இல்லாமல், வெகு சீக்கிரத்தில் மகனுக்கு வேலை கிடைத்தது.’ இது ஒரு தாயின் சாட்சி.\r\n\r\n121ஆம் சங்கீதம் ஒரு ஆரோகண சங்கீதம். அதாவது, யாத்திரை செல்லுகிறவர்கள் பாடிய பாட்டு. வருடாந்த பண்டிகைகளைக் கொண்டாடுவதற்காக மலைகளில் ஏறி ஏறி எருசலேமை நோக்கி யாத்திரை செய்தபோது மக்கள் இப் பாடல்களைப் பாடுவார்கள். யாத்திரீகர்கள் தனிமையான, மக்கள் இல்லாத பல இடங்களைக் கடந்துசெல்ல வேண்டியது நேரிடும். அப்போது அவர்களுக்குப் பாதுகாப்பு மலைகளும் குன்றுகளுமே தவிர வேறெதுவுமல்ல; வானத்தையும் பூமியையும் படைத்த தேவாதி தேவனே அவர்களுக்குப் பாதுகாப்பு, நம்பிக்கை, ஒத்தாசை எல்லாமே. நாம் ஒவ்வொருவருமே ஒரு யாத்திரீகர்தான். நாம் போய்ச் சேரவேண்டிய அந்த நித்திய ஸ்தலத்தை நோக்கிய நமது யாத்திரையிலே, சிருஷ்டிகரைத் தவிர, வேறெந்த சிருஷ்டியாலும் நமக்குப் பாதுகாப்போ ஒத்தாசையோ தரமுடியாது. ஏனெனில், தேவன் சர்வவல்லவர் மாத்திரமல்ல, நம்மைக் கண்ணோக்குகிறவர், நமது தேவைகளைச் சந்திக்கிறவரும் அவரே.\r\n\r\nஇஸ்ரவேல், தனக்கு ஒத்தாசை தேவைப்பட்டபோது, தன்னை வழி நடத்தி வந்த தேவனை மறந்து, அடிக்கடி வேறிடங்களில் ஒத்தாசையை நாடியது. அதன் பலன் தோல்விதான். அந்தத் தவறை நாம் செய்யக்கூடாது. இயேசுவை நோக்கியே செல்லும் இந்த யாத்திரையில், நமது கண்களை இடதுபுறமோ வலதுபுறமோ சாய்க்காமல், அவரையே பார்த்துக்கொண்டு செல்வோமாக. மனிதனாய் வந்த இயேசு, இவ்வுலகில் வாழும்வரைக்கும் தமக்கு ஒத்தாசை தரும் பர்வதத்தை மாத்திரமே நோக்கிப் பார்த்தார். பாடுகளுக்கூடாக கடந்து சென்றபோதும், அவர் யாருடைய ஒத்தாசையையும் நாடவில்லை. இதனால் அவர் வெற்றி சிறந்தார். நம்முடைய யாத்திரையிலும், போராட்டங்கள், தடைகள் வரும். நாம் போய்ச்சேரவேண்டிய ஸ்தலம் மாத்திரம் நமது கண்களுக்குள் இருக்குமானால், நம்மை எதுவும் தடைசெய்ய முடியாது. மாறாக, ஒத்தாசை தேடி நமது கண்களை வேறு இடங்களுக்குத் திருப்புவோமானால், தகுந்த நேரத்தில் அவை நம்மைக் கைவிடுவது நிச்சயம். ஆகவே, எப்போதும், நமக்கு ஒத்தாசை தரும் பர்வதத்தை நோக்கியபடியே நமது யாத்திரையைத் தொடருவோமாக. அதுவே நமக்குப் பாதுகாப்பு, அதுவே நமக்கு ஜெயமாகும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஒத்தாசை அனுப்பிடும் பர்வதமே, உம்மையே நான் நோக்குகிறேன். வேறெங்கும் என் கண்கள் அலையாதபடி உம்மையே நோக்கிப் பார்க்க கிருபைசெய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}