{
  "uniqueid": "20240416110104_7b87e576",
  "date": "2024-04-16",
  "title": "தொலைந்ததை நோக்கி…",
  "key_verse": "42_15:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 15:3-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…காணாமற்போன என் ஆட்டைக் கண்டுபிடித்தேன், என்னோடுகூட சந்தோஷப்படுங்கள் என்பான் அல்லவா?’ (லூக்கா 15:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாடசாலையில் படித்த நண்பர்கள் மூவர் தங்கள் பெற்றோருக்குத் தெரியாமல் கொஞ்சப் பணமும் உடைகளையும் எடுத்துக்கொண்டு ஊர் சுற்றி பார்ப்பதற்காக வீட்டைவிட்டுப் புறப்பட்டார்கள். இதனை அறிந்த பெற்றோர் மிகவும் மனமுடைந்து போனார்கள். அவர்களில் ஒருவனின் வீட்டிற்கு நாங்கள் போனபோது, அவனது தாயார், ‘அவன் என் மூத்த பிள்ளை. எனக்கு அவன் வேண்டும். எனது நகைகள் பொருட்களை விற்றாவது எப்படியாவது அவனைக் கண்டுபிடிக்கவேண்டும்’ என்று கதறியது இன்றும் என் காதுகளில் ஒலிக்கிறது. தனது உடைமைகளெல்லாம் தன்னைவிட்டுப் போனாலும் தன் மகன் தன்னிடம் வந்துசேரவேண்டும் என்பதிலே அந்த தாய் வைராக்கியம் கொண்டிருந்தாள்.\r\n\r\nஒரு தாய் தன் மகனைக்குறித்து இத்தனை வைராக்கியம் கொண்டிருந்தால், தமக்கென்று, தமது சாயலிலே மனிதனைப் படைத்து, தமது சுவாசத்தையே ஈந்த தேவன், தொலைந்தலையும் ஆடுகள்போல அவனை அலைந்து திரிய விட்டுவிடுவாரா? தொழுவத்திற்கு வெளியேயும் ஆடுகள் உண்டு; அவைகளையும் என் தொழுவத்திற்குள் கொண்டுவரவேண்டும் என்று தொழுவத்திற்கு வெளியே இருக்கும் ஆடுகளுக்காக அங்கலாய்த்த இயேசு, தமது சொந்த ஆடுகள் தொலைந்துபோக விட்டுவிடுவாரா? ஒவ்வொரு ஆடும் மேய்ப்பனின் பார்வையில் விலையேறப்பெற்றது. காணாமற்போன ஆட்டிற்கு திரும்பிவர வழி தெரியாதிருக்கலாம்; அதற்கு ஆபத்துக்கள் நேரிடலாம். ஆகவே, மேய்ப்பன் அந்த ஆட்டைத் தேடுகிறான். ஒரு துன்மார்க்கன்கூட அழிந்துபோவது தேவ சித்தமல்ல. ஒவ்வொருவரும் மனந்திரும்பி தமது பிள்ளைகளாக வாழவேண்டும் என்பதே தேவனுடைய வாஞ்சை. அதனால்தான், நல்ல மேய்ப்பன் இயேசு தமது கடைசிச் சொட்டு இரத்தத்தையும் நமக்காக ஊற்றினார்.\r\n\r\nநமக்குப் பிரியமான ஒரு பொருள் தொலைந்துபோகும்போது நாம் எவ்வளவு ஆத்திரத்துடன் தேடுகிறோம். அந்த வேளையிலாவது ஆண்டவருடைய மனதின் அங்கலாய்ப்பை நாம் உணருகிறோமா? நாம் மனந்திரும்பும்போது, நமது உள்ளத்தில் சந்தோஷம் பொங்குவது மாத்திரமல்ல, நமது நிமித்தம் பரலோகில் மிகுந்த மகிழ்ச்சி சந்தோஷம் உண்டாயிருக்கும் என்று ஆண்டவர் சொன்னார். இது எத்தனை பெரிய கிருபை, எத்தனை ஆச்சரியம்! நாம் மனந்திரும்புவது மாத்திரமல்ல, இன்னொருவரை நாம் தேவனண்டை வழிநடத்தும்போதும், அந்த நபருக்கு மாத்திரமல்ல, தேவனையும் தேவதூதர்களையும்கூட நாம் மகிழ்விக்கிறோம். இதனை மனதிற்கொண்டவர்களாக, பிறருக்கும் தேவ அன்பைச் சொல்லி, அவர்களையும் தேவனையும் மகிழ்விப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “இரட்சிப்பின் ஆண்டவரே, நீர் அருளிய இரட்சிப்பில் மகிழ்ந்த நான், பிறரையும், அவர்கள் மூலம் உம்மையும் மகிழ்விப்பேனாக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}