{
  "uniqueid": "20240726074249_7fffffff",
  "date": "2024-07-26",
  "title": "பரிசுத்தாவியைத் துக்கப்படுத்தாதிருங்கள்!",
  "key_verse": "49_4:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்.12:24-32 எபே.4:30-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அன்றியும், நீங்கள் மீட்கப்படும் நாளுக்கென்று முத்திரையாகப் பெற்ற தேவனுடைய பரிசுத்தஆவியைத் துக்கப்படுத்தாதிருங்கள் (எபேசியர் 4:30)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பரிசுத்தஆவியானவரை நம்மால் துக்கப்படுத்த முடியுமா? முடியும். ஏனெனில் பரிசுத்த ஆவியானவர் வெறுமனே ஒரு வல்லமையோ சக்தியோ அல்ல; திரித்துவத்தில் மூன்றாவதும், ஆள்தத்துவம் உடையவருமாக இருக்கிறார். இயேசு தமது வேளை வந்ததை அறிந்தவராய், சீஷரைப் பார்த்து, “நான் உங்களைத் திக்கற்றவர்களாக விடேன்” என்று கூறி, தாம் போனபின்பு, என்றும் கூடவே இருக்கும்படிக்குச் சத்திய ஆவியாகிய வேறொரு தேற்றரவாளனை பிதா தந்தருளுவார் என்று வாக்களிக்கிறார். இந்த பரிசுத்த ஆவியானவரே எல்லாவற்றையும் போதித்து நினைப்பூட்டி, சத்திய வழியிலே நம்மை நடத்துகிறவராய் இருக்கிறார்.\r\n\r\nஇந்த ஆவியானவரே நமது பாவத்தை நமக்கு உணர்த்தி, இரட்சகரைச் சுட்டிக்காட்டி, இரட்சிப்புக்கு நேராக நடத்துபவர். இவர் நமக்குப் போதித்து நடத்தும் வழிகளைத் தவிர்த்து, நாம் விட்டுவந்த பழைய சுபாவங்களை மீண்டும் நாடினால் அது அவரைத் துக்கப்படுத்தும் அல்லவா? மாத்திரமல்ல, அவரைத் தள்ளி வைப்போமானால் பாவத்தை நமக்கு உணர்த்துவது வேறு யார்?\r\n\r\nஇயேசுவோ கடினமான ஒரு விஷயத்தைக் கூறியுள்ளார்: “எந்தப் பாவமும் எந்தத்தூஷணமும் மனுஷருக்கு மன்னிக்கப்படும்; ஆவியானவருக்கு விரோதமான தூஷணமோ மனுஷருக்கு மன்னிக்கப்படுவதில்லை.” மாத்திரமல்ல, அது இம்மையிலும் மறுமையிலும் அவனுக்கு மன்னிக்கப்படாது என்றும் கூறியுள்ளார். மன்னிக்கப்படாத ஒரு பாவம் உண்டா? எதற்காக இப்படி ஆண்டவர் சொன்னார். அன்று பரிசேயர், இயேசுவிடம் புறப்பட்ட வல்லமையானது சாத்தானுடையது என்று குற்றஞ்சாட்டினார்கள். பரிசுத்த ஆவியானவரின் வல்லமையை மறுத்து, அதை சாத்தானுக்குக் கொடுத்தார்கள். பரிசுத்த ஆவியானவரை மறுதலிப்பது திருப்பிக்கொள்ள முடியாத மனக்கடினத்துக்கு நம்மை வழிநடத்திவிடும். பின்னர், பாவத்தை உணர்த்த யாரும் இல்லாமல் போவதால், பரிசுத்த ஆவியானவரை மறுதலிக்கிறவர்கள் அதன்பின், ஒருபோதும் மன்னிப்புக்கு நேராக நடத்தப் படமாட்டார்கள். மன்னிப்பும், தேவனுடன் ஒப்புரவாகுதலும் இல்லாவிட்டால் மனிதனின் நிலை என்னவாகும்? ஆகவே, நமக்குள் வாசம்பண்ணி தேவனுக்கேற்ற வழிகளில் நம்மை வழிநடத்துகின்ற பரிசுத்த ஆவியானவரான தேவனை துக்கப்படுத்தவோ, மறுதலிக்கவோ நாம் துணிகரம் கொள்ளவேண்டாம்.\r\n\r\nபிரியமானவர்களே, பரிசுத்த ஆவியானவரை ஒருபோதும் துக்கப்படுத்தாதிருங்கள். நீங்கள் தேவனுக்குரியவராக இருக்கிறீர்கள் என்பதற்கு ஆவியானவரே சான்றாக உள்ளார். தேவன் பரிசுத்த ஆவியானவரை தந்துள்ளதால் அவரது நடத்துதலுக்கு உங்களை அர்ப்பணியுங்கள். நம்மில் வாசமாயிருக்கிற ஆவியானவர் நம்மிடத்தில் வைராக்கிய வாஞ்சையாயிக்கிறாரென்று வேதவாக்கியம் வீணாய்ச் சொல்லுகிறதென்று நினைக்கிறீர்களா? (யாக்கோபு 4:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, நான் எந்த சூழ்நிலையிலும் எனக்குள் வாசம்பண்ணும் பரிசுத்தஆவியானவரைத் துக்கப்படுத்தாதிருக்க எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}