{
  "uniqueid": "20240414110109_1a7a4a12",
  "date": "2024-04-14",
  "title": "மனந்திரும்புதல்",
  "key_verse": "42_15:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 15:11-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் எழுந்து, என் தகப்பனிடத்திற்குப் போய்: தகப்பனே, பரத்துக்கு விரோதமாகவும் உமக்கு முன்பாகவும் பாவஞ்செய்தேன்.’ (லூக்கா 15:18)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசு சொன்ன இந்த உவமையில் நான்கு முக்கிய காரியங்களை நாம் காணலாம். அவற்றில் முதல் இரண்டையும் குறித்து இன்று தியானிப்போம். ஒரு தகப்பனுக்கு இரண்டு குமாரர் இருந்தனர். இளையமகன் தனது ஆஸ்தியின் பாதியை பிரித்தெடுத்துக்கொண்டு, தகப்பனின் அன்பை உதறித் தள்ளிவிட்டு, வீட்டை விட்டு ஓடிச்சென்றான். இது ‘மீறுதல்’ என்பதைக் காட்டுகிறது. அவன், தன் புத்திதெளிந்து, பாவ நிலையை உணர்ந்து, தகப்பனிடம் மீண்டும் செல்ல தீர்மானித்தது மாத்திரமல்ல, தன் தகப்பன் அன்பை நினைத்து துக்கப்பட்டது, ‘மனஸ்தாபப்பட்டு மனந்திரும்புதலைக்’ காட்டுகிறது.\r\n\r\nநமக்கு நேரிடுகிற அநேக பிரச்சனைகளுக்கு முதற்காரணமாயிருப்பது நம்முடைய ‘மீறுதல்’தான் என்றால் மறுக்கமுடியாது. ஏவாள் தேவனுடைய வார்த்தைக்குக் கீழ்ப்படியாமல் மீறியதாலே பாவம் உலகத்தில் நுழைந்தது. செய்யவேண்டாம் என்ற காரியத்தைச் செய்வதும், போகவேண்டாம் என்ற இடத்திற்குப் போவதும் மீறுதல்தான். மீறுதலின் விளைவு கீழ்ப்படியாமையில் முடியும். இளைய மகன் தன் தகப்பனின் அன்பை மீறினான். பாவத்தில் விழுந்தான். ஆஸ்தியை அழித்தான். அவன் இருந்த தேசத்தில் கொடிய பஞ்சம் உண்டானது. ஒரு குடியானவனிடம் ஒட்டிக்கொண்டான். அங்கு அவனுக்கு பன்றிகளை மேய்க்கின்ற நிலைமை. பன்றிக்கு கிடைத்த உணவும் அவனுக்குக் கிடைக்கவில்லை. வேதனை, பசி, எல்லாம் இழந்துநிற்கும் பரிதாப நிலைமை. இவைதான் கீழ்ப்படியாமையால் உண்டான விளைவுகள். அப்போதுதான் அவன் தன்னை உணர்ந்தான். தகப்பனிடம் போகத் தீர்மானித்தான். உடனே எழுந்து சென்றான். காலந்தாழ்த்தாமல் மனந்திரும்புகிறவனே மனத்தெளிவு பெற்றவன்.\r\n\r\nநாம் கிறிஸ்தவர்களாக இருந்தாலும், வேதம் வாசித்து ஜெபித்தாலும், ஆலயம் சென்றாலும், நம்மிலுள்ள பெலவீனங்கள், இரகசிய பாவங்கள் போன்றவற்றிலிருந்து நாம் விடுபடவேண்டும். இதுவே கர்த்தரின் எதிர்பார்ப்பு. புத்தி தெளிதலின் அதாவது, மனந்திரும்புதலின் படிகளான நமது பாவ நிலையை உணர்ந்து, மனம்வருந்தி, பாவங்களை முழுமையாக விட்டுவிட்டு, மனந்திரும்பி, தேவசமுகத்திற்கு ஓடி வருதலையும், தாழ்மையுடன் தவறுகளை ஒப்புக்கொள்ளுதலையும் கற்றுக்கொண்டு வாழ நம்மை அர்ப்பணிப்போமாக. அறிக்கையிடாத பாவங்கள் நமது தேவனுக்கு முன்பாக மறைவானதல்ல. இன்று நம்மை முழுமையாக ஒப்புக்கொடுப்போம். தாவீதின் உள்ளம்போல் நம் உள்ளம் எப்போதும் தேவனுக்கு முன்பதாக என்றும் திறந்து வைக்கப்பட்டதாக இருக்கட்டும். அதுவே தேவனுக்குப் பிரியமுள்ள வாழ்வாகும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, சிறிய பெலவீன பாவங்களும்கூட எனக்குள் தேங்கி நிற்காதபடிக்கு என்னை முற்றிலும் சுத்தமாக்கும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}