{
  "uniqueid": "20240413110112_7fffffff",
  "date": "2024-04-13",
  "title": "ஒன்று கூட்டிய இரத்தம்;",
  "key_verse": "49_2:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 2:11-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பகையைச் சிலுவையினால் கொன்று, அதினாலே இருதிறத்தாரையும் ஒரே சரீரமாக தேவனுக்கு ஒப்புரவாக்கினார்.’ (எபேசியர் 2:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்து, தம்மைத்தாமே ஏக பலியாக ஈந்து, பிதாவுக்கும் மனுக்குலத்துக்குமிடையே இருந்த பாவம் என்ற பிரிவினைச் சுவரைத் தகர்த்தெறிந்து, பிதாவோடு நம்மை ஒப்புரவாக்கினார். இதன் பலனாக, மனிதனுக்குள்ளிருந்த பகைமை என்ற பிரிவினையாகிய நடுச்சுவரையும் கிறிஸ்து கிழித்துப்போட்டார். இதனால், நாம் ஒருவரோடொருவர் ஐக்கியமாகிறோம். பரிசுத்தாவியானவருக்குள்ளாக நாம் பிதாவிடம் சேருகின்ற சிலாக்கியத்தைப் பெற்றுள்ளோம். அத்துடன், நாம் எல்லோருமே இசைவாக இணைக்கப்பட்டு தேவமாளிகையாக கட்டி எழுப்பப்படுகிறோம். இதுதான் ஒப்புரவாக்கப்பட்ட கிறிஸ்தவ வாழ்க்கை!\r\n\r\nஆனால், இத்தனை மேன்மைகளைப் பெற்றிருந்தும், மனிதன் தனக்குள்ளே பல பிரிவினைகளை ஏற்படுத்திக்கொண்டான். மாம்சத்தில் விருத்தசேதனம் பெற்றவர்கள், பெறாதவர்களைப் பிரித்துப் பார்த்தனர். கிறிஸ்தவர்களுக்குள்ளும் வயது, தோற்றம், தகுதி, அந்தஸ்து, அரசியல் செல்வாக்கு, இறையியல் அறிவு என்று பலவித காரணங்களை வைத்து பிரிவினைகள் இருந்தன; இன்றும் இருக்கின்றன. இதைவிட, அன்று யூதர்கள் புறவினத்தாரை பிரித்துப் பார்த்தனர். புறவினத்தார் கிறிஸ்துவை ஏற்றுக்கொண்டுவரும்போது, யூத கிறிஸ்தவர்கள், அந்த புறவினத்தாரும் விருத்தசேதனம் செய்யப்படவேண்டும் என்று வாதிட்டனர். இப்படியாக, கிறிஸ்தவபிள்ளைகள் தமக்குள்ளே பிரிவினைகளை ஏற்படுத்தியிருந்தனர். இந்த பிரிவினைச் சுவர்களையெல்லாம் கிறிஸ்து தமது இரத்தத்தாலே தகர்த்தெறிந்து, இருதிறத்தாரையம் ஒன்றாக்கி விட்டாரே; இன்னும் ஏன் உங்களுக்குள் பிரிவினை என்று பவுலடியார் எபேசு சபைக்கு மாத்திரமல்ல, இன்று நமக்கும் உணர்த்துகிறார். முன்னர் தேவனுக்கு தூரமாயிருந்த நம்மையும், கிட்ட இருந்த யூதரையும் ஒன்றாக்கிய கிறிஸ்து, தூரமாயிருந்து கிட்டிச்சேர்ந்த நமக்குள் நாமே பகையை வளர்த்து, பிரிவினையை ஏற்படுத்துவதை விரும்புவாரா?\r\n\r\nஆகவே, உயர்வு தாழ்வுகள், ஜாதி வித்தியாசங்கள், சபைப் பிரிவுகள் இவற்றையெல்லாம் விட்டெறிந்து, நாமெல்லோருமே கிறிஸ்து சிந்திய இரத்தத்தினால் கழுவப்பட்டவர்கள் என்றும், கிறிஸ்துவின் கிருபையினாலே மறுவாழ்வு பெற்றவர்கள் என்பதையும் உணர்ந்து, வீண்பகைகளை வெறுத்து, ஒன்றிணைந்து, தேவராஜ்யத்தைக் கட்டியெழுப்ப முன்வருவோமாக. நமது தனிப்பட்ட வாழ்விலும் நமக்கிருக்கும் பகைமைகளை, பிரிவினைகளை வெறுத்துத் தள்ளுவோமாக. பாவிகளான நம்மையே கிறிஸ்து நேசித்திருக்க, அடுத்தவனை பாவி என்று நியாயம் சொல்ல நாம் யார்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, பாவச் சுவரை நீர் கிழித்தெறிந்திருக்க, பகைமையின் சுவரை நான் எழுப்புவது எப்படி? என்னை வழிநடத்தும் ஐயா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}