{
  "uniqueid": "20240412110117_32ddaca4",
  "date": "2024-04-12",
  "title": "மகா ஆசாரியர்",
  "key_verse": "21_10:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 10:19-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அந்த மார்க்கத்தின்வழியாய்ப் பிரவேசிப்பதற்கு அவருடைய இரத்தத்தினாலே நமக்குத் தைரியம் உண்டாயிருக்கிறபடியினாலும்,…’ (எபிரெயர் 10:20)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வங்கி ஒன்றில், அதிகாரியைச் சந்திப்பதற்காக பலர் வரிசையில் காத்திருந்தனர். அப்போது ஒரு சிறுவன் அதிகாரியின் அறைக்குள் செல்ல முற்பட்டான். அதைக் கண்ட ஒருவர், ‘வரிசை உன் கண்ணுக்குத் தெரியவில்லையா’ என்று கேட்டு அவனைத் தடுத்தார். சிறுவனோ, ‘உள்ளே இருக்கிறவர் என் அப்பா’ என்று சொல்லிக்கொண்டே உள்ளே போய்விட்டான்.\r\n\r\nஅன்று, மகா பரிசுத்தஸ்தலமானது மக்களுடைய பார்வையிலிருந்து ஒரு திரையினாலே மறைக்கப்பட்டிருந்தது. வருடந்தோறும் தேசத்தின் பாவத்திற்காகச் செலுத்தப்படும் பலி இரத்தத்துடன் பிரதான ஆசாரியர் மாத்திரமே அந்த பரிசுத்த ஸ்தலத்தினுள் செல்லமுடியும். அத்துடன் அன்றைய பிரதான ஆசாரியர் தமக்காகவும், தமது பிள்ளைகளுக்காகவும் பலி செலுத்தவேண்டியது அவசியமாயிற்று. ஆனால், மகா பிரதான ஆசாரியரான கிறிஸ்து பரிசுத்தரும், குற்றமற்றவரும், மாசில்லாதவரும், பாவிகளுக்கு விலகினவரும், வானங்களிலும் உயர்ந்தவருமாயிருக்கிறவராக இருக்கின்றபடியால் (எபி. 7:26), அவர் தம்மைத் தாமே ஏகபலியாக ஈந்து, தமது பரிசுத்த இரத்தத்தை சிந்தினதாலும், அவரது மாம்சம் கிழிக்கப்பட்டபோது, திரைச்சீலையும் கிழிந்தது (மத்.27:51). இவ்வண்ணமாக பிதாவின் சமுகம் சேருவதற்கான புதிதும் உயிருள்ளதுமான வழியை அவர் நமக்கு உண்டுபண்ணினார். கிறிஸ்துவின் இரத்தம் நமக்கு அந்த தைரியத்தைக் கொடுத்துள்ளது. அத்துடன், நமக்காகப் பரிந்து பேசும் மகா பிரதான ஆசாரியராகிய இயேசு அங்கு இருப்பதும் நமக்கு இன்னும் அதிக தைரியத்தைத் தருகிறது. அப்படியிருக்க, நாம் அதற்கேற்றபடி வாழவேண்டாமா?\r\n\r\nகிறிஸ்து நமக்களித்துள்ள இந்த உன்னத கிருபையினால், பிதாவைக் கிட்டிச்சேருகிறவர்களாக, நல்ல உறவில் நாம் வளரவேண்டும். அதற்கு கிறிஸ்துவின் பலி மாத்திரமல்ல, நமது பங்கும் உண்டு. எந்த இரகசிய பாவங்களையோ பெலவீனங்களையோ வெளியுலகிற்கு மறைக்கலாம். ஆனால், நமது மனச்சாட்சிக்கு அதனை மறைக்கமுடியாது. அந்தக் குற்றமனச்சாட்சியுடன் தேவ சந்நிதானம் சேரமுடியாது. ஆகவே, கிறிஸ்துவின் இரத்தத்தினாலே சுத்தமாக்கப்பட்ட இருதயத்தை நாம் நாடுவோமாக. நமது சரீர அவயங்களும் பாவத்திற்கு விலக்கப்படவேண்டும். உண்மையுள்ள இருதயம் நமக்கு வேண்டும். அத்துடன், விசுவாசத்தின் பூரண நிச்சயம், அதாவது, அழைத்தவர் தொடர்ந்தும் நடத்திடுவார் என்ற திடநம்பிக்கையும் நமக்கு அவசியம். கிறிஸ்து வழிதிறந்தார் என்பதற்காக நாம் பிதாவின் சந்நிதானத்தில் துணிகரமாகச் சேரமுடியாது. ஆண்டவர் தம் பங்கை முடித்தார். நாம் நமது பங்கைச் சீராகச் செய்ய வேண்டாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, துணிகரத்துடன் நான் வாழாதபடி, என் இருதயத்தை முதலில் சுத்திகரியும், என் மேல் கிருபையாயிரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}