{
  "uniqueid": "20240411110120_6d8f3cac",
  "date": "2024-04-11",
  "title": "ஒரே உன்னத பலி",
  "key_verse": "21_10:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 10:4-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இயேசுகிறிஸ்துவினுடைய சரீரம் ஒரேதரம் பலியிடப்பட்டதினாலே, அந்தச் சித்தத்தின்படி நாம் பரிசுத்தமாக்கப்பட்டிருக்கிறோம்.’ (எபிரெயர் 10:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது வீட்டுத்தோட்டத்தில் வளர்ந்திருந்த ஒரு வகை செடிகளை, நாம் அடிக்கடி வெட்டிச் சுத்தம் செய்தாலும், அது மறுபடியும் முளைத்துவிடும். ஒருநாள் அவைகளை அடியோடு வெட்டி, அவற்றின் வேர்களையும் அடியோடே அகற்றிவிட்டேன். அதன் பின்னர் அவைகள் முளைக்கவேயில்லை.\r\n\r\nபழைய ஏற்பாட்டுக் காலத்தில், பாவநிவாரண பலியாகச் சிந்தப்பட்ட மிருகங்களின் இரத்தமானது பாவத்தை மூடியது. அதனால் மனிதன் திரும்பத் திரும்ப பாவம் செய்தான். திரும்பத் திரும்ப பலியும் செலுத்தினான். ஆனால், இன்று இயேசுகிறிஸ்துவின் இரத்தம் சகல பாவங்களையும் நீக்கி நம்மைச் சுத்திகரிக்கின்றது (1யோவா.1:7). மூடப்படுவது வேறு; சுத்தம் செய்யப்படுவது வேறு. மூடிவைத்தல் என்பது, வேரைப் பூமிக்குள் வைத்துக்கொண்டு மரத்தை வெட்டுவது போன்றது. மறுபடியும் வளரும்போது மறுபடியும் வெட்டவேண்டி வரும். காளை வெள்ளாட்டுக்கடாவின் இரத்தம் பாவங்களை நிவிர்த்திசெய்ய மாட்டாது (எபிரெயர் 10:4). இயேசுகிறிஸ்துவின் சரீரம் பலியிடப்பட்டு, பரிசுத்த இரத்தம் சிந்தப்பட்டதினால் அது பாவத்தின் வேரையே அறுத்துப்போட்டது. எதுவும் வேருடன் அறுக்கப்பட்டால் மாத்திரமே அது அழிக்கப்படும். இந்தப் பெரிய ஒப்பற்ற சிலாக்கியம் புதிய ஏற்பாட்டு விசுவாசிகளுக்கே கிடைத்தது. இந்த சிலாக்கியத்தை பெற்ற நாம் எவ்வளவு பெரிய பாக்கியசாலிகள்! இயேசு கிறிஸ்துவின் இரத்தத்தாலேயே நாம் பரிசுத்தமாக்கப்பட்டிருக்கிறோம் என்ற உண்மை நமது வாழ்க்கைக்கு ஒரு நம்பிக்கையைக் கொடுத்திருக்கிறது.\r\n\r\nஇப்படியிருக்க, பாவத்திற்கு உயிர்கொடுப்பதுபோல நாம் இன்னமும் வாழுவது எப்படி? கிறிஸ்து பாவத்தைப் பரிகரித்தது சத்தியம். அதை விசுவாசிக்கும் நமது வாழ்வில் அந்த சத்தியம் உயிர்பெற்று எழும்பவேண்டும். அதுதான் சாட்சியான வாழ்க்கை. அதைவிட்டு, நாம் ஆற்றில் ஒருகால் சேற்றில் ஒருகால் என்பதுபோல, பாவம் ஒருகையிலும் பரிசுத்த வேதாகமம் இன்னொரு கையிலும் என்பதுபோல வாழ்வது தகுமா? நாம் பரிசுத்தத்திற்கென்று வாழ அழைக்கப்பட்டவர்கள். அதை மறந்து பாவமான சோதனைகளுக்கு நாம் இடமளிப்பது மடைமைத் தனம். ஆகவே, பாவத்தை உதறித் தள்ளிவிட்டு, நமது வாழ்வைப் பரமன் கைகளில் ஒப்புவிப்போமாக. இரட்டை வாழ்க்கை, அல்லது வெதுவெதுப்பான வாழ்க்கை நமக்கு வேண்டாம். தேவன் நம்மை வாந்திபண்ணிப்போடுவார். பாவ அறிக்கை ஜெபம் செய்துவிட்டு, மறுபடியும் பாவத்திற்கு இடமளிப்பது நமது பலவீனத்தையே காட்டுகிறது. நமக்காக ஒரே தரம் பலியாகத் தம்மை ஒப்புவித்த இயேசுவுக்கே உண்மையாய் வாழ்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பு நேசரே, வேரறுக்கப்பட்ட பாவங்களை வீசியெறிந்துவிட்டு, உண்மையான விடுதலையோடு உம்மைச் சேவிக்கப் பெலன் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}