{
  "uniqueid": "20240410110123_49d2ab3e",
  "date": "2024-04-10",
  "title": "ஒரு வார்த்தை மாத்திரம்",
  "key_verse": "40_8:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 8:5-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…ஆண்டவரே! நீர் என் வீட்டுக்குள் பிரவேசிக்க நான் பாத்திரன் அல்ல; ஒரு வார்த்தைமாத்திரம் சொல்லும், அப்பொழுது என் வேலைக்காரன் சொஸ்தமாவான்.’ (மத்தேயு 8:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குறைந்தது நூறு போர்வீரர்களுக்கு கட்டளையிடும் அதிகாரிதான் இந்த நூற்றுக்கதிபதி. இவன் ஒரு ரோம அதிகாரி. ரோம அதிகாரிகளின் கடுமையான போக்கால் பொதுவாக யூதர்கள் அவர்களை வெறுத்தனர். ஆனால் இவனோ, இயேசுவைப்பற்றிக் கேள்வியுற்றபோது, தனது பெருமையைத் தள்ளிவைத்து விட்டு, தன்னைத் தாழ்த்தி இயேசுவுக்கு முன்பதாக நின்றான். அதிலும் அவன் தனக்காகவோ, தனது மனைவி, பிள்ளைகளுக்காகவோ இயேசுவிடம் போகவில்லை. தன்னுடைய வேலைக்காரனின் சுகத்திற்காக தாழ்மையுடன் வேண்டி நிற்கும் ஒரு நல்ல எஜமானனாக அங்கே நின்றிருந்தான். தனது வார்த்தைக்குப் போர்ச்சேவகர்கள் கீழ்ப்பட்டிருந்தாலும், அவன் இயேசுவின் வார்த்தைக்காகத் தன்னைத் தாழ்த்தி இயேசுவின்முன் விசுவாசத்துடன் நின்றிருந்தான்.\r\n\r\nஅந்த விசுவாசத்தை ஆண்டவர் கனப்படுத்தினார். தன்னை நாடிவந்த நூற்றுக்கதிபதியின் உள்ளத்தைப் பார்த்தார். தனக்காகவோ, தன் குடும்பத்தினருக்காகவோ வேண்டிக்கொள்ளாமல் தன் வேலைக்காரனுக்காக வேண்டி நின்ற அவனுடைய தாழ்மையான உள்ளத்தைப் பார்த்தார். மாத்திரமல்ல, அவன் அதிகம் எதிர்பார்க்கவில்லை; ‘ஒரு வார்த்தை மாத்திரம் சொல்லும், அப்பொழுது என் வேலைக்காரன் சொஸ்தமாவான்’ என்று ஆண்டவரின் வார்த்தையில் அவன் விசுவாசம் வைத்தவனாகவே அங்கே நின்றிருந்தான். அந்த விசுவாசத்தை இயேசு கண்டார். யூதரால் வெறுக்கப்படுகிற இந்த ரோம அதிகாரிக்குள் இருந்த விசுவாசத்தை இஸ்ரவேலருக்குள் காணமுடியவில்லை என்று வருத்தப்பட்ட ஆண்டவர் இன்று நம்மைப் பார்த்து என்ன கூறுவார்?\r\n\r\nஇந்த நூற்றுக்கு அதிபதியைப்போல ஆண்டவருக்கு முன்பாக நம்மைத் தாழ்த்தி நிற்கின்றோமா? அல்லது, குலப்பெருமை, குடும்பப்பெருமை, பதவி, அதிகாரம், செல்வச் செருக்கு போன்றவற்றால் இருதயத்தைக் கடினப்படுத்தி இருக்கிறோமா? அதை உணர்ந்து மனந்திரும்பாமல், கர்த்தர் ஜெபத்திற்குப் பதில் தரவில்லை என்று முறுமுறுக்கலாமா? ஒரு கையில் இந்த உலகத்தின் காரியங்களைப் பிடித்துக்கொண்டு, மறுகையை நாம் ஆண்டவரிடம் நீட்டி வேண்டி நிற்பது எப்படி? நமது பெருமைகள் யாவும் யாரால் வந்தது? ஆகவே, உலக பெருமைகளை உதறித் தள்ளிவிட்டு, இரண்டு கைகளையும் தேவனை நோக்கி நீட்டுவோமாக. நமக்கு ஒரு வார்த்தை புதிதாகத் தேவையில்லை. ஆண்டவர் ஏற்கனவே நமக்குத் தேவையான போதுமான வார்த்தைகளைத் தந்துவிட்டார். அந்த திவ்ய வார்த்தையைக் கண்டடையத்தக்கதாக நமது கண்கள் திறக்கப்பட, தேவபாதத்தில் அமர்ந்திருக்கும் கிருபையை நாடுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது வார்த்தையிலுள்ள அதிசயங்களைக் காண என் கண்களைத் திறந்தருளும். அந்த வார்த்தை ஒன்றே எனக்குப் போதும்.” ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}