{
  "uniqueid": "20240409110125_7fffffff",
  "date": "2024-04-09",
  "title": "தேவசமுகம்",
  "key_verse": "2_33:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 33:13-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…உம்முடைய சமுகம் என்னோடே கூடச் செல்லாமற்போனால், எங்களை இவ்விடத்திலிருந்து கொண்டுபோகாதிரும்.’ (யாத்திராகமம் 33:15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுடைய சமுகம் நம்முடனேகூட வந்தால் மாத்திரமே இவ்வுலகில் அவருக்கு கீழ்ப்படிந்து அவரது சித்தத்தை நிறைவேற்றமுடியும். அவருடைய பிரசன்னம் இல்லாவிடின் ஒரு வெற்றியுள்ள வாழ்வு வாழ எப்படி முடியும்? மோசேக்கு தேவனால் கட்டளையிடப்பட்ட காரியம், அதாவது, இஸ்ரவேல் ஜனங்களை மீட்டு கானான் தேசம்வரை வழிநடத்தும் பொறுப்பு ஒரு தனி மனிதனின் பெலத்தைக் கொண்டு முடிகின்ற செயலல்ல. இதனை மோசே அறிந்திருந்தார். மோசேயைக் கொண்டு தேவன் முடிக்க நினைத்த இக் காரியத்தை மோசே ஏற்க மறுத்து, ‘தான் திக்குவாயன், வாக்கு வல்லவன் அல்ல’ என்று சாக்குபோக்குக் கூறி தப்பிக்கொள்ளப் பார்த்தபோதும், கர்த்தர், ‘நான் உன் வாயோடே இருந்து, நீ பேசவேண்டியதை உனக்குப் போதிப்பேன்’ என்றார். பின்னும், மோசே தயங்கியபோது, கர்த்தர் ஆரோனையும் சேர்த்து அனுப்பினார். ஆனாலும், மோசே தேவபிரசன்னத்தையே நாடி நின்றார். தேவ சமுகம் மோசேயுடன் இருந்ததினாலேயே பார்வோனின் கரங்களிலிருந்து ஜனங்களை மீட்டு, சதிகளை முறியடித்தார் மோசே. மாத்திரமல்ல, இஸ்ரவேல் ஜனங்களின் முறுமுறுப்பையும் குறைகூறுதலையும் தாங்கிக்கொள்ளும் பெலனையும் பெற்று, அவர்களை வழிநடத்த அவரால் முடிந்தது.\r\n\r\nதேவபிள்ளை தேவனின் பிரசன்னத்துடனே இணைந்து வாழ்ந்தால் மாத்திரமே ஜெயமுள்ள வாழ்வை வாழமுடியும். தேவபிரசன்னத்தை இழந்து வாழ நினைத்தால் அது தோல்வியுள்ள வாழ்வாக மாறி, வாழ்க்கையை ஒரு அர்த்தமற்றதாக்கிவிடும். தகப்பனுடன் வாழ விருப்பமின்றி வீட்டைவிட்டு ஓடிப் போன இளைய குமாரனால் வெளியில் சென்று செழிப்பாக வாழமுடிந்ததா?\r\n\r\nஒரு இலை, மரத்தை விட்டு தனித்து வாழப்போகிறேன் என பிரிந்து வந்ததாம். அதுபோல ஒரு மலைஅடிவாரப் பகுதியில் ஒட்டிக்கொண்டிருந்த ஒரு களிமண் கட்டியும் மலையை விட்டு பிரிந்து வந்ததாம். இந்த இலையும் களிமண் கட்டியும் நண்பர்களாகி ஒன்றாய் வாழ்வோம் என கூறின. அந்தோ! வேகமான காற்றுடன் மழையும் பெய்தது. ஒன்றையொன்று பாதுகாக்க முடியாமல், இலை காற்றிலே அடித்து செல்லப்பட்டுக் காணாமல்போனது. மண்கட்டி மழை நீரில் கரைந்துபோனது. இது உருவகக் கதைதான். ஆனால், தேவனைவிட்டுப் பிரிந்து வாழ எண்ணினால் இதுதான் நமக்கும் நடக்கும். தேவ சமுகம் இருந்தால் துன்ப துயரம் வராது என்பதல்ல. ஆனால், எந்தத் துன்பத்திலும் தேவன் நம்முடன் இருக்கிறார் என்ற நிச்சயம் நம்மை அந்தச் சூழ்நிலையிலும் கர்த்தருக்குள் நிலைத்து நிற்கப் பெலன் தரும் அல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, நான் எப்போதும் உமது பிரசன்னத்தில் வாழுகிறேன் என்ற நிச்சயத்துடன் உம்மில் நிலைத்திருக்கக் கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}