{
  "uniqueid": "20240408110128_46059ebb",
  "date": "2024-04-08",
  "title": "கர்த்தருக்குக் காத்திராமல்…",
  "key_verse": "19_106:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 106:9-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஆனாலும், சீக்கிரமாய் அவருடைய கிரியைகளை மறந்தார்கள்; அவருடைய ஆலோசனைக்கு அவர்கள் காத்திராமல்… தேவனைப் பரீட்சைபார்த்தார்கள்.’ (சங்கீதம் 106:13,14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கானானை நோக்கிப் பயணமான இஸ்ரவேலரை கர்த்தர் அற்புதமாய் வழிநடத்தினார். வழிமறித்த செங்கடலைப் பிளந்து, துரத்தி வந்த பார்வோனின் சேனையை அழித்து அவர்களைப் பத்திரமாகப் பாதுகாத்தார். பகலிலே மேக ஸ்தம்பமாகப் பாதுகாத்தார். இரவிலே அக்கினித் தூணாக ஒளி கொடுத்து நடத்தினார். கன்மலையைப் பிளந்து தண்ணீர் கொடுத்தார். மன்னாவினால் போஷித்தார். இப்படியே நாற்பது வருடங்களாக வனாந்தரமான இடத்திலும் எந்தக் குறைவுமின்றி நடத்தினார். இத்தனை நன்மைகளைக் கண்ட இஸ்ரவேலர் சற்று குறைவுகள் உண்டான வேளைகளில், கர்த்தருடைய கரத்தின் கிரியைக்குக் காத்திராமல், நடத்தினவர் நடத்துவார் என நினையாமல் முறுமுறுத்தார்கள்.\r\n\r\n‘அன்பில்லாதவன் தேவனை அறியான். தேவன் அன்பாகவே இருக்கிறார்’ (1யோவா.4:8). இந்த அன்புள்ள தேவனுடைய பிள்ளைகளுடைய மனநிலையும் செயல்களும் கர்த்தரைத் துக்கப்படுத்தியபோதும், மீண்டும் மீண்டும் நன்மை செய்யும் அந்த நிபந்தனையற்ற அன்பு தேவாதி தேவனுக்கு மாத்திரமே உரியது. மக்களின் முறுமுறுப்பைக் கேட்டும் இரக்கமுள்ள தேவன், அவர்களை வெறுத்துவிடவில்லை. கானானைப்பற்றி துர்ச்செய்தி பரப்பினவர்களின் பேச்சைக் கேட்டு, ஆரோனுக்கும் மோசேக்கும் எதிராக முறுமுறுத்து: ‘எகிப்து தேசத்திலே செத்துப் போனோமானால் நலமாயிருக்கும்; இந்த வனாந்தரத்திலே நாங்கள் செத்தாலும் நலம். …கர்த்தர் எங்களை இந்தத் தேசத்துக்குக் கொண்டுவந்தது என்ன?’ என்று இந்த ஜனங்கள் முறுமுறுத்தார்கள். இதனால், அந்த சந்ததி வனாந்தரத்திலே செத்து மடிந்தார்கள். கர்த்தரின் வார்த்தைக்குக் காத்திராமல் ஜனங்கள் முறுமுறுத்ததின் பலன்தான் இது. ஆனாலும் கர்த்தர் தமது ஜனத்தைத் தள்ளிவிடவில்லை. சொன்னபடியே கானானில் கொண்டு போய் சேர்த்தார்.\r\n\r\nநாமும் இந்த இஸ்ரவேலரைப் போன்றவர்கள்தான். கர்த்தரின் கைகளிலிருந்து நன்மைகளைப் பெற்றுக்கொள்ளும்போது, மனதார துதிக்கிறோம். இன்னல்கள் சூழ்ந்துவிட்டாலோ கவலையில் மூழ்கி ஏன் என்று கேள்வி கேட்க ஆரம்பிக்கிறோம். இதுவரை நடத்திய ‘யெகோவா-யீரே’ தேவன் இன்னமும் நடத்துவார் என்ற விசுவாசம் குன்றிப்போவது ஏன்? அவசரப்பட்டு நாமே காரியங்களைக் கைகளில் எடுத்துவிடுகிறோம். அதனால் எத்தனை பாதகமான விளைவுகளை நாம் சந்திக்க நேரிடுகிறது? இஸ்ரவேலரைப்போல முறுமுறுத்து காரியத்தை கெடுத்துப்போடாமல், தேவனைச் சார்ந்து அவருடைய வேளைக்குக் காத்திருக்கக் கற்றுக்கொள்வோமாக. கர்த்தருக்குக் காத்திருக்கிறவர்கள் ஒருபோதும் வெட்கப்பட்டுப் போவதில்லை."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எந்தச் சூழ்நிலையிலும் உமது கரத்தின் கிரியைகளுக்குக் காத்திருக்கக் கற்றுத்தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}