{
  "uniqueid": "20240407110131_7fffffff",
  "date": "2024-04-07",
  "title": "தாழ்வில் நினைத்தவரை …",
  "key_verse": "19_136:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 38:8-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நம்முடைய தாழ்வில் நம்மை நினைத்தவரைத் துதியுங்கள்; அவர் கிருபை என்றுமுள்ளது.’ (சங்கீதம் 136:23)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவன் நன்றாய் வாழ்ந்திருக்கும்போது அவனைச் சுற்றி ஏராளமானோர் இருப்பார்கள். ஓடி ஓடி பணிவிடை செய்வார்கள். உறவுகள் தேடி வரும். அவனே ஒருநாள் வாழ்வில் விழுந்துபோனால் எல்லோரும் ஓடி ஒளிந்து விடுவார்கள். பணிவிடை செய்தவர்கள் எல்லாரும் பகைவனைப் பார்ப்பதுபோல் ஓரடி தள்ளியே நிற்பார்கள். இதுதான் நமது நிலை. அவன் நன்றாக வாழும்போது அவனிடம் உதவி பெற்றவர்கள், அவனுக்குத் தாழ்வுநிலை வரும்போது ஓடி ஒளிவது ஏன்? விழுந்துபோன அந்த மனிதனுக்கு உதவி செய்ய வேண்டுமே என்பதற்காக விலகி செல்வர். இன்னும் சொல்லப்போனால் நோய்வாய்ப்பட்ட கணவனையோ மனைவியையோ விட்டுவிலகி மறுமணம் செய்கின்ற ஒருசிலர் மனித சமூகத்தினுள் இருக்கத்தான் செய்கிறார்கள்.\r\n\r\nதாவீதுடைய வாழ்க்கையிலும் எத்தனையோ தாழ்வான நிலைமைகள்; ஈசாயின் பிள்ளைகளில் ஒன்றை ராஜாவாக அபிஷேகம் பண்ணும்படி சாமுவேல் தீர்க்கதரிசி சென்றபோது, தாவீது மாத்திரம் ஆடுகள் மேய்த்துக்கொண்டிருந்தான். அந்த விருந்திலே அவனைப்பற்றி யாரும் நினைக்கவில்லை. ஆனால், காத்தர் தாவீதை நினைத்தருளினார். தாவீதைக் கொன்றுபோடவென்றே சவுல் விடாமல் துரத்திக்கொண்டிருந்தான். அந்த சவுலினால் பல திசைகளிலுமிருந்து வந்த நெருக்குதல்கள் ஏராளம்; இதினிமித்தம், ராஜாவாக அமரவேண்டிய தாவீது மலைகளிலும் குகைகளிலும் தனது நாட்களைக் கழித்தான். தாவீது வாழ்விலும் தாழ்த்தப்பட்டான்; அதனாலுண்டான மனவேதனையினாலும் தாழ்த்தப்பட்டான். ஆனால் கர்த்தரோ, அந்தத் தாழ்மையிலும் அவனை நினைத்தார். தாவீதுடைய மன்னிக்கும் குணத்திற்கும், விட்டுக்கொடுக்கும் தன்மைக்கும் முன்பதாக சவுலின் பகைமை தோற்றுப்போனது.\r\n\r\nதாவீதை நம்முடன் ஒப்பிடமுடியாவிட்டாலும், தேவன் நம் எல்லோரையும் ஒன்றுபோலவே நேசிக்கிறவர். தாவீதை அவனுடைய தாழ்விலே நினைத்த அவர், நம்மை ஒருபோதும் மறவார். உறவுகள் நம்மை மறக்கலாம். வாழ்வில் ஏற்படும் வேதனைகள், துக்கங்கள், இழப்புகள், கடன் சுமைகள், வியாதிகள் நம்மைக் கீழே விழத் தள்ளலாம். அந்தத் தாழ்வுநிலையிலும் கர்த்தர் நம்மை கைவிடார். பாவத்தின் பிடியில் அகப்பட்டு, தாழ்த்தப்பட்டு, உலகத்தாரால் வெறுக்கப்பட்டிருந்த நமது சிறையிருப்பை மாற்றி நம்மை மீட்டவருக்கு, இந்த உலகத்து சிறையிருப்புகள் பெரிதல்ல. அவருடைய கிருபை பெரிது. ஆகையால், வாழ்வில் என்னதான் நம்மை நெருக்கித் தள்ளினாலும், தாழ்வில் நம்மை நினைத்தவரை எண்ணி, தைரியத்தோடு எழுந்து முன்செல்லுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என்னுடைய தாழ்விலும் என்னை நினைத்தவரே, இன்னும் நான் உம்மையே சார்ந்து வாழுவேன். என்றும் உமக்கே துதி. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}