{
  "uniqueid": "20240406110133_7ef36d2d",
  "date": "2024-04-06",
  "title": "வார்த்தையின்படியே…",
  "key_verse": "42_5:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 5:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஆகிலும் உம்முடைய வார்த்தையின்படியே வலையைப் போடுகிறேன் என்றான்.’ (லூக்கா 5:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெளிநாடு செல்லுவதற்காக நேர்முகப் பரீட்சைக்கு முகங்கொடுத்து, பல தடவைகள் தோல்வியடைந்து மிகவும் சோர்ந்துபோனார் ஒரு சகோதரி. சொந்த முயற்சியைவிட்டு, தேவனையும் அவருடைய வார்த்தையையும் சார்ந்து நின்று ஜெபித்து, சமாதானத்துடன் போகும்படி ஒரு தேவஊழியர் ஆலோசனை சொன்னார். அதன்படி தன்னை முழுவதுமாக தேவசித்தத்தில் ஒப்புக்கொடுத்து, ஆண்டவரின் வார்த்தையை நம்பி, விசுவாசத்துடன் மறுபடியும் நேர்முக பரீட்சைக்குப் போனார். அற்புதமாக அவருக்கு பரீட்சையில் வெற்றியும், தன் கணவனோடு வாழ்வதற்கு நிரந்தர விசாவும் கிடைத்தது.\r\n\r\nஇங்கு பேதுருவின் நிலையும் தோல்வியாகவே இருந்தது. முழு இரவும் நித்திரையின்றி குளிர்காற்றில் அடிபட்டும், பிரயாசப்பட்டும் எதுவுமே கிடைக்கவில்லை. அவனுடைய உள்ளத்தில் துக்கம் ஒருபுறம், தூக்க மயக்கம் மறுபுறம், ஏமாற்றம் இன்னுமொரு புறம்; உடலில் அசதிவேறு. அப்போது இயேசு அவனை நோக்கி: ஆழத்திலே தள்ளிக்கொண்டு போய் மீன்பிடிக்கும்படி வலைகளைப் போடுங்கள் என்றார். பேதுருவை பொறுத்தமட்டில் அவன் மீன்பிடிப்பதில் அனுபவமுள்ளவன்; அனுபவரீதியாக அது சாத்தியமாகாத விஷயம் என்பது அவனுக்குத் தெரியும். அப்படியிருந்தும், இயேசு கூறியதால் கீழ்ப்படிந்தான். அவருடைய வார்த்தைகளுக்கு அவன் மனதார செவிகொடுத்தான். தன்னுடைய மீன்பிடித்தலின் அனுபவ அறிவைப் புறம்பே தள்ளிவிட்டு, இயேசுவின் வார்த்தைக்கு மாத்திரமே கீழ்ப்படிந்தான். ‘நான் சொல்லிய வார்த்தைகளைக் கேட்டு இவைகளின்படி செய்கிறவன் எவனோ அவனைக் கன்மலையின்மேல் தன் வீட்டைக் கட்டின புத்தியுள்ள மனுஷனுக்கு ஒப்பிடுவேன்’ (மத்.7:24) என்றார் இயேசு. அதன்படியே, பேதுரு பெரிய காரியங்களைப் பெற்றுக்கொண்டான்.\r\n\r\nநமது வாழ்விலும் பல தடவைகள் முயற்சி செய்தும் தோல்விகள் வருவதுண்டு. வேலைகளுக்கு முயற்சிகள் செய்தும் கிடைக்காது. பிள்ளைகளின் திருமண காரியங்களில் எடுக்கும் முயற்சிகளில் தடைகள். இப்படியாக நாம் எத்தனையோ தோல்விகளைக் கண்டு துவண்டுபோகிறோம். பேதுரு மிகப்பெரிய வெற்றியைக் கண்டதற்கு ஒரே காரணம், அவன் இயேசுவின் வார்த்தைக்குக் கீழ்ப்படிந்ததுதான். நமது வாழ்வின் எல்லா காரியங்களுக்கும் தேவனுடைய வார்த்தையில் பதிலுண்டு. நாம் செய்யவேண்டியது ஒன்றுதான். அந்த வார்த்தைகளை மாத்திரம் விசுவாசித்து, கீழ்ப்படிந்து நடக்க வேண்டும். ஒரு மீனும் கிடைக்காத பேதுருவுக்கு இரண்டு படவுகள் நிரம்பிய மீன்களைக் கொடுத்த இயேசு, நமது வாழ்விலும் இரண்டு மடங்கு ஆசீர்வாதங்களைத் தந்தருளுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, எந்தப் பாதகமான சூழ்நிலையிலும் உமது வார்த்தையை மாத்திரம் பற்றிப்பிடித்து வாழ கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}