{
  "uniqueid": "20240405110136_7fffffff",
  "date": "2024-04-05",
  "title": "நன்மையே செய்திடுவோம்!",
  "key_verse": "33_6:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 4:3-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…நியாயஞ்செய்து, இரக்கத்தைச் சிநேகித்து, உன் தேவனுக்கு முன்பாக மனத்தாழ்மையாய் நடப்பதை அல்லாமல் வேறே என்னத்தைக் கர்த்தர் உன்னிடத்தில் கேட்கிறார்.’ (மீகா 6:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நன்மை செய்வதில் சோர்ந்துபோகாமல் இருப்போமாக என வேதாகமம் தெளிவாகக் கூறுகின்றது. தீய காரியங்களில் ஈடுபடுவது பாவமான செயல் என்பதுபோல, நன்மை செய்யாமல் போவதும் பாவமே (ஆதியாகமம் 4:7).\r\n\r\nஅரசு ஊழியர் ஒருவரை வேறொரு புதிய பகுதிக்கு இடமாற்றம் செய்தனர். புதிய பகுதிக்குப் பொறுப்பான அதிகாரி அந்த ஊழியரை தன்னால் ஏற்றுக் கொள்ள முடியாதென்று கூறிவிட்டார். அத்துடன் அந்த ஊழியரைப் பற்றி பல தவறான குற்றச்சாட்டுகளையும் மேலதிகாரிகளுக்குத் தொலைபேசிமூலம் கூறி விட்டார். ஊழியரோ துக்கத்துடனும், பொய்யான குற்றச்சாட்டுக்கள் தன்மீது சுமத்தப்பட்டுவிட்டதே என்ற வேதனையுடனும் வீடு திரும்பினார். பின்னர் அவரது மேலதிகாரி, அந்த ஊழியரை மிகவும் தூரமான இடமொன்றுக்கு மாற்றிவிட்டார். அந்த ஊழியர் என்னைச் சந்தித்தபோது, ‘என் மேலதிகாரி கிறிஸ்தவராயிருந்தும், அவருக்கு என்னைத் தெரிந்திருந்தும், குற்றங்கள் பொய் என்பது தெரிந்திருந்தும், அவர் என்னைத் தூர இடத்திற்கு அனுப்பிவிட்டார். அவர் நினைத்திருந்தால் எனக்கு நன்மை செய்ய அவரால் முடிந்திருக்கும்’ என்று மிகுந்த துக்கத்துடன் கூறினார். அந்த ஊழியரின் நியாயமான கோரிக்கையை ஏற்று இரங்கி உதவி செய்ய அந்த அதிகாரிக்கு முடியும். ஆனால், அவரோ அந்த நன்மையைச் செய்யத் திராணியிருந்தும் பின்வாங்கிவிட்டார்.\r\n\r\nஆண்டவர் இயேசுவின்மூலம் பல ஆசீர்வாதங்களையும் நன்மைகளையும் பெற்ற நமக்கு, நன்மை செய்யும் இருதயம் இல்லாமற்போக முடியுமா? தேவன் நம்மிடம் எதிர்பார்க்கும் காரியங்கள் ஏழைக்கு நியாயம் செய்தல், பிறருக்கு இரங்கி உதவி செய்தல், தேவனுக்கு முன்பாக மிகவும் மனத்தாழ்மையோடு நடத்தல் போன்றவைகளே. கீழ்ப்படியாமையின் நிமித்தம் பாவத்தில் விழுந்த மனுக்குலத்தை தேவன் நியாயம் தீர்த்திருந்தால், அன்றே மனிதன் அழிந்திருப்பான். ஆனால் தேவன் மனிதனைத் தேடி உலகிற்கு வந்தார். தம்மிடம் வந்த யாவருக்கும் நன்மைகளை அள்ளிக்கொடுத்தார். உருக்கமாக இரங்கி, நம்மை மீட்கும்படி, சிலுவையின் மரணபரியந்தம் தம்மை தாழ்த்தியிராவிட்டால் நரகத்தின் எரிநெருப்பில் அவிந்துபோவதற்கே நாம் ஏதுவானவர்களாயிருந்திருப்போம். அவர் நன்மையாய் இரங்கினதால்தானே நாம் நித்தியத்தின் சுதந்திரவாளிகளாக மாற்றப்பட்டோம். இத்தனைப் பெரிய நன்மைகளைப் பெற்ற நாம் மற்றவர்களுக்கு நன்மைசெய்யாமல் விடுவது முற்றிலும் தவறான செயல் அல்லவா? அது பாவமாகி நமக்கு எதிராகவும் திரும்பலாமே! பிறருக்கு நன்மை செய்வது மாத்திரமல்ல, அதற்கு முந்திக்கொள்கிறவர்களாகவும் இருப்போமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, என் வாழ்வில் நீர் செய்த ஏராளமான நன்மைகளை அனுபவிக்கும் நான், பிறருக்கு முகம் சுழிக்காதபடி உதவி செய்வேனாக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}