{
  "uniqueid": "20240725074252_0b286df2",
  "date": "2024-07-25",
  "title": "பழையதைக் களைந்து …",
  "key_verse": "49_4:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 4:1-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அந்தப்படி, முந்தின நடக்கைக்குரிய மோசம்போக்கும் இச்சைகளாலே கெட்டுப்போகிற பழைய மனுஷனை நீங்கள் களைந்துபோட்டு, … (எபேசியர் 4:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வீடுகளிலே நாம் இருக்கும்போது, நமக்கு சௌகரியமான ஆடைகளை, அவை பழசாய்ப் போயிருந்தாலும் அவற்றையே அணிந்திருப்போம். திடீரென யாராவது வீட்டுக்கு வருகிறார்கள் என்றால் உடனடியாகவே நமது ஆடைகளை மாற்றி சிறந்த நல்ல ஆடைகளை அணிந்துகொள்கிறோம். இது சாதாரண விஷயம்தான். ஆனால், இப்படித்தான் நமது வாழ்வும் காணப்படுகிறது. நாம் பழையதைக் களைந்துவிட்டால், அது மறைந்துவிடும்.\r\n\r\nபாவசுபாவங்களுடன் வாழ்ந்த நாம், கிருபையாய் மீட்பைப் பெற்றுக்கொண்ட போது, அந்தப் பழைய சுபாவங்களைக் களைந்து போட்டு, கிறிஸ்து இயேசுவைத் தரித்துக்கொண்டவர்களாய் வாழவே நாம் அழைக்கப்பட்டுள்ளோம். மோசம்போக்கும் இச்சைகளால் கெட்டுப்போன பழைய மனுஷனைக் களைந்து போட்டு, நீதியிலும், பரிசுத்தத்திலும் தேவனுடைய சாயலாகச் சிருஷ்டிக்கப்பட்ட புதிய மனுஷனைத் தரித்துக்கொள்ளும்படிக்கு எபேசியருக்குப் பவுல் எழுதிய அறிவுரை இன்றும் நமக்கும் உரியதே.\r\n\r\nகிறிஸ்துவுக்குள் அவயவங்களாய் இருக்கிற நாம் ஒருவருக்கொருவர் பொய் சொல்லலாமா? ஒரு அவயவம் பாடுபட்டாலே சரீரம் முழுவதுமே பாடுபடும் அல்லவா! பின்னர், எப்படி பொய் பேசுவது? கோபம் அனைவருக்கும் வரும். அநீதியைக் காணும்போது கோபம் வரும், ஆத்திரத்திலும் கோபம் வரும். ஆனால், இந்தக் கோபம் பாவம் செய்யுமளவுக்கு நம்மை இழுத்துச்செல்லாதபடிக்கு ஜாக்கிரதையாக இருக்கவேண்டும் என்று பவுல் எச்சரிக்கிறார். கோபத்தை மனதிற்குள்ளே அதிக நேரம் அடக்கிவைத்தாலே, அது பிசாசுக்கு இடமளிப்பது போலாகிவிடும். எனவேதான் சூரியன் அஸ்தமிக்கும் முன்பாக உங்கள் கோபம் தணிந்து போகக்கடவது. அதாவது, அந்தந்த நாளிலே சமாதானமாகிவிடுவதே சிறந்தது. மேலும், பிறரிடமிருந்து அபகரிக்காமல், கொடுக்கிறவனாகவும் வேலை செய்கிறவனாகவும் இருக்கும்படிக்கும், கெட்டவார்த்தைக்கு இடங்கொடாமல், பரிசுத்தாவியானவர் துக்கப்படும்படியான காரியங்களை அகற்றி, ஒருவரையொருவர் மன்னித்து, ஒருவருக்கொருவர் தயவாயும் மனஉருக்கமாயும் வாழவுமே நாம் அழைக்கப்பட்டுள்ளோம் (எபே.4:31,32).\r\n\r\nஅன்பானவர்களே, எப்போதும் தீமையைத் தருகிற உங்கள் பழைய வாழ்க்கை முறைகளை விட்டுவிடுங்கள். கசப்பும், கோபமும், மூர்க்கமும் அடையாதீர்கள். கோபத்தில் சத்தம் இடாதீர்கள். கடுஞ்சொற்களைச் சொல்லாதீர்கள். பாவங்களை செய்யாதீர்கள். ஒருவருக்கொருவர் தயவாயும், மனஉருக்கமாயும் இருங்கள். கிறிஸ்துவுக்குள் தேவன் உங்களை மன்னித்துவிடுவதைப்போல நீங்களும் மற்றவர்களை மன்னித்துவிடுங்கள். இதற்கு ஆவியானவர் நமக்கு உதவி செய்வாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, பழையதுடன் புதியதை அணியமுடியாததுபோல, எனது பழைய சுபாவத்தை நான் களைந்து புதிய சுபாவத்தைத் தரித்துக்கொள்ளவும் கடுஞ்சொற்களைத் தவிர்த்து தயவாயும் மனஉருக்கத்தோடும் செயல்பட கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}