{
  "uniqueid": "20240404110139_7fffffff",
  "date": "2024-04-04",
  "title": "துக்கம் சந்தோஷமாக…",
  "key_verse": "14_4:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1நாளாகமம் 4:9,10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…தேவரீர் என்னை ஆசீர்வதித்து, என் எல்லையைப் பெரிதாக்கி, உமது கரம் என்னோடிருந்து, தீங்கு என்னைத் துக்கப்படுத்தாத படிக்கு அதற்கு என்னை விலக்கிக் காத்தருளும்…’ (1நாளா.4:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பிள்ளை பிறக்கின்றபோது, பிறந்த காலப்பகுதி, விசேஷ நாட்கள், பெற்றோரின் பெயர்கள் என்று பல காரணங்களைக்கொண்ட பெயர்களைத் தெரிந்தெடுத்து வைப்பார்கள். தான் இலங்கையில் சுதந்திர தினத்தன்று பிறந்த படியினால் தனது பெற்றோர் தனக்கு சுதந்திராதேவி எனப்பேரிட்டனர் என்று ஒரு சகோதரி கூறினார்.\r\n\r\nஇங்கே ஒரு தாய்க்கு என்ன துக்கமோ நாம் அறியோம்; ஆனால், ‘நான் துக்கத்தோடே இவனைப் பெற்றேன்’ என்று சொல்லி, தான் பெற்ற மகனுக்கு யாபேஸ் என்று பெயரிட்டாள். யாபேஸ், அந்தத் துக்கத்துடன் வாழ விரும்பவில்லை. தன் தாய் தன்னை துக்கத்தோடே பெற்றாள் என அறிந்தும், துக்கங்களையும் தூரவிலக்கிவிடவேண்டுமென எண்ணினவனாக, துக்கத்தையும் சந்தோஷமாக மாற்றவல்ல தேவனை நோக்கி வேண்டிக்கொண்டான். கர்த்தர் அவனை ஆசீர்வதித்து, அவனுக்கு வேண்டியதை அருளிச்செய்து, அவனை உயர்த்தினார். அவன் தன் சகோதரரைப்பார்க்கிலும் கனம்பெற்றவனாயிருந்தான்.\r\n\r\nதேவனின் பிள்ளைகள் துக்கத்தோடே வாழுவதை தேவன் ஒருபோதும் விரும்புவதில்லை. அவரே, ‘உங்கள் துக்கம் சந்தோஷமாக மாறும்’ என்று சொல்லிவிட்டாரே. பின்னரும் ஏன் துக்கம்? யாபேஸ் சூழ்நிலையை நோக்கிப் பார்க்காமல், சூழ்நிலைக்கும் மேலாக நின்று கிரியை செய்யும் ஆண்டவரையே நோக்கினான். துக்கத்தின் காரியங்களையே எண்ணி அவன் அங்கலாய்க்காமல், தேவனிடம் வேண்டி ஆசீர்வாதத்தையும் மனமகிழ்ச்சியையும் பெற்றுக்கொண்டான். தன்னை ஆசீர்வதிக்கும்படியும், தன்னுடைய எல்லையைப் பெரிதாக்கும் படியும், தேவனுடைய கரத்தின் கிரியைகள் தன்னுடன் இருக்கவேண்டுமென்றும், தீங்கு அவன் வாழ்வில் தன்னைத் துக்கப்படுத்தாதபடிக்கும் சூழ்நிலையை மாற்றிப்போடுகின்ற தேவனிடம் வேண்டிக்கொண்டான்.\r\n\r\nஇந்த தேவன் நமது துக்க சூழ்நிலைகளை மாற்றமாட்டாரா? என்ன செய்வது, பிறந்துவிட்டோம் என்று துக்கத்திலேயே மாண்டுவிடப்போகிறோமா? இல்லை! கண்ணீரைக் களிப்பாக மாற்றும் கர்த்தரையே நோக்கி வேண்டி நிற்போம். தீங்கும் துக்கமும் நம்மைச் சூழ்ந்துகொள்ளும்போது அவற்றினுள் அமிழ்ந்துபோகாது தேவனின் துணையோடு அவற்றை ஜெயங்கொண்டு, அதனை ஆசீர்வாதங்களாக மாற்றிக்கொள்வோமாக. எதிலும் விசுவாசத்தை இழந்துவிடாமல், ஆபிரகாமைப்போல, வாக்குத்தத்தம் தந்த தேவன் அதை நிறைவேற்றவும் வல்லவர் என்று விசுவாசிப்போமாக. நமது பிறப்பைக் குற்றப் படுத்திக்கொண்டு துக்க வாழ்வு வாழாமல், வெற்றியுடன் முன்செல்லுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எதிரான சூழ்நிலைகள் அனைத்தையும் மேற்கொண்டு வெற்றியும் மகிழ்ச்சியும் உள்ள வாழ்வு வாழ என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}