{
  "uniqueid": "20240403110141_7fffffff",
  "date": "2024-04-03",
  "title": "குறை கூறுதல்",
  "key_verse": "45_2:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 7:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஆகையால், மற்றவர்களைக் குற்றவாளியாகத் தீர்க்கிறவனே, நீ யாரானாலும் சரி, போக்குச்சொல்ல உனக்கு இடமில்லை.’ (ரோமர் 2:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குறைகூறுதல், குற்றஞ்சாட்டுதல் போன்ற செயற்பாடுகள் மனிதர் மத்தியில் நேற்று இன்று தோன்றிய செயலல்ல. நமது ஆதிப்பெற்றோரான ஆதாம் ஏவாளின் நாட்களிலிருந்தே ஆரம்பமாகிவிட்டது. ‘புசிக்கவேண்டாம் என்று நான் உனக்கு விலக்கின விருட்சத்தின் கனியைப் புசித்தாயோ?’ என்று தேவன் ஆதாமிடம் கேட்டபோது (ஆதி.3:11), ‘தேவரீர் தந்த ஸ்திரீயானவள் எனக்கு புசிக்கக்கொடுத்தாள்’ என்று ஏவாளின் மீது பழியைப் போட்டுவிட்டான் ஆதாம். தேவன் ஏவாளைக் கேட்டபோது, ‘சர்ப்பம் என்னை வஞ்சித்தது; நான் புசித்தேன்’ என்று சர்ப்பத்தைக் குற்றஞ்சாட்டிவிட்டாள் ஏவாள். சர்ப்பத்தினால் வஞ்சிக்கப்பட்ட நாளிலிருந்தே குறைகூறும் சுபாவம் மனிதனில் செயல்பட ஆரம்பித்துவிட்டது. அது இன்றும் மனிதரை தொடர்ந்து பற்றிப்பிடித்துள்ளது.\r\n\r\nகுறைகூறுதலாகிய இந்தப் பெலவீனம் நம்மிடையே காணப்படுவதற்கான முக்கிய காரணம், நம் உள்ளங்களிலே பிறரை நேசிக்கின்ற மனப்பாங்கு இல்லாமற்போனதேயாகும். ‘உன்னைப்போல உன் அயலானையும் நேசி’ என்று ஆண்டவர் கற்றுக்கொடுத்த கட்டளையை நாம் மறக்கும்போது, இந்தக் குறை கூறும் பழக்கம் நமக்குள் தலைதூக்குகிறது. குறை கூறிக்கொண்டிருப்பதே சிலருடைய பொழுதுபோக்காகி விடுகிறது. அவர்களுக்குள் உள்ள பெருமை, பிறரை மதிக்காமை போன்ற குணங்கள்தான் இதற்குக் காரணமாகின்றன. மாத்திரமல்ல, தன் பிழைகளை மறைக்க எத்தனிக்கிறவனே அடுத்தவன் குறைகளை அதிகமாகப் பெரிதுபடுத்துகிறவன். ஆகவே, நம்மை நாமே ஆராய்ந்து சீர்தூக்கிப் பார்க்காமல் வாழ்வது நமக்குத்தான் தீதாகும்.\r\n\r\nபிறரைக் குற்றப்படுத்துகின்ற நாம், நம்மை உண்மையாக ஆராய்ந்து பார்த்தால், வாயடைத்துவிடுவோம். நம்மிலே தவறுகளை வைத்துக்கொண்டு பிறரைத் தவறாக எடைபோடுவது தவறு. பிறர் செய்யும் தவறுகள் நமது வாழ்வில் இல்லை என்று உறுதியாகச் சொல்லமுடியுமா? ஆண்டவர் நம்மையே மன்னித்திருக்க, நாம் எப்படிப் பிறர் குற்றங்களைப் பெரிதுபடுத்தமுடியும்? அமைதியாக சிந்தித்தால், பிறரின் தவறுகள் மன்னிப்பதற்கு ஏதுவானவைகள் என்பதை உணருவோம். பிறரை நம்மைப்போல நேசிக்கும் அன்பு நம்மில் வளரும்போது குறைகூறும் பழக்கம் இல்லாமலே போய்விடும். மோசேக்கு எதிராகக் குறைகூறிய இஸ்ரவேல் மக்களுக்காகவே மோசே மன்றாடி ஜெபித்ததை நாம் மறக்கலாமா? முதலில் நமது வாழ்வை ஆராய்ந்து பார்த்து, அதிலுள்ள குறைகளை நீக்கும்படி தேவகரத்தில் நம்மைத் தருவோமாக. ஆண்டவர் நம்மைச் சுத்திகரிக்கும்போது, நமது வாழ்வும் சுத்தமாகும்; பிறரும் மகிழ்ந்திருப்பர்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தகப்பனே, பிறரின் குறைகளையே கணக்கிட்டு வாழ்ந்த எனது குறையை மன்னித்து, பிறரை நேசித்து வாழும் வாழ்வைத் தந்தருளும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}