{
  "uniqueid": "20240402110144_7fffffff",
  "date": "2024-04-02",
  "title": "வேண்டாம் வீண் பெருமை!",
  "key_verse": "50_2:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 2:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஒன்றையும் வாதினாலாவது வீண் பெருமையினாலாவது செய்யாமல், மனத்தாழ்மையினாலே ஒருவரையொருவர் தங்களிலும் மேன்மையானவர்களாக எண்ணக்கடவீர்கள்.’ (பிலிப்பியர் 2:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பெருமை என்பது தேவன் எதிர்த்து நிற்கின்ற ஒரு பாவம். ஒருவன் மனந்திரும்பும்போது அவனுடைய எல்லாவித பாவங்களையும் மன்னிப்பேன் என்று கர்த்தர் வேதத்திலே நமக்கு உறுதி தந்திருக்கிறார். ஆனால், பெருமையைக் கர்த்தர் எதிர்ப்பதாகக் கூறுகிறார். தேவனைத் துதிப்பதற்கென்றே தேவனால் படைக்கப்பட்ட தூதன் லூசிபரையும் அவன் கூட்டத்தையும் தேவனுக்கு எதிராக எழும்பச்செய்து, தேவசமுகத்தை விட்டுப் பிரிந்து அவனைக் கீழே விழத் தள்ளியது இந்தப் பெருமைதான். ‘நான்’, ‘எனது’ என்னும் அடிப்படை எண்ணத்திலேதான் பெருமை மனித உள்ளத்திலே உருவாகின்றது. சரியோ தவறோ, நான் சொல்வதை அடுத்தவர் கேட்கத்தான் வேண்டும் என்ற மனப்பாங்கு, பெருமையின் ஆதிக்கத்தால் மனித உள்ளத்தில் பிறக்கிறது. பெருமை ஒருபோதும் நம்மை வாழ்வில் உயரவிடாது.\r\n\r\nமற்றவர்கள் நம்மை அதிகம் மதிக்கவேண்டும்; போகும் இடமெங்கும் நமக்கே முதலிடம் கொடுக்கப்படவேண்டும் என்ற எண்ணங்கள் நமக்குள் இருக்குமானால் மாற்றிக்கொள்வோம். இல்லாவிட்டால், இந்த மதிப்பு கிடைக்காத பட்சத்தில் கோபம் ஆத்திரம் என்று நமது வாழ்வு சிதைந்துபோகும். பெருமை கொண்டவர்கள், சுயநலத்தின் அடிப்படையில் சுயபரிதாபத்தின் வெளிப்பாடாக வெளிக்காட்டும் இவ்வகையான செயற்பாடுகள், அவர்களது நற்பெயரைக் களங்கப்படுத்துவதுடன், அது பிறரின் உள்ளத்தையும் புண்படுத்திவிடுகிறது. சிலர் எப்போதும் மற்றவர்களை அலட்சியம்பண்ணியே பேசுவார்கள். இதுவும் உள்ளத்தில் மறைந்திருக்கும் பெருமையின் வெளிப்பாடே. இந்த நிலைமைகள் தேவபிள்ளைகளாகிய நமக்கு வேண்டாம்.\r\n\r\nபெருமைகொள்ளவேண்டிய ஆண்டவரே தம்மைத் தாழ்த்தி, சீஷரின் கால்களைக் கழுவினாரே! வேண்டாத பெருமைகளை அள்ளி வீசி, உள்ளத்தில் பெருமையையும் வாயில் உன்னதரின் துதியையும் சொல்லிக்கொண்டு ஜீவிக்கிற ஜீவியம் நமக்கு வேண்டாம். கர்த்தரைத் தேடிடும் தாழ்மையுள்ள பாத்திரங்களாக, அவரை உண்மையாக துதிப்பதற்கு பாத்திரராக மாத்திரம் ஜீவிப்போம். பெருமைக்குரிய பதவியிலிருந்து தன்னைத் தாழ்த்தி நின்ற நூற்றுக்கதிபதியை ஆண்டவர் மெச்சி, அற்புதம் செய்தாரே! ஆண்டவர் இயேசு சிலுவையின் மரணபரியந்தம் தம்மைத் தாழ்த்தியிருக்காவிட்டால் இன்று நாம் எங்கே? முறுமுறுப்பில்லாமலும், தர்க்கிப்பில்லாமலும், பிறரை மதித்து, நம்மிலும் மேன்மையானவர்களாக எண்ணி வாழ்வோம். நம்மை மனதாரத் தாழ்த்துவோம். அதுவே வாழ்வில் பெருமகிழ்ச்சியைத் தரும். பெருமை நிம்மதி தரவே தராது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, கடுகளவேனும் பெருமை என் உள்ளத்திலே வராதபடி காத்து, தயவுடன் என்னை வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}