{
  "uniqueid": "20240330110152_7fffffff",
  "date": "2024-03-30",
  "title": "செய்யக்கூடியதை…",
  "key_verse": "42_23:56",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 23:48-56"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘திரும்பிப்போய், …கற்பனையின்படியே ஓய்வுநாளில் ஓய்ந்திருந்தார்கள்.’ (லூக்கா 23:56)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘நான் கையாலாகாத ஒரு பிறவி; வருகிற கோபத்திற்கு ஏதோவெல்லாம் செய்யலாம்போல இருந்தாலும், என்னால் எதுவும் செய்யமுடியவில்லை. ஒன்றும் பேசவும் முடியவில்லை. நடப்பதெல்லாம் அநியாயம் அக்கிரமம் என்று தெரிந்தும் நான் வாய்மூடி மௌனியாக நின்றேன். என்னால் செய்யமுடிந்தது ஒன்றுதான். கண்ணீரோடு நடந்தவற்றைப் பார்த்துக்கொண்டு நின்றேன். ஆனால், மற்றவர்களோடு போய்விடவில்லை. யாராவது வந்து இயேசுவின் சரீரத்தை இறக்கமாட்டார்களா என்று ஏங்கினேன். யோசேப்பு வந்து இயேசுவின் சரீரத்தை இறக்கி, மெல்லிய துப்பட்டியில் சுற்றிக்கொண்டு போனான். அவன் பின்னே போய் எல்லாவற்றையும் பார்த்துவிட்டுத்தான் வந்தேன். ஏனெனில் அடுத்தநாள் எதுவும் செய்யமுடியாது. அதற்கும் அடுத்த நாள் போய் சரீரத்திற்கு வாசனைத்திரவியம் ஊற்றவேண்டும் என்ற எண்ணம் மனதை நிறைத்திருந்தது. ஓய்வுநாளில் நாம் ஓய்ந்திருக்கவேண்டும். ஆனால், எங்கள் மனதிற்கு எங்கே ஓய்வு? அதை ஓய்வு எடுக்கச்சொல்லி யார் கட்டாயப்படுத்தமுடியும்?’ கல்லறையருகே நின்ற இந்தப் பெண்களிலே நானும் நின்றிருந்தால் இப்படித் தான் புலம்பியிருப்பேனோ!\r\n\r\nஉண்மைதான், யூத கலாச்சாரத்தின் பிரகாரம் அந்தப் பெண்களால் பெரிதாக ஒன்றும் செய்யமுடியவில்லை. ஆலோசனைச் சங்கத்தின் முன்பாக அல்லது ரோம தேசாதிபதியின் முன்பாக இயேசுவுக்காக சாட்சி சொல்ல அவர்கள் அனுமதிக்கப்படவில்லை. ஆனால், தங்களால் என்ன செய்யமுடியுமோ அதனைச் செய்யவும் அவர்கள் பின்நிற்கவில்லை. சீஷர்கள் சிதறி ஓடியபோதும், இவர்கள் சிலுவையண்டையில் நின்றனர். இயேசுவின் சரீரத்திற்கென்று வாசனைத் திரவியங்களை ஆயத்தம் செய்தனர். எப்பொழுது விடியும், கல்லறைக்குப் போவோம் என்று காத்திருந்தனர். ஓய்வுநாளில் அவர்கள் உள்ளமோ வெகுவேகமாக வேலை செய்தது. எதுவும் வீணாகவில்லை. அவர்களது இந்த அர்ப்பண சிந்தை, இயேசு உயிர்த்தெழுந்த செய்தியை முதன் முதலாக அறியும்படி அவர்களை வழிநடத்தியது.\r\n\r\nபலர் பெரிய காரியங்களை இயேசுவுக்காகச் செய்யும்போது நான் எதுவும் செய்யவில்லையே என்று எண்ணாமல், கிடைக்கின்ற தருணத்தை நழுவ விடாமல், நம்மால் இயன்றதைச் செய்ய முன்வரலாமே. செய்ய முடியாத தற்காய் கவலைப்படாமல், செய்ய முடிந்ததை நேர்த்தியாய் செய்தால், அதுவே பெரிய ஆசீர்வாதத்தை நிச்சயம் கொண்டுவரும். அந்தப் பெண்கள் எப்போது விடியும் என்று காத்திருந்தனர். அவர்களுக்கு மாத்திரமல்ல, முழு உலகுக்குமே இருள் விலகிய அந்த நாள் நம் வாழ்விலும் ஒரு முக்கிய நாள்தான்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எப்போதும் என் உள்ளம் உமக்காக வாஞ்சிக்கட்டும். சிறிதாயினும் உமக்காய் அதை நேர்த்தியாய் செய்ய பெலன் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}