{
  "uniqueid": "20240329110155_57612fba",
  "date": "2024-03-29",
  "title": "என்னை மீட்கும்படி…",
  "key_verse": "42_23:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 23:13-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…காவலில் போடப்பட்டிருந்தவனை அவர்கள் கேட்டுக்கொண்டபடியே விடுதலையாக்கி, இயேசுவையோ அவர்கள் இஷ்டத்துக்கு ஒப்புக்கொடுத்தான்.’ (லூக்கா 23:25)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசுவைச் சிலுவையில் அறைந்தது யார்? யூதாஸா அல்லது இயேசுவை மறுதலித்த பேதுருவா? தூண்டிவிடப்பட்ட யூத ஜனமா? அல்லது, ஆணி அறைந்த போர்ச்சேவகரா? இயேசு குற்றமற்றவர் என்று நன்றாகத் தெரிந்தும், ஒன்றுக்கு மூன்றுதரமாக இயேசுவை விடுதலை செய்ய முயற்சித்தவன் பிலாத்து. அந்த நீதிமானை ஒன்றும் செய்யவேண்டாம் என்று அவனுடைய மனைவிகூட சொல்லி அனுப்பியிருந்தாள். ஆனால், பதவி ஒருபுறம், ஜனங்களின் வெறுப்பைச் சம்பாதிக்கவேண்டாமே என்ற மனது இன்னொருபுறம், அதற்கும் மேலாக, இராயனைப் பகைக்க பிலாத்து விரும்புவானா? அப்படியானால், பிலாத்துதான் இயேசுவைக் கொன்றானா?\r\n\r\nஇவ்வளவும் நடக்க பின்னால் நின்று திட்டம் தீட்டியவர்கள் பிரதான ஆசாரியரும், ஜனத்தின் மூப்பரும்தான் என்பதை நான்கு சுவிசேஷங்களிலுமிருந்து அறிகிறோம். அவர்கள் ஏன் இத்தனை மூர்க்கமாகச் செயற்பட்டார்கள்? யூதமத வைராக்கியமா? அல்லது, புதிதாக ஒரு சமயம் எழும்புவதை அவர்கள் ஏற்கவில்லையா? அப்படிச் சொல்ல முடியாது. ஏனெனில், ‘உங்கள் ராஜாவை நான் சிலுவையில் அறையலாமா?’ என்று பிலாத்து கேட்க, அவர்கள் சொன்ன பதில் யெகோவா தேவனையே அவமதித்ததாக இருந்தது. ‘இராயனேயல்லாமல் எங்களுக்கு வேறே ராஜா இல்லை’, இதுதான் அவர்களது பதில். அவர்களுடைய வார்த்தையே அவர்களைக் குற்றப்படுத்தாதா? மக்களை தேவனுடைய வழியில் நடத்தவேண்டிய அவர்களே, இயேசுவைக் கொலை செய்யவேண்டும் என்ற வெறியில், ஒரே தேவனையே காட்டிக்கொடுத்து, ரோமர் பக்கம் சாய்ந்துவிட்டார்கள். இவர்களுக்கும் யூதாசுக்கும் என்ன வித்தியாசம்?\r\n\r\nஇவர்களில் இன்று நான் யார்? அன்று அவர்களிடமிருந்த அத்தனை மனப்பான்மையும் இன்று என்னில் அப்பப்போ தலைதூக்கினாலும், நான் என்னை வேறோருவனிலே காண்கிறேன். பரபாஸ், தன்னை விடுவிக்கும்படி அவன் கேட்டானா? தன் குற்றங்களுக்காக மனஸ்தாபப்பட்டதாகவும் எழுதப்படவில்லை. கலகம் பண்ணியவன், கொலை பாதகன்; இவன் கொல்லப்படவேண்டியவன். ஆனால், இயேசுவைக் கொல்லுவதற்காக இவனை விடுவித்தார்களே, இது என்ன? தேவ கோபத்திற்கும், ஆக்கினைத் தீர்ப்புக்கும், நரகத்திற்கும் நான் தப்பவேண்டும் என்பதற்காக இயேசு மரணத்தை தாமே ஏற்றாரே, என்ன ஆச்சரியம்! இயேசு மரித்த அன்று விடுவிக்கப்பட்ட பரபாஸ் என்ன ஆனான் என்பது தெரியாது. ஆனால், இன்று நாம் தேவனுடைய பிள்ளைகளாக இருக்கிறோம். இயேசுவின் மரணத்தின் அர்த்தம் இன்று நமக்குப் புரிகிறது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, யார் இயேசுவின் மரணத்திற்குக் காரணரோ நான் அறியேன். ஆனால், என்னை மீட்கும்படி உமது குமாரனையே தந்தீரே, நன்றி. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}