{
  "uniqueid": "20240328110158_7c0a8bc1",
  "date": "2024-03-28",
  "title": "தெரிந்தா? தெரியாமலா?",
  "key_verse": "43_13:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 13:21-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…உங்களில் ஒருவன் என்னைக் காட்டிக்கொடுப்பான் என்று, மெய்யாகவே மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்…’ (யோவான் 13:21)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தெரியாமல் பிழைசெய்வது, தெரிந்து பிழைசெய்வது என்பது என்ன? சில சமயம் தெரியாமல் நாம் தவறிழைத்திருக்கலாம்; ஆனால் பிழைசெய்தேன் என்று சொல்வது பொருத்தமற்றது. யூதாஸின் இருதயத்தில் பிசாசானவன் புகுந்து, தூண்டினான் என்று வாசிக்கிறோம். இயேசுவோடு ஏறத்தாழ மூன்றரை ஆண்டுகள் கூடவே இருந்த ஒருவனுடைய இருதயத்தில் சாத்தான் புகுந்து கொள்வது எப்படி? சாத்தான் நம்மைத் தன்னுடைய ஆதிக்கத்திற்குள் கொண்டு வருவதற்கு, நாம் யாருடன் இருக்கிறோம் என்பதல்ல; நாம் யாருக்கு எதற்கு இடமளிக்கிறோம் என்பதுதான் முக்கியம். யூதாஸ் பணப்பையை வைத்திருந்தது அவனுக்குக் கொடுக்கப்பட்ட பொறுப்பு; ஆனால் அவனது திருட்டுப்புத்திக்கு யார் பொறுப்பு? (யோவா.12:6) இந்த ஒரு ஓட்டைபோதும்; சாத்தான் தருணம் பார்த்து புகுந்துகொண்டான். என்றாலும் யூதாஸ் தன்னைத்தான் புரிந்துகொள்ள இயேசு பல தருணங்களைக் கொடுத்தார். என்னோடிருக்கிறவர்களில் ஒருவன் என்றார். இந்தக் கலத்திலே என்னோடு கை வைக்கிறவன் என்றார். இந்தத் துணிக்கையை நான் யாருக்குக் கொடுக்கிறேனோ அவன்தான் என்றார். அப்படியே கொடுத்து, ‘செய்கிறதைச் சீக்கிரமாய் செய்’ என்றுகூடச் சொன்னார்.\r\n\r\nயூதாஸ் உனக்கு ஏன் புரியவில்லை? மூன்றரை வருடமாகக் கூடவே இருந்த உன்னால் எப்படி இயேசுவைக் காட்டிக்கொடுக்க முடிந்தது? அவர் உன்னை நேசித்தாரல்லவா? உன் குணம் அறிந்திருந்தும் உன்னையும் தனது சீஷனாக அழைத்தாரல்லவா? தீர்க்கதரிசனம் நிறைவேறவேண்டுமே என்று சாக்குச் சொல்லாதே. அது உன்னால்தான் நிறைவேறவேண்டும் என்று எங்காவது எழுதியிருக்கிறதா? ஆண்டவரோடு கூடவே இருந்தும், அவருடைய மனதை அறிந்தும், உனக்கு ஏன் இந்த வீண் ஆசை? ஏன் உன் திருட்டுப்புத்தி, பண ஆசை உன்னை விட்டுப்போகவில்லை? சாத்தான் உன்னை மாற்றவில்லை; அவன் உனக்குள் வர நீதான் இடமளித்தாய், இப்போ பார்த்தாயா? நீ இருக்க வேண்டிய இடத்திலே வேறொருத்தன். காட்டிக்கொடுத்த யூதாஸ் என்ற பெயர் வேறு.\r\n\r\nயூதாஸைக் குற்றஞ்சொல்லுகிற நான் என்ன செய்கிறேன். எத்தனை ஆண்டுகள் நான் கிறிஸ்தவனாக இருக்கிறேன். ஏன் இன்னமும் எனக்குள் ஓட்டைகள். சாத்தான் எனக்குள் புகுந்துவிளையாட நான் ஏன் இடமளிக்கிறேன்? இயேசுவே கர்த்தர் என்பதற்கு சாட்சியாக வாழவேண்டிய நான், அவர் ஒன்றும் இயலாதவர், ஜெபத்திற்குப் பதில் தராதவர், நம்பினவர்களை வாழ வைக்காதவர் என்று பல தடவைகள் காட்டிக் கொடுத்திருக்கிறேனே! இது தெரியாமல் அல்ல; தெரிந்தே செய்த பிழைகள். என் கடின இருதயத்தை மாற்றும் ஆண்டவரே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நானும் ஒரு யூதாஸாக என் இருதயத்தில் வாழுவேனானால் அதை உணர்த்தி, என் வாழ்வை மாற்ற உதவிசெய்யும் ஐயா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}