{
  "uniqueid": "20240327110200_400bb898",
  "date": "2024-03-27",
  "title": "உணர்வுள்ள உள்ளுணர்வு!",
  "key_verse": "41_14:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 14:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் அடக்கம்பண்ணப்படுவதற்கு எத்தனமாக, என் சரீரத்தில் தைலம் பூசமுந்திக்கொண்டாள்.’ (மாற்கு 14:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நான் நினைப்பதொன்றும் நடப்பதுமில்லை; சிலசமயம் பிந்தித்தான் சிந்திப்பேன், அது ஏன்? என் நினைவு தவறா? அல்லது, ஆண்டவரின் நினைவின்படி நான் நடப்பதில்லையா? இயேசு தமது மரணத்தைப் பற்றிச் சொன்னபோது, சீஷரால்கூட ஏற்கமுடியவில்லை. அதைத் திட்டமாக உணர்ந்து, அதற்கேற்ற முன் கிரியையை நடத்திய ஒரேயொரு நபர் பெத்தானியா மரியாள்தான். எப்படி அவளால் மாத்திரம் அது முடிந்தது? விலையுயர்ந்த நறுமண தைலத்தை ஆண்டவருக்கு ஊற்றி, ஆராதனை செய்யவேண்டுமென்று அவள் நினைத்தது எப்படி? எனக்கும் முதலில் தெரிந்தால் நானும் செய்வேனே! தேவனின் நினைவு என் நினைவு ஆகாதா? அதற்கு நான் என்னதான் செய்யவேண்டும்?\r\n\r\nபெத்தானியா மரியாளைக் குறிப்பாக மூன்று தடவைகள் சுவிசேஷங்களில் சந்திக்கலாம். முதலில், இயேசுவின் பாதத்தில் அமர்ந்திருப்பதற்கு முதலிடம் கொடுத்தாள் மரியாள். அது அவள் தெரிந்தெடுத்த நல்ல பங்கு. பின்னர், தம்பியின் மரணத்தின்போது, நீர் இருந்திருந்தால்… என்று தன் உள்ளத்தை ஊற்றி, இயேசுவின் பாதத்தில் விழுந்து அழுதாள் மரியாள். இயேசுவே ஆவியில் கலங்கி கண்ணீர்விட்டழும்படி அவளது உள்ளம் இயேசுவின் பாதத்தில் உடைந்தது. மூன்றாம் தடவை, தனக்கிருந்த மிகவும் விலையுயர்ந்த நறுமணதைலத்தை அவர் சிரசில் ஊற்றி, பாதங்களில் பூசி இயேசுவை ஆராதனை செய்தாள் மரியாள். இயேசுவின் மரணத்தை முன் உணர்ந்து, இவரே மேசியா என்று அறிக்கை செய்யும் ஆராதனையை நிறைவேற்றினாள் மரியாள். மூன்று முறையும் இந்த மரியாளை இயேசுவின் பாதத்தருகேதான் நான் கண்டேன்.\r\n\r\nஆம், மரியாளின் அமைதியும், அவள் வெளிப்படுத்திய கிரியையும் என் குறையை எனக்கு உணர்த்தியது. இயேசுவின் பாதத்தில் அமர்ந்திருப்பதை தன் முதல் தெரிந்தெடுப்பாகக் கொண்டிருந்ததால், மரியாளின் உள்ளுணர்வு எப்போதும் தேவ ஆவியோடு இணைந்திருந்தது. அவள் அதிகம் பேசவில்லை. ஆனால், அவளது செயற்பாடு ஒவ்வொன்றும் தேவனுடைய இருதயத்தை அறிந்து செயற்பட்டதுபோலவே வெளிப்பட்டது. அவளது சுயநலமற்ற ஆராதனையை இயேசு புகழ்ந்தார். முழுமையான அப்பழுக்கற்ற அன்பு, தேவனைக் கனப்படுத்துதல், தேவபாதம் அமர்ந்து தியானித்தல், தனக்கென்று வைத்திருந்த அதிக விலைமதிப்புள்ளதையும் அவருக்காக அர்ப்பணிக்கும் அர்ப்பணம். இவைதான் தேவனை ஆராதிப்பதன் உண்மை அடையாளங்கள் ஆகும். இதற்கு, நாம் முதலில் இயேசுவின் பாதத்தண்டை வாஞ்சையாய் அமர வேண்டுமே. அதற்கு தேவா, உமதாவியின் பெலன் வேண்டுமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உம் பாதம் அமர்ந்து, வசனம் தியானித்து, உமது இருதய வாஞ்சை அறிந்து, உம்மையே சேவிக்க, உமது பெலன் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}