{
  "uniqueid": "20240326110203_7fffffff",
  "date": "2024-03-26",
  "title": "மார்த்தாளா? நானா?",
  "key_verse": "42_10:41",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 11:34-45"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…மார்த்தாளே, மார்த்தாளே, நீ அநேக காரியங்களைக்குறித்துக் கவலைப்பட்டுக் கலங்குகிறாய்.’ (லூக்கா 10:41)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருநாளில் வீட்டிலும் வெளியிலும் எவ்வளவு வேலை செய்கிறேன்; எதிலும் நான் சலிப்படைவதில்லை. சபைக் காரியங்கள், ஊழியங்கள் எதற்கும் மறுப்புச் சொல்வதில்லை. வீட்டுக்கு விருந்தாளி யார் வந்தாலும் முகம்சுளிப்பதேயில்லை. நமக்குப் போதாவிட்டாலும், வருகிறவர்களின் பசியைப் போக்காமல் நான் அனுப்பியதில்லை. என் மனப்பாரம் யாருக்குத் தெரியும்? தூங்கப்போக நடுநிசியாகி விடும். ஜெபிப்பேன், வேதம் வாசிப்பேன். நான் என்ன மார்த்தாளா?\r\n\r\nமார்த்தாள் வேலைசெய்ததற்காக இயேசு அவளைக் குற்றம் சொல்லவில்லை. மாறாக, தனது வேலைப்பளுவைக் குறித்தும், தங்கை உதவிசெய்ய வில்லை என்றும் அவள் தனது மனப்பாரத்தை இயேசுவிடம் சொன்னபோதும், இயேசு அவளைக் குற்றப்படுத்தி மரியாளை மேன்மைப்படுத்தவுமில்லை. உண்மையிலேயே இயேசு மார்த்தாளின் பாரத்தை இலகுவாக்கினார். ஆனால், மார்த்தாள் நினைத்தபடி அல்ல; வேலைசெய்யும்படி இயேசு மரியாளை அனுப்பவில்லை. மாறாக, மார்த்தாள் தன் மனக்குறையிலிருந்து விடுதலைபெறுவதற்கான வழியைச் சொல்லிக்கொடுத்தார். முதல்தரமான தேவை எது என அறிந்து, அதற்கு முதலிடத்தைக் கொடுத்தால், அடுத்ததெல்லாம் இலகுவாகும் என்ற பாடத்தைத்தான் இயேசு கற்றுக்கொடுத்தார். தனக்குச் சேவை செய்வதென்றாலும் முதலில் நமக்குக் கற்றுக்கொடுப்பதைக் கேட்க இடமளிப்பது முக்கியம் என்ற அற்புத பாடத்தைக் கற்றுக்கொடுத்தார்.\r\n\r\nஎனக்கு கிறிஸ்துவுக்குள்ளான வாழ்வு, நித்திய ஜீவன் எல்லாமே தெரியும். இரட்சிப்பும் தெரியும்; ஆனாலும், மார்த்தாளைப்போல தடுமாறுவது ஏன்? மார்த்தாள் வீட்டில் தடுமாறினாள்; கல்லறையின் முன்னும் தடுமாறினாள். நீர் கேட்டால் தேவன் தருவார் என்றும், நீர் தேவகுமாரனாகிய கிறிஸ்து என்றும் வீரவசனம் பேசிய மார்த்தாள், கல்லறையில் கல்லை எடுக்கும்படி இயேசு சொன்னபோது எங்கே போனது அவளது விசுவாசம்? நாறுமே என்று ஏன் தடுத்தாள்? ஆம், மார்த்தாளில் நான் என்னைக் காண்கிறேன். எனக்குள் விசுவாசம், இரட்சிப்பு, சத்தியத்தைக்குறித்த அறிவு, ஜெபம், தியானப் புத்தக வாசிப்பு எல்லாம் உண்டு. ஆனால், ஏதோ ஒன்று குறைகிறது. அதில்லாததால்தானா என் வாழ்வில் தேவையற்ற கவலைகள். நான் இயேசுவின் பாதத்தில் அமரவேண்டும்; அவருக்கு நேரம் கொடுத்து, அவரிடம் கற்கவேண்டும். வெறும் அறிவு என் விசுவாசத்தையே மழுங்கடித்துப்போடும் அபாயத்தை நான் உணரவேண்டும். ஊடகங்கள், பிரசங்கங்கள், புத்தகங்கள் எல்லாமே நல்லதுதான். ஆனால், நான் தேவபாதம் உட்காரவேண்டுமே. அந்த நல்ல பங்கை அனுபவிக்கவேண்டுமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் நேச கர்த்தாவே, உம் பாதம் பணிந்து அமர்ந்திருந்து உம்மிடம் கற்றுக்கொள்ள உமதாவியைத் தந்து என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}