{
  "uniqueid": "20250911072256_2c5ec301",
  "date": "2025-09-11",
  "title": "கிறிஸ்து தாழ்மையாயிருந்தார்!",
  "key_verse": "38_9:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 8:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் நீதியுள்ளவரும், இரட்சிக்கிறவரும், தாழ்மையுள்ளவரும், கழுதையின்மேலும், கழுதைக்குட்டியாகிய மறியின் மேலும் ஏறி வருகிறவருமாயிருக்கிறார் (சகரியா 9:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வீட்டு வாசலிலே யாசகம் கேட்டு ஒருவர் சத்தமிட்டுக் கொண்டிருந்தார். உள்ளிருந்து வந்த ஒரு பெண் ஒன்றுமில்லை என்று சொல்லி அந்த மனிதனை அனுப்பினார். அப்பொழுது உள்ளிருந்து வந்த அந்தப் பெண்ணின் மாமியார், “இந்தாப்பா, இங்க வா” என்றார். அந்த மனிதனும், இந்த அம்மா ஏதோ தரப்போகிறார்கள் என்று எண்ணி ஆவலோடு ஓடிவந்தான். “இவள் சொல்லி நீ என்ன போகிறது, இப்ப நான் சொல்றேன், வெளியே போ” என்றார்களாம். இது மாமியாருக்குரியதான தனிப்பெருமை.\r\n\r\nவிபசாரத்தில் கையும் மெய்யுமாகப் பிடிக்கப்பட்டதாகக் கூறி ஒருபெண்ணை இயேசுவுக்கு முன்பாக நிறுத்தினார்கள். அப்படியானால் அந்தப் பெண்ணோடு விபசாரத்தில் ஈடுபட்ட அந்த ஆண் எங்கே? அவன் ஒருவேளை குற்றஞ்சாட்டும் அந்தக் கூட்டத்தில் கூடஇருந்திருக்க வாய்ப்புண்டு. இங்கே இயேசுவோ, நீதியுள்ளவராக, பாவமற்றவராக இருக்கிறார். ஆனால், அவர் தரையிலே குனிந்து எதையோ எழுதியவராக, உங்களில் பாவமில்லாதவன், அவள் மீது முதலாவது கல்லை வீசட்டும் என்கிறார். அப்போது அவ்விடத்தினின்று ஒவ்வொருவராக விலகிச் செல்கின்றனர். அப்பொழுது இயேசு, “யாரும் உன்னை ஆக்கினைக்குள்ளாகத் தீர்க்கவில்லையா” என்று வினாவினவராக, “நானும் உன்னை ஆக்கினைக்குள்ளாகத் தீர்க்கிறதில்லை, நீ போ, இனிப் பாவஞ் செய்யாதே” என்கிறார். உங்களில் பாவமில்லாதவன் முதலாவது கல்லையெறியட்டும் என்றவுடன் ஒவ்வொருவராக விலகிச் சென்றபோது, இயேசு அவ்விடத்திலே பாவமில்லாதவராகவே இருந்தார். அவர் முதலாவது கல்லை எறிந்து, தான் எவ்வளவேனும் பாவமில்லாதவராக இருப்பதை மனுஷர் முன்பாகக் காண்பித்திருக்கலாம். அவர் அப் பெண்ணுக்குத் தண்டனை கொடுத்து, பாவமில்லாமல் தம்மைப்போல இருக்க முடியும் என்று நிரூபித்துக் காட்டி தனது பெருமையை நிலைநாட்டியிருக்கலாம். ஆனால், அவரோ தாழ்மையாய் இருந்தார். தாழ்மையாய் இருப்பதையே கற்றுக் கொடுத்தார்.\r\n\r\nதேவபிள்ளையே, இன்று நம்மில் எத்தனைபேர் எல்லாத் தராதரங்களும் உள்ளவர்களாய் இருந்தும், தாழ்மையாய் இருக்கப் பிரயாசப்படுகிறோம். இப்படிப் பட்டவர்களைக் காண்பது இன்று அரிதாகவே உள்ளது. ஒரு உயர்வு கிடைத்ததும் அதை வைத்துக்கொண்டு, ராஜ்யத்தையே பிடித்தவர்களாக எண்ணித் துள்ளிக் குதிக்கிறவர்களாகவே இருக்கிறோம். நாம் எவ்வளவு தாழ்மையுள்ளவர்கள் என்பதையே பெருமையாய் சொல்லிக்காட்டுகிறவர்களாக இருக்கிறோம். நம் நிலையைக் குறித்து வெட்கப்படுவோமாக. கிறிஸ்துவின் அடிச்சுவட்டைப் பின்பற்றுவோம். நீதி அவருக்கு முன்பாகச் சென்று, அவருடைய அடிச்சுவடுகளின் வழியிலே நம்மை நிறுத்தும் (சங்கீதம் 85:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனாகிய கர்த்தாவே எங்கள் உள்ளத்தில் நாங்கள் துளியளவுகூட பெருமை கொள்ளாதபடி கிருபையருளும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}