{
  "uniqueid": "20240724074255_6e2a514b",
  "date": "2024-07-24",
  "title": "பவுலின் ஜெபம்!",
  "key_verse": "49_3:15-16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 3:1-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நம்முடைய கர்த்தராயிருக்கிற இயேசு கிறிஸ்துவினுடைய பிதாவை நோக்கி முழங்காற்படியிட்டு,… (எபேசியர் 3:15-16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் தினமும் ஜெபிக்கிறோம். ஆனால் எப்படி ஜெபிக்கிறோம்? எதற்காக ஜெபிக்கிறோம்? சிலர் தேவைகள் வரும்போது மாத்திரம் ஜெபிப்பார்கள். சிலர் தமக்காகவும், தம்மைச் சேர்ந்தவர்களுக்காகவும் ஜெபிப்பார்கள். சிலர் பிறருக்காக, நாட்டுக்காக ஜெபிப்பார்கள். சிலர் ஜெபக்கூட்டங்கள், ஆராதனைகளில் மட்டுமே ஜெபிப்பதுண்டு. வெகுசிலரே எந்நேரமுமே ஜெபிப்பார்கள். இதில் நீங்கள் எப்படி?\r\n\r\nஇங்கே ஒரு ஜெபவீரனைச் சந்திக்கிறோம். பவுல் அப்போஸ்தலன், எபேசு சபையின் விசுவாசிகள், பரிசுத்தவான்களுக்காக இவர் முழங்கால்படியிட்டு ஜெபிக்கிறார். எதற்காக ஜெபிக்கிறார்? முக்கியமாகவும் முதலாவதாகவும், கிறிஸ்துவின் ஆவியினாலே உள்ளான மனுஷனில் வல்லமையில் அவர்கள் பெலப்படும்படிக்கு ஜெபிக்கிறார். இந்த உள்ளான மனுஷன் மிக முக்கியம். அது சோர்ந்துபோனால், நாம் முழுமையாக சோர்ந்துவிடுவோம். நாம் சரீர ரீதியாக சோர்ந்து, பெலனற்று இருந்தாலும், உள்ளான மனுஷன் வல்லமையாய் இருந்தால் நம்மை யாருமே அசைக்கமுடியாது. ஆகையால்தான் எந்தவொரு சந்தர்ப்பத்திலும் அவர்கள் உள்ளான மனுஷனில் பெலனுள்ளவர்களாக இருக்கும்படிக்கு மன்றாடுகிறார். “உங்கள் ஆவிக்குள் நீங்கள் வல்லமையுடையவர்களாக இருக்கவிரும்புகிறேன். நான் பிதாவை அவரது உயர்ந்த மகிமையின் நிமித்தம் கேட்கிறேன். அவர் தமது ஆவியின் மூலமாக அந்த வல்லமையைத் தருவார்” என்ற நிச்சயத்துடன் பிதாவாகிய தேவன் முன் மண்டியிட்டு ஜெபிக்கிறார்.\r\n\r\nஅடுத்ததாக, அன்பிலே வேரூன்றி நிலைபெற்றிருக்க ஜெபிக்கிறார். அதற்கு கிறிஸ்து நமது இருதயங்களில் வாசமாயிருக்கவேண்டும். அப்போது, நாம் பிறரில் அன்பைக்காட்ட இது உந்தித்தள்ளும். காரணம், தேவன் அன்பாகவே இருக்கிறார். அவரது அந்த அறிவுக்கெட்டாத அன்பின் ஆழத்தை அறிந்து கொள்ளவும், தேவனுடைய சகல பரிபூரணத்தால் நிறையப்படவும் வேண்டுகிறேன் என்று தொடருகிறார் பவுல். இந்த ஜெபத்தில் சகலமுமே அவர்களுடைய ஆவிக்குரிய வாழ்வை முன்னிட்டே வேண்டிக்கொள்வதை இங்கு நாம் கவனிக்கவேண்டும். தேவபிள்ளையே, இன்று நமது ஜெபங்கள் எப்படிப்பட்ட தாய் இருக்கிறது? நமது ஊழியர்கள், சகவிசுவாசிகளைக் குறித்த பாரம் நமக்கு உண்டா? அவர்கள் கர்த்தருக்குள் உறுதியாய் வேரூன்றி நிற்க, உள்ளான மனுஷனில் பெலப்பட்டிருக்க நாம் அவர்களுக்காக ஜெபித்திருக்கிறோமா? இடைவிடாமல் ஜெபம்பண்ணுங்கள். ஸ்தோத்திரத்துடன் ஜெபத்தில் விழித்திருங்கள் (கொலோ.4:2). நமது ஜெபங்கள் ஆவிக்குரிய வாழ்வில் முதிர்ச்சியடைந்ததாக மேலானவற்றுக்காக ஏறெடுக்கப்படட்டும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என்னுடைய ஜெபமும் மன்றாட்டும் உமக்கு பிரியமானதாகவும் மேலானதாகவும் இருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}