{
  "uniqueid": "20240325110206_7fffffff",
  "date": "2024-03-25",
  "title": "கண்டும், அறிந்தும்…",
  "key_verse": "40_21:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 21:23-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…அதை நீங்கள் கண்டும், அவனை விசுவாசிக்கும்படியாகப் பின்பாகிலும் மனஸ்தாபப்படவில்லை…’ (மத்தேயு 21:32)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நான் பிரதான ஆசாரியனுமல்ல; ஜனத்தின் மூப்பனுமல்ல. ஆனால், அவர்களைப்போலவே நான் இருக்கிறேனா? இன்றைய போதகராய் அல்லது ஜனத்தை வழிநடத்தும் மூப்பனாய் நான் இருந்தும் அன்றைய தலைவர்களைப் போல வாழுகிறேனா? அல்லது, கர்த்தர் என்னை எதற்காக இரட்சித்தார் என்பதை உணர்ந்து வாழுகிறேனா? அன்றைய தலைவர்கள் எப்போதும் இயேசுவைக் குற்றம் பிடிக்கவும், அவரைக் கொலைசெய்யவுமே வகைதேடி திரிந்தார்கள். நானோ இன்று இயேசுவைக் குற்றம் பிடிக்க மாட்டேன். ஆனால், அவரின் சிருஷ்டிகளைத் தாராளமாகக் குற்றம் சொல்வேன். அல்லது, எனது வாழ்வு அவருக்குள் வளம்பெறுவதற்காக அவர் தந்த அற்புத வார்த்தைகளை எனக்கேற்றபடி புரட்டிப்போடுகிறேன். அந்த வகையில் இயேசுவையே நான் புரட்டிப் போடுகிறேனா? எனக்கும் அவர்களுக்கும் என்ன வித்தியாசம்?\r\n\r\nஅன்று, தமக்காகவே வந்த இயேசுவை அவர்கள் அறிந்து, ஏற்று, தம் மக்களையும் அவர்வழியில் நடத்தவேண்டிய பெரிய பொறுப்பிலே இருந்தார்கள். எனினும், அவர்களோ இயேசுவைக் கேள்வியினால் மடக்கப் பார்த்தனர். அவர் கேட்ட மறுகேள்விக்கு அவர்களால் பதில் சொல்லமுடியவில்லை. அவர்களைக் குற்றம் சொல்லும் நான் இன்று எத்தனை கேள்விகளைத் தெரிந்துகொண்டு கேட்கிறேன். அத்தனை கேள்விகளுக்கும் ஆண்டவருடைய வார்த்தையானது மறுகேள்விகள் பல கேட்பது எனக்குத் தெரியும். நானோ அன்றைய மூப்பரைப் போன்றவன் அல்ல. எனக்கு இன்று தந்திரமாகப் பதில் சொல்லத் தெரியும். ஆனால், தொடர்ந்து இயேசு சொன்ன உவமைக்கு என்ன சொல்வேன்? நான் யார்? அந்த மூத்தவனா? அல்லது இளையவனா? இளையவன் இயேசு வாழ்ந்த காலத்து இஸ்ரவேலரைக் குறிக்கிறது. தேவனுக்குக் கீழ்ப்படிவோம் என்று சொன்ன அவர்கள், தொடர்ந்தும் கீழ்ப்படியாமல், கீழ்ப்படிவதைப்போல செயற்பட்டு, பாசாங்கு செய்து, தேவனைத் துக்கப்படுத்தினார்கள். அது ஆபத்தானது; ஏனெனில், தேவன் இருதயத்தைக் காண்கிறவர்.\r\n\r\nமனிதன் எப்படி வாழ்ந்தாலும், அவனுடைய மனநோக்கத்தைத் தேவனுக்கு மறைக்கமுடியாது என்பது நமக்கு தெரியும். இயேசுவை ஏற்றுக்கொள்ள முடியாத நிலையிலிருந்த அநேகர் இன்று அவரை ஏற்றுக்கொண்டு, அவருக்காக உத்தமமாய் வாழுவதும் எனக்குத் தெரியும். என் காரியம் என்ன? நான் பாசாங்கு செய்கிறேனா? அல்லது, உண்மையாய் வாழுகிறேனா? தெரிந்தும், மனந்திரும்பவில்லையானால் என்னவாகும் என்பதும் எனக்குத் தெரியும். பிறரையும் தேவனுடைய வழியில் நடத்தவேண்டிய நான், இன்று மனந்திரும்புவதே உத்தமம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, ஆசாரியர் மூப்பர்களின் தவறுகளைப் பேசும் நான் உமக்கு முன் பாசாங்கு செய்யாமல், உத்தமமாய் வாழ கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}