{
  "uniqueid": "20240324110208_7fffffff",
  "date": "2024-03-24",
  "title": "ஓசன்னா!",
  "key_verse": "38_9:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 21:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…எருசலேம் குமாரத்தியே, கெம்பீரி; இதோ, உன் ராஜா உன்னிடத்தில் வருகிறார்: …கழுதையின்மேலும் கழுதைக்குட்டியாகிய மறியின்மேலும் ஏறிவருகிறவருமாயிருக்கிறார்.’ (சகரியா 9:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கழுதைக்குட்டியின்மீது கெம்பீரமாய் அமர்ந்து வருபவரைச் சுற்றிலும் திரளான ஜனக்கூட்டம். வழிநெடுகிலும் வஸ்திரங்களை விரிக்கிறவர்கள் சிலர்; மரக்கிளைகளைத் தறித்து வழியிலே பரப்புகிறவர்கள் சிலர். குருத்தோலைகளைப் பிடித்துக்கொண்டு அவருக்கு எதிர்கொண்டுபோனவர்களும் சிலர். (யோவா.12:13) இந்தக் கூட்டத்திலே நான் எங்கே? வஸ்திரத்தை விரிக்கிறேனா? மரக்கிளைகளைத் தறித்துப் போடுகிறேனா? அல்லது, குருத்தோலையைப் பிடித்துக் குதூகலிக்கிறேனா? எதற்காக? உண்மையாகவே கிறிஸ்துவை இரட்சகராக ஏற்றுக்கொண்டுள்ளேனா? அல்லது மக்களோடு இணைந்து அர்த்தமற்ற விதத்தில் ஆர்ப்பரிக்கிறேனா?\r\n\r\nமுன்நடப்பாரும், பின்நடப்பாரும் சேர்ந்து, தாவீதின் குமாரனுக்கு ‘ஓசன்னா’ என்று ஆர்ப்பரித்தார்கள். அக்கூட்டத்தில் என் குரலும் ஒலிக்கிறது. ஓசன்னா என்பதன் அர்த்தம், ‘எங்களை இப்போது இரட்சியும்’ என்பதுதான். மாத்திரமல்ல, துயரத்திலுள்ள மக்கள் தங்கள் அரசனிடம் அல்லது தங்கள் தெய்வத்திடம் உதவிக்காகக் கதறி அழுது கேட்பதுதான் இது. ‘உன்னதத்திலே ஓசன்னா’ என்று சொல்லும்போது, உன்னதத்திலே இருக்கும் தேவதூதர்களும் நம்மை மீட்கும்படி கடவுளிடம் கதறுவார்களாக என்பதுதான் அர்த்தம். ஆனால், இன்று ‘ஓசன்னா’ என்ற சொல் தன் அர்த்தத்தை இழந்து நிற்கிறது. நானும் அக்கூட்டத்துடன் சேர்ந்து, ராஜாவை வாழ்த்தும் ஒலியில் ஓசன்னா பாடுகிறேன். உண்மையில் என் ஆத்துமா இரட்சகரை நோக்கிக் கதறவேண்டுமே; நானோ அர்த்தமற்ற ஓசன்னா கீதம் பாடுகிறேனே!\r\n\r\nஇது இயேசுவின் இறுதி வெற்றிப்பவனி. அதை இயேசு அறிந்திருந்தார்; ஆனால் மக்கள் அறிந்திருக்கவில்லை. பகிரங்கமாக பவனி வந்து, தம்மை ராஜாவாகப் பிரகடனப்படுத்தியவர், கழுதைக்குட்டியில் பவனி வந்து, உலக ராஜாக்களிலும் தாம் வேறுபட்டவர், தாம் தாழ்மையும் சாந்தகுணமுமுள்ளவர் என்பதையும் வெளிப்படுத்தினார். ஆனால், இதை யார் உணர்ந்தார்? மாத்திரமல்ல, 500 வருஷங்களுக்கு மேலாக சகரியா தீர்க்கதரிசியினால் சொல்லப்பட்டது அப்போது நிறைவேறிக் கொண்டிருந்ததைத்தான் யார் உணர்ந்தார்? அக் கூட்டத்தார் மட்டுமல்ல, இன்று நானும்தான் அதை அறிந்தும் உணருகிறேனா? இயேசு பூமிக்கு வந்தபோது, சகரியாவின் தீர்க்கதரிசனம் நிறைவேறியது உண்மையென்றால், இரண்டாவதும் கடைசியுமாக இயேசு பூமியில் கால் வைப்பார் என்ற தீர்க்கதரிசனமும் நிச்சயமாகவே நிறைவேறும். இதை அறிந்த நான், உணர்வுடன் வாழுகிறேனா? அவரைச் சந்திக்க ஆயத்தமாக இருக்கிறேனா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என்னை உணர்வுள்ளவனாக்கும். அர்த்தமுள்ள வாழ்வு வாழ்ந்து, இயேசுவைச் சந்திக்கும்படி ஆயத்தப்பட கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}