{
  "uniqueid": "20240323110211_5aa5ed10",
  "date": "2024-03-23",
  "title": "உனக்கு ஏன் தோல்வி?",
  "key_verse": "46_10:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 6:10-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நாங்கள் மாம்சத்தில் நடக்கிறவர்களாயிருந்தும், மாம்சத்தின்படி போர்செய்கிறவர்களல்ல.’ (2கொரிந்தியர் 10:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பலருடைய வாழ்விலே எத்தனை சிக்கல்கள், கசப்புக்கள், நாளை என்னவாகுமோ என்ற பதட்டங்கள், என்ன செய்வது என்ற ஏக்கங்கள் என்று எத்தனை போராட்டங்கள்! இதனால்தான் பல கிறிஸ்தவ குடும்பங்கள் நிலைகுலைந்து போயிருக்கின்றன! எத்தனை காலத்துக்குத்தான் இப்படி இருக்கப் போகிறோம். சாவைச் சந்திக்கும்வரைக்கும் இப்படியே வாழப்போகிறோமா? போராட்டங்கள் வரலாம். வியாதியோ மரணமோ ஏற்படலாம்; பாவசோதனைகள் தலைதூக்கலாம். அதற்காக நாம் ஏன் நமக்குள் துவண்டுபோகவேண்டும்? எல்லாவற்றிலும் ஜெயம் பெற்று வாழலாமே!\r\n\r\nஅனனியா சப்பீராள் தமக்கென ஒரு பங்கை எடுத்துவைத்தது ஒரு பிரச்சனையே அல்ல. பொய் சொன்னதுதான் பிரச்சனை. ஒரு பங்கை வைத்துக் கொண்டு, மீதியைக் கொண்டுவந்து, இவ்வளவுதான் முழுத்தொகையும் என்று பாசாங்கு செய்து நடித்தார்களே, அதுதான் பிரச்சனை. அதாவது, சாத்தானின் வஞ்சகத்திற்கு அனனியா இடமளித்துவிட்டான். தங்களை மரணத்திற்கு வழி நடத்திய பொய்யை இருதயத்திலே நினைத்து மனமறியச் சொன்னார்கள். நமது குற்றத்திற்குச் சாத்தானை கூறக்கூடாது. எங்கோ ஒரு மூலையில் நாம் இடம் தராவிட்டால் அவன் எப்படி நமது வாழ்வினுள் புகுந்துகொள்ளமுடியும்? மாம்சத்திற்கேற்ற சோதனைகள் இவ்வுலகில் வாழும்வரை நம்மைத் தாக்கத்தான் செய்யும். அதற்காக, அதற்கு இடமளித்து வரவேற்கவேண்டிய அவசியமில்லை.\r\n\r\nதினமும் கிறிஸ்துவுக்குள் வெற்றியுள்ள வாழ்வு வாழ நமக்கு அவசியமான அனைத்து பாதுகாப்பும் நமக்குக் கொடுக்கப்பட்டாயிற்று. அப்படியிருந்தும் நாம் வெற்றி பெறாவிட்டால் தவறு நம்முடையதுதான். நாம் பெற்ற இரட்சிப்பை இழக்காதிருந்தாலும், அனுதின வாழ்வில் நாம் ஜெயத்தை இழந்துபோக நாமே காரணமாகக்கூடும். நமது எண்ணங்களாகிய அரண்களை நிர்மூலமாக்கத்தக்கதான தேவ பெலனுள்ள போராயுதங்கள் நமக்குத் தரப்பட்டுள்ளன. இதில் ஒரு விஷயம் முக்கியம். சத்தியம், தேவநீதி, ஆயத்தம், விசுவாசம், இரட்சிப்பு, தேவ வசனம் இத்தனை ஆயுதங்களிலும் ஒன்றை நாம் விட்டுவிட்டால்கூட, சாத்தான் நமது வாழ்வுக்குள் புகுந்து விளையாட அந்த இடைவெளி போதும். அதன்பின், எப்படி எதிரியானவன் படையெடுத்து ஒரு நாட்டைச் சுற்றி வளைத்து எதுவும் செய்யமுடியாதபடி ஆக்கி விடுகிறானோ, அதுபோலவே மற்ற ஆயுதத்தையும் பயன்படுத்த முடியாதபடி நாமும் முடக்கப்பட்டுவிடுவோம். ஆகவே தீங்குநாளில் சகலத்தையும் செய்துமுடித்தவர்களாய் நிற்கத்தக்க திராணியுள்ளவர்களாகும் படி தேவனருளிய சர்வாயுதவர்க்கத்தைச் சரிபார்த்து தினமும் அவற்றைத் தரித்தவர்களாய் ஒவ்வொரு நாளையும் எதிர்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, சகல அரண்களையும் நிர்மூலமாக்குகின்ற போராயுதத்தை எப்போதும் தரித்தவர்களாக வெற்றி வாழ்வு வாழ கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}