{
  "uniqueid": "20240322110214_4146afd6",
  "date": "2024-03-22",
  "title": "நடந்து முடிந்துவிட்டது!",
  "key_verse": "51_2:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "கொலோசெயர் 2:8-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…சகல துரைத்தனங்களுக்கும் அதிகாரத்துக்கும் தலைவராயிருக்கிற அவருக்குள் (கிறிஸ்துவுக்குள்) நீங்கள் பரிபூரணமுள்ளவர்களாயிருக்கிறீர்கள்.’ (கொலோசெயர் 2:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘நீங்கள் கிறிஸ்துவுக்குள் பரிபூரணமுள்ளவர்களாயிருக்கிறீர்கள்’ என்ற வார்த்தையானது, வாழ்வில் தோற்றுப்போய் கலங்கித் தவித்த அநேகருக்குப் புத்துயிர் அளித்தமைக்காக தேவனை ஸ்தோத்திரிக்கிறேன். இதிலே ஒன்றைக் கவனித்தீர்களா? இது கடந்தகாலத்தில் எழுதப்பட்டுள்ளது. அதாவது, இது நடந்துமுடிந்துவிட்ட ஒன்று. இப்போது நாம் அதனை அனுபவிக்கிறோம்.\r\n\r\nஇதற்கு உறுதுணையான இன்னொரு வசனம் கொலோ.2:14,15 ஆகும். நமது அக்கிரமங்களை மன்னித்து, நமக்கு விரோதமான கையெழுத்தைக் குலைத்து, அதைச் சிலுவையின்மேல் ஆணியடித்து, துரைத்தனங்களையும் அதிகாரங்களையும் உரிந்துகொண்டு, வெளியரங்கமான கோலமாக்கி, அவைகளின்மேல் சிலுவையிலே வெற்றிசிறந்தார் நம் ஆண்டவர். இதுவும் வரலாற்றில் நடந்துமுடிந்த ஒன்று. அடுத்தது, எபேசி.1:3 ‘…கிறிஸ்துவுக்குள் உன்னதங்களிலே ஆவிக்குரிய சகல ஆசீர்வாதத்தினாலும் நம்மை ஆசீர்வதித்திருக்கிறார்’. இதுவும் கடந்தகால நிகழ்வாகவே எழுதப்பட்டுள்ளது. அதாவது தேவாதி தேவனை அறிந்து அவரோடு உறவுகொள்ள நாம் கிருபை பெற்றுள்ளோம். சுவிசேஷத்தினால் உண்டான மீட்பு, மன்னிப்பு, தேவ பிள்ளையாகும் பாக்கியம், பரிசுத்தாவியானவரின் கொடை, தேவசித்தம் செய்ய தேவவல்லமை, நித்திய நித்தியமாகக் கிறிஸ்துவோடு வாழுவோம் என்ற நம்பிக்கை என்று இவை யாவும் இப்போதே நமக்கு வழங்கப்பட்டாயிற்று. இவற்றை நாம் இப்போதே அனுபவிக்கலாம். இவை யாவும் கிறிஸ்துவால் உண்டானவை. ஆகையால், கிறிஸ்துவோடுள்ள உறவின் பயனால் இவற்றை இவ்வுலகிலேயே நாம் அனுபவித்து மகிழ்ந்திருக்கலாம்.\r\n\r\nஇப்படியே கிறிஸ்துவுக்குள்ளான வெற்றியை நமக்கு உறுதிப்படுத்த அநேக வசனங்கள் உண்டு. ஆகவே, நாம் ஏமாறக்கூடாது; செத்துப்போன ஜீவியம் ஜீவிக்கக்கூடாது. தொட்டதற்கெல்லாம் கோபமும் ஆத்திரமும் கொண்டு, நமக்குள் இருக்கும் தேவனுடைய வல்லமையை மழுங்கடிக்கக் கூடாது. நாம் ஆவியில் ஜீவன் பெற்றவர்கள்; தேவனுடைய பிள்ளைகள். 2000 ஆண்டுகளுக்கு முன்னரே தோற்கடிக்கப்பட்டவன் மறைந்திருந்து நம்மைத் தாக்குவதற்கு இடமளிக்கக்கூடாது. அவன் தன்னை இருக்கிறவனாகக் காட்டாமல் தனது தீய குணங்களை மாத்திரம் நமக்குள்ளே முடுக்கி விடுவான். ஏற்கனவே தோற்கடிக்கப்பட்ட ஒன்றுக்கு நாம் இடமளிப்போமானால், நமக்குள் போராடும் மாம்ச கிரியைகள் உரமூட்டப்படும். பின்னர் நாம் ஏமாந்துவிடுவோம். இந்த வஞ்சகத்தை நாம் தகர்த்து, ஞானமாக நடப்போம். அத்துடன் ‘நான் எப்பொழுதும் கிறிஸ்துவுக்குள் வெற்றி சிறந்தவன்’ என்பதை ஒருபோதும் மறவாதிருப்போமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “எனக்காக சகலத்தையும் செய்துமுடித்த ஆண்டவரே, நான் உமக்குள் வெற்றி சிறந்தவன் என்பதை மறந்துவிடாத இருதயத்தைத் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}