{
  "uniqueid": "20240321110216_7fffffff",
  "date": "2024-03-21",
  "title": "பிரகாசமுள்ள மனக்கண்கள்!",
  "key_verse": "49_1:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 1:11-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…அவர் உங்களுக்குப் பிரகாசமுள்ள மனக்கண்களைக் கொடுக்கவேண்டுமென்றும் வேண்டிக்கொள்ளுகிறேன்.’ (எபேசியர் 1:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பவுலின் ஜெபங்களுக்குள் இது மிகவும் பெறுமதிப்பு வாய்ந்தது என்று சொல்லலாம். நமது மாம்சக் கண்கள் எவ்வளவுதான் சிறந்த பார்வையுடன் இருந்தாலும், இருதயக் கண்கள் திறக்காதிருந்தால், நமது ஆவிக்குரிய வாழ்வைக் குறித்தும், சத்தியத்தைக் குறித்தும் நாம் குருடராகத்தான் இருப்போம்.\r\n\r\nஉலகம் இன்று அணு ஆயுதங்களைக் குறித்து நடுங்குகிறது; நாமும்தான். ஏன் பயம்? அணுசக்தியைக் கண்டுபிடித்த மனிதமூளையைப் படைத்ததே அண்ட சராசரங்களையும் படைத்தாளுகிற நமது ஆண்டவரல்லவோ! அவரே நம்மை அழைத்தவர்; அதனால் நமக்குண்டாயிருக்கிற நம்பிக்கை அசைக்க முடியாதது. நமக்கு அருளப்பட்டுள்ள அவருடைய மகிமையின் ஐசுவரியம் அளவிடமுடியாதது. கிறிஸ்துவை மரித்தோரிடத்திலிருந்து எழுப்பிய அவருடைய மகத்தான வல்லமை எல்லா வல்லமைகளையும் முறியடிக்கப் போதுமானது. அந்த வல்லமை நமது வாழ்விலும் மகாமேன்மையான காரியங்களை இன்றும் செய்யவல்லது. நமக்குள் கிரியை செய்யும் அந்த வல்லமையை நமது வாழ்வில் வெளிப்படுத்த தேவன் சித்தமாயிருக்கும்போது, இவ்வுலகின் மதிப்பற்ற பிரச்சனை, சாத்தான் இவற்றினால் நமது முகங்கள் வாடிப்போவது ஏன்?\r\n\r\nநமது பிரச்சனை என்ன? சோதனைகளில் அகப்பட்டுத் தவிப்பதா? நாம் கிறிஸ்துவுக்குள் இருப்போமானால், கிறிஸ்து யார்? கிறிஸ்துவுக்குள் நாம் யார் என்பதைக் குறித்து சிந்திப்போம். இன்று கிறிஸ்துவுக்குள் நாம் யார் என்பதைக் காணமுடியாதபடி பிசாசு நமது மனக்கண்களைக் குருடாக்க நாம் இடமளிக்கிறோம் என்பதுதான் உண்மை. அந்தக் குருட்டுத்தன்மை நீங்கி, பிரகாசமுள்ள மனக்கண்களைப் பெற்றுக்கொள்ளாதவரை கிறிஸ்துவுக்குள்ளான வெற்றியையும் பெற்றுக்கொள்ள முடியாது. அன்று சீஷர்கள் கிறிஸ்துவோடு இருந்தார்கள். நாமும் கிறிஸ்துவுக்குள் இருக்கிறோம். அன்று கோலியாத்தைப் பார்த்து, இஸ்ரவேலின் சேனை பயந்தது. இவனோடு நாம் போர்செய்வதா என்று அஞ்சி நடுங்கியது. ஒருவேளை, அவர்கள் கோலியாத்தைத் தங்களுடன் ஒப்பிட்டுப் பார்த்திருக்கலாம். ஆனால் தாவீதோ, ஜீவனுள்ள தேவனுடைய சேனையை நிந்திக்க இந்த விருத்தசேதனமில்லாத பெலிஸ்தியன் எம்மாத்திரம் என்றான். அதாவது, தாவீது கோலியாத்தைத் தேவனுடன் ஒப்பிட்டுப் பார்த்தான். இதுதான் தாவீதின் வெற்றியின் இரகசியம். ஆகவே, திடமனதுடன் வாழ்வை எதிர்கொள்வோம். நமக்குள் தேவன் வைத்திருக்கும் கிறிஸ்துவுக்குள்ளான அதிகாரத்தை கிறிஸ்துவுக்குள் வெற்றிசிறக்கும்படிக்குக் கையில் எடுத்துக்கொள்வோம். கர்த்தராகிய இயேசுகிறிஸ்துவினால் நமக்கு ஜெயம் உண்டு என்று விசுவாசிப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, மரணத்தை ஜெயமாக விழுங்கிய தேவ வல்லமை எனக்குள் இருக்கும்போது திடமனதுடன் நான் முன்செல்வேன், என்னை நடத்தும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}