{
  "uniqueid": "20240320110219_7fffffff",
  "date": "2024-03-20",
  "title": "எண்ணம் என்ற அரண்!",
  "key_verse": "46_10:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2கொரிந்தியர் 10:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…எந்த எண்ணத்தையும் கிறிஸ்துவுக்குக் கீழ்ப்படியச் சிறைப்படுத்துகிறவர்களாயிருக்கிறோம்.’ (2கொரிந்தியர் 10:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எவ்வளவுதான் முயற்சி செய்தாலும், ஜெபிக்கும்போதுகூட மனதின் சிந்தனையைக் கட்டுப்படுத்துவது கடினமாயிருக்கிறது” என ஒருவர் சொன்னார். நம்மில் பலரும் இந்தச் சோதனையில் அகப்பட்டு பல தவறுகளுக்கும் பாவத்திற்கும் ஆளாகியிருப்பதை மறுக்கமுடியாது.\r\n\r\nதாவீது உப்பரிகையிலே உலாவியது தவறல்ல. குளித்துக்கொண்டு இருந்த ஒரு பெண் கண்களில் தெரிந்ததும் தவறல்ல. கண்ணுக்கு அழகு தெரிவதும் தவறல்ல. ஆனால், அவள் ஒரு பெண் என்றதால் தாவீது அவ்விடத்தை விட்டுச் சென்றிருக்கலாம். ஆனால், அவரோ விசாரிக்கத் தொடங்குகிறார். அப்படியானால் கண்டதற்கும் விசாரித்ததற்கும் இடையில் ஏதோவொன்று நடந்திருக்கவேண்டும். அதுதான் தாவீதின் மனதில் எழுந்த சிந்தனைப் போராட்டம். அவள் யார் என்று அறிந்த பின்னராவது தன் நினைவுக்குப் பூட்டுப்போட்டிருக்கலாம். ஆனால், அவரது சிந்தனை முழுவதும் அவளே நிறைந்தாள். நினைவுகளை அசைபோடப்போட, அவள் இன்னொருவனின் மனைவி என்பதைக்கூட சிந்திக்க முடியாதபடிக்கு மனதில் தோன்றிய எண்ணம் அவருக்கே அரணாக மாற, அவர் அதற்கு அடிமையாகிவிட்டார். இதுதான் நடந்தது.\r\n\r\nசோதனை நமது மனக்கதவைத் தட்டும்போதே அதைக் கட்டுப்படுத்த விழிப்புணர்வடையவேண்டும். இல்லையானால், அந்த எண்ணத்தை மெதுவாக மனதிலே அசைபோட ஆரம்பிப்போம். சிந்தனையில் கற்பனைகள் தொடரும். கிளுகிளுப்பாக இருக்கும். இதனாலென்ன என்ற நினைவுகள் தொடரும். பின்னர் செய்து பார்த்தால் என்ன என்று எண்ணத்தோன்றும். எண்ணம் சிலநொடிகளில் செயலாகிவிடும். பின்பு திரும்பத் திரும்பச் செய்ய அதுவே பழக்கமாகிவிடும். வாழ்வுக்கும் அரணாகிவிடும். அதற்குள் வாழுவதும் நமக்கு சுகமாகத் தெரியும். ஆனால் பின்னர் அதிலிருந்து மீளுவது முடியாத காரியமாகிவிடும். தேவபிள்ளையே, நாம் பலவீனர்தான். அதற்காக மனதின் போராட்டங்களை ஜெயிக்க உலகவழிகளை நாடவேண்டிய அவசியமே இல்லை. நமக்குத் தேவன் போராயுதங்களைத் தந்திருக்கிறார். அது சகலத்தையும் நிர்மூலமாக்கும். சாத்தானுக்கு எதிரான போரை பவுல் ஒரு இராணுவ நடவடிக்கைக்கு ஒப்பிடுகிறார். தேவனே நமக்குக் கட்டளையிடும் அதிகாரி. நமது எண்ணங்களைக்கூட அவருக்குக் கீழாக்காவிட்டால், நம்மால் ஜெயிக்கமுடியாது. எண்ணங்கள் தவறும்போதே அவற்றைக் கைப்பற்றி, சுட்டெரித்துப்போடுவோமாக. ‘நமது போராயுதங்கள்… அரண்களை நிர்மூலமாக்குகிறதற்குத் தேவபெலமுள்ளவைகளாய் இருக்கிறது.’ இந்த வார்த்தை ஒன்றே போதும், நாம் சாத்தானின்; தந்திரத்தை ஜெயிக்க!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எனது மன எண்ணங்கள் ஒவ்வொன்றையும் உமக்குக் கீழாக்கி, உம் வார்த்தையின்படியே வாழ என்னை அர்ப்பணிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}