{
  "uniqueid": "20240319110222_7fffffff",
  "date": "2024-03-19",
  "title": "நவீன சோதனை",
  "key_verse": "46_6:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1கொரிந்தியர் 6:8-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘எல்லாவற்றையும் அநுபவிக்க எனக்கு அதிகாரமுண்டு, ஆகிலும் எல்லாம் தகுதியாயிராது; ….நான் ஒன்றிற்கும் அடிமைப்படமாட்டேன்’ (1கொரிந்தியர் 6:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முதன்முதலாக ஒரு பெரிய ஹோட்டலில் இரவு உணவுக்குச் சென்ற நாள் நல்ல ஞாபகம். கூட்டிச்சென்றவர் வாசலிலேயே பணம் கட்டிவிட்டார். சாப்பிட முன்னரே பணமா? உள்ளே ஏராளமான உணவுவகைகள்; எதை எடுப்பது என்று தெரியாமல் நின்றேன். வேண்டுமென்பதை வேண்டியளவு, எத்தனை தரமும் சாப்பிடலாம் என்று சொல்லப்பட்டபோது திகைத்தேவிட்டேன். என் சரீர நலனுக்கு ஏற்காத உணவு வகைகளும் வசீகரமாகக் காட்சிதந்தன. அப்போதுதான், பவுல் எழுதியது ஞாபகத்திற்கு வந்தது. உணவு பாவமா? இல்லை. ஆனால், எந்த நன்மையும் அளவுக்கு மிஞ்சும்போது தீங்காகிவிட வாய்ப்புண்டு.\r\n\r\n‘எல்லாவற்றையும் அநுபவிக்க எனக்கு அதிகாரமுண்டு’ என்ற பகுதியை மாத்திரம் சுட்டிக்காட்டி, அன்று கொரிந்து சபையினர் தங்கள் பாவங்களை மூடி மறைக்க சாக்குச் சொன்னார்கள். இயேசு நமது பாவங்களைப் போக்கி விடுதலை தந்ததால், நாம் நமது மனவிருப்பப்படி வாழலாம் என்றும், சில காரியங்களை வேதம் திட்டவட்டமாகக் கண்டிக்கவில்லை என்றும் வாதிட்டனர். இந்த நுழைவாயில் போதும்-சாத்தான் நம் வாழ்வில் நுழைந்து அழிக்க. கொலை கொள்ளை போன்ற வெளிப்படையான பாவங்களைச் செய்ய இன்று நாம் துணிய மாட்டோம், அந்நிய வணக்க ஸ்தலங்களை நாடவும் மாட்டோம் என்பதைச் சாத்தானும் அறிவான். ஆனால், நாம் எல்லோருமே இரவு பகலாக ஓய்வின்றி ஓடுகிறோம். எல்லாம் கிறிஸ்தவ வேலைதான். கிறிஸ்தவ வேலை தீமையா? நல்லதா? ஆனால் நடப்பது என்ன? ஜெபிக்கிற நேரம் குறைந்து, வேத வாசிப்பு வாக்கியக் காலண்டர் வாசிப்பாகக் குறுகி, தியான வாழ்வோ செத்துவிட்டது. அநேகர் நன்மையான அதாவது தேவ வேலையைக்கொண்டே, தேவனுடனான உறவிலிருந்து விலகுகிறோமே என்ற உணர்வையே மெதுமெதுவாக சுட்டெரித்துப்போடுகிற நவீன ஆயுதம்தான் இன்று சாத்தானின் தந்திரம்.\r\n\r\nநன்மையான ஒன்றை அளவுக்குமீறிச் செய்ய ஆரம்பித்து அதிலேயே மூழ்கிவிட்டால், தேவசித்தத்திலிருந்து விலகிவிட வாய்ப்புண்டு. தேவசித்தத்தைத் தாண்டும்போது அது பாவமாகிவிடும். தேவனுடனான உறவிலிருந்து நம்மை முற்றிலும் பிரித்துப்போடும். நம் இஷ்டப்படி வாழுவதற்காக நாம் விடுதலை பெறவில்லை. நாமாக விரும்பி பாவம் செய்யாதிருக்கிற சுதந்திரத்தையே பெற்றிருக்கிறோம். வேதாகமம் பல பாவங்களைப் பட்டியல்போட்டுள்ளது. சிலவற்றை காண முடியாது. அவை பாவமல்லாததுபோல தெரிந்தாலும் பாவத்தினுள் நம்மை வீழ்த்தமாட்டாது என்று சொல்லமுடியாது. இன்னும் சில பாவம் பிறரையும் நம்மையும் வேதனைப்படுத்தும். ஆகவே, எப்போதும் தேவ ஆளுகைக்குள் நாம் நிலைநிற்பதே நல்லது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் கிருபையாகத் தந்த விடுதலையையும், நன்மைகளையும் ஆசீர்வாதங்களையும் உமது சித்தப்படி அனுபவிக்க கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}