{
  "uniqueid": "20240317110228_182ffef1",
  "date": "2024-03-17",
  "title": "உனக்கு நீ தேவனா?",
  "key_verse": "61_5:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 3:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…ஏற்றகாலத்திலே தேவன் உங்களை உயர்த்தும்படிக்கு, அவருடைய பலத்த கைக்குள் அடங்கியிருங்கள்.’ (1பேதுரு 5:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘உன்னுடைய தகுதிக்கு நீ எங்கேயோ இருக்கவேண்டியவன். இப்படி ஆகிவிட்டாயே’ எனக்கூறி யாராவது உங்கள் மனதைக் குழப்பியிருக்கிறார்களா? ஜாக்கிரதை, இது தேவனிடத்திலிருந்து வருகின்ற நல்ல ஆலோசனை அல்ல. இன்று இப்படிப்பட்ட சோதனைகளுக்கு இடமளித்த பலர் தங்கள் சொந்த மனைவியைத் தள்ளிவிட்டு, வேறு உறவுகளைத் தேடிக்கொண்டதும், தங்கள் ஊழியங்களை மறந்து மேலான பதவிகளைத் தட்டிப் பறித்ததுமான பலவித சம்பவங்கள் நடக்கத்தான் செய்கின்றன.\r\n\r\nதவிர்க்கப்பட்ட கனி புசிப்புக்கு நல்லது என்றும், பார்வைக்கு இன்பம் என்றும் கண்ட ஏவாள், அது புத்தியைத் தெளிவிக்கிறதற்கு மிக மிக அவசியம் என்று இப்பொழுது அவளே தீர்மானிக்கிறாள். ஏற்கனவே நல்ல புத்தியுடன்தானே தேவன் அவளைப் படைத்திருந்தார். அப்படியிருக்க அவள் இப்படியாக இச்சைப் படக் காரணம் என்ன? ‘இதைப் புசிக்கிற நாளிலே… தேவர்களைப்போல இருப்பீர்கள்’ என்று சாத்தான் சொன்னதை அவள் நம்பினாள். அவளைத் தேவன் மனுஷியாகச் சிருஷ்டித்து மனுஷியாக ஜீவிக்கவேண்டுமென்றே விரும்பினார். தேவனோடு உறவாயிருந்து அவரை ஆராதித்து அவரது துதி சொல்லவே மனிதனை தேவன் படைத்தார். அப்படியிருக்க, அவன் தன் விருப்பத்தைத் தானே நிறைவேற்றவும், தன் வாழ்வைத் தன்னிஷ்டப்படி வாழவும், தேவன் கொடுத்த ஆளுகையின் அதிகாரத்தை முழுமையும் தனதாக்கிக்கொள்ளவும தக்கதாக தேவர்களைப்போல ஆக இச்சித்ததென்ன? அதற்காக அவர்கள் நினைத்தபடியே நடந்ததா? சாத்தானின் பொய்யை நம்பிய அவர்கள் ஆட்சி ஸ்தானத்தைக் கைப்பற்றவில்லை; மாறாக, தேவனுடனான உறவிலிருந்து விலக்கப்பட்டனர்.\r\n\r\nதேவன் நம்மைப் படைத்தவர். நாம் என்னவாக இருக்கவேண்டும் என்று அவர் விரும்புகிறாரோ அதுவே நமக்கு உகந்த இடம். அங்கிருக்கும்போதுதான் நாம் அவருடன் நல்லுறவில் இருக்கமுடியும்; அவரை ஆராதிக்கமுடியும்; அவருக்குள் வாழமுடியும் என்பதைத் தேவன் அறிந்திருக்கிறார். அதைவிட்டு, நாமே நமக்கு உரிய ஸ்தானத்தையும், நமது விருப்பங்களையும் தீர்மானித்து இணங்கும்போது, முக்கியமாக தேவனை ஆராதிக்கும் ஆராதனையை விட்டு, நாமே நம்மை ஆராதனைக்குரியவர்களாக்குகிறோம் என்பதுதான் உண்மை. அப்போது நமக்கும் தேவனுக்குமிடையேயான உறவு அறுந்துபோகிறது. தேவகரம் பலமுள்ளது. அதை யாரும் ஜெயிக்கமுடியாது. அதற்குள் நாம் அடங்கியிருப்பதுதான் ஆரோக்கியம். ஏற்றக்காலத்தில் அவர் நம்மை உயர்த்துவார். மாறாக, குறுக்கு வழிகளை நாடுவோமானால், நாம் விழுந்து அழிந்துபோவது நிச்சயம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் வாழ்வை வகுத்தவர் நீர். மாறாக, எனக்குநானே தேவன் ஆகாதபடி உமது ஆளுகைக்குள் என்னை வைத்துக் கொள்ளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}