{
  "uniqueid": "20240316110231_7fffffff",
  "date": "2024-03-16",
  "title": "விசுவாசி, பரிட்சிக்காதே!",
  "key_verse": "5_6:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 4:5-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…உங்கள் தேவனாகிய கர்த்தரைப் பரிட்சை பாராதிருப்பீர்களாக.’ (உபாகமம் 6:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நான் வியாதிப்பட்டிருந்த நாட்களில் என்னைப்பார்க்க வந்த ஒருவர், ‘நீ அறுவைசிகிச்சைக்கு உட்படக்கூடாது என்று தேவன் எனக்கு வெளிப்படுத்தினார்’ என்றார். அவரை எதிர்த்துப்பேச எனக்குப் பெலன் இல்லாதபோதிலும், அவருக்கு இணங்கக்கூடாது என்றுமட்டும் உறுதியாகத் தெரிந்திருந்தது. என்னை வழிநடத்திய தேவனை சோதித்துப் பார்க்க நான் விரும்பவில்லை.\r\n\r\nபுற்றுநோயினால் பாதிக்கப்பட்டு மரணத்தருவாயிலிருந்த ஒருவருக்காக பலர் ஜெபித்தனர். அதில் ஒரு கூட்டத்தார், இவர் குணமடைகிறார் என்று தேவன் வெளிப்படுத்திவிட்டார் என்றனர். குடும்பத்தினரும் நம்பி, தேவனை மகிமைப்படுத்தினார்கள். ஆனால், இரு வாரங்களுக்குள் அவர் மரித்துவிட்டார். இந்தக் கூட்டத்தாருடன் பேசியது தேவன் என்றால், அந்த தேவன் எங்கே?\r\n\r\n‘எங்கே செய்து காட்டும்’ என்று தேவனையே பரிட்சிப்பதுபோன்ற பல சோதனைகள் நமக்கு வரும். தேவனுடைய வார்த்தையை நம்பாமல் ஏவாள் தன் கண்களின் இச்சைக்கு அடிபணிந்தாள். சாத்தான் இயேசுவுக்குக் கொண்டு வந்த இரண்டாவது சோதனையும் இப்படிப்பட்டதுதான். தேவ வார்த்தையை நம்புவதற்குப் பதிலாக, தேவன் செய்யமாட்டாரா என்று தேவனையே சோதிக்கும் சோதனை அது. தேவாலயத்து உப்பரிகையின்மேல் இயேசுவை நிறுத்தி, ‘நீர் தேவனுடைய குமாரனேயானால் தாழக்குதியும்’ என்று, சங்.91:11,12 ஐ சுட்டிக் காட்டி, இதன்படி நடக்குமே என்றான் சாத்தான். அவன் சொன்னது வேதாகம வசனம்தான். அதிலே மயங்கி, தேவன் சொன்னதைச் செய்வார். பார், செய்து காட்டுகிறேன் என்று இயேசு சவால்விடவில்லை. மாறாக, “உன் தேவனாகிய கர்த்தரைப் பரிட்சை பாராதிருப்பாயாக” (உபா.6:16) என்றார் இயேசு.\r\n\r\nதேவபிள்ளையே, உன் மனதில் எழுகின்றபடி ஜெபித்து, விரும்பியபடி வாக்குத்தத்தங்களைச் சொல்லி, தேவன் செய்வார் என்று, உன்னை நீயே சோதிக்காதே. தேவன் சொன்னதைச் செய்வார். அதற்காக நாம் சொல்வதெல்லாம் செய்ய தேவன் நமக்குக் கடனாளி அல்ல. நீதிமான் தேவவசனத்தின் மீதுள்ள விசுவாசத்தினாலேயே பிழைப்பானேயல்லாமல், தானே தனக்குள் உருவாக்கும் விசுவாசத்தினால் பிழைக்கமாட்டான் என்பதைக் கவனியுங்கள். நமது வேண்டுதல்கள் சரியானதாக உன்னதமானதாக இருந்தாலும், நாமே செய்துகாட்டவேண்டும் என்ற மனப்பான்மையில் ஜெபிப்பது தவறு. அப்படித்தான் தமது வல்லமையை விளங்கச்செய்ய வேண்டும் என்ற அவசியம் தேவனுக்கு இல்லை. தேவசமுகத்தில் பிடிவாதம் கூடவே கூடாது. தாழ்மையான அர்ப்பணமும், தேவ வசனத்தின்மீது உறுதியான விசுவாசமுமே நமக்குத் தேவை."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது வார்த்தையை என்னுள்ளத்தில் வைத்து வைத்து, அதனையே விசுவாசித்து வாழ என்னை வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}