{
  "uniqueid": "20240723074257_7fffffff",
  "date": "2024-07-23",
  "title": "கிருபையினாலே இரட்சிக்கப்பட்டீர்கள்!",
  "key_verse": "49_2:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 2:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அக்கிரமங்களில் மரித்தவர்களாயிருந்த நம்மைக் கிறிஸ்துவுடனேகூட உயிர்ப்பித்தார்; கிருபையினாலே இரட்சிக்கப்பட்டீர்கள் (எபேசியர் 2:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவர் பணக்கஷ்டத்தின் நிமித்தம் பலரிடம் கடன்வாங்கி, கடைசியில் பெரிய கடனாளியானான். அவனால் தனது கடனைத் திரும்ப அடைக்கவும் முடியவில்லை, இனிக் கடன் கேட்கவும் யாரும் இல்லை. மிகவும் விரக்தி அடைந்தவனாக, ஒரு கடிதத்தில் தான் கொடுக்கவேண்டிய கடன் விபரத்தை எழுத ஆரம்பித்தான். எழுதிக் களைத்துப்போய் அப்படியே உறங்கிவிட்டான். அவ்வழியே உளவுக்காக மாறுவேடத்தில் வந்த அரசன் அவனது கடன்பட்டியலைப் பார்த்துவிட்டு, “உனது கடன் முழுவதையும் நான் தீர்த்தாயிற்று, நீ மகிழ்ச்சியோடு இரு” என்று எழுதி வைத்துவிட்டு, அவனது கடன் பட்டியலை எடுத்துச்சென்றுவிட்டார். மறுநாள் கண் விழித்தவனுக்கு எதையும் நம்ப முடியவில்லை. என் கடன் அனைத்தும் அடைக்கப்பட்டதா! என அவன் வியந்து நின்றான்.\r\n\r\nமிகுதியான பாவக்கடனினால் களைத்து இளைத்திருந்த நமக்கு எந்தத் தகுதியும் இல்லாதிருந்தும் ஆண்டவர் கிருபையாய் நமது கடன் யாவையும் சிலுவையில் செலுத்தி நமக்கு இரட்சிப்பைத் தந்தார். முற்றிலுமாய் அவருடைய கிருபையினாலேயே நாம் விசுவாசத்தைக் கொண்டு இரட்சிக்கப்பட்டோம். இந்த மகா பெரிய இரட்சிப்பைக் குறித்து நாம் அஜாக்கிரதையாய் இருக்கலாமா? மீண்டும் மீண்டும் பாவத்தில் விழலாமா? ஆண்டவருடைய கிருபையை நாம் நமக்குச் சாதகமாக்கிக்கொள்ளலாமா? தேவனுக்கு எதிரான காரியங்களைச் செய்த நமக்கு தேவன் கிறிஸ்துவுடன் புதுவாழ்க்கையைத் தந்தார். தேவனின் கிருபையால் நீங்கள் இரட்சிக்கப்பட்டீர்கள். இனி அக்கிருபைக்கு உண்மையாய் தேவனுக்கு முன்பாக நடக்க வேண்டுமல்லவா!\r\n\r\nமுன்பு மாம்சத்தின்படி நடந்து மாம்சம் விரும்பினவைகளைச் செய்தோம். ஆனால் இப்போது கிறிஸ்துவின் மீட்பைப் பெற்றவர்களாய், அவரது பிள்ளைகளாய் வாழ அழைக்கப்பட்டுள்ளோம். எனவே அதை உணர்ந்தவர்களாய் நமது பழைய பாவவாழ்வை விட்டு முற்றிலுமாய் வெளிவருவோம். அவரது மீட்பை அறியாதவர்களுக்கு, அவரது கிருபையை உணராதவர்களுக்கு அதை அறிவிக்கும்படிக்கு முன்நிற்போம். இரட்சிப்பு கிருபையினால் உண்டான தேவனுடைய ஈவு. இது நமது கிரியைகளால் உண்டானதல்ல. அது முற்றிலுமாய் தேவனுடைய ஈவு. இந்த ஈவை அறியாதவர்களாய் அனுதினமும் அழிந்துபோகும் ஆத்து மாக்களுக்கு இதை அறிவிப்பது யார்? தேவபிள்ளையே, கிருபையினால் இரட்சிப்பைப் பெற்றுக்கொண்ட நம்மிடம் தான் அந்த பொறுப்பு கொடுக்கப்பட்டுள்ளது. இலவசமாய் பெற்றோம், அதை இலவசமாய்க் கொடுப்போம். ஆத்துமா ஒன்றும் ஆதாயம் செய்யாமல் வெட்கத்தோடே வெறுங்கையனாய் ஆண்டவர் முன்னிலையில் நாம் நிற்கவேண்டாம். இன்றே புறப்படுவோம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, உமது கிருபையின் ஆசீர்வாதத்தை நான் பெற்றதுபோல உம்மை அறியாத பிறரும் இக்கிருபையைப் பெற்றுக்கொள்ளும்படியாக அவர்களை இயேசுவண்டை நடத்துவதற்கு எனக்குக் கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}