{
  "uniqueid": "20240315110234_7fffffff",
  "date": "2024-03-15",
  "title": "கண்களின் இச்சை!",
  "key_verse": "43_2:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 15:4-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…கண்களின் இச்சையும் …பிதாவினாலுண்டானவைகளல்ல, அவைகள் உலகத்தினாலுண்டானவைகள்.’ (1யோவான் 2:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "திடீரென எதிர்பாராமல் சோதனையில் விழுந்துவிட்டேன் என்று ஒருவர் சொன்னால் அது நம்பத்தக்கது அல்ல. சாத்தான் நம்மைப் படிப்படியாகவே வீழ்த்துவான். முதலில் மனதைத் தூண்டி வேடிக்கை பார்க்கிறவன், பின்னர் நாமாகவே அவன் பக்கம் சாய்வதைப் பார்த்து ரசிப்பான்.\r\n\r\nஇதுதான் ஏதேனிலே நடந்தது. தனது பேச்சுக்கு ஏவாள் இணங்கி பதில் சொன்னதும் அதைச் சாதகமாக்கின சாத்தான் தொடர்ந்தான். பதிலுக்கு அந்த ஸ்திரீயும், ‘நடுவில் இருக்கிற விருட்சத்தின் கனியைக்குறித்து, தேவன், நீங்கள் சாகாதபடிக்கு அதைப் புசிக்கவும் அதைத் தொடவும் வேண்டாம் என்று சொன்னார் என்றாள்.’ இந்தப் பதிலிலேயே ஸ்திரீயின் மனதில் ஏற்பட்டிருந்த சலனத்தைப் புரிந்துகொண்ட சாத்தான், அந்தப் பலவீனத்தினூடே நுழைந்தான். கீழ்ப்படியாமையின் விளைவை தேவன் திட்டவட்டமாகச் சொல்லியிருந்தும், ‘நீங்கள் சாகவே சாவதில்லை’ அதாவது, நீ விரும்பியதைச் செய்யலாம் என்பது போல சாத்தான் சொன்ன பொய்யானது ஸ்திரீக்கு இதமாயிருந்தது. இதுவரை ஒரு பொருட்டாகவே தெரியாதிருந்த கனி, இப்போது, ‘பார்வைக்கு இன்பமாய் தெரிந்தது’. கண்களின் வழியே அந்த இன்பம் அவளது இருதயத்தை நிறைத்தது. பாவத்தின் நுழைவாயிலாக இருந்த அவளது சிந்தனையில் விழுந்த வலையிலே அவள் இப்போது சிக்கிக்கொண்டாள். இதன் விளைவாக, தேவனுடைய வார்த்தையையே சோதித்துப் பார்க்கும் ஒரு துணிவு ஏற்படுகிறது.\r\n\r\nஇப்படித்தான் நாமும் சறுக்கிப்போகிறோம். கண்களின் இச்சை நம்மை மெது மெதுவாக சுயநலத்துக்குள் இட்டுச்செல்லுகிறது. தேவ வார்த்தையைவிட்டு நம்மை விலகச்செய்கிறது. இந்த இச்சைக்கு நாம் இடமளித்தால் காண்பது எல்லாம் நமக்கு நல்லதுபோலத் தோன்றும், பின்னர் நல்லதைத் தருவதற்குத் தேவன் தயங்கமாட்டார் என்று சொல்லிக்கொண்டே இச்சையுடன்கூடிய வாழ்வை அனுபவிக்க ஆரம்பிக்கிறோம். தேவனை நோக்கிப் பார்ப்பதற்குப் பதிலாக பிறரைப் பார்த்து, அவர்களுக்குள்ளதைப்போல நமக்கும் வேண்டும் என்று இச்சிக்கிறோம். பின்னர் அதைப் பெறுவதற்குத் தூண்டப்படுகிறோம். இது ஆபத்தானது என்று எண்ணத் தோன்றாது. தேவ வசனத்தைவிட்டு விலகும்போதெல்லாம், கண்களின் இச்சை என்ற பாவ வலைக்குள் சிக்கிவிட்டோம் என்றே அர்த்தம். ‘நீங்கள் என்னிலும் என் வார்த்தை உங்களிலும் நிலைத்திருந்தால், நீங்கள் கேட்டுக்கொள்வதெதுவோ அது உங்களுக்குச் செய்யப்படும்’ என்று இயேசு சொன்னாரே. நாம் அதை விசுவாசிக்கவேண்டும். இனிமேல் பார்வைக்கு இனிப்பாய் செழிப்பாய் தெரிகிறவற்றைக் குறித்து நாம் எச்சரிக்கையாக இருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, கண்ணின் பார்வைக்கு சரிபோல தெரிகிற எதற்கும் மயங்கி, உம்மோடு உள்ள உறவை இழந்து விடாதிருக்க உதவி செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}