{
  "uniqueid": "20240314110236_5625dc10",
  "date": "2024-03-14",
  "title": "பிதாவின் சித்தமேயல்லாமல்…",
  "key_verse": "43_5:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 4:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் என் சுயமாய் ஒன்றுஞ் செய்கிறதில்லை; …எனக்குச் சித்தமானதை நான் தேடாமல், என்னை அனுப்பின பிதாவுக்குச் சித்தமானதையே நான் தேடுகிறபடியால்…’ (யோவான் 5:30)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பெரிய விருந்து. எங்கேயும் காணாத வகைவகையான உணவுப் பண்டங்கள். அருகில் சென்று எனது தட்டிலே ஒவ்வொன்றாக எடுத்து வைக்க, மருத்துவரின் முகம் கண்முன் தோன்றியது. அசட்டைசெய்துவிட்டு அடுத்ததை எடுக்கப்போக, தகப்பனாரின் முகம் துக்கத்துடன் தோன்றியது. சும்மா இருங்கள் என்று அதட்டிவிட்டு, அடுத்ததை எடுக்கப்போக, என் இரத்தப் பரிசோதனை அறிக்கை கண்முன் தெரிந்தது. அவ்வளவுதான்; வெறும் பிரட்டை (Bread) காய்கறியுடன் சாப்பிட்டுவிட்டு வெளியேறினேன். நான் சுகமாய் இருக்கவேண்டுமென்று என்னைக் குறித்து எனக்கிருக்கும் கரிசனையைவிட, எனது மருத்துவருக்கும் எனது பெற்றோருக்கும் இருக்கும் கரிசனை அதிகமோ என்று எண்ணிக் கொண்டேன்.\r\n\r\nமூன்றுவேளையும் சாப்பிடுகிற நமக்கே உணவைப் பார்க்கும்போது ஆசை ஏற்பட்டால், நாற்பது நாட்கள் இரவும் பகலும் புசியாதிருந்த இயேசுவுக்கு உணவின் தேவை எவ்வளவு அதிகமாயிருந்திருக்கும். கல்லை அப்பமாக்கி சாப்பிட்டிருந்தால், ‘நீர் தேவனுடைய குமாரனேயானால்…’ என சவால்விட்ட சாத்தானை வெட்கப்படுத்துவது போலவும், அதேசமயம் உணவு சாப்பிட்டது போலவும் இருந்திருக்கும். ஆனால் இயேசு சோதனைக்கு இடமளிக்கவில்லை. ஒன்று சிந்தித்தீர்களா? நாற்பது நாட்களுக்கு மேலும் ஒரு மனிதனால் உணவின்றி உயிர்வாழ்வது கடினம். அத்தனை தேவை மிகுந்த நேரம் பார்த்து, பசியினால் களைத்திருந்த நேரம் பார்த்து சாத்தான் இயேசுவிடம் வந்தான். உபவாசம் முடித்ததும் சாப்பிடுவது தவறல்ல. ஆனால், தேவசித்தமின்றி, சாத்தானின் சொல்லுக்குச் செவிகொடுத்து சவாலை ஏற்றுக்கொண்டு அப்பம் சாப்பிட இயேசு விரும்பவில்லை. தனது பசியைப்பார்க்கிலும், சாத்தானின் சவாலைச் சந்திப்பதைப்பார்க்கிலும், எந்த நிலைமையிலும், இயேசு பிதாவையே சார்ந்திருந்து, அவரையே பிரியப்படுத்துவதில் கவனமாயிருந்தார். அந்த வாழ்வே நமக்கும் முன்மாதிரியாய் இருக்கிறது. அந்த முன்மாதிரியை நாம் அசட்டை செய்தால் மாம்ச இச்சையென்னும் வலைக்குள் விழவேண்டியதுவரும்.\r\n\r\nஉணவு விஷயத்தில் மாத்திரமல்ல, நமது வாழ்க்கை வசதிகள், அலங்காரங்கள், உடைகள், தொழில் தெரிவுகள், பாலுறவு என்று சகலவித சரீர தேவைகளிலும், தேவை என்ற எல்லையை மீறி நாம் வேட்கைகொள்ளும் போதெல்லாம் நாம் சோதனைக்காரனால் இலகுவில் தோற்கடிக்கப்பட்டு விடுவோம். உணவு தேவையில்லை என்று இயேசு சொல்லவில்லை. தேவனுடைய வாயிலிருந்து புறப்படுகின்ற வார்த்தையே முக்கியம் என்றார். எனவே நமக்கு எது எப்போது எந்தவிதத்தில் தேவை என்பதை தேவன் அறிவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, சோதனைக்குத் தப்பிக்கொள்ளவும், வஞ்சகத்திற்கு விலகவும் உம்மை மாத்திரமே நான் பிரியப்படுத்தி வாழவும் கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}