{
  "uniqueid": "20240313110239_40dbde12",
  "date": "2024-03-13",
  "title": "மாம்சத்தின் இச்சை!",
  "key_verse": "43_2:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 3:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…மாம்சத்தின் இச்சை… பிதாவினாலுண்டானவைகளல்ல, அவைகள் உலகத்தினாலுண்டானவைகள்.’ (1யோவான் 2:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உணவு உண்பது தவறல்ல; ஆனால், சரீர சுகத்திற்காக வைத்தியர் தவிர்க்கும் உணவை உண்டு சுகத்தைக் கெடுத்துவிட்டால் என்ன சொல்லுவது? பணம் வாழ்க்கைக்குத் தேவை. அதற்காக பண ஆசை கொண்டால் அது எல்லா தீமைக்கும் வேராகும். தேவன் இயல்பாகவே பாலுறவின் பரிசுத்த உணர்வை மனிதனுக்குள் வைத்துள்ளார்; அதற்காக வரையறைகளை மீறி அதை அனுபவித்துவிட்டு பின் தலைகுனிவது ஏன்?\r\n\r\nசாத்தான் மனிதன்மீது குறிபார்த்து எறிந்த முதல் அம்பு இந்த மாம்ச இச்சை தான். ‘சரீரத்திற்குரிய ஆசைகளுக்கு இடமளித்து, தன்னைத்தானே திருப்திப் படுத்துமளவுக்கு அவற்றின்மீது கொள்ளும் ஒருவித வேட்கை அல்லது அடங்காத ஆசை’ என்று இந்த மாம்ச இச்சையை விளக்கலாம். ‘…சகல விருட்சங்களின் கனியையும் புசிக்கவேண்டாம் என்று தேவன் சொன்னதுண்டோ’ என்ற சாத்தானின் சந்தேகக் கேள்விக்கு ஸ்திரீயானவள் பதிலளிக்கும்போதே அவளுக்குள் அக்கனிக்கான ஆசை உருவெடுக்க ஆரம்பித்திருந்தது. அந்த விருட்சம் புசிப்புக்கு நல்லது என்று ஸ்திரீ கண்டபோது மாம்சத்தின் இச்சை அவளுக்குள் குடிகொண்டுவிட்டது. அவர்கள் தோட்டத்தின் கனிகளைப் புசிப்பதில் எந்தவித தவறுமில்லை. ஆனால், புசிக்கவேண்டாம் என்று தேவன் சொன்ன கனியைப் புசிக்க ஆவல்கொண்டபோதுதான் அவர்கள் தேவனை வெளியே விட்டு, தாங்களே தங்கள் தேவையைப் பூர்த்தியாக்கத் துணிந்தனர். இதுவே பாவமானது. தேவன் சொன்னதை மீறினதினாலே தேவசித்தத்தை மீறினார்கள். அதனால், தேவனைச் சார்ந்திருந்து வாழுகின்ற வாழ்வு கறைபட்டது.\r\n\r\nதேவபிள்ளையே, நாம் நலமாக வாழவேண்டுமென்பது தெய்வ சித்தம். அதற்கென்று அவர் வழிவகைகளையும் வகுத்திருக்கிறார். அந்த வரையறையை விட்டுவிலகி, காரணத்தைச் சொல்லிக்கொண்டு, சுயமாக நமது காரியங்களை நிறைவுசெய்ய எப்போது இழுக்கப்படுகிறோமோ, அப்பொழுதே மாம்ச இச்சை என்ற வலைக்குள் அகப்பட்டுக்கொண்டோம். அந்த நேரத்தில் அது புரியாது. தேவைகள்தான் முக்கியம் என்பதுபோல இருக்கும். என்ன நேர்ந்தாலும், எதை இழந்தாலும் தேவனின் சித்தமின்றி, அவராலேயன்றி எனக்கு எதுவும் வேண்டாம் என வைராக்கியத்துடன் இருப்போமானால், முதலில் அது தோல்விபோலத் தெரிந்தாலும், நாம் ஒருபோதும் விழுந்து போகவே மாட்டோம். மாம்சத்தின் இச்சை இன்று எத்தனை குடும்ப சீரழிவுகளுக்கும், தனிமனித விழுகைகளுக்கும், சபைகளின் பல தவறான நடவடிக்கைகளுக்கும் வழிவகுத்திருக்கிறது. நம்மை ஆராய்ந்து இப்போதே மனந்திரும்புவோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உம்மையன்றி எனக்கு வாழ்வேதையா என்று பாடுகின்ற நான் எந்நிலையிலும் உம்மைவிட்டு சுயமாக நடவாதபடி கிருபையருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}