{
  "uniqueid": "20240312110242_6fef6bcf",
  "date": "2024-03-12",
  "title": "உள்ளான மனதில் சுத்தம்!",
  "key_verse": "43_2:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1யோவான் 2:12-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உலகத்திலும் உலகத்திலுள்ளவைகளிலும் அன்புகூராதிருங்கள்; ஒருவன் உலகத்தில் அன்புகூர்ந்தால் அவனிடத்தில் பிதாவின் அன்பில்லை.’ (1யோவான் 2:15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அழகாக நல்ல நறுமணத்துடன் காணப்படும் சில மாம்பழத்தை வெட்டினால், உள்ளே வண்டு குடிகொண்டிருக்கும். இப்படித்தான் நம்மில் சிலரது வாழ்வும் உள்ளது. இந்த லெந்து நாட்களில் நம்மை ஆராய்ந்து பார்க்கும்படி நம் உள்மனதை வெட்டி தேவசமுகத்தில் ஒப்புவிப்போம். வெளியில் தெரியும் நமது நடவடிக்கைகளைத்தான் நாம் கணக்கெடுப்பதுண்டு. சில தவறான பழக்கங்கள், நட்புறவுகள் கொண்டவர்களை, சினிமா நாடகம் பார்க்கின்றவர்களை வெகு இலகுவாக உலகத்தார் என கணக்கிட்டுவிடுகிறோம். உலகத்திற்குரிய வாழ்வு என்று சொல்லும்போது, அது நமது உள்ளான வாழ்வையும் உள்ளடக்குகிறது என்பதை நாம் சிந்திப்பதில்லை. பக்திமார்க்கத்தாராக தெரிகின்ற பலரது உள்வாழ்வு, உள்நோக்கம் உலக அன்பில் மூழ்கித் தவிக்கிறதை யாரறிவார்?\r\n\r\nஎப்பொழுதெல்லாம் தேவனை விட்டுவிட்டு சுயமாக, சுயவிருப்பத்துடன் காரியங்களை முன்னெடுக்க நாம் தூண்டப்படுகிறோமோ, அப்போதெல்லாம் நாம் சோதிக்கப்படுகிறோம் என்ற நினைவு நமக்கு வரவேண்டும். ‘அவனவன் தன்தன் சுய இச்சையினாலே இழுக்கப்பட்டு, சிக்குண்டு, சோதிக்கப்படுகிறான்’ (யாக்.1:14). இந்த வார்த்தையைக் குறித்து நமக்கு விழிப்புணர்வு உண்டா? இந்த வழியிலேதான் சாத்தான் ஏதேனில் முதல் மனிதரைச் சோதனைக்குட் படுத்தி வெற்றி கண்டான். இதே வழியில்தான் இயேசுவையும் சோதித்தான். ஆனால், அங்கே அவன் தோற்றான். இன்று நாமும் இதே வழிகளில்தான் சோதிக்கப்படுகிறோம். இந்த விழிப்புணர்வு நமக்கு இருக்குமேயானால் போதும்; நாம் கிறிஸ்துவுக்குள் வெற்றி பெறலாம். ஏவாள் கண்டாள், பார்வையாலேயே ருசித்தாள், உண்டாள். இது மூன்றும் வெளிப்படையாக நடந்தது. ஆனால், அவளுடைய உள்மனதில் உருவான நினைவுகள்தான் இந்த வெளியரங்கமான காரியங்களை நடப்பித்தது என்பதுதான் நிஜமான உண்மை.\r\n\r\nதேவபிள்ளையே, முதலில் நாம் சோதிக்கப்படுவது உள்மனதிலேதான். அதன் கட்டுப்பாட்டை இழக்கும்போதுதான் நாம் செயற்பட ஆரம்பிக்கிறோம். ஏதோ உலகத்திற்குரிய காரியங்களை வெறுக்கிறவர்கள்போல, நாம் பிறர் முன்னிலையில் நல்ல அபிப்பிராயத்தை வளர்த்துக் கொள்ளலாம். அதேசமயம் உள்ளான மனதிலே இன்னமும் உலக ஆசைகளை சுமந்துகொண்டும் இருக்கலாம். உள்மனநோக்கம் மிகவும் கவனமாகப் பாதுகாக்கப்பட வேண்டும். ஆகவே, மனிதன் காணமுடியாத நமது உள்மனதை தேவ சமுகத்திற்குக் கொண்டுவருவோமாக. தேவன் நம்மில் எதிர்பார்க்கும் தெய்வீக தகுதிக்கேற்ப நம்மை மாற்றும்படியாக ஒப்புக்கொடுப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, நீர் என் உள்மனதை அறிவீர். என்னைச் சோதித்தறிந்து வேதனையுண்டாக்கும் வழிகளை அகற்றிப்போடும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}