{
  "uniqueid": "20240311110244_0ea33b68",
  "date": "2024-03-11",
  "title": "சோதனை",
  "key_verse": "21_4:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 4:12-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…எல்லாவிதத்திலும் நம்மைப்போல் சோதிக்கப்பட்டும், பாவமில்லாதவராயிருக்கிற பிரதான ஆசாரியரே நமக்கிருக்கிறார்.’ (எபிரெயர் 4:15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வஞ்சக சோதனைக்கு நாம் ஜாக்கிரதையாக இருக்கவேண்டுமானால், வஞ்சகம் என்பது என்னவென்று தெரியவேண்டும். தன்னை இருப்பதுபோல காட்டிக்கொள்ளாமல் தன் தீயவலைக்குள் வீழ்த்துவதுதான் வஞ்சகம். ஒரு கோப்பை பாலுக்குள் ஒரு துளி விஷம் இருந்தால், அது விஷம் என்று நமக்கு எப்படித் தெரியும்? நம் உள்ளம் விரும்புகிறதையே நல்லதாகக் காட்டி, அந்த வலையிலேயே நம்மைச் சிக்கவைத்துவிடும் சோதனை மிகவும் ஆபத்தானது.\r\n\r\nகிறிஸ்தவ குடும்பத்திலே பிறந்திருந்தாலும், ஆவியிலே மரித்தவர்களை போல வாழ்ந்த நாம், சுயநலத்திலே கற்றுக்கொண்டவை பல. நாம் மறுபடியும் பிறந்தாலும், நமக்குள்ளே ஆழமாகப் பதிந்துவிட்ட அந்த சுயத்தின் காரியங்களும், நமது மாம்சசிந்தையும், ஆவியிலே நடக்கவேண்டும் என்ற நமது தீர்மானத்துடன் எதிர்த்துப் போராடத்தான் செய்யும். இதுவே நமக்குள் நடக்கும் ஆவிக்கும் மாம்சத்துக்குமான போராட்டம். ஆக, ‘சோதனை என்பதன் பொருள் என்ன வென்றால், நியாயமான மனிததேவைகளை கிறிஸ்துவின் மூலமாக அன்றி உலகம், மாம்சம், பிசாசு என்பவற்றின் மூலமாகத் திருப்தி செய்துகொள்ளும்படி வரும் தூண்டுதல் ஆகும். ஒவ்வொரு சோதனையும் தேவனின்றி வாழ விடுக்கப்படும் ஓர் அழைப்பு’ என்று ஒரு பக்தன் எழுதியுள்ளார். அன்று ஆதாம் ஏவாளுக்கு நேர்ந்ததும் அதுதான். சாத்தானின் வார்த்தைகளிலுள்ள வஞ்சகத்தை அவர்கள் உணராமல், தேவன் சொன்ன வார்த்தையை மறந்து, தாங்களும் தேவர்களைப் போல மாற விரும்பினார்கள். தேவனுடைய தீர்மானத்தை விடுத்து, தமக்கு எது நல்லது என்று தாங்களே தீர்மானித்து, தங்களுக்குத் தாங்களே கடவுளாக முற்பட்டார்கள். அதாவது, தேவனின்றி தங்கள் விருப்பத்தை நிறைவேற்ற விரும்பினார்கள். முடிவில் தேவபிரசன்னத்தை விட்டுத் துரத்தப்பட்டனர்.\r\n\r\nபிரியமானவர்களே, சோதனையால் தாக்கப்படுதல் பாவம் அல்ல. இந்த உலகம் உள்ளவரையிலும் மனிதனுக்குச் சோதனைகள் வரத்தான் செய்யும். முழுமனிதனாக வந்த இயேசுவும்கூட சோதிக்கப்பட்டார். ஆனால், ஒரு காரியத்தைக் கவனிக்கவேண்டும். அவர் எல்லாவிதத்திலும் சோதிக்கப்பட்டும் பாவம் இல்லாதிருந்தார் என்று வாசிக்கிறோம். அவருடைய திவ்ய வழிகளிலே நடக்கவும் அவரையே தரித்துக்கொள்ளவும் அழைப்பு பெற்ற நாம், சோதனைகளில் விழுந்து பாவம் செய்வது எப்படி? மாறாக, இயேசுவைப்போல, நாமும் சோதனைகளில் ஜெயம் பெறலாமே! அந்தக் கிருபை நமக்குண்டு. சோதனையை எதிர்த்து நிற்பதில், மேற்கொள்வதில் நமக்கிருக்கும் பெலம் எவ்வளவு? பெலவீனம் எவ்வளவு? என்பதை இந்த லெந்து நாட்களில் நம்மை நாமே ஆராய்ந்து பார்ப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, சாத்தானின் சோதனையை இனங்கண்டு இயேசுகிறிஸ்துவின் பெலத்தால் ஜெயம் பெற்று உமக்குச் சாட்சியாக வாழ அருள் புரியும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}