{
  "uniqueid": "20240310110247_7fffffff",
  "date": "2024-03-10",
  "title": "வஞ்சக ஆவி!",
  "key_verse": "55_4:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1தீமோத்தேயு 4:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…சிலர் வஞ்சிக்கிற ஆவிகளுக்கும் பிசாசுகளின் உபதேசங்களுக்கும் செவிகொடுத்து, விசுவாசத்தைவிட்டு விலகிப்போவார்கள்.’ (1தீமோத்தேயு 4:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று நாம் பல வழிகளில் வஞ்சனைக்குட்படுத்தப்படுகிறோம். சிலர் வஞ்சிக்கிற ஆவிகளைக் கொண்டிருக்கிறவர்களின் வலையில் சிக்குண்டு, வஞ்சகமான போதனைகளை அள்ளி வீசுகிறார்கள். இதனால் அன்றும் சரி, இன்றும் சரி கூடுமானவரைத் தெரிந்துகொள்ளப்பட்டவர்களும் வஞ்சிக்கப்பட்டுக்கொண்டே இருக்கிறார்கள் (மத்.24:24). உள்மனம் சொல்லுகிறது என்று சொந்த எண்ணங்களை சோதித்தறியாமல், பிசாசின் தந்திரங்களுக்குள் அகப்படுபவர்கள் அநேகர்.\r\n\r\nகேட்கின்ற செய்தியைக் குறித்தல்ல, செய்தி நல்லதா, பிரசங்கியார் அழகாகப் பேசினாரா என்று கணிப்பீடு செய்கின்ற காரியங்கள் இன்று சர்வ சாதாரணமாகிவிட்டது. பிரசங்கிமாரின் கவர்ச்சியான பேச்சிலும் தோற்றத்திலும் மயங்கி, சத்தியத்தை நழுவ விட்டுவிடுகிறோம். இதுவும் பிசாசின் ஒரு தந்திரம்தான். அன்று தீமோத்தேயுவுக்கு இந்தப் பிரச்சனை இருந்தது. சிலர் தத்துவ ஞானிகளின் பேச்சைக் கேட்டு மதிமயங்கி, அன்றைய எபேசு சபையிலே பல குழப்பங்களை ஏற்படுத்தினார்கள். நாம் தெளிவுடன் வாழவேண்டுமானால் அறிவைக் காட்டிலும் நமக்குப் பகுத்தறிவுதான் முக்கியம். ஆனால், மனித பகுத்தறிவு சிலசமயம் தவறிவிடும். தேவ ஆவியின் வரங்களில் ஒன்றாகிய ஆவிகளைப் பகுத்தறியும் அறிவை பரிசுத்த ஆவியானவரே அருளவேண்டும். நமது உள்ளுணர்விலும், கேட்கும் போதனைகளிலும் பரிசுத்த ஆவியானவரா அல்லது பிசாசின் ஆவியா எது பேசுகிறது என்பதை சரிவர அறிந்துகொள்ள நமக்கு பரிசுத்தாவியானவரின் கிருபை அவசியம்.\r\n\r\nசிலுவையில் தோற்கடிக்கப்பட்ட சாத்தான் நம்மை அணுகுவதற்கு ஒரே வழி அவனது வஞ்சகம்தான். பிறரை நாம் குற்றம்சாட்டும்போதும், தேவவார்த்தைக்கு எதிராக நடக்கும்போதும் சாத்தானின் சோதனைக்குள் அகப்பட்டு விட்டோம் என்பதைக் கண்டுகொள்ளலாம். ஆனால், பிசாசின் வஞ்சகத்தை இனங் காண்பது கடினம். ஏனெனில், அவன் தன்னை இருக்கிறவனாகக் காட்டிக் கொள்வதில்லை. அன்று ஏதேன் தோட்டத்தில் ஏவாளைத் தூண்டிய சாத்தான் அதன்பின் அவள் அருகில் இருந்தானா? சாத்தானின் வஞ்சக செயலை மனித பகுத்தறிவைக்கொண்டு கண்டுபிடிப்பது கடினம். தேவன் ஒருவரே அதனை நமக்கு உணர்த்தமுடியும். “சத்தியத்தை அறிவீர்கள்; சத்தியம் உங்களை விடுதலையாக்கும்” என்றார் ஆண்டவர். ஆவிக்குரிய போராட்டத்தில் சர்வாயுத வர்க்கத்தை அணியும்போது முதலில் அணியவேண்டியது சத்தியம் என்னும் கச்சையைத்தான். இக்கடைசிக் காலங்களில் நாம் பிசாசின் வஞ்சகத்திற்கும், அதில் அகப்பட்டவர்களின் போதனைகளுக்கும் நம்மை விலக்கிக் காத்துக் கொள்ளும்படி வேதாகமத்திற்குத் திரும்புவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, பிசாசின் வஞ்சகத்தில் அகப்பட்டுவிடாதபடி ஆவிகளைப் பகுத்தறியும் வரத்தைத் தந்து என்னை வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}