{
  "uniqueid": "20240309110250_7fffffff",
  "date": "2024-03-09",
  "title": "கள்ளத்தீர்க்கதரிசிகள்!",
  "key_verse": "40_24:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எரேமியா 23:16-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அநேகங் கள்ளத்தீர்க்கதரிசிகளும் எழும்பி, அநேகரை வஞ்சிப்பார்கள்.’ (மத்தேயு 24:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மை நாமே வஞ்சிப்பது ஒருபுறமிருக்க, அதற்குப் பல தூண்டுகோல்களும் வட்டமிடுகின்றன என்பதைக் குறித்து ஆண்டவரே நம்மை ஏற்கனவே எச்சரித்துவிட்டார். ‘தேவன் தங்களை ஊழியத்திற்கு அழைக்கிறார்’ என்று ஒரு ஊழியர் தீர்க்கதரிசனம் சொன்னார் என்று சொல்லி, இரண்டு இளம் வாலிபர்கள், கூட்டங்கள் நடத்தி, தேவன் அற்புதம் செய்தாரென்று சொல்லித் திரிவதாகக் கேள்வியுற்றபோது திகைப்பாயிருந்தது. அவர்களது வாழ்க்கையையும் அவர்கள் செய்ததையும் இணைத்துப் பார்க்கக் கடினமாக இருந்தது. ‘அந்த தீர்க்கதரிசனம் உண்மைதானா என்று சோதித்துப் பார்த்தீர்களா’ என்று கேட்டதற்கு, ‘ஏன் எரேமியா தீர்க்கதரிசனம் சொல்லவில்லையா’ என்று திருப்பிக் கேட்டனர். எரேமியாவின் தீர்க்கதரிசனம் என்ன என்று கேட்க, ‘நடக்கப் போகிறதைச் சொன்னார். அதுதானே தீர்க்கதரிசனம்’ என்றார்கள். அந்த வாலிபரின் வாழ்வு முறையும் நடவடிக்கைகளும் இன்று கேள்விக்குறியாயிருக்கிறது.\r\n\r\nஏசாயா, எரேமியா போன்ற வல்லமையான தீர்க்கதரிசிகள் வாழ்ந்த பழைய ஏற்பாட்டுக் காலத்திலேயே தேவன் கள்ளத் தீர்க்கதரிசிகளைக்குறித்து எச்சரித்திருப்பதை வேதத்திலே வாசிக்கிறோம் (எரே.23:16). அவர்கள் தாங்கள் தேவ செய்தியையே சொல்லுவதாகச் சொன்னாலும், மக்களைப் பிரியப்படுத்துகிறதும் செழிப்பு கொள்கையுமான தீர்க்கதரிசனங்களையே சொல்லி மக்களை ஏமாற்றினார்கள். மக்கள் தேவனைவிட்டுத் தூரம் போனபோதும், அவர்களைத் தேவனண்டைக்குத் திரும்பவைக்கும் செய்திகளைத் தவிர்த்து, அவர்களுக்கு சந்தோஷம் தரும் செய்தியையே சொன்னார்கள். இப்படிப்பட்டவர்கள் இயேசுவின் காலத்திலும் இருந்தார்கள்; இன்றும் இருக்கிறார்கள்.\r\n\r\nஇவர்களை எப்படிக் கண்டுபிடிப்பது? முதலாவது, நமது ஆவி தேவனின் ஆவியானவரோடு நல்லிணக்கத்தில் இருக்கவேண்டும். பகுத்தறியும் ஆவியின் வரத்தைக் கேட்டுப் பெற்றுக்கொள்ளவேண்டும். தேவன் நமது வளர்ச்சியைப் பார்க்கிலும் பரிசுத்தத்தில் வைராக்கியமுள்ளவர் என்பதை முதலில் விசுவாசிக்க வேண்டும். தேவனண்டைக்கும், வேதவசனத்திற்கும், தேவ நீதிக்கும் மக்களைத் திருப்பாத எதுவுமே தேவனிடத்திலிருந்து வந்திருக்கமுடியாது. தேவனின் வார்த்தையைவிட்டு, பிறர் வார்த்தைக்கும் சொப்பனங்களுக்கும் முக்கியத்துவம் கொடுப்பது ஆபத்து. ‘என் வார்த்தை அக்கினியைப்போலும், கன்மலையை நொறுக்கும் சம்மட்டியைப்போலும் இருக்கிறதல்லவோ என்று கர்த்தர் சொல்லுகிறார்’ (எரே.23:29). ‘தீர்க்கதரிசனங்களை அற்பமாயெண்ணாதிருங்கள்’ என்று எழுதிய பவுல், “எல்லாவற்றையும் சோதித்துப்பார்த்து, நலமானதைப் பிடித்துக் கொள்ளுங்கள்” என்றும் எழுதியுள்ளதை மனதிற்கொள்வோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே கடினமாக இருப்பினும் உமக்கே செவிகொடுக்கவும், உமது வார்த்தைக்குப் புறம்பானதை வெறுத்துத் தள்ளவும் கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}