{
  "uniqueid": "20240308110252_7fffffff",
  "date": "2024-03-08",
  "title": "நான் கிறிஸ்தவன்!",
  "key_verse": "46_6:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1கொரிந்தியர் 6:5-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அநியாயக்காரர் தேவனுடைய ராஜ்யத்தைச் சுதந்தரிப்பதில்லையென்று அறியீர்களா? வஞ்சிக்கப்படாதிருங்கள்…’ (1கொரிந்தியர் 6:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘நான் கிறிஸ்தவன், ஊழியம் செய்தவன். எனது ஆண்டவர் நல்லவர். எப்படியாவது என்னைப் பரலோகம் சேர்ப்பார்’. இப்படியான எண்ணங்கள் அநேகருடைய மனதிலுண்டு. இது நம்மை நாமே வஞ்சிக்கும்படியாக சாத்தான் நம் மனதில் போட்டுள்ள சிந்தனை. நாம் கிறிஸ்துவின் பிள்ளைகளானதும், தேவ சேவை செய்ய நமக்கு கிடைத்த தருணங்கள் தேவனுடைய சுத்த கிருபையே. அப்படியிருக்க, தேவன் எதிர்பார்க்கும் தகுதியின்படி வாழாமல், நித்திய ஜீவனில் பிரவேசிப்பேன் என்று எண்ணுவது முட்டாள்தனம்.\r\n\r\nகொரிந்து பட்டணத்திலே காணப்பட்ட பல கேவலமான பாவங்களைப் பட்டியல் போட்டுவிட்டு, ‘உங்களில் சிலர் இப்படிப்பட்டவர்களாயிருந்தீர்கள்’ என்று பவுல் குறிப்பிட்டுள்ளார். ஒரு கிறிஸ்தவ விசுவாசி இவைகளிலிருந்து தேவ கிருபையால் விடுதலையாகிறான். என்றாலும், போராட்டம் இருக்கக்கூடும்; அப்படியாக உண்மையான விடுதலை பெற்ற ஒருவனுக்கு, தனது பழைய பாவத்தில் நிலைத்து நிற்கவோ அதைத் தொடரவோ முடியாது. ஏனெனில், கிறிஸ்துவின் இரத்தம் அவனைக் கழுவி சுத்திகரித்து நீதிமானாக்கி இருக்கிறது. “தான் கிறிஸ்தவன்” என்று சொல்லிக்கொண்டு, இன்னமும் அதே பாவத்தில் தொடர்ந்து ஒருவன் இருப்பானானால், அதைக்குறித்து மனவருத்தம்கூட இல்லாமல் துணிந்து பாவத்தில் வாழுவானானால் அவனை அநியாயக்காரன் என்று குறிப்பிடுவதுடன், அப்படிப்பட்டவர்கள் தேவ ராஜ்யத்தைச் சுதந்தரிப்பதில்லை என்று பவுல் திட்டவட்டமாக எழுதியுள்ளார். அவர்கள் தங்களை, ஆராய்ந்து மனந்திரும்பவேண்டும் என்பதுதான் பவுலின் ஆதங்கம்.\r\n\r\n‘இதெல்லாம் அன்றைய கொரிந்து சபைக்குத்தான். நமக்கில்லை’ என்று நினைத்தால், அல்லது ‘இந்தப் பட்டியலில் எனக்கு சம்பந்தமில்லை’ என்போமானால் அதுவும் நம்மைநாமே வஞ்சிக்கும் சிந்தனைதான். பாவத்தில் பெரிய பாவம், சிறிய பாவம் என்று இல்லை. எல்லாவற்றுக்கும் இணங்குகின்ற இந்த சமுதாயத்தில், சில காரியங்களை இலகுவாக எடுத்துக்கொள்ளவோ, அல்லது சமாளித்து நடக்கவோ நாம் சோதிக்கப்படுகிறோம். ஆனால், பாவத்துடன் கை கோர்க்கவோ, அதில் சிலவற்றைத் தெரிந்தெடுத்து, இது பரவாயில்லை என்று தன்னைத் திருப்திப்படுத்தவோ ஒரு உண்மைக் கிறிஸ்தவன் துணியமாட்டான். சிலவற்றை விட்டுவிடுவது கடினம்போல தெரிந்தாலும், நாம் கொரிந்தியர் இல்லையே! தேவன் எதிர்பார்க்கும் பரிசுத்த வாழ்வையே நாம் வாழவேண்டும் என அவர் விரும்புகிறார். எனவே பாவத்துடன் கைகோர்த்துக்கொண்டு, நம்மை நாமே வஞ்சிக்காமல், நித்திய ராஜ்யத்திற்குரியவற்றை இன்றே நாடுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, கிறிஸ்துவின் அடிச்சுவடுகளைப் பின்பற்றி, பாவத்தை ஜெயித்து, உம்மண்டை வந்துசேர கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}