{
  "uniqueid": "20240307110255_40629317",
  "date": "2024-03-07",
  "title": "ஆகாத சம்பாஷணை!",
  "key_verse": "46_15:33",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1கொரிந்தியர் 15:29-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘மோசம்போகாதிருங்கள்; ஆகாத சம்பாஷணைகள் நல்லொழுக்கங்களைக் கெடுக்கும்.’ (1 கொரிந்தியர் 15:33)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காலையில் எழுந்ததிலிருந்து படுக்கைக்குச் செல்லும்வரை, யாரோடு நாம் பேசினோம், எதைக்குறித்து என்ன பேசினோம் என ஒரு கணக்கு வைக்கக் கூடுமானால் நிச்சயமாய் நம்மைக்குறித்து நாமே வெட்கப்படநேரிடும். விசேஷமாக இந்த நாட்களில் தொலைபேசி தொடர்புகள் அதிகரித்திருப்பதால் பேச்சுக்களும் அதிகரித்துவிட்டன. அவற்றில் எத்தனை ஆரோக்கியமானவை, எத்தனை வீணானவை என்பது யாருக்குத் தெரியும்? வீண்பேச்சுக்கள் நமது கிறிஸ்தவ ஒழுக்கத்தையே கெடுத்துப்போடும்.\r\n\r\nகொரிந்து சபையிலே உயிர்த்தெழுதலைக் குறித்து வீண்பேச்சுக்கள் உலா வந்தன. உயிர்த்தெழுதல் இல்லை, மரணத்தின் பின்னர் ஆவதென்ன என்றதான விஷயங்கள் மக்களைக் குழப்பிவிட்டிருந்தது. இன்றும்கூட, பின்னர் உள்ளதைப் பின்னர் பார்ப்போம்; இன்று புசித்துக் குடித்து சந்தோஷமாயிருப்போம் என நம்மிலும் எத்தனைபேர் வாழ்ந்துகொண்டிருக்கிறோம். போதாததற்கு இப்படியானவர்களுடைய சகவாசத்தில் அகப்பட்ட பலர் நாளடைவில் வஞ்சிக்கப்பட்டு, அவர்களும் சிந்தனையற்ற வாழ்வு வாழுகிறார்கள். போதைக்கு அடிமைப் பட்டவர்களிடத்தில் ஊழியம் செய்வதாகக் கூறிய ஒருவர், அவர்களுடனேயே தங்கி வாழ்ந்தார். இறுதியில் அவரும் போதைக்கு அடிமையாகிவிட்டார். அப்படியானால் இந்த ஊழியம் தவறா? இல்லை, ஆனால் அந்த மக்களுடன் சகவாசம் வைத்ததுதான் தவறு. பாவிகளை நேசிப்பது அவசியம்; அதுதான் நமக்குக் கொடுக்கப்பட்ட பொறுப்பான ஊழியமாகும். சுவிசேஷம் அறிவிப்பது மாத்திரமல்ல, அவர்களது தேவைகளையும் நாம் சந்தித்துத்தான் ஆகவேண்டும். அது அன்பின் ஊழியம். அதற்காக, அவர்களுடன் ஐக்கியம்கொள்ளுவது என்பது நமக்கு நாமே விரிக்கின்ற வஞ்சக வலைக்குச் சமானமாகும்.\r\n\r\nஇன்று தவறான போதனைகள், தீர்க்கதரிசனங்கள், ஊழியங்கள் நம் மத்தியிலே மலிந்துவிட்டன. அன்று உயிர்த்தெழுதல் இல்லை என்றவர்களுக்கும் இவர்களுக்கும் என்ன வித்தியாசம்? இவற்றைப் போதிக்கிறவர்களுடன் நெருங்கி வாழ்வோமானால், நாளடைவில் நாமும் சத்தியத்திற்குப் புறம்பானவர்களாக மாறமாட்டோம் என்பதற்கு என்ன நிச்சயம்? நமது உறவுகளைச் சரிபார்ப்பது நல்லது. தேவ அன்பிலிருந்தும் விசுவாச வாழ்விலிருந்தும் நம்மைப் பிரித்துப்போடுகிற எந்த உறவோ சகவாசமோ, அதை உடனடியாகவே அறுத்து விடுவதுதான் நல்லது. குடித்துப் புசித்துச் சாவது அல்ல நமது வாழ்வு. நமக்கு வாழ்வு ஒன்றுதான், அது தேவனோடு வாழப்போகும் நித்திய வாழ்வுக்கு நம்மை ஆயத்தம் செய்ய நமக்கு அருளப்பட்டுள்ள தருணமாகும். அதை வீணாக்கலாமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எந்த உறவுகளையும் உமக்குள்ளாகக் காத்துக்கொள்ளவும், வீண் சம்பாஷணையை வெறுத்து, எச்சரிப்புடன் வாழ கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}