{
  "uniqueid": "20240306110258_7fffffff",
  "date": "2024-03-06",
  "title": "அறுவடை!",
  "key_verse": "48_6:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "கலாத்தியர் 6:4-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘மோசம்போகாதிருங்கள், தேவன் தம்மைப் பரியாசம்பண்ணவொட்டார்; மனுஷன் எதை விதைக்கிறானோ அதையே அறுப்பான்’ (கலா. 6:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயற்கையில் அதுஅது அப்படித்தான் நடக்கவேண்டும் என்பது தேவன் நியமித்தது. அந்த விதிமுறைகளில் மனிதன் தன் அதிகாரத்தைச் செலுத்த முடியாது. அதேசமயம், அந்த விதிமுறைகளே மனித வாழ்விற்கும் எச்சரிப்பின் பாடங்களையும் கற்றுத் தருகிறது என்பதையும் ஏற்றுக்கொள்ளத்தான்வேண்டும்.\r\n\r\nவயலில் நெல் விதைத்தால், சோளம் முளைக்குமா? புல் விதையைக் கொட்டினால் நெல் முளைக்குமோ? நாம் எதை விதைக்கிறோமோ அதைத்தான் அறுவடை செய்கிறோம். இதுதான் இயற்கை நியதி. இதனை நாம் மாற்ற முடியாது. இதுவே நமது வாழ்விலும் சம்பவிக்கிறது. ஆனால், இந்த அறுவடையைக் குறித்து எலிப்பாஸ் யோபுவைப் பார்த்துப் பேசியதை யோபு 4:8,9ல் வாசிக்கிறோம். இந்த இடத்தில் எலிப்பாஸ் சொன்ன காரியம் சரியானதாயிருந்தாலும், சொன்ன சூழ்நிலை தவறாக இருந்தது. யோபு பாடனுபவிப்பதால் அவர் தீமையை விதைத்திருக்கிறார்; தேவபிள்ளைகளுக்குப் பாடுகளே வரக்கூடாது என்ற தவறான மனநோக்கில்தான் எலிப்பாஸ் பேசினான். தீமையை அறுக்கிறவர்கள் தீமையை விதைத்தவர்களாகவே இருப்பர். ஆனால், பாடு வேறு; தீமை வேறு. ஆகவே, இந்த விதிமுறையைப் பிறருக்கு நாம் பிரயோகிக்கும்போது ஜாக்கிரதையாகப் பேசவேண்டும்.\r\n\r\n“குடி குடியைக் கெடுக்கும்” என்று தெரிந்தும், குடித்துவிட்டு ஈரல் பாதிக்கப் படக்கூடாது என்று எப்படி எதிர்பார்க்கமுடியும்? பெற்றோரின் தவறுகள் பிள்ளைகளைப் பாதிக்கும் என்று தெரிந்தும், மனம்போனபடி நடந்துகொண்டு, பிள்ளைகள் நன்றாக வாழவேண்டும் என்று எண்ணுவது எந்தளவுக்கு நியாயம்? நமது உறவுகளைப்பற்றி குறை பேசிவிட்டு, அந்த உறவு நிலைக்கவேண்டும் என்று எதிர்பார்ப்பது எப்படி? பாவம் செய்துவிட்டு தேவன் மன்னிப்பார் என்று தேவ மன்னிப்பை வியாபாரம் ஆக்கமுடியாது. ஆழமான புண்கள் ஆறினாலும் தழும்புகள் இல்லாமற்போகுமா? மன்னிப்புக் கிடைத்தாலும், பாவத்தின் விளைவுகளிலிருந்து நாம் தப்பித்துக்கொள்ள முடியுமா? நமது ஆசை இச்சைகளுக்கு ஏற்ப விதையை விதைத்தால் அதற்கேற்றதாக தீமையையும் துயரத்தையும்தான் அறுவடை செய்யவேண்டும். அநியாயக்காரர் தேவ ராஜ்யத்தைச் சுதந்தரிப்பதில்லை என்பது எழுதப்பட்ட வார்த்தை. தேவன் தமது வார்த்தைக்கு மாறாக எதையும் செய்வதில்லை. அதேசமயம், தேவனைப் பிரியப்படுத்தும் விதைகளை விதைத்தோமானால், நிச்சயமாக நித்திய வாழ்வின் மகிழ்ச்சியையே அறுப்போம். ஏனெனில், அதுவும் தேவ வாக்கு. மற்றபடி, தீமையை விதைத்துவிட்டு தேவராஜ்யம் சேருவோம் என்று எண்ணினால் அது நமக்கு நாமே செய்யும் வஞ்சக செயலே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் வார்த்தை மாறாதவர். உமக்குப் பிரியமற்ற காரியங்களையும் தீயவற்றையும் இன்றே அகற்றிவிட கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}