{
  "uniqueid": "20240305110300_7fffffff",
  "date": "2024-03-05",
  "title": "நாவும் வஞ்சிக்கும்!",
  "key_verse": "59_1:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாக்கோபு 3:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…தன் நாவை அடக்காமல், தன் இருதயத்தை வஞ்சித்து, தன்னை தேவபக்தியுள்ளவனென்று எண்ணினால் அவனுடைய தேவபக்தி வீணாயிருக்கும்.’ (யாக்கோபு 1:26)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘அதிகாலையில் எழுந்து, மணிக்கணக்காய் தியானத்திலிருந்து வரும்போது என் கணவரைப்போல ஒரு பக்திமானை யாரும் பார்த்திருக்கமுடியாது. ஆனால் ஒரு நிமிடம்தான். அவர் வாயைத் திறந்தால் யாரும் வீட்டில் நிம்மதியாக இருக்கமுடியாது. பிள்ளைகளைத் திட்டுவதும், என்னோடு எரிந்து விழுவதும்…. இதைப் பார்த்தே எனக்குக் கடவுள் நம்பிக்கை குறைந்துவிட்டது.’ இது ஒரு மனைவியின் வேதனைக்குரல். யார்தான் கடவுளை நம்புவதில்லை? அதற்காக நாம் எல்லோரும் உண்மையான தேவபயத்துடனும் பக்தியுடனும்தான் வாழுகிறோம் என்று எப்படிச் சொல்லுவது? அதற்கு ஒரு அளவுகோல் உண்டு. நமது வாயிலிருந்து புறப்படும் வார்த்தையும் நமது செயலும்தான் அந்த அளவுகோல்.\r\n\r\nதன் நாவை அடக்காதவன் தன் இருதயத்தை வஞ்சிக்கிறான் என்று யாக்கோபு எழுதியிருப்பது ஏன்? நாவு தன் இஷ்டப்படி சுழலுவதில்லை. அப்படியே சுழன்று தன்னிஷ்டப்படி பேசுமானால் அந்த மனுஷன் சுயநினைவு குன்றினவனாகவே இருக்கவேண்டும். சிந்தனைகள் நமது மூளையில் தோன்றினாலும், அது இருதயத்தில்தான் சரிபார்க்கப்படுகிறது. பின்னர் இருதயத்திலிருப்பதுவே பேச்சாக வெளிவருகிறது. நமது வாயின் வார்த்தை வல்லமைமிக்கது. அதைக்கொண்டு மனித வாழ்வைக் கட்டியெழுப்பவும் முடியும்; வெட்டி வீழ்த்தவும் கூடும். தேவனுடைய சிருஷ்டியாகிய மனிதனை வெட்டி வீழ்த்துவது போல தேவனுக்கு வேதனை தரும் காரியம் வேறு எதுவும் இருக்கமுடியாது. முழுச் சரீரத்தையுமே கறைப்படுத்தி, நமது ஆயுளையே கொளுத்தி எரித்துப் போடுமளவுக்கு நாவால் முடியும் (யாக்.3:6). அதை நம்மால் அடக்குவது கடினம்தான். ஆனால், நமது இருதயம் தேவனின் கிருபையால் நிரம்பும்போது, நாவு தானாய் அடங்கிவிடும்.\r\n\r\nநமது வாயின் வார்த்தைகள் பிறரை நோகப்பண்ணி, வேதனைப்படுத்துமானால் உடனடியாகவே நமது ஆவிக்குரிய வாழ்வை, தேவனுடனான நமது உறவைச் சரிபார்க்கவேண்டியது அவசியம். அதைத் தவிர்த்துவிட்டு, ஜெபிக்கிறேன், வேதம் வாசிக்கிறேன், பிரசங்கிக்கிறேன் என்று சொல்லிக்கொண்டு நாம் பக்தியாக ஜீவிக்கிறோம் என்று எண்ணுவோமானால் நம்மை நாமே வஞ்சிக்கிறவர்களாவோம். பேசுவதற்கு முன்னர் ஒருதரத்திற்கு இருதரம் யோசித்துப் பேச வேண்டும் என்று நம் எல்லோருக்கும் தெரியும். ஆனால், தன்னை ஞானியென்று எண்ணுகிறவனோ பேசுவதற்குத் தயங்குவதில்லை. அவனால் பேசாமல் இருக்கவோ, தன்னைப் பெரியவனாகக் காட்டாமல் இருக்கவோ முடிகிறதுமில்லை. அந்த நிலைமை நமக்கு வேண்டாம். நமது பேச்சு பிறருக்கு மிகுந்த ஆறுதலையும் பக்திவிருத்தியையும் தருவதாக அமைத்துக்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் நாவைக் கட்டுப்படுத்த என்னாலே முடியாது என்று உணர்ந்து என் இருதயத்தை உம்மிடம் தருகிறேன். ஏற்று நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}