{
  "uniqueid": "20240304110303_2f03c479",
  "date": "2024-03-04",
  "title": "யார் ஞானவான்?",
  "key_verse": "46_3:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாக்கோபு 3:13-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஒருவனும் தன்னைத்தானே வஞ்சியாதிருப்பானாக; இவ்வுலகத்திலே உங்களில் ஒருவன் தன்னை ஞானியென்று எண்ணினால்…’ (1கொரிந்தியர் 3:18)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘மனுஷனுடைய யோசனைகள் வீணென்று கர்த்தர் அறிந்திருக்கிறார்’ (சங்.94:11). அறிவு வேறு; ஞானம் வேறு. சுருங்கச்சொன்னால் அறிவு என்பது, காரியங்களை அறிதல்; ஞானம் என்பது அறிந்ததைச் சரியாகச் செயல்படுத்துவது. அறிவைப் பெற்றிருந்தாலும், அதைச் சரியாகச் செயற்படுத்தவில்லை என்றால் என்ன பலன்? சாலொமோன் ராஜா கர்த்தரிடம் ஞானத்தைக் கேட்டார். எதற்காக? ‘தேவ ஜனங்களை நியாயம் விசாரிக்கவும், நன்மை தீமை இன்னதென்று வகையறுக்கவும்…’ ஞானமும், உணர்வுள்ள இருதயமும் சாலொமோனுக்குக் கிடைத்தது. அவரும் ஞானமாகவே ஆட்சிசெய்தார். ஆனால், சாலொமோன் தேவனைவிட்டு, தேவன் தந்த ஞானத்தைத் தன் கையில் எடுத்து தன் இஷ்டப்படி வாழ்ந்தபோது, அந்த ஞானம் அவருக்குக் கைகொடுக்கவில்லை.\r\n\r\n‘ஞானத்தைக் குறித்துக் கரிசனை கொள்ளவேண்டாம்’ என்று பவுல் எழுதவில்லை. இந்த உலக ஞானம் தேவனை விட்டு நம்மைப் பிரிக்குமானால், அதனால் என்ன பலன் என்பதையே உணர்த்துகிறார். தேவனுடைய வழிகளை இந்த உலகம் ஏற்காது. அது உலகத்திற்குப் பைத்தியமாகத் தோன்றினாலும், கர்த்தருக்குள்ளான சிந்தனைகளும் அவருடைய வழிகளும் வேறுபட்டவை; பெறுமதிப்பு வாய்ந்தவை. தேவசெய்திகளின் பெறுமதிப்பை நோக்காமல், அவை கொடுக்கப்படும் விதத்திலும், பேச்சுவன்மையிலுமேயே கொரிந்தியர்கள் கவனம் வைத்தனர். இதனால் சபையில் சமாதானம் இருக்கவில்லை. பெருமையும் பகையும் விரோதமும் பிரிவினையும் பொறாமையுமுள்ள இடத்தில் பரத்திலிருந்து வருகின்ற ஞானம் இருக்காது. ஏனெனில் உலக ஞானம் அழிவை ஏற்படுத்தும். பரத்திலிருந்து வருகின்ற ஞானம் ஜீவனைத் தரும்.\r\n\r\nஒருவனது குணாதிசயத்தைக்கொண்டு அவனது ஞானத்தை அளவிடலாம். தனக்கு எல்லாமே தெரியும் என்று எண்ணுகிறவனை சாத்தான் இலகுவாக தன் வலைக்குள் சிக்கவைக்கிறான். கசப்பும் வைராக்கியமும் விரோதமும் உள்ள இடத்தில் சாத்தானே குடிகொண்டிருக்கிறான். பரத்திலிருந்து வருகிற ஞானம் சுத்தமும் சாந்தமும் இணக்கமும் இரக்கமும் நிறைந்தது. முந்தியது குடும்பங்களையும் சபையையும் உறவுகளையும் சிதைக்கும். பிந்தியதோ சிதைந்ததை ஒன்றாக்கும். தேவபிள்ளையே, நமக்கு கிறிஸ்துவே தேவபெலனும் தேவஞானமுமாயிருக்கிறார் (1கொரி. 1:24). இப்படியிருக்க, நம்மை நாமே ஞானிகள் என்று எண்ணி பெருமைகொள்ளவேண்டாம். நம்மிடம் அறிவும் திறமையும் அதிகமாய் இருக்கலாம். அவை யாவும் கிறிஸ்துவினால் ஆளப்படவேண்டும். இவ்வுலக ஞானத்தின் வலையில் சிக்கி நம்மை வஞ்சித்துக் கொள்ளாமல், தேவகரத்தைப் பற்றிக்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எனக்கு எல்லாம் தெரியும் என்ற பெருமையை என்னைவிட்டு அகற்றும். நான் உமது கரத்தில் இருக்கிறேன், நீரே என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}