{
  "uniqueid": "20240303110306_7fffffff",
  "date": "2024-03-03",
  "title": "பெரிய எண்ணம் வேண்டாம்!",
  "key_verse": "48_6:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "கலாத்தியர் 6:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஒருவன், தான் ஒன்றுமில்லாதிருந்தும், தன்னை ஒரு பொருட்டென்று எண்ணினால், தன்னைத்தானே வஞ்சிக்கிறவனாவான்.’ (கலாத்தியர் 6:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது நிலைப்பாட்டைக் குறித்து நமக்கு ஒரு சரியான மதிப்பீடு இருக்க வேண்டியது மிகவும் அவசியம். நம்மைக் குறைத்து மதிப்பிடுவதும் தவறு; நம்மைக்குறித்து மிதமிஞ்சிய அளவுக்கு மதிப்பிடுவதும் தவறு. நம்மிடம் இல்லாததொன்றை இருப்பதுபோலக் காட்டிக்கொள்ள நினைப்பது வெறும் போலித்தனம். அதுமாத்திரமல்ல, அது நம்மை நாமே வஞ்சிப்பது போலாகும்.\r\n\r\nதன்னைக்குறித்து மிதமிஞ்சி நினைக்கவேண்டிய அவசியம் பவுலுக்கு இருக்கவில்லை. ஏனெனில், சாதாரணமாகவே அவர் சகல தகுதிகளையும் உடையவராய் இருந்தார். அவர் ஒரு யூதன், மெத்தப் படித்தவர், சமுதாயத்திலே கனம் பெற்றவர், இளம் வாலிபனாகவே சனகரிப் சங்கத்தில் அங்கம் வகித்தவர். இப்படிப் பல. ஆனால், ஆண்டவரின் அழைப்பைப் பெற்றபின்பு, இவை யாவும் கிறிஸ்துவின் அன்புக்குமுன் அவருக்குத் தூசியானது. அப்போஸ்தலரிலும் அவர் குறைந்தவரல்ல; அப்படியிருந்தும் அவர்களெல்லாரிலும் தான் சிறியவன் என்றார். தேவசபையைத் துன்புறுத்தினதினால் அப்போஸ்தலனென்று பெயர் பெறவும் பாத்திரனல்ல என்றார். ஆகிலும், தான் இருப்பது தேவகிருபையினால் என்றாரே, அங்கேதான் பவுல் தன்னைக்குறித்துப் போட்டிருந்த சரியான மதிப்பீடு தெரிகிறது. தேவனுடைய கிருபை இல்லாவிட்டால் தான் ஒன்றுமில்லை என்பதை பவுல் மனதார நன்கு அறிந்திருந்தார். நாமும் சொல்லுவோம்; உணருகிறோமா?\r\n\r\nதேவனுடைய பார்வையில் நாம் விசேஷித்தவர்கள்தான். அது தேவ கிருபையினாலேயே நமக்குக் கிடைத்தது. பின்னர், ‘விசேஷித்தவர்கள்’ என்று நம்மைப் பற்றி பெரிதாக எண்ண என்னதான் இருக்கிறது? இன்று நாம் வாழும் வாழ்வு, நமது தாலந்து, நமக்கிருக்கும் ஒவ்வொன்றுமே தேவகிருபையால்தான் நமக்குக் கிடைத்தது. உத்தம மனதுடன் நம்மைக்குறித்து மதிப்பீடு செய்ய வேண்டுமானால், கிறிஸ்துவுக்குள் நான் யார் என்பதை முதலில் கண்டுகொள்ள வேண்டும். அவரின்றி நித்தியத்திற்குரிய தகுதிக்கேற்ப நம்மால் எதுவும் செய்ய முடியாது. இதைவிட்டு இவ்வுலகத்தின் மதிப்பீட்டின்படி நமது திறமைகளையும் சாதனைகளையும் மதிப்பிட்டு வாழ்ந்தால், அது நம்மைக்குறித்து நாமே அதிகமாக எண்ண வைத்துவிடும். பிறருடைய கண்களுக்கு முன்பாக நம்மைப் பெரியவர்களாகவும், மதிப்புள்ளவர்களாகவும் ஆக்கிவிடும். ஆனால் கடவுளின் கண்களுக்கு முன்பாக அது நம்மை மதிப்பற்றவர்களாக்கிவிடும். தேவன் அருளிய கிருபையின் ஈவுகளை நமக்குரிய மேன்மையாகமட்டும் எண்ணி நம்மை வஞ்சிக்காமல், தேவனை மகிமைப்படுத்த நமக்கு அருளப்பட்ட தருணங்களாக ஒவ்வொன்றையும் கருதி, மனப்பூர்வமாக தேவனை ஸ்தோத்திரிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீரின்றி நான் ஒன்றுமில்லை என்பதை மறவாது, என்றும் உம்மை மகிமைப்படுத்தி, கனப்படுத்தி வாழ கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}