{
  "uniqueid": "20240302110309_521debfc",
  "date": "2024-03-02",
  "title": "பூமியதிர்ச்சி!",
  "key_verse": "43_1:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1யோவான் 1:4-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நமக்குப் பாவமில்லையென்போமானால், நம்மை நாமே வஞ்சிக்கிறவர்களாயிருப்போம், சத்தியம் நமக்குள் இராது.’ (1யோவான் 1:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பூமியதிர்ச்சியைக்குறித்து சிந்திக்கவேண்டிய விஷயம் ஒன்றுண்டு. பெரிய அளவிலான பூமியதிர்ச்சிகள் ஏற்படக்கூடியதைத் தவிர்க்கமுடியாத சில பகுதிகள் உண்டு. சிறிய அளவிலான நிலநடுக்கங்கள் ஏற்படும்போதும் பயம் உண்டாகும். பூமிக்குக் கீழே உள்ள தட்டுகள் அசையும்போதுதான் இந்த நிலநடுக்கங்கள் உண்டாகின்றன. ஆனால், அசைகின்ற இத் தட்டுகள் அசைந்து ஒன்றுக்கொன்று இடங்கொடுக்கும்வரைக்கும் பெரிய பூமியதிர்ச்சி ஏற்பட வாய்ப்பு அதிகமில்லை. அதேசமயம், மாதக்கணக்கில் அல்லது வருடக்கணக்கில் இந்தச் சிறு நிலநடுக்கங்கள் நேரிடாமற் போகுமானால், பயங்கர நாசத்தைக் கொண்டுவரக்கூடிய பெரிய அளவிலான பூமியதிர்ச்சி ஏற்பட வாய்ப்பு அதிகரிக்கிறதாம்.\r\n\r\nஇயற்கையின் அழகில் மாத்திரமல்ல, பயங்கரங்களுக்குள்ளும் தேவன் நமக்கு எச்சரிப்பின் பாடங்களை வைத்திருக்கிறார் என்பதை நினைக்கும்போது தேவனைத் துதிக்காமல் இருக்கமுடியாது. இந்தப் பூமியதிர்ச்சியைப்போலவே நமது வாழ்விலும் அழிவுகள் தோன்றும். அனுதினமும் நமது பாவங்களை, தவறை உணர்ந்து அறிக்கையிட்டுச் சரிசெய்வதும், தேவன் நமக்கு உணர்த்தும்போது அதற்குச் செவிசாய்த்து மனந்திரும்புவதுமே ஆரோக்கியமான வாழ்விற்கு சிறந்த வழியாகும். அது, நமது வாழ்வில் ஏற்படக்கூடிய பெரிய இடர்களைத் தவிர்த்துப்போடும். நமக்குப் பாவமில்லை என்றும், தேவன் உணர்த்தும் பாவங்களை ஒத்துக்கொள்ளாமலும், உறவுகளைச் சரிசெய்யாமலும் இருப்போமானால், ஒரு பெரிய அழிவில் நாம் மாட்டிக்கொள்வோம். அறிக்கையிடாத பாவம் புற்றுநோய் போன்றது. முதலில் அது மறைந்திருக்கும்; வேதனை தராது. ஆனால் அதுவே அழிவை ஆரம்பிக்கும்போது தடுக்கமுடியாது.\r\n\r\nதேவபிள்ளையே, ‘நமது பிறப்பு பாவம் அல்லது நாமே பாவம்’ என்று வேதம் சொல்லவில்லை. ‘…பாவத்திற்குக் கீழ்ப்படியத்தக்கதாக, சாவுக்கேதுவான உங்கள் சரீரத்தில் பாவம் ஆளாதிருப்பதாக’ என்றுதான் வேதம் கூறுகிறது (ரோமர் 6:12). அதாவது, நாம் பாவம் செய்யக்கூடியவர்கள் என்பதை நாம் முதலில் ஏற்றுக்கொள்வோமானால், பாவத்தை அறிக்கை செய்வது நமக்குக் கடினமாக இராது. நமது தோல்விகளைக்குறித்து நமக்கென்று ஒரு கணக்கு வைத்திருப்பது நல்லது. ‘நாம் யார்?’ என்பதை நினைக்கவேண்டும். அதற்கு மாறான செயற்பாடுகள் இருக்கும்போது நாம் விழிப்படைய வேண்டும். அதை அறிக்கைசெய்து, போராடி ஜெபித்து ஜெயம் பெறவேண்டும். அனுதினமும் சிலுவை சுமப்பதை அசட்டைபண்ணுகிறவன் தன் விழுகைக்குத் தானே காரணமாகின்றான். அவன் தன்னைத்தானே வஞ்சிக்கிறான். நாம் அப்படியா? சிந்தித்து பார்ப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, தினமும் உமது வார்த்தைக்கு கீழ்ப்படிந்து, என் பாவங்களை அறிக்கையிட்டு மனந்திரும்பி வாழ கிருபை செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}