{
  "uniqueid": "20240301110311_7fffffff",
  "date": "2024-03-01",
  "title": "வார்த்தைக்குக் கீழ்ப்படி!",
  "key_verse": "59_1:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாக்கோபு 1:20-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…நீங்கள் உங்களை வஞ்சியாதபடிக்குத் திருவசனத்தைக் கேட்கிறவர்களாய் மாத்திரமல்ல, அதின்படி செய்கிறவர்களாயும் இருங்கள்.’ (யாக்.1:22)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சாத்தான் ஏவாளை வஞ்சித்தான். பிறர் நம்மை வஞ்சிக்கிறார்கள். ஆனால், கிறிஸ்துவின் பிள்ளைகளான நாமே நம்மை வஞ்சிக்கின்ற சாத்தியம் உண்டா? ஆம், உண்டு. ஒரு தகப்பன் தன் பிள்ளைகளிடம் மிகவும் கண்டிப்பாக இருப்பார். அது அந்தப் பிள்ளைகளுக்கு எரிச்சலைக் கொடுத்தது. ஆனால், பல வருடங்களின் பின்பு, அந்தத் தகப்பனாரே தவறான உறவு வைத்திருந்தது அந்தப் பிள்ளைகளுக்குத் தெரியவந்தது. ‘எந்தத் தவறும் செய்யாத எங்களைக் கண்டிக்கிற உங்களால் உங்களைக் கண்டிக்க முடியவில்லையே’ என்று மூத்த மகன் சொன்னபோது, அந்தத் தகப்பன் கூனிக் குறுகிப்போனார்.\r\n\r\nஇப்படித்தான் இன்று நமது வாழ்வும். பிறருக்குப் புத்தி சொல்லும் நாம், நமக்குப் புத்தி சொல்கிறதில்லை. வல்லமையாய் பிரசங்கம் செய்வது எளிது. ஆனால், அதுவே நமது வாழ்வினுள் இருக்கிறதா, நாம் அந்த வார்த்தைக்குக் கீழ்ப்படிகிறோமா என்பதை முதலில் சிந்திக்கவேண்டும். என் வாழ்வில் நான் சரிப்படுத்தாத எதையும் எழுதக்கூடாது, பிறருக்குச் சொல்லக்கூடாது, பிரசங்கிக்கக் கூடாது என்பதை உணர்ந்த அன்றே, எனது பாவத்தை அறிக்கையிட்டேன். அதை சரிசெய்துகொண்டேன். அடுத்த பக்கத்தில், வார்த்தையைக் கேட்கின்ற நாம், அதன்படி நடக்கிறோமா என்பது இன்னொரு கேள்வி. நம் எல்லோருக்கும் கூட்டங்களுக்குப் போகவும், தேவ செய்தியைப் பற்றியும் செய்தி கொடுப்பவரைப் பற்றியும் விமர்சனம் செய்யவும் நல்ல விருப்பம். விமர்சனம் செய்வதில் ஆர்வமாயிருக்கிற நாம், வேறு விமர்சனத்துக்கு ஆளாகாமல் வாழுகிறோமா என்று நம்மையே கேட்டுப்பார்ப்பது நல்லது. வேதவசனத்தின்படி நமது வாழ்வு இல்லை என்பதை நாம் ஒத்துக்கொள்ளத் தயங்குவது ஏன்? இதற்கு ஒரே விடைதான் கூறமுடியும். நாம் சமுதாயத்தில் நம்மைக் குற்றவாளிகளாக நிறுத்த விரும்புவதில்லை. பிறர் நம் தவறுகளைக் காண நமக்கு விருப்பமில்லை. அதனால், நல்லவர்கள் போல, பக்திமான்கள் போல நம்மைக் காட்டிக்கொள்கிறோம். இதுதான் வஞ்சகம்.\r\n\r\nதேவபிள்ளையே, நம்முடைய வெற்றிகளை மாத்திரமல்ல, சந்திக்கும் தோல்விகளையும் எப்படி வெற்றியாக மாற்றுகிறோம் என்பதே மிகப்பெரிய சாட்சி. நமது தவறுகளை ஒத்துக்கொண்டு, அதனைச் சரிப்படுத்தி நடப்பதே வாழ்வில் மிகப்பெரிய சாதனையாகும்! நாம் உண்மைத்துவத்தில் உறுதியாய் நிலைநிற்போமானால், நம்முடைய தோல்விகளை எப்பொழுதும் மறைக்காமல் சத்திய வார்த்தையின்படி வாழ முற்படுவோமானால், கிறிஸ்துவின் நாமத்திற்கு மகிமை உண்டாகக் கீழ்ப்படிவோமானால், வஞ்சகக்காரன் நமது வாழ்வில் காலூன்ற முடியாது. தேவ நாமம் நம்மிலே மகிமைப்படும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது சத்திய வார்த்தைக்கு கீழ்ப்படியாதபோது எனக்கு உணர்த்தும். நான் கீழ்ப்படிந்து உம்மை மகிமைப்படுத்துவேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}