{
  "uniqueid": "20240228110314_42edefc5",
  "date": "2024-02-28",
  "title": "பாடுகளின் மேன்மை",
  "key_verse": "46_4:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2கொரிந்தியர் 4:15-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…அதிசீக்கிரத்தில் நீங்கும் இலேசான நம்முடைய உபத்திரவம் மிகவும் அதிகமான நித்திய கனமகிமையை உண்டாக்குகிறது.’ (2 கொரிந்தியர் 4:17)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "1895ல் இந்தியாவிற்கு மிஷனரியாக வந்த ஏமி கார்மைக்கல் அம்மையார் தென்னிந்தியாவின் கிராமங்களிலே பணிபுரிந்து, பல பிள்ளைகளுக்குப் புகலிடமாக திகழ்ந்தவர். அவர் ஸ்தாபித்த டோனாவூர் ஐக்கியம் கிறிஸ்துவுக்குச் சாட்சியாக இன்றும் திகழுகிறது. ஆனால், அவருக்கு நேரிட்ட ஒரு விபத்தினால் ஏறத்தாழ இருபது ஆண்டுகள் அவர் படுத்த படுக்கையாக இருந்தார் என்பதை நினைக்கும்போது குழப்பமாயிருந்தாலும், அந்தப் படுக்கையிலிருந்து எழுதிய எழுத்துக்கள் இன்றும் அநேகருக்குப் புத்துயிர் அளிப்பதை மறுக்கமுடியாது. ஒரு குறிப்பிலே அவர் எழுதுகிறதாவது: “ஒரு இரவிலே நான் உதவியற்றவளாக தடுமாறிப் போனேன். பாரம் என் மனதை அதிகமாக அழுத்தியது. அந்த சமயத்திலே, ‘அதை என்னிடத்திலே விட்டுவிடு’ என்றதொரு குரல் என்னுள்ளில் ஒலித்தது. என் அருகே இரு லீலி மலர்களைக் கண்டேன். பெரிய இடிமுழக்கத்தின் பின்னர் அவை விரிந்திருந்தன. அவை எனக்குப் பெரியதொரு பாடத்தைக் கற்றுத் தந்ததுடன் ஆறுதலையும் அளித்தன’’ என்பதே.\r\n\r\nதேவனுடைய பணிக்கென தன்னை மிஷனரியாக அர்ப்பணித்த இந்த அம்மையாருக்கு நேரிட்ட பாடுகள் அவரை எதுவுமே செய்யவில்லை. ஏனெனில், கொஞ்சக்காலம் இருந்து பின்னர் நீங்கிப்போகும் இந்தப் பாடுகளின் மத்தியிலும் அவரது கண்கள் அந்த நித்திய மகிமையை நோக்கியிருந்தன என்பதுதான் உண்மை. நமக்கு நேரிடும் பாடுகள் நமது விசுவாசத்தை, நித்திய நோக்கத்தை அழித்துப்போட ஒருபோதும் இடமளிக்கக்கூடாது. வாழ்வில் நாம் சந்திக்கும் ஒவ்வொரு பாடுகளுக்கும் ஒரு நோக்கம் உண்டு என்பதை உணரும்வரைக்கும் இந்தப் போரில் நம்மால் ஜெயம் காணமுடியாது. சுவிசேஷங்களில் ஒரு விஷயத்தைக் கவனித்தீர்களா? உயிர்த்தெழுதலின் செய்தியைச் சேர்த்துக்கொள்ளாமல் ஆண்டவர் ஒருபோதும் தன் மரணத்தைக் குறித்துப் பேசியதேயில்லை. நமக்கு நேரிடுகின்ற ஒவ்வொரு பாடுகளிலும், கிறிஸ்து நமக்காகப் பாடுபட்டு மரித்தார் என்பது மாத்திரமல்ல, உயிரோடெழுந்தார் என்பதையும் நாம் நினைவுபடுத்திக்கொள்வோம். இந்த நினைவானது, பெருமை என்ற அரக்கனிடமிருந்து நம்மை தப்புவித்து இந்தக் குறுகிய வாழ்வுக்கு அப்பால் நம்மை இழுத்து செல்லும். அப்போது, நமது விசுவாசம் அநேகருக்கு சாட்சியாக விளங்கவும், தேவவல்லமை நம்மில் சாட்சியாக விளங்கவும் அதுவே ஏதுவாகிறது.\r\n\r\nநமக்கு நேரிடுகின்ற பாடுகளே நமக்குத் தருணங்களாக அமைகின்ற இந்த வாழ்வு எத்தனை அற்புதமானது. இத்தனை மகத்துவமான கிருபையைப் பெற்றிருக்கிற நாம், இனி துக்கமுகத்துடனும் சினத்துடனும் வாழலாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, இலேசாக நீங்கிப்போகும் இவ்வுலக பாடுகளினால் சோர்ந்து விடாமல், உன்னத கிருபையை நோக்கிபார்க்கச் செய்தீரே, நன்றி ஐயா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}