{
  "uniqueid": "20240227110317_3f22ae4c",
  "date": "2024-02-27",
  "title": "உள்ளான பெலன்!",
  "key_verse": "46_4:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 3:13-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…நாங்கள் சோர்ந்து போகிறதில்லை. எங்கள் புறம்பான மனுஷனானது அழிந்தும், உள்ளான மனுஷனானது நாளுக்குநாள் புதிதாக்கப்படுகிறது.’ (2 கொரி. 4:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனது மேலதிகாரி சொன்ன ஒரு சொல்லினாலே வெறுப்படைந்து, உயர்வான பதவியைத் தூக்கியெறிந்துவிட்டு வெளியேறினார் ஒருவர். நம்மில் எத்தனைபேர் சின்னச் சின்ன பிரச்சினைகளால் அன்பின் உறவுகளை முறித்திருக்கிறோம். இது ஏன்? நாம் பிரச்சனைகளையே குனிந்து பார்த்துப் பார்த்துப் பழகிவிட்டோம். அதைவிட்டு, பிரச்சினைகளுக்கும் மேலாகக் கண்களை உயர்த்தி, இறுதி இலக்கை நோக்குவோமானால், நமது அன்றாட வாழ்வில் அது பெரிய மாற்றத்தைக் கொண்டுவரும். இதுவே பவுல் நமக்குக் கற்றுத் தந்திருக்கும் மேன்மையான பாடமாகும். யாவற்றையும் ஒரு கணத்தில் முறித்தெறிந்துவிட்டு வெளிநடப்புச் செய்வது மிகவும் இலகு. ஆனால் பவுலோ, பாடுகள் அவரைக் கீழே விழத் தள்ளியபோது, தேவனுடைய பணியைவிட்டு ஓடிவிட நினைக்கவில்லை. மாறாக, பரிசுத்த ஆவியானவருக்கூடாகப் பெலனடையக் கூடிய தன்னுடைய உள்ளான மனுஷனுடைய புதிதாகுதலிலேயே அவர் கருத்தாயிருந்தார். ஆதலால்தான், எபேசு சபை மக்களும், உள்ளான மனுஷனில் பெலனடைய வேண்டுமென்று அவரால் விண்ணப்பம் செய்யக்கூடியதாக இருந்தது.\r\n\r\nஅடுத்ததாக, மனுஷனுடைய சரீர பெலன் நாளுக்கு நாள் குறைவுபட்டுப் போவது இயல்பு. சரீர ரீதியாகப் பார்க்கும்போது நமது நாட்கள் நீடித்த நாட்கள் போலத் தோற்றமளித்தாலும், அது சாவை நோக்கிச் சரிந்து விழுவதைத் தடுக்க முடியாது. நமது ஆவிக்குரிய கண்களைத் திறந்து பார்த்தால், நமது வாழ்வு ஒரு ஏணி போன்றது. அதன் உச்சியிலே நாம் தேவனோடு சேருகிறோம். ஆக, நமது சரீரம் தேய்ந்து தொய்ந்துகொண்டு போனாலும், நமது உள்ளான ஆத்துமா தேவனை நோக்கி உறுதியடைகிறது என்பதுதான் உண்மை.\r\n\r\nஆகவே, மனச்சோர்வும் நோவும் பிறருடைய வீண்வார்த்தைகளும் நாம் பின்வாங்கிவிட இடமளிக்கக்கூடாது. நமது நித்திய சந்தோஷத்தை இந்த வீணானவைகள் வீணாக்கவும் இடமளிக்கக்கூடாது. அடுத்தது, நமது சரீரம் பெலவீனமடைந்தாலும் பயம்வேண்டாம். காலங்கள் மரணத்திற்குக்கிட்ட அல்ல. மாறாக, கிறிஸ்துவுக்கு அருகேயே நம்மைக்கொண்டு சேர்க்கும். ஆகவே, எது நம்மைப் பெலவீனப்படுத்தினாலும், கிறிஸ்துவின் உயிர்த்தெழுந்த வல்லமை நமது வாழ்வில் நம்மைப் பெலப்படுத்த அந்தப் பெலவீனம்தான் பாலமாக அமைகிறது என்பதை நினைத்து தேவனைத் துதிப்போமாக. நிமிஷத்திற்கு நிமிஷம் கிறிஸ்துவின் பெலன் நமது உள்ளான மனுஷனைப் பெலப்படுத்துவதினால் நாம் மிகவும் தைரியமாக எதையும் சந்திக்கலாம்; வாழ்விலேற்படும் பாடுகளிலும் மகிழ்ந்திருக்கலாம். நாம் ஒருபோதும் அழிந்து போவதில்லை. ஆமென்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் மனமும் சரீரமும் பலவீனமடைந்தாலும், உமது வல்லமை என்னைத் தினமும் பெலப்படுத்துவதற்காய் ஸ்தோத்திரம். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}