{
  "uniqueid": "20240226110319_7fffffff",
  "date": "2024-02-26",
  "title": "பிறர்நிமித்தம்…",
  "key_verse": "46_4:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2கொரிந்தியர் 4:10-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…இவையெல்லாம் உங்கள் நிமித்தம் உண்டாயிருக்கிறது.’ (2 கொரிந்தியர் 4:15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனது குடும்பம், பிள்ளைகள் என்று தனது நலனுக்காக வாழுவது மனித இயல்பு. ஒருதடவை பெரிய அணைக்கட்டு திட்டம் ஒன்று முன்னெடுக்கப்பட்டது. அந்த நீர்த்தேக்கத் திட்டத்தினால் வனாந்தரம்போலக் காட்சியளித்த ஒரு பெரிய பிரதேசம் செழிப்பானது. மக்களும் மகிழ்ந்தனர். இறுதியிலே, அநேக பெயர்கள் பொறிக்கப்பட்ட ஒரு ஞாபகக்கல் நாட்டப்பட்டது. அதிலே, ‘இந்த வனாந்தரம் மகிழவும், பூத்துச் செழிக்கவும் தங்களைக் கொடுத்தவர்கள்’ என்று எழுதப்பட்டிருந்தது. இவர்கள் யார்? இந்த அணைக்கட்டு கட்டுமானப் பணியில் தங்கள் உயிரை இழந்தவர்கள்தான் இவர்கள்.\r\n\r\nசுவிசேஷத்தைப் பலர் கேட்டு, தங்கள் வாழ்வை தேவனுக்கு அர்ப்பணிப்பதால் பவுலுக்கு என்ன லாபம்? ஆனால், அவர் பிரசங்கித்தார். அதற்காக அவருக்குக் கனமும் புகழும் கிடைக்கவில்லை. அவர் அடைந்த வேதனைகள், சோதனைகள், பாடுகள்தான் ஏராளம். ஆனால் தான் என்ன செய்கிறார் என்பதை பவுல் நன்கு அறிந்திருந்தார். தான் அனுபவிக்கும் பாடுகளுக்கூடாக அநேகர் இருளிலிருந்து வெளிச்சத்திற்கும், தேவனுடைய அன்பிற்கும் உட்படுகிறார்கள் என்ற உறுதியான நம்பிக்கையே, பாடுகளை ஏற்றுக்கொண்டு, பாடுகளிலும் மகிழ்ந்திருக்க அவருக்குப் பெலனளித்தது. தான் சென்றுகொண்டிருந்த பாதை வெறுமையானதல்ல என்பது பவுலுக்குத் தெரியும். அநேகருடைய மகிழ்ச்சி தன் பாடுகளுக்குள் மறைந்திருக்கிறது என்பதில் அவருக்குத் திடநம்பிக்கை இருந்தது. அதுவே அவருடைய வெற்றியின் இரகசியம்!\r\n\r\nயார் என்னவானால் நமக்கென்ன என்ற மனப்பான்மையா? யாவரும் கிறிஸ்துவின் அன்பை ருசிக்கவேண்டும் என்ற மனப்பான்மையா? நம்முடையது எது? கிறிஸ்துவின் பாடுகள், மரணம், உயிர்த்தெழுதலை நினைவுபடுத்தும் இந்த நாட்களிலாவது நாம் பெற்றுக்கொண்ட இந்த மகிழ்ச்சியை ஒவ்வொரு மனிதனும் பெற்றுக்கொள்ள வேண்டும் என்ற சிந்தனையாவது நமக்குண்டா? ஒரு கிறிஸ்தவனுடைய வாழ்வு, மனுக்குலத்திற்காகத் தம்மையே கொடுத்த இயேசு கிறிஸ்துவின் அடிச்சுவட்டைப் பின்பற்றவேண்டிய வாழ்வு. மனுக்குலம் மீட்படைந்து நித்தியமாய் மகிழ்ந்திருக்கவே ஆண்டவர் தம்மைத் தந்தார். அந்த மீட்பைப் பெற்ற நாம், சும்மா இருக்கமுடியாதே. அவருக்காக வாழுவதினிமித்தம் என்ன பாடுகள் நேர்ந்தாலும், கிறிஸ்து மகிமைப்படுவார் என்ற திடநம்பிக்கை இருக்குமானால், நாம் வாழ்வில் வெற்றி பெற அது ஒன்றே போதும். எந்தப் பாடுகளும் நம்மை எதுவும் செய்யமுடியாது. இறுதியில் நல்ல ஓட்டத்தை ஓடி முடித்தேன் என்று பவுலைப்போல நாமும் தைரியமாக முழங்கலாமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எனக்காக நீர் பட்ட பாடுகள் எத்தனை என்று சிந்திப்பதோடு, பிறருக்காக நானும் எழுந்து செல்ல பெலன் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}