{
  "uniqueid": "20240225110322_50875f6f",
  "date": "2024-02-25",
  "title": "எழுந்திரு!",
  "key_verse": "46_4:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 118:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…கீழே தள்ளப்பட்டும் மடிந்துபோகிறதில்லை.’ (2கொரிந்தியர் 4:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்க்கையில் எழுந்திருக்க முடியாதபடிக்கு விழுந்துபோன அனுபவம் உங்களுக்கு உண்டா? நம்பியிருந்தவர்கள் கைவிடும்போது, எடுத்த முயற்சிகள் தோல்வியாகும்போது, நம்மை யாரும் புரிந்துகொள்ளவில்லை என்று உணரும்போது, எழுந்திருக்க முடியாதபடிக்குத் தள்ளப்பட்டுப் போனோம் என்ற உணர்வு நம்மைத் தாக்கலாம். பல வருடங்களுக்கு முன்னர் நான் இதனை அனுபவித்தேன். என் உள்ளம் உடைந்திருந்தபோது, ‘நான் விழும்படி நீ என்னைத் தள்ளினாய்; கர்த்தரோ எனக்கு உதவிசெய்தார்’ என்ற வார்த்தையை என் சிநேகிதி எனக்குக் காட்டினாள். அந்த வார்த்தை எனக்குப் புத்துயிர் தந்ததையும், எனது வாழ்வின் தடங்கல்களைக் கீழே தள்ளி மிதித்துப்போட்டு தைரியத்தோடு எழுந்து நின்ற அனுபவத்தையும் தந்ததை தேவனுக்கு சாட்சியாக எழுதுகிறேன். என் வாழ்வில் இந்தக் கிருபையை தந்த தேவன் உங்களைக் கைவிடுவாரா?\r\n\r\nஒரு வாகனத்தை ஓட்டுகிறவன் தான் போகவேண்டிய இடத்திற்கு அந்த வாகனம் கொண்டுசேர்க்கும் என்று நம்புகிறான். அந்த வாகனத்தில் பயணிப்பவர்களும் நம்பிக்கையுடன்தான் செல்கிறார்கள். இப்படி தினமும் நாம் யாரிலோ அல்லது எதிலோ நம்பிக்கை வைக்கத்தான் செய்கிறோம். வழியிலே உடையக்கூடிய அல்லது விபத்துக்குள்ளாகக்கூடிய வாகனமே நாம் போகவேண்டிய இடத்திலே நம்மைச் சேர்க்கும் என்று நம்மால் நம்பக்கூடுமானால், இவ்வுலக வாழ்விலே நம்மை நடத்தவும் முடிவிலே நம்மைச் சேர்த்துக்கொள்ளவும் தேவன் வல்லவர் என்பதை நம்ப நம்மால் முடியாதா? அந்த நம்பிக்கை இருக்குமானால், யார் நம்மைக் கீழே விழத் தள்ளினாலும், நாம் மடிந்துபோக மாட்டோம். இன்று நமது முக்கிய பிரச்சினை, இப்படியான வேளைகளில் நாம் உடனடியாகவே உள்ளம் சோர்ந்து மனமடிவுக்குள்ளாகி விடுவதுதான்; இனி வாழ்வில் நம்பிக்கையே இல்லை என்ற முடிவுக்கும் வந்துவிடுகிறோம்.\r\n\r\n‘நீதிமான் ஏழுதரம் விழுந்தாலும் திரும்பவும் எழுந்திருப்பான்’ என்ற வார்த்தை பொய்யல்ல. ஒரு மேன்மையான கிறிஸ்தவனுடைய அடையாளம், அவன் வாழ்வில் விழமாட்டான் என்பதல்ல; அவன் விழுந்தாலும் எழுந்திருப்பான் என்பதே. அவனுக்கு அடிகள் விழாது என்பதல்ல; அதற்காக அவன் பின்வாங்கி போகமாட்டான். அவனுக்குத் தோல்வியே இல்லை என்பதல்ல; அந்தத் தோல்வி முடிவில் ஒரு வெற்றியாக மாறும் என்பது அவனுக்குத் தெரியும். தேவ பிள்ளையே, வாழ்வில் தோன்றும் கருமேகங்கள் கலையாது என்று சோர்ந்து போகாதே. நாம் எழும்புவதற்கே விழுகிறோம், விழிப்பதற்கே தூங்குகிறோம். ஆகவே தேவ அன்பை ஒரு போதும் சந்தேகிக்காதே. விழுந்த இடத்திலிருந்து நம்பிக்கையுடன் எழுந்திரு."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் என் பக்கத்திலிருப்பதால் நான் பயப்படமாட்டேன். உமக்குள் பெலப்படும்படி என்னை உம்மிடம் ஒப்புவிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}