{
  "uniqueid": "20240224110325_03bcee7a",
  "date": "2024-02-24",
  "title": "கைவிடப்படோம்!",
  "key_verse": "46_4:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2கொரிந்தியர் 4:9-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘துன்பப்படுத்தப்பட்டும் கைவிடப்படுகிறதில்லை…’ (2கொரிந்தியர் 4:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘இந்நாள்வரைக்கும் உலகத்தின் குப்பையைப்போலவும், எல்லாரும் துடைத்துப்போடுகிற அழுக்கைப்போலவுமானோம்’ (1கொரி.4:13). பவுலடியாரின் இந்த அனுபவம் நம்மில் யாருக்காவது ஏற்பட்டதுண்டா? நாம் இன்று துன்பம் என்று பட்டியலிடும் பல காரியங்கள் உண்மையாகவே துன்பம்தானா? அல்லது நமது தவறுகளால் ஏற்படுகிற கஷ்டங்களா? என்பதை நாம் சிந்தித்துப் பார்ப்பது நல்லது. தேவனுக்குப் பிரியமற்ற பல உலக காரியங்களால் நமது வாழ்க்கை சூழப்பட்டுள்ளது. அவற்றுக்கு நாம் உடன்பட மறுப்புத் தெரிவிக்கும்போது நமக்கு ஏற்படுகின்ற பாதகங்கள்தான் உண்மையான துன்பத்தைத் தருகின்றன. கூடவே பணிபுரியும் ஒருவன் தன்னுடன் தகாதமுறையில் நடக்க முற்படுகையில் அவள் அவனை எதிர்த்துத் தாக்கியதால் கோபங்கொண்ட அவன், அவளது முகத்தில் நச்சுத் திராவகத்தை வீசிவிட்டான். அவளது முகம் சிதைந்தது. இதனைக்குறித்து அவளிடம் கேட்டபோது, ‘நான் இன்று உலகிற்கு அலங்கோலமாகத் தோன்றினாலும் என் ஆண்டவருக்குமுன் நான் பெறுமதி வாய்ந்தவள். என் இயேசுவுக்காய் என் சரீரத்தைப் பரிசுத்தமாய் பாதுகாக்க நான் என்ன விலையும் கொடுக்கத் தயார்’ என்று மகிழ்ச்சியுடன் சொன்னாள். அவள் இன்றும் தேவனுடைய அன்பில் மூழ்கியவளாக உத்தம சாட்சியாக வாழுகிறாள்.\r\n\r\nபரிசுத்தாவியும் விசுவாசமும் நிறைந்தவனான ஸ்தேவானை நகரத்துக்கு புறம்பே தள்ளிக்கொண்டுபோய், உடைகளைக் கழற்றி, சாகும்படி கல்லெறிந்தனர். ஆனால் ஸ்தேவானோ யாரையும் வையவில்லை, சபிக்கவில்லை, கிறிஸ்துவை மறுதலிக்கவில்லை. பதிலுக்கு முழங்காற்படியிட்டு, ‘ஆண்டவரே, இவர்கள்மேல் இந்தப் பாவத்தைச் சுமத்தாதிரும்’ என்று ஜெபிக்க ஸ்தேவானால் எப்படி முடிந்தது? விசுவாசத்தினிமித்தம் மக்களால் துன்புறுத்தப்பட்ட விசுவாசிகளின் வாழ்விலே ஒரு காரியத்தை நாம் கவனிக்கக்கூடும். புண்படுத்தப்படுகிற அந்த பயங்கரமான அனுபவங்களின் நடுவிலும் அவர்கள் கிறிஸ்துவுடனான இன்ப அனுபவங்களைப் பெற்றிருக்கிறார்கள்.\r\n\r\n‘நான் முதல்விசை உத்தரவு சொல்ல நிற்கையில் ஒருவனும் என்னோடே கூட இருக்கவில்லை. …கர்த்தரோ எனக்குத் துணையாக நின்று’ என்று பவுல் எழுதிய வார்த்தைகளில் அவரது உடைந்த உள்ளமும் தேவனுக்குள் திடன் கொண்ட அனுபவமும் தெரிகிறது. பிரியமானவர்களே, பிறரால் கைவிடப்பட்டாலும், பல துன்ப அனுபவங்களுக்குள் சென்றாலும் தேவன் நம்மை ஒருபோதும் கைவிடமாட்டார். சாவுதான் நமக்கு நேரிட்டாலும் கைவிடப்படுவதில்லை. மரணத்திற்கு அப்பாலும் நம்முடன் தேவன் வருவதால் தைரியத்துடன் முன்நடப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, என் தாயும் என் தந்தையும் என்னைக் கைவிட்டாலும் நீர் என்னைக் கைவிடீர் என்ற தைரியத்தைத் தந்தீரே ஸ்தோத்திரம். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}