{
  "uniqueid": "20240721074303_0e2f8ec0",
  "date": "2024-07-21",
  "title": "சிலுவையில் அறையப்பட்டேன்!",
  "key_verse": "48_6:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலாத்தியர் 6:11-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவரால் உலகம் எனக்குச் சிலுவையில் அறையுண்டிருக்கிறது, நானும் உலகத்திற்குச் சிலுவையில் அறையுண்டிருக்கிறேன் (கலாத்தியர் 6:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்தவரல்லாத ஒரு தாயாரை பெரிய வெள்ளிக்கு முன்தினம் வீதியில் கண்டபோது, அவர், “நாளைக்குத்தானே உங்களது துக்க நாள், வெள்ளைச் சேலைக்கட்டி ஆலயத்துக்குச் செல்லுவீர்களே” என்றார்கள். எனக்கு வெட்கமாகவே இருந்தது. “அது, நம்முடைய மீட்புக்காக ஆண்டவர் தன்னையே ஒப்புக் கொடுத்த நாள். நம்முடைய பாவங்களுக்காகவே நாம் துக்கப்படவேண்டும்” என்று நான் பதிலளித்தேன். நமது செயல்கள் பிறரில் எப்படியான தாக்கங்களை ஏற்படுத்துகிறது பார்த்தீர்களா!\r\n\r\nவருடந்தோறும் இயேசு சிலுவையில் அறையுண்டதை தியானிக்கின்ற நாம், நமது சிலுவையை எடுத்துக்கொண்டு அவர் பின்னே நடக்கிறோமா? சிலுவை சுமக்கிறவன், சிலுவையில் மரிக்கவேண்டும். அதாவது அவன் சுயம் மரிக்கவேண்டும், நாம் அப்படியாக மரித்திருக்கிறோமா? பவுல், “அவரால் உலகம் எனக்கு சிலுவையில் அறையுண்டிருக்கிறது, நானும் உலகத்திற்கு சிலுவையில் அறையுண்டிருக்கிறேன்” என்கிறார். ஆம், உலகத்தின் ஆசைகள், வேஷங்கள், இச்சைகள், கவர்ச்சிகள், பாவங்கள் இவையெல்லாவற்றிற்கும் அவர் சிலுவையில் அறையப்பட்டிருந்தார்.\r\n\r\nஉலகத்தில் பல காரியங்கள் நம்மைநாமே மேன்மை பாராட்ட வைக்கும். ஆனால், “நான் கிறிஸ்துவின் சிலுவையைக் குறித்து மட்டுமே மேன்மை பாராட்டுவேன். வேறு எதைக் குறித்தும் நான் மேன்மைபாராட்டேன்” என்கிறார் பவுல். இந்தப் பவுல், இயேசுவின் சீடர்களைப்போலப் படிக்காதவர் அல்ல; அவர் பெரிய அறிவாளி. யூதமதச் சட்டங்களையெல்லாம் கரைத்துக் குடித்த ஒரு மேதை. அவர் பெருமை பாராட்ட நினைத்தால் எத்தனையோ காரியங்களைக் குறித்து மேன்மை பாராட்டலாம். ஆனால் அவர், அவற்றையெல்லாம் குப்பையாகவே கருதினார். கிறிஸ்துவின் சிலுவையைக் குறித்து மாத்திரமே மேன்மை பாராட்டுவேன் என்கிறார். “இயேசுகிறிஸ்துவின் சிலுவை ஒன்றே நான் பெருமைப்படத்தக்கது. சிலுவையில் இயேசு இறந்துபோனதால் எனக்கு இந்த உலகமே செத்துப் போனது. இந்த உலகத்துக்கு நான் செத்துப்போனேன்” என்கிறார் பவுல்.\r\n\r\nஅன்பானவர்களே, இன்று நாம் எதைக் குறித்து பெருமை பேசுகிறோம்? இன்னமும் உலகத்தின் மேன்மைகள், அந்தஸ்துக்களைக் குறித்தே சிந்தித்து அதைக் குறித்தே மேன்மை பாராட்டிக்கொண்டு இருக்கிறோமா? அல்லது, இந்த உலகத்துக்கு நாம் மரித்தவர்களைப்போல வாழ்கிறோமா? இயேசுகிறிஸ்துவின் சிலுவை ஒன்றே நமக்கு பெருமைக்குரியதாக இருக்கிறதா? இந்த உலகத்துக்கு நான் செத்துப்போனவனாக வாழ நம்மால் முடியுமென்றால், “இனி நான் அல்ல கிறிஸ்துவே எனக்குள் பிழைத்திருக்கிறார்” என்று நம்மால் கூறமுடியுமல்லவா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இன்று நான் எதைக் குறித்து அதிக பெருமைபாராட்டுகிறேன் என்பதை உண்மை மனதுடன் ஆராய்ந்து, என்னை நான் சரிசெய்ய கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}