{
  "uniqueid": "20240223110328_7fffffff",
  "date": "2024-02-23",
  "title": "வாழ்வின் எல்லையிலும் வெற்றி!",
  "key_verse": "46_4:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 63:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…கலக்கமடைந்தும் மனமுறிவடைகிறதில்லை.’ (2கொரிந்தியர் 4:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்வின் எல்லைக்கே போய்விட்டதுபோன்ற அனுபவம் உங்களுக்கு ஏற்பட்டதுண்டா? இரு தடவைகள் தற்கொலை முயற்சி செய்தும் தப்பித்துக் கொண்ட ஒருவர், ‘எனக்கு வாழவும் தெரியவில்லை. சாகவும் தெரியவில்லை’ என்று கதறி அழுதது இன்றும் என் காதுகளில் ஒலிக்கிறது. இது ஒரு பயங்கர அனுபவம். ஆனால். ஓரு கிறிஸ்தவனுடைய வாழ்வு இப்படி இருக்கக்கூடாது.\r\n\r\nகுரங்குக்குட்டி தன் தாயின் வயிற்றை அதுவேதான் இறுகப் பற்றிப் பிடித்திருக்கவேண்டும். தப்பி விழுந்தால் விழுந்ததுதான். பூனையோ தன் குட்டியைத் தன் வாயிலே அதுவேதான் கவ்விக்கொண்டுபோகும். இதிலே நாம் யார்? ஒரு கிறிஸ்தவனுடைய வாழ்வில் இது இரண்டுமே அவசியம். தாவீது இந்த இரண்டையுமே அனுபவித்திருந்ததால்தான் ‘என் ஆத்துமா உம்மைத்தொடர்ந்து பற்றிக்கொண்டிருக்கிறது; உமது வலதுகரம் என்னைத் தாங்குகிறது’ என்று பாடியுள்ளார். பவுலடியாருக்கும் இந்த அனுபவம் இருந்ததால்தான், தைரியமாக ‘கலக்கமடைந்தாலும் ஒடுங்கிப்போவதில்லை’ என்று எழுதி வைத்துள்ளார்.\r\n\r\nமனுஷனுடைய வாழ்விலே கலக்கங்கள் வரத்தான் செய்யும். ஆனால், கலக்கங்களின் மத்தியில் ஒரு கிறிஸ்தவன் பிறரைப்போல இடிந்துபோகக்கூடாது. கிறிஸ்தவனது வாழ்விலும் என்ன செய்வதென்று தெரியாத நேரங்கள் வரத்தான் செய்யும்; இன்னும் சொல்லப்போனால் வரவேண்டும் என்றுதான் சொல்லுவேன். ஏனெனில் எந்த சமயத்திலும் நம்மாலே எதையாவது செய்யக்கூடும் என்ற ஒரு நம்பிக்கையைப் பெற்றுக்கொள்ள இதுதான் சிறந்த தருணம். எதுவும் செய்ய முடியாது என்ற சந்தேகமும் தனது வாழ்க்கை எங்கே ஓடுகிறது என்று திசை தெரியாமல் தடுமாறுகிற தருணங்களும் வரலாம். ஆனால், அந்நேரத்தில்தான் நமது வாழ்வுக்கு ஒரு நோக்கம், ஒரு இலக்கு உண்டு என்ற பாடத்தைக் கற்றுக்கொள்ள முடிகின்றது. வாழ்வில் காரிருள் சூழும்போதும், எப்பக்கம் திரும்புவது என்று திசைதெரியாமல் கலங்கி நிற்கும்போதும், தேவகரம் நமது வாழ்வில் கிரியை செய்யும் நேரம் இதுதான் என்பதை கற்றுக்கொள்கின்றோம். ஆண்டவராகிய கிறிஸ்து கெத்சமெனே தோட்டத்திலே, இந்தப் பாத்திரத்தை எடுத்துப்போடும் என்று கலங்குமளவுக்கு வேதனையடைந்தார். ஆனால், அதேசமயம் பிதாவே, உமது சித்தம் ஆகட்டும் என ஒப்புக்கொடுத்தார் அல்லவா? விளங்கிக்கொள்ளக் கடினமான வேளையிலும் தேவ சித்தத்தை ஏற்றுக்கொள்ளக்கூடிய பெலத்தை நமது ஆண்டவராகிய இயேசுகிறிஸ்து பெற்றுக்கொண்டார். அந்தப் பாடத்தை நாமும் கற்றுக் கொண்டால் அதுதான் நமது வாழ்வில் மிகப் பெரிய வெற்றியாகும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் நேச இயேசுவே, கெத்சமெனேயில் நீர் எனக்குக் கற்றுத்தந்த பாடத்தை நானும் கற்றுக்கொண்டு ஜெயம்பெற கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}