{
  "uniqueid": "20240222110330_486bdbde",
  "date": "2024-02-22",
  "title": "வெற்றி வாழ்வு!",
  "key_verse": "46_4:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2கொரிந்தியர் 4:7-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…எப்பக்கத்திலும் நெருக்கப்பட்டும் ஒடுங்கிப்போகிறதில்லை. கலக்கமடைந்தும் மனமுறிவடைகிறதில்லை.’ (2கொரிந்தியர் 4:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிரச்சனை இல்லாத ஒரு மனுஷனை உங்களால் சுட்டிக்காட்டமுடியுமா? பயம், வெட்கம், ஆதங்கம் என்று பல உணர்வுகளை உள்ளடக்கிக்கொண்டு, நல்லபடி வாழுவதாக வெளியே நடித்துக்கொண்டு எத்தனையோ கிறிஸ்தவர்கள் வாழ்ந்து கொண்டிருக்கிறார்கள். நீங்கள் எப்படி? சிலர் பிரச்சனைகளைச் சொல்லக்கூடும்; ஆனால் நிதானித்துப் பார்த்தால் அவை தாங்களே தங்களுக்கு ஏற்படுத்திக்கொண்ட சிறைக்கூடம் என்பது புரியும். கிறிஸ்தவனுடைய வாழ்வு இப்படி இருக்கக்கூடாது. அன்றாடக வாழ்வின் போராட்டங்கள்கூட நமக்குப் பாரமாயிருக்கக்கூடாது. நம்மில் யாராவது கிறிஸ்துவின் சுவிசேஷத்திற்காய் அவருடைய வார்த்தைக்குக் கீழ்ப்படிந்து வாழுகின்ற காரணத்திற்காக பாடுகள் அனுபவிக்கிறோம் என்று சொல்லமுடியுமா?\r\n\r\nபவுலடியாரோ துணிந்து சொன்னார். அவர் அடைந்த அத்தனை பாடுகளும் கிறிஸ்துவின் நிமித்தமேயாகும். ஆனால், எந்நிலையிலும், நெருக்கப்பட்டேன், கலக்கமடைந்தேன், துன்பப்பட்டேன் என்று தன்னைக்குறித்து பெருமை பேசவில்லை. நெருக்கப்பட்டும் ஒடுங்கிப்போகவில்லை, கலக்கமடைந்தும் மன முறிவடையவில்லை, துன்பப்படுத்தப்பட்டும் கைவிடப்படவில்லை, தள்ளப்பட்டும் மடிந்துபோகவில்லை என்றுதான் எழுதிவைத்துள்ளார். அதாவது, வாழ்வின் இறுதிக்குள் வந்துவிட்டதுபோலத் தோன்றினாலும்கூட தான் அழிந்துபோவதில்லை என்பதையே பவுல் விளக்குகிறார். ஏனெனில் கிறிஸ்துவின் மகிமை பலவீனமான அவருடைய சரீரத்தில் பின்னிப் பிணைந்திருந்தது.\r\n\r\nஇதுதான் நமக்கும் பவுலடியாருக்குமுள்ள வித்தியாசம். நாம் துன்பம் என்போம்; அவரோ துன்பத்திலும் கைவிடப்படவில்லை என்பார். ஏன் தெரியுமா? அவர் அடைந்த அத்தனை பாடுகளும் கிறிஸ்துவுக்கு சாட்சியாய் வாழ்ந்ததால் ஏற்பட்டவைகளே. தனக்கு நேரிட்ட சகல பாடுகள், அவமானங்கள், இழிவுகள், சோதனைகள் யாவற்றையும், கிறிஸ்துவின் வல்லமை விளங்கவும் அவர் தனக்குள் வாழுகிறார் என்பற்கு சாட்சியாவதற்கும் தனக்குக் கிடைத்த தருணங்களாக அவர் எடுத்துக்கொண்டார். அதனாலேதான் பவுல் வெற்றியுடன் வாழ்வை முடித்தார். நம்மால் என்ன சொல்லமுடியும்? அழிவுள்ள நமது சரீரம் பாவத்திற்கும் பாடுகளுக்கும் உட்படக்கூடியதே. எனினும், தேவன் நம்மை ஒருபோதும் கைவிடமாட்டார்; ஏனெனில் கிறிஸ்து மரணத்தை வென்றவர். அவருடைய சுவிசேஷம், தேவ மகிமை, நித்தியத்தின் நிச்சயம் நமக்குள் இருக்கிறது. தேவ மகிமையானது பலவீனமான நமது வாழ்வில் ஒன்றிணைய நாம் இடமளிப்போமானால், பவுலைப்போல நாமும் வெற்றி வாழ்வு வாழலாம்; சாட்சியாக மரிக்கலாம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, பலவீனமான அடியேன் வாழ்வில் உமது மகிமை விளங்கத் தக்கதாக எந்த நிலையிலும் கிறிஸ்துவுக்குள் வெற்றி சிறக்கப்பண்ணும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}