{
  "uniqueid": "20240221110333_6f35799c",
  "date": "2024-02-21",
  "title": "விலையில்லா மண்பாண்டங்களில்…",
  "key_verse": "46_4:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2கொரிந்தியர் 4:4-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘….இந்தப் பொக்கிஷத்தை மண்பாண்டங்களில் பெற்றிருக்கிறோம்.’ (2 கொரிந்தியர் 4:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "திரும்பவும் ஒரு லெந்து காலத்துக்குள் வந்திருக்கிறோம். நம்மை நாமே ஆராய்ந்து பார்த்து, தேவனுடனான உறவைப் புதுப்பித்துக்கொள்ள தேவன் தாமே நமக்கு உதவிசெய்வாராக. நம்மை நாம் புரிந்துகொள்ளாததே நமது வாழ்வின் தோல்விக்கு முக்கிய காரணம். இன்று மனிதரைக்குறித்து பெருமையான பல காரியங்கள் பேசப்படுகிறது. புதுவித கண்டுபிடிப்புக்கள், செலுத்துகின்ற அதிகாரம், கட்டுப்படுத்தப்படும் வல்லமை, அண்டவெளி ஆராய்ச்சி நிலையம் என எல்லாமே எல்லைமீறிவிட்டதுபோல பல செய்திகள் வெளி வருகின்றன. ஒன்று தெரியுமா! ஒரு துளி தண்ணீர், அல்லது காற்று குமிழ், இவை போதும் மனித உயிர் பிரிய. ஆக, நம்முடைய உண்மை நிலையானது நமது பெலத்தில் அல்ல; பெலவீனத்தில்தான் தங்கியிருக்கிறது என்பதை நாம் இந்த நாளில் உணருவோமாக.\r\n\r\nஇதைத்தான் பவுலடியாரும் நமக்கு உணர்த்துகிறார். கிறிஸ்துவின் மகிமை நம்மைச் சூழ்ந்திருக்கிறது. என்றாலும், நமது வாழ்வு உறுதியற்ற, நிலையற்ற, அழிந்து போகிறவற்றினால் நிறைந்திருக்கிறது. ஆக, உறுதியற்ற நிலைமை நம்முடையது, மகிமையோ தேவனுடையது. ஆகவே நாம் முற்றாக தேவனையே சார்ந்திருக்கவேண்டும். நம்மிடம் எதுவுமே இல்லை. ஆனாலும், அந்த உன்னதமான பெறுமதிப்பு வாய்ந்த சுவிசேஷ செய்தி, கிறிஸ்துதான் இரட்சகர் என்ற அழியாத விசுவாசம் ஆகியவை, தவறுசெய்யக்கூடிய உடைந்து நொறுங்கக்கூடிய வாழ்வுள்ள நம்மிடமேதான் நம்பி ஒப்புக்கொடுக்கப்பட்டிருக்கிறது. அதாவது விலைமதிப்புமிக்க கிறிஸ்துவின் சுவிசேஷம் விலையில்லாத நம்மிடம் நம்பிக்கொடுக்கப்பட்டிருக்கிறது. இப்படியிருக்க, நமக்கு ஏது பெருமை?\r\n\r\nபெலவீன பாண்டங்களாகிய நம்மையே, கிறிஸ்துவின் சுவிசேஷத்தின் சாட்சிகளாக தேவன் வைத்திருக்கிறார் என்றால் அது அவர் நம்மீது பாராட்டும் சுத்த கிருபை. அவருடைய பணியைச் செய்ய நம்மை அனுப்புகிறார் என்றால் அதுவும் சுத்த கிருபையே. நம்மூலம் ஒரு காரியம் நடந்தால், ஒரு ஆத்துமா கிறிஸ்துவண்டை வரவழைக்கப்பட நாம் காரணமானால், அதுவும் தேவன் நமக்களிக்கும் தருணமே தவிர வேறேதுமில்லை. எல்லாமே தேவனுடைய மகத்தான வல்லமையினாலே ஆகின்றது. ஆகவே, வீண்பெருமைகளை விட்டுவிலகுவோமாக. தேவபணி என்றாலென்ன, நமது அன்றாட வாழ்வின் காரியங்களானாலென்ன, நம்மில் மக்கள் கிறிஸ்துவைக் காணத்தக்கதாக நாம் வாழவேண்டியதே நமக்களிக்கப்பட்டிருக்கும் பெரிய பொறுப்பு! அதை மனதில் கொண்டு தேவனோடுள்ள நமது மேலான உறவை ஸ்திரப்படுத்துவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, அழிந்து போகக்கூடிய மண்பாண்டம்போன்ற என் வாழ்வில் நீர் கிருபையாய் தந்த பொறுப்பை உத்தமமாக நிறைவேற்ற கிருபை செய்யும். ஆமென்.’’"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}