{
  "uniqueid": "20240220110336_1c8164a9",
  "date": "2024-02-20",
  "title": "என்னதான் நேர்ந்தாலும்…",
  "key_verse": "5_34:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "உபாகமம் 34:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…ஆனாலும் நீ அவ்விடத்திற்குக் கடந்துபோவதில்லை.’ (உபாகமம் 34:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தெரிந்துகொண்டு செய்யும் தவறும் உண்டு; தெரியாமல் நடந்துவிடும் தவறுகளும் உண்டு. மேலும், ஒருசில சந்தர்ப்பவசத்தால் தவறுசெய்துவிடும் வேளைகளும் உண்டு. அதிலும் பிறர்நிமித்தம் தவறு நேரிடும்போது நம்மை அது வெகுவாகத் தாக்குகிறது. எது எப்படி நேர்ந்தாலும், தவறு தவறுதான். நடந்த தவறுக்கு நாமேதான் வகைசொல்லவேண்டும்.\r\n\r\nமோசேயைப்போல நல்லதொரு தலைவனையும் பார்க்கமுடியாது. அவரைப் போல கஷ்டங்கள் அனுபவித்த தலைவரையும் காணமுடியாது. எகிப்திலிருந்து இஸ்ரவேலை விடுவித்து கானானுக்கு வழிநடத்தவேண்டிய பெரிய பொறுப்பு மோசேயின் தலையின்மீது விழுந்தது. அப்படியே பார்வோனின் வெறுப்பையும் பாராமல் தேவபெலத்துடன் போராடி அவர்களை எகிப்திலிருந்து விடுவித்து வழிநடத்தி வந்தார் மோசே. ஆனால், ஆரம்பத்திலிருந்தே இந்த இஸ்ரவேல் மக்களின் முறுமுறுப்புகள், குற்றச்சாட்டுக்கள், கீழ்ப்படியாமை என்று பல காரியங்களுக்கு மோசே முகங்கொடுக்க நேரிட்டது. நாற்பது ஆண்டுகள் அந்த ஜனக்கூட்டத்தாரோடு மோசே போராடிய போராட்டம் கொஞ்சமல்ல. இரண்டு தடவைகள் கர்த்தர் அந்த ஜனத்தை அழிக்க முற்பட்டபோதும், மோசே தேவசமுகத்தில் முகங்குப்புற விழுந்து மன்றாடி, அவர்களைக் காப்பாற்றினார். இப்படிப்பட்ட மோசேக்கு கானான் பிரவேசம் மறுக்கப்பட்டதாயின், இது எத்தனை பெரிய ஏமாற்றம்! என்றாலும், மோசே தேவனையே சார்ந்து வாழ்ந்து, அவர் சொன்னபடியே செய்து, கர்த்தருடைய வார்த்தையின்படியே மரித்தார் என்று வாசிக்கிறோம்.\r\n\r\nஇன்று ஒரு குடும்பமாயினும், ஒரு சபை அல்லது ஸ்தாபனமாயினும் தலைமைத்துவத்தில் இருக்கிறவர்கள் மோசேயின் குணாதிசயத்தைக் கொண்டிருக்கிறார்களா? இரண்டாம் தடவையும் தண்ணீருக்காக முறுமுறுத்த மக்கள்மீது கொண்ட கோபத்தினால், மலையோடு பேசும்படி கர்த்தர் சொன்னதை விடுத்து, மலையை அடித்தார் மோசே. இதுதான் மோசே செய்த தவறு. மக்களுக்கு முன்னிலையில் விசுவாசத்தை விட்டுவிட்டதால் கானான் பிரவேசம் மோசேக்கு மறுக்கப்பட்டது. வேறு யாருமெனில், இந்த ஜனங்களால்தானே தனக்கு இந்தக் கேடு என ஆத்திரமடைந்திருப்பர். ஆனால் மோசேயோ கர்த்தருக்குள் தன்னை அமைதிப்படுத்திக் கொண்டார். வாழ்வில் பிரச்சனை யாருக்குத்தான் இல்லை. அது எந்த ரூபத்தில் வருகிறது என்பதல்ல காரியம். வருகிற பிரச்சனையை நாம் எந்தவிதத்தில் எதிர்கொள்கிறோம் என்பதுவே காரியம். தேவ தயவுடனும் தைரியத்துடனும் எதனையும் எதிர்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, பிறர்மூலம் இக்கட்டுக்கள் வந்தாலும்கூட எதனையும் உமக்குள் எதிர்கொண்டு வெற்றிகொள்ள கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}