{
  "uniqueid": "20240219110338_7fffffff",
  "date": "2024-02-19",
  "title": "காண்கின்ற தேவன்!",
  "key_verse": "19_139:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்.2:11-15; சங்கீதம் 139:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உம்முடைய ஆவிக்கு மறைவாக எங்கே போவேன்? உம்முடைய சமுகத்தைவிட்டு எங்கே ஓடுவேன்?’ (சங்கீதம் 139:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிரச்சினைகள் நம்மைத் தேடி வருவது ஒன்று; நாமே பிரச்சினைகளைத் தேடிச் செல்லுவது இன்னொன்று. பின்பு ஓடி ஒளிப்பது என்பது வேறோன்று. எதுவாக இருந்தாலும் தேவனுடைய கண்களுக்கு நாம் எதனையும் மறைக்க முடியாது. அவர் யாவற்றையும் பார்த்துக்கொண்டே இருக்கிறவர். தேவனருளிய இரட்சிப்பைப் பெற்றுக்கொள்வதற்கு முன்னமும் தேவனுடைய கண்கள் நம்மை நோக்கியபடியே இருந்ததென்பதை உங்கள் வாழ்வில் உணர்ந்திருக்கிறீர்களா? அப்படி இல்லாதுபோயிருந்தால் நாம் எப்போதோ அழிந்துபோயிருப்போம்.\r\n\r\nபார்வோனுடைய குமாரத்திக்கு மகனாக அரண்மனையில் வளர்ந்து பெரியவனானவர் மோசே. தான் யார் என்று உணர்ந்த மோசே, ஒரு எபிரெயனை ஒரு எகிப்தியன் அடிக்கிறதைக் கண்டு, கோபம்கொண்டு, அக்கம் பக்கம் பார்த்து, யாரும் இல்லையென்று கண்டு, அந்த எகிப்தியனை வெட்டி மண்ணில் புதைத்து போட்டார். ஆனால், மறுநாளில், சண்டைசெய்த இரண்டு எபிரெயரை விலக்கிவிட முயற்சித்தபோது, எகிப்தியனைக் கொன்றுபோட்டது தெரியவந்துவிட்டதை அறிந்தார். நடந்ததை அறிந்த பார்வோனும் மோசேயைக் கொன்றுபோட வகை தேடினான். அப்பொழுது மோசே எகிப்தைவிட்டு ஓடி மீதியான் தேசத்தைச் சென்றடைந்தார். யாரும் காணவில்லை என்று மோசே நினைத்த கொலை சம்பவம் மறைக்கப்பட்டதா? மோசே பார்வோனுக்குப் பயந்து தப்பி ஓடியபோதும், தேவனுடைய கண்களுக்கு மறைவாக மோசே மறைய முடியவில்லை. தேவ திட்டம் நிறைவேறும் காலம் வரும்வரைக்கும் கர்த்தருடைய கண்கள் மோசேயைத் தொடர்ந்துகொண்டேயிருந்தது.\r\n\r\nகர்த்தருக்கு எதனையும் மறைக்கமுடியாது என்பதை தாவீது நன்கு அறிந்திருந்தார். அதனால்தான் எங்கே போனாலும், இருந்தாலும், எழுந்தாலும், நடந்தாலும், படுத்திருந்தாலும்கூட கர்த்தருடைய கண்கள் நம்மை நோக்கிக் கொண்டே இருக்கிறது என்று பாடிவைத்துள்ளார். தேவன் உலகத்தோற்றத்தின் முன்னரே நம்மை அறிந்திருக்கிறவர் என்று பவுலடியார் எழுதுகிறார் (எபே.1:4). நாம் இரட்சிப்பைப் பெற்றுக்கொள்ள முன்னரே தேவன் நம்மேல் நோக்கமாகவே இருந்தார். இன்றும் அவர் நம்மைக் காண்கிற தேவன்தான். மீதியான் தேசத்திற்கு போனதினாலே, கர்த்தர் மோசேயைக்கொண்டு செய்ய எண்ணியிருந்த காரியம் நடைபெறாமற்போனதா? இல்லை. ‘வாழ்க்கையில் என்னதான் நேர்ந்தாலும், என்னைக் காண்கிற தேவன் ஒருவர் இருக்கிறார். அவர் என் முடிவையும் அறிந்திருக்கிறவர்’ என்ற சிந்தனை நமக்கு இருக்குமாயின், நமது வாழ்வின் பல காரியங்களை வெகு இலகுவாகச் சரிசெய்துகொள்ளலாம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, நீர் என்னைக் காண்கிற தேவன் என்பதை அறிந்தும் உணராது இருந்தேன். இன்று என் மனக்கண்களைத் திறந்தீர் ஸ்தோத்திரம். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}