{
  "uniqueid": "20240218110341_62caa049",
  "date": "2024-02-18",
  "title": "என்ன வந்தாலும்…",
  "key_verse": "45_8:36",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 8:35-39"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கிறிஸ்துவின் அன்பைவிட்டு நம்மைப் பிரிப்பவன் யார்?’ (ரோமர் 8:36)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிரச்சினைகள் வந்தால் சங்கிலித்தொடர்போல தொடர்ந்து வந்து கொண்டேயிருக்கும். நம்மில் அநேகர் இதை அனுபவித்திருக்கலாம். பிரச்சினை ஒன்று வந்தாலென்ன, ஒன்பது வந்தாலென்ன, காரியம் அதுவல்ல. அப்பிரச்சினை மத்தியில் நாம் என்ன செய்கிறோம், எப்படி அவற்றை மேற்கொள்கிறோம் என்பதுதான் சிந்திக்கவேண்டிய விஷயமாகும். சிறைப்பிடிக்கப்பட்டு சொந்த நாடு விட்டு அந்நிய நாட்டுக்குக் கொண்டுசென்றபோதே தானியேலுக்கும் நண்பர்களுக்கும் வாழ்வே கேள்விக்குறியாகிவிட்டிருக்கும். இது இயல்பு. அது போதாதென்று அவர்களை அரண்மனைக்குள் வைத்து, பாஷையைக் கற்றுக் கொடுத்து, பெயர்களைக்கூட மாற்றி, அதிலும் அந்நிய தெய்வங்களின் பெயர்களை சம்பந்தப்படுத்தி முற்றும் முழுதாக பாபிலோனியராக மாற்ற நேபுகாத் நேச்சார் தீர்மானித்தபோது, மாறி மாறி ஏற்பட்ட நெருக்கத்தால் அவர்கள் என்னென்ன வேதனையை அனுபவித்திருப்பார்களோ! ஆனால், பின்னர் நடந்த காரியங்களைப் பார்க்கும்போது, அவர்கள் பெயர்கள்தான் மாற்றப்பட்டதே தவிர, அவர்கள் தேவனைவிட்டுப் பிரிந்துசெல்லவில்லை என்பது விளங்குகிறது.\r\n\r\n‘கிறிஸ்துவினிமித்தம் கொல்லப்பட்டாலும், அடிக்கப்பட்டாலும் கிறிஸ்துவின் அன்பைவிட்டு நம்மைப் பிரிப்பவன் யார்’ என்று பவுலடியார் ரோமருக்கு சவால்விட்டு எழுதிய எழுத்துக்கள் இன்று நமக்கும் சவாலாக இருக்கிறது. உபத்திரவம், வியாதி, துன்பம், பசி, சிறைவாசம், நாசமோசம், யுத்தம், மாத்திரமல்ல மரணம்கூட நமக்கு நேரிடலாம். சாதாரணமாக, இப்படியான துன்பம் நேரிடும்போது கர்த்தர் நம்மைக் கைவிட்டாரோ என்ற சந்தேகம் நமக்குள் எழுகிறது. ஆனால், பவுலடியாரோ இவை எதுவும், அதாவது மனித வாழ்வில் எழக்கூடிய எந்தவித பாதகமான சூழ்நிலையும் கிறிஸ்துவைவிட்டுத் தன்னைப் பிரிக்கமுடியாது என்று திட்டவட்டமாக எழுதியுள்ளார். இப்படிப்பட்ட பாதகமான சூழ்நிலைகளில் நம்மாலும் பவுலடியாரைப்போல தைரியமாகக் கூறமுடியுமா?\r\n\r\nபிரியமானவனே, நமக்காக தம்மையே பலியாகக் கொடுத்த கிறிஸ்துவின் அன்பு ஒப்புயர்வற்றது. எல்லாச் சூழ்நிலைகளிலும் கிறிஸ்து நம்மோடு இருக்கிறார். அதனை எந்த அதிகாரமோ வல்லமையோ தடுக்கமுடியாது. அந்த உறுதியான விசுவாசம் நமக்கு இருக்குமானால், மாறிமாறி எத்தனை இன்னல் துன்பம் வந்தாலும் நாம் சோர்ந்துபோகமாட்டோம். “இவையெல்லாவற்றிலேயும் நாம் நம்மில் அன்புகூருகிறவராலே முற்றும் ஜெயங்கொள்ளுகிறவர்களாயிருக்கிறோம்.” இந்த வாக்குறுதி ஒன்றுபோதும், நாம் நிமிர்ந்து நிற்க! ஆமென்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, சூழ்நிலைகள் அடுத்தடுத்து என்னை நெருக்கினாலும்கூட, உம்மைவிட்டு எதுவும் என்னைப் பிரிக்கமுடியாதபடி, உமது அன்பை என்னுள்ளத்தில் ஊற்றியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}