{
  "uniqueid": "20240217110344_7fffffff",
  "date": "2024-02-17",
  "title": "பெயர் மாற்றம்",
  "key_verse": "1_17:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 1:7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இனி உன் பேர் ஆபிராம் என்னப்படாமல், …உன் பேர் ஆபிரகாம் என்னப்படும்.’ (ஆதியாகமம் 17:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பெயர் மிக முக்கியமான ஒன்று. நமது பெயர்தான் நம்மை அடையாளப்படுத்துகிறது. அதில் ஒரு எழுத்து பிழைத்தாலும் பெரிய பிரச்சினைகளைக் கொண்டுவந்துவிடும். சிலருடைய பெயர்கள் அவர்களது குணாதிசயத்தை ஒத்ததாக இருப்பதையும் கவனிக்கலாம். சில பெயர்கள் அவர்களது வாழ்க்கையிலே பெரிய தாக்கங்களையே கொண்டுவந்துவிடுகிறது. ‘உயர்வான தகப்பன்’ என்ற அர்த்தம்கொண்ட ஆபிராம் என்ற பெயர் நல்லதொரு பெயர். கர்த்தரும் 24 வருடங்களாக அந்தப் பெயரில்தான் ஆபிராமை அழைத்தார். ஆனால், கர்த்தர் ஆபிராமுக்குக் கொடுத்த உடன்படிக்கை நிறைவேறும் காலம் வந்தபோது, ‘திரள் ஜனத்தின் தகப்பன்’ என்று அர்த்தம்கொள்ளும் ‘ஆபிரகாம்’ என்ற பெயரைக் கர்த்தர் கொடுத்தார். அப்பெயரும், அந்தப் பெயர் கொடுக்கப்பட்ட பின்னர் அவர் வாழ்வில் நடந்த காரியங்களும் ஒன்றோடொன்று பிணைந்திருப்பதை நாம் அறிகிறோம். ஞானஸ்நானம் எடுக்கும்போது ஒரு கிறிஸ்தவ பெயரை நாமும் சூடிக்கொள்கிறோம். அந்தப் புதிய பெயர் பலர் வாழ்வில் ஒரு தாக்கத்தை ஏற்படுத்தியிருப்பதையும் நாம் கவனித்திருக்கலாம்.\r\n\r\nஇப்படியிருக்க, தானியேலுக்கும் அவரது நண்பர்களுக்கும் கல்தேயர் பாஷையைக் கற்றுக்கொடுத்த நேபுகாத்நேச்சார் இப்போது, தனது திட்டத்தின் அடுத்தபடியாக அவர்களுடைய பெயர்களை மாற்றுகிறான். ‘தேவன் என் நியாயாதிபதி’ என்று எபிரெய பாஷையில் அர்த்தம்கொண்ட ‘தானியேல்’ என்ற பெயரை, ‘பாகாலின் தயை பெற்றவன்’ என்ற அர்த்தம்கொண்ட ‘பெல்தெஷாத் சார்’ என்று மாற்றினான். இப்படியே, இஸ்ரவேலின் தேவனுடைய நாமத்தைச் சார்ந்த பெயர்களைக்கொண்ட தானியேலின் நண்பர்களின் பெயர்களையும் கல்தேய தெய்வங்களின் பெயர்களைச் சார்ந்த பெயர்களாக மாற்றினான். இப்படியாக தானியேலினதும் நண்பர்களினதும் பெயர்களை மாற்றி, பாபிலோனிய மக்களின் பார்வைக்கும், இவர்களது பார்வைக்கும் இவர்கள் பாபிலோனியர்தான் என்று ஒரு எண்ணத்தை வருவிக்க எண்ணினான் நேபுகாத்நேச்சார். அதற்கு, இவன் கடைப்பிடித்த தந்திரம் என்னவென்றால், யூதாவின் தேவனிடம் இவர்கள் கொண்டிருந்த உண்மைத்துவத்தைச் சிதைத்து, பாபிலோனிய தெய்வங்கள் பக்கம் அவர்களது கவனத்தைத் திருப்ப முயற்சித்தான். ஆனால், அது நடக்கவில்லை என்பது பின்னர் நடந்த சம்பவங்களிலிருந்து நாம் அறிகிறோம். ஆகவே, நமது பெயர்களை மாற்றும்போது அல்லது நமது பிள்ளைகளுக்குப் பெயர் வைக்கும்போது இணையத்தளங்களை நாடாமல் தேவபாதம் அமர்ந்து பெயர்களைத் தெரிந்தெடுப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உலகம் என்ன பெயரினால் என்னை அழைத்தாலும், என் வாழ்வினால் உம்மைக் கனவீனப்படுத்தாதபடிக்கு என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}