{
  "uniqueid": "20240216110347_7fffffff",
  "date": "2024-02-16",
  "title": "உலக ஞானம்!",
  "key_verse": "46_1:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 1:4; 1கொரி.1:18-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…இவ்வுலகத்தின் ஞானத்தை தேவன் பைத்தியமாக்கவில்லையா?’ (1கொரிந்தியர் 1:20)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கல்வி அறிவு மனிதனுக்கு மிக முக்கியம். சிறுவயதிலிருந்து அவன் கற்றுத் தேர்ந்து வரும்போது, அறிவு, ஆற்றல், செயற்திறன் அவற்றோடு நேர்மை, ஓழுக்கம் போன்ற குணாதிசயங்களையும் அது கட்டியெழுப்புகிறது. அறிவு, விஷயங்களை நமக்கு அறியத்தருகிறது. ஆனால் ஞானமோ, கற்றுக்கொண்ட அறிவை சரியாக செயற்படுத்த உதவுகிறது. எது எப்படியிருந்தாலும், நம்முடைய சுயஞானத்தினாலே உலகில் பெற்றுக்கொண்ட அறிவினாலே தேவனுடனான உறவை, அவரை அறியும் அறிவை பெற்றுக்கொள்ளமுடியாது. உலக ஞானிகள் பெரிய பெரிய காரியங்களை நமக்கு வைத்துப்போயுள்ளார்கள். அவை நல்லது. ஆனால், நமக்கு அவசியமான இரட்சிப்பை நித்திய வாழ்வை நமக்குத் தரமுடியாது. அதற்கு நமக்குத் தேவனுடைய வார்த்தை மட்டுமே தேவை.\r\n\r\nஎருசலேமிலிருந்து பாபிலோனுக்குக் கொண்டுசென்ற வாலிபர்களுக்கு கல்தேயருடைய எழுத்தையும் பாஷையையும் கற்றுக்கொடுக்கும்படிக்கு பிரதானிகளின் தலைவனாகிய அஸ்பேனாசிடம் நேபுகாத்நேச்சார் பொறுப்புக்கொடுத்தான். கல்தேயருடைய பாஷை அரமிக் பாஷையாகும். ஆனால் உயர்கல்வி கற்கையில் பழைமை வாய்ந்ததும் சற்றுக் கடினமானதுமான பாபிலோனிய பாஷையும் சேர்த்துக்கொள்ளப்படும். இந்த வாலிபரை பாபிலோனியராகவே மாற்றிவிடவேண்டும் என்ற நேபுகாத்நேச்சாரின் திட்டத்தின் முதற்படி இதுதான். இந்த வாலிபரோ இத்தருணத்தைப் பாவித்து, தங்கள் திறமையை மாத்திரமல்ல, தாம் ஒழுக்கமுள்ள பிள்ளைகள் என்பதையும் நிரூபித்தனர். அவர்களது நேர்மையும் நல்நடத்தையும் அந்தப் புதிய கலாச்சாரத்தின் மத்தியில் அவர்களைக் காத்துக்கொண்டது. நேபுகாத்நேச்சாரின் திட்டம் எதுவாயிருந்தாலும், அதனையே உபயோகித்து, தாங்கள் எப்படிப்பட்டவர்கள் என்பதை இவ்வாலிபர்கள் நிரூபித்தனர். பாபிலோனியர்கள் இந்த வாலிபரை தங்கள் பக்கம் இழுக்க நினைத்தாலும், அவர்களுக்குள் இருந்த தேவனருளிய ஞானம் அவர்களைத் திடப்படுத்தியது.\r\n\r\nஇன்றும், உலகம் பலவித கற்கைநெறிகளையும் பலவித பாடத்திட்டங்களையும் புகுத்தி மனித அறிவைப் பைத்தியமாக்கிக் கொண்டிருப்பதை மறுக்க முடியாது. கிறிஸ்தவம்கூட அந்த ஆபத்தில் சிக்கிக்கொண்டிருக்கிறது. தேவனை நினைக்கவே தருணமின்றி அறிவு பெருத்து மனுக்குலம் தன் சுயஞானத்தில் சிக்குண்டிருக்கிறது. கல்வி சிறந்தது. ஆனால் அது தேவனைவிட்டு நம்மைப் பிரித்துப்போடக்கூடாது. ஏனெனில் கல்வியல்ல, தேவனோடுள்ள உறவே நம்மை நித்திய ராஜ்யத்திற்குள் கொண்டுசெல்லும். ஆகவே உலகஞானத்தால் சிறைப்பட்டுப்போகாமல், தேவ ஞானத்தால் நிரம்ப நம்மை ஒப்புவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, உலக ஞானத்தால் சிறைப்பட்டிருக்கும் என்னை விடுதலையாக்கி உமது வேத வசனத்தால் நிறையச் செய்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}