{
  "uniqueid": "20240215110349_7fffffff",
  "date": "2024-02-15",
  "title": "விழித்திருங்கள்!",
  "key_verse": "61_5:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 1:3-6; 1பேதுரு 5:8-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தெளிந்த புத்தியுள்ளவர்களாயிருங்கள். விழித்திருங்கள்.’ (1பேதுரு 5:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாவத்தின் தந்திரம் மிகவும் அபாயமானது. அது நேரடியாக நம்மைத் தாக்குவதில்லை. கொஞ்சம் கொஞ்சமாக, மெதுமெதுவாக, நம்மை அறியாமலே நாமாகவே விழுந்துபோகத்தக்கதாகவே அது செயற்படும். இப்படித்தான் அன்று யூதவாலிபர்களையும் தன்வலையில் வீழ்த்துவதற்கு வகைபார்த்தான் நேபுகாத் நேச்சார். அவன் தன் அதிகாரத்தை பயன்படுத்தவுமில்லை; பயமுறுத்தி காரியத்தைச் சாதிக்க முயற்சி செய்யவுமில்லை. மாறாக, தந்திரமாகவே செயற்பட்டான். கல்தேயரின் எழுத்தையும் பாஷையையும் கற்றுக்கொடுக்கும்படி முதலில் கூறுகிறான். தேவனுடைய நாமத்துடன் தொடர்புடைய அவர்களது அழகான பெயர்களை கல்தேயரின் பெயர்களாக தந்திரமாக மாற்றுகின்றான். ராஜ உணவை ஆசை காட்டி, உணவுமுறைகளைக்கூட மாற்றி அவர்களை முற்றிலுமாக பாபிலோனியர்களாக மாற்ற முயற்சிகளை எடுக்கின்றான்.\r\n\r\nஇன்றும் சத்துருவானவன் தேவனின் பிள்ளைகளை மெதுமெதுவாக, ஆசைகாட்டி, ‘அதனாலென்ன’ என்று மதிமயக்கி, தன் வலைக்குள் தந்திரமாக இழுத்துக்கொண்டிருக்கிறான் என்பதை நம்மில் எத்தனைபேர் உணருகிறோம்? அவன் தனது அதிகாரத்தைப் பயன்படுத்தாமல் மாயவழியில் நம்மை வீழ்த்துவான். முதலில் நமக்கு அந்த வழிகள் பாவம்போல அல்லது ஆபத்து நிறைந்ததாக தென்படாது. ஆனால், அது கொஞ்சம் கொஞ்சமாக நமது வாழ்க்கையை பாதித்து, நாளடைவில் தேவனிடமிருந்து நம்மை முற்றாகப் பிரித்துவிடும். அதிகாரத்தின்மூலமாக சாத்தான் நம்மை வீழ்த்த முயற்சித்தால் அதனை நாம் இலகுவாக இனங்கண்டுகொள்ளலாம். தந்திரமாக மாயையான முறையில் அணுகும்போது அதனை இனங்கண்டுகொள்ளவது கடினம். ஏதேன் தோட்டத்தில் நடந்ததும் இதுதான். அப்படியே பாபிலோன் ராஜாவும் யூத வாலிபர்களை அணுகினான். ஆனால், தானியேலும் நண்பர்களும் விழிப்புடன் இருந்ததால், தம்மைக் காத்துக்கொண்டார்கள்.\r\n\r\nதேவனுடைய பிள்ளையே, பிசாசானவன் எப்படி எப்போது நம்மை விழுங்கலாம் என்று சந்தர்ப்பம் தேடித்திரிகிறான் என்ற விழிப்புணர்வு நமக்கு மிக முக்கியம். மாய்மாலமான பேச்சுக்களுக்கூடாக ஆசை வலையை விரிக்கும் சாத்தானின் திட்டத்தை இனங்கண்டுகொள்ள முடிகிறதா? ‘அதனாலென்ன’ ‘ஒரு தடவைதானே’ இந்த சொற்களை நாம் வாழ்வின் அகராதியிலிருந்தே அழித்து விடுவோமாக. இதுவரையிலும் சாத்தானின் தந்திரத்தில் அகப்பட்டு தவறான இடத்தில் விழுந்துகிடந்தால், இன்றே விழிப்படைந்து, அந்த இடத்தைவிட்டே ஓடி விடுவோமாக. தானியேலின் தேவனே நம் தேவன்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, சத்துருவின் தந்திர வலையில் விழுந்துவிடாதபடி நான் விழிப்புடன் வாழ, உமது கரத்தால் என்னைத் தாங்கி வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}