{
  "uniqueid": "20240214110352_7fffffff",
  "date": "2024-02-14",
  "title": "வாலிபம்",
  "key_verse": "19_119:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 119:9-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் உமக்கு விரோதமாய், பாவஞ்செய்யாதபடிக்கு, உமது வாக்கை என்னிருதயத்தில் வைத்து வைத்தேன்.’ (சங்கீதம் 119:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று எங்கே பார்த்தாலும், வாலிபர்களின் பங்களிப்பு அதிகமாக இருப்பதை காண்கிறோம். செயலாற்றுவதிலும் அவர்களின் எண்ணிக்கைதான் அதிகம்; செத்து மடிவதிலும் அவர்களது எண்ணிக்கைதான் அதிகம். வாலிபர்கள்தான் ஒரு தேசத்தின், ஒரு குடும்பத்தின், ஒரு சபையின் எதிர்கால நம்பிக்கையாக இருக்கிறார்கள். ஆகவேதான், அன்றைய ராஜாக்களும், இன்றைய அதிபதிகளும் மாத்திரமல்ல, பிசாசும் வாலிபரையே குறிவைக்கிறான் என்றால் அது மிகையாகாது.\r\n\r\nஅன்று நேபுகாத்நேச்சார் எருசலேமைக் கைப்பற்றி சிறைப்பிடித்துச் சென்றவர்களிலும் அநேக வாலிபர்கள் இருந்தனர். வாலிபரைச் சிறைப்பிடித்தால் அந்த தேசம் அடிபணிந்ததற்குச் சமம். அந்த யூத வாலிபர்களில் பலர் ராஜகுலத்தாரும், துரைமக்களும், யாதொரு மாசும் இல்லாதவர்களும், அழகானவர்களும், சகல ஞானத்திலும் தேறினவர்களும், அறிவில் சிறந்தவர்களும், கல்வியில் நிபுணரும், ராஜ அரண்மனையில் சேவிக்க திறமைமிக்கவர்களுமாய் இருந்தனர். எவ்வளவு சிறந்த வாலிபர்கள் இஸ்ரவேலில் இருந்தனர். இவர்களைச் சிறைப்பிடிப்பது, எருசலேமைச் சிறைப்படுத்துவதற்குச் சமம். நாடும் சூனியநிலைக்குத் தள்ளப்பட்டுப்போகும். தேசத்தில் மாத்திரமல்ல, ஒரு குடும்பத்தின், ஒரு சபையின் எதிர்கால நம்பிக்கைகூட வாலிபர்கள்தானே! அவர்கள் கைப்பற்றப்பட்டால் நாடும் வீடும் சபையும் பெலன் இழந்துவிடும்.\r\n\r\nசாத்தான் அதிகமாக வாலிபர்களையே குறிவைத்துத் தாக்குவதை நாம் உணருகிறோமா! எப்பக்கமும் சாயக்கூடிய உறுதியற்ற வாலிப வயதைத் தன் பக்கம் இழுத்துக்கொள்ள சாத்தான் எத்தனையோ கவர்ச்சிகளை உலகத்தில் கொட்டியிருக்கிறான். அநேக மாயைகள் இன்று வாலிபர்களை மயக்கத்தில் ஆழ்த்திவிடுகிறது. சபைகளில்கூட வாலிபர்கள் சில காரியங்களை உட்புகுத்தி சபையையே குழப்பத்துக்குள் ஆளாக்குமளவுக்கு காரியங்கள் நடப்பதை நாம் காண்கிறோம். தாங்கள் ஏமாற்றப்படுகிறோம் என்பதைக்கூட உணரமுடியாதபடி அவர்களது கண்களை சத்துரு குருடாக்கிவருகிறான். ஆனாலும், பாபிலோனுக்குக்கொண்டு செல்லப்பட்ட வாலிபர்களில் தானியேலும் அவரது நண்பர்களும் இருந்தார்கள் என்பதையும், அவர்கள் கடைசிவரை உறுதியாக இருந்தார்கள் என்பதையும் நாம் மறக்கலாகாது. ஆகவே, உலக வழிக்குள் இழுவுண்டுபோக வேண்டிய அவசியம் வாலிபருக்கு இல்லை. கர்த்தருடைய வசனத்தை தங்கள் இருதயத்தில் வைத்து, தேவனை முழு இருதயத்தோடு தேடினால், வாலிபன் என்ன, எந்தவொரு மனுஷனும் பிசாசின் தந்திரத்தில் பிடிபடாமல் வெற்றி வாழ்வு வாழமுடியும். நமது இருதயத்தை எல்லாக் காவலோடும் காத்துக்கொள்வோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, என் வாலிப வயதை உம் வசனத்தால் காத்துக்கொள்ளும் படிக்கு, என் இருதயத்தில் உம் வார்த்தைகளை வைத்து வையும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}