{
  "uniqueid": "20240720074306_32c6abb6",
  "date": "2024-07-20",
  "title": "நன்மை செய்வோம்!",
  "key_verse": "48_6:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலாத்தியர் 6:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நன்மை செய்கிறதில் சோர்ந்துபோகாமல் இருப்போமாக; நாம் தளர்ந்து போகாதிருந்தால் ஏற்ற காலத்தில் அறுப்போம் (கலாத்தியர் 6:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு சகோதரி, அவர் யார் யாருக்கெல்லாம் நன்மை செய்யத் தருணம் கிடைக்கிறதோ அவர்களுக்கெல்லாம் நன்மை செய்வார்கள். அதற்காக அவர்கள் வசதிபடைத்தவர்கள் அல்ல; ஆனால், அவருக்கு ஒரு தேவை வரும்போது, யாருமே உதவிட முன்வருவதுமில்லை. தனது செலவுகளையும் கஷ்டப்பட்டே சமாளிப்பார். ஆனாலும் அடுத்தமுறை யாருக்காவது நன்மை செய்வதற்கு ஒரு தருணம் கிடைக்கும்போது முகங்கோணாமல் நன்மை செய்வார். தனக்கு உதவி செய்யாதவர்களுக்கும் மனமுவந்து உதவி செய்வார். இதைப் பார்த்து பல தடவைகளில் நானே அதிசயித்திருக்கிறேன்.\r\n\r\nதிருவசனத்தில் உபதேசிக்கப்படுகிறவன், உபதேசிக்கிறவனுக்கு சகல நன்மைகளிலும் பகிர்ந்து கொடுக்கக்கடவன் என்று பவுல் கலாத்தியருக்கு எழுதுகிறார். அதாவது கற்றுக்கொள்பவன் கற்றுக்கொடுப்பவனுக்கு நன்மைகளை கொடுக்கவேண்டும். நமக்கு திருவசனத்தை உபதேசிக்கிறவர்கள் யாராயிருந்தாலும், அவர்களுடைய தேவைகளைச் சந்தித்து, நமது நன்மைகளிலிருந்து அவர்களுக்குப் பகிர்ந்துகொடுப்பது அவசியம். அதேசமயம் திருவசனத்தைப் போதிக்கச் செல்லும்போது, நாம், கேட்கிறவர்களின் தேவைகளையும் கருத்திற்கொள்ளவேண்டியதும் அவசியம்.\r\n\r\nநமக்குச் சந்தர்ப்பம் கிடைக்கும்போதெல்லாம் யார் யார் தேவையிலுள்ளார்களோ, விசேஷமாக விசுவாசக்குடும்பத்தாருக்கு நாம் உதவிசெய்ய வேண்டும். அவர்கள் நமக்கு கிறிஸ்துவுக்குள்ளான சகோதர சகோதரிகளாவர். அவர் களுக்குச் சோர்ந்துபோகாமல் நன்மை செய்யவேண்டும். நிச்சயம் அதற்குப் பலன் கிடைக்கும்.\r\n\r\n“நன்மை செய்யும்படி உனக்குத் திராணியிருக்கும்போது, அதைச் செய்யத் தக்கவர்களுக்குச் செய்யாமல் இராதே. உன்னிடத்தில் பொருள் இருக்கையில் உன் அயலானை நோக்கி: நீ போய்த் திரும்பவா, நாளைக்குத் தருவேன் என்று சொல்லாதே” (நீதி.3:27,28). இன்று நமக்குத் தேவை என்று நாம் சேர்த்து வைத்திருக்கிறோமா? அல்லது நன்மை செய்து சோர்ந்துபோனோமா? அல்லது பிறர் காணும்படி நன்மை செய்கிறோமா? ஜோதிகளின் பிதாவாகிய தேவனிடத்திலிருந்து நன்மை பெற்ற நாம் பிறருக்கு நன்மை செய்வதில் தயங்குவது ஏன்? எனவே பிரியமானவர்களே, நன்மை செய்வதற்கு நமக்கு தருணம் கிடைக்கும் போதெல்லாம் நன்மை செய்வோம். தேவன் நாம் செய்பவற்றைக் காண்கிறவராய் இருக்கிறார். அவரே ஏற்றகாலத்தில் நமக்குப் பலனைக் கட்டளையிடுவார். அவர் தரும் பலாபலன் என்றென்றைக்குமான ஆசீர்வாதமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இன்று நாங்கள் கற்றுக்கொண்டபடி எங்களிடத்திலிருக்கும் நன்மைகளை மற்றவர்களோடு பகிர்ந்துகொள்ளவும் நன்மை செய்வதில் சோர்ந்து போகா திருக்கவும் எங்களுக்கு பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}