{
  "uniqueid": "20240213110355_068d3a1c",
  "date": "2024-02-13",
  "title": "போராட்டம்!",
  "key_verse": "49_6:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 6:10-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கடைசியாக, என் சகோதரரே, கர்த்தரிலும் அவருடைய சத்துவத்தின் வல்லமையிலும் பலப்படுங்கள்.’ (எபேசியர் 6:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவபிள்ளைகளது வாழ்வில் வருகின்ற எந்தவொரு போராட்டமும் பாடுகளும் வீணுக்கல்ல என்பதை நாம் விசுவாசிக்கிறோமா? இதன் பதிலில்தான் நமது வெற்றி தங்கியுள்ளது. ஒரு காரணம் இல்லாமல் நம்மை தேவன் சோதிக்கிறவர் அல்ல; சோதனைக்குட்படுத்துகிறவரும் அல்ல. அதேசமயம், நம்மைச் சிட்சித்து தமது சத்திய வழிகளிலே வழிநடத்தவும் அவர் சில காரியங்களை நம் வாழ்வில் அனுமதிக்கக் கூடும்.\r\n\r\nஅன்று தேவ மக்கள் தேவனுக்குக் கீழ்ப்படியாமல் ராஜாக்கள் நடத்திய வழிகளிலும், தங்கள் மனம்போனபடியும் வாழ்ந்து, தேவனைவிட்டுத் தூரம் போனபடியினால்தான், தேவன் பாபிலோனை எழுப்பினார். அதற்காக அவர் யூதாவை தள்ளிவிடவில்லை. எருசலேம் பாபிலோனிடம் விழுந்தாலும், தேவாலயம் சூறையாடப்பட்டாலும், தேவன் எருசலேமை தள்ளிவிட்டு பாபிலோனை ஏற்றுக்கொள்ளவில்லை. பாபிலோனை ஒரு கருவியாகவே உபயோகித்தார். ஆனால், பாபிலோன் தேவன் இட்ட எல்லைக்கோட்டைத் தாண்டியதால், அது பின்னர் தண்டனைக்குட்பட்டதை நாம் வேதாகமத்தில் வாசிக்கிறோம். ஆனால், ஒரு காரியத்தை நாம் கற்றுக்கொள்கிறோம். இவ்வுலகம் உள்ள வரைக்கும் ஆவிக்கும் மாம்சத்திற்கும், தேவ ராஜ்யத்திற்கும் உலக ராஜ்யத்திற்கும் இடையே போராட்டம் இருந்துகொண்டுதான் இருக்கும். போராட்டம் தீமைக்கு அல்ல. ஒரு கத்தியை நாம் பயன்படுத்தாமல் வைத்திருந்தால் அது தன் கூர்மையை இழந்து விடுமல்லவா! நாம் போராட போராடத்தான் இன்னும் இன்னும் பெலனடைகிறோம். இன்னும் இன்னும் கர்த்தருடைய வல்லமையில் பலப்படுகிறோம். போராட்டத்தின் முடிவு தெரியாவிட்டால்தான் நமக்கு சோர்வு வரும். நமக்குத்தான் முடிவு தெரியுமே! சிலுவையில் வெற்றி சிறந்த ஆண்டவர் என்றும் வெற்றியாளரே! சிலுவையிலே முதலில் தோல்வி போலத்தான் தெரிந்தது. ஆனால், கர்த்தர் உயிர்த்தெழுந்தபோது முழு உலகமும் அதன் அதிபதியும் தோற்றுப்போயினர்.\r\n\r\nஆகவே, பிறரோடு எந்தவொரு சண்டைக்கும் போகாமல், ஆவிக்குரிய பிள்ளைகள்போல நடந்துகொள்வோம். ஏனெனில், நமது போராட்டம் மனிதரோடு அல்ல. பிசாசின் தந்திரங்கள் எதுவாயிருந்தாலும், என்ன போராட்டங்களை நாம் சந்தித்தாலும், கர்த்தரைச் சார்ந்து நாம் போராடும்போது வெற்றி நமக்கே. அவருடைய பெலத்தினால் பெலனடைந்து, தேவனருளிய சர்வாயுத வர்க்கத்தைத் தரித்தவர்களாய் எழுந்து நிற்போமானால் யார் நம்மை எதிர்த்து நிற்கமுடியும்? ஆகவே, முற்றிக்கைகளையும் வாழ்வின் துயரங்களையும் கண்டு துவண்டு போகாமல், தைரியமாக சத்துருவை எதிர்த்து ஜெயங்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, தோல்விபோல் காணப்படும் சூழ்நிலைகளுக்குள்ளும் நீர் எனக்கு வைத்திருக்கும் வெற்றிக்காய் ஸ்தோத்திரம். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}