{
  "uniqueid": "20240212110357_19e010c5",
  "date": "2024-02-12",
  "title": "முற்றுகை!",
  "key_verse": "19_88:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 88:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நானோ கர்த்தாவே, உம்மை நோக்கிக் கூப்பிடுகிறேன். காலையிலே என் விண்ணப்பம் உமக்கு முன்பாக வரும்.’ (சங்கீதம் 88:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நெருக்கங்கள், எதிர்பாராத காரியங்கள் யார் வாழ்வில்தான் நேரிடுவதில்லை? தனிப்பட்ட வாழ்வில் மாத்திரமல்ல, நாம் வாழுகின்ற தேசத்திலே ஒரு பிரச்சனை என்றாலும் நாம் எல்லோருமே பாதிக்கப்படுகிறோம். இந்த உலகம் உள்ளவரையில் பாடுகள் இருக்கத்தான் செய்யும். அதுவல்ல காரியம்; துயரங்கள் சூழும்போது நாம் எப்படியாக அதற்கு முகங்கொடுக்கிறோம், என்ன பிரதிக் கிரியைகளை நடப்பிக்கிறோம் என்பதுதான் முக்கியம். தானியேல் வாலிப வயதினனாய் இருந்தபோது, தேசத்திலே உண்டான முற்றுகை அவனுடைய வாழ்வையும் பாதித்தது. யூதாவின் ராஜாவாகிய யோயாக்கீம் அரசாண்ட மூன்றாம் வருஷத்திலே பாபிலோனின் ராஜாவாகிய நேபுகாத்நேச்சார் முதலாவது தடவையாக எருசலேமுக்குள் புகுந்து அதை முற்றிக்கை போட்டான் (தானி. 1:1). எருசலேம் அவனிடம் விழுந்தது. இந்த முதலாம் முற்றிகையில் யூதாவின் ராஜாவும் தேவாலய பாத்திரங்களில் சிலவும், பல மனிதரும் நேபுகாத்நேச்சாரின் கைவசம் வந்தன. அவை யாவையும் அவன் தன் தேசத்திற்கு எடுத்துச்சென்றுவிட்டான். அவனுடைய கைதிகளாய் பிடிபட்டு பாபிலோனுக்கு அழைத்துச் செல்லப்பட்டவர்களில் தானியேலும் ஒருவர்.\r\n\r\nஇந்த முற்றுக்கையை இன்று நமது நாடு மாத்திரமல்ல, உலகின் பல நாடுகளும் பலவிதங்களில் அனுபவித்துக்கொண்டுதான் இருக்கின்றன. இதனால் வரக்கூடிய பாதிப்புக்கள் என்னவென்று நாம் அறிவோம். இப்படிப்பட்ட பயங்கரமான சூழ்நிலைகளில் நாம் பலவித கேள்விகளை எழுப்புகிறோம். ஏன் கடவுள் இதனை அனுமதித்தார்? இதன் முடிவு என்ன? கேள்விகள் எழும்புவது தவறல்ல. ஏனெனில், நாம் அந்தச் சந்தர்ப்பத்தில் நின்று கேள்வி கேட்கிறோம். ஆனால், தானி.1:2ல் ‘ஆண்டவர் நேபுகாத்நேச்சாரின் கையில் ஒப்புக்கொடுத்தார்’ என்று பார்க்கிறோம். ஆகவே, தேவபிள்ளைகளுக்கு ஒரு நெருக்கம் உண்டாகுமானால் ஒரு நோக்கமின்றி அது நேரிடாது என்பது உறுதி. ஏனெனில், நம் தேவன் அநீதியின் தேவன் அல்ல. ஆகவே, காரணம் தேடுவதை விட்டுவிட்டு தேவபாதம் அமர்ந்திருந்து, அவர் ஒப்புக்கொடுத்தார் என்று உணர்ந்தால், அந்த வேதனைக்கூடாகக் கடந்துசெல்ல அவர் பெலன் தருவார் என்று விசுவாசித்து, அந்த சூழ்நிலையிலும் தேவனைச் சார்ந்திருப்பதுதான் உத்தமம். அதைத்தான் அன்று தானியேல் செய்தார். சங்கீதக்காரரும், “என்னை பாதாளக் குழியிலும் இருளிலும் ஆழங்களிலும் வைத்தீர்” என்று சொன்னாலும், ‘நானோ உம்மையே நோக்கிக் கூப்பிடுகிறேன்’ என்று மாத்திரமல்ல, காலையிலேயும் எழுந்து ஜெபிப்பாராம். எந்த முற்றிக்கையிலும் இப்படியான மனஉறுதி நமக்குண்டா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, என் வாழ்க்கையில் என்னதான் முற்றுகைகள் வந்தாலும், நான் உம்மையே விடாமல் பற்றிக்கொள்வேன். என்னை ஏற்றருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}