{
  "uniqueid": "20240211110400_5e92dbdf",
  "date": "2024-02-11",
  "title": "ஆத்துமாவில் விடுதலை!",
  "key_verse": "43_3:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 2:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…ஒருவன் மறுபடியும் பிறவாவிட்டால் தேவனுடைய ராஜ்யத்தைக் காணமாட்டான்…’ (யோவான் 3:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று ஏராளமான குணமளிக்கும் கூட்டங்கள் நடைபெறுகின்றன. மக்கள் சுகமும் பெறுகிறார்கள். ஆனால், இவர்களில் எத்தனைபேர், சரீர சுகத்துடன் ஆத்தும சுகமும் பெற்று, ஆண்டவரை நன்றியுடன் சேவிக்கிறார்கள்? அன்று, இயேசுவிடம் வந்த பத்து குஷ்டரோகிகளில், ஒருவன் மாத்திரமே சரீரத்திலும் ஆத்துமாவிலும் சுகம் பெற்றவனானான். மற்ற ஒன்பது பேரும் எங்கே? சரீர சுகம் இன்று வரும்; நாளை இன்னொரு சுகவீனம் வரும். ஆனால், ஆத்தும சுகம், விடுதலை இல்லாவிட்டால் நமது நித்திய வாழ்வே கேள்விக்குறியாகி விடும் என்பதைக் குறித்து நாம் சிந்திப்பதுண்டா?\r\n\r\nநாலுபேர் சேர்ந்து ஒரு திமிர்வாதக்காரனைச் சுமந்துகொண்டு இயேசுவிடம் கொண்டுவந்தார்கள். கிட்ட நெருங்கமுடியாததால், அவர் இருந்த வீட்டின் மேற்கூரையைப் பிரித்து, நோயாளியை படுக்கையோடு உள்ளே இறக்கினார்கள். அவனுக்குத் தேவை சரீரசுகம். ஆனால் ஆண்டவரோ, அவனது உள்ளார்ந்த தேவையை உணர்ந்தார். அவனை எழுந்து நடக்கச் செய்வதற்கு முன்னர், அவனை நோக்கி, ‘உன் பாவங்கள் உனக்கு மன்னிக்கப்பட்டது’ என்றார். ஆம், ஆத்தும சுகமே அவனுக்கு முக்கியம் என்பதை ஆண்டவர் கண்டார். இறுதியில், அவன் தன் ஆத்துமாவிலும் சரீரத்திலும் குணமடைந்தவனாக எழுந்து தன் வீட்டுக்குச் சென்றான்.\r\n\r\nஇன்று சரீரத்தில் சுகத்தைப் பெற பலர் ஆவலாயிருக்கிறார்கள். சுகமும் கிடைக்கிறது. ஆனால், ஆத்துமாவின் சுகம், பாவக்கட்டிலிருந்து விடுதலை, விடுபடமுடியாத பழக்கங்களிலிருந்து விடுதலை இவற்றை கிறிஸ்துவைத் தவிர யாரால் கொடுக்கமுடியும்? அந்த புதிய வாழ்வைத் தருவதற்காகவே இயேசு உலகிற்கு வந்தார். ஆகவேதான், தன்னிடம் வந்த பரிசேயனிடம், ‘ஒருவன் மறுபடியும் பிறவாவிட்டால் தேவனுடைய ராஜ்யத்தைக் காணமாட்டான்’ என்று மெய்யாகவே மெய்யாகவே உனக்குச் சொல்லுகிறேன்’ என்றார் இயேசு.\r\n\r\nநமது சரீரம் நோயிலிருந்து விடுவிக்கப்படாமற் போனாலும், நமது ஆத்துமாவிலுண்டான விடுதலை சரீர நோயின் மத்தியிலும் நமக்கு ஆறுதலை நிச்சயம் தரும். வேதனையிலும், தேவனை அண்டி வாழவும், ஸ்தோத்திரத்துடனே நமது விண்ணப்பங்களை ஏறேடுக்கவும் நம்மை நடத்தும். நமது ஆத்துமா என்றும் தேவனுடனான உறவில் உறுதியாயிருக்கும்படிக்கு நாம் ஜாக்கிரதையாக இருப்போமாக. அதுவே நமக்குப் பெலன். கர்த்தரால் மீட்கப்பட்ட ஆத்துமா என்றும் கர்த்தருக்குள் மகிழ்ந்திருக்கும். அவரையே துதித்திருக் கும். அந்த மேன்மையான அனுபவம் நமக்குண்டா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, என் ஆவி ஆத்துமா சரீரம் யாவும் உமது கரங்களில் இருக்கிறது என்ற நிச்சயத்திற்காய் ஸ்தோத்திரிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}