{
  "uniqueid": "20240210110403_7fffffff",
  "date": "2024-02-10",
  "title": "அகந்தை",
  "key_verse": "20_8:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள் 8:10-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பெருமையையும், அகந்தையையும், தீய வழியையும், புரட்டு வாயையும் நான் வெறுக்கிறேன்.’ (நீதிமொழிகள் 8:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேலை உயர்வுக்காக தன் மேலதிகாரியின் கால்களைப் பிடித்துக் கெஞ்சாத குறையில் பணிந்து நின்ற ஊழியன், உயர்வு கிடைத்ததும், ‘நான் ஏன் நன்றி சொல்லவேண்டும்? அவர் தன் கடமையைத்தானே செய்தார்’ என்று சொல்வானேயாகில் அந்த ஊழியனை என்ன செய்யலாம்! அகந்தையானது நமது கண்களையே மறைத்துப்போடுகின்ற அபாயத்திற்குள் நம்மைத் தள்ளி விடுகிறது என்பதை நாம் சிந்திப்பதில்லை.\r\n\r\nதிரும்பத் திரும்ப கர்த்தர் மோசே மூலம் எச்சரிப்பு விடுத்தும், தன் இருதயத்தைக் கடினப்படுத்தி, இஸ்ரவேலரை விடுவிக்க மறுத்துவிட்ட பார்வோனின் அகந்தை, எகிப்து தேசத்திற்கே பெரிய அழிவைக் கொண்டுவந்ததை நாம் மறக்கமுடியாது. அதேசமயம், ராஜாவாக அபிஷேகம் பெற்றும், கர்த்தருடைய வேளை வரும்வரைக்கும், தன் உயிருக்கு ஆபத்து வந்தும், பொறுமையுடன் இருந்த தாவீதின் தாழ்மையான சிந்தையை சிந்தித்துப் பாருங்கள். ‘மனுஷனுடைய அகந்தை அவனைத் தாழ்த்தும்; மனத்தாழ்மையுள்ளவனோ கனமடைவான்’ (நீதிமொழிகள் 29:23). தாவீதின் தாழ்ந்த சிந்தையே ‘கர்த்தரை நான் எக்காலத்திலும் ஸ்தோத்தரிப்பேன்’ என்று அவரைப் பாடவைத்தது.\r\n\r\nபிரியமானவனே, பெருமையுள்ளவர்களுக்கு தேவன் எப்பொழுதும் எதிராகவே இருக்கிறார் என வேதாகமம் நமக்குத் தெளிவாகப் போதிக்கிறது. இன்னும் சொல்லப்போனால், பெருமைப்படவோ அகந்தைகொள்ளவோ நம்மிடம் என்னதான் இருக்கிறது. பல பெருமைகளைக் கொண்டிருந்த பவுலடியாரே, சிலுவையிலறையப்பட்ட கிறிஸ்துவைத்தவிர வேறெதைக் குறித்து மேன்மை பாராட்டினார்? அப்படியிருக்க, நமது வாழ்வில் வீணான அகந்தை எதற்கு? அகந்தையையும் பெருமையையும் தேவன் வெறுக்கிறார். அகந்தை, நம்மை நன்றியற்ற, அல்லது நன்றிமறந்தவர்களாக மாற்றிப்போடும். ‘அகந்தை வந்தால் இலச்சையும் வரும்; தாழ்ந்த சிந்தையுள்ளவர்களிடத்தில் ஞானம் உண்டு’ (நீதிமொழிகள் 11:3). நம்மைநாமே நிதானித்துப் பார்ப்போமாக. நமது இருதயத்தில் மறைந்திருக்கும் பெருமையை, அகந்தை என்ற அரக்கனை முற்றுமாக அழித்துப் போடுவோமாக. அகந்தையாய் பேசுகிறவன், பெருமையாய் வாழுகிறவன் என்றும் நீடித்திருந்ததில்லை. ஆகவே, இன்றே நம்மைத் தேவசமுகத்தில் தாழ்த்துவோமாக. கிறிஸ்து இயேசு தாம் கடவுளாக இருந்தும், உலகில் மனிதனாய் வந்து பிறந்து, மனிதனாய் வாழ்ந்தபோது, எப்போதும் தம்மைப் பிதாவின் முன்னிலையில் தாழ்த்தியே ஜீவித்தார். அந்த சிந்தையால் நாமும் நிரப்பப்பட நம்மை ஒப்புவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “காத்தாவே, நான் என்ற அகந்தை என் வாழ்வில் அகலவும், உம்மண்டையிலே எப்பொழுதும் தாழ்மையுடன் வாழவும் எனக்கு கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}