{
  "uniqueid": "20240209110405_7fffffff",
  "date": "2024-02-09",
  "title": "முதலிடம் யாருக்கு?",
  "key_verse": "40_19:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 18:28-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் நாமத்தினிமித்தம் வீட்டையாவது, …விட்டவன் எவனோ, அவன் நூறத்தனையாய் அடைந்து, நித்திய ஜீவனையும் சுதந்தரித்துக்கொள்ளுவான்.’ (மத்தேயு 19:29)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம் வாழ்வில் முதலிடம் யாருக்கு என்று கேட்டால் நமது பதில் என்ன? ஒரு இக்கட்டான சூழலில் ஒரு ஊழியரை அணுகினார் ஒருவர். காரியங்களைப் பகிர்ந்துகொண்டதும் ஊழியர் ஜெபித்தார். கர்த்தருடைய பெரிதான கிருபையால் காரியங்கள் கைகூடின. உடனே அந்த மனிதர் அந்த ஊழியரை நாடி ஓடினார். மிகுந்த நன்றியைக் கூறினார். ஊழியரும் அதை ஏற்றுக்கொண்டார். ஆனால், அடுத்தநாளே கைகூடிய காரியம் சிதைந்துபோன செய்தி கிடைத்தது. இப்போது அம் மனிதர் என்ன செய்வார்? ‘கர்த்தாவே’ என்று கதறி முழங்காலில் விழுந்தார். அப்பொழுதுதான் முதலில் தான் தேவனை அல்ல, ஊழியரை நாடி அவரையே மகிமைப்படுத்தியதை உணர்ந்து மனம்நொந்தார் அந்த மனிதர்.\r\n\r\nநமது வாழ்வில் நாம் யாருக்கு அல்லது எதற்கு முதலிடம் கொடுத்திருக்கிறோம்? நாம் எதற்கு முதலிடம் கொடுத்து நம்மை ஒப்புக்கொடுக்கிறோமோ அதற்கு நாம் அடிமைகளாகிவிடுகிறோம் (ரோமர் 6:16). ஆகவே, நாம் ஜாக்கிரதையாக இருக்கவேண்டும். நாம் யாருக்கு நன்றி சொல்லுகிறோம் என்பதிலிருந்து நாம் யாருக்கு முக்கியத்துவம் கொடுக்கிறோம் என்பது தெரியவருகிறது. தேவனிடமிருந்து நன்மைகளைப் பெற்றுக்கொள்வதிலுள்ள வேகம், அவருக்கே நன்றி சொல்வதிலும் இருக்கவேண்டும். நித்தமும் காலையில் துதியோடும் ஸ்தோத்திரத்தோடும் நமது நாள் ஆரம்பமாகும்போது எத்தனை சந்தோஷம்! ‘என் நாமத்தினிமித்தம் வீட்டையாவது…’ என்று ஆரம்பித்து எல்லாவற்றையும் விட்டுவிடுகிறவன் என்று ஆண்டவர் சொன்னதை சற்று சிந்தித்துப் பார்ப்போம். மேலோட்டமாகப் பார்க்கும்போது இது சரியா என்றதான கேள்விதான் எழும்பும். ஆனால், ஆழமாகச் சிந்திக்கும்போது, தேவனுக்கு முதலிடம் கொடுக்கும் காரியத்தையே ஆண்டவர் நமக்குப் போதித்துள்ளார் என்பது விளங்கும். வீடும் குடும்பமும் சொத்தும் சுகமும் தேவன் தந்தது. ஆகவே, முதல் நன்றி அவருக்கே உரித்தாகட்டும். அதை உணராமல், நன்மைகளை மாத்திரம் எடுத்துக்கொண்டு, தேவனை இரண்டாம் இடத்திற்குத் தள்ளிவிடலாமா!\r\n\r\nஎந்தச் சந்தர்ப்பத்திலும் நமது முதல் நன்றியைத் தேவனுக்கே செலுத்த தவறாதிருப்போமாக. அதன்பின்னரே மனுஷர், அவர் யாராயிருந்தாலும் பரவாயில்லை. இதற்குத் தடையாக எது இருந்தாலும் அதனை அடையாளம் கண்டு அகற்றிவிட முன்வருவோமாக. பாவத்திற்குச் சேவை செய்ய நாம் பாவத்திற்கு அடிமைகளல்ல; நாம் தேவனுடைய பிள்ளைகள். அந்த உறவு நமக்குள் நிலைத்திருக்குமானால், தேவனுக்கு நாம் கொடுக்கும் முதலிடத்தையோ முதல் நன்றியையோ எதுவுமே தட்டிப்பறிக்க இடங்கொடுக்க முடியாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, நீர் தந்த என் வாழ்வில் உமக்கேயன்றி வேறே எதற்கு நான் முதலிடம் கொடுக்கமுடியும்! என் நன்றிகள் என்றும் உமக்கே. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}