{
  "uniqueid": "20240208110408_728c0a53",
  "date": "2024-02-08",
  "title": "பழக்கமா? வாழ்க்கைமுறையா?",
  "key_verse": "27_6:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 6:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தானியேலோவென்றால், ….தான் முன் செய்துவந்தபடியே, தினம் மூன்று வேளையும் தன் தேவனுக்கு முன்பாக முழங்காற்படியிட்டு ஜெபம்பண்ணி, ஸ்தோத்திரம் செலுத்தினான்.’ (தானி.6:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பழக்கவழக்கம் என்பது மனித வாழ்வில் பெரும் பங்குவகிக்கிறதை நாம் மறுக்கமுடியாது. தேனீர் குடிப்பதும் பழக்கமாகிவிடுகிறது; அதேசமயம் தேனீர் குடிக்காமல் விடுவதும் பழக்கமாகிவிடுகிறது. எதையும் பழக்கப்படுத்திவிட்டால் அதுவே நமது வாழ்க்கைமுறையாகவும் மாறிவிடுகிறது. ஆனால், துதித்தலும் ஸ்தோத்திரம் செலுத்துதலும் ஜெபித்தலும் பழக்கவழக்கத்திலும் மேலானது என்பதை நாம் உணரவேண்டும். அது நமது ஜீவனுடன் கலந்த ஒன்று. தேவனை வாஞ்சிக்கும் இதயம் நமக்கு இயல்பாகவே அருளப்பட்ட ஒன்று. என்றாலும் நம்மில் அநேகர் ஜெப வாழ்வையும் பழக்கவழக்கத்தில் ஒன்றாக்கி விடுவதினால் அது சிலசமயம் அர்த்தமற்றதாகிவிடுகிறது; சிலசமயம் இல்லையென்றும் ஆகிவிடுகிறது. இதனால், கர்த்தரிடமிருந்து நன்மைகளைப் பெற்றுக் கொண்டாலும் அவருக்கு நன்றி சொல்லாமல் இருந்துவிடுகிறோம்.\r\n\r\nஅந்த ஒன்பது குஷ்டரோகிகளுக்கும் நன்றி சொல்லும் பழக்கம் இருந்ததோ இல்லையோ யாரறிவார். ஆனால், தானியேலின் வாழ்க்கைச் சம்பவம் நமக்கெல்லாம் பெரியதொரு சவாலாகவே அமைந்திருக்கிறது. தானியேலின் மேல் குற்றம் சுமத்த சமயம் தேடித்திரிந்தவர்களுக்கு தோல்விதான். ஆகவே, தானியேலுக்கும் தேவனுக்குமுள்ள உறவிலே குற்றம்பிடிக்க வகைதேடி அதற்கு வழியும் கண்டுபிடித்தார்கள். முப்பது நாட்களுக்கு ராஜாவைத்தவிர வேறோரு தேவனிடமாவது மனுஷனிடமாவது யாராவது விண்ணப்பம்பண்ணினால் அவன் சிங்கக்கெபியிலே போடப்படவேண்டும் என்று ராஜாவைக்கொண்டு கட்டளை பிறப்பித்துவிட்டார்கள். ராஜாவும் சம்மதித்துவிட்டான். தானியேல் தன் தேவனை தொழுதுகொள்ளாமல் இருக்கமாட்டார் என்பது அவர்களுக்கு நன்றாய் தெரியும். அப்படியே தானியேலும், அந்தப் பத்திரத்துக்குக் கையெழுத்து வைக்கப்பட்டது என்று தெரிந்திருந்தும், ‘தான் முன் செய்துவந்தபடியே’ மூன்று வேளையும் தன் தேவனிடம் ஜெபித்து ஸ்தோத்திரம் செலுத்தினார்.\r\n\r\nதானியேலினால் இது எப்படி முடிந்தது? இது பழக்கவழக்கமா? பழக்க வழக்கமானால் அதனை இன்னொரு பழக்கவழக்கத்தால் மாற்றமுடியும். இது தானியேலின் வாழ்வுமுறை. அதை மாற்றமுடியாது. ஜெபிக்காமல் ஸ்தோத்திரம் செய்யாமல் அவரால் வாழமுடியாது. அந்த வைராக்கியம் இன்று நம்மிடம் உண்டா? சாதாரணமாக ஜெபிக்கவே போராடுகின்ற நாம், ஜெபத்தை எப்படி நமது வாழ்வுமுறையாக மாற்றிக்கொள்ளமுடியும்! ஆண்டவர் உலகில் வாழ்ந்தபோது, ஜெபம் அவரது வாழ்வுமுறையாக இருந்தது. கிறிஸ்துவைத் தரித்துக் கொண்ட நமது வாழ்விலும் ஜெபமும் ஸ்தோத்திரமும் வாழ்வாக மாறட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, ஜெபமும் ஸ்தோத்திரமும் என் வாழ்வாக மாறட்டும். வாழ்வின் எந்த சந்தர்ப்பத்திலும் அவற்றை விடாதிருக்கப் பெலன் தாரும். ஆமென.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}