{
  "uniqueid": "20240207110411_6b3ee150",
  "date": "2024-02-07",
  "title": "சோம்பலை விட்டெழும்பு!",
  "key_verse": "20_13:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1சாமுவேல் 1:22-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘சோம்பேறியுடைய ஆத்துமா விரும்பியும் ஒன்றும் பெறாது.’ (நீதி.13:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தூரதேசத்திலிருந்து ஒரு பரிசுப்பொருள் வந்தது. வீட்டில் யாவருக்கும் மகிழ்ச்சி. ஆனால், அந்த பொருள் கிடைத்ததென்று அதற்கு நன்றிகூறி ஒரு பதில் எழுத யோசித்து யோசித்து, சோம்பலினால் அது விடுபட்டுப்போயிற்று. பின்னர் இது, அக் குடும்ப உறவில் பெருத்த விரிசலை ஏற்படுத்திவிட்டது. நன்மைகளைப் பெற்றுக்கொள்வதில் இருக்கின்ற வேகம் நன்றிசொல்வதில் இருப்பதில்லை. பின்னர் சொல்வோம், நாளை சொல்வோம் என்று தள்ளிப்போடுவதால் பல சிக்கல்களே உருவாகிவிடுகின்றன. சோம்பல் மனிதனைக் கெடுத்துப் போடுகிறது. அவன் விரும்பியதை அடையாமற்போவதுடன், பிறரின் உள்ளங்களை இழந்து போக வழிவகுத்து விடுகிறது.\r\n\r\nவாழ்க்கையில் பிரச்சனைகள் தலைதூக்கும்போது, தூக்கத்தைவிட்டு பாரத்துடன் ஜெபிப்போம். துக்கமும் துன்பமும் பெருகும்போது அதிகாலையில் எழுந்திருந்து போராடி ஜெபிப்போம். கதறி அழுது நமது குறைகளை எடுத்துக் கூறி ஜெபிப்போம். நமக்காக ஜெபிக்கும்படிக்குப் பலரை நாடுவோம். ஆனால், கர்த்தர் கிருபையாகப் பதில் தந்த பின்னர், அல்லது வியாதி குணப்பட்ட பின்னர் ஜெபங்கள் தொடருமா? தேவனுக்கு நன்றிசொல்ல அதிகாலை எழுந்திருக்க முடிகிறதா? ஏதோ ஒரு சிறிய ஜெபத்தைச் செய்துவிட்டு திருப்திப்படுகிறோம். அதிகாலையில் எழுந்திருக்க சோம்பல், நேரமெடுத்து ஜெபிக்க சோம்பல். நமக்காக ஜெபிக்கிறவர்களை நாடி ஜெபத்தைத் தொடர சோம்பல். அன்று, அந்த ஒன்பதுபேரும் திரும்பி வந்திருந்தால், அந்த ஒரு சமாரியன் பெற்ற இரட்சிப்பை பெற்றிருக்கலாமே! திரும்பிவராதே போனதால் அவர்கள் தமக்குத் தேவையான மிக முக்கியமான ஒன்றை இழந்துவிட்டார்கள்.\r\n\r\nஅருமையான சகோதரனே, சகோதரியே, கஷ்டங்கள் நெருக்கும்போது எப்படி தேவனை நோக்கி ஓடுகிறோமோ, நாம் விடுவிக்கப்பட்ட பின்னரும் அதே வேகத்துடன் ஓடி நன்றிசொல்லவும் நாம் மறக்கக்கூடாது. அன்று அன்னாள் தன் வேதனையைச் சொல்லி இருதயத்தை ஊற்றி ஜெபித்தாள். அவள் வேண்டுதல் கேட்கப்பட்டு பிள்ளை பிறந்தபோது, பின்னர் பார்ப்போம் என்று சோம்பேறித்தனமாக இருந்துவிடவில்லை. தான் பொருத்தனை பண்ணியபடியே பால் மறந்ததும் பிள்ளையை ஆசரிப்புக்கூடாரத்தில் கொண்டுபோய்விட்டுவிட்டாள். அவள் அந்தக் காரியத்தை எக்காரணம்கொண்டும் தள்ளிப்போடவில்லை. அதனால் தான் இன்றும் அன்னாள் நம் மத்தியில் பேசப்படுகிறாள். ஜெபிக்கமுடியாதபடி, துதிக்கமுடியாதபடி நம்மை வீழ்த்திப்போடும் சோம்பலுக்கு இடமளிக்காமல் எப்பொழுதும் உற்சாகத்துடனும் துதியுடனும் தேவ பாதம் சேருவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “இயேசுவே, ஜெப சிந்தையை இழந்து நின்ற நான் இன்று மீண்டும் உம்மிடம் திரும்பி வருகின்றேன். என் வாழ்க்கையை மாற்றியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}