{
  "uniqueid": "20240206110413_7fffffff",
  "date": "2024-02-06",
  "title": "தேவனின்றி நம்மால் கூடுமா?",
  "key_verse": "2_8:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 8:9-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…இது தேவனுடைய விரல்…’ (யாத்திராகமம் 8:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மில் அநேகர் சாட்சி சொல்லும்போது, நான் ஜெபித்தேன், கர்த்தர் செய்தார் என்கிறோம். அதாவது, என் ஜெபத்தால்தான் ஆனது என்பதை நாம் நாசூக்காகச் சொல்லிவிடுகிறோம். அப்படியாயின், எப்படி நமது இருதயத்தில் கர்த்தருக்கு நன்றி பெருக்கெடுக்கும்? தன்னால் ஆனது என்று நினைக்கிறவன் நன்றி சொல்லமாட்டான். அவனுக்குள் பெருமைதான் தலைதூக்கும்.\r\n\r\nஇயேசுவிடம் நன்றிசொல்ல வராத அந்த ஒன்பது பேரும் என்ன நினைத்தார்களோ நாம் அறியோம். ஆனால், அந்த ஒன்பதில் ஒருவராக நாம் இருந்திருந்தால், ‘இயேசு சொன்னதினாலா நான் சுகமடைந்தேன்; இல்லை, அவர் சொன்னபடி நான் ஆசாரியனிடம் போவதற்குத் திரும்பியதாலேதானே சுகம் கிடைத்தது. என் விசுவாசத்தால்தானே இது நடந்தது; என் முயற்சியால்தானே இது நடந்தது’ என்று சொல்லியிருக்கவும் வாய்ப்புண்டு. இப்படித்தான் இன்று அநேகருடைய காரியங்கள் காணப்படுகிறது.\r\n\r\nஅன்று பார்வோனும் தன்னால் எல்லாம் முடியும் என்பதுபோலவே வீம்பு கொண்டான். அவனுடைய மந்திரவாதிகளும் தண்ணீரை இரத்தமாக மாற்றினார்கள். மந்திரவித்தையினால் தவளைகளை வருவித்தார்கள். ஆனால், அவர்களால் பேன்களைப் பிறப்பிக்கக்கூடாமற் போனவுடனே விழித்தார்கள். அவர்கள் பார்வோனிடம், ‘இது தேவனுடைய விரல்’ என்றார்கள். என்றாலும் பார்வோனின் இருதயம் கடினப்பட்டது என்று வாசிக்கிறோம். பார்வோனுக்குள் காணப்பட்ட அந்த அகங்காரம், தன்னால் எல்லாம் ஆகும் என்ற பெருமை எல்லாம் ஒன்று சேர்ந்து அவனுக்கு அழிவைக் கொண்டுவந்தது. அதேசமயம், அக்கினிக்குள் தான் கண்ட நான்காம் நபரைக்குறித்து ஆச்சரியமடைந்த நேபுகாத்நேச்சார் ராஜா, ‘இவ்விதமாய் இரட்சிக்கத்தக்க தேவன் வேறொருவரும் இல்லை’ என்று சாட்சி சொன்னதையும் நாம் நினைவுபடுத்திக்கொள்ள வேண்டும்.\r\n\r\nஉம்மால் எல்லாம் ஆகும் என்று கரம் தட்டி ஆரவாரமாகப் பாடுகின்ற நாம், கர்த்தராலேயே எல்லாம் ஆகும் என்று உண்மையாகவே நம்புகிறோமா? அப்படியாக நம்புவோமானால், நமது துதிகள் எப்போதும் பரலோகத்தை எட்டிக் கொண்டே இருக்குமல்லவா! வியாதி வந்தால் அழுது ஜெபிக்கிறோம். பின்னர் குறிப்பிட்ட வைத்தியரை அல்லது மருந்தைச் சுட்டிக்காட்டி வைத்தியருக்குக் கனத்தைக் கொடுத்துவிடுகிறோம். தேவபிள்ளையே, கர்த்தரின்றி நம் வாழ்வில் எதுவுமே நிகழமுடியாது. அவரே சகலத்தையும் உண்டாக்கியவர்; இன்றும் நடத்திக்கொண்டிருக்கிறவர். ஆகவே, இன்றும் என்றும் நன்றியுள்ள இருதயத்து டன் அவரைத் துதிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, உமது கிருபையால் கிடைக்கும் ஆசீர்வாதங்களை என் கைப் பெலன் சம்பாதித்தது என நான் சொல்லாதபடிக்கு என்னைக் காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}