{
  "uniqueid": "20240205110416_4213bff0",
  "date": "2024-02-05",
  "title": "ஆராய்ந்து பார்ப்போம்!",
  "key_verse": "19_145:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 145:1-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தர் எல்லார்மேலும் தயவுள்ளவர். அவர் இரக்கங்கள் அவருடைய எல்லாக் கிரியைகளின்மேலுமுள்ளது.’ (சங்கீதம் 145:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுக்கு நன்றி செலுத்துவதற்குக் காரணங்கள் தேடிக் கண்டுபிடிக்க வேண்டிய அவசியமேயில்லை; நமது ஒவ்வொரு அசைவுக்கும் தேவனுக்கு நாம் நன்றி சொல்லி முடியாது. ஆனால், நன்றியற்ற நமது வாழ்வுக்குக் காரணங்கள் என்னவென்பதை அடையாளங்கண்டு அவற்றை வேரோடு பிடுங்கி எறியாவிட்டால், அது நமக்குக் கேட்டையே கொண்டுவரும். வசனம் கூறுகிறபடி, “அவர்களில் ஒருவன் தான் ஆரோக்கியமானதைக் கண்டு, திரும்பிவந்து..” என்று காண்கிறோம். ஆம், அவன் தன் சரீரத்தில் ஏற்பட்ட மாற்றத்தைக் கண்டான். அது யாரால் ஆனது என்பதை உணர்ந்தான். நன்றிக்குரியவர் ஆண்டவரே என்பதில் உறுதியாயிருந்தான்.\r\n\r\nஒருமுறை கையின் பெருவிரல் நகம் ஒன்று கதவு இடுக்கில் அகப்பட்டு நசுங்கிப்போனது. அந்தக் கையினால் எதுவும் செய்யமுடியாமற் போனபோதுதான் கைவிரல் நகத்தின் முக்கியத்துவத்தைச் சிந்திக்கமுடிந்தது. கைவிரலில் நகம் இல்லாமல் விரலோடு அறுப்புண்டுபோன ஒருவரைச் சந்தித்தபோதுதான், கைக்காகவும் கைவிரல்களுக்காகவும் அவற்றிலுள்ள நகங்களுக்காகவும்கூட தேவனை ஸ்தோத்திரிக்கவேண்டும் என்பதை உணரக்கூடியதாக இருந்தது.\r\n\r\nநாம் அடிக்கடி அமர்ந்திருந்து நம் வாழ்க்கையை எல்லாவிதங்களிலும் ஆராய்ந்து பார்க்கவேண்டும். நமது வாழ்வில் தேவன் செய்யும் காரியங்களை ஆராய்ந்து சிந்தித்துப் பார்க்கவேண்டும். இந்தச் சிந்தனை அல்லது ஆராய்தல் இல்லாததினாலேயே பலரது வாழ்வில் தேவனைத் துதிக்கமுடியாதுள்ளது. இந்தப் பத்து குஷ்டரோகிகளைப்போல் எல்லோருமே தேவனிடத்தில் வேண்டுதல் செய்கின்றோம்; அவரை நாடி ஜெபிக்கிறோம். ஆனால், வேண்டுதல் கேட்கப்பட்டு பதில் அளிக்கப்படும்போது, அந்தப் பதிலினால் நமக்கு உண்டாகும் நன்மையைக் கணக்கிட்டுப் பார்க்கிறோமே தவிர, நமது முன்னிலைமையிலும் தற்போது உள்ள நிலைமை எவ்வளவு சீராயுள்ளது என்பதைச் சிந்தித்துப் பார்ப்பதில்லை. அதற்குக் காரணர் யார் என்பதைக் குறித்தும் கரிசனை கொள்வதில்லை. கர்த்தருடைய கிருபையையும் அவருடைய உருக்கமான இரக்கத்தையும் ஒருவிசை நாம் சிந்தித்துப் பார்ப்போம். அவர் எல்லோர் மேலும் தயவுள்ள தேவன்! அவருடைய இரக்கங்களுக்கு முடிவேயில்லை. தம்மிடம் வருகிற எவரையும் அவர் புறம்பே தள்ளுவதில்லை. ஆகவே, இந்த வேளையிலே நம்மை நாமே சற்று ஆராய்ந்து பார்ப்போமாக. இன்று நமது தலையை உயர்த்தி வைத்துள்ள தேவனிடம் நன்றியுள்ள இதயத்துடன் மனந்திரும்புவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, உமது தயவு இரக்கம் பெரிது. நீர் என்னில் வைத்திருக்கும் அன்பு எண்ணிமுடியாதது. என் வாழ்நாள் முழுவதும் உமக்கு நன்றியாய் ஜீவிக்க நீரே என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}