{
  "uniqueid": "20240204110419_7fffffff",
  "date": "2024-02-04",
  "title": "மீதி ஒன்பது பேர்!",
  "key_verse": "19_139:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 17:15-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தேவனே, என்னை ஆராய்ந்து, என் இருதயத்தை அறிந்துகொள்ளும். என்னைச் சோதித்து, என் சிந்தனைகளை அறிந்துகொள்ளும்.’ (சங்கீதம் 139:23)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "திரும்பிவந்து இயேசுவுக்கு ஸ்தோத்திரம் செலுத்திய அந்த ஒருவனைக் குறித்து சிந்தித்த நாம், திரும்பாமற்போன அந்த ஒன்பதுபேரைக்குறித்து என்ன சொல்லுவோம்! அவர்களுக்கு விசுவாசம் இல்லையா? அப்படியல்ல, இயேசு ஆசாரியனிடம் காண்பிக்கும்படி சொன்னதும் அவர்களில் எவருமே குணமடையவில்லை. அப்படியிருந்தும், வெளிப்படையான அடையாளம் எதுவும் காணப்படாதபோதும், அந்தப் பத்துப்பேரும் விசுவாசம் இல்லாமலா இயேசுவின் வார்த்தையை நம்பி ஆசாரியனிடம் போகத் திரும்பினார்கள்? அவர்களுக்கு விசுவாசம் இருந்தது. போகும்போது அவர்கள் குணமடைந்தார்கள். ஆனால், தேவன் செய்த நன்மையை நன்றியறிதலுள்ள மனதுடன் அவர்கள் ஏற்றுக் கொள்ளவில்லை. அப்படியானால் நன்றியற்ற மனதுடனும் நாம் காரியங்களைப் பெற்றுக்கொள்ளலாம் என்பது விளங்குகிறது.\r\n\r\nஅடுத்தது, ஆசாரியனிடம் காட்டி சுகமானதற்கான சீட்டைப் பெறுவதே அவர்களது முதல் நோக்கமாயிருந்தது. பின்னராவது இயேசுவைத் தேடிவந்தார்களா, அதுவும் இல்லை. அவர்கள் தங்கள் காரியம் முடிந்ததும், தங்கள் வழியே சென்றுவிட்டார்கள். தம்மைச் சுகப்படுத்தியவரைத் தேடி நன்றிசொல்ல வேண்டுமென்ற எண்ணமே அவர்களுக்கு இருக்கவில்லை. இப்படிப்பட்ட சுயநலமுள்ளவர்களைப்போல நாமும் சிலசமயங்களில் நடந்துகொள்கிறோம்.\r\n\r\nதேவன் நமது ஸ்தோத்திரங்களை எதிர்பார்த்து எதையும் செய்கிறவர் அல்ல. ஆனால், நன்றியுள்ள உள்ளங்களில் தேவன் மகிழ்ச்சியடைகிறார். திரும்பிவந்த மனிதன் ஒரு சமாரியன். மாத்திரமல்ல, அவன் சரீர சுகத்துடன் ஆத்தும இரட்சிப்பையும் பெற்றுக்கொண்டான். ‘நீ எழுந்துபோ; உன் விசுவாசம் உன்னை இரட்சித்தது’ என்று சொன்னபோது, அவனுள்ளம் எவ்வளவாய் துள்ளியிருக்கும். நாம் தமக்கு நன்றிசொல்ல வேண்டுமென்று எதிர்பார்த்து எதையும் செய்பவர் அல்ல நமது ஆண்டவர். ஆனால், நாம் சொல்லும் நன்றி அவருக்கு மகிழ்ச்சியைக் கொடுக்கிறது என்கின்ற அந்த உணர்வு நமக்கு அவசியம். ஒவ்வொருகணமும் நாம் தேவனுக்கு ஸ்தோத்திரம் செலுத்தினாலும் போதாதே! அப்படியிருக்க அவர் செய்கின்ற நன்மைகளையும் உதாசீனம்செய்து, மனம் போனபடி வாழுவோமானால் அது தவறு. நாம் ஏன் அஜாக்கிரதையாக வாழுகிறோம் என்பதை நமக்கு உணர்த்தும்படிக்கு நம்மைத் தேவகரத்தில் ஒப்புவிப்போமாக. தேவனுக்கு வேதனை தரும் காரியங்கள் நம்மில் இருக்குமானால் இப்போதே நம்மைச் சுத்திகரிக்கும்படி நம்மைத் தாழ்த்துவோமாக. அந்த ஒன்பது பேரில் ஒருவனாய் நாம் இருக்கவேண்டாமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, என்னை ஆராய்ந்து, என் இருதயத்தை சோதித்தறியும். வேதனை உண்டாக்கும் காரியங்களை அழித்துப்போட உதவிசெய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}