{
  "uniqueid": "20240719074308_599eed24",
  "date": "2024-07-19",
  "title": "ஆவியில் நடத்தப்படுதல்!",
  "key_verse": "48_5:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலாத்தியர் 5:16-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கிறிஸ்துவினுடையவர்கள் தங்கள் மாம்சத்தையும் அதின் ஆசை இச்சைகளையும் சிலுவையில் அறைந்திருக்கிறார்கள் (கலாத்தியர் 5:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருநாளை ஆரம்பித்து பின்னர் அந்த நாளை முடித்து நித்திரைக்குச் செல்கிறோம். சிந்தித்தால், அது ஒரு சாதாரண விஷயமாக நமக்குத் தெரியும். ஆனால், ஒரேநாளிலே எத்தனை தீர்மானங்களை எடுக்கிறோம், எவ்வளவு வேலைகளைச் செய்கிறோம், எத்தனை பேருடன் பேசுகிறோம். இயல்பாகவே இவை நடைபெற்றுக்கொண்டே இருக்கிறது.\r\n\r\nநமக்குள் எப்போதுமே ஒரு போராட்டம் இருக்கத்தான் செய்கிறது. மாம்சம் ஆவிக்கு விரோதமாகவும், ஆவி மாம்சத்துக்கு விரோதமாகவும் போராடுகிறது. மாம்சத்தின் கிரியைகள் வெளியரங்கமாய் இருக்கிறது. அவையாவன என்று கூறும் பவுல், இங்கே பதினேழு காரியங்களைக் குறிப்பிடுகிறார். இவற்றில் எதுவாவது நமக்குள் இருக்கிறதா என்பதை நாம் சிந்திக்கவேண்டும். காரணம் இவைகளைச் செய்கிறவர்கள் தேவனுடைய ராஜ்யத்தைச் சுதந்தரிப்பதில்லை என்று இங்கே குறிப்பிடப்பட்டுள்ளது. நாம் தேவராஜ்யத்தின் பிள்ளைகளாய் அங்கு போவதற்கு நாம் ஆவலோடு இருக்கும்போது, இந்த தடையான கிரியைகள் நமக்கு எதற்கு? நாம் விபசாரம் செய்வதில்லை என்று தைரியமாகச் சொல்லுவோம், ஆனால் எத்தனை பகைகள், விரோதங்களை நமது உள்ளத்துக்குள் தேக்கி வைத்துக்கொண்டிருக்கிறோம். இவைகளைவிட்டு நாம் முதலாவது வெளியே வருவோம்.\r\n\r\nஆவியின் கனி என்று அதன் ஒன்பது தன்மைகளையும் இங்கே குறிப்பிட்டு எழுதுகிறார் பவுல். இவற்றை நமது வாழ்வில் உருவாக்குவது பரிசுத்த ஆவியானவரே! ஆவிக்குரியவர்கள் இவ்விதமான குணாதிசயத்தையே கனிகளாக வெளிப்படுத்துவார்கள். கிறிஸ்துவினுடையவர்கள் தங்கள் மாம்சத்தையும், அதன் ஆசை இச்சைகளையும் சிலுவையிலே அறைந்திருக்கிறார்கள் என்றால் நாம் அதை அப்படியே செய்திருக்கிறோமா? செய்திருந்தால், நம்மில் ஆவியின்கனி வெளிப்படுவதற்குத் தடை ஏது?\r\n\r\nதேவபிள்ளையே, நாம் ஆவிக்கேற்றபடி நடக்கவும், ஆவியினால் நடத்தப்படவும், ஆவியினாலே பிழைத்திருக்கவுமே அழைக்கப்பட்டுள்ளோம். அப்படியிருக்க, விழுந்துபோன ஆதாமின் மாம்சத்துக்குரிய குணங்கள் நம்மில் வெளிப்படுவது எப்படி? கிறிஸ்து உலகத்திலும், பாவத்திலும் இருந்து நமக்கு விடுதலை மட்டுமல்ல, வெற்றியையும் பெற்றுத்தந்துள்ளார். ஆகவே உள்மனப் போராட்டங்களை ஒழித்துவிட்டு, நமது ஆசை இச்சைகளை சிலுவையில் மேற்கொள்வோமா! ஆவிக்கேற்ற கனிகொடுப்போமா! ஆவியின் கனி, சகல நற்குணத்திலும் நீதியிலும் உண்மையிலும் விளங்கும் (எபேசி.5:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எந்தவொரு சந்தர்ப்பத்திலும் ஆவியின் கனியை மட்டுமே வெளிப்படுத்துகிறவனாய் இருக்கவும் அதற்காக நான் பிரயாசப்படவும் எனக்குக் கிருபையைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}