{
  "uniqueid": "20240203110429_0bffa799",
  "date": "2024-02-03",
  "title": "நன்றி சொல்லக் காரணமா!",
  "key_verse": "26_16:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எசேக்கியேல் 16:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் உன் அருகே கடந்துபோகும்போது, மிதிக்கப்படுவதற்கு ஏதுவாய் நீ உன் இரத்தத்தில் கிடக்கிறதைக் கண்டு, ….பிழைத்திரு என்று சொன்னேன்.’ (எசேக்கியேல் 16:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒவ்வொரு சிறிய காரியத்திற்கும் மனிதருக்கு நன்றிசொல்ல மறவாத நாம், தேவனுக்கு மாத்திரம் நன்றி சொல்ல காரணம் தேடுவதேன்? ‘நன்றி சொல்லும் நாவை எனக்குத் தாரும்’ என்று பாடிப்பாடி பழகிப்போன நமக்கு, அந்த நாவை ஏற்கனவே கர்த்தர் நமக்குத் தந்துவிட்டார் என்ற விசுவாசம் இல்லாமற்போனது ஏன்?\r\n\r\nஆண்டவர் இயேசுவை எதிர்கொண்ட பத்து குஷ்டரோகிகளில் ஒருவன் மாத்திரம் திரும்பிவந்து நன்றி சொன்னானே, இது எப்படி? அதற்கான காரணம் எழுதப்படாவிட்டாலும், அவன் ஒரு குஷ்டரோகி என்ற ஒன்றே நமக்குக் பல காரணங்களை வெளிச்சம்போட்டுக் காட்டுகின்றது. குஷ்டரோகம் வேதனைதரும் ஒரு வியாதி. அத்துடன், குஷ்டரோகம் வந்துவிட்டால், அவர்கள் சமுதாயத்தில் இருந்து பிரிந்து, ஒதுக்கப்பட்ட இடங்களில்தான் வாழமுடியும். அவர்கள் நடந்து போகும்போது பிறர் அவர்களைப் பார்க்காதபடி தங்கள் முகங்களை மூடி, ஒரு மணியை அடித்து, பிறரை விலகிச்செல்லும்படி முன்னெச்சரிக்கை கொடுக்க வேண்டும். எல்லாவற்றுக்கும் மேலாக இது ஒரு சாபக்கேடான மாற்றமுடியாத வியாதியென்றும் கணிக்கப்பட்டது. இந்தப் பெரிய வேதனையிலிருந்து இயேசு அவனை விடுதலையாக்கினார். இத்தனை சீர்கேடான தன் முன்னிலைமையில் இருந்து தன்னை விடுவித்த ஆண்டவருக்கு நன்றிசொல்லாமல் அவனால் போக முடியவில்லை. சுகமாகிவிட்டாய் என்று விடுதலைப்பத்திரம் கொடுக்கின்ற ஆசாரியனைவிட, விடுதலையளித்த இயேசுவுக்கு நன்றி சொல்லுதலே முக்கியம் என்பதை அவன் உணர்ந்தான்.\r\n\r\nஅன்று இஸ்ரவேலர் தங்கள் முன்னிலைமையின் சீர்கேட்டையும், தேவன் அவர்களைத் தமது ஜனமாகக் கொண்டதையும் மறந்திருந்தார்கள். அதனால் தான் அவர்கள் அடிக்கடி தேவனைத் துக்கப்படுத்தி, அவரைவிட்டுப் பின்வாங்கிப்போனார்கள். இன்று நம்மில் அநேகரும் அந்த நிலைமையில்தான் இருக்கிறோம். பாவத்தின் அடிமைத்தனத்தில் சீர்கெட்டுப்போயிருந்த நமக்கு, யாராலும் விடுதலையளிக்கமுடியாத பாவசிறையில் கிடந்த நமக்கு, தேடிவந்து விடுதலை கொடுத்த ஆண்டவருக்கு நன்றிசொல்ல காரணங்கள் தேவையா?\r\n\r\nஇந்த நாளில் நம்மை நாமே ஆராய்ந்து பார்ப்போமாக. பிறரால் வெறுக்கப்பட்டு, உதவி எதுவுமின்றி தவித்து, வெளியே சொல்லமுடியாத துக்கங்களால் தடுமாறி இருந்தபோது நமக்கு விடுதலை தந்தவர் யார்? இரகசியமாகக் கண்ணீர்விட்டு அழுத நாட்களைத்தான் மறக்கமுடியுமா? தேவனுக்கு நன்றி சொல்ல காரணம் தேவையில்லை. நமது மூச்சுக்காற்றே போதும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, என் உள்ளம் எப்போதும், ஒவ்வொரு மூச்சிலும்கூட உமக்கு நன்றி சொல்லும்படி நன்றியால் என் உள்ளம் நிரம்பட்டும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}