{
  "uniqueid": "20240202110431_0794b6e6",
  "date": "2024-02-02",
  "title": "இருவித மக்கள்!",
  "key_verse": "42_17:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 17:12-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தேவனை மகிமைப்படுத்துகிறதற்கு இந்த அந்நியனே ஒழிய மற்றொருவனும் திரும்பிவரக் காணோமே…’ (லூக்கா 17:18)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நன்றி நிறைந்த மனதுடன்கூடிய வாழ்வு மெய்யாகவே ஆசீர்வாதமான வாழ்வு. கிடைக்காத நன்மைகளை நினைத்து ஏங்குவதல்ல; கிடைத்தவற்றை நினைத்து, நன்றியுடன் வாழுவதே ஆரோக்கியமான வாழ்வு.\r\n\r\nஇயேசு ஒரு கிராமத்திற்குள் பிரவேசித்தபோது குஷ்டரோகத்தால் பாதிக்கப்பட்ட 10 பேர் அவருக்கெதிராக வந்தார்கள். மக்களைக்கண்டு விலகிப் போகின்ற இவர்கள், இயேசுவைக் கண்டு, தமக்கு இரங்கும்படி சத்தமிட்டுக் கூப்பிட்டார்கள். அவர்களது நிலைமையைக் கண்ட ஆண்டவரும், அவர்கள் மேல் இரங்கினார். குஷ்டம் சுகமானவர்கள் ஆசாரியருக்குக் காண்பிக்க வேண்டிய அன்றைய முறைமையின்படி, இயேசுவும், ஆசாரியரிடம் சென்று காண்பிக்கும்படி சொன்னார். இயேசு அவர்களைத் தொட்டுக் குணமாக்காவிட்டாலும், அவர் சொன்ன அந்த வார்த்தையை அப்படியே நம்பி, ஆசாரியரிடம் போனார்கள். போகும்போது அனைவருமே குணமடைந்தார்கள். ஆனால் நடந்தது என்ன? அவர்களில் ஒருவன் தான் ஆரோக்கியமானதைக் கண்டு, திரும்பி வந்தான். உரத்த சத்தத்தோடே தேவனை மகிமைப்படுத்தி, இயேசுவின் பாதத்தருகே முகங்குப்புற விழுந்து, அவருக்கு ஸ்தோத்திரஞ் செலுத்தினான். மற்றவர்களோ அப்படியே போய்விட்டார்கள், திரும்பி வரவேயில்லை.\r\n\r\nஇங்கே நாம் கவனிக்கவேண்டிய இன்னொரு விஷயம், திரும்பி வந்த அந்த ஒருவன் யூதர்களால் புறக்கணிக்கப்படுகின்ற சமாரியனாய் இருந்தான். இன்றும் இவ்விதமாக இருவித மக்களைக் காண்கிறோம். கிறிஸ்தவர்களாகிய நமக்கு தேவன் அருளும் நன்மைகள், அவர் கிருபையாய் தரும் ஈவுகள் யாவும் பழகிப்போய்விட்டன. பலருடைய துதிகள் உதடுகளிலும், ஆர்ப்பரிப்பிலுமிருந்துதான் வெளிவருகிறதே தவிர உள்ளத்தில் ஆழத்திலிருந்து வருவதில்லை. ஆனால், கிறிஸ்தவனல்லாத ஒருவன் தேவ அன்பை உணரும்போது அவனது வாழ்வே துதிமயமாக மாறுவதை நாமே கண்டிருக்கிறோம். இங்கே நம்மை சற்று ஆராய்ந்து பார்ப்போமாக. சிந்தனைகளை வேறு காரியங்களில் தொலைத்துவிட்டு, வெறுமனே ‘துதிக்கிறோம் துதிக்கிறோம்’ என்று உளறுவது தேவனைத் துக்கப்படுத்தும் காரியமாகும். அவர் நம் வாழ்வில் செய்த ஒவ்வொன்றையும் நினைத்து துதிக்கும்போது நமது வாழ்வே துதியாக மாறிவிடும். தேவன் நம் வாழ்வில் மகிமைப்படுவதற்கு அது ஏதுவாகும். நம்மில் எத்தனைபேர் சாட்சி சொல்ல வெட்கப்படுகிறோம். சபையிலே தேவனை மகிமைப்படுத்தத் தயங்குகிறோம். குஷ்டத்திலும் கேவலமான பாவத்திலிருந்து நம்மை விடுதலையாக்கின தேவனை எப்படி ஸ்தோத்திரிக்காமல் இருக்கமுடியும்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் வாழ்நாள் உள்ளவரை உமக்கு நன்றியுள்ள மகனாக மகளாக வாழ என்னை முற்றுமாய் உமக்கே தத்தம் செய்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}