{
  "uniqueid": "20240201110434_33b344da",
  "date": "2024-02-01",
  "title": "என் ஆத்துமாவே!",
  "key_verse": "19_103:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 103:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தருடைய கிருபையோ அவருக்குப் பயந்தவர்கள்மேலும், …அநாதியாய் என்றென்றைக்கும் உள்ளது.’ (சங்கீதம் 103:17)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "புதுவருடத்தின் இரண்டாவது மாதத்திற்குள் வந்துவிட்டோம். இதுவரை நாம் எவ்வளவு தூரம் கர்த்தருக்குள் நிலைத்திருந்தோம், அவர் நமக்குச் செய்த நன்மைகளை நினைத்திருந்தோம் என்பதை சிந்தித்துப் பார்ப்போமா. இன்று வரைக்கும் கர்த்தருக்குள் நிலைத்திருக்கக் கர்த்தர் நமக்குக் கிருபை செய்தாரே, அவரை ஸ்தோத்திரிப்போமா! இக்கிருபையை எண்ணிய தாவீதும், “என் ஆத்துமாவே கர்த்தரை ஸ்தோத்திரி… அவர் செய்த சகல உபகாரங்களையும் மறவாதே” என்று பாடிவைத்துள்ளார். தன் முழு ஆத்துமாவோடு, முழு உள்ளத்தோடு தன்னுடைய வாழ்க்கையில் கர்த்தர் செய்த சகல உபகாரங்களையும் மறவாமல் அவற்றை எண்ணி எண்ணி தாவீதால் தேவனைத் துதிக்க முடியுமானால், நாம் இன்னமும் அதிகமாய் தேவனைத் துதிக்கவேண்டாமா!\r\n\r\nபலவித துன்பங்களை நாம் கடந்துவந்திருக்கக்கூடும். சோதனைகளால் சோர்ந்திருக்கக்கூடும். பலவித தோல்விகள் நம்மை வருத்தியிருக்கக்கூடும். இந்த நிலையிலும் நாம் தேவனை ஸ்தோத்திரிப்பதா, எதற்காக? என்று சிலரது மனம் தடுமாறலாம். இப்படிப்பட்ட சூழ்நிலை பவுலடியாருக்கும் வந்தது. ஆனால் அவரோ, “…தேவன் உண்மையுள்ளவராயிருக்கிறார்; உங்கள் திராணிக்கு மேலாக நீங்கள் சோதிக்கப்படுகிறதற்கு அவர் இடங்கொடாமல், சோதனையைத் தாங்கத்தக்கதாக, சோதனையோடுகூட அதற்குத் தப்பிக்கொள்ளும்படியான போக்கையும் உண்டாக்குவார்” என்ற ஒரு உறுதிமொழியை நமக்கு எழுதி வைத்துள்ளார் (1கொரி.10:13). இது பவுலடியார் வெறுமனே எழுதிய வார்த்தை அல்ல; அனுபவித்து எழுதியவையாகும். அதனால்தான் பவுலடியாரும் அடிக்கடி தனது நிருபங்களில் தேவனை மகிமைப்படுத்தும் வார்த்தைகளை எழுதிவைத்துள்ளார். அப்படியானால், நாம் ஏன் தேவனை ஸ்தோத்திரிக்கமுடியாது? சோதனைகளுக்காக அல்ல; சோதனைகளிலும் அவர் நம்முடன் கூடவே இருப்பதை விசுவாசித்து, தேவனைத் துதிக்கலாமே!\r\n\r\nநமது பாவங்களை மன்னித்த தேவனை, தமது பிள்ளைகள் என்ற உரிமையைத் தந்த தேவனை, இன்றுவரையிலும் நமக்கு சுகவீனத்திலும் சுகம் தந்த தேவனை நாம் ஸ்தோத்திரிக்காமல் இருக்கலாமா! நம்மையும் அறியாமல் எத்தனை மரண ஆபத்துக்கள் நம்மை அணுகி, பின்னர் விலகிப்போயிருக்குமோ, யாரறிவார்! இன்றுவரை நாம் ஜீவனுடன் இருப்பதற்காவே தேவனை என்றும் ஸ்தோத்திரிக்கலாமே! எல்லாவற்றுக்கும் மேலாக தேவகிருபை இந்த விநாடி வரையிலும் நம்மைவிட்டு நீங்காமல் இருக்கிறதே, அதற்காக நமது ஜீவகாலம் முழுவதும் தேவனை ஸ்தோத்திரிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் ஆத்துமாவே கர்த்தரை ஸ்தோத்திரி, என் முழு உள்ளமே அவர் செய்த சகல உபகாரங்களுக்காகவும் அவரை ஸ்தோத்திரி. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}