{
  "uniqueid": "20240131110437_7fffffff",
  "date": "2024-01-31",
  "title": "புதுப்பெலன்",
  "key_verse": "23_40:31",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 40:27-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தருக்குக் காத்திருக்கிறவர்களோ புதுப்பெலன் அடைந்து…’ (ஏசாயா 40:31)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இவ்வருடத்திலும் ஒரு மாதத்தைப் பூர்த்திசெய்து இந்தக் கடைசிநாளில் வந்து நிற்கும் நமக்கு தேவன் தரும் செய்தி, “கர்த்தருக்குக் காத்திருக்கிறவர்களோ புதுப்பெலன் அடைந்து, கழுகுகளைப்போலச் செட்டைகளை அடித்து எழும்புவார்கள். அவர்கள் ஓடினாலும் இளைப்படையார்கள், நடந்தாலும் சோர்ந்துபோகார்கள்” என்பதுதான். இம்மாதம் முழுவதும், கர்த்தரின் பாதத்தில் காத்திருத்தலும், அவரோடு உறவாடுதலும், அனுதினமும் அவர் பாதத்தில் அமர்ந்திருக்குதலும், முழுமனதோடு தேவனுடைய வார்த்தைகளைத் தியானித்தலும், அவரோடு பேசுதலும், இப்படிப் பலவாறாக தேவனுடைய வார்த்தையைத் தியானிப்பதைக் குறித்துத் தியானித்தோம். இது ஒரு இலகுவான காரியம் என்று சொல்லமுடியாது. இது ஒரு போராட்டமே! அதிக வேலைப்பளு, குடும்பப் பொறுப்புக்கள் மத்தியிலும் நேரத்தைத் தொலைத்துப்போடும் நாம், தேவனுக்கென ஒரு விலைமதிப்புமிக்க நேரத்தைக் கொடுத்து, அனுதினமும் தேவ பாதத்தில் செலவிட நிச்சயமாகப் போராடி ஜெபிக்கத்தான் வேண்டும்!\r\n\r\nஅன்றாட வாழ்க்கைப் பயணத்தில் நாம் சோர்ந்துபோகிற வேளைகள் ஏராளம். இந்நேரத்திலெல்லாம் நம்மைப் பெலப்படுத்த தேவபாதத்தில் காத்திருப்பதே சிறந்தது. கழுகுகள் வயது சென்று பெலன் குன்றிப்போகும்போது உயர்ந்த மலைகளில் சென்று சாப்பிடாமல் அதிக நாட்களுக்கு உட்கார்ந்து இருக்குமாம். அதன் இறகுகள் எல்லாம் கொட்டி அலங்கோலமாகக் காட்சியளிக்குமாம். சிறிது காலத்தில் மீண்டும் புதிய இறகுகள் முளைக்கத் தொடங்கும். அது புதுப்பெலன் அடைந்து மீண்டும் புதிய கழுகாக எழும்பி பறக்கும். அதே போல் கர்த்தருக்குக் காத்திருப்போருக்கும் புதிய பெலன் நிச்சயம் உண்டு. அது உணவு உண்பதால் கிடைக்கும் சாதாரண பெலன் அல்ல; அது தேவ பெலன்.\r\n\r\nஇளைஞர்கள் எப்போதும் பெலசாலிகளே. ஆனால், இந்த இளைஞரும் இளைப்படைந்து, வாலிபரும் இடறி விழக்கூடிய சந்தர்ப்பம் வரும் என்கிறார் ஏசாயா. ஆனால், கர்த்தருக்குக் காத்திருக்கிறவர்களோ, அவர்கள் எவ்வயதினராய் இருந்தாலும் புதுப்பெலன் அடைவார்கள். இதிலிருந்து நாம் கர்த்தருக்குக் காத்திருக்குதலின் மகிமையை உணர்ந்து கொள்ளலாம். உணர்ந்துகொண்ட பின்பும், தேவபாதம் காத்திருக்கவும், அவர் சித்தமறிந்து ஆலோசனை பெறவும், அவருடைய வார்த்தையைத் தியானிக்கவும், நேரத்தைக் கொடுக்காமல் நம்மால் இருக்கமுடியுமா? இத்தியானப் புத்தகத்தின் தலைப்புக்கூட நாம் அனுதினமும் தேவனுடன் செலவிடவேண்டிய நேரத்தையே நமக்கு ஞாபகப் படுத்துகின்றதாய் இருக்கிறது. நமது தியான வாழ்வைப் புதுப்பிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, புது கிருபை அளித்திடுமே, புகலிடமும் தந்திடுமே, புது ஜீவன், புது பெலனும் எந்தன் இயேசுவே தந்திடுமே. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}