{
  "uniqueid": "20240130110439_7fffffff",
  "date": "2024-01-30",
  "title": "திடப்படுத்தும் வசனம்!",
  "key_verse": "19_90:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1பேதுரு 1:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நாங்கள் எங்கள் வாழ்நாளெல்லாம் களிகூர்ந்து மகிழும்படி, காலையிலே எங்களை உமது கிருபையால் திருப்தியாக்கும்.’ (சங்கீதம் 90:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நீண்ட தூரம் ஒருவர் பிரயாணப்பட்டுப் போகிறார். வழியிலே அவருக்கு தாகம் எடுக்கிறது. தன்னிடம் இருந்த போத்தலைத் திறந்து தண்ணீரை அருந்துகிறார். தொடர்ந்து செல்லும்போது பசி எடுக்கிறது. தனது பைக்குள் இருந்து இரு பிஸ்கட்டை எடுத்து சாப்பிட்டுக்கொண்டு செல்கிறார். தலை வலிப்பது போல ஒரு உணர்வு; தன்னிடம் இருந்த மாத்திரையைப் போட்டு மீண்டும் தண்ணீர் அருந்துகிறார். தூக்கம் வருகிறது, தனது பையைத் தலையணையாகக் கொண்டு தூங்குகிறார். தூங்கியெழுந்து பிரயாணத்தைத் தொடருகிறார். இந்த பிரயாணியின் பிரயாணத்தில் ஏற்படக்கூடிய தேவைகளைப் பூர்த்தி செய்யும்படியாக அவருடைய ஆயத்தங்கள் எப்படியாக உதவின என்பது விளங்குகிறது. அப்படியே, நமது வாழ்க்கைப் பயணத்திலும் நமக்கு நேரிடும் சோதனை, வேதனை, வீழ்ச்சி, சோர்வு என்று யாவற்றிலும் நம்மைத் தாங்கி வழிநடத்த நமக்கு உதவுவது, அன்றாடம் தேவனுடைய வார்த்தையைத் தியானிக்கும் தியானமே என்றால் மிகையாகாது.\r\n\r\n“நான் உமக்கு விரோதமாய்ப் பாவஞ்செய்யாதபடிக்கு, உமது வாக்கை என் இருதயத்தில் வைத்துவைத்தேன்”, “நான் உபத்திரவப்பட்டது எனக்கு நல்லது, அதினால் உமது பிரமாணங்களைக் கற்றுக்கொள்ளுகிறேன்.” இப்படியாகக் கூறுகிறார் சங்கீதக்காரர் (சங்.119:11,71). நம்மோடு வாழும் தேவனுடைய ஜீவ வார்த்தையே நம்மை வாழவைக்கும். தேவையான வேளையிலே நம்மோடு இடைப்படும். சோர்விலே நமக்கு உற்சாகத்தையும், பெலனையும் கொடுக்கும். தேவவார்த்தையை நமது இதயத்தில் வைத்து வைத்திருப்பதற்கு அதை நாம் எப்போதும் வாசித்துத் தியானிக்கவேண்டும். பசி வரும்போது உணவையும், தாகம் எடுக்கும்போது தண்ணீரையும் தேடி ஓடுவதைப் பார்க்கிலும், அவை நமது கைவசமே இருப்பது நல்லது. அதுபோலவே, நம்மை வழிநடத்த தேவ வார்த்தையானது எப்போதும் நமக்குள் இருப்பதே நல்லது.\r\n\r\nஇன்றைய தியானப்பகுதியை நான் ஒருமுறை தியானித்தபோது, இவ் வார்த்தைகளை ஆண்டவர் எனக்கு இன்று தந்திருக்கிறாரே, இந்நாட்களிலே எனக்கு ஆண்டவர் தரும் நன்மை என்ன என்று எனக்குள்ளே சிந்தித்துக் கொண்டேன். ஒரு வாரமாக, நான் தடுமாறும்படியான, கவலைகொள்ளும்படியான சில ஒரு அனுபவத்துக்குள்ளாக செல்ல நேர்ந்தது. அந்நேரத்திலெல்லாம் மறுபடியும் மறுபடியும் இந்த தியான வார்த்தைகளே என்னை வந்து திடப்படுத்திக்கொண்டிருந்தன. தேவவார்த்தையைத் தியானிக்கும் தியானம் என்பது நமக்குப் பெலனும் அரணுமாயிருக்கும். அதுவே நமக்கு அவசியம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “உம்மோடு பேச, உமது வார்த்தையைத் தியானிக்க, உம்மைப் போலாக நான் மனதார வாஞ்சிக்கிறேன் என் அன்பின் ஆண்டவரே. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}