{
  "uniqueid": "20240129110442_7fffffff",
  "date": "2024-01-29",
  "title": "தியானப் புத்தகம்!",
  "key_verse": "19_119:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 119:65-72"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உமது கட்டளைகளைத் தியானித்து, உமது வழிகளைக் கண்ணோக்குகிறேன்.’ (சங்கீதம் 119:15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அநேகர் பிரயோஜனமடைந்த, பிரபல்யமான ஒரு கிறிஸ்தவ நூலைக் குறித்து ஒரு தாயாரோடு பேசிக்கொண்டிருந்தேன். அப்பொழுது அவர் சொன்ன காரியம், இவ்விதமான புத்தகங்கள் அநேகரைக் கவர்ந்து செல்வதினால் இன்று பலரும் வேதாகமத்தை வாசித்துத் தியானிப்பதைக் குறைத்துவிட்டு, இவ்விதமான புத்தகங்களை மாத்திரம் வாசித்து திருப்தியடைகிறார்கள் என்றார். இன்னுமொருவர், வேதாகமம் உண்மையிலேயே ஒரு அற்புதமான புத்தகம். அதில் ஒரு மனிதனுடைய நல்ல காரியங்கள் நமக்கு முன்உதாரணமாகவும், அதே வேளை சில மனிதருடைய தவறான நடத்தைகள் நமக்கு எச்சரிப்பாகவும் எவ்வித ஒழிவு மறைவின்றி அனைத்துமே அப்பட்டமாக எழுதப்பட்டுள்ளது என்று சொன்னார்.\r\n\r\nஇன்று நமது தியானத்துக்காக, இந்த ‘அனுதினமும் கிறிஸ்துவுடன்’ புத்தகம் உட்பட அநேக தியானநூல்கள் வெளியாகின்றன. இவைகள் நமது தியான வாழ்வைத் தூண்டுவதாகவும், வேதத்தை வாசித்து விளங்கிக்கொள்ள ஒரு வழிகாட்டியாக அமையவேண்டுமே தவிர, இதுவே நமது வேதபுத்தகமாக மாறிவிடக்கூடாது. இன்று பரபரப்பாக ஓடும் வாழ்க்கை முறையோடு சேர்ந்து வேகமாக ஓடிக்கொண்டிருக்கும் நாம், வேதப் புத்தகத்தைத் திறந்து வாசிக்க நேரமில்லாமல், தியானப் புத்தகத்தை மாத்திரம் வாசித்துவிட்டு ஓடிவிட நினைக்கிறோம். அது தவறு. தியானப் புத்தகத்தில் மேலே போடப்பட்டுள்ள வேதப் பகுதியை நாம் தியானித்து, அதன் பின்னரே தியானநூலை வாசிக்கவேண்டும். இதுவே தியானநூலைப் உபயோகிப்பதற்கான சரியான முறையுங்கூட.\r\n\r\nஇன்று பொன், வெள்ளியின் விலைகள் சந்தையிலே நாளுக்கு நாள் ஏறிய வண்ணமே இருக்கிறது. ஆனாலும், நாம் அவற்றை வாங்கிக்கொள்ளாமல் இருந்துவிடுகிறோமா? அநேகமாயிரம் பொன் வெள்ளியைப் பார்க்கிலும் நலமானதும், பெறுமதிமிக்கதுமான தேவனுடைய வார்த்தை நமது சொந்தப் பாஷையிலேயே எழுதப்பட்டு, நமது கைகளில் தேவனால் கொடுக்கப்பட்டிருக்கிறது. இதனை நாம் என்ன செய்கிறோம்? அதன் விலை 150 ரூபாவாக இருப்பதால் நாம் அதனை எளிதாக எடைபோட்டு விடுகிறோம். “அநேகமாயிரம் பொன் வெள்ளியைப் பார்க்கிலும் நீர் விளம்பின் வேதமே எனக்கு நலம்” என்று சங்கீதக்காரர் வேத வாக்கியங்களை ருசித்துப் பாடியிருக்கிறார். எழுதப்பட்ட தியானங்கள் நமக்கு உதவிசெய்யும்; சில காரியங்களைப் புரியவைக்கும். ஆனால், தேவனுடைய வார்த்தை நமக்கு ஜீவனையே தருகிறது. அதுவே நமக்கு வாழ்வாகிறது. வேதத்தைத் தியானிக்க முடியாத ஒரு காலம் வரும். அதற்குமுன் கிடைக்கின்ற இத் தருணங்களைப் பயன்படுத்திக்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் கையில் தந்துள்ள பரிசுத்த வேதாகமத்தை உதாசீனம் செய்யாமல், அவ்வார்த்தையை உட்கொண்டு வாழ கிருபைதாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}