{
  "uniqueid": "20240128110445_7fffffff",
  "date": "2024-01-28",
  "title": "தீர்மானிக்கும் நேரங்கள்!",
  "key_verse": "19_94:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1சாமுவேல் 13:5-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் கால் சறுக்குகிறது என்று நான் சொல்லும்போது, கர்த்தாவே, உமது கிருபை என்னைத் தாங்குகிறது.’ (சங்கீதம் 94:18)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல தேவ மனுஷர்கள் தீர்மானங்களை எடுக்கும் முன்னர் அல்லது ஒரு காரியத்திலே இறங்கும் முன்னர் தேவனை நோக்கி விண்ணப்பித்ததையும், தேவ ஆலோசனையை நாடியதையும் வேதாகமத்தில் வாசிக்கிறோம். அதே சமயம் தேவ ஆலோசனையைப் பின்தள்ளி தாமே தீர்மானங்களை எடுத்து விழுந்துபோன சம்பவங்களையும் வாசிக்கிறோம். இவர்களில் நாம் யார்? தேவனோடு நெருங்கிய உறவு இருந்தால், தேவ வார்த்தையைவிட்டு நாம் விலகமாட்டோம்.\r\n\r\nதமக்கு ராஜா கர்த்தர் என்பதை மறந்து, சகல ஜாதிகளுக்குள்ளும் இருக்கிறபடி தமக்கும் ஒரு ராஜா வேண்டும் என்று இஸ்ரவேலர் கேட்டபோது, இஸ்ரவேலர் தம்மை ஆளாதபடிக்கு தேவனைத் தள்ளிப்போட்டனர். தேவ ஆலோசனையை மீறினர். அவர்களுக்கு சவுல் ராஜாவாக ஏற்படுத்தப்பட்டான். ஆனால், அவனோ, பெலிஸ்தர் இஸ்ரவேலோடு யுத்தம்பண்ண நெருங்கியதையும், ஜனங்கள் பின்னிட்டு ஓடியதையும் கண்டு தடுமாறினான். தனக்குச் சொன்னபடி சாமுவேலுக்காக காத்திருந்தது உண்மைதான். என்றாலும், சாமுவேலின் வருகை தாமதமானபோது, தன் தேவன் கொடுத்த வார்த்தைக்குக் கட்டுப்பட்டிருக்கவேண்டும் என்று பொறுமையுடன் சவுல் இருந்திருக்கவேண்டும். ஆனால், அவனோ தேவ ஆலோசனையை மீறி, தான் செய்யக்கூடாத ஆசாரிய கடமைகளைத் தானே நிறைவேற்றினான். அங்கே வந்த சாமுவேல், ‘உம்முடைய தேவனாகிய கர்த்தர் உமக்கு விதித்த கட்டளையைக் கைக் கொள்ளாமற்போனீர்’ என்றார். அன்றே சவுலின் ராஜ்யபாரம் ஆட்டம்கண்டது.\r\n\r\nமுக்கியமான தீர்மானங்களை எடுக்கும்போது நாம் தேவனுடைய ஆலோசனையை நாடுகிறோமா? அல்லது, நாமே நமக்குத் தேவனாகி, நமது இஷ்டம் போல தீர்மானங்களை எடுத்துவிட்டு, பின்னர் தேவனை நோக்கி ஓடுகிறோமா? அல்லது, நாம் செய்யும் காரியத்துக்கும் தேவனுடைய வார்த்தைக்கும் முரண்பாடு உண்டு என்று கண்டு, தேவவார்த்தையை நாடாமல் நாமே நமக்கு ஆலோசனைக்காரராகி விடுகிறோமா? வாழ்வில் இன்ப துன்பம் மாத்திரமல்ல, நெருக்கங்கள், தீர்மானங்கள் எடுக்கும் இக்கட்டான வேளைகள் வரும்போதும் நமக்கு நெருக்கமானவர்களிடமே முதலில் ஒடுகிறோம். அப்படியானால், நமது வாழ்வில் மிகவும் நெருக்கமானவர் யார்? ஆண்டவராகிய இயேசுவா அல்லது நாளை மாறிப்போகும் மனிதரா? யாரிடம் நாம் முதலாவது ஓடிப்போகிறோம்? தியான நேரம் தீர்மானங்கள் எடுக்கும் நேரம். தேவனோடு நமக்கு நல்ல உறவு இருக்குமானால், எந்தச் சந்தர்ப்பத்திலும் தேவனுடைய வார்த்தையை நாடி, தியானித்து, ஒரு முடிவுக்கு வருவோம். அப்படியிருக்க நமது காரியம் என்ன?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் வாழ்வில் நீரே எனக்கு மிக நெருக்கமானவர். உம் வார்த்தை என்னில் வாழ, உம் சித்தம் என்னில் விளங்க என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}