{
  "uniqueid": "20240127110447_1ad7204b",
  "date": "2024-01-27",
  "title": "தியானம் ஒரு அந்தரங்க உறவு!",
  "key_verse": "19_104:34",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 6:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் அவரைத் தியானிக்கும் தியானம் இனிதாயிருக்கும்; நான் கர்த்தருக்குள் மகிழுவேன்.’ (சங்கீதம் 104:34)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தியான வாழ்வென்பது நமக்கும், தேவனுக்கும் இடையிலான ஒரு அந்தரங்க உறவு என்பதை நம்மில் எத்தனைபேர் உணர்ந்திருக்கிறோம்? இது பறை சாற்றித் திரியும் காரியமல்ல. நமக்கும் தேவனுக்கும் இடையிலான அந்த உறவானது, நமது வாழ்வில், செயலில், நாம் செய்யும் ஊழியங்களில் வெளிப் படவேண்டுமே தவிர, ‘நான் தியானிக்கும் ஒருவன்’ என்று நம்மைக்குறித்து நாமே பெருமைகொள்ளும் விஷயமுமல்ல. ஆண்டவராகிய இயேசு தமது வாழ்வை, தாம் வந்த நோக்கத்தை பிதாவின் சித்தத்திற்கு அமைய வாழ்ந்து காட்டினார். அவரது வாழ்வும், சாட்சியும், அவரது போதனைகளும் மற்றவர்கள் மத்தியில் கிரியை செய்ததே தவிர, தாம் பிதாவோடு நேரம் செலவிட மலைக்குச் சென்றதையோ, பிதாவோடு உறவாட தாம் எவ்வளவு நேரம் எடுத்தாரென்றோ இயேசுவானவர் கூறித்திரியவில்லை. அதேவேளை பிதாவோடு வைத்திருந்த நெருக்கமான உறவானது, அவரது வாழ்வின், போதனையின், கிரியையின் வெளிப்பாடாக அமைந்திருந்தது.\r\n\r\n‘வாரத்தில் இரண்டுதரம் உபவாசிக்கிறேன்; என் சம்பாத்தியத்திலெல்லாம் தசமபாகம் செலுத்திவருகிறேன்; பறிகாரர், அநியாயக்காரர், விபசாரக்காரர் ஆகிய மற்ற மனுஷரைப்போலவும், இந்த ஆயக்காரனைப்போலவும் இராததினால் உம்மை ஸ்தோத்திரிக்கிறேன்’ என்று சுட்டிக்காட்டி ஜெபித்த பரிசேயன் தேவ பார்வையில் நீதிமானாக எண்ணப்படவில்லை. தனது நிலைமையை உள்ளபடியே உணர்ந்து, தான் பாவி, தேவசமுகத்தில் நிற்கத் தகுதியற்றவன் என்று மனங்கசந்து ஜெபித்தவனோ நீதிமானாக அங்கீகரிக்கப்பட்டுக் கடந்து சென்றான் என்று வாசிக்கிறோம் (லூக்கா 18:10-14). நமது தியான வாழ்வு தேவனுக்கும் நமக்கும் இடையில் ஒரு அன்னியோன்னியத்தை உருவாக்கவே தவிர, நம்மைக் குறித்துக் கூறி பெருமைபாராட்டுவதற்கு அல்ல.\r\n\r\nஆண்டவர் ஜெபத்தைக் குறித்துச் சொல்லும்போதும், ‘நீ உன் அறை வீட்டிற்குள் பிரவேசித்து, அந்தரங்கத்தில் பார்க்கும் பிதாவை நோக்கி ஜெபி. அப்பொழுது அந்தரங்கத்ததில் பார்க்கும் பிதா உனக்கு வெளியரங்கமாகப் பதில் கொடுப்பார்’ என்றுதான் சொன்னார். நாம் ஜெபிப்பதும் தியானிப்பதும் பிறர் பார்வைக்குத் தெரிந்து அவர்கள் நம்மைக் கனப்படுத்த இடமளிக்கக்கூடாது. நமது ஜெபத்தின் பதில்களும், தியானத்தினால் நமது வாழ்வில் காணப்படும் மாறுதல்களுமே வெளியரங்கமாகத் தெரியவேண்டும். நம்மைப் பார்ப்பவர்கள் நமது தேவன் யார் என்று அறியும்படிக்கு நமது வாழ்க்கை அமையுமானால், அதுவே வாழ்வின் பெரிய வெற்றியாகும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, உம்மோடு உறவாட, உம்மைப்போல் மாற, உமது அன்பில் மகிழ்ந்திருக்க எனக்கு உதவி செய்வீராக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}