{
  "uniqueid": "20240126110450_7fffffff",
  "date": "2024-01-26",
  "title": "பயப்படும் நாளிலும்…",
  "key_verse": "19_56:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 56:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் அலைச்சல்களை தேவரீர் எண்ணியிருக்கிறீர்; என் கண்ணீரை உம்முடைய துருத்தியில் வையும; அவைகள் உம்முடைய கணக்கில் அல்லவோ இருக்கிறது?’ (சங்.56:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘பயம்’ என்பது அனைவரையும் ஆட்டிப்படைக்கும் ஒரு அரக்கன் போலாகிவிட்டது. எதிர்காலத்தைக் குறித்த பயம், வியாதியைக் குறித்த பயம், மனுஷருக்குப் பயப்படும் பயம், கள்வர் பயம், சாத்தானைக் குறித்த பயம் என்று கூறிக்கொண்டே போகலாம். இப்படியாகப் பலவித பயங்கள் ஆட்கொள்ள மனிதன் இடமளிப்பதால், அவனுக்குள் தேவபயம் குன்றிப்போகிறது. இன்று மனஉளைச்சல்லுக்குள் தள்ளப்படும் மனிதர்களின் எண்ணிக்கையோ வயது வித்தியாசமின்றி அதிகரித்துக்கொண்டே போகிறது. இன்னும் சொல்லப்போனால், தன்னைப் படைத்த தேவனையே நினைப்பதற்குக்கூட நேரமில்லாமல் மனித வாழ்க்கை இன்று இயந்திர மயமாகிவிட்டது. மனித உணர்வு மந்தமாகி விட்டது என்றாலும் மிகையாகாது. குடும்ப உறவுகள் சந்திப்புகள் பேச்சுகள் இன்றி தடுமாறுகின்றன. கணவன் மனைவி பேசுவதற்கே நேரம் நிச்சயிக்க வேண்டிய பரிதாபம்! பலவித நோய்கள் இன்று மனிதனை ஆட்டிப்படைக்கிறது. பலவித பிரச்சனைகளில் அவன் சிக்கித் தவிக்கிறான்.\r\n\r\nதாவீது தானாகவே ராஜாவாக விரும்பியவரல்ல. அவரை ராஜாவாக அபிஷேகம் பண்ணும்படி கட்டளைகொடுத்தவர் கர்த்தரே. அதற்காக அவர் உடனடியாக ராஜ சிங்காசனத்தில் அமர்ந்தாரா? சொகுசான சுகமான வாழ்வு வாழ்ந்தாரா? தாவீதைக் கொன்றுபோட வகைதேடிய சவுல் ராஜாவுக்குப் பயந்து தப்பி ஓடவேண்டியிருந்தது. குகைகளுக்குள் ஒளிந்தும், வனாந்தரத்தில் அலைந்தும் திரிய நேர்ந்தது. வேஷங்கள் போட்டுத் தப்பவேண்டியிருந்தது. அரண்மனையின் சிங்காசனத்தைக் காணுமுன் தாவீது அடைந்த பாடுகள் அதிகம். பெலிஸ்தரின் கைகளில் பிடிபட்டபோதுதான் இந்த சங்கீதத்தையே தாவீது எழுதியுள்ளார். அவருக்குள்ளும் பலவித பயங்கள் அலைமோதியிருக்கும். ஆனாலும், “நான் பயப்படும் நாளில் என் தேவனை நம்புவேன்” என்று அவர் பாடியதிலிருந்து அவருக்குள் இருந்த திடநம்பிக்கை வெளிப்படுகிறது. ‘என் அலைச்சல்களை எண்ணியிருக்கிறீர்; என் கண்ணீரை உம்முடைய துருத்தியில் வையும்’ என்று எழுதியதிலிருந்து தாவீது தன் தேவனை எவ்வளவாக சார்ந்திருந்தார் என்பதுவும் தெரிகிறது.\r\n\r\nதாவீதைக்கண்ட தேவன்தாமே நம்மையும் பார்த்துக்கொண்டிருக்கிறார். நமது அலைச்சல்களையும், வேதனைகளையும் கண்ணீரையும் அவர் அறிவார். தாவீதுக்குள் காணப்பட்ட அந்த திடநம்பிக்கை நமக்குள்ளும் வேரூன்றி வளர வேண்டுமானால் நாம் அவரையே சார்ந்து ஜீவிக்கப் பழகிக்கொள்ளவேண்டும். அதற்கு சிறந்த வழி ஜெபத்துடன்கூடிய தியானம் ஒன்றுதான்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, வாழ்வில் என்ன பயம் நெருக்கினாலும் உம்மையே சார்ந்து பெலனடைய என்றும் உம் பாதம் அமருவேன், ஏற்றருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}