{
  "uniqueid": "20240125110453_6b2645ef",
  "date": "2024-01-25",
  "title": "தேவசமுகத்தை நாடுதல்!",
  "key_verse": "19_71:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 71:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…முதிர்வயதும் நரைமயிருமுள்ளவனாகும் வரைக்கும் என்னைக் கைவிடீராக.’ (சங்.71:18)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இச்சங்கீதத்தை எழுதியபோது சங்கீதக்காரருக்கு என்ன வயது, என்ன மனநிலையில் அவர் இருந்தார், எதுவும் நமக்குத் தெரியாது. ஆனால், பல இடங்களிலும் ‘முதிர்வயதில் என்னைத் தள்ளிவிடாதிரும்; என் பெலன் குன்றும் போது என்னைக் கைவிடாதிரும்’ என்று குறிப்பிட்டு எழுதியிருப்பதை நாம் காணலாம். அதுமாத்திரமல்ல, ‘நான் கர்ப்பத்தில் உற்பவித்ததுமுதல் உம்மால் ஆதரிக்கப்பட்டேன், நான் முதிர்வயதும் நரைமயிருமுள்ளவனாகும்வரைக்கும் என்னைக் கைவிடீராக’ என்று அவர் எழுதியதிலிருந்து, தன் வாழ்நாள் முழுவதையுமே நம்பிக்கையோடே கர்த்தரிடத்தில் ஒப்படைத்து வாழ்ந்திருக்கிறார் என்பது இச்சங்கீத உருவாக்கத்தில் புரிகிறதல்லவா?\r\n\r\nஅப்படியிருக்க, எப்படியான நம்பிக்கையில் நாம் நமது வாழ்க்கைச் சக்கரத்தைச் சுழற்றுகிறோம். தேவனிடத்தில் முழுமையான நம்பிக்கை வைத்தவர்களாய், அவரையே முற்றிலுமாய் சார்ந்தவர்களாய் வாழுகிறோமா? சிருஷ்டி கர்த்தராய் நமது தேவன் இருக்க, அவரது சிருஷ்டிகளை நாம் பார்த்துப் பயப்படுவதும் வணங்குவதுமாய் இருந்தால் அது அருவருக்கத்தக்க செயல். நாட்களையும் நட்சத்திரங்களையும் உருவாக்கிய தேவன் நம்மோடிருக்க, நாட்களையும் நட்சத்திரங்களையும் கணக்குப் பார்த்து, அவற்றிற்குப் பயந்து நாம் வாழுவது வேடிக்கையல்லவா! அதேசமயம், தேவசமுகத்தை வாஞ்சிக்காது, நானும் என் வேலையும் எனவும், ஏதோ பிறந்தோம் வாழ்கிறோம் எனவும் நாம் இருப்பது துக்கத்துக்குரிய விஷயம்தான்.\r\n\r\nநம்மை உருவாக்கிய தேவனோடு நாம் அன்றாடம் நேரம் செலவிட வேண்டும். அவரது சமுகத்தை அனுதினமும் நாடி அவரோடு உறவாடுவதே நமக்கும் அவருக்குமிடையில் நல்ல ஒரு ஐக்கியத்தை ஏற்படுத்தும். வயோதிபத் தாயார் ஒருவர் தனது அனுபவத்தைப் பகிர்ந்துகொண்டபோது, தினம் தினம் தேவ வார்த்தைகளைத் தியானித்து, தியானப் புத்தகத்தை வாசிக்கும்போது, அன்றைய நாளில் ஆண்டவர் தன்னோடு நேரடியாகவே பேசுவது போன்றதான ஒரு உணர்வே தனக்குள் எழுவதாகக் கூறினார்கள். அவர்களது அனுபவம் சங்கீதக்காரரின் அனுபவத்துக்கு ஒத்திருக்கிறது. அதாவது முதிர்வயதிலும் தேவனோடு உறவாடுவதிலும், அவருடைய பெலனை நாடுவதிலும், அவர்கள் தேவனில் தங்கியிருந்தார்கள் என்பது புரிகிறது. அருமையானவர்களே தேவனின் பிள்ளைகளாகிய நாம், முதிர்வயதுதான் வந்தாலும், தேவனோடு ஐக்கியப்பட்டிராவிட்டால் நாம் அவரது பிள்ளைகள் என்று சொல்வதில் என்ன பயன்? சிந்திப்போம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, உமது பிள்ளையென்று போலியாக சொல்லிக் கொள்ளாமல், உமது பிள்ளையாகவே வாழ எனக்குப் பெலன் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}