{
  "uniqueid": "20240718074311_7fffffff",
  "date": "2024-07-18",
  "title": "கிறிஸ்துவுக்குள் விடுதலை!",
  "key_verse": "48_5:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலாத்தியர் 5:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உன்னிடத்தில் நீ அன்புகூருவது போலப் பிறனிடத்திலும் அன்புகூருவாயாக என்கிற இந்த ஒரே வார்த்தையிலே நியாயப்பிரமாணம் முழுவதும் நிறைவேறும் (கலா.5:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆலயத்துக்கு வரும்போது பரிசுத்தமாய் வாருங்கள் என்று ஒரு குருவானவர் தமது பிரசங்கத்தில் சொன்னார். அதற்காக, சபையார் எல்லோரும் காலையில் தங்களைச் சுத்தம்செய்து, வெள்ளை ஆடை அணிந்து, வேதாகமத்தோடு ஆலயம் வந்தால், குருவானவர் சொன்ன பரிசுத்தத்திற்கும், சபையினர் செய்த செயலுக்கும் ஏதாவது அர்த்தமிருக்குமா? தொடர்பு இருக்குமா? இராது.\r\n\r\nமீட்கப்பட்ட நீங்கள் மீண்டும் அடிமைத்தனத்தின் நுகத்துக்கு உட்படாமல், கிறிஸ்து மீட்டுத்தந்த சுயாதீனத்தை முழுமையாக அனுபவியுங்கள் என்று பவுல் கலாத்தியருக்கு அறிவுரை சொல்லுகிறார். விருத்தசேதனம் என்பது அன்று யூத மதச்சட்டத்தில் முக்கியமான ஒரு கட்டளையாக இருந்தது. ஆனால் என்றைக்கு கிறிஸ்து நியாயப்பிரமாணத்தின் கட்டிலிருந்து விடுதலையாக்கினாரோ, அன்றிலிருந்து நாம் இந்த நியாயப்பிரமாணச் சட்டதிட்டங்களுக்கு விடுதலையாக்கப்பட்டவர்களாய் இருக்கிறோம். நாம் சுயாதீனத்தை கிறிஸ்துவுக்குள்ளாக அனுபவிக்கிறவர்களாய் இருக்கிறோம். விடுதலையோடு ஜீவிக்கக் கூடியவர்களாக இருக்கிறோம். இனி சுதந்திரம் நமக்குண்டு.\r\n\r\nஇயேசுகிறிஸ்துவினிடத்தில் விருத்தசேதனமும், விருத்தசேதனமில்லாமையும் ஒன்றுக்கும் உதவாது; அன்பினால் கிரியை செய்கிற விசுவாசமே உதவும் என்கிறார் பவுல். கிறிஸ்து மீட்டுத்தந்த சுயாதீனத்தை நீங்கள் மாம்சத்தினால் அனுபவிக்காமல், அன்பினால் அனுபவியுங்கள் என்கிறார். பிழையான உபதேசங்களால் வழிவிலகச் செய்பவர்களை கடுமையாகக் கண்டித்து, கலாத்தியருக்கு நல்லாலோசனைகளை வழங்குகிறார் பவுல். அன்பினால் ஒருவருக்கொருவர் ஊழியஞ்செய்யுங்கள். ஒருவரையொருவர் கடித்து பட்சித்தீர்களானால் அழிந்து போவீர்கள். அதனால் உன்னிடத்தில் நீ அன்புகூருவதுபோலப் பிறனிடத்திலும் அன்புகூருவாயாக என்றதான இயேசுகிறிஸ்துவின் கட்டளையை இங்கே பவுல் மீண்டும் வலியுறுத்துகிறார். இந்த ஒரு கட்டளையிலே, நியாயப்பிரமாணம் முழுவதும் நிறைவேறும் என்பதையும் சுட்டிக்காட்டுகிறார். தன்னில் அன்புகூராதவர் எவரும் இருக்கமுடியாது. அதே அன்பைப் பிறனிலும் காட்டுவது என்றால் அது கிறிஸ்துவின் பிள்ளைகளால் மட்டுமே முடியும்.\r\n\r\nபிரியமானவர்களே, சட்டங்கள் நம்மை ஒருக்காலும் பரிசுத்தப்படுத்தாது, கிறிஸ்துவே நம்மைப் பரிசுத்தப்படுத்துகிறவர். பாவ சுபாவத்திலிருந்து நம்மை விடுதலைப் பண்ணக்கூடியவை கிறிஸ்துவிடமேயன்றி வேறெங்கும் இல்லை. நாம் கிறிஸ்துவின் பிள்ளைகளானால் அன்பினால் ஒருவருக்கொருவர் பணி செய்வோமாக. தேவனிடத்தில் அன்புகூருகிறவன் தன் சகோதரனிடத்திலும் அன்புகூரவேண்டுமென்கிற இந்தக் கற்பனையை அவராலே பெற்றிருக்கிறோம் (1யோவான் 4:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நாங்கள் பிறரிடத்தில் அன்புகூரவும் அன்பினால் ஒருவருக்கொருவர் ஊழியஞ்செய்யவும் எங்களுக்குக் கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}