{
  "uniqueid": "20240124110456_36a995be",
  "date": "2024-01-24",
  "title": "சுயபுத்தியில் சாயாதே!",
  "key_verse": "20_3:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள் 3:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உன் சுயபுத்தியின்மேல் சாயாமல், உன் முழு இருதயத்தோடும் கர்த்தரில் நம்பிக்கையாயிருந்து…’ (நீதிமொழிகள் 3:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சாய்ந்திருப்பது என்பது ஒரு சுகமான அனுபவம். நன்கு வேலைசெய்து களைத்துப்போனவர் சற்று சாய்ந்திருக்கும்போது எத்தனை ஆறுதல் பெறுகிறார். அதிக துக்கத்தால் அழுபவர்கள் பக்கத்தில் இருப்பவரின் தோளின்மீது சாய்ந்து கொள்வார்கள். வீட்டிலே சாய்வு நாற்காலிகளை வயோதிபர்கள் சாய்ந்துகொள்வதற்காக வைத்திருப்பார்கள். சாய்ந்துகொள்வது என்பது ஒரு சுகமான ஒரு அனுபவமாக இருந்தாலுங்கூட நாம் எதிலே சாய்கிறோம் என்பதில்தான் அதின் சுகமே அடங்கியுள்ளது. முற்தரையில் படுப்பதற்கும் புற்தரையில் படுப்பதற்கும் நிறையவே வித்தியாசம் உண்டல்லவா?\r\n\r\nதேவனிடத்தில் ஞானத்தைப் பெற்றுக்கொண்ட சாலொமோன் ஞானியின் வார்த்தைகள் சாய்ந்திருத்தலைக் குறித்து நமக்குப் போதிக்கிறது. ‘உன் சுய புத்தியின்மேல் சாயாமல், உன் முழு இருதயத்தோடும்; கர்த்தரில் நம்பிக்கையாயிரு.’ அதற்காக, நமது புத்தியைப் உபயோகிக்காமல் மழுங்கடிக்க விட்டுவிட்டு, தேவன் எல்லாம் பார்த்துக்கொள்ளுவார் என இதனை தவறாக அர்த்தப்படுத்திக் கொண்டு பேசாமல் இருக்கக்கூடாது. இதே சாலொமோன், “வழியிலே சிங்கம் இருக்கும், நடு வீதியிலே சிங்கம் இருக்கும் என்று சோம்பேறி சொல்லுவான்” (நீதி 26:13) என்றும் எழுதியுள்ளார். சாக்குப்போக்குச் சொல்லிக்கொண்டிருக்கும் சோம்பேறியைப்போல நமது புத்தியை ஓரங்கட்டி வைத்துவிட்டு வாழும் ஒரு வாழ்வைக்குறித்து ஞானி பேசாமல், தேவனோடு இணைந்த வாழ்வை வாழ்ந்து அவர்மீது முழு நம்பிக்கை வைத்து வாழுவதைக் குறித்தே பேசுகிறார்.\r\n\r\n“நீ உன்னை ஞானியென்று எண்ணாதே; கர்த்தருக்குப் பயந்து தீமையை விட்டு விலகு” என்றும் நீதிமொழிகளில் ஞானி எழுதியிருப்பதை நாம் காண்கிறோம். இதன் அர்த்தம் என்ன? நமக்குள்ள ஞானம் தேவனே தந்தார் என்பதை உணர்ந்து, அவர் தந்த ஞானத்தை அவரோடுள்ள உறவின் மூலமாக இன்னும் செம்மையாக உபயோகிக்கலாம் என்பதை நாம் புரிந்துகொள்ள வேண்டும். ஆண்டவர் நமது வாழ்வுக்கு வைத்திருக்கும் நோக்கத்தைக் கண்டு கொண்டு, அவருடைய சித்தம்போல் நாம் வாழ அந்த ஞானம் நமக்கு உதவுகிறது. இதைத்தான், நமது சுயபுத்தியின்மேல் சாயாமல், தேவன்மீது நம்பிக்கை கொண்டு, அவரில் சாய்ந்து வாழும் வாழ்வு என்பதாக சாலோமோன் சுட்டிக் காட்டுகிறார். சாலொமோனுக்கு ஞானத்தைக் கொடுத்த தேவன்தாமே நமக்கும் ஞானத்தைத் தந்துள்ளார். அப்படியிருக்க தீர்மானங்கள் எடுக்கும்போது ஏன் வீண்போராட்டம்? தேவனோடுள்ள உறவைச் சரியானபடி காத்துக்கொண்டால் அவர் சித்தம்போல் தீர்மானிக்க அவரே நம்மை வழிநடத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “உம் சித்தம்போல் என்னை என்றும் தற்பரனே நீர் நடத்தும். என் சித்தமோ ஒன்றும் வேண்டாம் என் பிரியரே என் இயேசுவே! ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}