{
  "uniqueid": "20240123110458_79a5daa4",
  "date": "2024-01-23",
  "title": "தந்தை மகன் உறவு!",
  "key_verse": "43_1:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 7:7-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவருடைய நாமத்தின்மேல் விசுவாசமுள்ளவர்களாய் அவரை ஏற்றுக்கொண்டவர்கள் எத்தனைபேர்களோ, அத்தனைபேர்களும் தேவனுடைய பிள்ளைகளாகும்படி…’ (யோவான் 1:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவன் நம்மைப் படைத்தவர், நாம் அவருடைய கரத்தின் சிருஷ்டிகள். அப்படியிருந்தும் தேவன் நம்முடன் உறவுகொள்ள நினைத்திருப்பது, மனுக் குலத்திற்கு அவர் அருளிய அதியுயர்ந்த மேன்மையாகும். அதிலும், தம்மைத் தந்தையாகவும் நம்மைத் தமது பிள்ளைகளாகவும் எண்ணி, நம்முடனான உறவைத் தேவன் கனப்படுத்தியிருக்கிறார் என்பது எண்ணிமுடியாத ஆச்சரியம்! அவருடைய நாமத்தில் விசுவாசம் வைத்து அவரை ஏற்றுக்கொள்பவர்கள் யாராயிருந்தாலும், அவர்கள் தமது பிள்ளைகளாகும்படியான அதிகாரத்தை அவர் கொடுத்திருக்கிறார். ‘பொல்லாதவர்களாகிய நீங்கள், உங்கள் பிள்ளைகளுக்கு நல்ல ஈவுகளைக் கொடுக்க அறிந்திருக்கும்போது, பரலோகத்திலிருக்கிற உங்கள் பிதா தம்மிடத்தில் வேண்டிக்கொள்ளுகிறவர்களுக்கு, நன்மையானவைகளைக் கொடுப்பது அதிக நிச்சயம் அல்லவா?’ என்றார் இயேசு. இங்கே நாம், ‘உங்கள் பிதா’ என்ற வாக்கியத்தைக் கவனிப்போம்.\r\n\r\nசாதாரணமாக ஒரு உலக தகப்பனுக்கும் அவருடைய மகனுக்கும் நல்ல உறவு இருக்கவேண்டுமானால், அவர்கள் அடிக்கடி சந்திக்கவேண்டும், உரையாட வேண்டும். மாறாக, ஒருவரையொருவர் காணாமலும் பேசாமலும் இருந்தால், அவர்கள் தகப்பனாக மகனாக இருந்தாலும்கூட அவர்களுக்கு இடையே உறவு வளருவதற்கு இடமிராது. உலக உறவே அப்படியிருக்கும் போது, பரலோக பிதாவோடு தினமும் பேசாமலும் அவரது சமுகம் சென்று ஜெபத்தில் உறவாடாமலும் இருந்தால் நாம் அவரது பிள்ளைகள் என்று எப்படிச் சொல்லிக்கொள்ளலாம்? ஒரு உறவு வளரவேண்டுமானால் சந்திப்பும் பேச்சும் அவசியம். வளர்ச்சியடையாத உறவு நாளடைவில் தேய்ந்துபோகும்.\r\n\r\nஇயேசு தமது சீஷருக்கு ஜெபிக்கக் கற்றுக்கொடுத்தபோதுகூட, அவர் ‘பரலோகத்திலிருக்கும் எங்கள் பிதாவே,’ என்று உரிமையோடு கூப்பிடும்படிக்கே கற்றுக்கொடுத்தார். இயேசு எப்படியாக பிதாவோடு உறவாடினாரோ, அதே உரிமையை பிள்ளைகளாகிய நமக்கும் கொடுத்திருக்கிறார். நாம் எவ்வளவு பெரிய சிலாக்கியத்தைப் பெற்றிருக்கிறோம் என்பது புரிகிறதல்லவா? இத்தனை பெரிய கிருபையையும், சிலாக்கியத்தையும் நமக்குக் கொடுத்த தேவன் நம்மிடம் எதிர்பார்ப்பது ஒன்றுதான்; அதாவது, நாம் அவருடைய பிள்ளைகள் என்றதான அந்தஸ்தை இழந்துபோகாமல் என்றும் தமது சமுகத்தில் நாம் வாழவேண்டும் என்பதுதான். தேவனோடுள்ள உறவை ஸ்திரப்படுத்துவோம். அவர் கடவுள் மாத்திரமல்ல, நமது தந்தை என்பதையும் மறந்துவிடாதிருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, உம்மை அப்பா பிதாவே என்று கூப்பிடப்பண்ணுகிற புத்திரசுவீகாரத்தின் ஆவியைத் தந்தவரே உம்மைத் துதிக்கிறேன். உம்மோடு பேச உம்மை ஆராதிக்க என்னைத் தாழ்த்தி அர்ப்பணிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}