{
  "uniqueid": "20240122110501_7fffffff",
  "date": "2024-01-22",
  "title": "தடைப்படாத ஜெபங்கள்",
  "key_verse": "19_5:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 6:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தாவே, காலையிலே என் சத்தத்தைக் கேட்டருளுவீர்; காலையிலே உமக்கு நேரே வந்து ஆயத்தமாகி, காத்திருப்பேன்.’ (சங்கீதம் 5:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது ஜெபங்களுக்கும் தியான நேரங்களுக்கும் பல தடைகள் வருவதை நாம் பலவேளைகளில் அனுபவித்திருக்கலாம். தடைகள் ஏற்படுவது ஒன்று; நாமே தடைகளை வருவித்துக்கொள்வது இன்னொன்று. ஏற்படுகின்ற தடைகளைச் சாதகமாக்கிக்கொண்டு தப்பித்துக்கொள்ளும் சந்தர்ப்பங்களும் நிகழ்வதுண்டு. ஆனால், தியானவேளை என்பது தப்பித்துக்கொள்ள எண்ணும் நேரமோ அல்லது நம்மை வருத்திக் கட்டாயமாகச் செய்யும் ஒரு காரியமாகவோ இருக்கக்கூடாது. அது தியானம் அல்ல. மாறாக, மனப்பூர்வமாக முழு மனதோடும் அர்ப்பணிப்போடும், வாஞ்சையோடும் செய்யும் ஒரு காரியமாகும். எத்தனை பேர் தவறாது தியானவேளையைக் கடைப்பிடிக்கிறோம் என்று தேவன் கணக்கெடுப்பது கிடையாது. தியானவேளை என்பது நமக்கும் தேவனுக்குமுள்ள உறவின் அடிப்படையில் செய்யப்படவேண்டும்.\r\n\r\nஇன்றைய தியானப்பகுதியில், தானியேல் தனது ஜெபவேளைக்கு ஏற்பட்ட தடையையும், தண்டனையையும் அறிந்துகொண்டும், வழக்கம்போலவே அதனைத் தொடர்ந்து கடைப்பிடித்ததை வாசிக்கிறோம். காரணம், அவரது ஜெப வேளையானது அவருக்கு கடமையாகவோ ஒரு வேலையாகவோ அமையாது, அதுவே அவரது அன்றாட வாழ்க்கையாகி மாறியிருந்தது. ஆகையாலேயே எவ்வளவு பெரிய ஆபத்தை எதிர்நோக்கியிருந்த வேளையிலும் தானியேலின் வாழ்க்கை முறையில் எவ்வித மாற்றமும் காணப்படவில்லை. நாமும் நமது தியானவேளைகளை நமது வாழ்க்கைமுறையாக மாற்றிக்கொண்டால் அது ஒருபோதும் தடைப்படாது. மாறாக, அதனை இன்னமும் ஒரு வேலையாகவும், கடமையாகவும் வைத்திருப்பதால்தான் அது அடிக்கடி தடைப்படுகிறது. அதற்கான நேரத்தையும் தேடி அலையவேண்டியிருக்கிறது.\r\n\r\n‘காலையிலே உமக்கு நேரே வந்து ஆயத்தமாகி காத்திருப்பேன்’ என்கிறார் சங்கீதக்காரர். தேவசமுகத்தில் வந்து அமரும் நேரத்தை அவர் அசட்டை செய்யவில்லை. தேவசமுகத்தை மெய்யாகவே வாஞ்சித்து இதயத்தை ஆயத்தப்படுத்தி தேவசமுகத்தில் வந்து அமரவேண்டும். காலையில் நித்திரையை விட்டு எழுந்திருக்கவே மனதில்லாமல், அரைகுறை மனதோடு, கொட்டாவி விட்டுக்கொண்டு சோம்பலாக தேவசமுகத்துக்கு வருவதற்கும், உற்சாகத்துடன் எழுந்து முகத்தைக் கழுவி, சந்தோஷத்துடன் தேவசமுகத்தில் வந்து அமருவதற்கும் நிறையவே வித்தியாசம் உண்டு. ஆம், தேவசமுகத்தை நேசிக்கி றவர்கள் பாக்கியவான்கள்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, உமது பாதத்தில் அமர்ந்திருப்பதை ஒரு கடமையாகக் கருதாமல், அதை என் வாழ்வாக மாற்றிக்கொண்டு உமக்குள் வாழ்ந்து பணிசெய்ய எனக்கு உதவிசெய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}