{
  "uniqueid": "20240121110504_0399250d",
  "date": "2024-01-21",
  "title": "பிரித்துப்போடும் பாவம்",
  "key_verse": "23_59:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 3:9-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உங்கள் அக்கிரமங்களே உங்களுக்கும் உங்கள் தேவனுக்கும் நடுவாகப் பிரிவினை உண்டாக்குகிறது.’ (ஏசாயா 59:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனோடு நாம் கொண்டுள்ள உறவை பேணுவதும், அதைக் கிரமமாய்க் கைக்கொள்வதும் உண்மையிலேயே ஒரு போராட்டமான காரியமே. இதற்காக நாம் போராடி ஜெயிக்கவேண்டியது அவசியம். ஆனால் தேவனுடனான இவ்வுறவைப் பிரித்துப்போட நமது எதிராளியான சாத்தான் மிகவும் ஜாக்கிரதையுடன் செயற்படுகிறான், எவ்வளவு சிரத்தையுடன் வலைவிரிக்கிறான் என்பதுவும் உண்மை. சத்துருவை ஜெயிப்பதுதானே போராட்டம்!\r\n\r\nபகலின் குளிர்ச்சியான வேளையில் தோட்டத்திலே உலாவும் தேவனின் சத்தத்தைக் கேட்டு, அவரோடு உறவாடி மகிழ்ந்த ஆதாமும் ஏவாளும், ஒரு பாவத்தில் விழுந்தபோது தேவனின் சத்தத்துக்கும் அவரது சமுகத்துக்கும் ஒளித்துக்கொண்டார்கள் என்று வாசிக்கிறோம். பாவம் தேவனை விட்டு நம்மைப் பிரித்துவிடுகிறது. பாவம் செய்கிறவன் ஒருநாளும் அந்தப் பாவநிலையோடு தேவ உறவில் நிலைத்திருக்க முடியாது. அதனால்தான் பாவத்தில் மனிதன் வீழ்ந்த அந்தக் கணமே மீட்பின் திட்டத்தை பிதாவானவர் அவ்விடத்திலேயே வாக்குப் பண்ணினார் என்று காண்கிறோம். நமக்குள் பாவம் இருந்தால் நாம் தேவனோடு உறவுகொள்ளமுடியாது. இதனையே ஏசாயா தீர்க்கனும் எழுதியுள்ளார். எனவே, நமது பாவத்தை அறிக்கைசெய்து, மனந்திரும்பி தேவனோடுள்ள உறவைப் புதுப்பித்துக் கொள்ளவேண்டியது மிகவும் அவசியம். தேவனைவிட்டு நம்மைப் பிரித்துப் போடுகின்ற பாவ சந்தோஷங்கள் நமக்கு ஏன்?\r\n\r\nதனக்குள் அக்கிரம சிந்தை கொண்டிருந்தால், தேவன் தனக்குச் செவி கொடுக்க மாட்டார் என்பதைச் சங்கீதக்காரர் உணர்ந்திருந்தார். நமக்கும் தேவனுக்கும் இடையில் இருக்கும் பிளவுக்கு காரணம் என்ன என்பதை முதலாவது இனங்கண்டுகொள்ள வேண்டியது அவசியம். பாவத்தைப் பாவம் என்று கண்டு கொள்ள முடியாதபடிக்கு இன்று பிசாசு அநேகருடைய மனக்கண்களைக் குருடாக்கியுள்ளான். ஆகவே, தேவனோடு உறவாட முடியாதபடி நம்மை தடை செய்யும் பாவங்களைக் கண்டுகொண்டு, அவற்றை அழித்துப்போடுவோமாக. நமது பாவங்களை தேவசமுகத்தில் அறிக்கைசெய்து அவரோடு நமது உறவை மீண்டும் கட்டுவோம். அவருக்கு உண்மையாய் வாழுவோம். தேவனைவிட்டு நம்மைப் பிரித்துப்போட சுற்றித்திரியும் பிசாசின் தந்திரங்களைக்குறித்து மிகவும் ஜாக்கிரதையாய் இருப்போம். நாம் தேவனின் பிள்ளைகளாயின், தேவனுடன் மாத்திரமே நமக்கு உறவு இருக்கவேண்டும். அவ்வுறவுக்கிடையில் யாருக்கும், எதற்கும் இடமில்லை என்பதை நாம் புரிந்துகொள்ளவேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, உம்மையும் என்னையும் பிரித்துப்போட வகை பார்க்கும் பாவத்துக்கு எதிர்த்து நிற்கவும், உம்மைப்போல சோதனைகளை ஜெயிக்கவும் உமது பெலனை எனக்குத் தந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}