{
  "uniqueid": "20240120110506_4d105dfb",
  "date": "2024-01-20",
  "title": "பயத்திற்கு நீங்கலாக்கினார்!",
  "key_verse": "19_34:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 34:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் கர்த்தரைத் தேடினேன், அவர் எனக்குச் செவிகொடுத்து, என்னுடைய எல்லாப் பயத்துக்கும் என்னை நீங்கலாக்கிவிட்டார்.’ (சங்கீதம் 34:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மிகவும் இக்கட்டான ஒரு சூழ்நிலையிலேயே தாவீது இச் சங்கீதத்தைப் பாடியுள்ளார். தேவன் தன்னை எப்படியாகப் பயத்துக்கு விடுவித்தார் எனவும், கர்த்தருடைய தூதன் அவருக்குப் பயந்தவர்களைச் சுற்றிப் பாளயம் இறங்கி அவர்களை விடுவிக்கிறார் எனவும் தெளிவாக இச் சங்கீதத்தில் தாவீது குறிப்பிட்டுள்ளார். பய உணர்வு அனைவரையுமே ஏதோ ஒரு சூழ்நிலையில் பற்றிப் பிடித்துவிடுகிறது. அதிலிருந்து விடுதலையாவோரும் உண்டு. அதேவேளை அதிலிருந்து விடுதலையாகாமல் பயத்தின் நிமித்தம் வியாதிப்படுவோரும், மன நிலை பாதிப்புக்குட்படுவோரும்கூட இருக்கத்தான் செய்கிறார்கள். அவ்வளவாக பய உணர்வானது மனிதனை ஆட்டிப்படைக்கிறது.\r\n\r\n‘ஒருநாள் நான் மிகவும் பயப்படும்படி ஒரு காரியம் நடந்தது. அப்போது, தேவனை நோக்கி ஜெபிக்க ஆரம்பித்தேன். ஏன் இப்படியாக ஒரு பயப்படும் நேரம் எனக்கு நேர்ந்தது; இப்படியான ஒரு காரியம் என் வாழ்வில் இனிமேலும் வரக்கூடாது என்று ஜெபித்தேன். ஜெபித்து சில நேரத்தின் பின்பதாக, வேத வார்த்தை அடங்கிய ஒரு அட்டை என் கண்களில் பட்டது. அதையெடுத்து அதிலுள்ள வசனத்தை வாசித்தபோது, அது எனக்காகவே எழுதப்பட்ட வார்த்தை போலவும், அதற்கூடாகத் தேவன் என்னோடு பேசுவதுபோலவும் உணர்ந்தேன். அந்நேரம் தேவன் என்னைத்தேற்றி, என்னை எல்லாப் பயத்துக்கும் நீங்கலாக்கி விட்டார்.’ இது ஒரு வாலிபப் பெண்ணின் அனுபவ சாட்சி. ஆம், தேவனோடு நாம் செலவிடும் நேரமானது நமது வாழ்விற்கு எல்லா விதத்திலும் ஆதரவான ஒரு நேரமாகும். அவரது வார்த்தை நம்மைத் தேற்றும் நேரமும் அதுதான்.\r\n\r\nஅப்படியிருக்க, தேவனோடு செலவிடும் நேரத்தை உதாசீனம் செய்வது எப்படி? அதைக் குறித்து கரிசனையற்று இருப்பதும் எப்படி? பிறரின் சாட்சிகளைக் கேட்டு நாம் பூரிப்படைவதில் நமக்கு ஒரு திருப்தி. ஆனால், அதுவே நமது அனுபவ சாட்சியாக இருக்குமானால் எத்தனை ஆசீர்வாதம். தாவீது அடிக்கடி தன் தேவனோடு பேசுகின்ற ஒருவர். அதேசமயம் தேவனோடுள்ள உறவில் தன் ஆத்துமாவையும் உற்சாகப்படுத்துகிற ஒருவர். அதன் பலன்களை தனது பல சங்கீதங்களில் பாடிவைத்துள்ளார். நமக்கும் இந்தத் தியானவேளை மிகவும் அவசியம். இதுவரை நாம் இதைக் குறித்துக் கரிசனையற்று இருந்திருந்தால், இந்த முதலாம் மாதத்திலேயே நல்லதொரு தீர்மானத்தை எடுத்து, தேவனோடு நெருக்கமான உறவை ஏற்படுத்திக்கொள்வோமாக. ‘கர்த்தரை நான் எக்காலத்திலும் ஸ்தோத்தரிப்பேன்; அவர் துதி எப்போதும் என் வாயில் இருக்கும்’. இது தாவீதின் அறிக்கை. நமது அறிக்கை என்ன?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே! ஒவ்வொரு நாளும் உம்முடன் நேரம் செலவிட்டு, நீர் என்னோடு பேசும் வார்த்தைகளைக் கேட்டு நடக்கக் கிருபைசெய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}