{
  "uniqueid": "20240119110509_1879dd34",
  "date": "2024-01-19",
  "title": "நான் நண்பனா!",
  "key_verse": "43_15:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 15:9-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் உங்களுக்குக் கற்பிக்கிற யாவையும் நீங்கள் செய்வீர்களானால், என் சிநேகிதராயிருப்பீர்கள்.’ (யோவான் 15:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மிகவும் நெருக்கமாகப் பழகிவந்த இரு சிநேகிதர்களில் ஒருவருக்கு வெளிநாடு போகும் வாய்ப்புக் கிடைத்தது. கண்ணீரோடு பிரியாவிடை சொல்லிப் பிரிந்து சென்ற நண்பர் பல கடிதங்கள் போட்டார். தொலைபேசியில் அடிக்கடி தன் சிநேகிதனோடு தொடர்புகொண்டார். சில காலங்களின் பின்னர் எல்லாமே சிறிது சிறிதாகக் குறையத் தொடங்கி, பின்னர் அனைத்துத் தொடர்பும் நின்று விட்டது. ஊரிலிருந்த நண்பனுக்கு திடீரென ஒரு நெருக்கடி நிலை வரவும், தனது உற்ற நண்பனுக்கு உருக்கமாக கடிதம் ஒன்று எழுதி அனுப்பிவிட்டு, மிகுந்த நம்பிக்கையோடு காத்திருந்தான். ஆனால், பதில் கிடைக்கவேயில்லை. இது இவ்வுலகில் நாம் சம்பாதிக்கும் சிநேகிதத்திற்கு ஒரு உதாரணம். இதற்கு மாறாக நீண்டகாலமாக தங்கள் நட்பைக் காத்துக் கொள்கிறவர்களும் உண்டு.\r\n\r\nஆனால், ஆண்டவரோ, பாவிகள் என்று தெரிந்தும் நம்மை மீட்கும்படி உலகில் வந்துபிறந்தார். மாத்திரமல்ல, நம்மை சிநேகிதர் என்று அழைக்கவும் அவர் தயங்கவில்லை. ‘உங்களை ஊழியக்காரர் என்று சொன்னால் நான் செய்வதை உங்களால் அறியமுடியாது; அதனால் உங்களை ஊழியக்காரர் என்று சொல்லாமல் உங்களை என் சிநேகிதர் என்றேன்’ என்று அவர் கூறியதிலிருந்து, அவர் நம்மோடு மிக நெருக்கமான ஒரு உறவினைக் கொண்டிருக்கவே விரும்புகிறார் என்பது புலனாகிறதல்லவா. இப்படி ஒரு நட்புறவை எங்கே காணமுடியும்?\r\n\r\nஇவ்வளவாக நம்மில் அன்புகூருகின்ற ஆண்டவருக்கு நாம் என்ன பதில் செய்கிறோம்? நம்மோடு உறவாட விரும்பும் ஆண்டவருக்கு நேரத்தை ஒதுக்காமல், அவர் வழிகளை விட்டு ஓடிவிட நாம் நினைப்பது சரியா? ஆனால், நாளை மாறிப்போகக்கூடியதும், நமக்குத் துரோகம் செய்யக்கூடியதுமான மனித நட்புறவுக்கு நாம் எவ்வளவு நேரம் ஒதுக்குகிறோம்; எவ்வளவாய் அதைத் தேடி நாடுகிறோம்? மனித நட்புகள் நமது இரகசியங்களைப் பாதுகாக்காது; வேண்டிய போதெல்லாம் வேண்டியபடியும் கிடைக்காது. சிலசமயம் அந்த நட்புறவே நமக்கு வேதனையாகவும் மாறிவிடுகிறது. ஆனால், தம்மைக் காட்டிக்கொடுத்த வனையே ‘சிநேகிதனே!’ என்று அழைத்த அந்த நட்புறவு இன்று நமக்குமுண்டு. தேவன் எங்கே என்று தேடி ஓடுவோரும், எந்த தெய்வம் பதிலளிக்கும் என அலைவோரும் இருக்கும்போது, நமது நண்பராகிய இயேசு நம்மைத் தேடிவந்து ‘என் சிநேகிதரே’ என்பாரானால், அவர் நம்மில் வைத்திருக்கும் உறவு மிகவும் நெருக்கமானது என்பது தெரிகிறதல்லவா! அவர் பரலோகத்தில் இருந்தாலும் இன்றும் அதே மாறாத உறவை நம்மில் கொண்டிருக்கிறார் என்பதுதான் சத்தியம். இந்த ஆண்டவருக்கு ஏன் நாம் நேரத்தை ஒதுக்கிக்கொள்ளக்கூடாது!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என்னில் சிநேகித அன்புகொள்ளுமளவுக்கு என்னை நேசிக்கும் ஆண்டவரே, என்றும் உமக்கு நான் கீழ்ப்படிவேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}