{
  "uniqueid": "20240118110512_7fffffff",
  "date": "2024-01-18",
  "title": "செவிகொடுக்கும் தேவன்!",
  "key_verse": "19_62:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 62:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் ஆத்துமாவே, தேவனையே நோக்கி அமர்ந்திரு; நான் நம்புகிறது அவராலே வரும்.’ (சங்கீதம் 62:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘நாம் ஆராதிக்கின்ற தேவன் நமக்குச் செவிகொடுக்கின்றவர்’ இதைக் குறித்து நாம் அதிகம் சிந்திப்பதில்லை. சிலர், ஆர்ப்பரித்து சத்தமிட்டு துதித்தால் மாத்திரமே தேவன் செவிகொடுக்கிறார் என்று நினைத்து, ஆலயங்களிலும், பொதுக்கூட்டங்களிலும் ஆரவாரமாக தேவனைத் துதித்துப்பாடி திருப்திப்பட்டுக் கொள்வார்கள். ஆனால், அவர்களில் அநேகரது வாழ்வில் அமைதியான தியான வேளைக்கு இடம் கிடையாது. தேவனுடைய சமுகத்தில் அமர்ந்திருப்பதன் அவசியத்தை உணருகிறவர்கள் ஒரு சிலரே.\r\n\r\nசில ஆண்டுகளுக்கு முன்பு ஒரு கிறிஸ்தவ பயிற்சி முகாமில் காலையில் தனித் தியானத்துக்காக நேரம் ஒதுக்கப்பட்டிருந்தது. வேதாகமத்தை எடுத்துக்கொண்டு ஒரு தனிமையான இடத்தில் சென்று தியானிக்க ஆரம்பித்தேன். அந்த நேரமானது எனது வாழ்வில் மறக்கமுடியாத ஒரு நேரம் என்பதை இப்பொழுதும் நான் கூறக்கூடும். அந்தளவுக்கு அந்நேரமானது தேவனோடு மிக நெருங்கி உறவாடக்கூடியதாக அமைந்திருந்தது. அந்நேரத்தையும், அந்த இடத்தையும் என்னால் மறக்கமுடியாது. அந்த முகாமில் பொதுஜெபங்கள், கூட்டுஜெபங்கள், செய்திகள், ஆராதனைகள் என்று சத்தமிட்டுச் செய்த பல நிகழ்வுகள் ஆசீர்வாதமாக இருந்தாலும், நான் தேவனோடு செலவிட்ட அந்த தியானவேளையானது எனக்கு மிகுந்த ஆசீர்வாதமாய் அமைந்திருந்தது.\r\n\r\nதேவனை நோக்கி அமர்ந்திரு என்று சங்கீதக்காரர் தன் ஆத்துமாவுக்கு அழைப்பு விடுக்கிறார். தேவன் தன் ஆத்துமாவின் வேண்டுதலுக்குச் செவி கொடுக்கிறவர் என்பதை அவர் உணர்ந்து, தேவனாலேயே தனக்கு எல்லாம் கிடைக்கும் என்ற அசைக்கமுடியாத விசுவாசத்தை அவர் தமக்குள்ளே கொண்டிருந்தது நமக்கு விளங்குகிறது. அந்த உறுதி நமக்கும் வேண்டுமானால், நமது ஆத்துமாவும் நமது தேவனை நோக்கி அமர்ந்திருக்கவேண்டும். வாய்விட்டுத் துதிப்பதும் ஸ்தோத்திரிப்பதும் அவசியம்தான். ஆனால் அதுமட்டும்தான் தேவன் செவி கொடுக்கும் நேரம் என்றோ, அல்லது, அதில் மட்டும்தான் ஆவியானவரின் நிரப்புதல் உண்டு என்றோ எண்ணி, தனித் தியானத்தையும், தேவனோடு நாம் செலவிடும் அமைதியான தியான நேரத்தையும் உதாசீனம் செய்வது தவறு. ஒவ்வொருநாளும் தேவனோடு தனிமையாக நேரத்தைச் செலவிடுவது நமது வாழ்வுக்கு இன்றியமையாத ஒன்றாகும். இதை நாம் இவ்வளவு காலமும் தவறவிட்டிருந்தால், இவ்வாண்டின் இம்முதலாம் மாதத்தில் மீண்டும் இதை ஆரம்பிக்க தேவன் நமக்கு உதவிசெய்வாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, ஒவ்வொரு விநாடியும் உம் பாதம் அமர்ந்து தியானிக்கின்ற கிருபையை எனக்கு ஈந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}