{
  "uniqueid": "20240117110514_252d7bd1",
  "date": "2024-01-17",
  "title": "பரிசுத்தமாக்கும் நேரம்!",
  "key_verse": "19_139:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாக்கோபு 1:19-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘வேதனை உண்டாக்கும் வழி என்னிடத்தில் உண்டோ என்று பார்த்து, நித்திய வழியிலே என்னை நடத்தும்.’ (சங்கீதம் 139:24)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒழுங்காக தலைசீவி இராவிட்டால், கண்ணாடியில் பார்க்கவில்லையோ என்று கேட்பதுண்டு. அதேவேளை, கைப்பைக்குள்ளே கண்ணாடியை வைத்து நேரத்துக்கு நேரம் தம்மைச் சரிப்படுத்திக்கொள்ளும் பெண்களும் உண்டு. சிலர் எங்கெல்லாம் கண்ணாடி கிடைக்கிறதோ அங்கெல்லாம் தங்கள் முக அழகைச் சரிசெய்வதுமுண்டு. தேவசமுகத்தில் நாம் செலவிடும் நேரமும் ஒரு கண்ணாடி முன்பதாக நின்று நம்மைச் சரிப்படுத்திக்கொள்ளும் நேரத்தைப் போன்றதே. அதாவது, ஒரு கண்ணாடி எப்படியாக நமது வெளித்தோற்றத்தை வெளிக்காட்டுகிறதோ, அதுபோலவே, தேவசமுகத்தில் காத்திருக்கும்போது தேவன், நமது உள்ளான இருதயத்தை நமக்குக் காட்டுகிறார்.\r\n\r\nகாலையில் எழுந்தவுடன் கண்ணாடியில் தங்கள் முகத்தைப் பார்த்து, தங்களை சரிசெய்துகொண்டு வெளியில் வருபவர்கள் அநேகர். சங்கீதக் காரரும் தேவபாதத்தில் ஒரு ஜெபம் செய்கிறார். ‘என் வெளித்தோற்றத்தை நான் காண்கிறேன். ஆனால் என் உள்தோற்றத்தை அறிந்தவர் நீர் ஒருவரே. தேவனே, என்னை ஆராய்ந்து அறிந்து, வேதனை உண்டாக்கும் வழி உண்டோ என்று பார்த்து, அதனைச் சரிப்படுத்தி, என்னை நித்திய வழிக்குக் கொண்டு வாரும்’ என்பதுபோல அவரது ஜெபம் அமைந்திருக்கிறது. காலையில் படுக்கையைவிட்டு எழும்பும்போது எப்படியாக நமது முடி கலைந்து, முகம் குழம்பிப் போய் காணப்படுகிறதோ, அப்படியே நமது வாழ்விலும் எத்தனையோ காரியங்கள் குழம்பிய நிலையில் இருக்கின்றன. குறைகள், தேவன் வெறுக்கும் காரியங்கள், நாம் திருத்திக்கொள்ள வேண்டியவைகள் என்று எத்தனையோ இருக்கலாம். அதனைக் காலையிலேயே தேவ சமுகத்திலிருந்து திருத்தி சரிப்படுத்திக்கொள்ள நாம் செலவிடுகின்ற தியானவேளை மிக முக்கியமானதாகும்.\r\n\r\nகண்ணாடியில் பார்த்தவுடன் நம்மை ஒழுங்காக்கிக்கொண்டால் சரி. கண்ணாடியைவிட்டு அகன்ற மறுநிமிடமே நம்மிலுள்ள குறைகளை மறந்து விடுவோம். அதுபோலவே, தினந்தோறும் தேவனோடு செலவிடும் நேரமே நாம் அவருக்குள் பரிசுத்தமாகுதலைப் பெற்றுக்கொள்ளுகின்ற நேரம். அந்நேரத்தை நாம் உதாசீனம்செய்வது நம்மிலுள்ள திருந்தவேண்டியதும், திருத்தவேண்டியதுமான பகுதிகளை நாம் உதாசீனம் செய்வதற்குச் சரி. தேவனோடு செலவிடும் நேரமானது நம்மை மென்மேலும் பரிசுத்தமாக்கும். இன்னும் இன்னும் நம்மைத் தூய்மை செய்யும்படி தேவனிடத்தில் நம்மை ஒப்புவிப்போம். தியானவேளைகளை நம் வாழ்வின் முக்கியமான வேளைகளாகக் கருதி, தேவபயத்துடனும், பக்தியுடனும் அதனைக் கிரமமாகச் செய்ய வாஞ்சிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, என் வாழ்வை ஆராய்ந்து பார்த்து, என்னை உள்ளும் புறமும் சுத்திகரித்து, உமக்குரிய பாத்திரமாக வனைந்துகொள்ளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}