{
  "uniqueid": "20240116110517_7fffffff",
  "date": "2024-01-16",
  "title": "ஆதிக்கமல்ல, அன்புறவே!",
  "key_verse": "66_3:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வெளிப்படுத்தல் 3:14-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இதோ, வாசற்படியிலே நின்று தட்டுகிறேன்; …கதவைத் திறந்தால் …அவனோடே போஜனம்பண்ணுவேன்.’ (வெளி. 3:20)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வீட்டுக் கதவைத் திறந்துகொண்டு உள்ளே நுழைபவர், ஒன்றில் அந்த வீட்டின் உரிமையாளராக இருப்பார் அல்லது ஒரு கள்வனாக இருக்கவேண்டும். அப்படியாக நுழைபவர்களைக் குறித்து நாம் அவ்வளவாக சந்தோஷப்படுவதுமில்லை. ஆனால், ஆண்டவர் இவ்விரு ரகத்தையும் சேராதவர். அவர் வாசற்படியில் நின்று தட்டுவார். ‘யார் கதவைத் திறக்கின்றார்களோ, அந்த வீட்டினுள் பிரவேசித்து, அவர்களோடு போஜனம்பண்ணுவேன்’ என்கிறார்.\r\n\r\nஇங்கே ஆண்டவரின் உட்பிரவேசமானது ஒரு ஆதிக்க மனப்பான்மையோடு அமையாமல், ஒரு அன்பின் அடிப்படையில் அமைவதை நாம் காணலாம். அவரோடு எவனொருவன் உறவுகொள்ள விரும்புகிறானோ அவனோடேயே அவர் அன்புறவு கொண்டிருப்பார். ஆதிக்கம் செய்து எவனையும் ஆட்கொண்டிட அவர் விரும்பவில்லை, முயற்சிக்கவுமில்லை. தியானவேளையும்கூட ஒருவன் தானாக விரும்பி, அதற்கு நேரமொதுக்கி, அவரோடு செலவிடும் நேரமாகவே இருக்கின்றது. அதை கட்டாயத்துக்காகவோ, அல்லது வேறு ஆசீர்வாதங்களைப் பெறும் நோக்கத்துடனேயோ செய்யக்கூடாது. முழு விருப்பத்தோடும், முழு வாஞ்சையோடும் செய்யப்பட வேண்டிய ஒன்றுதான் தியானம்.\r\n\r\nநேரமானது பரந்த இடத்தைப் பிடித்துக்கொள்ளும் தன்மையுடையது. உதாரணமாக, ஒருநாளில் பலவேலைகளை செய்து முடிக்கக்கூடியதாயிருக்கும். இன்னொரு நாளில் பார்த்தால், இரண்டு வேலை செய்யவே நாள் முடிந்து விடும். எப்படி நேரம் கடந்தது என்பது கேள்விக்குறியாகவே இருக்கும். சோம்பல், வீண்பேச்சு, அரட்டையடிப்பு, திட்டமிடாமை இப்படியான பலவிஷயங்கள் நமது பொன்னான நேரத்தைக் கொள்ளைகொண்டு போய்விடும். எனவே, ஒவ்வொரு நாளிலும் நேரத்தை நாம் திட்டமிட்டால்தான், அந்த நாளை நாம் செவ்வனே செலவிடமுடியும். நாம் திட்டமிடும் தியானவேளை நேரமானது, நாம் தேவன்மீது கொண்டுள்ள அன்பின் அடிப்படையிலேயே இடம்பெற வேண்டும். அதை ஒரு கட்டாயத்தின் பேரில் நாம் புகுத்திச்செய்ய முற்பட்டால், அத்தியான நேரமானது கடமைக்காகவும், கட்டாயத்துக்காகவும் செய்யும் காரியம்போல் தோன்றுமே அல்லாமல், அதனால் எந்தப் பிரயோஜனமும் கிடைக்காது. தேவனோடு நம் அன்புறவும் வளராது. ஆண்டவர், நமது உள்ளங்களை அறிந்திருக்கிறவர். அவரே கட்டாயத்தின்பேரில் எதுவும் செய்யாதிருக்கும்போது, அவர் வழிசெல்லும் நாம் எப்படியாக தம்மண்டை சேருகிறோம் என்பதை அவர் அறியாதவராய் இருப்பாரா? கடமைக்காகவா, அன்புறவுக்காகவா? எதுவாயினும், நமது தியானவேளைகளை இன்றே சரிசெய்வோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உம்மில் கொண்டுள்ள அன்பு உண்மையானால், உம்மோடுள்ள உறவும் அர்த்தமுள்ளதாயிருக்கும் என்பதை உணர்த்தினீர் நன்றி. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}