{
  "uniqueid": "20240115110520_326526f5",
  "date": "2024-01-15",
  "title": "தேறுதலடையும் நேரம்",
  "key_verse": "19_55:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 55:14-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தர்மேல் உன் பாரத்தை வைத்துவிடு, அவர் உன்னை ஆதரிப்பார்; நீதிமானை ஒருபோதும் தள்ளாடவொட்டார்.’ (சங்கீதம் 55:22)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“காலையில் படுக்கையைவிட்டு எழுந்திருக்கும்போதே, நம் மனதில் எத்தனையோ எண்ணங்கள். அவைகளில் சில சந்தோஷமானவை, சில துக்கம் நிறைந்தவை. எனினும், இன்றைய நாளை எப்படி எதிர்நோக்கப் போகிறோமோ என்றதான ஒருவித ஏக்கமும் சேர்ந்திருக்கும். இத்தனைக்கும் மத்தியில், எழுந்திருந்து தேவனோடு நேரத்தைச் செலவிடும்போது, ஒருவித ஆறுதல், அந்நாளுக்குரிய வேதப்பகுதி மூலமாக தேவன் என்னுடன் பேசுவது போன்றதான ஒரு உணர்வைப் பெற்றுக்கொள்கிறேன். தேவ வார்த்தைகளை நான் வாசிக்க, தியானிக்க, நேரம் போவதே தெரிவதில்லை. பின்னர் மற்ற கடமைகளைக் கருத்திற்கொண்டு, தேவனோடு செலவிட்ட நேரத்தை முடித்துக் கொண்டு அவ்விடத்தைவிட்டு எழும்புவேன்” என ஒரு வயோதிப தாயார் தனது தியானவேளைகளைக் குறித்து அனுபவ சாட்சியாகக் கூறினார்கள். இப்படியான தியானவேளையானது ஒவ்வொருவருக்கும் விதவிதமான அனுபவத்தைக் கொடுக்கின்றது. அதேவேளை தியானவேளையைக் கடைப்பிடிக்காதோருக்கு இதன் மகத்தான தாற்பரியத்தை அறிந்துகொள்ளவே முடியாது.\r\n\r\nதேவனுடைய சமுகத்தில் காத்திருக்கும் நேரமே, நாம் தேறுதலடையும் நேரம். ‘அந்திசந்தி மத்தியானவேளையிலும் நான் தியானம்பண்ணி முறையிடுவேன். அவர் என் சத்தத்தைக் கேட்பார்’ என்றும், ‘கர்த்தர்மேல் உன் பாரத்தை வைத்துவிடு; அவர் உன்னை ஆதரிப்பார்’ என்றும் தாவீது தமது அனுபவத்தைப் பாடி வைத்திருக்கிறார். நமது வாழ்வின் பாரங்கள், நெஞ்சின் துக்கங்கள், சுமக்கமுடியாத வேதனைச் சுமைகளையெல்லாம் கர்த்தருடைய பாதத்தில் வைத்து விடும்போது, நாம் தேறுதல் அடைகிறோம். ‘அடிச்சுவடு’ என்ற ஒரு சாட்சியில், ஒரு ஜோடி அடிச்சுவடுகளைக் கண்ட ஒரு மனிதன், ‘வேதனையான நேரத்தில் என்னோடுகூட வருகிறேன் என்று சொன்னீரே ஆண்டவரே. இப்போது இந்தக் கரடுமுரடான பாதையிலே ஒரு ஜோடி அடிச்சுவடுகளையே காண்கிறேனே’ என்று சொன்னபோது, ‘நீ காண்பது உன் அடிச்சுவடுகளல்ல, அவை என்னுடையவை. கரடுமுரடான பாதையிலே உன்னை நான் என் தோளின்மேல் சுமந்துகொண்டு, நானே அப்பாதையின் ஊடாக நடந்துவந்தேன்’ என்று ஆண்டவர் பதிலளித்தார்.\r\n\r\nநமக்குப் பிரயோஜனமற்ற, தேவையற்ற காரியங்களை நாம் இழந்து விடுவதைக் குறித்து கவலைகொள்ளத் தேவையில்லை. ஆனால், இழந்துபோக விரும்பாத பெறுமதியான காரியத்தை இழந்துபோனால் கவலைகொள்வோம் அல்லவா? தியான வேளையும் நம் வாழ்வில் நாம் இழக்கக்கூடாத ஒரு அரிய பெறுமதியான நேரமே."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “உம்மோடு செலவிடும் பெறுமதியான ஜெப தியானநேரத்தை இழந்து போகாமல் பிரயோஜனப்படுத்திக்கொள்ள உதவிடும் ஆண்டவரே. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}