{
  "uniqueid": "20240717074314_7fffffff",
  "date": "2024-07-17",
  "title": "வாக்குத்தத்தத்தின் பிள்ளைகள்!",
  "key_verse": "48_4:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலாத்தியர் 4:21-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சகோதரரே, நாம் ஈசாக்கைப் போல வாக்குத்தத்தத்துப் பிள்ளைகளாயிருக்கிறோம் (கலாத்தியர் 4:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இரண்டு சிறுபிள்ளைகள் ஒரு பொருளுக்காகச் சண்டையிடும்போது, பெரியவர்களாகிய நாம் என்ன செய்வோம்? அந்தப் பொருள் யாருடையது என்று கேட்போம். யார் அந்தப் பொருளுக்கு உரிமையாளர் என்று அறிந்துகொண்டு, அப்பொருளை உரிய பிள்ளையிடம் கொடுத்து, மற்றப் பிள்ளையை சமாதானம் செய்வோமல்லவா! காரணம், அந்தப் பிள்ளையினுடைய பொருள் அந்தப் பிள்ளைக்கே உரியது என்பதை நாம் அறிந்திருக்கிறோம்.\r\n\r\nஅதுபோலவே நாமும் வாக்குத்தத்தத்தின் பிள்ளைகள், நமக்கு எல்லா சுதந்திரமும், உரிமையும் உண்டு என்பதையே பவுல் கலாத்தியருக்கு புரிய வைக்க முயற்சியெடுக்கிறார். ஆபிரகாமின் வாழ்க்கையை இங்கே ஒப்பிடுகிறார். அடிமையானவளிடத்தில் பிறந்த பிள்ளையொன்று, மற்றது, தேவனுடைய வாக்குத்தத்தத்தின்படி பிறந்த பிள்ளை ஈசாக்கு. அடிமையானவளிடத்தில் பிறந்தவன் மாம்சத்தின்படி பிறந்தான். சுயாதீனமுள்ளவளிடத்தில் பிறந்தவனோ வாக்குத்தத்தத்தின்படி பிறந்தான். இந்த இரண்டு ஸ்திரீகளும் இரண்டு ஏற்பாடு என்று விளங்கவைக்கிறார். ஆகார் என்பவள் சீனாய் மலையின் ஏற்பாடு என்கிறார். அதாவது, சீனாய் மலையில்தான் இஸ்ரவேலருக்கு முதலாவது பத்துக் கட்டளைகளும் அதைத்தொடர்ந்து நியாயப்பிரமாண சட்டங்களும் கொடுக்கப்பட்டது. அடிமைப் பெண்ணாக அவள் இருந்ததுபோலவே, நியாயப்பிரமாணச் சட்டங்களும் மனிதரை அடிமைகளாக்கி வைத்திருந்தது.\r\n\r\nசுயாதீனமுள்ள சாராயிடத்தில் பிறந்த பிள்ளை ஈசாக்கு, தேவனின் வாக்குப்படி எப்படிவந்து பிறந்தானோ, அதுபோலவே நாமும் கிறிஸ்துவினால் மீட்கப்பட்ட வாக்குத்தத்தத்தின் பிள்ளைகளாயிருக்கிறோம். ஆகாரின் மகன் இஸ்மவேலுக்கும், சாராயின் மகன் ஈசாக்குக்கும் பிரச்சனைகள் வந்தன. மாம்சத்தின்படி பிறந்தவனுக்கும், ஆவியின்படி பிறந்தவனுக்கும் பிரச்சனைகள் வந்தன. மாம்சத்தின்படி பிறந்தவன் ஆவியின்படி பிறந்தவனோடே சுதந்தரவாளியாக இருக்கமுடியாது.\r\n\r\nஎனவே பிரியமானவர்களே, மாம்சத்தின்படி பிறந்தவனை புறம்பே தள்ளினதுபோல, மாம்சத்தின் கிரியைகளை வாக்குத்தத்தத்தின் பிள்ளைகளாகிய நாம் புறம்பே தள்ள வேண்டியவர்களாய் இருக்கிறோம். இனி மாம்சத்தின் பிள்ளைகளாக இராமல், வாக்குத்தத்தத்தின்படி உரிமையுள்ள பிள்ளைகளாக நடந்துகொள்வோம். வாக்குத்தத்தத்தின் பிள்ளைகளாகிய நாம் அவருடைய வாக்குக்கு உட்பட்டவர்களாய், அவருக்குப் பிரியமானவர்களாய் என்றைக்கும் வாழ நம்மை நாமே முழுமையாக அர்ப்பணிப்போமாக! இப்படியிருக்க, சகோதரரே, நாம் அடிமையானவளுக்குப் பிள்ளைகளாயிராமல், சுயாதீனமுள்ளவளுக்கே பிள்ளைகளாயிருக்கிறோம் (கலா.4:31)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது வாக்குப்படி மீட்கப்பட்ட பிள்ளையாகிய நான், மீட்பரின் பிள்ளை என்ற உரிமைக்கு ஏற்றபடி உமக்குப் பிரியமாய் வாழ எனக்கு கிருபை செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}