{
  "uniqueid": "20240114110522_2a54edee",
  "date": "2024-01-14",
  "title": "கனிகொடுக்கும்படியாக…",
  "key_verse": "43_15:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 15:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீங்கள் மிகுந்த கனிகளைக் கொடுப்பதினால், என் பிதா மகிமைப்படுவார், எனக்கும் சீஷராயிருப்பீர்கள்.’ (யோவான் 15:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு செடியின் கொடி, நீண்டதூரத்துக்குப் படர்ந்துசெல்லும். ஆனால், அது செழிப்பாகப் படர்ந்து பிழைக்கவேண்டுமாயின், அது செடியோடு இணைந்திருக்கவேண்டும். எவ்வளவு செழிப்பான கொடியாக இருந்தாலும், எவ்வளவு கனிகளைக் கொடுத்துக்கொண்டிருந்தாலும், அதை இடையில் வெட்டி, அச்செடியை விட்டுப் பிரித்துப்போட்டால் மறுகணமே அந்தக் கொடி செத்துவிடும். செடியும் கொடியும் ஒன்றுடன் ஒன்று பிணைக்கப்பட்டிருத்தல் கனிகொடுத்தலுக்கு மிக மிக அவசியம். இதைத்தான் ஆண்டவர், வாழ்வில் கனிகொடுத்து உறுதியாயிருப்பதற்கு, கொடிகளாகிய நாம், செடியாகிய அவருடன் இணைந்திருக்க வேண்டியதின் முக்கியத்துவத்தை ஒப்பிட்டுக் கூறியுள்ளார். நாம் அவருடன் உரிய நேரத்தைச் செலவிடாமல், அந்தத் தொடர்பை அறுத்துவிட்டால், நாம் எப்படி கனிகொடுக்கும் வாழ்வை வாழமுடியும்? செத்துப்போய் விடுவோமல்லவா!\r\n\r\nஇன்னொன்று, செடியில் இணைந்திருந்து, செடியின் நன்மைகளைப் பெற்றும் கனிதராத கொடிகளும் உண்டு. தோட்டக்காரன் அவற்றை வெட்டி எறிந்து விடுகிறான். அதுபோலவே, கிறிஸ்துவுக்காய் கனிகொடுக்கும் வாழ்வு வாழவே நாம் அழைக்கப்பட்டிருக்கிறோம். அப்படியிருக்க, நமது வாழ்வில் கனி இல்லாவிட்டால் நாமும் வெட்டுண்டு அக்கினியில் போடப்படுவதை யார் தடுக்க முடியும்? எங்கள் வீட்டில் ஒரு மரம் சிலகாலம் தன் கனிகளைக் கொடுத்துவிட்டு பின்னர் கனிகொடுக்காத மரமாக நின்றுகொண்டிருந்தது. விரைவில் அது தானாகவே பட்டுப்போகத் தொடங்கியது. அது கனிகொடுக்காத மரம்தானே, அத்தோடு அதில் அதிகம் முற்களும் இருந்ததால், தானாகவே பட்டுப்போகட்டும் என்று நாங்களும் அஜாக்கிரதையாயிருந்தோம். ஆனால், காலைதோறும் எழுந்து வாசலுக்கு வரும்போது இந்த பட்டமரமே கண்ணுக்குத் தெரிகிறது என்றும், காலையில் எழுந்து பட்டமரத்தைப் பார்க்க எங்களுக்கு இஷ்டமில்லை, அதைத் தறித்துப்போடுங்கள் என்றும் எங்கள் பக்கத்து வீட்டார் வந்து முறையிட்டார்கள். பார்த்தீர்களா, கனிகொடுக்காத மரம் தானாகப் பட்டுப்போவதற்குக்கூட அதற்கு நேரம் கொடுக்கப்படவில்லை.\r\n\r\nநாம் கனிகொடுக்காத மரங்களாய் எத்தனை காலம் வாழப்போகிறோம். நம்மை பரமபிதா தறித்துப்போடும் காலம் ஒன்று வருவதற்கு முன்னர், நாம் கனி கொடுக்கும் மரங்களாய் மாறுவோம். அதற்கு செடியாகிய இயேசுவில் நாம் நிலைத்து நின்றே ஆகவேண்டும். அதற்கு, அவரோடு தனித்திருக்கும் நேரத்தை ஒதுக்கிக்கொள்ள வேண்டும். அவரது வார்த்தைகளைத் தியானித்து, அதை நம் வாழ்வில் கடைப்பிடிப்பதைத் தவிர, வேறு வழியே இல்லை."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என்றும் உமக்குள் நிலைத்திருந்து கனிகொடுக்கும்படி, உம்மோடு தனித்திருக்கும் நேரத்தை அதிகரிக்க என்னை வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}