{
  "uniqueid": "20240113110525_7fffffff",
  "date": "2024-01-13",
  "title": "வழிநடத்துதலை உணருதல்!",
  "key_verse": "19_46:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 23:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீங்கள் அமர்ந்திருந்து, நானே தேவனென்று அறிந்துகொள்ளுங்கள்; ஜாதிகளுக்குள்ளே உயர்ந்திருப்பேன், பூமியிலே உயர்ந்திருப்பேன்.’ (சங்கீதம் 46:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு ஆட்டிடையனாக பல அனுபவங்களுக்கூடாகக் கடந்துசென்று, பல காரியங்களைக் கண்டுகொண்ட தாவீது, தன்னை ஒரு ஆடாகவும் ஆண்டவரை ஒரு நல்ல மேய்ப்பனாகவும் கற்பனைசெய்து ஆழமான கருத்துக்களோடு பாடிய சங்கீதம்தான் 23ஆம் சங்கீதம். இச்சங்கீதத்தில் நான் கண்டுகொண்ட ஒரு விசேஷ காரியம் உண்டு. சாதாரணமாக, திருமண ஆராதனை, மரண வீடு போன்ற சில விசேஷ தினங்களுக்காக வேதாகமத்தில் சில பகுதிகளை நாம் தெரிந்து வைத்திருக்கிறோம். ஆனால் இந்த 23ஆம் சங்கீதமோ எந்தச் சந்தர்ப்பத்திலும் வாசிக்கத் தியானிக்க ஏற்ற ஒரு சங்கீதம் எனலாம்.\r\n\r\nதேவ வழிநடத்துதலை உணர்ந்துகொள்ள அவரோடு நெருங்கிய தொடர்பு நமக்கு வேண்டும். இதற்கும் நமது தியானவேளைகளே பெரிதும் உதவும். நல்லதொரு மேய்ப்பன் தன் ஆடுகளை ஜாக்கிரதையாய்க் காத்துக்கொள்ளுவான். எனவே, கர்த்தர் என் மேய்ப்பராய் இருப்பதால் நான் தாழ்ச்சியடையேன் என்பதுதான் தாவீதின் முதலாவது நம்பிக்கை. அத்துடன், அவர் என்னை நேர்த்தியான பாதையிலேயே நடத்துகிறார்; என் ஆத்துமாவைத் தேற்றுகிறார்; என்னை நீதியின் பாதையில் நடத்துபவரும் அவரே. இது தாவீதின் அனுபவம். இந்த மேன்மையான அனுபவத்தை உணர, அனுபவிக்க தாவீது எவ்வளவாய் ஆண்டவரோடு நெருங்கி ஜீவித்திருக்கவேண்டும். இப்படியிருக்க, கர்த்தராகிய ஆண்டவர் எனக்கும் போதுமானவர் என்று நாம் உணர்ந்திருக்கிறோமா? அவர் போதுமானவராகத்தான் இருக்கின்றாரா?\r\n\r\n‘நீங்கள் அமர்ந்திருந்து நானே தேவனென்று அறிந்துகொள்ளுங்கள்’ என்கிறார் ஆண்டவர். அவர்தாமே நமது தேவன் என்று நமக்கு உணர்த்த, நம்மை நடத்த ஆவலாயிருக்கிறார். ஆனால், அந்த அனுபவத்தைப் பெற்றுக் கொள்ளும்படிக்கு அவரது வழிநடத்துதலுக்கு அமர்ந்திருக்க நமக்குப் பொறுமை உண்டா? தேவன் தமது சித்தத்தின்படி நடத்தட்டும் என்று நம்மையே ஒப்புக்கொடுக்க நமக்கு மனமுண்டா? அவரது பாதத்தில் அமர்ந்திருந்து அவரது வழிநடத்துதலை அறிந்துகொள்ள நேரமுண்டா? தேவனுடனான உறவிலே நாம் எங்கே நிற்கிறோம் என்பதை சற்று சிந்திப்போம். தியான வாழ்வு என்பது ஒரு போராட்டமே. அதற்கான நேரத்தையும், தருணத்தையும், அமைதியான இடத்தையும் கண்டுகொண்டு, கிரமமாக ஆண்டவரின் பாதத்தில் அமர்ந்திருப்பதென்பது நாம் போராடி பெற்றுக்கொள்ள வேண்டிய ஒரு விஷயமாகும். நாம் முயற்சி செய்யாவிடில் ஒருநாளும் இதில் நமக்கு வெற்றி கிடைக்காது. அசட்டையாய் கழித்த காலங்களை விட்டுவிலகி உண்மைத்துவமாய் தேவ பாதம் அமர்ந்திருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என்னை வழிநடத்தும் நல் மேய்ப்பராகிய இயேசுவே, உம்மைப் பின் தொடர்ந்து, உமக்கு மகிமையாய் வாழ என்னை அர்ப்பணிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}