{
  "uniqueid": "20240112110528_28eccf84",
  "date": "2024-01-12",
  "title": "எண்ணெய் ஊற்றிடும்!",
  "key_verse": "45_12:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 12:9-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அசதியாயிராமல் ஜாக்கிரதையாயிருங்கள்; ஆவியிலே அனலாயிருங்கள்; …ஜெபத்திலே உறுதியாய்த் தரித்திருங்கள்.’ (ரோமர் 12:11,12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எண்ணெய் ஊற்றிடும் என் இதயத்தில், எண்ணெய் ஊற்றிடும் நான் எரிவேன். எண்ணெய் ஊற்றிடும் என் இதயத்தில், நாள் முழுவதும் எரியச் செய்யும்.” இது வழக்கமாகவே நாம் பாடும் ஒரு அழகான பல்லவி. நாம் நாள் முழுவதும் அழகாக எரிவதற்கும், தேவன் நமக்குள் எண்ணெய் ஊற்றுவதற்கும் ஏதுவாக, அவர் பாதத்தில் அமர்ந்திருந்து அவரோடு நேரம் செலவிட்டு அவரது வார்த்தைகளை நாம் தியானிக்கவேண்டியது அவசியமல்லவா! இன்றைய தியானப்பகுதியிலே, வாழ்விலே நாம் எப்படியெல்லாம் இருக்கவேண்டும், அதாவது நமது விளக்குகள் எப்படியெல்லாம் எரியவேண்டும் என்று பவுல் அழகாக எழுதியுள்ளார். அவற்றில் ஒன்று “உங்களைத் துன்பப்படுத்துகிறவர்களை ஆசீர்வதியுங்கள். ஆசீர்வதிக்க வேண்டியதேயன்றி சபியாதிருங்கள்.” இது நமக்கு மிகவும் கடினமான காரியம். இந்த ஒளி நம்மில் பிரகாசிக்க, வாழ்வு என்ற நமது விளக்குக்கு வல்லமையான எண்ணெய் ஊற்றப்படவேண்டும்; அதாவது, தேவனுடைய வழிநடத்துதல் நமக்கு மிகவும் அவசியம். தேவ பாதத்தில் அமர்ந்திருக்கும் நேரம் அவசியம்; அவருடைய வார்த்தையால் கிடைக்கும் பெலன் அவசியம். அப்பொழுதுதான் எவ்வித கடினமான காரியமானாலும் நம்மால் அவற்றைக் கடைப்பிடிக்கமுடியும். நமது சாட்சியென்னும் விளக்குகள் அணையாமல் எரிவதற்கு, தேவனோடு செலவிடும் நேரமென்னும் எண்ணெய் மிக மிக அவசியம்.\r\n\r\nஅசதியாயிராமல் ஜாக்கிரதையாய் இருங்கள், ஆவியிலே அணைந்து போகாமல் அனலாய் இருங்கள், இவற்றிற்கு உறுதுணையாக ஜெபத்திலே உறுதியாய் தரித்திருங்கள் என்று பவுலடியார் ஆலோசனை தந்திருக்கிறார். ‘அற்புதங்களையும், அடையாளங்களையும் செய்யும் ஊழியரையும் வல்லமையான பல செய்திகளை வழங்கி வெளிப்பாடுகளைக் கூறுபவர்களையும் நாம் வல்லமையான ஊழியர் என்று நினைக்கிறோம். ஆனால், இந்த வல்லமைகளையெல்லாம் கண்டு நடுங்காத சாத்தான், முழங்காலில் நிற்கும் ஒரு சாதாரண விசுவாசியைக் கண்டு நடுங்குவான்’ என்று ஒரு கிறிஸ்தவ நூலில் படித்தேன். ஆம், அது உண்மைதான். காரணம், இன்று அற்புதங்களுக்கும், அடையாளங்களுக்கும், வெளிப்பாடுகளுக்கும் தடைபோடாத சாத்தான் ஜெபத்துக்கும், தேவனுடனான தியான வாழ்வுக்கும் கொடுக்கும் இடையூறுகளுக்கு அளவேயில்லை என்று என் சொந்த அனுபவத்திலேயே கண்டுகொண்டேன். பிசாசை எதிர்த்து தேவ பாதம் பணிந்து முழங்காற்படியிடுவோமாக. நமது தேவன் பெரியவர்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, என் விளக்கை ஏற்றிவைத்தவர் நீரே, அது ஒருபோதும் அணைந்துவிடாதபடி எண்ணெய் ஊற்றி, எரியச்செய்திடும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}