{
  "uniqueid": "20240111110531_7fffffff",
  "date": "2024-01-11",
  "title": "ஆயத்தமாகி காத்திருத்தல்",
  "key_verse": "19_5:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 5:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தாவே, காலையிலே என் சத்தத்தைக் கேட்டருளுவீர்;; காலையிலே உமக்கு நேரே வந்து ஆயத்தமாகி, காத்திருப்பேன்.’ (சங்கீதம் 5:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெகு விரைவாக ஓடிக்கொண்டிருக்கும் காலச்சக்கரத்தில் ஆயத்தமாகுதலும் காத்திருத்தலும் வெறும் பேச்சாகவே போய்விட்டது. இவை இரண்டையும் நிறைவேற்ற மிகவும் பிரயாசப்பட வேண்டியிருக்கிறது. முன்பெல்லாம் ஒருவர் நான் இத்தனை மணிக்குப் புறப்பட்டு வருகிறேன் என்று சொன்னால், மற்றவர் அதுவரைக்கும் காத்திருப்பார். அவர் குறிப்பிட்ட நேரத்துக்கு வராவிட்டால்கூட வேறு வழியின்றிக் காத்திருப்பார். ஆனால், இப்போதெல்லாம் காத்திருக்கப் பொறுமையற்று உடனே கையடக்கத் தொலைபேசியை அழுத்தி, ‘புறப்பட்டாயிற்றா, எங்கே நிற்கிறீர்கள், எத்தனை மணிக்கு வருவீர்கள், கிட்ட வந்ததும் எனக்கு அழைப்பு விடுக்கமுடியுமா’ என்று கேள்விமேலே கேள்விகளைத் தொடுத்து, நாம் காத்திருக்கும் நேரத்தைத் தவிர்த்துக்கொள்ளவே முனைகிறோம்.\r\n\r\nசங்கீதக்காரர், தான் காலையிலே தேவனுக்கு நேரே வந்து ஆயத்தமாகிக் காத்திருப்பதாகச் சொல்லுகிறார். நமக்கோ தேவனண்டை வருவதற்கே காலையில் நேரம் கண்டுகொள்ளக் கடினமாக இருக்கும்போது, ஆயத்தமாவது எப்போ? பின்னர் காத்திருப்பது எப்போ? காலையில்தான் கட்டாயமாக தியானம் செய்யவேண்டும் என்பது முக்கியமல்ல. எனினும் காலையில் தியானம் செய்வதுபோன்று வேறு எந்த நேரமும் அமையாது என்பதுதான் மறுக்கமுடியாத உண்மை. அமைதியான வேளையை எப்போது கண்டுகொள்ள முடியுமோ அதை தியானத்துக்காக ஒதுக்கிக்கொள்வதே சாலச்சிறந்தது. அந்நேரமானது நபருக்கு நபர், இடத்துக்கு இடம் மாறக்கூடியதாய் அமையலாம்.\r\n\r\nஇவ்விடத்தில் மணவாளனுக்காகக் காத்திருந்த பத்துக் கன்னிகைகளின் உவமையை ஞாபகத்துக்குக் கொண்டுவருவோம் (மத்.25:1-13). இதில் ஐந்து கன்னிகைகள் விளக்குகளோடும், அவற்றிற்குப் போதுமான எண்ணெயோடும் மணவாளனுக்காகக் காத்திருந்தனர். ஆனால், மற்ற ஐந்து கன்னிகைகளும்கூட மணவாளனுக்காகவே காத்திருந்தனர்; ஆனால், ஆயத்தத்தோடே காத்திருக்கவில்லை. மணவாளன் வந்தபோது, எண்ணெயுடன் ஆயத்தமாய் இருந்தவர்கள் மணவாளனோடு உட்செல்லும் பாக்கியத்தைப் பெற்றுக்கொண்டனர்.\r\n\r\nஒரு காரியத்தில் ஆயத்தமாகுதல், காத்திருத்தல் இரண்டும் மிகவும் முக்கியமானவை. அவற்றை நமது தியான வாழ்வுக்குப் பழக்கப்படுத்தவேண்டும். அது நம்மை தேவனோடு இன்னமும் நெருக்கமாக்கிவிடும். தேவ பாதம் அமர்ந்திருந்து கற்றுக்கொள்ளும் நேரம், நமது வாழ்வின் நல்ல பங்கைத் தெரிவு செய்யும் நேரமாக அமையும். அது நமது ஆத்துமாவைப் பெலப்படுத்தும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் கர்த்தாவே, நான் உம்மை இன்னமும் கிட்டி நெருங்கிச் சேரும்படிக்கு, நான் ஆயத்தமாகி, உம் வார்த்தைகளைத் தியானிக்க எனக்கு உமது கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}