{
  "uniqueid": "20240110110533_5aa1d081",
  "date": "2024-01-10",
  "title": "தொலைத்துவிட்ட நேரம்!",
  "key_verse": "21_3:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிரசங்கி 3:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஒவ்வொன்றிற்கும் ஒவ்வொரு காலமுண்டு; வானத்தின் கீழிருக்கிற ஒவ்வொரு காரியத்துக்கும் ஒவ்வொரு சமயமுண்டு.’ (பிரசங்கி 3:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பள்ளி முடிந்து வீடு திரும்பிய மகன் தனது தாயைப் பார்த்து, ‘எனது பென்சில் பெட்டி தொலைந்துவிட்டது’ என்றான். அதற்குத் தாய், ‘அது தொலைந்துவிடவில்லை. நீ அதை தொலைத்துவிட்டாய், அதுதான் உண்மை’ என்றாள். தொலைந்து போவதற்கும், நாம் தொலைத்துவிடுவதற்கும் அதிக வித்தியாசமுண்டு. தேவனோடு நாம் ஒவ்வொருநாளும் நேரம் செலவிடுவது அவசியமானது. ஆனால் நாம் பல தடவைகளிலும் நேரத்தைக் காரணம்காட்டி ஜெபம் செய்யத் தவறிவிடுவதுண்டு. ஆனால், உண்மையில் நேரமில்லாமல் போவதில்லை. பல வேலைகளின் மத்தியிலும், தேவனோடு செலவிடும் நேரத்தை நாமேதான் தொலைத்து விடுகிறோம் என்பதுவே உண்மை.\r\n\r\nசாலொமோன் ஞானி, ஒவ்வொன்றிற்கும் ஒவ்வொரு காலமுண்டு என்று திட்டமாய் எழுதியுள்ளார். இவ்வுலகில் இருக்கும் ஒவ்வொருவருக்கும் சரிசமமாய் 24 மணி நேரம்தான் கொடுக்கப்பட்டுள்ளது. இந்நாட்டை ஆளும் ஜனாதிபதிக்கென்றாலும் சரி, பாலர் பள்ளியில் கல்வி கற்கும் மாணவனுக்கானாலும் சரி ஒரேயளவு நேரம்தான். ஆகவே, நமது நேரத்தை நாம்தான் திட்டமிட்டு உபயோகிக்க வேண்டும். திட்டமிடாத நேரமானது தொலைந்து போன நேரத்துக்குச் சமம். நாம் ஒவ்வொரு நாளையும் திட்டமிட்டு செயற்படாவிட்டால் சரியாக வாழமுடியாது. திட்டமிட்டால் பல காரியங்களை அந்நாளில் செய்திட முடியும்; அதேவேளை தேவனுக்குக் கொடுக்கும் நேரத்தையும் வஞ்சித்திட மாட்டோம். நேரத்தைத் திட்டமிடாவிட்டால் நமக்கிருக்கும் வேலைப் பளு நமது நேரத்தை தொலைத்துவிடச் செய்துவிடும். அதாவது, நாமே அதைத் தொலைத்துவிடுவோம். எனவே,நேரத்தைத் திட்டமிட்டு, தேவனுக்குரிய நேரத்தை தேவனுக்குக் கொடுப்போம். நேரமில்லை என்பது நாம் எல்லாருமே சொல்லுகின்ற ஒரு நொண்டிச் சாக்காகும். எப்படி நேரமில்லாமற் போகலாம்?\r\n\r\nஅருமையானவர்களே, நாம் சிந்தித்துப் பார்ப்போமாக! ‘எனக்கு நேரம் இல்லை’ என்று தேவன் நம்மிடம் சொல்லுவாரானால் நமது காரியம்தான் என்ன? நமது காரியங்களைச் செய்ய எப்படியாவது நேரத்தைக் கண்டுபிடித்து முடித்து விடுகிறோமே, அது எப்படி? தேவன் நமக்கு ஒவ்வொரு நாளையும் கிருபையாகவே தருகிறார். அதைச் சரியாக திட்டமிட்டு, தேவனுக்குரியதை தேவனுக்குக் கொடுக்காமலிருப்பது எப்படி? நேரத்தை நமது சொந்த ஆசை விருப்பங்களை நிறைவேற்றும்படி நாம் கொள்ளையிடுவது சரியா? தேவன் உண்மையுள்ளவராயிருக்கிறார். அவருடைய பிள்ளைகளாகிய நாமும் அவருக்கு உண்மையாயிருக்க வேண்டாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் கிருபையாகக் கொடுத்த வாழ்நாட்களையும், நேரங்களையும் நான் சரியாக பயன்படுத்திக்கொள்ள என்னைப் பொறுப்புள்ளவனாய் மாற்றும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}