{
  "uniqueid": "20240109110536_7fffffff",
  "date": "2024-01-09",
  "title": "அறிவும், உணர்வும் உள்ளவனாக…",
  "key_verse": "19_119:104",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 119:97-104"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உமது கட்டளைகளால் உணர்வடைந்தேன், ஆதலால் எல்லாப் பொய் வழிகளையும் வெறுக்கிறேன்.’ (சங்கீதம் 119:104)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேத அறிவை நாம் பல்வேறு வழிகளிலும் பெற்றுக்கொள்ளலாம். இறையியல் கல்லூரியில் கற்பதினாலோ, பல வேதநூல்களை வாசிப்பதினாலோ, பல வேத அகராதிகளை அலசி ஆராய்வதாலோ அதைப் பெற்றுக்கொள்ளலாம். இவற்றால் கிடைக்கும் அறிவு நமது மூளைக்குள்ளேயே ஒரு மூலையிலே முடங்கிக்கிடப்பதால் பயனென்ன? அது இருதயத்துக்குள் வர இடமுண்டா? தேவனுடைய வார்த்தைகளை நாள்தோறும் எவனொருவன் தியானிக்கிறானோ, அதனால் அவனுக்குள் வரும் அறிவானது அவனது இருதயத்திலிருந்து ஊற்றெடுக்கும்; அது அவனை உணர்வுள்ளவனாக்கும்.\r\n\r\n119ஆம் சங்கீதம் முழுவதுமே தேவனுடைய வார்த்தைகளைக் குறித்தே எழுதப்பட்டுள்ளது. இன்றைய தியானப்பகுதியானது தேவவார்த்தைகளைத் தியானிக்கின்றவனுக்குள் வரும் அறிவையும், உணர்வையும் குறித்துப் பேசுகிறது. ‘உமது வார்த்தைகளை நாள்தோறும் நான் தியானிப்பதினால், எனது சத்துருக்களிலும் அறிவுள்ளவனாகிறேன், எனக்குப் போதித்தவர்களெல்லாரிலும் அறிவுள்ளவனாயிருக்கிறேன். முதியோர்களைப் பார்க்கிலும் ஞானமுள்ளவனாயிருக்கிறேன்’ என்று தாம் பெற்றுக்கொண்ட அறிவைக் குறித்துப் பேசுகிறார் சங்கீதக்காரர். அதேவேளையில், வார்த்தைகளைத் தியானிப்பதினால் தனக்குள் எழும் உணர்வுகளைக் குறித்துப் பேசும்போதும், ‘உமது வார்த்தைகளை நான் காத்து நடக்கும்படிக்கு, சகல பொல்லாத வழிகளுக்கும் என் கால்களை விலக்கி நடக்கிறேன்’ என்கிறார். ‘நீர் எனக்குப் போதிக்கிறபடியால் நியாயத்தை விட்டு விலகேன்’ என்கிறார். ‘உமது கட்டளைகளால் உணர்வடைகிறேன். ஆதலால், எல்லாப் பொய் வழிகளையும் வெறுக்கிறேன்’ என்றும் எழுதுகிறார்.\r\n\r\nதேவனுடைய வார்த்தைகள் நமது வாயிலும் அறிவிலும் இருந்தால்மட்டும் போதாது. அவைகள் நம்மில் வாழவேண்டும். நாம் அவைகளுக்கு கீழ்ப்படிந்து நடக்கவேண்டும். அவைகள் நம் உணர்வில் ஊறவேண்டும். அவைகள் நம்மை அறிவுள்ளவர்களாக மாத்திரமல்ல, உணர்வுள்ளவர்களாகவும் மாற்றவேண்டும். அவைகள் நம் வாழ்க்கையை மாற்றி, மற்றவர்களுக்கும் ஆசீர்வாதமாய் வாழ வழிவகுக்கவேண்டும். தேவனை அறியாதோரை அவரண்டை கொண்டுவரும் பாலமாய் நாம் அமையும்வண்ணம் நமக்குள் தேவவார்த்தையானது செயற்பட வேண்டும். இப்படிப்பட்ட வார்த்தையை நமதாக்கிக்கொள்ள அதனை தியானிக்க ஜெபிக்க நமக்கு ஒரு நேரம் வேண்டுமல்லவா! வாஞ்சையோடு தேடுகிறவன் அதைக் கண்டடைவான்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, அறிவு பெருத்து மனித உணர்வுகள் அலைமோதும் இந்நாட்களிலே, உமது வார்த்தையைத் தியானித்து, உணர்வுள்ளவனாய் வாழ எனக்கு உதவிசெய்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}