{
  "uniqueid": "20240108110539_42d4f1d1",
  "date": "2024-01-08",
  "title": "ஜெபிக்க ஒரு நேரமுண்டா?",
  "key_verse": "41_6:46",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 6:30-46"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவர் ஜனங்களை அனுப்பிவிட்ட பின்பு, ஜெபம்பண்ணும்படி ஒரு மலையின்மேல் ஏறினார்.’ (மாற்கு 6:46)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எனக்காக ஜெபிக்கும்படிக்கு இவ் ஊழியருக்குக் கடிதம் போட்டேன். அவர் ஜெபித்து பதில் எழுதியுள்ளார்.” “எனக்காக இன்னார் ஜெபித்தார்கள், எனக்குக் காரியம் கைகூடியது.” “நான் ஜெபிக்கும்படிக்கு அவரிடம் போனேன், அவர் எனக்காக ஜெபித்து, தீர்க்கதரிசனமும் உரைத்தார்.” இப்படியாக தாங்கள் ஜெபிக்காமல், மற்றவர்களின் ஜெபங்களில் வாழுவோர் பலரும் இருக்கத்தான் செய்கிறார்கள். காரணம் கேட்டால் நேரமேயில்லை என்பதுதான் பதில்.\r\n\r\nசாப்பிடக்கூட நேரமில்லாத நிலையில் இயேசுவும் அவரது சீஷர்களும் வனாந்தரமான ஒரு இடத்துக்குப் போனார்கள். ஆனால், மக்கள் அவரை விடாமல் பின்தொடர்ந்து சென்றனர். இயேசு அவர்களுடைய ஆத்துமத்துக்கும் ஆகாரம் கொடுத்து, சரீர பசியையும் போக்கினார். பின்னர், சீஷர்களை மறுகரைக்குப் போகத் துரிதப்படுத்திய ஆண்டவர், ஜெபிக்கும்படிக்கு அவர் தனித்து மலையேறினார் என்று வாசிக்கிறோம். ஜெபிப்பதற்கென்று வனாந்தரமான மக்கள் இல்லாத ஒரு தனியிடம், அல்லது மக்களை அனுப்பிவிட்ட பின்னர் ஒரு நேரம், இப்படியாக எதோ ஒரு நேரத்தைத் தமது தியானத்துக்கும் ஜெபத்துக்குமாக ஆண்டவர் ஒதுக்கிக்கொண்டது நம்மைச் சிந்திக்கவைக்கட்டும்.\r\n\r\nஇன்று நமக்கிருக்கும் வசதிகளும் வாய்ப்புக்களும் அன்று இல்லை. ஆனால், ஒருநாளில் அன்றிருந்த அதே இருபத்திநாலு மணிநேரமே இன்றும் நமக்கு இருக்கிறது. என்றாலும், நமது நேரத்தைக் கொள்ளை கொண்டுபோக எத்தனையோ விஷயங்கள் இன்று நமக்கு சோதனையாக முளைத்தெழும்பியிருக்கின்றன. நேரத்தை மிச்சப்படுத்துவதற்கு ஏதுவான உபகரணங்களும், இயந்திரங்களும் ஏராளமாக இருந்தாலும், அந்த நேரத்தைக் கொள்ளையடிக்கும் தொலைகாட்சிப் பெட்டிகளும், கணனிகளும், கையடக்கத் தொலை பேசிகளும் கூடவே வந்துவிட்டன என்பதை நாம் மறுக்கமுடியாது. நமது நேரம் நமது கைகளிலேதான் இருக்கிறது. அதைப் பிரயோகிப்பதா, அல்லது வீணாக விரயம்பண்ணுவதா என்பதைத் தெரிந்தெடுக்கும் சுதந்திரமும் நமது கைகளிலேயே கொடுக்கப்பட்டுள்ளது. ஜெபிக்க நேரம் கண்டுகொள்வது சிரமமான காரியம்தான். தியான வாழ்வு என்பது ஒரு போராட்டமான விஷயம்தான். என்றாலும், அதை நாம் கிரமப்படுத்த போராடித்தான் ஜெயிக்கவேண்டும். இயேசுவும் தியான ஜெபத்துக்கு ஒரு நேரத்தைத் தேடித்தான் கண்டுகொண்டார். நாமும் அதை அசட்டையாக விட்டுவிடக்கூடாது. அது நமக்குத் தீங்காகவே முடியும். நமக்குரிய தியான நேரத்தை நாமே கண்டுகொள்ளுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, போராட்டம் நிறைந்த இவ்வுலகிலே எனக்குரிய தியான நேரத்தை நான் போராடியாவது கண்டுகொள்ள நான் வாஞ்சையாயிருக்கிறேன். என்னைப் பலப்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}