{
  "uniqueid": "20240107110541_7fffffff",
  "date": "2024-01-07",
  "title": "பெலனுள்ள போஜனம்!",
  "key_verse": "12_19:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1இராஜாக்கள் 19:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…புசித்துக் குடித்து, அந்தப் போஜனத்தின் பலத்தினால் நாற்பதுநாள் இரவுபகல் …நடந்துபோனான்.’ (1இராஜா.19:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உடற்சோர்வு, மனச்சோர்வு இவை மனுஷரை வன்மையாகத் தாக்கும் கூரிய ஆயுதங்கள் எனலாம். உடற்சோர்வுள்ளவன் பெலனுள்ள ஆகாரத்தால் தன்னைப் பெலப்படுத்திக்கொள்ளலாம். ஆனால் மனச்சோர்வுள்ளவனோ அதன் தாக்கத்தால் உடற்சோர்வுக்கும் உள்ளாகிறான்.\r\n\r\nஎலியா பெரியதொரு மனச்சோர்வுக்குள்ளாகி தான் சாகவேண்டும் என்று சூரைச்செடியின் கீழே படுத்துக்கொண்டார். இந்த எலியாவை மீண்டும் ஜீவனுள்ளவனாய் நடந்திடச் செய்தது, தூதன் கொடுத்த அந்த ஆகாரமே. ஆகாரத்தைக் கொடுத்த தூதன், ‘நீ நடக்கவேண்டிய பிரயாணம் வெகுதூரம்’ என்றான். தூதன் கொடுத்த ஆகாரத்தை உண்டு, தேவகட்டளையைப் பெற்ற எலியா நாற்பது நாட்கள் நடந்தார்; தேவ சத்தத்தைக் கேட்டார். நமது வாழ்விலும் எலியாவுக்கு வந்ததுபோன்ற சோர்வான காலங்கள் வரும். அந்நேரத்தில் நம்மைப் பெலப்படுத்துவது எது? தேவனுடைய மெல்லிய சத்தத்தைக் கேட்கும்படிக்கு நமது செவிகளைத் திறப்பது எது?\r\n\r\nதேவ வார்த்தையென்னும் மன்னாவை உண்டு, அவரது பாதத்தில் செலவிடும் நேரமே நம்மைப் பெலப்படுத்தக்கூடிய ஒரே காரியம். அந்தப் பெலன் நாம் செல்லவேண்டிய பிரயாணத்தை மேற்கொண்டு முடிக்க உதவிடும். நமது வாழ்வும் நீண்டதொரு பிரயாணமே. அது எவ்வளவு நீளமானது என்பது நமக்குத் தெரியாது. அப்பிரயாணத்தில் இடையில் வருகின்ற தடைகள் பல. நம்மை வீழ்த்தும்படிக்குப் பாதையிலே சத்துருவானவன் தோண்டி வைத்திருக்கும் படுகுழிகளும் நமக்கு மறைவானவையே. இப்படியிருக்க ஒரு வழிகாட்டி இல்லாமல் நாம் தனியே பிரயாணம் பண்ணமுடியுமா? நமக்கு வழிகாட்ட ஆண்டவர் தமது வார்த்தைகளை நமது கைகளில் தந்துள்ளார். அதையும் வைத்துக்கொண்டு நாம் கண்மூடித்தனமாக நடப்பது தகுமா?\r\n\r\n‘உம்முடைய வசனம் என் கால்களுக்குத் தீபமும், என் பாதைக்கு வெளிச்சமுமாயிருக்கிறது’ (சங்கீதம் 119:105). அப்படியிருக்க, நமக்கு முன்பாக எதுவுமே தெரியாதபடிக்கு இருண்டு கிடக்கும் இவ்வாழ்க்கைப் பிரயாணத்திலே, நமக்குக் கொடுக்கப்பட்ட வெளிச்சத்தை நாம் மறந்துவிட்டுச் செல்வது முட்டாள்தனம் அல்லவா? தினந்தோறும் அவ்வார்த்தையை நமதாக்கி, அதன் வெளிச்சத்தில் நம்மையும், நாம் நடக்கவேண்டியதான பாதையையும் கண்டுகொள்ள வேண்டும். அதற்கான ஒரு நேரத்தை நாம்தான் திட்டமிட்டுக்கொள்ள வேண்டும். அதன்பின் பிரயாணம் எத்தனை இன்பமாயிருக்கும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, நீர் என் பாதைக்கு வெளிச்சமாகக் கொடுத்த உமது வார்த்தைகளுக்காய் நன்றி. அவ்வெளிச்சத்தில் நான் வாழவும் பிரகாசிக்கவும் அடியேனை வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}