{
  "uniqueid": "20240106110544_7fffffff",
  "date": "2024-01-06",
  "title": "தடைப்படும் தியானம்",
  "key_verse": "42_10:42",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 10:38-42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தேவையானது ஒன்றே, மரியாள் தன்னை விட்டெடுபடாத நல்ல பங்கைத் தெரிந்துகொண்டாள் என்றார்.’ (லூக்கா 10:42)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஊழியம், சமூகப்பணி, வேலை, பொறுப்புக்கள், சோம்பல் இப்படியாக பல்வேறுபட்ட காரியங்களால் தியானவேளைகள் தடைப்படுவதுண்டு. தியானத்துக்கான நேரத்தைக் கண்டுபிடிக்க முடியாமல் திண்டாடும் ஒரு கூட்டத்தார் இருக்க, தியானவேளையை முக்கியத்துவப்படுத்தாத ஒரு கூட்டத்தாரும் இருக்கத்தான் செய்கிறார்கள். மறுபுறத்தில் ஜெபம், தியானம், ஆலயம், உபவாசம், ஆலயப்பணி இப்படியாகத் திரிவதினால் தங்கள் பொறுப்புக்களையும், கடமைகளையும் மறந்து சுயாதீன சிந்தையோடு செயற்படுவோரும் உண்டு. இவைகள் எல்லாமே ஒவ்வொருவிதமான உச்சக்கட்ட சிந்தனையுடையோரையே எடுத்துக்காட்டுகிறது.\r\n\r\nநமக்கு எல்லாவிதத்திலும் மாதிரியாக விளங்குகிறவர் ஆண்டவர் இயேசு கிறிஸ்துவே. அவர் தமது ஊழியத்தையும், தாம் வந்த நோக்கத்தையும் மாத்திரமே சிந்தித்துக்கொண்டு, தம் பிதாவுடன் தனித்திருக்கும் நேரத்தை அவர் தவறவிட்டதேயில்லை. தம் பிதாவின் சித்தத்தைச் சரிவர நிறைவேற்றுவதற்கு அவருடன் தனித்திருப்பதன் அவசியத்தை இயேசுவே உணர்ந்திருந்தார். அப்படியிருக்க, நாம் தவறவிடலாமா? மார்த்தாளும் மரியாளும் இயேசுவைக் கனப்படுத்தவே பிரயாசப்பட்டனர். மார்த்தாள் இயேசுவை உபசரிக்க விரும்பினாள், மரியாளோ அவர் பாதத்தில் அமர்ந்து அவரது வார்த்தைகளைக் கேட்டாள். மரியாள் நல்ல பங்கைத் தெரிந்துகொண்டாள்; என ஆண்டவர் கூறினார். மார்த்தாள் செய்ததில் தவறொன்றுமில்லை ஆனால், அவள் நல்ல பங்கிற்கு முதலிடம் கொடுத்து அதைப் பெற்றுக்கொள்ளத் தவறிவிட்டாள்.\r\n\r\nநாமும் எத்தனையோ நல்ல காரியங்களைச் செய்யலாம். ஓடியோடி ஊழியம் செய்யலாம், பல நல்ல சாதனைகளைச் சாதிக்கலாம். சுவிசேஷ ஊழியம்செய்து பலரை ஆதாயப்படுத்தலாம். ஆனால், தேவ பாதத்தில் அமர்ந்திருந்து நமது வாழ்வை ஆராய்ந்து பார்க்காமல், அவரோடு உறவாடாமல், அவரது வார்த்தைகளைத் தியானிக்காமல் போவோமேயாகில் நமது வாழ்வின் நல்ல பங்கை நாம் இழந்துவிடுவோம். தேவ பாதத்தில் அமர்ந்திருந்து அவரது நோக்கத்தை, சித்தத்தை, வழிநடத்துதலைக் கண்டுகொள்ளாவிட்டால், அவருக்காகப் பணியாற்றுவது எப்படி? அவரைப்போல வாழுவது எப்படி? அவர் பாதையில் தொடர்ந்து செல்லுவது எப்படி? அவர் சிந்தை நம்மில் உருவாகுவது எப்படி? “பாதம் ஒன்றே வேண்டும், இப்பாரில் எனக்கு மற்றேதும் வேண்டாம் உம் பாதம் ஒன்றே வேண்டும்” என்று பாடிவைத்தார் ஒரு பக்தர். நாமும் அப்படியாகச் சொல்லமுடியுமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் அன்பின் ஆண்டவரே, உம் பாதத்தில் அமர்ந்திருக்கும் நேரத்தை என் வாழ்வின் பெறுமதியான நேரமாகக் கருத கிருபைச் செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}