{
  "uniqueid": "20240105110546_7fffffff",
  "date": "2024-01-05",
  "title": "இயேசுவோடு இருந்தவர்கள்!",
  "key_verse": "44_4:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 4:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பேதுருவும் யோவானும் பேசுகிற தைரியத்தை அவர்கள் கண்டு, ….அவர்கள் இயேசுவுடனேகூட இருந்தவர்களென்றும் அறிந்துகொண்டார்கள்’ (அப்.4:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நாம் கிறிஸ்தவர்கள், இயேசுவை மாத்திரமே நம்பி வாழுகிறோம்” என்று கூறுவோம். ‘இயேசுவைப் பற்றி பத்துப்பேருக்குச் சொல்லுவதுதான் எனது இலட்சியம்’ என்றுகூட வீராப்பாய் பேசுவோம். ஆனால், அந்த இயேசுவோடு இன்று மனம்விட்டுப் பேசினீர்களா? அவரை நோக்கி ஜெபித்தீர்களா? அவரது வார்த்தைகளை தியானித்தீர்களா? அவரது வழிநடத்துதலைப் பெற்றுக் கொண்டீர்களா? என்று கேட்டால், அதற்குமட்டும் நேரமேயில்லை என்போம்; அல்லது ஒவ்வொருநாளும் அது அவசியம்தானா என்போம்.\r\n\r\nஅன்று பேதுருவும் யோவானும் தாங்கள் யார் என்று விளம்பரம் செய்ய வேண்டிய அவசியம் அவர்களுக்கு இருக்கவில்லை. அவர்களது நடவடிக்கையைக் கண்ட மக்களே அவர்கள் யார் என்று அறிந்துகொண்டார்கள். அது எப்படி? அவர்கள் இயேசுவோடு இருந்தார்கள்; அதனால் அவர்களது வாழ்விலும் செயல்களிலும் இயேசு பிரதிபலித்தார் என்பதுதான் உண்மை. நாமும் பேசலாம், நற்கிரியைகள் செய்யலாம். ஆனால், அவற்றைக்கொண்டு மக்கள் நம்மை யார் என்று சொல்லுகிறார்கள்? செயற்பாடுகள் அல்ல; நாம் இயேசுவோடு இருந்துகொண்டு செயற்படுகிறோமா என்பதுதான் முக்கியம். அதற்கு, நாம் அவருடைய வார்த்தையிலே எப்பொழுதும் நிலைத்திருக்கிறவர்களாக இருக்கவேண்டும். வேதத்திற்கு நாம் எவ்வளவு முக்கியத்துவம் கொடுக்கிறோம்? சமீபத்திலே ஒரு விசுவாசிக்கு வேதாகமத்தை கையடக்கத் தொலைபேசிக்குள் பதிவுசெய்து கொடுத்தபோது, அவர், ‘இனிமேல் தியானம் செய்யாமல் இருக்க எந்தச் சாக்குகளையுமே சொல்லமுடியாது’ என்றார். வாசிப்பதற்கு வேதாகமம் கிடைக்காமல் மக்கள் தேடியலைந்த காலமொன்றுண்டு. ஆனால், ஒரு வீட்டிலேயே பல வேதாகமங்கள் பல மொழிபெயர்ப்புக்களில் இருக்கும் காலம் இது. இன்று கணனிக்குள்ளும், கையடக்கத் தொலை பேசிகளுக்குள்ளும் வேதாகமத்தைப் பதிவுசெய்து வைத்துக்கொள்ளும் நவீன காலத்திலே நாம் வாழுகிறோம். அப்படியிருந்தும் வேதாகமத்தை வாசிக்க தியானிக்க நாம் பின் நிற்பதேன்? நேரத்தை ஒதுக்கிக்கொள்ளாதிருப்பதேன்?\r\n\r\nஜெபத்தோடு வேதாகமத்தைப் படிக்கும்போது தேவன் நம்மோடு பேசுகிறார். அதற்கு நாம் தியானவேளைகளை ஒதுக்கவேண்டும். தியானவேளையை எவனொருவன் உதாசீனம் செய்கிறானோ அவனுக்கு தேவநடத்துதல், ஆவியானவரின் ஆளுகை கிடைக்காது. அவன் தன் இஷ்டம்போல் வாழுகிறவனாகவே இருப்பான். இப்படியிருக்க, இன்று நம்மைப் பார்ப்பவர்கள் நம்மை எப்படியாக இனங்கண்டுகொள்கின்றனர் என்று நாம் சிந்தித்துப் பார்ப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “நான் உம்மோடு இருக்கிறேன் என்பதற்கு நான் உம்மோடு செலவிடும் நேரமே நிரூபணம் என்றுணர்ந்து என்னை அர்ப்பணிக்கிறேன் ஆண்டவரே. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}