{
  "uniqueid": "20240716074316_08190565",
  "date": "2024-07-16",
  "title": "பாரப்பட்ட உள்ளம்!",
  "key_verse": "48_4:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலாத்தியர் 4:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் சிறுபிள்ளைகளே, கிறிஸ்து உங்களிடத்தில் உருவாகுமளவும் உங்களுக்காக மறுபடியும் கர்ப்பவேதனைப்படுகிறேன் (கலாத்தியர் 4:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“வயது சென்ற ஒரு தாயார் கிறிஸ்துவை ஏற்றுக்கொண்டபோது, அவரை தொடர்ந்து கர்த்தருக்குள்ளாகப் பெலப்படுத்தும் பொறுப்பு எனக்குக் கொடுக்கப்பட்டது. அப்படியே செய்துவந்தபோது, ஒருநாள் ஒரு கடிதம் வந்தது. அவர் கர்த்தருக்குள் நித்திரையடைந்து விட்டதாகவும், அவரது டைரியில் எனது பெயர் “கடவுளின் பிள்ளை” என்று குறிப்பிடப்பட்டிருந்ததாகவும், எனவே தங்கள் தாயாரின் மரணத்தை அறியத்தருவதாகவும் அதில் எழுதியிருந்தது. கண்கள் கலங்க, ஆண்டவருக்குள் நான் பெற்றெடுத்த ஒரு பிள்ளை இன்று மோட்சத்தைச் சேர்ந்து விட்டார் என்று தேவனைத் துதித்தேன்” என்று ஒருவர் தன் சாட்சியைக் கூறினார்.\r\n\r\nமறுபுறத்தில், நம்மோடு சேர்ந்து ஒன்றாக கர்த்தரை ஆராதித்தவர்கள், திடீரென விசுவாசத்தைவிட்டு வழிவிலகிப்போனால் அது எவ்வளவு துக்கமாகவும், மனதுக்கு பாரமாகவும் இருக்கும். இந்த உணர்வுடனேதான் இங்கே பவுல் கலாத்தியரைக் குறித்து எழுதுகிறார். “நான் நல்ல காரியத்தை அதாவது, சத்தியத்தை சொன்னேன். அதனாலே உங்களுக்கு சத்துருவாக மாறிவிட்டேனோ? என்னை நீங்கள் எவ்வளவாய் உபசரித்தீர்கள், ஏற்றுக் கொண்டீர்கள். ஆனால் இப்பொழுதோ, ஒரு சத்துருவைப் பார்ப்பதுபோலப் பார்க்கிறீர்கள். ஆனாலும் நான் ஓய்ந்து போக மாட்டேன். கிறிஸ்து உங்களில் உருவாகுமட்டும் நான் தொடர்ந்து பிரயாசப்படுவேன். அந்தப் பிரயாசம் எப்படிப்பட்டதென்றால், நான் மீண்டும் கர்ப்ப வேதனைப்படுவேன்” என்கிறார். அந்தளவு அவரது உள்ளம் அவர்களுக்காகப் பாரப்பட்டது.\r\n\r\nகர்ப்பவேதனை என்பது வாழ்வுக்கும் சாவுக்கும் இடைப்பட்டது. அந்தளவுக்கு பவுல் இந்த கலாத்திய சபையின் பின்மாற்றத்தைக் கண்டு பாரப்படுகிறார். சத்தியத்தைக்கேட்டு நன்றாக இருந்தவர்கள், இப்போது பின்மாற்றம் அடைந்ததால் அவர்களுக்காக மீண்டும் தான் கர்ப்பவேதனை அடைவதாக எழுதுகிறார். “நீங்கள் அறியாமலிருந்த காலத்தில் இவ்வுலக வழிபாடுகளுக்கு அடிமைப்பட்டிருந்தீர்கள். இப்பொழுது தேவனை அறிந்திருக்க, வெறுமையான வழிபாடுகளுக்குத் திரும்புவது என்ன?” என்று கேட்கிறார். “இப்போது தவறான யாவற்றினின்றும் கிறிஸ்து விடுதலை தந்துவிட்டார். நான் உங்களுக்காகப் பிரயாசப்பட்டது வீணாயிற்றோ என்று பயந்திருக்கிறேன்” என்கிறார் பவுல்.\r\n\r\nஅன்பானவர்களே, இந்தப் பாரப்படும் இதயம் நமக்குண்டா? விசுவாசத்தைவிட்டு வழிவிலகிப் போகிறவர்களைக் குறித்து நாம் கரிசனை கொண்டிருக்கிறோமா? கிறிஸ்து அவர்களுக்குள் உருவாகுமளவும் நமது பொறுப்பை உணர்ந்து நாம் செயல்படவேண்டும்? ஆகையால், எனக்குப் பிரியமான சகோதரரே, கர்த்தருக்குள் நீங்கள் படுகிற பிரயாசம் விருதாவாயிராதென்று அறிந்து, நீங்கள் உறுதிப்பட்டவர்களாயும், அசையாதவர்களாயும், கர்த்தருடைய கிரியையிலே எப்பொழுதும் பெருகுகிறவர்களாயும் இருப்பீர்களாக (1கொரி.15:58)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, பிறரின் பின்மாற்றத்தைக் கண்டு அவர்களுக்காகப் பாரப்படவும் அவர்கள் மனந்திரும்பும்படி நான் மன்றாடவும் பிரயாசப்படவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}