{
  "uniqueid": "20240104110549_1e51d9f2",
  "date": "2024-01-04",
  "title": "ஆத்தும திருப்தி!",
  "key_verse": "19_63:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 63:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் ஆத்துமா உம்மைத் தொடர்ந்து பற்றிக்கொண்டிருக்கிறது; உமது வலதுகரம் என்னைத் தாங்குகிறது’ (சங்கீதம் 63:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மூன்று வேளையும் தவறாமல் சாப்பிட்டு நமது சரீரத்தைத் திருப்திப்படுத்தும் நாம், ஆத்துமாவைக்குறித்து எடுக்கின்ற கரிசனை என்ன? நாம் உட்கொள்ளும் உணவால் நமது மாம்சம் கொழுத்து, பருத்து, புஷ்டியாகி வளரும். சில வேளைகளில் நமது உணவே நமக்கு நஞ்சாகி சரீரம் மடிந்தும்விடுகிறது. அந்தளவுக்கு நாம் நம் சரீரத்தை நேசிக்கிறோம். நமது ஆத்துமாவோ பட்டினியால் வாடி நலிந்துபோகிறது. நமது ஆத்துமா தன்னை உருவாக்கிய தேவனோடு உறவாடவும், அவரண்டைக்குச் சென்றடையவுமே வாஞ்சிக்கிறது. அதற்கேற்றபடி அதற்கு சந்தர்ப்பம் அளித்து, அதனைப் போஷிக்காமல் விடுவோமாகில், அது மெலிந்து நலிந்து பெலவீனமடைகிறது.\r\n\r\nதேவசமுகத்தில் நாம் பண்ணும் தியானமே, நமது ஆத்துமாவை சந்தோஷப்படுத்துவதாயும், அதைப் பெலப்படுத்துவதாயும் அமையும். “என் ஆத்துமா தேவன்மேல், ஜீவனுள்ள தேவன்மேலேயே தாகமாயிருக்கிறது. நான் எப்பொழுது தேவனுடைய சந்நிதியில் வந்து நிற்பேன்?” (சங்கீதம் 42:2) என்று சங்கீதக்காரர் கூறுவதைப் பார்க்கிறோம். ஒவ்வொருநாளிலும் எந்தளவுக்கு தேவனோடு நெருங்கி உறவாடுகிறோமோ அந்தளவுக்கு நமது ஆத்துமா தேவனில் தரித்து நிலைத்திருக்கும்.\r\n\r\nஉண்டு களித்திருக்கும் நமது மாம்சத்தில், ஆசைகளும், இச்சைகளும், சோம்பலும் வந்து குடிகொள்ளும் என்பதில் சந்தேகமில்லை. ஆகவேதான், உபவாசங்களும், ஜெபங்களும் நமக்கு அத்தியாவசியமானவையாகும். நமது மாம்சத்தை ஒடுக்கும்போது நமது ஆவியானது உற்சாகமடைகிறது. ‘ஆவி மாம்சத்துக்கு விரோதமாகவும், மாம்சம் ஆவிக்கு விரோதமாகவும் இச்சிக்கிறது. நீங்கள் செய்யவேண்டுமென்றிருக்கிறவைகளைச் செய்யாதபடிக்கு, இவைகள் ஒன்றுக்கொன்று விரோதமாய் இருக்கிறது’ என்று பவுல் கலாத்தியருக்கு ஆலோசனையாக எழுதியுள்ளார் (கலாத்தியர் 5:17).\r\n\r\nநமது மாம்சத்துக்கும் ஆவிக்கும் நடக்கின்ற இந்தப் போராட்டத்தில் நாம் வெற்றிகொள்ள வேண்டுமானால், தேவனோடு நாம் செலவிடவேண்டிய நமது தியான வாழ்வு அதிகரிக்கப்பட வேண்டும் என்பதை நாம் மறக்கக்கூடாது. நமது ஆத்துமா எந்நேரமும் தேவனை நோக்கியே வாஞ்சையாய் தொடரட்டும்; அவரையே பற்றிப் பிடித்திருக்கட்டும். அது ஒன்றுமட்டும்தான் நமது வெற்றி வாழ்க்கைக்கு ஒரே மருந்து. ஆகவே, தியான நேரங்களைச் சீர்செய்து, ஒழுங்காக்கி, தேவபாதம் அமர ஒவ்வொருநாளும் நம்மை அர்ப்பணிப்போமாக. அதுவே நமது வெற்றி வாழ்க்கைக்கு ஒரே வழி."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உம்மோடு செலவிடும் நேரமே எனது வாழ்வின்; உன்னதமான நேரம் என்பதை உணர்ந்து, உம்முடன் வாழ உதவிடும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}