{
  "uniqueid": "20240103110552_69eabc80",
  "date": "2024-01-03",
  "title": "கர்த்தருக்குக் காத்திரு!",
  "key_verse": "19_31:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 31:11-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தருக்குக் காத்திருக்கிறவர்களே, நீங்களெல்லாரும் திடமனதாயிருங்கள், அவர் உங்கள் இருதயத்தை ஸ்திரப்படுத்துவார்.’ (சங்கீதம் 31:24)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மில் எவரும் இப்பூவுலகில் பிறந்தது வீணுக்கல்ல. தேவன் நம் ஒவ்வொருவரைக் குறித்தும் ஒரு நோக்கத்தை வைத்திருக்கிறார். தாயின் கருவில் நம்மை உருவாக்கி, ஏற்றகாலத்தில் ஒரு குடும்பத்தில் பிறக்கச் செய்தவர் அவர். ஏற்ற வேளையில் நம்மைத் தம்முடைய பிள்ளை என்ற ஸ்தானத்துக்கு உயர்த்தும்படிக்கு மீட்பாகிய இரட்சிப்பைத் தந்து, நம்மைச் சேர்த்துக்கொண்டார். அவர் தந்த மீட்பைப் பெற்ற நம் ஒவ்வொருவருக்கும் ஒரு பொறுப்பு உண்டு. அதுதான் ஆண்டவர் இயேசு பரத்துக்கு ஏறிப்போகும் முன்பதாக தம் சீடருக்குக் கொடுத்த பிரதான கட்டளையாகும். “நீங்கள் புறப்பட்டுப்போய், சகல ஜாதிகளையும் சீஷராக்கி, பிதா குமாரன் பரிசுத்த ஆவியின் நாமத்திலே அவர்களுக்கு ஞானஸ்நானங் கொடுத்து, நான் உங்களுக்குக் கட்டளையிட்ட யாவையும் அவர்கள் கைக் கொள்ளும்படி அவர்களுக்கு உபதேசம்பண்ணுங்கள்.” (மத் 28:19-20).\r\n\r\nதேவன் நமக்களித்துள்ள இப்பெரிய பொறுப்பை நாம் நிறைவேற்ற வேண்டுமானால், நமக்கு தேவனோடுள்ள உறவு முக்கியம். பிதாவின் சித்தத்தை நிறைவேற்றவென்றே இப்பூமிக்கு வந்த இயேசுவானவர், எப்போதும் பிதாவோடு ஒரு உறவை வைத்திருந்தார். தனது இடைவிடாத ஊழிய காரியங்களிலும், வியாதிஸ்தரின் தொந்தரவுகள் மத்தியிலும், பலவிதமான களைப்பின் மத்தியிலும் அவர் பிதாவோடுள்ள உறவை, ஜெப நேரத்தை தள்ளிப்போட்டதில்லை. அதற்கு எப்போதுமே முக்கியத்துவம் கொடுத்தவராக, மலையிலும், வனாந்தரத்திலும் சென்று தனிமையில் உறவாடினார் என்பது நாம் அறிந்ததே. அதனால்தான் அவர் செய்துவந்த எல்லா காரியங்களையும் அவரால் வெற்றிகரமாக நிறைவேற்ற முடிந்தது.\r\n\r\nநாமும் நமது பொறுப்புக்களைத் திருப்திகரமாக நிறைவேற்றவேண்டுமானால் தேவனோடுள்ள நமது உறவில் கவனமாயிருக்கவேண்டும். தேவனுக்கு காத்திருப்பதும், அவரது பணியில் சோர்வடையாமல் தொடர்ந்து செல்லுவதும் நமக்குள் அழியாத வெளிச்சங்களாய் பிரகாசித்துக் கொண்டிருக்கவேண்டும். இன்று ஊழியம் சமூகப்பணி என்று சொல்லி எத்தனைபேர் தேவனோடு செலவிடும் நேரத்தை உதாசீனம்செய்து தேவபணியை தம் இஷ்டம்போல செய்ய முயற்சிக்கின்றார்கள். பணிசெய்யப் புறப்படும்போது நம்மை அழைத்த வருக்கே நாம் பணியாற்றுகிறோம் என்ற எண்ணம் அவசியம். அவரோடு நாம் செலவிடும் நேரமும் முக்கியம். அந்நேரத்தை நாம் தவறவிடின் வெற்றியான பணியை செய்திட முடியாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, உம்மோடு நேரம் செலவிட்டுப் பெலனடைந்து, உம் பணிசெய்ய என்னை அர்ப்பணிக்கிறேன், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}