{
  "uniqueid": "20240102110554_210306bc",
  "date": "2024-01-02",
  "title": "அவர் விசாரிக்கிறவர்!",
  "key_verse": "61_5:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 1:23-39"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவர் உங்களை விசாரிக்கிறவரானபடியால், உங்கள் கவலைகளையெல்லாம் அவர்மேல் வைத்துவிடுங்கள்.’ (1பேதுரு 5:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எப்படி வாழ்க்கை போகிறது என்று கேட்டால், “ஒன்றுக்குமே நேரம் கிடைப்பதில்லை. காலையில் எழுந்தால் இரவுவரைக்கும் ஓடியோடி அலுவல் பார்க்கவே நேரம் சரியாகிவிடுகிறது” என்று அலுத்துக்கொள்ளுவோர் நம்மில் பலர் உண்டு. இன்றைய தியானப்பகுதி ஆண்டவரின் ஊழியத்திலுள்ள பல வேறுபட்ட பகுதிகளை படம்பிடித்துக் காட்டுகிறது. அவர் ஒருநாள் முழுவதும் எவ்வளவு காரியங்களிலே ஈடுபட்டிருந்தார் என்பதை வாசிக்கிறோம். அவரைச் சுற்றி எந்நேரமும் ஜனக்கூட்டம் இருந்துகொண்டே இருந்தது. பிணியாளிகள் அவரைத் தேடி வந்தவண்ணமே இருந்தார்கள். இதன் மத்தியிலும் பேதுருவின் மாமியை வீடுதேடிச்சென்று ஆண்டவர் குணமாக்கினார். அவர் அதிகாலமே இருட்டோடே எழுந்து புறப்பட்டு வனாந்தரமான ஓரிடத்திற்குப் போய் அங்கே ஜெபம் பண்ணினார். இவ்வளவு அலுவல்கள் இருந்தும், ஜெபம் பண்ணுவதற்கென்று நேரத்தை ஒதுக்கி, தனிமையைத் தேடிப்போகவேண்டியதன் அவசியம் என்ன? ஜெபிக்கின்ற நேரத்தை வாழ்வின் ஒரு முக்கியமான நேரமாகக் கருதியதாலேயே இயேசு அதற்கு முக்கியத்துவம் கொடுத்தார்.\r\n\r\nதேவகுமாரனாகிய கிறிஸ்துவே ஜெபத்துக்கு இவ்வளவு முக்கியத்துவம் கொடுத்தாரென்றால், நமது வாழ்வில் ஜெபத்துக்கும் தியானத்திற்கும் நாம் அதிக முக்கியத்துவம் கொடுக்கவேண்டியது அவசியமல்லவா! தேவனோடு உறவில்லாமல் அவருக்குப் பிரியமாய் வாழுவது எப்படி? அவரது வார்த்தைகளைத் தியானம் செய்யாமல் அவற்றிற்குக் கீழ்ப்படிவது எப்படி? தேவன் நம்மை விசாரிக்கிறவராய் இருக்கிறார் என்று பேதுரு தனது நிருபத்தில் எழுதுகிறார். இன்று நாம் வாழும் இந்தக் காலகட்டத்தில், சொந்தக் குடும்பத் திலுள்ளோரிடையே ஒருவரையொருவர் சந்திக்கவோ, விசாரிக்கவோ நேரமற்று ஓடிக்கொண்டிருக்கிறோம். ஆனால், நம்மை விசாரிக்க ஒரு தேவன் ஆயத்தமாய் இருக்கிறார் என்றால், அவரது பாதத்தில் அமர்ந்திருந்து அவரோடு பேச நமக்கு ஏன் நேரம் ஒதுக்க இயலாது?\r\n\r\nதேவ பாதத்தில் அமர்ந்திருக்கும் நேரம் நமது வாழ்விற்குப் விலையேறப்பெற்ற நேரமாகும். அவருக்காக பல காரியங்களை நாம் நாள் முழுக்க ஓடியோடிச் செய்தாலும், அவரது பாதத்தில் அமர்ந்திருக்க நாம் மறந்து போனால் அதில் பயனில்லை. ஊழியன் தனது எஜமானனின் நோக்கத்தையும் சித்தத்தையும் அறியாமல் அவருக்குப் பிரியமாய் பணியாற்றுவது எப்படி? நம்மை விசாரிக்கிறவர் பாதத்தில் நமது பாரங்களை வைத்துவிட்டு, இப்புத்தாண்டில் இன்னும் அதிகமாக அவருக்காக உழைக்க நம்மை அர்ப்பணிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, வாழ்வின் முதற்படியாய் உமது பாதத்தில் அமர்ந்து எனக்குரிய எல்லாவற்றையும் தந்துவிட்டு, உமக்காய் பணிசெய்ய அருள்தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}