{
  "uniqueid": "20240101110557_7fffffff",
  "date": "2024-01-01",
  "title": "தனித்து முடியாது!",
  "key_verse": "43_15:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 5:19-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…என்னையல்லாமல் உங்களால் ஒன்றும் செய்யக்கூடாது.’ (யோவான் 15:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு புதிய வருடத்துக்குள் பிரவேசித்திருக்கும் உங்கள் அனைவருக்கும் சத்தியவசன ஊழியர்கள் சார்பில் புதுவருட நல் வாழ்த்துக்கள் உரித்தாகட்டும். வருடத்தின் முதல் நாளிலே தியானப் புத்தகத்தைத் திறக்கும்போது, ‘இன்றைய நாளில் தேவன் எனக்கு ஒரு நல்ல செய்தியைக் கொடுக்கவேண்டும்’ என்ற வாஞ்சை நமக்குள்ளே எழும்பும் என்பதில் ஐயமில்லை. இப்புதிய வருடத்தின் இந்த முதல்நாளிலே தேவன் நமக்குக் கொடுக்கும் செய்தி இதுதான், “என்னையல்லாமல் உங்களால் ஒன்றும் செய்யக்கூடாது.” ஆம், அவரையல்லாமல் நம்மால் தனித்து எதுவும் செய்யமுடியாது.\r\n\r\nநேற்றைய தினத்தில் நடந்த காரியங்கள் நமக்குத் தெரியும். இன்று நடந்துகொண்டிருப்பவற்றை நாம் கண்டுகொண்டிருக்கிறோம். நாளை நடக்கப் போவதைக்குறித்து ஒருசில காரியங்கள் தெரிந்ததுபோல இருந்தாலும், யாவுமே நமக்கு மறைவானதும், மறைக்கப்பட்டவையுமாகும் என்பதுதான் உண்மை. இப்படிப்பட்டதான ஒரு வாழ்வை வாழ்ந்துகொண்டிருக்கும் நாம், அனைத்தையும் அறிந்த ஆண்டவரின் கரத்தைப்பிடித்து நடப்பது நல்லதொரு புத்தியான காரியம். அதைவிட்டு, நமது இஷ்டம்போலவே நடப்போம் என்று முரட்டாட்டம் செய்வதும், முரண்டுபிடிப்பதும் எதற்காக?\r\n\r\nகிறிஸ்து இவ்வுலகில் வாழ்ந்த காலங்களில் தனித்து எதுவும் செய்ததில்லை. “மெய்யாகவே மெய்யாகவே நான் உங்களுக்குச் சொல்லுகிறேன். பிதாவானவர் செய்ய குமாரன் காண்கிறதெதுவோ அதையேயன்றி வேறொன்றையும் தாமாய்ச் செய்யமாட்டார். அவர் எவைகளைச் செய்கிறாரோ, அவைகளைக் குமாரனும் அந்தப்படியே செய்கிறார்” என்று இயேசு சொன்னதை வாசித்தோம். பிதாவுக்கும் குமாரனுக்கும் எப்படியானதொரு உறவு, தொடர்பு, ஐக்கியம் இருந்ததென்பதற்கு இந்த ஆதாரம் போதுமல்லவா!\r\n\r\nஇவ்வுலகில் வாழ மனிதனாய் வந்த இயேசுவுக்கே பிதாவுடன் அப்படியானதொரு ஆதாரம் தேவைப்பட்டதாயின், அவரது பிள்ளைகளாக, அவரது சித்தப்படி வாழவேண்டிய நமக்கும் கிறிஸ்துவோடு தொடர்பும் ஐக்கியமும் அவசியமல்லவா! கிறிஸ்துவுக்கு நாம் கொடுக்கும் கனம் பிதாவையும் கனப்படுத்துகிறது. “குமாரனைக் கனம்பண்ணாதவன் அவரை அனுப்பின பிதாவையும் கனம்பண்ணாதவனாயிருக்கிறான்.” கிறிஸ்துவுடன் நாம் நெருங்கி வாழும்போது, இவ்வுலக வாழ்வு நமக்குக் கடினமாகவே இருக்காது. அவர் நம்மோடிருக்கிறார் என்ற அந்த தைரியத்துடன் இப்புதிய வருடத்தை ஆரம்பிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, உமது வார்த்தைகளைத் தியானித்து, ஜெபத்திலே உம்மோடு நேரம் செலவிட இப்புதிய வருடத்தில் என்னை அர்ப்பணிக்கிறேன். நீரே எனக்கு எல்லாம்! உம்மையல்லாமல் எனக்கு எதுவுமில்லை! ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}