{
  "uniqueid": "20241231110600_77d67c34",
  "date": "2024-12-31",
  "title": "திடநம்பிக்கை உண்டு!",
  "key_verse": "23_35:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 35:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தளர்ந்த கைகளைத் திடப்படுத்தி, தள்ளாடுகிற முழங்கால்களைப் பலப்படுத்துங்கள்.’ (ஏசாயா 35:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாடுகள், துயரங்கள், ஏமாற்றங்கள் மற்றும் பலவித போராட்டங்களையும் கடந்து, வருடத்தின் முடிவுக்குள் வந்துவிட்டோம். எனினும் சொல்லிமுடியாத பல ஆசீர்வாதங்களையும் தேவனுடைய கரத்திலிருந்து நாம் பெற்றுக்கொண்டுள்ளோம். நமது ஜீவனை அழிவுக்கு விலக்கிக் காத்து, சுகவீனங்கள் வந்தபோதும், இன்றும் வாழ்ந்திருக்கும்படி பெலத்தைத் தந்து, இன்றும் தமது பிள்ளைகளாக நம்மைத் தாங்கி நிற்கும் தேவனை நாம் துதிக்காமல் இருக்கமுடியாது.\r\n\r\nதேவன் பாவத்தை வெறுக்கிறவர்; பாவத்திற்கு எதிராக அவருடைய கோபம் பற்றியெரிவதை யாராலும் தடுக்கவும் முடியாது. அதேசமயம், அவரது இரக்கமும் கருணையும் அளவுக்கு அதிகமாக இருக்கிறது. தேவனைவிட்டு விலகிய இஸ்ரவேலுக்கும் யூதாவுக்குமுரிய நியாயத்தீர்ப்பை அறிவித்தார் ஏசாயா. அதே வேளை தேவனுக்கு உண்மையுள்ள பிள்ளைகளுக்கு ஆறுதலும் சமாதானமும் இருந்தாலும், தேவகோபத்தையும், முடிவில் வரப்போகும் அழிவையும் யாராலும் தடுத்து நிறுத்தமுடியாது. ஆனால், ஏசாயா தொடர்ந்து தேவனின் இரக்கத்தைக் காண்கிறார். தேவனது பூரணத்துவம் எவ்வண்ணம் பாவத்தை வெறுக்கிறதோ, அதே பூரணத்துவம் தமது சிருஷ்டிகளில் அன்பும் இரக்கமும் கொண்டிருக்கிறதையும் ஏசாயா எடுத்துரைத்தார். ஆம், நமக்கொரு நம்பிக்கை உண்டு.\r\n\r\nதேவபிள்ளையே, இதுவரை நாம் சந்தித்த பலவித தீமைகளுக்கு தேவன் காரணம் இல்லை என்பது நமக்கு நன்கு தெரியும். ஆனால், நமக்கொரு நம்பிக்கை உண்டு. அதுவே கிறிஸ்துவினால் நமக்குண்டான இரட்சிப்பு. நம்மை நாமே உணர்ந்து அவர் பாதம் சேரும்போது, அவர் அருளும் விடுதலையை நாம் பூரணமாக அனுபவிக்கலாம். ஆகவே, மனதில் என்னவித பாரங்கள் அழுத்தினாலும், தளர்ந்துபோக வேண்டாம். நமது கைகளைத் திடப்படுத்துவோம். முழங்கால்களைப் பலப்படுத்துவோம். மனம்பதறுகிறவர்களைத் திடப்படுத்தும் பொறுப்பும் நம்முடையதே. செய்த பாவத்தினால் நாம் மனம் நொந்திருக்கலாம்; அல்லது, சூழ்நிலைகளின் பாதிப்புகளினால் மனமுடைந்திருக்கலாம். எதுவாக இருந்தாலும் திடமனதுடன் எழுந்திருப்போம். உலகம் நம்மைப் பேதையர்கள் என்றாலும் கலங்கவேண்டியதில்லை. தேவ பிள்ளைகளுக்கு ஒரு பெரும் பாதை உண்டு. அந்த வழியில் நடக்கிறவர்கள் பேதையர்களானாலும் திசைகெட்டுப் போவதில்லை என்றெழுதப்பட்டுள்ளது. நமது வாழ்வு நிச்சயம் தேவனுக்குள் செழிக்கும். கர்த்தரால் மீட்கப்பட்டவர்களின் கூட்டத்தில் நாமும் சேர்ந்துகொள்வோம் என்ற திடநம்பிக்கையுடன் புதிய ஆண்டுக்குள் கடந்துசெல்லுவோமாக. கர்த்தர்தாமே உங்கள் அனைவரையும் நிறைவாக ஆசீர்வதிப்பாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, வறண்ட வாழ்விற்கு ஒரு நம்பிக்கை தந்ததற்காய் ஸ்தோத்திரம். உமக்குள் புது பெலனடைந்து புதிய வாழ்வு வாழ வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}