{
  "uniqueid": "20241230110603_2588934d",
  "date": "2024-12-30",
  "title": "எழுந்து போராடு!",
  "key_verse": "45_6:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 6:17-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இப்பொழுது உங்களுக்கு வெட்கமாகத் தோன்றுகிற காரியங்களினாலே அக்காலத்தில் உங்களுக்கு என்ன பலன் கிடைத்தது?’ (ரோமர் 6:21)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேதத்திலே நம்மிடம் கேட்கப்பட்டிருக்கிற ஒவ்வொரு கேள்வியும் நமது வாழ்வின் அடித்தளத்தையே அசைக்கிறது. சற்று அமர்ந்திருந்து, கிறிஸ்துவை இரட்சகராக ஏற்றுக்கொண்டிராத அக்காலத்திலே நல்லது, சரியானது, தேவையானது என்று நாம் எண்ணிச் செய்தவைகளை நினைத்துப்பாருங்கள். இன்று, ஆண்டவருக்குள் வாழுகின்ற இந்த நாட்களில் அவற்றை நினைக்கவே வெட்கமாக இருக்கும். சமீபத்திலே பேருந்தில் பிரயாணம் செய்து கொண்டிருந்த போது பழைய நாட்கள் ஞாபகத்திற்கு வந்து என்னைத் துக்கப்படுத்திவிட்டது. என் வாழ்நாட்களில் வீணடித்த என் முந்திய 38 வருடத்தை நினைத்துபார்த்தேன். அதேசமயம், தேவ இரக்கம் கிருபை இன்று என்னை அவருடைய பிள்ளையாக்கியுள்ளதை நினைத்தபோது கண்ணீருடன் தேவனுக்கு நன்றி செலுத்தினேன்.\r\n\r\nநமக்கு ஒரு எஜமானன் மாத்திரமே இருக்கமுடியும். அதைத் தெரிந்தெடுக்கும் சுதந்திரம் நமக்குண்டு. ஆனால், நமது தெரிந்தெடுத்தலின் விளைவைச் செயற்படுத்தும் உரிமை நமக்கில்லை. அந்தந்த எஜமான் தனக்குரிய விதத்தில் தான் பலனளிக்கமுடியும். பாவம் எஜமான் என்றால் அதன் பலன் மரணம்தான். அதில் மாற்றமில்லை. ஆனால், கிறிஸ்துவோ நமக்குத் தருவது நித்தியஜீவன்; தேவனோடு வாழுகின்ற அந்த வாழ்வு இந்த உலகிலேயே ஆரம்பித்து, என்றென்றும் நீடித்திருக்கும். இதுவரை நமது விருப்பப்படி, நாமே நமக்குத் தெய்வங்களாய் நின்று நமது இஷ்டப்படி வாழ்ந்து என்னத்தைச் சாதித்தோம்? பாவத்தின் அடிமைத்தனத்திலிருந்து கிறிஸ்து நம்மை முற்றுமாய் விடுதலையாக்கிவிட்டார் என்பதை ஏன் உறுதியாக நம்புவதில்லை? இப்போது நாம் நீதிக்கு அடிமைகள். ஆகவே, பாவம் நம்மை நெருங்கினாலும், நாம் அதை நெருங்க வேண்டிய அவசியமில்லை. கிறிஸ்து நம் பக்கத்திலிருக்கிறார் என்ற நினைவுபோதும்.\r\n\r\nகிறிஸ்தவன் என்பவன் பாவம் செய்யமாட்டான் என்பதல்ல. பாவமான உலகில் பாவ மாம்சத்தில் வாழும்வரை நமக்குப் போராட்டம் இருக்கும். நாம் அதற்காக சோர்ந்துபோகவேண்டிய அவசியமில்லை. ஒரு காரியத்தை மனதில் நிறுத்திக்கொண்டு, கடந்த காரியங்களை இத்துடன் விட்டுவிட்டு, ஒரு புதிய ஆரம்பத்திற்குள் செல்வோமாக. ‘ஒரு மெய் கிறிஸ்தவன் இனியும் பாவத்திற்கு அடிமையல்ல.’ இதுதான் சத்தியம். நாம் இப்போது தேவனுக்குச் சொந்தமானவர்கள். அதற்கு எதிர்மாறான சிந்தனைகளை சாத்தான் கொண்டுவருவான். அதற்கு இடமளித்தால் விழுந்துபோவோம். இந்நாட்களில் எப்பக்கத்திலிருந்து சோதனைகள் வருகிறது என்பது தெரிவதில்லை. ஆனால் நாம் தைரியத்துடன் எழுந்து போராடுவோம். கிறிஸ்துவுக்குள் நமக்கு வெற்றி நிச்சயம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, மீட்கப்பட்ட நான் உமக்கே சொந்தம் என்பதை நினைவில் கொண்டு, உமக்குள் வெற்றிவாழ்வு வாழ வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}