{
  "uniqueid": "20241229110605_7fffffff",
  "date": "2024-12-29",
  "title": "யார் உனது எஜமான்?",
  "key_verse": "61_2:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 6:11-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘எதினால் ஒருவன் ஜெயிக்கப்பட்டிருக்கிறானோ அதற்கு அவன் அடிமைப்பட்டிருக்கிறானே.’ (2பேதுரு 2:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘நாம் சுதந்திர புருஷர்’ என்று நினைக்கின்ற நாம் உண்மையாகவே சுதந்திரத்தை அனுபவிக்கிறோமா? நாம் விரும்பியதையெல்லாம் செய்வதல்ல சுதந்திரம்; அந்த ரீதியில் மனிதன் முற்றாக விடுதலையாகவில்லை. தேவனுடைய வார்த்தையைப் பின்பற்றுவது அடிமைத்தனம் என்று மறுத்தால், நமது பாவ சுபாவத்தின் விருப்பங்களை நாம் பின்பற்றி, அதன் விளைவாக நமது மாம்ச இச்சைகளுக்கே அடிமைகளாகிவிடுவோம். பின்னர் அதனையே சுதந்திரம் என்கிறோம். இல்லை, மறுபடியும் நாம் பாவத்திற்கு அடிமைகள்தான்.\r\n\r\nதொழில் கற்றுக்கொள்கின்ற ஒருவன், தனக்கு ஒரு எஜமானனைத் தெரிந்தெடுக்கிறான். எஜமானனும் அவனை நன்கு பயிற்றுவித்து, தான் அறிந்த தொழில் நுட்பங்களையும் கற்றுக்கொடுக்கிறான். நாளடைவில் கற்றுக்கொள்ள வந்தவன், எல்லாவிதத்திலும் தன் எஜமானனைப்போலவே ஆகிவிடுகிறான். ஆம், நாம் யாரை அல்லது எதனை நமது வாழ்வில் அதிகமாக முன்வைக்கிறோமோ, நாம் அப்படியாகவே மாறிவிடுகிறோம். இது நடைமுறை உண்மை. சினிமா நட்சத்திரங்களையும், விளையாட்டு வீரர்களையும், சில ஊழியர்களையும்கூட தங்களுக்கு முன்னுதாரணமாக அல்லது எஜமான்களாகக்கூடக் கொண்டிருக்கிறவர்கள் உண்டு. இறுதியில் இவர்களது வாழ்வும் அவர்களுடையது போல எல்லாவிதத்திலும் மாற்றமடைய ஆரம்பித்துவிடுகிறது. அதன் விளைவுகள் பல விபரீதங்களைக் கொண்டுவருகிறது. இந்த நிலை நமக்கு வேண்டாம்.\r\n\r\nநாம் தனித்து வாழவும் முடியாது; நாம் நமக்கு கடவுளாகவும் முடியாது. முதல் மனிதன் தேவனைச் சார்ந்திருந்தவரைக்கும் எல்லாம் நல்லதுதான். பாவம் ஆண்டுகொள்ள எப்பொழுது இடமளித்தானோ அன்றிலிருந்து தேவனா, பாவமா என்றதொரு தெரிந்தெடுப்புக்குள் மனுக்குலமே தள்ளப்பட்டுவிட்டது. அந்தத் தெரிந்தெடுப்பைச் செய்யும் சுதந்திரம் நம்முடையது. நாம் தேவனைத் தள்ளினால் பாவத்தைப் பிடிக்கவேண்டியிருக்கும். அது நம்மை அழிவுக்குள்ளாக்கிவிடும். தேவனுடைய கிருபைக்குள் நாம் இருக்கிறோம். அப்படியிருக்க, பாவத்திற்கும் நமக்கும் என்ன சம்பந்தம்? கிறிஸ்து நமக்கு எல்லாவிதத்திலும் முன்மாதிரியை வைத்துப்போயுள்ளார். அப்படியிருக்க கிறிஸ்துவைத்தவிர வேறு யார் நமக்கு எஜமானனாக இருக்கமுடியும்? இன்று வஞ்சகமான பலவித எஜமான்கள் நம்மை அடிமைப்படுத்தியிருப்பது நமக்கே தெரிவதில்லை. அவற்றை இனங்கண்டு தள்ளிவிடுவோமாக. நாம் சுதந்திரர் என்று சொல்லிக்கொண்டு பாவத்திற்கு அடிமைகளாகிவிடாமல், தேவனுடைய கிருபைக்கே நம்மை ஒப்புக்கொடுப்போமாக. யார் நமது எஜமான்? கிறிஸ்துவா அல்லது பாவமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “எல்லாவிதத்திலும் வெற்றிசிறந்த கிறிஸ்துவே, அடியேனை உமது அடிமையாக அர்ப்பணிக்கிறேன். என்னை உம்மைப்போல மாற்றும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}