{
  "uniqueid": "20241228110608_2779148c",
  "date": "2024-12-28",
  "title": "வசனமே வெளிச்சம்!",
  "key_verse": "61_1:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2பேதுரு 1:15-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…விடிவெள்ளி உங்கள் இருதயங்களில் உதிக்குமளவும் இருளுள்ள ஸ்தலத்தில் பிரகாசிக்கிற விளக்கைப்போன்ற அவ்வசனத்தைக் கவனித்திருப்பது நலமாயிருக்கும்.’ (2பேதுரு 1:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வருடத்தின் இறுதிக்கு வந்துவிட்ட நாம், சென்ற வருடத்தின் இறுதியில் எப்படி இருந்தேன்; இவ்வருட இறுதியில் எப்படி இருக்கிறேன் என்று சிந்தித்துப் பார்ப்பது நல்லது. நமக்கு வேதபோதனைகள் தெரியாது என்று சொல்வதற்கில்லை. ஆனால், எது சத்தியம், எது சத்தியத்திற்குப் புறம்பானது என்பதைப் பகுத்தறியத்தக்க ஆவியின் வழிநடத்துதல் இல்லையானால் நாம் வழிதவறிப் போவது தவிர்க்க முடியாததாகி விடுகின்றது.\r\n\r\nதேவனுடைய வார்த்தையை எவ்வளவுதூரம் நம்புகிறோம் என்பதே, நாம் எவ்வளவுதூரம் தேவனோடு இணைந்திருக்கிறோம் என்பதற்கு ஒரு அளவுகோலாகிறது. பழைய ஏற்பாட்டுத் தீர்க்கதரிசிகள் எப்படி தேவனுடைய வார்த்தையைக் கேட்டு அறிவித்தார்களோ, அவ்வண்ணமே, பேதுருவும் மற்றவர்களும் தேவன் உரைத்த வார்த்தையைக் கேட்டார்கள். ஆகவேதான், அதிக உறுதியாக பேதுரு தமது நிருப வார்த்தைகளை எழுதிவைத்தார். படைப்பிலே தேவனுடன் இருந்த வார்த்தை, பழைய ஏற்பாட்டிலே பேசப்பட்ட வார்த்தை, மாம்சமாகி உலகிலே வாசம்பண்ணிய வார்த்தை, அது நித்திய வார்த்தை. தாலந்து, அறிவு, பின்னணியம் என்பவற்றைக்கொண்டு தேவன், தமது ஆவியினாலே அருளிய வார்த்தைகளை தேவபிள்ளைகள் எழுதிவைத்துள்ளனர். தேவனுடைய தீர்க்கதரிசனம் என்பது ஒருநாளும் ஒருபோதும் மனுஷ சித்தத்தினாலோ மனுஷ அறிவினாலோ கொடுக்கப்பட்டதல்ல.\r\n\r\nஆனால், அன்றும் இன்றும் தேவனுடைய நாமத்தைச் சொல்லியே பலர் தவறான தீர்க்கதரிசனங்களை மக்களின் பெலவீனங்களுக்கு ஏற்ப சொல்லி மக்களை ஏமாற்றிவருகிறதை நாம் மறுக்கமுடியாது. தேவன் நமக்குத் தேவையான யாவையும் சொல்லிவிட்டார். அதைவிட வேறொரு தீர்க்கதரிசனம் நமக்கு எதற்கு? வீடு வாங்குவதற்கும், நிலம் வாங்குவதற்கும், விவாகரத்து செய்வதா அல்லது விடுவதா என்பதற்கும் தீர்க்கதரிசனத்தை எதிர்பார்ப்பது நம்மை நாமே வஞ்சிப்பதற்குச் சமம். தேவபிள்ளையே, விடிவெள்ளியாகிய கிறிஸ்து பூரணமகி மையோடு வெளிப்படும் நாள் வெகுசமீபம். அதுவரை, அந்தகாரம் சூழ்ந்த இவ்வுலகில் நமக்கு வெளிச்சம் வேதவசனம்தான். அதன் சத்தியத்தை நாம் தேடும் போது, தூயஆவியானவர் அதன் பிரகாசத்தை நமக்குத் தந்து, தமது வழியிலே நம்மை நடத்துவார். இதைவிட வேறென்ன வேண்டும்? சத்தியத்திற்குப் புறம்பானதைக் கண்டறியத்தக்க கிருபைவரத்தைப் பெற்று, அதனையும் அதைக் கொண்டு வருகிறவர்களையும் புறந்தள்ளிவிடுவோமாக. வசனத்தை மாத்திரம் பற்றிப் பிடித்துக்கொண்டு புதிய வருடத்துக்குள் செல்ல தயாராகுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, வெளிச்சமாகிய உமது வார்த்தையைவிட்டு வேறுபக்கம் சாய்ந்து விடாமல், அதைப் பற்றிக்கொண்டு ஜீவிக்க கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}