{
  "uniqueid": "20241227110611_455beaae",
  "date": "2024-12-27",
  "title": "தேவனைச் சந்திப்பதற்கு…",
  "key_verse": "23_33:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 24:1-6; ஏசாயா 33:14-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவன் உயர்ந்த இடங்களில் வாசம்பண்ணுவான். கன்மலைகளின் அரண்கள் அவனுடைய உயர்ந்த அடைக்கலமாகும்.’ (ஏசாயா 33:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘திடீர் வியாதிகள், திடீர் மரணங்கள், நமக்கும் நாளை என்னவோ’ என்று அலுத்துக்கொண்டவரைப் பார்த்து, அடுத்தவர்: ‘எப்பொழுதும் நல்லதைச் செய்யும். எல்லாம் நன்றாய் நடக்கும்’ என்றார். அதற்கு முந்தியவர்: ‘அதுதானே முடியுதில்லை’ என்றார். நாட்களும் காலங்களும் காற்றாய் பறந்துகொண்டிருக்கும் இந்நாட்களில், இன்னொரு புதிய வருடத்தைச் சந்திக்க ஆயத்தப்படும் நாம், இந்த வருடமும் ஒருநாள் ஒழிந்துபோம் என்பதையும் சேர்த்து நினைவு படுத்திக் கொள்வது நல்லது. அதேசமயம், ஒருநாளும் ஒழிந்துபோகாத ஒரு திருப்பம் அல்லது, மாறிப்போகாத ஒரு நித்திய வாழ்வு சீக்கிரமாக ஆரம்பமாகப் போகிறது என்பதையும் நாம் நினைவுபடுத்திக் கொள்ளவேண்டும். கிறிஸ்துவின் வருகைக்கான அடையாளங்கள் வெகு வேகமாக நிறைவேறிக் கொண்டிருக்கும்போது, காலப்போக்கில் ஓடுகின்ற நாம் உணர்வற்றிருப்பது நல்லதல்ல.\r\n\r\nமகா பரிசுத்தமான தேவனுக்கு முன்பாக நிற்கக்கூடியவன் யார்? அவருடைய அக்கினி தீமையைச் சுட்டெரிக்கும். அன்று தாவீது உணர்ந்து பாடிய சங்கீதத்தை இன்று படித்தோம். இதைக் குறித்து திகைத்து நின்ற மக்கள் கூட்டத்திற்கு, எப்படியாக நீதியிலும் நேர்மையிலும் நடக்கலாம் என்று ஏசாயா கொடுத்த ஆலோசனையையும் இன்று படித்தோம். நீதியாய் நடந்து, சரியான தைப் பேசி, அநியாயமான ஆதாயத்தை வெறுத்து, லஞ்சம் வாங்குவதைத் தள்ளி, தவறான செயற்பாடுகளுக்கும், அடுத்தவனுடைய வாழ்வைக் கெடுக்கும் காரியங்களுக்கும் உடன்படாமலும், அவற்றைக் காதினால் கேளாமலும், பொல்லாப்பானதையும் கேடானதையும் காணாதபடிக்குக் கண்களை மூடிக் கொண்டு… இவற்றில் ஓரிரு காரியங்களுக்கு விலகியிருந்தாலும், மீதியானவை சற்றுக் கடினம்தான். ஆனால், நம்மால் கூடாதவற்றை தேவன் நம்மிடம் எதிர்பார்ப்பதில்லை. தேவ வார்த்தையின்படி வாழுவோமானால் தேவனைச் சந்திப்பதற்கு நாம் தயங்கவேண்டியதில்லை.\r\n\r\nநடுவானில் கிறிஸ்து ராஜாதி ராஜாவாகத் தோன்றும்போது நாம் என்ன செய்வோம்? இவ்வாழ்விலே அவருடன் வாழவில்லையானால் நித்தியத்தில் நாம் அவருடன் வாழுவது எப்படி? உண்மைத்துவத்தையம் கீழ்ப்படிதலையும்தான் தேவன் நம்மிடம் எதிர்பார்க்கிறார். பிறருடன் நமக்குள்ளான உறவில் நேர்மையுடனும் உண்மையுடனும் வாழுவோமானால், தேவனைச் சந்திப்பதற்கு நாம் ஏன் தயங்கவேண்டும்? கர்த்தர் நம்மை உயர்ந்த இடங்களில் வைப்பார். இன்னு மொரு புதிய ஆண்டுக்குள் போவதற்கு முன், நாம் கிறிஸ்துவைச் சந்திக்க வேண்டுமே என்ற மனநிலையுடன் நமது உறவுகளைச் சரிசெய்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நான் பிறரை நேசிப்பதால், உம்மில் வைத்திருக்கும் நேசம் வெளிப்படுகிறதை உணருகிறேன். உமக்குப் பிரியமானபடி என்றும் வாழுவேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}