{
  "uniqueid": "20241226110613_7fffffff",
  "date": "2024-12-26",
  "title": "ஆசாரியர்களே எழுந்திருங்கள்!",
  "key_verse": "23_61:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 2:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீங்களோ கர்த்தரின் ஆசாரியரென்று சொல்லப்படுவீர்கள். உங்களை நமது தேவனுடைய பணிவிடைக்காரரென்பார்கள்.’ (ஏசாயா 61:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கலிலேயாவிலே தமது ஊழியத்தை ஆரம்பித்த இயேசுவானவர், தாம் வளர்ந்த ஊராகிய நாசரேத்துக்கு வந்து, வழக்கப்படியே ஜெபஆலயத்திலே பிரவேசித்து வாசிக்க எழுந்தார். அப்படியானால் இயேசுவானவர் அடிக்கடி அந்த ஜெபஆலயத்தில் வேதவாக்கியம் வாசித்திருக்கிறார் என்பது விளங்குகிறது. ஆனால், அன்று ஒரு விசேஷித்த நாள் என்பதை அறியாமலே, அவருடைய கைகளில் ஏசாயா தீர்க்கதரிசியின் புத்தகமே கொடுக்கப்பட்டது. அவரும் அதைத் திறந்து, தாம் எதற்காக அனுப்பப்பட்டு வந்தேன் என்பதை விளக்குகின்ற பகுதியைக் கண்டு, வாசித்தார். ஆனால், 2ம் வசனத்தின் பாதியில், ‘கர்த்தருடைய அநுக்கிரக வருஷத்தைப் பிரசித்தப்படுத்தவும் என்னை அனுப்பினார்’ என்பதுடன் நிறுத்திவிட்டார். மாத்திரமல்ல, உங்கள் காதுகள் கேட்க இந்த வேதவாக்கியம் இன்றையத்தினம் நிறைவேறிற்று என்று சொல்லிமுடித்தார். அவர்களோ, ஆச்சரியப்பட்டார்களே தவிர, அவரைப் புரிந்துகொள்ளவில்லை.\r\n\r\nஅன்று பாபிலோனுக்கு நாடு கடத்தப்பட்ட யூதருக்கு ஏசாயா கொடுத்த நம் பிக்கையின் செய்தியைத்தான் இயேசு வாசித்தார். ஆனால் அவர்கள் யூதேயா வுக்குத் திரும்பி வந்தபோதும், மெய்யான விடுதலையை அனுபவிக்கவில்லை. இப்போது அந்த விடுதலையைக் கொடுக்கவென்றே கிறிஸ்துவானவர் வந்தும், அன்றும் இன்றும்கூட யூதர்களால் கிறிஸ்துவை ஏற்றுக்கொள்ளமுடியவில்லை. ஏசாயா தீர்க்கதரிசனத்தின் முற்பகுதி கிறிஸ்து பிறப்பினால் எப்படி நிறை வேறிற்றோ, வாசிக்காமல் விடுபட்ட பிற்பகுதியும் நிச்சயமாக கிறிஸ்துவின் இரண்டாம் வருகையில் நிறைவேறியே தீரும் என்பதை இன்று நாம் சிந்திக்க வேண்டும். அன்று இஸ்ரவேலர் மத்தியில், ஆசாரியர்களே தேவனுக்கும் மக்களுக்கும் இடையே நின்று செய்திகளைப் பறிமாறினார்கள். கிறிஸ்துவின் இரண்டாம் வருகையின் அற்புத செய்தியை மக்களுக்கு எடுத்துச்சொல்லுகின்ற பெரிய பொறுப்பு, இன்று, கிறிஸ்துவுக்குள் ஆசாரியர்களாக்கப்பட்ட நமது கைகளில்தான் இருக்கிறது என்பதை நாம் எவ்வளவுதூரம் சிந்திக்கிறோம்?\r\n\r\nஇது கொண்டாட்டங்களின் காலம் அல்ல. கிறிஸ்துவை அறியாமலே அனுதினமும் எத்தனைபேர் அழிந்துகொண்டிருக்கிறார்கள். நம்மை நம்பித்தானே ஆசாரியத்துவத்தை ஆண்டவர் நமது கைகளில் தந்திருக்கிறார். அப்படியிருக்க, நிறைவேறி முடிந்தமைக்கா, இனி நிறைவேறப்போகின்றதற்கா எதற்கு நாம் முக்கியத்துவம் கொடுக்கவேண்டும்? தேவனுடைய கோபாக்கினையின் காலம் சமீபித்திருப்பதால் ஆத்தும பாரத்துடன் யாராவது ஒருவருக்காவது இந்நாளிலே ஆண்டவரின் அன்பை எடுத்துச் சொல்லுவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, உமது கிருபைக்குள் வாழுகிறோம் என்பதை உணர்ந்து, உமது வருகையைப் பிரசித்தப்படுத்த என்னை பெலப்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}