{
  "uniqueid": "20240715074319_33cda8a9",
  "date": "2024-07-15",
  "title": "வழிநடத்தும் ஆசிரியர்!",
  "key_verse": "48_3:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலாத்தியர் 3:15-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "விசுவாசத்தினாலே நீதிமான்களாக்கப்படுவதற்கு நியாயப்பிரமாணம் நம்மைக் கிறிஸ்துவினிடத்தில் வழிநடத்துகிற உபாத்தியாய் இருந்தது (கலாத்தியர் 3:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பள்ளியில் பல ஆசிரியர்களிடம் படித்த அனுபவம் இருந்தாலும், ஒரு சிறந்த ஆசிரியர் என்று சிந்திக்கும்போது, எனது முதலாவது ஆசிரியர் என்னுடைய தாயாராகத்தான் இருக்கமுடியும். கணக்கோ, எழுத்தோ எனக்குள் ஆழமாகப் பதியும்படி என்னைப் படிக்க ஊக்குவித்தவர் எனது தாயார்தான். எனவே அவர்தான் எனது முதலாவது ஆசிரியர். ஆசிரியர் என்று நினைக்கும்போது, புதிய காரியங்களைக் கற்றுக்கொடுப்பவர், கண்டிப்பானவர், மதிப்புக்குரியவர் என்று இப்படியெல்லாம் எண்ணத்தோன்றும்.\r\n\r\nஇங்கே பவுல் கலாத்தியருக்கு ஒரு உபாத்தியாரை அதாவது ஆசிரியரை அறிமுகப்படுத்துகிறார். நாம் விசுவாசத்தினாலே நீதிமான்களாக்கப்படுவதற்கு, இந்த நியாயப்பிரமாணமே நம்மைக் கிறிஸ்துவினிடத்தில் வழிநடத்தும் உபாத்தியாய் இருந்தது என்கிறார். “பாவத்தை அறிகிற அறிவு நியாயப்பிரமாணத்தினால் வருகிறது…” (ரோம.3:20) என்ற பவுலுடைய வார்த்தை, நியாயப்பிரமாணமானது, மனிதனை தேவனுடைய பார்வையில் உகந்தவனாக, ஒழுக்கத்தை நோக்கி வழிநடத்துகிறதாய் இருந்தது என்பது விளங்குகிறது. நியாயப்பிரமாணம் பாவத்தை உணர்த்துமே தவிர விடுதலை தராது; அது விசுவாசத்திற்குரியது அல்ல. அதன் உணர்த்துதலினாலேயே நாம் விடுதலையைத் தேடி கிறிஸ்துவிடம் போகிறோம். அது நம்மை கிறிஸ்துவை நோக்கி வழிநடத்துகிற ஒரு உபாத்தியாய் இருந்தது என்று பவுல் குறிப்பிடுவது இதுதான். ஆக மொத்தத்தில், மதிப்புக்குரிய, கண்டிப்புக்குரிய ஆசிரியராக அது செயற்பட்டது.\r\n\r\nஆனால், இந்த நியாயப்பிரமாணத்தை மீறுவது பாவமாகையால் அது நம்மைத் தண்டிக்கும். நீதிமன்றங்களிலே இன்று நடப்பதும் இதுதான். ஆனால், விசுவாசம் வந்த பின்பு, கிறிஸ்துவினாலே கிருபை பெருகின பின்பு, இந்த ஆசிரியருக்கு இனி நாம் அடிமையல்ல. நாம் கிறிஸ்துவின் கிருபையாலே முற்றிலுமாய் விடுதலையானோம். அந்தக் கிருபை, நாம் தொடர்ந்து பாவம் செய்ய வொட்டாமல், நம்மை விலக்கவே பெருகிற்று. கிறிஸ்துவுக்குள்ளாக ஞானஸ்நானம் பெற்ற யாவரும் அவருடைய புத்திரராகும் சிலாக்கியத்தைப் பெற்றுக் கொண்டோம். அவருடைய புத்திரர் என்ற உரிமைக்குள் கிரேக்கரோ யூதரோ, ஆணோ பெண்ணோ என்ற எந்தப் பாகுபாடும் இல்லை. கிறிஸ்துவின் இரத்தத்தால் மீட்கப்பட்ட எல்லோருமே அவருடைய சுதந்திரராக இருக்கிறோம்.\r\n\r\nநியாயப்பிரமாணம் உபாத்தி மாத்திரமே; இயேசுவின் இரத்தமே நமக்கு விடுதலையைத் தருகிறது. நீதிமன்றங்கள் ஒருபோதும் நம்மை வழிநடத்தாது; அது நமது தவறுக்கு தண்டனையளிக்கும். ஆனால், இயேசு ஒருவர் மாத்திரமே நம்மை மன்னித்து, நமக்கு விடுதலை தந்து, வழிநடத்துகிறார். அவரது இரத்தத்தினாலான மீட்பை நாம் உதாசீனம் பண்ணலாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என்னை வழிநடத்தும் ஆசிரியராக நீர் இருக்கிறபடியால் உம்மை ஸ்தோத்தரிக்கிறேன். உம் வழிநடக்க என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}