{
  "uniqueid": "20241225110616_18236e5e",
  "date": "2024-12-25",
  "title": "நாம் ஜெயம்பெற…",
  "key_verse": "46_15:57",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 2:3-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்துவினாலே நமக்கு ஜெயங்கொடுக்கிற தேவனுக்கு ஸ்தோத்திரம்.’ (1கொரிந்தியர் 15:57)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தொலைந்துபோயிருந்த நம்மைத் தேடிக் கண்டுபிடித்து, தம்முடன் சேர்த்துக் கொள்வதற்கென்றே, மனிதனாய் வந்து பிறந்து, இரட்சிப்பளித்த நமது ஆண்டவரும் இரட்சகருமாகிய இயேசுகிறிஸ்துவின் இனிய நாமத்தில், சத்தியவசன ஊழியர்களாக வாசகர்கள் அனைவருக்கும் அன்பின் கிறிஸ்துமஸ் நல்வாழ்த்துக்களைத் தெரிவித்துக்கொள்கிறோம். கர்த்தர்தாமே பரலோகத்தின் ஆசீர்வாதங்களால் உங்களை இந்நாளில் நிறைவாய் நிரப்புவாராக.\r\n\r\nகிறிஸ்து ஏன் பிறந்தார் என்று கேட்டால், பாவமன்னிப்பு, விடுதலை, மறு பிறப்பு, நித்திய வாழ்வு என்று நமது அறிவிலுள்ள அத்தனையையும் அடுக்கடுக்காக அவிழ்த்துவிடுகிறோம். ஆனால், கிறிஸ்து பிறப்பு, மன்னிப்பிற்கும், ஆசீர்வா தங்களுக்கும் மாத்திரம் மட்டுப்படுத்தப்படுமானால், கிறிஸ்து பிறப்பின் நோக்கத் தின் முழுமையை நாம் தவறவிட்டு விடுவோம். நாம் கிறிஸ்துவிடம் மன்னிப்பும் விடுதலையும் மாத்திரம்தான் பெற்றுக்கொள்கிறோம் எனில் நமக்கும் அன்றைய இஸ்ரவேலுக்கும் என்ன வித்தியாசம்? நாமும் அவர்களைப்போல மன்னிப்புப் பெற்றுவிட்டு, திரும்பவும் பாவம் செய்து, திரும்பவும் மன்னிப்பு…. இது தொடர் கதைதானா? இல்லை. கிறிஸ்து பிறப்பு வெறும் விடுதலையல்ல; முழுமையான விடுதலை தருவதற்காகவே என்பதை உணருவோமானால் மன்னிப்புடனும் விடுதலையுடனும் மட்டுப்படுத்தாமல், அதற்கும் அப்பாலே, பாவத்தின்மீது அவர் அருளிய மகா பெரிய வெற்றியை நாம் இழந்துவிடமாட்டோம்.\r\n\r\n2000 வருடங்களுக்கு முன்னர் பிறந்த கிறிஸ்து இன்றும் நமது உள்ளங்களில் வாழுகிறார். அது உண்மையானால், நமது வாழ்வில் அது வெளிப்பட வேண்டும். உலக களியாட்டங்களில் உழலுவதும், மேற்பூச்சான கிறிஸ்தவ வாழ்வு வாழுவதும், அடிக்கடி விழுந்துபோவதும், அதிலும் திரும்பத் திரும்ப ஒரே பாவத்தில் புரளுவதும், ‘கிறிஸ்து என்ற ஒருவர் பிறந்தார், பாவத்தைப் பரிகரித்து வெற்றி கண்டார்’ என்ற சாட்சியையே கெடுத்துப்போடும் என்பதை நாம் உணர வேண்டும். நாம் தோற்றுப்போகிறவர்கள் அல்ல; ஜெயம்பெற்று பிரகாசிக்க வேண்டியவர்கள். நாம் பாவிகள் என்றும், இன்னமும் பாவம் செய்யும் பலவீனர் என்றும் சாத்தான் வஞ்சகமான நினைவுகளை நமக்குள் விதைத்து நம்மைக் கெடுத்துப்போட இடமளிக்கக்கூடாது. கிறிஸ்து யாவையும் செய்து முடித்து நமக்கு ஜெயம் கொடுத்துவிட்டார். தோற்கடிக்கப்பட்டவன் தான் தோற்கவில்லை என்பதுபோல மாய்மாலம் செய்வான். நாம் கிறிஸ்துவுக்குள் ஜெயம் பெற்றவர்கள் என்பதை நாம் ஒருபோதும் மறக்கக்கூடாது. இந்த ஒரு செய்தியே இந்த நல்ல நாளை அர்த்தத்தோடு கொண்டாட நமக்குப் போதுமானது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “வெற்றி வேந்தனாகிய கிறிஸ்துவே, நான் ஜெயம் பெற நீர் உம்மைத் தந்தீர். அதற்காகவே வந்து பிறந்த உம்மை மனதாரத் துதிக்கின்றேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}