{
  "uniqueid": "20241224110619_4e7d62f9",
  "date": "2024-12-24",
  "title": "ஆவியிலே இணைந்திரு!",
  "key_verse": "43_1:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 9:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அந்த வார்த்தை மாம்சமாகி, கிருபையினாலும் சத்தியத்தினாலும் நிறைந்தவராய், நமக்குள்ளே வாசம்பண்ணினார்.’ (யோவான் 1:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கருத்தொருமித்த தம்பதிகள் என பெயர் எடுத்தவர்களிடத்தில்கூட நூற்றுக்கு நூறு சதவீத உண்மைத்துவம் இருக்குமா என்பதுவும், ஒன்றோடொன்று, ஒன்றுக்குள் ஒன்று என்ற வார்த்தைகள் நிஜமா என்பதுவும் கேள்விக்குறிதான். தேவன் நமக்குள்ளே வாசம்பண்ணுகிறார் என்றும், நமது சரீரமானது நம்மில் தங்கியிருக்கிற பரிசுத்தாவியினுடைய ஆலயம் என்றும், நாம் நம்முடையவர்களல்ல என்றும் பவுலடியார் சொன்னது நமது வாழ்வில் நிஜமாவது எப்படி?\r\n\r\nஆதியிலே இருந்ததும், தேவனாயுமிருந்ததுமான வார்த்தையானது, மாம்சமாகி, நமக்குள்ளே வாசம்பண்ணினார். இங்கே நமக்குள்ளே என்று கூறும்போது எந்தப் பகுதியிலே என்பது கேள்வி. நமது சரீரத்திலா, ஆத்துமாவிலா? அன்று வனாந்தரத்திலே இஸ்ரவேருக்குள்ளே வாசம்பண்ணும்படிக்கு, வாசஸ்தலத்தை உண்டாக்கும்படி தேவன் மோசேயிடம் கூறினார். அது மூன்று பகுதிகளைக் கொண்டிருந்தது. ஜனங்கள் நிற்கக்கூடிய வெளிப்பிரகாரம், அதன்பின் மூடிய அமைப்பினுள்ளே பரிசுத்த ஸ்தலமும் மகா பரிசுத்தஸ்தலமும் இருந்தது. இவ் இரண்டையும் பிரித்து ஒரு திரைச்சீலை. பரிசுத்த ஸ்தலத்தினுள் பலிமேடை, தூபபீடம், சமூகத்தப்பம் எல்லாம் இருந்தும் கடமைகளை நிறைவேற்ற ஆசாரியர்களே போகலாம். ஆனால், மகா பரிசுத்த ஸ்தலத்தினுள் ஒருவரும் நுழைய முடியாது. வருடத்திற்கு ஒருதடவை பிரதான ஆசாரியன் மாத்திரம், பலி இரத்தத்தை எடுத்துக்கொண்டு அதனுள் நுழையமுடியும். இந்த அமைப்பிலே தேவன் வாசம்பண்ணியது எங்கே? யாரும் நுழையமுடியாத அந்த மகாபரிசுத்த ஸ்தலத்தினுள்தான் என்பதை நாம் சிந்திக்கவேண்டும். இன்று இயேசு அந்த தொங்கு திரையைக் கிழித்துக்கொண்டு தமது பரிசுத்த இரத்தத்துடன் ஒரேதரம் உட்பிரவேசித்து நித்திய மீட்பை உண்டாக்கியிருக்கிறார். இப்படியிருக்க, நமது சரீரத்தில் கர்த்தர் வாசம்பண்ண வாஞ்சிப்பது எங்கே சரீரத்திலா? ஆத்துமாவிலா? இல்லை. யாரும் புகமுடியாத நமது ஆவியோடு ஆவியாக இணையவே அவர் வாஞ்சிக்கிறார். ஒரு மனிதனுடைய வாழ்விலே யாரும் உட்புகமுடியாத அவனது ஆவியிலே தேவன் வாசம்பண்ணுவது உண்மையென்றால் அவனது வாழ்வு அதைப் பிரதிபலிக்கவேண்டியது எத்தனை அவசியம்.\r\n\r\nதேவபிள்ளையே, தேவனை நாம் சரீர அளவில் திருப்பி விடுகிறோமா? கிறிஸ்தவ சடங்காசாரங்களோடு ஆத்துமா அளவிலே திருப்பி அனுப்புகிறோமா? அல்லது, பிதாவே, என் ஆவியோடு இணைந்திரும் என்று அழைப்பு விடுக்கப் போகிறோமா? அவர் வாசம்பண்ண நாம் இடமளித்தால், நாம் செத்து அவர் வாழ வேண்டும். அதற்கு நாம் தயாரா? அவர் நமக்குள்ளே இருக்கிறாரா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உம்மை வெளிவாசலிலே வைத்து அனுப்பியிருக்கிறேன் என் றுணர்ந்து துக்கமடைகிறேன். என் ஆவியோடு இணைய வாரும் ஐயா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}