{
  "uniqueid": "20241223110622_7fffffff",
  "date": "2024-12-23",
  "title": "முரட்டாட்டம் வேண்டாம்!",
  "key_verse": "10_15:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1சாமுவேல் 15:22-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…கர்த்தருடைய சத்தத்திற்குக் கீழ்ப்படிகிறதைப் பார்க்கிலும், சர்வாங்க தகனங்களும் பலிகளும் கர்த்தருக்குப் பிரியமாயிருக்குமோ?’ (1சாமுவேல் 15:22)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துமஸ் மனநிலையில் மகிழ்ச்சியாய் இருக்கும்போது இப்படியொரு வார்த்தையைத் தியானிப்பது கஷ்டமாகத்தான் இருக்கும். ஆனால், அதுதான் உண்மை. நமது கொண்டாட்டங்களும், பரிசு பரிமாற்றங்களும், ஆராதனைகளும், விருந்துகளும் நல்லதுதான். ஆனால், தேவவார்த்தையைக் கனப்படுத்தி, கீழ்ப்படிந்து வாழாமல் நாம் செய்யும் எதுவும் கர்த்தருக்குப் பிரியமாயிராது.\r\n\r\n“இஸ்ரவேலில் முதல் ராஜா” என்ற கனத்தைப் பெற்ற சவுல் அதை இழந்து போகக் காரணமே கீழ்ப்படியாமைதான். ஒரு வருஷமாக அமைதலாக இருந்த வன், தனக்கென்று ஒரு படையைத் திரட்டியபின், யோனத்தானின் வெற்றியைத் தனதாக்கிக்கொண்டபோது அவனுடைய குணம் வெளிப்பட ஆரம்பித்திருந்தது. யுத்தம் பெருத்தபோதும், விண்ணப்பம்பண்ணவேண்டும் என்று நினைத்தானே, அது நல்ல காரியம். ஆனால், அவசரப்பட்டு, தான் செய்யக்கூடாத ஒரு காரியத்தை, பலிசெலுத்துவதை, துணிந்து செய்தான் சவுல். அப்போது, நீர் என் சொல் மீறிவிட்டீர் என்று சாமுவேல் சொல்லவில்லை. ‘கர்த்தர் உமக்கு விதித்த கட்டளையைக் கைக்கொள்ளாமற்போனீர்’ என்றுதான் கடிந்தார். உமது ராஜ்யம் நிலைக்காது என்று சொல்லியும், சவுல், தனக்குக் கிடைத்த இரண்டாம் தருணத்தையும் விட்டுவிட்டான். அதைத்தான் இன்று வாசித்தோம். ‘அவன் என்னுடைய வார்த்தையை நிறைவேற்றாமற்போனான்’ இதுதான் கர்த்தர் சவுலைப்பற்றிச் சொன்னது. இத்தனைக்கும் சவுல் யுத்தத்திற்குப் போக மறுக்கவில்லை. ஆனால், தேவ வார்த்தையை மீறினான். இதனால், அவன் தள்ளப்பட்டுப்போனான்.\r\n\r\nதேவபிள்ளையே, தேவன் நம்மிடத்தில் கேட்பது நற்கிரியைகளையோ, தரமான ஆராதனைகளையோ, காணிக்கையையோ, நமது திறமைகளையோ அல்ல. ஏனெனில், இவற்றையெல்லாம் கர்த்தருடைய ஒத்தாசை இன்றிச் செய்ய முடியாது. அவர் நம்மிடம் கேட்பதெல்லாம் ஒரேயொரு காரியத்தைத்தான். அது நாமாகச் செய்யவேண்டியது. அதுதான், ‘தேவனுக்குக் கீழ்ப்படிந்திருப்பது’. நாம் கீழ்ப்படிந்துதானே நடக்கிறோம் என்று சவுலைப்போல சாக்குச் சொல்லாதிருப்போமாக. ‘திருப்தியடைந்தவன் தேன்கூட்டையும் மிதிப்பான்’ (நீதி.27:7); ‘பசியுள்ளவனுக்கோ கசப்பான பதார்த்தங்களும் தித்திப்பாயிருக்கும்’. நமக்கு வார்த்தையெல்லாம் தெரியும் என்பதைப்போல காலின்கீழ் போட்டு மிதிக்கிறோமா? வேத வார்த்தைமீது தாகம் இருக்குமானால், காரியம் எவ்வளவு கடினமாக இருந்தாலும், அதற்குக் கீழ்ப்படிவதே நமக்குச் சந்தோஷத்தைத் தரும். கிறிஸ்துவும் முழுமையாக பிதாவுக்குக் கீழ்ப்படிந்தவராய் நமக்கு முன்மாதிரி வைத்துப் போயிருக்க, நாம் மாத்திரம் முரண்டுபிடிப்பது ஏன்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உம்முடைய பிள்ளையாகிய என் வாழ்வில் எந்தெந்தப் பகுதியில் முரட்டாட்டம் காணப்படுகிறதோ, அதை விட்டுவிட்டு கீழ்ப்படிதலோடு வாழ உதவியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}