{
  "uniqueid": "20241221110630_3d7fea73",
  "date": "2024-12-21",
  "title": "சந்தோஷத்தை இழக்கலாமா?",
  "key_verse": "42_15:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 15:22-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…காணாமற்போனான், திரும்பவும் காணப்பட்டான். ஆனபடியினாலே, நாம் சந்தோஷப்பட்டு மகிழ்ச்சியாயிருக்க வேண்டுமே என்று சொன்னான்…’ (லூக்கா 15:32)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘என் தவறுகளைக்குறித்து வேதனைப்பட்டு, மனந்திரும்பி புதுவாழ்வு வாழ விரும்பியும், என்னை யாரும் புரிந்துகொள்ளவுமில்லை; சேர்த்துக்கொண்டு மற்றவர்கள்போல என்னை நடத்தவுமில்லை. அப்போ, நான் பெற்ற மன்னிப்பு பொய்யா?’ இது ஒருவர் எழுப்பிய கேள்வி. நம்மில் எத்தனைபேர் இப்படிப்பட்ட உடைந்த மனநிலையில் வாழுகிறோம்? மகனே, மகளே, உன்னை ஏற்றுக் கொண்ட உன் பரமதகப்பன் உன்னில் மகிழ்ந்திருக்கிறார், ஆகவே, நீயும் மன மகிழ்ச்சியாயிரு. பிறர் உன்னை ஏற்றுக்கொள்ளும் நாள் ஒன்று வரும்.\r\n\r\nதன் குற்றங்களை உணர்ந்து தானாகவே வீட்டிற்குத் திரும்பிய தன் மகனுக்கு தகப்பன் விருந்துவைத்து களிகூர்ந்தார். ஆனால், தகப்பனோடிருந்த மூத்தவனுக்கு இது பொறுக்கவில்லை. தகப்பன் மன்னித்து ஏற்றுக்கொண்டாலும் இவன் தன் தம்பியை மன்னிக்கத் தயாரில்லை. அதனால், அவன் தன் சந்தோஷத்தை இழந்தான், குடும்ப ஐக்கியத்தை இழந்தான். தம்பிமீது மாத்திரமல்ல, அப்பாவிலும் கோபம் ஏற்பட்டதால் இருவரையும் குற்றப்படுத்தினான். மொத்தத்தில், இவனுடைய ஆத்திரம், அவன் தகப்பனுடன் இருந்தும், அவரது அன்பை அனுபவிக்கமுடியாதபடி அவனை வெளியே தள்ளிவிட்டது.\r\n\r\nஇன்றும் சில குடும்பங்களில் இளையவர்களை மூத்தவர்கள் ஏற்றுக் கொள்வது கடின காரியமாகத்தான் இருக்கிறது. வெளியே தெரியத்தக்கதாக பாவத்தில் விழுந்த ஒருவன் திருந்தி வந்தாலும்கூட, நமது சமுதாயம் அவனைக் குற்றவாளியாகவே பார்க்கிறது. சபைகளில், அவர்களை ஒரு அங்கத்தவராக ஏற்றுக்கொள்ளவும் தயங்குவர். அடுத்தவனுக்கு மன்னிப்பு கொடுக்கமுடியாமல் ஏன் வீணுக்கு நம் சந்தோஷத்தை இழக்கவேண்டும்? ஒரு பாவி மனந்திரும்பும் போது, அவனை ஏற்றுக்கொண்டு மகிழும்போது, நாம் தேவதூதர்களின் சந்தோஷத்தோடு இணைகிறோம் என்பதை சிந்திக்க வேண்டும். நாம் பிறரை மன்னிக்கத் தவறும்போது, மாபெரும் மகிழ்ச்சியை இழந்துபோகிறோம்.\r\n\r\nஆடு, தனது மடைமைத்தனத்தினால் அலைந்து தொலைந்துபோனது. வெள்ளிக்காசு தொலைந்தது அதன் குற்றமல்ல. இளைய மகனோ, தன் சுய நேசத்தால் வீட்டைவிட்டுத் தானேதான் வெளியேறினான். ஆனால், ஏன் எப்படித் தொலைந்தனர் என்ற விசாரணை எதுவுமின்றி தேவஅன்பு சகலரையும் தேடிச் சேர்த்துக்கொண்டது. இப்படியிருக்க, நாம் கடின இதயத்துடன் நடக்கலாமா? நாம் ஒரு குற்றமும் அற்றவர்கள்போல, பிறரை மன்னிக்கப் பின்வாங்கலாமா? இந்த கிறிஸ்துமஸ் நாட்களில் மன்னிப்பு என்ற அழகான குணத்தினால் நம்மை அலங்கரித்து நாமும் மகிழ்ந்து பிறரையும் மகிழ்விப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என்னையும் நேசித்தவரே, உம்மிடம் வருகிற எவராயினும் அவர்களை ஏற்றுக்கொண்டு மன்னித்து நேசிக்க என்னை அர்ப்பணிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}