{
  "uniqueid": "20241220110633_7fffffff",
  "date": "2024-12-20",
  "title": "காத்திருக்கும் தகப்பன்!",
  "key_verse": "42_15:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 15:11-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவன் தூரத்தில் வரும்போதே, அவனுடைய தகப்பன் அவனைக் கண்டு, மனதுருகி, ஓடி, அவன் கழுத்தைக் கட்டிக்கொண்டு, அவனை முத்தஞ்செய்தான்.’ (லூக்கா 15:20)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசு சொன்ன முந்திய உவமைகளிலே ஆட்டுக்கும், காசுக்கும் தாமாகத் திரும்பிவரத் தெரியாது. ஆகவே, சொந்தக்காரர் அவற்றைத் தேட வேண்டியதாயிற்று. ஆனால், இந்த உவமையிலே தொலைந்துபோனது ஒரு மனிதன். அவனுக்குச் சுயசித்தம் உண்டு. தெரிந்தெடுக்கும் உரிமையும் உண்டு. ஆகவே, இந்த மகனை இழந்த தகப்பன், பொறுமையோடு, ஆனால், தன் மகன் தன்னிடம் வரமாட்டானா என்ற ஆதங்கத்தோடு மகனுக்காக எதிர்ப்பார்த்துக் காத்திருக்கிறார். இம் மகனைக்குறித்து சற்று சிந்திப்போம். இவன் இரண்டாவது மகன் என்பதால், தகப்பன் சொத்தில் இவனது பங்கு மூன்றிலொன்றுதான் (உபா.21:17). அத்துடன், தகப்பன் தான் விரும்பி தன் வயோதிபத்தில் அதைப் பிரித்துக் கொடுத்தாலன்றி, தகப்பனின் மரணத்திற்குப்பின்புதான் பிள்ளைகள் சொத்தைப் பிரித்துப் பெற்றுக்கொள்வது வழக்கம். இந்த மகன் இதை மீறினான். அடுத்தது, பன்றி என்பது யூதருக்கு அருவருப்பானதொன்று (உபா.14:8). அதைத் தொட்டாலே தீட்டு. அப்படியிருக்க, பன்றிகளுக்குத் தீனிபோட தலைகுனிவது என்பது பெருத்ததொரு அவமானம். அதிலும் மேலாக, பன்றி தொட்ட உணவை சாப்பிடுவது என்பது, அவன் ஆழத்துக்குள் அமிழ்ந்துபோன மாதிரித்தான். அவன் செத்துப்போனதற்குச் சமம் என்று சொன்னாலும் மிகையாகாது. அப்படிப்பட்ட ஒருவன் திரும்பிவருவதும், அவனைத் திரும்பவும் ஒரு யூதக் குடும்பத்திற்குள் சேர்த்துக்கொள்வது என்பதுவும் இலேசான விஷயம் அல்ல. அதனால்தான் மூத்த மகனும் அந்தளவுக்கு எரிச்சலடைந்தான். ஆனால், அந்தத் தகப்பன் கட்டி அணைத்து முத்தமிட்டு, மோதிரமிட்டு தன் மகனைச் சேர்த்துக்கொண்டான்.\r\n\r\nதேவஅன்பு எத்தனை மகத்தானது, பொறுமைமிக்கது, ஆழமானது. நம்மை வரவேற்று அணைக்க ஆயத்தமானது. ஆனால், நாம், நாமாகவே உணர்ந்து அவரிடம் திரும்ப ஆயத்தமா? இது ஒரு கேள்வி. அடுத்தது, இந்தவிதமாகத் தொலைந்துபோனவர்கள் இன்றும் நம் மத்தியிலே ஏராளமான பேர் இருக்கிறார்கள். அவர்கள் மனந்திரும்பி வருவது அவர்களது பிரச்சனை. ஆனால், அப்படி ஒருவன் இருப்பானானால், கிறிஸ்தவர்கள் என்று நம்மைக் குறித்துப் பெருமைபாராட்டும் நாம், அவனுக்காகப் பொறுமையோடும் வாஞ்சையோடும் காத்திருக்கத் தயாரா? அவன் வருவானானால் அவனை அன்போடு ஏற்றுக்கொள்ளத் தயாரா? வெறுப்புகளையும் கோபங்களையும் மனதிலே சுமந்து கொண்டு கிறிஸ்துவின் பிறப்பைக் கொண்டாடுவதில் அர்த்தமில்லை. திரும்பி வரத் தெரியாத மக்களை நாடிச் சென்றால் மாத்திரம் போதாது, மனந்திரும்பி வருகிற யாராயினும், முழுமனதோடு அவர்களை ஏற்று, ஆண்டவரின் அன்பைப் பகிர்ந்துகொள்ள நம்மை அர்ப்பணம் செய்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஒப்பற்ற அன்பினால் என்னை ஏற்றுக்கொண்ட தேவனே, உம் அன்பினால் நிறைந்து நடக்க என்னை நீர் நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}