{
  "uniqueid": "20241219110636_7fffffff",
  "date": "2024-12-19",
  "title": "காணாமற்போனால்…",
  "key_verse": "42_15:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 15:8-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘….அதில் ஒரு வெள்ளிக்காசு காணாமற்போனால்….’ (லூக்கா 15:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிலசமயம் நாமே எதையாவது எங்கேயோ வைத்துவிட்டு, தேடி, காணாததால் ஆத்திரமடைகிறோம். நமக்குச் சொந்தமானவை தொலையக்கூடாது என்பதில் நாம் எவ்வளவு கரிசனையாயிருக்கிறோமோ அத்தனை கரிசனை நமது பொறுப்பிலுள்ள உறவுகளிலும் இருப்பது அவசியம்.\r\n\r\nஇயேசு சொன்ன உவமையில் பத்து வெள்ளிக்காசு என்பது அன்றைய பெண்களுக்கு எவ்வளவு முக்கியம் வாய்ந்தது என்பதை நேற்றுக் கவனித்தோம். அதில் ஒரு காசு காணாமற்போனது என்று ஆண்டவர் சொல்லாமல், காணாமற் போனால் என்று சொன்னதை நாம் கவனிக்கவேண்டும். அவளுக்கு அந்தப் பத்து காசும் ஒரு பெரிய பொக்கிஷம். அப்படிப்பட்டதில் ஒன்றாகிலும் தொலைந்து போவதை அவளால் ஜீரணிக்கமுடியாது. தொலைந்தது என்றாலும், அது எப்படி காணாமற்போகும்? அது தானாக ஓடி ஒளியமுடியாது. அது காணாமற்போனால், அதற்கு காசு பொறுப்பு அல்ல. அது தானாக ஓடி ஒளியமுடியாது. அது தொலைந்தால் அதற்கு அவள்தான் பொறுப்பு. அதனால்தான் ஆண்டவர், அதில் ஒன்று காணாமற்போனால் என்று சொல்லி, அவளே, விளக்கைக் கொளுத்தி, வீட்டைப் பெருக்கி, அதைக் கண்டுபிடிக்கும்வரைக்கும் ஜாக்கிரதையாய்த் தேடாமலிருப்பாளோ என்றும் சொல்லிமுடித்தார்.\r\n\r\nஅந்த வெள்ளிக் காசைப் பார்க்கிலும் பெருமதிப்புள்ள பொக்கிஷங்களாக இன்று எத்தனை குடும்ப உறவுகளை நமக்குச் சொந்தமாகவும், நமது பொறுப்பிலும் தேவன் தந்துள்ளார். அவற்றைக் கட்டிக்காக்கவேண்டியது நமது பொறுப்பு. நமது கவலையீனத்தினால்கூட அவற்றில் ஒன்றும் தொலையக்கூடாது என்ற ஆதங்கம் நமக்கு வேண்டும். பிள்ளைகளில் யார் எப்போது வருகிறார்கள் எப்போது வெளியே போகிறார்கள் என்பதுகூட இன்று சில பெற்றோருக்குத் தெரிவதில்லை. குடும்ப ஜெபம் இருந்தாலாவது உறவுகளின் நிலைமைகளைச் சற்றேனும் புரிந்துகொள்ளலாம்; அதுவும் இல்லை. பிள்ளைகளின் படிப்பிலும் வளர்ச்சியிலும் உணவிலும் உடையிலும் அதிக சிரத்தை எடுக்கின்ற பெற்றோர் பலருக்கு, தங்கள் பிள்ளைகளுக்கும் தேவனுக்குமுள்ள உறவைக்குறித்துக் கவலையே இல்லை. பின்னர், அவர்கள் தொலைந்தே போய்விட்டால் நாம் யாரைக் குற்றம் சொல்லலாம்? நமது வீட்டுக்குள் நாமே மனக்கசப்புகளால், அன்புத் தாழ்ச்சியால் பலரை நாம் தொலைத்துவிட்டிருக்கிறோம். அவர்களை அன்பின் அரவணைப்புக்குள் கொண்டுவரும்வரைக்கும் நாம் ஓயக்கூடாது. இந்த கிறிஸ்துமஸ் நமக்கு அர்த்தம் பொதிந்ததாக இருக்கட்டும். நமது வீடுகளில் குடும்ப உறவுகளுக்குள் உண்மையான மகிழ்ச்சி பொங்கட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் எனக்குத் தந்த அன்பின் பொக்கிஷங்களாகிய உறவுகளைத் தொலைத்திடாதபடி என்னை நீரே உம்வழி நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}