{
  "uniqueid": "20241218110639_7fffffff",
  "date": "2024-12-18",
  "title": "வீட்டினுள் தேடுவோம்!",
  "key_verse": "42_15:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 15:8-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…விளக்கைக் கொளுத்தி, வீட்டைப் பெருக்கி, அதைக் கண்டுபிடிக்கிறவரைக்கும் ஜாக்கிரதையாய்த் தேடாமலிருப்பாளோ?’ (லூக்கா 15:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘வீட்டிலே அடிக்கடி தொலைந்துபோவது எனது சீப்புத்தான். அதைக் கண்டுபிடிக்குமளவும் நான் தலை சீவவே மாட்டேன்’ என்றார் ஒரு சகோதரி. ‘என் திருமண மோதிரத்தைத் தொலைத்துவிட்டு, அதைக் கண்டுபிடிக்குமளவும் முழு வீட்டையுமே புரட்டி எடுத்துவிட்டேன்’ என்றார் இன்னொருவர்.\r\n\r\nவெளியிலே காணாமற்போன ஒரு ஆட்டைத் தேடிச்சென்ற மேய்ப்பன் அதைக் கண்டுபிடித்தபின்பு, அதைத் தூக்கிக்கொண்டு வீட்டுக்குத்தான் வந்தான். இயேசு சொன்ன அடுத்த உவமையிலே அந்த ஸ்திரீ தன் வெள்ளிக் காசைத் தொலைத்தது வெளியிலே அல்ல; தன் வீட்டுக்குள்ளே. பத்து வெள்ளிக்காசு என்று ஆண்டவர் குறிப்பிட்டுக் கூறியதில் ஒரு அர்த்தம் உண்டு. பாலஸ்தீனப் பெண்களின் திருமணத்திலே அவர்களுக்குப் பத்து வெள்ளிக்காசு பரிசளிப்பது வழக்கம். அந்த வெள்ளிக்காசு, பணம் என்பதைப் பார்க்கிலும், ஞாபகார்த்தமான ஒரு பொருள் என்பதால் அந்தப் பெண்களைப் பொருத்தவரை அதன் மதிப்பு மிகவும் அதிகம்; இன்று நமது கலியாண மோதிரம் போன்றதாகும். இந்தப் பத்தில், ஒன்றாயினும் தொலைந்தால் அது அவர்களுக்குப் பேரிழப்பு. ஆகையால்தான் ஆண்டவர் அப்படியொரு உதாரணத்தைக் கூறினார்.\r\n\r\nவெளியிலே தொலைந்துபோனவர்கள் மாத்திரமல்ல, வீட்டுக்குள்ளிருந்தும், தொலைந்துபோயிருக்கும் நிலையில் உள்ளவர்கள் உண்டு, அவர்களும் தேடிக் கண்டுபிடிக்கப்பட வேண்டியவர்கள் என்பதை உணரவேண்டும். ஒவ்வொரு மனிதனும் தேவனுக்கு மிகுந்த பெறுமதிப்புமிக்கவர்களே. அவர்களில் ஒருவர் தொலைந்தாலும் அவர் வேதனையோடு தேடுகிறார். தேடிக் கண்டதும் தேவ தூதர்களுடன் அந்த மகிழ்ச்சியைக் கொண்டாடுகிறார். என்னிமித்தம் இத்தனை சந்தோஷமா என்று நம்மை நாமே கேட்டுப் பார்ப்போமா! அதுமாத்திரமல்ல, அந்தத் தேடுகின்ற பணியை, கிறிஸ்துவின் பிரதிநிதிகளாகிய நம்மிடமே இன்று தந்திருக்கிறார் ஆண்டவர். முக்கியமாக நமது வீட்டுக்குள் எத்தனைபேர் இந்த தொலைந்த நிலையில் இருக்கிறார்கள் என்ற உணர்வு நமக்குண்டா! இவர்களைக் குறித்து நமது பொறுப்பு என்ன? நான் பரலோகம் சென்றால் போதும் என்றிருக்கிறோமா? இந்த கிறிஸ்மஸ் நாட்களில் நமது குடும்பத்தாரைத் தேட நம்மை அர்ப்பணிப்போம். அவர்களை ஒளித்துவைத்திருக்கும் சாத்தானின் வஞ்சக இருளை அகற்ற வார்த்தை என்ற ஒளியை ஏற்றி, விசுவாசத்தை ஏந்தி, சாத்தானின் அழுக்குகளை நம்பிக்கையோடு துடைத்து, நம்மவர்களைத் தேடிப் பிடித்து ஆண்டவரிடம் கொண்டுவர எழும்புவோமா! அதுதான் ஆண்டவருக்கு நாம் கொடுக்கக்கூடிய விலைமதிக்கமுடியாத கிறிஸ்துமஸ் பரிசாகும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் குடும்பத்தில் தொலைந்திருக்கிறவர்களைக் குறித்த உணர்வைத் தந்த ஆண்டவரே, அவர்களை உம்மண்டை நடத்த உதவிசெய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}