{
  "uniqueid": "20241217110641_7fffffff",
  "date": "2024-12-17",
  "title": "தேடிவந்த தேவன்!",
  "key_verse": "42_15:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 15:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இவர் பாவிகளை ஏற்றுக்கொண்டு அவர்களோடே சாப்பிடுகிறார்….’ (லூக்கா 15:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பரிசேயரும் வேதபாரகரும் நமது ஆண்டவரைக் குறித்து குற்றஞ்சாட்டி கூறிய சாட்சிதான் இது. ஆனால், இதற்காகவே இயேசு வந்து பிறந்தார் என்பதை அவர்கள் அன்று உணர்ந்திருக்கவில்லை. இன்று, அதை உணர்ந்து, இயேசுவை அனுபவிக்கின்ற நம்மைக் குறித்தும், பிறர் குற்றமாய் இப்படியொரு சாட்சியைக் கூறமுடியுமா?\r\n\r\nதம்மிடத்தில் வருகின்ற பாவியை மன்னித்து புதிய வாழ்வு கொடுக்கின்ற ஒரு தேவனை, அவருடைய இரக்கத்தை நம்மால் விளங்கிக்கொள்ள முடியும். ஆனால், பாவிகளைத் தேடிப்போய் கண்டுபிடித்து, முழுமனதோடு அவர்களை மன்னித்து வாழ்வளிக்கும் தேவனை நாம் எப்படிப் புரிந்துகொள்வோம்? அவரிடம் சாதாரண அன்பு அல்ல; ஒரு வித்தியாசமான மிதமிஞ்சிய அன்பு இருக்கவேண்டும். இப்படிப்பட்ட அன்புதான் கிறிஸ்து உலகிற்கு வந்து பிறக்கக் காரணமாயிற்று. அவர் நம்மைத் தேடி வந்தார். இயேசு சொன்ன உவமையில், அந்த மனுஷன் தன்னுடைய 99 ஆடுகளையும் விட்டு, தொலைந்துபோன ஒரு ஆட்டைத் தேடிச் சென்றது மடமைத்தனமாகத் தெரியலாம். ஆனால், அந்த 99ம் பத்திரமாக இருக்கும் என்பது அவனுக்குத் தெரியும். ஆனால், ஆபத்திலே இருக்கின்ற அந்த ஒன்றுக்கு அவன் தேவை. அவனுக்கு ஒவ்வொரு ஆடும் மிகவும் பெறுமதி மிக்கவையே. அவனால் ஒரு ஆட்டையும் இழக்கமுடியாது.\r\n\r\nஆண்டவர் நம்மீது வைத்திருக்கும் அன்பு சாதாரணமானது அல்ல. அப்படி இல்லையானால் அவரே மனிதனாகி நம்மைத் தேடி வந்திருப்பாரா? உலகிற்கு வந்தவர், தம்மைப் பரிசேயரோடு இணைத்துக்கொண்டு, அவர்கள் தீட்டு என்று தள்ளிவைத்த பாவிகளைத் தள்ளிவைத்து, அவர்கள் தம்மிடம் வரட்டும் பார்க்கலாம் என்று இருந்திருந்தால் இன்று நாம் எங்கே? நாம் பாவிகளாக இருந்தபோதுதானே அவர் நம்மைத் தேடிக் கண்டுபிடித்தார். அவர் நம்மிடம் வைத்த அன்பு அளவுக்கு மிஞ்சியது என்பதை உணருவோமானால், அந்த அன்பு நம்மிடம் இன்று ஊற்றெடுத்தே ஆகவேண்டும். என்னைத் தேடிவந்த அவருடைய அன்பைச் சுமந்துகொண்டு, வெளிவாழ்விலே உள்ளத்திலே இன்னும் பலவிதங்களிலே தொலைந்துபோயிருக்கிற மக்களைத் தேடி நாம் புறப்பட்டுச் செல்ல வேண்டும். வருடங்கள் வருடங்களாக நம்மை நாமே சந்தோஷப்படுத்திக் கொண்டிருக்கிறோம். இந்த ஆண்டிலே ஏன் நாம் புறப்பட்டுப்போய் தொலைந்து போனவர்களைக் கண்டுபிடிக்கக்கூடாது? மனந்திரும்புகிற ஒரே பாவியினிமித்தம் பரலோகில் சந்தோஷம் உண்டாயிருக்குமானால், அந்த ஆட்டைத் தேடிப் பிடித்து தேவனிடம் கொண்டுவரும் நம்மிலே தேவன் மகிழ்ச்சியடைவாரல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என்னைத் தேடிப்பிடிக்குமளவுக்கு என்னை நேசித்தவரே, உமது நேசத்தைச் சுமந்துகொண்டு பிறரிடம் செல்ல என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}