{
  "uniqueid": "20241216110644_7fffffff",
  "date": "2024-12-16",
  "title": "ஜீவிக்கின்ற தேவன்!",
  "key_verse": "44_10:41",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 10:34-44"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…தேவனால் முன்பு நியமிக்கப்பட்ட சாட்சிகளுமாகிய எங்களுக்கே…’ (அப்போஸ்தலர் 10:41)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு சிறிய கிராமத்திலே செல்லம்மா என்ற ஒரு விதவைத்தாய் கிறிஸ்து இயேசுவை ஏற்றுக்கொண்ட நாள்முதல் இன்றுவரை பலவருடங்களாக மூளை வளர்ச்சி குன்றிய தனது மகளையும் தூக்கிக்கொண்டு, ஞாயிறு ஆராதனைக்காக பத்து மைல்கள் நடந்துவருவார், இப்போது தனது சிறிய இடத்தை ஊழியத்திற்கென்று கொடுத்துமுள்ளார். அந்த ஆலய விழாவில் போதகர் இந்தக் காரியத்தைப் பகிர்ந்துகொண்டபோது, ‘இன்று அந்த அம்மாவை இங்கே காணவில்லை. ஒருவேளை நாளை வரக்கூடும்’ என்று சொல்லி செய்தியை முடித்தார். அந்தவேளையிலே, அத்தாயார், இளைத்துக் களைத்து, மகளோடு ஆலயத்தினுள் வந்துசேர்ந்தார். அதுவரை அந்தக் கோதுமைமணியை யாரும் கணக்கெடுத்ததில்லை. இந்தப் போதகர் அந்த அம்மாவை முன்னே அழைத்து, இந்தப் பிரதேசத்திற்கு கர்த்தர் தமக்குச் சாட்சியாகத் தந்த கோதுமை மணி இவர்தான் என்று சொல்லி தேவனை மகிமைப்படுத்தினார். இந்த ஏழைத்தாய், கிறிஸ்துவிற்கு, அவருடைய சுவிசேஷத்திற்கு, அவருடைய மீட்பிற்கு இன்றும் ஒரு உறுதியான சாட்சியாக விளங்குகிறார்கள். இந்த அம்மா ஊழியம், பிரசங்கம், சபைக் கமிட்டி அங்கத்துவம் என்று எதுவுமே செய்யவில்லை. ஆனால், இயேசு தெய்வம் ஜீவிக்கிறார் என்பதற்கு இன்றும் அவர் சாட்சியாய் விளங்குகிறார் என்றால் இது எத்தனை மகத்தான காரியம்!!.\r\n\r\nகொர்நேலியுவின் வீட்டிலே தேவசமுகத்தில் கூடிவந்திருந்தவர்கள் மத்தியில் பேதுரு கொடுத்த சுவிசேஷ செய்தி சுருக்கமாக, ஆனால் வல்லமை பொருந்தியதாக இருந்தது. கிறிஸ்துவின் சுவிசேஷத்தை ருசித்தவராகவும், அதற்குச் சாட்சியாகவும் அன்று பேதுரு தலைநிமிர்ந்து நின்றார். கிறிஸ்துவுக்குத் தாங்கள் சாட்சிகளாயிருக்கிறோம் என்று பேதுருவால் தைரியமாகச் சொல்லக் கூடியதாக இருந்தது. இதைக் கேட்ட கொர்நேலியுவும் அன்றுமுதல் கிறிஸ்துவுக்குச் சாட்சியானார். பேதுரு ஒரு யூத மீன்பிடிப்பவர். கொர்நேலியு புறவினத்தான், பணக்காரன், பட்டாளக்காரன். செல்லம்மா அம்மா ஒரு ஏழை விதவை. கிறிஸ்து இன்றும் ஜீவிக்கிறவர் என்பதே இவர்கள் சாட்சிகளாக விளங்கக் காரணமாகும்.\r\n\r\nதேவபிள்ளையே, நமது காரியம் என்ன? கிருபையாலே, தேவன் தமது சாட்சிகளாக நம்மை நியமித்திராவிட்டால் நாம் இரட்சிப்பைப் பெற்றிருப்போமா? அப்படியிருக்க, கிறிஸ்தவம் பொய் என்பதுபோல நமது வாழ்வும், கொண்டாட்டங்களும் ஜீவனற்றிருப்பது ஏன்? பல கொர்நேலியுக்களும் செல்லம்மாக்களும் அந்த ஜீவிக்கிற கிறிஸ்துவை ருசிக்க ஆயத்தமாய் இருக்கிறார்கள். அவர்களுக்குச் சாட்சியாக விளங்க, சாட்சி கூற, புறப்பட்டுப் போக நாம் ஆயத்தமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “நேச கர்த்தாவே, நான் உண்மையாகவே உம்மை நேசிக்கிறேன். நீர் ஜீவிக்கிற தேவன் என்பதற்கு சாட்சியாக என்னையும் நிலைநிறுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}