{
  "uniqueid": "20240714074322_083b3489",
  "date": "2024-07-14",
  "title": "முகமுகமாய் எதிர்த்தேன்!",
  "key_verse": "48_2:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலாத்தியர் 2:11-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மேலும், பேதுரு அந்தியோகியாவுக்கு வந்தபோது, அவன்மேல் குற்றஞ் சுமந்ததினால், நான் முகமுகமாய் அவனோடே எதிர்த்தேன் (கலாத்தியர் 2:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தவறு செய்யாதவர்கள் என்று யாரும் இல்லை. ஒவ்வொருவரும் ஏதோ ஒரு சந்தர்ப்பத்தில் தெரிந்தோ, தெரியாமலோ தவறு செய்வதுண்டு. கிறிஸ்துவுக்குள்ளான சகோதரர் தவறு செய்யும்போது, அதை நாம் எப்படிக் கையாளுகிறோம். அவரைப்பற்றி பலருக்கு சொல்லுவதே கடமையாக திரிகிறோமா? அல்லது, பிரசங்க மேடை கிடைத்துவிட்டால், அதிலே வைத்து அவரைத் தாக்குகிறோமா? மாறாக, அவரை தனித்து சந்தித்துப் பேசுகிறோமா? அல்லது மன்னித்து விட்டு விடுகிறோமா? எதை நாம் இன்று செய்து வருகிறோம்?\r\n\r\nஇங்கே பேதுரு செய்தது தவறு என்று அவன்மேல் குற்றம் சுமந்ததினால், பேதுருவை தான் முகமுகமாகக் கடிந்துகொண்டதாக பவுல் சொல்லுகிறார். தவறைத் தவறு என்று கடிந்துகொள்வதற்கு பின்நிற்காத பவுலின் முன்மாதிரி இன்று நமக்கு சவாலாக இருக்கட்டும். அடுத்தது, ஒருவருடைய தவறை அவர்களிடமே உணர்த்துவதுதான் சரியான வழியே தவிர, அதைப் பகிரங்கப்படுத்தி குறித்த நபரின் நற்பெயருக்குக் களங்கம் ஏற்படுத்துவது தவறு என்பதையும் கற்றுக்கொள்கிறோம். தவறு செய்தவரின் காரணத்தை நாம் அறியாதிருப்பதால், நாம் உடனடியாக நியாயம் சொல்லமுடியாது. மாறாக ஒருவருடைய தவறை அவரிடம் சென்று உணர்த்துவதே சரியானமுறையாகும். அதிலும் அதை எப்படிச் சொல்லுவது என்பதுவும் இதில் உள்ளடங்கியுள்ளது.\r\n\r\nதேவனுடைய வார்த்தையின்படி, ஒருவன் தவறு செய்தால், அதை முதலாவது அவன் தனித்து இருக்கும்போது, அவனுக்கு உணர்த்தவேண்டும். அவன் அதை ஒப்புக்கொண்டால் சரி, இல்லாவிட்டால் இருவராகச் சென்று உணர்த்த வேண்டும். அதையும் அவன் ஏற்காவிட்டால் அதன்பின்னர் அவன் சபை விசுவாசிகள் முன் நிறுத்தப்பட்டு விசாரிக்கப்பட வேண்டியிருக்கும். இதைவிடுத்து வேறு எந்தப் படிமுறையும் தேவனுடைய வார்த்தையில் சொல்லப்படவில்லை. அதற்கு மிஞ்சினது கூடாததாகவே இருக்கும். ஆக வார்த்தையில் கூறப்பட்ட விதிமுறைகளை சரியான அளவில் பயன்படுத்த வேண்டுமேதவிர, கூட்டவோ குறைக்கவோ முடியாது.\r\n\r\n“கிறிஸ்துவுடனே கூடச் சிலுவையிலே அறையப்பட்டேன்; இனி நான் அல்ல, கிறிஸ்துவே எனக்குள் ஜீவிக்கிறார்” என்கிறார் பவுல். இப்படியே நாமும் அறையப்பட்டிருந்தால், நமது மாம்சம் சொல்லுகிற எந்தக் காரியத்துக்கும் நாம் இனி செவிசாய்க்க வேண்டியதில்லை. நாம் பரிசுத்த ஆவியானவருக்குள் இருந்தால் அவர் தவறை உணர்த்துவார். அப்போது தவறை தவறு என்று சொல்லவோ, அதைக்குறித்த நபருடன் பேசி சரிசெய்யவோ நாம் தயங்க வேண்டியதில்லை."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் மற்றவர்களுடைய குறைகளையும் தவறுகளையும் அன்புடன் அவர்களிடம் உணர்த்தவும் அதே தவறை நான் செய்யாதவாறு கவனத்தோடு செயல்படவும்; எனக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}