{
  "uniqueid": "20241214110649_16713503",
  "date": "2024-12-14",
  "title": "இழந்ததை மீண்டும் பெற…",
  "key_verse": "43_3:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1யோவான் 3:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஆகிலும், அவர் வெளிப்படும்போது …அவருக்கு ஒப்பாயிருப்போமென்று அறிந்திருக்கிறோம்.’ (1யோவான் 3:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பயங்கரமான விபத்து ஒன்றிலே சிதைந்துபோன தனது முகஅழகை மறுபடியும் பெற்றுக்கொள்ளவேண்டும் என்ற ஆதங்கத்தில் ஒருவர் அமெரிக்கா தேசம் சென்றார். காயங்களின் வடுக்கள் மறைந்து முகம் அழகுபெற்றது. ஆனால், அவருடைய அதே முந்திய அழகு கிடைக்கவேயில்லை.\r\n\r\nதேவன் தமது சாயலிலும் ரூபத்திலும் மனிதனைப் படைத்தார். தேவனுடைய குணங்களின் அழகு முழுவதும் மனிதனில் பிரகாசித்தது. ஆனால், எப்போது மனிதன் தேவனைவிட்டு பாவத்தைத் தழுவிக்கொண்டானோ, அந்த மகிமையை அப்போதே அவன் இழந்துவிட்டான். அதன் பிரதிபலிப்புத்தான் இன்றும் நமது வாழ்வில் தெரிகிறது. ஆனால், மனிதனை அப்படியே அழிந்துபோக விட்டுவிடாமல், அந்த சாயலின் மகிமையைத் திரும்பவும் பெற்று, நித்திய நித்தியமாய் தம்மோடு மனிதன் வாழவேண்டும் என்ற தேவசித்தம்தான் இயேசு கிறிஸ்துவை உலகிற்குத் தந்தது. இவற்றை நாம் அறிந்தும் கற்றும் இருக்கிறோம். ஆனால், எவ்வளவுதூரம் அதனை உணர்ந்து ஜீவிக்கிறோம் என்பதே கேள்வி.\r\n\r\nநமது வாழ்க்கையில் ஒரு நோக்கம் இருக்கிறது என்றால், கிறிஸ்துவைப் போல மாறவேண்டும் என்றே இருக்கவேண்டும். இந்த ஒரே நோக்கத்திற்குள்தான் நமது வாழ்வின் சகல காரியங்களும் அடங்குகின்றன. ஆனால், கிறிஸ்துவைத் தரித்துக்கொண்டு, இழந்துபோன அந்த மகிமையைத் திரும்பவும் பெற்றுக்கொள்ளுதல் என்பது ஒரு விநாடியில் நடந்துமுடிந்துவிடுகின்ற காரியம் அல்ல. அது ஒரு வளர்ச்சி. உலகில் வந்து பிறந்தவரை ஏற்றுக்கொள்ளும்போது ஆரம்பிக்கின்ற இந்த வளர்ச்சியானது, அவரை முகமுகமாய் சந்திக்கும்வரை நிறைவுபெறாது. ஆனால், இதுதான் நமது வாழ்வின் இலக்கு என்று அறியும் போது, நமது வாழ்வு சுத்திகரிக்கப்படவேண்டியதன் கட்டாயத்தையும் நாம் உணருகிறோம். தேவன் நமது வாழ்வில் வைத்திருக்கும் ஒரே நோக்கம், இழந்துபோன தம்முடைய மகிமையின் சாயலை நாம் திரும்பவும் பெற்றுக் கொள்ள வேண்டும் என்பதுவே. அதற்காகவே தமது குமாரனை இவ்வுலகிற்குத் தந்தார். ஆகவே, கிறிஸ்து பிறந்ததன் நோக்கம் நம்மில் காணப்படவேண்டியதன் அவசியத்தை உணர்ந்து நாம் ஜீவிக்கவேண்டும். நாம் கிறிஸ்துவைப்போல மாற மாற நமது உண்மை நிலையை அறிகிறோம். நாம் எதற்காகப் படைக்கப் பட்டோம் என்பதை அறிகிறோம். அப்போது, நமது வாழ்க்கை மாற ஆரம்பிக்கும். பாவத்திற்கு எதிர்த்து நிற்கின்ற வைராக்கியம் வரும். தேவபிள்ளையே, கிறிஸ்து பிறந்த அந்நோக்கத்தின் சாயல் நம்மிடம் வெளிப்பட நம்மை அர்ப்பணிப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தகப்பனே, நீர் வந்து பிறந்த நோக்கம், என் வாழ்வில் நீர் கொண்டிருக்கின்ற நோக்கம், இன்று என் வாழ்வில் வெளிப்பட என்னை வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}