{
  "uniqueid": "20241212110655_4763b245",
  "date": "2024-12-12",
  "title": "நமது ராஜா யார்?",
  "key_verse": "23_9:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 9:6-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தத்துவம் அவர் தோளின்மேலிருக்கும்.’ (ஏசாயா 9:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் ஒவ்வொருவரும் ஏதோவொருவிதத்திலே ஒவ்வொரு ஆளுகைக்கு உட்பட்டுதான் இருக்கிறோம். அடக்குமுறையால் அல்ல; அன்பால் ஆளுகை செய்யவேண்டும். எனினும் உலக ஆளுகையில் அடக்குமுறை கலந்திருப்பதால்தான் நாம் கடினமாக ஆளப்படுகிறோம் என்கிற ஆதங்க உணர்வு நமக்கு ஏற்படுகிறது. பல குழப்பங்களுக்கு காரணமே இதுதான் என்றால் மிகையாகாது.\r\n\r\nசாமுவேலின் பிள்ளைகளின் அயோக்கியத்தனத்தால் ‘நியாயாதிபதி ஆளுகை’ முறையை வெறுத்த இஸ்ரவேலர், தங்களுக்கு ஒரு ராஜா வேண்டும் என்று புரட்சி பண்ணினார்கள். இந்த எண்ணத்தை அவர்கள் எங்கிருந்து பெற்றுக்கொண்டார்கள் என்பது சிந்திக்கவேண்டிய விஷயம். ‘சகல ஜாதிகளுக்குள்ளும் இருக்கிறபடி…’ (1சாமு.8:5) என்பதுதான் அவர்களது வேண்டுகோள். அதாவது, தேவனுடைய ஆளுகையை மறந்து, தாங்கள் தேவனுடைய ஜனம் என்பதையும் மறந்து, ‘மற்றவர்களைப்போல’ வாழ விரும்பியதே இஸ்ரவேலர் செய்த மிகப்பெரிய தவறு. அரச ஆளுகையின் கடினத்தைக் குறித்து அவர்களுக்கு எடுத்துச்சொல்லியும் ‘சகல ஜாதிகளையும்போல நாங்களும் இருப்போம்’ என்றனர் இஸ்ரவேலர். அதன் பாதகமான விளைவுகளை நாம் அறிவோம்.\r\n\r\nஇன்றும் இவ்வுலக வழக்கப்படி எத்தனைவிதமான ஆளுகை முறைகள் இருந்தாலும், தேவபிள்ளையே, நமது ராஜா தேவாதி தேவன் ஒருவரே. அவரது சட்டதிட்டங்களுக்கு உட்படாத எந்தவொரு ராஜ்யபாரமும் தேவனால் அங்கீகரிக்கப்படுவதில்லை. அப்படியிருக்க, நாம் உலகத்தார் மாதிரித்தான் வாழுவோம் என்று அடம்பிடிப்போமானால், அன்று இஸ்ரவேலர் முகங்கொடுத்த தீவினைகளுக்கு நாமும் முகங்கொடுக்கவேண்டியது நிச்சயம். அன்று, ராஜாக்கள் மக்களைத் தேவனைவிட்டு விலகச்செய்த போதுதான், தாவீதின் சிங்காசனத்தில் வீற்றிருக்க ஒரு ராஜா பிறப்பார் என்ற செய்தியைக் கர்த்தர் ஏசாயா மூலம் கொடுத்தார். உலகின் சகல ஆளுகைகளுக்கும் அவர்தான் ராஜா. கர்த்தத்துவம் அவர் தோளின்மீதுதான் இருக்கிறது. ஆகையால், இவ் உலகில் வேறு பிரிக்கப்பட்ட பிள்ளைகளாக வாழ அழைக்கப்பட்ட நாம், உலக ஆளுகைகள் எவ்வளவுதான் கவர்ச்சியாக இருந்தாலும், அல்லது கடினமாக இருந்தாலும், நமது ராஜா யார் என்பதை உணர்ந்து வாழுவோமானால், நமது தனித்துவத்தை இழந்துவிட மாட்டோம். உலகம் பல சட்டங்களைக் கொண்டு வரும். ஆனால், நமது சட்டப்புத்தகம் நமது கைகளில் இருக்கிறது. அது ஒரு போதும் மாறாதது. இன்று எந்த ஆளுகையை விரும்புகிறோம்? தேவ ராஜ்ய பாரத்தையா? அல்லது இலகுவாகத் தெரிகின்ற உலக ஆளுகையையா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ராஜாதி ராஜாவே, இவ்வுலகில் வாழ்ந்தாலும், நான் உமது ஆளு கைக்கு உட்பட்டவன் என்பதை உணர்ந்து வாழ கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}