{
  "uniqueid": "20241211110658_52f8f54c",
  "date": "2024-12-11",
  "title": "இருண்ட வாழ்விலும் ஒரு நம்பிக்கை!!!",
  "key_verse": "23_9:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 9:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘….இடுக்கமாய் ஈனப்படுத்தின முந்தின காலத்திலிருந்ததுபோல அது இருண்டிருப்பதில்லை.’ (ஏசாயா 9:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘முதிர்வயதின் பாடுகள் வருமுன் வாழ்நாட்கள் முடிந்துவிடவேண்டும். மரணம் கடவுளின் கட்டுப்பாட்டில் இருப்பதால் அவரே அதைச் சிந்தித்துச் செய்ய வேண்டும்’ என்றார் 77வயது நிரம்பிய ஒரு தாயார். இடுக்கங்கள் வரும்போது நாம் எவ்வளவாய் சோர்ந்துபோகிறோம். ஆனால், கிறிஸ்துவின் பிறப்பு நமக்கு எல்லாவிதங்களிலும் நம்பிக்கை தந்திருக்கிறது. ஆனால், அந்த நம்பிக்கையில் நாம் வளருகிறோமா வாழுகிறோமா என்பதே கேள்வி.\r\n\r\nசெபுலோன் நப்தலி எல்லைகள் என்று சொல்லும்போது, அது வட ராஜ்யமான இஸ்ரவேலையே குறிக்கிறது. இஸ்ரவேலின் ராஜாக்களின் அக்கிரமங்களால் இந்த செபுலோன் நப்தலி நாடுகள் மாத்திரமல்ல (2ராஜா.15:29), முழு வடராஜ்யமும் குலைந்துபோயிற்று. இந்த செபுலோன் நப்தலி நிலப்பரப்பானது, இயேசு தமது ஊழியத்திற்கு மையமாகக்கொண்டிருந்த கப்பர்நகூம் இருந்த கலிலேயாப் பகுதியைச் சேர்ந்ததாகும். அங்கேதான் தேவன் தமது ஊழியத்தை ஆரம்பித்தார். அப்போது ஏசாயா கூறிய தீர்க்கதரிசனமும் நிறைவேறிற்று. இயேசுவின் காலத்தில் இந்தப் பட்டணங்கள் ஜனம் நிறைந்ததும் சந்தடி நிறைந்ததுமாய் இருந்தாலும், அது இருளுக்குள் மூழ்கியிருந்தது. தமது ஊழியத்தை அப்படிப்பட்டதொரு இடத்தில்தான் ஆண்டவர் ஆரம்பித்து, தமது ஒளியை அங்கே பிரகாசிப்பிக்கச் செய்து, வார்த்தையை நிறைவேற்றினார் என்றால், தமது பிள்ளைகளாகிய நமது விஷயத்தில் தமது வார்த்தையை மறப்பாரா?\r\n\r\nவாழ்வின் இருளுக்குள் இருப்பதாக நினைக்கின்ற தேவபிள்ளையே, உன்னிலே கிரியைசெய்யவே இயேசு வந்து பிறந்தார். துக்கங்களும் நம்பிக்கையற்ற சூழ்நிலைகளும் நெருக்கும்போது, இவை ஒருபோதும் ஒழிந்துபோகாதா என்று நாம் பயப்படுகிறோம். ஆனால், கிறிஸ்து பிறப்பினால் நிறைவேறிய இந்தத் தீர்க்கதரிசன நிறைவேறுதலை நாம் விசுவாசிப்போமானால், தேவன் நமது துயரங்களைத் துடைக்காவிட்டாலும், துன்பத்திற்கூடாகவே நடத்தினாலும் கூட நாம் தடுமாறமாட்டோம்.முன்னர் இடுக்கமாய் ஈனப்படுத்தப்பட்ட செபுலோன் நப்தலி நாடுகளையே தமது ஊழிய ஆரம்ப இடமாக தெரிந்தெடுத்த ஆண்டவர் அந்த இடங்களில் நடந்து திரிந்தபோது, அந்த நாடுகள் ஒளிபெற்று மகிமை அடைந்தன. அவ்விடத்து ஜனங்கள் ஒளியைக் கண்டனர். அவர்களது தோளின் நுகத்தடியும் முறிக்கப்பட்டது. தேவபிள்ளையே, இயேசுவின் பிள்ளையாகிய உனக்கு இன்று ஏன் வீண்கலக்கம்? கிறிஸ்து, தமக்கு மகிமையாக உன்னைத் தான் தெரிந்தெடுத்திருக்கிறார். துன்பப் பாதையாயினும் அவரது ஒளி உன்னில் பிரகாசிக்கட்டும். கிறிஸ்து பிறப்பு நமக்குத் தருகின்ற நிச்சயம் இதுவே."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே,நம்பிக்கையற்று வாழுகின்ற என்னையா நீர் உமது மகிமைக்காகத் தெரிந்தெடுத்தீர்? இதோ என்னை உமது கரத்தில் தருகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}