{
  "uniqueid": "20241210110700_0dd15501",
  "date": "2024-12-10",
  "title": "சுதந்திரம்!",
  "key_verse": "42_4:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 4:14-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…கர்த்தருடைய அநுக்கிரக வருஷத்தைப் பிரசித்தப்படுத்தவும் என்னை அனுப்பினார்.’ (லூக்கா 4:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிறையில் அடைபட்டிருக்கிற ஒருவனுக்கு, விடுதலை என்பது ஒரு நல்ல செய்திதான். ஆனால், வெளிப்படையாக அதிலிருந்து அவன் வெளியேறினாலும் அவன் இருதயம் விடுவிக்கப்படும்வரை அவனுக்கு மெய்யான விடுதலையில்லை.\r\n\r\nஇந்த மனநிலையில்தான் அன்று யூதர்கள் இருந்தனர். தாம் வளர்ந்த ஊருக்கு வந்த இயேசுவானவர், வழக்கத்தின்படியே ஜெப ஆலயத்திற்குப் போய், ஏசாயா புஸ்தகத்தைத் திறந்து 61ஆம் அதிகாரத்தின் முதற்பகுதியை வாசித்தார். ஆனால் 2ஆம் வசனத்தின் பாதியில் நிறுத்தி, ‘இந்த வேதவாக்கியம் இன்றைய தினம் நிறைவேறிற்று’ என்றார். அன்று, பாபிலோனில் சிறையிருப்பில் இருந்த யூதருக்கு ஏசாயா கொடுத்த செய்திதான் இது. சொன்னபடியே அவர்களுக்கு விடுதலை கிடைத்து, தமது தேசத்திற்கும் திரும்பினார்கள். ஆனால், அவர்கள் எதிர்பார்த்திருந்த விடுதலை கிடைக்கவில்லை. இன்னமும் வேறொரு அரசாட்சிக்குக் கீழே, ஒடுக்கப்படுகிற நிலையில்தான் வாழ்ந்தார்கள். இதனால், அவர்கள் இன்னமும் விடுதலைக்காகவே காத்திருந்தனர். இயேசுவானவரோ, விடுதலைக் காலம் வந்தது என்று சொன்னது மாத்திரமல்ல, தாமே இரட்சகர் என்பதைப் பிரசித்தப்படுத்தும்படி இந்த வாக்கியங்களை வாசித்தார். ஆனால், அவர்களால் அவரை ஏற்றுக்கொள்ளமுடியவில்லை. ஏனெனில் தங்களை விடுவிக்கிறவர் இப்படித்தான் வருவார் என்று தாங்களே ஒரு கணக்குப் போட்டிருந்தனர்.\r\n\r\nஇன்றும் மனிதன் ஏதோவொரு விடுதலைக்காகப் போராடிக்கொண்டுதான் இருக்கிறான். நாடுகள் மாத்திரமல்ல, தனிப்பட்டவர்கள், வாலிபர்கள், திருமணமானவர்கள்கூட தனிச்சுதந்திரம் என்று ஏதோவிதத்தில் போராடத்தான் செய்கிறார்கள். சுதந்திரமாய் தேசத்தைப் பார்க்கப்போன தீனாளின் சம்பவத்தை நாம் மறக்கலாகாது. மெய்யான சுதந்திரம் என்பது மனஎண்ணப்படி வாழ்வதல்ல. முழு விருப்போடும் அர்ப்பணிப்போடும் கட்டளைகளுக்குக் கீழ்ப்படிந்திருப்பதுதான் மெய்யான சுதந்திரம். ஆகவே, அது நம் இருதயத்தில்தான் ஆரம்பிக்க வேண்டும். வெளிவாழ்வில் கிடைக்கும் சுதந்திரம் இன்னொரு பிரச்சனைக்கு வழி வகுக்கும். இருதயத்தில் ஆரம்பிக்கும் சுதந்திரம் நம்மை வாழவைக்கும். முதலில் இருதயத்தில் விடுதலைவேண்டும். அதைக் கொடுக்க எந்த ராஜாக்களாலும் முடியாது. ஆகவேதான் ராஜாதி ராஜாவானவர் மனுஷனாக வந்து பிறந்தார். அதைச் சம்பாதித்துக் கொடுத்தார். அதை நாம் இன்னமும் பெற்றுக் கொள்ளவில்லை என்றால் கிறிஸ்துபிறப்பு நமக்கு அர்த்தமற்றதாகும். விடுதலை என்பது நாம் நினைத்தபடி அல்ல; அது தேவனிடமிருந்து வரவேண்டும். அதுவே நமது வாழ்வுக்கு அர்த்தம் தரும். அதை வாஞ்சிப்போமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் பிரகடனப்படுத்திய அந்த விடுதலையை நான் வாஞ்சிக்கிறேன். என்னை என்றும் உமதடிமையாக ஒப்புவிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}