{
  "uniqueid": "20241209110703_39df79a9",
  "date": "2024-12-09",
  "title": "தேவனுக்கே புகழ்!",
  "key_verse": "54_1:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 11:33-36"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நித்தியமும் அழிவில்லாமையும் அதரிசனமுமுள்ள ராஜனுமாய், தாம் ஒருவரே ஞானமுள்ள தேவனுமாயிருக்கிறவருக்கு, கனமும் மகிமையும் சதாகாலங்களிலும் உண்டாயிருப்பதாக.’ (1தீமோ.1:17)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்நாட்களில் துதி ஆராதனைகள் நம் மத்தியிலே பெருகிவருவது ஒரு மகிழ்ச்சியான காரியம். ஆனால், அவையும் நாளடைவில் அர்த்தமற்றவையாகி விடுமோ என்ற அச்சமும் எழுந்துள்ளது. தேவனைத் துதிப்பதும் புகழுவதும் ஒவ்வொரு விநாடியும் நிகழவேண்டிய நிகழ்வு. ஏனெனில், தேவனுடைய இரக்கம் நமக்குக் கிடைத்திராவிட்டால் இன்று நாம் எங்கே? அந்த இரக்கமே கிறிஸ்துவை நமக்கு இரட்சகராகக் கொடுத்தது.\r\n\r\nபவுலின் வாழ்வில் இந்த நன்றி அவருக்குள் நிறையவே இருந்ததை அவருடைய நிருபங்களிலிருந்து அறிந்துகொள்ளலாம். தேவ இரக்கத்தைக் குறித்து எழுதுகின்ற ஒவ்வொரு வேளையும் உடனுக்குடன் தேவனைப் புகழ்ந்து போற்றுவதையும் நாம் வாசிக்கலாம். தான் பாவிகளில் பிரதான பாவி என்று அறிக்கையிட்டவர், பிறருக்குத் திருஷ்டாந்தமாக இருக்கும்படி தன்மேல் கர்த்தர் நீடியபொறுமையுடன் இரக்கம் பாராட்டினார் என்றும் எழுதிய பவுல், அந்த இரக்கத்தை நினைத்து உடனடியாகவே தேவனுக்குப் புகழாரம் சூட்டுவதைக் காண்கிறோம். ரோமருக்கு எழுதியபோதும், தேவ இரக்கத்தை நினைந்து எழுதிய மறுகணமே, ‘ஆ! தேவனுடைய ஐசுவரியம், ஞானம், அறிவு என்பவைகளின் ஆழம் எவ்வளவாயிருக்கிறது…’ என்று தேவனைப் புகழத் தொடங்குகிறார். பவுலடியாரின் இருதயம் முழுவதும் நன்றியால் நிறைந்திருந்தது. தேவ இரக்கமும் அன்பும், ஒவ்வொரு வேளையும் தேவனைப் புகழ அவரை உந்தித் தள்ளிக்கொண்டே இருந்தது.\r\n\r\nஏசாயா கண்ட தரிசனத்தில், ‘சேனைகளின் கர்த்தர் பரிசுத்தர்’ என்று சேரா பீன்கள் பாடிப் புகழ்ந்தன. கிறிஸ்து உலகில் பிறந்தபோது, ‘உன்னதத்திலே மகிமை, பூமியிலே சமாதானம், மனுஷர்மேல் பிரியம்’ என்று தேவதூதர்கள் தேவனை மகிமைப்படுத்தினார்கள். இந்தத் துதியும் புகழும் என்றும் நித்தியமாய் தொடருகிறது (வெளி.11-14). இப்படியிருக்க, நாம் தேவனை எப்படி புகழுகிறோம்? தேவன் நம்மீது வைத்திருக்கும் அன்பை நினைத்தால் அவரைப் புகழாமல் இருக்கமுடியாது. வெறுமனே இயேசு பிறந்தார் என்று நினைத்தால் அந்தப் புகழ்ச்சி நமக்குள் எழாது. பாவிகளாகிய நம்மேல் தேவன் இரக்கம் பாராட்டி தமது ஒரேபேறான குமாரனைத் தந்தாரே என்று நினைத்துப்பாருங்கள். கிறிஸ்து பிறந்து, மரித்து, உயிர்த்ததால்தான் நமக்கு நித்தியத்தின் நிச்சயம் கிடைத்தது. இது தேவனுடைய இரக்கத்தின் உச்சம் அல்லவா! அந்த நித்தியத்தில் நித்திய நித்தியமாய் தேவனைப் புகழவேண்டிய நாம், இன்று தேவன் நம்மில் காட்டிய இரக்கத்தை நினைந்து அவரைப் புகழாதிருப்பது எப்படி?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என்னை மீட்கும்படி உமது குமாரனைத் தந்த உமது கிருபையை நினைத்து வாழ்நாட்கள் முழுவதும் நான் உம்மைப் புகழுவேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}