{
  "uniqueid": "20241208110706_1b6412e9",
  "date": "2024-12-08",
  "title": "வைராக்கியம்",
  "key_verse": "46_5:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2கொரிந்தியர் 5:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பூமிக்குரிய கூடாரமாகிய நம்முடைய வீடு அழிந்துபோனாலும், …நித்திய வீடு பரலோகத்திலே நமக்கு உண்டென்று அறிந்திருக்கிறோம்.’ (2கொரிந்தியர் 5:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு வாலிபப்பெண், விருப்பத்திற்கு மாறாக யுத்த பயிற்சிக்காக இழுத்து செல்லப்பட்டாள். அவளது கையிலே ஆயுதம் கொடுக்கப்பட்டது. அவள் அதைத் தொடவேமாட்டேன் என்று வைராக்கியமாய் மறுத்தாள். இதனால் ஏறத்தாழ ஒரு வருடகாலமாக அவள் அடைந்த உபத்திரவங்களை அவளது வாயினாலேயே சொல்லக் கேட்டவர்கள் உறைந்துபோனார்கள். அவள் தானாகவே செத்துமடியட்டும் என்று பல சூழ்ச்சிகள் செய்யப்பட்டன. ஆனால், அற்புத அதிசயமாய் இன்றும் அவள் உயிரோடே வாழுகிறாள். உயிராபத்திலும் உபத்திரவத்திலும் இவள் வைராக்கியமாய் நின்றது எப்படி? அவள் கூறியது இதுதான், ‘நான் இயேசுவின் பிள்ளை. அவர் எனக்குள் இருக்கிறார். நான் செத்தாலும் சாவேனே தவிர, அவருக்குப் பிரியமற்ற எதையும் ஒருபோதும் தொடக்கூட மாட்டேன். ஏனெனில் எனக்கு ஒரு வீடு பரலோகத்தில் உண்டு. அதனை இழக்க நான் தயாரில்லை.’ இத்தனைக்கும் அவளுக்கு வயது இருபது மாத்திரமே.\r\n\r\nஇந்த வாலிப வயதிலே இவளுக்கு இத்தனை வைராக்கியம் எங்கிருந்து வந்தது. பவுலின் மனநிலை இவளுக்கும் இருந்ததா என்று எண்ணத்தோன்றுகிறது. பவுல் ஒருபோதும் சாவுக்குப் பயப்படவில்லை. ஏனெனில் நித்தியத்தில் இயேசுவோடு வாழும் வாழ்விற்காக அவர் எப்போதும் வாஞ்சையாயிருந்தார். அதனால், தனக்கு ஏற்பட்ட எந்த உபத்திரவத்திலும் அவர் விசுவாசத்தைவிட்டுப் பின்வாங்கியதேயில்லை. நமக்குக் கிடைத்த வாழ்வைச் சுகமாக வாழாமல் இப்படியாக பாடுகளைச் சகிக்கவேண்டுமா என்ற கேள்வி எழும்பலாம். ஆனால் பவுலோ, இவ்வுலகில் எதனை இழக்கநேர்ந்தாலும், கிறிஸ்து அருளிய நித்திய வாழ்வை இழந்துவிடத் தயாராயிருக்கவில்லை. இந்த உறுதி எங்கிருந்து வந்தது? கிறிஸ்து அவருக்குள் வாழ்ந்ததால்தானே!\r\n\r\nகிறிஸ்துவானவர், தமது மேன்மைகளைவிட்டு, இந்தப் பாவ உலகில் வந்து பிறந்து, தம்மையே பலியாக்கி, உயிர்த்தெழுந்து, நித்திய நிச்சயத்தைக் கொடுத்திருக்கிறார். அந்த விசுவாசத்தில் வளருகின்ற நாம், எந்த சூழ்நிலை யிலும் அவருக்காய் வைராக்கியமாய் நிற்கவும், இவ்வுலக வாழ்வில் அவர் நாமத்தினிமித்தம் எந்த உபத்திரவத்தையும் சகிக்கவும், எதனையும் இழக்கவும் ஆயத்தமில்லையானால் நமக்கு ஏது கிறிஸ்துமஸ்? கொண்டாட்டம் ஒன்று மக்களுக்குத் தேவை என்பதற்காக கிறிஸ்து வந்து பிறக்கவில்லை. மனுமக்கள் நித்தியத்தில் தம்முடன் வாழவேண்டும் என்றே அவர் வந்தார். அந்த வாலிபப் பெண்ணுக்கு இருந்த வைராக்கியத்தில் ஒரு கொஞ்சமாவது நமக்குண்டா? அவளுக்குக் கிறிஸ்துமஸ் அர்த்தமுள்ளதாகவே இருக்கும். ஆனால் நமக்கு?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, கர்த்தாவே என்று சொல்லும் நான் எவ்வளவுதூரம் உமக் காக வைராக்கியமாய் இருக்கிறேன்? இயேசுவே, என்னை இரட்சியும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}