{
  "uniqueid": "20241207110709_7fffffff",
  "date": "2024-12-07",
  "title": "இன்னுமொரு கணக்கு!",
  "key_verse": "50_3:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 3:4-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…என் கர்த்தராகிய கிறிஸ்து இயேசுவை அறிகிற அறிவின் மேன்மைக்காக எல்லாவற்றையும் நஷ்டமென்று எண்ணிக்கொண்டிருக்கிறேன்.’ (பிலிப்பியர் 3:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று இன்னுமொரு கணக்குப் போட்டுப் பார்க்கலாம். பலவேளைகளில் நமது பிறப்பு, ஜாதி, சமயம், குடும்பப் பின்னணி, படிப்பு, அந்தஸ்து என்று பல காரியங்களையும் பெருமையான மனநோக்குடன் நாம் கணக்கிடுவதுண்டு. ஆனால், அவற்றையே தலைகீழாகத் திருப்பிப்போட்டால், இன்னுமொரு கணக்கு புலப்படும். அதன் விடை பூஜ்ஜியம்தான். இந்த கிறிஸ்துமஸ் மாதத்தில் அந்தக் கணக்கையும் நாம் சரியாகப் போடுவோமா! அப்போது, கிறிஸ்துமஸ் குறித்த நமது மனநோக்கு, செயற்பாடுகள் யாவும் வித்தியாசமாகவே இருக்கும். நம்மால் பலர் சந்தோஷப்படவும் முடியும்.\r\n\r\nஅப்படிப்பட்டதொரு கணக்கை பவுலடியார் போட்டுப்பார்த்ததைத்தான் இன்று வாசித்தோம். இதை மேலோட்டமாக வாசித்தால், அவர் தன்னைக் குறித்துப் பெருமை பேசுவதுபோலவே தோன்றும். ஆனால் இது பெருமையைக் கணக்கிட்ட கணக்கு அல்ல; மாறாக, அவர் தனது ஒன்றுமில்லாமையைக் கணக்குப் பார்த்த கணக்கு. 2கொரிந்தியர் 11:22 வசனத்திலிருந்தும் இப்படிப்பட்ட விஷயங்களை நாம் வாசிக்கலாம். இவற்றிலெல்லாம் பவுலடியார் விளக்குவது ஒன்றைத்தான். மனிதப் பிறப்பும் சாதனைகளும் தேவனாலே அருளப்படுவது. அவர் கொடுக்காவிட்டால் நம்மால் பெற்றுக்கொள்ளவும் முடியாது. அதேசமயம், அவற்றினால் தேவஅன்பை, உறவை, மீட்பை எவருமே சம்பாதித்துக்கொள்ளவும் முடியாது. பென்யமீன் கோத்திரத்தான் என்று சொல்லுவதில் பவுலுக்குப் பெருமைதான். ஏனெனில் அந்தக் கோத்திரத்திலிருந்துதான் இஸ்ரவேலின் முதல் ராஜா தெரிந்தெடுக்கப்பட்டான். பவுல், தனக்குக் கிடைத்த எல்லாப் பெருமைகளையும் கணக்கிட்டுப் பார்த்தபோதும், தேவனுடைய அன்புக்கும் பரிசுத்தத்திற்கும் முன்னே அவை யாவும் குப்பை என்றே கணக்கிட்டார். எல்லாமே பூஜ்ஜியம் என்றும், தான் ஒன்றுமில்லை என்றும் நன்கு உணர்ந்து, தன்னை முழுமையாக தேவனுக்கு அர்ப்பணித்தார் பவுல். அதனால், அவருடைய வாழ்வு இன்றும் தேவனைப் புகழ்ந்து கொண்டுதான் இருக்கிறது.\r\n\r\nதேவபிள்ளையே, நற்பெயர்கள், பெரிய சாதனைகள், புகழ், கீர்த்தி எதுவுமே தேவனுடனான உறவை, அவர் அருளும் மீட்பை நமக்கு சம்பாதித்துக் கொடுக்காது. நமது ஜாதி, குடும்பப் பின்னணி, நமது திருச்சபை எதுவும் நமக்கு தேவ அன்பைச் சேகரித்துக் கொடுக்காது. கிறிஸ்து ஒருவரே நமக்கு இரட்சிப்பு. அவரே நமது மூச்சுக்காற்று. அதை உணருவோமானால் நமது கிறிஸ்துமஸ் மனோநிலைகள் மாற்றமடையும். நமது பெருமைகளைவிட்டு, சிறுமைப்பட்டவர்களிடம் நம்மை அழைத்துச் செல்லும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கிறிஸ்துவே, நான் ஒன்றுமில்லை. நீரே என் இரட்சிப்பு என்றுணர்ந்து, என்னை உம் சேவைக்கு அர்ப்பணிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}