{
  "uniqueid": "20241206110711_2deab084",
  "date": "2024-12-06",
  "title": "ஒரு கணக்கு!",
  "key_verse": "49_3:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 3:14-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…கிறிஸ்துவினுடைய அன்பின் அகலமும், நீளமும், ஆழமும், உயரமும் இன்னதென்று உணர்ந்து, அறிவுக்கெட்டாத அந்த அன்பை அறிந்துகொள்ள வல்லவர்களாக…’ (எபே.3:18,19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கணக்குப் பார்ப்பதில் இன்று யாரும் குறைவுள்ளவர்கள் என்று சொல்வதற்கில்லை. ஏனெனில் சொந்த மூளையைப் பாவிக்காமலேயே இலகுவாகக் கணக்குப் பார்க்கும் சகல வசதிகளும் நாளுக்குநாள் பெருகிக்கொண்டே இருக்கிறது. ஆனால், எந்தவொரு நவீன தொழில்நுட்பங்களாலும் கணக்குப் பார்க்க முடியாத ஒரு கணக்குண்டு. நமது அறிவு, மூளை, மனசாட்சி எவற்றைப் பாவித்தாலும் அது கடினமான கணக்குத்தான். கணக்கு இதுதான். ‘தேவன் நம்மீது வைத்திருக்கும் அன்பின் கணக்கை எப்படிக் கணக்குப்போட்டுப் பார்க்கலாம்?’\r\n\r\nஇக்கேள்விக்குப் பலர் பல பதில்கள் கூறுவர். நமது ஆசீர்வாதமான வாழ்வு, பதில் கிடைத்த ஜெபங்கள், இரட்சிப்பு, மன்னிப்பு…. இப்படி அநேகம். இன்னும் சிலர் இரண்டு கைகளையும் அகலவிரித்து அவ்வளவு அன்பு என்றனர். இவை எதுவும் தவறல்ல. ஆனால் கணக்கு என்ன? நமது எண் கணக்கினால் இதனைக் கணக்கிடமுடியுமா? பதில் இதுதான். நமது பாவங்களை நம்மால் கணக்கிடமுடியுமானால் தேவ அன்பையும் கணக்கிடமுடியும். நமது சிறுபிராயத்திலிருந்து இன்று இந்த விநாடி வரை, நாம் செய்த பாவங்களை நம்மால் ஒன்றன்பின் ஒன்றாக இலக்கமிட்டு எழுதமுடியுமா? முடியுமானால் எழுதி எழுதி, ஆண்டவர் இதை மன்னித்தார், இதையும் மன்னித்தார் என்று கணக்கிட்டுப் பாருங்கள். இந்தக் கணக்கைச் சரியாகப் போடுவோமானால் தேவஅன்பையும் நம்மால் கணக்கிடமுடியும். ‘உலகிலுள்ள அனைத்துத் தாள்களையும் சேர்த்து, முழுமையையும் சேர்த்து எழுதினாலும் தேவஅன்பின் அளவைக் கணக்கிட முடியாது’ என்று ஒரு பக்தன் பாடியதன் அர்த்தம் இதுதான். ஆனால், நமது பாவங்கள் கணக்கிடமுடியாதவை என ஒத்துக்கொள்வதற்கு நமது இருதயம் இடமளிக்குமா என்பதுதான் கேள்வி? அதற்கு இடமளிக்காவிட்டால் கணக்கிட முடியாத தேவஅன்புக்கும் நாம் கணக்குப்போடத் தொடங்குவோம்.\r\n\r\nகிறிஸ்துவின் அன்பின் ஆழம் உயரம் நீள அகலத்தை உணரவும், புத்திக்கெட்டாத அந்த அன்பை அறிந்துகொள்ளவும் தேவஅநுக்கிரகம் தேவை என்பதை உணர்ந்து பவுல் ஜெபித்ததை வாசித்தோம். நமது பாவம் எவ்வளவு கொடியது, கணக்கற்றது என்பதை முதலில் நாம் உணரவேண்டும். அதற்கு அமர்ந்திருந்து நாம் சிந்திக்கவேண்டும். அவ்வளவையும் மன்னித்து அழித்துப் புதிய வாழ்வு தந்த ஆண்டவரை நாம் எப்படிக் கொண்டாடுகிறோம்? இயேசு நேசிக்கிறார் என்றும், நான் உம்மை நேசிக்கிறேன் என்றும் பாடுகின்ற நாம், அவருடைய அன்பின் செயலை உண்மையாகவே உணருகிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, உமது அன்பின் ஆழத்தை உணர்த்தினீர் நன்றி. என்னையா நீர் நேசித்தீர் என்பதை உணர்ந்து உம்மைத் தொழுகிறேன் பிதாவே. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}