{
  "uniqueid": "20240713074325_7fffffff",
  "date": "2024-07-13",
  "title": "சகோதரத்துவம்!",
  "key_verse": "48_2:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலாத்தியர் 2:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எனக்கு அளிக்கப்பட்ட கிருபையை அறிந்தபோது,… அந்நியோந்நிய ஐக்கியத்திற்கு அடையாளமாக எனக்கும் பர்னபாவுக்கும் வலதுகை கொடுத்து… (கலாத்தியர் 2:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு தடியை இலகுவாக முறித்துவிடலாம். ஆனால் பத்து தடியை ஒன்றாகச் சேர்த்து முறிப்பது மிகவும் கடினம். இதுபோலவே, தனித்து நிற்பவனுக்கும், பலரோடு ஐக்கியமாய் இருப்பவனுக்கும் உள்ள வித்தியாசமும் இருக்கிறது.\r\n\r\nபவுலை ஆண்டவர் வித்தியாசமான முறையில் சந்தித்து அழைத்தார். அவனுக்கு புறஜாதியார் மத்தியில் ஊழியம் செய்யும் அழைப்பையும் கொடுத்தார். ஆனால் பவுல், இது தனக்குரிய ஊழியம் என்று சொல்லி, தனித்து நின்று தனக்கு கொடுக்கப்பட்டதை முன்னெடுக்கவில்லை. அவர் மற்றைய அப்போஸ்தலரை சந்திக்கிறார். தனது அழைப்பைக் குறித்து அவர்களோடு பேசுகிறார். அவர்களின் அங்கீகாரத்தையும் பெற்றுக்கொள்ளுகிறார். அவர்களும் பவுல் கிறிஸ்தவர்களுக்கு எதிராக செயற்பட்டவர் என்பதை மறந்து, இப்போது புற ஜாதியார் மத்தியில் சுவிசேஷத்தை சொல்லும்படிக்கு ஆண்டவரால் அழைப்பைப் பெற்றவராக அவர் வந்திருப்பதைப் புரிந்துகொண்டு அவரை ஏற்றுக்கொண்டனர். தங்கள் ஐக்கியத்திற்குள் அவரைச் சேர்த்துக்கொண்டனர்.\r\n\r\nஇதைத்தான் சகோதரத்துவம் என்கிறோம். கிறிஸ்துவை அறிவிக்கிறதில் எல்லோரும் ஏகமனதாய் கைகோர்த்துச் செயற்படுவதை அங்கே நாம் காண்கிறோம். ஒவ்வொருவருக்கும் வித்தியாசமான அழைப்பு உண்டென்பதைப் புரிந்து கொண்டு, ஐக்கியமாய் ஒன்றுசேர்ந்து பணிசெய்ய அன்று தொடங்கினார்கள். தேவன் ஒவ்வொருவருக்கும் அளித்த கிருபையை புரிந்துகொண்டு, அவரது இராஜ்ய பணியில் ஒருமனமாய் செயற்படத் தொடங்கினார்கள்.\r\n\r\nபிரியமானவர்களே, இந்த ஐக்கியமும், புரிந்துணர்வும் இன்று நமது மத்தியில் உண்டா? அல்லது ஒருமனதுடன் பணிகளை முன்னெடுக்க நாம் முன்வருகிறோமா? நான் பெரியவன், நீ பெரியவன் என்ற எண்ணங்களும், இது எனது சபை, எனது ஊழியம் என்று பெருமிதம் கொள்வதும், போட்டிகளும், பொறாமைகளுமே இன்று நம் மத்தியில் மலிந்துகிடக்கிறது. தேவபிள்ளையே, நாம் தனித்து நின்றால், சத்துருவானவன், நம்மை இலகுவாக ஜெயித்துவிடுவான், நம்மை அவன் எளிதாக விழுங்கிவிடுவான். அதேசமயம் நாம் சகோதரராக ஒருமித்து கூடிநிற்கும்போது அவனால் நம்மை அசைக்கமுடியாது. எனவே கிறிஸ்துவின் சுவிசேஷத்தை அறிவிப்பதில் நாம் சகோதரராக கரங்கோர்ப்போம். தேவராஜ்யத் தினுடைய சுவிசேஷத்தை, ஒன்றுசேர்ந்து திட்டமிட்டு, புறப்பட்டுப்போய், கர்த்தர் நம்மை நடத்தும் வழியில் சென்று, யார் யாரை நமது வாழ்விற்குள் சந்திக்க வைக்கின்றாரோ அவர்களிடத்தில் அதைப் பகிர்ந்துகொள்வோமாக. இதோ, சகோதரர் ஒருமித்து வாசம்பண்ணுகிறது எத்தனை நன்மையும் எத்தனை இன்பமுமானது? (சங்.133:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இன்று எங்கள் தேசத்தில் கோடிக்கணக்கான மக்கள் உம்மை அறியாமல் நரகத்தை நோக்கி செல்கின்றனர். அவர்களுக்கு உமது நற்செய்தியை அறிவிக்க நாங்கள் சகோதரத்துவத்துடன் ஒருமித்து செயல்பட கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}