{
  "uniqueid": "20241205110714_2cf53c6c",
  "date": "2024-12-05",
  "title": "நான் யார்?",
  "key_verse": "55_1:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1தீமோத்தேயு 1:13-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவர்களில் பிரதான பாவி நான்.’ (1தீமோத்தேயு 1:15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மை நம்மால் உணரக்கூடுமானால், நமது வாழ்வில் பெரிய மாற்றத்தைக் கொண்டுவர அதுவே போதுமானது. யாராவது நம்மைக் குறித்து ஏதாவது தவறாகச் சொல்லிவிட்டால் போதும்; நமது சுயரூபம் வெளிவந்துவிடும். மாறாக, ஏன் அப்படிச் சொல்லுகிறார் என்று ஒருகணம் சிந்தித்தால், நமது அபாத்திரமான நிலைமையை உணரமுடியும்; ஆண்டவர் நம்மேல் வைத்திருக்கும் கிருபையைக் கூட நம்மால் அதிகமதிகமாக அனுபவிக்கமுடியும்.\r\n\r\nவிசுவாசத்திலும் பரிசுத்த வாழ்விலும் ஒரு கதாநாயகன்போல நம்மால் கணிக்கப்படுகின்றவர் பவுலடியார். ஆனால், அவரோ தம்மை ஒருபோதும் அப்படி கணித்ததில்லை. மாறாக, தம்மைப்பற்றித் தாமே ஒரு காரியத்தை வெட்கமின்றி, வெளிப்படையாகவே எழுதிவைத்திருக்கிறார். ‘பாவிகளை இரட்சிக்க இயேசு கிறிஸ்து உலகத்தில் வந்தார். ….அவர்களில், (அதாவது அந்தப் பாவிகளில்) பிரதான பாவி நான்’. எல்லாப் பாவிகளிலும் தானே மிகவும் கீழ்த்தரமானவன் என்கிறார் பவுல். இப்படியாக அவரை நினைக்கவைத்தது எது? இயேசுவைக் காண்பதற்கு முன்னிருந்த தனது வாழ்வை அவர் ஒருபோதும் மறந்ததில்லை. அவர் தன் வாழ்வில் எவ்வளவு அதிகமதிகமாக தேவ கிருபையை விளங்கிக் கொண்டாரோ, அந்தளவுக்கு அதிகமதிகமாக தமது பாவநிலைமையைக் குறித்தும் பவுல் விழிப்பாயிருந்தார் என்பதுதான் உண்மை.\r\n\r\nபவுலடியாருக்கும் நமக்கும் ஒரு சிறிய வித்தியாசம் உண்டு. அவர் பிறந்த இயேசுவையல்ல, உயிர்த்த இயேசுவைத் தரிசித்தார். ஆகையினால், தமக்குப் பின்வரும் விசுவாசிகளுக்குத் தாமே ஒரு திருஷ்டாந்தமாயிருக்கும்படி பாவிகளில் பிரதான பாவியாகிய தன்னிலே தேவன் நீடிய பொறுமையும் இரக்கமும் காட்டினார் என்று சொல்லி, வழக்கம்போல தேவனைத் துதித்தார் பவுல். ஆனால், இன்று நாமும் தேவனைப் புகழுகிறோம், போற்றுகிறோம், இயேசு பிறந்தார் என்று கொண்டாடுகிறோம், எதற்காக? அல்லது எந்த மனநிலையில் இதனைச் செய்கிறோம்? கிறிஸ்தவராக கிறிஸ்மஸ் கொண்டாடவேண்டும் என்றா? வெறும் களியாட்டமாகவா? நமது பகட்டுகளைக் காட்டவா? அல்லது, உண்மையாகவே, நமது முன்னிலைமைகளை உணர்ந்து, எனக்காகவா இயேசு பிறந்தார் என்று அவரது அன்பை உணர்ந்து, நம்மைத் தாழ்த்தி உள்ளம் உடைந்தவர்களாக நன்றியறிதலோடு அவரது பிறப்பைக் கொண்டாடுகிறோமா? தாழ்மையும் நன்றியறிதலும்தான் ஒவ்வொரு கிறிஸ்தவனினதும் அடையாளம். இது பவுலிடம் இருந்தது. நமது பழைய வாழ்வை நாம் மறப்போமானால் இந்த அடையாளம் நம்மில் வெளிப்படுவதும் கடினமாகிவிடும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தந்தையே, என் பாவநிலையை நினைத்து வெட்கமடைகின்றேன். நன்றியறிதலோடும் தாழ்மையோடும் உம்மைப் பின்பற்ற கிருபைதாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}