{
  "uniqueid": "20241204110717_21379020",
  "date": "2024-12-04",
  "title": "ஒரு விருந்து!",
  "key_verse": "42_5:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 5:29-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீதிமான்களையல்ல, பாவிகளையே மனந்திரும்புகிறதற்கு அழைக்கவந்தேன் என்றார்.’ (லூக்கா 5:32)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘அநேக வருடங்களுக்கு முன்னர் நீங்கள் எனக்குத் தந்த ஒரு சேலை, அன்றைக்கிருந்த என்னுடைய பெரியதொரு தேவையைச் சந்தித்தது’ என்றாள் ஒரு சகோதரி. பல வருடங்களுக்கு முன்னர் நடந்ததை அவள் நினைவுவைத்துச் சொன்னபோது, ஆண்டவருக்கு நன்றி சொல்லாமல் இருக்கமுடியவில்லை. செய்தது ஒரு சிறிய விஷயம்; ஆனால், அது பெரிய காரியம் செய்திருந்தது. ஆம், நாம் செய்வது சிறிய காரியமானாலும், அது பெரிய பலன்களை விளைவிக்கப் போதுமானது. அப்படியிருக்கும்போது, வழக்கம், பழக்கம், பாரம்பரியம் என்று சொல்லிக்கொண்டு பல சந்தோஷங்களை நாம் இழந்துவிடுவது ஏன்?\r\n\r\nஅன்று லேவி கொடுத்தது ஒரு விருந்துதான்; ஆனால் அந்த விருந்து, அநேக ஆயக்காரரும் பாவிகளும் இயேசுவைச் சந்திக்க வழிவகுத்தது. மாத்திரமல்ல, நமக்கும் ஒரு நற்செய்தி கிடைப்பதற்கு வழிவகுத்தது. ‘பாவிகளை மனந்திரும்புதலுக்கு அழைக்கவே இயேசு வந்தார்’ என்று ஆண்டவரே தமது வாயால் அறிவித்த நற்செய்திதான் அது. அன்றைய பரிசேயருக்கும் வேதபாரகருக்கும் இந்த விருந்து எரிச்சல் மூட்டியது. ஏனெனில், அவர்கள் தங்கள் பாவங்களை, மதிப்பு மரியாதை போன்ற பொட்டலங்களுக்குள்ளே மறைத்து வைத்திருந்தார்கள். நற்காரியங்கள் செய்வதுபோல பாசாங்கு செய்து, தங்களை நல்லவர்கள்போலக் காட்டிக்கொண்டு, பிறரைப் பாவிகள் என்று சுட்டிக்காட்டிக் கொண்டிருந்தார்கள். சுயநீதியும் பெருமையுமுள்ள இந்த மதத் தலைவர்களோடு அல்ல; அவர்களால் பாவிகள் என்று தள்ளப்பட்டவர் களுடனும், தாம் தேவனால் ஆசீர்வதிக்கப்பட தகுதியற்றவர்கள் என்று தமது பாவநிலைமையை உணர்ந்தவர்களுடனும்தான் இயேசு பந்தியமர்ந்தார். அன்று லேவி கொடுத்தது ஒரு விருந்து. ஆனால், அதுவே அவர்களுக்கு ஒரு நம்பிக்கையைக் கொடுத்தது. தம்மையும் சேர்த்துக்கொள்ள ஒருவர் இருக்கிறார் என்ற உறுதியைக் கொடுத்தது. இயேசுவின் அன்பைப் பெற்றுக்கொண்ட லேவி கொடுத்த ஒரு விருந்து பெரிய காரியம் செய்தது.\r\n\r\nதேவபிள்ளையே, நாம் பாவிகளாக இருக்கும்போதுதானே இயேசு நம்மை நேசித்தார். அவரது நேசம் நமது வாழ்வில் கிடைத்ததால்தானே, அவரது பிறப்பு நமக்கு அர்த்தமுள்ளதானது. அப்படியிருக்க, அந்த அர்த்தத்தைப் பிறர் அறியவேண்டாமா? தம்மையும் நேசிக்க ஒருவர் உண்டு என்று அவர்களும் மகிழவேண்டாமா? இந்நாட்களில் நமது வீடுகளுக்குப் பிறரை அழைப்பது கடினமானால், அவர்களிடத்திற்கு நாம் புறப்பட்டுப் போகலாமே! சிறிய காரியமானாலும் மனப்பூர்வமாய் செய்வோமானால் பெரிய பலனைக் காணலாம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் நேச இயேசுவே, என்னைத் தேடி நீர் வந்தீர். நானும் பிறரைத் தேடிப் போய் அவர்களை நேசிக்க என்னை நீரே நல்வழி நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}