{
  "uniqueid": "20241203110720_7fffffff",
  "date": "2024-12-03",
  "title": "புதிய சிந்தை!",
  "key_verse": "42_5:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 14:12-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அந்த லேவி என்பவன் தன் வீட்டிலே அவருக்குப் பெரிய விருந்துபண்ணினான்.’ (லூக்கா 5:29)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எனது சிறுவயதிலே, அறியாப்பருவத்திலே, கிறிஸ்மஸ் எப்போது வரும் என்று காத்திருப்பேன். ஏனெனில் அன்றுதான் வீட்டில் கோழிக்கறி சமைக்கப்படும். ஆனால், வீட்டில் பெரியவர்களைப் பொறுத்தவரையிலும், உண்மையாகவே கிறிஸ்துமஸ்தான். ஊர் ஜனங்கள் யாவருக்கும் நல்ல உணவு கொடுத்து, நமது அன்பை எல்லோருடனும் பகிர்ந்துகொள்வோம். இன்று நமது மனநோக்கு மாறி விட்டது என்றால் மிகையாகாது. அன்று நமக்கு இரட்சிப்பைக் குறித்து அதிகம் தெரியாது, ஒன்றுமே தெரியாது என்றும் சொல்லலாம். ஆனால், ஆண்டவர் இயேசுவினிடத்தில் பக்தியும் நேசமும் நிறையவே இருந்தது. ஆனால், இன்று நமக்கு இரட்சிப்பைத் தெரியும்; அதைப் பெற்றும் இருக்கிறோம். அப்படியானால், நமது நடவடிக்கைகளில் அதிக மாற்றங்கள் தெரியவேண்டுமல்லவா!\r\n\r\nஅன்று வாழ்வில் மாற்றம் ஏற்பட்டவுடனேயே லேவியாகிய மத்தேயுவின் செயலில் அந்த மாற்றம் உடனடியாகவே வெளிப்பட்டது. ஒரு ஆயக்காரனாக பணிபுரிந்த மத்தேயுவின் நண்பர்களும் அப்படிப்பட்ட வேலை செய்கிறவர்களாக அல்லது, அப்படிப்பட்ட மனநிலையில் உள்ளவர்களாகவே இருந்திருப்பார்கள். இந்த லேவி, இயேசுவைப் பின்பற்ற வெளிவந்ததும் செய்த முதற்காரியம், தன் வீட்டில் ஒரு பெரிய விருந்து வைத்தான். வைத்த விருந்து இயேசுவுக்காகவே இருந்திருக்கலாம். ஆனால், லேவியோ, தன் நண்பர்களாகிய அநேக ஆயக்காரரையும் மற்ற பாவிகளையும் அழைத்தான். தான் கண்ட இயேசுவை மற்றவர்களும் காணவேண்டும் என்று விரும்பினான். தான் பெற்ற மகிழ்ச்சியை பிறரும் அனுபவிக்க விரும்பினான். மத்தேயுவின் வாழ்வில் ஏற்பட்டது உடனடி மாற்றம். உலக செல்வத்தை நாடி உழைத்தவன், ஆவிக்குரிய செல்வத்திற்காக எல்லாவற்றையும்விட்டு இயேசுவைப் பின்பற்றினான். இன்றும் மத்தேயு இயேசுவின் பிறப்பிற்குச் சாட்சிதான்.\r\n\r\nதேவபிள்ளையே, மீட்புப் பெற்றேன், நான் இயேசுவின் பிள்ளை என்று பெருமை பேசும் நாம், நமது வாழ்வில் அதை வெளிப்படுத்துவதில் ஏன் தயக்கம் காட்டுகிறோம்? வெட்கமா? அல்லது உலகம் என்ன சொல்லும் என்ற ஆதங்கமா? நமது விருந்துகளுக்கு யார் யாரையெல்லாம் அழைக்கிறோம்? கிறிஸ்துமஸ் விருந்து வைபங்களை யார் யாரோடு, எங்கெங்கே கழிக்கிறோம்? ஒரு விதவை, ஒரு முதியவர், மனமுடைந்திருக்கும் ஒருவர், தனிமையில் வாடும் ஒருவர், ஏழ்மையிலுள்ள ஒருவர், இப்படி யாராவது இயேசுவின் அன்பை ருசிக்கும்படி கிறிஸ்துமஸ் விருந்துக்கு அழைக்கப்படுகிறார்களா? லேவி அழைத்தார். அங்கே இயேசுவும் இருந்தார். நமது விருந்துகளிலே இயேசு இருப்பாரா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, உமது பிறப்பு எனக்குள் ஒரு புதிய சிந்தையை உருவாக்கட்டும். உமது அன்பை அநேகர் ருசிக்க என்னையும் பயன்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}