{
  "uniqueid": "20241202110722_7fffffff",
  "date": "2024-12-02",
  "title": "நாமே சாட்சிகள்!",
  "key_verse": "42_5:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 5:27-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவன் எல்லாவற்றையும் விட்டு, எழுந்து, அவருக்குப் பின்சென்றான்.’ (லூக்கா 5:28)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எத்தனையோ மகான்கள் பிறந்து இறந்துபோனார்கள். சிலரின் பிறந்த தினங்கள் இன்றும் நினைவுகூரப்படுகிறது. ஆனால், பிறந்தநாள் இதுதான் என்று சரியாகத் தெரியாதபோதும், ‘பிறந்தார்’ என்று சொல்லி நினைவுகூருவது கிறிஸ்துவின் பிறப்புத்தான். அநேகருடைய பிறப்பு நல்லதான அல்லது கெட்டதான சில நினைவுகளை வைத்துப்போயிருக்கிறது. அவர்களின் சில செயல்களினால் அவரவர் நாடுகள் நன்மை பெற்றிருக்கலாம். ஆனால், கிறிஸ்துவின் பிறப்பு, அசாதாரணமானது. அது ‘உலகம் முழுவதற்குமே சந்தோஷ செய்தி’ என்று அன்று அறிவிக்கப்பட்டது. அது அன்று நடந்தது. ஆனால் இன்றும் கிறிஸ்துவுக்குள் பலர் புதிதாகப் பிறக்கிறார்கள் என்றால், இன்றும் கிறிஸ்து பிறப்பு சந்தோஷமாய் நினைவுகூரப்படவேண்டியது அவசியமே என்பதை இது நமக்கு உணர்த்துகிறது. ‘ஆயுதம் ஏந்திய என் கை இன்று இந்த பரிசுத்த வேதத்தைச் சுமக்கிறது’ என்று ஒரு வாலிபத் தங்கை சொல்லக் கேட்டபோது, மெய்யாகவே கிறிஸ்து பிறந்தார், மரித்து உயிர்த்தார் என்று நாம் தேவனைத் துதித்தோம்.\r\n\r\nஅன்று இயேசு ஒருவனைச் சந்தித்து, ‘எனக்குப் பின்சென்று வா’ என்றார். அவன் உடனே எல்லாவற்றையும் விட்டு எழுந்து அவருக்குப் பின்பாகச் சென்றான். மற்ற சீஷர்களைவிட இவன் விட்டுச்சென்றது, அல்லது கிறிஸ்துவினிமித்தம் இவன் இழந்தது சற்று பெறுமதிமிக்கது. மீன்பிடிக்கிறவர்கள் திரும்பவும் மீன்பிடிக்கச் செல்லலாம், அப்படியே சென்றார்கள். ஆனால், இவனோ ஆயக்காரன், வரி வசூலிக்கிறவன். உண்மையற்றவனாக அவன் வாழ்ந்திருந்தான். அப்படிப்பட்டவன் தனது வரிவசூலிக்கும் இடத்தைவிட்டுப் புறப்படும்போது, இனி அவனுக்கு வேலை இல்லை. வருமானம் இல்லை. இப்போது அவன் புதிய குழுவோடு சேர்ந்திருக்கிறான். இனிமேல் அவன் திரும்பவும் வரிவசூலிக்க நினைத்தாலும் முடியாது. அப்படியொரு திருப்பம். இவன்தான் லேவி என்று சொல்லப்பட்ட மத்தேயு. மத்தேயு கிறிஸ்துவுக்கு ஒரு சாட்சி.\r\n\r\nஇயேசு உலகில் பிறந்தார் என்பதற்கு இன்று உயிருள்ள சாட்சிகள் நாமேதான். நாம் சாட்சிகளென்றால் நாம் அவருக்குள் பிறந்திருக்கவேண்டும். நாம் அவருக்குள் பிறந்திருக்கிறோம் என்பது உண்மையானால், நமது வாழ்வு அதை வெளிப்படுத்தவேண்டும். நமது வாழ்வு அதை வெளிப்படுத்துகிறது என்றால், மத்தேயுவின் வாழ்வில் ஏற்பட்ட மாற்றம் இன்றும் நம்மோடு பேசுகிறது போல நம் வாழ்வும் பிறரோடு பேசவேண்டும். அதுதான் கிறிஸ்துவின் பிறப்பிற்கு மகிமை கொண்டுவரும். நமது வாழ்வு இன்று கிறிஸ்து பிறப்பிற்கு மகிமை கொண்டு வருகின்றதா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “இயேசுவே, உமது பிறப்பில் மகிழுகின்ற நான், பிறருடைய வாழ்வுக்கு அந்த மகிழ்ச்சியைக் கொடுக்கும்படியாக என்னை மாற்றும் ஐயா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}