{
  "uniqueid": "20241201110725_6a671a1e",
  "date": "2024-12-01",
  "title": "சுவிசேஷ செய்தி!",
  "key_verse": "55_1:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1தீமோத்தேயு 1:8-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பாவிகளை இரட்சிக்க கிறிஸ்து இயேசு உலகத்தில் வந்தார் என்கிற வார்த்தை உண்மையும் எல்லா அங்கிகரிப்புக்கும் பாத்திரமுமானது.’ (1தீமோத்தேயு 1:15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘இந்த கிறிஸ்துமஸ் சீசனில் (காலத்தில்) எப்படியாவது நமது ஊருக்குப் போவோம்’ என்றான் மகன். ‘இல்லை, அண்ணாவிடம் போவோம். லண்டனில் கிறிஸ்துமஸ் நல்லாயிருக்கும்’ என்றாள் மகள். இவர்களைச் சொல்லிக் குற்றமில்லை. இன்றைய நாகரீகத்திலே, கிறிஸ்துவின் பிறப்பு, ஒரு சீசனாக, குதூகல நிகழ்வுகளின் காலமாக மாறிவிட்டது. அது சந்தோஷகாலம்தான்; ஆனால் அந்த சந்தோஷம் கிறிஸ்துவின் சுவிசேஷத்தை மேன்மைப்படுத்துகிறதா அல்லது நமது விருப்பங்களை மேன்மைப்படுத்துகிறதா என்பதை சிந்திப்பது நல்லது. ஏனெனில், கிறிஸ்துவின் சுவிசேஷம் என்பது இன்று நம்மில் பலருக்குப் புளித்துப்போன, அலுத்துப்போன செய்திபோலாகிவிட்டது என்பது மறுப்பதற்கில்லை.\r\n\r\nபவுலின் மேற்கண்ட வார்த்தையை நாம் சிறுவயதிலிருந்து அறிந்திருந்தாலும், இது இயேசுகிறிஸ்துவின் சுவிசேஷத்தின் சாராம்சத்தையே துல்லியமாக விளங்க வைக்கிறது. கிறிஸ்துவானவர் ஒரு சமயத்தை உருவாக்கவோ, அழிந்துபோகும் உலகில் தமக்கு ஒரு பெயரை நிலைநாட்டவோ, ஒரு நல்ல வாழ்வுக்கு வழிகாட்டவோ, அல்லது, ஒரு ஜனக்கூட்டத்தைத் தமக்கென்று ஏற்படுத்தவோ இந்த உலகிற்கு வந்து பிறக்கவில்லை. மறுபக்கத்தில், உலக மக்கள் சந்தோஷம் கொண்டாடி மகிழ்ந்திருக்க ஒரு விடுதலை காலம் வேண்டும் என்றும் அவர் பிறக்கவில்லை. அவர் பாவிகளாகிய மனிதரை மீட்டு இரட்சிக்கவே வந்தார். இது ஒரு சந்தோஷ செய்தியாக அன்று காபிரியேல் தூதனால் அறிவிக்கப்பட்டாலும், இன்று உலகத்தார் கொண்டாடும் கொண்டாட்டங்கள் அந்த அர்த்தத்தை வெளிப்படுத்துகிறதா என்பதை சற்று சிந்திப்போம். இது சந்தோஷ காலம்தான்; ஆனால், ஆத்துமாவில் துக்கத்தைக் கொடுக்கும் காலமும்கூட. ஏனெனில், அந்த மீட்பைப் பெற்றுக்கொள்ளாமல் அன்றாடம் மரித்துக்கொண்டிருக்கும் ஒவ்வொரு மனிதனுக்காகவும் துக்கப்படாமல் இருப்பது எப்படி? ஒருவன் தான் மீட்கப்பட்டவன் என்று சொல்லியும் இந்த ஆத்துமபாரம் இன்றி கிறிஸ்துவின் பிறப்பைக் கொண்டாட முடியாது.\r\n\r\nதமது பிறப்பினாலே நித்திய வாழ்வின் நிச்சயத்தை நமக்குத் தந்த ஆண்டவருக்கு நாம் இந்த நாட்களில் என்ன செய்யப்போகிறோம்? நாம் மீட்கப் பட்டதைக் கொண்டாட இந்த நாட்களுக்காக் காத்திருக்கவேண்டிய அவசியமில்லையே! நமக்கு விடிகின்ற ஒவ்வொரு நாளும் சந்தோஷ நாள்தான். ஆகவே, இந்த நாட்களில் மீட்பைக் காணாமல் தினமும் அழிந்துகொண்டிருக்கும் ஆத்துமாக்களுக்காக தாகத்தோடு உழைக்க நம்மை அர்ப்பணிப்போமாக. அதுதான் நமது மீட்பருக்கு நாம் கொடுக்கக்கூடிய அதி உன்னதப் பரிசு!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் மீட்பரே, பாவிகளை மீட்கவே நீர் பிறந்தீர் என்ற செய்தி இந்த நாட்களில் பலருடைய செவிகளுக்கு எட்டும்படி, என்னைப் பயன்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}