{
  "uniqueid": "20241130110728_6e3ffa66",
  "date": "2024-11-30",
  "title": "சிறிதானாலும் கர்த்தருக்கே!",
  "key_verse": "44_12:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்.12:11-17; கொலோ.4:14-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…அங்கே அநேகர் கூடி ஜெபம்பண்ணிக்கொண்டிருந்தார்கள்.” (அப்போஸ்தலர் 12:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேதத்தில் நூற்றுக்கும் அதிகமான பெண்களைப் பற்றிக் குறிப்பிடப்பட்டுள்ளது. இவர்களுக்குள் குறிப்பிட்ட ஒரு சிலரைப் பற்றி இம்மாதம் முழுவதும் தியானித்தோம். நிச்சயமாக இப்பெண்களின் வாழ்க்கைமுறை குணாதிசயங்கள் நம் எல்லோருக்குமே ஆறுதலாகவும், ஆலோசனை வழங்குவதாயும், எச்சரிக்கையாகவும், உற்சாகமளிப்பதாகவும் இருந்திருக்குமென்று கர்த்தருக்குள் நான் விசுவாசிக்கிறேன். ஆகவே, தேவன் நம்மை எதற்காக அழைத்துள்ளார்? நம்மிடம் என்ன எதிர்பார்க்கிறார்? நாம் கர்த்தருக்காக என்ன செய்கிறோம்? எப்படி ஜீவிக்கிறோம்? பிறருக்கு நம்மால் பயனுண்டா? அல்லது பிறருக்கு இடறலளிப்பவர்களாக இருக்கிறோமா? இப்படியான கேள்விகளை நாமே நம்மிடத்தில் கேட்டு, நமது வாழ்வைச் சீர்செய்வது நல்லது. நமது அழைப்பை உறுதிப்படுத்திக்கொண்டு சிறிதாயினும் பெரிதாயினும் தேவ மகிமைக்காகவே உழைப்போமாக.\r\n\r\nகர்த்தருக்காக என்னால் எதுவும் செய்யமுடியாது என்று உங்களில் யாராவது தவிக்கின்றீர்களா? இதோ, மாற்கு என்னும் பெயர்கொண்ட யோவானுடைய தாயாகிய மரியாளைப் பாருங்கள். இவளை நாம் வேதாகமத்திலே அடிக்கடி சந்திக்கமுடியாது. இவள் சாதாரணமான ஒரு தாய். இவள் கர்த்தருக்காக பெரிய காரியங்களைச் செய்தாள் என்றோ, பெயர்பெற்ற ஊழியக்காரி என்றோ பெயரெடுக்கவில்லை. ஆனால், இத்தாய் செய்த ஒரு சிறு ஊழியம் அழகாயிருந்தது. விசுவாசிகள் கூடி ஜெபிப்பதற்காக, ரோமப் பேரரசின் எதிர்ப்பையும் பொருட்படுத்தாது, தன் வீட்டு வாசலைத் திறந்துவிட்டாள். அவள் செய்தது அவ்வளவே. அது எத்தனை பெரிய காரியம்! சிறையிலிருந்து விடுதலையான பேதுருவும் நேராக வந்தது இவளது வீட்டுக்குத்தான்.\r\n\r\nதேவபிள்ளையே, கர்த்தருக்காகப் பெரிய காரியங்களைச் செய்ய வாஞ்சிப்பது நல்லதுதான். ஆனால், கர்த்தர் நம்மிடம் எதிர்பார்ப்பது பெரிய காரியம் அல்ல; உண்மையுள்ள காரியத்தைத்தான். சிறிதோ, பெரிதோ, அதனை உண்மையுடன் நிறைவேற்றுவதே உகந்த ஊழியமாகும். உங்களால் பெரிய ஊழியங்களைச் செய்யமுடியாவிட்டாலும், உங்கள் வீடுகளை ஜெபத்திற்காகவும், வேதப் படிப்பிற்காகவும், பிறரின் ஆறுதலுக்காகவும் திறந்துவிடலாமே. அதனாலுண்டாகும் ஆசீர்வாதத்தையும், மகிழ்ச்சியையும் நீங்கள் நிச்சயம் பெற்றுக்கொள்வீர்கள். கர்த்தருக்காக என்னச் செய்யலாம் என்று சிந்தனையில் நேரத்தை வீணாக்காமல், ஏதாவது செய்யப் பிரயாசப்படுங்கள். நமது காலம் குறுகியது. கிடைக்கின்ற சந்தர்ப்பங்களை நழுவவிடாதிருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கிருபை நிறைந்த பிதாவே! உமக்காக ஏதாவது செய்ய, நீர் எனக்குத் தந்த வாய்ப்புக்களை ஜெபத்திற்குத் திறந்துவிட என்னை வழிநடத்தும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}