{
  "uniqueid": "20241129110731_7fffffff",
  "date": "2024-11-29",
  "title": "ஆசீர்வதிக்கப்பட்டவளா?",
  "key_verse": "42_1:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 1:24-38; 2:24-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…கிருபை பெற்றவளே, வாழ்க, கர்த்தர் உன்னுடனே இருக்கிறார், ஸ்திரீகளுக்குள்ளே நீ ஆசீர்வதிக்கப்பட்டவள்…’ (லூக்கா 1:28)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு புருஷனுக்கு நியமிக்கப்பட்டும், புருஷனையறியாத கன்னிப்பெண்ணாகிய மரியாளுக்கே இவ்வார்த்தை தேவதூதனாலே கூறப்பட்டது. வாக்குப் பண்ணப்பட்ட மேசியா இவள் வயிற்றில் பிறக்கப்போகின்றார் என்றால் இவள் ஆசீர்வதிக்கப்பட்டவள்தானே. ஆனால், நடந்தவற்றைப் பார்த்தால் அப்படியா தெரிகிறது? புருஷனையறியாத கன்னிப்பெண் கருத்தரிப்பது ஒரு ஆசீர்வாதமா? அவளது புருஷனாகப் போகிறவனே அவளைச் சந்தேகிக்கின்றான் என்றால் அது ஆசீர்வாதமா? தான் வசித்த வீட்டைவிட்டுப் புறப்பட நேர்ந்தது ஆசீர்வாதமா? சத்திரத்திலும் இடம்கிடைக்காமல் அலைந்தது ஒரு ஆசீர்வாதமா? ஒரு அனாதையைப்போல மாட்டுத்தொழுவத்திலே பிள்ளையைப் பெற்றது ஆசீர்வாதமா? இத்தனை கஷ்டத்தின் மத்தியிலும், தான் பெற்றெடுத்து வளர்த்த பிள்ளை, தன் தாயாரென்றும் பாராமல், “இவர்களே என் தாயும் சகோதரர்களும்” என்று வேறு யாரையோ காட்டினாரே இது ஆசீர்வாதமா? அவளது மூத்த மகன் யூதராலும், ஆசாரியராலும் வெறுக்கப்பட்டு, கொலைக்குற்றம் சாட்டப்பட்டு, சிலுவையில் மரிக்க நேர்ந்ததே, அது ஆசீர்வாதமாகுமா?\r\n\r\nஆம், நமது மாம்ச கண்களின்படி மரியாள் ஆசீர்வதிக்கப்பட்டவள்தானா என்ற சந்தேகம் எழும்புவது நியாயமானதே. ஆனால் கர்த்தரோ அவள் ஆசீர்வதிக்கப்பட்டவள் என்கிறார். அது எப்படி? இஸ்ரவேலுக்கு மகிமையும், புறஜாதிகளுக்கு ஒளியும், சகல ஜனங்களுக்கு இரட்சிப்பும் வழங்கப் பிறந்த இயேசு, தேவசித்தத்தை நிறைவேற்றவேண்டுமானால், “உன் ஆத்துமாவையும் ஒரு பட்டயம் உருவிப்போகும்” என்று சிமியோனினால் கூறப்பட்ட தீர்க்கதரிசனம் மரியாளின் வாழ்க்கையிலே நிறைவேறவேண்டியதாயிற்று. இஸ்ரவேலரும், புற ஜாதியினரும், உலகத்தின் சகல ஜனங்களும் இரட்சிப்படையவேண்டுமானால், மரியாளும் தேவசித்தத்துக்குத் தன்னைப் பூரணமாக ஒப்புவிக்கவேண்டியிருந்தது. அதற்குக் கீழ்ப்படியும்படி தேவகிருபை பெற்ற அவள் ஆசீர்வதிக்கப் பட்டவளே.\r\n\r\nநான் ஆசீர்வதிக்கப்பட்டிருக்கின்றேனா என்று சந்தேகிக்கும் தேவ பிள்ளையே, உன் மாம்சக் கண்களை மூடிவிட்டு, ஆவிக்குரிய கண்களைத் திறந்து பார். உன் கண்ணீர் எத்தனை ஆத்துமாக்களின் விடுதலைக்கு நீர்க்கால் களாக அமைந்திருக்கிறது என்பதைப் பார். உன் வேதனையின் அனுபவங்கள் எத்தனை பேருக்கு ஆறுதலின் செய்தியாக மாறுகின்றது என்பதைப் பார். நீ ஆசீர்வதிக்கப்பட்டவள்தான்! எழுந்து மகிழ்ந்து களிகூரு!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் துன்ப அனுபவங்கள் அநேகருக்கு ஆறுதலின் வாய்க்காலாக மாறியதால், கர்த்தாவே, நான் என்றும் உம்மையே துதிப்பேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}