{
  "uniqueid": "20241128110733_0a5465a2",
  "date": "2024-11-28",
  "title": "கேட்கப்படாத ஜெபம்",
  "key_verse": "43_11:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 11:1-45"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…ஆண்டவரே, நீர் இங்கேயிருந்தீரானால் என் சகோதரன் மரிக்கமாட்டான்.’ (யோவான் 11:21)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த சின்ன ஜெபத்தை இரு சகோதரிகளுமே ஏறெடுத்தார்கள்; ஆனால், மார்த்தாள் ஜெபித்தபின்பு கிரியை நடப்பிக்காத இயேசு மரியாள் ஜெபித்ததும் உடனே பதிலளித்தார். இது ஏன்? மார்த்தாள் குடும்பத்தில் மூத்தவள். தங்கை மரியாளுடனும், தம்பி லாசருவுடனும் வாழ்ந்து வந்தாள். திடீரென லாசரு வியாதிப்பட்டு மரித்து போனான். இக் குடும்பத்தை மிகவும் நேசித்த இயேசுவிடம் லாசரு வியாதிப்பட்ட செய்தியை அனுப்பியும், அவன் மரித்து, நான்கு நாட்களின் பின்பே இயேசு வருகிறார். மார்த்தாளுக்கு உணர்ச்சிகள் கொந்தளித்தன. இயேசுவிடம் ஓடிச்சென்று இந்த ஜெபத்தைச் செய்தாள்; பின்னர், மார்த்தாள் இயேசுவிடம் மரியாளை அழைத்துச் சென்றபோது, மரியாளும் இதே ஜெபத்தைத்தான் செய்தாள். ஆனால், அப்புறம் எதுவும் பேசவில்லை. இயேசு தாமே அக்குடும்பத்தின் கண்ணீரைத் துடைத்தார்.\r\n\r\nமார்த்தாளும் இயேசுவை விசுவாசித்தாள்; ஆனால் அவளது உள்ளமோ உணர்ச்சிவசப்பட்டு தளும்பியதுமாயிருந்தது. இல்லையானால், இயேசுவுக்கே உயிர்த்தெழுதலைப்பற்றிய பாடமொன்று நடத்தியிருப்பாளா? இயேசு கல்லைப் புரட்டுங்கள் என்று கூறியபோது, இவருக்கு எதுவுமே தெரியாது என்று நினைத்தவளைப்போல, “ஆண்டவரே இப்பொழுது நாறுமே; நாலு நாளாயிற்றே” என்று யாவுமறிந்த ஆண்டவருக்கே கூறியிருப்பாளா? ஆனால், மரியாளோ அமைதியாக நின்றாள்.\r\n\r\nதேவபிள்ளையே, “விசுவாசிக்கிறவன் பதறான்” என்பது வேத வாக்கு. ஆண்டவரிடம் நீ ஒரு காரியத்தை ஒப்புவித்தாயானால், அவர் பிந்துவதுபோலக் காணப்பட்டாலும் அமர்ந்திருக்கக் கற்றுக்கொள். இந்த வீட்டில் நடந்ததை பல தடவை படித்தும் விசுவாசித்தும் இன்னும் தயக்கம் ஏன்? உன் ஜெபத்திற்குப் பதில் வருவதற்கு நீயே தடையாக மாறிவிடாதே. ஆண்டவரை உணர்ச்சிவசப்பட்டு அல்ல; உன் உள்ளான உணர்வுடன் அவரை அறிந்துகொள். உணர்ச்சிகள் பின்னர் அடங்கிவிடும். ஆண்டவர் முந்துகிறவரும் அல்ல; பிந்துகிறவரும் அல்ல. இயேசுவிடம் ஒப்புவித்ததை அவர் நடத்திடுவார் என்று, “நீ விசுவாசித்தால் தேவனுடைய மகிமையைக் காண்பாய்”. இந்த அனுபவம் சும்மா வந்து விடாது; அனுதினமும் நீ ஆண்டவர் பாதத்தில் காத்திருந்து அவரை அறிந்து கொள்ளும் அறிவில் வளரவேண்டும். அவரது வாக்குகளால் உன் இதயத்தை நிரப்பவேண்டும். அப்போது மரணம் நேரிட்டாலும் நீ பதறிப்போக மாட்டாய். இயேசுவே பதில் என்பதை அறிவாய்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “நேச பிதாவே! என் ஜெபங்கள் கேட்கப்படுவதற்கு நானே தடையாக இராதபடிக்கு, நான் எந்த நிலையிலும் பதறிப்போகாவண்ணம், விசுவாசத்தில் உறுதியாயிருக்க எனக்கு உதவி செய்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}