{
  "uniqueid": "20241127110736_7fffffff",
  "date": "2024-11-27",
  "title": "பொங்கி வழியும் உள்ளம்",
  "key_verse": "42_7:37",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 7:36-50"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…பாவியாகிய ஒரு ஸ்திரீ… ஒரு பரணியில் பரிமளதைலம் கொண்டுவந்து…. அவருடைய பாதங்களை முத்தஞ்செய்து, பரிமளதைலத்தைப்பூசினாள்.’ (லூக்கா 7:37,38)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பரிசேயன் சமுதாயத்திலே மதிப்புப் பெற்றவன். அவனது அழைப்புக்கிணங்க ஆண்டவர் அவனது வீட்டிற்கு விருந்துக்குச் சென்றார். அந்த ஸ்திரீயோ பாவியானவள் என்று ஊராரினாலே அறியப்பட்டவள். அப்படிப்பட்டவள் ஒரு பரிசேயன் வீட்டிற்கு, தீர்க்கதரிசி என்று பரிசேயனால் கணிக்கப்பட்ட அவர் வந்திருக்கும்போது, அவனது வீட்டிற்கு அழையாத விருந்தாளியாக செல்லுவது என்பது முடியாதக் காரியமே. ஆனால், அவளுக்கோ சூழ்நிலை மறந்துவிட்டது; பரிசேயன் வீடு என்பதும் மறந்துவிட்டதுபோலும்! இயேசு ஒருவரே அவளது கண்முன்னே நின்றார். வீட்டிற்குள் சென்றாள்; அவளது கையிலே உயர்ரக பரிமள தைலம் அடைக்கப்பட்ட குப்பி இருந்தது. அது மிகவும் விலையேறப் பெற்றது. அதனை சேகரிக்க எத்தனை ஆண்டுகள் சென்றனவோ நாமறியோம். அவள் இயேசுவின் அருகே வந்து அழுதாள்; அவர் பாதங்களைக் கண்ணீரினால் நனைத்தாள்; தன் மயிரினாலே துடைத்தாள்; கொண்டுவந்த போத்தலை உடைத்து தைலத்தை அவரது கால்களில் ஊற்றினாள். அன்று இயேசுவுக்கு அர்ப்பணிப்பதற்கு அந்தத் தைலத்தைவிட மேலானது எதுவும் அவளிடம் இருக்கவில்லை. அவள் ஊற்றிய தைலத்தின் நறுமணம் அந்த முழு அறையையும் நிரப்பிற்று.\r\n\r\nஅவள் பெற்றிருந்த விடுதலை அவளது தள்ளப்பட்ட நிலைமையையே மறக்கச்செய்திருந்தது. அவளது செயலானது, “இவள் செய்த அநேக பாவங்கள் மன்னிக்கப்பட்டது; இவள் மிகவும் அன்புகூர்ந்தாளே”(லூக்.7:47) என்று இவளைக் குறித்து இயேசுவையே சாட்சி சொல்லவைத்தது. ஆம், நமது பாவங்கள் மன்னிக்கப்பட்டு, மெய்யான விடுதலை நமக்குக் கிடைக்குமானால், சூழ்நிலைகளென்ன, மனுஷர் என்ன, நமது பழைய சீர்கெட்ட வாழ்க்கை என்ன, எதுவுமே நமது மகிழ்ச்சியை தடுத்து நிறுத்திவிடமுடியாது. நம்மை மீட்டுவிட்ட நேசரின்மீது நம் உள்ளத்தில் எழும்பும் நன்றிப் பெருக்கையும், அவற்றின் பிரதிபலிப்பாகிய கிரியைகளையும் யாரும் தடைசெய்யமுடியாது. நம்மையோ, நம்மிடமுள்ள அதிஉயர்ந்த பொருளையோ, நமது தாலந்துகளையோ நம் மீட்பர் பாதத்தில் ஊற்றிவிடுவதை யாரும் தடுக்கவும் முடியாது.\r\n\r\nமீட்கப்பட்ட தேவபிள்ளையே, உன் பாவம் மன்னிக்கப்பட்ட உறுதி உனக்குண்டா? பின்னே ஏன் பயம்? உன் விடுதலையை மறைத்து வைக்காதே. உன் விடுதலையின் நறுமணம் பிறருக்கும் பரம்பட்டும். உன் உள்ளம் பொங்கிவழியட்டும். உன் கண்கள் ஆனந்த கண்ணீரைச் சொரியட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் மீட்பரே! நீர் எனக்களித்த மீட்பின் மகிழ்ச்சியை மறைத்து வைக்காமல், இன்றிலிருந்தே பகிரங்கமாக என் விடுதலையைப் பகிர்ந்து கொள்ள எனக்குப் பெலன் தந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}