{
  "uniqueid": "20241126110739_24c45227",
  "date": "2024-11-26",
  "title": "சுவிசேஷகியாகிய சமாரியப் பெண்!",
  "key_verse": "43_4:39",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 4:4-42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…சாட்சி சொன்ன அந்த ஸ்திரீயினுடைய வார்த்தையினிமித்தம் அந்த ஊரிலுள்ள சமாரியரில் அநேகர் அவர்மேல்; (இயேசு) விசுவாசமுள்ளவர்களானார்கள்.’ (யோவான் 4:39)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இவள் யார்? சமாரிய தேசத்தில் சீகார் ஊரைச் சேர்ந்தவள். புறஜாதிப் பெண்ணாகிய இவளது வாழ்க்கை சமூகத்தினால் ஏற்றுக்கொள்ளப்படவில்லை என்பது, அவள் நடுப்பகலில் தனியே தண்ணீர் மொண்டுகொள்ள வந்ததிலிருந்து விளங்குகிறது. யாக்கோபின் கிணறு அங்கேயிருந்தது. இந்தக் கிணற்றுக்கு வருவதைப் பார்க்கிலும், மறுபடியும் தாகம் உண்டாகாத தண்ணீர் கிடைத்தால் அது அவளுக்கு வசதிபோலத் தோன்றியது. ஆனால் நடந்தது என்ன? தன்னுடைய பாவ ஜீவியத்தின் அந்தரங்க இருளைக் கண்டுவிட்ட மேசியாவை அவள் அந்தக் கிணற்றண்டையிலே கண்டுவிட்டாள். அவளது இருண்ட வாழ்வில் ஒரு மாற்றம் உண்டானது. அவளால் அதனை அடக்கி வைக்கமுடியவில்லை. தான் வந்த நோக்கத்தையும் மறந்தாள். குடத்தையும் விட்டுவிட்டு ஊருக்குள்ளே ஓடினாள். மற்றவர்களுக்கும் அறிவித்தாள். அவளும் ஊராரும் விடுதலையானார்கள்.\r\n\r\nஇப்பெண் பகிரங்கமாகவே பாவியென்று கணிக்கப்பட்டவள். ஆனாலும் அவளுக்கு நியாயப்பிரமாணம், யாக்கோபின் வரலாறு, மேசியாவின் வருகை இவற்றைப் பற்றிய அறிவும் இருந்தது. இல்லையானால் இயேசுவிடமே கேள்வி கேட்டிருப்பாளா? ஆனால் அறிவு அவளுக்கு விடுதலையளிக்கவில்லை. இயேசு அவளிடமே குடிக்கத் தண்ணீர் கேட்டார். ஆண்டவரின் புண்படுத்தாத ஞானமுள்ள வார்த்தைகள் அவளது வாழ்க்கையையே மாற்றிவிட்டது. அதன்பின் அவளால் சும்மா இருக்கமுடியவில்லை. தனது நிலைமையை மறந்தாள். வெட்கத்தை மறந்தாள். மற்றவர்கள் தான் சொன்னதை ஏற்றுக்கொள்வார்களோ என்று அவள் சந்தேகிக்கப்படவில்லை. தான் பெற்ற விடுதலையை மற்றவர்களுக்கு அறிவிக்க ஓடினாள். கூறினாள்; மக்கள் வந்தார்கள்; விசுவாசிகளானார்கள்.\r\n\r\nஅந்த சமாரியப் பெண், தான் மீட்கப்பட்டதினாலேயே மீட்பின் செய்தியை அவளால் பிறருக்கும் கூறமுடிந்தது. அவள் பெற்றுக்கொண்ட மீட்பு ஒரு வற்றாத ஊற்றையே அவளது உள்ளத்தில் உண்டாக்கிவிட்டது. மீட்பைப் பெற்ற அவள் தன்னையும் தனது நிலையையும் மறந்தாள். கிராமத்து மக்கள் தன்னை ஏற்றுக்கொள்வார்களோ என்று சந்தேகம்கூட வரவில்லை. ஓடோடிச் சென்று தனது சாட்சியைச் சொன்னாள். அந்தச் சாட்சி அநேகரின் மீட்புக்கு வழிவகுத்தது. ஆம், சுவிசேஷத்தை அறிவுபூர்வமாக அல்ல; அனுபவரீதியாக ஒருவன் ருசித்திருப்பானேயாகில் அவனே நல்ல செய்தியை அறிவிக்கத் தகுதி பெற்றவன். தேவபிள்ளையே! நீ மீட்கப்பட்டிருக்கிறாயா? தாமதிக்காமல் இன்றே அந்த நற்செய்தியை மற்றவர்களுக்கு அறிவிக்க விரைந்து செல்வாயா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் மீட்பரே! நீர் எனக்களித்த மீட்பை நான் எனக்குள் அடக்கி வைக்காமல், உமது மீட்பின் சுவிசேஷத்தை அநேகருக்கு அறிவிக்கத் தக்க கிருபையை எனக்கு ஈந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}