{
  "uniqueid": "20240712074327_7fffffff",
  "date": "2024-07-12",
  "title": "யாரைப் போதிக்கிறேன்?",
  "key_verse": "48_1:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலாத்தியர் 1:11-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என்னைப்பற்றி தேவனை மகிமைப்படுத்தினார்கள் (கலாத்தியர் 1: 24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எதற்காக “தன்னைப்பற்றி தேவனை மகிமைப்படுத்தினார்கள்” என்று பவுல் எழுதுகிறார்? “முன்னே நம்மைத் துன்பப்படுத்தினவனே, தான் அழிக்கத் தேடின விசுவாசத்தை இப்பொழுது பிரசங்கிக்கிறான் என்பதை மாத்திரம் அவர்கள் கேள்விப்பட்டு” எத்தனைப் பெரிய சாட்சி இது. யூதமத வைராக்கியம் கொண்டிருந்து, கிறிஸ்தவர்களைத் துன்புறுத்த அனுமதிபெற்று, தமஸ்கு நோக்கிப் பயணித்த சவுலை ஆண்டவர் வழியில் சந்திக்கிறார். “சவுலே, சவுலே நீ ஏன் என்னைத் துன்பப்படுத்துகிறாய்” என்கிறார். சவுல் “ஆண்டவரே நீர் யார்?” என்றபோது “நீ துன்பப்படுத்துகிற கிறிஸ்து நானே” என்ற பதில் கேட்டுத் தடுமாறிய சவுல், தன் பார்வையையும் இழந்தவனாய் கைலாகு கொடுக்கிறவர்களின் உதவியினால் கொண்டு செல்லப்பட்டான். அந்த இடத்தில் ஆண்டவரின் தொடுகையை உணர்ந்த சவுலுக்கு தொடர்ச்சியாக அவனது அழைப்பைக் குறித்ததான காரியங்களை ஆவியானவர்தாமே உணர்த்தினார். அன்றிலிருந்து சவுலின் வாழ்வு தலைகீழாய் மாறியது. அவன் ஆண்டவருக்கு உண்மையுள்ளவனாக வாழத் தீர்மானித்தான்.\r\n\r\nஇந்தப் பவுல்தான் கலாத்தியருக்கு இந்த நிருபத்தை எழுதுகிறார். அதிலே, “என்னால் பிரசங்கிக்கப்பட்ட சுவிசேஷம் மனுஷருடைய யோசனையின்படி ஆனதல்ல, அதை நான் ஒரு மனிதனிடமிருந்தும் பெற்றுக்கொள்ளவில்லை. அதை இயேசுவே எனக்கு வெளிப்படுத்தினார்” என்று உறுதியாகச் சொல்லுகிறார். தான் யூதமார்க்கத்தில் இருந்தபோது, பிதாக்களுடைய பாரம்பரிய நியாயங்களுக்காக மிகவும் பக்திவைராக்கியமுள்ளவனாக இருந்ததாகக் கூறுகிறார். ஆனாலும் தன் தாயின் வயிற்றிலிருந்ததுமுதல் தன்னைப் பிரித்தெடுத்து, தம்முடைய கிருபையால் அழைத்த தேவன், தமது குமாரனை புறஜாதிகளிடத்தில் சுவிசேஷமாய் அறிவிக்கும்படி அவரை தனக்குள் தந்தபோது, தான் தனது சுயத்தோடு யோசனை பண்ணாமல், மற்ற அப்போஸ்தலரையும் நாடாமல், அரபி தேசத்துக்குச் சென்று தனித்திருந்துவிட்டு, மறுபடியும் தமஸ்குவுக்கு வந்ததாக எழுதுகிறார். கிருபையாய் தனக்குக் கிடைத்த சுவிசேஷத்துக்கு உண்மையாக இருக்க தான் முயற்சித்ததைக் கூறுகிறார்.\r\n\r\nதேவபிள்ளையே, இன்று தேவன் நம்மையும் தம் பணிசெய்ய அழைத்திருக்கிறார். அப்படியிருக்க இப்பணியை நாம் யாரைப் பிரியப்படுத்த செய்யப்போகிறோம். நம்மை அழைத்த தேவனையா? அல்லது மனுஷரையா? இன்று சுவிசேஷம் அறிவிக்கப்படாத பல இடங்கள் இன்னமும் உண்டு. இயேசு என்றால் என்ன விலையென்று கேட்போரும் உண்டு. அவர்களுக்கு இயேசுவைக் காட்டுவதும், அவரைக்குறித்து அறிவிப்பதும் நமது கடமையல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இயேசுவை அறியாத மக்களுக்கு நான் நற்செய்தியை அறிவிக்க இன்று என்னை உமக்கு அர்ப்பணிக்கிறேன். என்னை எடுத்து உபயோகியும் ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}