{
  "uniqueid": "20241125110741_4b03c136",
  "date": "2024-11-25",
  "title": "உறுதியான விசுவாசம்!",
  "key_verse": "44_12:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 12:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அவர்கள்: நீ பிதற்றுகிறாய் என்றார்கள். அவளோ அவர்தானென்று உறுதியாய்ச் சாதித்தாள்…’ (அப். 12:15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆதிக் கிறிஸ்தவர்கள் துன்பப்படுத்தப்பட்டபோது, பேதுருவும் ஏரோது ராஜாவினால் சிறையில் அடைக்கப்பட்டார். அவரது விடுதலைக்காகச் சபையார் ஊக்கமாக ஜெபித்தார்கள்; ஜெபம் கேட்கப்பட்டது; கர்த்தர் ஒரு தேவதூதனை சிறைச்சாலைக்கு அனுப்பினார். பேதுரு விடுதலையானார். தேவதூதனாலே வீதியிலே விடப்பட்ட பேதுரு, விசுவாசிகள் இருப்பார்கள் என்று நம்பிய ஒரு வீட்டுக்குச் சென்று கதவைத் தட்டுகிறார். பேதுருவுக்காக ஜெபிக்கும் அநேகர் உள்ளே இருந்தபோதும், அவர்களில் ஒருத்தி, ஜெபிப்பதுடன் ஜெபத்தின் பதிலைக் கேட்பதற்கும் தனது செவிகளைக் கூர்மையாகவும் வைத்திருந்தாள். இல்லையானால், கதவு தட்டப்பட்டவுடன் அவள் எப்படி ஓடி வந்தாள்? பேதுரு என்றறிந்ததும் அவளுக்கு ஒரே குதூகலம். கதவைத் திறக்காமல் உள்ளே ஓடியதிலேயே அவளது மகிழ்ச்சி விளங்குகிறது. ஆனால், யாருமே அவளை நம்பவில்லை. ‘நீ பிதற்றுகிறாய்’ என்றனர். ஆனால் அவளோ, உறுதியாய்ச் சாதித்தாள். அவள்தான் ரோதை என்ற பெண்.\r\n\r\nதேவன் ஜெபத்திற்குப் பதில் தருகிறார் என்ற உறுதியான விசுவாசம் இல்லாமல் ஜெபிப்பதில் என்ன பலன்? பதில் கிடைக்கவேண்டுமென்றுதான் அன்று அவர்கள் ஜெபித்தார்கள்; பதில் கிடைத்தபோதோ, அதனை அனுபவிக்க முடியாதபடிக்குச் சந்தேகம் தடையாக வந்துவிட்டது. ரோதைக்கு, பேதுருவின் சத்தம் மிகவும் பழக்கப்பட்டிருக்கவேண்டும். இல்லையானால் உடனடியாக அவள் கண்டுபிடித்திருக்க முடியாது. இதிலிருந்து அந்த விசுவாசக் கூட்டத்தில் அவள் சுறுசுறுப்பான பெண்ணாகவும், பேதுருவின் அருகிலிருந்து அவரது பிரசங்கங்களைக் கேட்பவளாகவும் இருந்திருக்கவேண்டும் என்பது தெரிகிறது. அடுத்தது, ஜெபத்திற்குத் தேவன் பதில் கொடுக்கிறவர் என்ற விசுவாசம் அவளது உள்ளத்தில் ஊறியிருந்தது. அதனால்தான் மற்றவர்கள் அதட்டியபோதும் அவள் அதைரியப்படவில்லை. பேதுருதான் என்று உறுதியாய்ச் சாதித்தாள்.\r\n\r\nவிசுவாசக் கூட்டத்தாராகிய நமது விசுவாசத்தைக் குலைத்துப்போடும் ‘சந்தேகம்’ என்ற சத்துரு நமக்குள்ளேயே இருக்கிறது. இது மற்றவர்களையும் அதைரியப்படுத்தும். ஆக, இதற்கு இடமளிக்காமல், உறுதியான விசுவாசத்தை நமக்குள் வளர்த்துக்கொள்வோமாக. ‘இயேசுவே சீக்கிரம் வாரும்’ என்று ஜெபிக்கும் நாம், அவர் வந்து வாசற்படியில் நிற்கும்போது, அவரல்ல என்று சாதிப்போமா? அல்லது, அவர்தானென்று ஓடிச்செல்லுவோமா? முதலில், அவரது சத்தத்தை அறியும்படி ஜெபத்தில் தரித்திருப்போம். அடுத்து, உறுதியான விசுவாசத்தில் நிலைத்திருப்போமாக. அப்போது தவறிவிடமாட்டோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே! உமது சத்தத்திற்குச் செவிசாய்த்து, என் ஜெபத்திற்கு நீர் பதில் தருவீர் என்று விசுவாசத்தில் உறுதியாயிருக்க கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}