{
  "uniqueid": "20241124110744_028dc206",
  "date": "2024-11-24",
  "title": "துர் ஆலோசனையால் துயருற்றவள்!",
  "key_verse": "17_5:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எஸ்தர் 6:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…இந்தக் காரியம் ஆமானுக்கு நன்றாய்க் கண்டதினால் தூக்குமரத்தைச் செய்வித்தான்.’ (எஸ்தர் 5:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் அதிகமாகக் கண்டுகொள்ளாத பல பெண்கள் வேதாகமத்திலே இருக்கிறார்கள். அவர்களின் ஒருத்தியே சிரேஷ் என்பவள். எஸ்தர் ராணியின் காலத்திலே, யூதரை அழிக்கவும், எஸ்தரின் வளர்ப்புத் தந்தை மொர்தெகாயைக் கொல்லவும் வகைபார்த்த ஆமானின் மனைவி இவள். ராஜாவுக்கு எஸ்தர் வைத்த விருந்துக்குத் தன்னை அழைத்ததையிட்டு, எஸ்தரின் அந்தரங்க யோசனையை அறியாத ஆமான் பெருமையடைந்தான். அத்துடன் மொர்தெகாய் மீது அவன் கொண்டிருந்த ஆத்திரம் அவன் கண்களை மறைத்திருந்தது. இந்நிலையில் தன் மனைவியையும், நண்பர்களையும் அழைத்துப் பெருமையாகப் பேசிக்கொண்டதுடன், மொர்தெகாயைப்பற்றித் தன் மனதில் உள்ளதையும் ஆமான் கூறுகின்றான். நல்லாலோசனை கூறும் மந்திரியாயிருந்து கணவனை நல்வழிப்படுத்தவேண்டிய மனைவி சிரேஷ், ஆமானின் கோபத்திற்குத் தூபமிட் டாள். அவனது மனநிலைக்கு ஏற்றபடி கூறினால் அவன் மகிழ்ச்சியடைவான் என்றெண்ணியமாதிரி, ஆமான் தூக்கிலிடவேண்டும் என்று ஒரு துராலோசனை கூறினாள். மொர்தெகாய் யூத குலத்தான் என்று அறிந்திருந்தும், அவளது ஆலோசனை அபத்தமாகவேயிருந்தது. இறுதியில் அவள் கூறிய ஆலோசனைப் படி, மொர்தெகாயல்ல; அவளது கணவன் ஆமானே தூக்கிலிடப்பட்டான்.\r\n\r\nகர்த்தர் வெறுக்கும் ஆறு காரியங்களுக்குள் “துராலோசனையைப் பிணைக்கும் இருதயமும்” ஒன்றாகும் (நீதி.6:18). உணர்வுகளைத் தூண்டிவிடும் துராலோசனை கர்த்தரால் வெறுக்கப்படுவதுடன், ஜீவனுக்கும் ஆபத்தை விளைவிக்கும். தேவபிள்ளையே, நீ ஒரு மனைவியாக, ஆலோசனை சொல்ல நேரிடலாம். அல்லது சாதாரணமாக நம்மிடம் ஆலோசனைக் கேட்பதற்காக, மற்ற சகோதர சகோதரிகள் வரலாம். ஆலோசனை பெறும் நோக்கமின்றி, சாதாரணமாக தம்மைக் குறித்தும் சிலர் நம்முடன் பகிர்ந்துகொள்ளவும் வரலாம். அவர்களது உணர்வுகளை அறிந்துகொண்டு, அவர்களுடன் எப்படி நடந்து கொள்ளவேண்டும் என்பதில் நமக்கு கவனம்வேண்டும். அவர்களின் மனதிற்கு இசைய, அவர்கள் நன்மதிப்பைப் பெறும் நோக்கத்திற்காக பேசுவது நல்லதல்ல. ஏசாயா50:4ம் வசனத்தைப் ஊன்றிப் படியுங்கள். துக்கமோ, கோபமோ, கொலை வெறியோ இப்படியான உணர்வுகளைக் கொண்டவன்கூட ஆத்துமாவில் இளைப்படைந்தவனே. ஆகவே, முதலில் ஆலோசனைக் கூறும் தேவனிடமி ருந்து ஞானத்தைப் பெற்றுக்கொண்டு, பின்னர் மற்றவர்களுக்கு நல்ல ஆலோசனை வழங்குவோம். இல்லையானால் நமது ஆலோசனைகள் ஆத்துமாக் களை அழிவுக்குட்படுத்துவதுடன், நாமும் பலத்த இழப்புக்குள்ளாகிவிட நேரிடலாம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எத்தருணத்திலும் துர்ஆலோசனைகளைத் தவிர்த்து, ஞானமுள்ள ஆலோசனைகளை வழங்குவதற்கு ஆலோசனைக் கர்த்தராகிய நீர்தாமே எனக்குக் கிருபை ஈந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}