{
  "uniqueid": "20241123110747_7fffffff",
  "date": "2024-11-23",
  "title": "சிறு பெண்ணின் சாட்சி!",
  "key_verse": "12_5:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2இராஜாக்கள் 5:1-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவள் தன் நாச்சியாரைப் பார்த்து: என் ஆண்டவன் சமாரியாவிலிருக்கிற தீர்க்கதரிசியினிடத்தில் போவாரானால் நலமாயிருக்கும்… என்றாள்.’ (2இராஜாக்கள் 5:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பெயர் குறிப்பிடப்படாத ஒரு சிறு பெண், நாகமான் வாழ்க்கையிலும், நமது ஜீவியத்திலும் ஒரு சவாலாகத் திகழுகிறாள். இஸ்ரவேல் நாட்டைச் சேர்ந்த இவள் சீரியப்படையினரால் சிறைப்பிடிக்கப்பட்டு, நாகமானின் மனைவிக்கு வேலை செய்வதற்கு அமர்த்தப்பட்டாள். இவளது மனநிலையைச் சற்றுக் கற்பனை பண்ணிப் பாருங்கள். அம்மாவின் செல்லப்பிள்ளையாக இருந்தவள், தனது தாயை பிரிந்து எவ்வளவாய் தவித்திருப்பாள்; இஸ்ரவேலனல்லாத ஒருவன் வீட்டில் வேலைக்கு அமர்த்தப்பட்ட அப்பிஞ்சு உள்ளம் எத்தனையாய்த் துடித்திருக்கும். ஆனாலும், தனது எஜமானும், சீரிய நாட்டு ராஜாவின் மதிப்புக் குரிய படைத்தளபதியுமான நாகமான் குஷ்டரோகத்தினால் அவதிப்படுவதைக் கண்ட அவள் பாராமுகமாக இருக்கவுமில்லை; தனக்குத் தீங்கிழைத்தவன் வேதனைப்படட்டும் என பேசாமல் இருந்துவிடவும் இல்லை. இச்சிறு பெண் பரிகாரம் கூறினாள். அதிகம் பேசவில்லை. ஒரு சிறு சாட்சிமாத்திரம் ஓரிரு வார்த்தைகளில் கூறினாள்; அதன் விளைவோ விலையேறப் பெற்றதாயிருந்தது. இறுதியில், “உமது அடியேன் இனிக் கர்த்தருக்கேயல்லாமல் அந்நிய தேவர்களுக்கு சர்வாங்க தகனத்தையும் பலியையும் செலுத்துவதில்லை” என்று கூறி, இஸ்ரவேல் தேசத்து மண்ணைக் கேட்டு வாங்குமளவிற்கு அவளது செயல் நாகமானை மாற்றிவிட்டது.\r\n\r\nஒரு சிறு வேலைக்காரப் பெண்ணின் சாட்சி, அதிலும் பெற்றோரிடமிருந்து தன்னைப் பிரித்துவிட்ட ஒருவனுக்குக் கூறிய சாட்சி; ஒரு பெரிய படைத் தலைவனின் சரீரத்தை மட்டுமல்லாமல், அவனது ஜீவியத்தையே மாற்றிவிட்டது. அப்பெண், தான் சிறியவள்; வேலைக்காரி என்று எண்ணிப் பேசாமல் இருந்திருப்பாளானால், இந்தச் சம்பவமே வேதத்தில் எழுதப்பட்டிருந்திராது.\r\n\r\nதேவபிள்ளையே, உன்னை வேதனைப்படுத்துகிறவர்கள் விஷயத்திலே உனது மனநிலை எப்படி இருக்கிறது? அவர்களுக்கு ஆபத்து நேரிடும்போது ‘எனக்கென்ன’ என்று பேசாமல் இருக்கிறாயா? நான் வீட்டிலே சிறியவன்; சபையிலே கணக்கிடப்படாதவன்; நான் தகுதியிலே குறைந்தவன் என்று மவுனமாக இருக்கிறாயா? நீ என்ன நிலையிலிருந்தால் என்ன, உன்னை ஒடுக்கும் மேலதி காரியானால் என்ன, துன்பப்படுத்தும் உறவினர் என்றாலென்ன, உன்னை புறக்கணிக்கும் சகோதரனாயிருந்தால் என்ன, நீ தகுந்த தருணத்தில் கூறும் ஒரு சிறிய சாட்சி பெரியதொரு அறுவடைக்கு வழிவகுக்கும் என்பதை நினைவில் வைத்துக்கொள். சரீர சுகத்துடன் ஜீவனுள்ள தேவனை ஆராதிப்பவனாக நாகமான் திரும்பிவந்தது அந்தச் சிறுபெண்ணுக்கு எத்தனை மகிழ்ச்சியைக் கொடுத்திருக்கும்! நீயும் அந்த மகிழ்ச்சியைப் பெற்றுக்கொள்ளவேண்டாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே! எந்த நிலையிலும் எந்த இடத்திலும் தயங்காமல் உமக்கு சாட்சி கூறும்படி எனக்கு தைரியத்தையும், மனப்பலத்தையும் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}