{
  "uniqueid": "20241122110750_7fffffff",
  "date": "2024-11-22",
  "title": "மனஉறுதி!",
  "key_verse": "12_4:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2இராஜாக்கள் 4:14-37"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அப்பொழுது அவள் ஏறிப்போய், அவனை தேவனுடைய மனுஷனின் கட்டிலின்மேல் வைத்து, அவன் வைக்கப்பட்ட அறையின் கதவைப்பூட்டிக்கொண்டுபோய்…’ (2 இராஜா. 4:21)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனக்கு வேண்டும் என்று கேட்காததொரு ஆசீர்வாதம் சூனேமியப் பெண்ணுக்குக் கிடைத்தது; ஆனால் கிடைத்த குழந்தை செத்துப்போனது. நாமென்றால், கடவுளை எவ்வளவாகக் குற்றப்படுத்திப் பேசி புலம்பியிருப் போம். சூனேமியப் பெண்ணோ ஒரு காரியம் செய்தாள். எலிசாவுக்கென்று விடப்பட்ட அறைக்குள் சென்று, மரித்துப்போன தன் குழந்தையைக் கட்டிலில் கிடத்திவிட்டு, வேறு யாரும் புகுந்துவிடாதபடி அறையின் கதவைப் பூட்டிவிட்டு, எலிசாவிடம் போகப் புறப்பட்டாள். அவளது உள்ளத்தில் நம்பிக்கையிருந்தது. இல்லையானால் எதிர்கொண்டு வந்த கேயாசியிடம், “பிள்ளை சுகந்தான்” என்று கூறியிருப்பாளா? கர்த்தரும் அவளுக்கு நேர்ந்த கதியைத் தீர்க்கதரிசிக்கு மறைத்துவிட்டார். அவள் என்ன செய்வாள் என்று கர்த்தரும் கண்டுகொள்ள விரும்பினாரோ? எலிசா எடுத்துக்கொண்ட மாற்றுவழிகளையும் அவள் ஏற்றுக்கொள்ளாமல், தேவமனுஷனாலே மாத்திரமே இது ஆகும் என்று மனஉறுதி கொண்டவளாக எலிசாவின் கால்களில் விழுந்து அவரையே அழைத்தாள். இறுதியில், பிள்ளையை உயிருள்ளவனாகப் பெற்றுக்கொண்டாள் இந்தப் பெண்.\r\n\r\nஅன்று 75 வயதுள்ள ஆபிராமை தேவன்தாமே அழைத்து, சந்ததியை வாக்குப்பண்ணி, தமக்குச் சித்தமான வேளையில் பிள்ளையைக் கொடுத்தும் விட்டார். கொடுத்தவர் சும்மா விட்டாரா? அந்தப் பிள்ளையையே பலியாகக் கேட்டார். மோரியா மலைக்குச் சென்றபோது, ஆபிரகாம் தன் வேலைக்காரரைப் பார்த்து, “நீங்கள் இங்கேயே இருங்கள், நானும் பிள்ளையும் அவ்விடம் போய்த் தொழுதுகொண்டு, உங்களிடத்திற்குத் திரும்பிவருவோம்” என்றார். குழந்தையைப் பலியிடப்போகிறவர், ‘திரும்பி வருவோம்’ என்று எப்படிக் கூறினார்? அன்று ஆபிரகாமிடம் காணப்பட்ட அதே மனஉறுதியைத்தான் இந்த சூனேமியாளிடமும் நாம் காண்கிறோம்.\r\n\r\nநாம் எதிர்பாராத ஆசீர்வாதங்கள் சில நம்மைத் தேடி வருகின்றன. கர்த்தர் என்னை ஆசீர்வதித்தார் என்று எண்ணியிருக்க, அதே ஆசீர்வாதத்திற்குப் பயங்கரமான சோதனையும் வருகிறது. அப்போது புலம்பிக்கொண்டிராமல், சூனேமியாள் செய்ததையே நாமும் ஏன் செய்யக்கூடாது? கர்த்தர் கொடுத்ததைக் கர்த்தரிடமே கொடுத்து, வேறு மனுஷர் தலையிடாதபடி கதவுகளை அடைத்துவிடுவோம். விசுவாசத்தில் உறுதியாயிருப்போம். தேவகரத்தில் ஒப்புவித்ததை அவர் உயிருள்ளதாகத் திரும்பவும் தருவார் என்ற மனஉறுதி நமக்குத் தேவை. ஆகவே “சுகந்தான்” என்று நாம் எவ்வேளைகளிலும் கூறலாமே. கர்த்தர் நமக்காக யாவற்றையும் செய்துமுடிப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என்ன சோதனை வந்தாலும், விசுவாசத்தில் உறுதியாய் இருக்கவும், உம்மையே சார்ந்து ஜீவிக்கவும் எனக்குக் கற்றுத்தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}