{
  "uniqueid": "20241121110752_3024ce2d",
  "date": "2024-11-21",
  "title": "குறைவிலும் நிறைவு!",
  "key_verse": "12_4:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2இராஜாக்கள் 4:8-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அதற்கு அவள்: என் ஜனத்தின் நடுவே நான் சுகமாய்க் குடியிருக்கிறேன் என்றாள்.’ (2 இராஜாக்கள் 4:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சூனேம் ஊரில் தன் கணவனுடன் வாழ்ந்திருந்த இவள் ஒரு பணக்காரப் பெண்மணி. நற்குணசாலி. ஜனங்கள் மத்தியிலே மதிப்புப் பெற்றவளும், கனம் பொருந்தியவளுமாயிருந்தாள். தேவமனுஷன் வந்திருக்கிறார் என்றறிந்ததும், மெய்யாகவே அவரைக் கனப்படுத்தும் நோக்கத்துடன் போஜனத்திற்காக வருந்தி அழைக்கிறாள். அவள் தன் இஷ்டப்படி நடப்பவள் அல்ல; தன் கணவனின் ஆலோசனையுடனேயே எலிசாவிற்கு தன் வீட்டு மெத்தையிலே, ஒரு அறையை ஒழுங்குபண்ணி, அடிப்படைத் தேவைகளையும் பூர்த்தியாக்கி, அதனை எலிசாவிற்கென்றே வைத்துவிட்டாள். இவற்றிலும் மேலாக, அவளுக்கு பதில் உபகாரம் செய்ய நினைத்த எலிசாவிற்கு அவள் கூறிய பதிலே மிகவும் முக்கியமானது. “என் ஜனத்தின் நடுவே நான் சுகமாய்க் குடியிருக்கிறேன்” அதாவது, தனக்கு எக்குறையுமில்லை என்பதுபோல் அவள் பதிலளித்தாள். ஆனால், இவளுக்கு பிள்ளையில்லை. புருஷனும் பெரிய வயதுள்ளவன். அப்படியிருந்தும் அவளுக்கு அது குறைவாகத் தெரியவில்லைப்போலும். தன் ஜனத்தின்மீது அவள் கொண்டிருந்த நேசம் அவளது குறைகளை அவளுக்கே மறைத்துப்போட்டது.\r\n\r\nபிரியமானவர்களே, இப்பெண் தனக்குப் பிள்ளையில்லை என்றெண்ணிக் கலங்கிக்கொண்டிருக்கவுமில்லை; தேவமனுஷனுக்கு நன்மைசெய்தால் தனக்கு நன்மை கிட்டும் என்ற மனநோக்கமும் அவளுக்கு இருந்ததாகத் தெரியவுமில்லை. அத்துடன், தனக்கிருந்த நிறைவிலும் தேவ மனுஷனுக்குச் செய்ய வேண்டியதை நல்மனதோடும் முழுமனதோடும் செய்தாள்; அந்த மெத்தை அறையில் எந்தப் பங்கும் அவள் எடுக்கவில்லை. அதை எலிசாவுக்கென்றே பூட்டி வைத்தாள். அவள் குறைவுகள் மத்தியிலும் நிறைவைக் கண்டுகொள்ளும் ஒருத்தி என்பதை எடுத்துக்காட்ட இந்த மனப்பான்மையே போதுமானது.\r\n\r\nநமது வீடுகளில் கர்த்தருக்காக ஒரு சிறு இடத்தையாகிலும் ஜெபத்திற்காக ஒதுக்கிவைத்திருக்கிறோமா? தினமும் 24 மணிநேரத்தில் தேவனுக்கென்று செலவிடப்பட்ட நேரம் உண்டா? கர்த்தருடைய காணிக்கை என்று பிரித்து வைக்கிறோமா? தேவனுக்கென்று முதலிடமும், வேறுபிரித்த வாழ்க்கையும் நமக்கு இருக்குமாயின், குறைவுகளிலும் நிறைவு காணும் மனப்பக்குவம் நமக்கு உண்டாயிருக்கும். நாமோ குறைவுகளையே பேசிக்கொண்டிருக்கிறோம். அவள் கர்த்தரை நேசித்தாள்; ஜனத்தை நேசித்தாள்; நிறைவுடன் வாழ்ந்தாள். நாம் எப்படி இருக்கிறோம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்புள்ள தகப்பனே, குறைவுகள் மத்தியிலும் மனநிறைவுடன் வாழும்படிக்கு, உமக்கே என் வாழ்வில் முதலிடம் கொடுக்க என்னை உமது கரத்தில் அர்ப்பணிக்கிறேன். ஆமென்.’’"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}