{
  "uniqueid": "20241120110755_1cb33134",
  "date": "2024-11-20",
  "title": "தடுமாறும் விசுவாசம்!",
  "key_verse": "12_17:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1இராஜாக்கள் 17:8-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…தேவனுடைய மனுஷனே, எனக்கும் உமக்கும் என்ன? என் அக்கிரமத்தை நினைக்கப்பண்ணவும், என் குமாரனைச் சாகப் பண்ணவுமா? என்னிடத்தில் வந்தீர் என்றாள்.’ (1இராஜா. 17:18)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அவளோ ஒரு ஏழை விதவை; ஒரே மகனுடன் எளிமையாய் ஜீவித்து வந்தாள். தேசத்தில் மழையில்லாததால் தண்ணீர் அற்றுப்போய் பஞ்சம் உண்டாயிருந்தது. தன்னிடமிருந்த ஒரு பிடிமாவிலும் கொஞ்ச எண்ணெயிலும் அப்பம் சுடுவதற்காக விறகு பொறுக்கச் சென்ற அவளை, எலியா சந்தித்து, தண்ணீர் கேட்டார். அவளும் தண்ணீர் எடுத்துவரும்படிக்குப் போகும்போது, திரும்பவும் அழைத்து உண்ண உணவும் கேட்டார். அவள் உள்ளம் உடைந்தது. “நானும் மகனும் கடைசியாகச் சாப்பிட்டு சாவதற்கே ஒரு பிடி மாவு வைத்திருக்கிறேன்; அதையே இப்போது ஆயத்தம்பண்ணப்போகிறேன்” என்று கூறினாள். ஆனால் எலியாவோ ‘பயப்படாதே’ என்றார். “நீ சொன்னபடி செய்ய ஆயத்தப்படு. ஆனால் நீ அதற்கு முன்பு எனக்கு ஒரு சிறிய அடையைப் பண்ணித் தந்துவிட்டு, பின்னர் உன் பிள்ளைக்குச் செய்துகொள்” என்று கூறிய எலியா தொடர்ந்து, தேவன் அவளுக்கு வைத்திருக்கும் ஆசீர்வாதத்தை விளக்குகிறார். எலியா கூறியபடி அவள் செய்தாள்; தேவ மகிமையைக் கண்டாள். இந்தப் பெரிய அதிசயத்தைக் கண்ட அவள், தன் மகன் மரணத்திற் கேதுவான வியாதிப்பட்டதைக் கண்டபோதோ தடுமாறியேவிட்டாள். தானும் மகனும் செத்துப்போவதற்கு ஆயத்தம்பண்ணிய அவள், இப்போது “என் மகனை சாகப்பண்ணவா வந்தீர்?” என்று கதறுகிறாள்.\r\n\r\nவெறுமையாகாத பானையையும், வற்றாத எண்ணெயையும் அந்த விதவைப் பெண், ஒருகணம் நினைத்துப் பார்த்திருப்பாளேயானால், தன் மகன் வியாதிப்பட்டபோது தடுமாறியிருப்பாளா? அவள் கீழ்ப்படிவுள்ளவள்; தேவ மனுஷனுக்கு முதலிடம் கொடுத்தவள்; தெய்வீக அற்புதத்தைக் கண்டவள்; குறைவின் மத்தியிலும் தன் விசுவாசத்தை வளர்த்துக்கொண்டவள். ஆனால், எதிர்பாராத பிரச்சினை அவளைத் தாக்கியபோது, அவளது விசுவாசம் தடுமாறத் தொடங்கியது. தேவனுடைய வல்லமையை மறந்துவிட்டாள்.\r\n\r\nதேவபிள்ளையே, நிறைவின் மத்தியில் கர்த்தரை நம்புவது இலகுவான ஒரு காரியம்; ஆனால் சோதனைகள் மத்தியிலும் தேவனை விடாமல் நம்புவதே உண்மையில் மேலான விசுவாசமாகும். தடுமாறும் தருணங்கள் நேரிடும்போது, சற்றுத் திரும்பிப் பார்த்துக்கொள்வது நல்லது. கடைசி நம்பிக்கையும் அற்றுப் போய்விட்ட தருணங்களில் கர்த்தர் அற்புதமாய் நம்மைச் சந்தித்த தருணங்களை நினைத்துப்பாருங்கள். இருக்கிறவரும் இருந்தவரும் வருகிறவருமாகிய தேவனே நம் தேவன். ஆகவே, நாம் மனுஷர்தானே என்று சாக்குபோக்குச் சொல்லாமல், எந்த நிலைமையிலும் கர்த்தரில் நம்பிக்கையாயிருங்கள். அவர் நம்மை ஆதரிப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, நீர் என்னை வழிநடத்திய அற்புதமான வழிகளை நான் என்றும் மறந்துவிடாதிருக்க எனக்குக் கிருபை ஈந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}