{
  "uniqueid": "20241119110758_59c62c90",
  "date": "2024-11-19",
  "title": "திருப்தியுள்ள உள்ளம்!",
  "key_verse": "12_1:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1இராஜா.1:1-4; 1இராஜா.2:13-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…அவள் ராஜாவுக்கு உதவியாயிருந்து அவனுக்குப் பணிவிடை செய்தாள்’ (1 இராஜா. 1:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அபிஷாக்” அழகானதொரு பெயர்; பெயருக்கேற்ப அவளும் மிகுந்த அழகுள்ளவளே. சூனேம் ஊரைச் சேர்ந்த இவள் மணமாகாத கன்னிப்பெண்; மிக இளவயது கொண்டவள். எதிர்காலக் கனவுகள் உள்ளத்தை நிரப்ப, எதிர்பார்ப்புக்களுடன் வாழ்ந்த பருவம். இவளுக்கொரு உத்தரவு வருகிறது. அது என்ன? முதிர்வயதடைந்து, பெலவீனப்பட்டு, மரணத்தை நெருங்கி நிற்கும் ராஜாவுக்கு, ஒரு மனைவியைப்போல மிக அருகிலிருந்து, அவருக்குப் பணிவிடை செய்யவேண்டும். மிகுந்த இக்கட்டான நிலைமை; ஆனாலும் அவள் மறுவார்த்தை பேசவில்லை. சிதைந்துவிட்ட அவளது ஆசைகள்பற்றி நினைத்தும் பார்க்கவில்லை. ஒரு ராஜாவுக்கு உரியவளாகிவிட்டால் இனிமேல் அவள் வேறு மணமுடிக்கவும் முடியாது. அவளே தன்னை திருப்திப்படுத்திக் கொண்டு, இதுவே தனக்குரிய இடமென்பதை திருப்தியுடன் ஏற்றுக்கொண்டு, தனக்கு அளிக்கப்பட்ட ஊழியத்திலே உண்மையுள்ளவளாகப் பணிவிடை செய்தாள். அவள் கடைசி வரைக்கும் பின்வாங்கவுமில்லை.\r\n\r\nநமது வாழ்க்கையிலும்கூட, நமக்கென்று சில திட்டங்கள், விருப்பங்களுடன் ஜீவிக்கும்போது, திடீரென நமது கனவுகள் யாவும் சிதைந்துவிட்டது போன்று சந்தர்ப்பங்கள் ஏற்படலாம். நாம் விரும்பிய திருமணம் நடைபெறாது போகலாம்; விரும்பாத இடத்துக்கு நாம் அனுப்பப்படலாம். பெரிய ஊழியங்கள் செய்யத் திட்டம் போட்டிருக்க, மிகச்சாதாரண பணிவிடை ஊழியமே நமக்குக் கொடுக்கப்படலாம். அபிஷாக்கூட மணமுடித்து நல்ல மனைவியாக, தாயாக ஜீவிப்பதற்குக் கனவு கண்டிருப்பாள். அது இயல்பு. ஆனால், சாகும் தருவாயிலிருந்த வயது முதிர்ந்த ஒருவருக்குப் பணிவிடை செய்ய வேண்டியதாகிவிட்டது. அந்த ராஜாவும் அவளை ஒரு மனைவியாக அறியவுமில்லை. ஆனாலும், அபிஷாக் தனக்களிக்கப்பட்டதை ஏற்றுக்கொண்டாள்; உண்மையுள்ளவளாயிருந்தாள். அவளுக்கு அதோனியா தீங்கிழைக்க நினைத்தபோது சாலொமோன் அவளைக் காப்பாற்றினான். கர்த்தர் அவளைக் கைவிடவில்லை.\r\n\r\nதேவபிள்ளையே, எந்த இடமானாலும், என்ன வேலையானாலும், எந்த ஊழியமானாலும், அதுவே உனக்குரியது என்று திருப்தியுடன் ஏற்றுக்கொள். உன் எதிர்பார்ப்பு சிதைந்துபோனாலும், உலக சந்தோஷங்களை இழந்துபோக நேரிட்டாலும், உனக்களிக்கப்பட்ட ஊழியத்திலே, பொறுப்பிலே உண்மையுள்ளவனாயிரு. கர்த்தர் உன்னைக் காத்துக்கொள்வார். ‘எவ்விடத்திலும் எல்லாவற்றிலும் திருப்தியாயிருக்க…’ கற்றுக்கொள் (பிலி.4:12). உன்னைப் பெலப்படுத்துகிற கிறிஸ்து உனக்குப் பெலனாயிருப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “நீர் எனக்கு எந்த நிலைமையை அனுமதித்தாலும், திருப்தியுள்ள மனதுடன், நீர் என்னை நிலைநிறுத்துகிற இடத்திலே உண்மையுடன் ஊழியம் செய்ய எனக்குப் பெலன் தாரும் இயேசுவே! ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}