{
  "uniqueid": "20241118110800_4974406b",
  "date": "2024-11-18",
  "title": "தீர்க்கமான முடிவு!",
  "key_verse": "8_1:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரூத் 1:14-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…மரணமேயல்லாமல் வேறொன்றும் உம்மை விட்டு என்னைப் பிரித்தால், கர்த்தர் அதற்குச் சரியாகவும் அதற்கு அதிகமாகவும் எனக்குச் செய்யக்கடவர்…’ (ரூத் 1:17)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நகோமியின் மற்ற மருமகளாகிய ரூத், ஒர்பாளுடன் கூடவேயிருந்து யூதேயா தேசத்தைப் பற்றியும், கர்த்தருடைய செய்கைகளைப் பற்றியும் மாமி மூலமாகக் கேள்விப்பட்டிருப்பாள். இருவருமே மாமியாருடன் பெத்லகேமுக்குப் பயணமானார்கள். மாமி பேசாமலே வழிநடந்திருந்தால் ஒர்பாள் முழுமனதுடன் பெத்லகேம் போய்ச் சேர்ந்திருப்பது சந்தேகமே. இடையில் வந்த சிறுசோதனை அவளது மெய்நிலையை நிரூபித்துவிட்டது. அதேசோதனை மற்றவளின் மன உறுதியை வெளிப்படுத்தியது. திரும்பிப்போவதைப்பற்றி இனிப் பேசவேண்டாம் என்று ரூத் தீர்மானமாகக் கூறி தன் மாமியை விடாமல் பற்றிக்கொண்டாள். “எனக்கு எதுவும் வேண்டாம்; நீர் போகும் இடம், தங்கும் இடம், உமது ஜனம், உமது தேவன் யாவும் இனி என்னுடையவைகளே” என்று தீர்க்கமான முடிவுக்கு வந்தாள் ரூத். அதுமாத்திரமல்ல, மரணமடையும்போதும், நீர் மரணமடையும் இடத்திலேயே நானும் மரணமடைவேன் என்றாள். இப்படியொரு தீர்மானம் எடுப்பது கடினமே. ஆனால், தன் எதிர்காலத்தைப் பற்றி எந்தவித கலக்கமுமின்றித் தீர்மானமெடுத்த ரூத்தின் பெயர் மேசியாவின் வம்சவரலாற்றிலே இடம்பெற்றதில் ஆச்சரியமேதுமில்லை.\r\n\r\nநமது வாழ்க்கையிலும் இப்படிப்பட்ட தீர்க்கமான தீர்மானம் அவசியம். கல்வாரிப்பாதையில் முன் நடக்கத் தீர்மானித்துப் பயணத்தைத் தொடங்கிய நாம் பின்வாங்கிவிடக்கூடாது. லோத்தின் மனைவி திரும்பிப் பார்த்தாள்; உப்புத் தூண் ஆனாள். ஒர்பாள் திரும்பிப் போனாள்; மறக்கப்பட்டாள். நமது நிலைமை என்ன? கலப்பையில் வைத்த கையைப் பின் எடுப்பது நல்லதல்ல. “இயேசுவே நீர் எங்கே போகிறீரோ, அங்கே வருவேன்; எங்கே இருக்கிறீரோ, அங்கேயே நானும் இருப்பேன். பாடுகளின் பாதையோ கண்ணீரின் பள்ளத்தாக்கோ உம்முடன் நானும் வருவேன். உம்மை நேசிப்பவர்களே எனது உறவினர்கள். மரண நேரத்திலும் பிதாவோடுகூட நீர் இருந்ததுபோல, நானும் மரணபரியந்தம் உம்முடன் இருப்பேன்” இப்படியான அர்ப்பணமுள்ள தீர்மானம் நம்மிடம் உண்டா?\r\n\r\nதேவபிள்ளையே, தீர்மானம் எடுப்பது இலகுவானது. ஆனால் அதிலே நிலை நிற்பதே பெரிய காரியம். என்ன பாடுகள் நேர்ந்தாலும் இயேசுவோடே நாம் முன்நடந்து செல்வோமாயின், ஜீவபுஸ்தகம் திறக்கப்படும்போது, நமது பெயர் வாசிக்கப்படுவது அதிக நிச்சயமாமே. ஆகவே, நமது ஆரம்ப ஆவிக்குரிய வாழ்க்கையையும், இப்போது நாம் சென்றுகொண்டிருக்கும் பாதையையும் சற்று நிதானித்துப் பார்ப்போம். தவறுகள் இருப்பின் ஆவியானவரின் துணையுடன் சரிசெய்து கொள்வோம். உறுதியோடு முன்செல்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, ரூத்தைப்போல மனஉறுதியுடன் முன்நடக்கவும், என்ன நேர்ந்தாலும் பின்வாங்கிவிடாதபடிக்கும் எனக்கு அநுக்கிரகம் செய்தருளும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}