{
  "uniqueid": "20241117110803_335e0344",
  "date": "2024-11-17",
  "title": "பின்வாங்கிப்போன தீர்மானம்!",
  "key_verse": "8_1:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரூத் 1:4-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…ஒர்பாள் தன் மாமியை முத்தமிட்டுப்போனாள்…’ (ரூத் 1:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஞானமுள்ள தீர்மானமொன்றை எடுத்து செயல்படுத்திய நகோமியின் மருமக்களில் ஒருத்தியே ஒர்பாள். விதவையாகிவிட்ட இவள் மாமியோடேகூட எருசலேமுக்குப் போகும்படி தீர்மானித்து அவளுடன் வழிநடந்துவந்தாள். பாதி வழியிலே ஒரு மாற்றம். எதிர்பாராத நேரத்தில் மாமி பேசினாள். திரும்பித் தாய் வீடு சென்று, அவர்களுக்கு வாய்க்கும் புருஷனுடைய வீட்டிலே சுகமாய் வாழ்ந்திருக்கும்படி கூறி முத்தமிட்டாள். இதைக் கேட்டதும் இருவருமே மனமுடைந்து அழுதார்கள்; போகமாட்டோம் என்று ஒலித்தது அந்த அழுகை. மாமி திரும்பவும் விளக்கமாகப் பேச, தமது எதிர்கால வாழ்வில் அதிக அக்கறை கொண்ட மாமியை நினைத்து இன்னும் அதிகமாய் அழுதனர். ஆனால், இறுதியில் ஒர்பாள் தன் மாமியை முத்தமிட்டுத் திரும்பிப்போய் விட்டாள். அத்தோடு அவளது பெயரும் வேதாகமத்தில் இல்லாமல் அற்றுப்போய்விட்டது.\r\n\r\nஇன்று நம்மில் எத்தனை பேர் இந்த ஒர்பாளைப்போல பின்வாங்கிப் போகிறவர்களாக இருக்கிறோம். ஆண்டவரைப்பற்றி கேட்கிறோம்; நம்புகிறோம், எழுந்து அவரண்டை போவதற்கு தீர்மானித்து ஆயத்தமாகி முன்செல்கிறோம். ஆனால் வழியிலே சில தடைகள்; வீட்டு நினைவுகள், எதிர்கால பயங்கள், யாராவது உன் பழைய வாழ்க்கைக்குப் போய்விடு என்று சொல்லமாட்டார்களா என்றொரு ஏக்கம்; கூறியதும் ஓ! என்று ஒரு அழுகை, ‘எனக்குப் போக மனமில்லை, ஆனால் என் நிலைமை கடவுளுக்குத் தெரியும்; அவர் கோபம் கொள்ள மாட்டார்’ என்றதொரு சாக்குபோக்கு. விரும்பாதவர்கள்போல நடித்துக்கொண்டு பழைய வாழ்க்கைக்கு சென்றுவிடுகிறோமா? இந்நிலைமை நமக்கு வேண்டாம்.\r\n\r\nதேவபிள்ளையே, ஜீவபுஸ்தகத்தில் எழுதப்படவேண்டிய உன் பெயர், நீ பின்வாங்கிப்போகும்போது அழிக்கப்படாது என்பதற்கு என்ன நிச்சயம்? சத்தியத்தைக் கேட்காத, ஏற்றுக்கொள்ளாத மனுஷருடைய நிலை வேறு; தேவ சத்தியத்தை அறிந்து, ஏற்றுக்கொண்ட பின்பும் பின்வாங்கிப் போகிறவர்களின் நிலை அதிக பரிதாபத்திற்குரியது. “மறுதலித்துப்போனவர்கள், …மனந்திரும்புதற் கேதுவாய் அவர்களை மறுபடியும் புதுப்பிக்கிறது கூடாதக்காரியம்” (எபி.6:6). இரட்சிப்பின் வழியிலே நடக்க ஆரம்பித்த நீ முடிவுபரியந்தம் நிலைநிற்கக் கூடாமற்போனால் என்னவாகும்? இரட்சிப்பைப் பெற்றுக்கொண்டால் மாத்திரம் போதாது. இலக்கை அடையும்வரையிலும் உறுதியாயிருப்பதேமேல். என்ன நேர்ந்தாலும் முன்னே நட; பரம எருசலேமின் வாசல்கள் உனக்காகத் திறந்திருக்கின்றன."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “உமது ஜீவ இரத்தத்தினால் நான் மீட்கப்பட்டதை மறந்து, பாதி வழியிலே பின்வாங்கிவிடாமல், இறுதிவரை உமது வழியிலே நிலைத்து நிற்க எனக்குக் கிருபை செய்யும் பிதாவே. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}