{
  "uniqueid": "20241116110805_7fffffff",
  "date": "2024-11-16",
  "title": "ஞானமுள்ள தீர்மானம்!",
  "key_verse": "8_1:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரூத் 1:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…தன் மருமக்களோடேகூட மோவாப் தேசத்திலிருந்து திரும்பிவரும்படி எழுந்து.., தானிருந்த ஸ்தலத்தை விட்டுப் புறப்பட்டாள்…’ (ரூத் 1:6,7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கணவனோடும் இரு ஆண்பிள்ளைகளோடும் மகிழ்ச்சியாக ஜீவித்து வந்தாள் நகோமி. அவள் வாழ்ந்துவந்த பெத்லெகேமிலே பஞ்சம் வந்தபோது, கூடவே அவளுக்குச் சோதனையும் வந்தது. பஞ்சத்திற்குப் பயந்து யூதா தேசத்தை விட்டு புறஜாதியாரின் தேசமாகிய மோவாப்பிற்குப் போகப் புறப்பட்டான் கணவன். புருஷனுக்கு அடங்கிய மனைவியாக எந்த மாறுத்தரமும் கூறாமல், தன் கணவனைப் பின்பற்றிச் சென்றுவிட்டாள் நகோமி. ஆனால், பஞ்சத்திற்குப் பயந்த அந்தக் குடும்பத்தில் அதிலும் கோரமான சம்பவங்கள் நிகழ்ந்தன. கணவனும் பிள்ளைகளும் மரித்துப்போக, நகோமியும் அவளது மருமக்களுமே குடும்பத்தில் எஞ்சியிருந்தார்கள். நகோமி, தன் குமாரர் இருவரையும், தன் புருஷனையும் இழந்து “தனித்தவளானாள்”.\r\n\r\nஇன்று நம்மிலும் எத்தனைபேர், அற்ப நாட்களின் சந்தோஷத்திற்காக, தேவ பிரசன்னத்தையும், தேவ பிள்ளைகளின் ஐக்கியத்தையும் தேவ ஆலோசனையையும் விட்டு, தூரத்துப் பச்சையைக் கண்டு ஏமாந்தவர்களாக ஓடிப்போகிறோம்? இறுதியில், கிடைத்த ஆறுதல்களையும் இழந்து, ஆவிக்குரிய சந்தோஷத்தையும் இழந்து, ஏதுவுமற்றவர்களாகத் தனித்துவிடப்பட்டிருக்கிறோம். அந்த வகையில் நாமும் நகோமிகள்தான். ஆனாலும் இவர்களுக்கு இன்னும் நம்பிக்கை உண்டு.\r\n\r\nதனித்துவிடப்பட்ட நகோமி திரும்பிப் பார்க்கிறாள். யூதாவைப் பற்றி விசாரிக்கிறாள். கர்த்தர் தமது ஜனத்தைச் சந்தித்ததைக் கேள்விப்படுகிறாள். திரும்பிச் செல்ல உடனே தீர்மானம்பண்ணினாள். அதற்காக அவள் வெட்கப்படவில்லை. தனக்கு நேர்ந்த அவலத்தையிட்டு முறுமுறுக்கவுமில்லை. அவள் எழுந்தாள். தான் இருந்த இடத்தைவிட்டுப் புறப்பட்டாள். தேவபிரசன்னத்தை நாடிச் சென்றாள். தனியாக அல்ல; தன் மருமக்களோடேயே புறப்பட்டாள்.\r\n\r\nதேவபிள்ளையே, நாம் தேவனில் கொண்டிருக்கும் நம்பிக்கைக்குச் சோதனையாக நமது வாழ்விலும் ஒரு சில பஞ்சங்கள் அனுமதிக்கப்படலாம். அது தேவ கோபத்தினால் ஏற்பட்டதல்ல; தேவனுக்கு நீ அதிகம் தேவை என்பதே உண்மை. ஒன்றை நினைவில் வைத்துக்கொள். சாதாரண உணவுக்காகத் தேவனற்ற இடத்தை நாடிச்சென்று சொல்லொண்ணாத் துயரங்களை அனுபவிப்பதைவிட, பஞ்சத்திலும் தேவனுடன் ஜீவிப்பது நமக்கு நல்லதல்லவா! மேலும், நீ பின்வாங்கியிருந்தாலும், நகோமியைப்போல உணவு கிடைக்கும்வரை பார்த்துக் கொண்டிராமல், இன்றைக்கே ஞானமுள்ள தீர்மானம் செய். அன்று நகோமிக்கு அதுவரை தருணம் கிடைத்தது. நமக்கு எப்படியோ யாரறிவார்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எந்தப் பஞ்சம் நேர்ந்தாலும், உமது பிரசன்னத்தைவிட்டு என்றும் விலகிப்போகாதிருக்க ஞானமுள்ள இருதயத்தைத் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}