{
  "uniqueid": "20240711074330_714144a4",
  "date": "2024-07-11",
  "title": "தேவனையே பிரியப்படுத்துவேன்!",
  "key_verse": "48_1:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலாத்தியர் 1:6-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் இன்னும் மனுஷரைப் பிரியப்படுத்துகிறவனாயிருந்தால் நான் கிறிஸ்துவின் ஊழியக்காரனல்லவே (கலாத்தியர் 1:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனுஷரைப் பிரியப்படுத்துகின்ற போதனையாளர்களும் போதனைகளும் மலிந்துகிடக்கும் காலத்துக்குள் நாம் இன்று இருக்கிறோம். காரணம், ஒன்று சபைகள் அங்கத்தினர் எண்ணிக்கையைக் கூட்டுவதில் அதிக சிரத்தை எடுக்கின்றனர். அடுத்தது, மக்களும் தங்களுக்கு சாதகமான போதனைகள் எங்கு உண்டோ அதையே நாடி ஓடுகிறார்கள்.\r\n\r\nகலாத்தியர், சுவிசேஷத்தை விட்டுவழிவிலகிப் போனதைக்குறித்து இங்கே பவுல் எழுதுகிறார். “உங்களைக் கிறிஸ்துவின் கிருபையினாலே அழைத்தவரை நீங்கள் இவ்வளவு சீக்கிரமாய் விட்டு, வேறொரு சுவிசேஷத்திற்குத் திரும்புகிறதைப்பற்றி ஆச்சரியப்படுகிறேன்” என்கிறார். சுவிசேஷம் ஒன்றுதான்; வேறு சுவிசேஷம் எதுவுமில்லை. தாங்கள் போதித்த சுவிசேஷத்தை விடுத்து வேறு ஒரு சுவிசேஷத்தை யாராவது போதித்தால் அவன் சபிக்கப்பட்டவன் என்கிறார். அது யாராக இருந்தாலும், வானத்திலிருந்து வந்து சொன்னாலும் சரி, தேவ தூதர்கள் சொன்னாலும் சரி, வேறொரு சுவிசேஷம் நமக்கில்லை. கிறிஸ்து இயேசுவைப்பற்றிய சுவிசேஷம் ஒன்றுதான்; அது தாங்கள் போதித்ததுதான் என்கிறார்.\r\n\r\nகர்த்தருடைய சுவிசேஷத்துக்கு முரணான காரியத்தைக் குறித்து பவுல் எவ்வளவு வைராக்கியமாக கலாத்தியருக்கு உணர்த்துகின்றார் என்று பார்த்தீர்களா! இது கலாத்தியருக்கு மட்டுமல்ல; இன்று நமக்கும்தான். நாம் சத்தியத்தை நோக்கியே ஓடவேண்டும். அதுதான் நம்மை விடுதலையாக்கும். நமக்குச் சாதகமான சிந்தனைகள், போதனைகள், மனுஷரைப் பிரியப்படுத்தும் போதனைகள் இவைகளை நாடிப்போகக்கூடாது. சத்தியத்தில் உறுதியாய் இருந்து, சத்தியத்தை மற்றையோருக்கும் அறிவித்து, சத்தியத்திற்குச் சாட்சிகளாய் இருந்து தேவனைப் பிரியப்படுத்துவோம். நாமே உயிருள்ள ஜீவசாட்சிகளாக விளங்கப் பண்ணுவோம்.\r\n\r\nபிரியமானவர்களே, தேவனைப் பிரியப்படுத்தி வாழும்போது நமக்கு பல எதிர்ப்புக்கள் வரலாம், நாம் புறக்கணிக்கப்படலாம். ஆனால். தேவன் நம் பட்சத்தில் இருந்தால் நமக்கு விரோதமாய் நிற்பவன் யார்? ஆகவே தேவபிள்ளையே, சோர்ந்து போகவேண்டாம். தேவனுடைய வார்த்தையை அறிவிக்கும் ஒரு ஊழியனாக நம்மில் யாராவது இருந்தால், சத்தியத்தை சத்தியமாய் தைரியமாய்ச் சொல்வோமாக. நான் மனுஷரைப் பிரியப்படுத்துகிறவனாய் இருந்தால் நான் கிறிஸ்துவின் ஊழியக்காரன் அல்லவே என்கிறார் பவுல். நாம் இறுதிவரைக்கும் கிறிஸ்துவின் ஊழியனாய் இருக்கப் பிரயாசப்படுவோம். தேவனைமாத்திரமே பிரியப்படுத்த முயற்சியெடுப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் இன்று மனுஷரையல்ல; உம்மையே பிரியப்படுத்தி வாழ தீர்மானிக்கிறேன். எனக்கு உதவி செய்தருள மன்றாடுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}