{
  "uniqueid": "20241115110808_7fffffff",
  "date": "2024-11-15",
  "title": "பொல்லாப்புக்கு வழிநடத்தியவள்!",
  "key_verse": "12_21:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1இராஜா.16:29-33; 2இராஜா.9:30-37"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தன் மனைவியாகிய யேசபேல் தூண்டிவிட்டபடியே கர்த்தரின் பார்வைக்குப் பொல்லாப்பானதைச் செய்ய, தன்னை விற்றுப்போட்ட ஆகாபைப்போல ஒருவனுமில்லை.’ (1இரா.21:25)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இப்படியானதொரு குறிப்பு, ஆகாபைத் தவிர வேறு யாரைக் குறித்தும் எழுதப்படவில்லை. ஆகாப் ராஜா செய்த பொல்லாப்புகளுக்கு மனைவியே தூண்டுகோலாக இருந்தாள். இப்படியே ஆகாப் தன் மனைவிக்கு முதலிடம் கொடுக்கவும், அவள் தூண்டிவிட்டபடியே செய்யவும், இந்த யேசபேல் என்பவள் யார்? இவள் சீதோனிய ராஜகுமாரத்தி; பாகாலை வணங்குகிறவள்; ஆகாபை மணந்ததினால் இப்போது இஸ்ரவேலின் ராஜாத்தி, இவள் தன் கணவனின் பெலவீனங்களை அறிந்தவளாக, அவனைத் தன் கைக்குள்ளாகவே வைத்திருந்தாள். “கற்பில்லாத” என்ற அர்த்தம்கொள்ளும் இவள் பெயருக்கேற்ப இவளது புறநடத்தையும் காணப்பட்டது. இவள் தனது சரீர அளவில் நடத்தை கெட்டவளாகத் தெரியவில்லை. ஆனால், இஸ்ரவேலின் தேவனாகிய கர்த்தருக்கு முன்னிலையிலும், தன் இருதயத்திலும் கற்பு இழந்தவளாகவே காணப்பட்டாள். அவளது இருதயம் பொல்லாத சிந்தனைகளால் நிறைந்திருந்தது. மனைவிக்குரிய தகுதியையும் மீறி, தன் கணவனை ஆண்டுவந்தாள். இதனால், தனக்கும் குடும்பத்திற்கும் சாபத்தைத் தேடிக்கொண்டதுடன், அச் சாபத்தினால் முழுக் குடும்பமும் பரிதாபகரமான மரணத்தையும் சந்திக்க நேர்ந்தது.\r\n\r\n“குணசாலியான ஸ்திரீ தன் புருஷனுக்குக் கிரீடமாயிருக்கிறாள்” (நீதி. 12:4). கிரீடம் மகிமைக்கு அடையாளம். ஒரு புருஷன் கனம்பெற்று விளங்குவானானால், திரைமறைவிற்குப் பின்னால் நிற்கும் மனைவியே இதில் பெரும் பங்கு வகிக்கிறாள். ஒரு ஊழியனின் வெற்றி, அவனது மனைவியின் முழங்கால்களிலேயே தங்கியுள்ளது. “குணசாலியானவள் உயிரோடிருக்கிற நாளெல்லாம் புருஷனுக்குத் தீமையையல்ல, நன்மையையே செய்கிறாள்” (நீதி.31:12). அப்படியிருக்க பொல்லாப்புக்கு வழிவகுக்கின்றவளை என்னவென்று சொல்லுவது?\r\n\r\nதேவபிள்ளையே, கற்பு என்பது, நமது சரீரத்திற்கு மாத்திரமல்ல, ஆத்துமாவிற்கும் அவசியம். அன்று தேவனைவிட்டு வேறே தேவர்களை நாடிய போதெல்லாம், கர்த்தர், இஸ்ரவேலரை ‘விபசார சந்ததி’ என்றே அழைத்தார். நாமும் தேவனின் வழிகளை விட்டுவிலகி, மற்றவர்களையும் பொல்லாப்புக்கு வழிநடத்துவோமாயின், வீணான சாபத்திற்கு ஆளாக நேரிடும். யூதாஸ் தன் இருதயத்தின் கற்பை இழந்தான். யூத அதிகாரிகளின் பொல்லாப்புக்கு உரமூட்டினான். இறுதியில் மாண்டுபோனான். ஆத்துமாக்களை பொல்லாப்புக்கு அல்ல; இரட்சிப்பின் வழியிலே நடத்துவதற்குத்தான் தேவன் நம்மை அழைத்திருக்கிறார். அதை மறந்து சுயவழிகளையும் இச்சைகளையும் நாடி நம்மை இழந்து விடாதிருக்க இன்றே நம்மை தேவனின் கரத்திலே முழுவதுமாக ஒப்புவிப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, பொல்லாப்புகளை விட்டுவிலக்கி, நல்ல சிந்தனைகளுடன் நல்வழி நடக்கவும், பிறரை வழிநடத்தவும் என்னை தகுதிப்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}