{
  "uniqueid": "20241113110813_1f4ccb3e",
  "date": "2024-11-13",
  "title": "தியாக உள்ளம்!",
  "key_verse": "2_2:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 2:1-10; எண்ணாகமம் 26:59"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அந்த ஸ்திரீ கர்ப்பவதியாகி, ஒரு ஆண்பிள்ளையைப் பெற்று, அது அழகுள்ளது என்று கண்டு, அதை மூன்று மாதம் ஒளித்துவைத்தாள்.’ (யாத்திராகமம் 2:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்பு நிறைந்த தாயான யோகெபேத் லேவிக்குப் பிறந்தவள்; அம்ராமின் மனைவி. இவளுக்கு ஒரு மகனும் மகளும் இருந்தார்கள். எகிப்தின் அடிமைகளானாலும் அன்பான குடும்பம். இவளுக்கு இன்னொரு குழந்தை பிறந்தசமயம், பிரசவிக்கும் ஆண் குழந்தைகள் கொல்லப்படவேண்டிய கட்டளையை எகிப்தின் ராஜா அறிவித்திருந்தான். இவளுக்குப் பிறந்ததும் ஆண் குழந்தையாயிருக்க, இவளது உள்ளம் எத்தனையாய் வேதனைப்பட்டிருக்கும். ஆனால் அவளோ குழந்தையை ஒளித்துவைக்கத் துணிந்தாள். பிறந்த குழந்தையை அழவிடாமல் பாதுகாப்பதென்றால் ஒரு தாயானவள் எவ்வளவாய் பாடுபட்டிருக்கவேண்டும்; எவ்வளவாய்த் தன்னைத் தியாகம்பண்ணியிருக்கவேண்டும். இனிமேல் இயலாது என்று கண்டவுடன், இரகசியமாக ஞானமாய் காரியங்களைத் திட்டம் பண்ணினாள். பிசினும் கீலும் பூசினால் நாணற்பெட்டிக்குள் தண்ணீர் உட்புகமாட்டாது என்பதையும் ஆராய்ந்து கண்டுகொண்டாள். பிள்ளையைப் பெட்டிக் குள் கிடத்தி, சும்மா விட்டுவிடாமல், பார்வோன் குமாரத்தி வருகின்ற இடமாக, நேரமாகப் பார்த்து தண்ணீரில் விட்டாள். இத்தாயின் தியாக உள்ளத்தைக் கண்ட தேவன், பிள்ளை ராஜகுமாரத்திக்குச் சொந்தமாகிவிட்டபோதும், சொந்தத் தாயே தன் பிள்ளைக்குப் பாலூட்டி வளர்க்கக்கூடிய வாய்ப்பை அளித்தார்.\r\n\r\nபெற்ற பிள்ளைகளை மருத்துவமனைகளிலும், குப்பைத்தொட்டிகளிலும், கைவிட்டு விடுகிறவர்களுக்கும், கருவிலேயே பிள்ளைகளைக் கொன்றுவிடுகிறவர்களுக்கும் இந்த யோகெபேத் ஒரு சவாலாகவே காட்சியளிக்கிறாள். தேவன் தன்னிடம் தந்த பொறுப்பை நிறைவேற்ற அவள் எந்தக் கஷ்டத்திற்கும் முகம் கொடுக்கத் தயாராயிருந்தாள். தேவன்தாமே தன்னிடம் ஒப்புவித்ததை தான் நிறைவேற்றி முடிக்க அவரே உதவிசெய்வார் என்பதையும் அவள் திடமாக நம்பியிருந்தாள். தேவன் அவளது நம்பிக்கையைக் கனப்படுத்தினார்.\r\n\r\nதேவபிள்ளையே, ஒரு குழந்தையானாலும், ஊழியமானாலும், உத்தியோகமானாலும், கர்த்தர் நம் ஒவ்வொருவரிடமும் பொறுப்பைத் தரும்போது நம்மை நம்பித்தான் தருகிறார். மனுஷ எதிர்ப்புகளும், சாத்தானின் கண்ணிகளும், வஞ்சகவழிகளும் நம்மைப் பொறுப்புகளிலிருந்து விலகிவிட பலவாறாக முயற்சிக்கலாம். ஆனால் நாம் சோர்ந்துவிடக்கூடாது. நமக்கு எந்த ஆபத்து வந்தாலும், கர்த்தருக்குரியதை கர்த்தருக்கென்றே நிறைவேற்றத் தயங்கக்கூடாது. நாமே அந்தக் குறிப்பிட்ட பொறுப்பிற்கு உகந்தவர்கள் என்றே கர்த்தர் நம்மிடம் தந்துள்ளார். நம்மால் முடியாது என்று காணும்போது, தேவகரத்திலே நம்பிக் கையோடு ஒப்புவிப்போம்; அவர் மிகுதியைப் பொறுப்பெடுப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் என்னிடம் தந்துள்ள பொறுப்பை தியாக சிந்தையுடன் உமக்கே மகிமையுண்டாகும்படிக்கு நிறைவேற்ற ஞானத்தைத் தாரும் ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}