{
  "uniqueid": "20241112110816_7fffffff",
  "date": "2024-11-12",
  "title": "தேவனுக்குப் பயந்தவர்கள்",
  "key_verse": "2_1:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 1:8-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘மருத்துவச்சிகளோ, தேவனுக்குப் பயந்ததினால்… ஆண்பிள்ளைகளையும் உயிரோடே காப்பாற்றினார்கள்.’ (யாத்திராகமம் 1:17)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எத்தனையோ பக்திமான்கள், பரிசுத்தவான்கள் வாழ்ந்திருந்தபோதிலும், இவ்விரு பெண்களின் பெயர்களும் வேதாகமத்தில் எழுதப்படுவதற்குத் தேவன் அனுமதித்தது எத்தனைப் பெரிய காரியம்! இவர்கள் எகிப்தில் வாழ்ந்த மிகச் சாதாரண எபிரெய மருத்துவச்சிகள். இஸ்ரவேலர்மீது பொறாமைகொண்ட பார்வோன் ராஜா, அவர்கள் பெருகாதபடிக்கு துராலோசனைப் பண்ணி, இவ்விரு மருத்துவச்சிகளையும் அழைப்பித்து, பிறக்கின்ற எபிரெய ஆண்பிள்ளைகளைக் கொன்றுபோட உத்தரவிட்டான். இது ராஜ கட்டளை; மீறினால், உயிருக்கே ஆபத்து வருவது உறுதி. இது அவர்களுக்குப் பெரியதொரு சோதனை. ஒருபுறம் எகிப்தின் ராஜா; மறுபுறம் தேவாதி தேவன். யாருக்குக் கீழ்ப்படிவது? ஆனால் அவர்கள் திடமனதுடன் தீர்மானம்பண்ணினார்கள். ராஜாவுக்கும்கூட கர்த்தருக்குள்ளாகவே கீழ்ப்படியவேண்டும் என்ற அறிவை அவர்களுக்கு அந்நாட்களிலே யார்தான் கற்பித்திருப்பார்கள்? ஆனால் அவர்களோ தேவனுக்கே பயந்து நடந்தார்கள். பிள்ளைகளைக் காப்பாற்றினார்கள்; பார்வோனுக்கும் பயமின்றி தைரியத்தோடே பதிலுரைத்தார்கள்.\r\n\r\nதேவனுக்குப் பயந்து நடந்த இந்த மருத்துவச்சிகள், இஸ்ரவேலின் இரட்சகனைக் காப்பாற்றியுள்ளார்கள் என்பதனை அன்று அவர்கள் அறிந்திருக்க வாய்ப்பில்லை. ஆனால், மோசேயைக் காப்பாற்றும் பணியில் இம் மருத்துவச்சிகளைத்தான் கர்த்தர் தெரிந்தெடுத்திருந்தார். ஆம், அவர்களது தெய்வபயமிக்க உள்ளத்தை தேவன் கண்டார். ராஜாக்களினதும் அதிபதிகளினதும் தயவை நாடாமல், முதலாவது கர்த்தருக்கே தங்கள் வாழ்வில் அவர்கள் இடமளித்திருந்தனர். தங்கள் உயிரையும் துச்சமாக எண்ணித்தான் இக்காரியத்தில் அவர்கள் தைரியமாக இறங்கினர். அந்த வைராக்கியம் இன்று நம்மிடம் உண்டா?\r\n\r\nநாம் யாருக்குப் பயப்படுகிறோம்? “மனுஷனுக்குப் பயப்படும் பயம் கண்ணியை வருவிக்கும்; கர்த்தரை நம்புகிறவனோ உயர்ந்த அடைக்கலத்திலே வைக்கப்படுவான்” (நீதி.29:25). இந்தப் பெண்கள் தேவனையே நம்பினார்கள்; அவருக்கே பயந்தார்கள். தேவன் அவர்கள் குடும்பங்களை ஆசீர்வதித்தார். நாம் செய்கின்ற ஒவ்வொரு காரியத்தையும் அவற்றின் நோக்கங்களையும் தேவன் காண்கிறார். ஆகவே தேவபிள்ளையே, மனுஷனுக்குப் பயந்து தேவசித்தத்தையும் அவரது கட்டளையையும் மீறி நடக்க ஒருபோதும் முயற்சிக்காதே. நமது உயிர் தேவன் தந்தது. அந்த உயிரே போனாலும் தேவனுக்கே பயந்து அவருக்கே கீழ்ப்படிய தீர்மானம்பண்ணு. கர்த்தர் உன்னை ஆசீர்வதிப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பரம தந்தையே, என்ன நேர்ந்தாலும், உமக்கே பயந்து, உமக்கே மகிமையுண்டாகும்படி நடக்க இந்நாளில் தீர்மானம்பண்ணுகிறேன். தீர்மானத்தில் நிலைத்து நிற்க எனக்கு உதவிசெய்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}