{
  "uniqueid": "20241111110819_5140cc92",
  "date": "2024-11-11",
  "title": "அடிமை அடிமையே!",
  "key_verse": "1_16:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 16:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…அவள் தான் கர்ப்பவதியானதைக் கண்டபோது, தன் நாச்சியாரை அற்பமாக எண்ணினாள்.’ (ஆதியாகமம் 16:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "லேயாள் அற்பமாக எண்ணப்பட்டாள்; அன்னாள் தன் சக்களத்தியினால் துன்பப்படுத்தப்பட்டாள். ஆனால் ஆகாரின் சங்கதியோ முற்றிலும் வேறானது. இவள் எகிப்து தேசத்தைச் சேர்ந்தவள்; சாராயின் அடிமை. அடிமையென்றால் அவளுக்கு எந்தவொரு சுயஉரிமையும் கிடையாது. இப்படியானவளுக்கு, கனவிலும் எதிர்பாராத ஒரு உத்தரவு, அவளது எஜமாட்டியிடமிருந்து வருகிறது. அடிமைப்பெண்ணான அவள், அவளது எஜமாட்டியின் கணவனுக்கு மறுமனையாட்டியாகவேண்டும். அடிமையாயிருந்ததினால் தன் எஜமாட்டியின் உத்தரவை அவளால் மறுக்கமுடியாமல் இருந்திருக்கலாம்; அல்லது, அடிமைக்கு இப்படியொன்றா என்று மகிழ்ச்சியுடன் சம்மதித்திருக்கலாம். எப்படியாயினும், சாராயின் அவசரபுத்திக்கு அவள் பலியானாள் என்பது உண்மை. அப்படியானால் அவள் செய்த தவறுதான் என்ன? தனது நாச்சியார் எதற்காகத் தன்னை மறுமனையாட்டி ஆக்கினாள் என்பதை மறந்தாள்; தான் அடிமை என்பதையும் மறந்தாள்; தான் கர்ப்பவதியானதைக் கண்டபோது. தன் நிலையை மறந்தாள். கர்வம் கொண்டு தன் நாச்சியாரையே அற்பமாக எண்ணிவிட்டாள். எத்தனை மடமைத்தனம்! விளைவு என்ன? ஆகார் சாராயினால் கடினமாக நடத்தப்பட்டாள். இறுதியில் வீட்டைவிட்டே ஓடிவிட நேர்ந்தது.\r\n\r\nசிலசமயங்களில் நாம் எதிர்பாராததும், நமது தகுதிக்கு மேலானதுமான காரியங்கள் நமது வாழ்விலும் நடைபெறத்தான் செய்கின்றன. திடீர் பதவி உயர்வு, எதிர்பாராத சம்பாத்தியம், காத்திராத ஆசீர்வாதங்கள், இப்படியாக நாம் உயர்த்தப்படும்போது, நமக்குள் எழும்பும் எதிரொலி என்ன? நாம் முன்பு இருந்த கஷ்டமான நிலைமைகளை மறந்து, பெருமைகொண்டு மற்றவர்களை துச்சமாக எண்ணுவோமாயின் அது தீமைக்கு ஆரம்பமாகும். நமது ஆவிக்குரிய ஜீவியத்திலும் ஆவியானவர் கிருபையாக வரங்களை நமக்களிக்க, நாமோ மற்றவர்களிலும் மேலானவர்களாக நம்மை நினைத்து, பெருமைகொள்கிறோம். இதுவும் நமக்கு நல்லதல்ல. சிலசமயம் நமது உயர்வுக்கு உறுதுணையாக இருந்தவர்களையே நாம் அற்பமாய் எண்ணித் தள்ளிவைத்துவிடப் பார்க்கிறோம்.\r\n\r\nஅடிமை அடிமைதான்; நாம் எப்போதும் ஆண்டவருக்கு அடிமைகள்தான். நாம் எந்நிலைமைக்கு உயர்த்தப்பட்டாலும் நாம் எங்கிருந்து உயர்த்தப்பட்டோம் என்பதை மறப்பது ஆபத்து. “நீ உன் நாச்சியாரண்டைக்குத் திரும்பிப் போய், அவள் கையின் கீழ் அடங்கியிரு” என்பதையே கர்த்தர் நமக்கும் இன்று கூறுகிறார். கர்த்தருடைய கரங்களுக்குள் எப்போதும் அடங்கியிருப்போமாக. அதுவே நாம் நிற்கத்தகுந்த சரியான இடமாகும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நான் என்றும் உமது அடிமை. எப்பொழுதும் உமது கைகளுக்குள் அடங்கியிருக்கும் பாக்கியம் எனக்குப் போதும் ஐயா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}