{
  "uniqueid": "20241109110832_7fffffff",
  "date": "2024-11-09",
  "title": "பெருமையும் பொறாமையும்",
  "key_verse": "1_30:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 30:1-4; யாக்கோபு 4:4-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ராகேல் தான் யாக்கோபுக்குப் பிள்ளைகளைப் பெறாததைக் கண்டு, தன் சகோதரியின்மேல் பொறாமைகொண்டு…’ (ஆதியாகமம் 30:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "லேயாளின் சம்பவம் நொந்துபோனவர்களுக்கு ஆறுதலளிக்கிறது என்றால், ராகேலின் வாழ்க்கை எச்சரிப்பு தருவதாக இருக்கிறது. யாக்கோபின் முதல் முத்தம் ராகேலுக்கே கிடைத்தது. ஏழு வருஷங்களாகக் காத்திருந்தவன் ஏமாற்றப்பட்டது லேசான விஷயமல்ல. ஆனாலும், இன்னும் ஏழு வருஷங்கள் யாக்கோபு தனக்காக உழைத்தான் என்பது ராகேலுக்குப் பெருமைதான். யாக்கோபு தன்னிடத்தில் அதிக பற்று வைத்திருந்ததைக் கண்டு, சகோதரி என்றும் பாராமல், லேயாளை அற்பமாக எண்ணுமளவிற்கு ராகேல் பெருமையடைந்திருந்தாள். அவளது அழகும், சௌந்தரியமும் அவளது பெருமைக்கு மெருகூட்டின. ஆரம்பம் அவளுக்கு நன்றாகத்தானிருந்தது. ஆனால், அவளோ மலடியாயிருந்தாள். அவளது பெருமைக்கு இது ஒரு பேரிடி. ஆத்திரமும் அஞ்ஞானமும் அவளது கண்களை மறைக்க, பொறாமைத் தீயும் சேர்ந்து கொள்ள, யாரிடம் முறையிடவேண்டும் என்பதையும் மறந்து, “எனக்குப் பிள்ளை தாரும்; அல்லது நான் சாகிறேன்” என்று கணவனைச் சாடுகிறாள். இதனால் கணவனின் கோபத்தைச் சம்பாதித்துக்கொண்டாள். கர்ப்பத்திற்காக குறுக்குவழிகளை நாடுகிறாள்; பலனேயில்லை. இறுதியில் தனது சுயமுயற்சிகள் யாவையும் விட்டு, பொறாமை பெருமை யாவையும் மறந்து ஓய்ந்தபின்பே, தேவன் ராகேலை நினைத்தருளினார். பெருமையும் பொறாமையும் நமக்கு எந்தவித நன்மையும் தராது.\r\n\r\nமனிதநேசமும் ஆதரவும் நமக்கிருக்கலாம். பிறரைவிட நாம் கவர்ச்சி மிகுந்த புறத்தோற்றம் உடையவனாக, உடையவளாக இருக்கலாம். நம்மையே பிறர் அதிகமாக விரும்பலாம். இவை யாவும் கர்த்தராலேயே கிடைக்கிறது என்பதை மறப்பது தவறு. மனித கண்களில் தயவை ஏற்படுத்துகிறவர் கர்த்தர். அப்படியிருக்க நாம் வீண்பெருமை கொள்வது எப்படி? அதேசமயம், சிறுமைப்பட்டவன், அதிலும் நம்மால் அற்பமாய் எண்ணப்படுகிறவன் கர்த்தரால் உயர்த்தப்படும் போது நமக்கு ஏன் பொறாமை? அவனை உயர்த்துவது கர்த்தர். “தேவன் பெருமையுள்ளவர்களுக்கு எதிர்த்து நிற்கிறார். தாழ்மையுள்ளவர்களுக்கோ கிருபை அளிக்கிறார் … ” (யாக்.4:6).\r\n\r\nதேவபிள்ளையே, நமது தேவைகளுக்காகவும், குறைகள் தீர்க்கப்படவும், முதலாவது தேவனைத் தேடுவோம். மனுஷரை நாடித் தேடுவதையும், சுய முயற்சிகளையும் விட்டுவிடுவோம். நமக்குள் தேங்கியிருக்கும் பெருமையையும் பொறாமையையும் அறிக்கையிட்டு நம்மை இன்றே தேவசமுகத்தில் தாழ்த்துவோம். மனுஷன் உன்னைத் தகுந்தநேரத்தில் கைவிடுவான். ஆனால், கர்த்தர் தகுந்தவேளையில் உன்னை நிச்சயம் உயர்த்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் பெருமையெல்லாம் உமது கிருபைக்கு முன்னாலே வீண் என்று உணருகின்றேன். தயவாய் என்னை ஏற்று, ஆசீர்வதித்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}