{
  "uniqueid": "20241108110835_09992343",
  "date": "2024-11-08",
  "title": "அற்பமாய் எண்ணப்பட்டவள்",
  "key_verse": "1_29:31",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 29:16-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘லேயாள் அற்பமாய் எண்ணப்பட்டாள் என்று கர்த்தர் கண்டு, அவள் கர்ப்பந்தரிக்கும்படி செய்தார். ராகேலோ மலடியாயிருந்தாள்.’ (ஆதியாகமம் 29:31)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மூத்த மகள் லேயாள் இருக்க அவளது தங்கை ராகேல்மீது, யாக்கோபு பிரியம் வைத்தபோது, கூச்சப் பார்வைகொண்ட லேயாளுக்கு எத்தனை வேதனையாக இருந்திருக்கும். தனது கூச்சப் பார்வையினிமித்தமாக ஏற்பட்ட தாழ்வு மனப்பான்மையினிமித்தமாகவோ, என்னமோ தனது தகப்பனின் சதியாலோசனைக்கு அவளும் உடன்பட்டாள். ராகேலுக்காக ஏழு வருடங்கள் உழைத்து விட்டு, திருமணத்தன்று அவளுக்காகக் காத்திருந்த யாக்கோபு வகையாக ஏமாற்றப்பட்டான். அப்போது நிச்சயமாக லேயாள்மீது யாக்கோபுக்கும் கோபம் உண்டாயிருக்கும். பின்னர், ராகேலும் யாக்கோபுக்கு மனைவியாக, லேயாள் அற்பமாய் எண்ணப்பட்டாள். அவளுக்கு வீட்டில் நிம்மதி இருந்திராது.\r\n\r\nஅற்பமாய் எண்ணப்படுதல், புறக்கணிக்கப்படுதல் எத்தனை வேதனைக்குரிய அனுபவம் தெரியுமா! கணவனால் அற்பமாய் எண்ணப்படும் மனைவிமார், குறைவான ஊதியத்தால், அல்லது தராதரத்தால், தன் மனைவியாலும் அவளின் உறவினராலும் அற்பமாய் எண்ணப்படும் கணவன்மார் எத்தனைபேர் உண்டு. குறைந்த அந்தஸ்திலிருப்பதனால் சகோதரர்களால் அற்பமாய் எண்ணப்படுகிறவர்கள், வேலையிடங்களில் புறக்கணிக்கப்படுபவர்கள், சமுதாயத்திலே புறக்கணிக்கப்படுகிறவர்கள், இப்படியாக எத்தனைபேர் மனவேதனையுடன் வாழ்கின்றனர். பிரியமானவர்களே, நீங்களும் இப்படிப்பட்ட ஒருவரா?\r\n\r\nராகேலும் யாக்கோபும் மகிழ்ந்திருந்த வேளைகளில் லேயாளின் உள்ளம் எவ்வளவாக உடைந்திருக்கும்! அவள் அன்பின்றித் தவித்தாள். ஆனால், எந்த வித எதிர்நடவடிக்கையும் எடுத்ததாகத் தெரியவில்லை. கர்த்தர் லேயாளைக் கண்டார்; அவளது கர்ப்பத்தை ஆசீர்வதித்தார். கணவனால் புறக்கணிக்கப்பட்டிருந்த அவளுக்கே பிள்ளைகள் பிறந்தன. அவளது வம்சத்திலேயே மேசியா வந்துதித்தார். ராகேல் அல்ல, லேயாளே ஆபிரகாமின் கல்லறையில் அடக்கம் பண்ணப்பட்டாள். இரண்டு மனைவிகளையுடையவன், தனக்குப் பிரியமற்றவளுக்கு முதற்பிள்ளை பிறந்திருந்தால், பிரியமானவளின் பிள்ளைக்கு அல்ல, பிறந்த அந்த மூத்த பிள்ளைக்கே சேஷ்ட புத்திரபாகத்தைக் கொடுக்கவேண்டும் என்று கர்த்தர் பின்னால், அதை ஒரு பிரமாணமாய் கொடுத்தார் என்பதையும் நாம் சிந்திக்கவேண்டும் (உபா.21:15-17). சிறுமைப்பட்டிருக்கும் சகோதரனே, சகோதரியே கலங்காதே, தேவன் உன்னைக் காண்கிறார். உன் தலையை அவர் உயர்த்துவார். உன்னை அற்பமாய் எண்ணியவர்கள் முன்னிலையிலேயே தேவன் உன்னை அதிகமாக ஆசீர்வதிப்பார். ஆகையால், பொறுமையுடன் நீ காத்திரு. உன் ஆசீர்வாதம் கர்த்தரிடமிருந்து வருவதினால் பெரிதாயிருக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் பிதாவே, மனிதரால் அற்பமாய் எண்ணப்பட்டாலும், நீரே என்னை உயர்த்துகின்றவர். உம்மிலே நான் பெலப்படுவேனாக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}