{
  "uniqueid": "20241107110837_5f3f7084",
  "date": "2024-11-07",
  "title": "பிறருக்காய் நான்!",
  "key_verse": "10_25:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1சாமுவேல் 25:2-42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவன் பாதத்திலே விழுந்து: என் ஆண்டவனே, இந்தப் பாதகம் என்மேல் சுமரட்டும்….’ (1சாமுவேல் 25:24)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நிதானத்துடன் செயல்பட்டு தன் கணவனையும் குடும்பத்தையும் அழிவினின்று காத்துக்கொண்ட அபிகாயிலின் வாழ்க்கையிலே, இன்னுமொரு முக்கியமான விஷயமுமுண்டு. தாவீது அனுப்பிய வாலிபரை நாபால் அவமதித்து அனுப்பிவிட்டபோது, அபிகாயில் அங்கே இருக்கவில்லை. வேலைக்காரரில் ஒருவன் ஓடிச்சென்று நடந்தவற்றை அபிகாயிலுக்குச் சொன்னபோது, தவறு தனது கணவனிலேயே என்பதை அவள் உணர்ந்துகொண்டாள். கணவனின் குணம் அறிந்த அவள், உடனடியாக, அவனுடைய மீட்புக்குத் தேவையான காரியத்தை கிரியையிலே செய்யத் தீவிரித்தாள். திராட்சரசத்தையும் அப்பத்தையும் எடுத்துக்கொண்டு கழுதையின் மீதேறி, தாவீதைப் பார்க்கச் சென்றாள். அவனைக் கண்டதும், தன்னைத் தாழ்த்தி, தரையில் முகங்குப்புற விழுந்து பணிந்து, “என் ஆண்டவனே, இந்தப் பாதகம் என்மேல் சுமரட்டும்” என்று கதறி, முரடனான தன் கணவனின் பாவத்தைத் தன்மேல் சுமந்துகொண்டாள் இந்த மனைவி. இதற்காக எந்தத் தண்டனை கிடைத்தாலும் ஏற்றுக்கொள்ளும் மனதுடனேயே, கணவனின் பாதகத்தைத் தானே சுமந்துகொண்டாள் இவள்.\r\n\r\nஆனால், இன்று கணவனைக் குறித்துப் பிறரிடம் குற்றம்பேசி, அவனை காட்டிக்கொடுக்கும் மனைவிகள்தான் ஏராளம். இது நமக்கு வேண்டாம். சற்று சிந்திப்போம். அன்று கீழ்ப்படியாத இஸ்ரவேலை கர்த்தர் அழித்துவிட முனைந்தபோது, மோசே முகங்குப்புற விழுந்து ஜெபித்து அவர்களைக் காப்பாற்றவில்லையா? பிதாவாகிய தேவன் நமக்கு நல்லவராய் இருந்து, எத்தனையோ நன்மைகளைச் செய்கிறார். நாமோ, கடின இருதயத்துடன் அவரது வார்த்தைக்குச் செவிகொடுக்காமல் அகங்காரத்துடன் நடந்துகொள்கிறோம். அதற்காக நமக்கு வரவேண்டிய தண்டனையோ பயங்கரமானது. ஆனால், இயேசுவோ, நம்முடைய பாதகங்களைத் தாமே சுமந்து, நம்மைத் தப்புவிக்கும்படிக்குத் தண்டனையைத் தாமே ஏற்றுக்கொண்டாரே! அபிகாயில் தாவீதின் பாதத்தில் விழுந்ததால், துஷ்டனாகிய அவளது கணவன் தண்டனைக்குத் தப்பினான். ஆண்டவர் சிலுவையை ஏற்றுக்கொண்டு, நமக்காக பிதாவிடம் மன்னிப்புக்காக மன்றாடி, நமது பாவத்தின் தண்டனையாய் தம்மையே பலியாய் ஈந்ததால், நாம் தண்டனைக்குத் தப்பினோம். இப்படியிருக்க நமது காரியம் என்ன?\r\n\r\nசாதாரண பெண்ணாகிய அபிகாயில், கணவனின் குற்றத்தைத்தானே சுமக்கத் தயங்காதபோது, நம்முடைய பாவங்களைத் தாமே சுமந்த இயேசுவின் பிள்ளைகளாகிய நாம், நம்முடைய சகோதரர் செய்கின்ற சிறு தவறுகளைக்கூட பொறுத்துக்கொள்ள தயங்குவது ஏன்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் நேச இயேசுவே, உமது சிந்தையை நானும் பெற்றவனாக, பிறரின் குற்றத்தை மன்னிக்கும் மனப்பக்குவத்தைத் தந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}