{
  "uniqueid": "20241106110840_4ae86a7b",
  "date": "2024-11-06",
  "title": "நிதானமாகச் செயற்பட்டவள்!",
  "key_verse": "10_25:36",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1சாமுவேல் 25:2-42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…அவன் (நாபால்) மிகவும் வெறித்துமிருந்தான்; ஆகையால் பொழுது விடியுமட்டும் சிறிய காரியமானாலும் … ஒன்றையும் அவனுக்கு அறிவிக்கவில்லை.’ (1சாமுவேல் 25:36)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அபிகாயில்” என்றால் மகிழ்ச்சிக்குரியவள் என்று அர்த்தமாம். ஆனால், அவளது வாழ்க்கையின் முற்பகுதி அப்படிக் காணப்படவில்லை. இவள் அழகியும் புத்திசாலியும்கூட. இவளுக்கு வாய்த்த கணவனோ, முரடனும், கிறுக்கனுமாக இருந்தான். யாரும் அவனுடன் இலகுவில் பேசிவிடமுடியாது. இப்படியிருக்க, அவளது குடும்ப வாழ்க்கை சந்தோஷமாகவா இருந்திருக்கும்? இதை எப்படிக் கூறுவது? எனினும், அவள் மனைவிக்குரிய கடமையிலிருந்து தவறாதவளாயிருந்தாள். கணவனுடைய முரட்டுத்தனத்தால் அவனுக்கு ஆபத்து வந்தது என்று அறிந்த மாத்திரத்தில், அவள் செயலாற்றிய விதமே, அவள் எவ்வளவு புத்திசாலி என்று எடுத்துக்காட்டுகிறது. அவள் தீவிரமாகச் செயல்பட்டு, தன் கணவனுக்கும் குடும்பத்திற்கும் வரவிருந்த ஆபத்திலிருந்து அனைவரையும் காத்துக்கொண்டாள். இப்போது, அவளுக்குக் கோபம் வந்திருக்கலாம்; பெருமை தோன்றியிருக்கலாம். ஆனால் அவளோ கணவனிடம் போனாள்; அவனோ குடித்து வெறித்திருந்தான். இன்னும் ஆத்திரமடைந்து திட்டியிருந்திருக்கலாம். அவளோ, பொழுது விடியும்வரையிலும் பொறுமையுடன் காத்திருந்தாள். அதுமாத்திரமல்ல, தாவீதின் முன்னிலையில் தன் கணவனின் குற்றத்தைத் தனது தவறாக ஏற்றுக்கொண்டதும் ஒரு தனி அழகுதான். அவளது இந்தச் செயல்களெல்லாம், நாபாலின் இருதயத்தை உடைத்தது. எந்தவித போதனையுமின்றி, கணவனுக்கு அவனது குற்றத்தை தனது நற்கிரியைகளினால் உணரவைத்தாள் அபிகாயில். அத்துடன், அவளது நிதானமான செயல், தாவீது ராஜாவையும்கூட பொல்லாபினின்றும் காத்துக்கொண்டது. அபிகாயிலின் இடத்திலே நம்மை நிறுத்திப் பார்ப்போமாக. நாமென்றால் இப்படியொரு கணவனுடன் வாழமுடியாது என்று எப்பொழுதோ விவாகரத்து எடுத்திருப்போம். அதுதான் இன்றைய நாகரீகம். ஆனால், அபிகேயில் இக்காலத்து நாகரீக பெண்களுக்கும் சவாலாக இருக்கிறாள்.\r\n\r\nகணவன் மனைவி உறவிலே மாத்திரமல்ல, பிறருடனான உறவிலும் கூட நாம் எவ்வளவுதூரம் நிதானத்தைக் கடைப்பிடிக்கிறோம்? அவசரப்படாமல் பொறுமையுடன் நடந்துகொள்கிறோமா? ஆத்திர புத்தியில் செய்யும் காரியங்கள், எழுதும் கடிதங்கள் எத்தனை உறவுகளை முறித்துவிடுகின்றன. நிதானமின்றிப் பேசும் வார்த்தைகள் எத்தனை உள்ளங்களை வெறுப்புக்குள்ளாக்குகிறது. அன்று அபிகாயிலின் புத்திசாதுரியம், நாபால் வீட்டு நாயைக்கூட உயிருடன் காத்துக்கொண்டது. தேவபிள்ளையே, எந்த சந்தர்ப்பத்திலும் நாம் நிதானத்தை இழந்துவிடக்கூடாது. நமது செய்கைகள் மற்றவனை வாழவைக்கவும் கூடும்; நாசமாக்கிவிடவும் கூடும். ஆகவே, என்ன செய்யப்போகிறோம் என்பதை நிதானித்து செயற்படுவோம். ஆவியானவர்தாமே நம்மை நடத்துவாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, அபிகாயிலைப்போல, நானும் நிதானத்துடன் செயற்பட, உமது கிருபையினால் என்னை நிரப்பும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}