{
  "uniqueid": "20240710074333_7fffffff",
  "date": "2024-07-10",
  "title": "பாவம் நிறைந்த உலகம்!",
  "key_verse": "48_1:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கலாத்தியர் 1:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் நம்மை இப்பொழுதிருக்கிற பொல்லாத பிரபஞ்சத்தினின்று விடுவிக்கும்படி… நம்முடைய பாவங்களுக்காகத் தம்மைத்தாமே ஒப்புக்கொடுத்தார் (கலாத்தியர் 1:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பவுல், சட்டதிட்டங்களைக் கற்றறிந்த அறிஞர், கமாலியேலின் பாதத்திலிருந்து கல்வி கற்றவர். யூத மார்க்கத்தை முற்றிலுமாக அறிந்துகொண்டவர். அதைக் குறித்ததான பக்தி வைராக்கியத்தில் வாழ்ந்தவர். ஆனாலும் கலாத்தியருக்கு இந்த நிருபத்தை எழுதும்போது, தனது இரட்சிப்புக்கும், தான் இப்பொழுது அப்போஸ்தலனாக இருப்பதற்கும் மனுஷரிடம் கற்றறிந்த அறிவு காரணமல்ல என்கிறார். அது முழுமையுமாக இயேசுகிறிஸ்துவினாலும், அவரை மரித்தோரிலிருந்து எழுப்பின பிதாவாகிய தேவனாலும் உண்டானது என்று ஆணித்தரமாகக் கூறி இந்த நிருபத்தை ஆரம்பிப்பதைப் பார்க்கிறோம்.\r\n\r\nவாழ்த்து செய்தியுடன் கலாத்தியர் நிருபத்தை ஆரம்பித்தவர், இன்னுமொரு முக்கியமான காரியத்தையும் குறிப்பிடுகிறார். இயேசுகிறிஸ்து, “நம்மை இப்பொழுது இருக்கிற இந்த பொல்லாத பிரபஞ்சத்தினின்று விடுவிக்கும்படி, நம்முடைய பிதாவாகிய தேவனுடைய சித்தத்தின்படியே நம்முடைய பாவங்களுக்காகத் தம்மைத்தாமே ஒப்புக்கொடுத்தார்.” எனவே நாம் இப்பிரபஞ்சத்தில் வாழ்ந்தாலும், நாம் இப்பிரபஞ்சத்துக்கு உரியவர்களல்ல. நாம் தேவனுக்குரியவர்கள். அவர் தமது இரத்தத்தையே விலைக்கிரயமாகக் கொடுத்து நம்மை தமக்காக மீட்டுக்கொண்டார். அதை நிறைவேற்றவே ஆண்டவர் தமது பரலோக மேன்மைகளைத் துறந்து, இவ்வுலகிற்கு வந்தார்.\r\n\r\nஅன்பானவர்களே, ஆண்டவர் நம்மை மீட்டுவிட்டார் என்று விசுவாசிக்கிற நாம், இன்னமும் இந்தப் பிரபஞ்சத்திற்குரிய ஆசை இச்சைகளுடன், பாவத்துடன் போராடுவது ஏன்? ஆண்டவர் சிலுவையில் நமக்காக மரித்ததை வருடந்தோறும் நினைவுகூருவதும், பின்னர் அவர் உயிர்த்தெழுந்ததைக் கொண்டாடிவிட்டு அத்தோடு எல்லாம் முடிந்தது என்று இன்னமும் இந்தப் பிரபஞ்சத்திற்கு அடிமைகளாகக் கிடக்கிறோமா? இப்பிரபஞ்சத்தின் பிடியில் இருந்து நம்மை விடுவிக்கும்படி ஆண்டவர் நமது பாவங்களைச் சுமந்து தீர்த்துவிட்டார். நமக்காக அனைத்தையும் ஆண்டவர் செய்து முடித்துவிட்டார். அதை ஏற்றுக்கொண்டு வாழவேண்டும். பொல்லாத பிரபஞ்சத்தின் பாவங்களைவிட்டு விலகியோட வேண்டும். மாறாக, நாம் பின்வாங்கிப்போனால் அவரது கிருபையையும் தயவையும் நாம் இழந்தவர்களாகி விடுவோம்.\r\n\r\nதேவன் நம்மைக் கோபாக்கினைக்கென்று நியமிக்காமல், நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்து மூலமாய் இரட்சிப்படைவதற்கென்று நியமித்தார் (1தெச. 5:9). இப்படியிருக்க தேவபிள்ளையே, நாம் அவருக்குச் சாட்சிகளாக வாழ வேண்டாமா? பாவம் நிறைந்த உலகத்தில் அவருக்கான பரிசுத்த சாட்சிகளாக திகழ வேண்டாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, பாவம் நிறைந்த இவ்வுலகில் வாழும் நான் இன்னமும் எனக்குள் இருக்கும் பாவபோராட்டத்தை ஜெயங்கொண்டு உமக்கு சாட்சியாக வாழ எனக்குக் கிருபை ஈந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}