{
  "uniqueid": "20241105110843_7fffffff",
  "date": "2024-11-05",
  "title": "மீறிவிட்ட மீகாள்",
  "key_verse": "9_6:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2சாமுவேல் 6:9-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…மீகாள் பலகணிவழியாய்ப் பார்த்து, தாவீது ராஜா, கர்த்தருக்கு முன்பாகக் குதித்து நடனம் பண்ணுகிறதைக் கண்டு, தன் இருதயத்திலே அவனை அவமதித்தாள்.’ (2சாமு.6:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தாவீது ராஜாவானான்; மீகாளைத் திரும்பவும் தன்னிடம் வரவழைத்தும் விட்டான். இப்போது கித்தியனாகிய ஓபேத் ஏதோமின் வீட்டில் வைக்கப்பட்டிருந்த தேவனுடைய பெட்டியை (2 சாமு.6:11) தாவீதின் நகரத்துக்கு மகிழ்ச்சியோடே கொண்டுவந்தான். அடக்கமுடியாத பெருமகிழ்ச்சி, தன்னை மறந்து ஆனந்த நடனமாடினான் தாவீது. தேவசமுகத்திலே தான் அற்பமானவன் என்று எண்ணி, ராஜ வஸ்திரத்தைக் கழற்றி, சணல்நூல் ஏபோத்தைத் தரித்துக்கொண்டான். இப்படியே சகல ஜனங்களும் மகிழ்ந்திருந்தபோது, மீகாளோ, தாவீதை தன் இருதயத்திலே அவமதித்தாள் என்று எழுதப்பட்டுள்ளது. மீகாள் தவறிவிட்டாள். கர்த்தருடைய பெட்டியின் மகிமையை அவள் உணர்ந்துகொள்ளவில்லை.\r\n\r\nஒன்று, மீகாள் தன் கணவனை அவமதித்தாள்; அடுத்தது, தேவ சந்நிதானத்திலே தன்னை நீசனும் அற்பமுமாய் தாழ்த்தியதினிமித்தம் தாவீதை அவமதித்ததினால், அவள் தேவனையே அவமதித்தாள். இந்த தவறான இருதய நினைவினால், பின்னர் அவள் உதிர்த்த கடும்சொற்களால், பெரிய ஆசீர்வாதத்தையே இழந்தாள். அவள் மரணமடையுமட்டும் பிள்ளை இல்லாதிருந்தாள்.\r\n\r\nஒரு இருதய நினைவு; அதுவே, மீகாள்; சகல ஆசீர்வாதங்களையும் இழந்துவிடக் காரணமாகிவிட்டது. இன்று நமது நிலைமையும் இதுதான். நாம் சுகபோகத்தில் ஜீவிக்கலாம்; நற்கிரியைகளையும், தானதருமங்களையும் செய்யலாம். ஆனால் நமது இருதயத்தின் நினைவுகள் எப்படி இருக்கிறது? செல்வப் பெருக்கில் ஜீவித்தாலும், தேவ பிரசன்னத்தில் நாம் அற்பரும் தூசிகளுமே என்பதை மறந்துவிடக்கூடாது. தேவனுடைய பிரசன்னத்திலே நாம் மகிழ்ந்திருக்க ஏன் வெட்கப்படவேண்டும். அவரது அன்பை ருசித்த ஒருவனால், அவரால் விடுதலையடைந்த ஒருவனால் தனது மகிழ்ச்சியை அடக்கிவைத்திருக்கவே முடியாது. நாமோ, என்னைத் தாழ்த்துகிறேன் என்று ஜெபிக்கின்ற அளவுக்கு நம்மைத் தாழ்த்துவதுமில்லை; தம்மை தாழ்த்துகிறவர்களை விட்டுவைப்பதுமில்லை. மீகாள் முதலில் வெளிப்படையாக எதுவும் பேசவில்லை. தன் இருதயத்திலேதான் தாவீதை அவமதித்தாள். பின்னர்தான் பேசினாள். அவள் இருதயத்தில் நினைத்ததையே ஆவியானவர் கண்டார். இல்லையானால் அது இந்த வேதத்தில் எழுதப்பட்டிருக்காது. நமது இருதய நினைவுகள் தேவனுக்கு மறைவானவையல்ல; ஆகவே, நமது இருதயத்தை எல்லாக் காவலோடும் காத்துக்கொள்ள ஜாக்கிரதையாயிருப்போமாக. ஏனெனில், நம் நினைவுகளை அவர் தூரத்திலிருந்து அறிகிறவராயிருக்கிறார் (சங்.139:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது பிரசன்னத்திலே தம்மைத் தாழ்த்தி உமக்குள் மகிழ்ந்திருக்கும் பிள்ளைகளை இகழ்ந்து அற்பமாக எண்ணிய என் தவறை மன்னித்தருளும். இன்று உம் பாதம் பணிகின்றேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}