{
  "uniqueid": "20241104110845_4aec0921",
  "date": "2024-11-04",
  "title": "மீகாள்",
  "key_verse": "10_25:44",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1சாமுவேல் 18:14-29; 19:9-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘சவுல் தாவீதின் மனைவியாகிய மீகாள் என்னும் தன் குமாரத்தியைக் காலீம் ஊரானாகிய லாயீசின் குமாரனான பல்த்திக்குக் கொடுத்திருந்தான்.’ (1சாமுவேல் 25:44)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மீகாள் சவுல் ராஜாவின் இளைய குமாரத்தி. இவள் தாவீதை நேசித்தாலும், தகப்பனாகிய சவுல் ராஜாவின் தந்திர புத்தியினாலேயே இவள் தாவீதுக்கு மனைவியானாள். தாவீதும்கூட இவளை மெய்யாகவே நேசித்தான்; தாவீதை வைத்து பெலிஸ்தியரைக் கொல்ல சவுல் போட்ட தந்திரதிட்டத்தை அறியாமல், சவுலின் விருப்பத்தை நிறைவேற்றுவதற்காக, இருநூறு பெலிஸ்தியரை வெட்டி, அவர்களது நுனித்தோலைக் கொடுத்தான் தாவீது. அப்படியே, மீகாளை தன் மனைவியாக்கிக்கொண்டான். சவுல் தாவீதைக் கொன்றுபோட திட்டம்போட்டதை அறிந்த மீகாள், தன் கணவனைத் தப்புவிக்கும்படிக்கு அவனை ஜன்னல் வழியே இறக்கிவிட்டுவிட்டாள். கோபம்கொண்ட தகப்பனுக்கும் சாக்குப்போக்குச் சொல்லிவிட்டாள். அன்பில்லாமல் இப்படிச் செய்திருப்பாளா? ஆனால், இவ்வளவாய்த் தன் கணவனில் அன்புவைத்திருந்த மீகாள், தாவீது புறப்பட்டுப் போனபோது, அவனோடு செல்லாமிருந்தது ஏன்? இதன் விளைவு எத்தனை சிக்கல்களை விளைவித்தது. தாவீதைப் பழிவாங்கும்படிக்கு சவுல் ராஜா மீகாளை வேறொருவனுக்கு மனைவியாக்கிவிட்டான். என்ன பரிதாபம். தாவீதும் கூட வேறு மனைவிகளை மணமுடித்துவிட்டான். அதுமாத்திரமல்ல, தாவீதின் கை ஓங்கியபோது, அவன் திரும்பவும் மீகாளை தன்னிடமாகச் சேர்த்துக் கொள்ள பிறகாலே அழுதுகொண்டு ஓடிவந்த அவளது கணவனாகிய பல்த்தியேல் துரத்திவிடப்பட (2சாமு.3:16), இப்படி எத்தனை அசம்பாவிதங்கள் நடந்துவிட்டன. கணவனோ மனைவியோ, ஒருவரைவிட்டு ஒருவர் பிரிந்திருக்கக்கூடாது என்பதே வேதாகம போதனை. மீகாள் தன் கணவனை நேசித்தாள்; நன்மையானவற்றைச் செய்தாள்; ஆனால் அதுபோதும் என்ற மாதிரி அவனைப் பின்தொடராமல் நின்றுவிட்டாள். ஆனால், அபிகாயிலும், அகினோவாவுமாகிய மற்ற மனைவிமார் காடு மேடு எல்லாம் தாவீதைப் பின்தொடர்ந்து கொண்டேயிருந்தார்கள்.\r\n\r\nசொந்தப் புருஷன்மீது வைத்திருக்கும் நேசம், திருச்சபை கிறிஸ்துவில் வைத்திருக்கும் நேசத்திற்குச் சமம். அப்படிப்பட்ட உறவில் நாம் தவறும்போது தேவனோடுள்ள உறவிலும் தவறுகிறோம் என்பதுதான் உண்மை. ஆண்டவரை நாம் நேசிக்கிறோம்; சேவையும் செய்கிறோம். ஆனால், சொகுசாக வாழும் வரைக்கும்தான்; கஷ்டங்கள், இடுக்கங்கள் வரும்போது அவரைப் பின்பற்ற மனதில்லாமல், வேறுவழிகளை நாடுவதுதான் நமது வாழ்வில் பெரிய பிரச்சனையாகும். தேவசமுகத்தைவிட்டுப் பின்வாங்குகின்ற ஒவ்வொரு வேளையும், சாத்தானுடைய கைக்குள் நாம் அகப்படுவோம் என்பதை மறக்கக்கூடாது. தேவஊழியத்தைச் செய்துவிட்டு, நமது ஆத்துமாவை இழந்துவிடலாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எந்த நிலைமையிலும் உமது பிரசன்னத்தை விட்டுவிலகாமல், வாழ்விலும் தாழ்விலும் உம்மையே பின்தொடர கிருபை ஈந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}