{
  "uniqueid": "20241102110850_0aa4bfe7",
  "date": "2024-11-02",
  "title": "முதற்பெண்மணி ஏவாள்!",
  "key_verse": "1_3:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 3:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஆதாம் தன் மனைவிக்கு ஏவாள் என்று பேரிட்டான்; ஏனெனில், அவள் ஜீவனுள்ளோருக்கெல்லாம் தாயானவள்.’ (ஆதியாகமம் 3:20)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேதாகம சரித்திரத்திலும், உலக வரலாற்றிலும் முதல் பெண் ஏவாளே. “ஜீவன்” என்று அர்த்தங்கொள்ளும் இப்பெயர், ஜீவனுள்ளோருக்கெல்லாம் தாயாகிய அவளுக்குப் பொருத்தமானதுதான். ஒரு தேசத்தின் முதற்பெண்மணியை மதிப்பிற்குரியவளாகக் கருதப்படுவது உலக வழக்கு. ஆனால், ஏவாளை நினைக்கும்போதெல்லாம், ஏதேன் தோட்டமும், அதின் நடுவிலிருந்த விருட்சமும், அதன் கனியும், அவள் வஞ்சிக்கப்பட்டதுமே ஞாபகத்திற்கு வருகிறது. இவை யாவும் உண்மைதான். அவளது கீழ்ப்படியாமை முக்கியமாகக் கவனிக்கப்பட வேண்டியதுதான். ஆனால், அந்தக் கீழ்ப்படியாமைக்கு முன்னர் நடந்த சில காரியங்களை நாம் கவனிக்கவேண்டியது மிக அவசியம்.\r\n\r\nதோட்டத்திற்குள் வந்த சர்ப்பம் ஸ்திரீயுடன் பேசியது. அங்கே நடந்த சம்பாஷணையிலே இரண்டு விஷயங்களை நாம் கவனிக்கவேண்டும். ஒன்று, அவள் தனித்திருந்த வேளையாகப் பார்த்து தந்திரமாக சாத்தான் அங்கே வந்தானா? வந்தவன் தந்திரமாக பேச்சை ஆரம்பிக்க, இவள் பதிலளிக்க, அவன் திரும்ப ஆலோசனைக் கூற, இவள் தேவனையும் அவரது கட்டளையையும் மறந்து அவனது பேச்சுக்குச் செவிகொடுக்க, இவ்வளவும் நடந்துமுடியும் வரை புருஷனாகிய ஆதாமை அந்த இடத்திலே காணமுடியவில்லை. இரண்டாவது, இவள் ஒரு மூன்றாம் சத்தத்திற்குச் செவிகொடுக்கிறாள். தேவன் இவர்களுக்குக் கூறியதைத் தயக்கமின்றி சர்ப்பத்திற்குக் கூறுகிறாள். ஏன் இந்தத் தேவையற்ற சம்பாஷணை? அவளது இந்தச் செயலானது மனுஷ சந்ததியையே பாவத்தில் தள்ளிவிட்டது. வீழ்த்துவதற்கு ஏவாளே உகந்தவள் என்பதை அறிந்திருந்த சாத்தான் தருணம் பார்த்துச் செயல்பாட்டானா? அப்படியே, “ஸ்திரீயானவளே வஞ்சிக்கப்பட்டு மீறுதலுக்கு உட்பட்டாள்” (1தீமோ 2:14).\r\n\r\nதனிமை என்பது தவிர்க்கப்படவேண்டியது. ஆணோ பெண்ணோ, எந்த நேரமும் தேவ பிரசன்னத்தில் நிறைந்திருக்கக் கற்றுக்கொள்ளுதல் மிகவும் அவசியம். தனித்திருக்கும்போது சாத்தான் வஞ்சகமாக நம்மை அணுகுவான். அடுத்தது, மரணமும் ஜீவனும் நாவின் அதிகாரத்திலிருக்கும் (நீதி.18:21). “தன் வாயைக் காக்கிறவன் தன் பிராணனைக் காக்கிறான்; தன் உதடுகளை விரிவாய்த் திறக்கிறவனோ கலக்கமடைவான்” (நீதி.13:3). அன்று ஏவாள், அந்நியருடன் எனக்கென்ன பேச்சு என்று தன் நாவை அடக்கியிருந்தால் சரித்திரம் மாறியிருக்குமே! நாம் யாரிடம் பேசுகிறோம், என்ன பேசுகிறோம் என்பதில் கவனம் வேண்டும். தேவனுக்கும் நமக்குமிடையே சாத்தானுக்கு இடமேது? தேவபிள்ளையே, வஞ்சகம் நம்மைச் சூழ்ந்திருக்கிறது. ஜாக்கிரதை!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் நாவை அடக்கிக்கொள்ளவும், எந்நேரமும் உமது பிரசன்னத்திலே நிறைந்திருக்கவும் எனக்குக் கிருபை ஈந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}