{
  "uniqueid": "20241031110856_0923178b",
  "date": "2024-10-31",
  "title": "பேச்சா? மவுனமா?",
  "key_verse": "49_5:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோபு 2:12,13; யாக்கோபு 3:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…வம்பும், புத்தியீனமான பேச்சும், பரியாசமும் தகாதவைகள்…’ (எபேசியர் 5:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்றாடம் நாம் பேசும் பேச்சையே நம்மில் யார் திரும்பவும்; கேட்டிருக்கிறோம்? கேட்கக்கூடுமானால், எவ்வளவு புத்தியீனமாகப் பேசியிருக்கிறோம் என்பது விளங்கும். அதிலும், நமது பேச்சில் அதிகமானவை, நமக்குத்தான் எல்லாமே தெரியும் என்பதுபோல விளங்கும். நாம் தேவனுடைய பிள்ளைகள் என்பது நம் பேச்சிலும் செயலிலும் சாட்சியாய் திகழவேண்டியது மிக அவசியம். பேச்சு, மிக கவனமாக இருக்கவேண்டிய ஒன்று. ஏனெனில், நமது நினைவு, சிந்தனை, அறிவு, இருதயம், உணர்வு, குரல், நாவு எல்லாமே இதில் பங்கு பெறுகின்றன. கையினால் அடிக்கும் நோவைப் பார்க்கிலும், வார்த்தைகளினால் ஏற்படும் வலியே அதிகம் என்பதுவும் நமக்குத் தெரியும். நாமே பிறரால் நோகடிக்கப்பட்டிருக்கிறோம். அப்படியிருக்க, நாம் பிறரை நோகடிக்கக்கூடாது என்பதுவும் அவசியம் என்று நாம் ஏன் சிந்திப்பதில்லை?\r\n\r\nதுக்கத்துடன் இருக்கிறவர்கள் முதலில் பேசாமல், துக்கம் விசாரிக்க வருகிறவர்கள் எதுவும் பேசக்கூடாது என்றதொரு வழக்கம் யூதருக்குள் இருந்தது. யோபுவின் நண்பர்கள் துக்கம் விசாரிக்கத்தான் வந்தார்கள். அதனால்தான் அவர்கள் எதுவும் பேசாமல் மவுனமாக இருந்தார்கள். தாங்கள் நினைத்ததை விட யோபுவின் துக்கம் கொடியது என்று கண்டு, இரவுபகலாக ஏழுநாட்கள் யோபுவோடுகூட எதுவும் பேசாமல், தரையிலே உட்கார்ந்திருந்த சிறந்த நண்பர்களே அவர்கள். அதற்குப்பின்பு முதலில் யோபு பேச ஆரம்பித்தார். மவுனமாக இருந்தவர்கள், யோபுவைப் பேசவிட்டு, தொடர்ந்து மவுனமாகவே இருந்திருக்கலாம். இவர்கள் பதில் பேச ஆரம்பித்தபோதுதான் பேச்சுக் கடினமாகிவிட்டது.\r\n\r\nநாம் எது பேசவேண்டும் என்பதோடு, எது பேசக்கூடாது என்பதுவும் மிகவும் முக்கியம். தகுதியான பேச்சு என்பது, சரியான நேரத்தில் சரியானதைப் பேசுவது மாத்திரமல்ல; பேசக்கூடாததைப் பேசாதபடிக்கு நம்மைக் கட்டுப்படுத்திக்கொள்வதுவும் அதில் அடங்கும். தகுந்த பேச்சு ஆறுதலையும் ஆலோசனையையும் கொடுக்குமானால், தகாதபேச்சு, தவறான உபதேசம், அடுத்தவரைக் குற்றப்படுத்துதல், காரியங்களை மிகைப்படுத்துதல், துயரப்படுகிறவனை இன்னமும் அதிகமாகத் துயரத்துக்குள்ளாக்குதல் போன்ற பெரிய உடைவுகளை ஏற்படுத்திவிடும். ஆறுதல் நல்லது; ஆனால் உடைவு, நிலைமைகளை அதிகம் மோசமாக்கிவிடும். ஆகவே, பேசவேண்டும் என்பதைப் பார்க்கிலும், எவ்வளவு தூரம் பேசாமல் இருக்கலாம் என்பதைச் சிந்திப்பது நல்லது. ‘பிரியமான சகோதரரே, யாவரும் கேட்கிறதற்குத் தீவிரமாயும், பேசுகிறதற்குப் பொறுமையாயும்,…. இருக்கக்கடவீர்கள்’ (யாக்.1:19). நாம் என்ன செய்யப்போகிறோம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என்ன பேசவேண்டும், எதைப் பேசவேண்டும், எங்கே மௌனமாக இருக்க வேண்டும் என எனக்குக் கற்றுத்தாரும் என் இயேசுவே! ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}