{
  "uniqueid": "20241030110858_7fffffff",
  "date": "2024-10-30",
  "title": "நீ எப்படிப்பட்ட நண்பன்?",
  "key_verse": "20_17:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோபு 2:11-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘சிநேகிதன் எல்லாக் காலத்திலும் சிநேகிப்பான்…’ (நீதிமொழிகள் 17:17)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "துயரத்திலுள்ளவர்களுக்கு ஆறுதல் சொல்லுவது பெறுமதிப்புமிக்க ஒரு ஊழியம். ஆனால், அதை நமது சொந்தப் பெலத்தில் செய்யக்கூடாது. “என் துக்கம் தாளாது அழுதபோது, ‘உனக்கு மாத்திரமா உலகத்திலே இப்படி நடந்தது’ என்று எனக்கு யார் ஆறுதலாய் இருப்பார்கள் என்று எதிர்பார்த்தேனோ அவர்களே கடிந்து கேட்டவிதமானது, என் துக்கத்தைப் பார்க்கிலும் அதிகமாக என்னை வேதனைப்படுத்தியது” என்று ஒருவர் தன் அனுபவத்தைச் சொன்னார். நல்ல நண்பர்கள் கிடைப்பதும் தேவகிருபைதான். ‘கேடு விளைவிக்கும் நண்பர்களுமுண்டு; உடன் பிறந்தவரைவிட மேலாக உள்ளன்பு காட்டும் தோழருமுண்டு.’ (நீதி.18:24 திருவிவிலியம்) இதிலே நாம் யார்?\r\n\r\nஎலிப்பாஸ், பில்தால், சோப்பார், மூவரும் யோபுவின் நல்ல நண்பர்கள். அதனால்தான், யோபுவின் நிலைமையைக் கேள்விப்பட்டவுடன், யோபுவுக்கு ஆறுதல் சொல்லவென்றே புறப்பட்டு வந்திருந்தார்கள். யோபுவின் நிலைமை அவர்களைத் துக்கப்படுத்தியது உண்மை. இல்லையானால், உருவமே மாறிப் போயிருந்த யோபுவைத் தூரத்தே கண்டு, சத்தமிட்டு அழுது, சால்வைகளைக் கிழித்து, தலைகளின்மேல் புழுதியைப் போட்டிருப்பார்களா? தங்கள் நண்பன் நிமித்தம் அவர்களது உள்ளம் உடைந்தது. ஆனால், அவர்கள் பேச ஆரம்பித்த போதுதான் பிரச்சனையும் ஆரம்பித்தது. இவர்கள் நண்பர்கள் மாத்திரமல்ல, ஞானமுள்ளவர்களும்கூட. அவர்களது பேச்சுக்களைப் பார்த்தால் அதில் என்ன தவறு என்று எண்ணத்தோன்றும். ஆனால், அவர்களுடைய ஞானம் யோபுவுக்கு ஆறுதல் கொடுக்கவில்லை. ‘நீங்கள் என்னைக்குறித்து நிதானமாய்ப் பேசவில்லை’ என்று கர்த்தரே கோபிக்குமளவுக்கு, அவர்கள் தங்கள் ஆலோசனைகளைக் குறித்து பெருமை கொண்டிருந்தார்களே தவிர, யோபுவின் தேவை என்ன என்பதைக்குறித்து கரிசனைகொள்ளவில்லை. தாம் தேவனை அறிந்தது போல யோபு அறியவில்லை என்பதாகக் காட்டிக்கொண்டார்கள். ஆனால், ஒரு விஷயம்; கர்த்தர், அவர்களது பேச்சைத்தான் கண்டித்தாரே தவிர, அவர்கள் யோபுவைப் பார்க்க வந்த அவர்களது செயலை அல்ல.\r\n\r\nதுக்கத்தில் இருப்பவர்களைத் தேடிச்சென்று ஆறுதலளிப்பது செய்யப் படவேண்டிய ஒன்று. ஆனால், முதலாவது, அவர்களது துக்கத்தில் நாம் அவர்களாக மாறவேண்டும். இல்லையானால் அவர்களது வேதனையை நம்மால் புரிந்துகொள்ளமுடியாது. ஆலோசனை அல்ல, உள்ளத்தைப் புரிந்துகொள்வதுதான் பெரிது. அவனே உண்மை நண்பன். ஆறுதல்படுத்துகிறோம் என்று இன்னும் அதிகமாக வேதனைப்படுத்தாதபடிக்கு எச்சரிக்கையாயிருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, வாயின் வார்த்தைகளை உமக்குள் கட்டுப்படுத்தி, பிறருக்கும், நண்பர்களுக்கும் ஆறுதலின் ஊழியம் செய்ய என்னைப் பெலப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}