{
  "uniqueid": "20241023110901_7fffffff",
  "date": "2024-10-23",
  "title": "நீர் மாத்திரம் போதும்.",
  "key_verse": "53_1:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோபு 1:9-11; 2:4-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீங்கள் சகிக்கிற சகல துன்பங்களிலும் உபத்திரவங்களிலும் பொறுமையையும் விசுவாசத்தையும் காண்பிக்கிறதினிமித்தம்…’ (2தெசலோனிக்கேயர் 1:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்கு நேரிடுகிற பாடுகள் துன்பங்களையே நாம் தொடர்ந்து நோக்கிக் கொண்டிருப்பதால், பல நன்மைகளைத் தவறவிட்டு விடுகிறோம். பாடுகளுக்குக் காரணங்கள் கண்டுபிடிப்பதை விட்டுவிட்டு, அந்தப் பாடுகளுக்கு நடுவே ஒளிந்திருக்கிற இரகசியங்களைக் கண்டுபிடித்து, அந்த இடத்திலே நமது போராட்டத்தை ஆரம்பிப்போமானால், அதனாலுண்டாகும் வெற்றி சிறப்பாயிருக்கும்.\r\n\r\nயோபுவின் சொத்துக்கள், பிள்ளைகள் யாவையும் அழித்து யோபுவை வேதனைப்படுத்துவது அல்ல; மாறாக, யோபுவின் வாயால் தேவனைத் தூஷிக்க வைப்பதே சாத்தானின் முக்கிய நோக்கமாகும். அதாவது தனக்கு எல்லாம் நிறைவாக இருப்பதால்தான் யோபு பயபக்தியாய் இருக்கிறான் என்பதுவே சாத்தானின் வாதம். யோபு தேவனை நேசித்ததால் அல்ல; எந்தக் குறையுமின்றி கர்த்தர் அவனைச் செழிக்கப்பண்ணியதாலேயே யோபு கடவுளைத் தொழுதுகொண்டு ஜீவித்தார்; கர்த்தர் மாத்திரம் தமது கையை யோபுவுக்கு எதிராக நீட்டி அவருக்குண்டான யாவையும் தொட்டு அழித்தால் யோபுவும் கர்த்தருக்கு எதிராளியாக மாறுவான் என்பதை நிரூபிப்பதே அவனது திட்டம். ஆக, யோபுவின் சம்பத்து அல்ல, யோபுவின் மனநோக்கு; இதுதான் சாத்தானின் இலக்கு. ஆனால், சாத்தான் யோபுவின் மனதைச் சரியாக அறிந்திருக்கவில்லை என்பது பின்நடந்த சங்கதிகளிலிருந்து நமக்கு விளங்குகிறது.\r\n\r\nநம் எல்லோரையும் சாத்தான் சுற்றிச்சுற்றி வந்து, நாம் எதற்காக தேவனை அண்டி வாழுகிறோம் என்பதை அலசி ஆராய்கிறானா என்று எண்ணத் தோன்றுகிறது. ஆண்டவரிடம் வந்தால் என்ன கிடைக்கும் என்றும், சபைக்கு வந்தால் உதவிகள் கிடைக்குமா என்றும், இன்றும் அநேகருடைய எண்ணங்கள் அலைமோதுகின்றன. இப்படிப்பட்ட மக்களின் பெலவீனங்களைப் பயன்படுத்தி சபைக்கு ஆட்சேர்க்கிறவர்களும் இருக்கிறார்கள். சமீபத்திலே, ‘அந்த சபையிலே 5000 ரூபாய் கொடுக்கிறார்களே, நீங்கள் தரவில்லையே’ என்று சொல்லி, ஒரு சபையைச் சேர்ந்த பலர் சென்றுவிட்டார்கள் என்றும், என்றாலும் சிலர் பாடுகளிலும் விசுவாசத்தில் உறுதியாய் இருக்கிறார்கள் என்றும் ஒரு சபைப் போதகர் சொன்னார். இந்த மேற்பூச்சான விசுவாசம் வாழ்வின் பாடுகளில் நிலை நிற்காது. மாறாக, வாழ்வின் பாடுகளிலும், பொறுமையும் உறுதியுமாயிருந்து, நமக்கும் தேவனுக்குமுள்ள உறவை இன்னும் ஆழமாக்கக்கூடுமானால், அதுவே மெய்விசுவாசமாகும். நமது விசுவாசத்தை தேவனுக்குள் ஆழமாக்குவோமாக. அப்போது வாழ்வில் புயல் வீசினாலும் நாம் அசைக்கப்படமாட்டோம். ஆண்டவரே, நீர் மாத்திரம் போதும் என்று நம்மால் சொல்லமுடியுமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பாவசேற்றினின்று என்னைத் தூக்கியெடுத்த இயேசுவே, நீர் மாத்திரம் போதும் என்ற மனஉறுதியில் வாழ உம் கிருபை வேண்டுகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}