{
  "uniqueid": "20241022110903_7fffffff",
  "date": "2024-10-22",
  "title": "கேள்வியை மாற்றிவிடு!",
  "key_verse": "18_1:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோபு 1:6-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தர் சாத்தானை நோக்கி: என் தாசனாகிய யோபின்மேல் கவனம் வைத்தாயோ? …அவனைப்போலப்பூமியில் ஒருவனும் இல்லை என்றார்.’ (யோபு 1:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "19ஆம் தேதியன்று வாசித்த அந்த இளம் தம்பதியினருக்கு நேர்ந்த துக்க சம்பவம், நம் எல்லோரையும் உண்மையாகவே அசைத்துப்போட்டது. ‘ஆண்டவருக்கென்று தங்களை அர்ப்பணம் செய்து வாழும் இந்தப் பிள்ளைகளுக்கு இப்படியா? ஏன் ஆண்டவர் அனுமதி கொடுத்தார்?’ என்று ஒருவர் கேள்வி எழுப்பினார். இப்படிப்பட்ட கேள்விகள் சாதாரணமாக எழுப்பப்படுகிறவைதான். ஆனால் ‘ஒரு மெய்விசுவாசி இச்சந்தேகக் கேள்வியை எழுப்பலாமா’ இது என் கேள்வி.\r\n\r\nகர்த்தருடைய சந்நிதியிலே நடந்த சம்பாஷணையைப் பார்க்கும்போது, கர்த்தர்தான் யோபுவைப் பற்றிய பேச்சை ஆரம்பிக்கிறதுபோல இக்காட்சி வர்ணிக்கப்படுகிறது. கர்த்தர் மாத்திரம் அனுமதி கொடுத்தால் யோபுவை வீழ்த்திவிடலாம் என்ற சாத்தானின் மனநிலையும், சாத்தானைச் சீண்டிப்பார்க்கும் போக்கில் யோபுவைச் சுட்டிக்காட்டும் கர்த்தருடைய வார்த்தைகளும் இந்தச் சம்பாஷணையின் போக்கில் விளங்குகிறது. கர்த்தர் ஒரு எல்லையோடு கூடிய அனுமதிகொடுத்ததும், அனுமதிக்காகவே வந்ததுபோல அதுவே போதும் என்று சாத்தானும் புறப்பட்டுப் போகிறான். யோபு ஒரு உத்தமன், தேவனுக்குப் பயந்து வாழ்ந்தவன். இருந்தும், யோபு மிகவும் கொடூரமாகத் தாக்கப்பட தேவன் அனுமதி வழங்குவது நம்மில் பலருக்குக் குழப்பத்தை ஏற்படுத்தலாம்.\r\n\r\nதேவபிள்ளையே, ஆண்டவர் நம்மை நேசிக்கிறார் என்பது சத்தியம். அவர் மாத்திரம் நமது பாவங்களுக்குக்; கணக்கு வைப்பாரானால் நாம் இன்று உயிருடன் வாழவேமுடியாது. ஆனால், ஒரு காரியத்தை நாம் மறக்கக்கூடாது. அவர் நம்மை நேசித்தாலும், அவரில் நாம் வைத்திருக்கும் நம்பிக்கை விசுவாசம் என்பன வாழ்க்கைப் பயங்கரங்களில் நம்மை விலக்கிக் காக்காது. பிரச்சனைகள், ஆபத்துக்கள், துயரங்கள் எல்லாருக்குமே பொதுவானது. ஆனால், தேவனின் பிள்ளைகள் விஷயத்தில் ஒரு வித்தியாசம் உண்டு. யோபுவைக்குறித்து கர்த்தரே சாத்தானிடம் சாட்சி கொடுத்து, யோபுவைத் தொடுவதற்கும் அனுமதி கொடுத்தாரென்றால், கர்த்தர் யோபுவில் எவ்வளவு நம்பிக்கை வைத்திருப்பார் என்பதை சிந்தித்திருக்கிறீர்களா? என்னதான் நேர்ந்தாலும் யோபு தம்மீது வைத்திருக்கும் பக்திவைராக்கியத்தில் தவற மாட்டார் என்ற உறுதி தேவனுக்கு இருக்குமானால், யோபுவின் வாழ்க்கையைக் குறித்து நாம் என்ன சொல்லலாம். தேவன் நம்மையும் நம்பமுடியுமா? அவர் நம்மில் வைத்திருக்கக் கூடிய நம்பிக்கையா, நாம் அவரில் வைக்கும் நம்பிக்கையா, எது பெரிது? பாடுகள் அல்ல, பாடுகளில் எப்படியாக விசுவாசத்தைக் காத்துக்கொள்கிறோம் என்பதுவே நம்மிடம் தேவன் எதிர்பார்ப்பது. நமது பாடுகளில் ‘ஏன்’ என்று கேட்போமா? அல்லது, ‘என்னைப் பயன்படுத்தும் கர்த்தாவே’ என்று கேள்வியை மாற்றுவோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது வல்லமை விளங்க என்னை உபயோகியும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}