{
  "uniqueid": "20240709074336_3fe1fa24",
  "date": "2024-07-09",
  "title": "விலகி விழுந்துவிடாமல் …",
  "key_verse": "61_3:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 பேதுரு 3:10-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அக்கிரமக்காரருடைய வஞ்சகத்திலே நீங்கள் இழுப்புண்டு உங்கள் உறுதியிலிருந்து விலகி விழுந்து போகாதபடிக்கு எச்சரிக்கையாயிருந்து, … (2 பேதுரு 3:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“பாசிபடிந்த நிலத்தில் நடப்பதே வாலிபப் பருவம்; நாம் எங்கே எப்போது எப்படி விழுவோம் என்பது தெரியாது, யாருக்கும் புரியாது.” வாலிபருக்காகப் பாடப்பட்ட ஒரு பாடல் வரிதான் இது. ஆனால் இன்று, வாலிபர் மாத்திரமல்ல, அனைவருமே எச்சரிக்கையோடு இருக்கவேண்டிய ஒரு சூழ்நிலைக்குள் நாம் அகப்பட்டிருக்கிறோம். ஆம், கள்ளப்போதனைகளும், கள்ளத்தீர்க்கதரிசிகளும், வேதத்துக்குப் புறம்பான செய்திகளும் மலிந்துகிடக்கின்றன, எச்சரிக்கை! பாவத்தில் அகப்பட்டு விழுந்துபோகும் ஒரு நிலை, மறுபுறத்தில் புறம்பான உபதேசங்களால் இழுபட்டு வாழ்க்கை திசைமாறிப்போகும் இன்னுமொரு பரிதாப நிலை. ஆட்டுத்தோலைப் போர்த்திக்கொண்டு திரியும் ஓநாய்களுக்கு நாம் எச்சரிக்கையாய் இருக்கவில்லையானால் நாமும் விழுந்துவிடுவோம்.\r\n\r\n“ஆதலால் பிரியமானவர்களே” என்று பேதுரு இந்த வசனத்தை ஆரம்பிக்கிறார் என்றால், முன்னே என்ன எழுதியுள்ளார் என்பதைக் கவனிக்கவேண்டும். இதைக்குறித்து பவுலும் எழுதியிருக்கிறார் என்று பேதுரு இதனை உறுதிப்படுத்தியுள்ளார். அதாவது “தங்களுக்கு கேடுவரத்தக்கதாக வேதவாக்கியங்களைப் புரட்டுகிறார்கள். அவர்களின் தந்திரங்களுக்குள் சிக்கி விலகி விழுந்துவிடாத படிக்கு எச்சரிக்கையாயிருங்கள்” என்கிறார். இதற்குத் தப்பித்துக்கொள்ள ஒரே வழி, கிறிஸ்துவை அறிகிற அறிவில் நாம் வளரவேண்டும் என்கிறார் பேதுரு. அக்கிரமக்காரருடைய வஞ்சகத்திலே நாம் விழுந்துவிடாமல் இருக்க தேவனுடைய வார்த்தையைக்குறித்த அறிவு நமக்கு மிக அவசியம். அதில் உறுதியாயிருக்கும்போது, நாம் ஒருபோதும் வழிவிலகி போய்விடமாட்டோம் அல்லவா!\r\n\r\nதேவபிள்ளையே, நாம் சிலவேளைகளில் நமக்குச் சாதகமான உபதேசங்களையே நாடிப்போவதுண்டு. சிறிய மனஸ்தாபங்கள் ஏற்பட்டாலே சபைக்கு சபை மாறிமாறி அலைகிறவர்களும் இருக்கின்றனர். எச்சரிக்கை செய்தாலே, சபை கூடிவருதலை விட்டுவிடுகிறவர்கள் இருக்கின்றனர். தேவனுடைய வார்த்தையானது இருபுறமும் கருக்குள்ள எந்தப் பட்டயத்திலும் கருக்கானதாயும் நமது ஆத்துமாவையும், ஆவியையும், கணுக்களையும், ஊனையும் உருவக் குத்துகிறதாயும் நமது சிந்தனைகளையும், யோசனைகளையும் வகையறுக்கிற தாயும் இருக்கிறது. அது நம்மைப் புடமிட நாம் விட்டுக்கொடுக்க வேண்டும். அப்போதுதான் நமது வாழ்வு தேவனுக்குகந்ததாய் இருக்கும். தேவ வசனத்தில் கட்டியெழுப்பப்பட நாம் முயற்சிகளை எடுக்காவிட்டால், வசனத்தை விடுத்து நமக்கு சாதகமான உபதேசங்களை நாடி ஓடுவதனால் வழிவிலகி நாமே நமது வாழ்வை அழிவை நோக்கி வழிநடத்துபவர்களாய் இருப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இக்காலத்தில் நிலவிவரும் சகல வேதபுரட்டுகளுக்குள்ளும் தந்திரமான உபதேசங்களுக்குள்ளும் சிக்கி வழிவிலகி போய்விடாதபடிக்கு நான் வேத வசனத்தினால் கட்டியெழுப்பப்பட என்னை ஒப்படைக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}