{
  "uniqueid": "20241019110911_3612107f",
  "date": "2024-10-19",
  "title": "எல்லையற்ற தேவன்!",
  "key_verse": "18_1:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோபு 1:9-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…இதோ, அவனுக்கு உண்டானவையெல்லாம் உன் கையிலிருக்கிறது: அவன்மேல் மாத்திரம் உன் கையை நீட்டாதே…..’ (யோபு 1:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சமீபத்திலே, ஒரு இளம் தம்பதியினர், தேவ ஊழியத்திலே முன்னெடுக்க வேண்டிய சில தீர்மானங்களை எடுத்துவிட்டு மிகுந்த பாரத்துடன் வீடு சென்றனர். மறுநாள் இரவு, வேறு யாரையோ குறிவைத்து வந்த ரவுடிகள் தவறுதலாக இவர்கள் வீட்டிற்குள் புகுந்து, இந்த சகோதரனைத் தாக்கி வாளால் வெட்டி விட்டார்கள். அந்த இளம் மனைவி தன் முழுப்பெலத்தையும் கூட்டித் தடுத்ததால் ஒரு சின்னவிரலை மாத்திரம் இழந்ததோடு அவன் உயிர் பிழைத்தான். இதைக் குறித்துக் கேட்டபோது, ‘சாத்தான் தோற்றுவிட்டான்’ என்றார்கள் அவர்கள்.\r\n\r\nஎடுத்ததெற்கெல்லாம், ‘சாத்தான்’ என்று சொல்லி அவனை மேன்மைப் படுத்துகிறவர்கள் அநேகர் உண்டு. நமக்கும் அவனுக்கும் என்ன கணக்கு இருக்கிறது? இருந்த சகல கணக்குகளையும் கிறிஸ்து சிலுவையில் தீர்த்து விட்டாரே! ஆகவே, தொட்டதற்கெல்லாம், சாத்தான்தான் என்று சொல்லி அவனை மேன்மைப்படுத்துவதை நிறுத்துவோமாக. அதேசமயம், தேவபயத்தில் உறுதியாய் நிற்கும்போது பிசாசின் அடிகள் நமக்கு விழாது என்று சொல்லுவதற்கில்லை. தேவனுக்கு எதிராக அவருடைய பிள்ளைகளைத் தூண்டிவிடுவதே அவனது முதல்வேலை. ஆண்டவரையே சோதனையில் வீழ்த்தப் பார்த்தவன் நம்மை விடுவானா? ஆனால், ஒரு காரியம், இயேசுவானவர் சோதிக்கப்படும்படி சாத்தான் இயேசுவிடம் வரவில்லையே. இயேசு, ஆவியானவராலேதான் வனாந்தரத்திற்குக் கொண்டுசெல்லப்பட்டார். மாத்திரமல்ல, சாத்தானா இயேசுவைச் சிலுவையில் அறைந்தான்? இல்லை, பிதாவின்வேளை வரும்வரையிலும் இயேசு சிலுவைக்குச் செல்லவுமில்லை; அதற்கு முன்னர் இயேசுவைக் கொலைசெய்ய எடுத்த சதிகள் பலனளிக்கவுமில்லை. யோபு பக்தனின் வாழ்விலிருந்து ஒரு பெரிய பாடம் நமக்குண்டு. நமக்கு சாத்தானினால் பாடுகள் வரும்; ஆனால், தேவ உத்தரவின்றி நமக்கு விரோதமாக அவனால் எதுவுமே செய்யமுடியாது. தீங்கு செய்யும் வல்லமை இருந்தாலும், அவனுக்கு ஒரு எல்லை உண்டு. அதை அவனால் தாண்டமுடியாது. அவன் தேவகட்டுப்பாட்டில் உள்ளவன்.\r\n\r\nஅப்போ, தேவபிள்ளையே, உனக்கேன் வீண்பயம். எடுத்ததற்கெல்லாம் ஏன் பிசாசுக்கு முக்கியத்துவம் கொடுக்கிறாய்? அவன் ஒரு தோற்கடிக்கப்பட்ட சத்துரு. அவன் அவ்வப்போது வாலாட்டலாம். ஆனால், தேவனின் உத்தரவை மீறி அவனால் எதுவும் செய்யமுடியாது. வெட்டு விழுந்தபோதும், ‘மரண இருளின் பள்ளத்தாக்கிலே நடந்தாலும் நான் பயப்படேன்’ என்றான் அந்த இளம் கணவன். அப்படி நம்மால் சொல்லமுடியுமா? சாத்தான் எல்லைக்குட்பட்டவன். நாமோ எல்லையில்லா தேவனுடைய பிள்ளைகள். நாம் பயப்படலாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நான் உமது பிள்ளை; உமது இரத்தத்தால் மீட்கப்பட்டவன். உமது கைகளிலிருந்து என்னை யாரும் பறிக்கமுடியாது. நன்றி ஐயா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}