{
  "uniqueid": "20241018110914_4e93f179",
  "date": "2024-10-18",
  "title": "விழித்திருங்கள்!",
  "key_verse": "61_5:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1பேதுரு 5:6-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…ஏனெனில், உங்கள் எதிராளியாகிய பிசாசானவன் கெர்ச்சிக்கிற சிங்கம்போல எவனை விழுங்கலாமோ என்று வகைதேடிச் சுற்றித்திரிகிறான்.’ (1பேதுரு 5:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சாத்தான் இருக்கிறானா, கண்டிருக்கிறீர்களா என்று பேசுகிறவர்களும் உண்டு. உணர்வற்றவர்களாய் அவனை வழிபடுகிறவர்களும் உண்டு. சுருங்கச் சொன்னால், ஒரு தேவதூதனாக இருந்த அவன், தேவசமுகத்தில் கலகம் பண்ணியதால் தள்ளப்பட்டுப்போனான். உலகம் உண்டானதுமுதல் தேவ திட்டத்தை முறியடிப்பதே அவனது முக்கிய நோக்கம். ஏதேனிலே ஆரம்பித்த அவனது தீய செயல், கிறிஸ்துவரை தொடர்ந்து இன்றும் தேவபிள்ளைகள் மத்தியில் நடைபெற்றுக்கொண்டுதான் இருக்கிறது. இதைக்குறித்து நாம் விழிப்பு உள்ளவர்களாய் இராவிட்டால் நாமும் விழுந்துபோய்விடக்கூடும்.\r\n\r\nவிழுந்துபோன தூதனாகிய சாத்தான் தேவனுக்கு எதிராக மக்களைத் திருப்பிவிடுவதில் தீவிரமாகச் செயற்படுகிறான். இக்காரியத்தை பொய்யினாலும் வஞ்சகத்தினாலும் செய்கிறான் என ஏதேனின் சம்பவத்திலேயே அறியலாம். அதிலும், அவனுடைய நோக்கம் எப்போதும் தேவனுடைய பிள்ளைகள் மீதே இருக்கிறது என்பதைக்குறித்து நாம் விழிப்புடன் இல்லை எனலாம். ஆண்டவர் இயேசு தாம் மரணத்தைச் சந்திக்கும் முன்பதாக, பேதுருவிடம், ‘சீமோனே, சீமோனே, இதோ, கோதுமையைச் சுளகினால் புடைக்கிறதுபோல சாத்தான் உங்களைப் புடைக்கிறதற்கு உத்தரவு கேட்டுக்கொண்டான்’ என்று சொன்னாரே! அப்படியே, நாமும் ஒருநாளைக்கு அவனுடைய இலக்காக மாறுவோம் என்பது மறுப்பதற்கில்லை. யோபு குற்றஞ்சாட்டப்படாத நேர்மையான மனுஷன். இந்த யோபு சாத்தானின் குறியாக மாறியதில் ஆச்சரியம் இல்லை. தன்னுடையவர்களை சாத்தான் ஏன் சீண்டப்போகிறான்? யார் தேவனுக்குத் தம்மை ஒப்புவிக்கிறார்களோ, இயேசுவின் இரத்தத்தினாலான மீட்பை பிரகடனப்படுத்துகிறார்களோ அவர்களே பிசாசின் முக்கிய குறியாக இருப்பார்கள் என்பதில் சந்தேகமில்லை. அதற்காக நாம் தேவனைவிட்டுப் பின்வாங்கலாமா? நமது விசுவாசத்தை மறுதலிக்கலாமா? நித்திய வாழ்வை இழந்துபோகலாமா?\r\n\r\nஉபத்திரவங்களின் வழியால்தான் பரலோகராஜ்யத்தில் பிரவேசிக்கலாம் என்பது சத்தியம். அதை உணராமல், பெலவீனங்கள் வியாதிகள் தாக்கும்போது, விசுவாசத்தில் உறுதியாய் நிற்கத் தவறுமிடத்து பிசாசின் வலையில் நாம் சிக்கிவிடக்கூடும். நீதியில் நிலைத்திருந்த யோபுவையே அவன் குறிவைத்தால், தேவபிள்ளைகள் என்று சொல்லிக்கொண்டும் சத்தியத்தைப் புறக்கணித்து நடப்போமானால் நாம் அவனுக்கு இலக்காவதில் என்ன சந்தேகம்? நமது பாடுகள் கொஞ்சக்காலம்தான். ஆகவே, எந்த நிலையிலும் எச்சரிப்புடனும் விழிப்புடனுமிருந்து, கர்த்தருக்குள் விசுவாசத்தில் உறுதியாய் நடப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, யோபு தனக்கு நேரிட்ட சோதனையிலும் உமக்குள் நிலைத்து நின்று ஜெயம் பெற்றதுபோல, என்னையும் உமக்குள் உறுதிப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}