{
  "uniqueid": "20241017110917_7fffffff",
  "date": "2024-10-17",
  "title": "உறுதியான நம்பிக்கை",
  "key_verse": "20_14:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள் 14:26-27; யோபு 1:18-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தருக்குப் பயப்படுகிறவனுக்குத் திடநம்பிக்கை உண்டு. அவன் பிள்ளைகளுக்கும் அடைக்கலம் கிடைக்கும்.’ (நீதிமொழிகள் 14:26)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘யுத்தத்தில் எங்கள் குடும்பத்தில் இரண்டு மகன்மார், நான்கு பேரக் குழந்தைகள் அடங்க ஏழுபேர் எங்கள் கண்முன்னே துடிதுடித்துச் செத்தனர்’ என்றார் ஒரு தகப்பனார். ‘இப்போ உங்கள் மனநிலை எப்படி இருக்கிறது?’ என்று கேட்டபோது, ‘எங்கள் இயேசு சுவாமியின் அன்பு கிடைத்ததால் இப்போ நாங்கள் சமாதானமாக இருக்கிறோம்’ என்றார் அவர். அந்தத் தகப்பனும் தாயும் யோபுவையே எனக்கு நினைவுபடுத்தினார்கள்.\r\n\r\nகர்த்தருக்குப் பயப்படுகிறவனுக்குத் திடநம்பிக்கையும், அவனுடைய பிள்ளைகளுக்கு அடைக்கலமும் கிடைக்கும் என்று நீதிமொழிகள் கூறுகின்றது. ஆனால், இங்கே, கர்த்தராலேயே நற்சாட்சி பெற்ற யோபுவின் பிள்ளைகள் அனைவரும் ஒரேநாளில் செத்துமடிந்தார்கள். இன்றும் அநேக தேவபிள்ளைகள் அந்தத் தகப்பனைப்போல பிள்ளைகளைப் பறிகொடுத்துத் தவிக்கிறார்கள். அப்படியிருக்க, தேவனுடைய வார்த்தை பொய்யாகுமா? இல்லை. யோபுவின் வாழ்வில் திரைக்குப் பின்னால் நடந்தது எதனையும் அன்று யோபு அறிந்திருக்கவில்லை. ஆனால், தன் பாடுகளின் காலம் முடியும்போது தான் இரட்டிப்பான ஆசீர்வாதம் அடையப் போவதைத் தெரியாமலேயே, பிள்ளைகளின் செய்தி கேட்ட யோபு விழுந்து பணிந்து, ‘கர்த்தர் தந்தார், கர்த்தர் எடுத்தார். கர்த்தருக்கே ஸ்தோத்திரம்’ என்று சொல்லி தேவனைத் தொழுதுகொண்டாரே எப்படி? அதாவது, தனக்குரியது யாவும் தேவனே கொடுத்தது என்பதிலும், அவை யாவும் தேவனுக்கே சொந்தம் என்பதிலும் யோபு அசைக்கமுடியாத நம்பிக்கை கொண்டிருந்தார் என்பது விளங்குகிறது. இன்னும் சொல்லப்போனால் யோபுவுக்கு பிள்ளைகள் அல்ல; கடவுளே அவருக்குக் கடவுளாயிருந்தார். மாத்திரமல்ல, தன் பிள்ளைகள் பாவம் செய்திருக்கக்கூடும் என்ற எண்ணத்தில் யோபு செய்த வேண்டுதல்கள், செலுத்திய பலிகள் அவருக்கு தேவன்பேரிலும் தன் பிள்ளைகளைக் குறித்தும் அசைக்கமுடியாத நம்பிக்கையைக் கொடுத்திருந்தது. அதனால்தான் அத்தனை சோதனை வந்தும் அவர் தேவனுக்கு விரோதமாக ஒரு வார்த்தையும் பேசவில்லை. இப்போது சொல்லுங்கள், கர்த்தரை நம்புகிறவனுக்குத் திடநம்பிக்கை உண்டா? இல்லையா?\r\n\r\nதேவபிள்ளையே, நீ எவ்வளவுதூரம் தேவனில் நம்பிக்கை வைத்திருக்கிறாய்? எவ்வளவாய் உன் பிள்ளைகளை அன்றாடம் தேவகரத்தில் ஒப்புக் கொடுத்துவருகிறாய்? அப்படிச்செய்வாயானால் வாழ்வில் நேரிடும் எச்சோதனை யிலும் நீ அசைக்கப்படவேமாட்டாய். அந்த தகப்பனைப்போல, உன் வாழ்விலும் என்ன நேர்ந்தாலும் தேவன் தந்த சமாதானம் உன்னைவிட்டு நீங்காது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் வாழ்வும், நீர் எனக்குத் தந்த குடும்ப உறவுகள் உமக்கே என்றும் சொந்தம் என்பதை இன்றே அறிக்கைசெய்கின்றேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}