{
  "uniqueid": "20241016110920_3d18533e",
  "date": "2024-10-16",
  "title": "சரியான தகப்பன்",
  "key_verse": "18_1:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோபு 1:4,5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…அதிகாலமே எழுந்து, அவர்கள் எல்லாருடைய இலக்கத்தின்படியேயும் சர்வாங்க தகனபலிகளைச் செலுத்துவான்.’ (யோபு 1:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாடுகள் சாத்தானிடமிருந்து மாத்திரமல்ல, வேறு பல காரணங்களாலும் வருகிறது என்பதை நேற்றுக் கவனித்தோம். ஆகவே, பாடுகள் வரும்போது, ஒரு தடவை சிந்தித்து, சரிசெய்யவேண்டியவற்றைச் சரிசெய்யவேண்டியது நல்லது. ‘நீங்கள் சொஸ்தமடையும்படிக்கு, உங்கள் குற்றங்களை ஒருவருக்கொருவர் அறிக்கையிட்டு, ஒருவருக்காக ஒருவர் ஜெபம்பண்ணுங்கள்’. (யாக்கோபு 5:16) அதாவது, குற்றம் செய்யக்கூடிய சுபாவம் நமக்குள் இருக்கிறது என்பதையும், அதனாலும் நமக்குப் பாடுகள் வரலாம் என்பதையும் இந்த வசனம் நமக்குச் சுட்டிக்காட்டுகிறது. இதைக் குறித்து யோபு மிகவும் விழிப்புள்ளவராக இருந்தார்.\r\n\r\nஅவருக்கு ஏழு குமாரரும், மூன்று குமாரத்திகளும் இருந்தனர். அந்தக் குமாரர் அவனவன் வீட்டிலே விருந்து வைப்பதுண்டு. அப்போது தங்கள் மூன்று சகோதரிகளையும் விருந்துக்கு அழைப்பதுமுண்டு. இந்த விருந்து முடிந்தவுடன், யோபு, அவர்கள் அனைவரையும் அழைப்பித்து, பரிசுத்தப்படுத்தி, அதிகாலமே எழுந்து, அவர்கள் எல்லோருடைய இலக்கத்தின்படியேயும் சர்வாங்க தகனபலிகளைச் செலுத்துவாராம். இது எதற்காக? அந்த விருந்து வைபவத்திலே தன் பிள்ளைகள் ஒருவேளை தவறு செய்திருந்தால், அல்லது, வெளிப்படையாக இல்லாவிட்டாலும், தங்கள் இருதயங்களிலே தேவனைத் தூஷித்திருந்தால், தன்னுடைய பிள்ளைகள்மீது தேவகோபம் வந்து விடக்கூடாது என்று யோபு அவர்கள்மீது மிகவும் கரிசனையாக இக்காரியத்தைச் செய்தார்.\r\n\r\nஇங்கே மூன்று காரியங்களை நாம் சிந்திக்கவேண்டும். ஒன்று, யோபு தான் பாவமற்றவன் என்று கருதவில்லை. இல்லாவிட்டால் ஆசாரியர்கள் இல்லாத அந்தக் காலத்திலும் அவர் பலி செலுத்தியிருக்கமாட்டார். அடுத்தது, அவர் பொறுப்புள்ள குடும்பத் தலைவன் என்பதனால் மாத்திரமல்ல; தேவன்மீது அவர் வைத்திருந்த திடநம்பிக்கையையும் அன்பையுமே இச்செயல் அதிகமாக நமக்கு எடுத்துக்காட்டுகிறது. அத்துடன், தன் பிள்ளைகள் அறியாமல்கூட பிழைசெய்து விடக்கூடாது என யோபு மிகவும் கரிசனைக் காட்டினார் என்பதுவும் தெளிவாகிறது. இப்படியிருக்க நமது காரியம் என்ன? ஏதோ நாம் பாவமே செய்யாதவர்கள்போல பிறரைக் குற்றப்படுத்தி ஜீவிப்பது எப்படி? தங்களை அறியாமல் கூட தனது பிள்ளைகள் குற்றம்செய்துவிடக் கூடாது என்ற யோபுவின் மனநிலை இக்காலத்துப் பெற்றோருக்கு உண்டா? பிள்ளைகளின் பிழைகளை மறைத்து, தவறென்று தெரிந்தும் அவற்றை நியாயப்படுத்தி, பிள்ளைகளுக்கு நன்மை செய்வதுபோல தீமை செய்யும் பெற்றோராக நீங்கள் இருந்தால் இன்றைக்கே தேவனண்டை திரும்பிவிடுங்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நானும் என் குடும்பத்தாரும், விசேஷமாக என் பிள்ளைகளும் எப்போதும் உமக்கு முன்பாக உத்தமமாக நடக்க கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}