{
  "uniqueid": "20241015110922_7fffffff",
  "date": "2024-10-15",
  "title": "காரணங்கள் பல!",
  "key_verse": "19_38:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 38:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“என் உள்ளம் குழம்பி அலைகிறது. என் பெலன் என்னை விட்டு விலகி, என் கண்களின் ஒளி முதலாய் இல்லாமற்போயிற்று.” (சங்கீதம் 38:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘இன்னமும் அறிக்கையிடாத மறைமுகமான பாவங்கள் இருந்தால் அவற்றை அறிக்கையிடுங்கள். ஒருவேளை கர்த்தர் உங்களுக்காக இரங்குவார்’. புற்று நோயினால் அவதிப்பட்டுக்கொண்டிருந்த ஒருவரை நலம் விசாரிக்கச் சென்ற ஒரு ஊழியர் சொன்ன வார்த்தைகள் இவை. இது தகுமா? யோபு சந்தித்த இழப்புகளுடன், சரீரம் முழுவதும் கொடிய பருக்களும் உண்டாகி அவரை வாதித்தது. இதைக் கண்ட எலிப்பாஸ், ‘குற்றமில்லாமல் அழிந்தவன் உண்டோ? சன்மார்க்கர் அதம்பண்ணப்பட்டது எப்போ? இதை நினைத்துப்பாரும்’ என யோபு ஒரு மகாபாவிதான் என்பதுபோல ஜாடையாகக் குத்திக்காட்டினான் (யோபு 4:7). யோபுவோ, ‘உங்கள் வார்த்தைகளை என் ஆத்துமா தொடமாட்டேன் என்கிறது’ என்று சொல்லிவிட்டார் (யோபு 6:7). தாவீதின் அனுபவமோ வேறு. ‘என் பாவத்தினால் என் எலும்புகளில் சவுக்கியமில்லை’ என தானே துயரடைந்தார்.\r\n\r\nநமது பாடுகளுக்குப் பல காரணங்கள் இருக்கலாம். ஒன்று, நம்மையும் பிறரையும் பாதிக்கக்கூடிய நமது பாவம். அதற்குப் பரிகாரம் மனந்திரும்பியே ஆகவேண்டும். அடுத்தது, பிறருடைய பாவம். இது செய்கிறவரையும், அவருக்கு தூண்டுதலாக இருக்கிற அனைவரையும் பாதிக்கும். இதற்கு, தவறான நடவடிக்கைகளை எதிர்த்துத்தான் ஆகவேண்டும். அடுத்தது, முன் எச்சரிக்கைகளை உதாசீனம்செய்து, ஆலோசனைகளைக் கேட்காமல், அதனால் சரீரத்தில் வியாதிகளாகவோ அல்லது வேறுவிதங்களிலோ வருகின்ற பாடுகள். அதற்கு, புத்தியாக நடக்கவேண்டியது நமது பொறுப்பு. இறுதியாக, தவிர்க்க முடியாத சரீர உபாதைகள், இயற்கை பேரழிவுகள். இதற்கு, சாத்தான் காரணியாக இருக்கலாம், மனுக்குலமும் காரணமாகலாம். எப்படியாயினும், தேவன் உண்மையுள்ளவர் என்ற உறுதியுடன் முன்செல்வதுதான் வெற்றிப்பாதையாகும்.\r\n\r\nயோபுவுக்கு நேர்ந்தவற்றிற்கு சாத்தான்தான் காரணம் என்பது நமக்குத் தெரியும். ஆனால், தேவன் யோபுவை அறிந்திருந்தார். செழிப்பு இருந்ததால் அல்ல; தேவபயம் இருந்ததால்தான் யோபின் வாழ்வு உள்ளும் வெளியும் செழித்தது என்பதை தேவனே நிரூபிக்கலானார். இதனை யோபுவின் நண்பர்கள் உணரவில்லை. இப்படியிருக்க, பிறர் பாடுகள் அனுபவிக்கும்போது நம்மால் தீர்ப்புச் சொல்லமுடியுமா? அதற்கு நமக்குத் தகுதிதான் உண்டா? வியாதிக்குப் பாவமும் காரணமாகலாம், இல்லாமலும் இருக்கலாம். நாம் யார் அதைத் தீர்மானிக்க? ஆகவே, யாராவது வியாதிப்பட்டால் அல்லது வேதனையில் இருந்தால், ‘என்ன பாவம் செய்தானோ’ என்று நாவு கூசாமல் பேசி நம்மைப் பரிசுத்தவான்கள்போலக்காட்டி, நோயுற்றவர்களை வேதனைப்படுத்தாதிருப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, பாவி என்னை இத்தனை கிருபையாக நீர் பாதுகாத்திருக்க, பிறரைப் புண்படுத்தும் பேச்சு பேசாதபடி என் நாவைக் காத்துக்கொள்ளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}