{
  "uniqueid": "20241014110925_52e3ccca",
  "date": "2024-10-14",
  "title": "ஏழ்மையிலும் செழிப்பிலும்",
  "key_verse": "18_1:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோபு 1:6-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீர் அவனையும் அவன் வீட்டையும் அவனுக்கு உண்டான எல்லாவற்றையும் சுற்றி வேலியடைக்கவில்லையோ…’ (யோபு 1:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘கர்த்தர் என்னை ஆசீர்வதித்ததால்தான் என் வியாபாரம் செழித்திருக்கிறது. இதைக் கட்டிக்காக்கவேண்டிய பொறுப்பும் இருக்கிறதே. ஆகையால், நான் ஊழியத்திற்குப் பணம் தருகிறேன். மற்றப்படி என்னிடம் எதையும் எதிர்பார்க்க வேண்டாம்’ இப்படி ஒருநேரம், வியாபாரத்தில் மிகவும் கீழ்நிலைக்குத் தள்ளப்பட்டிருந்த ஒருவர்தான் இதனைச் சொன்னார்.\r\n\r\nயோபு செல்வந்தனாகவும், அதேசமயம் நல்லதொரு மனிதனாகவும் வாழ்ந்ததை பட்டணத்து மக்கள் கண்டனர். கர்த்தரோ, மனுஷர் காணமுடியாத யோபுவின் உள்ளரங்க வாழ்வையும் கண்டார். இல்லையானால் யோபுவைக் குறித்து, ‘அவனைப்போல் பூமியில் ஒருவனும் இல்லை’ என்று அற்புதச் சாட்சி சொல்லியிருப்பாரா? மக்கள் கண்ட யோபுவை சாத்தான் கண்டான். ஆனால், கடவுள் கண்ட யோபுவை சாத்தான் சரியாகக் காணவில்லை. ஆகவேதான், தேவன் யோபுவை ஆசீர்வதித்தபடியால்தான் தேவனுக்குப் பயந்து நடக்கிறான் என்று சாத்தான் தப்புக்கணக்குப் போட்டான். இதனை, தேவகரத்திலிருந்து செழிப்பைப் பெற்றிருந்தும், யோபு தேவனுக்குப் பயந்து நடக்கிறான் என்று சாத்தானே யோபுவுக்குச் சாட்சி சொன்னான் என்றும் நாம் கருதலாமே.\r\n\r\nஇன்று, சாத்தான் நம்மைக் குறித்து, குற்றச்சாட்டாக ஏதேனும் இப்படிச் சொல்லமுடியுமா? குறைவுகளிலும், ஏழ்மையிலும் நாம் அதிகமாக தேவனை அண்டிக்கொள்கிறோம், அழுகிறோம், உபவாசித்து ஜெபிக்கிறோம்; கஷ்டங்கள் யுத்தங்கள் வியாதிகள் நெருக்கும்போது எத்தனை பொருத்தனைகள்! எல்லாம் நீங்கப்பெற்று வாழ்க்கை சுமூகநிலைக்கு வந்தபின்னும் அதே பக்திவைராக்கியம், ஜெபம், உபவாசம் நம்மில் காணப்படுகிறதா? 1995ம் ஆண்டளவில் இலங்கையில் ஏற்பட்ட யுத்த சூழலில் இடம்பெயர்ந்த ஏராளமானவர்கள் வேறு இடங்களில் தங்கிவாழ நேரிட்டது. அப்போது, அவர்கள் நேரம்காலம் பாராமல் ஜெபத்திலும் உபவாசத்திலும், வேதப்படிப்புகளிலும் ஈடுபட்டனர். இன்று பட்டணங்களில் குடியேறிய அதே மக்களுக்கு, வேதப்படிப்பிற்கு வர நேரமில்லை. ஏழ்மையில் தேவனிடம் அழுகிறவர்கள், செழிப்பு வந்ததும், தேவபயம் அற்றவர்களாகிறார்கள். குழந்தைக்காக அழுது ஜெபிக்கிறவர்கள், குழந்தை பிறந்ததும், குழந்தையையே தெய்வமாக்கிவிடுகிறார்கள். இந்த நிலையில், ஒருவகையில் நாம் சாத்தான் பக்கம் சார்ந்துவிட்டதுபோல வாழ்ந்தால், அவனுக்கு நம்மிடம் வேலையே இருக்காதே! உண்மையில் யோபுவைப் பார்த்து சாத்தானே திகைத்தான் என்றுதான் சொல்லவேண்டும். நம்மைப் பார்த்து….? கர்த்தர் யோபுவைக் குறித்துச் சாட்சி சொன்னார். நம்மைக் குறித்தும் சொல்லுவாரா? சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, வாழ்வோ தாழ்வோ எந்தச் சூழ்நிலையாயினும் உமக்கு முன்பாக உத்தமத்துடன் வாழ நீரே என்னை வழிநடத்தும் ஐயா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}