{
  "uniqueid": "20241013110928_46892bb0",
  "date": "2024-10-13",
  "title": "நம்மால் கூறமுடியுமா?",
  "key_verse": "18_1:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோபு 1:20-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…கர்த்தருடைய நாமத்திற்கு ஸ்தோத்திரம்…’ (யோபு 1:21)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஏழ்மை, வியாதி, யுத்த அழிவு, இயற்கைப் பேரழிவு, தோல்வி, விரக்தி என்று நமக்கு விழுகைகள் வரும்போதுதான், ‘இது என்ன சோதனை?’ என்று துயரப்படுகிறது நமது வழக்கம். அது தவறல்ல. அதேசமயம், எல்லா சூழ்நிலைகளும் சுமூகமாக இருந்தால், தேவன் ஆசீர்வதித்தார் என்றும் சொல்லுவோம். ஆனால், யோபுவின் வாழ்க்கை நமது வாழ்வின் இன்னொரு பக்கத்தையும் எடுத்துக்காட்டுகிறது. யோபு ஆபிரகாம் காலத்து மனுஷன் என்று நம்பப்படுவதால், கட்டளைகளையோ, நியாயப்பிரமாணங்களையோ, ஆசாரியர்களையோ கர்த்தர் ஏற்படுத்தாத ஒரு காலப்பகுதியிலேதான் யோபு வாழ்ந்திருக்கிறார் என்பது விளங்குகிறது. அப்படியெனில் யோபுவுக்குத் தேவ பயத்தைக் கற்றுக் கொடுத்தது யார்? நீதியாக வாழச் சொல்லிக்கொடுத்தது யார்? ஆனால், அவர் அப்படித்தான் வாழ்ந்தார். அதனைத் தேவன் கண்டார். அதே காரியத்தை சாத்தானும் கண்டான்; ஆனால், தவறான கண்ணோட்டத்தில் கண்டான் என்பது அன்று யோபுவுக்கு விளங்காவிட்டாலும் இன்று நமக்கு விளங்குகிறது.\r\n\r\nயோபுவின் புத்தகம் நமக்கு ஒரு சவாலாக அமைந்திருக்கிறது. தேவனுக்குப் பயந்து வாழ்ந்த மனுஷன் ஒருநாளில் தூளிலும் சாம்பலிலும் உட்கார்ந்தான். பலகாலத்து ஐசுவரியவான் ஒரே நாளில் ஏழ்மைக்குள் தள்ளப்பட்டான். பட்டணத்திலே கனத்துடன் வாழ்ந்தவன் மக்களுக்குக் கேள்விக்குறியானான். பிள்ளைகளை இழந்து தவித்தவனுக்கு மனைவியாவது ஆறுதலாக இருந்திருக்கலாம், அதுவும் கிடைக்கவில்லை. ஒரேயடியாக இத்தனை வேதனை ஒரு மனிதனுக்கு ஏற்படுவதை ஏற்றுக்கொள்வது கடினம்தான். இத்தனைக்கும் இவருக்கு எதிராகக் கூறப்பட்ட குற்றச்சாட்டு என்ன? தேவன் ஆசீர்வதித்ததால்தான் இவர் தேவனுக்குப் பயந்து நடந்தார் என்பதுதான் குற்றச்சாட்டு.\r\n\r\nதேவபிள்ளையே, யோபுவின் வாழ்க்கை நமக்குத் தருகின்ற சவால் பெரிது. எல்லாவற்றையும் இழந்தநிலையிலும், ‘கர்த்தருடைய நாமத்திற்கு ஸ்தோத்திரம்’ என்றாரே யோபு, நம்மால் முடியுமா? நம்மால் முடியாததற்கும் யோபுவால் முடிந்ததற்கும் காரணம் என்ன? செல்வம் இருந்தபோதும், தேவனுடைய ஆளுகைக்கு யோபு தன்னைக் கொடுத்திருந்தார் என்பதுதான் உண்மை. யோபுவின் வாழ்வில் இருந்த பாடுகளும், அந்தப் பாடுகளிலும் உயர்ந்திருந்த தேவனுடைய ஆளுகையும் யோபுவில் காணப்பட்ட நீடியபொறுமையும், தேவன் அவர்மீது வைத்திருந்த நம்பிக்கையும் நமக்கு தெளிவாகத் தெரிகிறது. ஆபகூக்கின் பாடலைப் பாடும் நம்மால், யோபுவின் நிலைமைக்குத் தள்ளப்பட்டால், அந்த நிலையிலும் கர்த்தருக்கு ஸ்தோத்திரம் என்று சொல்லமுடியுமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, துன்பங்களில் தடுமாறாமல், நீர் என்னில் வைத்திருக்கும் நம்பிக்கைக்குப் பாத்திரமாக நடக்க என்னை நீர் ஆண்டுகொள்வீராக! ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}