{
  "uniqueid": "20241012110930_7fffffff",
  "date": "2024-10-12",
  "title": "ஐசுவரியம் தேவனுடையது!",
  "key_verse": "13_29:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோபு 1:1-4; 2நாளாகமம் 1:11-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஐசுவரியமும் கனமும் உம்மாலே வருகிறது. தேவரீர் எல்லாவற்றையும் ஆளுகிறவர்.’ (1நாளாகமம் 29:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பணமும் செல்வமும் தவறா? செல்வந்தர் இரட்சிப்படைய வாய்ப்பில்லையா? செல்வமும் தவறல்ல; செல்வந்தர்களாக வாழுவதும் தவறல்ல. உலக வாழ்விலே ஐசுவரியம் மனிதனுக்கு தடைக்கல்லாகும் வாய்ப்பு அதிகம் என்பதே காரியம். ஐசுவரியவான்கள் தேவனுடைய ராஜ்யத்தில் பிரவேசிப்பது அரிது என்று இயேசு சொன்னாரே தவிர, பிரவேசிக்க முடியாது என்று சொல்லவில்லையே! (லூக்.18:24) செல்வந்தர்களுக்காகவும் இயேசு இரத்தம் சிந்தினாரே.\r\n\r\nசெல்வந்தனாகிய யோபுவுக்கு பத்து பிள்ளைகள். இவருக்கு ஏழாயிரம் ஆடுகள், மூவாயிரம் ஒட்டகங்கள் மாத்திரமல்ல, ஐந்நூறு ஏர்மாடுகளும், ஐந்நூறு கழுதைகளும் இருந்தன. அத்துடன், திரளான பணிவிடைக்காரரும் இருந்தார்கள். அன்றைய கிழக்கத்திய மக்கள் மத்தியில் கனத்துக்குரியவராய் வாழ்ந்தவர் யோபு. அப்படியிருந்தும் இவருக்குள் பெருமையோ மேட்டிமையோ இருந்ததாகத் தெரியவில்லை. பிறரை மதிக்காத தன்மையும் இருக்கவில்லை. இவ்வளவு மேன்நிலையில் வாழ்ந்தபோதும், ‘என் தாசனாகிய யோபு’ என்று கர்த்தரே அறிக்கை சொல்லுமளவுக்கு யோபுவின் வாழ்க்கை அமைந்தது எப்படி? அப்போ, ஐசுவரியம் தவறா? இல்லையே! நமது மனநோக்குத்தான் முக்கியம். தாவீது அதை உணர்ந்திருந்தார். எல்லாம் தேவனுடைய கரத்திலே இருந்தே கிடைக்கிறது என்ற தாவீதின் மனது நமக்கும் இருக்குமானால் நாம் தவறிடமாட்டோம். சாலொமோன் ராஜா ஞானத்தையும் அறிவையும்தான் கேட்டார். கர்த்தரோ, ஐசுவரியத்தையும் சம்பத்தையும் கனத்தையும் கூடவே கொடுத்தார் என்று காண்கிறோம். ஆனால், அந்த ஐசுவரியத்தை அனுபவிக்கவும் தேவனே அநுக்கிரகம் செய்யவேண்டும் என்பதை சாலொமோன் காலம் கடந்துதான் உணர்ந்துகொண்டார் (பிரசங்கி 5:19).\r\n\r\nதேவபிள்ளையே, பணக்காரரைப் பார்த்துப் பெருமூச்சு விடவும் வேண்டாம். அதேசமயம் தேவன் நம்மை ஆசீர்வதிப்பாரானால் பெருமைகொள்ளவும் வேண்டாம். யோபுவின் வாழ்விலே நடந்தது வேறு. அவர் சோதிக்கப்பட அனுமதிக்கப் பட்டாரே தவிர, செல்வம் அவருக்குச் சோதனையாகவில்லை. ஆனால் நாமோ, செல்வத்தைத் தந்த தேவனையே சோதிக்க முற்படுகிறோம் என்பதுதான் உண்மை. ஐசுவரியம் நம்மைத் தேவனிடமிருந்து பிரிக்கும் காரணி அல்ல; நாமேதான் அதற்கு அடிமையாகி, அதற்கு முதலிடம் கொடுத்து, தேவனை விட்டு நாமே பிரிந்துபோகின்ற சோதனைக்குள்ளாகிறோம். தந்தவர் என்ன நோக்கத்துடன் தந்தார் என்பதை உணர்ந்து, யோபுவைப்போல தேவ பயத்துடன் வாழுவோமானால் அது நமக்கும் பிறருக்கும் ஆசீர்வாதமாக மாறும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, பொன்னும் வெள்ளியும் உம்முடையது. கொஞ்சமோ அதிகமோ நன்றியுள்ள இருதயத்துடன் உம்மைச் சேவிக்கக் கிருபை தாரும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}