{
  "uniqueid": "20241011110933_7fffffff",
  "date": "2024-10-11",
  "title": "ஓர் அடிதான்…",
  "key_verse": "18_1:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோபு 1:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அந்த மனுஷன் உத்தமனும் சன்மார்க்கனும் தேவனுக்குப் பயந்து பொல்லாப்புக்கு விலகுகிறவனுமாயிருந்தான்.’ (யோபு 1:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘யோபுவைப் பார்க்கிலும் நான் பட்ட வேதனை நூறு மடங்கு. நானும் யாவையும் இழந்து தனியேதான் நிற்கிறேன். உங்கள் கடவுள் எனக்கு இரு மடங்கு வேண்டாம், நான் இழந்ததையாவது தருவாரா?’ இது யுத்தத்திலே பயங்கரமாகப் பாதிக்கப்பட்ட ஒருவரின் கேள்வி. ‘இயேசு சிலுவையிலே மரித்ததைப் பெரிதாகக் கூறுகிறீர்களே. இன்று, என் மகன் அனுபவித்த சித்திரவதை இயேசுவுக்குக் கிடைத்திருந்தால்….’ இது ஒரு தாயின் ஓலம். அவர்கள் சூழலில் அவர்களுக்குப் பதில் சொன்னால் மனம் மேலும் புண்ணாகும். இன்று நம்மில் பலருடைய மனநிலையும் இந்தமாதிரி குழப்பத்தில் இருக்கத்தான் செய்கிறது.\r\n\r\nஆண்டவராகிய கிறிஸ்துவை யோபுவுடன் ஒப்பிடமுடியாது. ஆனால், நம்மைப்போல ஒருவராகிய யோபுவைக் குறித்து நாம் சிந்திக்கலாம். இவர் யார்? ஏறத்தாழ கி.மு.2000-1800 ஆபிரகாமின் காலப்பகுதியில், ஊத்ஸ் என்ற தேசத்தில் வாழ்ந்த மனுஷன்தான் யோபு. இந்த செழிப்பான தேசம் கானானுக்கு அருகே, யோர்தான் நதிக்குக் கிழக்காக, வனாந்தரப் பகுதியைச் சார்ந்ததாக இருந்திருக்கலாம் என்று நம்பப்படுகிறது. யோபு என்பவர் உத்தமன். அதாவது குற்றம் அற்றவர்; சன்மார்க்கன் அதாவது நேர்மையானவர்; தேவனுக்குப் பயந்தவர் அதாவது கடவுள் பயம் உள்ளவர், அதனால் பொல்லாப்புக்குத் தன்னை விலக்கி வாழ்ந்த ஒருவர். இவருக்கு கஷ்டமா? ஆம், ஒரேநாளில் தனக்குரிய யாவையும் இழந்தார். இப்படியொரு சூழ்நிலையில் யாரும், இது ஏன் வந்தது என்ற காரணத்தைக் கண்டுகொள்ளவே முற்படுவர். ஆத்திரப்படுவர். ஆனால், திரைமறைவில் இருந்த பதில்களையும் விளக்கங்களையும் யோபுவால் அறியமுடியாவிட்டாலும், வாழ்விற்கு முகங்கொடுக்கவேண்டிய பயிற்சியிலே தேவன் அவரை நடத்தினார் என்பது தெளிவு. அங்கேதான் யோபுவின் விசுவாசம் விருத்தியடைந்தது.\r\n\r\n‘அந்தந்த நாள்’, ‘ஒவ்வொரு அடி’ இந்த அடிப்படையிலே நாமும் வாழ ஆயத்தமா? நமக்கு நேரிடுகின்றவற்றிற்கு சிலசமயம் காரணம் தெரியாவிட்டாலும்கூட, அந்தந்த வேளையில் தேவனை நம்பி முன்செல்ல நாம் ஆயத்தமா? அன்று யோபுவுக்கு மெய்யான தேவனைத் தெரியுமா என்பது தெளிவில்லை. ஆனால், அவர் தேவனுக்குப் பயந்து நடந்த ஒருவர். தேவனிடம் நற்சாட்சி பெற்றுக்கொள்ளுமளவுக்கு அவர் உத்தமத்திலே ஜீவித்தார். நாமோ கிறிஸ்துவையே அறிந்திருக்கிறோம். அப்படியிருக்க, நாமும் யோபுவைப்போல உத்தமத்திலே நடக்கிறோமா என்ற கேள்வியையும் கேட்டுப் பார்ப்பது நல்லது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எந்தச் சூழ்நிலையிலும், எந்த இக்கட்டிலும், காரணங்களையல்ல, உம்மை மாத்திரமே நம்பி முன்செல்ல கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}