{
  "uniqueid": "20240708074338_4f022dc4",
  "date": "2024-07-08",
  "title": "எல்லாரோடும் சமாதானம்!",
  "key_verse": "20_16:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 16:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஒருவனுடைய வழிகள் கர்த்தருக்குப் பிரியமாயிருந்தால், அவனுடைய சத்துருக்களும் அவனோடே சமாதானமாகும்படி செய்வார் (நீதிமொழிகள் 16:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சத்துருக்கள் நம்முடன் சமாதானமாகுவது சாத்தியமான விஷயமா? அடுத்தது, நம்மைச் சத்துருக்களாக நினைக்கிறவர்களுடன் சமாதானமாக வாழ நாம் மனதார விரும்புவோமா? சமாதானமாகுவது சாத்தியம் என்று பதிலளிக்கின்ற வேதவாக்கியம், “ஒருவனுடைய வழிகள் கர்த்தருக்குப் பிரியமாயிருந்தால்…” என்றவொரு நிபந்தனையையும் தந்திருக்கிறது. அதாவது, என்னுடைய வழிகள் கர்த்தருக்குப் பிரியமாயிருந்தால், எனக்குச் சத்துரு என்று யாரும் இருக்கவே முடியாதே. பின்னர் சமாதானத்திற்கான சாத்தியத்தைக் குறித்த கேள்வியே கிடையாது. ஆனால் நமது வழிகள் கர்த்தருக்குப் பிரியமாய் இருப்பது எப்படி என்பது அடுத்த கேள்வி. அதற்குரிய ஒரே பதில், நமது வழிகள் தேவனுடைய வார்த்தைக்குக் கட்டுப்பட்ட வழிகளாக அமையவேண்டும் என்பதேயாகும்.\r\n\r\nசத்துருக்களைக் குறித்து தேவனுடைய வார்த்தை நமக்கு கற்பிப்பது என்ன? உன் சத்துரு பசியாயிருந்தால் அவனுக்கு ஆகாரங்கொடு. அந்த ஆகாரத்தை பசியாற உண்பவன் எப்படி மேலும் சத்துருவாயிருக்க முடியும்? உலகப் பொருட்களினால் நண்பர்களைச் சம்பாதித்துக்கொள்வது போலவே, உலக பொருட்களினால் சத்துருக்களை சிநேகிதராக மாற்ற முயற்சியுங்கள். அதுமட்டுமல்ல, உங்கள் சத்துருக்களுக்காய் ஜெபியுங்கள் என்கிறார் ஆண்டவர். நாம் ஜெபிக்க ஜெபிக்க அவர்களது உள்ளத்தில் மாற்றம் ஏற்பட்டு அவர்கள் நம்மோடு உறவைப் புதுப்பிக்கலாம், அல்லது நமது உள்ளத்தில் மாற்றம் ஏற்பட்டு நிம்மதியோடிருக்கலாம் அல்லவா. ஆண்டவருடைய வார்த்தை சத்தியம்! எனவே நமது சத்துருக்களை, சத்துருக்களாய் எண்ணாமல், தேவவார்த்தைக்கு நாம் கட்டுப்பட்டு நடக்கும்போது, அவர்கள் நம்மோடு சமாதானமாகும் சாத்தியங்களைக் கர்த்தரே ஏற்படுத்திக்கொடுப்பார். நாம் அனைவரோடும் சமாதானமாய் இருப்பதே ஒரு பெரிய சாட்சியாகும். இன்று நம் அநேகருக்குள் கோபங்களும், முன்விரோதங்களும், சகவிசுவாசிகளைப் பற்றியதான முறுமுறுப்புக்களும் இருக்கத்தான் செய்கிறது.\r\n\r\nஎனவேதான் பிரியமானவர்களே, காணிக்கை செலுத்த பலிபீடத்தண்டைக்கு வரும்போது, நம் சகோதரனுக்கு நமதுபேரில் குறையுண்டென்று கண்டால் முதலில் அதைச் சரிசெய்துவிட்டு வரும்படிக்கு இயேசு சொன்னார். நாம் நமது சத்துருக்களோடு ஒப்புரவாக ஆயத்தமுள்ளவர்களாய் இருந்தால், அவர்கள் நம்மோடு ஒப்புரவாகமுடியாத தடைகளைக் கர்த்தரே தகர்த்தெறிவார். யாவரையும் நேசிப்போம், நாம் யாரையும் சத்துருவாக எண்ணாதிருப்போம். எனவே நாம் தேவனுடைய வார்த்தைக்கு சாட்சியாக வாழப் பிரயாசப்படுவோம். மற்றவைகளை கர்த்தர் பார்த்துக்கொள்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இன்று என் மனதில் யார் பேரிலெல்லாம் குறை உண்டாயிருக்கிறதோ யாரையெல்லாம் நான் எனது சத்துருவாக எண்ணுகிறேனோ அவைகளையெல்லாம் சரிசெய்யவும் அவர்களோடு சமாதானமாக இருக்கவும் மன்றாடுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}