{
  "uniqueid": "20241010110936_7fffffff",
  "date": "2024-10-10",
  "title": "உறுதியான பொறுமை!",
  "key_verse": "59_5:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாக்கோபு 5:7-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இதோ பொறுமையாயிருக்கிறவர்களைப் பாக்கியவான்களென்கிறோமே…!’ (யாக்கோபு 5:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘கடவுள் அன்புள்ளவர், மிகுந்த உருக்கமும் இரக்கமுமுள்ளவர் என்பது உண்மையானால் ஏன் எனக்கு இத்தனை துன்பங்கள்’ என்று உங்களிடம் யாராவது கேட்டால் உங்கள் பதில் என்ன? ஒரு கொலைகாரன் செழித்து வளரும்போதும், ஒன்றுமறியாத குழந்தை ஒன்று வியாதிப்பட்டு வேதனையால் துடிக்கும்போதும் நமக்குக் கேள்வி எழும்பத்தான் செய்யும். ஆனால், பாவமானது நீதியைக் குழப்பி, நாம் வாழும் உலகையே கேவலப்படுத்திவிட்டது என்பதுதான் உண்மை. தேவனுக்கென்று வாழ்ந்த மோசே, தாவீது, எலியா, எரேமியா, தானியேல் என்றும், யோவான் ஸ்நானகன், பேதுரு, ஸ்தேவான், பவுல் என்றும் அனைத்து அடியார்களும் தம் வாழ்விலே பாடுகளைத்தான் அதிகமாகக் கண்டார்கள். அதற்காக அவர்கள் என்ன, தோற்றா போனார்கள்?\r\n\r\nஅந்தவகையில், ஒரு நல்ல மனிதன், எந்தவொரு காரணமும் இல்லாது பாடுகளுக்குட்பட்டதையே யோபுவின் புத்தகம் நமக்கு எடுத்துக்கூறுகின்றது. இதுதான் உலகம். அதற்காக யோபுவின் வாழ்க்கை துயரத்தில் முடிவடையவில்லை. அவருடைய பொறுமை தேவனுடைய இறுதிக் கிரியை வெளிப்படும் அளவுக்கு உறுதியாயிருந்தது. கர்த்தருடைய செயலின் முழுமையும் வெளிப் படத்தக்கதாக யோபுவின் விசுவாசம் பெலனுள்ளதாயிருந்தது. துன்பத்திலும் நீடியபொறுமையுடன் அமர்ந்திருக்கும்போது கர்த்தருடைய இரக்கமும் உருக்கமும் வெளிப்பட அதுவே வாய்க்காலாகிறது. இதையே நாம் யோபுவின் வாழ்க்கைச் சரிதையில் கற்றுக்கொள்கிறோம்.\r\n\r\nதேவபிள்ளையே, வாழ்வில் பாடுகள் துக்கங்கள் வருவது பெரிதல்ல; அது சகஜம். ஆனால், அவற்றை நாம் எப்படி மேற்கொள்கிறோம் என்பதில்தான் நமது வெற்றியும் தோல்வியும் தங்கியுள்ளது. சூழ்நிலைகள் பாதகமான எதிர்பாராத கண்ணிகளுக்குள் அகப்படும்போதும்தான் நமது விசுவாசம் சோதிக்கப்படுகிறது. வாழ்வில் பெற்றுக்கொள்ளும் செழிப்பிலும், வெற்றிகளிலும், பலாபலன்களிலும் நம் விசுவாசம் தங்கியிருக்குமானால் அது நிலைத்திராது. நாம் வாழும் உலகம், விழுந்துபோன உலகம். இங்கே நற்காரியங்கள் அதிகமாக பாராட்டப்படுவதில்லை. அதேசமயம் தவறுகளும் எப்போதும் தண்டிக்கப்படுவதுமில்லை. ஆனால், தேவனுக்கு எதுவும் மறைவானது இல்லை என்ற உறுதியான விசுவாசம் நமக்கு இருக்குமானால், மாறுபாடான எந்தச் சூழ்நிலையும் நம்மை நிலைகுலையச் செய்யமுடியாது. தேவனுடைய சித்தமும் திட்டமுமே இறுதியாக நிறைவேறும் என்ற நம்பிக்கையில் நமது வாழ்வைக் கட்டியெழுப்புவோமானால் நாம் ஒருபோதும் அசைக்கப்படவேமாட்டோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, விசுவாசத்தில் தளர்ந்துபோன என்னைத் திடப்படுத்தினீரே நன்றி. எந்த இக்கட்டிலும் உமது ஆளுகை மாறாதது என விசுவாசிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}