{
  "uniqueid": "20241009110938_7fffffff",
  "date": "2024-10-09",
  "title": "பாடுகளானாலும்…",
  "key_verse": "55_2:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2தீமோத்தேயு 2:15-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…தேவனுடைய உறுதியான அஸ்திபாரம் நிலைத்திருக்கிறது…’ (2தீமோத்தேயு 2:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘இயேசு ஐசுவரிய சம்பன்னர்; அவருடைய பிள்ளையாகிய நீங்களும் செல்வமாக வாழலாம். இயேசுவிடம் வருகிறவனின் பிரச்சனைகள் யாவையும் நீக்கி, அவர் சுகஜீவியம் தருவார்.’ இப்படியாக ஒருவர் போதிக்கிறார். அடுத்த பக்கத்தில், ‘ஒருவன் இயேசுவைப் பின்பற்றிவர விரும்பினால் அவன் தன்னைத் தான் வெறுத்து தன் சிலுவையை எடுத்துக்கொண்டு இயேசுவையே பின்பற்றக் கடவன். அதுவே மெய் சமாதானத்தின் வழி.’ இது இன்னொருவரின் போதனை. இந்த இரண்டு கூட்டங்களிலும் எந்தக் கூட்டத்தில் ஜனக்கூட்டம் நிரம்பி வழியும்?\r\n\r\nஇயேசுவோடு சிலுவையில் அறையப்பட்ட கள்வர்களில் ஒருவன், ‘நீ கிறிஸ்துவானால் உன்னையும் இரட்சித்து என்னையும் இரட்சித்துக்கொள்’ என்று ஜெபித்தான். அவன் தன்னை உணரவில்லை. இயேசுதான், கிறிஸ்து என்று அறிந்திருக்கிறான்; ஆனால், தனது பிரச்சனைகளைத் தீர்க்கின்ற ஒருவராகவே அவரைப் உபயோகிக்க எண்ணினான். தன் பாடுகள் நீங்கி, இவ்வுலகில் சுகமாக தன் இஷ்டப்படி தொடர்ந்து வாழவேண்டும் என்பதுவே அவனது விருப்பம் என்று தெரிகிறது. மற்றவனோ, தன்னை உணர்ந்ததால், தன் பாடுகளில் விடுதலைக்காக ஜெபிக்காமல், இயேசுவின் ராஜ்யத்தில் தான் சேரவேண்டும் என்றே ஜெபித்தான். இவர்களில் நாம் யார்? நமது பிரச்சனைகள் நீங்கவேண்டும்; துக்கங்கள் ஆறவேண்டும்; யுத்தம் நிற்க வேண்டும்; எல்லாமே நல்லதுதான். ஆனால், நமது விருப்பங்களின் உள்நோக்கம் என்ன என்பதுவே முக்கியம்.\r\n\r\nகூட்டங்களுக்கு எத்தனைபேர் வருகிறார்கள் என்பதை வைத்து அங்கே போதிக்கப்பட்டதுதான் சத்தியம் என்று நிர்ணயிப்பது தவறு. எவருமே தேவனின் கற்பனைகளைப் பின்பற்ற மறுத்தாலும்கூட தேவனின் உறுதியான அஸ்திபாரம் ஒருபோதும் அசையாது. நாம் தேவனுடைய கையிலிருக்கும் பாத்திரமாக இருக்கிறோமா என்பதே காரியம். வீண்போதனைகளினால் கவரப்பட்டு தேவனின் சத்தியத்திற்கு முரண்படுவோமானால், தேவன் நம்மை எப்படி தமது நாமத்தின் மகிமைக்கென்று உபயோகிக்கமுடியும்? சுகபோக வாழ்வு நிலைக்காது என்பது நமக்கு தெரியும். அதன்பின் ஏன் நாம் கனவீனத்திற்குரிய காரியங்களில் ஈடுபட வேண்டும்? பாடுகளானாலும் தேவகரத்தில் இருப்போமானால் அதுவே நமக்கு மேன்மை. துன்பமோ துயரமோ தேவன் நம்மில் வைத்திருக்கும் நம்பிக்கை, நோக்கம் என்பவற்றை நாம் குறைவாக எடைபோட்டு இவ்வுலக வாழ்வுதான் பெரிது என்று எண்ணாதிருப்போமாக. வீண்காரியங்களை விட்டு விலகி, உடனடியாக தேவனுடைய அஸ்திபாரத்தில் நமது வாழ்வைக் கட்டியெழுப்புவோமாக. பாடுகளானாலும் தேவன் நம் வாழ்வில் மகிமைப்பட்டால் போதுமல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, யார் என்ன சொன்னாலும், வாழ்வில் என்ன நிந்தை வந்தாலும் நான் உம் கையில்தான் இருக்கிறேன் என்ற உறுதியைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}