{
  "uniqueid": "20241008110941_5acfe7b1",
  "date": "2024-10-08",
  "title": "நித்திய அஸ்திபாரம்!",
  "key_verse": "20_10:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள் 10:20-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘சுழல்காற்று கடந்துபோவதுபோல் துன்மார்க்கன் கடந்துபோவான். நீதிமானோ நித்திய அஸ்திபாரமுள்ளவன்.’ (நீதிமொழிகள் 10:25)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஜப்பானுக்கு வந்த சுனாமியில் விளையாட்டுப் பொருட்களைப்போல கார்களும், வீட்டுக் கூரைகளும், இன்னும் பலவும் பொங்கியெழுந்த தண்ணீரில் அள்ளுண்டுபோன காட்சி பயங்கரமானது. மிகப் பெரிய மரங்கள் சுழன்றடிக்கும் காற்றில் துரும்பாய்ப்போகிறது. மரங்கள் பல்லுக்குத்துகிற குச்சிகளாக மாறுகிறது. ஆனால், மரத்தின் ஆணிவேர் சரியாய் இருந்தால் அந்த மரம் மறுபடியும் துளிர்த்து எழ வாய்ப்புண்டு அல்லவா? வீட்டின் கூரை என்ன, சுவரே இடிந்து விழுந்தாலும் கட்டிடத்தின் அஸ்திபாரம் உறுதியாய் இருந்தால் திரும்பவும் அதனைக் கட்டி எழுப்பலாம் அல்லவா?\r\n\r\nஎந்தப் பிரமாண்டமான கவர்ச்சியான கட்டிடமாக இருந்தாலும் அதன் அஸ்திபாரம் சரியாக, உறுதியாக, கட்டிடத்தின் பாரத்திற்கு ஏற்றதாகப் போடப் படாவிட்டால் அக்கட்டிடம் தக்கநேரத்தில் மனித உயிர்களையும் குடித்துவிடும். நமது வாழ்க்கையும் ஒரு கட்டிடம் போன்றதுதான். மலிவான காரியங்களைக் கொண்டு நமது வாழ்வைக் கட்டியெழுப்புவோமானால் தக்கநேரத்தில் அது தகர்ந்து விழுந்து நம்மையும் அழித்துப்போடும். கண்ணுக்குத் தெரிகின்ற வெளி வாழ்க்கை அழகாக ஆடம்பரமாகக் கட்டி எழுப்பப்படலாம். கடவுள் ஆசீர்வதித்தார் என்றும் சொல்லலாம். ஆனால், கண்ணுக்குத் தெரியாத அஸ்திபாரம் எப்படிப்பட்டது என்பதுதான் முக்கியம். வாழ்வில் சோதனைகளும் இழப்புகளும் தாங்கொண்ணாத துயரங்களும் சுனாமியைப்போலவும் பூகம்பம் போலவும் வரும் போதுதான் நமது வாழ்வின் அஸ்திபாரங்கள் எப்படிப்பட்டது என்பது விளங்கும். அதன்பின்னர் புரிந்துகொள்வதினால் என்ன பலன்?\r\n\r\nயோபு பக்தனுடைய வாழ்வின் அஸ்திபாரம் சரியாய் உறுதியாய் இருந்த தால்தான் அவருக்கு வந்த சோதனையில் அவர் அழிந்துபோகவில்லை. பயங்கரமான குழியிலிருந்து நம்மைத் தூக்கியெடுத்த தேவன் கன்மலையாகிய கிறிஸ்துவில் நம் கால்களை உறுதிப்படுத்தியிருக்கிறார். அந்த அஸ்திபாரத்தை விட்டு நாம் வேறெதிலாவது நமது வாழ்வின் அஸ்திபாரத்தைப் போட்டாலும், ஒருநாள் தவறிப்போக வாய்ப்புண்டு. தேவபிள்ளைகளின் அஸ்திபாரம் நித்தியமானது. இவ்வுலகில் என்ன வந்தாலும் அது அசையாது. ‘என்ன வந்தாலும்’ என்பதைக் கவனிக்கவும். யுத்தமா? புற்று நோயா? ஆதரவற்ற நிலைமையா? எது வந்தாலும் நாம் அசைக்கப்பட முடியாது. நாம் அசைக்கப் படுவோமானால், இன்றே நமது அஸ்திபாரத்தைச் சரிசெய்வோமாக. கிறிஸ்துவாகிய கன்மலையில் நமது அஸ்திபாரம் உறுதியாய் இருக்கும்வரைக்கும் நாம் எதற்கும் பயப்படத் தேவையில்லை. ஏனெனில், அது நித்தியமானது, உறுதியானது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, வாழ்வில் என்ன நேர்ந்தாலும் அசைக்கப்படாத நித்திய அஸ்திபாரமாகிய கிறிஸ்துவில் என் வாழ்வு கட்டியெழுப்பப்பட கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}