{
  "uniqueid": "20241007110944_40b85d15",
  "date": "2024-10-07",
  "title": "வாழ்வின் மையக்கரு!",
  "key_verse": "1_17:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 17:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…நான் சர்வவல்லமையுள்ள தேவன்: நீ எனக்கு முன்பாக நடந்துகொண்டு உத்தமனாயிரு.’ (ஆதியாகமம் 17:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘நான் கடந்துவந்த துயரப்பாதை பெரிதல்ல; அத்தனை துயரங்களிலும் தேவன் எப்படி என்னோடுகூடவே இருந்தார் என்பதுவே பெரிய விஷயம்’ என்று ஒருவர் சொன்னார். அதாவது, நமது துன்பங்களைப் பார்க்கிலும், தேவனுடைய வல்லமை பெரிது; நாம் அல்ல, தேவனே நமது வாழ்வின் மையக்கருவாக இருக்கிறார் என்பதையே அந்த சகோதரர் கூறுகிறார்.\r\n\r\nஆபிராமை அழைத்த தேவன், உடனடியாகவே தமது வாக்கினை நிறைவேற்றவில்லை. ஆதி.12ல் அழைப்புப் பெற்ற ஆபிராம், ஆதி.17 வரைக்கும் நடந்த பாதைகள், விட்டதவறுகள், சொன்ன பொய்கள், செய்த யுத்தங்கள், எல்லாவற்றின் ஊடாகவும் ஆபிராம் கடந்துவர தேவன் அனுமதித்தார். அந்த வழிகளிலெல்லாம் ஆபிராம் தடுமாறியபோதும், தேவனின் கண்கள் அவனை விட்டு விலகவில்லை. உரியவேளை வந்தபோது, தேவன், ‘சர்வவல்லவர்’ என்ற நாமத்தை ஆபிராமுக்கு அறிவித்து, பெயரையும் ஆபிரகாம் என்று மாற்றினார். சரீரம் செத்த நிலையிலும் ஒரு குழந்தையைக் கொடுக்கத்தக்க தேவனது சர்வ வல்லமை ஆபிராமின் வாழ்வில் இதன் பின்னரே வெளிவரக் காத்திருந்தது.\r\n\r\nதேவனுடைய சர்வவல்லமை வெளிப்பட பாடுகளின் பாதையைப்போல வேறெதுவும் உதவாது. இதைத்தான் நாம் யோபு புத்தகத்திலும் காண்கிறோம். யோபு என்றதும் அவருடைய பாடுகள்தான் நமக்கு முதலில் ஞாபகத்திற்கு வருகிறது. உண்மைதான். ஆனால், அந்தப் பாடுகள் யோபுவிற்கு எதற்காக வந்தது என்பதை நாம் சிந்திக்கவேண்டும். பழைய ஏற்பாட்டில் ‘சர்வவல்லவர்’ என்ற கடவுளுடைய நாமம் 48 தடவைகள் பயன்படுத்தப்பட்டுள்ளதாகவும், அதிலே 31 தடவைகள் யோபின் நூலிலே பயன்படுத்தப்பட்டுள்ளதாகவும் அருள்திரு தியோடர் வில்லியம்ஸ் அவர்கள் கூறியிருக்கிறார்கள்.\r\n\r\nஅப்படியானால் நமது பாடுகளா, அல்லது கடவுளுடைய ராஜரீகமா, எதற்கு முக்கியத்துவம் கொடுக்கவேண்டும்? இஸ்ரவேல் மக்கள் எகிப்திலே அடிமைகளாக இருந்திராவிட்டால் தேவனுடைய வல்லமையை எகிப்து கண்டிருக்குமா? இஸ்ரவேல்தான் அனுபவித்திருக்குமா? நீண்டபாதையில் இஸ்ரவேல் கானானுக்குள் வழிநடத்தப்பட்டிராவிட்டால் வழிவழியே வாழ்ந்த புறஜாதி மக்கள் இஸ்ரவேலின் தேவனை அறிந்திருப்பார்களா? அபிஷேகம் பண்ணப்பட்டிருந்தும் காடு, மேடு என்று துரத்தப்பட்டிராவிட்டால் தாவீதின் அற்புதமான சங்கீதங்களைத்தான் பெற்றிருப்போமா? பாடுகளின் பாதையிலே தேவனுடைய சர்வ வல்லமை விளங்கக்கூடுமானால், பாடுகள் வரட்டுமே என்று நம்மால் சொல்லக்கூடுமே. நமது வாழ்வின் மையக்கரு நமது பாடுகளா? அல்லது தேவனுடைய ராஜரீகமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “சர்வவல்லமையுள்ள தேவனே, உமது வல்லமை விளங்க அடியேனையும் ஒரு பாத்திரமாய் எடுத்து உபயோகித்தருளும் ஐயா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}