{
  "uniqueid": "20241006110947_7fffffff",
  "date": "2024-10-06",
  "title": "துன்பங்களின் வழி!",
  "key_verse": "44_14:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2தீமோத்தேயு 3:10-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நாம் அநேக உபத்திரவங்களின் வழியாய் தேவனுடைய ராஜ்யத்தில் பிரவேசிக்கவேண்டுமென்று…’ (அப்போஸ்தலர் 14:22)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘வாழ்க்கை வாழுவதற்கே; சிலுவைப் பாதைதான் பரலோக பாதை என்றால் எனக்கு அது தேவையில்லை’ என்று முழங்கிய ஒருவர், இறுதியில், ‘என் வாழ்வில் நான் அடைந்த ஒவ்வொரு பாடுகளுக்காகவும் கர்த்தருக்கு ஸ்தோத்திரம்’ என்று சொல்லி மரித்தார்.\r\n\r\nபவுல் கிறிஸ்துவுக்காய் தூக்கி நிறுத்தப்பட்ட நாள்முதற்கொண்டு அவர் அனுபவித்த பாடுகள்தான் எத்தனை! அடிகளும், சாகத்தக்கதான கல்லெறிகளும், கப்பற்சேதங்களும், பயமுறுத்தல்களும், கைதுகளும் சொல்லிமுடியாது (2கொரி.11:21-27). அதற்காக பவுல் எந்தவொரு சந்தர்ப்பத்திலும் தனது விசுவாசத்திலிருந்து பின்வாங்கிப் போகவில்லை; தனது முந்தைய சுகவாழ்வை நினைத்து ஏங்கியதுமில்லை. ஏனெனில், நாளை மாறிப்போகும் இந்த சுகஜீவியத்தில் பங்குபெறுவதைக் காட்டிலும், கிறிஸ்துவின் பாடுகளிலும் மரணத்திலும் பங்குபெறுவதே மேன்மையானது என்பதை பவுல் நன்கு அறிந்திருந்தார். அதனால் பவுல் ஒருபோதும், ‘ஏன் கர்த்தாவே?’ என்ற கேள்வியை எழுப்பியதேயில்லை. அத்தோடு, ‘கிறிஸ்து இயேசுவுக்குள் தேவபக்தியாய் நடக்க மனதாயிருக்கிற யாவரும் துன்பப்படுவார்கள்’ என்று தீமோத்தேயுவைப் பெலப்படுத்தவும் அவரால் முடிந்தது.\r\n\r\nஇன்று நாம் மோசம்போக்கும் பிசாசின் வலையில் சிக்கியிருக்கிறபடியால் மோட்சப் பாதை நமக்கு ஒருபோதும் இலகுவானதாக இருக்காது. இயேசு விடுவிக்கிறார், இரட்சிக்கிறார், பாதுகாக்கிறார் என்பதெல்லாம் உண்மைதான். இந்த இரட்சிப்பும் பாதுகாப்பும் விடுதலையும் நமக்கு எப்போதும் தேவை. நாம் ஆபத்திலிருக்கும் போதுதானே கர்த்தருடைய கரம் நம்மில் மகிமைப்படுகிறது. ஆம், பாடுகளும் துயரங்களும் நம்மைப் பக்குவப்படுத்துகின்றன. ஆகையால், பாடுகள் துயரங்கள் வரும்போது நாம் கலங்கக்கூடாது. தேவன் நம்மைத் தமது தேவ மாளிகைக்கு ஏற்ற கற்களாக பண்படுத்துகிறார் என்ற விசுவாசம் நமக்குள் இருக்குமானால் இந்தக் கலக்கம் நம்மை எதுவும் செய்யமுடியாது.\r\n\r\nபவுலைத் திடப்படுத்தியது கர்த்தருடைய வார்த்தைதான் என்பது தீமோத்தேயுவுக்கு அவர் எழுதிய நம்பிக்கையின் வார்த்தைகள் தெளிவுபடுத்துகின்றன.அந்தப் பரிசுத்த தேவவார்த்தைகள் இன்று நமது கைகளில் இருக்கிறது. பாடுகளில் வெற்றிசிறந்த பலருடைய சம்பவங்கள் நம்மைப் பெலப்படுத்துகின்றன. இப்படியிருக்க, துன்பங்களைக் கண்டு நாம் சோர்ந்துபோகலாமா? வார்த்தையைப் பிடித்துக்கொண்டு முன்செல்லுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே உம்மண்டை சேருவதற்கு துன்பம்தான் வழி எனில் அதிலும் வாஞ்சையோடு உம்மைத் தேடுவேன். என்னைச் சேர்த்துக்கொள்ளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}