{
  "uniqueid": "20241005110949_7fc7e4d2",
  "date": "2024-10-05",
  "title": "பாடுகள் உண்டு!",
  "key_verse": "44_9:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 9:10-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவன் என்னுடைய நாமத்தினிமித்தம் எவ்வளவாய்ப் பாடுபடவேண்டுமென்பதை நான் அவனுக்குக் காண்பிப்பேன் என்றார்.’ (அப்போஸ்தலர் 9:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பெரிய பணக்காரன் வீட்டிலே வேலைக்குப் பணிக்கப்பட்டாள் ஒரு சிறுமி. அவளது பெயர் ஷீபா. அவள் கிறிஸ்துவை மறுதலிக்கும்படியும், தனது மத சம்பந்தமான காரியங்களை மனனம்செய்து, பின்பற்றவேண்டும் என்றும் துன்புறுத்தப்பட்டாள். இவற்றையெல்லாம் பொறுக்கமுடியாத ஷீபாவின் தாய், அந்தப் பணக்காரனை எதிர்த்தாள். இதனால் அவன் அந்தத் தாயை அடித்து துன்புறுத்தி, தூசிபடர்ந்த தரையிலே மயங்கி விழும்வரையிலும் உதைத்தான். பின்னர் எண்ணெயை ஊற்றி உயிரோடேயே எரித்துவிட்டான். இந்த வேதனை தாங்காமல் ஷீபாவின் அக்காவும் இரண்டு வாரங்களில் மரித்துவிட்டாள். ஆனால், ஷீபா வளர்ந்து, கர்த்தருக்குள் திடப்பட்டு, படித்து, தன்னைக் கொடுமைப்படுத்திய அந்த ஊரிலேயே ஒரு வேதாகம ஆசிரியையாகக் கடமை புரிய தன்னைத் தயார்செய்துகொண்டிருக்கிறாள். இது ஒரு உண்மை சம்பவம்.\r\n\r\nகிறிஸ்துவினிடத்தில் கொண்டிருக்கும் விசுவாசம் மகத்தான ஆசிகளை நமக்குக் கொண்டுவரும். அதிலும் மேலாக பெரிய பாடுகளையும் கொண்டுவரும் என்பதையும் மறக்கக்கூடாது. மதவைராக்கியம் கொண்டிருந்த சவுலைக் கர்த்தர் தெரிந்தெடுத்திருந்தார் என்பதை சவுல் அறிந்திருக்கவில்லை. எதற்காகத் தெரிந்தெடுத்தார்? ஒரு கிறிஸ்தவனாக சுகமாக வாழுவதற்காகவா? இல்லை! விக்கிரக வழிபாடு செய்யும் புறஜாதிகள், தமக்கு எதிராக எழும்புகிறவர்களை அழித்துப்போடுகின்ற ராஜாக்கள், தம்மையே தேடி வந்தவரையே சிலுவையில் அறைந்த இஸ்ரவேல் புத்திரர், இவர்களுக்குத் தமது நாமத்தை அறிவிக்கவே கர்த்தர் சவுலைத் தெரிந்தெடுத்திருந்தார். இவர்கள் சுவிசேஷத்தை ஏற்றுக் கொள்வார்களா? இல்லை, ஆனாலும், அந்தப் பணிக்கும் ஒருவர் தேவையாயிருந்தது.\r\n\r\nதம்மை விசுவாசிக்கிறவர்கள் பாடுகளை மாத்திரமே அனுபவிக்க வேண்டும் என்பதல்ல தேவதிட்டம். மாறாக, அவரைச் சேவிக்கிறவர்களுக்கு இவ்வுலகில் பாடுகள் உண்டு என்பதையே ஆண்டவர் நமக்குத் தெளிவுபடுத்துகிறார். தம்மை ஏற்றுக்கொள்ளமுடியாத கடின இதயம் படைத்தவர்களுக்குத் தம்மை வெளிப்படுத்தும்படிக்கே இன்று அவர் நம்மையும் இரட்சித்திருக்கிறார். அது சாதாரண காரியம் அல்ல. அந்த வாழ்விலே பாடுகள் நிச்சயம் வரும். தேவன் நம்மை அர்ப்பணிப்பின் வாழ்விற்கு அழைத்திருக்கிறாரே தவிர, ஆடம்பர வாழ்விற்கு அல்ல. எந்தப் பாடுகளிலும் அவர் நம்முடன் இருப்பாரே தவிர, நம்மை ஒருபோதும் கைவிடவேமாட்டார். இதை உணர்ந்து நமது அன்றாட வாழ்வை ஒழுங்குபடுத்துவோமானால் அது எவ்வளவு அழகாயிருக்கும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் என்னை அழைத்த அழைப்பை என் வாழ்வில் ஒரு கணமேனும் மறந்துவிடாதபடிக்கு என்மேல் கிருபையாயிரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}