{
  "uniqueid": "20241004110952_7fffffff",
  "date": "2024-10-04",
  "title": "பாடுகளிலும் மகிழ்ச்சி!",
  "key_verse": "44_5:41",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 5:27-42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவருடைய நாமத்துக்காகத் தாங்கள் அவமானமடைவதற்குப் பாத்திரராக எண்ணப்பட்ட படியினால், சந்தோஷமாய்… புறப்பட்டுப்போய்,….’ (அப். 5:41)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "செய்த குற்றத்திற்காக சிறைத்தண்டனைப் பெற்ற ஒரு வாலிபன், விடுதலை அடைந்தபின்பும், மனக்கடினத்தினால் திரும்பவும் குற்றம்செய்து, மீண்டும் சிறைவைக்கப்பட்டான். இது தீமையின் வழியில் நிற்பவர்களின் நிலைமை. அதேசமயம், நன்மை வழியில் நிற்பதாகச் சொல்லும் ஒருவன், அநியாயமாகத் தண்டிக்கப்படும் சந்தர்ப்பத்தில், யார் என்ன செய்தாலும் தொடர்ந்து நன்மை செய்வேன் என்று வைராக்கியம் கொள்வது சரிதானா? வேண்டாம் இந்தப் பாடு என்று பின்வாங்கிவிடுகிறவர்கள்தான் அதிகம். நாம் தீமையில் காட்டும் வைராக்கியத்தை நன்மை வழியில் காட்டுவோமானால் எத்தனை மேன்மை!\r\n\r\nஎரிச்சலடைந்த பிரதான ஆசாரியனும் மற்றவர்களும் இயேசுவின் சீஷர்களைப் பிடித்துச் சிறைவைத்தனர். ஆனால், கர்த்தருடைய தூதன் அவர்களை விடுவித்து, எல்லாருக்கும் வார்த்தையைச் சொல்லும்படி வெளியே கொண்டு வந்துவிட்டார். அவர்களும் மறுப்பின்றி பிரசங்கித்தார்கள். இதனால் திரும்பவும் அவர்களைக் கைதுபண்ணி ஆலோசனைச் சங்கத்துக்கு முன்பாக நிறுத்தினர். ‘இந்த நாமத்தைக்குறித்துப் பேசக்கூடாதென்று உங்களுக்குக் கட்டளையிடவில்லையா? அந்த மனிதனின் (இயேசுவின்) இரத்தப்பழியை எங்களில் சுமத்த முயற்சிக்கிறீர்களா?’ என்று கடிந்தார்கள். அதற்குப் பேதுருவும் மற்றவர்களும் சொன்ன பதில் மிக முக்கியமானது. ‘மனுஷருக்குக் கீழ்ப்படிகிறதைப் பார்க்கிலும் தேவனுக்குக் கீழ்ப்படிகிறதே அவசியமாயிருக்கிறது.’ தேவனுக்குக் கீழ்ப்படிகின்றதாக சொன்னதற்காக அப்போஸ்தலர்கள் விடுவிக்கப்பட்டார்களா? புகழ்பெற்ற கமாலியேல், தேவனோடே போர்செய்யவேண்டாம் என்று சொல்லியும் கேட்டார்களா? அப்போஸ்தலரைக் கொண்டுவரச்செய்து அடிப்பித்தார்கள், எச்சரித்தனர். இவ்வளவும் நடந்தும், சீஷர்கள் பேசாமல் இருக்கவில்லை. சந்தோஷத்துடன் புறப்பட்டுச் சென்று, முன்பைவிட இன்னமும் அதிகமாய் பிரசங்கித்தார்கள். இந்த வைராக்கியம் நம்மிடம் உண்டா?\r\n\r\nநமது அன்றாட வாழ்வில்கூட, நம்மிடம் நன்மை பெற்றவர்கள் நம்மைப் புண்படுத்திவிட்டால் அந்த நபரின் பக்கமே திரும்பியும் பார்க்கமாட்டோம். அப்படியிருக்க, எப்படி தேவனுக்காக நாம் வைராக்கியம் காட்டுவோம்! கிறிஸ்துவின் நாமத்திற்காகப் பாடுபடுவதிலுள்ள மகிழ்ச்சி, அதனை அனுபவிக்கிறவனுக்குத்தான் தெரியும். அந்தப் பாடும் அதனாலுண்டாகும் மகிழ்ச்சியும் மனுஷருக்கு அல்ல; தேவனுக்குக் கீழ்ப்படிகிறதினால் மாத்திரமே உண்டாயிருக்கும். தேவனுக்கு மாத்திரமே கீழ்ப்படிவோம் என்று பேதுரு சொன்ன அந்த வார்த்தையை நமது வாழ்வில் ஒருதடவையாவது நாம் அறிக்கை செய்திருப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, உலகிற்குப் பயந்து மௌனமாய் இருந்த காலங்களை எனக்கு மன்னித்து, என்னைப் பெலப்படுத்தி உமக்கென்று நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}