{
  "uniqueid": "20241003110955_47c5e61c",
  "date": "2024-10-03",
  "title": "பாடுகளிலும் பலம்!",
  "key_verse": "21_5:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 22:39-47"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவர் மாம்சத்திலிருந்த நாட்களில், தம்மை மரணத்தினின்று இரட்சிக்க வல்லமையுள்ளவரை நோக்கி, பலத்த சத்தத்தோடும் கண்ணீரோடும் விண்ணப்பம்பண்ணி,…’ (எபிரெயர் 5:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘மனுஷர்தான் கைவிட்டனர் என்றால் கடவுளுமா?’ இப்படியான கேள்வி நம்மைத் தாக்கும் சந்தர்ப்பங்கள் நமக்கு வராமல் இல்லை. நம்மாலும் முடியவில்லை, பிறரும் கைவிட்டனர் என்கின்றபோதுதான், நாம் மனமுடைந்து தேவ பாதத்தில் விழுகிறோம். கடவுளாவது கேட்பதைச் செய்வார் என்றதான ஒரு ஏக்கமும், எதிர்பார்ப்பும் நமக்கு ஏற்படுகிறது. ஆனால், நமது ஜெபம் கேட்கப் படவில்லையோ என்ற சந்தேகம் எழும்போது, எவ்வளவாய் உடைந்துபோகிறோம்? இங்கே ஒரு விஷயத்தைக் கவனிக்கவேண்டும். நாம் விரும்பியபடி நடக்கவில்லை என்பதைத்தான் “ஜெபம் கேட்கப்படவில்லை” என்று நாம் கருதுகிறோம்.\r\n\r\nதமது வேளை நெருங்கிவிட்டதை அறிந்த ஆண்டவர் கெத்செமேனே தோட்டத்தில் மிகவும் வியாகுலப்பட்டு ஜெபித்தார். அவருடைய வியர்வை இரத்தத்தின் பெருந்துளிகளாகத் தரையிலே விழுந்தது. ‘வியாகுலம்’ என்பது, மரிக்கும் ஒருவனுடைய வேதனையைக் குறிக்கும் ஒரு சொல். தாம் சந்திக்கப் போகும் மரணத்தின் கொடூரம், அதாவது, போர்வீரரால் அடையப்போகும் சரீர வேதனையைப் பார்க்கிலும் தம்மேல் சுமத்தப்படப்போகும் பாவத்தின் அந்தகாரமும், பிதாவின் முகப்பிரசன்னத்தைவிட்டுப் பிரியப்போகும் கொடூரமுமே இயேசுவை அந்தளவுக்கு வேதனைக்குள்ளாக்கியது. தமக்குக் கொடுக்கப்பட்டிருக்கும் அந்தப் பாத்திரம் நீங்கக்கூடுமானால் என்றே இயேசு ஜெபித்தார். ஆனாலும், பிதாவின் சித்தப்படி ஆகட்டும் என்று தம்மை முழுமையாக ஒப்புக் கொடுத்தார். அதைத் தொடர்ந்து இயேசு சிலுவையில் மரித்ததால், தோட்டத்தில் ஜெபித்த ஜெபத்தைப் பிதா கேட்கவில்லை என்று நாம் நினைக்கலாமா? இல்லை, ஏனெனில், பிதா ஜெபத்தைக் கேட்டிராவிட்டால் வானத்திலிருந்து ஒரு தூதன் தோன்றி இயேசுவைப் பெலப்படுத்தியிருப்பானா? ஆம், பிதா, குமாரனுடைய ஜெபத்தைக்கேட்டு, மனுக்குலத்தின் மீட்புக்கான அந்தக் கொடூர மரணத்தைச் சந்திக்கும்படி தமது குமாரனை பெலப்படுத்தினார் என்பதுதான் உண்மை.\r\n\r\nதேவபிள்ளையே, விரும்பாத விதங்களில்கூட பல பாடுகள் நம்மைத் தாக்குகின்றன. தேவனுக்குக் கீழ்ப்படிந்து வாழ முற்படும்போது இந்த அனுபவம் ஏற்படத்தான் செய்யும். அப்படிப்பட்ட வேளைகளிலே இயேசுவின் கீழ்ப்படிதல் நமக்குத் தைரியத்தையும் உற்சாகத்தையும் கொடுக்கட்டும். அநியாயத்தால் அல்லவே; கீழ்ப்படிவினால்தானே பாடு! அந்தசமயத்தில் ஆண்டவர் நமதருகில் நிச்சயம் நிற்பார். அந்த நிச்சயம் உங்களுக்கு இருக்குமானால் உங்களால் எந்த சூழ்நிலைக்கும் துணிகரமாக முகங்கொடுக்க முடியும். ஏனெனில், தேவன் தாமே நம்மைப் பெலப்படுத்துகிறார். பாடுகளிலும் நமக்கு பெருமகிழ்ச்சி உண்டு!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, உமது வார்த்தையினிமித்தம் என்ன பாடுகள் வந்தாலும், சந்தோஷத்துடன் முகங்கொடுத்து வெற்றிசிறக்க உதவியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}