{
  "uniqueid": "20241002110957_7fffffff",
  "date": "2024-10-02",
  "title": "பாடுகளிலும் கீழ்ப்படிதல்!",
  "key_verse": "21_5:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 5:7-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவர் குமாரனாயிருந்தும் பட்டபாடுகளினாலே கீழ்ப்படிதலைக் கற்றுக்கொண்டு….’ (எபிரெயர் 5:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘நமது குடும்பத்தில் தொடர்ச்சியாக நிகழ்ந்த சம்பவங்களால் நான் சோர்ந்துபோனேன். ஏன் கடவுள் எங்கள் குடும்பத்திற்கு இவற்றை அனுமதித்தார்’ என்று மனம்நொந்து பேசினாள் ஒரு சகோதரி. உண்மையிலேயே அவர்கள் சந்தித்த ஒவ்வொரு சம்பவங்களும் இலேசானவை அல்ல; மரணபோராட்டங்கள். இப்படியான நேரங்களில் மனநோவு வரத்தான் செய்யும். ஆனாலும் ஆண்டவரின் அன்பை உணர்ந்த ஒரு விசுவாசி இப்படியான சூழ்நிலையில் சோரக்கூடாது; மாறாக எழுந்து நின்று ஜெயம்பெற வேண்டும்.\r\n\r\nதேவனாகிய கிறிஸ்து, பூமிக்கு முழு மனுஷனாக வந்தார். அதற்காக ஏதோ பிதா எழுதிக்கொடுத்த நாடகத்தை நடித்துப்போக அவர் வரவில்லை. தம்மை நமக்காகக் கொடுக்கும்படி, அவர் தாமாகவே வந்தார். ‘ஒருவனும் அதை (ஜீவனை) என்னிடத்திலிருந்து எடுத்துக்கொள்ள மாட்டான். நானோ அதைக் கொடுக்கிறேன்’ (யோவா.10:18) என்றார் இயேசு. இந்தத் தெரிந்தெடுத்தலை இயேசு நிறைவேற்றவேண்டுமானால், அவர், பிதாவுக்கு முழுமையாகவும் தொடர்ச்சியாகவும் கீழ்ப்படியவேண்டும். இந்தக் கீழ்ப்படிதலின் தெரிந்தெடுத்தல் அவருக்கு சுகவாழ்வை அல்ல; மாறாக, உபத்திரவம், வேதனை, புறக்கணிப்பு, தனிமை, மரணத்தைக்கூட கொண்டுவரும் என்பது இயேசுவுக்குத் தெரியும். என்ன நேர்ந்தாலும் பிதாவுக்குக் கீழ்ப்படிவதைத் தவிர வேறெந்த எண்ணமும் விருப்பமும் இயேசுவிடத்தில் இருக்கவில்லை. பயங்கர உபத்திரவத்திலும் நமது ஆண்டவர் முழுமையாகக் கீழ்ப்படிந்தார். பாடுகளாலும் துன்பங்களாலும் பிதாவின் சித்தத்திலிருந்து இயேசுவை பிரிக்க முடியவில்லை.\r\n\r\nபாடுகளினால் கீழ்ப்படிதலைக் கற்றுக்கொண்டு நமக்கு மாதிரியை வைத்துப்போன ஆண்டவர் நமக்கிருக்க மகனே, மகளே, நமக்கென்ன குறை! ஆண்டவருடைய வார்த்தைக்குக் கீழ்ப்படிந்து வாழும்போது, தேவசித்தத்தை மாத்திரமே வாழ்வின் குறிக்கோளாகக்கொண்டு வாழும்போது, இவ்வுலகத்தால் நமக்கு உபத்திரவம் நிச்சயம் வரும். ஆனால், எல்லாவற்றிலும் வெற்றி சிறந்த இயேசு நமக்கிருக்கும்போது நாம் பயப்படவேண்டிய அவசியமில்லை. பாடுகளில் பயத்திற்கு இடமளிப்பதாலும், ஏற்படுகின்ற நஷ்டங்கள் தொல்லைகளை ஏற்றுக்கொள்ள முடியாததாலும்தான் இன்று அநேக விசுவாசிகளின் வாழ்க்கை தடம்புரண்டு கிடக்கின்றது. இதன் முடிவு நன்றாயிராது. தேவபிள்ளையே, தேவனுக்குக் கீழ்ப்படிவது எந்தவிதத்தில் கடினமாய்த் தோன்றினாலும் மனம் தளராதே. பாடுகளைவிட அதனாலுண்டாகும் மகிமை பெரிதல்லவா! கீழ்ப்படிதலினால் பிதாவைக் கனம்பண்ணிய இயேசு உன் அருகில் நிற்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவின் சித்தத்தை மாத்திரமே உமது சித்தமாய்க்கொண்டு, கீழ்ப்படிதலுக்கு மாதிரி கற்பித்தவரே, என்னையும் அவ்வழி நடத்தும் ஐயா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}