{
  "uniqueid": "20241001111000_3b914fc1",
  "date": "2024-10-01",
  "title": "பாடுகளின் வழி",
  "key_verse": "12_6:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1இராஜாக்கள் 6:1-7; எபேசியர் 2:19-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஆலயம் கட்டப்படுகையில், அது பணிதீர்ந்து கொண்டுவரப்பட்ட கற்களாலே கட்டப்பட்டது.’ (1இராஜா. 6:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்வில் என்னென்ன பணிகள் செய்கிறோம் என்ற கணக்கீடு அல்ல; செய்கின்ற பணிகள் சிறப்படைவதற்கு இன்னமும் எந்தெந்தப் பகுதிகளில் வெட்டப்படுதலும் சுத்திகரிப்பும் அக்கினிப் பிரவேசமும் தேவையாயிருக்கிறது என்பதைச் சிந்திக்க வேண்டியதே முக்கியம். கிறிஸ்துவின்மேல் இசைவாய் இணைக்கப்பட்டு பரிசுத்த ஆலயமாக எழும்புகிற தேவமாளிகையிலே, ‘நீங்களும் ஆவியினாலே தேவனுடைய வாசஸ்தலமாகக் கூட்டிக் கட்டப்பட்டு வருகிறீர்கள்’ (எபே.2:21,22) என்று வாசிக்கிறோம். அப்படியானால், அதற்கேற்ற தகுதியைப் பெற்றுக்கொள்ள நாம் பணி தீர்க்கப்படவேண்டியதும் அவசியமல்லவா!\r\n\r\nகர்த்தருக்கு ஆலயத்தைக் கட்டுவதற்குத் தேவையான மரங்கள் கல்லுகளைச் சேகரிக்க சாலொமோன் ராஜா கட்டளையிட்டார். பருத்து ஓங்கி வளர்ந்த லீபனோனின் கேதுரு மரங்கள் வெட்டப்பட்டுக் கொண்டு வரப்பட்டன. கற்களோ வெகுதூரத்தே வெட்டி எடுக்கப்பட்டு, பணிதீர்க்கப்பட்டு, பின்னர் கொண்டுவரப்பட்டன. இதனால் ஆலயம் கட்டப்பட்டபோது, எந்தவொரு இரும்பு ஆயுதங்களின் சத்தமும் கேட்கப்படவில்லை. மேலும், எல்லா மரங்களும் ஒரே அளவில் வெட்டப்படவும் முடியாது; எல்லாக்கற்களும் ஒரேமாதிரி பணிதீர்க்கப் படவும் முடியாது. அந்தந்த அமைப்புகளுக்கேற்ப பெரியவை சிறியவை வளைக்கப்பட்டவை கூராக்கப்பட்டவை என்று பலதரப்பட்ட வகைகளிலே அவை பணி தீர்க்கப்படவேண்டியும் இருந்தது. ஏன் இப்படி சத்தம் கேட்காமல் ஆலயம் கட்டப்பட்டது? தேவன் வாசம் செய்யும் ஆலயத்தைக் குறித்து தேவமக்கள், எல்லாவிதத்திலும் கனமும் மரியாதையும் கொண்டவர்களாய் இருக்க வேண்டும் என்பதை உணர்த்துவதே இதன் நோக்கமாகும். இப்படிப்பட்ட ஆலயமும் பின்னர் அழிக்கப்பட்டுப்போனது.\r\n\r\nஅழிக்கப்பட்டுப்போன ஆலயத்திற்குரிய கற்களில் தேவன் இவ்வளவு கவனம் கொண்டிருப்பாராயின், கிறிஸ்துவின்மேல் ஆவியினாலே கட்டப்படுவதும் என்றும் அழியாததுமான தேவமாளிகைக்கு உகந்த கற்களான நமது காரியத்தில் அவர் எத்தனை கவனம் வைப்பார்! இவ்வுலக வாழ்வில் அவை வெட்டப்பட வேண்டும்; பணிதீர்க்கப்பட்டு தகுதிப்படுத்தப்படவேண்டும். சிறிதோ பெரிதோ, ஏற்றவிதத்தில் சரிசெய்யப்படவேண்டும். இப்படியாகப் பணிதீர்க்கப்பட்டால்தான் அவை மாளிகைக்கு உகந்ததாக இருக்கும். இன்று, நாம் பணிதீர்க்கப்படுவது இரும்பு ஆயுதத்தால் அல்ல. அதிலும் வலிமையான பாடுகளாலும் சோதனைகளாலும்தான். அவற்றைப்போன்ற சிறந்த ஆயுதம் எதுவுமே இல்லை. இப்போது சொல்லுங்கள், நமது வாழ்வின் பாடுகளிலும் ஒரு அர்த்தம் உண்டா? இல்லையா? பாடுகளின் வழிசெல்ல நம்மை ஒப்புக்கொடுப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது மாளிகைக்கு உகந்த கல்லாக நான் தகுதிப்பட, பாடுகளே சிறந்த வழியெனில், அவ்வழி செல்ல, என்னை வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}