{
  "uniqueid": "20240707074341_7fffffff",
  "date": "2024-07-07",
  "title": "சமாதானம்பண்ணுகிறவர்கள்!",
  "key_verse": "40_5:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 5:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சமாதானம் பண்ணுகிறவர்கள் பாக்கியவான்கள்; அவர்கள் தேவனுடைய புத்திரர் எனப்படுவார்கள் (மத்தேயு 5:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அதிகமாக தேனீர் கோப்பைகள் தேவைப்பட்டதால், பக்கத்து வீட்டு அம்மாவிடம் சென்று கேட்டாள் ஒரு பெண். அவரும் தனது கணவர் கோபத்தில் கோப்பைகளைப்போட்டு உடைப்பதால், தன்னிடம் இருப்பதைத் தருவதாகக் கூறி கோப்பைகளை சோடிசோடியாகக் கொண்டுவந்து கொடுத்தார்கள். கோப்பைகளைப் பார்த்ததும், “பரவாயில்லையே உங்கள் கணவர் கோபத்தில் உடைத்தாலும் நிதானமாக சோடி சோடியாகவே உடைத்திருக்கிறார்” என்றாள் அவள். அதற்கு இந்த அம்மா, “அவர் கோப்பையை உடைத்தால் நான் அதற்குரிய தட்டை உடைப்பேன். அவர் தட்டை உடைத்தால் நான் கோப்பையை உடைப்பேன். அத்துடன் சண்டை நின்றுவிடும்” என்றார். இதுதான் சமாதானம் செய்யும் லட்சணமா?\r\n\r\nமலைப் பிரசங்கத்திலே ஆண்டவர் சொன்ன பாக்கியவசனங்களில் ஒன்று “சமாதானம் பண்ணுகிறவர்கள் பாக்கியவான்கள்” என்பதாகும். மற்றவரைச் சமாதானம் பண்ணும் நாம் முதலில் சமாதானத்துடன் இருக்கவேண்டியது அவசியம். சரியான முறையில் சமாதானம் பண்ண வேண்டியதும் அவசியம். சிலர் சமாதானம் பண்ணுவதாகக் கூறி இன்னமும் பிரச்சனைகளையும் கூட்டி விடுகின்றனர். கர்த்தரின் பிள்ளைகளாகிய நாம் எப்போதும் சமாதானத்துடனும், சமாதானம் பண்ணுகிறவர்களாகவும் இருக்கவேண்டியது அவசியம்.\r\n\r\nஆண்டவராகிய இயேசுகிறிஸ்து, இவ்வுலகத்தில் வாழ்ந்த காலங்களில் அவர் சமாதானம் பண்ணுகிறவராகவே இருந்தார். அவர் உயிர்த்து எழுந்து சீஷருக்குக் காட்சி அளித்தபோதும், “உங்களுக்குச் சமாதானம்” என்றே கூறினார். பாவங்களை மன்னித்த போதும்கூட “சமாதானத்தோடே போ” என்றே கூறி அனுப்பிவைத்தார். ஆம், அவரே நமது சமாதானத்தின் நாயகர்!\r\n\r\nபிரியமானவர்களே, இன்று நாம் தேவனருளிய திவ்ய சமாதானத்துடன் வாழுவது ஒன்று, பிறரிடையே சமாதானம் பண்ணுவது இன்னொன்று. நமக்குள் இருக்கும் சமாதானம் பிறருக்குள் கடந்துசெல்ல, நாம் என்ன செய்கிறோம்? பவுலடியார் ரோமருக்கு எழுதிய நிருபத்தின் 12ஆம் அதிகாரம் 9-21 வரை உள்ள வாக்கியங்களைப் படிப்போமாக. நாமும் சமாதானமாக வாழ்ந்து, பிறருக்கும் அந்த சமாதானத்தைக கொடுக்கத்தக்க நல்ஆலோசனைகளைப் பவுல் நமக்கு தந்திருக்கிறார். சமாதானம் பண்ணுகிறோம் என்று சொல்லி பிரச்சனைகளை மெருகூட்டிவிடாதபடிக்கு நாம் எச்சரிக்கையாயிருப்போமாக. தேவனுடைய புத்திரர்கள் ஒருபோதும் தீங்குக்குத் துணைபோகமாட்டார்கள் அல்லவா! தேவசமாதானத்தை பிறருக்கும் கடத்துவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையின் தேவனே, பிறரிடையே சமாதானம் பண்ணுவதில் நான் தேறினவனாக இருக்கும்படி எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}