{
  "uniqueid": "20240930111003_03799013",
  "date": "2024-09-30",
  "title": "தேவனின் எதிர்பார்ப்பு",
  "key_verse": "19_139:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 139:1-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தேவனே, என்னை ஆராய்ந்து, என் இருதயத்தைஅறிந்துகொள்ளும்; என்னைச் சோதித்து,என் சிந்தனைகளை அறிந்துகொள்ளும்.’ (சங்கீதம் 139:23)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘ஒரு மனிதனுடைய வார்த்தையும், நடைமுறையும், அவனது குணாதிசயங்களின் வெளிப்பாடு’ என்றால் அதில் தவறில்லை. நமது குணாதிசயங்கள் மாறவில்லை என்றால் நமது வெளி வாழ்வின் வெளிப்பாடுகள் நிச்சயம் நம்மைக் காட்டிக்கொடுக்கும். எத்தனை நாட்களுக்கு நாம் நல்லவர்கள்போல நடித்துக் கொண்டிருக்க முடியும்?\r\n\r\nதாவீதின் வாழ்க்கையிலிருந்து நாம் அதைக் கற்றுக்கொள்ளலாம். அவரது சங்கீதங்கள் அவருடைய குணாதிசயங்களை வெளிப்படுத்துகின்றன. சங்கீதம் 139ல், தாவீது, தான் நம்பியிருக்கும் தேவன் எப்படிப்பட்டவர், அவரது கண்களுக்கு மறைவாகத் தன் வாழ்க்கையில் எதுவுமே இல்லை என்பதையெல்லாம் வெளிப்படையாகவே வெளிப்படுத்துகிறார். அதிலிருந்து அவருக்கும் ஆண்டவருக்குமுள்ள நெருக்கம் வெளிப்படுகிறது. இது மாத்திரமல்லாமல், தேவனுக்கே பிரியமான வாழ்க்கை வாழவேண்டுமென்ற தாவீதின் அங்கலாய்ப்பு இந்தச் சங்கீதத்தில் வெளிப்படுவதை கடைசி இரு வசனங்களுக்கூடாகக் காண்கிறோம். இல்லையானால், தேவனே, நீர் என்னை ஆராய்ந்து அறிந்து கொள்ளும் என்று தன் இதயத்தைத் திறந்து ஒப்புக்கொடுத்திருப்பாரா? ஆம், தாவீதின் வாழ்வில் காணப்பட்ட மூன்று முக்கிய குணாதிசயங்கள் இந்த சங்கீதத்தில் வெளிப்படுவதை கவனிக்கலாம். அவை, ‘வாஞ்சை’, ‘ஒப்புக்கொடுத்தல்’, ‘தாழ்மை’ என்பனவாகும். இதனாலேதான் இன்றும் தாவீதின் வாழ்க்கை நமக்கெல்லாம் ஒரு சவாலாக இருக்கிறது.\r\n\r\nஇம்மாதம் முழுவதும் ஒருசில வேதாகம பக்தர்களில் வாழ்க்கைச் சரித்திரங்களுக்கூடாக நமது வாழ்க்கையை ஆராய்ந்து பார்த்தோம். நம் வாழ்வு தேவனுக்குப் பிரியமாய் இருக்கவேண்டுமாயின், விசுவாசம், கீழ்ப்படிதல், தேவனை சார்ந்த வாழ்வு, தேவனிலுள்ள வாஞ்சை, தாழ்மை, ஒப்புக்கொடுத்தல் போன்ற நற்குணங்களை நம் வாழ்வில் வளர்த்துக்கொள்ளவேண்டும். தாவீது எப்போதும் தேவனோடு ஐக்கியமாய் அவருக்கே பிரியமாய் வாழவேண்டும் என்று வாஞ்சித்தார். அதற்காக, தவறுகள் செய்தபோதும் அவர் தேவபாதத்தில் விழுந்து கதற வெட்கப்படவில்லை. இப்படியே அவர் தன் தேவனுக்குமுன் எப்போதும் தன்னைத் தாழ்த்தி, தன் இருதயத்தை, சிந்தையை ஆராய்ந்து பார்க்கத் தவறவில்லை. இதனால் எந்தச் சூழ்நிலையிலும் தாவீதின் வாயிலே துதியும் ஸ்தோத்திரமும் குறைவுபடவில்லை. இதனையே தேவன் நம்மிடமும் எதிர்பார்க்கிறார். நம்மாலும் அப்படியே தேவனுக்குப் பிரியமாய் வாழமுடியுமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே! உம்மையும் உமது வழிகளையும் குறித்தவாஞ்சை என்னில் பெருகட்டும். நீர் என்னை ஆராய்ந்து பார்க்கும்படி என்னைத் தாழ்த்துகிறேன். இன்றே என்னை உமது கரத்தில் ஒப்புக்கொடுக்கிறேன், ஏற்றருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}