{
  "uniqueid": "20240928111008_7e9a83c7",
  "date": "2024-09-28",
  "title": "அடிச்சுவடுகள்",
  "key_verse": "1_24:63",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 24:62-67"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஈசாக்கு சாயங்காலவேளையிலே தியானம் பண்ணவெளியிலே போயிருந்து,…’ (ஆதியாகமம் 24:63)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குடும்ப சரித்திரங்கள் ஒரு தொடர்கதை மட்டுமல்ல, தொடரப்பட வேண்டிய அடிச்சுவடுகளும்கூட. ஆபிரகாமின் வாழ்க்கைக்கூடாக பல காரியங்களைத் தியானித்த நாம், இன்று மகன் ஈசாக்கைக் குறித்துத் தியானிப்போம்.\r\n\r\nதாயின் மரணத்தின் பின் துக்கத்தோடிருந்த ஈசாக்குக்கு ஆபிரகாம் ஏற்ற துணையைத் தெரிந்துகொடுத்தார். அப்பெண் ஈசாக்கை நோக்கி வரும்போது, சாயங்காலவேளையாக இருந்தது. அப்போது, ஈசாக்கு, ‘தியானம்’ பண்ணுவதற்காக வெளியிலே வந்தார் என்று வாசிக்கின்றோம். இங்கு ‘தியானம்’ என்பது தேவனைத் தொழுதுகொள்வதைக் குறிக்கிறது. இந்த வாழ்க்கை முறையை ஈசாக்கு யாரிடத்திலிருந்து கற்றுக்கொண்டிருப்பார்? நிச்சயமாக தன் பெற்றோரிடமிருந்தே என்பதில் சந்தேகமில்லை. ஈசாக்குத் தன் தந்தையின் அடிச்சுவடுகளைப் பின்பற்றினார். தேவ ஆசீர்வாதத்தைப் பெற்றுக்கொண்டார். அவரது தந்தை இறக்கும்போது, அவர் தனக்கு உண்டான அனைத்தையும் ஈசாக்குக்கு கொடுத்தார். தந்தையின் அடிச்சுவட்டைப் பின்பற்றிய ஈசாக்கு, ஆபிரகாமின் தேவனைத் தொழுதுகொண்டதற்கு முக்கிய காரணம், அவனது திருமணம். புறவினத்தில் பெண்கொண்டிருந்தால் இந்தக் காரியம் நடந்திருக்குமா? தேவனைப் பின்பற்றிய மகனின் வாழ்க்கையில்தான் எத்தனை ஆசீர்வாதம்!\r\n\r\nபிள்ளைகளே, இது வஞ்சகம் நிறைந்தகாலம். சத்துருவான சாத்தான் பிள்ளைகளை தேவவழிகளிலிருந்து வேறுபிரித்து, உலகவழி, உலக ஆசை, இச்சைகள் என்று இழுத்துப்போடுகிற காலம். இப்படியான சூழ்நிலையில், இன்று யாருடைய அடிச்சுவடுகளைப் பின்பற்றுகிறோம்? தேவபயத்தோடு, தேவனுக்குப் பிரியமான வாழக்கை வாழ்ந்த பெற்றோரின் அடிச்சுவடுகளைப் பின்பற்றுகிறோமா; அல்லது, தேவபயமற்ற சிநேகிதர்களைப் பின்பற்றி, உலக வழிமுறைகளையும் சரி என்று ஏற்று அதன் வழியில் நடக்கிறோமா? ஈசாக்கு தனது தந்தையின் அடிச்சுவட்டைப் பின்பற்றி தேவபயத்திலே வளர்ந்தார். தேவ ஆசீர்வாதத்தையும் சுதந்தரித்துக்கொண்டார்.\r\n\r\nநமது முன்னோர்களைப் பார்க்கிலும், இன்று நமக்கு ஆண்டவர் நல்ல மாதிரியை அல்லது அடிச்சுவட்டை வைத்துப்போயுள்ளார். அதன் வழியில் நடக்கும்போது நாம் பெற்றுக்கொள்ளும் ஆசீர்வாதங்கள் நிலையானதும், நிரம்பி வழியும் ஆசீர்வாதமுமாகும். ஆகையால், எப்படி இயேசுவானவர் தம் பிதாவோடு நெருங்கிய உறவில் இருந்தாரோ, அவருடைய அடிச்சுவட்டைப் பின்பற்றி நாமும் தேவனுடனான ஐக்கியத்திலே வளருவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே! உமது அடிச்சுவடுகளை நானும் பின்பற்றி, உமக்குப் பிரிய முள்ள வாழ்வு வாழ, தூயாவியானவரே அடியேனை வழிநடத்துவீராக. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}