{
  "uniqueid": "20240927111011_7fffffff",
  "date": "2024-09-27",
  "title": "முக்கிய கடமை",
  "key_verse": "1_24:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 24:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீ என் தேசத்துக்கும் என் இனத்தாரிடத்துக்கும் போய்,என் குமாரனாகிய ஈசாக்குக்குப் பெண்கொள்வேன் என்று…ஆணையிட்டுக்கொடு… என்றான்.’ (ஆதியாகமம் 24:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆபிரகாமின் வாழ்க்கை வரலாற்றினூடாக நாம் கற்றுக்கொள்ளும் இன்னுமொரு முக்கிய பாடம் “கடமை”. குடும்பத்தில் நமக்குப் பல்வேறு கடமைகள் உண்டு. அதிலே பிள்ளைகளுடைய வாழ்விலே அவர்களுக்கு திருமண உறவை அமைத்துக்கொடுப்பது பெற்றோரின் இன்றியமையாத ஒரு முக்கிய கடமை. இன்று பல மாற்றங்களை உலக வழக்கில் நாம் கண்டாலும், இந்த விஷயத்தில் ஆபிரகாம் இன்றும் நமக்கு சவாலாகவே இருக்கிறார். மனைவியாகிய சாராள் மரித்ததும், தன் மகனான ஈசாக்கிற்கு ஒரு துணையை தெரிந்து கொடுக்கவேண்டும் என்ற கடமையை ஆபிரகாம் உணர்ந்தார். அதைச் செயற்படுத்துவதற்காக, தனக்கு உண்மையுள்ள ஒரு ஊழியக்காரனை அழைத்து, தான் வசிக்கும் இடமாகிய கானானியரிடத்தில் பெண்கொள்ளாது, தனது இனத்தாரிடத்தில் போய் பெண் பார்க்கும்படி சில கட்டளைகளோடு அனுப்பிவைத்தார் ஆபிரகாம்.\r\n\r\nஒரு காரியத்தை நாம் கவனிக்கவேண்டும். வெறுமனே தன் மகனுக்கு ஒரு துணையைத் தேடுவதே தன் கடமை என்று நினையாமல், தன் இனத்தாரிடத்தில் பெண்கொள்ளவேண்டும் என்று நினைத்தாரே ஆபிரகாம், அதுதான் முக்கியம். தனது மகன் தன்னை அழைத்த தேவனின் வழிபாட்டிற்குள் என்றும் நிலைத்திருக்கவேண்டும் என்ற மேலான பொறுப்பை ஆபிரகாம் உணர்ந்து செயற்பட்டதை நாம் சிந்திக்கவேண்டும்.\r\n\r\nஇந்நாட்களிலே, தேவபயம் அற்று, வாழ்க்கை என்னுடையது, நான் எப்படியும் வாழலாம் என்று சுயத்தில் சில தீர்மானங்களை எடுத்து, அவைதான் சரி என்று வாதிடுகிறவர்கள்தான் அதிகம். பிள்ளைகளைக் குறித்த கடமைகளில் பெற்றோர் இன்று எதற்கு முக்கியத்துவம் கொடுக்கிறார்கள்? படிப்பு, பட்டம், அந்தஸ்து, சொத்து என்பவற்றைப் பெற்றுக்கொண்டு பிள்ளைகள் சுகபோகமாக வாழ வழி செய்தால் போதுமா? இவற்றிற்கும் மேலாக, அவர்கள் தேவனை அறிந்து, அவருக்குள் நிலைத்திருக்க வழிகாட்டுவது பெற்றோரின் இன்றியமையாத கடமையாகும். இதில், பிள்ளைகளின் திருமண பந்தத்தைக் குறித்து பெற்றோர் சிரத்தை எடுக்கவேண்டியது மிகவும் அவசியம். ஆபிரகாம் காண்பித்த அந்த முன்மாதிரியான பொறுப்பின் நிறைவு, ஈசாக்கும் தொடர்ந்து தேவனை அண்டி வாழ அது வழிவகுத்தது. இப்படியிருக்க, இன்று நமது காரியம் என்ன? நவீன காலத்திற்கேற்ப பெற்றோராகிய நீங்களும் மாறிவிட்டீர்களா? அல்லது, தேவனுடைய வார்த்தைப்படி பிள்ளைகளுக்குரிய விஷயங்களில் தேவசித்தத்தை நிறைவேற்றுகிறீர்களா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே! பிள்ளைகள் உமக்குள் நிலைத்திருப்பதற்கு ஏதுவாக அவர் களை வழிநடத்த உமது ஞானத்தைத் தந்து என்னை வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}