{
  "uniqueid": "20240926111014_7fffffff",
  "date": "2024-09-26",
  "title": "பலிபீடத்தின் ஆசீர்வாதம்",
  "key_verse": "1_22:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 22:13-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஆபிரகாம் அந்த இடத்துக்கு யேகோவாயீரே என்றுபேரிட்டான்.’ (ஆதியாகமம் 22:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“யேகோவாயீரே” என்றால், “கர்த்தர் பார்த்துக்கொள்ளுவார்” என்று அர்த்தமாம். ஒரே குமாரனைப் பலியிடும்படியாக கர்த்தர் சொன்னதும், ஆபிரகாம் விசுவாசத்தோடும் கீழ்ப்படிதலோடும் செயற்பட்டதும், இதன்மூலம் ஆபிரகாம் தன்னைத் தேவனுக்கென்று பூரணமாக அர்ப்பணித்தவர் என்றும் நாம் இதுவரை தியானித்தோம். இந்தச் சம்பவத்திலிருந்து இன்னுமொரு காரியத்தையும் நாம் கற்றுக்கொள்ளலாம். அதாவது, தேவன், ஆபிரகாமின் சகல தேவைகளையும் முன்கூட்டியே அறிந்தவராயிருந்து, அவற்றைச் சந்தித்தார் என்பதே. ‘பிள்ளையாண்டான்மேல் உன் கையைப் போடாதே, அவனுக்கு ஒன்றும் செய்யாதே’ என்று கர்த்தர் ஆபிரகாமைத் தடுத்த பின்னர், ஆபிரகாம் கண்களை ஏறிட்டுப் பார்த்தபோது, பின்னாகப் புதரிலே தன் கொம்புகள் சிக்கிக்கொண்டிருந்த ஒரு ஆட்டுக்கடாவைக் கண்டான் என்று வாசிக்கிறோம். அதைப் பிடித்து தனது குமாரனுக்குப் பதிலாக ஆபிரகாம் பலியிட்டார். இதுதான் நடந்தது. ஆனால், “நெருப்பும் கட்டையும் இருக்கிறது, தகனபலிக்கு ஆட்டுக்குட்டி எங்கே” என்று மகன் கேட்டபோது, “என் மகனே, தேவன் தமது தகனபலிக்கான ஆட்டுக் குட்டியைப் பார்த்துக்கொள்வார்” என்று ஆபிரகாம் பதில் கூறியது எப்படி? தன் தேவைகளைச் சந்திக்க தேவன் போதுமானவர் என்பதை ஆபிரகாம் நன்கு அறிந்து விசுவாசித்திருந்தார். அதனால்தான் அந்த விசுவாச அறிக்கை அவரது வாயிலே வந்தது. தேவனும் அதைக் கனப்படுத்தி, பலிக்கான ஆட்டைக் கொடுத்தார். இல்லையானால் அந்த ஆடு, தன்னந்தனியே அந்த முட்புதரில் சிக்கியது எப்படி?\r\n\r\n“யேகாவாயீரே! நீர் என் வாழ்வில் சகலத்தையும் பார்த்துக்கொள்வீர். என் தேவைகள் அனைத்தையும் சந்திப்பீர்” என ஆபிரகாமைப்போல நம்மாலும் விசுவாச அறிக்கை செய்யமுடியுமா? அல்லது, வருங்காலங்களை எண்ணி சொந்தத் தேவைகள், பிள்ளைகளின் எதிர்காலம், குடும்பத்தின் தேவைகள் என்று சகலத்தையும் நினைத்து கலக்கத்தோடு வாழ்கின்றோமா? ஆபிரகாம் விசுவாசத்தோடு அறிக்கை செய்தார். கர்த்தர் அவரைக் கனப்படுத்தி, ஆபிரகாம் சொன்னபடியே நிறைவு செய்தார். அந்த தேவன் நம்மைக் கைவிடுவாரா? நமது தேவைகளைக் கர்த்தர் முன்கூட்டியே அறிந்திருக்கிறவர். ஆபிரகாம் பலியிடுவதற்கு ஒரு ஆடு தேவைப்படும் என்பதைக் கர்த்தர் முன்கூட்டியே அறிந்து அதனை நிறைவேற்றியதுபோல, அவர் நமது தேவைகளையும் முன்னரே அறிந்திருக்கிறார் என்பதை நாம் நம்பலாம். காரியங்கள் பாதகமாகத் தெரிந்தாலும் கூட நாம் அவரை நம்பலாம். எந்த இழப்பிலும் ஒரு பெரிய நன்மையைத் தேவன் நமக்கு வைத்திருப்பார் என்று நம்பி முன்செல்வோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “யேகோவாயீரே! என் தேவைகள் அனைத்தையும் அறிந்தவரே, அவற்றைச் சந்திக்கவும் நீரே போதுமானவர். என்னை ஏற்று என்றும் நடத்தும். ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}