{
  "uniqueid": "20240925111016_0b8a001a",
  "date": "2024-09-25",
  "title": "பலிபீடத்தில் யார்?",
  "key_verse": "1_22:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 22:14-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…ஆபிரகாம் ஒரு பலிபீடத்தை உண்டாக்கி…தன் குமாரனாகிய ஈசாக்கைக் கட்டி… அவனைக்கிடத்தினான்.’ (ஆதியாகமம் 22:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்று பலிபீடங்கள், தேவனை ஆராதிப்பதற்கும், நன்றி செலுத்துவதற்குமாக தேவபிள்ளைகளால் ஏற்படுத்தப்பட்டன. இப் பலிபீடங்கள் மனிதனுக்கும் தேவனுக்கும் இடையிலான ஐக்கியம், உடன்படிக்கை, அர்ப்பணம் போன்றவற்றையும் வெளிப்படுத்தும் இடமாக அமைகின்றது. இப்படிப்பட்ட பலிபீடங்களில் தேவபிள்ளைகள் பழுதற்ற ஆட்டுக்குட்டிகளைப் பலியிடுவார்கள். ஆனால், கர்த்தர் ஆபிரகாமைச் சோதித்தபோது, ஒரு பலிபீடத்தைக்கட்டி, அதில் அவனது ஒரே பிள்ளையான ஈசாக்கையே பலியிடும்படியாகச் சொன்னார். கர்த்தர் உண்மையாகவே ஈசாக்கைப் பலியாகக் கேட்டாரா? நமது தேவன் நரபலியில் மகிழுகின்றவரா? இல்லை. அப்படியானால் இது என்ன?\r\n\r\nகர்த்தர், தமது பிள்ளைகள் தம்மை முழுமையாக விசுவாசித்து, தமக்குக் கீழ்ப்படிந்து நடக்கவேண்டும் என்பதை எதிர்பார்க்கின்றவர். இந்த எதிர்பார்ப்பை ஆபிரகாம் தன் வாழ்க்கைப் பயணத்தில் நிறைவுசெய்து வந்தார். என்றாலும், தேவன் அருளிய வாக்கு ஆபிரகாமின் வாழ்வில் நிறைவேறவேண்டும் என்றால், ஆபிரகாம் தன்னை முழுமையாக வெறுமையாக்கி, தேவனிடம் சரணடைய வேண்டியதிருந்தது. அதனாலேயே, உன் மகன், உன் ஒரே மகன், உன் உயிருக்குயிரான மகன் என்று சுட்டிக்காட்டி கர்த்தர் பேசினார். ஈசாக்கு ஒருவன்தான் சந்ததி விருத்திக்கென்று இருக்கிறவன். அவனையும் விட்டுவிட்டு, நீ கர்த்தரை மாத்திரம் நம்புவாயா என்று கேட்பதுபோல இருந்தது ஆபிரகாமுக்கு வந்த இந்தப் பரீட்சை. அதாவது, ஈசாக்கை அல்ல; ஈசாக்கைப் பலியிடுவதின் மூலமாக ஆபிரகாம் தன் வாழ்வையே பலியிடவேண்டியதிருந்தது.\r\n\r\nநாமும் தேவனையே முழுவதுமாக சார்ந்து வாழவேண்டும் என்பதே தேவன் நம்மில் கொண்டிருக்கிற வாஞ்சை என்பதை நாம் அடிக்கடி மறந்துவிடுவதுண்டு. தேவனுடைய இந்த எதிர்பார்ப்புக்கு நாம் கொடுக்கும் கனம் எப்படிப்பட்டது? வேலை, பிள்ளைகள், கணவன், மனைவி அல்லது வேறு எந்த உலகக் காரியமாகிலும் தேவனுக்கும் நமக்கும் இடையிலான ஐக்கியத்திற்கு இடையூறாக இருக்கின்றதா? அன்று ஈசாக்கு உயிரோடு திரும்பக் கிடைத்துவிட்டாலும், ஆபிரகாம் செத்துவிட்டார் என்றுதான் சொல்லவேண்டும். அதாவது, அவருக்குள் இருந்த உலகப்பற்று, பிள்ளைப்பாசம், அவரது குணாதிசயங்கள் யாவும் செத்து, ஆபிரகாம் கர்த்தரின் முன்னிலையில் ஒரு புதிய மனுஷனாக நின்றார். நாம் எதற்கு முதலிடம் கொடுக்கிறோமோ, அதை நமது இருதயத்திலிருந்து எடுத்து தேவசமுகத்தில் பலியிட்டுவிட நம்மால் முடியுமா? அங்கேதான் தேவவாக்கு நம்மிலும் நிறைவேற ஏதுவாகிறது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே! என் இருதயத்தில் எந்த உறவோ, உலகக் காரியமோ உமக்கும் எனக்குமான ஐக்கியத்திற்கு இடையூறாக இருந்தால், அதை இன்றே உமது பாதத்தில் பலியாய் தந்துவிடுகிறேன். என்னை ஏற்று நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}