{
  "uniqueid": "20240924111019_7fffffff",
  "date": "2024-09-24",
  "title": "சோதனை",
  "key_verse": "1_22:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 22:10-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…தேவன் ஆபிரகாமைச் சோதித்தார்.’(ஆதியாகமம் 22:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எவ்வளவுதான் விசுவாசத்தில் உறுதியாய் இருக்க முயற்சித்தாலும், பாடுகள், நெருக்கங்கள், நோய், துன்பம், தோல்வி, வேலையில்லாமை போன்ற பல சூழ்நிலைகளுக்கூடாகக் கடந்துசெல்ல நேரிடும்போது, ‘என் வாழ்வில் ஏன் இத்தனை சோதனை’ என்ற கேள்வி நமக்குள் எழும்பத்தான் செய்கிறது. சோதனை என்பது ஒரு தேவபிள்ளையின் வாழ்க்கையில் அவனது தவறுதலினால் ஏற்படுகிறது என்று ஒரு சாரார் சொல்லலாம். ஆனால், மறுபக்கத்தில், நமது வாழ்வை இன்னும் அதிகமாய் சுத்திகரித்து, தேவனுக்கும் நமக்கும் இடையிலான ஐக்கியத்தைப் பலப்படுத்தி, தேவனுக்குள்ளான பூரண அர்ப்பணத்திற்குள் நம்மை வழிநடத்த சோதனைகளே அதிகம் உதவியாயிருக்கிறது என்றும் பலர் எண்ணலாம். எது எப்படி இருப்பினும் ஒரு தேவபிள்ளையின் வாழ்வில் எந்தப் பாடுகளும் வீணுக்கல்ல என்பதுதான் உண்மை.\r\n\r\nஆபிரகாமின் வாழ்விலும் இதையே காண்கிறோம். கர்த்தர் ஆபிரகாமை அழைத்து வாக்குத்தத்தங்களைக் கொடுத்தார். அவருடைய வழிகளில் எல்லாம் கூடவே இருந்தார். வாக்குத்தத்தத்தின் மகனையும் கொடுத்தார். இவற்றையெல்லாம் செய்துவிட்டு கர்த்தர் ஆபிரகாமை பரீட்சை பார்த்தார். ஆபிரகாம் தனது ஒரே மகனை கர்த்தருக்கென்று தகனபலியிட வேண்டும். இதுதான் ஆபிரகாமுக்கு வந்த பரீட்சை. இந்தக் கடுமையான பரீட்சை எதற்காக? கர்த்தர் சொன்னபடியே ஆபிரகாம் சகலத்தையும் செய்துவிட்டு, மகனைப் பலிபீடத்தில் கிடத்தினார். அவனை வெட்டும்படியாக கத்தியை ஓங்கியவேளையிலே கர்த்தர் தடுத்து நிறுத்திவிட்டு, பலிக்கான ஆட்டுக்கடாவைக் காட்டினார் என்று வாசிக்கிறோம். அதைத் தொடர்ந்து, “நீ தேவனுக்குப் பயப்படுகிறவன் என்று இப்பொழுது அறிந்திருக்கிறேன் என்றார்” கர்த்தர். ஆபிரகாம் முகங்கொடுத்தது ஒரு பெரிய சோதனை. ஆனால், அவர் கர்த்தரிடம் கேள்வி கேட்கவுமில்லை, முறுமுறுக்கவுமில்லை. ஆபிரகாமின் விசுவாசத்துடனான கீழ்ப்படிதல், ஆபிரகாம் உண்மையிலேயே தேவனுக்குப் பயந்த மனிதன் என்பதை கர்த்தருடைய வாயினாலேயே சாட்சிசொல்ல வைத்தது. இது எவ்வளவு பெரிய ஆசீர்வாதம்!\r\n\r\nஇப்படியிருக்க, சோதனைபோன்ற சூழ்நிலைகளுக்கூடாக நாம் கடந்து போகும்போது ஏன் நாம் தளர்ந்துபோக வேண்டும்? தேவனுக்குள்ளான நமது விசுவாசத்தில் உறுதியோடிருந்து, முன்செல்வோமாக. அன்று ஆபிரகாம் தேவனுக்குப் பயந்தவர் என்பது சோதிக்கப்பட்டதாலேயே வெளிப்பட்டது. இன்று நாம் சந்திக்கும் சோதனைகளிலும் தேவன் பிரியப்படும்படி நாம் நடப்போமானால், இதைப்போல வேறொரு ஆசீர்வாதம் நமக்கு எங்கே கிடைக்கும்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே! எந்தவித சோதனையிலும் ஜெயம் பெற்று, முன்செல்ல உமது கிருபையைத் தந்து என்னை நடத்தியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}