{
  "uniqueid": "20240923111027_0a8a891d",
  "date": "2024-09-23",
  "title": "ஊன்றுகோல்கள்",
  "key_verse": "43_8:39",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 8:33-41"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…நீங்கள் ஆபிரகாமின் பிள்ளைகளாயிருந்தால் ஆபிரகாமின்கிரியைகளைச் செய்வீர்களே.’ (யோவான் 8:39)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தாம் ஆபிரகாமின் சந்ததி என்று சொல்லிக்கொள்வதில் யூதர்கள் பெரு மகிழ்ச்சியடைந்தனர். ஆனால், யூத பரம்பரையில் பிறந்த இயேசுகிறிஸ்து தம்மை யார் என்பதைக் கூறி, சத்தியத்தையும் வெளிப்படுத்தியபோது, இயேசு கிறிஸ்துவையோ அவரது போதனைகளையோ ஏற்க அவர்கள் மறுத்தார்கள். இயேசுவோ அவர்கள் ஆபிரகாமின் பிள்ளைகள் என்பது உண்மையானால், ஆபிரகாம் செய்த கிரியைகளையும் அவர்கள் செய்யவேண்டும் என்பதை விளங்க வைத்தார். ஆபிரகாம் செய்தது என்ன? “விசுவாசத்தினாலே ஆபிரகாம் தான் சுதந்தரமாகப் பெறப்போகிற இடத்திற்குப் போகும்படி அழைக்கப்பட்ட போது, கீழ்ப்படிந்து, தான் போகும் இடம் இன்னதென்று அறியாமல் புறப்பட்டு போனான்” (எபி.11:8) என்றும், “மேலும், விசுவாசத்தினாலே ஆபிரகாம் தான் சோதிக்கப்பட்டபோது ஈசாக்கைப் பலியாக ஒப்புக்கொடுத்தான்” (எபி.11:17) என்றும் ஆபிரகாமின் கிரியைகளைக் குறித்து வாசிக்கிறோம். இவ்விரு சந்தர்ப்பங்களிலும், ‘விசுவாசம்’, ‘கீழ்ப்படிவு’ என்ற இரண்டு ஊன்றுகோல்கள் ஆபிரகாமின் வாழ்க்கையைத் தாங்கியிருந்ததைக் காண்கிறோம். ஆபிரகாமின் வாழ்வு அவரது சுயத்தில் இயங்கிய ஒன்றல்ல. மாறாக, தன்னை அழைத்த தேவனை விசுவாசித்து, அவருடைய வார்த்தைக்குக் கீழ்ப்படிந்து நடந்த வாழ்க்கை.\r\n\r\n“ஊன்றுகோல்கள்”! ஒரு மனிதன் தன் சுயகால்களால் நடக்க முடியாமலிருக்கும்போது அவன் ஊன்றுகோல்களை உபயோகிப்பான். வாழ்க்கையில் தவறிவிழாமல், கிறிஸ்து காண்பிக்கும் பாதையில் அவரோடுகூட நடக்க வேண்டும் என்று விரும்புகிற ஒருவனால் தன் சுயத்தில் நடக்கமுடியாது. யூத மதத் தலைவர்கள் தம்மை ஆபிரகாமின் பிள்ளைகள் என்று கூறினார்கள். ஆனால் ஆபிரகாம் தன் வாழ்க்கையில் உபயோகித்த ஊன்றுகோல்களாகிய தன் தேவனில் வைத்திருந்த விசுவாசம், கீழ்ப்படிதல் என்பவற்றை அவர்கள் உபயோகிக்க மறுத்தனர்.\r\n\r\nஅப்படியிருக்க, நமது வாழ்க்கை எப்படி இருக்கிறது. தாங்கள் ஆபிரகாமின் பிள்ளைகள் என்று கூறியும் இயேசுகிறிஸ்துவின் போதனைகளை ஏற்க மறுத்த யூதர்களைப்போல நாமும், நாம் ஆபிரகாமின் ஆவிக்குரிய பிள்ளைகள் என்று சொல்லிக்கொண்டும் நம் இஷ்டப்படி வாழுகிறோமா? அல்லது, சுயத்தில் வாழ முடியாது என்பதை உணர்ந்து, விசுவாசத்தில் உறுதியாய் தரித்திருந்து, வார்த்தைக்குக் கீழ்ப்படிகிறவர்களாக வாழுகிறோமா? நமது சுயத்தைத் தள்ளி விட்டு, விசுவாசம் கீழ்ப்படிதல் என்ற ஊன்றுகோல்களைப் பிடித்துக்கொண்டு விசுவாச வாழ்வில் முன்செல்லுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் தவறுகளை இன்று உணர்த்தினீர் நன்றி. என் சுயத்தை விட்டு விசுவாசத்திலும் கீழ்ப்படிதலிலும் வளர உதவி செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}