{
  "uniqueid": "20240921111033_7fffffff",
  "date": "2024-09-21",
  "title": "பயம்",
  "key_verse": "1_20:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 20:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஆபிரகாம்: இவ்விடத்தில் தெய்வபயம் இல்லையென்றும், என்மனைவியினிமித்தம் என்னைக் கொன்றுபோடுவார்கள் என்றும்நான் நினைத்தேன்… என்றான்.’ (ஆதியாகமம் 20:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு மனிதன் எவ்வளவு வல்லமையுள்ளவனாக, மனத்திடனுள்ளவனாக இருந்தாலும், அவனிலும் பெலவீனங்கள் இருக்கத்தான் செய்யும். ஆபிரகாம் தேவனுக்குப் பயந்தவரும் விசுவாசத்தில் உறுதியானவருமாக இருந்தாலும், சிலவேளைகளில் ‘பயம்’ நிறைந்தவருமாகக் காணப்பட்டார். அவரது கானான் பயணத்தில், அழகான தன் மனைவியினிமித்தம் தான் கொலை செய்யப்படக்கூடும் என்று எண்ணி, இருமுறை தன் மனைவியை, சகோதரி என்று பொய் கூறியதிலிருந்து ஆபிரகாமின் பயம் எவ்வளவு பயங்கரமாயிருந்திருக்கும் என்பதைக் காண்கிறோம். ‘மனிதனுக்குப் பயப்படும் பயம்’ அவரை ஆட்கொண்டதால், தான் தப்பித்துக்கொள்வதற்காக ஆபிரகாம் பொய் சொன்னார். ஆனால், கர்த்தரோ ஆபிரகாம் கூறிய பொய்க்கு உடன்படவில்லை. மாறாக, உண்மையை வெளிப்படுத்தினார். தமது இரக்கத்தினிமித்தம் சாராளைக் காத்துக்கொண்டு, தமது கிருபையினிமித்தம் ஆபிரகாமுக்கு மனிதர் கண்களில் தயவையும் ஏற்படுத்தி, மனித பயத்திலிருந்து அவரை மீட்டுக்கொண்டார்.\r\n\r\nஆபிரகாமை மட்டுமல்ல, தாவீது ராஜாவையும் மனிதபயம் ஆட்கொண்டிருந்தது. ஆனால் தாவீதோ, “நான் பயப்படுகிற நாளில் உம்மை நம்புவேன்” என்றும், “தேவனை நம்பியிருக்கிறேன், நான் பயப்படேன்; மாம்சமானவன் எனக்கு என்ன செய்வான்?” (சங்.56:3-4) என்றும் கூறி, தன்னைத் திடப்படுத்திக் கொண்டார். தேவன் பேரிலேயே நம்பிக்கையாயிருந்து அவரையே சார்ந்திருந்தார். கர்த்தரோ, அவரை எல்லாக் கண்ணிகளுக்கும் நீக்கி விடுவித்தார்.\r\n\r\nபலவிதமான பயங்கள் உண்டு. அதில் ஒன்று, தேவபயம்; மற்றது, மனுஷனுக்குப் பயப்படும் பயம். இவற்றில் நாம் எதற்கு அடிமைப்பட்டிருக்கிறோம்? “மனுஷனுக்குப் பயப்படும் பயம் கண்ணியை வருவிக்கும்; கர்த்தரை நம்புகிறவனோ உயர்ந்த அடைக்கலத்திலே வைக்கப்படுவான்” (நீதி.29:25). ஆபிரகாமைப் போல நமக்கும் பல சூழ்நிலைகள் இன்று பயமுறுத்துவதை நாம் மறுக்க முடியாது. நமக்குள் இருக்கும் மனித பயமும், மனிதனுக்குப் பயப்படும் பயமும் சேர்ந்து நம்மை பல தவறான காரியங்களுக்கு இட்டுச் செல்கின்றன என்பதையும் நம்மால் மறுக்கமுடியாது. பணப்பற்றாக்குறை, தடுமாறும் உறவு, எதிராளிகளின் பயமுறுத்தல் என பல காரியங்கள் நம்மைப் பயமுறுத்தலாம்; பொய் பேசியாவது தப்பிவிடுவதற்கான சோதனைகளும் வரலாம். ஆனால், தேவனுக்குப் பயப்படும் பயம் நம்மைப் பாவத்திலிருந்து விலக்கிக் காக்கும். மனிதனுக்குப் பயப்படும் பயம் நம்மைப் பாவத்தில் வீழ்த்தும். இதில் நாம் எந்தப் பயத்தினால் நிறைந்திருக்கிறோம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே! மனிதனுக்குப் பயப்படும் பயம் இன்னும் என்னை வருத்தாதபடிக்கு, நீரே என்னை ஆட்கொள்ளும். எந்தச் சூழ்நிலையானாலும், நான் உமக்கென்று உண்மையுடனும் உத்தமத்துடனும் வாழ கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}