{
  "uniqueid": "20240706074344_7fffffff",
  "date": "2024-07-06",
  "title": "முடிவு சமாதானம்!",
  "key_verse": "19_37:37",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 37:1-40"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீ உத்தமனை நோக்கி, செம்மையானவனைப் பார்த்திரு; அந்த மனுஷனுடைய முடிவு சமாதானம் (சங்கீதம் 37:37)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உலகத்திலே பொதுவாக, பயபக்தியாய், உத்தமமாய் நடப்பவர்கள் துன்பப்படுவது போலவும், எதைக் குறித்தும் கரிசனையற்றோரும், அநியாயமான முறையில் வாழ்வோரும் சுகித்திருப்பதையுமே காணக்கூடியதாக உள்ளது. ஆனால், அது உண்மையல்ல. அவர்கள் வெளியில் சுகித்திருப்பதுபோலத் தெரிந்தாலும், உள்ளுக்குள்ளே சமாதானமற்றவர்களாய், எதையோ இழந்தது போன்ற உணர்வுடனேயே வாழ்கின்றனர். சிலர் தங்கள் உயர்வைக்குறித்தே சிந்தித்து சிந்தித்து தமது வாழ்வை தாமே நாசப்படுத்திவிடுவதும் உண்டு.\r\n\r\nஇந்த 37ஆம் சங்கீதம் முழுவதுமே துன்மார்க்கனுக்கு வரும் அழிவைக் குறித்தும், நீதிமானுக்கு வரும் உயர்வையும், ஆசீர்வாதங்களைக் குறித்துமே பேசுகிறது. உத்தமனும், செம்மையானவனதும் முடிவு சமாதானமே என்று சொல்லப்படுகிறது. அத்தோடு இங்கு இன்னுமொரு காரியத்தையும் சங்கீதக்காரர் குறிப்பிடுகிறார்: “நான் இளைஞனாய் இருந்தேன், முதிர்வயதுள்ளவனுமானேன்; ஆனாலும் நீதிமான் கைவிடப்பட்டதையும், அவன் சந்ததி அப்பத்துக்கு இரந்து திரிகிறதையும் நான் காணவில்லை.” இது எவ்வளவு பெரிய உண்மையாகவும் ஆசீர்வாதமானதாகவும் இருக்கிறது. எனவே அவரை நம்பி விசுவாசத்தோடு வாழும்போது நமது முடிவு சமாதானமே!\r\n\r\nஎனவே கர்த்தரை நம்புகிறவர்கள் தங்கள் உள்ளத்தில் சமாதானத்தைக் கொண்டிருப்பதால் உலக கஷ்டங்களைப் பார்த்து சோர்ந்துபோக மாட்டார்கள். “விசுவாசிக்கிறவன் பதறான்” என்று வேதவாக்கியம் சொல்லுகிறது. அப்படியானால் கர்த்தரில் விசுவாசம்கொண்டிருப்பவன் சமாதானமாய் இருப்பான். அவன் எந்நிலையிலும் பதற்றமடையான். அவன் எந்நிலையிலும் சோர்ந்துபோக மாட்டான். அவன் கைவிடப்படுவதில்லை.\r\n\r\nஇன்று அநேகர் அதிக பணம், பெயர், புகழ் செல்வாக்கு, யாவையும் சம்பாதிக்கவே முற்படுகின்றனர். அப்படி சம்பாதித்திருக்கிற பலரும்கூட சமாதானம் இன்றி அலைந்து, இறுதியில் தற்கொலை செய்துகொள்ளும் அநேக சம்பவங்களைக் கேட்கிறோம். எத்தனை நடிகர்கள், அரசியல்வாதிகள், பணக்காரர்கள் சமாதானத்தை இழந்ததினால் தங்கள் வாழ்வை முடித்துக்கொண்டுள்ளனர் தெரியுமா! பணத்தினாலும், பேர்புகழாலும் சம்பாதிக்க முடியாத சமாதானத்தை நம் இயேசு தருகிறார். அதை அவர் இலவசமாகவே தருகிறார்.\r\n\r\nபிரியமானவர்களே, நாம் செய்யவேண்டியது ஒன்றே ஒன்றுதான். சமாதான காரணராகிய இயேசுவிடம் வந்துவிடுவோம். வாழ்வு கொடுக்கும் இயேசு நமக்கு சமாதானத்தையும் அருளுகிறார். துன்மார்க்கருக்குச் சமாதானம் இல்லையென்று கர்த்தர் சொல்லுகிறார் (ஏசா.48:22)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனக்குள் நீர் தந்திருக்கிற உலகம் தரக்கூடாத சமாதானத்தை எந்த சந்தர்ப்பங்களிலும் நான் இழந்துவிடாமல் காத்துக்கொள்ள கிருபை அருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}