{
  "uniqueid": "20240920111036_0907bb01",
  "date": "2024-09-20",
  "title": "பரிந்துமன்றாடும் ஜெபம்",
  "key_verse": "1_18:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 18:16-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அப்பொழுது அவன் (ஆபிரகாம்): … இந்த ஒருவிசைமாத்திரம் பேசுகிறேன்; பத்து நீதிமான்கள் அங்கேகாணப்பட்டாலோ என்றான்.’ (ஆதியாகமம் 18:32)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆபிரகாம் கர்த்தருக்குப் பிரியமானவராக இருந்ததால் அவ்வப்போது கர்த்தர் அவரோடு பேசினார். ‘நான் செய்யப் போவதை ஆபிரகாமுக்கு மறைப்பேனோ’ என்று கர்த்தர் சொன்னதிலிருந்து கர்த்தருக்கும் ஆபிரகாமுக்குமுள்ள உறவை நாம் உணரமுடியும். அப்படியே, சோதோம் கொமோராவின் பாவம் மிகவும் கொடிதாயிருந்ததால் அந்தப் பட்டணங்களுக்கு வரப்போகும் அழிவைக் குறித்து கர்த்தர் ஆபிரகாமுக்கு வெளிப்படுத்தினார். அப்போது ஆபிரகாம், “ஆம்! பாவம் நிறைந்த அப்பட்டணங்களை நீர் அழிப்பது நல்லதே” என்று கூறாது, அப்பட்டணங்களைக் கர்த்தர் அழிக்காதபடிக்கு ‘பரிந்துபேசி ஜெபிக்க’ ஆரம்பித்தார். எனினும், கர்த்தர் அந்த விண்ணப்பத்திற்கு இணங்கி அந்தப் பட்டணங்களை அழிக்காமல் விடவில்லை.\r\n\r\nஅப்படியானால் நடந்தது என்ன? தாம் செய்யப்போவதை அறிந்திருந்த கர்த்தர் ஆபிரகாம் பரிந்து மன்றாடி ஜெபிப்பதற்கு இடமளித்தது ஏன்? கர்த்தர் பாவத்திற்குத் தண்டனைக் கொடுப்பார் என்பது ஆபிரகாமிற்குத் தெரிந்திருந்தும், கர்த்தர் பாவிகளுக்கு இரங்குகிறவர் என்பதையும் ஆபிரகாம் தனது அனுபவத்திலிருந்து அறிந்திருந்தார். பத்து நீதிமான்கள்கூட அப்பட்டணங்களில் இல்லை என்பதைக் கர்த்தர் அறிந்திருந்தும், பரிந்துபேசி ஜெபிக்கும்படி ஆபிரகாமுக்கு இடமளிக்குமளவுக்குக் கர்த்தர் இரக்கமுள்ளவராயிருந்தார். லோத்துவையும் அவன் குடும்பத்தையும் விடுவிக்குமளவுக்கும் கர்த்தர் இரக்கமுள்ளவராயிருந்தார். கர்த்தர் மக்களை அழித்து மகிழ்ந்திருப்பவரல்ல; ஆனால், அவர் பாவத்தை அருவருக்கிறவர். அவர் நீதியுள்ளவர்; அதேசமயம் இரக்கமுள்ளவர். இதனால் தான் ஆபிரகாம் துணிந்துநின்று பரிந்து மன்றாடினார்.\r\n\r\nஇன்று நாமும் நமது குடும்ப உறவுகளுக்காக, நாடுகளின் விடுதலைக்காக ஜெபிக்கிறோம். இதுவும் ஆபிரகாமின் ‘பரிந்துபேசும் ஜெபம்’ போன்றதே. இப்படியாக ஜெபிக்கும்போது எந்தவொரு மாற்றத்தையும் காணாத பட்சத்தில் சோர்ந்துபோகிறோம்; அல்லது, ஜெபிப்பதையே நிறுத்திவிடுகின்றோம். “இதோ, இரட்சிக்கக்கூடாதபடிக்குக் கர்த்தருடைய கை குறுகிப்போகவுமில்லை; கேட்கக் கூடாதபடிக்கு அவருடைய செவி மந்தமாகவுமில்லை” (ஏசா.59:1). ஆகவே, ஆபிரகாமைப்போல் பரிந்து மன்றாடுவதை நிறுத்தாமல் தொடர்ந்து ஜெபிப்போமாக. இரக்கமுள்ள தேவன் லோத்துவையும் குடும்பத்தையும் அழிவினின்று மீட்டுக்கொண்டதுபோல, நமது ஜெபங்களுக்கும் இரங்கி, நமது தேசத்தை, குடும்பத்தை, உறவுகளை நிச்சயமாகவே அழிவினின்று பாதுகாப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே! நீர் நீதியும் இரக்கமுமுள்ளவர். உம்மிடத்தில் மன்றாடி ஜெபிக்கும் ஜெபங்களை ஏற்றுக்கொண்டு எனக்குரிய பதிலைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}