{
  "uniqueid": "20240919111038_591f9980",
  "date": "2024-09-19",
  "title": "ஆலோசனை கேட்பதில் ஜாக்கிரதை",
  "key_verse": "1_16:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 16:1-6; 15-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவன் (ஆபிராம்) ஆகாரோடே சேர்ந்தபோது, அவள்கர்ப்பந்தரித்தாள்; ஆபிராம் ஆகார் பெற்ற தன் குமாரனுக்குஇஸ்மவேல் என்று பேரிட்டான்’ (ஆதியாகமம் 16:4,15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘ஆலோசனையில்லாத இடத்தில் ஜனங்கள் விழுந்துபோவார்கள்.’ (நீதி.11:14) இது உண்மைதான். ஆனால் எப்படியான ஆலோசனைக்காரரை நாம் நாட வேண்டும்? சங்.33:10,11 பதில் கொடுக்கிறது. ‘கர்த்தர் ஜாதிகளின் ஆலோசனையை விருதாவாக்கி, ஜனங்களுடைய நினைவுகளை அவமாக்குகிறார். கர்த்தருடைய ஆலோசனை நித்தியகாலமாகவும், அவருடைய இருதயத்தின் நினைவுகள் தலைமுறை தலைமுறையாகவும் நிற்கும்.’ நமது வாழ்க்கையில் ஆலோசனை முக்கியம். ஆனால், யாருடைய அல்லது எப்படியான ஆலோசனைகளை நாம் கேட்கவேண்டும் என்பது மிக மிக முக்கியம்.\r\n\r\nகர்த்தர் ஆபிராமின் சந்ததியைப் பெருகப்பண்ணுவதாக வாக்களித்தபோது ஆபிராமுக்கு ஒரு பிள்ளையும் இல்லை. உடனே பிறக்கவுமில்லை; அதாவது தாமதமானது. விசுவாசத்துடன் புறப்பட்ட ஆபிராமினால் சற்றுப் பொறுத்திருக்க முடியவில்லை. அந்த சமயம்பார்த்து மனைவியும் ஆலோசனை சொல்ல ஆபிராமும் இணங்கிவிட்டார். இதனால் எகிப்து தேசத்து அடிமையாகிய ஆகார் ஆபிராமின் வாழ்வில் நுழைந்தாள். மனைவி கூறிய ஆலோசனையைக் குறித்து கர்த்தரிடம் விசாரியாமற்போனது ஆபிராமின் வாழ்வில் மாற்றமுடியாத ஒரு தவறுக்கு அவரை இட்டுச்சென்று விட்டது. இஸ்மவேல் பிறந்தான். அவனது காரியங்களை நாம் வேதத்திலே வாசிக்கலாம். ஆலோசனை சொல்லுகிறவன் கூறுகின்றதை ஏற்றுக்கொள்வதில் நாம் ஜாக்கிரதையாயிருக்க வேண்டும்.\r\n\r\nஇன்று அநேக ஆலோசனைக்காரர்கள் இருக்கிறார்கள். வாழ்வில் பிரச்சனைகளும் அதிகரிப்பதால் அநேகர் இவர்களை நாடிச் செல்லுவதுண்டு. அது தவறல்ல. ஆனால், அந்த ஆலோசனைகளை ஏற்றுக்கொள்ளும் முன்பதாக நாம் கவனிக்கவேண்டிய மூன்று முக்கிய குறிப்புகள் உண்டு. ஒன்று, நாம் நாடிச் செல்லும் ஆலோசகர் ஒரு தேவபிள்ளையா? இரண்டாவது, அவர் தரும் ஆலோசனை தேவனுக்குப் பிரியமானதுதானா? இறுதியாக, அதை உறுதிப்படுத்துவதற்கு, கொடுக்கப்பட்ட ஆலோசனைகளோடு நாம் தேவசமுகத்தை நாட வேண்டும். ஜெபத்தில் தரித்திருந்து வேதவசனங்களுக்கூடாக அந்த ஆலோசனைகளை ஆராய்ந்துபார்த்து, அதன்பின்னரே செயற்படுத்துவதைச் சிந்திக்க வேண்டும். நமது விருப்பங்களுக்கு ஏற்ப ஆலோசனை சொல்லுகிறவர்களையும் நாம் தேடி நாடுவது ஆபத்தானது. இவற்றையெல்லாம் மனதில் வைத்து, ஆலோசனைக் கர்த்தராகிய தேவனிடம் நம்மை ஒப்புவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே! மனித ஆலோசனைகளை நான் நாடினாலும், அதனைவிட, உமது சித்தத்தை மாத்திரம் அறிந்து செயற்பட என்னை வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}