{
  "uniqueid": "20240918111041_7fffffff",
  "date": "2024-09-18",
  "title": "உன் நம்பிக்கை யாரில்?",
  "key_verse": "1_15:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 8:22-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவன் (ஆபிராம்) கர்த்தரை விசுவாசித்தான்,அதை அவர் அவனுக்கு நீதியாக எண்ணினார்.’(ஆதியாகமம் 15:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘விசுவாசமானது நம்பப்படுகிறவைகளின் உறுதி…’ என்று எபிரெயர் 11:1ல் வாசிக்கிறோம். இங்கே ‘விசுவாசம்’, ‘நம்பிக்கை’ இவ்விரண்டிற்கும் இடையிலான தொடர்பை அறிந்துகொள்கின்றோம். இதன்படி, இனிவரும் நாட்களை அறியாவிட்டாலும், இதுவரை நடத்தியவரே இன்னமும் நடத்துவார் என்று நம்பி நமது காலடிகளை முன்னோக்கி வைப்பதே விசுவாசம். ஆகவே, முதலில் நாம் எதிலே அல்லது யாரில் நம்பிக்கை வைத்திருக்கிறோம் என்பது முக்கியம்.\r\n\r\nஆபிராம் தன்னுடைய நம்பிக்கை முழுவதையும் தன்னை அழைத்து வழி நடத்திவந்த கர்த்தரிலேயே உறுதியாக வைத்திருந்தார். ரோ.8:24ல் பவுல் அப்போஸ்தலன், ‘ஒருவன் … காணப்படுகிறதை நம்புகிறது நம்பிக்கையல்ல; ஒருவன் தான் காண்கிறதை நம்பவேண்டுவதென்ன’ என கூறுகிறார். ஆபிராம், தான் காண்கிறதை மட்டும் நம்பியிருந்திருந்தால், கர்த்தர்பேரில் அவர் கொண்டிருந்த நம்பிக்கை விருதாவாயிருந்திருக்கும். ஆபிராம் தன்னை அழைத்த தேவனை நம்பினார். இது விசுவாசத்தின் ஆரம்பம். வாக்களித்தவர் வாக்குப்படி செய்ய உண்மையுள்ளவர் என்று நம்பினார். இது விசுவாசத்தின் உறுதியாயிருந்தது. தனக்குக் கொடுக்கப்பட்டவாக்கை அவர் காணாதபோதிலும் அதனை நம்பினார். அதுதான் விசுவாசம். இந்த விசுவாசத்தையே கர்த்தர் நீதியாக எண்ணினார். அதுவே, வாக்கு நிறைவேறுதலுக்கும், ஆசீர்வாதத்திற்கும் அடிப்படையாகும்.\r\n\r\nஅன்பானவர்களே! ‘..விசுவாச மார்க்கத்தார்கள் எவர்களோ அவர்களே ஆபிரகாமின் பிள்ளைகளென்று அறிவீர்களாக’ என்று கலாத்தியர் 3:7ல் வாசிக்கிறோம். ஆம், தேவனை விசுவாசிக்கிற அனைவரும் ஆபிரகாமின் பிள்ளைகள். சகல சூழ்நிலை சந்தர்ப்பங்களிலும் ஆபிராமைப்போல, நாமும் கர்த்தரை மாத்திரமே ‘நம்புகின்றோமா?’ கர்த்தர் நமக்குக் கொடுத்த வாக்குத்தத்தங்கள் இன்றே நிறைவேறலாம், அதிக காலமெடுத்தும் நிறைவேறலாம். வாக்குத் தத்தங்கள் நிறைவேறுவதற்கான எந்த சாத்தியக்கூறுகளும் காணப்படாமல் போனாலும், வாக்களித்தவரை நம்மால் தொடர்ந்து நம்பமுடியுமா? நம்ப முடிந்தால் அதுதான் விசுவாசம். கர்த்தர் உண்மையுள்ளவர், சொன்னதை நிறைவேற்றுவார் என்ற அசைக்கமுடியாத நம்பிக்கையோடு கர்த்தரையே துதித்து ஸ்தோத்திரித்து நம்மால் வாழமுடிகிறதா? நம்மை நாமே ஆராய்ந்து பார்ப்போம். ஆபிராமோடே கூட இருந்தவர் நம்மோடும் கூடவே இருந்து நம்மை நடத்துவார். நமது நம்பிக்கை ஒருபோதும் வீண்போகாது. ஆகவே, அவரையே நம்புவோம்; விசுவாசத்துடன் காத்திருப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே! எந்த சூழ்நிலைகளிலும், சந்தர்ப்பங்களிலும் ஆபிராமைப் போல உம்மிலே நம்பிக்கைவைத்து, விசுவாசத்தில் நிலைத்திருக்க உமது கிருபையையும் வழிநடத்துதலையும் தந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}