{
  "uniqueid": "20240917111044_7fffffff",
  "date": "2024-09-17",
  "title": "தசமபாகம்",
  "key_verse": "1_14:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 14:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இவனுக்கு (மெல்கிசேதேக்கு) ஆபிராம் எல்லாவற்றிலும்தசமபாகம் கொடுத்தான்.’ (ஆதியாகமம் 14:20)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“தசமபாகம்”! இது, இன்று பலருக்குக் குழப்பத்தை ஏற்படுத்துகிறது. பழைய ஏற்பாட்டில் தசமபாகம் கொடுக்கவேண்டியது கட்டாயமாக இருந்தாலும், புதிய ஏற்பாட்டில், மனப்பூர்வமாய்க் கொடுக்கிறவனிடத்தில் கர்த்தர் மனமகிழ்ச்சியாயிருக்கிறார் என்று பவுலடியார் எழுதியுள்ளார். ஆகவே, மனப்பூர்வமாகக் கொடுக்கிறேன், ஆனால், அது பத்திலொன்றல்ல என்று கூறுகிறவர்கள் உண்டு. ஆனால், இயேசுகிறிஸ்துவை ஏற்றுக்கொண்டதினால், நாம் ஆபிரகாமின் ஆசீர்வதிக்கப்பட்ட சந்ததி, விசுவாச சந்ததி என்று நம்மைக்குறித்துப் பெருமைப்படுகின்ற நாம், ஆபிரகாமிடம் காணப்பட்ட பண்புகள் நம்மிலும் காணப்பட வேண்டும் என்பதில் கவனமாயிருப்பது அவசியமல்லவா? ஏனெனில், ஆபிரகாம் ஒவ்வொன்றிலும் விசுவாசத்துடனேயே செயற்பட்டார் என்பது தெளிவு.\r\n\r\nஆபிராம், மெல்கிசேதேக்கு என்பவருக்கு எல்லாவற்றிலும் ‘தசமபாகம்’ கொடுத்தார். இந்த மெல்கிசேதேக்கு, “உன்னதமான தேவனுடைய ஆசாரியனும், சாலேமின் ராஜாவுமாயிருந்தான்” என்று வாசிக்கிறோம். தசமபாகம் குறித்து கட்டளையாகக் கொடுக்கப்படுவதற்கு முன்னதாகவே ஆபிராம் மெல்கிசேதேக்கு என்ற ஆசாரியனுக்குத் தசமபாகம் கொடுத்தார் என்பதைக் கவனிக்கவேண்டும். அன்று இஸ்ரவேலர் கொடுத்த தசமபாகம் ஆசாரியர்களையும் ஆலயத்தையும் தாங்கியது. இன்று நாம் கொடுப்பது எத்தனை பெரிய காரியங்களைச் செய்யத் தேவையாயிருக்கிறது என்பதைச் சிந்திக்கவேண்டும். நாம் யார்? அன்றைய இஸ்ரவேலரா? இல்லை. அதிலும் மேலாக, ஆட்டுக்குட்டியானவரின் திரு இரத்தத்தால் மீட்கப்பட்டு, நித்தியமாய் அவருடன் வாழும் பாக்கியம் பெற்றவர்கள். இந்த மகா பெரிய கிருபையைத் தந்த தேவனுக்கும் அவரது ஊழியத்தைச் செய்வதற்கும் பத்திலொன்றை நாம் கணக்குப் பார்ப்பது நல்லதா? அள்ளிக் கொடுக்கவேண்டாமா?\r\n\r\nஆண்டவர் நாம் கொடுப்பதைக் கணக்குப் பார்க்கின்றவர் அல்ல. அவர் கொடுக்கிறவனுடைய மனநோக்கைக் காண்கிறவர். இல்லையானால் ஆலயப் பெட்டியில் இரண்டு காசுபோட்ட அந்த விதவையை அவர் மெச்சியிருப்பாரா? அதேசமயம் தசமபாகத்தைக் கொடுத்துவிட்டு கடமை முடிந்தது என்று நம்மில் பலர் இருக்கின்றோம். அதுவல்ல காரியம், தேவனுக்கென்று கொடுப்பதுடன் நமது காரியம் முடிவதல்ல. தேவனுடைய ராஜ்யத்திற்கும் நீதிக்கும் உரியவைகளை நாம் விட்டுவிடுவோமானால் இந்தக் கொடைகளினால் என்ன பலன்? (மத்தேயு 23:23) தேவனுக்குக் கொடுப்பதற்கு தசமபாகம் அல்ல, அதிலும் மேலாகக் கொடுத்து தேவனை மகிழ்விப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே! உண்மையும் நன்றியுமுள்ள மனதுடன் உமது பணிக்கென்று அள்ளிக்கொடுத்து உம்மை மகிழ்விக்க என்னைத் தருகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}