{
  "uniqueid": "20240916111047_7fffffff",
  "date": "2024-09-16",
  "title": "விட்டுக்கொடுக்கும் மனப்பான்மை",
  "key_verse": "1_13:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 13:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஆபிராம் லோத்தை நோக்கி: ….நீ இடதுபுறம் போனால்,நான் வலதுபுறம் போகிறேன்; நீ வலதுபுறம் போனால், நான்இடதுபுறம் போகிறேன் என்றான்’ (ஆதியாகமம் 13:8,9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தர் ஆபிராமை தனியாகவே அழைத்தார். இதில் சாராயும் அடங்குவாள்; அவள் அவரது மனைவி. ஆனால் ஆபிராமோ தன் சகோதரனின் குமாரனான லோத்துவையும் அழைத்துச்சென்றார். அவர்களது மந்தை மேய்ப்பர்களாலும், அதிகரித்த மிருக ஜீவன்களாலும் ஆபிராம், லோத்து இருவரும் ஒன்றாய் இருக்கமுடியாத சூழ்நிலை பாதிப் பயணத்திலேயே ஏற்பட்டுவிட்டது. அதனால், ஆபிராம் லோத்துவிடம் நாம் பிரிந்துபோவதே நலம் என்று கூறி, தனக்கான இடத்தைத் தான் முதலில் தெரிந்துகொள்ளாமல், லோத்து விரும்பும் இடத்திற்கான முதல் தெரிவை லோத்துவிற்கு விட்டுக்கொடுத்தார். லோத்துவோ மிகவும் செழிப்பான இடத்தைத் தெரிந்துகொண்டான். ‘விட்டுக்கொடுக்கும் மனப்பான்மை’ ஆபிராமின் இந்தக் குணாதிசயம் சகோதரர் மத்தியில் சமாதானத்தையும், ஆபிராமிற்கு ஆசீர்வாதத்தையும் கொண்டுவந்தது.\r\n\r\nஇன்று குடும்பங்களில், வேலை ஸ்தலங்களில், சபைகளில், பணம், சொத்து, அந்தஸ்து போன்றவற்றால் பிரிவுகளும், குழப்பங்களும், சமாதானமின்மையும் காணப்படுவதற்கு முதற்காரணம், இந்த ‘விட்டுக்கொடுக்கும் மனப்பான்மை’ இல்லாததுதான். சுயநலத்தோடு வாழுகின்றவர்கள் ஒருபோதும் மற்றவர்களுக்கு விட்டுக்கொடுத்து வாழமாட்டார்கள். இதனால், பிறர் மாத்திரமல்ல, அவர்களுமே சமாதானமற்று, தாம் பெற்றிருக்கும் ஆசீர்வாதங்களினால் களிகூர முடியாதவர்களாக இருக்கிறார்கள் என்பதை மறுக்கமுடியாது. இது தேவனுக்குப் பிரியமான காரியமல்ல. விட்டுக்கொடுக்கும் மனப்பான்மையுள்ளவன் எல்லாவற்றிலும் மனரம்மியமாக இருக்கக் கற்றுக்கொண்டவன் என்று கூறலாம். அது அவனுக்குப் பூரண சமாதானத்தையும், சந்தோஷத்தையும் கொடுக்குமாதலால், அவன் தனக்குள்ளதில் நிம்மதியாக வாழ்வான். இதையே அன்று ஆபிராம் செய்தார், அனுபவித்தார், தேவனால் ஆசீர்வதிக்கப்பட்டார்.\r\n\r\nஅன்பானவர்களே! நமது வாழ்வில் இந்த நற்குணம் எந்த அளவிற்கு வளர்ந்திருக்கிறது என்பதைச் சிந்தித்துப் பார்ப்பது நல்லது. நாம் சமாதானமற்று, ஒற்றுமை குலைந்து, நிம்மதியிழந்து வாழுகிறோமா? ஆபிராம் லோத்துவின் வாழ்க்கையோடு, நமது வாழ்க்கையையும் சற்று ஒப்பிட்டுப் பார்ப்போம். லோத்துவிற்கு விட்டுக்கொடுத்ததால் ஆபிராம் எதையாவது இழந்தாரா? ஆபிராமைப் போல நாமும் ஆசீர்வதிக்கப்பட வேண்டாமா? யாருக்காவது எதையாவது இதுவரையிலும் விட்டுக்கொடுக்காது கடின இருதயத்தோடு இருந்திருந்தால் இன்றே தேவபெலத்துடன் விட்டுக்கொடுத்தல் என்ற நல்ல காரியத்தைச் செய்து ஒருவருக்கு ஒருவர் கூடியளவு சமாதானமாயிருக்க நாடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே! தன்னலமற்று, மற்றவர்களுக்கு விட்டுக்கொடுத்து, எந்நிலையிலும் சமாதானமாகவும், மனரம்மியமாகவும் வாழ கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}