{
  "uniqueid": "20240915111049_7fffffff",
  "date": "2024-09-15",
  "title": "உன் விசுவாசத்தின் நிலை என்ன?",
  "key_verse": "21_11:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 11:8-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘விசுவாசத்தினாலே ஆபிரகாம்… அழைக்கப்பட்டபோது,கீழ்ப்படிந்து, தான் போகும் இடம் இன்னதென்று அறியாமல்புறப்பட்டுப்போனான்.’ (எபிரெயர் 11:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆபிரகாமின் விசுவாச வாழ்க்கை நமக்குப் புதிதல்ல. ஒவ்வொரு தடவையும் அதை வாசிக்கும்போதும், கேட்கும்போதும் நமது விசுவாசமும் புத்துயிர் பெறும். ஆனால், பாடுகளையும் நெருக்கங்களையும் எதிர்நோக்கும் போது, அந்த விசுவாசத்தில் நிலைத்திருக்க முடியாமல், தேவனை நோக்கிப் பல கேள்விகளையும் அடையாளங்களையும் கேட்க ஆரம்பித்து விடுகிறோம். மாத்திரமல்ல, இன்று அற்புத அடையாளங்களும், தீர்க்கதரிசனங்களும் கிறிஸ்தவர்கள் மத்தியிலே மலிந்துவிட்டதால், ஆபிரகாமைப்போன்ற விசுவாச வாழ்க்கை வாழ்வதில் பெருந்தடை காணப்படுகின்றது.\r\n\r\nஅடையாளங்களும் அற்புதங்களும் நல்லதுதான். தேவையானதே. வாழ்வின் எதிர்கால நிகழ்வுகளை அறிந்துகொள்ள நாடுவதும் தவறல்ல. இவையும் தேவனால் கொடுக்கப்பட்ட வரங்களின் செயற்பாடுதான். ஆனால், தேவனுடைய வழிநடத்துதலை அவருடைய வார்த்தைகளுக்கூடாக அறிந்து விசுவாசத்தோடு செயற்படுவதை விட்டுவிட்டு, அற்புத அடையாளத்திலும், தீர்க்கதரிசனத்திலும் முழுமையாகத் தங்கியிருப்பதுதான் கவலைக்குரிய விஷயமாகிறது. இப்படிப் பட்டவர்களை பாடுகளும் நெருக்கங்களும் தாக்கும்போது அதை தைரியமாக எதிர்கொள்ளாது, விசுவாசத்தில் வழுவிப்போவார்கள். ஆனால், ஆபிரகாம் எந்தவொரு அடையாளத்தையோ, தனக்கு என்னவாகும் என்றோ எந்தவிதமான சந்தேகக் கேள்வியையும் எழுப்பவில்லை. விசுவாசத்தினாலே வாக்குப்பண்ணப்பட்ட தேசத்திலேயே ஒரு பரதேசியைப்போல வாழ்ந்தவர்தான் ஆபிரகாம். அப்படியிருக்க நாம் ஏன் தடுமாறவேண்டும்?\r\n\r\nநமது விசுவாசம் எப்படிப்பட்டது? தடுமாறித் தவிக்கிறவர்களில் நாமும் ஒருவரா? “விசுவாசமானது நம்பப்படுகிறவைகளின் உறுதியும், காணப்படாதவைகளின் நிச்சயமுமாயிருக்கிறது.” இவ்வித விசுவாசத்திலேயே அன்று ஆபிரகாம் நிலைத்திருந்தார். எடுத்துவைத்த ஒவ்வொரு அடியிலும் அவர் கீழ்ப்படிதலோடு செயற்பட்டார். தேவன் வல்லவர், வாக்குமாறாதவர் என்பதற்கு பாவத்திலிருந்து விடுவிக்கப்பட்ட நாமே அற்புத அடையாளமாக இருக்கும்போது, இன்னொரு அடையாளம் எதற்கு? தேவனுடைய வார்த்தைதான் நமக்கு ஜீவன், வாழ்வு, சத்தியம் எல்லாமுமாயிருக்கிறது. ஆகவே, தினமும் வேதத்தைத் திறந்து படிப்போமாக. தேவன் நமக்கு எதை உணர்த்துகிறார் என்பதை அறிந்து, அவற்றை விசுவாசத்தோடு ஏற்று, முழுமனதோடு கீழ்ப்படிந்து நடப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே! அடையாளங்களிலும், அற்புதங்களிலும், தீர்க்கதரிசனத்திலும் தங்கி வாழாமல், உமது வார்த்தையைப் பற்றும் விசுவாச வாழ்க்கையில் பெலப்பட என்னை உமக்கு அர்ப்பணிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}