{
  "uniqueid": "20240914111052_7fffffff",
  "date": "2024-09-14",
  "title": "கீழ்ப்படிதல்",
  "key_verse": "1_12:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 12:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தர் ஆபிராமுக்குச் சொன்னபடியேஅவன் புறப்பட்டுப்போனான்.’ (ஆதியாகமம் 12:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆபிரகாம் என்று கூறியதுமே ‘விசுவாசம்’ என்ற சொல் உடனடியாக நமது ஞாபகத்திற்கு வரவேண்டும். ஆம், அவரே விசுவாச மார்க்கத்தாரின் தந்தை. இப்படிச் சொல்லும்படிக்கு ஆபிரகாமின் வாழ்வில் நடந்தது என்ன? வாழ்கின்ற தேசத்தைவிட்டுப் புறப்பட்டு, தாம் காண்பிக்கும் தேசத்திற்குப் போகும்படியும், அவரை ஆசீர்வதித்து பெரிய ஜாதியாக்குவதாகவும் கர்த்தர் ஆபிராமை அழைத்தபோது அவருக்கு வயது எழுபத்தைந்து. இதைக்கேட்ட ஆபிராம், அத் தேசம் எப்படிப்பட்டது, எவ்வளவு தூரம், என்ன கொண்டுசெல்லவேண்டும், அங்கு எப்படி வாழுவது என்று எந்தக் கேள்வியும் கேட்கவில்லை. மாத்திரமல்ல, தான் அதைக்குறித்து ஆராய்ந்து பார்க்கும்படி பயணத்தைத் தாமதிக்கவுமில்லை. உடனடியாகவே புறப்பட்டார். ஆபிராமின் தாமதமற்ற ‘கீழ்ப்படிதல்’, கர்த்தர் கூறிய ஆசீர்வாதங்கள் அனைத்தையும் அவர் சுதந்தரிக்க ஏதுவாக அமைந்தது.\r\n\r\nதேவன் தமது பிள்ளைகள் ஒவ்வொருவரிடமும் எதிர்பார்க்கும் மிக முக்கியமான குணாதிசயம் ‘கீழ்ப்படிதல்!’. தேவ ஆசீர்வாதம் என்பது, தேவ பிள்ளைகள் ஒவ்வொருவரினதும் கீழ்ப்படிதலில் தங்கியுள்ளது. இதை நாம் உபாகமம் 28ஆம் அதிகாரத்தில் காண்கிறோம். இங்கு தேவன் தம் ஜனமாகிய இஸ்ரவேலுக்கு ஆசீர்வாதங்களைக் கொடுக்கும்போது “இன்று நான் உனக்கு விதிக்கிற உன் தேவனாகிய கர்த்தருடைய கட்டளைகளின்படியெல்லாம் செய்ய நீ கவனமாயிருக்கும்படிக்கு, அவர் சத்தத்திற்கு உண்மையாய்ச் செவிகொடுப்பாயானால் (கீழ்ப்படிவாயானால்), உன் தேவனாகிய கர்த்தர் பூமியிலுள்ள சகலஜாதிகளிலும் உன்னை மேன்மையாக வைப்பார்” என்று சொல்லி, அவர்கள் சுதந்தரிக்கக்கூடிய சகல ஆசீர்வாதங்களையும் கர்த்தர் வாக்களித்தார். அத்துடன் நிறுத்திவிடாமல், கீழ்ப்படியாமையினால் ஏற்படும் விளைவுகளையும் கூட கர்த்தர் தெளிவாகத் தெரிவித்துவிட்டார்.\r\n\r\nஅன்பானவர்களே! நம்மையும் ஆசீர்வதிக்கத் தேவன் விரும்புகிறார்; ஆயத்தமாய் இருக்கிறார். ஆனால், எந்த ஆசீர்வாதத்தையும் நமது வாழ்வில் இன்னும் காணவில்லையே என்று ஒருவேளை நாம் கவலைப்படக்கூடும். ஒரு நிமிஷம், ஆபிராமில் காணப்பட்ட அந்தக் கீழ்ப்படிதல் நம்மில் உண்டா என்று ஆராய்ந்து பார்ப்போமாக. தேவகட்டளையை நிறைவேற்றுவதில் இன்று நாம் எவ்வளவு தூரம் உண்மையாயிருக்கிறோம்? தவறுவிட்ட இடங்களை ஆராய்ந்து மனந்திரும்புவோமாக. ஆபிராமை ஆசீர்வதித்து, ஆபிரகாமாக மாற்றிய தேவன் நம்மையும் நிச்சயம் ஆசீர்வதிப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே! என்றும் உமது கட்டளைகளுக்குக் கீழ்ப்படிய, கீழ்ப்படியும் ஆவியை எனக்குத்தந்து, கிருபையாய் என்னை வழிநடத்தி ஆசீர்வதியும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}