{
  "uniqueid": "20240913111055_7fffffff",
  "date": "2024-09-13",
  "title": "ஜாக்கிரதையாயிரு! தவறாதே!",
  "key_verse": "1_9:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 9:1-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவன் (நோவா) திராட்சரசத்தைக் குடித்து, வெறிகொண்டு, தன் கூடாரத்தில் வஸ்திரம் விலகிப் படுத்திருந்தான்.’ (ஆதியாகமம் 9:21)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உத்தமனும் நீதிமானுமாய், தேவனோடு சஞ்சரித்துக்கொண்டிருந்தவர் நோவா. மனிதனின் நினைவுக்கும் செயலுக்கும் அப்பாற்ப்பட்ட தேவதிட்டத்தின் பொறுப்பினை ஏற்று நடத்தியவர் நோவா. அதை வெற்றிகரமாக நிறைவுசெய்து குடும்பமாக அழிவிலிருந்து காக்கப்பட்டு, தேவனால் ஆசீர்வதிக்கப்பட்டு திரும்பவும் உலகில் வாழும் சிலாக்கியத்தைப் பெற்றவர் நோவா. இப்படிப்பட்டவர், தொடர்ந்தும், தேவனுக்கும், தன் பிள்ளைகளுக்கும் முன்பாகத் தன் சாட்சியைக் காத்துக்கொண்டாரா? அழிவின் பின்னர் நோவா, ஒரு திராட்சத் தோட்டத்தை நாட்டினார். அது நல்லது. ஆனால் திராட்ச ரசத்தைக் குடித்து வெறிகொண்டு, தன் கூடாரத்தில் வஸ்திரம் விலகிப்படுத்திருந்தார் நோவா. அதைப்பார்த்த மகன் காம், தன் தகப்பனின் நிர்வாணத்தைக் கண்டு அதை மூடாமல், சகோதரருக்கு அறிவித்துவிட்டான். அவர்களோ, ஒரு வஸ்திரத்தை எடுத்து பின்னிட்டுவந்து, தங்கள் தகப்பனின் நிர்வாணத்தை மூடினார்கள் என்றும் வாசிக்கிறோம். இங்கே இரு தவறுகளை நோவாவின் வாழ்வில் காண்கிறோம். ஒன்று, நோவா, பாவ சுபாவம் தன்னை மேற்கொள்ள இடமளித்தார். அடுத்தது, தன் பிள்ளைகள் முன்பாக ஜாக்கிரதையாக இருக்கத் தவறி நிர்வாணமாகக் கிடந்தார்.\r\n\r\n“பாவ சுபாவம்”! இது மனிதனில் இருப்பது உண்மைதான். ஆனால், அன்று நோவா அதன் பிடியில் அகப்பட்டதுபோல இன்று நாம் அகப்படவேண்டிய அவசியம் இல்லை. ஏனெனில், இயேசுகிறிஸ்து நமக்கு சிலுவையில் ஜெயம் தந்திருக்கிறார். சோதனைகள் வந்தாலும் அதை மேற்கொள்ளும் கிருபையைத் தந்திருக்கிறார். ஆகவே, தினமும் தேவசமுகத்தில் நம்மைத் தாழ்த்தி, அதை மேற்கொள்ளும் பெலனைத் தரித்துக்கொள்ளவேண்டும். “தேவனே, என்னை ஆராய்ந்து, என் இருதயத்தை அறிந்துகொள்ளும்; .. வேதனை உண்டாக்கும் வழி என்னிடத்தில் உண்டோ என்று பார்த்து, நித்திய வழியிலே என்னை நடத்தும்” (சங்.139:23-24) தாவீதின் இந்த ஜெபம் இன்று நம்முடைய ஜெபமாகட்டும்.\r\n\r\nஅன்பானவர்களே! எப்படிப்பட்ட பாவ சுபாவமானாலும் நோவாவைப் போல அதிலே தவறிவிழுந்து, நமது பிள்ளைகள், குடும்பம், சமுதாயத்தினர் மத்தியில் நமது சாட்சியை இழந்துபோகாதிருப்போமாக. எப்போதும் ஜாக்கிரதையோடு தேவசமுகத்தில் நம்மை ஆராய்வோமாக. நமது இருதயத்தை, சிந்தனைகளை ஆராய்ந்து, வேதனை உண்டாக்கும் வழிகளெல்லாவற்றையும் விட்டுவிட்டு, நமது வாழ்வின் சாட்சியைக் காத்துக்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே! என் பாவ சுபாவம் என்னை ஆட்கொண்டு மேற்கொள்ளாத படி, தினமும் உம் சமுகத்தில் என்னை ஆராய்ந்துப் பார்க்க, உம் கிருபை தந்து என்னை வழிநடத்தியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}