{
  "uniqueid": "20240912111057_45eacb27",
  "date": "2024-09-12",
  "title": "பொறுப்பை நிறைவேற்று",
  "key_verse": "1_6:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 6:10-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தேவன் தனக்குக் கட்டளையிட்டபடியெல்லாம் அவன்(நோவா) செய்து முடித்தான்.’ (ஆதியாகமம் 6:22)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“பொறுப்பு!” ஒவ்வொரு மனிதருக்கும்; ஏதோவொரு பொறுப்பு உண்டு. அது தனிப்பட்ட, குடும்ப அல்லது சமுதாய பொறுப்புகளாக இருக்கலாம். வேலை ஸ்தலத்தின் பொறுப்புகளாக இருக்கலாம். அல்லது, தேவன் கொடுத்த ஊழியப் பொறுப்பாகவும் இருக்கலாம். பொறுப்பு எப்படிப்பட்டதாக இருப்பினும், வெகு சிலரே எவ்விதப் பாடுகள் வந்தாலும் தம் பொறுப்பை எப்படியாவது நிறைவு செய்கின்றனர். மற்றவரோ சில காரணங்களால் தமது பொறுப்பை நிறைவு செய்யமுடியாமல் இடையில் நிறுத்திவிட்டு, மனமுடைந்து சோர்ந்துபோகின்றனர்.\r\n\r\nநோவாவிடமும் தேவன் ஒரு பொறுப்பைக் கொடுத்தார். வரப்போகும் அழிவிலிருந்து அவரையும், அவரது குடும்பத்தையும், மிருகஜீவன்களையும் காப்பதற்கான பேழையை உண்டுபண்ணும் பொறுப்புதான் அது. அத்துடன், அப்பேழையைக் கட்டவேண்டிய வழிமுறைகளையும் தேவன் தெரிவித்தார். “தனியாக இதனை எப்படிச் செய்துமுடிப்பது, மழையைக் காணாத ஜனங்கள், தரையில் கட்டும் இப்பேழையைப் பார்த்து என்ன கூறுவர்? மிருகஜீவன்களை எப்படிச் சேர்த்து பேழைக்குள் கொண்டுவருவது?” போன்ற எந்தக் கேள்விகளையும் தேவனிடம் நோவா கேட்கவில்லை; சோர்ந்து தளர்ந்துபோய் தன் பொறுப்பை இடையில் நிறுத்திவிடவுமில்லை. முழுமையான உற்சாகத்தோடும், தேவ பெலத்தோடும், எந்தவொரு உதவியுமின்றி, தனியே நின்று தன்னுடைய பொறுப்பை நிறைவு செய்தார் நோவா.\r\n\r\nஇன்று தேவன் உங்கள் கரங்களில் கொடுத்திருக்கும் பொறுப்பு என்ன? பலவித போராட்டங்கள், பிற மனிதரின் தகாத வார்த்தைகள், மனச்சோர்வுகள் எல்லாம் சேர்ந்து, கொடுக்கப்பட்ட பொறுப்பை எப்படி நிறைவேற்றுவது என்ற சந்தேகத்தை எழுப்பி, அதனை நிறைவேற்றமுடியாதபடி உங்களைச் சோர்வுறப் பண்ணுகின்றதா? “பலத்தினாலும் அல்ல, பராக்கிரமத்தினாலும் அல்ல, என்னுடைய ஆவியினாலேயே ஆகும்” (சகரியா.4:6) என்று கர்த்தர் சொல்லுகிறார். நோவாவைத் தெரிந்தெடுத்து, ஒரு பெரிய பொறுப்பைக் கொடுத்த தேவனாகிய கர்த்தர், அதைச் செய்துமுடிக்கத்தக்க பெலத்தையும் கொடுத்திருந்தார். நோவா, தேவனோடு சஞ்சரித்துக்கொண்டிருந்ததால், உலகத்தாரின் காரியங்கள் அவரை ஒன்றும் செய்யமுடியவில்லை. அப்படியிருக்க நாம் ஏன் தடுமாறவேண்டும்? நாமும் தினமும் தேவனை நாடி அவர் வழிநடத்துதலோடு நமது பொறுப்பை நிறைவு செய்ய தீர்மானிப்போமாக. தேவ ஆவியினாலே எல்லாம் ஆகும் என்று வாக்களித்த தேவன், நிச்சயம் நமக்கும் உதவி செய்வார். உலகத்தின் பலவித சத்தங்களுக்குச் செவிகளை அடைத்து, தேவனுக்குச் செவி கொடுப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே! என் கரங்களில் நீர் தந்த பொறுப்பினை, உம்முடைய ஆவியின் வழிநடத்துதலோடு நிறைவேற்ற எனக்கு உதவி செய்தருளும். ஆமென்"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}