{
  "uniqueid": "20240911111100_7fffffff",
  "date": "2024-09-11",
  "title": "சாட்சியுள்ள வாழ்வு",
  "key_verse": "1_6:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 6:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நோவா தன் காலத்தில் இருந்தவர்களுக்குள்ளே நீதிமானும்உத்தமனுமாயிருந்தான்; நோவா தேவனோடே சஞ்சரித்துக்கொண்டிருந்தான்.’ (ஆதியாகமம் 6:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நோவா என்றதுமே, சிந்தனைக்கு வருவது பேழைதான். உலகத்தைத் தண்ணீரினால் அழிக்கும் முன்பதாக, அந்த அழிவிலிருந்து நோவாவையும், அவனது குடும்பத்தையும், தமது ஜீவராசிகளின் அனைத்து வித்துக்களையும் பாதுகாப்பதற்காக ஒரு பேழையைக் கட்டும்படி தேவன் தெரிந்துகொண்டது இந்த நோவாவைத்தான். அப்படியானால், அந்நாட்களிலே வாழ்ந்த மக்கள் மத்தியில், நோவாவைத் தெரிந்துகொள்ளுமளவுக்கு, பிறரிடம் காணப்படாத என்ன முக்கிய காரியத்தை தேவன் நோவாவின் வாழ்வில் கண்டுகொண்டார் என்பதை நாம் சிந்திப்பது நல்லது. ஒன்று, நோவாவின் காலத்தில் வாழ்ந்தவர்களுக்குள் நோவா நீதிமானும், உத்தமனுமாயிருந்தார். அடுத்தது, நோவா, தேவனோடு சஞ்சரித்துக் கொண்டிருந்தார் என்று வாசிக்கிறோம்.\r\n\r\nநோவாவின் காலத்தில் மனிதனுடைய அக்கிரமம் பூமியிலே பெருகியிருந்தது என்றும், அவனது இருதயத்தின் நினைவுகளின் தோற்றமெல்லாம் நித்தமும் பொல்லாதவையாக இருந்தது என்றும் வேதத்தில் காண்கிறோம். இப்படிப்பட்ட மக்களின் மத்தியிலும், பாவத்திற்குள் இழுப்புண்டு போகத்தக்க சூழ்நிலையில் வாழ்ந்திருந்தும் அவர் தடுமாறிப்போகவில்லை. நோவா, நீதிமானாயும், உத்தமனாயும் வாழ்ந்தார். மாத்திரமல்ல, தேவனோடு சஞ்சரிக்கிறவராய் வாழ்ந்தார். ஆக, நோவா வாழ்ந்த சூழ்நிலையையும், அவரது வாழ்க்கையையும் இணைத்துப்பார்க்கும்போது ஆச்சரியமாயிருக்கிறது. அக்கிரமமும் பாவமும் நிறைந்த சூழலிலும், பிறருடன் சேர்ந்து வாழ்வை அனுபவிக்காமல், எப்படி நோவாவினால் தேவனுக்குப் பிரியமானதும், சாட்சி நிறைந்ததுமான வாழ்வு வாழமுடிந்தது? நோவாவின் இந்த சாட்சி நிறைந்த வாழ்க்கைதான் அவரையும், அவரது குடும்பத்தையும் அழிவிலிருந்து காப்பாற்றியது.\r\n\r\nவாழ்க்கையின் சாட்சி! தேவபிள்ளைகளின் வாழ்க்கையில் சாட்சி மிக முக்கியம். நாம் வாழும் இந்தக் காலம்கூட அக்கிரமமும் பாவமும் பெருகியுள்ள அழிவின் காலம்தான். இப்படியான காலத்தில் நாம் எப்படி சாட்சியுள்ள வாழ்வு வாழமுடியும் என்று எண்ணவேண்டாம். தேவனைக்குறித்தும், அவரது கிருபை, இரக்கம், மன்னிப்பு, விடுதலை, இரட்சிப்பு இவற்றைக்குறித்தும் இன்று நாம் அறிந்திருப்பதுபோல அன்று நோவா அறிந்திருக்கவில்லை. ஆனால், அவரது வாழ்வு சாட்சியுள்ளதாயிருந்தது. அதன் இரகசியம், அவர் தேவனோடு நெருக்கமாக வாழ்ந்தார் என்பதே. அப்படியிருக்க, நம்மால் ஏன் சாட்சியுள்ள வாழ்வு வாழமுடியாது? தேவனுக்கும் நமக்குமுள்ள உறவை இன்றே சரிசெய்து கொள்வோமாக. தேவனுக்குச் சாட்சியாக வாழ நம்மை ஒப்புவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே! இன்றிலிருந்து உமக்கு முன்பாகவும், என்னைச் சுற்றியுள்ளவர்களுக்கு முன்பாகவும் உத்தமத்தோடு வாழ கிருபைச்செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}