{
  "uniqueid": "20240705074347_347655b5",
  "date": "2024-07-05",
  "title": "சமாதானம்பண்ணினார்!",
  "key_verse": "49_2:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 2:13-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இருதிறத்தாரையும் தமக்குள்ளாக ஒரே புதிய மனுஷனாகச் சிருஷ்டித்து, இப்படிச் சமாதானம்பண்ணி… (எபேசியர் 2:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இருவர் சண்டை பிடித்தால், யாரோ ஒருவர் வந்து இருவரையும் சமாதானம் பண்ணி, சண்டையை விலக்கிவிட்டுச் செல்வர். ஆனால், இன்னுமொரு சந்தர்ப்பத்தில், அவர்கள் இருவரும் சந்தித்து, மீண்டும் சண்டை போடக்கூடும். அது போலவே, விரோதிகளான இருவரிடையே ஒருவர் நேரமெடுத்து, இருவருடனும் பேசி அவர்களை சமாதானமாக்கிவிடவும் கூடும். எனினும், பின்னர் அவர்கள் சமாதானமாகலாம் அல்லது தொடர்ந்து விரோதம் பாராட்டலாம். எது எப்படி இருப்பினும் சமாதானம் பண்ணுகிறவர்கள் பாக்கியவான்கள் என்று தேவவார்த்தைக் கூறுகின்றது.\r\n\r\nஆனால் இங்கே, இயேசு செய்த சமாதானமோ நிரந்தரமானது. அதற்காக அவர் தம்மையே ஏகபலியாக ஒப்புக்கொடுத்தார். சட்டதிட்டங்களாகிய நியாயப் பிரமாணம் மனிதனை அழிக்கிறதாகவே இருந்தது. ஒருவன் மற்றொருவனுக்கு ஒரு அநியாயத்தைச் செய்தால், அவன் மீண்டும் இவனுக்கு அதையே செய்யும் படியாகவும் பழிக்குப்பழி வாங்குவதுபோலவும் நியாயப்பிரமாண சட்டங்கள் அமைந்திருந்தது. அதாவது, ஜீவனுக்கு ஜீவன், கண்ணுக்குக் கண், பல்லுக்குப் பல், கைக்குக் கை, காலுக்குக் கால் கொடுக்கப்படவேண்டும் என்று நியாயப் பிரமாணம் கூறியது. இவையெல்லாவற்றையும் தம்முடைய மாம்சத்தினாலே ஒழித்து, யூதரும், புறஜாதியாருமாகிய எல்லாரையும் தமக்குள்ளாக ஒரே புதிய மனுஷனாக சிருஷ்டித்து இவ்வாறு இயேசு சமாதானம் பண்ணினார்.\r\n\r\nஇப்படியான ஒரு சமாதானத்தை உண்டுபண்ணுவதற்காக ஆண்டவர் தன்னையே ஒப்புக்கொடுத்திருக்க, நாம் இன்னமும் மனிதரிடையே வேறுபாடுகளைக் காட்டலாமா? சபைகளுக்கிடையே நான் பரிசுத்தன், நீ பரிசுத்தன் என பாகுபாடு காட்டலாமா? அவருடைய இரட்சிப்பைப் பெற்ற நாம் அனைவருமே அவரது பிள்ளைகள் என்ற அங்கீகாரத்தைப் பெற்றோமேயன்றி, பெரியவன் – சிறியவன், நீதிமான் – அநீதிமான், அதிபரிசுத்தன் – சிறுபரிசுத்தன், உயர்ந்தவன் – தாழ்ந்தவன், பணக்காரன் – ஏழை இப்படியாக எந்தப் பாகுபாடும் தேவனுக்கு முன்னால் இல்லை. அவர் சமாதான காரணராக வந்தார்; அவரது சமாதானத்தையே தந்திருக்கிறார்.\r\n\r\nஆண்டவர் இவ்வுலகில் வாழ்ந்த காலத்தில்கூட வேதபாரகரும், பரிசேயரும் மற்றவர்களைவிட தங்களை உயர்வானவர்களாகவும், ஆயக்காரரை, சமாரியர்களை புறம்பே தள்ளினவர்களாகவும் வாழ்ந்தனர். ஆனால் இயேசுவோ, அனைவரையும் நேசித்தவராய், அனைவரது மீட்புக்காக தம்மையே ஏகபலியாக ஒப்புக்கொடுத்தார். அனைவரையும் ஒன்றாக்கி தன் மீட்பினால் தன் பிள்ளைகளாக்கினார். பகையைச் சிலுவையினால் கொன்று, அதினாலே இருதிறத்தாரையும் ஒரே சரீரமாகத் தேவனுக்கு ஒப்புரவாக்கினார் (எபே.2:16). ஆமென்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சமாதானத்தின் தேவனே, இன்று எங்களுக்குள்ளே இருக்கிற சகமனிதரைக் குறித்ததான பாகுபாடுகளையும் விரோதங்களையும் எங்களைவிட்டு களைந்தருள எங்களுக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}