{
  "uniqueid": "20240910111103_7fffffff",
  "date": "2024-09-10",
  "title": "தேவன் எதிர்பார்ப்பது",
  "key_verse": "1_4:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 4:25-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…ஆபேலையும் அவன் காணிக்கையையும் கர்த்தர்அங்கிகரித்தார்.’ (ஆதியாகமம் 4:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“காணிக்கை” என்றதுமே அநேகருடைய இருதயத்தில் குழப்பமும், முகத்தில் மாறுதலும் ஏற்படுகின்றது; சபைகளிலும் இது பல கேள்விகளை எழுப்புகிறது. ஆதியிலிருந்தே தேவனுக்குக் காணிக்கை கொடுப்பது என்பது மனிதனுக்குக் குழப்பத்தை ஏற்படுத்திய விஷயமாகவே இருந்துவருகிறது.\r\n\r\nமுதன்முதல் தேவனுக்குக் காணிக்கை கொடுத்தவர்கள் ஆதாமின் பிள்ளைகளாகிய காயீனும் ஆபேலுமே. இவர்கள் தமது தொழில்களின் பலனில் இருந்து, தாமாகவே காணிக்கையைக் கொண்டுசென்றார்கள். காயீன் தன் நிலத்தின் கனிகளையும், ஆபேல் தன் மந்தையின் தலையீற்றுகளிலும் அவைகளில் கொழுமையானவைகளிலும் சிலவற்றைக் கொண்டுசென்றனர். ஆபேலையும் அவனது காணிக்கையையும் அங்கிகரித்த கர்த்தர், காயீனின் காணிக்கையை அங்கிகரிக்கவில்லை. கர்த்தர் காயீனின் காணிக்கையை அங்கிகரிக்கவில்லை என்றதுமே, காயீனுக்கு எரிச்சல் உண்டாகி, முகநாடி வேறுபட்டது என்று வாசிக்கிறோம். ஆனாலும், கர்த்தர் காயீனுடன் பேசினார்; அவனுக்கு உணர்த்தினார். அதன்பின்னரே, காயீன் திட்டமிட்டு ஆபேலைக் கொலை செய்தான்.\r\n\r\nகர்த்தர் எதற்காகக் காயீனின் காணிக்கையை அங்கிகரிக்கவில்லை என்ற கேள்வி எழும்பலாம். கர்த்தர் யாவையும் அறிந்திருக்கிறவர். அவருக்குக் காணிக்கையையும் தெரியும்; அதைக் கொண்டுவந்தவர்களின் உள்மனதும் தெரியும். அன்று மாத்திரம், காயீனின் காணிக்கை அங்கிகரிக்கப்பட்டிருந்தால் அவனுடைய சுயரூபம் வெளிவந்திருக்குமா? கர்த்தர் இருதயத்தைக் காண்கிறவர். நாம் என்ன காணிக்கை கொடுக்கிறோம் என்பதைவிட அவர் நமது இருதய சுத்தத்தையே விரும்புகிறார். கர்த்தர் காணிக்கை கேட்டாரா? அவர்கள் தாமாகவே கொடுத்தார்கள். அது தேவனிடம் மனிதனுக்கிருந்த வாஞ்சையின் ஒரு வெளிப்பாடு; அது இயல்பானது. ஆனால், நமது குணாதிசயம், நமது இருதயம் அதனையே தேவன் பார்க்கிறார். நல்ல இருதயம் இருந்திருந்தால், காயீன், கர்த்தரிடம் காரணத்தைக்கேட்டு மனந்திரும்பியிருக்கலாமே! இரண்டு காசை காணிக்கைப்பெட்டியிலே போட்ட அந்த ஏழை விதவையின் இருதயத்தை ஆண்டவர் கண்டாரே! உன்பேரில் உன் சகோதரனுக்குக் குறையிருந்தால், முதலில் அதனைச் சரிப்படுத்திவிட்டு வந்து காணிக்கையைச் செலுத்து என்று சொன்ன ஆண்டவர், நமது காணிக்கையின் அளவையல்ல, நமது இருதயத்தையே காண்கிறவர் என்பது நமக்கு விளங்கட்டும். காணிக்கை கொடுப்பது என்பது நன்றியின் அடையாளம். அதனை சுத்த மனதோடும், மனப்பூர்வமாயும் கொடுப்போமாக. குறைவானாலும் கர்த்தர் அதனை நிச்சயம் அங்கிகரிப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே! காணிக்கை செலுத்துவதைக் காட்டிலும் அதை உமக்குப் பிரியமானபடி செலுத்த முதலில் என் இருதயத்தை சுத்திகரியும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}