{
  "uniqueid": "20240909111105_0e9c2363",
  "date": "2024-09-09",
  "title": "உன் சத்தம் கேட்கப்படவில்லையோ?",
  "key_verse": "1_4:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 102:1-2, 15-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உன் சகோதரனுடைய இரத்தத்தின் சத்தம்பூமியிலிருந்துஎன்னை நோக்கிக் கூப்பிடுகிறது’ (ஆதியாகமம் 4:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘எனக்கு நீதிசெய்வார் யாரும் இல்லையே. நான் ஏழை என்பதால் என் நீதி கேட்கப்படவில்லையே. நான் யாரிடம் சென்று எனக்கு நீதி வழங்கும்படி கேட்பேன்? யார் எனக்கு உதவி செய்வார்கள்? எத்தனை காலம் நீதி செய்வார் இன்றி வேதனையோடும் கண்ணீரோடும் வாழுவேன்? தேவனே, நீரும் ஏன் கேளாதவர்போல் இருக்கிறீர்?’ மனதில் இப்படிப்பட்ட கேள்விகளோடு இன்று அநேகர் நம் மத்தியில் போராடிக்கொண்டிருக்கிறார்கள். அவர்களது கேள்விகளில் நியாயம் இல்லையென்று சொல்லமுடியாது. ஆதிமுதல் ஏழை ஒடுக்கப்படுவதும், அநீதி செய்கிறவன் தன்னை நீதி செய்கிறவன்போலக் காட்டிக்கொள்வதும் சமுதாயத்தில் பெருகிவருகின்ற சாதாரணமான விஷயங்கள்தான். எனினும் இப்படியான சமுதாய சூழ்நிலையின் மத்தியில், ‘தேவனே! என் சத்தம் உம் செவிகளில் விழவில்லையோ’ என்று வேதனையோடு தேவனை நோக்கிக் கூப்பிடுகிறீர்களா? தேவன் அநீதியின் தேவன் அல்ல; அன்று நீதி செய்தவர். இன்று நமது விஷயத்தில் அநீதி செய்வாரோ?\r\n\r\nகாயீன் தன் சகோதரனைக் கொலைசெய்துவிட்டு, அந்த அநீதத்தை யாரும் காணவுமில்லை, யாரும் விசாரிக்கவும் மாட்டார்கள் என்ற எண்ணத்தோடு இருந்திருக்கலாம். ஆனால், ஆபேலின் இரத்தத்தின் சத்தம் பூமியிலிருந்து தேவ சமுகத்தை எட்டியது. அதை அவர் கேட்டார்; அதற்கான நீதியைச் செய்தார். அந்த தேவன்தான் நமது தேவன்; அப்படியிருக்க, இன்று நாம் அவரை நோக்கிக் கூப்பிடும் சத்தத்தைக் கேட்டு நமக்கு நீதி செய்யாதிருப்பாரோ?\r\n\r\nஅன்பானவர்களே! நம்மைப்போலவே சங்கீதக்காரனும், “கர்த்தாவே, என் விண்ணப்பத்தைக் கேளும்; என் கூப்பிடுதல் உம்மிடத்தில் சேர்வதாக. என் பெருமூச்சின் சத்தத்தினால், என் எலும்புகள் என் மாம்சத்தோடு ஒட்டிக்கொள்ளுகிறது” என்று தேவனை நோக்கிக் கதறினான். ஆனாலும், “கர்த்தர்.. திக்கற்றவர்களுடைய ஜெபத்தை அலட்சியம் பண்ணாமல், அவர்கள் விண்ணப்பத்தை அங்கீகரிப்பார்” (சங்.102:1,5,16) என்று கூறி, கர்த்தர்பேரில் தொடர்ந்து நம்பிக்கையாயிருந்தார் என்று வாசிக்கிறோம். கர்த்தர் அந்த மனுஷனின் விண்ணப்பத்திற்குப் பதில் கொடுத்தார். அதே தேவன்தான் நமது தேவனும். “நீங்கள் அமர்ந்திருந்து, நானே தேவனென்று அறிந்துகொள்ளுங்கள்” (சங்.46:10) என்ற வசனத்தின்படி, தேவவார்த்தையை உறுதியாய்ப் பற்றிக்கொண்டு, கர்த்தருக்குள் பொறுமையோடு காத்திருப்போமாக. அவர் நமது சத்தத்திற்குப் பதில் கொடுப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே! உம்மிடத்தில் என் சத்தத்தை உயர்த்திக் கெஞ்சுகின்றேன். உமது கிருபையின்படி என் சத்தத்துக்குச் செவிகொடும். கர்த்தாவே, உம்முடைய நியாயத்தின்படி என்னை உயிர்ப்பியும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}