{
  "uniqueid": "20240908111108_7fffffff",
  "date": "2024-09-08",
  "title": "சகோதரத்துவம்",
  "key_verse": "1_4:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 4:9-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தர் காயீனை நோக்கி: உன் சகோதரனாகிய ஆபேல்எங்கே என்றார்; அதற்கு அவன்: …என் சகோதரனுக்கு நான்காவலாளியோ என்றான்.’ (ஆதியாகமம் 4:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘சகோதரத்துவம்’. இது ஒரு அன்பின் இணைப்பு. தேவனில் அன்பாயிருப்பவன்; தன் சகோதரனிடத்திலும் அன்பாயிருப்பான். இந்த அன்பு, ஒருவர் குற்றத்தை மன்னிக்கும், ஒருவரை ஒருவர் தாங்கும், ஒருவரில் ஒருவர் எரிச்சல் பொறாமை கொள்ளவிடாது. ஒருவரை ஒருவர் பகைக்காது. ஒருவருக்கு ஒருவர் உதவி செய்யும். வேதம் கூறுகிறது, “ஒளியிலே இருக்கிறேன் என்று சொல்லியும் தன் சகோதரனைப் பகைக்கிறவன் இதுவரைக்கும் இருளிலே இருக்கிறான். தன் சகோதரனிடத்தில் அன்புகூருகிறவன் ஒளியிலே நிலைகொண்டிருக்கிறான்; அவனிடத்தில் இடறல் ஒன்றுமில்லை. தன் சகோதரனைப் பகைக்கிறவன் இருளிலே இருந்து இருளிலே நடக்கிறான்; இருளானது அவன் கண்களைக் குருடாக்கினபடியால் தான் போகும் இடம் இன்னதென்று அறியாதிருக்கிறான்” (1யோவா.2:9-11) “நீதியைச் செய்யாமலும் தன் சகோதரனில் அன்புகூராமலும் இருக்கிற எவனும் தேவனால் உண்டானவனல்ல. நாம் ஒருவரிலொருவர் அன்பு கூரவேண்டுமென்பதே நீங்கள் ஆதிமுதல் கேள்விப்பட்ட விசேஷமாயிருக்கிறது. பொல்லாங்கனால் உண்டாயிருந்து தன் சகோதரனைக் கொலைசெய்த காயீனைப் போலிருக்கவேண்டாம்; அவன் எதினிமித்தம் அவனைக் கொலை செய்தான்? தன் கிரியைகள் பொல்லாதவைகளும், தன் சகோதரனுடைய கிரியைகள் நீதியுள்ளவைகளுமாய் இருந்ததினிமித்தந்தானே” (1யோவா.3:10-12)\r\n\r\nஅன்று காயீன் மாத்திரமல்ல, இன்றும் அநேகர் “என் சகோதரனுக்கு நான் காவலாளியோ” என்ற எண்ணத்தோடு தம் சகோதரரைக்குறித்த கவலையுமின்றி சுயநலத்தோடு ஜீவித்துக்கொண்டிருப்பது கவலைக்குரியது. இப்படிப்பட்டவர்களில் நாமும் ஒருவரா? அன்று கர்த்தர் காயீனை நோக்கி, “உன் சகோதரனாகிய ஆபேல் எங்கே?” என்று கேட்டதுபோல, இன்று நம்மையும் பார்த்துக் கேட்பாரானால் நமது பதில் என்ன? நான் என்ன காவலாளியோ என்று மறு கேள்வி கேட்போமா? கிறிஸ்துவின் அன்பை ருசித்த நாம் அப்படிக் கேட்கத்தான் முடியுமா? எப்படிப்பட்ட நிலைமைகள், சூழ்நிலைகள் நமக்கும் நம் சகோதரருக்குமிடையில் பகையை, பிரிவினையை ஏற்படுத்தியிருந்தாலும், அவையனைத்தையும் தேவபாதத்தில் வைத்துவிடுவோம். தேவ அன்பினால் நிரப்பப்பட்டவர்களாக ஒருவரை ஒருவர் மன்னித்து தாங்கி, காயீனைப்போலல்லாமல், கிறிஸ்துவின் அன்பை வெளிப்படுத்துகிறவர்களாக ஜீவிக்க இன்றே நம்மைத் தேவகரத்தில் தருவோமாக. இதுவே தேவனுக்கு பிரியமான வாழ்க்கை. நமது சகோதரருக்கும் நமக்குமிடையேயுள்ள பிணக்குகளை அவர் பொறுப்பேற்கட்டும். அதுவே நமக்கும் நமது சகோதரருக்கும் நல்லது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே! இதுவரை என் சகோதரனைக் குறித்து கவலையற்றிருந்தேன் என் சகோதரனைக் குறித்த கோபம், பொறாமை, எரிச்சல் அனைத்தையும் மன்னித்து, என் சகோதரனில் அன்பு செலுத்தி வாழ உதவிசெய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}