{
  "uniqueid": "20240907111110_7fffffff",
  "date": "2024-09-07",
  "title": "எரிச்சலின் விளைவு",
  "key_verse": "1_4:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 4:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவர்கள் வயல்வெளியில் இருக்கும் சமயத்தில்,காயீன் தன் சகோதரனாகிய ஆபேலுக்கு விரோதமாய் எழும்பி,அவனைக் கொலைசெய்தான்.’ (ஆதியாகமம் 4:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எரிச்சல்”! இன்றல்ல; ஆதிமுதல் மனிதனை ஆட்கொண்ட மிகவும் பயங்கரமானதொரு பாவசுபாவம் இது. இதன் ஆரம்பத்தை ஆதாம் ஏவாளின் பிள்ளைகளில் மூத்தகுமாரனான காயீனில் காண்கிறோம். காயீன் நிலத்தைப் பயிரிடுகிறவனானான். அவனது சகோதரனாகிய ஆபேல் ஆடுகளை மேய்ப்பவனாயிருந்தான். இருவரும் தேவனுக்குக் காணிக்கையைக் கொண்டுவந்தார்கள். தேவன் ஆபேலின் காணிக்கையை அங்கீகரித்தார். இது காயீனுக்கு ‘எரிச்சலை’ உண்டுபண்ணியது. கர்த்தர் ஏன் காணிக்கையை ஏற்றுக்கொள்ளவில்லை என்று சிந்திக்கக்கூட இந்த எரிச்சல் இடமளிக்கவில்லை. இறுதியில், சகோதரனையே கொலைசெய்யுமளவுக்கு எரிச்சல் காயீனை இழுத்துச்சென்றுவிட்டது.\r\n\r\nஅன்று வெளிப்பட்ட இந்த ‘எரிச்சல்’ குணம் இன்றும் மனித சமுதாயத்தை ஆட்டிப்படைக்கிறது. குடும்பங்கள், சமுதாயங்கள், நாடுகளுக்கிடையில்கூட பிரிவினைகளையும், அதைத் தொடர்ந்து கொலைவரைக்கும் அவர்களை இழுத்துச்செல்கின்றது. அன்று காயீனுக்கு உண்டான எரிச்சலுக்கு ஆபேலின் காணிக்கை அங்கீகரிக்கப்பட்டது காரணமானது. இன்று நமது வாழ்வில் வேறு பல காரணங்கள் ஏற்படலாம். இதைக்குறித்து தாவீது ராஜா, “பொல்லாதவர்களைக்குறித்து எரிச்சலடையாதே; நியாயக்கேடு செய்கிறவர்கள்மேல் பொறாமை கொள்ளாதே” என்றும், “காரியசித்தியுள்ளவன் மேலும் தீவினைகளைச் செய்கிற மனுஷன்மேலும் எரிச்சலாகாதே. கோபத்தை நெகிழ்ந்து, உக்கிரத்தை விட்டு விடு; பொல்லாப்புச் செய்ய ஏதுவான எரிச்சல் உனக்கு வேண்டாம்” (சங்.37:1,7,8) என்றும் எழுதிவைத்துள்ளார். ஏனெனில், எரிச்சலடைகிறவர்களும் பொல்லாதவர்களும் புல்லைப்போல் சீக்கிரமாய் அறுப்புண்டு, வாடிப்போவார்கள். அதுதான் காயீனுக்கும் நடந்தது. காரியங்களைத் தீய வழியில் நடத்துகிறவன் நம்மை முந்திப் போகிறதினால் நமக்கு எரிச்சல் உண்டாகலாம். ஆனால், அவன் அறுப்புண்டுபோகும்போது, ‘நல்லகாலம், தப்பினேன்’ என்று நாம் பெருமூச்சு விடும்போது வெட்கப்பட நேரிடும். “கர்த்தரை நம்பி நன்மைசெய்; …கர்த்தரிடத்தில் மனமகிழ்ச்சியாயிரு; …கர்த்தரை நோக்கி அமர்ந்து அவருக்குக் காத்திரு…” என்றும் தாவீது ஆலோசனை தந்திருக்கிறார்.\r\n\r\nபிரியமானவர்களே! இந்த நாளிலேயே ஆரம்பிப்போம். எரிச்சல் நமது இருதயத்தில் நுழையாதபடிக்கு எச்சரிக்கையாக இருப்போம். அப்படி நுழைந்தாலும், அதைத் தேவனுடைய பாதத்தில் வைத்து, உண்மையை ஒப்புக்கொண்டு, அவர்மேல் நம்பிக்கை வைத்து அமர்ந்திருப்போம். அவர் நமது நீதியை வெளிச்சமாக்கி நம்மை நடத்தட்டும். அப்போது, எரிச்சலின் விளைவாக ஏற்படும் பயங்கர பாவங்களுக்கு நாம் தப்பித்துக்கொள்ளலாமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “இயேசுவே, என் உள்ளத்தில் எழும்பும் எரிச்சலை அகற்றிவிட பெலன் தாரும். உமக்கே பிரியமான பிள்ளையாக வாழ கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}