{
  "uniqueid": "20240906111113_0593b372",
  "date": "2024-09-06",
  "title": "களையை அழித்துவிடு",
  "key_verse": "1_3:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 3:5-7; 1யோவான் 2:15-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அப்பொழுது ஸ்திரீயானவள், அந்த விருட்சம்… இச்சிக்கப்படத்தக்க விருட்சமுமாய் இருக்கிறது என்று கண்டு,அதின் கனியைப் பறித்து, புசித்து,…’ (ஆதியாகமம் 3:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தவறானதொரு சம்பாஷணையில் ஈடுபட்டதால், ஏவாள் தவறான சிந்தனைக்குள் இழுப்புண்டாள் என்று நேற்று கவனித்தோம். சர்ப்பத்திற்கும் ஏவாளுக்கும் இடையிலான இந்த தவறான சம்பாஷணைக்கு பின் ஏவாளின் சிந்தனையைக் கவர்ந்துகொண்டது எது? உண்ணவேண்டாம் என்று மனிதனுக்கு தேவன் விலக்கிவைத்த விருட்சத்தின் ‘கனி’யேதான் ஏவாளின் சிந்தனையை திசை திருப்பிவிட்டது. ஆதாமும் ஏவாளும் எவ்வளவுகாலமாக தேவகட்டளைக்குக் கீழ்ப்படிந்து, தேவன் விலக்கிய விருட்சத்தைப் பார்க்காமலும், அதன் கனியைக் குறித்து சிந்தியாமலும் வாழ்ந்தார்கள் என்பது நமக்குத் தெரியாது. ஆனால், சாத்தானோ, ஒருநாளில் ஒருசில நிமிடங்களுக்குள் ஏவாளின் சிந்தனையை அந்தக் கனியின் பக்கமாக திருப்பிவிட்டான். இமைப்பொழுதுதான்; தேவகட்டளையில் நிலைத்திருக்கத் தவறி ஏவாள் விழுந்தாள். கனியைக்குறித்த சாத்தானின் கவர்ச்சியான பேச்சு அவளைக் கவர்ந்தது; அந்தக் கனியின் கவர்ச்சி ஏவாளின் இருதயத்திலே ‘இச்சையை’ ஏற்படுத்தியது.\r\n\r\n‘இச்சை’! இது மனுக்குலத்தை ஆட்டிப்படைக்கின்ற பெரியதொரு சக்தி எனலாம். அன்று ஏவாளைக் கவர்ந்த கனியைப்போல இன்று பணம், பொருள், பெண், வீடு, நகை, பட்டம், பேர், புகழ் போன்ற அநேக காரியங்கள் நம்மை இச்சைக்குள்ளாக இழுத்துச் செல்லுகின்றது. இதனைக்குறித்து, “அவனவன் தன்தன் சுய இச்சையினாலே இழுக்கப்பட்டு, சிக்குண்டு, சோதிக்கப்படுகிறான். பின்பு இச்சையானது கர்ப்பந்தரித்து, பாவத்தைப் பிறப்பிக்கும், பாவம் பூரணமாகும்போது, மரணத்தைப் பிறப்பிக்கும்” என்று யாக்கோபு எழுதியுள்ளார் (யாக். 1:14,15). இச்சை மனிதனின் வாழ்க்கையில் ‘களை’யைப் போன்றது. மிகவும் செழிப்பான வயல்நிலத்திலே களைகள் வளருமானால், அதனை உடனடியாக அழித்துப்போடவேண்டும். தவறினால், அது பயிரை நெருக்கி அழித்துப்போடும். அதுபோலவே, தகுந்த நேரத்தில் இச்சை என்ற களை அகற்றப்படாவிட்டால், அது நமது வாழ்வை முற்றிலுமாகக் கெடுத்துப்போடுவது உறுதி.\r\n\r\nபிரியமானவர்களே! “உலகமும் அதின் இச்சையும் ஒழிந்துபோம்; தேவனுடைய சித்தத்தின்படி செய்கிறவனோ என்றென்றைக்கும் நிலைத்திருப்பான்” என்று 1யோவா.2:17ல் வாசிக்கிறோம். ஆகவே, கர்த்தர் நமது வாழ்வில் களை எடுக்கும்படி நம்மைத் தாழ்த்துவோமாக. நமது வாழ்வில் எப்படிப்பட்ட இச்சை வளருகிறது என்பதை ஆராய்ந்து, அதனை நம்மால் அகற்ற முடியாவிட்டால் நம்மை தேவகரத்தில் ஒப்புவிப்போமாக. அவர் நம்மைச் சுத்திகரிக்கட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே! என்னில் ஒட்டியிருக்கும் இவ்வுலக இச்சைகளை முற்றிலும் அகற்றிப் போடும். என்றும் உமது சித்தம் செய்து, உம்மில் நிலைத்திருக்க, உமது கிருபையைத் தந்து என்னை நடத்தியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}