{
  "uniqueid": "20240905111116_5d26f04b",
  "date": "2024-09-05",
  "title": "சம்பாஷணையின் விளைவு",
  "key_verse": "1_3:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 3:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…சர்ப்பமானது …ஸ்திரீயை நோக்கி: நீங்கள் தோட்டத்திலுள்ளசகல விருட்சங்களின் கனியையும் புசிக்கவேண்டாம் என்றுதேவன் சொன்னது உண்டோ என்றது.’ (ஆதியாகமம் 3:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆதாமின் விலா எலும்பிலிருந்து அவனுக்குத் துணையாக தேவனால் சிருஷ்டிக்கப்பட்ட முதல் பெண்மணி ஏவாள். உலகனைத்திற்கும் தாயானவள் என்ற பெயரைக் கொண்டவள். மாத்திரமல்ல, உலகம் பாவத்தினால் கறைபடுவதற்குக் காரணமாக இருந்தவளும் இவளே. இது உண்மையாயினும், ஏவாள் பாவம் செய்ய ஏதுவாயிருந்த காரணிகள் எவை என்பதையும் நாம் சிந்திப்பது நல்லது. முதலாவதாக, அவளுக்குள் உண்டான “இச்சை”தான் காரணம் என்று நாம் கூறலாம். என்றாலும், இந்த “இச்சை” உண்டாகக் காரணமாய் அமைந்தது என்ன? கேள்விகளோடுகூடிய “தவறான சம்பாஷணை”.\r\n\r\nசம்பாஷணை அநேகமாக மிகவும் சாதாரணமாகவே ஆரம்பமாகும். ஒருவரோடொருவர் பேசாமல் யாருமே வாழமுடியாது. ஆனால், சம்பாஷணைகளில் பல ரகம் உண்டு. உல்லாசமான, கோபமான, குறிக்கோள் நிறைந்த, மகிழ்ச்சியான, புரட்சி நிறைந்த, மற்றவர்களைக் குற்றப்படுத்துதல், எள்ளி நகையாடுதல் போன்ற பலவித சம்பாஷணைகள் உண்டு. இது இருவருக்கு இடையிலான சம்பாஷணையாக இருக்கலாம், அல்லது பலர் கூடிய சம்பாஷணைகளாகவும் இருக்கலாம். மாத்திரமல்ல, இந்த சம்பாஷணைகள் ஒருவனை நல்வழிப்படுத்தலாம் அல்லது தவறான வழியிலும் இழுத்துச் செல்லலாம். ஏவாளுக்கும் சர்ப்பத்திற்கும் இடையேயான சம்பாஷணையோ, ஏவாளை மிகவும் தவறான நிலைக்கே இழுத்துச் சென்றது. இந்நிலைக்கு ஏவாள் இழுப்புண்டு போகக் காரணம் சர்ப்பத்தின் கேள்விமுறையான சம்பாஷணைதான் என்றால் மறுப்பதற்கில்லை. அந்தக் கேள்விகள் ஏவாளைத் தவறான சிந்தனைக்குள் இழுத்துச்சென்று, இறுதியில் தேவ கட்டளையையே மீற வைத்துவிட்டது.\r\n\r\nபிரியமானவர்களே! மோசம்போகாதிருங்கள். ஆகாத சம்பாஷணைகள் நல்லொழுக்கங்களைக் கெடுக்கும் (1கொரி.15:33) என்று பவுல் எச்சரிக்கின்றார். அன்றாட வாழ்க்கையில் நாம் யாருடன் சம்பாஷிக்கின்றோம், எப்படியான சம்பாஷணைகளில் ஈடுபடுகின்றோம், அவை நம்மையும் பிறரையும் நல்வழிப் படுத்துகின்றனவா, தேவனுக்கும் நமக்குமுள்ள ஐக்கியத்தைப் பலப்படுத்துகின்றதா, அல்லது தேவகட்டளையை மீறும்படியான தவறான தெரிந்தெடுப்பைச் செய்யக்கூடியதான சந்தேகங்களையும் கேள்விகளையும் எழுப்புகின்றதா என்பதையெல்லாம் சிந்திப்பது நல்லது. குழப்பங்களும், சந்தேகங்களும், கேள்விகளும் நிறைந்த சம்பாஷணைகளுக்கு உடனடியாக விலகிவிடுவது நல்லது. நமது இருதயம் எப்போதும் வேதவசனங்களால் நிரம்பியிருக்கட்டும். அது நம்மை நிச்சயம் வீண்பேச்சுக்களுக்கு விலக்கிக் காத்துக்கொள்ளும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, தகாத சம்பாஷணைகளில் சிக்குண்டு, உம்மைவிட்டு விலகி விடாதபடி உமது வசனங்களைத் தியானித்து வாழ கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}