{
  "uniqueid": "20240904111119_7fffffff",
  "date": "2024-09-04",
  "title": "என் குற்றம் அல்ல!",
  "key_verse": "1_3:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 19:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அதற்கு ஆதாம்: என்னுடனே இருக்கும்படி தேவரீர் தந்தஸ்திரீயானவள் அவ்விருட்சத்தின் கனியை எனக்குக்கொடுத்தாள், நான் புசித்தேன் என்றான்.’ (ஆதியாகமம் 3:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவன் தாம் சிருஷ்டித்த மனிதனை வெறுமையாக விடவில்லை. அவனுக்கான யாவையும் படைத்து, அவற்றை ஆளும்படியான பொறுப்பையும் கொடுத்து, கீழ்ப்படிதலோடு வாழவேண்டும் எனக் கட்டளையும் கொடுத்தார். அத்தோடு, மனிதனைவிட்டு தேவன் விலகிவிடவில்லை, தொடர்ந்து ஐக்கியமாக வாழவிரும்பினார். ஆனால் மனிதனோ கீழ்ப்படியாமையால் ஐக்கியத்தில் ஒரு பிளவை ஏற்படுத்தினான். கர்த்தரோ அந்நிலையிலும் அவனைத் தள்ளிவிடவில்லை. அவன் வாயினூடாகவே அவனது கீழ்ப்படியாமையை வெளிக்கொண்டு வந்தார். இதன் தொடர்ச்சியாக, நடந்தது என்ன? “நீ நிர்வாணி என உனக்கு அறிவித்தவன் யார்? புசிக்கவேண்டாம் என்று நான் உனக்கு விலக்கின விருட்சத்தின் கனியைப் புசித்தாயோ” என்று கர்த்தர் கேட்டதும் ஆதாம், “ஆம்” என்று கூறி, தன் தவறை ஒப்புக்கொண்டானா? இல்லை, தான் தவறுசெய்வதற்கு கர்த்தர் தனக்குத் தந்த ஸ்திரீயே காரணம் என தேவன் மீதும் ஸ்திரீயின் மீதும் குற்றஞ்சாட்டினான்.\r\n\r\n“என் குற்றத்திற்குக் காரணம் நான் அல்ல, மற்றவனே!” என இன்று நாமும் ஆதாமைப்போல கூறித் திரிகின்றோம். “என் குற்றம் அல்ல” எனக் கூறுவது தவறானது மாத்திரமல்ல, தேவனுக்குப் பிரியமற்றதும்கூட என்று நாம் ஏன் உணருவதில்லை? நமது குடும்பத்தில், வேலை ஸ்தலத்தில், சபையில், சிநேகிதர் மத்தியில், அல்லது வேறு எந்த சூழ்நிலையிலும் நாமே குற்றத்தைச் செய்து விட்டு, அதை ஒப்புக்கொள்ளாமல் பிறரைக் குற்றப்படுத்தி தப்பித்து வாழ்கிறோமா? அல்லது, தப்பித்துக்கொள்ள முயலுகிறோமா? தாவீது ராஜாகூட வாழ்க்கையில் குற்றம் செய்தார். ஆனால் அவர் தேவனை நோக்கி, “..என் குற்றங்கள் உமக்கு மறைந்திருக்கவில்லை” (சங்கீதம் 69:5) என்றும், “தன் பிழைகளை உணருகிறவன் யார்? மறைவான குற்றங்களுக்கு என்னை நீங்கலாக்கும்” (சங்கீதம் 19:12) என்றும் வேண்டிக்கொண்டார் அல்லவா!\r\n\r\nஅன்பானவர்களே! நாம் ஒருவருக்கொருவர் குற்றங்களை மறைத்துத் தப்பித்துக்கொள்ளலாம். ஆனால், சகலத்தையும் அறிந்தவரான தேவனுக்கு மறைக்கமுடியுமோ! அவர் சகலத்தையும் பார்த்துக்கொண்டிருப்பதால், நாம் இன்றிலிருந்து குற்றங்களை மறைத்தோ, மற்றவர்களைக் குற்றப்படுத்தியோ நாம் தப்பித்துக்கொள்ள முயற்சியாதிருப்போமாக. தேவசமுகத்தில் உண்மையை ஒப்புக்கொண்டு அறிக்கைசெய்து தவறுகளை விட்டுவிட தீர்மானிப்போமானால், நமது குற்றங்களையெல்லாம் மன்னித்து, தம்மோடும் பிறரோடும் நாம் ஐக்கியமாகவும் மனச் சந்தோஷத்துடனும் வாழ கர்த்தர் நம்மை வழிநடத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே! என் குற்றங்கள் உமக்கு மறைவாக இல்லை. இன்றிலிருந்து மற்றவர்களைக் குற்றப்படுத்தாது, என் குற்றத்தை நானே ஒப்புக்கொண்டு உமக்குள் உண்மையோடு வாழ, உம் கிருபைத் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}