{
  "uniqueid": "20240902111124_3fe5f273",
  "date": "2024-09-02",
  "title": "வாழ்க்கையின் தெரிவு",
  "key_verse": "1_3:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 3:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…ஸ்திரீயானவள், …அதின் கனியைப் பறித்து, புசித்து, தன்புருஷனுக்கும் கொடுத்தாள்; அவனும் புசித்தான்.’(ஆதியாகமம் 3:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆதாம் தேவனால் சிருஷ்டிக்கப்பட்ட முதல் மனிதன். அவனிடத்தில் தேவனால் சிருஷ்டிக்கப்பட்ட ஏதேன் தோட்டத்தைப் பண்படுத்தவும், காக்கவும் தேவன் பொறுப்பு கொடுத்திருந்தார். அத்துடன் தோட்டத்திலுள்ள நன்மைதீமை அறியத்தக்க விருட்சத்தின் கனியைப் புசிக்கவேண்டாம் என்ற கட்டளையையும், புசித்தால் ஏற்படும் விளைவு என்னவென்பதையும் தேவன் ஆதாமிடம் கூறியிருந்தார். ஆனால், ஆதாம் தேவனுடைய கட்டளையை மீறி, புசிக்கக் கூடாததைப் புசித்ததினிமித்தம் தேவனுடைய தண்டனைக்கு ஆளானான். இது, தேவனுக்கும் மனிதனுக்குமிருந்த ஐக்கியத்தில் பிரிவையும், மனித வாழ்க்கையில் ‘பாவம்’ என்ற விளைவையும் ஏற்படுத்தியது. இதுபோன்ற பல விஷயங்களை ஆதாமின் சரித்திரத்திலிருந்து நாம் அறிகிறோம். புசிக்கவேண்டாம் என்ற கனியைப் புசிக்கும்படி ஆதாம் தன் மனைவியினால் உந்தப்பட்டபோது, அவன் செய்த ‘தெரிவு’ அவனுக்கு மாத்திரமல்ல, மனிதகுலம் முழுவதற்குமே மிகப்பெரிய வீழ்ச்சியைக் கொண்டுவந்தது.\r\n\r\nநமது வாழ்க்கையின் சரித்திரம் நமது வாழ்க்கைத் தெரிவுகளிலேயே தங்கியுள்ளது. இத்தெரிவுகள் ஒருசில சந்தர்ப்பங்களில் மாத்திரம் எடுக்கப்பட்டு பின்னர் மறக்கப்படுபவையல்ல. இவை அன்றாட வாழ்க்கையில் கடைப்பிடிக்க வேண்டியவை. ஏனெனில், வாழ்க்கையின் நிலவரங்கள், ஏற்றத்தாழ்வுகள், வெற்றிதோல்விகள், மகிழ்ச்சி, சமாதானம் அனைத்துமே நமது அன்றாட தெரிந்தெடுப்புகளிலேயே தங்கியுள்ளது. மாத்திரமல்ல, நமது தனிப்பட்ட வாழ்வில் நாம் எடுக்கும் தெரிந்தெடுப்புகள், நமது வாழ்க்கையை மாத்திரமல்லாது, நமது குடும்ப, சபை, சமூக வாழ்க்கை யாவற்றிலும் பாதிப்பை ஏற்படுத்துவதாக இருக்கின்றது. ஆகவே, நாம் எவ்வளவு விழிப்புள்ளவர்களாகத் தெரிந்தெடுக்கவேண்டும்!\r\n\r\nஅன்பானவர்களே! அன்று ஆதாமின் தெரிவினால் நாம் பாவிகளானோம் என்பது உண்மையாயினும், இன்று, இரட்சகராகிய இயேசுகிறிஸ்துவின் தெரிந்தெடுப்பினால் அப்பாவத்திலிருந்து மீட்பைப் பெற்றுள்ளோம் என்பதையும் நாம் அறிந்துள்ளோம். இம்மீட்பு இவ்வுலகத்தில் நம்மை நல்வழிப்படுத்தி, மரணத்தின் பின்பும் இயேசுவோடு இணைந்து வாழும் நித்திய மகிழ்ச்சியான வாழ்வை நமக்குத் தருகின்றது. நாம் நித்திய வாழ்க்கையை வாஞ்சிப்போமானால் இன்று, நமது வாழ்க்கையின் தெரிந்தெடுப்புகளை சற்று ஆராய்ந்து பார்த்து, சீர்ப்படுத்த வேண்டியவற்றைச் சீர்ப்படுத்த முற்படுவோமாக. இயேசுவின் கரத்தில் நம்மை முற்றிலுமாக ஒப்புக்கொடுப்போம். சரியான நேரத்தில் மிகச்சரியான தெரிந்தெடுப்புகளை எடுக்க அவர் நம்மை வழிநடத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, எனது தவறான தெரிவுகளை மன்னித்து, இன்றிலிருந்து சரியாக தெரிவு செய்து உமக்கேற்ற வாழ்வு வாழ என்னை நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}