{
  "uniqueid": "20240901111127_7fffffff",
  "date": "2024-09-01",
  "title": "வாழ்க்கைச் சரித்திரம்",
  "key_verse": "66_20:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வெளிப்படுத்தல் 20:11-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஜீவபுஸ்தகம் என்னும் வேறொரு புஸ்தகமும் திறக்கப்பட்டது;….மரித்தோர் தங்கள் தங்கள் கிரியைகளுக்குத்தக்கதாகநியாயத்தீர்ப்படைந்தார்கள்.’ (வெளிப்படுத்தல் 20:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“வாழ்க்கைச் சரித்திரம்!” இது ஒரு மனிதனுடைய பிறப்பு, குடும்ப விபரம், அவனது வளர்ச்சி, சுபாவம், பெலன், பெலவீனங்கள், குறிக்கோள், அவற்றின் நிறைவுகள், கடந்து சென்ற பலவகையான அனுபவம் அவற்றின்மூலமாக அவன் கற்றுக்கொண்ட பாடங்கள் போன்ற பல அம்சங்களை உள்ளடக்கியது தான் வாழ்க்கைச் சரித்திரம்! இப்படியான வாழ்க்கை அனுபவ சரித்திரங்களை வாசிக்கையில், அம்மனிதனின் வாழ்க்கையை அறிவதோடு, நம்முடைய வாழ்க்கையையும் ஒருவிசை நாம் புரட்டிப்பார்க்க ஏதுவாயுள்ளது. இந்த சரித்திரமானது மனிதனின் உலக வாழ்க்கையில் மட்டுமே புரட்டிப் பார்க்கப்படுகின்ற ஒரு விஷயம் என நாம் நினைக்கின்றோம். ஆனால், ஒவ்வொரு மனிதனின் வாழ்க்கைச் சரித்திரமும் இவ்வுலகில் புரட்டப்படுவதற்கு ஏதுவாக அவை எழுதப்படுவதுமல்லாமல், மரணத்தின் பின்பும் புரட்டிப்பார்க்கப்படவும், இவ்வுலகில் அவன் செய்த கிரியைகளுக்குத்தக்கதான நியாயத்தீர்ப்பை மரணத்தின் பின்பு பெற்றுக்கொள்ளும்படியாகவும் “ஜீவ புஸ்தகம்” எனப்பட்ட நூலிலே அவை எழுதிவைக்கப்படுகின்றது என இன்றைய தியான வசனம் நமக்கு எடுத்துரைக்கின்றது.\r\n\r\nமற்றவர்களின் வாழ்க்கைச் சரித்திரங்களைப் புரட்டிப்புரட்டி வாசிக்கும் நாம், நமது வாழ்க்கைச் சரித்திரம் எத்தனை முக்கியத்துவம் வாய்ந்தது என்பதைக் குறித்து எப்பொழுதாவது சிந்தித்ததுண்டா? நமது கரங்களிலுள்ள வேதாகமத்தில், தேவன் தமது சித்தத்தை நிறைவேற்றுவதற்காகத் தெரிந்து கொண்ட சிலரின் வாழ்க்கைச் சரித்திரங்களை ஒருவிசை புரட்டிப் பார்ப்போமாக. அவை நமக்குப் பல காரியங்களை வெளிப்படுத்தும். தேவனுக்கும் மனிதனுக்கும் இடையிலான உறவு, மனித வாழ்க்கையில் தேவசித்தம் நிறைவேறும்படி அவனுடைய வாழ்க்கையைப் புடமிட்டு வனைவதற்கு தேவன் பிரயோகித்த வழிமுறைகள் என்பன இவற்றில் உள்ளடங்குகின்றன. மேலும், நியாயத்தீர்ப்பு நாளில் வாழ்க்கைச் சரித்திரம் புரட்டிப் பார்க்கப்பட்டு, நம் ஒவ்வொருவருக்கும் உரிய தீர்ப்பு வழங்கப்படும். அதை மகிழ்ச்சியோடு ஏற்று, தேவனோடு நித்தியமாக வாழும் சிலாக்கியத்தைப் பெற்றுக்கொள்ளும்படி இவ்வுலகில் மனிதன் வாழவேண்டிய வழிமுறைகளும் பாடங்களாகத் தரப்பட்டுள்ளன. ஆகவே, இந் நாட்களை கர்த்தர் நமக்குத் தந்த தருணங்களாக எண்ணி, நம்மை நாமே ஜெபத்தோடு ஆராய்ந்து பார்த்து, நமது வாழ்வைச் சீர்ப்படுத்தி முன்செல்ல தேவஆவியானவரின் வழிநடத்துதலுக்கும் கிருபைக்கும் வேண்டிநிற்பதோடு, தேவகரத்தில் நம்மை ஒப்புவிப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, இவ்வுலகில் என் வாழ்க்கைச் சரித்திரம் உமக்குப் பிரியமானதாக அமைய உம் வழிநடத்துதலையும், கிருபையையும் தந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}