{
  "uniqueid": "20250909072302_0efa2571",
  "date": "2025-09-09",
  "title": "யாரைப் பிரதிபலிக்கிறோம்?",
  "key_verse": "46_10:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2 கொரிந்தியர்10:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தன்னைத்தான் புகழுகிறவன் உத்தமனல்ல, கர்த்தரால் புகழப்படுகிறவனே உத்தமன் (2கொரிந்தியர் 10:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கண்ணாடியில் பார்க்கும்போது, நமது தோற்றம் இன்னதென்று தெரிகிறது. ஆம், கண்ணாடியைப் பார்த்து நமது தோற்றத்தைச் சரிசெய்கிறோம். தலைமுடியைச் சரி செய்கிறோம், முகத்தை மெருகூட்ட அதிக அலங்காரங்களையும் செய்துகொள்ளுகிறோம். அதுபோல திருவசனத்தைத் தினமும் பார்த்துப்படிக்கும் போது, அது நமது ஆத்துமாவின் கண்ணாடியாகத் திகழ்கிறது. அது நம்மில் உள்ள குறைகளைச் சுட்டிக்காட்டி, நம்மில் மாற்றவேண்டியவற்றை மாற்றி, திருத்த வேண்டியவற்றைத் திருத்தி, இயேசுவைப் பிரதிபலிக்கிறவர்களாக நம்மை மாற்றும் என்பதில் ஐயமில்லை.\r\n\r\nபவுல் நீதிச்சட்டங்களையும், நியாயப்பிரமாணங்களையும் கற்றுத்தேறியவர். கமாலியேலின் பாதத்தில் இருந்து அனைத்தையும் கற்றறிந்தவர். அப்படிப்பட்ட பவுல், “நான் உங்கள் முன்பாக இருக்கும்போது, தாழ்மையாய் இருக்கிறேன்” என்று எழுதுகிறார். அதுமட்டுமல்ல, எந்த எண்ணத்தையும் கிறிஸ்துவுக்குள் சிறைப்படுத்துகிறவர்களாய் இருப்போம் என இந்த அதிகாரத்தில் பல ஆலோசனைகளையும் கொரிந்தியருக்கு எடுத்துரைக்கிறார். தேவையற்ற சிந்தனைகள், கோபங்கள், பொறாமைகள், பெருமைகள், மேட்டிமையான எண்ணங்கள் அனைத்தையும் கிறிஸ்துவுக்குள் சிறைப்படுத்தி கீழ்ப்படுத்துகின்றபோது, அது நம்மை கிறிஸ்துவின் சாயலில் மெருகேற்றும். மேலும் நமது வாழ்க்கையானது அவரை மட்டுமே பிரதிபலிக்கும்!\r\n\r\n“தங்களைத் தாங்களே மெச்சிக்கொள்ளுகிறவர்கள்” என்று பன்னிரண்டாம் வசனத்தில் குறிப்பிடுகிறார். இப்படி அநேகர் இருக்கிறார்கள். தாங்கள் பிழைவிட மாட்டார்கள்; தாங்கள் செய்வது, சொல்வது எல்லாமே எப்போதுமே சரியாக மட்டுமே இருக்கும் என நினைப்பவர்கள் இவர்கள். சபைக் காரியங்களில்கூட வசனத்தையல்ல, ஒழுங்குமுறைமைகளை, சட்டதிட்டங்களை ஒழுங்காகக் கடைப் பிடிப்பதில் வைராக்கியம் காட்டுவார்கள். இவர்களே, கிறிஸ்துவின் சாயலற்ற கிறிஸ்தவர்கள். தங்களைக்கொண்டே தங்களை அளப்பவர்கள். தங்களைக்கொண்டே தங்களை மெச்சிக்கொள்ளுபவர்கள். இவர்கள் புத்தியற்றவர்கள். இவர்கள் கொரிந்து சபையில் மட்டுமல்ல, இன்று நமது சபைகளிலும் மலிந்து கிடக்கின்றனர்.\r\n\r\nபதின்மூன்றாம் வசனத்தில், “நாம் அளவுக்கு மிஞ்சி மேன்மைபாராட்டோம். கிறிஸ்து நமக்கு அளந்த அளவின்படியே காரியங்களை செய்கிறோம்” என்று சொல்லுவது, தாழ்மையையே காட்டுகிறது. பிரியமான தேவபிள்ளையே. நாம் கிறிஸ்துவைப் பிரதிபலிக்கிறவர்களாய் இருக்கப் பிரயாசப்படுவோமாக. இகழ்வோரை அவர் இகழுகிறார், தாழ்மையுள்ளவர்களுக்கோ கிருபையளிக்கிறார். (நீதிமொழிகள் 3:34)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எங்களை நாங்கள் மேன்மைப்படுத்தி உமக்கு நாங்கள் வருத்தத்தைத் தராமல் உம்மாலே மேன்மையைக் காண உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}