{
  "uniqueid": "20240704074350_6419b235",
  "date": "2024-07-04",
  "title": "தேவனிடத்தில் பெற்ற சமாதானம்!",
  "key_verse": "45_5:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 5:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உபத்திரவம் பொறுமையையும், பொறுமை பரீட்சையையும், பரீட்சை நம்பிக்கையையும் உண்டாக்குகிறதென்று நாங்கள் அறிந்து… (ரோமர் 5:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு மேஜை செய்யவேண்டும் என்றால், பலகைகளை எடுத்து, மேசையே வா என்றால் அது கிடைக்குமா? பலகையை அதற்கேற்றவாறு அறுத்து, பின்னர் ஒன்றோடொன்று வைத்து ஆணி அறைந்து பிணைத்து, இப்படியாக அதன் எல்லா பக்கங்களும் அடித்து, தேய்த்து முடித்தால்தான் ஒரு அழகான மேசையை உருவாக்க முடியும். இதுபோலவே அநேக தேவபிள்ளைகள் வாழ்வில், அவர்கள் கடந்துவந்த உபத்திரவங்களுக்கூடாக அவர்கள் தேவனுக்கென்று இன்னமும் உறுதியாக உருவாக்கப்பட்டிருக்கிறார்களே தவிர, அவர்கள் சோர்ந்துபோனது அரிது என்று காண்கிறோம். காரணம், அவர்களுக்கு சகல உபத்திரவத்தின் சூழ்நிலைகளிலும் சமாதானம் கொடுத்தவர் கர்த்தர் ஒருவரே. அதினால் தேவ சமாதானத்தைப் பெற்றவர்கள் ஒருபோதும் சோர்ந்துபோக மாட்டார்கள்.\r\n\r\nஇன்றைய தியானப்பகுதியும் நமக்கு அதைத்தான் கற்றுத்தருகிறது. உபத்திரவம் பொறுமையையும், பொறுமை பரீட்சையையும், பரீட்சை நம்பிக்கையையும் உண்டாக்குகிறது. இவையெல்லாவற்றிலேயும் நாம் விசுவாசத்தினாலே நீதிமான் களாக்கப்பட்டிருக்கிறபடியால், நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்து மூலமாய் தேவனிடத்தில் சமாதானம் பெற்றிருக்கிறோம். ஆகவே தேவனுடைய பிள்ளைகளுக்கு உபத்திரவம், அவர்களை அழிப்பதற்கல்ல; உருவாக்குவதற்கே என்பதை நாம் உணர்ந்தவர்களாக, உபத்திரவத்திலும் மேன்மை பாராட்டக்கடவோம்.\r\n\r\nநாம் இப்போது கடைசிக்காலத்தின் கடைசி நாட்களில் நிற்கிறோம். நாம் அநேக உபத்திரவங்களின் வழியாக செல்லவேண்டியவர்களாயும் இருக்கிறோம் இவையெல்லாவற்றிலேயும் தேவன் நம்மைச் சமாதானத்துடன் காத்துக்கொள்ள வல்லவராக இருக்கிறார். ஆக, தேவசமாதானத்துடன் நாம் உலகத்தால் வரும் உபத்திரவங்களுக்கு தைரியமாக முகங்கொடுப்போம். இன்று அநேகர் உலகம் கொடுக்கிற சமாதானத்தில் நிறைவு கண்டிருப்பதால், திடீரென அந்த சமாதானம் அழிந்துபோகிறபோது செய்வதறியாது தவிக்கின்றனர். ஆனால் இயேசு கொடுக்கும் சமாதானமோ என்றைக்கும் நிலைத்து நிற்கிறதாய் இருக்கிறது. காரணம், அது சுற்றிலுமுள்ள சூழ்நிலையில் தங்கியிராமல், முற்றிலும் நமக்குள்ளாகவே இருக்கிறதாய், நமது இருதயத்திலுள்ள சமாதானமாய் இருக்கிறது. அது சூழ்நிலைகள் எப்படியாக மாறிப்போனாலும் நமது உள்ளத்தில் மாறாததாய்த் தங்கியிருக்கும். இதுதான் தேவன் நமக்குத் தரும் சமாதானமாகும். இது தேவபிள்ளைகள் மாத்திரமே அனுபவிக்கக்கூடிய சமாதானம்!\r\n\r\nஆம், பிரியமானவர்களே! அதிசீக்கிரத்தில் நீங்கும் இலேசான நம்முடைய உபத்திரவம் மிகவும் அதிகமான நித்திய கனமகிமையை உண்டாக்குகிறது (2 கொரி.4:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, உபத்திரவத்தின் மத்தியிலும் எனக்கு நீர் தந்த உமது சமாதானத்திற்காக நன்றி செலுத்துகிறேன். பவுலைப்போல நாங்களும் எங்கள் உபத்திரவத்தில் மேன்மை பாராட்டுகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}