{
  "uniqueid": "20240831111129_5992a894",
  "date": "2024-08-31",
  "title": "சமாதானத்தின் தேவன்!",
  "key_verse": "7_6:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நியாயாதிபதிகள் 6:22-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அங்கே கிதியோன் கர்த்தருக்கு ஒரு பலிபீடத்தைக்கட்டி, அதற்கு யெகோவா ஷாலோம் என்று பேரிட்டான்.’(நியாயாதிபதிகள் 6:24)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்கு ஒரு பொறுப்புக் கொடுக்கப்படும்போது அது கர்த்தராலேதான் ஆகிறது என்பதை நாம் எப்படிக் கண்டுகொள்வது? பொறுப்புகளில் மாத்திரமல்ல, எந்தவொரு விஷயத்திலும் இது கர்த்தருடைய திட்டம் சித்தம் என்பதை நாம் எப்படி அறிந்துகொள்வது? இது பலருக்குள்ள கேள்வி.\r\n\r\nகர்த்தர் நம்மோடு இல்லை; எனக்குப் பெலன் இல்லை; என் குடும்பமும் எளியது; குடும்பத்தில் நானும் சிறியவன் என்றெல்லாம் சொன்ன கிதியோனிடம் கர்த்தர், நீதான் போகவேண்டும் என்கிறார். கிதியோனுக்கு இதை நம்புவது கடினமாக இருந்தது. அதற்காக ஒரு அடையாளத்தைக் கேட்டு, வீட்டிற்குள் ஓடிப் போய் இறைச்சியையும் ஆணத்தையும் எடுத்துக்கொண்டு வந்தான். கிதியோன் கேட்டுக்கொண்டபடியே கர்த்தருடைய தூதனானவரும் இருந்தார். கொண்டுவந்த காணிக்கையை கற்பாறைமேல் வைத்தபோது, தூதனானவர் தமது கையிலிருந்த கோலினாலே தொட்டார். அக்கினி எழும்பி அதைப் பட்சித்தது. கர்த்தரின் தூதனும் கண்களுக்கு மறைந்துபோனார். கிதியோன் கண்டது கர்த்தரை அல்ல; கர்த்தருடைய தூதனை. ஆனாலும், இஸ்ரவேலுக்குள் இருந்த நம்பிக்கையின்படி (யாத்.33:20) மரணம் நேரிடுமோ என்று கிதியோன் பயந்தார். அப்பொழுது கர்த்தர்: ‘உனக்குச் சமாதானம், பயப்படாதே. நீ சாவதில்லை’ என்றார். கிதியோனின் உள்ளம் சமாதானத்தால் நிறைந்தது. தன்னை அழைத்து அனுப்புகிறவர் கர்த்தர்தான் என்பதை நிச்சயப் படுத்திக்கொண்டார். உடனே கிதியோன் கர்த்தருக்கு ஒரு பலிபீடத்தையும் கட்டி, சமாதானத்தின் தேவன் என்று பெயரிட்டார்.\r\n\r\nபிரியமானவர்களே, மாதத்தின் இறுதிக்குள் வந்துவிட்டோம். கர்த்தர் இதுவரை நமது ஜெபங்களை கேட்டதும், நாம் கேட்காத காரியங்களை அவர் நமக்கு ஆசிகளாகத் தந்ததும், நம்மை நடத்தி வந்ததும் மறந்துபோகக்கூடிய காரியமா? அன்று கிதியோனுக்கு எதுவும் தெரியாது. இன்று நாம் ஆண்டவரை அதிகமதிகமாய் அனுபவித்திருக்கிறோம். என்றாலும் மனக்குழப்பங்கள் வரலாம். சந்தேகங்கள் வரலாம். அது தவறல்ல. ஆனால், சந்தேகங்கள் தேவ சித்தத்திலிருந்து நம்மைப் பிரித்துப்போடக்கூடாது. நமது உள்ளத்திலே தெய்வீக சமாதானத்தைத் தேவன் தரும்வரைக்கும் நாம் காத்திருத்தல் நல்லது. தேவவார்த்தையிலிருந்து நமக்கு உறுதி கிடைக்கும்வரைக்கும் பொறுத்திருத்தல் நல்லது. ஆனால் அந்த உறுதியையும் சமாதானத்தையும் நாம் சுயத்தில் ஏற்படுத்திக் கொள்ளக்கூடாது. அது தேவனிடமிருந்து வரும். வந்துவிட்டால் நம்மை எதுவும் அசைக்கமுடியாது. கிதியோன்மூலம் வெற்றியைக் கொடுத்தவர் தமது நாமத்தை நம் மூலமாகவும் மகிமைப்படுத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “யேகோவா ஷாலோமாக இருக்கிறவரே, நீர் என்னுடனிருப்பதால் எதற்கும் பயப்படாமல் உமது சித்தத்தை முன்னெடுத்துச் செல்வேனாக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}