{
  "uniqueid": "20240830111132_7fffffff",
  "date": "2024-08-30",
  "title": "நான் யார்?",
  "key_verse": "7_6:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நியாயாதிபதிகள் 6:15-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இதோ, மனாசேயில் என் குடும்பம் மிகவும் எளியது. என்தகப்பன் வீட்டில் நான் எல்லாரிலும் சிறியவன் என்றான்.’(நியாயாதிபதிகள் 6:15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒவ்வொரு மனிதனும் தன்னைத் தானே கேட்கவேண்டிய முதற் கேள்வி ‘நான் யார்’ என்பதுதான் என்று ஒரு ஆசிரியர் நமக்குக் கற்பித்தார். ஆனால், இக்கேள்வி சிலரை பெருமைக்குள் இட்டுச்சென்றுவிடுகிறது. சிலர் வாழ்வில், தங்கள் பெறுமதிப்பை உணராதவர்களாய், இக்கேள்வி ஒரு தாழ்வு மன நிலைக்கு இட்டுச் சென்றுவிடுகிறது. இரண்டுமே தவறு. நம்மைச் சரியாய் உணர்ந்து, நம் வாழ்வில் தேவ நோக்கத்தை நிறைவேற்றுவதே சிறந்தது.\r\n\r\n‘உனக்கு இருக்கிற இந்தப் பெலத்தோடே போ; …உன்னை அனுப்புகிறவர் நான் அல்லவா’ என்று கர்த்தருடைய தூதனானவர் சொன்ன பின்பும், கிதியோன் ‘நானா’ என்று கேள்வி எழுப்புகிறார். குலம் கோத்திரத்தை இழுத்து வைத்துப் பேசுகிறார். மனாசேயின் வம்சத்திலேயே தனது குடும்பம்தான் மிகவும் எளியதாம். மாத்திரமல்ல, தன் வீட்டில் தான்தான் மிகவும் சிறியவனாம். இதையெல்லாம் கிதியோனையே படைத்த சர்வவல்ல தேவன் அறியமாட்டாரா! தாயின் வயிற்றில் உருவாகுமுன்னரே தேவன் ஒவ்வொரு தனி மனிதனையும் அறிந்தவரல்லவோ! நம்மை யார் என்றும், நமது பெலம் எவ்வளவு என்றும் அறியாமலா தேவன் நம்மை அழைக்கிறார்? கர்த்தரோ தொடர்ந்து, ‘நான் உன்னோடேகூட இருப்பேன்’ என்றார். அப்படியிருந்தும் கிதியோன் ஒரு அடையாளத்தைக் கேட்டார். கர்த்தர் அதையும் காட்டி, கிதியோனை இன்னும் அதிகமாகப் பெலப்படுத்தி அனுப்பினார்.\r\n\r\nநம்மில் எத்தனைபேர் நம்மைக் குறித்தும், நமது குடும்பத்தைக் குறித்தும் தவறாக எடைபோட்டிருக்கிறோம்? நமது குடும்பப் பின்னணிகள்கூட பலவேளைகளிலும் நம்மைப் பின்னே தள்ளிப்போடுகிறது. நான் ஏழை, அதிகம் படிக்காதவன் என்றெல்லாம் சொல்லித் தப்பித்துக்கொள்ளப் பார்க்கிறோம். தமது திட்டத்தை நிறைவேற்ற நம்மால் முடியாது என்று கர்த்தர் கண்டால் அவர் நம்மைக் கட்டாயப்படுத்துகிறவர் அல்ல. மாறாக, அவர் நம்மை அழைத்து ஒரு பொறுப்புக் கொடுக்கிறார் என்றால், நாமேதான் தகுதியானவர்கள் என்று அவர் காண்பதாலேயே அவர் நம்மை அழைக்கிறார் என்பதை நாம் மறக்கக்கூடாது. கர்த்தர் நம்மை அழைப்பது மெய்யானால், நம்மைப் போ என்று அனுப்பிவிட்டுப் பேசாமல் இருக்கிறவர் அல்ல. அவர் நம்மோடு கூடவே இருப்பார். மேலும், அன்று கிதியோன் அடையாளத்தைக் கேட்டார். அதற்காக இன்று நாமும் கேட்க வேண்டிய அவசியமே இல்லை. தேவனது வார்த்தையை அனுதினமும் தியானிக்கும் நாம் நமக்குத் தேவையான வெளிப்பாடுகளைப் பெற்றுள்ளோம் இப்போது அவரைச் சார்ந்து வாழ்வது ஒன்றே நமது பொறுப்பு."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என்னோடே என்றும் இருப்பவரே, நீர் என்னோடிருப்பதால் நான் பயமின்றி முன்சென்று எதிரிகளை முறியடிப்பேன். நன்றி ஆண்டவரே. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}