{
  "uniqueid": "20240829111134_3349f25d",
  "date": "2024-08-29",
  "title": "இவை ஏன்?",
  "key_verse": "7_6:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நியாயாதிபதிகள் 6:11-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அப்பொழுது கிதியோன் அவரை நோக்கி: ஆ, என்ஆண்டவனே, கர்த்தர் எங்களோடே இருந்தால்,இவையெல்லாம் எங்களுக்கு நேரிடுவானேன்?’ (நியா. 6:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தர் நம்மைக் கைவிட்டாரா? கர்த்தர் நம்மோடு இருந்திருந்தால் இப்படி ஆகியிருக்குமா? ஒருவேளை இன்றைய நாளில் நம்மில் பலர் இப்படியான கேள்விகளை எழுப்பிக்கொண்டிருக்கலாம். இப்படியான கேள்விகளே ஜெபங்களாக எழும்புமளவுக்கு நமது சூழ்நிலைகள், நேரிட்ட சம்பவங்கள் நம்மை இட்டுச்செல்லுகின்றன. அந்த ஜெபத்தையும் தேவன் தள்ளமாட்டார்.\r\n\r\nமீதியானியர் இஸ்ரவேலரை அதிகமாக ஒடுக்கியபடியால், கிதியோன், ‘கர்த்தர் எங்களைக் கைவிட்டாரோ; எகிப்திலிருந்து எங்கள் பிதாக்களைக் கொண்டுவந்த கர்த்தர் இன்று நம்முடன் இருந்திருந்தால் இப்படியாகியிருக்குமோ’ என்று கேள்விக்குமேல் கேள்வி எழுப்பினார். ஆனால், அன்று இஸ்ரவேலுக்கு வந்த நெருக்கத்திற்கு ஒரு காரணம் இருந்தது. ‘பின்னும் இஸ்ரவேல் புத்திரர் கர்த்தரின் பார்வைக்குப் பொல்லாப்பானதைச் செய்தார்கள். அப்பொழுது கர்த்தர் அவர்களை ஏழு வருஷம் மீதியானியரின் கையில் ஒப்புக்கொடுத்தார்’ (நியா.6:1). என்றாலும், வேதனை அதிகரித்தபோது இஸ்ரவேல் மக்கள் மீதியானியர் நிமித்தம் கர்த்தரை நோக்கி முறையிட்டார்கள் என்று வாசிக்கிறோம். அப்பொழுது கர்த்தர் ஒரு தீர்க்கதரிசியை அனுப்பி, ‘…நீங்களோ என் சொல்லைக் கேளாதேபோனீர்கள்’ என்ற செய்தியை அறிவித்தார். ஆனாலும், கர்த்தர் தமது மக்களைக் கைவிடவில்லை. கிதியோனை எழுப்பினார். ‘பராக்கிரம சாலியே, கர்த்தர் உன்னோடே இருக்கிறார்’ என்று அறிவித்தார். இப்போ கிதியோனுக்குக் குழப்பம் ஏற்படுகிறது. கர்த்தர் இருக்கிறார் என்றால் இப்படி ஏன் நடக்க வேண்டும்! இந்தச் சூழ்நிலை கிதியோனைக் குழப்புகிறது. தன் குழப்பத்தை அவர் தெரிவிக்கிறார். கர்த்தர் கோபம்கொள்ளவில்லை. ‘உனக்கு இருக்கிற இந்தப் பெலத்தோடே போ. …அனுப்புகிறவர் நான் அல்லவா’ என்று சொல்லி அதே கிதியோனையே உற்சாகப்படுத்தி அனுப்புகிறதைக் காண்கிறோம். சொன்னபடியே கிதியோன் மூலம் தேவன் இஸ்ரவேலுக்கு இரட்சிப்பைக் கொடுத்தார்.\r\n\r\nஇப்படியிருக்க இன்று நமக்கு ஏன் மனக்குழப்பம்! நான் உன்னோடே இருக்கிறேன் என்று தமது வார்த்தையில் எத்தனை இடங்களில் கர்த்தர் வாக்குப் பண்ணியிருக்கிறார். அப்படியிருக்க அவர் நம்மைக் கைவிடுவாரா? அப்படியிருக்க இது ஏன், எப்படி என்று இன்று நாம் கேள்விகள் கேட்கலாமா? போ என்றால் போகவும், அமர்ந்திரு என்றால் அமர்ந்திருக்கவும் நாம் கற்றுக்கொள்ள வேண்டும். மாறாக, கர்த்தர் கைவிட்டதுபோல நமக்குத் தெரிந்தால், தேவனை நாம் சந்தேகிக்கிறோமா அல்லது தேவனைவிட்டு நாம் தூர விலகியிருக்கிறோமா என்று நம்மை நாமேதான் ஆராய்ந்து பார்க்கவேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “எப்போதும் என்னோடிருப்பவரே, உம்மை நம்பி எனக்குள்ள பெலத்தோடு போகிறேன். என்னை அனுப்புகிறவர் நீர். உமக்கே ஸ்தோத்திரம். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}