{
  "uniqueid": "20240828111137_7fffffff",
  "date": "2024-08-28",
  "title": "மனிதனின் சொல் கேட்கும் தேவன்!",
  "key_verse": "6_10:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 10:12-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இப்படிக் கர்த்தர் ஒரு மனிதனுடைய சொல்கேட்டஅந்நாளையொத்த நாள் அதற்கு முன்னுமில்லை, அதற்குப்பின்னுமில்லை.’ (யோசுவா 10:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது ஜெபங்கள் எப்படிப்பட்டவை? சில ஜெபங்களுக்கு நாம் பழக்கப்பட்டுவிட்டோம். குறிப்பிட்ட நாட்களில் மாத்திரம் சிலர் ஜெபிப்பதுண்டு. சிலர் கடமைக்காகவும், சிலர் தேவைக்காகவும் ஜெபிப்பதுண்டு. அதுவல்ல ஜெபம். ஜெபம் என்பது வல்லமைமிக்கது. அதினால் பெரிய காரியங்களைச் செய்யலாம். ஏனெனில் ஜெபநேரம் என்பது தேவனும் நானும் சகலத்தையும் பகிர்ந்து கொள்ளும் நேரம்; தேவனோடு உறவாடும் நேரம். ஆக, அவர் நினைக்க நான் செய்ய… இதுதான் ஜெபத்தின் பின்விளைவாக இருக்கவேண்டும். ஆனால், நாமோ அந்த வல்லமையைக் குறித்துக் கரிசனையற்றவர்களாக இருக்கிறோம்.\r\n\r\nபயத்தினால் இஸ்ரவேலருடன் சமாதானம் பண்ணிவிட்ட கிபியோனின் குடிகளுக்கு எதிராக யுத்தம் பண்ண எமோரியர் ஒன்றுகூடினர். தம்முடன் சமாதானம் பண்ணியவர்களுக்கு ஆபத்து என்று யோசுவாவுக்கு அறிவிக்கப்பட்ட போது, எமோரியரைச் சங்கரிக்க யோசுவா போனார். அப்பொழுதுதான் முன்னொரு பொழுதும் பின்னரும் நடைபெறாத ஒரு பெரிய நிகழ்வு நிகழ்ந்தது. யோசுவா அந்த நாளிலே கர்த்தரை நோக்கிப் பேசினான் என்று வாசிக்கிறோம். பின்பு இஸ்ரவேலின் கண்களுக்கு முன்பாக, தேவனுடைய சிருஷ்டிப்புக்களுக்கே கட்டளைக் கொடுக்கிறதையும் வாசிக்கிறோம். கர்த்தர் ஒரு மனிதனுடைய சொல்லைக் கேட்டார் என்று வாசிக்கிறோம். ஏறக்குறைய ஒரு பகல் முழுவதும் சூரியன் அஸ்தமிக்காமல் நடுவானில் நின்றது. அப்படியானால், யோசுவா தேவனோடு கொண்டிருந்த உறவு எவ்வளவு ஆழமானது என்பது விளங்குகிற தல்லவா! கர்த்தர் தமது ஜனத்திற்காக யுத்தம் பண்ண எவ்வாறெல்லாம் கிரியை செய்கிறார் என்பதை நாம் சிந்திக்கவேண்டும்.\r\n\r\nஇப்படியிருக்க, இன்று நமது வாழ்வில் ஏன் தோல்விகள்? ஏன் விரக்திகள்? ஜெபம் என்னும் வல்லமைமிக்க ஆயுதம் நமது கைகளில் இருக்கிறது என்பதை நாம் மறந்துவிடுகிறோமா? அல்லது, ஜெபம் வல்லமைமிக்கது என்பதையே மறந்துவிட்டோமா? யோசுவா நம்மைப்போன்ற ஒருவர்தான். அவரால் இத்தனை பெரியக் காரியத்தைச் செய்யமுடியுமென்றால் ஏன் நம்மால் முடியாது? கர்த்தர் வல்லமையற்றுப்போனாரா? இல்லையே. எதிரியை முறியடிக்கும் வல்லமையை நாம் கேட்பதில்லை. கர்த்தரிடத்தில் கேட்டு பெற்றுக்கொள்வோம், பெரிய காரியங்களைக் கர்த்தருக்காய்ச் செய்வோம். அவர் ஆயத்தம்; நாம் ஆயத்தமா? “தேவனிடமிருந்து பெரிய காரியங்களை எதிர்பார்; அவருக்காக பெரிய காரியங்களைச் செய்” என முழங்கினார் ஒரு தேவமனிதர். நாம் ஜெப வீரராக எழும்புவோம். தேவன் நம்மைக்கொண்டும் பெரிய காரியம் செய்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, உமது வல்லமை மகா பெரிது. உம்மோடு உறவில் தரித்திருக்கவும், உமது வல்லமையைப் பெற்று வாழவும் கிருபையருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}