{
  "uniqueid": "20240827111140_7fffffff",
  "date": "2024-08-27",
  "title": "நான் என்ன சொல்லுவேன்?",
  "key_verse": "6_7:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 7:6-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஆ, ஆண்டவரே, இஸ்ரவேலர் தங்கள் சத்துருக்களுக்குமுதுகைக் காட்டினார்கள். இப்பொழுது நான் என்னசொல்லுவேன்.’ (யோசுவா 7:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உங்களது வாழ்வில் எப்போதாவது சற்றேனும் எதிர்பாராத விதத்தில் பெரிதானதொரு தோல்வியைச் சந்தித்திருக்கிறீர்களா? அதன் விளைவாக பிறர் முன்னிலையில் வெட்கப்பட நேர்ந்ததா? அவ்வாறான சூழ்நிலையில் தேவ சமுகத்தில் நீங்கள் என்ன சொல்லி ஜெபித்தீர்கள்?\r\n\r\nஇங்கே, யோர்தானில் நடந்த பெரிய அற்புதத்தின் பின்னர், எரிகோவின் மதில்கள் தகர்க்கப்பட்டதைக் கண்ட பின்னர், எதிர்பார்த்திராத பெரியதொரு தோல்வியை இஸ்ரவேல் சந்தித்தது. எரிகோவின் வெற்றிக்குப் பின்னர் ஆயி என்ற சிறிய பட்டணத்தைப் பிடிப்பது இஸ்ரவேலுக்கு ஏதோ அற்பக் காரியமாகத் தெரிந்தது. ஆனால், ஆயியின் மனுஷரோ ஏறத்தாழ முப்பத்தாறு இஸ்ரவேலரை வெட்டி, அவர்களைத் துரத்திப்போட்டார்கள். இஸ்ரவேலர் திகைத்தனர். ‘ஜனங்களின் இருதயம் கரைந்து தண்ணீராய்ப் போயிற்று’ என்று எழுதப்பட்டுள்ளது. அப்பொழுது திடுக்கிட்ட யோசுவாவும் மூப்பரும் சாயங்காலம் மட்டும் கர்த்தரின் பெட்டிக்கு முன்பாக தரையிலே விழுந்து கிடந்தார்கள். அப்பொழுதுதான் யோசுவா, மனமுடைந்தவராய், ‘நான் என்ன சொல்லுவேன்’ என்று ஜெபிக்கிறார். மற்றக் குடிகளும் இதைக் கேட்டுப் பயமின்றி யுத்தம்செய்து இஸ்ரவேலை அழித்துப்போடுவார்களே என்று யோசுவா பயந்தார். தேவனுடைய மகத்தான நாமத்துக்கு என்னவாகும் என்று கலங்கினார். தமது தோல்வி தேவ நாமத்துக்கு அபகீர்த்தி கொண்டுவந்துவிடுமே என்பதுவே யோசுவாவின் உள்ளத்தைப் பிழிந்தது. தேவநாமம் மகிமைப்படவேண்டும் என்ற ஒன்றே யோசுவாவின் உள்ளான வாஞ்சையாயிருந்தது என்பது இதனால் விளங்குகிறதல்லவா!\r\n\r\nதேவநாமம் இப்பூமியில் மகிமைப்படுவதும் தூஷிக்கப்படுவதும் அவரது பிள்ளைகளாகிய நமது வாழ்விலேயே தங்கியிருக்கிறது என்பதை நாம் நினைத்துப் பார்ப்பதில்லை. நமது வெற்றிகளும் தோல்விகளுமே நமது தேவனுக்குச் சாட்சியாக இருக்கிறது. தம்மை இவ்வுலகுக்கு வெளிப்படுத்துவதற்காகவே தேவன் நம்மைத் தமது பிள்ளைகளாகத் தெரிந்தெடுத்து வைத்திருக்கிறார். நாம் பூமியில் வாழும் ஒவ்வொரு நொடிப்பொழுதும் தேவநாமம் மகிமைப் படவேண்டும் என்பதே நமது ஒரே குறிக்கோளாக இருக்கவேண்டும். அன்று ஒரு மனிதன் எரிகோவில் செய்த ஒரு களவினாலே அந்தப் பெரிய அவமானம் இஸ்ரவேலுக்கு வந்தது. இன்று நாம் என்ன செய்கிறோம்? நமது வாழ்வின் முறைகளாலே நடத்தையினாலே தேவநாமத்தை அநேகர் தவறாக மதிப்பிட நாமே காரணமாகிவிடுகிறோமா. நம்மை ஆராய்ந்து மனந்திரும்புவோம். அன்று யோசுவாவுக்கு இருந்த அந்த வாஞ்சை நம்மையும் நிரப்பட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “மகத்தான நாமத்தை உடையவரே, அந்த பரிசுத்த நாமம் பிறர் முன்னிலையில் எனக்கூடாகக் கனப்படுத்தப்பட என் வாழ்வை உமக்கே தருகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}