{
  "uniqueid": "20240826111142_7fffffff",
  "date": "2024-08-26",
  "title": "தேவனைக் கனப்படுத்தி ஜெபி!",
  "key_verse": "6_5:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 5:5-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘யோசுவா தரையிலே முகங்குப்புற விழுந்து பணிந்துகொண்டு,அவரை நோக்கி: என் ஆண்டவர் தமது அடியேனுக்குச்சொல்லுகிறது என்னவென்று கேட்டான்.’ (யோசுவா 5:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எகிப்திலிருந்து புறப்பட்ட யுத்தபுருஷரான யாவரும்மாளுமட்டும், இஸ்ரவேல் புத்திரர் நாற்பது வருஷம் வனாந்தரத்தில் திரிந்தார்கள். அவர்களுக்குப் பதிலாக எழும்பப்பண்ணின அவர்களது பிள்ளைகளை யோசுவா விருத்தசேதனம் பண்ணினார். யோர்தானைக் கடந்து கானானில் கால்வைத்த அவர்கள் எரிகோவின் சமவெளியிலே பஸ்காவை ஆசரித்தனர். மறுநாளில் தேசத்தின் தானியத்தில் செய்த புளிப்பில்லாத அப்பங்களையும் சுட்ட கதிர்களையும் புசித்தனர். அன்றுடன் மன்னா நின்றது. இனிமேல்தான் அவர்கள் வாக்குப்பண்ணப்பட்ட பூமியைச் சுதந்திரிக்கும் போராட்டத்திற்கு முகங்கொடுக்கப்போகிறார்கள். இந்தக் கட்டத்தில்தான் யோசுவாவிற்கு எதிரே ஒருவர் வந்து நின்றார். அவரது கையில் உருவிய பட்டயம் இருந்தது. அவர் கர்த்தருடைய சேனையின் அதிபதியாய் வந்ததை அறிந்ததும், யோசுவா தரையிலே முகங்குப்புற விழுந்து பணிந்துகொண்டார் என்று வாசிக்கிறோம். யோசுவா அவரிடம், என் ஆண்டவர் தமது அடியேனுக்குச் சொல்லுகிறது என்னவென்று கேட்டார். சேனைகளின் அதிபதியோ, கால்களிலிருக்கிற பாதரட்சையைக் கழற்றிப்போடு, நீ நிற்கிற இடம் பரிசுத்தமானது என்றார். யோசுவாவும் அப்படியே செய்தார்.\r\n\r\nஒரு பெரிய மீட்பின் பணியைச் செய்யப்போகிற மோசேயை எரிகின்ற முட்செடியில் சந்தித்த தேவன் சொன்ன முதற்காரியம், உன் பாதரட்சையைக் கழற்றிப்போடு என்பதுதான். வாக்குத்தத்த தேசத்தைச் சுதந்தரிக்கப் புறப்படுகிற யோசுவாவிடமும் கர்த்தர் சொன்னதும் அதே காரியம்தான். உடனடியாக கர்த்தரைக் கனப்படுத்துமுகமாக யோசுவாவும் தன் பாதரட்சைகளைக் கழற்றிப் போட்டார். அதன் பின்னரே, கர்த்தர், இஸ்ரவேலுக்கு முன்னே அடைபட்டிருந்த எரிகோவைப் பற்றிப் பேசினார்.\r\n\r\nயோசுவா, இஸ்ரவேலுக்குத் தலைவனானாலும், தேவனுக்கு முன்பாக தாழ்மையுள்ள ஒரு தலைவனாகவே இருந்தார். பரிசுத்த தேவனுக்கு முன்பாக கனமும் மகிமையும் பயமும் இல்லாதவனுக்கு தேவ வழிநடத்துதல் கிடைப்பது அரிது. நாம் எவ்விதத்தில் நமது தேவபயத்தை வெளிப்படுத்துகிறோம்? தேவனுடைய வல்லமையை அதிகாரத்தை அன்பை உணர்ந்து நாம் நடக்க வேண்டும். நமது தாழ்மையான மனநிலை பிறர்முன்னிலையில் தேவனை மகிமைப்படுத்தும் செயலாக வெளிவரவேண்டும். தேவ பயமும், தேவனுக்குச் செலுத்தவேண்டிய கனமும் நமது மனதில் தோன்றி, வாழ்வில் வெளிப்பட வில்லையானால் தேவன் நமக்குக் காரியங்களை வெளிப்படுத்துவது எப்படி? பெரிய பொறுப்புகளிலே தேவன் நம்மை நடத்துவது எப்படி?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “சேனையின் அதிபதியாக இன்றும் எங்கள் மத்தியில் வருபவரே, எங்கள் சிந்தனை, சொல், செயல் அனைத்தாலும் உம்மையே கனம் பண்ண கிருபைத் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}