{
  "uniqueid": "20240825111145_7fffffff",
  "date": "2024-08-25",
  "title": "உத்தம மனதோடு ஜெபி!",
  "key_verse": "5_9:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "உபாகமம் 9:22-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தேவரீர் இந்த ஜனங்களின் …பாவத்தையும் பாராமல், உமதுதாசராகிய ஆபிரகாம் ஈசாக்கு யாக்கோபு என்பவர்களைநினைத்தருளும்.’ (உபாகமம் 9:28)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கலகக்காரர், பொல்லாதவர்கள், தீயவர்கள் என்று தெரிந்திருந்தும், அப்படிப்பட்டவர்களுக்காக நாம் பாரத்தோடு ஜெபித்ததுண்டா? அதிலும், நமக்கு வரவிருந்த நன்மைகளைக் கெடுத்துப்போட்டவர்கள் என்று அறிந்தவர்களுக்காக கர்த்தாவே அவர்களைக் காப்பாற்றும் என்று சொல்லி ஜெபித்திருக்கிறோமா? நாமென்றால் ஒன்றில் அவர்களைக் குறித்து முறையிடுவோம். அல்லது, ‘கர்த்தாவே பொறுப்பெடும்’ என்று வெறுப்போடு நாம் ஜெபிக்கவுங் கூடும். ஆனால், மோசே நமக்குக் கற்றுத்தரும் பாடம் வித்தியாசமானது.\r\n\r\n‘நான் உங்களை அறிந்த நாள்முதற்கொண்டு, நீங்கள் கர்த்தருக்கு விரோதமாகக் கலகம்பண்ணுகிறவர்களாயிருந்தீர்கள்’ என்றார் மோசே. மாத்திரமல்ல, ‘கர்த்தரோ உங்கள் நிமித்தம் என்மேல் கோபங்கொண்டு, எனக்குச் செவிகொடாமல், போதும், இனி இந்தக் காரியத்தைக் குறித்து என்னோடே பேச வேண்டாம் என்றார்’ என்றும் சொன்னார் மோசே (உபா.3:26). இப்படிப்பட்ட ஜனத்திற்காக யார்தான் மன்றாடுவான்? கர்த்தர் இந்த ஜனத்தை அழிக்கப் போவதாக ஒருதரத்திற்கு இருமுறையாக மோசேயிடம் கூறினார். இந்த ஜனத்திற்கு இது தேவைதான் என்று மோசே விட்டுவிடவில்லை. மாறாக, இரவும் பகலும் நாற்பது நாட்களாக தேவசமுகத்தில் விழுந்துகிடந்தார் மோசே. நம்மால் இது முடியுமா? அவர் ஜெபித்தபோது, ‘இவர்கள் உமது சுதந்திரம்’ என்று குறிப்பிட்டு ஜெபிக்கிறார். ‘நீர்தானே மீட்டீர்’ என்கிறார். பிறர் நிந்தை பேசலாமா என்று கேட்கிறார். இறுதியில், முற்பிதாக்களான ஆபிரகாம் ஈசாக்கு யாக்கோபை நினைவுபடுத்துகிறார். ஆம், கர்த்தாவே, நீர் உடன்படிக்கையின் தேவனல்லவா நீர் முற்பிதாக்களுக்குச் சொன்னதைச் செய்யாமல் விடலாமா என்பதுபோல அந்த ஜெபம் இருந்தது. கர்த்தர் மோசேயின் மன்றாட்டைக் கேட்டார் என்பதிலும், தேவன் அவரது உள்ளத்தைக் கண்டார் என்பதே பொருந்தும்.\r\n\r\nநமது ஜெபங்கள் எப்படிப்பட்டவை என்பதை சற்று சிந்தித்துப்பார்ப்போம். நமக்காகவே ஜெபித்து, நமது தேவைகளுக்காகவே மன்றாடும் நாம் எங்கே? இந்த மோசே எங்கே? அன்று ஆபிரகாம்கூட சோதோம் கொமோராவில் ஜனங்களின் பாவம் மிகவும் கொடிதாயிருந்ததை அறிந்திருந்தார். அப்படியிருந்தும் அந்த ஜனங்களுக்காகக் கர்த்தரோடு கடைசிவரைக்கும் போராடினாரே. நாமோ, இனி இவர்கள் திருந்தவே மாட்டார்கள் என்று தீர்ப்புச்சொல்லிவிடுகிறோம். நமக்குத் துக்கம் தருகிறவர்களைக் குறித்து கரிசனை எடுப்பதேயில்லை. ஆனால், மோசே இன்று நமக்குக் கற்றுத்தந்த பாடத்தின்பின் நமது ஜெபங்களும் மாறட்டும். முக்கியமாக நமது மனநிலை மாறட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, நீர் படைத்த மனுபுத்திரர் யாரும் கெட்டுப்போகக்கூடாது என்ற பொறுப்போடு உண்மையாய் ஜெபிக்க எனக்கு கிருபை தாரும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}