{
  "uniqueid": "20240824111148_7fffffff",
  "date": "2024-08-24",
  "title": "தேவன் நீதியுள்ளவர்!",
  "key_verse": "5_3:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "உபாகமம் 3:24-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் கடந்துபோய் யோர்தானுக்கு அப்புறத்திலுள்ள அந்தநல்ல தேசத்தையும், …பார்க்கும்படி உத்தரவு கொடுத்தருளும்என்று வேண்டிக்கொண்டேன்.’ (உபாகமம் 3:25)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இலங்கை தேசத்தின் பல பகுதிகளுக்கு சென்று ஜனங்களோடு தங்கியிருந்து பணிசெய்த எனக்கு யாழ்ப்பாணப் பகுதிகளுக்கு செல்லவும், அப்பகுதி களைப் பார்வையிடவும் விருப்பம் இருந்தது. இதற்காக ஜெபித்து வந்தேன். சிலவருடங்களுக்குப் பின் தேவ ஊழியர்களுடன் சேர்ந்து செல்லவும், ஒரு மாநாட்டில் பங்குபெறவும் கர்த்தர் கிருபைகூர்ந்தார். ஆனால், எப்போதும் நமது விண்ணப்பங்களுக்குக் உடனடியாக பதில் கிடைப்பதில்லை. அதற்காக தேவன் நம் ஜெபத்தைக் கேட்கவில்லை என்று அர்த்தமில்லை. ஆனால், தேவனுடைய மௌனத்திற்கு நிச்சயம் காரணங்கள் இருக்கத்தான் செய்யும்.\r\n\r\nமோசே தனது ஊழியத்தை முடித்துக்கொண்டு மரணத்தைச் சந்திக்க ஆயத்தமானபோது, எகிப்தைவிட்டுப் புறப்பட்ட மக்கள் மரித்து, இன்னுமொரு சந்ததி உருவாகியிருந்தது. ஆகவே, இதுவரை கர்த்தர் நடத்திய எல்லா வழிகளையும் குறித்து மோசே ஜனங்களுக்குச் சொன்னதும், ‘உன் கர்த்தராகிய தேவனுக்குக் கீழ்ப்படிந்திரு’ என்று ஜனங்களைக் கேட்டுக்கொண்டதையுமே உபாகமம் புத்தகத்தில் வாசிக்கிறோம். கன்மலையோடு பேசு என்று கர்த்தர் சொன்னதை விடுத்து, தன் கோலினாலே அடித்ததால் கானானுக்குள் பிரவேசிக்க முடியாது என்று கர்த்தர் மோசேக்குச் சொல்லிவிட்டார். ஆனால், மோசேயோ திரும்பவும் திரும்பவும் கர்த்தரிடம் மன்றாடுகிறார். ஆனால் கர்த்தரோ, ‘போதும், இனி இந்தக் காரியத்தைக்குறித்து என்னோடே பேச வேண்டாம்’ என்று சொல்லிவிட்டார். ஆனால் மனிதர்மேல் மனமிரங்குகிற கர்த்தர் தூர நின்று கானானைப் பார்க்கும்படியாக மோசேக்கு ஒரு சந்தர்ப்பத்தை அளிக்கிறார். மோசே கெஞ்சிக் கேட்டும் தேவன் அனுமதி கொடுக்காததற்குக் காரணம் உண்டு. ஒன்று, இத்தனை பாடுகளுக்கூடாகவும் கர்த்தருக்குக் கீழ்ப்படிந்து செயற்பட்டிருந்தாலும், ஒரு விஷயத்திலாவது எந்தவொரு மனிதனும், அவன் தலைவனாக இருந்தாலும், தவறுவிடக்கூடாது என்ற எச்சரிக்கையை மோசேக்கூடாக அன்றைய ஜனத்திற்கும், இன்று நமக்கும் தேவன் விளங்கவைத்துள்ளார். அதுமாத்திரமல்ல, மோசேயின் பொறுப்பை யோசுவாவுக்குக் கொடுத்துத் திடப்படுத்தும்படிக்கும் கர்த்தர் சொன்னார். மோசேக்கு எவ்வளவு மனவேதனையாக இருந்திருக்கும். ஆனால், கர்த்தருடைய நீதியை சந்தேகிக்காத மோசே சகலத்தையும் மனநிறைவுடன் ஏற்றுக்கொண்டார்.\r\n\r\nபதில் கிடைக்காத, நாம் கேட்டது கிடைக்காத ஜெபங்களைக் குறித்து இன்று நமது மனநிலை என்ன? கர்த்தருடைய நீதியைச் சந்தேகிக்காமல், அவர் நடத்தும் வழியில் மனநிறைவுடன் நடக்க நம்மை ஒப்புவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, பரம கானானை நோக்கிய என் பயணத்திலே உமக்கு முழுவதுமாகக் கீழ்ப்படியவும், நீர் நடத்தும் வழியில் நடக்கவும் என்னைத் தருகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}