{
  "uniqueid": "20240823111150_7fffffff",
  "date": "2024-08-23",
  "title": "தேவ ஒழுங்குக்காக ஜெபம்!",
  "key_verse": "4_27:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எண்ணாகமம் 27:15-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘….மாம்சமான யாவருடைய ஆவிகளுக்கும் தேவனாகிய கர்த்தர்ஒரு புருஷனை அவர்கள்மேல் அதிகாரியாகஏற்படுத்தவேண்டும் என்றான்.’ (எண்ணாகமம் 27:17)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மேய்ப்பன் இல்லாத எந்தவொரு மந்தையும் சிதறிப்போவது எவ்வளவு உண்மையோ, அதிலும் மேலாக, ஒரு தலைவன் இல்லாத மக்களும் சிதறிப்போவது அதிக நிச்சயம். தலைமைத்துவத்தில் இருக்கும் ஒவ்வொருவரும், தமக்குக் குறிக்கப்பட்ட காலம் முடியும்போது, எனக்கென்ன என்று அலட்சியமாக இருக்கக்கூடாது. தமக்குப் பின் யார் நடத்துவார் என்ற பொறுப்பு ஒவ்வொரு தலைவருக்கும் அவசியம். இதை மோசேயிடம் கற்றுக்கொள்கிறோம்.\r\n\r\nதேவனாகிய கர்த்தர், மோசேயின் மரணத்தை முன்னறிவித்துவிட்டார். சாதாரண மனிதனாக இருந்திருந்தால், ‘இத்தனை கஷ்டப்பட்டும், நான் கானான் தேசத்திற்குள் பிரவேசிக்க முடியாததற்கு இந்த ஜனங்கள்தானே காரணம், அவர்கள் எக்கேடடைந்தாலும் எனக்கென்ன’ என்று பேசாமல் இருந்திருப்பார். தான் அவர்களைத் தொடர்ந்து நடத்தமுடியாது என்று நிச்சயப்படுத்திக்கொண்ட மோசே, இஸ்ரவேலைக் குறித்து மிகுந்த பாரப்பட்டார். தனது மரணத்திற்கு முன் தனக்கு வேண்டியது என்று எதையும் கேட்கவில்லை. தனது ஜெபத்தில், ‘கர்த்தருடைய சபை’ என்கிறார். இது என் ஜனம் அல்ல; உமது ஜனம் என்கிறார் மோசே. இந்த ஜனம் அலைந்து திரியக்கூடாது என்ற பாரத்துடன், “மாம்சமான யாவருடைய ஆவிகளுக்கும் தேவனாகிய கர்த்தர்” என்று கர்த்தரை அழைக்கிறார். ஆம், கர்த்தாவே, மனுஷடைய ஆவி எவ்வளவு பெலவீனமானது என்பது உமக்குத் தெரியாதா என்பதுபோல இந்த ஜெபம் ஆரம்பிக்கிறது. பின்னர், “அவர்களை நடத்த ஒருவரை ஏற்படுத்தும்” என்கிறார். அந்த ஒருவரைக் குறித்து மோசே தொடர்ந்து பேசுகிறார். மந்தையை மேய்க்கும் மேய்ப்பன், அவன் சபைக்கு முன்பாகப் போக்கும் வரத்துமாக இருக்கவேண்டும். அதாவது, அவன் தன் ஜனத்தை நன்கு விசாரிக்கவேண்டும். அடுத்தது, அந்த மேய்ப்பன் தேவனாலேயே ஏற்படுத்தப்படவேண்டும். அல்லது, மோசே தானே ஒருவனைக் குறிப்பிட்டு ஜெபித்திருக்கலாமே! மோசே அப்படிச் செய்யவில்லை.\r\n\r\nஇன்று, தனக்குப் பிறகு ஒரு தலைவன் எழும்பவேண்டும் என்று விரும்புகிறவர்கள் எத்தனைபேர்! அடுத்தது, உயர்ந்த அந்தஸ்தத்தில் உள்ளவர்களை அல்லது ஆஸ்தியுடையவர்களைத்தான் இன்று சபையும்கூட அதிகாரிகளாக ஏற்படுத்துவதுண்டு. “ஆண்டவரே நீர் இந்தப் பொறுப்பிற்குரியவரை உமது விருப்பத்தின்படி ஏற்படுத்தும்” என்று நாம் ஜெபித்ததுண்டா? இன்றைய தேவைகளும் தெரிவுகளும் மனித சித்தப்படியே அதிகமாக முன்னெடுக்கப்படுகின்றன. அந்த இடங்களில் நாம் கைபோடாதிருப்போமாக. கர்த்தர் ஒருவரை நியமிக்க வேண்டும். நாம் அதற்கு விட்டுக்கொடுக்கவேண்டும். அதுவே சிறந்தது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, உமக்குப் பிரியமானபடிக்கு ஜெபிக்கவும், நீர் நடப்பிக்கிற வழியிலே மாத்திரம் நடக்கவும் என்னை நீரே வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}