{
  "uniqueid": "20240822111153_7fffffff",
  "date": "2024-08-22",
  "title": "ஜெபமும் விசுவாசமும்",
  "key_verse": "4_20:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எண்ணாகமம் 20:2-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…நீ அவர்களுக்குக் கன்மலையிலிருந்து தண்ணீர்புறப்படப்பண்ணி, சபையாருக்கும் அவர்கள் மிருகங்களுக்கும்குடிக்கக் கொடுப்பாய் என்றார்.’ (எண்ணாகமம் 20:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது வாழ்க்கைப் பாதையில், இதுவரை கர்த்தர் நடத்தி வந்த வழிகளை, அவர் செய்த பெரிய காரியங்களை நாம் இலகுவில் மறந்துவிடுகிறோம். மாத்திரமல்ல, ஆத்திரத்தில் அவசரத்தில், ‘கர்த்தர் இதுவரை செய்தவர் இன்னமும் செய்வார்’ என்பதை நினையாமல் அவிசுவாச நடவடிக்கைகளிலும் ஈடுபட்டு தேவனைத் துக்கப்படுத்துகிறவர்களாகவும் இருக்கிறோம். இதையே அன்றைய இஸ்ரவேலரும் செய்தார்கள். வனாந்தரவழியாய் பயணித்த இஸ்ரவேலருக்குத் தாகம் ஏற்பட்டது தவறல்ல. ஆனால், அவ்வாறான நேரங்களில் தலைவர்களும் ஜனங்களும் நடந்துகொண்ட விதங்கள் நமக்குப் பெரிய பாடமாக இருக்கிறது.\r\n\r\nகாதேசிலே அவர்களுக்குத் தண்ணீர் இருக்கவில்லை. உடனே, மோசேக்கும் ஆரோனுக்கும் விரோதமாய்க் கூட்டங்கூடிவிட்டார்கள். ஓரேபிலே கன்மலை பிளந்து தண்ணீர் வந்ததையும், கசந்த மாரா மதுரமானதையும் எவ்வளவு இலகுவாக இவர்கள் மறந்துவிட்டார்கள்! தங்களுக்கு தேவைப்படுவது உடனடியாகக் கிடைக்கவில்லை என்றவுடன், எங்களைச் சாகடிக்கவா எகிப்தை விட்டுப் புறப்படப் பண்ணினீர் என்று வாக்குவாதம் பண்ணினார்கள். முன்னர் வனாந்தரத்தில் செத்துப்போனவர்களுடன் தாங்களும் செத்திருந்தால் நல்லது என்று கடினவார்த்தைகளைப் பேசினார்கள். அதாவது, தமக்குத் தேவையானதையெல்லாம் தாம் விரும்புகிற நேரங்களிலெல்லாம் கர்த்தர் தந்து கொண்டே இருக்கவேண்டும். இப்படித்தானே இன்று நாமும்கூட!\r\n\r\nமோசேயும் ஆரோனும் நேராக கர்த்தருடைய சமுகத்தில் விழுந்தார்கள். கர்த்தரும் பதில் கொடுத்தார். கோலை எடுத்துக்கொண்டுபோய் ஜனங்கள் முன்னிலையில் கன்மலையைப் பார்த்துப் பேசு என்றார் கர்த்தர். ஆனால், மோசேக்கோ அத்தனை ஆத்திரம். ‘உங்களுக்கு …நாங்கள் தண்ணீர் புறப்படப் பண்ணுவோமோ’ என்று சொல்லி, கன்மலையை அடித்தார்கள். மோசே, ஜனத்தில் கொண்ட ஆத்திரத்தில் கர்த்தர் சொன்னதைச் செய்யாமல் விட்டுவிட்டார். தேவன் தண்ணீர் புறப்படச் செய்தார். தண்ணீரும் ஏராளமாய் புறப்பட்டது. ஜனங்களும் குடித்தார்கள். ஆனால், “நீங்கள் என்னை விசுவாசியாமற்போனப் படியினாலே நான் கொடுத்த தேசத்திற்குள் பிரவேசிப்பதில்லை” என்று கர்த்தர் சொல்லிவிட்டார். இது எவ்வளவு துக்கத்துக்குரியது.\r\n\r\nதேவைகளுக்காக ஜெபிப்பது தவறல்ல. கர்த்தர் அந்த ஜெபங்களுக்குப் பதில் தருவார். ஆனால், நாம் அவருடைய வார்த்தைக்குக் கீழ்ப்படிய வேண்டுமே. அந்தக் காரியத்தில் நாம் எங்கே நிற்கிறோம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, ஒரு சிறிய காரியத்திலும் உலகத்தை நோக்கிப் பாராது உம்மை மாத்திரம் விசுவாசித்து வாழக் கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}