{
  "uniqueid": "20240821111156_7fffffff",
  "date": "2024-08-21",
  "title": "சுதந்திரமாக ஏற்றுக்கொள்ளும்!",
  "key_verse": "2_34:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 34:5-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீரோ, எங்கள் அக்கிரமத்தையும் எங்கள் பாவத்தையும்மன்னித்து, எங்களை உமக்குச் சுதந்திரமாகஏற்றுக்கொள்ளும்.’ (யாத்திராகமம் 34:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுடைய தாசனாகிய மோசே தேவனை நோக்கி ஜெபித்த பல தரப் பட்ட ஜெபங்களைக் கடந்த சிலநாட்களாக தியானித்து வருகிறோம். அவர் செய்த ஒவ்வொரு ஜெபமும் மிக ஆழமானதும், நொருக்கப்பட்ட உள்ளத்திலிருந்து வெளிப்படுகிறதும், கர்த்தரை அறிய அறிய அந்த அறிவின் அடிப்படை யில் ஜெபிக்கின்ற ஜெபங்களுமாக இருப்பதை நாம் கவனிக்கலாம். அதாவது, கர்த்தரை நெருங்க நெருங்க அவருடைய ஜெபங்களிலும் முதிர்ச்சி தெரிகிறது.\r\n\r\nவிடியற்காலத்தில் ஆயத்தமாகி, கர்த்தர் சொன்னபடியே கற்பலகையை எடுத்துக்கொண்டு, சீனாய் மலையில் ஏறி, உச்சியில் தேவ சமுகத்தில் நின்ற மோசேயுடன் கர்த்தர் பேசினார். கர்த்தர் மோசேக்கு எதிராகக் கடந்துபோனார். அப்போது அவருடைய நாமம் மோசேக்கு அறிவிக்கப்பட்டது.‘கர்த்தர், கர்த்தர், இரக்கமும், கிருபையும் நீடிய சாந்தமும், மகா தயையும், சத்தியமுமுள்ள தேவன்’. இது ஒன்று. அடுத்தது, ‘ஆயிரம் தலைமுறைகளுக்கு…. அக்கிரமத்தையும் மீறுதலையும் பாவத்தையும் மன்னிக்கிறவர்’. அடுத்தது, குற்றவாளியை நான்காம் தலைமுறைமட்டும் விசாரிக்கிறவர். இதில், தேவ அன்பும் மன்னிப்பும், அத்துடன் அவருடைய நீதியும் இணைந்திருப்பதைக் கவனிக்கவேண்டும். அந்த நிமிடமே, மோசே தீவிரமாகத் தரைமட்டும் குனிந்து பணிந்து ஜெபிக்கிறார். ‘நீர் மன்னிக்கிறவர். இந்த ஜனமோ வணங்காகக் கழுத்துள்ளவர்கள். எங்கள் பாவத்தை மன்னித்து, உமது சுதந்திரமாக ஏற்றுக்கொள்ளும்.’ எப்போது தேவன் மன்னிக்கிறவர் என்பதை மோசே அறிந்து உணர்ந்தாரோ, உடனடி யாகவே தேவசமுகத்தில் விழுந்து, முழு இஸ்ரவேலுக்காகவும் கெஞ்சுகிறார். தேவமன்னிப்பு இன்றி தேவனுக்குச் சுதந்திரமாக பிள்ளைகளாக வாழமுடியாது என்பது மோசேக்கு நன்கு தெரிந்திருந்தது. தேவன் மோசேயின் ஜெபத்தைக் கேட்டு, உன்னோடு இருந்து நான் செய்யும் காரியம் பயங்கரமாயிருக்கும் என்று ஒரு உடன்படிக்கையும் செய்கிறார். கர்த்தர் அவர்களோடே இருப்பார்; அவர்களோ அந்நியரோடு உடன்படிக்கை செய்யக்கூடாது.\r\n\r\nஅருமை சகோதரனே, சகோதரியே, நாம் எந்தளவுக்கு ஆண்டவரை அறிந்திருக்கிறோம். நாம் அறிந்திருக்கிற அளவுக்காவது நாம் அவரை நேசிக்கிறோமா, அனுபவிக்கிறோமா? அவரது வல்லமையை செயற்படுத்துகிறோமா? நமது பாவங்களுக்காக மன்னிப்பு வேண்டி ஜெபிக்கும்போதாவது நமது முழங்கால்கள் மடங்குகிறதா? அப்படியில்லாவிடில், தேவனுக்குப் பிள்ளைகளாக நாம் வாழுவது எப்படி? தேவன் அன்றும் இன்றும் நம்மிடம் எதிர்பார்ப்பது கீழ்ப்படிவு ஒன்றைத்தான். நமது காரியம் என்ன? சிந்தித்து மனந்திரும்புவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “உடன்படிக்கையின் தேவனே, நான் என்றும் உமக்குக் கீழ்ப்படிந்து உமக்கே சொந்தமானவனாக வாழ கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}