{
  "uniqueid": "20240820111158_7fffffff",
  "date": "2024-08-20",
  "title": "மகிமையை நாடிய ஜெபம்!",
  "key_verse": "2_33:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 33:18-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அப்பொழுது மோசே: உம்முடைய மகிமையை எனக்குக் காண்பித்தருளும் என்றான்.’ (யாத்திராகமம் 33:18)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேதாகமத்தில் இப்படியாக ஜெபித்தவர்கள் மிக சொற்பமானவர்களே. இன்றும்கூட நமது தேவைகளையே குறிவைத்து ஜெபிக்கின்ற சிறுபிள்ளைகள் போலவே நாம் இருக்கிறோமே தவிர, மேலான காரியங்களையும், உன்னத பிரசன்னத்தையும் நாடி ஜெபிக்கிறவர்கள் எத்தனைபேர்!\r\n\r\n‘என் கண்களில் உனக்குக் கிருபை கிடைத்தது’ என்று கர்த்தர் கூறிய பின்பும் மோசே, ‘உம்முடைய மகிமையை எனக்குக் காண்பித்தருளும்’ என்று ஜெபிக்கிறார். தேவகிருபையில் சந்தேகப்பட்டு மோசே இந்த ஜெபத்தைச் செய்யவில்லை. கர்த்தர் தன்னுடன் கூடவே இருக்கிறார் என்பதைத் தாம் அனுபவித்து உறுதிப்படுத்தவேண்டுமென்பதே மோசேயின் ஆவல். கர்த்தர் அந்த ஜெபத்தைக் கேட்டுப் பதில் கொடுத்தார். ‘என்னுடைய தயையை எல்லாம் நான் உனக்கு முன்பாகக் கடந்துபோகப்பண்ணி, கர்த்தருடைய நாமத்தை உனக்கு முன்பாகக் கூறுவேன்’ என்கிறார். எவ்வளவு மகிமையானதொரு பதில். ஆனால், கர்த்தர் அண்டையில் இருக்கும் கன்மலையின் வெடிப்பிற்குள் மோசே நிற்கவேண்டும். அப்பொழுதும் பின்பக்கத்தையே மோசேயால் காணமுடியும் என்கிறார் கர்த்தர்.\r\n\r\nநாம் மனிதர். பாவிகள், மனிதர்கள் என்ற எல்லைக்கும் உட்பட்ட நம்மால், மகா பரிசுத்தரும் எல்லையற்ற தேவாதி தேவனுமாகிய கர்த்தருக்கு முன்பாக நின்று அவரைப் பார்ப்பது எப்படி? கர்த்தருக்கு முன்னால் நாம் செல்லத்தான் முடியுமா? அவருடைய பின்பக்கத்தைப் பார்ப்பது என்பது, கர்த்தர் கடந்து செல்லுவதை நம்மால் உணருவது. அவர் இன்றும் நம் மத்தியிலே செய்யும் கிரியைகளிலே அவரை நம்மால் உணரமுடியும். என்றாலும் அவருடைய மகிமையை நாம் காணவேண்டும் என்று விரும்பினால் இன்றும் அந்த வாஞ்சையை தேவன் நிறைவேற்றுகிறார். ஆனால், நமக்காகப் பிளக்கப்பட்ட கிறிஸ்துவாகிய கன்மலையின் பிளவுக்குள் நாம் நிற்கவேண்டும். பிதாவைக் காண்பியும் என்று கேட்ட பிலிப்புவுக்குப் பதிலளித்த ஆண்டவர்: ‘இவ்வளவு காலம் நான் உங்களுடனேகூட இருந்தும் நீ என்னை அறியவில்லையா? என்னைக் கண்டவன் பிதாவைக் கண்டான்’ என்று சொன்னார் (யோவா.14:9). நாம் இன்று இயேசுவைக் காணவேண்டுமானால் அதற்கு ஒரே வழிதான் உண்டு. ‘என் கற்பனைகளைப் பெற்றுக்கொண்டு அவைகளைக் கைக்கொள்ளுகிறவனே…. நானும் அவனில் அன்பாயிருந்து, அவனுக்கு என்னை வெளிப்படுத்துவேன் என்றார்’ (யோவா.14:21). நமது ஜெபங்களை மாற்றுவோம். உன்னதக் காரியங்களுக்காக வாஞ்சையோடு ஜெபத்துடன், வார்த்தைக்கும் கீழ்ப்படிவோம். தேவ மகிமையை நாமும் அனுபவிப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, உமது மகிமையின் பிரகாசமாக கிறிஸ்து இருப்பதால் ஸ்தோத்திரம். இன்று உமது மகிமை என்னில் பிரகாசிக்க கிருபையாயிரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}