{
  "uniqueid": "20240819111201_7fffffff",
  "date": "2024-08-19",
  "title": "விடாப்பிடியான ஜெபம்!",
  "key_verse": "2_33:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 33:8-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உம்முடைய சமுகம் என்னோடுகூடச் செல்லாமற்போனால்,எங்களை இவ்விடத்திலிருந்து கொண்டுபோகாதிரும்.’(யாத்திராகமம் 33:15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நினைத்ததை நிறைவேற்றுவதில் நாம் வல்லுநர்கள் என்றால் அது மிகையாகாது. எப்படியாவது என்னைக் கொண்டுபோய்ச் சேர்த்துவிடும், எப்படியாவது இதை நிறைவேற்றிவிடும் என்பதுதான் நம் அநேகருடைய ஜெபங்களா என்றாலும் உமது சித்தமாகட்டும் என்று கூடவே விரும்பியோ விரும்பாமலோ சொல்லியும் வைப்போம். நீர் என்னோடே வராவிட்டால் என்னைத் தடுத்து நிறுத்தும் என்று நாம் முழுமனதுடன் ஜெபிக்கிறோமா! அது மிகக் குறைவு. அதற்கு மாறாக, நமது விருப்பங்கள் நிறைவேறாதபட்சத்தில் தேவனைவிட்டுத் தூரம்போகவும் நாம் தயங்குவதில்லை.\r\n\r\nமோசே இந்த இடத்தில் ஒரு தெளிவைப்பெற வாஞ்சிக்கிறார். தேவனாகிய கர்த்தர், அதாவது அவரது சமுகம் தம்மோடு வரவேண்டும். இதுதான் அவரது ஜெபம். இல்லாவிட்டால் பிரயாணத்தை தொடரப்போவதில்லை என்று சொல்லிவிட்டார். எகிப்திலிருந்து இந்த மக்களை விடுதலையாக்கி வரும்படி கர்த்தர் சொன்னபோது, திரும்பவும் திரும்பவும் மறுதலித்து சாக்குப்போக்குச் சொன்ன மோசே, இப்போது, இந்த ஜனமே தேவனுக்கு விரோதமான காரியங்களில் ஈடுபடுகிறார்களே என்று நினைக்கும்போது மோசேக்கு மனதிலே ஒருவித களைப்பு உண்டாயிருக்கிறது என்பதை நாம் உணரலாம். தன்னால் இந்த ஜனத்தைப் பத்திரமாக நடத்திக்கொண்டு கானானில் சேர்க்கமுடியாது என்பதை நன்கு உணர்ந்தவனாய் தேவகிருபைக்காக மன்றாடி ஜெபிக்கிறார். என் சமுகம் உன்னோடுகூடவே வரும் என்று தேவன் சொன்னபோதும், தாம் விசேஷித்த ஜனம் என்பதை எதினால் அறியமுடியும்? நீர் நம்மோடு வருவதினால் அல்லவா என்று மோசே விடாப்பிடியாகப் போராடுகிறார். தேவன் ஜெபத்தைக் கேட்டார். நீ சொன்னபடியே செய்வேன் என்று கர்த்தர் உறுதி கொடுக்கிறார்.\r\n\r\n‘உமது வழியை எனக்குப் போதியும்’ என்று ஜெபிக்க தெரிந்த நாம், தேவன் நம்முடன் வராத, தேவவழிநடத்துதல் இல்லாத எந்த ஒரு பாதையையும் விட்டுவிலக ஆயத்தமாயிருக்கிறோமா? அன்று இஸ்ரவேல் கானானுக்குச் சென்ற பாதையில் சந்திக்க நேர்ந்த இடர்கள் இன்னல்களே அதிகமாயிருக்க, நீண்ட வாழ்வுப் பாதையில் பரமகானானை நோக்கிச் சென்றுகொண்டிருக்கும் நாம் சந்திக்கக்கூடிய போராட்டங்கள் எத்தனையாய் இருக்கும்! இன்றைய நாளில் தீர்மானம் எடுப்போம். தேவசமுகத்தை உணர்ந்துகொள்ள நாம் முதலாவது கற்றுக்கொள்வோம். அதற்காகவே அதிக வாஞ்சையோடு ஜெபிப்போம். ‘நீர் என்னோடு வராவிட்டால் என் வாழ்வை இன்றே முடித்துவிடும்’ என்று ஜெபிக்கிற அளவுக்கு நமக்குள் வாஞ்சை அதிகரிக்கட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அனுதினமும் நம்மை வழிநடத்தும் ஆண்டவரே, உமக்கு நன்றி. நீர் நம்மோடு வருவதினால் நாம் விஷேசித்தவர்களாக திகழப்பண்ணும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}