{
  "uniqueid": "20240818111204_7fffffff",
  "date": "2024-08-18",
  "title": "தேவ வழிநடத்துதலுக்கான ஜெபம்!",
  "key_verse": "2_33:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 33:8-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…உம்முடைய கண்களில் எனக்குக் கிருபை கிடைப்பதற்கும்,உம்முடைய வழியை எனக்கு அறிவியும்.’ (யாத். 33:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு சர்ந்தர்ப்பத்திலே தேவனை ஆராதித்த ஜனங்கள், தம் வீடுகளை இழந்தநிலையில் ஆறு ஏழு குடும்பங்களாக ஒரே இடத்தில் இருக்கவேண்டிய நிலை ஏற்பட்டது. அவர்களுக்கிடையே அநேக பிரச்சனைகளும் குழப்பங்களும் ஏற்பட்டது. அந்நாட்களில் இவர்களை வழிநடத்தும் பொறுப்பிலிருந்த நான், தேவ கிருபையும், அவரை அறிகிற அறிவுமேயன்றி இதற்கு வேறு எதுவுமே உதவாது என்ற ஆழமான பாடத்தைக் கற்றுக்கொண்டேன்.\r\n\r\nஇந்த சொற்ப ஜனங்களுடனே இவ்வளவு பாடு என்றால், லட்சக்கணக்கான மக்களுடன் மோசே எவ்வளவு பாடுகள் பட்டிருப்பார். ஆனால், அவர் ஒரு ஜெபவீரனாகவே இருந்தார். மாத்திரமல்ல, மோசே ஒரு சிறந்த தலைவர்; தேவனோடு மிகவும் நெருங்கி வாழ்ந்தவர். அவர்கள் இருவருக்கும் இடையிலான தொடர்பை நாம் இன்று வாசித்த வேதப்பகுதி தெளிவாக விளக்குகிறது. ஒருவன் தன் சிநேகிதனோடு பேசுவதுபோல கர்த்தர் மோசேயோடு முகமுகமாய் பேசினார். வேதப்புத்தகத்தில் அநேகருக்கு இவ்விதமான சர்ந்தர்ப்பம் கிடைக்கவில்லை. மோசே மனதுருக்கத்துடன் ஜெபிக்கிறார். இந்த ஜனத்தை வழிநடத்த தன்னோடுகூட யாரை அனுப்புகிறீர் என்று கேட்கிறார். என்றாலும், தேவனுடைய கண்களில் தயை கிடைத்திருப்பதை உறுதிப்படுத்துகிறார். அந்த ஜனம் தன்னுடையதல்ல; தேவனுடையது என்றும், அந்த ஜனத்தை வழிநடத்த தேவவழி நடத்துதலே தேவை என்றும் அறிக்கை செய்கிறார். தேவசமுகம் முன்செல்லாவிட்டால் தங்களை அந்த இடத்திலிருந்து கொண்டுபோக வேண்டாம் என்றும் ஜெபிக்கிறார். எவ்வளவு ஆணித்தரமான ஜெபம்! தேவ வழிநடத்துதல் இல்லாமல் எதுவும் முடியாது என்ற அறிக்கை இந்த ஜெபத்திலே தெரிகிறது. மோசே, முற்றிலுமாக தேவனையே சார்ந்துகொண்டார்.\r\n\r\nநமது பொறுப்புகளில் எவ்வளவாக தேவனை சார்ந்து செயற்படுகிறோம்? மனுஷ உதவிகள் தேவைதான். ஆனால், அதுவும் தேவனிடத்திலிருந்துதான் வரவேண்டும். நாம் செய்யக்கூடியது ஒரேயொரு காரியம் மாத்திரமே. அது தேவசமுகம் நம்மோடிருக்கவேண்டும் என எப்போதும் வாஞ்சிப்பதாயிருக்கவேண்டும். அவருடைய வழிநடத்துதல் நம்முடன் இருக்கிறது என்பதை அறிகின்ற அறிவு நமக்கு அவசியம். இதற்கு, மோசேயைப்போல தேவனோடு நெருங்கிய உறவு தேவை. அவர் சமுகம் இல்லையானால், நமது வாழ்வின் பிரயாணத்தை நிறுத்திவிடவும் தயாராய் இருக்கவேண்டும். நம்மிடம் அவ்வளவு வைராக்கியமுண்டா? தேவ சமுகத்தில் நாம் தரித்து நின்று அவருடைய வழிநடத்துதலுக்காக ஊக்கமாக ஜெபிக்கிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பரம தகப்பனே, நீர் நம்முடன் இருப்பதை உறுதிசெய்யும். உம்மை அறிகிற அறிவினால் நம் எல்லோரையும் நிரப்பும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}