{
  "uniqueid": "20240817111207_7fffffff",
  "date": "2024-08-17",
  "title": "தன்னையே ஊற்றிவிடும் ஜெபம்!",
  "key_verse": "2_32:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 32:30-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…இல்லாவிட்டால் நீர் எழுதின உம்முடைய புஸ்தகத்திலிருந்து என் பேரைக் கிறுக்கிப்போடும்.’ (யாத்திராகமம் 32:32)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஜீவபுஸ்தகத்தில் பெயரெழுதப்படாதவனாய் காணப்படுபவன் எவனோ அவன் அக்கினியும் கந்தகமும் உள்ள கடலிலே தள்ளப்படுவான் என வேத புத்தகத்தில் எழுதப்பட்டுள்ளது. இதைத் தெரிந்துகொண்ட நாம், “ஆண்டவரே உமது புத்தகத்தில் எனது பெயரையும் எழுதும்” அல்லது, “நீர் உமது புஸ்தகத்தில் எனது பெயரை எழுதி வைத்திருப்பதால் உமக்கு ஸ்தோத்திரம்” என்றுதான் ஜெபிக்கிறோம். ‘ஜீவபுஸ்தகத்தில் என் பெயர் கிறுக்குப்பட்டுப் போனாலும்….’ என்று நாம் ஜெபிப்பதுண்டா? ஆனால் ஒரு மனிதன் அப்படியாக ஜெபித்தார். இது தன் ஜீவனையே ஊற்றி ஜெபிக்கும் ஜெபமாக இருக்கிறது. அந்த மனிதர் வேறுயாருமல்ல, மோசேதான்.\r\n\r\nஇஸ்ரவேல் ஜனங்கள் போய்க்கொண்டிருந்ததோ வனாந்தர பிரயாணம். இந்த இடத்தில் தேவனுக்கு விரோதமாக அவர்கள் செய்த பெரும் பாவத்தை நிவர்த்தி செய்ய எவ்விதமான பலியை செலுத்தக்கூடுமோ என மோசேக்கு விளங்கவில்லை. தேவனாகிய கர்த்தரும் இவர்கள் செய்த இம்மாபெரும் பாவத்தை மன்னிப்பாரோ என்பதுவும் மோசேக்குத் தெரியாது. ஆகவே அவர் திரும்பவும் தேவனிடத்திற்கு ஏறிப்போகிறார். மோசே தனது முழு சிந்தையிலும் சுமந்து சென்றது ஆரோன் உட்பட இஸ்ரவேல் ஜனங்கள் அனைவருடைய பாவப்பாரத்தையேயாகும். மற்றவர்களுடைய பாவபாரத்தைச் சுமந்துகொண்டு தேவசமுகத்தில் மன்றாடப்போகும் இந்த மனிதரை கற்பனைசெய்து பாருங்கள். இதனைச் சிந்திக்கும்போது முழுஉலகின் பாவத்தையும் சுமந்து சென்ற இயேசுகிறிஸ்து நமது மனக்கண்களுக்குத் தெரிகிறார் அல்லவா? உலக சரித்திரம் முழுவதிலுமே வேறு எவருமே இக்காரியத்தைச் செய்த தில்லை. இயேசுவின் பிறப்பும்கூட அதற்கென்றே ஆயத்தப்பட்டது.\r\n\r\nமோசேயின் ஜெபமானது, தன்னலம் கருதாது பிறர்நலம் கருதியதாக இருந்தது. இன்று நம்மில் அநேகருடைய ஜெபமானது தன்னலமாகவே உள்ளது. எல்லாமே எனக்குத்தான்; பாவமன்னிப்பின் நிச்சயம், பரலோக வாழ்வுகூட நமக்கும் நமது குடும்பத்தினருக்கும் மாத்திரமே. இன்றுடன் அந்த சுயநல ஜெபங்களை விட்டுவிடுவோம். ஒருவேளை இன்றைய வேதப்பகுதியை வாசிக்கும்போது தேவன் உங்களோடு பேசலாம். எப்போதும் மற்றவர்களுக்காக பரிந்து மன்றாடி ஜெபிக்கும் ஜெபத்தை வாஞ்சிப்போமாக. பிதாவின் வலதுபாரிசத்திலிருந்து நமக்காக ஒவ்வொரு நிமிடமும் மன்றாடிக்கொண்டிருக்கும் நமது ஆண்டவரை நினைவுபடுத்திக்கொண்டு ஜெபிப்போம். நமது ஜீவனையே ஜெபத்தில் ஊற்றிவிடுமளவுக்கு வாஞ்சையோடு செயல்படுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பரம தகப்பனே, அநேக நேரங்களில் எதற்காக ஜெபிக்கிறேன் என்பதுகூட எனக்கு விளங்குவதில்லை. உமக்குள்ளாக ஜெபிக்கக் கற்றுத்தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}