{
  "uniqueid": "20240816111209_7fffffff",
  "date": "2024-08-16",
  "title": "மன்றாடும் ஜெபம்!",
  "key_verse": "2_32:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 32:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உம்முடைய கோபத்தின் உக்கிரத்தை விட்டுத் திரும்பி,உமது ஜனங்களுக்குத் தீங்குசெய்யாதபடிக்கு,அவர்கள்மேல் பரிதாபங்கொள்ளும்.’ (யாத்திராகமம் 32:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "திருமண ஆலோசனைக்காகச் சென்றிருந்த ஒரு பெண்ணிடம், ‘நீ உன் வருங்காலக் கணவரிடம் விரும்பாதது என்ன’ என்று கேட்டாராம் போதகர். அதற்கு அவள், தாமதமின்றி, ‘அவர் கோபப்படுவதை நான் விரும்பவே மாட்டேன்’ என்று பதிலளித்தாளாம். கோபம் என்ற குணம் எல்லாரிடமும் உண்டு. ஆனால், அடுத்தவர் நம்மில் கோபிக்கும்போது நம்மால் அதனைத் தாங்கிக் கொள்வது அவ்வளவு இலகுவானதாய் இருப்பதில்லை. ஆகவே, பிறர் கோபத்திற்குப் பதில் கோபத்தை வெளிப்படுத்தாமல், கோபத்தைத் தணிப்பதற்கான முயற்சியே நல்லது. அதுவே, சமாதானத்தைத் தரும்.\r\n\r\nமலைக்கு ஏறிய மோசே திரும்பிவரத் தாமதமாகியபோது, இஸ்ரவேல் ஜனம் தடுமாறிவிட்டது. தமக்குத் தெய்வங்களை உண்டுபண்ணவேண்டும் என்று ஆரோனிடம் சொல்ல, ஆரோனும் அதற்கு ஆமோதித்து, ஒரு கன்றுக் குட்டியை வார்ப்பித்து, அதற்கு முன்பாக பலிபீடத்தையும் கட்டி, அடுத்த நாள் பண்டிகை என்றும் அறிவித்து, அப்படியே ஜனங்களும் தேவனை விட்டு விலகிப்போகக் காரணமானான். இதைக் கண்ட கர்த்தர் மோசேயிடம், நீ நடத்திக்கொண்டுவந்த ஜனங்கள் தங்களைக் கெடுத்துக்கொண்டார்கள் என்று சொல்லி, வணங்காக்கழுத்துள்ள இந்த ஜனத்தை அழித்துப்போட்டு, உன்னை ஒரு பெரிய ஜாதியாக்குவேன் என்றார். இது மோசேக்கு நல்லதொரு தருணம். ஆனால் மோசேயோ தேவகோபம் எழுந்துவிட்டதை உணர்ந்து, கர்த்தரிடம் ஜனத்துக்காக ஜெபித்தார், மன்றாடினார். முதலாவதாக, ‘இவர்கள் நான் அழைத்துவந்த ஜனமல்ல; இவர்கள் உம்முடைய ஜனம்’ என்கிறார். இரண்டாவதாக, ‘நீர் அவர்களை ஏதோ ஒருவிதத்தில் அழிக்கும்படிக்காகவே புறப்படப் பண்ணியதாக எகிப்தியர் சொல்வார்களே’ என்கிறார். அதாவது, இவ்வாறு அவர்கள் அழிக்கப்படும்போது அந்நியர்கள் அதை ஏளனமாகப் பேசுவார்களே என்கிறார். மூன்றாவது, ஜனங்களுக்காகப் பரிதாபம்கொள்ளும்படி ஜெபிக்கிறார். நான்காவது, முற்பிதாக்களுக்குச் சொல்லிய வாக்குத்தத்தத்தை நினையும் என்று வாக்குறுதியை நினைவுபடுத்தி ஜெபிக்கிறார். கர்த்தர் ஜெபத்தைக் கேட்டு தமது ஜனத்திற்குச் செய்ய நினைத்ததைச் செய்யாதபடிக்கு பரிதாபம்கொண்டார்.\r\n\r\nதனக்கு விரோதமாக அடிக்கடி முறுமுறுக்கிற அந்த ஜனக்கூட்டம் அழிந்துபோவதை விரும்பாத மோசேயின் உள்ளம் நமக்குண்டா? சிறந்த மனிதருக்காக அல்ல, வணங்காக் கழுத்துள்ள மனிதருக்காவே மோசே ஜெபித்தார். தேவன் அந்த ஜெபத்தைக் கேட்டார். அவர் வாக்குமாறாதவர் என்ற நம்பிக்கை மோசேக்கு இருந்தது. நமக்கு அது உண்டா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது ஜனத்திற்காக நீர் மனதுருக்கமுள்ளவர் என்பதை உணர்ந்து எப்போதும் பிறருக்காக மன்றாடும் கிருபையை எனக்குத் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}