{
  "uniqueid": "20240815111212_15d8f8c4",
  "date": "2024-08-15",
  "title": "பாரத்தோடு ஜெபி!",
  "key_verse": "26_22:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 18:22-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் தேசத்தை அழிக்காதபடிக்குத் திறப்பிலே நிற்கவும்சுவரை அடைக்கவுந்தக்கதாக ஒரு மனுஷனைத்தேடினேன்.’ (எசேக்கியேல் 22:30)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது தேசம் இன்று தனது சுதந்திர தினத்தை விமர்சையாக கொண்டாடுகிறது. நாம் சுதந்திரம் பெற்றவிதத்தைக் குறித்து நாம் பெறுமிதம் அடைய வேண்டும். இந்த தேசத்திலே தேவன் நமக்குத் தந்த வளங்களுக்காகவும் சுயதீனத்திற்காகவும் நன்மைகளுக்காகவும் நாம் தேவனை துதிக்க வேண்டும். அதேவேளையில் இக்கடைசி நாட்களில் நம் தேசம் அழிவை நோக்கியுள்ளது என்பதையும் நினவில் கொள்ளவேண்டும். எங்கு பார்த்தாலும் பாவமும் கொடூரங்களும் தீவிரவாதங்களும் கொள்ளைநோய்களும் பெருகிவருகிற இக்காலகட்டத்தில் நம் தேசத்திற்காக திறப்பின் வாசலில் நிற்க கடமைப்பட்டுள்ளோம்.\r\n\r\nஆபிரகாம் விசுவாசத்திற்கு முன்மாதிரியானவராக மாத்திரமல்ல, இன்றைய வாசிப்புப் பகுதியிலே லோத்து உட்பட ஒரு ஜனக்கூட்டம் அழியப்போவதை அறிந்து, அவர்களுக்காகவும் தேவனிடம் பாரத்தோடு விண்ணப்பம் செய்கின்ற ஒருவராக காணப்படுகிறார். சோதோம் கொமோரா தேசத்து மக்களின் பாவம் கொடியதாயிருந்தது. தேவன் அவர்களைப் பார்க்க இறங்கி, தனக்கு எட்டின கூக்குரலின்படி செய்திருக்கிறார்களா இல்லையா என பார்த்து அறிவேன் என்கிறார் (ஆதி.18: 21). ஆபிரகாமைச் சந்திக்க வந்த மனுஷர், சோதோமை அழிக்கும்படிக்கு அந்தப் பட்டணத்தை நோக்கிப்போனார்கள். தேவன் கூறியதைக் கேட்ட ஆபிரகாம் தொடர்ந்து தேவசந்நிதியில் நின்றார். யாரும் அழிந்து போனால் நமக்கென்ன என எண்ணவில்லை. அல்லது, தேவன் ஏதாவது செய்யட்டும் என நினைக்கவுமில்லை. 23ம் வசனத்தின்படி ஆபிரகாம் தானாகவே தேவனிடம் சமீபமாய்ச் சேர்ந்து விண்ணப்பிக்கிறார். உண்மையான பாரத்தோடு போராடி ஜெபித்தார். அந்தப் பட்டணத்தை அழிவினின்று காக்கவேண்டும் என்ற மனபாரம் இருந்ததால்தான் ஐம்பது நீதிமான்களிலிருந்து இறுதியாக பத்து நீதிமான்களாவது அங்கு இருந்தால் அழிப்பீரோ என்று கேட்கிறார். தேவன் பத்து நீதிமான்களாவது அங்கு இருந்தால் அவர்களை அழிக்கமாட்டேன் என்கிறார். ஆனால், யாரும் காணப்படவில்லை. என்றாலும், லோத்து குடியிருந்த பட்டணங்கள் அழிக்கப்பட்டபோது, தேவன் ஆபிரகாமை நினைத்து, லோத்தை அந்த அழிவினின்று தப்பிப்போகும்படி அனுப்பிவிட்டார் என வாசிக்கிறோம் (வச.29).\r\n\r\nதேவன் தமது பிள்ளைகளை தனிநபராக, குடும்பங்களாக தேசத்தில் ஆங்காங்கே வைத்துள்ளார். தேவபிள்ளையாகிய நீங்கள் அந்தப் பகுதியில் இருப்பதினிமித்தம், தேவன் அந்தக் குறிப்பிட்ட பகுதி முழுவதையும் காக்கிறார் என்பதை எப்போதாவது உணர்ந்துள்ளீர்களா? நமது பட்டணங்கள் அழிக்கப் படாதபடிக்குத் திறப்பின் வாசலிலே நின்று ஜெபிக்கும்படிக்கே தேவன் நம்மை ஏற்படுத்தியுள்ளார். அப்படியிருக்க, நம்மைச் சுற்றி வாழும் மக்களைக்குறித்து எந்தவித பாரமுமின்றி நாம் இருப்பது எப்படி?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, அன்றாடம் அழிந்துகொண்டிருக்கும் ஆத்துமாக்களுக்காக பாரத்தோடு விழிப்போடு ஜெபிக்கும் கிருபையின் ஆவியைத் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}