{
  "uniqueid": "20240814111215_052e38d4",
  "date": "2024-08-14",
  "title": "தாகம் தீர்த்த ஜெபம்!",
  "key_verse": "2_15:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 15:22-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘மோசே கர்த்தரை நோக்கிக் கூப்பிட்டான். ….அது மதுரமான தண்ணீராயிற்று.’ (யாத்திராகமம் 15:25)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மிதமிஞ்சிய தாகம் ஏற்பட்டதால் ஓடைகளில் ஊறும் தண்ணீரைக் குடித்த அனுபவம் உங்களுக்கு உண்டா? அநேக வருடங்களுக்குமுன் இலங்கையில் பிட்டமாறுவ என்ற பகுதியில் பணிசெய்த நாட்களில், வாகனப் போக்குவரத்தே இல்லாத அப்பகுதியில் அநேகமாக கால்நடையாகவே ஊழியப்பணிக்குச் செல்வோம். பாரங்கள் சுமந்துகொண்டு வேகமாக நடக்கமுடியாது என்பதால் தண்ணீர் போத்தல் போன்ற எதையுமே நாம் கொண்டு செல்வதில்லை. சில இடங்களில் ஊற்றுத் தண்ணீரைக் கண்டால் குடிக்க எண்ணுவோம். அது துப்புரவானதல்ல என்று சிலர் தடுப்பார்கள். ஆனாலும் தாகம் தீர்க்க வேறு வழியில்லை. அதேசமயம், மிதமிஞ்சிய தாகத்தோடு ஊற்றுக்கருகில் வந்தும், அதைக் குடிக்கமுடியாமற் போகும்போது மிகவும் ஏமாற்றமாக இருக்கும்.\r\n\r\nசிவந்த சமுத்திரத்திலிருந்து பிரயாணத்தைத் தொடர்ந்த ஜனங்கள், சூர் வனாந்தரத்திற்கு வந்து, மூன்று நாட்கள் தண்ணீர் கிடையாமல் நடந்து, இறுதியில் மாராவிலே தண்ணீரைக் கண்டனர். ஆனால், அது கசப்பாக இருந்ததால் குடிக்க முடியாமல் இருந்தது. அது அவர்களுக்குப் பெருத்த ஏமாற்றத்தை ஏற்படுத்தியது. தாகமோ தாங்கமுடியாததாய் இருந்தது. இந்த ஏமாற்றம் மோசேக்கு எதிரான முறுமுறுப்பாக மாறியது. என்னத்தைக் குடிப்போம் என்று எரிந்து விழுந்தார்கள். அவர்களது முறுமுறுப்பு நியாயமானது. இவ்வாறான சூழ்நிலையில் மோசே என்னதான் செய்வார். கர்த்தரை நோக்கிக் கூப்பிட்டார். மோசேயின் கூப்பிடுதலைக் கேட்ட கர்த்தர், மோசேக்கு ஒரு மரத்தைக் காட்டினார். அதை மோசே தண்ணீரிலே போட்டார். உடனே கசப்பான நீர் மதுரமாயிற்று. மாரா அல்லது கசப்பு இப்போ மதுரமாயிற்று. மதுரமான அத்தண்ணீரை தாகந்தீர இஸ்ரவேல் ஜனங்கள் அனைவரும் அவர்களது மிருக ஜீவன்களும் உட்பட பருகி மகிழ்ந்திருப்பார்கள். மோசே என்ன சொல்லி ஜெபித்தார் என்று எழுதப்படாவிட்டாலும், அவரது கூப்பிடுதலுக்கு உடனடியாகவே கர்த்தர் பதில் கொடுத்தார் என்பது தெரிகிறது.\r\n\r\nநம்மில் பலரும்கூட வாழ்க்கையில் பலவிதங்களில் தாகமெடுத்து நாவறண்டு தவித்திருக்கிறோம். அதைத் தீர்ப்பதற்குப் பல வழிகள் இருந்தும், நிறைவேற்ற முடியாத ஆதங்கத்தால் முறுமுறுக்கிறவர்களாகவும் இருக்கிறோம். நமது கசப்புகள் யாவையும் மதுரமாக்க ஒரேயொரு வழி மாத்திரமே உண்டு. ஜீவத் தண்ணீர் ஊற்றான கர்த்தரை நோக்கிக் கூப்பிடு. நமக்கு முன்னே இருக்கிற அந்த சிலுவைமரம், இயேசு மரித்த அந்த சிலுவைமரம், அது ஒன்று போதும். உன் கசப்பான அனுபவங்களெல்லாமே அதனால் மதுரமாக மாறிவிடும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, வாழ்வில் சந்திக்கும் கசப்புகளினால் முறுமுறுக்காமல், என்றும் சிலுவையண்டை வந்தமர என்னை வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}