{
  "uniqueid": "20240813111217_6e802e4b",
  "date": "2024-08-13",
  "title": "வார்த்தையை நம்பி ஜெபி!",
  "key_verse": "2_14:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 14:23-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அப்படியே மோசே தன் கையைச் சமுத்திரத்தின்மேல்நீட்டினான். விடியற்காலத்தில் சமுத்திரம் பலமாய்த் திரும்பி வந்தது. …கடலின் நடுவே கவிழ்த்துப்போட்டார்.’ (யாத். 14:27)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வார்த்தைக்குக் கீழ்ப்படியாத இடத்திலே தேவனுடைய வல்லமையையும் நாம் எதிர்பார்க்கமுடியாது. அதேசமயம் நமது பெலத்தைவிட்டு, தேவ பெலத்தையும் அவருடைய வார்த்தையையும் முற்றிலும் சார்ந்திராமலும் நாம் பெரிய காரியங்களை எதிர்பார்க்கவும் முடியாது. நாம் முதலில் கர்த்தரையும் அவருடைய வார்த்தையையும் நம்புவோம்; அதற்குக் கீழ்ப்படிவோம். அப்போது தான் தேவநாமம் நம்மில் மகிமையடையும்.\r\n\r\nஅன்று மோசே, தான் கோலை உயர்த்தி சமுத்திரத்தை அடிக்க தண்ணீர் எப்படிப் பிளக்கும் என்று கேள்விகேட்டுக்கொண்டிருக்கவில்லை. கர்த்தர் சொன்னபடியே மோசே அடித்தார். தண்ணீர் பிளந்தது. ஜனங்கள் வெட்டாந் தரையிலே நடந்துபோனார்கள். சமுத்திரத்தின் தண்ணீர் அவர்களுடைய வலது இடதுபுறமாய் எழுந்து அவர்களுக்கு பாதுகாப்பின் மதிலாக நின்றது. இதைக் கண்ட எகிப்தியரும், பார்வோனின் சேனையும், இதுதான் தருணம் என்று சமுத்திரத்தின் நடுவே இறங்கினார்கள். இன்றைய வாசிப்புப் பகுதியிலே மோசேயோ அல்லது இஸ்ரவேல் ஜனங்களோ தம்மைப் பின்தொடர்ந்து சமுத்திரத்தின் நடுவே இறங்கிய சேனையைக்குறித்து முறையிட்டதாகவோ அல்லது வேண்டுதல் செய்ததாகவோ எழுதப்படவில்லை. ஆனால், கர்த்தர் எகிப்தியரின் சேனையைப் பார்த்தார். அவர்களைக் கலங்கடித்த கர்த்தர், தமது பிள்ளைகளுக்காக யுத்தம் செய்தார். ‘கர்த்தர் அவர்களுக்குத் துணை நின்று எகிப்தியருக்கு விரோதமாய் யுத்தம் பண்ணுகிறார்’ என்று எகிப்தியரே உணருமளவுக்கு தேவன் கிரியை நடப்பித்தார். தேவனுடைய தாசனாகிய மோசேயும் தேவன் சொன்னதிற்கு உடனுக்குடன் கீழ்ப்படிந்தார். கர்த்தர் சொன்னபடியே திரும்பவும் மோசே தன் கையை நீட்டினார். சமுத்திரம் பலமாய் திரும்பியது. கர்த்தர் எகிப்தியரை கடலின் நடுவே கவிழ்த்துப்போட்டார். அவர்களில் ஒருவனாகிலும் தப்பிப்போகவில்லை. இஸ்ரவேலில் ஒருவனாகிலும் தவறிப் போகவும் இல்லை.\r\n\r\nநமது வாழ்விலும் பல அனுபவங்களை நாம் பெற்றிருக்கலாம். அல்லது, நம்மால் சரிப்படுத்தமுடியாத நெருக்கடிக்குள் இன்று அகப்பட்டிருக்கலாம். கர்த்தர், தம் பிள்ளைகளின் எதிரிகளைக் கடலின் நடுவே கவிழ்த்துப்போட்டார் என்பதை மறவாதிருப்போமாக. கர்த்தர் நமக்காக யுத்தம் பண்ண எப்போதும் ஆயத்தமாயிருக்கிறார். ஆனால் அவருக்கு இடமளிக்க நாம் ஆயத்தமா? தேவ வார்த்தையை முழுதாக நம்புவோம், கீழ்ப்படிவோம். அதுதான் நமது பங்கு. அப்போது தேவன் தமது பங்கை வல்லமையாய் நிறைவேற்றுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, இன்றும் உமது பிள்ளைகளுக்காக யுத்தம் பண்ணுகிறவரே உமக்கே கீழ்ப்படிந்து வாழ என்னை முற்றாக அர்ப்பணிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}