{
  "uniqueid": "20240812111220_586c6810",
  "date": "2024-08-12",
  "title": "கீழ்ப்படிதலுடன்கூடிய ஜெபம்!",
  "key_verse": "2_14:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 14:10-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…நீ என்னிடத்தில் முறையிடுகிறது என்ன?புறப்பட்டுப் போங்கள் என்று இஸ்ரவேல் புத்திரருக்குச் சொல்லு…’ (யாத். 14:15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சில ஆண்டுகளுக்கு முன் சுனாமிப் பேரலை எழும்பியபோது, ஜனங்கள் எழுப்பிய கூக்குரலையும் முறையீட்டையும் உங்களில் எத்தனைபேர் நேரடியாக கேட்டீர்களோ தெரியாது. ஐந்தடி உயரத்திற்கும் மேலாக உயர்ந்து வந்த கடல் தண்ணீருக்குள் நானும் இருந்ததால், அந்தக் கூக்குரலைக் கேட்டது மல்லாமல், அந்த அனுபவத்திற்குள்ளாக கடந்து வரவும் கர்த்தர் கிருபை அளித்தார்.\r\n\r\nஏறத்தாழ நானூற்று முப்பது வருடங்களாக தலைமுறை தலைமுறையாக அடிமைகளாயிருந்த இஸ்ரவேலர், விடுதலையடைந்து எகிப்தைவிட்டு வெளியேறினர். எகிப்தில் வந்த பத்து வாதைகளையும் அவர்கள் கண்டனர். இனி தமக்கு விடுதலைதான் என்ற மனநிலையில் புறப்பட்டு வந்து சமுத்திரத் தண்டை தங்கியபோதுதான், தம்மைப் பின்தொடர்ந்து வந்துகொண்டிருந்த பார்வோனின் சேனையை மக்கள் கண்டார்கள்; அவர்கள் மிகவும் பயந்தார்கள். தேவனை நோக்கி முறையிட்டார்கள். அதுமாத்திரமல்ல, மோசேக்கு விரோதமாகவும் முறுமுறுத்தார்கள். இந்தவேளையிலே மோசே ஜனங்களைத் தைரியப்படுத்திக் கூறிய காரியங்கள் முக்கியமானவை. முதலாவது, ‘நீங்கள் பயப்படாதிருங்கள்’. யார் பின்தொடர்ந்து வந்தாலும் பயப்படவேண்டியதில்லை. இரண்டாவது, ‘நீங்கள் நின்றுகொண்டு இன்றைக்குக் கர்த்தர் உங்களுக்குச் செய்யும் இரட்சிப்பைப் பாருங்கள்’. தேவன் அன்றைக்கே நிச்சயமாக விடுவிப்பார் என்ற உறுதி மோசேக்கு இருந்தது. மூன்றாவது, ‘இன்றைக்குக் காணும் எகிப்தியரை இனி என்றைக்கும் காணமாட்டீர்கள்’. தேவன் இந்தச் சேனை முழுவதையும் இன்றைக்குத்தானே அழிப்பார். நான்காவது, ‘கர்த்தர் உங்களுக்காக யுத்தம் பண்ணுவார்’. ‘ஏன் முறையிடுகிறாய்? புறப்பட்டுப் போங்கள்’ என்று மாத்திரமே கர்த்தர் சொன்னார். ஆனால், மோசேயோ இத்தனை விசுவாச வார்த்தைகளையும் தைரியமாகப் பேசினார். தன் முறையீட்டைக் கர்த்தர் கேட்டார்; கர்த்தர் விடுதலையைக் கட்டளையிட்டார் என்ற காரியத்தில் மோசேக்குச் சிறிதேனும் சந்தேகம் இருக்கவில்லை. ஆகவே, உன் கோலை ஓங்கி, உன் கையைச் சமுத்திரத்தின் மேல் நீட்டி அதைப் பிளந்துவிடு என்று கர்த்தர் சொன்னபோது மோசே தயங்கவேயில்லை. அவர் அடித்தார். ஜலம் பிளந்தது. இஸ்ரவேலர் சமுத்திரத்தின் நடுவிலே, வெட்டாந்தரையில் நடந்தார்கள்.\r\n\r\nகர்த்தர் புறப்படு என்றால் புறப்படவும், நில் என்றால் நிற்கவும் நாம் இன்று ஆயத்தமா? தேவ வல்லமை விளங்கவேண்டுமாயின், முறையிட்டுக் கொண்டிராமல், தேவன் சொல்வதை அப்படியே செய்வோமாக. அப்பொழுது தேவ வல்லமை நமது வாழ்விலும் நிச்சயம் விளங்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, உமது வல்லமை விளங்கும்படி என்னை உமது சித்தப்படி நடத்தும். உமக்கே என்றும் கீழ்ப்படிய என்னைத் தருகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}