{
  "uniqueid": "20240702074355_1995a543",
  "date": "2024-07-02",
  "title": "சமாதானத்துக்குத் தடையேது?",
  "key_verse": "43_20:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 20:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கதவுகள் பூட்டியிருக்கையில், இயேசு வந்து நடுவே நின்று: உங்களுக்குச் சமாதானம் என்றார் (யோவான் 20:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசு தாம் சீஷரோடு இருந்த நாட்களில், தாம் அடையவிருந்த பாடுகள், மரணம், உயிர்த்தெழுதலைக்குறித்து தெளிவாகவே பேசினார். ஆனால், அதைப் புரிந்துகொள்ளும் மனநிலையில் அவர்கள் இருக்கவில்லை. இயேசுவை ஒரு விடுதலை வீரனாகவே அவர்கள் எண்ணினார்கள். இப்போது திடீரென அவர் மரணத்துக்கு ஒப்புக்கொடுக்கப்பட்டபோது, யூதரினால் தங்களுக்கும் என்ன ஆபத்து நேரிடுமோ என்று பயந்தவர்களாக அறைக்கதவுகளைப் பூட்டிக்கொண்டு உள்ளே இருக்கின்றனர். அவர்களிடத்தில் பயமே மிகுந்து காணப்பட்டது.\r\n\r\nஅவர்கள் பயந்திருந்த வேளையிலே, ஆண்டவர் மரித்தவராக அல்ல, மரணத்தை ஜெயித்து உயிர்த்தெழுந்தவராக, அந்த மகிமையான சரீரத்தோடு, கதவுகள் பூட்டியிருக்க, அவர் வந்து அவர்கள் நடுவே நின்று, “உங்களுக்குச் சமாதானம்” என்றார். ஏனென்றால் பயத்துடன் இருக்கிறவர்கள் உள்ளத்தில் சமாதானம் இருக்காது, மாறாக, எந்நேரம் என்ன நடக்கும் என்ற அங்கலாய்ப்புதான் அவர்களுக்கு இருக்கும். அவர்கள் கிட்டத்தட்ட மூன்றரை வருடங்களாக இயேசுவோடு ஒரு நம்பிக்கையோடு வாழ்ந்தவர்கள்; இப்போது இயேசுவின் மரணத்தினால் தடுமாறிப்போய் நம்பிக்கை இழந்தவர்களாக இருந்த அவர்கள் நடுவில் இயேசு நின்று “உங்களுக்குச் சமாதானம்” என்கிறார். நிச்சயம் அவர்கள் ஆனந்தமடைந்திருப்பார்கள். பயம் நீங்கியிருக்கும்; சமாதானம் கூறிய இயேசுவின் பிரசன்னம் அவர்களுக்கு உண்மையிலேயே ஒரு விடுதலை உணர்வையும், சமாதானத்தையும் கொடுத்திருக்கும்.\r\n\r\nஇன்றைய தினம் நமது அங்கலாய்ப்பு முரண்டுத்தனமாக எண்ணப்படுகிறது, என் தவிப்பைப் பார்க்கிலும் என் வாதை கடினமானது என்கிறார் யோபு (யோபு 23:2). நமது வாழ்விலும் இப்படிப்பட்ட தடுமாறிப்போகும் சந்தர்ப்பங்கள் வரலாம். விசுவாசத்தில் தளர்ந்துபோகும் சம்பவங்கள் நேரிடலாம். ஆண்டவர் இயேசுவோ என்றும் மாறாதவராய் நம் மத்தியில், நம்மோடுகூடவே இருக்கிறார். அவர் தரும் சமாதானமும் ஒருபோதும் மாறாது. அவர் தம்முடைய சமாதானத்தையே நமக்குக் கொடுத்திருக்கிறார். நாம் எவ்விதமான சூழ்நிலைகளில் இருந்தாலும் சரி, எவ்வித பெரிய பிரச்சனைகளை எதிர்நோக்க வேண்டியிருந்தாலும் சரி, ஆண்டவர் நம்மோடே இருக்கிறார் என்ற நம்பிக்கைதான் நம்மை எல்லா சூழ்நிலையிலும் துணிகரமாக நிற்க வைக்கும். பூரண அன்பு பயத்தைப் புறம்பே தள்ளும்.\r\n\r\nஅன்பானவர்களே, இன்று நாம் எதற்குப் பயந்து நடுங்குகிறோம்? எந்த காரியத்தில் நமக்கு சந்தோஷமோ சமாதானமோ இல்லை? அவற்றை கண்டறிந்து தேவசமுகத்தில் வைத்து விடுவோம். தேவனின் சமாதானத்தினால் நம் மனதை நிரப்பிக்கொண்டால், அதற்கு இணை வேறில்லை!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, நீர் தரும் சமாதானத்தை நான் பெற்றுக்கொள்ளாதபடி என் வாழ்வில் இருக்கும் தடைகளை அகற்ற எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}