{
  "uniqueid": "20240811111229_7fffffff",
  "date": "2024-08-11",
  "title": "செவிக்கொடுப்பது யார்?",
  "key_verse": "2_6:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 6:9-13; 26-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தர் மோசேயை நோக்கி: நானே கர்த்தர், நான் உன்னோடேசொல்லுகிறவைகளையெல்லாம் நீ எகிப்து ராஜாவாகியபார்வோனுக்குச் சொல் என்று…’ (யாத்திராகமம் 6:29)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பேசுபவர் ஒருவர் இருந்தால், அதைக் கேட்பதற்கு நிச்சயமாக ஒருவர் இருக்கத்தானே வேண்டும். நாம் பேசுவதைக் கேட்க எவருமே இல்லை என்றால் பேசித்தான் என்ன பிரயோஜனம் என்று நாம் எவ்வளவாய் சோர்ந்து போகிறோம். நமக்குள் நாமே முணுமுணுத்து பலன் என்ன?\r\n\r\nஅன்று மோசேயின் நிலைமையும் இதுதான். கர்த்தர் சொன்னபடியே மோசே பார்வோனிடம் பேசினார். ஆனால், பார்வோன் கோபம் கொண்டான். ஆளோட்டிகளை ஏவிவிட்டு ஜனங்களுடைய வேலையைக் கடினமாக்கினான். அந்த ஆளோட்டிகளோ இஸ்ரவேல் புத்திரரின் தலைவர்களை அடித்தார்கள். இஸ்ரவேல் மக்களுக்கு இக்கட்டு வந்தது. இதனால், அவர்கள் மோசேயிலும் ஆரோனிலும் ஆத்திரமடைந்தனர். இந்த நிலைமையில் திரும்பவும் மோசே பேசினாலும் அவர்கள் கேட்பார்களா? மோசேக்கு அவர்கள் செவிகொடாததின் காரணங்கள் இரண்டு. ஒன்று, மனமடிவு; அடுத்தது, கொடுமையான வேலை. இஸ்ரவேலரே தான் பேசுவதைக் கேட்க மறுத்த இந்த நிலைமையில் எப்படி பார்வோனிடம் போய் பேசுவது என்று மோசே பின்வாங்கினார். ‘ஜனத்திற்குத் தீங்கு வரப்பண்ணியதென்ன? ஏன் என்னை அனுப்பினீர்’ என்று கெஞ்சினார். ஆனால் கர்த்தரோ, ‘திரும்பவும் போய் பேசு’ என்றார். மோசேயோ, ‘நான் விருத்தசேதனமில்லாத உதடுகளுள்ளவன்’ என்றார். தன்னை அனுப்புகிறவர் பார்வோனைக் காட்டிலும் பெரியவர் என்பதை மோசே உணரவில்லை.\r\n\r\nஆனால், நாம் ஆராதிக்கிறவர் யார், நம்மை அழைத்து அனுப்புகிறவர் யார் என்று இன்று நமக்குத் தெரியும். நாம் பேசுவதைக் கேட்க ஒருவர் இருக்கிறார் என்பதுவும் நமக்குத் தெரியும். அவர் நமது சத்தத்தைக் கேட்பார் என்றால், அவர் நம்மை அனுப்பும் இடத்திலும் நாம் பேசுவதைக் கேட்கும் மனிதரை நிறுத்தி வைக்காமல் போவாரா? அன்று தாவீது, பரிசுத்த பர்வதத்திலிருந்து கர்த்தர் தன் சத்தத்திற்குச் செவிகொடுத்தார் என்கிறார் (சங்.3:4). அதனால், எத்தனையோ இடர் சூழ்ந்தபோதும் அவர் பின்வாங்கிப்போகவில்லை.\r\n\r\nஇன்று உலகமெங்கும் போய் சுவிசேஷத்தை அறிவிக்கும்படியான பெரிய கட்டளை ஒன்றை நாம் பெற்றிருக்கிறோம். நான் சொல்லி யார் கேட்பார் என்று நாம் தயங்கவேண்டியதில்லை. ஏனெனில் நம்மை அனுப்புகிறவர் கர்த்தர். அவரே நம் வாயிலிருந்து பேசுகிறவர். ஆகவே, நாம் தயங்காமல் அவர் தந்த விடுதலையின் செய்தியைப் பிறருக்கு அறிவிக்க தயங்கக்கூடாது. அவர் கர்த்தர்; அவருடைய வார்த்தை சத்தியம். ஆகவே, தயக்கமின்றி பேசுவோம். கேட்பவர்கள் நிச்சயமாய் இருப்பார்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் கர்த்தர். ஆகவே, நான் தயக்கமின்றி உமது விடுதலையின் செய்தியைப் பிறருக்குச் சொல்ல என்னை அர்ப்பணிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}