{
  "uniqueid": "20240810111232_7fffffff",
  "date": "2024-08-10",
  "title": "பொறுப்பை ஏற்றுக்கொள்!",
  "key_verse": "2_4:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 4:10-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அதற்கு அவன்: ஆண்டவரே, நீர் அனுப்பச்சித்தமாயிருக்கிற யாரையாகிலும் அனுப்பும் என்றான்.’(யாத்திராகமம் 4:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஏதாவது பொறுப்புக்கள் கொடுக்கப்படும்போது அதைத் தட்டிக்கழிப்பதிலே, அல்லது, இன்னுமொருவரைச் சுட்டிக்காட்டுவதிலே சிலர் மிகவும் கெட்டிக்காரர். இவ்வாறு வேதாகமத்திலும் சில சம்பவங்கள் உண்டு. யோனா, தான் கடலிலே மாண்டுபோனாலும் பரவாயில்லை, நினிவேக்கு மாத்திரம் போக முடியாது என்று நினைக்குமளவுக்கு தனக்குக் கொடுத்த பொறுப்பை உதாசீனம் செய்தார். நாமும் சில சந்தர்ப்பங்களிலே இப்படித்தான் இருக்கிறோம்.\r\n\r\nமுட்செடியில் மோசேக்குத் தரிசனமாகி அழைத்த தேவன், அவர் விட்டு வந்த எகிப்து தேசத்திற்குத் திரும்பிப்போய், தமது ஜனத்தை மீட்டுவரவேண்டிய பொறுப்பைக் கொடுக்கிறார். முதலில் மோசே, நானா என்று பெரியதொரு தாழ்மையைக் காட்டினார். ‘நான் உன்னுடனே இருப்பேன்’ என்று கர்த்தர் சொல்லியும், அனுப்பியது யார் என்றால் என்ன சொல்லுவேன் என்று சாக்குச் சொன்னார் மோசே. கர்த்தர் தமது நாமத்தையும் கொடுத்து, இஸ்ரவேலின் மூப்பரிடமும், பின்னர் பார்வோனிடமும் சொல்லவேண்டிய யாவையும் சொல்லிக் கொடுத்தார். அப்பொழுதும் மோசே, ஜனங்கள் தன்னை நம்பார்கள் என்று சாக்குச்சொன்னார். அதற்கும் கர்த்தர் இரண்டு அடையாளங்களைக் கொடுத்தார். அப்படியிருந்தும், மோசே, ‘தான் வாக்குவல்லவன் அல்ல’ என்றும், ‘திக்குவாயும் மந்த நாவுமுள்ளவன்’ என்றும் கூறுகிறான். கர்த்தரோ, நீ போ, நான் உன் வாயோடே இருப்பேன் என்றார். பின்னும் மோசே, ‘நீர் அனுப்பச் சித்தமாயிருக்கிற யாரையாகிலும் அனுப்பும்’ என்கிறார். அதாவது, இது தேவனுக்கே ஆலோசனை சொல்வதாக இருக்கிறது.\r\n\r\nதேவன், ஒரு மேலான திட்டம் வைத்தே ஒரு மனிதனை அழைக்கிறவர். சகலத்தையும் அறிந்த அவர், யார் எதை எங்கு எப்படி திறமையாக செய்வார் என்பதையெல்லாம் அறிவார். அதன் அடிப்படையில்தான் அவர், தனிவாழ்விலோ குடும்பத்திலோ சபையிலோ சமுதாயத்திலோ பொறுப்புகளைக் கொடுப்பதுண்டு. அநேகர் அதை உணராமல் மோசேயைப்போல அதை ஏற்க மறுப்பதுண்டு. அது தேவனைத் துக்கப்படுத்தும். நம்மிலும் பலர் இதே நிலையில்தான் இருக்கிறோம். ஏதாவதொன்றைச் செய்யும்படி பொறுப்புக் கொடுக்கப்பட்டாலும், தேவன் எனனை நம்பிக்கொடுத்தாரே, அதைச் செய்யவும் பெலன் தருவார் என்ற விசுவாசத்தோடு முன்வரவேண்டும். அதைவிட்டு, சாக்குப்போக்குச் சொல்லுவது தேவனைத் துக்கப்படுத்தும். தேவன் சர்வ ஞானமுள்ளவர். நம்மால் இயலாத ஒன்றைச் செய்யும்படி ஒருநாளும் எதிர்பார்க்கமாட்டார், சொல்லவும் மாட்டார். ஆகவே, பொறுப்புகள் கொடுக்கப்படும்போது மறுக்காது ஏற்றுச்செய்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அப்பா, நீங்கள் எனக்குத் தந்துள்ள பொறுப்புக்களுக்காக நன்றி! அதை ஏற்காமல் அலட்சியம் செய்த சந்தர்ப்பங்களை மன்னித்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}