{
  "uniqueid": "20240809111235_7fffffff",
  "date": "2024-08-09",
  "title": "போராடி ஜெபிக்கும் ஜெபம்!",
  "key_verse": "1_32:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 32:24-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அதற்கு அவன்: நீர் என்னை ஆசீர்வதித்தாலொழியஉம்மைப் போகவிடேன் என்றான்.’ (ஆதியாகமம் 32:26)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“போராட்டம் போராட்டமே, போராட்ட ஜீவியமே போர்முனையில், தாவீதுபோல் போராட்ட ஜீவியமே” என்று ஒருவர் பாடியுள்ளார். மனிதவாழ்வில் போராட்டம் எல்லோருக்கும் பொதுவானதே. ஆனால், ஒரு மெய் கிறிஸ்தவனுக்கு உலகவாழ்வைவிட, அவனது ஆவிக்குரிய போராட்டம் மிகவும் முக்கியமானது. அதிலும், போராட்டத்தில் தேவபெலத்தோடு போராடி ஜெயிப்பது ஒன்று; போராடி ஜெபிப்பது இன்னொன்று. நாம் போராடி ஜெபிப்போமானால், நமக்கு வரும் போராட்டங்களிலும் ஜெயம் பெறலாம். நம்மை தேவன் ஒரு புதிய மனிதராகவும் உருவாக்கவும் முடியும். நமக்குத்தான் சாதாரண ஜெபம்கூட ஏறெடுக்க நேரம் இருப்பதில்லையே!\r\n\r\nதன்னால் ஏமாற்றப்பட்ட ஏசாவைச் சந்திக்கப் புறப்பட்ட யாக்கோபு, எல்லா வெகுமதிகளையும் வேலைக்காரரையும் முன்னே அனுப்பிவிட்டு, பின்னர் தன் மனைவிகள் பிள்ளைகள் சகலரையும் முன்னே அனுப்பிவிட்டு, மனப்போராட்டங்களுடன் தனித்திருந்தார். அந்த இரவிலே அங்கே ஒரு போராட்டம் நடக்கிறது. யாக்கோபுடன் போராடியவர் யாக்கோபை மேற்கொள்ள முடியாததைக் கண்டு, யாக்கோபின் தொடைச் சதையைத் தொட்டார். அது சுளுக்கிற்று. தன் பெலன் இழந்து நின்ற யாக்கோபு, ‘நீர் என்னை ஆசீர்வதித்தாலொழிய உம்மைப் போகவிடேன்’ என்று வேண்டுதல் செய்கிறார். பல ஏமாற்று வேலைகளைச் செய்த யாக்கோபின் விடாப்பிடியான போராட்ட ஜெபமும் உறுதியும், அவர் ஒரு புதிய மனிதனாக மாற்றமடையக் காரணமாயிற்று. அவரது பெயரும் இஸ்ரவேல் என்று மாற்றப்பட்டது. அவர் இஸ்ரவேலாக ஆசீர்வதிக்கப்பட்டார். அந்த ஆசீர்வாதம், அவருடைய சுயவாழ்வுக் குரியதல்ல; ஒரு இனத்துக்குரியது. ஒரு சந்ததிக்கு உரியது. ‘இஸ்ரவேலின் தேவன்’ என்று தேவன் தமக்கே ஒரு நாமத்தைக் கொடுக்குமளவுக்கு அந்த ஆசீர்வாதம் மேன்மையானதாயிருந்தது.\r\n\r\nஒருவேளை நம்மில் அநேகர் பலவித போராட்டங்களுக்கூடாகக் கடந்து சென்றுகொண்டிருக்கலாம். நமது பெலன் குன்றிப்போனாலும், தேவன் ஒருவரை உறுதியாகப் பற்றிக்கொள்ளுங்கள். “நீர் என்னை இந்த நிலையில் ஆசீர்வதித்தாலொழிய உம்மைப் போகவிடேன்” என்று போராடி ஜெபியுங்கள். உங்களை அவர் ஆசீர்வதிக்கவே ஆசீர்வதிப்பார். நீங்கள் போராடிக்கொண்டிருக்கும் காரியத்தினின்று உங்களை நிச்சயம் விடுவிப்பார். நீங்கள் நினைத்திராத பெரிய ஆசீர்வாதத்தைப் பெற்ற சந்ததியினராகவே உங்களை மாற்றிப்போட தேவன் வல்லமையுள்ளவர். அன்னாள், ஆகார், ரூத், யாபேஸ், யாக்கோபு யாவரையும் ஆசீர்வதித்தவர், நம்மை மறப்பாரோ. நிச்சயமாக இல்லை!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, உம்மைத்தவிர வேறு தஞ்சமே இல்லாத என் வாழ்வில், உமது ஆசீர்வாதத்தைப் பெற்று வாழ கிருபைத் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}