{
  "uniqueid": "20240808111238_6f18d6b1",
  "date": "2024-08-08",
  "title": "பொருத்தனை ஜெபம்!",
  "key_verse": "1_28:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 28:16-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தேவரீர் எனக்குத் தரும் எல்லாவற்றிலும் உமக்குத்தசமபாகம் செலுத்துவேன் …என்று பொருத்தனைபண்ணிக்கொண்டான்.’ (ஆதியாகமம் 28:22)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தொலைந்துபோன தன் மகனைத் தேடி அலைந்த தாய், இறுதியில் தேவ சந்நிதிக்கு வந்தாள். ‘கடவுளே, நீர் என் பிள்ளையைக் கண்டுபிடித்து என்னிடம் தந்தால், நான் எனக்குள்ளதில் பாதியை உமக்கென்றே தந்துவிடுவேன்’ என்று கண்ணீரோடு பொருத்தனை செய்துகொண்டாள். சிலமாதங்கள் கழிந்த பின், ஆச்சரியமானவிதமாக மகன் வீடு வந்து சேர்ந்தான். இப்போ, பொருத்தனையை நிறைவேற்றவேண்டிய நேரம் வந்தது. சொன்னபடியே பாதியைக் கொடுத்தாளா என்றால், அதுதான் இல்லை. என் கஷ்டம் கடவுளுக்குத் தெரியும் என்று சொல்லி, சிறு காணிக்கையோடு காரியத்தை முடித்துவிட்டாள்.\r\n\r\n‘நான் உனக்குச் சொன்னதைச் செய்யுமளவும் உன்னைக் கைவிடுவதில்லை’ என்று சொப்பனத்தில் கர்த்தர் யாக்கோபுக்கு வாக்களித்து விட்டார். அந்த வாக்கைப் பெற்ற யாக்கோபு, நித்திரை தெளிந்த பின்னர், அந்த இடத்தில் மெய்யாகவே கர்த்தர் இருக்கிறார் என்று உணர்வடைகிறான். அதிகாலையில் எழுந்து, தலைவைத்துப் படுத்த கல்லை எடுத்து, தூணாக நிறுத்தி, அந்த இடத்திற்கு ‘பெத்தேல்’ என்று பெயரும் வைக்கிறார். அதற்குப் பின் யாக்கோபு ஒரு பொருத்தனை செய்கிறார். அதிலே கர்த்தர் செய்ய வேண்டியது: தேவன் தன்னோடிருக்கவேண்டும். இரண்டாவது, தான் போகிற வழியே தன்னைக் காப்பாற்றவேண்டும். மூன்றாவது, உணவும் வஸ்திரமும் கொடுக்கவேண்டும். நான்காவது, தன் தகப்பன் வீட்டுக்குத் தன்னை சமாதானத்தோடு திரும்பிவரப் பண்ணவும் வேண்டும். இவை அனைத்தையும் தேவன் செய்தால், அவரே தன் தேவனாயிருப்பார். தேவன் தனக்குத் தருகின்ற எல்லாவற்றிலும் அவருக்குத் தசமபாகம் கொடுப்பேன் என்றார் யாக்கோபு. இல்லாவிட்டால், தேவன் கூடவே இருக்கமாட்டாரா? இருப்பார். அதுதான் யாக்கோபுடன் இருப்பதாக முன்னரே தேவன் சொல்லிவிட்டாரே!\r\n\r\nகர்த்தர் நம்மேல் கரிசனையுள்ளவர். நாம் கொடுத்துத்தான் அவரைப் பிரியப்படுத்தவேண்டும் என்று இல்லை. ஆனாலும், நாம் ஒரு பொருத்தனை செய்தால், அதை நிறைவேற்ற கவனமாக இருக்கவேண்டும். ‘பொருத்தனை செய்தபின்பு யோசிக்கிறதும், மனுஷனுக்குக் கண்ணியாயிருக்கும்’ (நீதி.20:25) நம்மை இன்று ஆராய்ந்து பார்ப்போம். உணர்ச்சிவசப்பட்டு நாம் தேவனோடு ஏதாவது பொருத்தனை செய்திருக்கிறோமா? அதை நிறைவேற்றினோமா, இல்லையா? இல்லையானால் இன்றே அதைச் செய்துவிடுவோம். பொருத்தனை செய்ததால் யாக்கோபு உடனே ஆசீர்வதிக்கப்படவில்லை. பல சோதனைகளை அவர் கடக்கவேண்டியிருந்தது. நாம் தேவனை நம்புவோம். அதுபோதும். அவர் நம்மை நடத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, நீர் என் தேவன். நான் என்றும் உம்மை நம்பி வாழ கிருபை செய்யும். செய்த பொருத்தனையை இன்றே நான் நிறைவேற்றுவேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}