{
  "uniqueid": "20240807111240_1a23e205",
  "date": "2024-08-07",
  "title": "பெற்றோரின் பொறுப்பு!",
  "key_verse": "1_25:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 25:21-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘மலடியாயிருந்த தன் மனைவிக்காக ஈசாக்குகர்த்தரை நோக்கி வேண்டுதல் செய்தான். கர்த்தர்அவன் வேண்டுதலைக் கேட்டருளினார்.’ (ஆதி. 25:21)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்குக் குறைவுகள் உண்டாகும்போது என்ன செய்கிறோம்? சில தேவைகளைச் சந்திக்க நாமேதான் தேவபெலத்தோடு முயற்சிக்கவேண்டும். ஆனால் குழந்தைப் பாக்கியம், கர்ப்பத்தின் கனி; அது கர்த்தரால் மாத்திரமே கிடைக்கின்ற சுதந்திரம். அந்த சுதந்திரத்தைக் குறித்த பொறுப்பு ஒவ்வொரு பெற்றோருக்கும் உண்டு. தனது ஒரே மகனைத் திருமணம் முடித்து வைத்த ஒரு தாய், குழந்தை பிறந்தால் அவன் தன்னில் வைத்துள்ள பாசம் குறைந்து விடும் என்று நினைத்து மருமகளைப் பயமுறுத்தினாள். மருமகளோ சில மாதங்களுக்குள் கருத்தரித்துவிட்டாள். அதை அறிந்த மாமியார் அக்கருவைக் கலைக்கும்படி மருமகளைப் பயமுறுத்தி, யாருக்கும் தெரியாமல், அக்கருவை கலைத்துவிட்டாள். மாமியாருக்குப் பயந்த மருமகளும், தன் புருஷனிடம், இது இயற்கையாகவே நடந்துவிட்டது என பொய்யும் சொல்லி சமாளித்துவிட்டாள். ஆனால், இரவில் எல்லாம் குழந்தை அலறுவதைப்போன்ற சத்தத்தால் அவள் தூக்கமின்றி தவித்தாள். இது சாதாரண காரியம் அல்ல; இது ஒரு கொலை!\r\n\r\nஇப்படியிருக்க, குழந்தைக்காக எத்தனைபேர் ஏங்கித் தவிக்கின்றனர். ஈசாக்கின் மனைவிக்கும் பிள்ளை பிறக்கவில்லை. ஆனால், அவன் கணவனோ அவளை வெறுத்துவிடவில்லை. மாறாக, “மலடியாயிருந்த தன் மனைவிக்காக ஈசாக்கு ஜெபிக்கிறார். தேவன் அவருடைய வேண்டுதலைக் கேட்டருளினார்.” என வாசிக்கிறோம். எலியேசர் ரெபேக்காளை அழைத்துவந்தபோது ஈசாக்கு தியானம் பண்ண வெளியே போயிருந்தார் (ஆதி.24:63) என வாசிக்கிறோம். தேவனோடு உறவுகொண்டு வாழ்ந்த அவரது வாழ்வு விசேஷமானது. அதற்கு உறுதுணையாக ரெபேக்காளுடைய வாழ்வும் அமைந்தது. தனது கர்ப்பத்திலே பிள்ளைகள் ஒன்றோடொன்று மோதிக்கொண்டிருந்ததால் இது எப்படியோ என கர்த்தரிடமே விசாரிக்கும்படி அவள் போனாள் (ஆதி.25:22) என வாசிக்கிறோம். தாயாகவுள்ள ரெபேக்காளும் தேவன் முன்னிலையில் தனது பொறுப்பைச் செய்திருக்கிறாள். அவள் விசாரித்ததற்கான காரியத்தில் தேவன் பதிலையும் தெளிவாக கூறுகிறார். குடும்பத்தில் குழந்தை பெரிய ஆசீர்வாதமல்லவா!\r\n\r\nபிரியமானவர்களே, “கர்த்தரால் வருகிற சுதந்திரமாகிய குழந்தைகள்” விஷயத்தில் தாய் தகப்பன் இருவருக்குமே பெரும் பொறுப்பு உண்டு என்பதை இன்று உணருவோம். அதைச் செயற்படுத்தவேண்டிய வழிமுறைகளையும் அவரிடமே கேட்போம். அருமையான குழந்தைப் பாக்கியத்தை நமக்கருளிய நமதாண்டவருக்கு என்றும் நன்றியறிதலுள்ளவர்களாய் இருப்போம். ஜெபத்தைக் கேட்டு குழந்தையை அருளுகிறவர், அதை வளர்க்கவும் கிருபை செய்யாரோ!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பெற்றோரது வேண்டுதலுக்குச் செவிசாய்ப்பவரே, எங்கள் பிள்ளைகளைக் குறித்த பொறுப்பை உணர்ந்து நாங்கள் ஜீவிக்கக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}