{
  "uniqueid": "20240806111243_6debbb54",
  "date": "2024-08-06",
  "title": "பொறுப்பு நிறைவேற்றும் ஜெபம்!",
  "key_verse": "1_24:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 24:10-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் எஜமானாகிய ஆபிரகாமுக்குதேவனாயிருக்கிற கர்த்தாவே,…தயவு செய்தருளும்.’ (ஆதி. 24:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு முழுநேரப் பணிக்குத் தன்னை ஒப்புக்கொடுத்த மகளை பயிற்சிக்காக அனுப்பிவைத்தார் அவளது தகப்பனார். ஆனால், சில காரணங்களால் அவள் திரும்பவும் வீட்டுக்கு அனுப்பப்பட்டாள். மனமுடைந்த தகப்பனார், தன் மகளைக் குறித்த பொறுப்பை நிறைவேற்றப் பெலன் கேட்டு ஜெபித்தார். வேறு பலரும் ஜெபித்தனர். நடந்தது என்ன! முழுநேரமாகப் பணி செய்யும் ஒரு சகோதரனோடு அவள் திருமணத்தில் இணைக்கப்பட்டாள். இப்போது அவர்கள் இருவருமாக பணியில் ஈடுபட்டிருக்கிறார்கள்.\r\n\r\nநாம் வாசித்த வேதப் பகுதியில் மிகவும் வயதான நிலையில் ஆபிரகாமைச் சந்திக்கிறோம். (ஈசாக்கைப் பெற்றபோது ஆபிரகாமுக்கு வயது நூறு. ஈசாக்கு திருமண முடித்தபோது ஈசாக்கின் வயது நாற்பது. ஆதி. 25:20) வீட்டு விசாரணைக் கர்த்தனாய் இருந்த எலியேசரை, (அநேக வருடங்களுக்குமுன், ஒருவேளை இவனுடைய மகன்தான் சுதந்திரவாளியோ எனவும் ஆபிரகாம் யோசித்தார். ஆதி. 15:2) தாயையும் இழந்த நிலையில் உள்ள தனது மகனுக்கு திருமணம் செய்து வைப்பதற்கு, உரிய மணப்பெண்னை அழைத்து வரும்படி அனுப்புகிறார். பொறுப்பை ஏற்றுப் புறப்பட்ட எலியேசர், ஆபிரகாமின் ஆணைக்கேற்ப குறிப்பிட்ட இடத்திற்கு வந்தான். இப்போ தேவனால் நியமிக்கப்பட்டுள்ள பெண் யார் என்பதை அறிய இவர் ஒரு சிறிய ஜெபத்தைச் செய்கிறார். அந்த ஜெபம் இதுதான்: ‘என் எஜமானாகிய ஆபிரகாமுக்கு தேவனாயிருக்கிற கர்த்தாவே’, அதாவது, தேவன் மெய்யாகவே ஆபிரகாமுக்குத் தேவன் என அவன் நம்பினான். ‘இன்றைக்கு நீர் எனக்குக் காரியம் சித்திக்கப்பண்ண வேண்டும்’, அதாவது, தேவன் காரியத்தை நிறைவேற்றுகிறவர் என உறுதியாக நம்பினான். ‘ஆபிரகாமுக்குத் தயவுசெய்தருளும்’, அதாவது, தேவதயவு இன்றி எதுவும் நடக்காது என்று ஏற்றுக்கொண்டான். ‘இந்த அடையாளத்தினால் எனக்கு அதை உறுதிப்படுத்தும்’ என்று ஒரு அடையாளத்தைக் கேட்கிறான். அதாவது, தான் சரியான வழிநடக்க தேவன் தன்னோடு இருப்பதை நாடினான். எலியேசர் தனது பொறுப்பைச் சரியாக நிறைவேற்றவேண்டுமென்ற உண்மையுள்ள இருதயம் கொண்டவனாகக் காணப்படுகிறான். கர்த்தர் அவன் ஜெபத்தைக் கேட்டார்.\r\n\r\n‘அவன் அப்படிச் சொல்லி முடிக்குமுன்னே…’ என அடுத்த வசனம் ஆரம்ப மாவதால், அவனது ஜெபத்திற்கு உடனடியாகவே பதில் கிடைத்தது என்பது விளங்குகிறது. நமக்குக் கொடுக்கப்படும் பொறுப்புக்களை சுயமாக நிறைவேற்ற முயற்சிப்பதை நிறுத்திவிட்டு, ஒவ்வொரு அடியிலும் தேவ தயவை நாடி வாஞ்சையோடு ஜெபிப்போம். கர்த்தர் நிச்சயமாக வாய்க்கப்பண்ணுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, எனது பொறுப்பை உணர்ந்து, உண்மையுள்ள உள்ளத்துடன் உம்மிடம் வரும் என்னைச் சரியான வழியிலே நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}