{
  "uniqueid": "20240805111246_7fffffff",
  "date": "2024-08-05",
  "title": "அங்கலாய்ப்பைக் கேட்பவர்!",
  "key_verse": "1_16:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 16:7-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தர் உன் அங்கலாய்ப்பைக் கேட்டபடியினால்அவனுக்கு இஸ்மவேல் என்று பேரிடுவாயாக.’(ஆதியாகமம் 16:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேதாகமத்தில் குறிப்பிடப்பட்டுள்ள அநேகமான பெயர்களுக்கு ஒரு அர்த்தம் உண்டு. உதாரணமாக, ‘சாமுவேல்’ என்பதற்கு, ‘கர்த்தரிடத்தில் அவனைக் கேட்டேன்’ என்று அர்த்தம். ஏதாவது ஒரு சந்தர்ப்பத்தில் நீங்கள் தேவனை நோக்கிக் கதறி கூப்பிட்டதும், அவர் உங்கள் குரலைக் கேட்டார் என்ற நிச்சயத்தைப் பெற்ற அனுபவம் உங்கள் வாழ்வில் ஏற்பட்டதுண்டா? ஆம், கர்த்தர் நமது அங்கலாய்ப்பைக் கேட்டு, நம்மைத் தேற்றுகிறவர்.\r\n\r\nஆகாரின் நிலைமை மிகவும் பரிதாபகரமானது. அவன் புற (எகிப்து) தேசத்தவள். சாராயின் அடிமைப் பெண்ணாக ஆபிராமின் வீட்டில் இருந்தவள். சாராய் அவசரப்பட்டு அவளைத் தன் புருஷனுக்குக் கொடுத்தாள். பிள்ளை இன்னமும் பிறக்காதவிடத்து, ஆபிராமும் தனது மனைவியின் ஆலோசனைக்கு செவிசாய்த்தார். ஆபிராமும் சாராளும் போட்ட திட்டத்தின் அடிப்படையில் ஆகார் ஆபிராம் மூலம் கர்ப்பவதியானாள். இதனால் ஆகார் தன் நாச்சியாரை அற்பமாக எண்ணத்தொடங்கினாள். இதனை சாராளால் தாங்கிக்கொள்ள முடியாதிருந்தது. அவள் தனது அடிமைப்பெண்ணைக் கொடுமையாக நடத்தியதால், அவள் எல்லாவற்றையும் விட்டு ஓடிப்போனாள். இதுதான் நடந்தது. அப்போது ஒரு சம்பவம் நிகழ்கிறது. வனாந்தரத்திலே ஆகாரைச் சந்தித்த கர்த்தருடைய தூதனானவர் அவளை விசாரித்தபோது, எந்தவித ஒளிவுமறைவுமின்றி அவள் பதிலளித்தாள். ‘நான் என் நாச்சியாரைவிட்டு ஓடிப்போகிறேன்’ என்று சொன்னபோது, அந்தப் பேச்சிலே, தனது அவல நிலைமையைக் குறித்த அவளது அங்கலாய்ப்பு வெளிப்படுகிறது. அதைக் கர்த்தர் கண்டார். அவளுக்குப் பிறக்கப் போகும் குழந்தைக்கு ‘இஸ்மவேல்’ என்று பெயர் கொடுக்கிறார். ‘இஸ்மவேல்’ என்றால் ‘கர்த்தர் கேட்டார்’ என்று அர்த்தமாம்.\r\n\r\nஒருவேளை இன்று நம்மில் பலர் பலவித அங்கலாய்ப்புகளோடு மனதிலே போராடிக்கொண்டிருக்கலாம். உங்களது தனி வாழ்வு, புருஷன் அல்லது மனைவி பிள்ளைகள் தொழில் எதிர்காலம் எதையாவது குறித்த மனப்போராட்டம், தீராத வியாதி, குடும்பத்தில் அமைதியற்ற நிலைமை, பணப் பிரச்சனை, இப்படி வெவ்வேறு விதமான அங்கலாய்ப்பு நமக்கு இருக்கலாம். நாம் எந்த நிலைமையில் இருந்தாலும், உள்ள நிலைமையோடு தம்மிடம் வருவதையே தேவன் எதிர்பார்க்கிறார். அவர் நிச்சயமாக நம் அனைவருடைய அங்கலாய்ப்பையும் கேட்பவர். ‘உன் அங்கலாய்ப்பைக் கேட்டேன்’ என்று நம்மையும் தேவன் திடப்படுத்துவாராக. யார் நம்மைக் காணாவிட்டாலும் கவனியாவிட்டாலும் தேவன் நிச்சயமாகவே நம்மைக் கவனிப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “எல்லா சூழ்நிலைகளிலும் எனது அங்கலாய்ப்பைக் கேட்பவரே, உமக்கு நன்றி. நான் உள்ளபடியே வருகிறேன். ஏற்று நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}