{
  "uniqueid": "20240804111248_1203b434",
  "date": "2024-08-04",
  "title": "ஏக்கத்தின் வெளிப்பாடு!",
  "key_verse": "1_15:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 15:1-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அதற்கு ஆபிராம்: …கர்த்தராகிய ஆண்டவரே,அடியேனுக்கு என்ன தருவீர்? நான் பிள்ளையில்லாமல்இருக்கிறேனே…’ (ஆதியாகமம் 15:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பலவித எதிர்பார்ப்புகளால் உண்டாகும் ஏக்கங்களால் நம்மில் பலர் நமக்குள்ளேயே தவித்துக்கொண்டிருக்கிறோம். நமது ஏக்கங்களை தேவனிடம் எடுத்துச்செல்லுகிறோமா? அல்லது, நாமே பரிகாரம் தேடுகிறோமா என்பதிலே நமது வெற்றி தங்கியிருக்கிறது. குடும்பத்திலே குழந்தை வேண்டுமென்ற ஒரு எதிர்பார்ப்பு. ஆனால், அது ஏக்கமாக மாறும்போது, சிலர் கர்த்தருக்குள் திடப்பட்டுக்கொண்டு பலருக்குப் பயனுள்ள வாழ்வு வாழ்கின்றனர். வேறு சிலர் அந்த ஏக்கத்திலேயே மூழ்கிக் காலத்தை வீணாக்குகின்றனர். இதில் நீங்கள் யார்?\r\n\r\nஆபிராம் தேவனது அழைப்பைப் பெற்றுப் புறப்படும்போதே அவருக்கு வயது எழுபத்தைந்து. நான் உன்னை, உன் சந்ததியை ஆசீர்வதிப்பேன் என்று கர்த்தர் கூறி அழைத்தபோது ஆபிராமுக்கு ஒரு பிள்ளையும் இல்லை. நாட்கள் கடந்துசெல்ல, பிள்ளை இன்னும் பிறக்காதிருக்க ஆபிராமின் உள்ளத்தில் ஒரு குழப்பம் ஏற்படுகிறது. ஆனாலும், ‘நான் உனக்குக் கேடகமும், உனக்கு மகா பெரிய பலனுமாயிருக்கிறேன்’ என்று தேவன் கூறியபோதும், “நீர் என்ன தருவீர்? நான் பிள்ளையில்லாமல் இருக்கிறேனே” என்று தனது உள்ளத்தின் ஏக்கத்தையே ஆபிராம் வெளிப்படுத்தினார். தனக்குப் புத்திரசந்தானத்தைத் தரவில்லை என தெளிவாக, ஆனால் மனம்நொந்து பேசினார். அத்துடன் நிறுத்திவிடாமல், தன் கண்முன்னே நிற்கிற எலியேசரைச் சுட்டிக்காட்டி, தன் வீட்டிலே பிறந்த அவனது பிள்ளையை ஜாடையாகக் குறிப்பிட்டும் காட்டுகிறார். ஆனால் கர்த்தர், ‘அவனல்ல, உன் கர்ப்பப் பிறப்பாயிருப்பவனே உனக்குச் சுதந்திரவாளி’ என்று தெளிவாகக் கூறிவிட்டார். மாத்திரமல்ல, ஆபிராமை வெளியே அழைத்துவந்து வானத்து நட்சத்திரங்களையும் கடற்கரை மணலையும் காண்பித்து, உன் சந்ததியை இவ்வண்ணமாய் பெருகப்பண்ணுவேன் என்று ஒரு அடையாளத்தையும் கொடுத்தார். ஆம், தேவன் ஆபிராமின் ஏக்கத்தின் வெளிப்பாட்டைப் புறக்கணிக்கவில்லை; மாறாக, பொறுமையாகப் பதிலளித்துத் திடப்படுத்தினார். நமது இருதயத்தின் ஏக்கம் எதுவாக இருப்பினும் அதை அப்படியே அவரிடம் வெளிப்படுத்துவதே சிறந்த முறையாகும்.\r\n\r\nகர்த்தர் எல்லாவற்றையும் அறிவார் என்று நாம் வேண்டாவெறுப்பாக இருப்பதும் நமது சுயமுயற்சிகளும் நல்லதல்ல. அப்படியே, கர்த்தர் தருகின்ற நிச்சயத்தை நாம் விசுவாசிக்கவும் தயாராயிருக்கவேண்டும். ஆபிராம் கர்த்தரை விசுவாசித்தார், கர்த்தர் தமது உடன்படிக்கையை நிறைவேற்றினார். அப்படியிருக்க, நமது ஏக்கங்களை ஏன் மறைத்துவைக்க வேண்டும். அவைகளை இப்போதே நமது உள்ளத்தைத் திறந்து தேவபாதத்தில் கொட்டிவிடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எனது ஏக்கங்களைக் காண்பவரே, நான் உள்ளபடியே வருகிறேன். உமது வல்லமையை எனது வாழ்வில் அனுபவிக்கக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}