{
  "uniqueid": "20240803111251_367fd640",
  "date": "2024-08-03",
  "title": "கீழ்ப்படிதலுடன்கூடிய தொழுகை!",
  "key_verse": "1_8:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 8:20-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அப்பொழுது நோவா கர்த்தருக்கு ஒரு பலிபீடம் கட்டி,….பலிபீடத்தின்மேல் தகனபலிகளாகப் பலியிட்டான்.’(ஆதியாகமம் 8:20)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவசந்நிதியில் அமைதியாய் இருப்பதுவும் ஒரு மேலான கிரியையாகும். அதுவும் கீழ்ப்படிதலுக்கு ஒரு அடையாளமே. நோவாவைக் குறித்து எழுதப்பட்ட வேதப்பகுதியில், அவர் எந்தவொரு இடத்திலும் தேவனிடம் எதையாவது பேசியதாகக் குறிப்பிடப்படவில்லை. ஆனால், அவர் தேவனிடம் மிகவும் நெருங்கி வாழ்ந்தார். ‘நோவா தனக்குக் கர்த்தர் கட்டளையிட்டபடியெல்லாம் செய்தான்’ என்று எழுதப்பட்டுள்ளது. அவரது கீழ்ப்படிதல் தேவன் சொல்லச் சொல்ல மறுபேச்சின்றி செயற்பட்டதிலேயே வெளிப்பட்டது.\r\n\r\nபேழையை எவ்வாறு செய்யவேண்டும் என்று தேவன் நோவாவிடம் கூறினார். நோவா அப்படியே செய்தார். தமது சிருஷ்டிப்புக்களை உயிரோடு காக்கும்படிக்கு குறிப்பிட்ட நாட்களுக்குப் போதுமான ஆகாரத்தைச் சேர்க்கவும் சொன்னார். நோவா அப்படியே செய்தார். மிருகங்கள் பறவைகள் அனைத்திலும் ஜோடுஜோடாக உட்பிரவேசிக்க வைக்கும்படி தேவன் சொல்ல, அதையும் செய்தார். சொன்னபடியே குடும்பத்தினரையும் சேர்த்துக் கொண்டார். பின்னர், கர்த்தரே பேழையின் கதவை அடைத்தார். அதற்கும் நோவா அவசியமற்ற கேள்விகள் எழுப்பாமல் அமைதியாயிருந்தார். இது அவரது கீழ்ப்படிவின் உச்சக்கட்டமாகும். நோவாவுடன் பேழைக்குட்பட்ட அனைத்து சிருஷ்டிப்புகளையும் தேவன் வெளியே கொண்டுவரும்வரை யாவரும் அமைதியாகவே இருந்தனர். இவ்விதம் கீழ்ப்படிந்த நோவா, பூமியில் கால் வைத்ததும் செய்த முதல் காரியம், கர்த்தருக்கு ஒரு பலிபீடம் கட்டியதுதான்.\r\n\r\nபலிபீடம், பலிசெலுத்துதல் என்பவை தேவனை நன்றியோடு தொழுது கொள்வதன் அடையாளமாகும். பலிசெலுத்தும்படி தேவன் சொல்லவில்லை; ஆனால், நோவா செய்தார். ஆம், தேவனோடு மனிதனுக்குள்ள உறவு படைப்பிலேயே அவனுக்குள் வைக்கப்பட்டிருந்தது. சேத்தின் மகன் ஏனோஸ் என்பவன் பிறந்தபோது மனுஷர் கர்த்தருடைய நாமத்தைத் தொழுதுகொள்ள ஆரம்பித்தார்கள் என்று வாசிக்கிறோம். இதைக்கூட யார் சொல்லிக்கொடுத்தார்? கர்த்தருடைய வார்த்தைக்கு அப்படியே கீழ்ப்படிந்த பின்னர், நோவா தேவனைத் தொழுதுகொண்டார். இன்று, “தொழுகிறோம் எங்கள் பிதாவே, பொழுதெல்லாம் ஆவி உண்மையுடனே, பரிசுத்த அலங்காரத்துடனே தரிசிப்பதினால் சரணம் சரணம்” என்று தேவனை உள்ளவாறே வர்ணித்துப் பாடப்படும் பாடலைப் பாடும் நாம் தேவனுக்குக் கீழ்ப்படிந்து தொழுகிறோமா? அல்லது, கீழ்ப்படியாமையின் பிள்ளைகளாக துணிகரத்தோடு தேவசந்நிதிக்கு வருகிறோமா? நமது கீழ்ப்படிதலோடு கூடிய தொழுகையிலேதான் தேவன் மகிழுகிறார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, கீழ்ப்படிதலுள்ள மனதுடனும், செயலுடனும் உம்மைத் தொழுதுகொள்ள என்னையும் என் குடும்பத்தையும் தாழ்த்துகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}