{
  "uniqueid": "20240802111253_7fffffff",
  "date": "2024-08-02",
  "title": "பய உணர்வின் ஜெபம்!",
  "key_verse": "1_4:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 4:8-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இன்று என்னை ….துரத்திவிடுகிறீர். என்னைக்கண்டுபிடிக்கிறவன் எவனும் என்னைக் கொன்றுபோடுவானே…’ (ஆதியாகமம் 4:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உங்களுடைய உள்ளான நிலைமையை உணர்ந்து கடைசியாக எப்போது உபவாசம் இருந்து ஜெபித்தீர்கள் என்று தனது சபையாரிடம் போதகர் ஒருவர் கேட்டார். இன்று நம்மிடம் இக்கேள்வியைக் கேட்டால், நாம் பயமடைவோமா? பரிகாசம் செய்வோமா? எப்போதெல்லாம் நாம் பயத்தோடும் உணர்வோடும் தேவசந்நிதிக்கு வருகிறோமோ, தேவன் நமக்குப் பதிலளிக்கிறவராகவே இருக்கிறார். ஆனால், அந்தப் பயம் எப்படிப்பட்டது என்பதுவே கேள்வி.\r\n\r\nதேவன் தனது காணிக்கையை அங்கீகரிக்காத காரணத்தை அறிந்து உணர காயீன் தவறிவிட்டான். ‘உனக்கு ஏன் எரிச்சல் உண்டாயிற்று? …நீ நன்மை செய்தால் மேன்மை இல்லையோ?’ என்று தேவன் சொன்னதைச் சிந்திக்கவும் தவறிவிட்டான். அவனுடைய வாழ்வின் வாசற்படியில் படுத்திருக்கும் பாவத்தைத் தள்ளிவிட தேவன் அவனுக்குக் கொடுத்த நல்ல தருணத்தை எல்லாம் காயீன் இழந்துபோனான். தன் குற்றத்தை ஏற்றுக்கொள்ள, தன்னைத் திருத்திக்கொள்ள காயீன் மனதற்றுப் போனான். இதன் விளைவாக தனது சொந்த சகோதரனை தந்திரமாக அழைத்துச் சென்று கொன்றுவிட்டான். இந்தக் காரியத்தை எவருமே காணவில்லை என நினைத்தான் காயீன். இல்லாவிட்டால், உன் சகோதரன் எங்கே என்று கேட்ட தேவனிடமே, நான் காவலாளியோ என்று மறுகேள்வி கேட்டிருப்பானா? இதன் விளைவாக இவன் பெரிய சாபத்துள்ளானான். இப்போது இவனுக்குப் பயம் உண்டானது. இது தன் பிழையை உணர்ந்ததால் உண்டான பயம் அல்ல; தனக்கு இடப்பட்ட தண்டனை தாங்கமுடியாது, அந்தத் தேசத்தில் இனி வாழமுடியாது, தேவசந்நிதியின்று தான் விலக்கப்பட்டாயிற்று, தன் சகோதரனைக் கொன்றதுபோல தன்னைக் கண்டுபிடிக்கிறவன் தன்னைக் கொன்றுபோடுவான், இவைகள்தான் காயீனின் பயம். அவன் தேவ இரக்கத்திற்காக ஜெபித்தான். அந்தச் சமயத்திலும் காயீன் செய்த ஜெபத்தைக் கர்த்தர் கேட்டார். ஒரு அடையாளத்தைக் கொடுத்தார்.\r\n\r\nநமது தேவன் இரக்கமுள்ளவர். எவ்விதத்திலும் தம்மண்டை வருகிறவர்களுக்கு அவர் பதிலளிக்கிறார்; தருணங்களைத் தருகிறார். ஒருவேளை நமது சகோதரனைக் கொலைசெய்யக்கூடிய அளவிற்கு நாம் இல்லாமலிருக்கலாம். ஆனால், அவர்களோடு நம்மை ஒப்பிட்டுப்பார்த்து, பொறாமை எரிச்சலடைந்து இவன் வீணன், மூடன் என்று சொல்லுவோமானால், அதுகூட கொலை செய்வதற்குச் சமமாகிவிடுகிறது. ஆனால், காயீனைப்போல பயத்தினால் அல்லாமல், உண்மையாகவே நமது நிலை குறித்து மனந்திரும்பி, உணர்வடைந்து தேவசந்நிதிக்கு வருவோமாக. சகோதரருடன் ஒப்புரவாகுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என்னைக் குறித்த பயத்தினால் அல்ல, என் குற்றத்தைக் குறித்த பயத்தோடு உணர்வடைந்து உம்மண்டை வருகிறேன். ஏற்றருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}