{
  "uniqueid": "20240701074358_0510efd5",
  "date": "2024-07-01",
  "title": "சமாதானம்!",
  "key_verse": "42_10:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 10:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இந்த வீட்டுக்குச் சமாதானம் உண்டாவதாகவென்று முதலாவது சொல்லுங்கள். சமாதான பாத்திரன் அங்கே இருந்தால், நீங்கள் கூறின சமாதானம் …. தங்கும் (லூக்கா 10:5,6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்தமாதம் முழுவதும் நம்மை பாதுகாத்து வழிநடத்தின தேவன் ஜூலை மாதத் திற்குள்ளாக பிரவேசிக்க கிருபை செய்தபடியால் நாம் அவரை ஸ்தோத்தரிப்போம். நமது தேவைகள் இன்னது என்று அறிந்திருக்கிற தேவன்தாமே இந்த புதிய மாதத்திலும் அவைகள் அனைத்தையும் அற்புதமாக சந்தித்து சகல சத்துருக்களின் போராட்டங்களுக்கும் விலக்கி வழிநடத்துவார். உங்கள் தேவனாகிய கர்த்தர் உங்களுக்குள்ளே இருக்கிறார், அவர் வல்லமையும் பயங்கரமுமான தேவன் (உபா.7:21). அவர் நம்மைக் கைவிடார்!\r\n\r\nஇந்நாட்களில் அநேகர் விரக்தி நிலைக்குத் தள்ளப்பட்டவர்களாய், சமாதானமின்றி அங்கலாய்த்து அலைவதைக் காணக்கூடியதாய் உள்ளது. அகால மரணங்களும் அதிகரித்துவிட்டது. காரணம் மனிதன் சமாதானத்தை தேடவேண்டிய இடத்தில் தேடாமல் எங்கேயோ தேடி அலைகிறான். ஆனால், சமாதானம் என்பது பிரதானமாக நமது உள்ளத்தில் இருக்கவேண்டிய ஒன்று என்பதை நாம் புரிந்துகொள்வதில்லை. இன்றைய வாசிப்புப்பகுதியானது, இயேசுவானவர் தமது சீஷர்களை இரண்டு, இரண்டு பேராக ஊழியத்துக்காக அனுப்புவதைக் காட்டுகிறது. அப்போது அவர்களுக்கு சில ஆலோசனைகளையும், வழிகாட்டுதலையும் சொல்லிக்கொடுத்தே ஆண்டவர் அனுப்பிவைக்கிறார். அதிலே ஒன்றுதான், “நீங்கள் ஒரு வீட்டிற்குள்ளே பிரவேசிக்கிறபோது உங்களுக்குச் சமாதானம் என்று சொல்லுங்கள். அங்கே சமாதான பாத்திரன் இருந்தால், நீங்கள் கூறின சமாதானம் அவனிடத்தில் தங்கும்” என்பதாகும்.\r\n\r\nஒருவர் சமாதானத்தை வழங்குவதால், நமக்குள் சமாதானம் வந்துவிடாது. எனக்குள் சமாதானம் வரவேண்டுமென்றால், அதற்கு ஏற்ற பாத்திரனாய் நான் இருக்கவேண்டும் என்பதையே இப்பகுதி வலியுறுத்துகிறது. சமாதானம் என்பது நமக்குள்ளே தேவஆவியால் உருவாக்கப்படுகின்ற ஒன்று. அதை நாம் வெளியிலிருந்து பெற்றுக்கொள்ள இயலாது. நமது உள்ளம் சமாதானமடையாவிட்டால், வெளியில் சமாதானத்துக்கான எத்தனை ஏற்பாடுகளை நாம் பண்ணினாலும், அல்லது சமாதான பேச்சு வார்த்தைகளை நடத்தினாலும் அதில் பயன் எதுவும் கிடையாது. நமது உள்ளத்தில் சமாதானத்தைத் தரக்கூடியவர் நமது ஆண்டவர் இயேசுமட்டுமே. அந்த சமாதானத்தின் செய்தியையே போய்ச் சொல்லும்படிக்குச் சீடர்களை அனுப்பிவைக்கிறார்.\r\n\r\nபிரியமானவர்களே, சமாதானம் என்பது சண்டை பிரச்சனை இல்லாத ஒரு நிலை அல்ல; எந்த சூழ்நிலையிலும் கர்த்தருக்குள் அமைதியாய் திருப்தியாய் வாழுவோமானால் அதுதான் சமாதானம். இயேசுவானவர் அதை நமக்குத் தந்துள்ளார் (யோவான் 14:27). அந்த சமாதானத்தை நாம் பிறரிடமும் பகிர்ந்து கொள்வோம். சமாதானத்தின் தேவனை பற்றிக்கொள்வோம். அப்போது எந்த சூழ்நிலையிலும் நாம் அசைக்கப்படமாட்டோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சமாதானத்தின் தேவனே, இந்த புதிய மாதத்திற்குள்ளாக பிரவேசித்திருக்கும் என்னை ஆசீர்வதித்து உமது சமாதானத்துக்குப் பாத்திரவானாக மாற்றும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}