{
  "uniqueid": "20240801111256_34edd58e",
  "date": "2024-08-01",
  "title": "முறைப்பாட்டு ஜெபம்!",
  "key_verse": "19_14:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 3:8-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தேவனைத் தேடுகிற உணர்வுள்ளவன் உண்டோ என்று பார்க்க, கர்த்தர் பரலோகத்திலிருந்து மனுப்புத்திரரைக் கண்ணோக்கினார்.’ (சங்கீதம் 14:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஜெபம் என்பது ஒவ்வொரு தேவபிள்ளையினதும் மூச்சாயிருக்கிறது என்பதை நாம் அடிக்கடி மறந்துவிடுவதுண்டு. ஜெபம் என்றால், அது மனிதன் தேவனுடன் பேசுவது என்று பொதுவாகச் சொல்லுவதுண்டு. ஆனால், அது அதிலும் மேலானது. தேவனும் மனிதனும் கொள்ளும் உறவின் நேரம்தான் ஜெபம். நானும் பேச… கர்த்தரும் பேச… அது ஒரு மேன்மையான அனுபவம். பழைய ஏற்பாட்டுக் காலத்தில் தேவமனிதர்கள் ஏறெடுத்த ஜெபங்கள் இன்றும் நமக்கு பலவிதங்களில் முன்மாதிரியாக இருப்பதை நாம் மறுக்கமுடியாது.\r\n\r\nமுதல் மனிதன் ஆதாம் தேவனுடன் பேசிய, அதாவது தேவனிடத்தில் ஜெபித்ததைக் குறித்து சற்று சிந்திப்போம். ‘கர்த்தருடைய சந்நிதிக்கு விலகி’ (ஆதி.3:8) என்று எழுதப்பட்டுள்ளதைப் பார்த்தால், அவன் தேவனுக்கு முன்பாக நின்று பேசமுடியாதவனாக வெட்கப்பட்ட நிலைமையிலிருந்தான் என்பது விளங்குகிறது. அந்த நிலைமை தெரிந்திருந்தும், தமது சாயலில் சிருஷ்டிக்கப்பட்ட மனிதனைத் தேடிவருகின்ற தேவனையே நாம் காண்கிறோம். வந்த அவர் ஆதாமைக் கூப்பிட்டு, “நீ எங்கே இருக்கிறாய்” என்று கேட்கிறார். இப்போது ஆதாம் பதில் சொல்லவேண்டும். அந்தப் பதிலோ ஒரு முறைப்பாடாகவே வெளிப்பட்டது. தான் நிர்வாணியாயிருப்பதாகச் சொன்னார். ஏன் அந்த முறைப்பாடு வந்தது? அப்பொழுது தேவன், “நீ நிர்வாணி என்று உனக்கு அறிவித்தவன் யார்? நான் புசிக்கவேண்டாம் என்று நான் உனக்கு விலக்கின விருட்சத்தின் கனியைப் புசித்தாயோ” என்றார். அதற்கு ஆம், அல்லது இல்லை என்றுதானே பதிலளிக்கவேண்டும். ஆனால் ஆதாமோ, “என்னுடனே இருக்கும்படி தேவரீர் தந்த ஸ்திரீயானவள்… எனக்குக் கொடுத்தாள். நான் புசித்தேன்” என்றான். ஸ்திரீயிடம் கேட்டபோது, “சர்ப்பம் என்னை வஞ்சித்தது” என்றாள்.\r\n\r\nதவறுகள் நேரும்போதுதான் முறையீடுகளும் முளைக்கின்றது. அது பிறரைக் குற்றப்படுத்தும் பாவத்துக்குள்ளும் தள்ளிப்போடுகிறது. ‘நீர் தந்த ஸ்திரீ’ என்று தேவனையே குற்றப்படுத்தத் தூண்டுகிறது. முறையிடும் ஜெபம், ஏதேனிலேயே ஆரம்பமாகிவிட்டது; இன்றும் தொடருகிறது. நமது தவறுக்கு இன்னொரு நபர்தான் காரணம் என்று பிறரில் குற்றஞ்சுமத்தி எல்லாவற்றையும் அறிந்த தேவனிடமே முறையிடுகிறோமே, தேவன் எதையும் அறியார் என்ற துணிவினால்தானா இப்படி ஜெபிக்கிறோம்! இது தவறு என்று ஒத்துக்கொள்ளவும் நமக்கு விருப்பமில்லை. இதுவரை யாருக்கும் எதிராக தேவனிடம் முறைப்பட்டிருந்தால், அதனை இன்றே ஆராய்ந்து சரிப்படுத்தி, இனிமேல் நமது ஜெபங்களில் ஜாக்கிரதையாயிருப்போமாக. தேவன் யாவையும் அறிவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, பிறரைக் குற்றஞ்சாட்டும் முறைப்பாட்டு ஜெபம் செய்யாமல், என்றும் என்னை உணர்ந்து உமக்குப் பிரியமாய் ஜெபிக்க உதவியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}