{
  "uniqueid": "20240731111259_7fffffff",
  "date": "2024-07-31",
  "title": "எப்படி நொறுங்கியது முட்டை?",
  "key_verse": "20_28:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2 சாமுவேல் 22:24-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தன் பாவங்களை மறைக்கிறவன் வாழ்வடையமாட்டான்;அவைகளை அறிக்கைசெய்து விட்டுவிடுகிறவனோஇரக்கம் பெறுவான்.’ (நீதிமொழிகள் 28:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனது வாழ்வின் கடைசிப் பகுதியிலேதான் தாவீது, உத்தமமான வழியிலே தான் நடப்பதாயும் அதிலே தேவன் பிரியப்படுவதாயும், தன்னை ஆசீர்வதிப்பதாயும், அவரது பலத்தினாலே தான் சேனைக்குள் பாயக் கூடுமானதாகவுள்ளது எனக் கூறுகிறார். ஆனாலும், அவர் பெருத்த பாவத்திற்குள் விழுந்ததையும், அதிலிருந்து மன்னிப்புப் பெற்றதையும் அறிவோம். என்றாலும், அவரது மனமாற்றமும், பெற்றுக்கொண்ட பாவமன்னிப்பும், “கர்த்தருடைய வழிகளைக் காத்துக்கொண்டு வந்தேன்… தேவனுக்குத் துரோகம் பண்ணினதில்லை. அவருடைய பிரமாணங்களை விட்டுவிலகாமல் அவர் முன்பாக மன உண்மையாயிருந்து என் துர்க்குணத்திற்கு என்னை விலக்கிக் காத்துக்கொண்டேன்” என்று அவர் கூறுமளவுக்கு நிரந்தரமானதாயும் உறுதியானதாயும் இருந்தது.\r\n\r\nதன் பாவங்களை மறைக்காமல், அவைகளை அறிக்கையிட்டுவிட்டு விடுகிறவன் இரக்கம் பெறுவான் என்பது இத்தகைய மன்னிக்கப்பட்ட ஒரு வாழ்வையே குறிக்கிறதாய் உள்ளது. அது நமது வாழ்வை மாற்றியமைக்கும். அவரது மன்னிப்பு நம்மிலே பரிபூரணமாக வாசம்செய்யும்.\r\n\r\nமுட்டை உள்ளிருந்து வெளிப்புறமாக வெடிக்கலாம். அல்லது வெளிக்காரணிகளாலே வெடிக்கலாம். கருத்தரித்து, விருத்தியாகி, புதிதாக ஒரு குஞ்சு வெளிப்படும்போது அது உள்ளிருந்து வெளிப்புறமாக வெடிக்கும். அப்படி உடைந்த முட்டை நாறாது. மாறாக, ஒரு அழகான கோழிக்குஞ்சு புத்துயிராக வெளிப்படும். வெளிக்காரணிகளால் வெடிக்கும் முட்டையோ ஓரிரு நாட்களிலேயே கடும் நாற்றமெடுக்கும். அதிலிருந்து எவ்விதப் புத்துயிரும் வெளிவராது. வெளியில் இருக்கும் புழுக்களும் ஈக்களுந்தான் அதிலே மொய்க்கும்.\r\n\r\nகொல்லும் கொடிய பாவங்கள் என்ற தலைப்பில் கடந்த அக்டோபர் மாதம் தியானித்த தியானங்களின் தொடர்ச்சியினை இம்மாதம் கவனித்தோம். இவை உங்களைச் சிந்திக்கவைத்து, தியானிக்கவைத்து, உள்ளத்தை நொறுக்கி, பாவத்தை அறிக்கையிடச்செய்து, உங்களைப் புதிதாக்கியிருந்தால் அது உள்ளிருந்து நொறுங்கி வெளிவந்த புத்துயிர் போலிருக்கும். அப்படிப்பட்ட நாம் மனமாற்றம் அடைந்து, மன்னிப்புப்பெற்று புதிதாக நம்மை தேவனுக்கு அர்ப்பணித்திருப்போம். ஆனால், இத்தொடரை நீங்கள் இந்த எழுத்தாளனின் வெளி நொறுக்கலாக மாத்திரம் பார்த்திருந்தால், அதையிட்ட கசப்பும், வெறுப்பும் சீக்கிரத்திலே உங்களிலே நாற்றமெடுக்கும். உணர்ச்சி பொங்கும் தியானத்தை இவன் வீணாக்கிவிட்டதாகக் கருதுவீர்கள்! நீங்கள் எப்படியான வெடித்த முட்டை?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இன்று சங்கீதம் 51ஐ நமது ஜெபமாக ஏறெடுப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}