{
  "uniqueid": "20240730111301_7fffffff",
  "date": "2024-07-30",
  "title": "உழைப்பை வணங்குவதா?",
  "key_verse": "21_2:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிரசங்கி 2:4-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் கைகள் செய்த சகல வேலைக(ளும்) ….மாயையும்,மனதுக்குச் சஞ்சலமுமாயிருந்தது…’ (பிரசங்கி 2:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சோம்பலுக்குப் பதிலாக உழைப்பையே வாழ்க்கையாக மாற்றிக்கொள்வது என்பது, வயிற்று வலிக்குத் தப்புவதற்கென வயிற்றையேக் கத்தியால் குத்தியதைப்போல இருக்கும். சோம்பலால் தேவனைவிட்டுத் தூரவிலகுவது ஒருவித விளைவென்றால், இப்போது, உழைப்பை வணங்குவதால் தேவனை விட்டுத் தூர விலகுவது வேறொருவித விளைவு. இரு விளைவுகளுமே தேவனை விட்டுத் தூரம் போகும் விளைவுகளே.\r\n\r\nஉழைப்பு என்பது இன்று கைக்குக் கிடைக்கும் பணத்தின் அளவினால் பிரதியிடப்பட்டுள்ளது. ஆமாம், எதற்குப் பணம்? விரும்பிய எதையும் அனுபவிப்பதற்கும் கண் இச்சித்த எதனையும் பெற்றுக்கொள்ளுவதற்குமா? தமது உழைப்பைப் பணத்துக்கு விலை பேசுவோருக்கும், தமது உடலைப் பணத்துக்கு விலை பேசுவோருக்கும் என்ன வித்தியாசம்? இது சிந்திக்கவேண்டிய விஷயம்.\r\n\r\nஉழைப்பு நல்லதுதான். ஆனால் உழைப்பின் அடிப்படை என்ன என்பதிலேயே அதன் நல்ல தன்மை தங்கியுள்ளது. நமக்குக் கிடைக்கும் வருமானமே உழைப்பின் அடிப்படையாக இருக்குமேயானால், அது விக்கிரகமாக மாறிவிடும். உழைப்பின் அடிப்படை என்பது வருமானமல்ல, சேவையே. உழைப்பு சேவிப்பதற்கே; தேவனையும் சக மனிதர்களையும் சேவிப்பதற்கே. அப்படியான சேவைக்குக் கிடைக்கும் ஊதியமாகவே பணம் கொள்ளப்படல்வேண்டும். அப்படியான உழைப்பிலேதான் நாம் தேவனை மகிமைப்படுத்த நாடுவோம். அவ்வித உழைப்பிலேதான் பணத்தைவிடவும் சேவை முன்னுரிமை பெறும். சேவை கொள்ளவல்ல, சேவை செய்யவே நான் வந்தேன் (மத். 20:28) என்று இயேசு கூறியதை ஞாபகப்படுத்திக்கொள்வோம்.\r\n\r\nஅடுத்தது உழைப்பு ஏன் அல்லது எதற்காக? பிரசங்கி விபரிக்கும் தனது உழைப்பிலே, “எனக்காக”, “எனக்கு இன்பந்தர”, “எனக்கு முன் இருந்தவர்களைவிட”, “என் கண்கள் இச்சித்ததைத் தடைபண்ணாத”, “என் மனம் மகிழ்ச்சி” ஆகிய “என்”களே நிறைய உண்டு. நாம் உழைத்து ஊதியம் சம்பாதிப்பது இப்படியான “என்”களுக்காகவா? அல்லது, பிறருடன் ஒப்பிட்டுப் பார்த்து மனம் மகிழும் என் சொந்த மகிழ்ச்சிக்காகவா? நமது தேவைக்கு உழைப்பு என்பதுவும், அதை மிஞ்சிய உழைப்பு பிறர் தேவைக்கும் தேவ சேவைக்கும் என்பதுவுமே உழைப்பின் தெய்வீக மனப்பான்மை. அப்படியல்லாத உழைப்பு, “என்” என்ற விக்கிரகத்தையே சேவிக்கும். அந்த விக்கிரகம் நிச்சயமாகவே தேவனைவிட்டு நம்மைப் பிரித்துப்போடும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, சோம்பலுக்குப் பதில் உழைப்பை வணங்கி, விக்கிரக ஆராதனைக்குள் விழுந்துவிடாதபடிக்கு, என் தேவைக்கேற்ப உழைக்கவும், உழைப்பால் உம்மையும் பிறரையும் சேவிக்கவும் என்னை வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}