{
  "uniqueid": "20240729111305_1e230381",
  "date": "2024-07-29",
  "title": "உழைக்காநெறி சாத்தான் சேவை",
  "key_verse": "55_5:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1தீமோத்தேயு 5:8-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஒருவன்… தன் வீட்டாரை …விசாரியாமற்போனால், அவன்விசுவாசத்தை மறுதலித்தவனும், அவிசுவாசியிலும்கெட்டவனுமாயிருப்பான்’ (1தீமோத்தேயு 5:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பேதுருவின் பிரசங்கத்தைத் தொடர்ந்து மனம் மாறிய மூவாயிரம் பேரைக்கொண்டு சபை ஆரம்பித்தபோது, யாரும் சொல்லாமலே தேவையுள்ளவர்களுக்கு பொருட்களும் வளங்களும் பகிரப்பட்டன. குறிப்பாக விதவைகளுக்குரிய ஆதரவு வழங்கப்பட்டு வந்தது. ஆனால், பின்பு அதுவே ஒரு விதவைகள் சேவை அமைப்பாக உருவெடுக்கவேண்டியதாயிற்று (அப்.6). இறுதியிலே விதவைகளை பராமரித்தல் சபையின் பிரதான பணிகளுள் ஒன்றாக மாறிவிட்டிருந்தது. அதற்கெனப் பவுல் சில அறிவுறுத்தல்களை வழங்குமளவுக்கு அது துஷ்பிரயோகிக்கப்பட்டிருந்தது. குறிப்பாக, வேலைசெய்யாமல் பிழைக்கும் இலகுவான ஒரு வழிமுறையாக விதவைகளுக்கு அது மாறிவிட்டிருந்தது. மேலும், குடும்பத்தினரும் தமது உறவினரான விதவைகளைக் குறித்த தமது பொறுப்பை கைகழுவி விட்டு, சபையின் விதவைகள் பராமரிப்புக்கு அவர்களைக் கையளித்து வந்தனர்.\r\n\r\nஉழைப்பது சுறுசுறுப்பான செயல். வீண் அலுவலோ (வச.13) சோம்பலின் இன்னொரு வகை. வேலைசெய்யக்கூடிய பருவத்திலுள்ள இளம் விதவைகளைப் பற்றிய போதனையைப் பவுல் இங்கு முன்வைக்கிறார். அவர்களைச் சரியான நெறியிலே நடத்தாதுபோனால், அவர்கள் சாத்தானைச் சேவிக்குமளவுக்குக் கெட்டழிந்து விடுவார்கள் என பவுல் எச்சரிக்கிறார். அவர்கள் மறுமணம் முடிக்கவும், வேறு பொறுப்பான பராமரிப்புப் பணிகளிலே ஈடுபடுத்தப்படவும் வேண்டுமென அறிவுறுத்துகிறார். விதவைகளுக்குள் உத்தம விதவைகள் என்ற ரகத்தைச் சார்ந்தவர்களுக்கே உதவிகள் வழங்கப்படவேண்டும் என்று அவர் வரையறுக்கவேண்டியதாயிற்று. மற்றப்படியான விதவைகளுக்கு அந்தந்தக் குடும்பத்தினரே பொறுப்பெடுக்கவேண்டும் என்றும், அப்படியாக ஒருவன் தன் வீட்டாரை விசாரியாமற்போனால், அவன் விசுவாசத்தை மறுதலித்தவனும், அவிசுவாசியிலும் கெட்டவனுமாய் இருப்பான் என்றும் பவுல் கூறுகிறார்.\r\n\r\nநமது குடும்பங்களுக்கும் உறவுகளுக்குமான பொறுப்பை நாமே ஏற்கவேண்டும் என்பது நமது கலாச்சாரப் போதனை. மாத்திரமல்ல, வேதாகம போதனையுங்கூட. அப்படியான பொறுப்பை உரிய பருவத்திலே மேற்கொள்ளாததாலேதான் பல குடும்பங்களிலே, பொறுப்பேற்கவேண்டிய பலர் வீண் அலுவற்காரராக மாறி, படிப்படியாக விசுவாசத்தை விட்டு வழிவிலகி, இறுதியிலே சாத்தானைச் சேவிக்குமளவுக்குப் பின்வாங்கிவிடுவர். உழைக்காநெறியும், நமது குடும்பத்துக்கான பொறுப்பை நாம் ஏற்காமையும் சாத்தான் நெறிகளே."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, எனது குடும்பத்துக்கும் உறவினருக்குமான பொறுப்பை நான் ஏற்கும் படிக்கும், அவற்றைத் தட்டிக்கழித்துத் தப்பித்துக்கொள்ள முற்படாதபடிக்கும் எனக்குக் கற்பித்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}