{
  "uniqueid": "20240728111307_0db0f1f2",
  "date": "2024-07-28",
  "title": "அரட்டைச் சோம்பல்",
  "key_verse": "44_17:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 17:16-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…நவமான காரியங்களைச் சொல்லுகிறதிலும்கேட்கிறதிலுமேயொழிய வேறொன்றிலும்பொழுதுபோக்குகிறதில்லை.’ (அப்போஸ்தலர் 17:21)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அத்தேனே பட்டணத்தாரின் சோம்பல் வேறுவிதமானது. அவர்கள் நூதனமான காரியங்களைப் பற்றி பேசிப் பொழுதை வீணடித்து வந்தார்கள். இதுவும் ஒருவகைச் சோம்பலே. செயலிலே மந்தமாய் இருக்கும் பலருக்கு கூடிப் பேசுவதோ கரும்பாய் இனிக்கும். அது அவர்களின் பொழுதுபோக்கு மாத்திரமல்ல, அவர்களது பொழுதையும் அது போக்கும்.\r\n\r\nபல அரசாங்க அலுவலகங்களிலே பணிசெய்கிறவர்கள் அரட்டைச் சோம்பல் பாவத்தால் பீடிக்கப்பட்டுள்ளனர். வேலை நேரத்திலே அரட்டையடித்து நேரத்தைப் போக்குவதே தமது வேலைபோல நடப்பார்கள். அவசர அலுவல்களுக்காகப் பலர் காத்துக்கொண்டிருந்தாலும், எவ்வித கவலையுமின்றி அரட்டையடித்து நேரத்தை வீணடிப்பதுண்டு. யாராவது அவ்வேளையிலே குறுக்கிட்டாலோ சீறிவிழுவார்கள். அரசு பணியை ஏதோ தமது பெருந்தன்மையிலே நிறைவேற்றுவதுபோல, கூசாமல் லஞ்சம் பெறுவார்கள். ஒரு அரசு அலுவலை நிறைவேற்றுவதற்கு இன்று பலர் நாட்கணக்கில் அரசு அலுவலகங்களின் படி ஏறி இறங்கவேண்டியுள்ளது. இதற்கெல்லாம் காரணம் அரசு அலுவலர்களின் அரட்டைச் சோம்பலே. அரசு பணிசெய்யும் கிறிஸ்தவர்களும் அப்படியே நடப்பார்களானால், அவர்களும் அப்பாவத்திற்குத் தூதுபோகிறவர்களே.\r\n\r\nஅரட்டைச்சோம்பல் செய்யவேண்டியதைக் குருடாக்கிவிடும். பல சபை கூட்டங்களிலே இதனைக் காணலாம். பேசுவது அதிகமாகி, செயலோ மந்தமடைந்துவருகிறது. முடிவு காணாது முடியும் கூட்டங்களும், முடிந்தும் முடியாமல் சிறுசிறு குழுக்களாகத் தொடரும் உத்தியோகப் பற்றற்ற கூட்டங்களும் அரட்டைச்சோம்பலின் விளைவுகளே. செய்யவேண்டிய பணிகளோ சபைகளிலே ஏராளமாயிருக்கும். அவைகளைச் செய்யவிடாமல் விவாதிக்கும் கூட்டங்களோ அவற்றைவிடப் பன்மடங்கு அதிகமாய் இருக்கும். பேசுவதற்கும் விவாதிப்பதற்கும் அநேகர் இருப்பார்கள். அவற்றைப் பொறுப்பெடுத்துச் செயற்படுத்தவோ ஒரு சிலர் மட்டுமே இருப்பார்கள். இதே நிலைமை சமூகக் கூட்டங்களிலும் ஏற்படலாம். அரட்டைச்சோம்பல் கிராம மட்டங்களிலே வீண்பேச்சுகளுக்கும் வதந்திகளுக்கும் கட்டுக்கதைகளுக்கும் இட்டுச் செல்வதுண்டு. இவைகளால் ஏற்படும் உறவுப் பிளவுகளும் தாக்கங்களும் அதிகம். உள்ள பிளவுகளை மேலும் விரிவாக்குவதிலே அரட்டைச்சோம்பற்காரர் பெரும்பங்கு வகிப்பதுண்டு.\r\n\r\nபேசுவதைக் குறைத்து செயலைக் கூட்டுவதே அரட்டைச்சோம்பலை மேற்கொள்ளும் வழிமுறையாகும். அரட்டைச்சோம்பல் பாவத்திற்கு நாமும் துணைபோகாமல், அதை மேற்கொள்ள நாட்டங்கொள்வோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, அரட்டைச்சோம்பல் பாவத்திற்கு அடிமையாகிவிடாதபடிக்கு, அளந்து பேசவும், செயலிலே தீவிரிக்கவும் என்னை நீரே வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}