{
  "uniqueid": "20240727111310_27967ca1",
  "date": "2024-07-27",
  "title": "வீண் அலுவற்காரர்",
  "key_verse": "53_3:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2 தெசலோனிக்கேயர் 3:6-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…யாதொரு வேலையும் செய்யாமல், வீண் அலுவற்காரராய்…’(2தெசலோனிக்கேயர் 3:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பவுல் தனது பிரயாசத்தையும் வேலை செய்யவேண்டியதன் அவசியத்தையும் வலியுறுத்துகிறார். அலுவற்காரராய் சிலர் இருப்பர். இவர்கள் அமைதலுடன் வேலை செய்கிறவர்கள். அலுவற்காரரர்போல ஓடித்திரிபவர்களாயும் சிலர் இருப்பர்! இவர்களோ ஒழுங்கற்றவர்களும் பிரச்சனைக்காரருமாய் இருப்பார்கள்.\r\n\r\nவேலையில் முழுவதுமாக ஈடுபடுவது என்பது ஒரு தீர்மானமாகும். பவுல் தன்னை ஒரு உதாரணமாக வைத்து இதனை விளக்குகிறார். பணியாளர் என்ற ரீதியிலே சபையினரின் ஆதரவைக் கோரும் உரிமையும் அதிகாரமும் பவுலுக்கு இருந்தும், அவர் வேலைசெய்து சம்பாதிக்கத் தீர்மானித்தார். இரவும் பகலுமாக பிரயாசத்தோடும் வருத்தத்தோடும் வேலைசெய்து சாப்பிட்டார். இப்படியாக அவர் செய்ததற்குக் காரணம், சபையினர் தம்மைப் பின்பற்றவேண்டும் எனும் உயரிய நோக்கமே. அப்படியாகப் பவுல் வேலை செய்வதிலும், வேலை செய்துகொண்டு தேவ பணியை நிறைவேற்றுவதிலும் கண்ணும் கருத்துமாய் இருந்த படியாலேதான், ஒருவனுக்கு வேலை செய்ய மனதில்லாதிருந்தால் அவன் சாப்பிடவுங்கூடாது எனக் கட்டளையிட முடிந்தது.\r\n\r\nவேலை செய்வதுபோல ஓடித்திரிவது ஒழுங்கற்றது. கைக்குக் கிடைத்த மரக்கிளைகளைப் பற்றித்தாவி, மரம்விட்டு மரந்தாவித் திரியும் குரங்கைப் போன்றது அது. அது எதிலும் நிலைத்து நிற்காது. அது வேலையல்ல, வேலையின்மையேயாகும்! வெளிப்பார்வைக்கு அப்படியானவர்கள் ஏதோ பெரிதாகச் செய்வதுபோலத் தோன்றுவார்கள். ஆனால், உண்மையிலேயே அவர்கள் எதையுமே செய்து முடிப்பதில்லை. தீர்மானமற்றவர்களாகத் திரிவார்கள்.\r\n\r\nமுழுநேரப் பணியாளர்கள் எனத் தம்மைச் சொல்லிக்கொள்ளும் சிலர் இப்படியான வீண் அலுவற்காரராய் இருப்பதுண்டு. பல்வேறு கமிட்டிக்கூட்டங்கள், மாநாடுகள், பொதுக்கூட்டங்கள், பயணங்கள் என்றெல்லாம் தமது நேரத்தை நிறைத்து, தமது முழுநேரப்பணியை, பணிக்குலைச்சலாக ஆக்கிப்போடுவார்கள். பவுலின் காலத்திலுங்கூட, பவுலுக்கே சவாலிடும் விதத்திலே, இப்படியான அலுவற்காரர், ஒழுங்கீனமான வீண் அலுவற்காரர் இருந்துள்ளனர். அப்படியான ஒழுங்கீனமான சகோதரரை விட்டுவிலகும்படியாக பவுல் எச்சரிக்கை விடுக்கிறார். அத்துடன் அப்படிப்பட்டவர்கள் தமது வழிகளைவிட்டு மனந்திரும்பி மெய்யான அலுவற்காரராய், வேலைசெய்து வாழும் அமைதலான ஒழுங்கான வாழ்வை வாழும்படி அறைகூவல் விடுக்கிறார். நமது காரியம் எப்படி?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, நான் வீண் அலுவற்காரனாய் ஒழுங்கீனமாக ஓடித்திரிந்து பணியைக் குலைத்துப்போடாமல், தீர்க்கமான தீர்மானங்களை மேற்கொண்டு பணிசெய்ய எனக்குக் கற்பித்தருளுவீராக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}