{
  "uniqueid": "20240726111313_34beb32b",
  "date": "2024-07-26",
  "title": "விருத்தியாக்காமை!",
  "key_verse": "40_25:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 25:14-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஒரு தாலந்தை வாங்கினவனோ, போய், நிலத்தைத் தோண்டி,…புதைத்துவைத்தான்’ (மத்தேயு 25:18)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தாலந்து உவமையில், ஐந்து, இரண்டு தாலந்துகளைப் பெற்றவர்களைப்போல, ஒரு தாலந்தைப் பெற்றவன், அதனை விருத்தியாக்கிக்கொள்ளவில்லை என வாசிக்கிறோம். அவனுக்கு ஐந்து தாலந்தைக் கொடுத்திருந்தால் என்ன நடந்திருக்கும்? அதையும் அவன் புதைத்துத்தான் வைத்திருப்பான்!\r\n\r\nநம் அனைவருக்கும் பல்வேறு திறமைகள் (தாலந்துகள்) உண்டு. நமது திறமைகளையோ கொடைகளையோ (வரம்) நாம் விரும்பியபடி பெற்றுக்கொள்ள இயலாது. அவை நமக்குக் கொடுக்கப்படுகிறது. ஆனால், அவற்றை விருத்திசெய்யும் பொறுப்போ நம்மைச் சார்ந்ததே. எப்படியாக அதனை விருத்தி செய்கிறோம் என்பதே இங்கு கவனத்திற் கொள்ளப்படவேண்டிய விஷயமாகும்.\r\n\r\nஇன்று பெரிய தொழிற்சாலைகளையும் கம்பெனிகளையும் வைத்திருக்கும் பலரின் ஆரம்ப கட்டங்கள் மிகவும் கடினமானதாகவே இருந்துள்ளன. கட்டடத்துறையிலே தற்போது சிறந்து விளங்கும் விசுவாசியான ஒப்பந்தக்காரர் ஒருவருடன் நான் பேசியபோது, ஆரம்பத்திலே தான் பட்ட கஷ்டங்களை அவர் கூறினார். தனக்குத் தரப்பட்ட சிறிய பொறுப்புக்களை அவர் அர்ப்பணிப்புடன் நிறைவேற்றி, படிப்படியாக தன்னை விருத்தியாக்கி, பிறரின் தயவைச் சம்பாதித்து, இறுதியிலே, தானாக ஒரு ஒப்பந்தக்காரராகினார். அதிலும் ஆரம்பத்திலே ஒப்பந்தம் எதுவுமே கைகூடாமல் வருடக்கணக்கில் கஷ்டங்களுக்கூடாகச் சென்று, பின்பு கிடைத்த சிறிய ஒரு ஒப்பந்தத்தைப் பற்றிக்கொண்டு அதைத் திறம்படச்செய்து நிறைவேற்றி, படிப்படியாகத் தான் முன்னேறியதாகக் கூறினார். இன்று அவர் நூற்றுக்கணக்கான தொழிலாளிகளுக்கு வேலை கொடுத்து வருகிறார். ஜெபமும் பிரயாசமும் நிறைந்த வாழ்வே அவரை வெற்றிக்கு இட்டுச்சென்றது என்பதில் எந்தவித சந்தேகமுமில்லை.\r\n\r\nஎவ்விதமான திறமையோ கொடையோ இல்லாதவரென எவருமே இல்லை. அதேபோல எல்லாவித கொடைகளும் திறமைகளும் கொண்டவர்கள் என்றும் எவரும் இல்லை. தேவன் நமக்கு உரிய திறமைகள் கொடைகளை வழங்கியிருக்கிறார். பிறருடன் ஒப்பிட்டு, எனக்கு ஏன் அந்தத் திறமையோ கொடையோ இல்லை எனக் கேள்வி கேட்பது நமக்கடுத்ததல்ல. நமக்குத் தரப்பட்ட திறமைகளையும் கொடைகளையும் விருத்தியாக்குவதே நமக்குரியது. அப்படியாக விருத்தியாக்கும்போது, நமக்குக் கொடைகளும் திறமைகளும் இன்னும் அதிகமாகத் தரப்படும். நாம் தாலந்துகளையும் கொடைகளையும் எப்படியாக விருத்திசெய்கிறோம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, எனக்கு நீர் தந்த திறமைகளையும் கொடைகளையும் பற்றி நான் சோம்பலாக இருந்திடாமல், அவற்றை என்னால் கூடுமான விதத்திலே திறம்படப் பயன்படுத்தி விருத்தியாக்கிட எனக்கு உதவிசெய்வீராக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}