{
  "uniqueid": "20240725111315_7fffffff",
  "date": "2024-07-25",
  "title": "சோம்பலுக்குச் சாக்குப்போக்கு!",
  "key_verse": "20_26:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள் 26:13-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘….சோம்பேறி தன் பார்வைக்கு அதிக ஞானமுள்ளவன்.’(நீதிமொழிகள் 26:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சோம்பேறி சாக்குப்போக்குகள் சொல்லுவான். அவன் தன்னிடம் நிறைய அறிவுரைகள் இருப்பதாயும் பிறர் எதுவுமே தனக்குக் கற்பித்துத்தர வேண்டியதில்லை என்றும் எண்ணுவான். வழியிலே சிங்கம் இருக்குமாம், நடுவீதியிலே சிங்கம் இருக்குமாம்! காட்டிலுள்ள சிங்கம் நாட்டுக்குள் வந்து தெருவழியிலே அதுவும் நடுவீதியிலே நிற்கக்கூடிய சாத்தியம் இல்லை என்று யாராவது சொல்லமுடியுமா? யார்தான் அதைப்பற்றியெல்லாம் சிந்தித்துப் பார்த்திருப்பார்கள், அந்த சோம்பேறியைத் தவிர!\r\n\r\nபூங்காவிலே படுத்துறங்குவதும் பத்திரிகை வாசிப்பதும் வேளாவேளை வீட்டுக்குச் சென்று வயிற்றை நிரப்புவதையுமே தனது வாடிக்கையாகக் கொண்டிருந்த ஒரு வாலிபனிடம், ஏன் வேலை செய்வதில்லை என்று பெரியவர் ஒருவர் கேட்டாராம். தனக்கு ஏற்ற வேலை எவரும் தரவில்லை என்றான் அவன். அருகிலே கட்டடவேலை, கூலிவேலைகளுக்கு ஆட்கள் தேவையாக உள்ளதே, செல்லவில்லையா என்று கேட்டார் அவர். சென்ற மாதம் ஒருவன் வேலை செய்யும்போது விழுந்து மரித்ததை பத்திரிகையிலே வாசிக்கவில்லையா? அதிலே வேலை செய்யும்போது நான் விழுந்தால் என்னாவது என்றான் அவன். அவர் தொடர்ந்து கேட்டதற்கெல்லாம் அவனும் இப்படியான நழுவல் பதில்களையே கொடுத்தான். ஒருவேளை வெளிநாடு சென்றால் சரிப்படுவான் என எண்ணியவராக, வெளிநாடு செல்வதற்கு நீ முயற்சிக்கலாமே என்று கேட்டார் அவர். அவனோ கடந்தவாரம் இடம்பெற்ற விமான விபத்திலே எண்பத்தாறுபேர் உயிரிழந்ததை வாசிக்கவில்லையா? நான் வெளிநாட்டுக்குச் செல்லும்போது, அந்த விமானம் விபத்துக்கு உள்ளாகி விழுந்தால் என்னாவது என்றானாம்!\r\n\r\nவேலையில்லாப் பிரச்சனை, பொருளாதார நெருக்கடிகள், வேலை விபத்துக்கள், வேறு விபத்துக்கள், ஏழ்மை என்று ஏராளமான சமூகப் பிரச்சனை பல நமக்குமுன் உண்டு. அவற்றைச் சாக்குப்போக்காக வைத்து, சோம்பேறியாக இருப்பதற்கான சாத்தியம் இன்று அதிகமாக உண்டு. சூழவுள்ள பிரச்சனைகளைக் காட்டிச் சோம்பலாக இருப்பது, கடல் வற்றக் கருவாடு தானாக வரும் என்று காத்திருப்பதைப் போன்றது. காலம்வரும் என்று எவ்வித முயற்சியும் எடுக்காமல், பெற்றோரினதும் உறவினரதும் உழைப்பிலேயே காலத்தைக் கடத்தும் வாலிபர்கள் இன்று அதிகரித்து வருகின்றனர். சோம்பலுக்குச் சாக்குப்போக்குச் சொல்வதை விடுத்து, சுறுசுறுப்புடன் பணியாற்றவேண்டிய காரியங்களில் நோக்கம் கொள்ளவேண்டுமல்லவா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, எனது சோம்பலுக்குக் காரணம் தேடாமல், செய்யவேண்டிய காரியங்களிலே கவனத்தைச் செலுத்தி வேலை செய்ய என்னைத் தருகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}