{
  "uniqueid": "20240724111318_10f5ac85",
  "date": "2024-07-24",
  "title": "நீதியான உழைப்பு!",
  "key_verse": "20_10:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள் 10:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அநியாயத்தின் திரவியங்கள் ஒன்றுக்கும் உதவாது…’(நீதிமொழிகள் 10:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உழைப்பு என்பது தேவன் மனிதனுக்குக் கொடுத்த ஒரு ஆசீர்வாதம். தேவன் படைத்த உலகைப் பராமரிக்கும் பொறுப்பாக இருந்த அந்த ஆரம்ப உழைப்பு, பாவத்தில் விழும் முன்பு இன்பமான அனுபவமாகும். ஏனெனில், உரமிடவோ, நீர்ப்பாய்ச்சவோ தேவையிருக்கவில்லை. அவற்றைத் தேவனே பார்த்துக்கொண்டார். “மூடுபனி பூமியில் இருந்து எழும்பி பூமியையெல்லாம் நனைத்தது. ..தோட்டத்துக்குத் தண்ணீர் பாயும்படி ஏதேனில் இருந்து ஒரு நதி ஓடி(யது)..” (ஆதி.2:6,10). மிருகங்கள் பறவைகள் ஆகியவற்றில் அவனுக்கிருந்த பொறுப்பு, பெயரிடுவதே. மனிதனுக்குச் சம்பளம் இல்லை; அதற்குத் தேவையும் இருக்கவில்லை. தோட்டத்தில் பலரகக் கனிகள். வியர்வையையே காணாத இன்பமான உழைப்பாக, பொறுப்புணர்வாக அது இருந்து வந்துள்ளது. பாவத்தின் பின்புதான் உழைப்பு வேதனையானதாக மாறியது. “…பூமி உன் நிமித்தம் சபிக்கப்பட்டிருக்கும். …வருத்தத்தோடே அதின் பலனைப் புசிப்பாய். அது உனக்கு முள்ளும் குருக்கும் முளைப்பிக்கும்… நீ பூமிக்குத் திரும்புமட்டும் உன் முகத்தின் வேர்வையால் ஆகாரம் புசிப்பாய்.” (ஆதி. 3:17-19).\r\n\r\nஇன்று மனித வாழ்வுக்கும் உழைப்புக்கும் சம்பளத்துக்கும் தொடர்பு உண்டு. பணத்துக்காக உழைப்பதும், உழைத்ததிலே ஜீவிப்பதும், ஜீவிப்பதற்காக உழைப்பதுமாக இன்று உழைப்பு, பணம், வாழ்வு ஆகியவை மாயச்சுழல் சக்கரமாகி விட்டுள்ளது. பாவத்தால் உழைப்பு சாபமாக மாறினாலுங்கூட, உழைப்பு தேவன் நமக்கென நியமித்த பொறுப்பு என்பது மாறவில்லை. எனவேதான் உழைப்பு நீதியானதாகவும், நேர்மையானதாகவும் இருக்கவேண்டும். சிலரோ இன்று வேதனையற்று உழைப்பதுண்டு. அது பிறரை வேதனைக்குள்ளாக்கி, தாம் வேதனைப்படாமல், அநீதியான வழிகளிலே சம்பாதிப்பது. சண்டித்தனம், கொள்ளை, கொலை, சுரண்டல், லஞ்சம், கமிஷன், அநியாய வட்டி, ஆட்கடத்திக் கப்பம் கேட்டல், போதை வஸ்து விற்பனை, ஏமாற்றுதல் என்றெல்லாம் இப்படியான வழிமுறைகளின் பட்டியல் நீண்டுகொண்டே போகும். இப்படியான அநீத சம்பாத்தியம் தேவன் நியமித்த பொறுப்பான உழைப்பு அல்ல. அது ஒருவித சோம்பேறி உழைப்பே. அவை ஒன்றுக்குமே உதவாது என வேதம் கூறுகிறது.\r\n\r\nநேர்மையான உழைப்புத்தான் தேவனின் ஆசீர்வாதத்தைப் பெறும். நேர்மையற்ற வழிமுறைகளிலே சம்பாதித்து சுகபோகமாக வாழ்ந்து நித்தியத்தை இழப்பதா அல்லது நேர்மையான வழிமுறைகளிலே கஷ்டங்களுக்கூடாக நித்தியத்தை சுதந்தரிப்பதா? தெரிவு நம்மிடமே உள்ளது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, நேர்மையான வழிமுறையிலே நான் உழைக்க, அதனால் நீர் எனக்குத் தந்த பொறுப்பை நிறைவேற்ற எனக்குக் கற்றுத்தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}