{
  "uniqueid": "20240723111320_7fffffff",
  "date": "2024-07-23",
  "title": "எறும்பிடம் கற்றுக்கொள்!",
  "key_verse": "20_6:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள் 6:6-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…எறும்பினிடத்தில்போய், அதின் வழிகளைப் பார்த்து,ஞானத்தைக் கற்றுக்கொள்.’ (நீதிமொழிகள் 6:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சோம்பலின் நித்திரைக்கும், அவசியமான நித்திரைக்கும் இடையிலான வித்தியாசம் “இன்னும் கொஞ்சம்” மாத்திரந்தான். அவசிய நித்திரை, போதிய அளவில் இருக்கும். நேரத்துக்கு எழுந்திருக்கும். சோம்பல் நித்திரையோ அளவின்றி இன்னும் கொஞ்சம் என்று கொஞ்சிக்கொள்ளும். பிறர் கண்களுக்கு மாத்திரம் வேலைசெய்வதாகக் காண்பிக்கவிரும்புகிறவர்களும் சோம்பேறிகளே. மேலதிகாரி இல்லையென்றால் அவர்கள் மந்தமாகவே வேலை செய்வார்கள். தலைவனோ அதிகாரியோ இல்லாமலேயே எறும்பு சுறுசுறுப்பாகச் செயற்படுகிறதைக் கவனித்திருக்கிறீர்களா? பிறரின் உந்துதலைவிட தானாகவே உந்தப்பட்டு வேலை செய்வதே கிறிஸ்தவர்களுக்கு விடப்படும் அழைப்பாகும்.\r\n\r\nஉரிய காலத்திலே உரியதைச் செய்யாதவர்கள் இன்னொருவகையான சோம்பேறிகள். கோடைக் காலத்தில் எறும்பை எல்லாவிடங்களிலும் காணலாம். ஆனால் மாரிகாலத்திலோ அவை ஒதுங்கி ஓய்வெடுத்துக்கொள்ளும். வேலை செய்யவேண்டிய காலத்திலே வேலைசெய்யாமல் படுத்து உறங்கிக் கிடப்பவர்கள், உறக்கத்தையே வேலையாகக்கொண்டு சோம்பேறிகளாகி விடுவார்கள். குறிப்பாக வாலிபர்கள் உழைக்கவேண்டிய பருவத்தில் உழைக்காமல், கிரெடிட் அட்டை வசதிகளைப் பயன்படுத்தி ஊதாரிச் செலவாளிகளாவதும், பின்பு கடன்காரர்களாக மாறுவதும் பருவத்துக்கு ஒவ்வாத வாழ்வுமுறைகளே.\r\n\r\nகாலை தியானங்கூட பலருக்கும் சோம்பலாகிவிடுவதுண்டு. தமது எதிர்பார்ப்பு நிறைவேறாததால் தியானத்தைக் கசப்பவர்களும் உண்டு. தியானிக்க வேண்டிய வேளையிலே தியானிக்காவிட்டால், அதுவும் ஆன்மீகச் சோம்பலே. இன்னும் சிலருக்கு வேதத்தை வாசிக்காமல் தியானத்தை மாத்திரம் வாசிப்பதால் தியானம் சுருங்கிவிடும். வேதமே ஆன்ம உணவு, தியானமல்ல. வேதத்தை வாசிக்காமல் தியானத்தை மாத்திரம் வாசிப்பதும் ஆன்மீகச் சோம்பலே. ஆன்மீகச் சோம்பலிலே ஆன்ம வாழ்வு வளராது. அது சுறுசுறுப்பானதாக, அனுதின நடைமுறைப் பழக்கமாக அமையவேண்டும். ஏதாவது ஒன்றைப் பழக்கமாக்குவதற்கு குறைந்தது ஒருமாதம் இடைவிடாமல் செய்துவரவேண்டும் என ஆய்வுகள் கூறுகின்றன. காலை தியானத்தை பழக்கப்படுத்திக்கொள்ள முயற்சிக்கலாமே! ஒருமாத காலத்துக்கு தினந்தோறும் அந்த நாளுக்குரிய வேதப்பகுதியை இரு தடவைகளாவது வாசித்து, அவற்றை முதலிலே தியானித்து, பின் தியானத்தை வாசிப்பதை வழக்கப்படுத்த முயற்சிக்கவேண்டும். எறும்பிடமிருந்து வேண்டியவற்றைக் கற்றுக்கொண்டு, சுறுசுறுப்பானவர்களாக வாழுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, சோம்பலுக்கு இடந்தராமல், சுய கட்டுப்பாட்டொழுங்கைப் பின்பற்றி, சுறுசுறுப்புடன் வாழ்ந்துவர எனக்குக் கிருபை செய்வீராக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}