{
  "uniqueid": "074401_0b624aa9",
  "date": "",
  "title": "நம்மைச் சுமக்கும் தேவன்!",
  "key_verse": "5_1:31",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 1:21-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஒரு மனிதன் தன் பிள்ளையைச் சுமந்துகொண்டு போவதுபோல..” (உபாகமம் 1:31)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "Foot prints மிகவும் பிரபல்யமான ஒன்று. அதிலே, மிகவும் சோர்வடைந்திருந்த ஒரு மனிதனுக்கு, அவன் நடந்துவந்த பாதைகளை ஆண்டவர் காட்டினாராம். அவன் பார்த்தபோது, அங்கே இரண்டு ஜோடிப் பாதங்களை அவன் கண்டு, இது என்ன என்று கேட்டான். அதற்கு ஆண்டவர், “நீ போகும் இடமெல்லாம் உனக்கருகில் நான் கூடவே வந்தேன்” என்று கூறினாராம். அந்த மனிதன் பார்த்துக்கொண்டு போனபோது, மிகவும் கடினமான, கரடுமுரடான பாதை வந்தது. அதிலே ஒரு ஜோடிப் பாதங்களை மாத்திரமே அவன் கண்டானாம். அப்போது அவன் ஆண்டவரை நோக்கி, “ஆண்டவரே, கடினமான பாதையில் நான் மாத்திரமே செல்கிறேன்; உமது பாதங்களை அங்கே காணவில்லையே” என்று சொன்னானாம். அப்பொழுது ஆண்டவர், “மகனே, கடினமான பாதையில் நீ காணும் பாதங்கள் உன்னுடையது அல்ல; அவைகள் என்னுடையவைகள். கடினமான பாதையில் நான் உன்னைச் சுமந்துகொண்டு சென்றேன்” என்றாராம்.\r\n\r\nஇஸ்ரவேல் மக்கள் கானானுக்குள் போகப் பயந்து நடுங்குகையில், மோசேயும் இஸ்ரவேல் மக்களைப் பார்த்துச் சொல்லுகிறார். “நீங்கள் இவ்விடத்திற்கு வருகிறவரைக்கும், நடந்து வந்த வழிகள் எல்லாவற்றிலும், உங்கள் தேவனாகிய கர்த்தர் உங்களைச் சுமந்துகொண்டு வந்ததைக் கண்டீர்களே” (உபா. 1:31). இத்தியானத்தை எழுதிக்கொண்டிருந்த நாட்களில் கடும் மழை காரணமாக ஏற்பட்ட வெள்ளப்பெருக்கை தொலைக்காட்சியில் பார்த்தேன். முழங்கால் அளவு வெள்ளத்தினூடாக ஒரு மனிதன் கஷ்டப்பட்டு நடந்துபோகிறான்; அவனது தோளின் இருபக்கங்களிலும் தனது இருகால்களையும் போட்டபடி, அவனது தலையைப் பிடித்துக்கொண்டு ஒரு பிள்ளை சிரித்தபடி உட்கார்ந்திருந்தாள். இக்காட்சி என் மனதைத் தொட்டது. ஆண்டவரும் நம்மை இப்படித் தானே சுமந்து செல்லுகிறார் என்று எனக்குள்ளே எண்ணிப் பார்த்தேன்.\r\n\r\nதேவபிள்ளையே, உங்கள் வாழ்விலும் இனி என்னால் ஒரு அடிகூட எடுத்து நகர முடியாது என்று சோர்ந்துபோய் இருக்கிறீர்களா? அல்லது, என்னால் தாங்க முடியாத துன்பங்களும், சோர்வுகளும் என்னை அழுத்துகிறதே, எப்படி என்னால் இதற்கூடாகச் செல்லமுடியும் என்று அங்கலாய்க்கிறீர்களா? திடன் கொள்ளுங்கள். தேவன் நம்மைச் சுமந்து வந்த கடந்த காலங்களை நினைத்துப் பாருங்கள். எதிர்காலம் இருண்டுபோய்க் கிடந்தாலும் அதற்கூடாக நம்மைச் சுமந்து செல்ல ஒரு ஆண்டவர் உண்டு என்பதை மறந்துபோகாதீர்கள். ஒரு பாரத்தைத் தனிமையில் தூக்கும்போது அது பாரமாகலாம்; அதையே இன்னு மொருவர் சேர்ந்து தூக்கினால் அது இலகுவாகுமல்லவா? கர்த்தர்மேல் உன் பாரத்தை வைத்துவிடு, அவர் உன்னை ஆதரிப்பார் (சங்கீதம் 55:22)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எனக்கு பக்கபலமாக இருக்கும் அன்பின் ஆண்டவரே உம்மை மறந்து சோர்ந்துபோய் இருந்த என்னை இன்று உற்சாகப்படுத்தினீர், இந்நாள்வரையும் என்னை தகப்பனைப்போல சுமந்து வந்தீரே! உமக்கு நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}