{
  "uniqueid": "20240722111323_4a427186",
  "date": "2024-07-22",
  "title": "பெருந்தீனி",
  "key_verse": "10_2:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1சாமுவேல் 2:12-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஆதலால்….மனுஷர் கர்த்தரின் காணிக்கையை வெறுப்பாய்எண்ணினார்கள்.’ (1சாமுவேல் 2:17)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தரின் காணிக்கையிலே அவருடைய ஊழியத்தைச் செய்துவந்த ஆசாரியரான ஏலியின் குமாரர், அக்காணிக்கையைத் தமது கொள்ளையாகக் கருதிச் செயற்பட்டதால், மக்கள் காணிக்கை செலுத்துவதை வெறுப்பாக எண்ணியதாக வாசிக்கிறோம். இப்படியாக, ஏலியின் குமாரர் பேலியாளின் குமாரரைப்போல நடந்துகொண்டார்களாம். தேவபணிக்கென அழைக்கப்பட்ட அவர்கள், தேவனை அறியாதவர்கள்போல நடந்து “போஜனத்தால் திருப்தியான மூடர்”களானார்கள் (நீதி.30:22). தேவனுக்குக் காணிக்கை செலுத்தும் உணர்வை ஆசாரியர்கள் துஷ்பிரயோகம் செய்து, தமது சொந்த விருப்பங்களையும் ஆசைகளையும் நிறைவேற்றிக்கொள்ள நாடும் இப்படியான அவதூறுகள் சபை சரித்திரத்திலே அதிகம் இடம்பெற்று வந்துள்ளன. பதினெட்டாம் நூற்றாண்டின் இறுதி கால்நூற்றாண்டில் பிரான்ஸ், ஜெர்மனி, ஸ்பானியா போன்ற நாடுகளிலே தேவபணியாளரின் இத்தகைய துஷ்பிரயோகங்கள் சபை சரித்திரத்திலே கறைபட்டுக்கிடக்கின்றன; இன்றும் கறைபட்டுவருகின்றன.\r\n\r\nவரிப்பணத்தை அரசாங்கம் துஷ்பிரயோகிப்பதாகக் குற்றஞ்சாட்டும் பலர், தமது வரிப்பணத்தை உரியபடி செலுத்தாமல், குறுகிய வழிகளால் தப்பிக்கொள்ள நாடுவதுண்டு. இதுபோலவே, சபைக்கு மக்கள் செலுத்தும் கொடைகளை தேவபணியாளர்கள் துஷ்பிரயோகிக்கும்போது, அவற்றைச் செலுத்தும் எண்ணம் சபையினருக்குக் குறையத்தொடங்கும்.\r\n\r\nசில பணியாளர்கள் தமது பொறுப்பில் இல்லாத செலவுகளுக்கும் சபையிலிருந்து பணத்தை எடுப்பதால், கர்த்தரின் பணிக்கென செலவிடும்படி சபையினர் உதாரத்துவமாகக் கொடுத்த நிதியானது வீண்விரயமாவதுண்டு. இதனால் காணிக்கை செலுத்தும் மனது சபையினருக்கு அற்றுப்போக வாய்ப்புண்டு. இவ்விதமான நிலைமைக்கு வித்திடும் பணியாளர்களும், அன்றைய ஏலியின் குமாரரைப்போன்றவர்களே. பேலியாளின் மக்கள் என்பது துஷ்டர்களைக் குறிப்பிடுவதற்கெனப் பயன்படுத்தப்படுவதுண்டு.\r\n\r\nதேவபணி செய்கிறவர்கள் என்ற ரீதியிலே தேவபணியாளர்கள் சிறந்தவர்களைவிட அதிசிறந்தவர்களாகத் திகழவேண்டும். அதை மறந்து செயற்படுவது எவ்வளவு மோசமான தேவனுக்கு விரோதமான குற்றம் என்பதை நாம் சிந்திக்க வேண்டும். அப்படிப்பட்டவர்கள் தமது வழிகளைவிட்டு மனந்திரும்பவேண்டியதன் அவசியம் இன்று உண்டு. அவர்கள் மனந்திரும்பவேண்டுமென்றும், இந்த நிலைமை மாறவேண்டும் என்றும் நாமும் ஜெபிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, காணிக்கை கொடுப்பதை வெறுப்பாக எண்ணக்கூடிய விதத்திலே நான் நடந்துகொள்ளாமல், பொறுப்புடனும் மிகுந்த அவதானத்துடனும் உமது பணியைச் செய்துவரும்படி என்னையும் ஆண்டுகொள்வீராக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}