{
  "uniqueid": "20240721111326_2dc6452e",
  "date": "2024-07-21",
  "title": "பெருந்தீனி மதிமயக்கம்",
  "key_verse": "30_6:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆமோஸ் 6:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘(தாவீதைப்போல) தம்புரை வாசித்துப் பாடி,…யோசேப்புக்கு நேரிட்ட ஆபத்துக்குக் கவலைப்படாமல்…’(ஆமோஸ் 6:5,6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பெருந்தீனி மதிமயக்கமானது, தான் இழைக்கும் அநீதியைப்பற்றியும் வரவிருக்கும் ஆபத்தைப்பற்றியும் அறியாதிருக்கும். பிறருக்கு எதிராக நாம் செய்யும் அநீதியைவிட, அவர்களுக்கு இழைக்கப்படும் அநீதி பற்றிக் கவலைப்படாதிருப்பதே மோசமான அநீதியாகும். பெருந்தீனி மயக்கம் அவ்விதமான அநீதிக்கு வித்திடுவதாய் இருக்கும். மூன்றுவேளையும் உண்டு களித்திருக்கிறவர்களுக்கு அடுத்தவரின் பசி எப்படிப் புரியும்? அதுபோலவே, அநீதியிலே ஊறிப் போனவர்களுக்கும், பிறருக்கு அநீதி செய்வதைக் குறித்தும், மற்றவர்களுக்கு இழைக்கப்படும் அநீதியைக்குறித்தும் கவலை இராது. தங்களைக்குறித்த நினைப்பிலேயே வாழுகிற அவர்கள், தாவீதைப்போல நடனமாட ஆசைப்படுவார்களே தவிர, யோசேப்புக்கு ஏற்பட்ட ஆபத்தைப்போன்ற ஆபத்தில் உள்ளவர்களைப்பற்றிய கவலையோ, கவலைப்பட நேரமோ அவர்களுக்கு இருக்காது.\r\n\r\nஅளவுக்குமீறிய சுகபோகத்திலே கிடப்பவர்கள் சேற்றிலே கிடக்கும் பன்றியைப்போல, அதைவிட்டு வெளிவர நாட்டம் அற்றவர்களாய் இருப்பார்கள். சேற்றையே உலகமாகக் கருதுகின்ற பன்றிகள், இறைச்சிக்காகத் தடியிலே கால்கள் கட்டப்பட்டு தலைகீழாகத் தொங்கவிடப்பட்ட நிலையில் கொண்டு சொல்லப்படும்போதுதான் மேலே ஆகாயம் இருப்பதைக் காணும். சுகபோக வாழ்விலே ஊறிக்கிடப்பவர்களும், அதைவிட்டு வெளியேவராத நிலையில், தம்மைச் சூழ இருக்கும் ஆபத்தையோ அல்லது தமது “உலகுக்கு” அப்பால் உள்ள உலகத்தையோ கண்டுகொள்ளமாட்டார்கள்.\r\n\r\nஇன்றைய தியானப்பகுதியிலே இன்னமும் வேண்டும் என அலைந்து திரியும் ஒரு கூட்டத்தாரைப் பற்றி வாசிக்கிறோம். மரிக்கும்வரைக்கும் திருப்தி கொள்ள மாட்டார்கள். தீங்குநாளைப் பற்றியோ அல்லது நியாயத்தீர்ப்பைப் பற்றியோ கவலைகொள்வதில்லை. உல்லாச வாழ்வே அவர்களது உலகும் நோக்கமும் நம்பிக்கையும். அவற்றின் தொடர்ச்சியாகவே அவர்கள் நித்தியத்தை வியாக்கியானம் செய்வதும் உண்டு. இவர்களைப்போலவே, மற்றவர்களுக்கு இழைக்கப்படும் அநீதியைப்பற்றிக் கவலைப்படாத அளவுக்கு நாமும் தாவீதின் நடனங்களிலே சிக்கி, சிந்தனையற்ற ஆராதனைகள் செய்யலாம். ஆபத்திலும் துன்பத்திலும் இருப்போர்களைப் பற்றிய கவலை, கரிசனை ஆகியவைகளே நம்மை இப்பாவத்திலிருந்து விடுவிக்கும் அடிப்படைகளாகும். சுயசந்தோஷத்தை வெறுத்து, பிறர்நலத்தில் அக்கறைகொள்ள தேவபெலத்தை நாடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, உல்லாச வாழ்வெனும் பாவத்திலிருந்து என்னை விடுவித்து, பிறருக்கு இழைக்கப்படும் அநீதிகளைக் குறித்த கரிசனையோடு வாழ என்னை உருமாற்றியமைத்து அருள்புரிவீராக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}