{
  "uniqueid": "20240720111329_7fffffff",
  "date": "2024-07-20",
  "title": "இனி தேவ சித்தப்படி",
  "key_verse": "61_4:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1 பேதுரு 4:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அந்தத் துன்மார்க்க உளையிலே அவர்களோடேகூடநீங்கள் விழாமல்…’ (1பேதுரு 4:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பெருந்தீனி எனும் பாவத்தில் வெறி, காமவிகாரம், துர்இச்சைகள், களியாட்டம் போன்றவைகளும் அடங்கும். இவைகள் இரட்சிக்கப்படுவதற்கு முன்பான நமது அனுபவங்களாய் இருந்திருக்கலாம். ஆனால், இரட்சிப்புப் பெற்றவர்களோ அவற்றையெல்லாம் மேற்கொண்டு, எனது சித்தமல்ல, தேவசித்தமே மேலானது என வாழவேண்டியவர்கள்.\r\n\r\nமேற்கண்ட பாவங்கள் இன்று மெருகூட்டப்பட்டு, புது பெயர்கள் தரிக்கப்பட்டு, சமூகவாழ்வுக்கு அவை அவசியம் என்பதுபோல விளம்பரப்படுத்தப்படும் காலத்திலே நாம் வாழுகிறோம். நமது நிலையை இழக்கும் விதத்திலே நாம் எதிலாவது இச்சைகொள்ளுவோமானால் அது நம்மை தீமைக்கே இட்டுச் செல்லும். ஆன்மீக வாழ்வுக்கும்-தொழிலுக்கும் எவ்வித சம்பந்தமும் கிடையாது என்பதைப்போல சிலர், தமது வேலை இடத்தில் தம்மை இழக்கும் விதத்தில் கொண்டாட்டம் என்ற பெயரில் களியாட்டங்களில் ஈடுபடுவதுண்டு. சமூக அந்தஸ்தை நிலைநாட்டுவதற்கு அவைகள் அவசியம் என்று தமது செய்கைகளை நியாயப்படுத்துவதும் உண்டு. ஆனால், தாம் அதற்குள் படிப்படியாகச் சிக்கி, தமது சுயநலத்துக்கு உரமூட்டி, அவைகளால் தாம் ஆட்கொள்ளப்படுவதை அவர்கள் எளிதிலே உணருவதில்லை. இறுதியிலே ஆராதனைகளிலும் சுயத்துக்கு இன்பம் தரும் அப்படியான களியாட்ட உணர்வுகளை எதிர்பார்க்கத் தொடங்கிவிடுவார்கள். ஆராதனையின் துதிவேளையில் ஆவியில் நிறைந்து ஆரவாரமாக இருப்பதுபோல இருப்பவர்கள், பின்பு பிரசங்க வேளைகளில் கண்களைத் திறந்தபடியே தூங்குவது இன்று சர்வசாதாரணமாகிவிட்டது.\r\n\r\nநியாயத்தீர்ப்பு சமீபமாயிற்று. எனவே, உணர்ச்சி மிகுதியினால் மாத்திரம் நடத்தப்படும் வாழ்வை விட்டுவிட்டு, தெளிந்த புத்தியுடன், ஜெபம் பண்ணுவதற்கு ஜாக்கிரதையுள்ளவர்களாய் வாழும்படியாக இன்றைய தியானப்பகுதியிலே நாம் சவாலிடப்படுகிறோம். சிந்தனைக்கு இடம்தரவேண்டியது அவசியம். ஊக்கமான அன்பு உணர்ச்சியிலே எழுவதில்லை, மாறாக, அது சிந்தனையிலேயே எழுகின்றது. சிந்தனையை மழுங்கடிக்குமளவுக்கு நாகரீக மோகத்திலும், களியாட்டங்களிலும் லயித்து, ஆடல்பாடல்களுக்கு முக்கியத்துவம் கொடுத்து வாழுவதைப்பற்றி எச்சரிக்கையுடன் நடந்துகொள்வோமாக. உணர்ச்சி தேவைதான். ஆனால் நமது வாழ்விலே உணர்வீக ஆட்சியை அரியணையேற்றுவது ஆபத்தானது. அது, நமது பழைய வாழ்வுக்கு நம்மை இட்டுச்செல்லாது என்பதற்கு என்ன நிச்சயம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, பெருந்தீனியாகிய களியாட்டுக்களில் சிக்கிவிடாமல், எங்கள் இரட்சிப்பை ஜாக்கிரதையுடன் காத்துக்கொள்ள உதவிச்செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}