{
  "uniqueid": "20240719111331_7fffffff",
  "date": "2024-07-19",
  "title": "தகுதியானதா?",
  "key_verse": "46_10:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1 கொரிந்தியர் 10:23-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…எல்லாம் தகுதியாயிராது; …எல்லாம் பக்திவிருத்தியைஉண்டாக்காது.’ (1கொரிந்தியர் 10:23)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "புசிப்பதும் குடிப்பதும் சரீரத்துக்குத்தான். ஆயினும் எல்லாப் புசிப்பும் எல்லாக் குடியும் எல்லாருக்கும் உகந்ததல்ல. அத்துடன் ஒருவர் உண்பதையும் குடிப்பதையும் வைத்து அவரை நியாயந்தீர்ப்பதும் நமக்கு அடுத்ததல்ல. நமது மனச்சாட்சிக்கு மாத்திரமல்ல, வேறொருவரின் மனச்சாட்சிக்கும் விரோதமாய் நடக்காதபடிக்கும் நாம் எச்சரிக்கையாய் இருக்கவேண்டும். சீனர்கள் பாம்பையும், தவளையையும், புழுக்களையும் அதிக விலைகொடுத்து வாங்கி விரும்பி உண்பதுண்டு. நம்மில் பலருக்கு இவைகள் அருவருப்பாக இருக்கலாம். அதனால், இவைகளை உண்பவர்களைப்பற்றி நமக்குள் ஒருவித தப்பான எண்ணம் உருவாகக்கூடும். அப்படிப்பட்டது பக்திவிருத்தியை உண்டாக்கும் எண்ணமல்ல.\r\n\r\nஒருமுறை வேறுமதப் பண்டிகை ஒன்றின்போது அயலகத்தார்கள் அனுப்பிய தின்பண்டங்கள் எங்கள் வீட்டிலே இருந்தது. தூரத்துக் கிராமத்திலிருந்து இரட்சிக்கப்பட்ட ஒருவர் எங்கள் வீட்டிலே இரண்டு நாட்கள் தங்கியிருக்கும்படியாக அப்போதுதான் வந்திருந்தார். வந்தவர், மேசையிலே பரவிக்கிடந்த தின்பண்டங்களைக் கண்டதும் அருவருத்தார். “இதை நாங்கள் சாப்பிடுவதைப்பற்றி உங்களுக்கு ஆட்சேபணை உண்டா?” என்று நாங்கள் கேட்டோம். அவர் திடமாக ஆட்சேபித்தார். அதைக்குறித்து அவருக்கு இடறல் உண்டு என்பதை அறிந்துகொண்ட நாங்கள், அவருக்கு இடறல் உண்டாக்காதபடிக்கு அவைகளை எறிந்து போட்டு, பண் சாப்பிட்டோம்.\r\n\r\nஉணவிலே தகுதியானது பக்திவிருத்தியை உண்டாக்குவது என்று நியமம் எதுவுமே இல்லை. ஆனாலும், நமது மனச்சாட்சிப்படி நமக்குப் பிரயோஜனமானது என்று நாம் தெரிந்துகொள்வதைவிட, பிறருடைய பிரயோஜனத்தை மனதிற்கொண்டு தெரிந்துகொள்ளும் உணவுதான் தகுதியானதும் பக்திவிருத்தியை உண்டாக்குவதுமாய் இருக்கும். நமது பிரயோஜனத்தை வலியுறுத்தி உணவுகள் விளம்பரப்படுத்தப்படும் இன்றைய உலகிலே, நாம் பிறருடைய பிரயோஜனத்தை மனதிற்கொண்டு, நமது உணவு வழக்கங்களை மாற்றியமைப்பது என்பது சவாலானதாகவே இருக்கும். அந்தச் சவாலுக்கு முகங்கொடுத்து நாம் வெற்றிபெறவேண்டும். புசிப்பும் குடிப்பும் பெரிதல்ல. பக்திவிருத்தியும் பிறர் நலனுமே பெரிதாகும். நாம் எதைச் செய்தாலும் தேவமகிமைக்கென்றே செய்ய வேண்டுமென்றால், நாம் புசித்தாலும் குடித்தாலும் அதையும் தேவனுடைய மகிமைக்கு ஏற்றபடி செய்யலாமே."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, உணவுகளால் பிறரை நியாயந்தீர்க்காமல், என்னையும் நியாயப்படுத்திக்கொள்ளாமல், உம்மையே மகிமைப்படுத்தும்படி வாழ, நீரே என்னைப் பயிற்றுவிப்பீராக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}