{
  "uniqueid": "20240718111334_59cf3dd7",
  "date": "2024-07-18",
  "title": "வயிற்றுக்காகவா ஊழியம்?",
  "key_verse": "65_1:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யூதா 1:11-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இவர்கள் …தங்களைத் தாங்களே மேய்த்துக்கொள்ளுகிறார்கள்.’(யூதா 1:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“சபைகளிடையே அதிகமான சண்டைகள் கொள்கையினாலே அல்ல, கொள்ளையினாலேதான் இடம்பெறுகின்றன” என்றார் ஒருவர். வெளிநாட்டுச் சபையொன்று ஆயத்தம் பண்ணிய விசேஷக் கூட்டமொன்றிலே பிரசங்கம் பண்ணும்படியாக அழைக்கப்பட்ட உள்நாட்டுப் பிரசங்கி ஒருவர், அங்கிருந்த ஆரவாரமான ஆயத்தங்களைக் கண்டுவிட்டு, பிரதான அமைப்பாளரை அழைத்து, தனக்குத் தரவுள்ள தொகையைப் பற்றிப் பேரம் பேசத் தொடங்கினாராம். மிகவும் அதிகப்படியான தொகையைக் கேட்டு அந்தப் போதகர் விடாப்பிடியாக பேரம் பேசினாராம். இறுதி நேரத்திலே கூட்டங்களை ரத்துச்செய்ய இயலாது என்பதை அறிந்தே அவர் இப்படியாகச் செய்தாராம்!\r\n\r\nதேவனுக்கு ஊழியம் செய்கிறவர்களுக்கு ஏற்படக்கூடிய பெருந்தீனிச் சோதனை இது. அப்படியான பெருந்தீனிகள் கர்த்தராகிய இயேசுவுக்கு ஊழியம் செய்யாமல் தமது வயிற்றுக்கு ஊழியம் செய்வதாகவும், கபடில்லாத உள்ளங்களை வஞ்சிப்பதாகவும் வாசிக்கிறோம். மெய்யான ஊழியம் செய்கிறவர்கள், கீழ்ப்படிதலுள்ளவர்கள். தமது பொறுப்பில் உள்ளவர்களை மெய்யாகவே வழி நடத்துவார்கள். அவர்கள் தம் வயிற்றுக்கல்ல, தேவனுக்கே பணிசெய்வார்கள். சீக்கிரத்திலே அவர்கள் சாத்தான்மீது வெற்றிபெற தேவன் வலுவூட்டுவார். ஆனால், பெருந்தீனி ஊழியர்களோ தங்களைத் தாங்களே மேய்த்துக்கொள்கிறார்கள். அவர்களைப்பற்றி இன்றைய தியானப்பகுதி தரும் வர்ணனைகளைப் பார்த்தீர்களா? கடல்நுரைகள் தூரத்திலிருந்து பார்க்கையிலே வெண்பஞ்சுபோல அழகாக இருக்கும். அருகில் சென்று பார்த்தால்தான் அதிலுள்ள குப்பைக் கூழங்கள், செத்துப்போன உயிரினங்கள், நாற்றம் எல்லாம் தெரியும். இதுபோலவே, வயிற்றுக்கு ஊழியம் செய்வோரும், தமது அவமானங்களை நுரை தள்ளுவார்களாம். அவர்கள் மார்க்கம் தப்பி அலைகிற நட்சத்திரங்களாக இருப்பார்கள். காற்று அடிக்கும் திசைகளிலெல்லாம் அடியுண்டோடுகிற மேகங்களாய், அதுவும் தண்ணீரற்ற மேகங்களாய் இருப்பார்கள். இலையுதிர்ந்து கனியற்று செத்துப்போனதாயும், வேரற்று செத்துப்போனதாயும், இப்படி இரண்டு தரம் செத்துப்போன மரங்கள்போல இருப்பார்கள். என்றென்றைக்குமான காரிருளுக்குள், அதாவது சாத்தானுக்குக்கீழ் அவர்கள் கிடக்கிறவர்கள்.\r\n\r\nதேவனுக்காகப் பணிசெய்யும் மெய்யான ஆர்வத்துடன் ஆரம்பித்த பலர், இறுதியிலே தமது வயிற்றுக்குப் பணியாளர்களாக மாறி, அவமானத்தை நுரை கக்கி, நெறிதப்பி அலைவது எவ்வளவு பெருத்த அவலம்! அவர்கள் மனந் திரும்பி தமது வழிகளை மாற்றிக்கொள்ள வேண்டும் அல்லவா? ஜெபிப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, உம் பணியிலுள்ள ஒவ்வொருவரும் மெய்யாகவே உம்மைச் சேவிக்கும் பணியாளராகும்படியாக மாற்றியமைப்பீராக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}