{
  "uniqueid": "20240717111337_7fffffff",
  "date": "2024-07-17",
  "title": "சுரணையற்ற பாவ வாழ்வு",
  "key_verse": "20_23:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள் 23:19-21, 29-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘மதுபானப்பிரியரையும் மாம்சப் பெருந்தீனிக்காரரையும் சேராதே.’ (நீதிமொழிகள் 23:20)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மதுபானப்பிரியம் இன்னுமொருவகையானப் பெருந்தீனி. வேறு மதுபானப் பிரியர்களுடன் சேர்ந்து குடிப்பதாலேதான் புதிய மதுபானப்பிரியர்கள் உருவாகுகிறார்கள். மருந்துக்கும் விருந்துக்கும் மதுபானம் குடிப்பது தவறா என்றும், சபையிலும் மதுபானம் பரிமாறுகிறார்களே என்றும் சிலர் கேட்பதுண்டு. விருந்து ஒவ்வொரு நாளுமா? சபையிலே மதுபானமா ஊற்றிக் குடிக்கிறார்கள்? மதுபானம் மருந்துக்குப் பயன்படும் என்றாலும், பயன்படாது என்றாலும், மதுபானப் பிரியருடன் சேர்ந்து குடிக்கவேண்டும் என்பதில்லை.\r\n\r\nகடற்தொழில் செய்யும் இரட்சிக்கப்பட்ட சகோதரன் ஒருவனுக்கு பெரிய குடும்பப்பிரச்சனை எழுந்தது. “மீன்பிடிப்பதற்கு இரவிலே கடற்குளிருக்குள் செல்லவேண்டும். சாராயம் குடித்தால்தான் உடல் சூடேறி, கடற்குளிரைத் தாங்கும். எனவே, சாராயம் குடிப்பதை என்னால் நிறுத்தமுடியாது.” என்று கூறினான். “அவர் நண்பர்களுடன் சேர்ந்து குடித்துவெறிப்பது எனக்குப் பிடிக்கவில்லை” என்று அவனது மனைவி கூறினாள். இருவருடனும் பேசி, இறுதியில், “சரி, இனிமேல் சாராயத்தை வாங்கி, வீட்டுக்குக் கொண்டுவாரும். தொழிலுக்குப் போகும் முன்பாக, உமது மனைவியிடம் கேட்டு, அவர் ஊற்றித்தர நீர் குடித்துவிட்டுப் போகவேண்டும். மருந்தாக உபயோகிப்பதற்கு நண்பருடன் குடிக்கவேண்டியதில்லையே” என்று ஆலோசனை வழங்கினேன். இருவருமே ஒத்துக்கொண்டார்கள். ஆரம்பத்திலே முக்கால்வாசிப் பாட்டிலைக் குடித்து வந்த அவர் நாள்தோறும் சிறிது சிறிதாகக் குறைத்து, இறுதியிலே சாராயம் துளிகூட குடிக்காமலேயே தொழிலுக்குப் போகத் தொடங்கிவிட்டார்!\r\n\r\nமதுபானப்பிரியமானது, தரித்திரம், ஏமாற்றம், கடுந்தூக்கம், சண்டை, புலம்பல், காரணமற்ற காயங்கள் என்று பல்வேறு பிரச்சனைகளை ஏற்படுத்திவிடும். மேலும், அது நம்மைத் தாறுமாறாகப் பேச வைக்கும், பரஸ்திரீகளை நாட வைக்கும், பாம்பைப்போல தீண்டும். சுருக்கமாகச் சொன்னால், மதுவெறி சுரணையற்றுப்போகச் செய்து, பாவவாழ்விற்கு இட்டுச்செல்லும். இறுதியிலே குடும்பங்கள் சீரழியும். மதுபானப்பிரியத்திலிருந்து விடுபடுவதற்கு அடிப்படையான முதற்படி எதுவென்றால், மதுபானப் பிரியர்களின் கூட்டத்திலே சேராமலிருக்கத் தீர்மானம் எடுப்பதுதான். “நாளைமுதல் குடிக்கமாட்டேன்” என்று கூறுவதைவிட, “நாளைமுதல் அவர்களுடன் சேரமாட்டேன்” என்று கூறுவதே மேலான தீர்மானமாகும். மதுபானப்பிரியர்கள் விடுபடவிரும்பினால் அறுக்க வேண்டிய முதலாவது சங்கிலி, மதுப்பிரியர் கூட்டத்தின் பிடியே."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, மதுபானப் பிரியர்களின் கூட்டத்திலே சேராதிருக்கவும், அவர்களது கூட்டத்திலிருந்து உமது பிள்ளைகள் விடுபடவும் செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}