{
  "uniqueid": "20240716111339_7fffffff",
  "date": "2024-07-16",
  "title": "உண்பதும் சிக்குவதும்",
  "key_verse": "20_23:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள் 23:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘….உன் இனிய சொற்களை இழந்துபோவாய்.’(நீதிமொழிகள் 23:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உணவில் ஆசைகொண்ட பெருந்தீனிக்காரன் உணவளிக்கிறவன் யாரென்றறியாமல் உணவிலேயே கண்ணாயிருப்பான். ஆனாலும், உணவளிக்கிறவனுடைய மனநிலையை அறிவதும் அவசியம். அவன் விருந்து தருவது மனமுவந்தா, நல்ல நோக்கங்களுக்கா அல்லது வேறு நோக்கங்களுக்காகவா என்பதை அறிந்தே உண்ணவேண்டுமாம். குறிப்பாக,“வன்கண்ணனுடைய ஆகாரத்தைப் புசியாதே; அவனுடைய ருசியுள்ள பதார்த்தங்களை இச்சியாதே” (வச.6) என்று வாசிக்கிறோம். வன்கண்ணனுக்கு எதிர்ச்சொல் கருணைக்கண்ணன். “கருணைக்கண்ணன் ஆசீர்வதிக்கப்படுவான்; அவன் தன் ஆகாரத்தில் தரித்திரனுக்குக் கொடுக்கிறான்” (22:9).\r\n\r\nஇன்றைய தியானப்பகுதியில் இரு விருந்துகளைப்பற்றிய எச்சரிக்கையுடன், ஐசுவரியவானாகும் ஆசை பற்றியும் எச்சரிக்கப்பட்டுள்ளது. ஒரு விருந்து அதிபதியுடையது. மற்றது, வண்கண்ணனுடையது. அதிபதி விருந்துக்கு அழைத்தால், அவனிடம் பெறவேண்டியது உணவையல்ல, அவனது தயவையே. அதே போல, அவனுக்குத் தேவை நமது ஒத்துழைப்பே தவிர, அவனது ‘கள்ளப் போஜன’ உணவை உண்டு முடிப்பதல்ல. அவன் நம்மை அழைப்பது நமக்குச் சாப்பாடு போடுவதற்கல்ல. எனவே, உணவைவிட அவனிடம் பேச்சுக் கொடுத்து நமது காரியங்களை நடப்பிக்கவேண்டியதும், அவனுடன் பேச்சிலே சிக்காமல் பார்த்துக்கொள்வதுமே பிரதானமாகும். அடுத்தது, வன்கண்ணன். அவன் உண்ணும்படி அழைத்தாலும், மனமுவந்து விருந்து தருவதில்லையாம். அவனிடம் நமது இனிய சொற்களை இழக்கவேண்டி நேரிடலாம் என எச்சரிக்கப்படுகிறோம். இருவருமே விருந்து படைப்பது தத்தமது உள்நோக்கங்களை நிறைவேற்றிக்கொள்ளவேதான். அவர்கள் இருவருமே தமது திட்டத்திலே நம்மைச் சிக்கவைக்கும்படியாக முயற்சிப்பார்கள். தமது விருந்தின்போது, நமக்கு இலகுவிலே பணக்காரனாகும் வழிகளைக்கூட முன்வைப்பார்கள். நாம் எச்சரிக்கையாயிராவிட்டால் சிக்கி சின்னாபின்னப்பட்டுப் போய்விடுவோம்.\r\n\r\nஇப்படியிருக்க, பெருந்தீனிக்காரனோ இவைகளைப்பற்றி கவலைப்படப் போவதில்லை. அவனது கவனமெல்லாம் உணவிலேயே இருக்கும். ருசியுள்ள பதார்த்தங்கள் அவனை மயக்கிப்போடும். அதிகாரியின் வஞ்சகத்துக்கும் வன்கண்ணனின் திட்டத்துக்கும் இலகுவிலே எடுபட்டுப்போய்விடுவான். அவர்கள் தரும் வாக்குறுதிகளை நம்பிவிடுவான். எளிதிலே பணக்காரனாகும் ஆசை வேறு அவனைப் பற்றிக்கொள்ளும். இறுதியிலே அவர்களது வஞ்சனைக்கு அவன் முற்றிலும் எடுபட்டுப் போய்விடுவான். நாம் எச்சரிக்கையாயிருப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, என்னைச் சிக்கவைக்கும் விருந்து களியாட்டுக்களில் கவனமாக கட்டுப்பாடுள்ளவனாக இருக்கக் கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}