{
  "uniqueid": "20240715111342_4cae2b7f",
  "date": "2024-07-15",
  "title": "பெருந்தீனியும் துஷ்டத்தனமும்",
  "key_verse": "5_21:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "உபாகமம் 21:18-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…இவன்… பெருந்தீனிக்காரனும் குடியனுமாயிருக்கிறான்…’(உபாகமம் 21:20)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“பிள்ளை ஆசைப்பட்டான். அதுதான் வாங்கிக்கொடுத்தேன். அதிலே என்ன தவறு” என்று சிலர் வாதிடக்கூடும். “பிள்ளையானவன் நடக்கவேண்டிய வழியிலே அவனை நடத்து” (நீதி.22:6) என்று வேதம் கூறுகிறது. அதாவது, பிள்ளைக்குத் தேவையானதைப் பொறுப்புடன் வழங்கி, அவன் வளரவேண்டிய நெறிமுறைகளிலே பயிற்றுவித்து, அவனைத் தண்டித்து, புத்திகூறி, கவனமாக நடத்தும்படி வேதம் கூறுகிறது. ஆனால் நாமோ, பிள்ளையானவன் ஆசைப்பட்டபடி அவன் வழியிலே அவனை நடத்துகிறோம்! அந்தப் பிள்ளை வளர்ந்து பெரியவனாகி, மாறுவானா? இல்லையே. சந்தைக்கு வந்துவிட்ட பலவித உணவு, உடை, விளையாட்டுப் பொருட்கள் போன்றவற்றில் பிள்ளைகளுக்கு உதவாதவைகளும் உண்டு. அவற்றைச் சிந்திக்காமல் பிள்ளை ஆசைப்பட்டபடியே கொடுத்துப் பழக்கினால், அவன் வளரும்போது எப்படிச் சொல்பேச்சு கேட்பான்? இறுதியிலே அவன் தன் பெற்றோர் கூறுவதையும் கேளான்.\r\n\r\nஇன்றைய தியானப்பகுதியிலே பெற்றோருக்குக் கீழ்ப்படியாத ஒருவனைப் பற்றிய பாடம் உண்டு. அவன் அப்படி இருப்பதற்கு அடிப்படையிலே அவன் ஒரு பெருந்தீனிக்காரனும் குடியனுமாய் இருந்ததே காரணம். அவன் அப்படியான தற்கு வேறு காரணங்கள் இருந்தாலும், அதிலே பெற்றோரின் பொறுப்பின்மையும் பங்கேற்றிருக்கும் என்று நிச்சயமாய்க் கூறலாம். அப்படிப்பட்டவனை நடத்த வேண்டிய விதத்தைப்பற்றிய வேதாகம போதனை அச்சம் தருவதாக உள்ளது. ‘..சாகும்படி.. அவன்மேல் கல்லெறியக்கடவர்கள். இப்படியே தீமையை உன் நடுவிலிருந்து விலக்கிப்போடவேண்டும்.’ பெருந்தீனித் துஷ்டத்தனம் தேவனின் பார்வையிலே அந்தளவுக்குத் தீமையானதாய் உள்ளது. அவனது பெருந்தீனியே அவனை துஷ்டனாக்கியுள்ளது. இப்படிப்பட்டவர்கள் பலர் இன்று சமூகத்திலே எவருக்கும் அடங்காதவர்களாக உலா வருகிறார்கள்.\r\n\r\nபிள்ளைகளைப் பொறுப்புடன் வளர்க்கும் பெற்றோர்கள் தமது இயல்புக்கு ஏற்றபடி அவசியமான உணவு, உடை, விளையாட்டுப் பொருட்கள் (மேலும் கல்வி) போன்றவைகளை தகுந்த மேற்பார்வையின்கீழ் வழங்குவார்கள். நடக்கவேண்டிய அவசியமான வழியிலே பயிற்றுவிக்கப்படுவது என்பது அதுவே. நாம் நமது பிள்ளைகளை அப்படியாகப் பயிற்றுவிக்கிறோமா? அல்லது, பிள்ளைகள் ஆசைப்பட்ட அனைத்தையுமே அவர்களுக்கு வழங்கி அவர்களைப் பெருந்தீனிகளாக்கி, அவர்களின் வாழ்வை வீணடிக்கிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, எங்களது பிள்ளைகளைப் பெருந்தீனிக்குள் நடத்தாதபடிக்கு எச்சரிக்கையுடன் உமது வழியிலே பயிற்றுவித்து வளர்க்க உதவிசெய்வீராக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}