{
  "uniqueid": "20240714111345_60743c2a",
  "date": "2024-07-14",
  "title": "ஆசைக்கா தீனி?",
  "key_verse": "4_11:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத். 16:1-8, எண். 11:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…மன்னாவைத் தவிர, …வேறொன்றும் இல்லையே…’(எண்ணாகமம் 11:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எகிப்திய அடிமைத்தனத்திலிருந்து விடுதலைபெற்று வெளியேறிய மக்களின் மனதிலிருந்து எகிப்தை வெளியேற்றுவது இலகுவானதாய் இருக்கவில்லை. அவ்வப்போது அவர்கள் எகிப்தின் உணவு, எகிப்தின் சந்தோஷம் போன்றவைகளை நினைவுபடுத்தி, தேவனுடைய ஈவுகளில் திருப்திப்படாமல் குறைகூறிக் கொண்டே இருந்தனர். அடிமைத்தனத்திலிருந்து தேவன் தம்மை விடுவித்ததை அவர்கள் மறந்துவிட்டனர்.\r\n\r\nவாழ்வதற்கு உணவா, அல்லது வாழ்வதே உணவிற்காகவா? ஆடைகள் தேவைக்கா அல்லது ஆசைக்கா? களைப்புக்கு உறக்கமா அல்லது உறங்கியே கிடப்பதா? சந்தோஷம் மனதுக்கா அல்லது இச்சையிலா? நமது பதிலைப் பொறுத்துத்தான் உணவு, உடை, உறக்கம், களிப்பு ஆகியவைகள் நமது தேவைகளா அல்லது பெருந்தீனியா என்பது அமையும். பெருந்தீனி என்பது அடிப்படையான தேவைகளின் அளவுக்குமீறிய ஆசையாகும்.\r\n\r\nவாய்க்கு ருசியாக உண்பது தவறல்ல. ருசியானவைகளையே உண்பதும் அவற்றுக்காகவே இச்சைபட்டுக் கிடப்பதுந்தான் தவறு. பெருந்தீனி என்பது உணவுடன் சம்பந்தப்பட்டதல்லவா? அது எப்படிப் பாவமாகும் என நான் யோசித்ததுண்டு. ஆனால் வேதாகமத்திலே பெருந்தீனிகளுடன் சேர்ந்துபோகும் ஒரு குணாம்சம் தேவனுக்கெதிரான முறுமுறுப்பு என்பதைக் கண்டறிந்ததும் அது எவ்வகையிலே பாவமாகிறது என்பதையும் கண்டுகொண்டேன். உணவு, உடை, உறக்கம் போன்றவைகளை தேவன் தந்த ஈவுகளாகக் கருதுகிறவர்கள் அதனை நன்றியுணர்வுடன் பெற்றுக்கொண்டு திருப்திகொள்வார்கள். ஆனால், அவற்றையே இச்சித்துக்கொண்டிருப்பவர்களுக்கோ திருப்தி இராது. அவர்கள் நேர்மையின்றி ஒப்பீடுகளை மேற்கொள்வார்கள். ‘எகிப்து தேசத்திலே கர்த்தரின் கையால் செத்துப்போயிருக்கலாமே’ என்று கூறுமளவுக்கு அன்று இஸ்ரவேலர் உணவுக்காக இச்சித்தார்கள்.\r\n\r\nஇயேசுவால் போஷிக்கப்பட்ட ஐயாயிரம்பேருள் சிலர், அடுத்தநாளும் அவரைத் தேடிக்கொண்டு கப்பர்நகூம் வரைக்கும் வந்தார்களாம். அவர்கள் சாப்பாட்டுக்காகவே தன்னைத் தேடுவதை அறிந்த இயேசு, “…அழிந்துபோகிற போஜனத்திற்காக அல்ல, நித்தியஜீவன் வரைக்கும் நிலைநிற்கிற போஜனத்திற்காகவே கிரியை நடப்பியுங்கள்” என்றார் (யோவா.6:24-27). உணவு, உடை, சந்தோஷம் என்பவற்றுக்காக நாம் தேவனை ஆராதிப்போமானால், அவைகளே நமக்குத் தேவனாகிவிடும்! தேவன் தரும் விடுதலையை மறந்து, அவைகளுக்காகவே தேவனிலே விசுவாசம் கொள்வது எவ்வளவு கீழ்த்தரமானது!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, பெருந்தீனிக்கு அடிமைப்படாமல், நீர் தரும் இரட்சிப்பிலே களிகூர்ந்து உம்மைத் துதிக்க, நன்றிகூற எனக்குக் கற்றுத்தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}