{
  "uniqueid": "20240713111347_3daf4d30",
  "date": "2024-07-13",
  "title": "பாலியல் விக்கிரகம்",
  "key_verse": "45_1:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 1:22-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…சுபாவப்படி அநுபவியாமல், …அவலட்சணமானதை நடப்பித்து…’ (ரோமர் 1:27)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இச்சைகளுக்கு இடங்கொடுத்து, தேவனுடைய மகிமை, சித்தம் யாவற்றையும் மாற்றியமைக்கும் செம்மல்களைத்தான் வேதாகமம் பைத்தியம் (வச.22) என்கிறது! காமத்துக்குத் தேவர்களையும் தேவதைகளையும் உருவாக்கி ஆராதிப்பது அன்றுதொட்டே இடம்பெற்றுள்ளது. இன்றோ அது தொழில்நுட்ப கருவிகளாலும் ஊடகங்களாலும் முன்னெடுக்கப்படுகிறது! விக்கிரகம் என்பது மெய்யான தேவனுக்காகப் பிரதியிடப்படும் எதுவாயும் இருக்கலாம். தேவனுடைய மகிமையை மாற்றியமைப்பதற்கெனப் பாடுபட்டு உழைத்த ‘ஞானிகள்’ (பைத்தியங்கள்) வாஞ்சித்தபடியே, தேவனும் அவர்களை அவர்களது கேடான செயல்களுக்கும் (வச.24), இழிவான இச்சை ரோகங்களுக்கும் (வச.26), கேடான சிந்தைகளுக்கும் (வச.28) கைவிட்டுவிட்டார். அதன் விளைவாகத் தோன்றியதுதான் காமத்து விக்கிரகங்கள், மானிட சரீரங்களின் அவமானங்கள்.\r\n\r\nதிருமண வரையறைக்குள்ளே தேவனாலே கொடுக்கப்பட்ட பரிசுத்த பாலுறவு, காமவிக்கிரகத்தின் ஆதிக்கத்தால் மனித சரீரங்கள் அவமானங்களாக்கப்பட்டு, சுபாவங்கள் மாற்றியமைக்கப்பட்டு, அவற்றுக்கெல்லாம் சமூகத்திலே அந்தஸ்துகளும் வழங்கப்பட்டுள்ளன. சுபாவப்படியான ஆண்-பெண் உறவை விடுத்து, ஒரேபாலின அவலட்சணங்களுக்கும் சமூகத்திலே அங்கீகாரம் வழங்கப்பட்டுள்ளது. பல நாடுகளிலே திருச்சபைகளும் இதனை முன்நின்று நடத்தியும் வருகிறது. இப்படிப்பட்டவர்களுக்கு உதவவேண்டும் என்று இதற்குச் சார்பான விவாதங்களுக்கும் குறைவில்லை. “அப்படியானால், கொலைகாரர்களும், தமது சுபாவத்திற்கேற்ப கொலையில் ஈடுபடுவதால், அவர்களை ஏன் விசாரித்துத் தண்டனைத் தீர்ப்பு வழங்கவேண்டும்” என்று ஒருவர் கேட்டார்.\r\n\r\nதிருமண வரையறைக்குள்ளேதான் பரிசுத்த உறவாகப் பாலுறவை தேவன் கொடுத்திருக்கிறாரே தவிர, பாலுறவின் சந்தோஷத்திற்காகவென்று திருமணம் ஏற்படுத்தப்படவில்லை. ஆனால், வேதாகமம் பைத்தியம் என்று குறிப்பிடும் ஞானிகள் இன்று, தேவனால் ஏற்படுத்தப்பட்ட பரிசுத்த உறவாகிய திருமண பந்தத்தை, பாலியல் இன்பத்தின் தேவைகளுக்கேற்றதாகவும், ஒருபாற் திருமணங்களை நியாயப்படுத்துவதற்காகவும் மாற்றியமைத்துள்ளார்கள். இந்த விக்கிரகம் நமக்கு அவசியமா? இந்த விக்கிரகத்தை நாமும் ஆராதிக்க வேண்டுமா, அல்லது, அதனை ஆதரிக்கத்தான் வேண்டுமா? இவற்றுக்கு எதிராக நாம் எழும்பவேண்டாமா! தேவன் தந்த திருமண உறவை நாமேதான் பரிசுத்தமாகவும் பத்திரமாகவும் காத்துக்கொள்ளவேண்டுமல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “உம்மையல்லால் வேறே தேவர்கள் எனக்கு உண்டாயிருக்கவேண்டாம். தேவனே, உமது நியமங்களின்படி என்னை நடத்திச்செல்வீராக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}