{
  "uniqueid": "074403_7fffffff",
  "date": "",
  "title": "திருப்தியாக்குகிறார்!",
  "key_verse": "40_14:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 14:15-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எல்லாரும் சாப்பிட்டுத் திருப்தியடைந்தார்கள்; மீதியான துணிக்கைகளைப் பன்னிரண்டு கூடைநிறைய எடுத்தார்கள்….” (மத்தேயு 14:20)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உலகப்பிரகாரமான காரியங்கள் எல்லாம் நிறைந்து கொட்டிக் கிடந்தாலும், திருப்திகொள்ளாமல் அலைந்துதிரிவோர் அநேகர். எவ்வளவுதான் நிறைந்து கிடந்தாலும், இல்லாததைக் குறித்து ஏங்குவோருமுண்டு. இப்படியான மக்கள் மத்தியில் வாழும் நமது நிலைதான் என்ன?\r\n\r\nதேவனின் வார்த்தையைக் கேட்டுக்கொண்டு அமர்ந்திருந்த மக்களின் சரீரப் பிரகாரமான தேவையை ஆண்டவர் திருப்தியாகத் தீர்த்துவைத்தார். சீடர்கள், இயேசுவைப் பார்த்து, நேரமாகிவிட்டது, எல்லாரையும் உணவருந்தும்படிக்கு அனுப்பிவிடுவோம் என்று சொன்னார்கள். ஆனால் இயேசு, நீங்களே உணவு கொடுங்கள் என்றுச் சொல்லி அவர்களிடம் இருந்த இரண்டு மீன்களையும், ஐந்து அப்பத்தையும் ஆசீர்வதித்துக் கொடுத்தார். நாம் தேவனை அண்டி வாழும்போது, அவர் நமது உலகப்பிரகாரமான தேவைகளையும் அறிந்திருக்கிறார் என்பது உண்மை. அதற்காக நாம், உலகப்பிரகாரமான ஆசீர்வாதங்களைப் பெற்றுக்கொள்வதற்காக மாத்திரம் அவரை அண்டி வாழுவோமானால், நமது நிலை பரிதாபத்துக்குரியதே. நாம் என்ன நோக்கத்தோடு தேவனை ஆராதிக்கிறோம்? அவரிடமிருந்து ஏதாவது பெற்றுக்கொள்வதற்காக மட்டுமா?\r\n\r\nஉண்மையான உள்ளத்தோடு தேவனைத் தேடுகிறவன், திருப்தியாக வாழுவான். நம்மைச் சிருஷ்டித்த தேவனாகிய அவரை உண்மையான இதயத்தோடு ஆராதிக்கும்போது, எல்லாவற்றிலும் நாம் திருப்தியோடு வாழ அவர் கிருபை செய்வார். அந்தத் திருப்தியானது நிறைவினால் வரும் ஒரு லௌகீகத் திருப்தியாயிராமல், நம்மை ஆசீர்வதிப்பவரும் வழிநடத்துபவரும் தேவனே என்ற நினைவுடன், உள்ளதில் திருப்திகாணும் ஒரு உன்னதமான அனுபவமாகும். அதைச் சொல்லிப் புரிய வைப்பதைப்பார்க்கிலும், அனுபவித்து தெரிந்து கொள்வதே மேலானது.\r\n\r\n“காலணிகள் இல்லை என்று நான் அழுதேன், இரு கால்களே இல்லாதவரைக் காணும்வரை; கை வளையல் இல்லை என்று நான் அழுதேன், இரு கைகளே இல்லாதவரைக் காணும்வரை…” என ஒரு பாடலின் வரிகள் அமைந்துள்ளது. பிரியமானவர்களே, நாம் எப்போதுமே திருப்தியற்றவர்களாகவே இருப்பது நன்றன்று. எது இல்லையோ அதை எண்ணியேக் கவலைப்படாமல், “நமது வாழ்நாளெல்லாம் நாம் களிகூர்ந்து மகிழும்படிக்கு காலைதோறும் உமது கிருபையினால் எங்களைத் திருப்தியாக்கும்” (சங்.90:14) என்று தாவீது போல கூறமுடியுமா? ஆம், தேவனே நம்மைத் திருப்திப்படுத்துபவர். அது மாத்திரமல்ல, அவரே நமது திருப்தியாயிருக்கிறார்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என்னை முழுமையாக உம் கரத்தில் ஒப்புக்கொடுக்கிறேன். உமக்குள் நிறைவு கண்டு திருப்தியாக நான் வாழ எனக்கு உதவி செய்வீராக, ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}