{
  "uniqueid": "20240712111350_7fffffff",
  "date": "2024-07-12",
  "title": "முறையற்ற காதல்",
  "key_verse": "10_13:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2 சாமுவேல் 13:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…தாமாரினிமித்தம் ஏக்கங்கொண்டு வியாதிப்பட்டான்;…பிற்பாடு அம்னோன் அவளை மிகவும் வெறுத்தான்’(2சாமுவேல் 13:2,15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காமத்தால் முறை தவறி, பலவந்தமாக உறவை அனுபவித்து, அதனால் இஸ்ரவேலிலே பெரும் தாக்கத்தை ஏற்படுத்திய சம்பவத்தை இன்றைய தியானப்பகுதியில் வாசித்தோம். ஒருவனுக்குள் எழும் உணர்வைப் பொறுத்தவரை காமத்துக்கும் காதலுக்கும் இடையில், தொடக்கத்தில் பெரிய வேறுபாடு தெரியாது. ஆனால், இறுதியில் தெரியும். காமம் வெறுப்பாக முடியும். காதலோ வளரும்.\r\n\r\nவியாதிப்படுமளவுக்கு, அம்னோன் தாமார்மீது (ஒன்றுவிட்ட சகோதரி) ஆசையும், ஏக்கமும் மோகமும் கொண்டிருந்தானாம். ஆரம்பத்திலே அவன் தாமாருக்குக் கெடுதல் செய்ய நினைக்கவே இல்லையாம். இப்படியான உணர்வு காமம் அல்ல, ‘காதல்’ என்று சிலர் கூறுவர். எதுவாயும் இருக்கட்டும். அந்த உணர்வு அவனுக்குள் உருவானது தப்பு. மேலும், அது ஒருபக்கத்து உணர்வு மாத்திரமே. தாமாருக்கு அதுபோன்ற உணர்வு கொஞ்சமும் இருந்ததில்லை. பின்பு, தனது ‘சகோதர நண்பனான’ யோனதாப்பின் ஆலோசனையின்படி தாமாரைச் சந்திக்க ஒரு திட்டந்தீட்டி, நிறைவேற்றி, இறுதியில் அவனது அந்த உணர்வு, தாமார்மீது பலாத்காரமாக வெடித்தது. தாமார் கெஞ்சினாள், மறுத்தாள், புத்திசொல்லிப் பார்த்தாள், சரியான வழிமுறைகளைப் பேசிப் பார்த்தாள், பலனில்லை. அவளை அவன் பலவந்தமாகக் கற்பழித்தான். இப்போது சொல்லுங்கள், அவனுக்குள் இருந்த ஆரம்ப உணர்வு காதலா, காமமா? இறுதியிலே, காரியம் முடிந்ததும் அவன் அவளை விரும்பிய அளவை விட, அதிகமாக அவளை வெறுத்தான் என வாசிக்கிறோம்.\r\n\r\nபல்கலைக்கழகங்கள், தொழிற்கல்விக்கூடங்கள், வாலிபர் ஐக்கியம், ஞாயிறு பாடசாலை போன்ற பல இடங்களிலும் ஆண்களும் பெண்களும் சகஜமாகப் பழகும் வாய்ப்புண்டு. அந்த சமயத்தில், சிலர்மீது ஏற்படும் கவர்ச்சிகர உணர்வை, காதலாக அவர்கள் கருதுவதுண்டு. ஆனால், அது ஒருபக்கக் காதலாக (காமமாக) வளர்ந்து, இறுதியிலே காமப்பசி தீர்ந்ததும் அது கருகிப் போகும், அல்லது, அந்தக் கவர்ச்சி மங்கத் தொடங்குவதால் வெறுப்பை ஏற்படுத்தும். மேலும், முறையற்ற காதல் உறவுகளை பலர் வளர்த்து இறுதியிலே பலவித தொல்லைகளுக்கு வித்திடுவதுமுண்டு. முறையற்றதும் ஒருபக்கமுமான உணர்ச்சிகளைப்பற்றி வாலிபர்களும் வாலிபபெண்களும் மிகுந்த எச்சரிக்கையாக இருக்கவேண்டும். அவற்றுக்கு உதவுவதற்கு முன்வரும் ‘யோனதாப்’ போன்றவர்களின் உதவிகளைப் பற்றியும் எச்சரிக்கையாக இருக்க வேண்டும். நமது மனங்களை ஜாக்கிரதையுடன் காத்துக்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, முறையற்ற உறவுகளை நாடாமல், உமக்குள்ளான சரி யான உறவைக் கண்டுகொள்ளவும், அதை உமக்குள் முழுமையாகப் பத்திரப்படுத்திக் கொள்ளவும் எனக்கு புத்தியைத் தந்தருளுவீராக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}