{
  "uniqueid": "20240711111353_42972303",
  "date": "2024-07-11",
  "title": "தெளிந்த புத்தி",
  "key_verse": "20_11:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1 பேதுரு 4:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘….உத்தம மார்க்கத்தாரோ அவருக்குப் (கர்த்தருக்கு)பிரியமானவர்கள்.’ (நீதிமொழிகள் 11:20)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தெளிந்த புத்தி, அல்லது புத்தித் தெளிவு! இரட்சிக்கப்பட்டவர்களுக்கு மிகவும் அர்த்தம் பொதிந்த சொல் இது. வேதத்திலே புத்தி தெளிந்தவர்களைப் பற்றிய உதாரணங்கள் அநேகம் உண்டு. புத்தி தெளிந்த பிசாசு பிடித்தவன் (லூக்.8:35) அடிசறுக்கிப் பின்பு புத்தி தெளிந்த ஆசாப் (சங்.73:20), பெருமை அகன்று, புத்தி தெளிந்த நேபுகாத்நேச்சார் (தானி.4:34), கெட்டழிந்து ஊதாரி வாழ்வு வாழ்ந்தபின்னர் புத்தி தெளிந்த மகன் (லூக்.15:17); இப்படிப் பல. புத்தி தெளிவுக்கும் இரட்சிப்புக்கும் நெருங்கிய தொடர்பு உண்டு.\r\n\r\nஇச்சை புத்தியை மங்கவைத்துவிடும். செய்வது இன்னதென்று அறிய முடியாதபடி, நாம் செய்வதிலேயே அது நம்மை ஈடுபடுத்திவிடும். இச்சைக்கு அடிமையாகிப்போனவர்களை புத்தி பேதலித்தவர்களாகவே வேதாகமம் காண்கிறது. பலகணி ஜன்னலருகே நின்று வீதியின் மறுபுறத்தில் இடம்பெற்ற ஓரு விபச்சாரக் காட்சியை விபரித்த நீதிமொழி எழுத்தாளன் (நீதி.7:6-23), அதிலே சம்பந்தப்பட்ட வாலிபனை, “பேதையர்களாகிய வாலிபருக்குள்ளே ஒரு புத்தியீன வாலிபன்” (7) என்று வர்ணித்து, இறுதியிலே, அவன் அவள் பின்னாகச் செல்கையிலே, “ஒரு மாடு அடிக்கப்படும்படி செல்வதுபோலும், ஒரு மூடன் விலங்கிடப்பட்டு தண்டனைக்குப் போவதுபோலும், ஒரு குருவி தன் பிராணனை வாங்கும் கண்ணியை அறியாமல் அதில் விழத் தீவிரிக்கிறதுபோலும் அவளுக்குப்பின்னே போனான்” (22,23) என்கிறார். புத்தி பேதலிப்பு இறுக்கமடைந்தால், அது புத்தி மாறுபாட்டுக்கு இட்டுச்செல்லும்.\r\n\r\nஇச்சைக்குள் விழுந்தவர்கள் அதிலிருந்து விடுபடுவதற்கு, புத்தி தெளிய வேண்டியது அவசியம். குறிப்பாக, தமது வாழ்விலே காமவிகாரத்தையும் துர் இச்சையையும் நடப்பித்து களியாட்டத்தில் ஈடுபட்டவர்கள், இரட்சிக்கப்படும் போது, அதிலிருந்து புத்தி தெளிந்து, விடுதலைபெற்று மீளும்போது பல்வேறு சவால்களுக்கு முகங்கொடுக்க நேரிடும். முந்தைய அருவருப்புகளுக்குள் வீழ்த்தும்படியாக முயற்சிப்போரின் முயற்சியினாலோ அல்லது சுயபரிதாபத்தாலேயோ சிலவேளை இச்சைக்கு இடங்கொடுத்து அதற்குள் விழவும் நேரிடலாம். அவர்கள் தேவனுக்கு முன்பாகத் தம்மை நிறுத்தி, ஜெபித்து, வேதாகம வெளிச்சத்திலே புத்தி தெளிவிக்கப்பட்டு, தெளிந்த புத்தியுள்ளவர்களாகும்படி முயற்சிக்க வேண்டும். தெளிந்த புத்தியானது வேதாகம உண்மைகளைப் பற்றியும், குறிப்பாக நித்தியத்தையும் இரண்டாம் வருகையையும் பற்றிய திடமனம் கொண்டிருக்கும். அப்பொழுதுதான் இச்சைமீது வெற்றிபெற்று வாழமுடியும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, தெளிந்த புத்தியுள்ளவனாய் நான் இச்சைக்குத் தப்பி, நித்திய பாதையிலே வாழ எனக்கு வழிகாட்டுவீராக, ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}