{
  "uniqueid": "20240710111356_68977ed5",
  "date": "2024-07-10",
  "title": "கைவந்த கலையாக…",
  "key_verse": "55_3:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2 தீமோத்தேயு 3:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘….கடைசிநாட்களில் கொடிய காலங்கள் வருமென்றுஅறிவாயாக.’ (2தீமோத்தேயு 3:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அண்ணே, இன்றைக்கு நான் நாலுபேருக்குச் சத்தியம் சொல்லி விட்டேன்” என்றான் ராசன். மக்கள் இடம் பெயர்ந்துகொண்டு இருக்கையிலே இவன் இவ்வளவு துடிதுடிப்பாய்ச் சாட்சிகொடுக்கிறானே என ஆச்சரியப்பட்டேன். ராசாத்தி ஒரு இளம்பெண். ராசனின் துடிதுடிப்பான சாட்சி தன்னை எப்படியாக மாற்றிவிட்டது என்று அவளாக வந்து என்னிடம் கூறியிருந்தாள். சிலநாட்களாக ராசனைக் காணவில்லை. ஒருநாள் மூன்று சிறு பிள்ளைகளுடன் ஒரு பெண் என்னிடம் வந்தாள். ராசாத்தி என்ற ஒரு பெண்ணுடன் ராசன் ஓடிவிட்டதாயும், தானும் மூன்று குழந்தைகளும் இப்போது அநாதையாகி நிற்பதாயும் கண்ணீருடன் கூறினாள். பின்பு அவளிடம் பேசியதில், நான்கு வருடங்களுக்கு முன்பு அவளும் ராசனின் ஆசை வார்த்தைகளில் ஈர்க்கப்பட்டு, தன் வீட்டைப் பகைத்து, அவனுடன் ஓடிப்போனவள் என்பதையும், அதற்கு முன்பாக இன்னும் ஒருத்தியுடன் ராசன் வாழ்ந்து இரண்டு பிள்ளைகளைக் கொடுத்திருந்தான் என்பதையும் அறிந்துகொண்டேன். (நிஜப்பெயர் அல்ல).\r\n\r\n“ஒரு கொலையில் அல்ல, முதற்கொலையிலேதான் கொலைகாரன் உருவாகிறான்” என்று ஒருவர் கூறினார். அதாவது, எதிர்பாராத கொலையல்ல, திட்டமிட்ட முதற்கொலைதான் ஒருவனைக் கொலைகாரனாக்குமாம். இச்சைக்குப் பால்வார்க்கும் விபச்சாரமும் அப்படித்தான். திட்டமிட்ட நிகழ்வுதான் முதலாவது விபச்சாரம். அப்படியாக, விபச்சாரத்தில் வெற்றிகண்டு, அதிலே பழக்கப்பட்டவர்களுக்கு ஏனைய பாவங்களும் ஏமாற்று வித்தைகளும் கைவந்த கலைகளாகிவிடும். எவரையும் இலகுவிலே இச்சைக்கு உட்படுத்திவிடலாம் என்பதில் அவர்கள் கெட்டிக்காரராய் இருப்பார்கள். விபரமற்ற, சூதுவாது அறியாத பலரை அவர்கள் தமது விரகதாபங்களுக்கு இலகுவில் இரையாக்கிப்போடுகிறார்கள். அப்படியான தேவ பணியாளர்களும், “தேவ பக்தியின் வேஷத்தைத் தரித்து, அதின் பெலனை மறுதலிக்கிறவர்களாய்” (அதாவது அவர்கள் தேவப்பிரியர்களாக அல்லாமல் சுகபோகப்பிரியர்களாக) இருப்பார்கள் என்கிறது வேதாகமம்.\r\n\r\nஇன்று, இச்சைக்குத் துணிகரமாக இடங்கொடுத்து, வஞ்சகமற்ற பெண்களைத் தமக்குச் சாதகமாக்கிக்கொள்ளும் ஆண்களும், அப்பாவி ஆண்களைத் தமக்குச் சாதகமாக்கிக்கொள்ளும் பெண்களும் அநேகர் உண்டு. தேவபக்தியின் வேஷம் தரித்த தேவபணியாளர்களும், இச்சைகளால் விசுவாசத்தைவிட்டு வழுவிப்போன ‘மாஜி விசுவாசிகளும்’ இருக்கத்தான் செய்கிறார்கள். இவை யாவும், கடைசிநாட்களில் கொடிய காலங்களின் அறிகுறியாக வேதம் எச்சரித்து கூறுகிறது. அந்த எச்சரிக்கைக்கு நாமும் எச்சரிக்கையாய் இருப்போமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, இச்சைக்குத் தீனிபோடுவதிலே நான் பயிற்றுவிக்கப்படாதபடி என்னைப் பரிசுத்தத்தில் பாதுகாத்துக்கொள்ளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}