{
  "uniqueid": "20240709111358_7c60fc0e",
  "date": "2024-07-09",
  "title": "சம்மதித்தால் சரிதானா?",
  "key_verse": "20_7:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2 சாமுவேல் 11:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘புருஷன் வீட்டிலே இல்லை, தூரப் பிரயாணம் போனான்.’(நீதிமொழிகள் 7:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஊசியும் நூலும் ஒத்துழைக்காமல் ஊசிக்குள் நூல்கோர்க்க இயலுமா? இதேபோலத்தான், தாவீதின் விபச்சாரச் செயலிலே உரியாவின் மனைவியாகிய பத்சேபாளுக்கும் பெரும் பங்குண்டு. மாலை மங்கியவேளையிலே, அதுவும் தாவீதின் கண்களில் படும்படியாக ஸ்நானம் செய்தது, கூப்பிட்டு அனுப்பியபோது சென்றது, அவனுக்கு உடன்பட்டது, பின்பு தான் கர்ப்பமானதை தாவீதுக்கு இரகசியமாக அறிவித்தது ஆகியவைகள் அவளது பங்கு. எனவே, இப்பகுதியை தாவீதின் விபச்சாரம் என்று மாத்திரமல்ல, புருஷனுக்குத் துரோகம் செய்த பத்சேபாள் எனவும் தலைப்பிடலாம்.\r\n\r\nஇருவரும் சம்மதித்தால் தப்பில்லை என்பது தற்போது நிலவும் பொதுவான பாலியல் நெறிமுறையாகிவிட்டது. இது இச்சைக்கு வடிகால் போடுவதைப் போன்றது. “சம்மதத்துடனான” இரகசிய உறவுகள் இன்று பெருகியுள்ளன. சம்மதித்தால் அது தப்பில்லை எனும் வாதம், பாலியல் சீர்கேட்டிலே மனிதன் மிருகங்களின் மட்டத்துக்கு இறங்கிவிட்டான் என்பதையே காட்டுகிறதாய் உள்ளது.\r\n\r\nதிருமணத்தில் இணைபவர்கள் தம்மை ஒருவருக்கு ஒருவர் அர்ப்பணித்துத்தான் உடன்படிக்கை செய்கின்றனர். அவர்களின் உறவுக்கு தேவனுடைய பிரவேசமும், அவர்களுக்கிடையிலான உண்மைத்தனமுந்தான் அடித்தளமாய் அமைகிறது. அதாவது, தப்பிதங்களையும் ஒருவருக்கொருவர் அறிக்கையிட்டு சீர்பொருந்தவேண்டியது அவசியமாகும். எனவே, மறைவாக ஈடுபடும் இரகசிய உறவுகள் ஒருவேளை தெரியவராமலே போனாலுங்கூட, அவர்களது உறவின் அடித்தளம், உத்தமம் சிதைக்கப்படுகிறது. ஒருவர் ஒருவருக்கு தெரிந்தும் அனுமதியுடன் தொடரும் கள்ள உறவுகளும் உண்டு. சில வர்த்தக மேல்மட்டங்களில் இடம்பெறும் களியாட்டங்களின்போது தமது மனைவிகளைக் கணவன்மார் மாற்றிக்கொள்வதுண்டாம். இப்படியாக சம்மதித்தும் அங்கீகரித்தும் இச்சைக்கு உத்தியோகபூர்வ வடிகால்கள் அமைக்கப்படுவதும் உண்டு.\r\n\r\nமெய்யான திருமண உறவுக்கு அப்பால் அவரவரின் இச்சைகளைத் தீர்ப்பதற்கென சம்மதித்தோ அல்லது இரகசியமாகவோ இடம்பெறும் தொடர்புகள் யாவும் பாவமே. இவைகளால் ஆசீர்வாதத்துக்குப் பதிலாக தேவனின் சாபமே குடிகொள்ளும். குடும்ப பரிசுத்தம் குலையும். சமூகமும் அதனால் சீர்கெடும். எனவே, திருமணத்துக்குப் புறம்பான சம்மத உறவுகளைக்குறித்து மிகுந்த எச்சரிக்கையுடன் இருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, இச்சைகளின் சீர்கேடுகளை நியாயப்படுத்தாமல், மெய்யான பரிசுத்தத்தைக் காத்துக்கொள்ள உதவிசெய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}