{
  "uniqueid": "20240708111401_7fffffff",
  "date": "2024-07-08",
  "title": "திருட்டுத்தண்ணீர் தித்திக்குமா?",
  "key_verse": "20_4:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள் 9:1-6, 13-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஞானத்தைச் சம்பாதி, புத்தியையும் சம்பாதி; …’(நீதிமொழிகள் 4:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்றைய தியானப்பகுதியிலே பேதைமையுள்ளவர்களுக்கு ஞானமும் மடைமையும் அழைப்பு விடுப்பதைக் காணலாம். பேதைமையை ஒழித்துக்கட்டி வாழ்வு பெறும்படியாக ஞானம் விடுக்கும் அழைப்பு நேரடியானதாகவும், வெளிச்சத்துக்குரியதாகவும் (உயர்ந்த மேடைகளின்மேல் நின்று விளம்புவதாய்) இருக்கிறது. ஆனால், மடைமையோ, ஆசனம் போட்டு உட்கார்ந்து போவோர் வருவோரைக் கூப்பிட்டு அழைப்பதாய் (அதாவது இரகசியமாக) ஞானத்தின் உபதேசத்துக்கு மாறான உபதேசத்தை முன்வைக்கிறதாய் இருக்கிறது.\r\n\r\nதெய்வீக போதனையோ, ‘பேதைமையைவிட்டு விலகுங்கள். புத்தியின் வழியில் நடவுங்கள்’ என்கிறது. பாலியல் பாவங்களின் மூலமந்திரமோ, ‘திருட்டுத்தண்ணீர் தித்திக்கும். அந்தரங்கத்திலே புசிக்கும் அப்பம் இன்பமாய் இருக்கும்’ என்கிறது. திருமணத்தில் பாலியலுக்கு வழங்கப்பட்டிருக்கும் தெய்வீக அந்தஸ்தை நாம் 4ஆம் தேதி தியானத்திலே பார்த்தோம். “உன் கிணற்றிலுள்ள தண்ணீரையும், உன் துரவில் ஊறுகிற ஜலத்தையும் பானம்பண்ணு” (நீதி. 5:15). ஆனால், பாலியல் பாவமோ “திருட்டுத்தண்ணீர் தித்திக்கும்” என்கிறது.\r\n\r\nஞானத்தையும் புத்தியையும் சம்பாதிப்பது என்பது, இச்சைக்குத் தப்புவதற்கான வழிகளுள் ஒன்றாகும். வேதாகமத்திலே இச்சையைப் பற்றிய எச்சரிக்கைகளும், பரிசுத்தமான பாலியலைக் குறித்த போதனைகளும் அநேகம் உண்டு. அவைகளைக் கற்று, பாலியலைப்பற்றிய சரியான அறிவையும் புத்தியையும் பெற்றுக்கொள்வது கிறிஸ்தவர்களுக்கு அவசியமானதாகும். குறிப்பாக, உலகத்தால் அலங்கரிக்கப்பட்டு வலம்வரும் பாலியல் இச்சைக்கும், திருமண வரம்புக்குள்ளான பாலியல் உறவுக்கும் இடையிலான வேறுபாட்டை அறிந்துகொள்ள வேண்டும். திருட்டுத்தண்ணீரிலே தித்திப்பைக் கண்டுகொண்ட விருந்தாளிகள் நரக பாதாளங்களிலே கிடப்பதை அறிந்துகொள்பவன் ஞானி. அதை அறியாமலே அதற்குள் இறங்குகிறவனோ அஞ்ஞானி, அவனே பேதை.\r\n\r\nஒரு கிராமத்து வாலிபர் குழுவுக்கு, சகரியா பூணன் அவர்கள் எழுதிய “பாலுறவும் திருமணமும்” எனும் நூலை வாசிக்கும்படி கொடுத்தேன். அவ்வளவு தான். “இவன் பாலுறவைப் பற்றி போதித்து வாலிபர்களைத் தப்பாக நடத்துகிறான்” என்று பேசிக்கொள்ளத் தொடங்கினார்கள் அக்கிராமத்து கனவான்கள் சிலர்! வாலிபர்கள் பாலியலைப்பற்றிய சரியான ஞானத்தையும் புத்தியையும் சம்பாதிப்பதைத் தடுப்பதா, ஊக்குவிப்பதா, எது சரி? நாம் என்ன சொல்லுவோம்! ஞானத்திற்கா, மடைமைக்கா எதற்கு செவிகொடுப்போம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, நீர் அருளிய அன்பின் திருமண உறவைக் குறித்த நேரிய போதனைகளை ஞானமாய் அறிந்து புத்தியுடன் நடக்கவும், தவறான போதனை களைப் பற்றி எச்சரிக்கையாய் இருக்கவும் எனக்கு உதவி செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}