{
  "uniqueid": "20240707111404_179d30be",
  "date": "2024-07-07",
  "title": "வேசித்தனம் வேண்டவே வேண்டாம்",
  "key_verse": "46_6:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1 கொரிந்தியர் 6:15-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘வேசித்தனத்திற்கு விலகியோடுங்கள்…’(1கொரிந்தியர் 6:18)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விபச்சார விடுதிகள் இல்லாத நாடுகளே இல்லை என்று கூறக்கூடிய அளவுக்கு இன்று விபச்சாரம் பெருகிக் கிடக்கிறது. விபச்சாரத்துக்கு அரசே அங்கீகாரம் வழங்கி, வேசிகளை “விபச்சாரத் தொழிலாளிகள்” எனக் கனம் பண்ணி, அவர்களுக்கும் பாதுகாப்புச் சட்டங்கள், ஊழியர் சேமலாப நிதி, ஓய்வூதியம் போன்றவை வழங்கவேண்டும் என்று இந்திய விபச்சாரத் தொழிலாளர்கள் கடந்த வருடங்களிலே பெரும் ஊர்வலம் நடத்தியதை செய்திதாள்களிலே அறிந்திருப்பீர்கள். பல நாடுகளிலே அத்தகைய அங்கீகாரங்கள் நேரடியாயும் மறைமுகமாயும் வழங்கப்பட்டுள்ளன. அதைப்பற்றி கிறிஸ்தவ சபையோ அசமந்தப்போக்கை அல்லது மறைமுக ஆதரவைத்தான் பெரும்பாலும் கொண்டுள்ளது. இது மிக மிக வேதனைக்குரியது!\r\n\r\nநமது இரட்சிப்பு ஆன்ம இரட்சிப்பு மாத்திரமல்ல. அது சரீர, சிந்தனை இரட்சிப்புகளையும் உள்ளடக்கியது. இரட்சிக்கப்பட்ட நமது ஆத்துமா மட்டுமல்ல, நமது சரீரம், சிந்தனை யாவுமே தேவனுக்கே சொந்தமாகும். இரட்சிக்கப்பட்ட நமது சரீரத்தை, வேதாகமம், அது நம்முடையதல்ல (தேவனாலே நமக்கு மீளவும் வழங்கப்பட்டது) எனவும் அதனைப் பரிசுத்த ஆவியானவரின் ஆலயம் என்றும் கூறுகிறது. கிரயத்துக்குக் கொள்ளப்பட்ட தேவனுக்குச் சொந்தமானவைகளுள் நமது சரீரமும் நமது ஆவியும் அடங்குகிறது (வச.20). எனவேதான் நமது ஆவியினாலும் சரீரத்தினாலும் தேவனை மகிமைப்படுத்தும்படியாக நாம் அழைக்கப்படுகிறோம்.\r\n\r\nவேசித்தனத்தைப்பற்றி வேதாகமம் மென்று விழுங்கிக் கூறவில்லை. பாவங்களால் நமக்கு நேரிடும் தீங்குகளின்படி இது படுமோசமானது என்றே வேதம் கூறுகிறது. எல்லாப் பாவமும் சரீரத்துக்குப் புறம்பானதாய் இருக்கும். வேசித்தனமோ சுய சரீரத்துக்கே விரோதமாகச் செய்யப்படும் பாவம் என்றும், வேசியுடன் இசைந்திருக்கிறவன் அவளுடனே ஒரே சரீரமாக ஆகிவிடுகிறான் எனவும் எச்சரிக்கிறது. நமது சரீரத்திலும் நமது சிந்தனையிலும் மேற்கொள்ளும் விபச்சாரம் நமது சரீரத்துக்கு விரோதமாக நாமே வருவித்துக்கொண்ட தீமை என்பது மாத்திரமல்ல, தேவனுடைய மகிமைக்குச் சொந்தமான சரீரத்தை அவமாக்கி, தேவனை நிந்திப்பதாயும் அமைந்துவிடும். வேசித்தனம் அரசு அங்கீகாரத்தைப் பெற்றாலென்ன, பெறாவிட்டாலென்ன, ஆவியானவரின் வாசஸ்தலமான தமது சரீரத்தினாலும் தேவனைக் கனம்பண்ண வேண்டிய கிறிஸ்தவர்கள் வேசித்தனத்துக்கு விலகி ஓடவேண்டியவர்களே."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, பாம்புக்கு விலகியோடுவதைப்போல வேசித்தனத்துக்கு விலகியோடுவதை எனக்குள் வழக்கப்படுத்திக்கொள்ள உதவி செய்வீராக, ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}