{
  "uniqueid": "20240706111407_7fffffff",
  "date": "2024-07-06",
  "title": "இனிக்கும் விஷம்!",
  "key_verse": "55_2:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள் 5:3-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…பாலியத்துக்குரிய இச்சைகளுக்கு நீ விலகியோடி…’ (2தீமோத்தேயு 2:22)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘பாலியம்’ என்பது ‘வாலிபம்’. பாலின்ப இச்சைதான் பாலியத்தின் அதாவது வாலிபத்தின் பெரும் சோதனை. பொதுவாக சோதனையிலே விழாமல் வெற்றி பெறுவதற்கு, “தேவனுக்குக் கீழ்ப்படிந்திருங்கள்; பிசாசுக்கு எதிர்த்து நில்லுங்கள், அப்பொழுது அவன் உங்களைவிட்டு ஓடிப்போவான்” (யாக்.4:7) என்று கூறப்படுவதுண்டு. ஆனால், பாலின்ப இச்சைகளைப் பொறுத்தவரைக்குமோ, நாம் செய்யவேண்டியது விலகியோடுவதுதான். வசீகரிக்கும் விஷப்பாம்பை எதிர்த்து நின்று வெல்வதெப்படி? யோசேப்பைப்போல ஓடித் தப்புவதுதான் ஒரே ஒரு வழி.\r\n\r\nபாலின்ப இச்சைகள் இன்று பத்திரிகை, சஞ்சிகை, டி,வி, கணினி, மொபைல் ஃபோன் என்று பல வழிகளாலும் நம்மைச் சூழ்ந்துகொண்டு நமது உணர்வுகளையும் உணர்ச்சிகளையும் சிந்தைகளையும் தாக்கிவருகிறது. பெண்கள் பாலியற் காட்சிப் பொருட்களாவதும், அவர்களது அலங்காரம் பற்றிய விளம்பரங்கள்கூட பாலியற்கவர்ச்சியிலேயே நோக்கமாய் இருப்பதும், ஆண்களும் பெண்களிடம் கவர்ச்சியை மாத்திரம் காணும்படியாக மூளைச்சலவை செய்யப்படுவதுமாக, பல காரியங்களை நாம் காண்கிறோம். இப்படியான சந்தை வியாபாரத்திலே பல கிறிஸ்தவர்களும் வாடிக்கையாளர்களாகியிருப்பது வேதனைக்குரியதாகும். ‘பாலியற்ப் படங்களை பார்ப்பது தவறல்ல, அவை பாலியற் கல்வியே’ என்ற விளக்கத்தைக் கொடுப்பவர்களும் உண்டு.\r\n\r\nஇப்படியான சூழலிலே வாலிபர்கள் இவற்றுக்கு முகங்கொடுத்து வெற்றிபெறலாம் என்பது வெள்ளைக்கரடியைத் தடவிவிட்டு வரலாம் என்பதைப் போன்றதே. ஆரம்பத்திலே அதன் ஸ்பரிசமும் அழகும் மெய்சிலிர்க்க வைக்கும். ஆனால், பின்னர் மீளமுடியாதபடி அது நம்மை பிடித்துக்கொள்ளும்; அது நம்மைப் பிடிப்பது இறுதியிலே அழித்துப்போடுவதற்குந்தான்.\r\n\r\nவிஷம் இனித்தாலும் விஷமல்லவா? பாலிய இச்சைகளை மேற்கொள்வதற்கு ஒரேயொரு வழி, விலகியோடுவதுதான். இன்றைய தியானப் பகுதியிலே பரஸ்திரீயைப்பற்றி எச்சரித்துக்கூறிய உபதேசங்கள் அனைத்தும், மாயப் பரஸ்திரீகளாக இன்று வலம்வரும் பல்வேறு ஊடகப் பாலின்ப இச்சைகளுக்கும், அவைகள் விடுக்கும் சோதனைகளுக்கும் பொருந்தும். வாலிபப் பெண்கள் பாலியற் கவர்ச்சிகளால் அலங்கரிக்கும் மோகத்திலிருந்து விடுபட்டு, அவைகளை விட்டோடி, மெய்யான பெண்மையிலே வளரும்படி தீர்மானிக்கவேண்டும். வாலிபர்கள் பாலின்ப சந்தையைப் பற்றிய எச்சரிக்கை பெற்று, அவைகளிலே விழுந்துவிடாத படிக்கு அவைகளை விட்டோடித் தமது வழியைக் காத்துக்கொள்ளவேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, இன்றைய பாலியற் சந்தைக்குள் விழுந்து அழிந்திடாதபடி அவைகளை விட்டோடும்படியாக எங்களைப் பயிற்றுவிப்பீராக, ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}