{
  "uniqueid": "20240705111409_65ba93ff",
  "date": "2024-07-05",
  "title": "தித்திக்கும் திருமணம்!",
  "key_verse": "20_5:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள் 5:15-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உன் இளவயதின் மனைவியோடே மகிழ்ந்திரு.…அவளுடைய ஸ்தனங்களே எப்பொழுதும் உன்னைத்திருப்திசெய்வதாக.’ (நீதிமொழிகள் 5:18,19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாலுறவு தீட்டானதல்ல. ஆனால், அதற்கான வரையறைகளுக்குள்ளேயே அது சந்தோஷமானது! ‘திருமணம்’ அதுவே அந்த வரையறை. இச்சைக்குரிய, திருமணத்துக்குப் புறம்பான பாலுறவுகள் அருவருப்பானது.\r\n\r\nதிருமணத்தை ஏற்படுத்தி, இருவரையும் ஒரே சரீரமென வரையறுத்து, அதற்குள்ளான பாலுறவுக்குப் பரிசுத்த அந்தஸ்தை தேவனே வழங்கியுள்ளார். பாலுறவு, திருமண உறவின் நெருக்கத்துக்கு இட்டுச்செல்லும். இது தேவன் தாமே வகுத்திட்ட திருமண நியதி. இதனால்தான் பரிசுத்த வேதாகமத்திலே உன்னதப்பாட்டு என்னும் நூலும் இடம்பிடித்துள்ளது.\r\n\r\nஆனாலும், திருமண வாழ்வென்பது பாலுறவு மட்டுமோ, அல்லது பாலுறவுக்கான உத்தரவுப் பத்திரமோ அல்ல. திருமணம் என்பது, அடிப்படையிலே ஒரு அன்புறவு. தேவனுக்கு அடுத்ததாக, நமக்கு நெருக்கமானது இந்த அன்புறவு. அந்த அன்புறவு தேவனுக்குள் பிணைந்துள்ள கணவன் மனைவிக்கிடையிலான ஒளிவுமறைவற்ற உறவுவாகும். கணவனும் மனைவியும் தமக்குள்ளே மகிழ்ந்தும், மகிழ்வித்தும், திருப்திகொண்டும், திருப்திப்படுத்தியும், ஒருவரையொருவர் நேசித்து, இருவருமாக ஒருமித்துப் பிறரைச் சேவிக்கும் உறவு அது.\r\n\r\nதிருமண வாழ்விலே பாலுறவை மாத்திரம் தேடுகிறவர்கள் அல்லது பாலுறவுக்காக மாத்திரம் திருமணம் செய்கிறவர்கள் இந்தப் பரிசுத்த உறவைச் சீரழித்துப் போடுவதுண்டு. அப்படிப்பட்ட ஆண்கள் பரஸ்திரீகள்மீதும், பெண்கள் வேறு ஆண்களிலும் காமங்கொண்டு, மதிமயங்கி, பாவக்கயிறுகளால் கட்டப்பட இடங்கொடுத்து, மதிகெட்டு, முற்றிப்போய் ஈற்றிலே சீர்கெட்டு மடிவார்கள். இப்படியாக, சிதைந்துபோன திருமணங்களுக்கும் விகாரப்பட்ட உறவுகளுக்கும் சமூகத்திலே விவாகரத்து, ஒன்றாக வாழுதல், சுயாதீன பாலின்பம் என்றெல்லாம் பலவித சமூக அந்தஸ்துகள் வேறு வழங்கப்படுவதால், அத்தகைய சீர்கேடுகள் அதிகரித்துக்கொண்டேதான் செல்கின்றன.\r\n\r\nபரிசுத்த சந்ததியை உருவாக்கவேண்டிய பொறுப்பு, சேவிக்கவேண்டிய பொறுப்பு, கணவன் மனைவிக்கிடையேயுள்ள உடன்படிக்கை அன்புறவு கொள்ள வேண்டிய பொறுப்பு எல்லாமே இன்று நலிவடைந்து போகின்றன. இந் நிலையில் நமது பொறுப்பு என்ன? தேவனின் வரையறைப்படியான பரிசுத்த திருமணம், அதன் அர்த்தத்தை இழந்துவரும் இந்நாட்களில், கிறிஸ்தவர்களாகிய நாம் மீண்டும் அதைப் பரிசுத்தப்படுத்தி, தித்திக்கும் திருமண வாழ்வுக்கு நம்மை அர்ப்பணிப்போமா? பிறருக்குச் சாட்சியாய் ஜீவிப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, எனக்கு நீர் கொடுத்த குடும்பத்துடன் மாத்திரம் மகிழ்ந்திருக்க எனக்கு உதவிசெய்வீராக, ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}