{
  "uniqueid": "20240704111412_7fffffff",
  "date": "2024-07-04",
  "title": "பிதாவைப்போல சற்குணர்!",
  "key_verse": "40_5:48",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 5:43-48"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…உங்கள் பிதாபூரண சற்குணராயிருக்கிறதுபோல,நீங்களும்பூரண சற்குணராயிருக்கக்கடவீர்கள்.’(மத்தேயு 5:48)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்கு எதிராகத் தீங்கு செய்தவர்கள் வெட்கப்படும்படியாக அவர்களுக்கு நன்மை செய்வதுதான் அவர்களைச் சகிப்பதற்கு வழி என்று சொல்லுவார்கள். அப்படியானால், ‘அவர்கள்’ நமக்கு எதிராகத் தீங்கு செய்வார்கள்; நாமோ அவர்களைச் சகிக்கவேண்டும் என்றுதானே அர்த்தமாகும்! அப்போ நாம் என்ன நீதிமான்களா?\r\n\r\nஇன்றைய தியானப்பகுதியிலே நமது சத்துருக்களைச் சிநேகிக்கும்படியும், நம்மைச் சபிக்கிறவர்களை ஆசீர்வதிக்கும்படியும், நம்மைப் பகைக்கிறவர்களுக்கு நன்மை செய்யும்படிக்கும், நம்மை நிந்தித்துத் துன்பப்படுத்துகிறவர்களுக்காக ஜெபிக்கும்படிக்கும் வாசிக்கிறோம். அதாவது, ‘அவர்களுக்கு’ இவை அனைத்தையும் ‘நாம்’ செய்யவேண்டும். இது, ‘அவர்களை’ வெட்கம்கொள்ளச் செய்வதற்கல்ல, மாறாக, ‘நாம்’ நமது பிதாவுக்குப் புத்திரர்களாக, புத்திரிகளாக இருப்பதற்காகவேயாகும். இவைகளைச் செய்வது கடினம்தான். ஆயினும், வேறு மாற்றீடுகள் ஏதும் கிடையாது. நமது கோபத்தையும், விரோதங்களையும் அகற்றி, நாம் நமது பிதாவின் புத்திரராய் நிலைத்திருப்பதற்கு இதுவே வழி முறை. இது ஒரு விசேஷித்த வழிமுறையாகும். நம்மைச் சிநேகிக்கிறவர்களை சிநேகிப்பதும், நமக்கு வேண்டியவர்களை மாத்திரம் வாழ்த்துவதும், நமக்கு அன்பானவர்களுக்காக மாத்திரம் ஜெபிப்பதும் இலகுவான காரியங்கள். ஆனால், இவைகளைத்தான், ‘அவர்களும்’ செய்கிறார்களே!\r\n\r\nஇன்று கிறிஸ்தவர்களுக்கிடையிலே, சபைகளிலும், குடும்பங்களிலும், தொழிற்துறைகளிலும், சிநேகிதர் மற்றும் சமூக மட்டங்களிலும் விரோதங்கள் புரையோடிப்போய்க் கிடக்கின்றன. விசுவாசிகளுக்கு வரும் எதிர்ப்பை விபரித்துக் கூறும்படியாக, “ஒரு மனுஷனுக்குச் சத்துருக்கள் அவன் வீட்டாரே” (மத்.10:36) என்று இயேசு கூறினார். ஆனால் விசுவாசிகளான நாமோ, குடும்பத்தையே நம்பக்கூடாத அளவுக்குச் சீர்கெட்டுச் சீரழிந்திருக்கிறோம். அப்படியான ஒரு சமூக சூழ்நிலையை விபரித்துக்காட்டும்படியாக, “..மனுஷனுடைய சத்துருக்கள் அவன் வீட்டார்தானே” (மீகா 7:6) என்று மீகா உரைத்ததற்குச் சான்றுபகர்வதைப் போலத் தரங்கெட்டுப்போயுள்ளோம். இப்படியாக நாம், முதலிலே, நம்மோடிருக்கும் ‘அவர்களுக்கு’ (நமது சபை, குடும்பம், சக தொழிலாளிகள், சிநேகிதர், சமூகம் ஆகியவற்றிலே நாம் சம்பாதித்துக்கொண்ட விரோதிகள்!) மத்.5:44-45ஐ நிறைவேற்றுவோமா? நமது பிதாவுடைய புத்திரராக புத்திரிகளாக நாம் நிலைத்திருப்பதற்கு இதுவே வழி. இப்படிச் செய் என்று சொன்னவர் அதைச் செய்ய நம்மை நடத்தவும் வல்லமை மிக்கவராய் இருக்கிறாரே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, எங்கள் சத்துருக்களைச் சிநேகித்து, அவர்களை ஆசீர்வதித்து, நன்மை செய்து, அவர்களுக்காக ஜெபிக்கப் பெலன்தாரும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}