{
  "uniqueid": "20240703111414_7fffffff",
  "date": "2024-07-03",
  "title": "கோபத் தீர்ப்பும் கொலைப்பாதகமும்!",
  "key_verse": "40_5:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 5:21-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…தன் சகோதரனை நியாயமில்லாமல் கோபித்துக்கொள்பவன்நியாயத்தீர்ப்புக்கு ஏதுவாயிருப்பான்…’ (மத்தேயு 5:22)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யூதர்களைப் பொறுத்தவரை, நியாயத்தீர்ப்பு என்பது பாதகங்களை விசாரித்துத் தீர்ப்பு வழங்குவதற்காகக் கூடும் 23 நடுவர்களைக்கொண்ட “நீதிமன்ற” தீர்ப்பாகும். ஆலோசனைச் சங்கத் தீர்ப்பு என்பது கல்லெறிந்துக் கொல்லப்பட வேண்டிய அளவுக்குப் படுமோசமான பாதகச்செயல்களை விசாரித்துத் தீர்ப்பு வழங்கும் சங்கமாகும். ஒவ்வொரு கோத்திரத்திலும் ஆறுபேர் என்ற ரீதியிலே பன்னிரு கோத்திரங்களிலிருந்து தெரிவுசெய்யப்பட்ட 72 நடுவர்களைக் கொண்டதாகக் கூடும் “உயர் சபையே” ஆலோசனைச்சங்கம். எரிநரகத்தீர்ப்பு என்பது எருசலேமுக்குச் சமீபமாயுள்ள ஒரு பள்ளத்தாக்கிலே உயிரோடே எரிப்பதாகும். தேவனுக்கு அபகீர்த்தி ஏற்படுத்தும் யூதர்கள் அங்கே உயிரோடு எரிக்கப்படுவர்.\r\n\r\nகொலைப்பாதகத்துக்கான உச்சத்தீர்ப்பு நியாயத்தீர்ப்பெனவும், ஆலோசனைச் சங்கத்தீர்ப்பு, எரிநரகத்தீர்ப்பு ஆகியவை அதற்கும் மேற்பட்ட பாதகச் செயல்களுக்குப் படிப்படியாக அதிகரித்த தண்டனைகள் எனவும் கருதிவந்த யூத மக்களுக்கு, இயேசு அத்தண்டனைகளை, கோபித்துக்கொள்வதற்கும், வீணன் என்று சொன்னதற்கும், மூடன் என்று சொன்னதற்குமான படிப்படியாக அதிகரித்த தண்டனைகளாகக் கூறியது அதிர்ச்சியை ஏற்படுத்தியிருக்கும்.\r\n\r\nகொலை, சமூகவிரோதச் செயல்கள், தேவ நிந்தை ஆகியவை செயல் விளைவுகளாகும். செயல்கள் அப்படியே உற்பத்தியாவதில்லை. மாறாக, சிந்தையிலும் எண்ணத்திலுமே உற்பத்தியாகின்றன. சிந்தையிலே படிந்துவரும் நேர்மையற்ற கோபந்தான் கொலைக்கு இட்டுச்செல்லும். தன்னைவிட மற்றவர்களை, குறிப்பாக சகோதரர்களை வீணன் (வெறுமையானவன்) என்று யோசிப்பவர்கள்தான் சமூக விரோதச் செயல்களிலே ஈடுபடுவர். சகோதரர்களை மூடர்கள் (அதாவது தானே ஞானி) எனக் கருதும் இறுமாப்புத்தான் ஒருவரைத் தெய்வ நிந்தைவரைக்கும் நடத்திச்செல்லும். செயல்களுக்கே தீர்ப்பு வழங்கிப் பழகிப்போன யூதர்களுக்கு, நினைவுகளைத் தூரத்திலிருந்து ஆராய்ந்தறியும் தேவன், அவற்றின் உற்பத்தி ஸ்தானத்துக்கே, அதாவது அவைகள் எழும்பும் சிந்தைக்கே அதே தண்டனைகளைத் தீர்ப்பாக வழங்கினார்.\r\n\r\nசிந்தையிலுள்ள காரணமற்ற விரோதங்களையும், நாமாகவே காரணம் கற்பித்து உருவாக்கிய விரோதங்களையும் அகற்றவேண்டாமா? ஒருவரையொருவர் தங்களிலும் மேன்மையானவர்களாக எண்ணவேண்டாமா (பிலி.2:3)? கனம் பண்ணுவதிலே ஒருவருக்கொருவர் முந்திக்கொள்ளவேண்டாமா (ரோமர் 12:10)? நமது சிந்தையைப் புதிதாக்குகிறதினால் நாளுக்குநாள் மறுரூபப்படுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, என் சிந்தையிலே கொண்டுள்ள விரோதங்களை அகற்றி, மறுரூபப்பட்ட சிந்தையுடன் வாழ கிருபை செய்வீராக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}