{
  "uniqueid": "074406_7fffffff",
  "date": "",
  "title": "மறைவானது ஒன்றுமில்லை!",
  "key_verse": "19_139:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 139:7-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் ஒளிப்பிடத்திலே உண்டாக்கப்பட்டு, பூமியின் தாழ்விடங்களிலே விசித்திர விநோதமாய் உருவாக்கப்பட்டபோது, என் எலும்புகள் உமக்கு மறைவாயிருக்கவில்லை (சங்.139:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "துன்பங்களுக்கூடாகவும், வேதனைகளுக்கூடாகவும் கடந்து செல்லும்போது பொதுவாக, “எனது வேதனை எனக்குத்தான் தெரியும்” என்று நாம் கூறுவோம். இன்றைய நாளிலும், இத்தியானத்தை வாசித்துக்கொண்டிருக்கும் உங்களில் எத்தனைபேர் இவ்விதமான ஒரு சூழ்நிலையில் இருக்கிறீர்கள் என்பது தேவ னுக்கு தெரியும். அவருக்கு மறைவானது ஒன்றுமில்லை.\r\n\r\nநமது தாயின் கருவிலே நாம் உருவாக்கப்படும்போதே நம்மைக் கண்டவர் அவர். இவ்விதமான ஒரு தேவன் நம்மோடு கூடவே இருக்கிறார் என்று நாம் சிந்தித்துப்பார்த்தால், நமது எல்லாச் சூழ்நிலைகளையும் நாம் வெற்றி கொள்ள முடியும். தாவீது இந்தச் சங்கீதத்தை எழுதும்போது இவ்விதமாய்க் கூறுகிறார்: “உமக்கு மறைவானது ஒன்றுமேயில்லை. நான் உம்மைவிட்டு எங்கே ஓடுவேன். என் நாவில் சொல் பிறவாததற்கு முன்னமே நீர் அதை அறிந்திருக்கிறீர்…” நம்மைக் குறித்து அனைத்தையும் அறிந்த தேவன், அவர் சர்வவல்லமையுள்ளவர், உன்னதமானவர்; அவர் நம்மோடுகூடவே நமது வாழ்க்கைப் பயணத்தில் வருகிறார் என்பதை நாம் நினைப்போமானால், நம் வாழ்வில் எல்லாவற்றையும் முன்னெடுத்துச் செல்ல நம்மைப் பெலப்படுத்துவதற்கு அதுவே போதுமானதாக இருக்கும்.\r\n\r\nஅதேவேளை, நமது வாழ்வின் அந்தரங்கமான செயல்களையும் அவர் காண்கின்ற தேவன். என் இஷ்டம்போல எனக்கு விரும்பியவற்றையெல்லாம் செய்துகொண்டு, தேவன் என்னை மறந்தார் என்று சொல்லலாமா? அதேசமயம், தேவனுடைய வார்த்தைக்குக் கீழ்ப்படியாத நிலையில் வாழ்ந்துகொண்டு, யாரும் என்னைக் காணவில்லை என்ற எண்ணத்தோடு, பரிசுத்தவான்போல பாசாங்கு செய்து, மாய்மாலம் பண்ணுவேனாகில், அந்த நிலையிலும் தேவன் நம்மைக் காண்கிறாரென்பதை மறுத்துவிடமுடியாது. அனைத்தையும் காண்கிற தேவனுக்கு முன்பாக நமது பாவமான நிலைமையை உணர்ந்து, ஒப்புக்கொடுத்து, மனந் திரும்புவோமாக.!\r\n\r\nஇச்சங்கீதத்தை முடிக்கும்போது, தாவீது ஒரு ஆழமான ஜெபத்தை ஏறெடுக்கிறார்: “தேவனே என்னை ஆராய்ந்து, என் இருதயத்தை அறிந்து கொள்ளும்… வேதனை உண்டாக்கும் வழி என்னிடத்தில் உண்டோ என்று பார்த்து, நித்திய வழியிலே என்னை நடத்தும்”. அருமையானவர்களே, இன்று நமது ஜீவியத்தை தேவன் ஆராய்ந்து பார்ப்பதற்கு நாம் அவருக்கு இடங்கொடுக்க ஆயத்தமா? வேதனை உண்டாக்கும் வழிகளைவிட்டு, பரிசுத்த வாழ்வு வாழ இன்றே நம்மை அவர் பாதத்தில் ஒப்புக்கொடுப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தந்தையே, தாவீதின் ஜெபத்தையே, இன்று என் ஜெபமாக ஏறெடுக்கிறேன். என்னை ஆராய்ந்து பாரும். என்னைப் பரிசுத்தப்படுத்தும். என்னோடு கூடவே எப்போதும் வாரும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}