{
  "uniqueid": "20240702111417_7fffffff",
  "date": "2024-07-02",
  "title": "தர்க்கம் வேண்டாம், ஜெபிப்போம்!",
  "key_verse": "55_2:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1தீமோத்தேயு 2:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…கோபமும் தர்க்கமுமில்லாமல்…ஜெபம் பண்ணவேண்டுமென்று விரும்புகிறேன்.’(1தீமோத்தேயு 2:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் எவ்விடத்தில் வாழ்ந்தாலும், நம்மைச் சூழ பலவித மக்கள் இருப்பார்கள். நாற்புறமும் மக்களால் சூழப்பட்ட பன்முக சமூகத்திலேதான் நாம் இன்று வாழுகின்றோம். பல நாடுகள், மொழிகள், கலாச்சாரங்கள், இவைகளுடன்கூட பல சபைகள், பல ஆராதனை முறைகள் இப்படியெல்லாம் ஏராளம் உள்ளன. ஒவ்வொருவருக்கும் அவரவரது மொழி, இனம், கலாச்சாரம், சபை, ஆராதனை முறை ஆகியவை முக்கியமானதாகவே இருக்கும். இப்படியான பன்முக சமூக சூழ்நிலையிலே வாழும் நாம் ஒன்றுகூடி வரும்போது, நமது தனித்துவத்தை வலியுறுத்துவதா அல்லது நமது தனித்துவத்தை இழப்பதா, (அதாவது ஒரு மேலாதிக்கத்துக்குள் என் தனித்துவத்தைத் தொலைத்துப்போடுவதா) எது சரி?\r\n\r\nஇன்றைய தியானப் பகுதி கோபத்தையும் வாய்த் தர்க்கத்தையும் விட்டு விட்டு, ஜெபிக்கும்படியாக நமக்குக் கற்பிக்கிறது. நாம் எல்லாப் பக்தியோடும் நல்லொழுக்கத்தோடும் அமைதலுடனும் வாழ்வதற்கு எல்லா மனுஷருக்காகவும் ஜெபிக்கவேண்டும். எல்லா இடங்களிலும் ஜெபிக்கவேண்டும். எல்லோருமே (தனியாக, புருஷர்கள் மாத்திரமல்ல!) ஜெபிக்கவேண்டும்.\r\n\r\nஒவ்வொருவரும் அவரவரது தனித்துவத்தை வலியுறுத்தப்போனால் விளைவது கோபமும் வாய்த் தர்க்கமுந்தான். பிராந்திய அல்லது சர்வதேச மாநாடுகளில் மாத்திரமல்ல, தேசிய மட்டத்திலும், ஒரே இடத்திலே இடம்பெறும் கூட்டங்களிலும், ஒரே சபையிலுங்கூட இப்படியாக தனித்துவங்கள் முட்டிமோதிக் கொண்டிருக்கும். எனது இனம், எனது சமூகம், எனது முறை, எனது குடும்பம் போன்றதான தனித்துவங்கள். அப்படியான இடங்களிலே, எப்படி நாம் ஒரே சிந்தை கொண்டவர்களாக இருப்பது என்பதே பெரிய சவாலாகிறது. கூச்சல்களுடனும், வாக்குவாதங்களுடனும், புதிய சண்டைகளுடனும், பழைய சண்டைகளுடனும் முடிகிற கூட்டங்கள் எத்தனை எத்தனை?\r\n\r\nஒரே சிந்தை, கூடி ஜெபிக்கும்போதுதான் வரும். “….எல்லாரும் ….ஒருமனப் பட்டு, ஜெபத்திலும் வேண்டுதலிலும் தரித்திருந்தார்கள்”, “அவர்கள் ஒருமனப் பட்டவர்களாய் தேவாலயத்திலே அநுதினமும் தரித்திருந்து…” (அப்.1:14, 2:46). இதுபோன்ற பல வசனங்களிலே ஒருமனம், ஜெபம் இவற்றுக்கு இடையிலான தொடர்பைத் தெளிவாகக் காணலாம். தர்க்கமும் சண்டையும் செய்யும் குடும்பமல்ல; ஒன்றுகூடி ஜெபிக்கும் குடும்பமே ஒன்றாயிருக்கும் என்பார்கள். ஒரு மனமாய் செயற்படும்படியாக கோபத்தை, தர்க்கத்தை ஒழித்துவிட்டு, ஜெபிப்பதை வழக்கப்படுத்திக்கொள்வோமா? குடும்பமாகவோ சபையாகவோ கூடி வரும்போது வெடிக்கும் கோபங்களுக்குச் சரியான மருந்து கூடி ஜெபிப்பதுதான்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, ஒன்றுகூடி தர்க்கம் செய்து கோபிப்பதைவிட அதிகமாக ஒன்றுகூடி ஜெபிக்க வாஞ்சிக்கும் இருதயத்தைத் தருவீராக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}