{
  "uniqueid": "20240701111422_7fffffff",
  "date": "2024-07-01",
  "title": "கொல்லும் கொடிய பாவங்கள்!",
  "key_verse": "45_6:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 6:19-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பாவத்தின் சம்பளம் மரணம்; தேவனுடைய கிருபைவரமோநம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவினால் உண்டானநித்தியஜீவன்.’ (ரோமர் 6:23)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆசீர்வாதங்கள், ஆவியின் வரங்கள், தேவஅன்பு, தேவகிருபை, நற்செய்திப்பணி போன்றவை பிரசங்கிக்கப்படுவதைப்போல பாவத்தைக்குறித்தும் பாவத்தை மேற்கொள்ளும் வழிகளும் இன்று எங்குமே பிரசங்கிக்கப்படுவதில்லை. ஆனாலும் கிறிஸ்தவர்கள் பாவத்தைக் குறித்து முன்னெச்சரிக்கையுடன் இருக்கவேண்டும். பாவத்தைக் குறித்துப்பேசுவது எவரையும் குற்றப்படுத்துவதற்காக அல்ல. மாறாக, அவற்றைக் குறித்து அவர்களுக்கு உணர்த்தி அவற்றை மேற் கொள்வதற்கேதுவான ஆலோசனை வழங்கி அவர்களுக்கு உதவிசெய்வதற்காகவேயாகும். எனவே மற்றைய தியானங்களைப் போலவே பாவத்தைக் குறித்ததான தியானங்களும் நமக்கு மிக அத்தியாவசியமானவையாகும்.\r\n\r\nநமக்குள் பாவத்தைக் குறித்ததான உணர்த்துதல் இடம்பெறாவிடில் நமக்குள் படிப்படியாக பாவம் இடம்பிடித்து, குடிகொண்டு, நம்மை உணர்வற்றவர்களாக்கி முடிவிலே அறிந்தும் அறியாமலும் நாம் பாவத்தைத் தண்ணீரைப் போல பருகநேரிடலாம் (யோபு 15:16). ஆவிக்குரிய வாழ்விலே அனல்கொண்டவர்களாக வெளியே தோன்றும் நாம், உள்ளான வாழ்விலே பாவத்தைப் பற்றிய உணர்வு அறவே அற்றுப்போயிருக்கலாம். அல்லது பாவத்தை நியாயப்படுத்தியவாறு ஒருவித போலியான ஆன்மீக வாழ்வை வாழ்ந்துகொண்டும் இருக்கலாம்.\r\n\r\nபெருமை, பேராசை, விரோதம், மூர்க்கம், இச்சை, பெருந்தீனி, சோம்பல் ஆகியவை கொடிய ஏழு பாவங்களாக சபைச் சரித்திரத்தின் ஆரம்ப காலத்திலே சபைப் பிதாக்களாலே வகுக்கப்பட்டிருந்தது. அவற்றினுள் ஏறத்தாழ அனைத்துப் பாவங்களுமே உள்ளடங்குவதாகக் கருதலாம். ஆயினும் அவை மாத்திரந்தான் பாவம், ஏனையவை பாவமில்லை என்பதல்ல. அன்றுபோலவே இன்றுங்கூட பாவத்தைப்பற்றிய கரிசனையைத் தோற்றுவிப்பதற்கு இவை வழிகாட்டிகளாயுள்ளன. பாவ உணர்வு கடுமையாக மங்கிப்போயிருக்கும் இக் காலகட்டத்திலும், இத்தியானங்களினூடாக நம்மைத் திருத்திக்கொள்வது நன்மையாய் அமையும். கடந்த வருடம் 2011 அக்டோபர் மாதத்தில் இப்பாவங்களைக் குறித்ததான 31 தியானங்களைத் தந்திருந்தோம். அதன் தொடர்ச்சியாகவே இம்மாதத்தின் தியானங்கள் அமைந்துள்ளன. பாவங்களைப்பற்றிய உணர்வறிவையும், அவற்றை மேற்கொள்வதற்கான வழிவகைகளைக் கண்டுகொள்ளவும் இத்தியானங்கள் உதவியாக அமைவதாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, பாவத்தின் பிடியிலிருந்து விடுவிக்கப்படவும், பாவத்துக்கு இடங்கொடாத வாழ்வை வாழவும், பாவத்தை எதிர்த்து நின்று போராடவும் என்னை வழிநடத்தும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}