{
  "uniqueid": "111430_2bd5f11e",
  "date": "",
  "title": "துதியின் நாவு!",
  "key_verse": "19_35:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 150:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் நாவு உமது நீதியையும், நாள்முழுதும் உமது துதியையும் சொல்லிக்கொண்டிருக்கும்.’ (சங்கீதம் 35:28)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இம்மாதம் முழுவதும் நமது நாவை தேவனுக்கும் நமக்கும் பிறருக்குமாக எவ்விதமாகப் பயன்படுத்தி அர்ப்பணிப்புடன் செயற்படலாம் என்பதைக் குறித்துத் தியானித்தோம். நமது நாவு ஒரு துதியின் நாவாக மாறுமேயாகில், நமது வாழ்க்கையும் மிகவும் சந்தோஷமானதாக அமையும். ஆம், துதியின் நாவு நம்மோடு இருக்கவேண்டியது நமக்கு அவசியமானதொன்றாகும்.\r\n\r\nசங்கீதக்காரன் எல்லாவேளைகளிலும் தேவனைத் துதிப்பதைக் குறித்து தமது சங்கீதத்தில் எழுதிவைத்துள்ளார். துதிக்கும்போது நமது துக்கம் மறைகிறது; நமது வாயிலிருந்து முறுமுறுப்பு இல்லாமற்போகிறது. வெற்றியின் கீதம் நமக்கு வெற்றியின் வாழ்வை ஈட்டித்தருகிறது. தேவனை ஆராதிக்கும்போது மாத்திரமல்ல, எல்லாவேளைகளிலும் நாம் துதியினால் நிறைந்திருக்கப் பழகிக் கொள்ளவேண்டும்.\r\n\r\nஇஸ்ரவேலரின் காலத்தில் துதியினால் அவர்கள் எரிகோவின் மதிலைத் தகர்த்து வீழ்த்தினார்கள். துதிக்கும்போது பகைவர் ஒருவரோடொருவர் வெட்டிக் கொண்டு மடிந்துவிழுந்ததைக் கண்டார்கள். இவ்விதமாக துதி எல்லாவேளைகளிலும் நமது நாவில் எப்போதும் இருக்கவேண்டும். துதிக்கும்போது நாம் நிறைவைக் காண்கிறோம். தேவையற்ற சிந்தனைகள் நம்மைவிட்டு எடுபட்டுப் போகிறது. நமது வாழ்வைத் துதியினால் நிறைந்த ஒரு வாழ்வாக மாற்றுவோம். நமது நாவைத் துதிக்கும் ஒரு அவயவமாக்குவோம்.\r\n\r\nதீயகாரியங்களை நம் நாவைவிட்டு அகற்றி நன்மைபயக்கும் காரியங்களைப் பேசவும், ஆறுதலான வார்த்தைகளைப் பேசவும், ஆலோசனை சொல்லவும், தேவனை துதிக்கவும் பழக்கப்படுத்திக்கொள்வோம். அவர் துதி எப்போதும் என் வாயிலிருக்கும் என்று சங்கீதக்காரன் சொன்னதுபோல எந்நேரமும் தேவனைத் துதித்து மகிமைப்படுத்திக்கொண்டே இருப்போம். சோர்ந்துபோகிற வேளைகளிலும் துதிப்போம். துதியென்னும் ஆயுதத்தால் பிசாசின் தந்திரங்களை ஜெயித்து தேவனுக்கு உகந்த நற்சாட்சிகளாய் வாழுவோம்.\r\n\r\nகர்த்தரை எக்காலத்திலும் ஸ்தோத்திரிப்பேன்; அவர் துதி எப்போதும் என் வாயிலிருக்கும் (சங்.34:1). நான் உயிரோடிருக்குமட்டும் என் கர்த்தரைப் பாடுவேன்; நான் உள்ளளவும் என் தேவனைக் கீர்த்தனம் பண்ணுவேன் (சங். 104:33). ஆகிலும், கர்த்தர் பகற்காலத்திலே தமது கிருபையைக் கட்டளையிடுகிறார். இராக்காலத்திலே அவரைப் பாடும் பாட்டு என் வாயிலிருக்கிறது, என் ஜீவனுடைய தேவனை நோக்கி விண்ணப்பம் செய்கிறேன். நான் இவ்வுலகில் வாழும்வரைக்கும் என் தேவனைத் துதித்துக் கீர்த்தனம் பண்ணுவேன்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, உம்மை நோக்கி எந்நேரமும் உள்ளத்தின் ஆழத்திலிருந்து துதிகளையும் நன்றிபலிகளையும் ஏறெடுப்பேனாக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}