{
  "uniqueid": "111432_6447f320",
  "date": "",
  "title": "ஆலோசனையின் நாவு!",
  "key_verse": "20_15:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 32:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஆலோசனையில்லாமையால் எண்ணங்கள் சித்தியாமற்போகும்,ஆலோசனைக்காரர் அநேகர் இருந்தால் அவைகள் உறுதிப்படும்.’ (நீதிமொழிகள் 15:22)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மை ஆறுதல்படுத்தும் தேவனே நமக்கு ஆலோசனையின் தேவனுமாயிருக்கிறார் என்பதில் ஐயமில்லை. அவரது நாமம் அதிசயமானவர், ஆலோசனைக் கர்த்தர். ‘உன்மேல் என் கண்ணை வைத்து உனக்கு ஆலோசனை சொல்லுவேன். நீ நடக்கவேண்டிய வழியை உனக்குக் காட்டுவேன்’ என்று அவர் வாக்குரைத்திருக்கிறார். அப்படியானால் அவரது பிள்ளைகளும் சீடர்களுமாகிய நாம் எப்படி அவரது ஆலோசனைகளைக் கேட்டு நடக்கிறோமோ? அதுபோலவே, நாமும் நல் ஆலோசனைக்காரராக இருந்து மற்றவர்களைத் திடப்படுத்தவும் வழிநடத்தவும் வேண்டியது அவசியம்.\r\n\r\nநாம் ஆலோசனை கொடுக்க மட்டுமல்ல, முதலாவது ஆலோசனையைக் கேட்கவும் ஆயத்தமாயிருக்கவேண்டும் (நீதி.19:20). இன்று சிலர் எப்போதும் அனைவருக்கும் ஆலோசனை கொடுத்துக்கொண்டிருக்கவே விரும்புவர். ஆனால் மற்றவர்கள் சொல்லும் நல்லாலோசனைகளைக் காதில் வாங்கிக் கொள்ளவேமாட்டார்கள். ஆலோசனைகளைக் கேட்டு நடக்கிறவனே நல்ல ஆலோசனைகள் கொடுத்து பிறரை வழிநடத்தவும் தகுதி பெற்றவனாவான். (நீதி.13:10). ஏற்றவேளையில் சொல்லப்பட்ட வார்த்தை எவ்வளவு நல்லது என்று சாலொமோன் எழுதுகிறார் (நீதி.15:23). சரியான ஆலோசனைகளை சரியான நேரத்தில் கொடுத்து சரியாக வழிநடத்துவதென்பது மிகவும் முக்கியமான ஒரு பணியாகும். அப்பணியை அனைவராலும் செய்ய முடிவதில்லை. அவ்விதமான ஒரு உன்னத பணிக்கு நாம் அழைக்கப்பட்டிருந்தால், முதலாவது நமது நாவை நாம் அர்ப்பணிப்போடு உபயோகிக்கப் பழகிக்கொள்ளவேண்டும் (நீதி.12:15).\r\n\r\nகுணசாலியான ஸ்திரீயைக் குறித்து நீதிமொழிகளில் கூறப்பட்ட வார்த்தைகளில் ஒன்று, “தன் வாயை ஞானம் விளங்கத் திறக்கிறாள், தயையுள்ள போதகம் அவள் நாவின்மேல் இருக்கிறது” (நீதி.31:26) என்பதாகும். ஞானம் விளங்க வாயைத் திறக்கும்போதுதான் நல்லாலோசனைகளும் அதில் பிறக்கும். தயையுள்ள போதகத்தைச் சொல்லும்போதுதான் அது கேட்கிறவர்களுக்கு ஏற்றுக்கொள்ளக்கூடியதாக அமையும். நாமும் நமது நாவைக் கட்டுப்படுத்தி ஞானம் விளங்கத் திறக்கவும், தயையுள்ள போதகத்தை எடுத்துச்சொல்லும் படிக்கு உபயோகிக்கவும் கற்றுக்கொள்ளுவோம். தேவையற்ற வார்த்தைகளையும், வாதத்தையும் நம்மைவிட்டு அகற்றுவோம். வீணான வார்த்தைகளைப் பேசுவதைத் தவிர்த்துக்கொள்ளுவோம். அலப்புவதை நம்மைவிட்டுத் தூரமாக அகற்றுவோம். நமது நாவைப் பயனுற பயன்படுத்தி பயனடைவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீரே என் ஆலோசனைக் கர்த்தர். உமது ஆலோசனைகளைக் கேட்டு வாழவும், அதினால் மகிழவும் உதவிசெய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}