{
  "uniqueid": "111435_4d291516",
  "date": "",
  "title": "ஆறுதலின் நாவு!",
  "key_verse": "46_1:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2 கொரிந்தியர் 1:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…எந்த உபத்திரவத்திலாகிலும் அகப்படுகிறவர்களுக்குநாங்கள் ஆறுதல் செய்யத் திராணியுள்ளவர்களாகும்படி…’(2 கொரிந்தியர் 1:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அவசரமாக ஓடும் இவ்வுலகிலே, ஆறுதலாகக் காரியங்களைச் செய்யவும், ஆறுதலாக இருந்து ஆறஅமரப் பேசவும் யாருக்குத்தான் நேரமுண்டு. நமது தேவன் ஆறுதலின் தேவன். நம்மை எல்லாவேளைகளிலும் ஆறுதல்படுத்துபவரும் அவரே. அவரிடமிருந்து ஆறுதலைப் பெற்றுக்கொண்ட நாம் மற்றவர்களுக்கு ஆறுதலாக இருந்து, ஆறுதலாகக் காரியங்களைப் பேசவும், எடுத்து ரைக்கவும் நம்மை ஒப்புக்கொடுத்ததுண்டா? நாவினால் நாம் ஆறுதல் செய்யக் கூடுமா? நாம் உபத்திரவங்களினூடாகக் கடந்துசெல்லும்போது, மிகவும் கஷ்டமாக இருந்தாலும் பின்னர் உறுதியடைந்து, இதேபோல உபத்திரவங்களினூடாகக் கடந்துசெல்லுகிறவர்களுக்கு ஆறுதல் சொல்லக்கூடியதாக இருப்பது ஆசீர்வாதமல்லவா. இதைத்தான் பவுல் இங்கு கூறுகிறார்: ‘நாங்கள் உபத்திரவப்பட்டது உங்கள் ஆறுதலுக்கும், இரட்சிப்புக்கும் ஏதுவாக இருக்கிறது. நாங்கள் ஆறுதல் அடைந்தாலும் அதுவும் உங்களது இரட்சிப்புக்கும் ஆறுதலுக்கும் ஏதுவாகும்.’\r\n\r\nநாம் பலவித அனுபவங்களினூடாக வழிநடத்தப்படுவது, மற்றவர்களை வழிநடத்துவதற்காகவே. நாம் ஆறுதல் அடைவது பிறரை ஆறுதல்படுத்துவதற்காகவே. எனவே நாவானது ஆறுதல் வார்த்தைகளைப் பேசும்படிக்கு அர்ப்பணிக்கப்பட வேண்டிய ஒன்று. ஒருவர் தனது துக்கங்களை, மனப்போராட்டங்களை நம்முடன் பகிர்ந்துகொள்ளும்போது நாம் அவருக்குக் கூறும் ஆறுதல் வார்த்தையானது அவரை உற்சாகப்படுத்துவதாக, அவரை ஆறுதல்படுத்துவதாக அமைய வேண்டும். அதைவிடுத்து நம்மிடம் பேசியதைக்குறித்து அவர் மனமுடைந்து விடக்கூடாது. நமது நாவை தேவசமுகத்தில் அர்ப்பணிப்புடன் காத்துக்கொண்டாலேயே நம்மால் பிறரை ஆறுதல்படுத்த முடியும்.\r\n\r\nபிரியமானவர்களே, நம்மை சற்றே ஆராய்ந்து சிந்தித்துப் பார்ப்போம். நாம் இத்தனை காலமும் யாருக்காவது ஏதாவது சந்தர்ப்பத்தில் ஆறுதல்தரும் வார்த்தைகளைப் பேசியதுண்டா? நமது வார்த்தைகளால் யாராவது ஆறுதலடைந்து சென்றதுண்டா? நம்மோடு சற்று நேரம் அமர்ந்திருந்து பேசினால் ஆறுதலாக இருக்கும் என்ற எண்ணத்தோடு யாராவது நம்மைத் தேடி வந்திருக்கிறார்களா? இல்லாவிட்டால் நம்மோடு ஒருகாரியத்தைப் பகிர்ந்துகொண்டால் அது ஊருக்கே சொன்ன கதையாகிவிடும் என்று நம்மோடு பேச பிறர் பயப்படுகிறார்களா? நமது நிலையென்ன? சிந்திப்போம், திருந்திக்கொள்வோம், நமது நாவைப் பயனுள்ளதாக்குவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, உபத்திரவத்திலுள்ளவர்களுக்கு ஆறுதலின் பாத்திரமாக என்னை வனையும். என் வாயின் வார்த்தைகள் எப்போதும் பிறரை ஆறுதல் படுத்தும் சொற்களாகட்டும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}