{
  "uniqueid": "111438_1fc64b72",
  "date": "",
  "title": "பெருமை பேசும் நாவு!",
  "key_verse": "59_4:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 18:9-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…தேவன் பெருமையுள்ளவர்களுக்கு எதிர்த்து நிற்கிறார்.தாழ்மையுள்ளவர்களுக்கோ கிருபை அளிக்கிறாரென்றுசொல்லியிருக்கிறது’ (யாக்கோபு 4:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எப்பொழுதும் தங்களைப்பற்றியும், தங்களது குடும்பப் பின்னணியைப் பற்றியும், தங்களது திறமைகளைப் பற்றியும், தங்களது அந்தஸ்தைப் பற்றியும் இப்படியாக எதற்கெடுத்தாலும் தங்களைக் குறித்தே பேசி பெருமைப்படும் சிலரும் நம்மத்தியில் இருக்கத்தான் செய்கிறார்கள். அவர்களது நாவு எந்நேரமும் அவர்களது பெருமைகளையே பேசிக்கொள்ளும். இதுமட்டுமன்றி தேவனுக்காய் தாம் செய்யும் காரியங்களைக் குறித்தும் அதாவது, தசமபாகம் செலுத்துதல், ஆலயக் காரியங்கள், பரிசுத்த வாழ்வு, ஆவியின் வரங்கள், இப்படியாக ஆவிக்குரிய பெருமைகளைப் பற்றிப் பெருமையாகப் பேசுவோரும் உண்டு. தேவனோ, பெருமையுள்ளவர்களுக்கு எதிர்த்து நிற்கிறார்; தாழ்மையுள்ளவர்களுக்கோ கிருபையளிக்கிறார் என்பது யாக்கோபு எழுதிவைத்த உண்மை. உள்ளத்தில் பெருமையிருந்தால் நாவும் அப்பெருமையைத்தான் பேசும். உள்ளத்தில் தாழ்மையிருந்தால் நாவும் தாழ்மையானதையே பேசும்.\r\n\r\nஅன்று பரிசேயனும் ஆயக்காரனும் தேவாலயத்துக்கு ஜெபிக்கச் சென்றனர். பறிகாரனும், அநியாயக்காரனுமாகிய இந்த ஆயக்காரன் போலல்லாது, வாரத்தில் இரண்டு நாட்கள் தான் உபவாசிப்பதாகவும், தன் சம்பாத்தியத்திலெல்லாம் தசமபாகம் தான் கொடுப்பதாகவும் ஜெபத்தில் பரிசேயன், தனது பெருமைகளையே சொல்லிக் காட்டினான். ஆனால், ஆயக்காரனோ தூரத்திலே நின்று தன் கண்களையும் வானத்துக்கு நேராக ஏறெடுக்கத் துணியாமல் தனது மார்பிலே அடித்துக்கொண்டு, ‘பாவியாகிய என்மேல் இரக்கமாயிரும்’ என்று தாழ்மையாய் வேண்டிக்கொண்டான். பரிசேயனின் உள்ளம், தான் செய்த காரியங்களால் பெருமிதம் கொண்டிருந்தது. ஆகவே ஜெபத்திலே அவனது நாவு பெருமையை கொட்டியது. ஆனால், ஆயக்காரனோ தேவனுக்கு முன்பாக தான் ஒன்றுமேயில்லை, அவருக்கு முன்பாக தான் நிற்கவே திராணியற்றவன் என்று உணர்ந்தவனாக தன்னைத் தாழ்த்தி பணிவுடன் மன்றாடினான்.\r\n\r\nநமக்குள்ளும் பெருமைகளைப் புதைத்து வைத்திருக்கிறோமா? நமது நாவு பெருமை பேசித்திரிகிறதா? தேவனிடமிருந்து நாம் கிருபையாய்ப் பெற்ற அனைத்தையும் மறந்தவர்களாக, ‘நான்தான்’ ‘என்னால்தான்’ என்று பெருமை கொள்கிறோமா? அன்பானவர்களே, நாம் தாழ்மையாய் வாழக் கற்றுக்கொள்வோம். நமது ஆண்டவர் பரலோகின் மேன்மைகள் யாவையும் விட்டு, தாழ்மையின் உருவாய் வந்தாரல்லவா. அவரின் பிள்ளைகளாய் நாம் வாழவேண்டுமானால், அதே தாழ்மையின் சிந்தையை நம்மிலும் வளர்த்துக்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பான ஆண்டவரே, எனக்குள் இருக்கும் பெருமைகளை அகற்றிவிடும். தாழ்மையுள்ள சிந்தையுடன் உமக்குச் சாட்சியாய் வாழ, தாழ்மையுள்ள இருதயத்தை எனக்குத் தந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}