{
  "uniqueid": "111440_42332874",
  "date": "",
  "title": "விண்ணப்பத்தின் நாவு!",
  "key_verse": "19_17:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 17:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தாவே, நியாயத்தைக் கேட்டருளும். என் விண்ணப்பத்திற்குச் செவிகொடும்.’ (சங்கீதம் 17:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எத்தனையோ நாவுகளைப்பற்றியும், அவற்றின் நன்மை தீமைகளைப் பற்றியும் தியானித்த நாம், விண்ணப்பத்தின் நாவைக்குறித்து தியானிக்காதே போனால் அதில் பயனென்ன? தேவனை நோக்கி நமது விண்ணப்பங்களை ஏறெடுப்பது, நமது தேவைகளுக்காக வேண்டிக்கொள்ளுவது மாத்திரமல்ல, அவரோடு நமது உறவுகளைக் கட்டி எழுப்புவதற்குமேயாகும். எத்தனையோ மக்கள் தேவைகளோடும், வியாதிகளோடும், துர்ப்பாக்கிய நிலையிலும், அனாதைகளாகவும், ஆதரவற்றவர்களாகவும் இருக்கிறார்கள். அவர்களுக்காக ஊக்கத்தோட ஜெபிப்பதற்கு நமக்கு விண்ணப்ப நாவு அவசியம்.\r\n\r\nஇன்று, மக்கள் ஜெபிப்பதற்கு முக்கியத்துவம் கொடுக்கத் தவறிவிடுகிறார்கள். ஜெபத்தின் முக்கியத்துவத்தை தமது பிள்ளைகளுக்குச் சொல்லிக் கொடுக்கத் தவறிவிடுகிறார்கள். ஜெபத்தில் நம்பிக்கையற்ற ஒரு சமுதாயம் கட்டப்படுவதற்கு நாமே காரணராகிவிடுவது துக்கத்துக்குரிய விஷயமாகும். ஒருநாளில் மூன்றுவேளைகளிலும் ஜெபித்த தானியேல் எங்கே? நாமெங்கே? அப்படிப்பட்ட ஜெபிக்கும் நாவு நமக்குண்டா? இஸ்ரவேலரின் பாவத்தை மன்னிக்கும்படிக்கு தேவனை நோக்கிக் கெஞ்சிப் பிராத்தித்த மோசேயின் விண்ணப்ப நாவு நம்மில் யாருக்குண்டு?\r\n\r\nஇன்று அரட்டையடிப்பதற்கும், கோள்சொல்லித் திரிவதற்கும், வாதிப்பதற்கும், தேவையற்ற கேலிப் பேச்சுக்களைப் பேசுவதற்கும், நமது நாவைத் தாராளமாக உபயோகிக்கும் நாம், தேவனை மகிமைப்படுத்தி ஜெபிப்பதற்காகவும், பிறருக்காகவும், நமது தேசத்துக்காகவும் விண்ணப்ப ஜெபங்களை ஏறெடுப்பதற்காகவும் அதே நாவை உபயோகிக்கத் தயங்கி நிற்பது ஏன்? ஒரு நாளில் எத்தனை மணிநேரம் நாம் தேவையற்ற பேச்சுக்களைப் பேசுவதற்காக நமது நாவை உபயோகிக்கிறோம்? ஒருநாளில் எவ்வளவு நேரம் தேவனோடு பேசி உறவுகொள்ள நமது நாவை உபயோகிக்கிறோம்?\r\n\r\nபிறரை நோகடிக்கவும், சபிக்கவும் நமது நாவைப் பயன்படுத்துவதைப் பார்க்கிலும், அவர்களுக்காக வேண்டிக்கொள்ள, அவர்களை ஆறுதல்படுத்த நம் நாவை உபயோகிப்பது எவ்வளவு பயனுள்ளதாக அமையும். அன்பானவர்களே, நாம் நமது நாவைக் கட்டுப்படுத்தி சரியான வழியில் உபயோகிக்காவிட்டால், அது நமக்கும் நம்மைச் சேர்ந்தவர்களுக்கும் பல அழிவுகளைக் கொண்டுவருவது உறுதி. நாம் அழிக்க அல்ல, ஆக்கவே அழைக்கப்பட்டிருக்கிறோம். அதை உணர்ந்தவர்களாய் நமது வாழ்வில் சரியான காரியங்களை நடைமுறைப்படுத்தத் தவறாதிருப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, உம்மோடு பேசவும், பிறருக்காக பிரார்த்திக்கவும் எனக்கு விண்ணப்பத்தின் நாவைத் தந்தருளும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}