{
  "uniqueid": "111443_6701ea1c",
  "date": "",
  "title": "பொய் நாவு",
  "key_verse": "20_21:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1சாமுவேல் 15:10-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பொய்நாவினால் பொருளைச் சம்பாதிப்பது சாவைத்தேடுகிறவர்கள் விடுகிற சுவாசம் போலிருக்கும்.’(நீதிமொழிகள் 21:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முகஸ்துதி செய்வதில் சிலர் பேர்பெற்றவர்கள். ஒருவரைப்பற்றி இல்லாததையும், பொல்லாததையும் சொல்லி அவர்களைப்பற்றிக் கேவலமாய் பேசிக்கொண்டிருப்பார்கள். திடீரென அந்தக் குறிப்பிட்ட நபர் வந்ததும், ‘உங்களைப் பற்றித்தான் பேசிக்கொண்டிருந்தோம். உங்களுக்கு ஆயுசு நூறு’ என்று சொல்லி பேச்சையே தலைகீழாய் மாற்றி, அவரைப் புகழ்ந்து, புகழாரம் பாடத் தொடங்கிவிடுவர். இச்செயலை நாம் முகஸ்துதி என்று மரியாதையாகக் கூறினாலுங்கூட, மறுபுறத்தே இது பொய்நாவுக்குச் சமானம் என்றே சொல்லவேண்டும். காரணம், நாம் அவரைப்பற்றி உள்ளுக்குள் ஒரு எண்ணம் வைத்துக்கொண்டு, வெளியில் நாசூக்காகப் பேசி அவரை ஏமாற்றுகிறோம் அல்லவா.\r\n\r\nஇன்றைய தியானப்பகுதியிலும் சவுல் கடவுளின் சொல்லை மீறி, கொழுத்த மிருகஜீவன்களை அழிக்காமல் பிடித்துக்கொண்டு வந்து பின்னாலே ஒளித்து வைத்துவிட்டு, அவற்றை ஆண்டவருக்கே பலியிடுவதற்காக தனது ஊழியர் கொண்டுவந்ததாகப் பொய் சொல்லுவதைக் காண்கிறோம். கொழுத்தவைகளை ஏன் வீணாய் அழிக்கவேண்டும்; அவற்றை உயிரோடே பிடித்தால் நல்லது என்பதே சவுலின் உள்ளான எண்ணம். அந்த உண்மை வெளியானபோது, தான் தேவனுக்காக நல்லதொரு எண்ணத்திலேயே அதைச் செய்ததாக அப்பட்டமான பொய்யைச் சொல்லி பேச்சை மாற்றி சமாளிக்கப் பார்க்கிறான். பொய் நாவை தேவன் வெறுக்கிறார்.\r\n\r\n‘உண்மை வழி நடந்திடும் உத்தமனுக்கென்றும் கர்த்தர் துணை, கண்கள் அவன் மீது வைத்திடுவார், கருத்தாய்க் காத்திடுவார்’ என்ற பாடலின் வரிகள் நமக்கு எதைத்தான் புரியவைக்கிறது! உண்மை வழியில் நடக்கிறவன் அநேகம் பாடுகளையும் உபத்திரவங்களையும் கடந்திட நேர்ந்தாலும் அவனுக்குக் கர்த்தரே துணையாம். ஆனால் நீதிமொழிகளில் சொல்லப்பட்டிருப்பது என்ன? பொய்நாவினால் பொருளைச் சம்பாதிப்பது சாவைத் தேடுகிறவர்கள் விடும் சுவாசம் போலிருக்குமாம். அச்சுவாசம் எப்படிப்பட்டது? அது ஒழுங்கற்றது, எந்நேரமும் நின்றுவிடக்கூடியது. ஆகையால் பொய்நாவினால் சம்பாதிக்கும் சம்பாத்தியமும் இப்படிப்பட்டதே. “பொய்பேசும் நாவுக்கு போஜனம் கிடைக்காது” என்பது தமிழ் பழமொழி. நமது நாவுகளை நாம் காத்து நடக்க அழைக்கப்பட்டிருக்கிறோம். தேவன் பரிசுத்தராய் இருக்கிறதுபோல நாமும் நமது நடக்கை செயல் அனைத்திலும் உண்மையுள்ளவர்களாய் இருக்கவே தேவன் விரும்புகிறார். அப்படியே நம் நாவைக் குறித்தும் அவர் விரும்புகிறார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, பரிசுத்தராகிய உம்முடைய பிள்ளையாகிய நான் உம்மைப் பிரியப்படுத்தி, என்றும் பரிசுத்த வாழ்வு வாழவும், பொய்நாவை முற்றிலுமாய் அகற்றிடவும் உதவிசெய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}