{
  "uniqueid": "111446_7fffffff",
  "date": "",
  "title": "பேசவேண்டியதைப் போதிப்பேன்!",
  "key_verse": "2_4:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 4:10-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…நீ போ, நான் உன் வாயோடே இருந்து,நீ பேசவேண்டியதை உனக்குப் போதிப்பேன்.’(யாத்திராகமம் 4:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாங்கள் சிறுவர்களாக இருந்த சமயத்தில், எனது இளைய சகோதரர்கள், எங்கள் தாத்தாவிடம் ஏதாவது கேட்கவேண்டுமாயின் பயந்துகொண்டிருப்பார்கள். அப்போது நான் துணிவுடன், நான் கேட்கிறேன் என்று சென்று அவர்கள் சார்பாக தாத்தாவிடம் பேசுவேன். அப்பொழுது அவர், “என்னப்பா, நீயா அவர்களுக்கு வாய், ஏன் அவர்களுக்கு வாயில்லையோ” என்பார். மோசேயின் சம்பவத்தை வாசிக்கும் நேரமெல்லாம் எனது நினைவில் வருவது இந்த சிறுபிராய அனுபவம்தான்.\r\n\r\nஎகிப்தியனைக் கொன்றதால் பார்வோனுக்குப் பயந்து எகிப்தைவிட்டு ஓடி வந்த மோசேயை, மீண்டும் அதே பார்வோன் முன்னிலையில் அனுப்பச் சித்தங்கொண்ட தேவன் இஸ்ரவேலரை அடிமைத்தனத்திலிருந்து மீட்பதற்காய் இப்போது மோசேயைச் சந்தித்துப் பேசுகிறார். மாட்டேன் என்று பின்வாங்கிய மோசேயை உறுதிப்படுத்த, அவனது கையிலுள்ள கோலினாலேயே அற்புதங்களைச் செய்ய தேவன் அதிகாரம் கொடுக்கிறார். அதன்பின்பும், தான் மந்த நாவும், திக்குவாயும் கொண்டவன் என்று மோசே கூறினான். அப்போது தேவன், ‘நான் உன் வாயோடே இருப்பேன். நீ பேசவேண்டியதை உனக்குப் போதிப்பேன்’ என்றார். அப்போதும் மோசே சம்மதிக்கவில்லை. பின்னரே தேவன், ‘ஆரோன் உனது வாயாக இருப்பான்; நீ அவனது தேவனாக இருப்பாய்’ என்று கூறி, ஆரோனையும் மோசேயோடே அனுப்பிவைக்கிறார்.\r\n\r\nநாம் எதைப் பேசுவது, எப்படிப் பேசுவது என்று அறியாதவேளைகளில் தேவன் சரியான வார்த்தைகளைப் போட்டு நமது மூலமாகப் பேசியதை நம்மில் எத்தனைபேர் அனுபவ ரீதியாக உணர்ந்திருக்கிறோம். “இன்று தொண்டையில் ஏற்பட்ட வருத்தத்தால் பேசுவதே கடினமாக இருந்தது. எப்படி பிரசங்கிக்கப் போகிறேனோ என்று யோசித்துச் சென்றேன். ஆனால் செய்தி கொடுக்க ஆரம்பித்தபோது ஒரு புதிய பெலத்தை உணர்ந்தேன். இன்றைய நாளின் செய்தி எத்தனையோ பேருக்கு ஆசீர்வாதமாக இருந்ததை அறிந்தபோது, என்னாலேயே இதை நம்பமுடியவில்லை” என்று அனுபவரீதியாக சாட்சி கூறியோரும் உண்டு.\r\n\r\nநம்மை அழைத்து அனுப்புகிறவர் தேவனென்றால், நம் வாயோடே இருந்து நாம் பேசவேண்டியதையும் அவர் நமக்குத் தருவார். எதிர்பாராத சமயத்தில் பிறருக்கு தேவனைக்குறித்த சாட்சிசொல்ல நேரிடும்போதும் அவர் நமக்கு நிச்சயம் வார்த்தைகளைத் தருவார். தேவன் நம்மோடு இருக்கின்ற நம்பிக்கை நமக்கு இருக்குமானால், பிறருக்கு பயன்தரும் வார்த்தைகளையே நாம் பேசுவோம் என்பதில் என்ன சந்தேகம்? முயற்சிப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, என் வாயை உமக்குள் கட்டுப்படுத்தி, நீர் தரும் வார்த்தைகளைப் பிறருக்கு ஆசீர்வாதமாய்ப் பேச அருள்தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}