{
  "uniqueid": "111448_7fffffff",
  "date": "",
  "title": "தாமதமாக…",
  "key_verse": "59_1:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாக்கோபு 1:16-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…யாவரும் கேட்கிறதற்குத் தீவிரமாயும், பேசுகிறதற்குப்பொறுமையாயும், கோபிக்கிறதற்குத் தாமதமாயும்இருக்கக்கடவர்கள்.’ (யாக்கோபு 1:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்குப் பிரியமற்ற காரியங்களைத்தான் மிகவும் தாமதமாக, அரை மனதோடு செய்வோம். நாளை செய்வோம், பின்பு பார்ப்போம் என்று தள்ளிப் போட்டு கொண்டே காலத்தைக் கடத்துவோம். சிலவேளைகளில் செய்யாமலேயே விட்டுவிடுவோம். இன்றைய தியானப்பகுதியில் தாமதமாகச் செய்யப்பட வேண்டியது கோபிப்பதே என யாக்கோபு எழுதுகிறார். நமக்கெல்லாம் கோபிப்பதற்கு நேரம் காலமே கிடையாது. அவ்வளவு சீக்கிரத்தில் நம்மையும் அறியாமலேயே கோபம் நம்மை ஆட்கொள்ளும் ஒன்றாகவே இருக்கின்றது என்பது நம் அனைவருக்கும் கிடைத்ததொரு அனுபவமாயிருக்கும். கோபத்தில் வெளிவரும் அநேக வார்த்தைகள் பொதுவாக கெட்ட வார்த்தைகளாகவும், பிறரை நோகப்பண்ணுகின்ற வார்த்தைகளாகவுமே அமையும். இதைத் தவிர்த்துக் கொள்வதற்கும் நாம் கோபிப்பதைத் தாமதமாக்குவதே சிறந்த வழியாகும்.\r\n\r\nஅடுத்து, பேசுவதற்குப் பொறுமையாய் இருக்கவேண்டும். கேட்பதைவிட பேசுவதற்கே நமக்கு அதிக விருப்பம். மற்றவர்கள் சொல்லுவதைக் கேட்பதைவிட, தான் சொல்லுவதை மற்றவர்கள் கேட்டால் என்ன என்றதான ஒரு சுயநலமான மனப்போக்குடன் இருப்போரும் உண்டு. பொதுவாக வழிகாட்டிகள் கூட்டங்களிலும், மற்றும் பொதுக்கூட்டங்களிலும், அனைவரும் பேசுவதற்கும், தங்கள் கருத்துக்களை முன்வைப்பதற்குமே முன்நிற்பார்களே தவிர, அங்கே பேசப்படுவதைக் கேட்பதற்கு எவருமே ஆயத்தமாயிருக்க மாட்டார்கள். யார் பேசுவதை யார் கேட்பது என்ற பிரச்சனையிலேயே அரைவாசி நேரமும் கடந்துபோய்விடும். இங்கே யாக்கோபு எழுதுவதோ ‘கேட்கிறதற்குத் தீவிர மாயும், பேசுவதற்குப் பொறுமையாயும் இருங்கள்’ என்பதே. இதை நாமும் முயற்சித்துப் பார்த்துப் பயன்பெறலாமே!\r\n\r\nவார்த்தைகளைக் கவனத்தோடு உபயோகிப்பதற்கும் நமது நாவை கட்டுப்படுத்தி பிரயோஜனமாய் உபயோகிப்பதற்கும் யாக்கோபு தரும் இவ்வாலோசனைகள் சிறந்ததொரு பயிற்சியாகும். நாமும் வாழ்க்கையில் எத்தனையோ பயிற்சிகளைப் பெற்று சிறந்த தேர்ச்சியும் அடைந்திருக்கலாம். நமது கிறிஸ்தவ வாழ்வுக்கு பெரிதும் உதவக்கூடிய இந்த சிறந்த பயிற்சியையும் சற்றே முயற்சியெடுத்துப் பயன் காணுவோமா? நம்மால் முடியாது என்று நாம் எண்ணும் அந்தக்கணமே தேவனின் கிருபையானது நமக்குப் போதுமானதாக இருந்து நம்மைத் தாங்குகிறது. அவரது பெலனோடு நாம் எதையும் வெற்றி கொள்ள முடியும் என்பதே நமது அசைக்கமுடியாத நம்பிக்கை. ஆகவே, பேசுவதற்குத் தாமதிப்போமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, கடந்த காலங்களில் எனது வார்த்தை தவறியிருக்கலாம். வரும்காலங்களில் பேசுவதில் பொறுமையிழந்து போகாதபடிக்கு, நிதானத்துடன் வாழ கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}