{
  "uniqueid": "074409_7afefc0c",
  "date": "",
  "title": "பலவீனத்திலும் பலம்",
  "key_verse": "46_12:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 கொரிந்தியர் 12:7-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அதற்கு அவர், என் கிருபை உனக்குப் போதும்; பலவீனத்திலே என் பலம் பூரணமாய் விளங்கும் என்றார் (2கொரிந்தியர் 12:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் பொதுவாக எல்லாவற்றிலும் நிறைவாக இருக்கவே விரும்புவது உண்டு. நமது ஜெபங்களும் பலவேளைகளிலும் ஆசீர்வாதங்களையும், நிறைவுகளையும், பூரணமான வாழ்வையும் ஒட்டியதாகவே அமைந்து விடுவதும் உண்டு. இன்றைய தியானப்பகுதியில் பவுலின் ஜெபத்திற்கு ஆண்டவர் கொடுக்கும் பதிலானது சற்றே வித்தியாசமானதாகவும், நமது சிந்தனையைத் தூண்டுவதாகவும் அமைந்துள்ளது.\r\n\r\nதனது சரீரத்திலுள்ள ஒரு முள்ளை எடுத்துப்போடும்படியாக மூன்று தடவைகள் வேண்டிக்கொண்டதாக பவுல் குறிப்பிடுகிறார். முள் என்று பவுல் இங்கு குறிப்பிடுவது ஒரு வியாதியாக இருக்கலாம், சரீரத்தின் ஒரு பலவீனமாக இருக்கலாம். அல்லது, அவருக்கிருந்த வேறு ஏதாவது ஒரு பிரச்சனையையும் குறிக்கலாம். அது என்னவென்று தெளிவாகக் குறிப்பிடப்படவில்லை. எனினும், முள் என்று குறிப்பிடப்பட்டிருப்பதால், அது அவரை மிகவும் வேதனைப்படுத்திய ஒரு காரியம் என்பது நமக்குப் புலனாகிறது. பவுலினுடைய இந்த வேண்டுதல் கேட்கப்படவில்லை என்று சிலர் குறிப்பிடுவதுண்டு. ஆனால், பவுலின் வேண்டுதல் நிச்சயமாகக் கேட்கப்பட்டது, அதற்கு தேவன் உகந்த பதிலையும் கொடுத்தார் என்பதே உண்மை. “உன்னை வேதனைப்படுத்தும் முள்ளை எடுத்துப்போடவில்லை. ஆனால் அந்த முள்ளினால் தாக்கப்பட்டு நீ பலவீனப்படும் வேளைகளிலெல்லாம் என் பெலன் உனக்குப் பூரணமாய் விளங்கும்”; என்பதே தேவனின் பதிலாக அமைந்தது.\r\n\r\nதேவபிள்ளையே, நமது வாழ்விலும் பல்வேறுபட்ட முள்ளுகளினால் தாக்கப் பட்டவர்களாய் நாம் போராடிக்கொண்டிருக்கிறோமா? எத்தனையோ தடவைகள் ஜெபித்தும் பதில் இல்லையே என்று தடுமாறுகிறோமா? நமது பலவீனத்தில் நமக்கு பலமாக நம்மைத் தாங்கவும், நமது இயலாமையிலே நமக்குப் பக்க பலமாக இருக்கவும், நமது குறைவுகளிலே நிறைவாக நம்மோடுகூட வரவும் ஆண்டவர் ஆயத்தமுள்ளவராய் இருக்கிறார். நமது இயலாமையிலும் மற்றும் எல்லா நிலைமைகளிலும் தேவனை நோக்கிப்பார்ப்போம். நமது பெலவீனத்தால் நாம் விழுந்துபோய் மேலெழும்புவதற்காகக் கரம்நீட்டி நிற்கும் வேளைகளிலெல்லாம் தமது அன்புக்கரத்தை நம்மை நோக்கி நீட்ட நமது தேவன் ஆயத்தமாய் இருக்கிறார். நமது பலவீனமான நிலைமைகளையும் பெலமாக மாற்ற அவர் போதுமானவராகவே இருக்கிறார் என்பதை நாம் விசுவாசித்து நமது ஓட்டத்தை உற்சாகத்தோடே ஓடக்கடவோம். “உனது பலவீனத்தில் எனது பலம் பூரணமாய் விளங்கும்” என்று ஆண்டவர் சொன்ன வார்த்தையானது நம் ஒவ்வொரு விசுவாசிகளின் காதிலும் தொனித்துக் கொண்டிருக்கவேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் பலவீனத்தில் உமது பெலத்தைத் தந்து, தொடர்ந்து பலமுள்ளவனாய் ஓட அருள் தாரும் என் அன்பின் ஆண்டவரே, ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}