{
  "uniqueid": "111454_3e28db79",
  "date": "",
  "title": "இனிய வார்த்தை!",
  "key_verse": "20_16:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள் 16:20-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இனிய சொற்கள் தேன்கூடுபோல் ஆத்துமாவுக்கு மதுரமும்,எலும்புகளுக்கு ஒளஷதமுமாகும்.’ (நீதிமொழிகள் 16:24)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கொடிய வார்த்தைகளும், கடினபேச்சுக்களும் எப்படியாக ஒருவனைத் தாக்கி வேதனைப்படுத்துகிறதோ அதுபோலவே, இனிய வார்த்தைகளும் ஒருவனுடைய ஆத்துமாவுக்குத் தேன்கூடுபோல மதுரமும், அவனது எலும்புகளுக்கு ஒளஷதமுமாகும். துக்கத்தில் இருப்போருக்கும், தனிமையில் வாடுவோருக்கும், சோர்வுற்றிருப்போருக்கும், இனிய வார்த்தைகள் ஆறுதலாகவும், ஆதரவாகவும், பெலனாகவும் இருக்கும் என்பதில் ஐயமேயில்லை.\r\n\r\nதம்மால் எதுவுமே முடியாது, வாழ்க்கையில் எதையுமே சாதிக்க முடியாது என்ற சோர்வுநிலைக்குத் தள்ளப்பட்டிருப்போரை, அந்நிலையிலிருந்து வெளிக் கொண்டுவர உற்சாகமூட்டும் இனிய வார்த்தைகளையே பேசவேண்டும். ‘உன்னால் முடியும், உன்னைப் பெலப்படுத்தும் கிறிஸ்துவினால் உனக்கு எல்லாவற்றையும் செய்யப் பெலனுண்டு’ என்று எடுத்துரைக்கும்போது, அது நிச்சயமாகவே அவர்களையுமறியாமல் அவர்களுக்குள் ஒரு உற்சாகத்தையும், புத்துணர்ச்சியையும் நம்பி;க்கையையும் கொடுக்கும்.\r\n\r\nபொதுவாக சிறுவர்களை நாம் உற்சாகப்படுத்தும்போது, எப்போதும் இனிய வார்த்தைகளையே உபயோகிக்கவேண்டும். அப்பொழுதுதான் அவர்கள் உற்சாகமடைந்து இன்னமும் முன்னுக்கு வருவார்கள். ‘உன்னால் முடியாது, உனக்குத் தைரியம் இல்லை. நீ பெலவீனமானவன்’ போன்ற வார்த்தைகள் அவர்களை மிகவும் இயலாமைக்குள் தள்ளிவிடும். எனவே பெற்றோராகிய நாம் இதைக் கருத்திற்கொண்டு, நமது பிள்ளைகளோடு எப்போதும் இனிய வார்த்தைகளையே பேசப் பழகிக்கொள்ளவேண்டும்.\r\n\r\nஅருமையானவர்களே, தேவன் நம்மை உருவாக்கவும் கட்டியெழுப்பவும் உதவிசெய்யவுமே அழைத்திருக்கிறார். ஆதலால், கெட்ட வார்த்தைகளை, குற்றப்படுத்தும் வார்த்தைகளை, சினமூட்டும் வார்த்தைகளை பேசி பிறரை அழிக்காமல், இனிய வார்த்தைகளைப் பேசி உருவாக்கவும், நல்ல புத்திமதிகளைக் கூறி உதவி செய்யவும், நல்லவிதமாய்ப் பேசி உடைவுகளைக் கட்டவும் நமது வார்த்தைகளையும், நாவையும், உபயோகப்படுத்துவோம்.\r\n\r\n‘கெட்ட வார்த்தை ஒன்றும் உங்கள் வாயிலிருந்து புறப்படவேண்டாம். பக்தி விருத்திக்கேதுவான நல்ல வார்த்தை உண்டானால் அதையே கேட்கிற வர்களுக்குப் பிரயயோஜனமுண்டாகப் பேசுங்கள்’ (எபேசியர் 4:29). ‘இனிய வார்த்தை எப்போதும் பேச இயேசுவே நடத்திடும், இடுக்கணில் இருப்போர் யாரையும் நோக்க இயேசுவே காட்டிடும்’ என்ற பாடல் வரிகள் நமது ஜெபமாக இந்நாளில் மாறட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, எப்போதும் இனிய வார்த்தைகள் பேசவும், இன்முகத்துடன் வாழவும் கிருபைச் செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}