{
  "uniqueid": "111456_5051598d",
  "date": "",
  "title": "வாசலைக் காத்தருளும்!",
  "key_verse": "19_141:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 141:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தாவே, என் வாய்க்குக் காவல் வையும்,என் உதடுகளின் வாசலைக் காத்துக்கொள்ளும்.’(சங்கீதம் 141:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது வீட்டிற்கு ஒரு வாசல் உண்டு. அந்த வாசல் வழியாக நல்ல காரியங்கள் உள்ளே நுழைவதையே நாம் விரும்புவோம்; அனுமதிப்போம். தூய காற்று, நல்ல நண்பர்கள், விருந்தாளிகள், அன்பானவர்கள், நமக்குத் தேவையான பொருட்கள்… இப்படியாக சொல்லிக்கொண்டேபோகலாம். ஆனால், அதே வாசல் வழியாக தூசிகள், அழுக்குகள், கள்வர்கள் போன்ற நமக்குத் தீங்கு செய்யும் எதையாவது உள்ளே நுழைவதற்கு நாம் அனுமதிப்போமா?\r\n\r\nஅதுபோலவே, என் வாய்க்குக் காவல் வையும். என் உதடுகளின் வாசலைக் காத்துக்கொள்ளும் என்று சங்கீதக்காரன் தேவனை நோக்கி மன்றாடுகிறார். ஆனால், இங்கே அவர் கேட்கும் காவலானது வாய்க்குள்ளே போவதைத் தடுக்கும் காவலல்ல; மாறாக, வாயிலிருந்து வெளிவரும் வார்த்தைகளுக்கான காவலாகும். ஏனெனில், வாய்க்குள்ளே போவதெல்லாம் ஜீரணித்து ஆசனவழியாய்க் கடந்துபோகும். ஆனால், வாயிலிருந்து புறப்படுபவையே பொல்லாத பாவ காரியங்களாய் இருக்கிறது என்றார் இயேசு. வாயிலிருந்து புறப்பட்டுவரும் வார்த்தைகள் ஈட்டிகள்போல பிறரைக் குத்திக் காயப்படுத்தும். பிறரை மனமடிவு அடையச் செய்யும். பிறரைத் துக்கப்படுத்தும். ஆகவே, இந்த விளைவுகள் ஏற்படாதவாறு, ‘ஆண்டவரே, நீரே என் வாய்க்குக் காவலை வைத்துவிடும்’ என்று தாவீது ஜெபித்தார்.\r\n\r\nநாம் நமது வாய்க்குக் காவல் வைத்திருக்க விரும்புகிறோமா? இல்லாவிட்டால் இஷ்டத்துக்கு பேசிவிட்டு வரும் விளைவுகளைச் சந்திக்க ஆயத்தப்படுகிறோமா? அருமையானவர்களே, எந்த ஆபத்தையும் வருமுன் காப்பதே மேலானது. வாயினால் நாம் பேசும் வார்த்தைகளினால் எத்தனையோ விளைவுகளை நமது வாழ்வில் சந்திக்க நேரிடுகிறது. வாயிலிருந்து வெளியாகும் வார்த்தைகளை நாம் மீண்டும் எடுத்துக்கொள்ளமுடியாது. அதனால் வார்த்தைகளை வெளியிடும் முன்னரே நாம் ஜாக்கிரதையாய் இருப்பது அவசியம்.\r\n\r\nசிலர் வாயைத் திறந்து திட்டுவதற்கு ஆரம்பித்தால் மிருகக்காட்சிசாலையில் இருக்கும் மிருகங்களின் பெயர்கள் எல்லாம் அவர்களது வாயிலிருந்து தாராளமாக வெளிவரும். சிலருக்கு கோபம் வந்துவிட்டால் அகராதியில் கண்டு பிடிக்கமுடியாத கெட்ட வார்த்தைகளைப் பொழிந்து தள்ளுவார்கள். பிறரைச் சினமூட்டும்படிக்குப் பேசுவார்கள். சிலர் வார்த்தைகளால் குத்திக் காயப்படுத்துவார்கள். நாம் எப்படியோ? இனிமேலும் எப்படி இருக்கத் தீர்மானம் எடுக்கப் போகிறோம்? சிந்தித்து நமது நாவை கர்த்தரிடத்தில் ஒப்புவிப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, என் வாய்க்கு காவல் வையும், என் உதடுகளின் வாசலைக் காத்துக்கொள்ளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}