{
  "uniqueid": "111459_30957037",
  "date": "",
  "title": "அறிந்திருக்கிறவர்!",
  "key_verse": "19_139:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 139:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் நாவில் சொல் பிறவாததற்கு முன்னே,இதோ, கர்த்தாவே, அதையெல்லாம் நீர் அறிந்திருக்கிறீர்.’ (சங்கீதம் 139:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தருக்குப் பயந்து நடக்கிறவன் எல்லா இடத்திலும், எல்லாச் சூழ்நிலையிலும், எப்போதும் உத்தமனாய் நடந்துகொள்ளுவான். காரணம், எவ்விடத்திலிருந்தாலும், எதைச் செய்துகொண்டிருந்தாலும் கர்த்தர் தன்னைப் பார்த்துக் கொண்டிருக்கிறார் என்ற நம்பிக்கையும், எண்ணமும் அவனுக்குள் எப்போதும் இருக்கும். அவன் கர்த்தருக்குப் பயந்து நடப்பதினால் அவர் வழியை விட்டு என்றும் விலகான். கணவனுக்கு மாத்திரம் பயந்து வாழும் மனைவி, அவன் இல்லாத சமயத்தில் தன்னிஷ்டம்போல எதையும் செய்ய முயலலாம். வேலைஸ்தலத்தில் அதிகாரிக்கு மாத்திரம் பயந்து வாழும் ஊழியன், அவர் இல்லாத நேரத்தைத் தனக்கு சாதகமாக்கி மோசமான வழிகளில் நடக்கலாம். அரசாங்கத்துக்கும், சட்டத்துக்கும் மாத்திரம் பயந்து வாழும் எவனும், தான் பிடிபடமாட்டேன் என்ற உறுதி கிடைக்கும்போது, சட்டத்தையும் மீறலாம், அரசாங்கத்துக்குச் சொந்தமான பணத்தையும், நேரத்தையும்கூட களவாடலாம்.\r\n\r\nஆனால், கர்த்தருக்குப் பயந்தவனோ எல்லாசமயத்திலும், அவருக்குக் கீழ்ப்படிதலுள்ளவனாகவே இருப்பான். காரணம், அவர் நம்மை ஆராய்ந்து அறிகிறவர். நம் உட்காருதலையும், எழுந்திருக்குதலையும் அறிந்திருக்கிறவர். நாம் நடந்தாலும், படுத்திருந்தாலும் நம்மைச்சூழ வியாபித்திருக்கிறவர். அவரது ஆவிக்கு மறைவாக எங்கேயும் போகமுடியாது. வானத்துக்கு ஏறினாலும் அவர் அங்கே இருக்கிறார். பாதாளத்தில் படுக்கை போட்டாலும் அவர் அங்கேயும் இருக்கிறார். இப்படியாக எங்கும் நிறைந்திருக்கிறவர், எப்போதும் நம்மோடு கூடவே இருக்கிறவர்; அவருக்கு மறைவாக எதுவுமே இல்லை. நம்முடைய சகலவற்றையும் அறிந்திருக்கிறவர் அவரே. மாத்திரமல்ல, நமது நாவில் சொல் பிறவாததற்கு முன்பே அவர் நம்மை அறிந்திருக்கிறவர்.\r\n\r\nஇப்படிப்பட்டதான ஒரு ஆண்டவரை நாம் அறிந்துகொண்டது உண்மையானால், நாம் பேசும்போது இவற்றை நினைவுபடுத்திப் பேசுவோம். அப்போது, நமது வாயின் வார்த்தைகள் அவர் சமுகத்தில் பிரீதியான வார்த்தைகளாய் அமையுமல்லவா! நம் வாயின் வார்த்தைகளும், நம் வாழ்வின் நடைமுறையும் ஒன்றுக்கொன்று தொடர்புடையவையே. நாம் பேசும் பேச்சைக்கொண்டு நாம் எப்படிப்பட்டவர்கள் என்பதை பிறர் எடைபோட்டுவிடுவார்கள். எனவே, நமது வாழ்வில் பரிசுத்தம் இருந்தால் மட்டும் போதாது. நமது வாயிலும் பரிசுத்தம் காணப்படவேண்டும். இதைக்குறித்து நாம் இத்தனை காலமும் கரிசனையற்று இருந்திருந்தால், இன்றே விழிப்புடனும் கவனமாயும் இருக்கத் தீர்மானம் பண்ணிக்கொள்ளுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, என் வாயின் வார்த்தைகளும், என் இருதயத்தின் தியானமும் உம்முடைய சமுகத்தில் என்றும் பிரீதியாயிருப்பதாக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}