{
  "uniqueid": "111501_74cc1649",
  "date": "",
  "title": "கோள் சொல்லுதல்",
  "key_verse": "20_18:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள் 18:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கோள்காரனுடைய வார்த்தைகள் விளையாட்டுப்போலிருக்கும். ஆனாலும் அவைகள்உள்ளத்திற்குள் தைக்கும்.’ (நீதிமொழிகள் 18:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கோள் சொல்லுவதற்கென்றே வரம் பெற்றவர்களும் நம் மத்தியில் இருக்கத்தான் செய்கிறார்கள். அவர்கள் தங்கள் நாவினால் பற்றவைக்கும் நெருப்பானது பலரையும், பல குடும்பங்களையும், சமயத்தில் கோள் சொன்னவர்களையுமே நாசப்படுத்திவிடும். அவர்கள் செய்வது விளையாட்டுப்போலத் தெரியலாம். ஆனால், அதன் விளைவோ பயங்கரமாக வெளிப்படும். உலகத்தில் பலவித பொழுதுபோக்கு விளையாட்டு இருக்கும்போது, கோள் சொல்லுதலை தமது பொழுதுபோக்கு விளையாட்டாக விளையாடுபவர்களும் உண்டு.\r\n\r\nஒருவரைப்பற்றி இன்னுமொருவர் காதிலே விஷயங்களைப் போட்டு விடுவார்கள். விஷயத்தைக் கேட்டவர், கேட்டவைகளையெல்லாம் எடுத்துக் கொண்டு மீண்டும் முதலாம் நபரிடம் சென்று, இவர் சொன்னதையும் சேர்த்து அவரிடம் சொல்லி இருவருக்குமிடையில் தீராத ஒரு பகையை உண்டுபண்ணி விடுவார்கள். இருவருக்கிடையில் பிரச்சனைகளைத் தோற்றுவிப்பதில் இன்பம் காண்போரும் உண்டு. இதனால் யாருக்கு என்ன பயன்? இதைத்தான் சாலொமோன், “கோள்காரனுடைய வார்த்தைகள் விளையாட்டுப் போலிருக்கும். ஆனாலும், அவைகள் உள்ளத்திற்குள் தைக்கும்” என்கிறார்.\r\n\r\nஅன்பானவர்களே, தேவனுடைய சத்தியத்தை எடுத்துச் செல்லும் பெரிய பொறுப்பு நமது கைகளில் கொடுக்கப்பட்டிருக்கிறது. ஆனால் எதையெதையோ கொண்டு செல்ல நாம் முயற்சிக்கிறோமே. நமது வாழ்வில் தேவன் செய்த எத்தனையோ அதிசயமான காரியங்களை எடுத்துச்சென்று சொல்லவேண்டிய நாம் அதைச் செய்யாமல், இஷ்டம்போல பல்வேறு கட்டுக் கதைகளை ஒருவருக்கொருவர் சொல்லி, பிரிவினைகளை உண்டுபண்ணுவதிலேயே கண்ணாயிருக்கிறோம். எப்போது இந்நிலை மாறப்போகிறது. எப்போது நமது நாவைக் கட்டுப்படுத்தி சரியானபடி உபயோகிக்க முயற்சிக்கப் போகிறோம்?\r\n\r\n“கோள் சொல்லுகிறவன் பிராண சிநேகிதனையும் பிரித்துவிடுகிறான்.” (நீதி.16:28) என வேதம் சொல்லுகிறது. அவ்வளவுக்குக் கோள்சொல்லுதல் வலிமையானதும் கொடுமையானதுமாகும். இவ்விதமான குணங்களை நம் வாழ்விலிருந்து முற்றிலும் அகற்றுவோம். நல்வழியில் நடக்கப் பிரயாசப்படுவோம். நாவானது சிறிய அவயவமாயிருந்தும் பெரிய அழிவுகளைக் கொண்டு வர வல்லதாகையால் நாம் ஜாக்கிரதையாய் அதைக் கட்டுப்படுத்தி வாழுவோம். ‘என் வாய்க்குக் காவல் வையும் கர்த்தாவே! அப்போது என் வாழ்வு பூரணமாகும்’ என்றதான சங்கீதக்காரனின் ஜெபம் நமது ஜெபமாகட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, உமது சாட்சியை அறிவிக்கவேண்டிய எனது நாவு, கோள்சொல்லாதபடி அதைக் கட்டுப்படுத்தி, என் வாயை அளவோடு திறந்து நற்காரியங்களை மாத்திரம் பேசி வாழ உதவிசெய்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}