{
  "uniqueid": "111504_7fffffff",
  "date": "",
  "title": "ஆறுதலின் வார்த்தை!",
  "key_verse": "8_2:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரூத் 2:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீர் எனக்கு ஆறுதல் சொல்லி உம்முடையஅடியாளோடே பட்சமாய்ப் பேசினீரே.’ (ரூத் 2:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆவேசமாகப் பேசுபவர்களும், ஆத்திரத்தில் வார்த்தைகளை அள்ளிக் கொட்டுகிறவர்களும் இன்று அதிகமாகவே இருக்கின்றனர். இந்தச் சூழலில் சிந்தித்து சில ஆறுதல் வார்த்தைகளைப் பேச யார் இருக்கிறார்கள்? இன்று, துக்கத்தில் இருப்போருக்கு ஆறுதல் சொல்லுவதாக வந்து, வெந்த புண்ணில் வேலைப் பாய்ச்சுவதுபோல, இன்னமும் அவர்களது துக்கத்தை அதிகரிக்கச் செய்துவிட்டுச் செல்லுகிறவர்கள் அநேகர். யோபு துக்கத்தில் இருந்தபோது அவரது மூன்று சிநேகிதர்களும் ஆறுதல் சொல்லுவதாக வந்து, யோபுவின் மனதில் குழப்பத்தை ஏற்படுத்த முயற்சித்ததை நாம் வாசிக்கிறோம்.\r\n\r\nஇன்றைய தியானப்பகுதியில் மோவாபிய பெண்ணாகிய ரூத், தனது கணவனை இழந்து, தனது உறவினர், குடும்பத்தினர், இனம், சகலவற்றையும் விட்டு, தனது மாமியாரோடு புறப்பட்டு வந்தவள். அவள் வயல்வெளியில் கதிர் பொறுக்கச் சென்றபோது, அங்கே போவாஸ் என்ற மனிதனைச் சந்திக்கிறாள். அவன் ரூத்திற்கு சில ஆறுதல் வார்த்தைகளைச் சொல்லுவதை நாம் வாசிக்கிறோம். ‘நீர் எனக்கு ஆறுதல் சொல்லி உம்முடைய அடியாளோடே பட்சமாய்ப் பேசினீரே’ என்று ரூத் கூறுவதைக் காண்கிறோம்.\r\n\r\nநமது இன்னல்களிலும், இக்கட்டுக்களிலும் நம்மை ஆறுதல்படுத்துகிறவர் நமது ஆண்டவர். அவரின் ஆறுதலை நாம் நமது வாழ்வில் ருசி பார்த்தது உண்மையானால், வேதனையில் இருப்போருக்கு நாமும் ஆறுதலாக இருப்போம். தனிமையில் வாடுவோருக்கு ஆதரவு காட்டுவோம். தேவன் நமக்கு தந்த நாவினால் நன்மையானதைப் பேசுவோம். ஆறுதல் வார்த்தைகளைப் பேசுவோம். அழிவுக்கு ஏதுவாக நமது வாயின் வார்த்தைகளை உபயோகிக்காமல், அடக்கத்துக்கேதுவாக உபயோகிக்கக் கற்றுக்கொள்ளுவோம்.\r\n\r\nஇன்று கோள்சொல்லித் திரிய அநேகர் உண்டு, பிறரை அவமதித்துப் பேசவும் பலர் இருக்கிறார்கள். தேவையற்ற கட்டுக்கதைகளைப் பரப்ப அலப்பு வாயினரும் அநேகருண்டு. சண்டைகளை மூட்டிவிடவோ முன்நிற்பவர்கள் அநேகர். ஆனால், ஆறுதலாக நாலு வார்த்தைகள் சொல்ல யாருண்டு? அன்பாகப் பேசி ஆலோசனைகள் சொல்ல எவராவது முன்வருகிறார்களா? தேவனுடைய பிள்ளைகள் என்று சொல்லப்படுகிற நாம் எதனைத் தெரிவு செய்யப்போகிறோம்? நமது நாவை தேவனுக்குப் பிரியமான வழிகளில் உபயோ கிக்க நாம் ஒப்புக்கொடுப்போமா? நம் வாயின் வார்த்தைகளில் அவர் வாழும் படியாக ஒப்புக்கொடுப்போமா. பிறரிடம் ஆறுதலின் வார்த்தைகளைப் பேசுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, என் வாயின் வார்த்தைகளால் பிறர் வேதனைப் படாதபடிக்கு, ஆசீர்வாதத்தைக் கண்டுகொள்ளும்படியாக, அவற்றை உமக்கு உகந்த கருவியாக மாற்றியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}