{
  "uniqueid": "111507_5fb46adb",
  "date": "",
  "title": "சண்டையின் ஆரம்பம்!",
  "key_verse": "20_17:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள் 17:14-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘சண்டையின் ஆரம்பம் மதகைத் திறந்துவிடுகிறதுபோலிருக்கும், ஆதலால், விவாதம் எழும்புமுன் அதைவிட்டுவிடு.’ (நீதிமொழிகள் 17:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேலை முடிந்து மழையில் நன்றாக நனைந்து வந்த கணவனைப் பார்த்து, ‘ஐயோ! இதென்ன நன்றாக நனைந்து ஆட்டுக்குட்டிபோல ஆகிவிட்டீர்களே’ என்று சொல்ல, ‘என்னைப் பார்க்க உனக்கு ஆடுதான் ஞாபகத்துக்கு வருகிறதோ?’ என்று கேட்க, ‘ஐயோ இல்லை, நீங்கள் நனைந்துவிட்டீர்கள் அதற்காகச் சொன்னேன்’ என்று மனைவி சொல்ல, ‘ஆடு நனைகிறது என்று ஓநாய் அழுததாம்’ என்று கணவன் தொடர, ‘ஏன் அப்படிச் சொல்லுகிறீர்கள், எனக்கு உங்களில் அக்கறையில்லையா’ என்று மனைவி சினங்க, ‘அக்கறை இருந்தால் ஏன் நான் இப்படியிருக்கிறேன்’ என்று கணவன் எரிந்துவிழ, ‘நீங்கள் என்ன சொல்லுகிறீர்கள், எல்லாவற்றிலும் குற்றம் கண்டுபிடிக்கிறீர்கள்’ என்று மனைவி திருப்பிச் சொல்ல, ‘சரி, இனி எங்கே நிம்மதி’ என்று கணவன் கையில் கிடைத்ததைத் தூக்கியெறிய… “சண்டையின் ஆரம்பம் மதகைத் திறந்துவிடுகிறது போலிருக்கும்” என்பது இதுதான். “ஆதலால் விவாதம் எழும்புமுன் அதை விட்டுவிடு” என்று சாலோமோன் ஞானி புத்தி சொல்லுகிறார். ஒரு சிறிய காரியத்தில் தொடங்கும் வாக்குவாதம், பெரிய சண்டையாகிவிடுகிறது. ஆதலால், விவாதம் ஆரம்பிக்கும்போதே அதனை நிறுத்திவிடுவது நல்லது.\r\n\r\nநானாகச் சண்டைக்குப் போகமாட்டேன்; ஆனால், சண்டைக்கு யாரும் வந்தால் நான்கு வார்த்தை நாக்கைப் பிடுங்குகிற மாதிரி கேட்காமல் விடவும் மாட்டேன் என்று சொல்லுகிறவர்கள் பலர். சண்டை தொடங்கிவிட்டால் கடைசி வார்த்தை சொல்லி முடிப்பது நானாகத்தான் இருக்கவேண்டும். இல்லாவிட்டால் எனக்கு சண்டைபிடித்த திருப்தியே இருக்காது என்று தங்களைக் குறித்துப் பெருமையாகப் பேசுபவர்களும் உண்டு. இப்படியான மனநிலையோடு வாழுபவர்களுக்கு சாலொமோனின் ஆலோசனைகள் வழிகாட்டுமோ!\r\n\r\nதேவனின் பிள்ளைகளாக வாழ அழைக்கப்பட்ட நாம் நாவைக் குறித்தும், பேச்சுக்களைக் குறித்தும் ஜாக்கிரதையாய் இருக்கவேண்டும். ஆகவே, நாம் சண்டை ஆரம்பிக்குமுன்பாக அதை நிறுத்த ஜாக்கிரதைப்படவேண்டும். நாம் பேசும் வார்த்தைகள் ஏனையோரை வேதனைப்படுத்தாதபடிக்கு ஜாக்கிரதையாய் வார்த்தைகளை உபயோகிக்கவேண்டும். இல்லாவிட்டால் உலகத்தாருக்கும் தேவனை அறிந்துகொண்ட அவரது பிள்ளைகளான நமக்கும் என்ன வித்தியாசம்! சற்றே சிந்தித்துப் பார்ப்போம். நமது வழிகளைத் திருத்திக்கொள்வோம். கிறிஸ்துவை அறியாதோர் மத்தியில் நல்ல சாட்சிகளாய் வாழ நம்மை ஒப்புக்கொடுப்போம். நம்மால் இயலாது என்று எண்ணும் காரியங்களில் நம்மைத் தாங்கிநடத்த அவர் கிருபை போதுமானதாக இருக்கிறது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, உமது வழிகளில் நடக்கவும், உமக்குப் பிரியமானபடி வாழவும் உமக்கு சாட்சியாய் விளங்கவும் என்னை உருவாக்கியருளும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}