{
  "uniqueid": "111509_7fffffff",
  "date": "",
  "title": "சுத்தமான இருதயம்!",
  "key_verse": "40_12:37",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 12:33-37"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஏனெனில், உன் வார்த்தைகளினாலே நீதிமான் என்று தீர்க்கப்படுவாய்.’ (மத்தேயு 12:37)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உள்ளொன்று வைத்துப் புறம்பொன்று பேசுவதென்பது போலித்தனம். அது மாய்மாலம். ஆகவே, நலமானதைப் பேச நமது இருதயம் நலமானதாய் இருக்கவேண்டும். அன்று இயேசு பரிசேயரைப் பார்த்து, வெள்ளையடிக்கப்பட்ட கல்லறைபோல இருக்கிறீர்கள் என்று சொன்னார். வெளியில் அழகாகக் காட்சியளிக்கும் கல்லறைக்குள்ளே இருப்பதோ நாற்றம். அதுபோலவே, வாய்ச்சுத்தம், சொற்சுத்தம் இருக்கவேண்டுமானால் அது நமது இருதயச் சுத்தத்திலேயே தங்கியுள்ளது. நமது இருதயம் சுத்தமாக இல்லாமல் நமது வெளித்தோற்றத்தை மாத்திரம் நாம் பரிசுத்தமாய் காட்டிக்கொள்வதில் யாது பயன்? தேவன் வெளித்தோற்றத்தைப் பார்த்து ஏமாந்துபோகிறவர் அல்லவே. அவர் இருதயங்களை ஆராய்ந்து பார்க்கிறவர்.\r\n\r\nநமது இருதயம் சுத்தமாக இருந்தால் மாத்திரமே, நமது பேச்சு, செயல், நடத்தை யாவும் சுத்தமானதாய் விளங்கும். அதனால்தானோ என்னவோ, மகனே உன் இருதயத்தை எனக்குத் தா என்று ஆண்டவரும் கேட்கிறார். நமது இருதயத்தில் தேவன் வாசமாயிருந்தால், நமது சிந்தனைகள் அவர் சிந்தையாய் மாறிவிட்டால், நாம் இயேசுவின் சாயலாய் மாறிவிட்டால், நமது பேச்சுக்களும் அவருக்குப் பிரியமான பேச்சுக்களாய் மாறிவிடும். நமது பேச்சுக்கள் ஆண்டவரின் வார்த்தைகளாய்க் கூட மாறிவிடும்.\r\n\r\nஆண்டவராகிய இயேசு அதிகாரத்தோடே பேசினார் (லூக்.4:36). அவர் மௌனமாக இருந்தார் (மத்.26:63). மயிர் கத்தரிக்கிறவனுக்கு முன்பாகச் சத்தமிடாதிருக்கிற ஆட்டைப்போல, அவர் தம்முடைய வாயைத் திறவாதிருந்தார் (ஏசா.53:7). அவர் அதட்டினார் (லூக்.4:35). அவர் ஜெபம் பண்ணினார் (மத். 26:39) அவர் பிதாவை நோக்கிக் கூப்பிட்டார் (மத்.27:46). நம்மைப்போலவே இயேசுவும் தனது நாவைப் பலவிதத்திலும் உபயோகித்தார். அவர் பாவமில்லாதவராக தன்னைக் காத்துக்கொண்டார். “நம்முடைய பலவீனங்களைக் குறித்துப் பரிதபிக்கக்கூடாத பிரதான ஆசாரியர் நமக்கிராமல், எல்லாவிதத்திலும் நம்மைப் போல் சோதிக்கப்பட்டும் பாவமில்லாதிருக்கிற பிரதான ஆசாரியரே நமக்கிருக்கிறார்” (எபி.4:15). நமது பலவீனங்களில் நமக்கு உதவிசெய்யக்கூடிய தேவன் நமக்கிருக்கும்போது, ஏன் நாம் பரிசுத்த வாழ்வு வாழமுடியாது. நமது இருதயத்தை தேவனுக்கு அர்ப்பணித்து, அர்ப்பணத்தோடு கூடியதான ஒரு வாழ்வை ஏன் வாழமுடியாது. இன்றே தீர்மானம் பண்ணுவோம். இயேசுவின் சாயலாய் மாறுவோம். பாவத்தின் கோரப்பிடியிலிருந்து நம்மை மீட்டெடுத்த இயேசுவை நினைந்து, பிறரையும் அவரது பாதையில் கொண்டுவருவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, நாவை உமக்குகந்ததாக மாற்றி வாழ, நீர் என் இருதயத்தை பரிசுத்தப்படுத்தியருளும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}