{
  "uniqueid": "111512_7fffffff",
  "date": "",
  "title": "யாரைப் பிரியப்படுத்த?",
  "key_verse": "51_3:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1தெசலோனிக்கேயர் 2:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘எதைச் செய்தாலும், அதை மனுஷர்களுக்கென்றுசெய்யாமல், கர்த்தருக்கென்றே மனப்பூர்வமாய்ச்செய்யுங்கள்.’ (கொலோசெயர் 3:24)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“யாருக்காக வாழ்கிறாய் நீ இந்த வையகம்தனிலே, நீ வாழ்ந்திடும் நாட்களெல்லாம் யாருக்காய் வாழ்கிறாய் நீ?” இப்பாடலின் வரிகள் மிகவும் ஆழமானவை. நாம் பேசுவதும், பிரசங்கிப்பதும், யாருக்காகச் செய்கிறோம்? எதைச் செய்தாலும் அதை மனுஷர்களுக்கென்று செய்யாமல் கர்த்தருக்கென்று மனப்பூர்வமாய் செய்யுங்கள் என்று பவுல் எழுதியிருப்பதை நாம் வாசித்தோம்.\r\n\r\nஇன்று பிரசங்க மேடையில் மனுஷரைப் பிரியப்படுத்தும் பிரசங்கங்களையே அதிகமாகக் கேட்கிறோம். பாவத்தை ஒருபுறம் தள்ளிவிட்டு, தேவனுடைய வார்த்தைக்குக் கீழ்ப்படிவதற்கு முக்கியத்துவம் கொடுக்கவேண்டும் என்பதை ஓரங்கட்டிவிட்டு, தேவன் ஆசீர்வதிக்கிறார், காப்பாற்றுகிறார், அடைக்கலமான கோட்டையாயிருக்கிறார் என்று மாத்திரம் பிரசங்கிக்கும் எத்தனையோ செய்திகளை நாம் கேட்கிறோம். இவைகள் மனுஷரைப் பிரியப்படுத்தும் பிரசங்கங்கள் மாத்திரமே. பாவத்தையும், அக்கிரமத்தையும் குறித்துப் பேசினால் எங்கே மக்கள் சபையை விட்டுப்போய்விடுவார்களோ என்றதான ஒரு பயம். இதனால் நம் இஷ்டம்போல, வாய்க்கு வந்ததை தேவாவியானவரின் வழிநடத்துதல் இல்லாமல், ஆயத்தங்கள் இல்லாமல் பேசுவது தவறானதாகும்.\r\n\r\nஇவை ஒருபுறமிருக்க, பிரசங்கத்தில் மற்றவரைத் தாக்கிப் பேசுதல், இதுவும் நாவை நாம் தவறாகப் உபயோகிப்பதின் ஒரு விளைவாகும். யாராவது ஒருவரில் பிரச்சனை இருக்குமாயின், அன்று அவர் அவ்விடத்தில் இருப்பதைக் கண்டுவிட்டால், பிரசங்க மேடையில் நின்று அவரைத் தாக்கிப் பேசுவது மிகவும் தவறு. பிரசங்கிப்பவர் பிரசங்கமேடையில் இருந்து அன்று பிரசங்கிக்கமாட்டார், மாறாக, பிதற்றுவார், பிறரைத் திட்டுவார். யாரைப் பிரியப்படுத்த நாம் பிரசங்கிக்கிறோம்? தேவனுடைய வார்த்தை சொல்லப்படவேண்டிய பரிசுத்தமான இடத்தில் நின்றுகொண்டு நமது வார்த்தைகளை நாம் எப்படிப் பேசலாம்?\r\n\r\nஇன்றைய தியானப்பகுதியில் “சுவிசேஷத்தை எங்களிடத்தில் ஒப்புவிக்கத்தக்கதாய் தேவன் எங்களை உத்தமரென்று எண்ணியபடியே நாங்கள் மனுஷருக்கல்ல, எங்கள் இருதயங்களை சோதித்தறிகிற தேவனுக்கே பிரியமுண்டாகப் பேசுகிறோம்” என்று வாசிக்கிறோம். தேவனுக்குப் பிரியமுண்டாக அவரது வார்த்தைகளையே நாம் பேசவேண்டும். தவிர, மனுஷரைப் பிரியப்படுத்தவோ, அல்லது நமது சொந்த தேவைகளைப் பூர்த்திசெய்யவோ நாம் தேவனுடைய வார்த்தைகளையே துணிகரமாகக் காரணம்காட்டிப் பேச நமது நாவை நாம் உபயோகித்தால், அது தேவனுக்குச் செய்யும் துரோகமாகும். யாரைப் பிரியப்படுத்தப் போகிறோம்? தேவனையா? மனுஷனையா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “உமக்குப் பிரியமானதை மாத்திரமே பேசவும், செய்யவும் எனக்குக் கற்றுத் தாரும் என் ஆண்டவரே. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}