{
  "uniqueid": "111515_28d90828",
  "date": "",
  "title": "பழைய மனுஷன்",
  "key_verse": "51_3:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "கொலோசெயர் 3:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஒருவருக்கொருவர் பொய் சொல்லாதிருங்கள்;பழைய மனுஷனையும் அவன் செய்கைகளையும்களைந்துபோட்டு…’ (கொலோசெயர் 3:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சண்டை அல்லது வாக்குவாதம் என்று வந்துவிட்டால் நாம் யார் என்பதையே சிலவேளைகளில் மறந்துவிடுவோம். நாம் இரட்சிக்கப்பட்டவர்கள் புதிய சிருஷ்டியாக்கப்பட்டவர்கள் என்பதும் மறைந்து, பழைய மனுஷன் நமக்குள் எழும்பி வந்துவிடுவான். “நான் எந்த வம்புக்கும் போவது கிடையாது. ஆனால், தானாக யாராவது வம்புக்கு வந்தால், விடவேமாட்டேன்” என்பது சிலரது கூற்று. “அந்தப் பழைய மனுஷனையும் அவன் செய்கைகளையும் களைந்து போட்டு”,(கொலோ.3:9) “பூமிக்குரியவைகளையல்ல, மேலானவைகளை நாடுங்கள்” (கொலோ.3:2) என்று பவுல் அறிவுரை கூறுகிறார்.\r\n\r\n“இப்பொழுதோ கோபமும், மூர்க்கமும், பொறாமையும், உங்கள் வாயில் பிறக்கலாகாத தூஷணமும், வம்பு வார்த்தைகளுமாகிய இவைகளையெல்லாம் விட்டுவிடுங்கள்”. கோபமும் மூர்க்கமும் பெருகும்போது, அதிவேகமாக வேலை செய்யும் ஒரு அவயவம் என்று சொன்னால் அது நாவுதான். அதற்குப் பின்புதான் கை, கால் எல்லாம் வேலை செய்ய ஆரம்பிக்கும். “வாய்ச்சண்டை, கைச்சண்டையாகி கடைசியில் கொலையில் முடியும்” என்றும் சொல்லுவதைக் கேள்விப்பட்டிருப்பீர்கள். கோபமும் மூர்க்கமும் பெருகும்போது நமது கட்டுப்பாட்டையும் மீறி அசையத் தொடங்கும் நாவுதான் தூஷண வார்த்தைகளையும், கெட்ட வார்த்தைகளையும், சினமூட்டும் வார்த்தைகளையும், சபித்தலையும், தூஷித்தலையும் பேச ஆரம்பிக்கும்.\r\n\r\nஆகவே, முதலாவது நாம் கோபத்தை அடக்கிக்கொள்ளப் பழகிக் கொள்ளவேண்டும். இன்னுமொருவர் கோபத்தில் பேசினாலும் அவருக்கு நாம் கொடுக்கும் பதிலுத்தரவு மெதுவான பிரதியுத்தரமாகவே அமையவேண்டும். “மெதுவான பிரதியுத்தரம் உக்கிரத்தை மாற்றும். கடுஞ்சொற்களோ கோபத்தை எழுப்பும்” (நீதி.15:1). நம் நாவானது கடுஞ்சொற்கள் பேசும்படியாக கட்டவிழ்த்து விடப்படலாகாது. எப்போதும் மெதுவான பிரதியுத்தரம் சொல்லக்கூடிய விதத்தில் நமது நாவைக் கட்டுப்படுத்திப் பழகவேண்டும். அருமையானவர்களே, நமது நாவு விஷயத்தில் எப்படியாக நடந்துகொண்டிருக்கிறோம்? பழைய மனுஷனை கிறிஸ்துவுடனேகூட நாம் சிலுவையில் அறைந்ததுண்டானால், அவன் மீண்டும் நமது நாவு விஷயத்தில் எழும்பி வரவேகூடாது. நாம் புதிய மனுஷனைத் தரித்தவர்களாகி கிறிஸ்துவின் சாயலாய் மாறவே பிரயாசப்படுவோம். ஆகவே, கிறிஸ்து எப்படிப் பேசினாரோ, அதையே பேச நாமும் பிரயாசப்படுவோம். பழையவைகள் ஒழிந்தன எல்லாம் புதிதாயின."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, என் நாவை எப்போதும் கட்டுப்படுத்தி வாழவும், கோபம், மூர்க்கம் போன்ற தீயகாரியங்கள் என் வாழ்வை ஆளாத படிக்கும் உமது அன்பினால் என்னை நிரப்பியருளும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}