{
  "uniqueid": "074411_7fffffff",
  "date": "",
  "title": "நமது அடையாளம்",
  "key_verse": "43_3:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 யோவான் 3:13-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நாம் நம்மைச் சத்தியத்திற்குரியவர்களென்று அறிந்து, நம்முடைய இருதயத்தை அவருக்குமுன்பாக நிச்சயப்படுத்திக் கொள்ளலாம் (1 யோவான் 3:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாவத்திற்கு விலகி வாழ எண்ணினாலும், அடிக்கடி தடுமாறிவிடுகிறோம்; பாவம் தேவனுக்கு அருவருப்பானது, நாமும் அதை அருவருக்கவேண்டும். நம்மையும் மீறி நமது சிந்தனையில் பாவத்திற்கு இடமளித்துவிடுவதை மறுத்திட முடியாது. ஆக, இதற்கு என்ன முடிவு? வேதாகமத்திற்குத் திரும்புவோம்.\r\n\r\nபொதுவாக அடையாள அட்டை எதுவும் இல்லாவிட்டால் உலகம் நம்மைச் சும்மாவிடாது; நம்மால் எதுவும் செய்யவும் முடியாது. இப்படியிருக்க, கிறிஸ்துவுக்குள் நமது அடையாளம் என்ன என்பதை உறுதிப்படுத்தாவிட்டால் சத்துரு சும்மா விடான்; நம்மால் தேவனுக்காக எதுவும் செய்யவும் முடியாது. தேவன் நம்மை அறிந்திருக்கிறார் என்பது வேதசத்தியம். என்றாலும், கிறிஸ்துவுக்குள் தேவனுடன் நமக்கு உறவு இல்லையானால், தனிப்பட்டரீதியில் ஒரு அடையாளத்தை நம்மால் உறுதிப்படுத்தமுடியாது என்பதையும் வேதவாக்கியம் தெளிவுபடுத்தியுள்ளது. அடுத்தது, பிறர் நம்மை எப்படி அடையாளம் காண்கின்றனர்? நாம் கிறிஸ்துவுக்கு உரியவர்கள் என்பதை நமது வாழ்வு பிறருக்குக் காட்டுகிறதா? முக்கியமாக, நான் யார் என்று நான் அறிவேனா? நான் மனந்திரும்பி கிறிஸ்துவண்டை வந்திருந்தால், நான் சத்தியத்திற்குரியவன்(ள்) என்பது தெரியுமா? அதாவது, இயேசுவின் இரத்தத்தால் மீட்கப்பட்ட நான் அவருக்கே சொந்தம். அந்த அடையாளம் எனக்குண்டு என்பதை நான் அறிந்துள்ளேனா?\r\n\r\nயோவான், இன்றைய பகுதியில் ஒரு காரியத்தை வலியுறுத்துகிறார். சகோதர அன்பு! நமது சகோதரரிடத்தில் அன்புகூர்ந்தால் நாம் மரணத்தைவிட்டு நீங்கி ஜீவனுக்கு உட்படுகிறோம். இயேசு நமக்காகத் தமது ஜீவனைக் கொடுத்த அந்த அளவுக்கு நாமும் சகோதரரிடத்தில் அன்புகூரவேண்டும். நம்மிடம் உள்ளதை இல்லாத சகோதரனுக்குப் பகிர்ந்துகொண்டால் நாம் தேவனுக்குப் பிள்ளைகளாயிருப்போம். மறுபுறத்தில் நாம் பாவம் செய்யும்போது, அது நம்மை மாத்திரமல்ல, குறைந்தது இன்னும் ஒருவரையாவது பாதித்து, அவர் வாழ்வையே சாகடித்துவிடுகிறது.\r\n\r\nஆக, சகோதரனை உண்மைத்துவத்துடன் நேசிக்கும்போது, நமக்குள் ஊற்றெடுக்கும் தெய்வீக அன்பு, பாவம் நம்மை நெருங்காதபடி தற்காத்துக்கொள்ளுமே! யோசேப்புக்கும், தாவீதுக்கும் பாவம் வலைவிரித்தது. தாவீது வலையில் அகப்பட்டான்; உரியா செத்தான். யோசேப்பு, பாவத்தைவிட்டே ஓடி விட்டான். கர்த்தரையும், தன்னையும், இனிவரப்போகிற சந்ததியையும் கண்டான். முதலாவது, நாம் தேவனிடத்தில் அன்புகூருவோம்; அடுத்தது, நம்மில் அன்பு கூருவோம்; பிறரிலும் உண்மைத்துவத்துடன் அன்புகூருவோம். பாவத்தைத் தோற்கடிப்போம். மரணத்தை வெல்லுவோம்! ஜீவன் பெற்று நித்திய மகிழ்ச்சியில் பிரவேசிப்போம். தேவ ஆவியானவர் நம்மை வழிநடத்துவாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கமுள்ள கர்த்தாவே, கிறிஸ்துவின் இரத்தத்தால் பாவமன்னிப்பைப் பெற்றுக்கொண்ட நாங்கள் கிறிஸ்தவனுக்குரிய அடையாளத்தை எப்போதும் காத்துக்கொள்ளவும் உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}