{
  "uniqueid": "111518_7fffffff",
  "date": "",
  "title": "உதடுகளை அடக்கு!",
  "key_verse": "20_10:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள் 10:11-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘சொற்களின் மிகுதியில் பாவமில்லாமற்போகாது;தன் உதடுகளை அடக்குகிறவனோ புத்திமான்.’(நீதிமொழிகள் 10:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வழக்கு என்று வந்துவிட்டால் நன்றாகப் பேசக்கூடிய வழக்கறிஞரைத்தான் அனைவரும் நாடுவர். அதிகம் பேசுபவர்களை நாம் புத்திமான் என்று சொல்வதுண்டு. இவர் அநேகக் காரியங்களைத் தெரிந்துவைத்திருக்கிறார், அதனால் தான் இப்படியாக அவரால் பேசமுடிகிறது என்றும் நாம் சொல்லுவதுண்டு. ஆனால், சாலோமோன் ஞானி வித்தியாசமான ஒரு காரியத்தைக் கூறியுள்ளார். அவர் அதிகம் பேசுபவனை புத்திமான் என்று கூறவில்லை. மாறாக, தன் உதடுகளை அடக்குகிறவனே புத்திமான் என்கிறார். அப்படியானால், பேசுவது தவறா என நாம் நினைக்கலாம். தவறல்ல, தேவையானதை மாத்திரம் பேசுதல் தவறல்ல. தேவையற்றதையும், பிரச்சனை உண்டாக்குவதையும், பிரிவினையுண்டாக்கும் தேவையற்ற பேச்சுக்களையும் பேசாமல் தன் உதடுகளை அடக்குகிறவனே புத்திமான் என்கிறார்.\r\n\r\nஇயேசுவைப் பிடித்து விசாரணை செய்தபோது, அவர் ஒரு சில கேள்விகளுக்கு மாத்திரமே பதிலளித்தார். மற்றப்படி அவர் மௌனமாகவே இருந்தார். அவர் நினைத்திருந்தால் தான் தேவனுடைய குமாரன் என்று நினைத்து என்னென்னவோ பேசியிருக்கலாம். தன் வாயைத் திறவாமல் அவர் மௌனமாக இருந்ததற்குக் காரணம் என்ன? நடப்பவை யாவும் பிதாவின் சித்தத்துக்கு அமைய நடைபெறுகின்றது என்பதை அவர் அறிந்திருந்தார். அவர் தன்னை முற்றிலுமாக பிதாவின் சித்தத்திற்கு ஒப்புக்கொடுத்திருந்தார். ஆகவே, அவர் தனக்காக வாதாடாமல், தேவையானவற்றிற்கு மாத்திரம் பதிலளித்தார். தேவையற்ற வார்த்தைகளை இயேசு தவிர்த்துக்கொண்டார்.\r\n\r\nநாமும் நமது உதடுகளை அடக்கி வாழக் கற்றுக்கொள்ளல் வேண்டும். நாவை அடக்க ஒரு மனுஷனாலும் கூடாது. அது அடங்காத பொல்லாங்குள்ள தும் சாவுக்கேதுவான விஷம் நிறைந்ததுமாயிருக்கிறது (யாக்.3:8) என யாக்கோபு குறிப்பிடுகிறார். நமது மூச்சை நாம் சற்றுநேரம் அடக்கிவைத்திருந்தால் என்ன நடக்கும்? நாம் இறந்துவிடுவோமல்லவா! அதுபோலவே, மூக்கிற்கு சற்றுக்கீழே இருக்கும் இந்த நாவை நாம் அடக்காவிட்டால் அது எத்தனையோ பேரைச் சாகடித்துவிடும். “பட்டயக்குத்துகள்போல பேசுகிறவர்களும் உண்டு; ஞானமுள்ளவர்களுடைய நாவோ ஒளஷதம்” (நீதி.12:18) என்று சாலொமோன் வீணுக்கு எழுதிவைக்கவில்லை. நாம் நாவினால் பிறரைக் குத்திக்காட்டி சாகடிக்கப் போகிறோமா? அல்லது, நமது நாவை பிறருக்கு ஒளஷதமாக இருக்கும்படியாக ஞானமுள்ளவர்களைப்போல உபயோகிக்கப்போகிறோமா? சிந்திப்போம். அருமையானவர்களே, நமது வாழ்வு கிறிஸ்துவின் சாயலாகவேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே,உமது சாயலை இழந்துவிடும்படி நாவை உபயோகிக்காமல், அதற்கு எல்லையைக் குறித்து வாழ உதவியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}