{
  "uniqueid": "111521_7fffffff",
  "date": "",
  "title": "பொய் நாவு",
  "key_verse": "20_12:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள் 12:17-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘சத்திய உதடு என்றும் நிலைத்திருக்கும்;பொய்நாவோ ஒரு நிமிஷமாத்திரம் இருக்கும்.’(நீதிமொழிகள் 12:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பொய்யை மறைக்க ஒன்பது பொய் சொல்பவர்களுண்டு. எனினும் பொய் ஒருநாளும் மெய்யாகாது. பொய் என்றைக்கும் பொய்தான். பொய் பொய்தான் என்று வெளிப்படும்போது அதை மறைத்து, மீண்டும் உண்மையென நிரூபிக்க மீண்டும் மீண்டும் பொய் சொல்லியே ஆகவேண்டும். ஆண்டவராகிய இயேசு: “உள்ளதை உள்ளதென்றும், இல்லதை இல்லதென்றும் சொல்லுங்கள்” என்றார். இதைத்தான் இங்கு சாலொமோனும் குறிப்பிடுகிறார்: “சத்திய உதடு என்றும் நிலைத்திருக்கும்; பொய்நாவோ ஒரு நிமிஷ மாத்திரமே இருக்கும்”.\r\n\r\nநமது நாவுகளில் பொய்யிருந்தால் நமது வாழ்வும் பொய்யானதாகவே இருக்கும். நாம் மாய்மாலமான ஒரு வாழ்வை தேவனுக்கு முன்பாக வாழ்ந்து கொண்டு, மனிதர் முன்பாக உண்மையாக வாழுவதுபோல காட்டிக்கொண்டும் இருப்போம். அதைத் தேவன் வெறுக்கிறார். நாம் ஆராதிக்கும் தேவன் சத்தியர். சத்திய ஆவியாகிய தேற்றரவாளனை நமக்குத் தந்தவர். அவரது பிள்ளைகள் என்று நாம் சொல்லிக்கொண்டு, பொய் பேசி வாழலாமா?\r\n\r\nபொய் உதடுகள் கர்த்தருக்கு அருவருப்பானவைகள். உண்மையாய் நடக்கிறவர்களோ அவருக்குப் பிரியம். பொய்களில் சின்ன பொய், பெரிய பொய் என்றெல்லாம் கிடையாது. சிலர் சொல்லுவார்கள், “நான் ஒரு சின்னப் பொய் தானே சொன்னேன்” என்று. பொய்யை தேவன் வெறுக்கிறார் என்பதுதான் வேதம் கூறும் சத்தியம். பொய் பேசுகிறவர்களுக்குப் பிதா தேவன் அல்ல, இன்னுமொருவன் இருக்கிறான்; அவன்தான் சாத்தான். அவனே பொய் பேசுகிறவர்களுக்குப் பிதாவாக இருக்கிறான். அவனிடத்தில் சத்தியம் ஒருபோதும் இராது. அவன் பொய் பேசும்போது தன் சொந்தத்தில் எடுத்துப் பேசுகிறான்.\r\n\r\nநாம் நாவுகளை தேவனுக்கென்று ஒப்புக்கொடுத்திருக்கின்றோமா? உண்மையான சத்தியத்தைப் பேச அர்ப்பணித்திருக்கின்றோமா? இல்லாவிடில் நமது நாவுதானே எப்படி வேண்டுமென்றாலும் உபயோகித்துக்கொள்ளலாம் என்று எண்ணுகிறோமா? அருமையானவர்களே, சிறிய அவயவமாகிய இந்நாவினால் வரக்கூடிய கொடிய பாவங்களையும், தாக்கங்களையும், பிரிவினைகளையும் நாம் சிந்தித்துப் பார்ப்பதில்லையே ஏன்? நாம் சிந்திக்கவேண்டும், நமது வாழ்வு மாறவேண்டும். அதையே தேவனும் விரும்புகிறார். நமது தேவன் தீமையைப் பார்க்கமாட்டாத சுத்தக்கண்ணனாயிருக்கிறார். எனவே அவரை ஆராதிக்கும் நாமும்கூட அவ்வண்ணமே இருக்கக் கற்றுக்கொள்ளவேண்டும். ஆகவே, என்றும் நிலைத்திருக்கும் சத்திய உதடுகளை வாஞ்சித்து ஜெபிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “சத்தியபரராகிய கர்த்தாவே, நீர் கற்றுத்தந்தது போலவே, உள்ளதை உள்ளதென்றும் இல்லாததை இல்லையென்றும் பேச கற்றுத்தாரும். பொய் நாவை என்னைவிட்டு அகற்றிப்போடும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}