{
  "uniqueid": "111523_1f1dd224",
  "date": "",
  "title": "கெட்ட வார்த்தை",
  "key_verse": "49_4:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 4:25-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கெட்ட வார்த்தை ஒன்றும் உங்கள் வாயிலிருந்துபுறப்படவேண்டாம்.’ (எபேசியர் 4:29)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கெட்ட வார்த்தைகளை நாமாகப் பேசுகிறோம் என்பதைப் பார்க்கிலும் பேசப் பழகிக்கொள்கிறோம் என்பதுதான் பொருந்தும். நாம் உபயோகிக்கும் கெட்ட வார்த்தைகள் பிறர் பேசுவதைக் கேட்பதினாலும், பார்க்கும் நிகழ்ச்சிகளாலும், வாசிக்கும் புத்தகங்களாலும் பழகிக்கொள்ளுகிறோம். பாடசாலையிலே ஒரு மாணவன் கெட்ட வார்த்தைகள் பேசுவதைக் கண்டுகொண்ட ஆசிரியர் அவரது தாயாரிடம் இதைக்குறித்து வினாவினார்கள். தாயாரோ இப்படியான சொல்லை நாம் வீட்டில் உபயோகிப்பது இல்லையே, இவன் எப்படியாக இச் சொல்லைக் கற்றுக்கொண்டானோ தெரியாது என்று கவலை கொண்டாள். அதன்பின்னர் தனது மகனின் அன்றாட நடவடிக்கையை உன்னிப்பாக கவனித்தாள். தினந்தோறும் பார்க்கும் சினிமாவில் இருந்துதான் அச்சொல்லை மகன் பழகியிருக்கிறான் என்பதையும் உணர்ந்துகொண்டாள்.\r\n\r\nநமது குடும்பங்களில், பெரியவர்கள் கோபத்தில் பேசிவிடும் பல கெட்ட வார்த்தைகளை நமது பிள்ளைகள் இலகுவாகப் பழகிவிடுவார்கள். ஏனெனில், பிள்ளைகள் படிக்கும் முதலாவது புத்தகம் அவர்களது பெற்றோரே. வேடிக்கையான ஒரு கதையுண்டு. ஒரு அழகான பச்சைக்கிளியை வளர்த்து, பேசுவதற்கும் அருமையாகக் கற்றுக்கொடுத்திருந்தார் ஒருவர். அதிகாலை வந்தனம் சொல்லவும், பெயர் சொல்லிக் கூப்பிடவும் பாடவும் கூடியதாக அந்த கிளி வளர்ந்திருந்தது. ஒருமுறை அவர் வெளியூருக்குப் போகவேண்டியிருந்ததால் கிளியை வேறு ஒருவரிடம் கொடுத்துவிட்டுச் சென்றார். சிலநாட்களுக்குப் பின்னர் திரும்பிவந்து அக்கிளியை தனது வீட்டிற்குக் கொண்டுசென்றபோது, அது கெட்ட வார்த்தைகளில் திட்டுவதையும், முறுமுறுப்பதையுங்கண்டு துக்கமடைந்தார். நமது பிள்ளைகளும் இந்தக் கிளிப்பிள்ளைபோலவே பெற்றோராகிய நம்மிடமிருந்து சகலவற்றையும் பழகிக்கொள்வார்கள் என்பதை நாம் உணரவேண்டும். பெற்றோராகிய நாம்தான் பிள்ளைகள் முன்பாக அதிக ஜாக்கிரதையுடன் நடந்துகொள்ள வேண்டும்.\r\n\r\n‘நாம் பேசும் வார்த்தைகள் பக்திவிருத்திக்கேதுவான நல்ல வார்த்தைகளாயிருக்குமாயின் அதையே கேட்கிறவர்களுக்குப் பிரயோஜனமுண்டாகப் பேசுங்கள்’ என்று பவுல் எபேசியரைக் கேட்டுக்கொள்ளுகிறார். பக்திவிருத்திக்கேதுவான, பிரயோஜனமான, நல்லாலோசனையுள்ள எத்தனையோ விஷயங்கள் பேச இருக்கும்போது நாம் அவற்றை விடுத்து ஒன்றுக்கும் பிரயோஜனமற்ற வீண் வார்த்தைகளையும், பிறரை நோகடிக்கும் கெட்ட வார்த்தைகளையும் பேசுவது வேதனைக்குரியதல்லவா! எனவே நாம் சிந்திப்போம்; திருந்திக்கொள்வோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, என் நாவினால் நான் பாவம் செய்யாதபடிக்கு என் நாவு எப்போதும் உமது புகழையும், கிருபையையும் பாடுவதாக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}