{
  "uniqueid": "111526_7fffffff",
  "date": "",
  "title": "பேசித் தீர்!",
  "key_verse": "20_25:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள் 25:8-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீ உன் அயலானுடனேமாத்திரம் உன் வியாஜ்யத்தைக்குறித்து வழக்காடு …’ (நீதிமொழிகள் 25:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிறிய நெருப்பு எவ்விதமாக ஒரு பெரிய காட்டையே கொளுத்திவிடுகிறதோ, அதுபோலவே நாவும் சிறிய அவயவமாய் இருந்தும் பெரிய அழிவுகளைக் கொண்டுவர வல்லமையுள்ளது என்று யாக்கோபு எழுதியுள்ளார். ஒரு சிறிய நெருப்புத் தழலை ஊதி ஊதி பெரிய நெருப்பாக்கிவிடலாம். அதுபோலவே சிறிய பிரச்சனைகளை ஊதி பெரிதாக்குபவர்கள் இருக்கத்தான் செய்கின்றனர். அத்துடன் இல்லாததற்கெல்லாம் சண்டைபிடிக்க முன்னுக்கு நிற்பவர்களும் உண்டு. நீதிமொழிகளில் சாலொமோன், ‘அயலானோடே பிரச்சனை இருந்தால் அவனோடு மாத்திரம் பேசி அப்பிரச்சனையை தீர்த்துவிடு’ என்று எழுதுகிறார். சண்டைசெய்து வழக்குத் தொடுத்து பிரச்சனையைப் பெரிதாக்குவதால் நடக்கப் போவது என்ன? சமாதானம் அற்றுப்போகும்; பணமும் விரயமாகும். இருவருக்குள் இருந்த பிரச்சனையானது ஊருக்கே தெரிந்த பிரச்சனையாகிவிடும். அதன்பின் ‘உலைவாயை மூடினாலும் ஊர்வாயை மூட இயலாது’ அல்லவா!\r\n\r\nஅயலானோடு அமர்ந்திருந்து பேசி பிரச்சனையைத் தீர்ப்பதால் இருவருக்கு மிடையில் நல்ல உறவு ஏற்படுகிறது. எவருக்கும் தெரியாமல் அது அமர்ந்தும் போகிறது. ஒரு அயலான் தனக்கு தீங்கு செய்வதை நேரடியாகக் கண்டும், அதைக்குறித்து எந்தவொரு நடவடிக்கைகளும் எடுக்காமல், அவர்களிடம் சென்று, ‘ஏன் இவ்விதமாகச் செய்கிறீர்கள்’ என்று மனம் திறந்துபேசினால், அவர்கள் ஓரளவாவது சிந்திக்கமாட்டார்களா! தவறைக் கண்டுவிட்டார்களே, அவர்கள் நடவடிக்கை எடுத்தால் நாமும் எடுப்போம், அவர்கள் சண்டை செய்தால் நாமும் பதில் செய்வோம் என்றெல்லாம் எண்ணிக்கொண்டிருந்த அந்த அயலாருக்கு நமது சாந்தமான செயல் பெருத்த ஏமாற்றத்தைக் கொடுக்குமே! அவர்களுடன் பேசுவது நிச்சயமாக அவர்களில் ஒரு தாக்கத்தை ஏற்படுத்தும் என்பதில் ஐயமில்லை. பொதுவாக தவறு செய்பவன்தான் பயப்படுவான். ஆனால் நியாயமுள்ளவன் துணிந்துபேசுவான். இங்கே நியாயம் இருந்தும் இவர்கள் அமைதியாக இருப்பதற்கு என்ன காரணம் என அவர்கள் சிந்திக்கமாட்டார்களா?\r\n\r\nஇவ்விதமாக பிறருடன் சண்டைசெய்வதால் அல்ல, சமாதானமாக நடக்கும் செயற்பாட்டுகளால்தான் நாம் கிறிஸ்துவின் அன்பை பிறர் முன்னிலையில் காட்ட முடியும், அவரது வார்த்தைகளைப் பேசவும் முடியும். அதை விடுத்து எடுத்ததற்கெல்லாம் நான்தான் வீரன் என்று காட்ட முற்பட்டால் அது பிரிவினையிலும், பகையிலும், விரோதத்திலுமே முடிவடையும். “கூடுமானால் உங்களாலானமட்டும் எல்லா மனுஷரோடும் சமாதானமாயிருங்கள்” (ரோமர் 12:18) என்று பவுல் ரோமருக்கு மாத்திரமல்ல நமக்கும் அறிவுரை சொல்லுகிறார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, உமது அன்பை பிறர் மத்தியில் பிரதிபலிக்க எனக்கு வேண்டிய பொறுமையையும், நாவடக்கத்தையும் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}