{
  "uniqueid": "111529_7fffffff",
  "date": "",
  "title": "நாவினால் பாவம்…",
  "key_verse": "19_39:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 39:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் மவுனமாகி, ஊமையனாயிருந்தேன், நலமானதையும்பேசாமல் அமர்ந்திருந்தேன்.’ (சங்கீதம் 39:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவர் தனது சிறுபிராய அனுபவத்தைப் பகிர்ந்துகொண்டபோது, இவ்விதமாகக் கூறினார்: இவரது தாயார் இவரைத் திட்டும்போது, இவர் வாயை இறுக மூடிக்கொண்டே இருப்பாராம். தாயார் திட்டித் திட்டி கடைசியில், வாயைத் திறந்து எதையாகிலும் பேசு, ஏன் வாயை இறுக மூடிக்கொண்டிருக்கிறாய் என்று கூறுவார்களாம். இருகையும் தட்டினால்தானே சத்தம் உண்டாகும். இங்கே தாவீதின் அனுபவமும் அதுதான். ‘நான் நாவினால் பாவம் செய்யாதபடிக்கு என் வாயைக் கடிவாளத்தால் அடக்கிவைப்பேன்’ என்று எழுதுகிறார். அதாவது, அங்கும் இங்கும் பார்த்து திசைதிரும்பாமல் ஒரே நோக்கிலே ஓடுவதற்காக குதிரைகள் எப்படியாக கடிவாளத்தினால் கட்டுப்படுத்தப்படுகிறதோ அதேபோல, எந்தச் சந்தர்ப்பத்திலும் வாய் திறந்து தவறாக நாவு ஆடிவிடாதபடிக்கு அவ்வளவு எச்சரிக்கையுடன் தான் இருப்பதைத்தான், ‘என் வாயைக் கடிவாளத் தால் அடக்கினேன்’ என்று தாவீது கூறுகிறார்.\r\n\r\nஅதிகம் பேசுபவர்களுக்கு, பேசாமல் மௌனமாக இருப்பது என்பது என்னவென்றே தெரியாது. சொல்லவேண்டியதைச் சொல்லத்தானே வேண்டும் என்றும் சிலர் சொல்லுவார்கள். ஆனால், சொல்லுவதால் வரும் விளைவுகளை சறறேனும் அவர்கள் சிந்திப்பது கிடையாது. இங்கே தாவீது, ‘துன்மார்க்கன் இருப்பதினால் நான் மவுனமாகி நலமானதையும் பேசாமல் அமர்ந்திருந்தேன். ஆனாலும் என் துக்கம் அதிகரித்தது’ என்கிறார். துன்மார்க்கன் நீதியைக்குறித்து சிந்திக்கவே மாட்டான். அவனோடு பேசுவதால் துன்பம்தான் தோன்றும் என்று ஒருவேளை தாவீது நினைத்திருக்கலாம். அதனால்தானோ என்னவோ நலமானதையும் பேசாமல் மௌனமானேன் என்கிறார்.\r\n\r\n“மவுனமாய் இருக்க ஒரு காலமுண்டு. பேச ஒரு காலமுண்டு” என பிரசங்கி விளம்புகிறார் (பிர. 3:7). அதிக பேச்சிலே பாவமில்லாமல் போகாது. நமது பேச்சினாலும் பாவம் செய்யலாம் என்பதை நாம் உணர்ந்துகொள்வதில்லை. அது என்ன சும்மா பேசுகிறதுதானே என்று நம்மை நாமே ஏமாற்றிக்கொள்ள இது காலமல்ல. பேச்சினால் ஏற்படும் பாதிப்புக்களும், பிரிவினைகளும் ஏராளம் ஏராளம். ஆகவே, நாம் ஜாக்கிரதையாய் நமது நாவை அடக்கத்துடன் காத்துக் கொள்வது அவசியம். நாவை அடக்கிய தாவீது இன்னுமொரு காரியத்தையும் செய்கிறாராம். தேவனை நோக்கி விண்ணப்பம் செய்வதற்காக தனது நாவை கட்டவிழ்க்கிறார். பேசுவதற்கும், வாதாடுவதற்கும் மாத்திரம் நாவு கொடுக்கப்படவில்லை; அது ஜெபிப்பதற்காகவும்தான் கொடுக்கப்பட்டுள்ளது. பிரச்சனைகளை வாதாடி ஜெயிப்பதிலும் ஜெபித்து ஜெயிக்கலாமே. முயற்சியுங்களேன்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, தேவையான சந்தர்ப்பங்களில் மௌனமாயிருக்க எனக்குக் கற்றுத்தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}