{
  "uniqueid": "111531_7fffffff",
  "date": "",
  "title": "தகாத பேச்சுக்கள்!",
  "key_verse": "49_5:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 5:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அப்படியே வம்பும், புத்தியீனமான பேச்சும், பரியாசமும்தகாதவைகள்; ஸ்தோத்திரஞ்செய்தலே தகும்.’(எபேசியர் 5:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இங்கே இரு காரியங்களைக் கற்றுக்கொள்ளும்படிக்கு எபேசியருக்கு பவுல் அறிவுறுத்துகிறார். ஒன்று, தகாத பேச்சுக்களைத் தவிர்த்துக்கொள்ளுதல். மற்றது, தகுதியானதைப் பேசுதல். எப்படியாக வேசித்தனம், பொருளாசை, அசுத்தம் போன்றவை தேவன் வெறுக்கும் பாவங்களாய் இருப்பதைப்போலவே, தகாத பேச்சுக்களும் பாவமே என்று எழுதியிருக்கிறார். வம்பு பேசுவது சிலரது பழக்கமாகவேயுள்ளது. ஏன் இப்படிச் சொன்னீர்கள் என்று கேட்டால், நான் சும்மா வம்புக்குத்தான் சொன்னேன் என்பார்கள். நமது வம்புப் பேச்சுக்கள் மற்றவர்களைப் புண்படுத்துமானால், நாம் அதைத் தவிர்த்துக்கொள்ளுதலே நல்லது.\r\n\r\nபுத்தியீனமான பேச்சு என்பது யோசிக்காமல், பைத்தியம் பிடித்த ஒருவனைப் போல பேசுவதாகும். ஏற்கனவே நொந்துபோய் இருப்பவர்களை இன்னமும் நோகடிக்குமாப்போல யோசிக்காமல் பேசுவதாகும். இதற்கு நல்ல உதாரணம் யோபுவின் மனைவி. ஏற்கனவே நொந்துபோய் இருந்த யோபுவுக்கு ஆறுதலாக துணையாக இருக்கவேண்டிய மனைவி, “நீர் இன்னமும் உம்முடைய உத்தமத்தில் உறுதியாய் நிற்கிறீரோ; தேவனைத் தூஷித்து ஜீவனை விடும்” என்றாள். அதற்கு யோபு, “நீ பைத்தியக்காரி பேசுகிறதுபோலப் பேசுகிறாய்” என்கிறான்.\r\n\r\nபரியாசம், கேலிப்பேச்சுக்கள் ஒருவனை ஏதோ ஒருவிதத்தில் தாக்கும் வலிமைகொண்டவை என்றால் அது பொய்யாகாது. பெற்றோர் பிள்ளைகளை, நாயே, பேயே என்று திட்டித்தீர்ப்பதும், முட்டாள், உதவாக்கரை என்று அவர்களை ஓரங்கட்டிப் பேசுவதும் தகுதியானதல்ல. அப்படியாக அடிக்கடி கூறப்படும் வார்த்தைகள், பிள்ளையின் மனதில் பதிவதால், மனஉளைச்சல்களுக்கு உள்ளாகி ஒன்றும் செய்யமுடியாதவர்களாய் ஆகிவிடவும் வாய்ப்பு உண்டு. “பிள்ளைகள் கர்த்தரால் வரும் சுதந்திரம். கர்ப்பத்தின் கனி அவரால் கிடைக்கும் பலன்.” தேவன் நமது கைகளில் தந்துள்ள பெரிய கொடையாகிய நம் பிள்ளைகளை தேவனுக்கேற்றவர்களாய் உருவாக்கும் பெரிய பொறுப்பு நம்மிடத்தே இருக்கும்போது, அவர்களை பரியாசம்பண்ணி அழித்திட நாமே காரணமாகி விடலாமா?\r\n\r\nதகுதியற்ற இவ்வாறான பேச்சுக்களைத் தவிர்த்துவிட்டு, தகுதியான ஸ்தோத்திர பலிகளை தேவனை நோக்கி ஏறெடுக்கப் பழகிக்கொள்ளுவோம். நமது நாவினால் நாம் ஏறெடுக்கும் ஸ்தோத்திரங்கள் தேவனுக்குப் பிரியமானதாய் மாத்திரமல்ல, நமக்குள்ளும் மகிழ்ச்சியான ஒரு உணர்வினை ஏற்படுத்தும். தொடர்ந்து அது பிறரையும்கூட மகிழ்விக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் தேவனே, என் நாவினால் உமது புகழை மாத்திரம் சொல்லி உமக்குகந்த வாழ்வு வாழ எனக்கு அருள் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}