{
  "uniqueid": "111534_7fffffff",
  "date": "",
  "title": "வார்த்தைகளை அடக்கு!",
  "key_verse": "20_17:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள் 17:27-18:4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அறிவாளி தன் வார்த்தைகளை அடக்குகிறான்.’(நீதிமொழிகள் 17:27)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வார்த்தைகளை அடக்குவது என்று சொல்லும்போது, அதிகம் பேசாமல் அளவோடு பேசவேண்டும் என்று நாம் நினைப்பதுண்டு. இதற்கு ஒரு நல்ல உதாரணம் உண்டு. இருவர் பேசிக்கொண்டிருந்தபோது வாக்குவாதம் ஏற்பட்டது ஒருவர் மற்றவரை பேசவிடாமல் சொற்களை மழைபோல பொழிந்துகொண்டிருந்தார். இதைப்பொறுக்காத மற்றவர், ‘ஐயா, நான் ஒரு மூன்றே மூன்று வார்த்தைகள் சொல்ல அனுமதிப்பீர்களா’ என்றார். அவரது பணிவைப் பார்த்து, ‘சரி, சொல்லும்’ என்றார் இவர். வாயைத் திறந்தவர் சொன்னது, “வெளியே போடா முட்டாள்.” இவ்விருவரிலும் வார்த்தைகளை அடக்கியது யார்?\r\n\r\nஅதிகம் பேசுவது அளவோடு பேசுவது என்றில்லாமல் தேவையானதை, தேவையான சமயத்தில் பேசுவது என்பதுதான் வார்த்தைகளை அடக்குவதின் அர்த்தமாகும். அதாவது, வார்த்தைகளை நமது கட்டுப்பாடின்றி உபயோகிக்காது, அவற்றை அடக்கி தேவையோடு உபயோகிப்பதே உத்தமம். ஒருவரின் பேச்சைக் கொண்டு அவரை எடைபோடுவது நமது இயல்பு. அவர் எதுவுமே பேசவில்லை; ஆதலால் அவரைப்பற்றி எதுவுமே நமக்குத் தெரியாது என்போம். அதேவேளை, ஐயோ, அவள் திறந்த வாயை மூடவேயில்லை; சரியான வாயாடி என்றும் சொல்லுவோம். இதைத்தான் இங்கே சாலொமோன் அழகாக “பேசாதிருந்தால் மூடனும் ஞானவான் என்று எண்ணப்படுவான், தன் உதடுகளை மூடுகிறவன் புத்திமான் என்று எண்ணப்படுவான்” என்று அழகாக எழுதியுள்ளார்.\r\n\r\nவெள்ளித்தட்டிலே பொற்பழத்தை வைத்து நீட்டினால் தட்டை எடுப்பதா, பழத்தை எடுப்பதா என்று தடுமாறத் தோன்றும். காரணம், இரண்டுமே பெறு மதிப்பானவை. தேவையான நேரத்தில், தேவைப்படும் இடத்தில், தேவையை உணர்ந்து சொல்லப்படும் வார்த்தையும் வெள்ளித்தட்டில் வைக்கப்பட்ட பொற்பழத்துக்குச் சமானம் என நீதிமொழிகள் விளம்புகிறது (நீதி.25:11). அருமையானவர்களே, நமது நாவை பெறுமதிப்புமிக்கதாய் தேவைப்படுவோருக்கு நல்லாலோசனை சொல்லக்கூடியதாய், சோர்வுற்றோரைத் தேற்றக்கூடியதாய், கவலையில் இருப்போருக்கு ஆறுதல் வார்த்தைகளைக் கூறக்கூடியதாய் நல்ல விதத்தில் உபயோகிக்க முடியுமல்லவா. அப்படியிருக்க இவற்றை விட்டுவிட்டு, தேவையற்ற வாக்குவாதங்கள், கேலிப்பேச்சுக்கள், பிறர் மனதைப் புண்படுத்தும் வகையில் குத்திப்பேசுதல் போன்ற தீய காரியங்களுக்கு நமது நாவைத் தவறான முறையில் உபயோகிப்பது எவ்வளவு துக்கமான காரியம் என்று நாம் எப்போதாவது சிந்தித்துப் பார்த்ததுண்டா? எனவே நம்மை ஆராய்ந்து, நமது நாவை அடக்கி சரியாக உபயோகிக்க பழகிக்கொள்வோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, இந்த நாவு நீர் தந்தது. அதை உமக்கு உகந்ததாய் உபயோகிக்க எனக்கு உதவிசெய்வீராக, ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}