{
  "uniqueid": "111537_7fffffff",
  "date": "",
  "title": "வாயின் வார்த்தைகள்!",
  "key_verse": "42_6:45",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 15:7-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இருதயத்தின் நிறைவினால் அவனவன் வாய் பேசும்.’(லூக்கா 6:45)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவருடைய வாயிலிருந்து எப்போதுமே கெட்ட வார்த்தை, பாவத்தைத் தூண்டும் வார்த்தை, பொறாமையான பேச்சு, தீதான ஆலோசனை போன்றவைகள் வெளிவருமேயாகில், அவரது இருதயத்தில் ஏதோவொரு பிரச்சனையுண்டு என்று எண்ணுவதில் தவறில்லை. ஏனெனில், இருதயத்திலுள்ள பொல்லாத சிந்தனைகளும், விபச்சாரங்களும், வேசித்தனங்களும், அசுத்தங்களுமே வாயினூடாக வெளிவரும் என ஆண்டவரே சொல்லியுள்ளார்.\r\n\r\nவாய்க்குள் போவதைப்பார்க்கிலும் வாயிலிருந்து புறப்படும் வார்த்தைகளே மனுஷனைத் தீட்டுப்படுத்தும் என்றார் ஆண்டவர். இன்று நாம் வாய்க்குள் போகும் உணவுகளைக் குறித்து எவ்வளவு ஜாக்கிரதையாய் இருக்கிறோம்? சுத்தமான உணவுகளைக் கைகழுவி சுத்தமாகச் சாப்பிட நினைக்கிறோம். அதுமாத்திரமல்ல, இருதயத்துக்கு வியாதி வந்துவிடாதிருக்க கொழுப்பற்ற உணவுகளையும், இனிப்பற்ற உணவுகளையும் கட்டுப்பாட்டுடன் சாப்பிடுகிறோம். எந்த இருதயத்துக்கு வியாதி வரக்கூடாது என்று எண்ணி ஜாக்கிரதையோடு சாப்பிடுகிறோமோ அந்த இருதயமே பாவக்குஷ்டம் பிடித்து, அதன் நாற்றம் நமது வாயினூடாகப் புறப்பட்டு பிறரையும், சமயத்தில் நமது சொந்தக் குடும்பங்களையுமே பாதித்துவிடுகிறது துக்கத்திற்குரியது.\r\n\r\nசங்கீதம் 5:9 இவ்வண்ணமாய் சொல்லுகிறது: “அவர்கள் வாயில் உண்மையில்லை. அவர்கள் உள்ளம் கேடுபாடுள்ளது.” நாம் பேசும் வார்த்தை உண்மையுள்ளவைகளாக இருக்கவேண்டியது அவசியமாகும். அப்போதுதான் பிறரின் நம்பிக்கைக்குப் பாத்திரவான்களாக நாம் நடந்துகொள்ளலாம். எப்போதுமே பொய்பேசி பொய்களைத் திரித்துக்கூறுபவனை யார்தான் நம்புவார்கள். சிலர் வாயைத் திறந்தாலே பொய்தான் கொட்டும். அவர்களை யாருமே எக்காரணங் கொண்டும் நம்பவே மாட்டார்கள். ஒருநாள் அவர்கள் மெய்யைப் பேசினாலும். அதுவும் பொய்யென்றே கருதப்படும்.\r\n\r\n‘என் வாயின் வார்த்தைகளும் என் இருதயத்தின் தியானங்களும் உம்முடைய சமுகத்தில் பிரீதியாயிருப்பதாக’ என்று சங்கீதக்காரன் வேண்டிக் கொள்ளுகிறார் (சங்.19:14). நமது வார்த்தைகள் சுத்தமாய் இருப்பதற்கு நமது இருதயச் சுத்தம் மிகமிக அவசியம். அழுக்கு நிறைந்த குட்டையில் புதிய வாளியைக் கொண்டு அள்ளினாலும் அங்கே சேறும் சகதியும்தான் வெளிவரும். எனவே, நமது இருதயத்தைச் சுத்தமான நினைவுகளாலும், தேவனுடைய வார்த்தையினாலும் நிறைத்து வைத்திருந்தால்தான், நாம் சொல் சுத்தமுள்ளவர்களாக தேவனுக்கு உகந்த வாழ்வை வாழலாம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, என் இருதயத்தை ஆராய்ந்து பாரும். வேதனை உண்டாக்கும் வழி என்னிடத்தில் இராதபடி உம் இரத்தத்தால் என்னைக் கழுவியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}