{
  "uniqueid": "111539_7fffffff",
  "date": "",
  "title": "மெதுவான பிரதியுத்தரம்!",
  "key_verse": "20_15:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள் 15:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘மெதுவான பிரதியுத்தரம் உக்கிரத்தை மாற்றும்;கடுஞ்சொற்களோ கோபத்தை எழுப்பும்.’(நீதிமொழிகள் 15:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குடும்பத்திலோ அல்லது வெளியிலோ, சண்டையென்று வந்துவிட்டால், வில்லிலிருந்து புறப்படும் அம்புகளைப்போல வார்த்தைகளைத் தாராளமாகவே விட்டுவிடுவதுண்டு. அந்த அம்புகளை வேண்டுமானால் மீண்டும் பொறுக்கிக் கொள்ளலாம். ஆனால், வாயிலிருந்துவிட்ட வார்த்தைகளையோ ஒருபோதும் நாம் மீண்டும் எடுத்துக்கொள்ளவே முடியாது. நாம் உபயோகிக்கும் வார்த்தைகளுக்கும், நமக்குள் எழும் வாக்குவாதங்களுக்கும் நிறையவே தொடர்புண்டு. அதையே நீதிமொழிகளும் எடுத்துச்சொல்லுகிறது. கடுஞ்சொற்களோ கோபத்தை எழுப்பும்; மெதுவான பிரதியுத்தரம் உக்கிரத்தை மாற்றும்.\r\n\r\n“தீயினால் சுட்டபுண் ஆறினும், ஆறாதே நாவினால் சுட்ட வடு” என்பது நாம் அனைவரும் அறிந்ததே. ஆகவே, வார்த்தைகளில் நிதானம் அவசியம். கோபக்காரனுக்கு நிதானம் கிடையாது. அவனது வாயிலிருந்துவரும் வார்த்தை எப்போதும் கடுஞ்சொற்களாகவே அமையும். ஆயினும், அவனது கோபத்தையும் மாற்ற மெதுவான பிரதியுத்தரத்துக்கு வல்லமையுண்டு என்பதே ஞானியாகிய சாலொமோனின் கூற்று. உக்கிரம் நிறைந்திருக்கும் இடத்தில் கடுஞ்சொற்களைப் உபயோகிப்பதென்பது, எரியும் நெருப்பில் எண்ணை ஊற்றுவதற்குச் சமானம். ஆனால், மெதுவான பிரதியுத்தரமோ தண்ணீர் ஊற்றுவது போன்றது.\r\n\r\nஎப்பொழுதுமே வீட்டில் ஓயாத சண்டையென்று தன் போதகருக்கு முறைப்பாடு கொண்டுசென்ற ஒரு மனைவியிடம், அவர் ஒரு சிறிய பாட்டிலைக் கொடுத்து, ‘அடுத்தமுறை உமது கணவர் சண்டையை ஆரம்பிக்கும்போது இந்தப் பாட்டிலில் உள்ள மருந்தை வாயிலெடுத்து சற்று நேரம் அப்படியே வைத்திரும். நாளடைவில் உங்கள் சண்டைகள் யாவுமே நின்றுவிடும்’ என்று ஆலோசனைக் கூறி அனுப்பிவைத்தார். அம்மனைவியும் அவ்வண்ணமே செய்து வெற்றியும் கண்டுகொண்டாள். அவ்வெற்றிக்குக் காரணம் பாட்டிலில் இருந்த வெறும் தண்ணீர் அல்ல, அத்தண்ணீரை தன் வாயில் வைத்துக்கொண்டு கணவனின் சண்டைக்கு மாறுத்தரம் சொல்ல முடியாமல் இருந்த மனைவியின் செயலே காரணம் என்பது உங்களுக்கும் புரிந்திருக்கும்.\r\n\r\nஒரு கை தட்டி ஒருபோதும் சத்தம் வராது. மெதுவான பிரதியுத்தரமும், தேவையானால் சமயத்தில் நமது மௌனமும் உக்கிரத்தையும் கோபத்தையும் தணித்துவிடும். நாவின் வார்த்தைக்கு மெதுவான பிரதியுத்தரம் சொல்லும் கட்டுப்பாட்டை நாம் பழக்கிக்கொள்ள தேவபெலனோடு போராடுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, மெதுவாக பொறுமையாக பேசவும், தேவைப்பட்டால் மௌனமாய் இருக்கவும் கற்றுத்தாரும். நான் நடக்கும் பாதைகள் சமாதானத்தை உண்டுபண்ணும் பாதைகளாய் அமைவதாக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}