{
  "uniqueid": "111542_7fffffff",
  "date": "",
  "title": "கல்விமானின் நாவு!",
  "key_verse": "23_50:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 50:4-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…கர்த்தராகிய ஆண்டவர் எனக்குக் கல்விமானின்நாவைத் தந்தருளினார்; காலைதோறும்என்னை எழுப்புகிறார்.’ (ஏசாயா. 50:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மிகவும் பக்தியான ஒரு மனிதன், தனது அயல்வீட்டுக்காரன் ஆசீர்வதிக்கப் படவேண்டும், அவன் செய்வதெல்லாம் வாய்க்கவேண்டும் என்று தினமும் ஜெபிப்பானாம். ஆனால், எரிச்சல் குணமுள்ள அயல்வீட்டுக்காரனோ, இவன் அடிக்கடி ஜெபிப்பதைப் பார்த்து, அவன் என்ன ஜெபிக்கிறான் என்று தெரியாமல், அவன் ஜெபிப்பது எதுவுமே நடக்கக்கூடாது என்று சபிப்பானாம். இது வேடிக்கையான கதையென்றாலும் நம்மைச் சிந்திக்கத் தூண்டுகிறது.\r\n\r\nநாவுக்கு அழிக்க மாத்திரமல்ல; ஆக்கவும் வல்லமையுண்டு. இளைப் படைந்து இருப்பவனுக்கு சமயத்துக்கு ஏற்ற வார்த்தை சொல்ல அறியும்படிக்கு, கர்த்தராகிய ஆண்டவர் எனக்குக் கல்விமானின் நாவைத் தந்தருளினார் என ஏசாயா எழுதிவைத்துள்ளார். அதி உன்னதமான இந்த கல்விமானின் நாவை நாமும் பெற்றுக்கொள்ளவேண்டுமானால், தேவனோடுள்ள நமது உறவை நாம் பலப்படுத்திக்கொள்ளவேண்டும். காலைதோறும் கர்த்தர் நம்மை எழுப்பி கற்றுக் கொள்ளுகிறவனைப்போல நான் கேட்கும்படிக்கு என் செவியைக் கவனிக்கச் செய்கிறார். அனைத்தையும் தேவனே செய்கிறார் எனில் முதலாவது நமது நாவை தேவனுடைய ஆளுகைக்குள்ளாக ஒப்புக்கொடுக்கவேண்டும். அதை நன்மையாக உபயோகிக்க தேவஅருள் தேவையென்பதை நாம் உணர வேண்டும். அவர் நமது நாவில் வாழ நம்மை விட்டுக்கொடுக்கவேண்டும். அப்பொழுது அது சமயத்திற்கேற்ற வார்த்தைகளைப் பேசும்.\r\n\r\nநரம்பில்லாமல் நாலாபக்கமும் சுழன்றுவரும் நமது நாவை தேவ ஆளுகைக்குள் நாம் ஒப்புக்கொடுப்போமேயாகில், அவர் அதைப் பிறருக்கு நன்மை பயக்குகின்ற, பிறரை ஆறுதல்படுத்துகின்ற, பிறருக்கு சமயத்துக்கு ஏற்ற வார்த்தையைச் சொல்லக்கூடிய ஆசீர்வாதமான நாவாக மாற்றுவார். “கர்த்தாவே, என் வாய்க்குக் காவல் வையும், என் உதடுகளின் வாசலைக் காத்துக்கொள்ளும்” (சங்.141:3) என்கிறார் தாவீது. நாவையடக்க எந்தவொரு மனுஷனாலும் கூடாது என்பதைப் புரிந்தவராக தாவீது தேவனை நோக்கி இவ்விண்ணப்பத்தை ஏறெடுக்கிறார். நாவை நாம் ஞானமாய்ப் பிரயோகிக்க தேவ உதவி நமக்கு அவசியம். தேவன் மோசேயை நோக்கி “நீ போ நான் உன் வாயோடே இருந்து நீ பேசவேண்டியதை உனக்குப் போதிப்பேன்” என்றார் (யாத்.4:12). இதிலிருந்து, வாயின் வார்த்தைகளை அருளுகிறவர் தேவன் என்பதைப் புரிந்துகொள்கிறோம். நமது நாவை அவரது ஆளுகைக்குட்படுத்திக் கொண்டால் அது எப்போதுமே நன்மைபயக்கும் ஒரு அவயவமாகிவிடும். இன்றே நமது நாவை ஒப்புக்கொடுத்து, கல்விமானின் நாவைப் பெற்றுக்கொள்வோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, என் வாய்க்குக் காவல் வைத்து, என் உதடுகளின் வாசலைக் காத்து, உமக்கு உகந்தபடி வார்த்தைகளைப் பேசி உமது புகழைப் பரப்ப என்னை உபயோகித்தருளும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}