{
  "uniqueid": "111544_4d2d41cb",
  "date": "",
  "title": "இருநாக்கு",
  "key_verse": "59_3:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாக்கோபு 3:8-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘துதித்தலும் சபித்தலும் ஒரே வாயிலிருந்துபுறப்படுகிறது.’ (யாக்கோபு 3:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாம்புக்கு இருநாக்கு; ஒன்று விஷம் நிறைந்தது என்பது நமக்குத் தெரியும். உடும்பை சிலர் சமைத்து உண்பதுண்டு. ஆனால் இருநாக்குள்ள உடும்புகளும் உண்டு. அவைகள் விஷம் நிறைந்தவையென்றும் சமைப்பதற்கு ஏற்றதல்ல என்றும் சொல்லப்படுகிறது. நாமும் இருநாக்குள்ளவர்களாக இருந்தால் நமது வாழ்வும் பாவமென்ற கொடிய விஷமுள்ளதாகவே இருக்கும் என்பதில் ஐயமில்லை. இங்கே யாக்கோபு எழுதும்போது, எப்படியாக ஒரே ஊற்றுக்கண்ணிலிருந்து தித்திப்பும் கசப்புமான தண்ணீர் சுரக்காதோ, எப்படியாக அத்திமரம் ஒலிவப் பழங்களையும், திராட்சைச்செடி அத்திப் பழங்களையும் கொடுக்காதோ, அதுபோலவே நமது ஒரே நாவிலிருந்து துதித்தலும் சபித்தலும் வரமுடியாது என்கிறார். இரண்டில் ஒன்றைத்தான் நாம் செய்யமுடியும். அதாவது, தேவனைத் துதிக்கும் வாயினால் பிறரைச் சபித்தால், அது தேவனையும் சபிப்பதற்குச் சமமாகுமேதவிர அது உண்மையான துதித்தலாகாது.\r\n\r\n“நரம்பில்லாத நாவினால் எதை வேண்டுமானாலும் பேசலாம்” என்று சொல்லுவார்கள். அதாவது நாம் எதைப் பேசவேண்டுமென்று நினைக்கிறோமோ அதைத் தாராளமாகப் பேசுவதற்காக நாலாபக்கமும் சுழன்று கொடுக்க நமது நாவு ஆயத்தமாய் இருக்கிறது. மிருகங்களையும், பறவைகளையும் அடக்கி, அவைகளைப் பழக்கி ஆளும் மனிதனால், தன்னுடைய அவயவமாகிய நாவை அடக்க முடியாமல் இருக்கிறது. இந்த ஆழமான உண்மையை நமக்கு முன்பாக வைத்திருக்கிறார் யாக்கோபு. நாமும் இதற்கு விதிவிலக்கல்ல.\r\n\r\nநமது நாவு இஷ்டம்போல சுழல நாம் விட்டிருக்கிறோமா அல்லது அதை அடக்கி ஆள பிரயாசப்படுகிறோமா? நாம் பேசுவதைக் கேட்க பிறர் ஆசிக்கிறார்களா? அல்லது நாம் வாயைத் திறப்பதைக் கண்டு பயந்து ஓடுகிறார்களா? தினமும் தேவனைத் துதித்துக்கொண்டும், அதேநேரம் எத்தனையோ பேரை நோகடித்துக்கொண்டும் இருக்கிறோமே. இதை சிந்தித்துப் பார்ப்பதுண்டா? இம்மாதம் முழுவதும் நம்மைநாமே தற்பரிசோதனை செய்து பார்க்கும் மாதமாக அமையட்டும். நாம் தேவனுக்கு முன்பாக எங்கே நிற்கிறோம். தேவனுக்காய் அவரது உன்னதமான பணிக்காய் உபயோகிக்கப்படவேண்டியதான நாவை நாம் எப்படியாகப் பயன்படுத்துகிறோம்? தேவநாமம் தூஷிக்கப்படத்தக்க இருநாவு நமக்கு வேண்டாம். நீதிக்குரிய ஆயுதங்களாக நமது ஒவ்வொரு அவயவங்களையும் தேவனுக்கு ஒப்புக்கொடுப்போமா. “என் வாய் நாள்தோறும் உமது நீதியையும் உமது இரட்சிப்பையும் சொல்லும்” என்று சங்கீதக்காரர் சொல்லுகிறார். நாம் எப்படி?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, எனக்கு விஷமுள்ள இருநாக்கு வேண்டாம். நாவால் பிறரைத் தூற்றாமல் உம்மைத் துதிக்க என் நாவைப் பரிசுத்தப்படுத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}