{
  "uniqueid": "111547_7fffffff",
  "date": "",
  "title": "சிறியதானாலும் பொல்லாதது!",
  "key_verse": "59_3:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாக்கோபு 3:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…நாவானதும் சிறிய அவயவமாயிருந்தும்பெருமையானவைகளைப் பேசும். பாருங்கள்…’(யாக்கோபு 3:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுக்குப் பிரியமுள்ளவர்களாகவும், பரிசுத்த ஜீவியம் ஜீவிப்பதற்காகவும் பலவித கட்டுப்பாடுகளுடன், தேவவார்த்தைக்குக் கீழ்ப்படிதலுடன் வாழ நாம் பிரயாசப்படுகிறோம். ஆனாலும், பலவேளைகளில் நம்மையும் அறியாமலேயே நமது பேச்சுக்களாலேயே தேவனுக்குப் பிரியமற்ற பல காரியங்களைச் செய்து விடுகிறோம். இதற்குக் காரணம் என்ன என்பதை நாம் சிந்தித்திருக்கிறோமா? சிறிய அவயவமென்றெண்ணி அஜாக்கிரதையாய் இருக்கும் நமது நாவுதான் பலவித வாக்குவாதங்களுக்கும், சண்டைகளுக்கும், பிரிவினைகளுக்கும் காரணமாகிவிடுவதுண்டு. இம்மாதத்திலே இந்நாவினால் வரும் தீமைகளையும், நாவை எப்படி ஞானமாய் உபயோகித்து நன்மையாய் வாழலாம் என்பதையும் குறித்துத் தியானிப்பது நமக்கு நிச்சயம் நன்மை பயக்கும்.\r\n\r\nஒரு கணவனும் மனைவியும் அதிகாலையிலேயே எழுந்து பரபரப்பாக தங்கள் ஊழிய வேலைகளுக்காகச் சென்றார்கள். மாலையிலே வீடு திரும்பிய பின் உட்கார்ந்து தங்கள் ஊழியத்தைக் குறித்துப் பேசிக்கொண்டார்கள். அப்பொழுது கணவன், “இன்று நமது நாவினால் எப்படியாக தேவனுக்கு உன்னதமான பணியை ஆற்றலாம் என்பதைக் குறித்தே செய்தி சொன்னேன்” என்றார். அதற்கு மனைவி, “நானும் இன்று பெண்கள் கூட்டத்திலே நமது நாவினால் ஏற்படும் அழிவுகளைக் குறித்தே பேசினேன்” என்றாள். ஆகவே நாவினால் அழிவுதான் என்று நாவை நாம் வெட்டி எறிந்துவிடவும் முடியாது. அதேவேளை நாவை கட்டுப்பாடின்றி எப்படி வேண்டுமானாலும் இஷ்டம்போல் உபயோகிக்கலாம் என்றும் எண்ணி விடக்கூடாது. நாவு என்பது தேவன் நமக்குத் தந்துள்ள ஒரு அத்தியாவசியமான அவயவம். அதை நன்மைக்கோ தீமைக்கோ உபயோகிப்பது என்பது நம்மை பொறுத்ததாகும்.\r\n\r\nகுதிரை கடிவாளத்தாலும், கப்பல் சுக்கானாலும் எப்படிக் கட்டுப்படுத்தப்படுகிறதோ, அதுபோல நமது நாவுக்கும் கட்டுப்பாடு அவசியம் என்று யாக்கோபு நாவைக் குறித்து எழுதியுள்ளார். சிறிய நெருப்பு எவ்வளவு பெரிய காட்டையும் கொளுத்தவல்லதாய் இருக்கிறதோ அதுபோலவே, சிறிய அவயவமாகிய நமது நாவும் பெரிய அழிவுகளைக் கொண்டுவர வல்லமையுள்ளதாய் இருக்கிறது என்று மிகவும் தெளிவுற விளக்கியுள்ளார். இந்நாவை நாம் சரியானதாக உபயோகிக்காவிட்டால் அது நமது முழுச்சரீரத்தையுமே கறைப்படுத்திவிடும். நாம் தேவனுக்கு உகந்தவர்களாய் வாழப்பிரியப்படுவோமாயின், முதலாவது நமது நாவைக் கட்டுப்படுத்திக்கொள்ள பழகிக்கொள்ளவேண்டும். இந்தச் சிந்தனையோடு இம்மாதத்தை ஆரம்பிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, நாவடக்கத்தை எனக்குத் தந்து, உமக்குப் பிரியமுள்ள வாழ்வு வாழக் கிருபை செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}