{
  "uniqueid": "20240524111609_7fffffff",
  "date": "2024-05-24",
  "title": "முதற்பலன்!",
  "key_verse": "12_4:42",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2இராஜாக்கள் 4:42-44"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…ஒரு மனுஷன் தேவனுடைய மனுஷனுக்கு முதற்பலனானவாற்கோதுமையின் இருபது அப்பங்களையும்….கொண்டுவந்தான்.’ (2 இராஜாக்கள் 4:42)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது முதற் சம்பளத்தில் பெற்றோருக்குப் பரிசுகள் வாங்கிக்கொடுக்க, அதைக்கண்டு அவர்கள் முகம் மலர, அதைப் பார்த்து நாங்கள் சந்தோஷப்பட… இந்த அனுபவங்கள் உங்களுக்கு உண்டா? பெற்றோருக்குக் குறைவு இருப்பதால் நாம் கொடுப்பது அல்ல; தன் பிள்ளை தன் முதற்சம்பளத்தில் வாங்கித் தந்தானே என்ற எண்ணம் அப்பரிசைப்பார்க்கிலும் அதிக விலைமதிப்புள்ளது. அத்துடன், அந்த முதற்பலனைப் பெற உண்மையிலேயே அவர்கள் தகுதியுள்ளவர்கள். முதற்சம்பளத்தில் ஆலயத்திற்குக் காணிக்கை கொடுக்கிறவர்கள் இன்றும் இருக்கிறார்கள். எத்தனை சந்தோஷமான காரியம்!\r\n\r\nஅந்நாட்களிலே, ஒரு காரியமாக தேவமனுஷனைச் சந்திக்கப்போகும்போது காணிக்கை எடுத்துப்போகும் வழக்கம் இருந்தது (1சாமு.9:7,8). அப்படியே ஒரு மனுஷன் தன்னுடைய முதற்பலனாகிய வாற்கோதுமையின் இருபது அப்பங்களையும், தாள் கதிர்களையும் தேவமனுஷனிடம் கொண்டுவந்தான். இருபது அப்பங்களை நூறுபேருக்கு எப்படிப் பங்கிடமுடியும்? பணிவிடைக்காரனின் கேள்விக்குக் கர்த்தர், தேவமனுஷன் மூலமாக பதிலுரைத்தார். ‘அதை ஜனங்களுக்குச் சாப்பிடக் கொடு; சாப்பிட்ட பிற்பாடு இன்னும் மீதி உண்டாயிருக்கும்.’ கர்த்தருடைய வார்த்தையின்படியே ஆனது. அந்த மனுஷன் இப்படியொரு அதிசயம் நடக்கும் என்றா முதற்பலனைக் கொண்டுவந்தான்? இல்லை. அவன் தன் முதற்பலனைக் கொடுத்தான். தேவன் அதையும் அதைக் கொடுத்தவன் மனதையும் அறிந்தவர். கொஞ்சமாயிருந்தாலும் அதைப் பெருக்கி அநேகர் பலனடைய கர்த்தர் செய்தாரல்லவா! அதைக் கண்ட அந்த மனுஷன் எவ்வளவு மகிழ்ந்திருப்பான்.\r\n\r\nஆபிரகாம் தன் முதற்குமாரனைக் கொடுத்தார். இன்றும் அதன் பலனை நாமும் அனுபவிக்கிறோம். அன்னாள் தன் முதற்பிள்ளையை சொன்னபடியே தேவசமுகத்தில் கொண்டுவந்து அர்ப்பணித்தாள். கர்த்தர் அந்தப் பிள்ளையை இஸ்ரவேலின் தீர்க்கதரிசியாகவும் நியாயாதிபதியாகவும் உயர்த்தினார். அதே சமயம் முதற்தரமான ஆடுமாடுகளை ஒளித்துவைத்த சவுல் தன் ராஜ்யபாரத்தையே இழந்துபோனதும் நமக்குத் தெரியும்.\r\n\r\nநாம் என்ன செய்யப்போகிறோம்? நமது முதற்பலன்களை தேவனுக்கென்று கொடுத்து அநேகர் அதனால் ஆசீர்வதிக்கப்பட காரணராவோமா? அல்லது, அவற்றை முடக்கிவைத்து ஆசீர்வாதங்களை இழந்துவிடப்போகிறோமா? நமது முதற்பலன்கள் எதுவானாலும், எவ்வளவு பெறுமதி வாய்ந்ததானாலும் தேவனுக்கென்று அதை அர்ப்பணிக்கின்ற மனதை நாடி ஜெபிப்போமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, முதற்பலன் மாத்திரமல்ல, எனது எல்லாமே உம்முடையது என்ற நினைவோடு அதைக் கொடுத்து வாழ என்னை நீரே நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}