{
  "uniqueid": "20250908072304_7fffffff",
  "date": "2025-09-08",
  "title": "கர்த்தருக்கு முன்பாக தாழ்மைப்படு!",
  "key_verse": "59_4:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாக்கோபு 4:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தருக்கு முன்பாகத் தாழ்மைப்படுங்கள், அப்பொழுது அவர் உங்களை உயர்த்துவார் (யாக்கோபு 4:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனுஷருக்கு முன்பாகப் பெருமை பேசினால் ஒருவேளை அவர்களுக்கு அது தெரியாமல் இருக்கலாம். ஆனால், தேவனுக்கு முன்பாக நின்று பெருமை பேசினால் அவருக்குத் தெரியாதா என்ன! இது ஏன் பலருக்கும் புரிவதில்லை? “உமது ஊழியத்தைச் செய்வதற்காகவே நான் கார் கேட்கிறேன். அதை நீர் கட்டாயம் தரத்தான் வேண்டும் என்றேன். ஆண்டவரும் தந்துவிட்டார்” என்று கூறுகிறவர்களும் இருக்கிறார்கள். “நீங்களும் தயங்காமல் கேளுங்கள். தேவன் தருவார், உரிமையோடு கேளுங்கள்” என்பார்கள். கேட்பது தவறில்லை. ஆனால், நினைவிருக்கட்டும்: தேவன் சொல்வதைக் கேட்டு நாம் நடப்பதா, நாம் சொல்வதைக் கேட்டு தேவன் நடப்பதா?\r\n\r\nயாக்கோபு நிருபத்தை எழுதியவர், இயேசுவின் சகோதரனாகிய யாக்கோபு. எப்படியாக தேவகுமாரன் இயேசு, தம்மைத் தாழ்த்தி, பிதாவின் சித்தத்தைச் செய்யவென்று, மனிதனாய் கன்னியின் வயிற்றில் வந்து பிறந்த வரலாற்றை நன்கு அறிந் தவர் இந்த யாக்கோபு. தனது நிருபத்தில் பல இடங்களிலும் இந்தத் தாழ்மையைக் குறித்து இவர் எழுதுவதைக் காணலாம். தேவகுமாரனே, பிதாவின் சித்தத்தைச் செய்யவென்று தம்மைத் தாழ்த்தி ஒப்புக்கொடுத்திருக்க நாம் எம்மாத்திரம்?\r\n\r\nதேவன் நம்மை உயர்த்தவேண்டுமானால், நாம் அவருக்கு முன்பாகத் தாழ்மைப்படவேண்டும். ஜெபிக்கும்படியாக தேவனுடைய சமுகத்துக்குப்போன பரிசேயன், ஆயக்காரனின் கதை நமக்கு நன்கு தெரியும். பரிசேயன் தனது ஜெபத்தில் எவ்வளவாக தன்னை உயர்த்த முடியுமோ அவ்வளவாய் தன்னை உயர்த்திப் பெருமை பேசினான். ஆனால் ஆயக்காரனோ, தன் கண்களை வானத்துக்கும் ஏறெடுக்கத் துணிவற்றவனாய், “ஆண்டவரே, பாவியான என்மேல் கிருபையாய் இரும்” என்று வேண்டிக்கொண்டான். கடைசியில் அவனே தேவனுடைய கிருபையைப் பெற்றவனாகச் சென்றான் என்று காண்கிறோம்.\r\n\r\nதேவபிள்ளையே, தேவன்தாமே நம்மை உயர்த்தவேண்டும். நாம் நம்மைத் தாழ்த்த தாழ்த்த தேவன் நம்மை உயர்த்துவார். அவரது கிருபைகளையும் தாராளமாய்த் தருவார். நாம் தாழ்மையில் எங்கே நிற்கிறோம்? எதற்கெடுத்தாலும் பெருமை பேசித் திரிகிறோமா? கர்த்தரின் சமுகத்தினின்று பெருமை பேசியதாலேயே லூசிபர் தேவசமுகத்திலிருந்து தள்ளப்பட்டான். விடிவெள்ளி நட்சத்திரமாய் மிகவும் மகிமை பொருந்தியவனாயிருந்த அவனே நான் வானங்களுக்கு ஏறுவேன், சர்வவல்லவருக்கு ஒப்பாவேன் என்று பெருமை பேசினான். கீழே விழத் தள்ளப்பட்டவனாய், இன்று சாத்தானாய், தேவனுக்கு விரோதமானவனாய், ஜனங்களைத் தேவனிடத்தினின்று பிரிக்கின்றவனாய் இருக்கிறான். அனைத்துக்கும் காரணம் அவனுக்குள் இருந்த பெருமையே. மனுஷன் தன் செய்கையை விட்டு நீங்கவும், மனுஷருடைய பெருமை அடங்கவும் செய்கிறார் (யோபு 33:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, உமக்கு முன்பாக என்னை தாழ்த்துகின்றேன், உம்மை கனம் பண்ணுகிறேன், என்னை ஆசிர்வதியும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}