{
  "uniqueid": "074417_20790de4",
  "date": "",
  "title": "எனக்குள் இருப்பவர் பெரியவர்!",
  "key_verse": "46_13:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 7:15-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசுகிறிஸ்து உங்களுக்குள் இருக்கிறாரென்று உங்களை நீங்களே அறியீர்களா? (2கொரிந்தியர் 13:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனிமை, வெறுமை, மனஅழுத்தம் என்று பல காரணங்களால் அநேகர் தமக்குள்தாமே தவிக்கிறார்கள். இந்தத் தியானவேளையில் நம்மை சற்று ஆராய்ந்து பார்ப்போம். வெளியே பகிர்ந்துகொள்ள முடியாதபடிக்கு நமக்குள் மனப்போராட்டங்கள் உண்டா? நாம் விசுவாசிகள் என்றாலும் இவ்வுலக வாழ்வின் எல்லைவரைக்கும் நமக்குள் போராட்டங்கள் இருக்கத்தான் செய்யும். ஏனெனில், நாம் இன்னமும் மாம்சத்தில்தானே வாழுகிறோம். ஆகவே, சோர்ந்து போக வேண்டாம். “நினைவிலோ கற்பனையிலோ சில தவறான எண்ணங்கள் தோன்றக் கூடாது என்று போராடி, அதனை மேற்கொள்ள மனம் உடைந்து ஜெபித்தும், என்னையும் அறியாமல் அவை என்னை அடிக்கடி தாக்குகின்றது. இனி எனக்கு முடியாது, நீரே எல்லாம் என்று ஒப்புக்கொடுத்த பின்பு, அப்போராட்டம் மெதுவாக மறைந்து வருகிறதை உணருகிறேன்” என்று ஒருவர் மனந்திறந்தார்.\r\n\r\n“மாம்சம் ஆவிக்கு விரோதமாகவும், ஆவி மாம்சத்துக்கு விரோதமாகவும் இவைகள் ஒன்றுக்கொன்று விரோதமாயிருக்கிறது” (கலா.5:17). நமக்குள் ஆதாமின் பாவசுபாவம் உண்டு. ஆனால், கிறிஸ்துவின் இரத்தத்தினால் மறுபடியும் பிறந்திருக்கிற நமக்குள் பரிசுத்த ஆவியானவரின் வல்லமை அருளப்பட்டுள்ளது. இவ்விரண்டும் ஒன்றுக்கொன்று முரண்பாடுள்ளவை. ஆதாமின் சுபாவம் நமது மாம்சத்தை ஆளுகிறது என்றால், இயேசுவின் இரத்தம் நமது ஆவியில் இணைந்து செயற்படுகிறது, இதுவே ஆவியின் சிந்தையாகும். இந்தப் போராட்டத்தையே பவுல், ரோமருக்கு எழுதுகையில், இதுவே தனது “நிர்ப்பந்தமான நிலைமை” என்று விளக்கியுள்ளார். தனது உள்ளான மனுஷன் தேவனுடைய பிரமாணத்தில் பிரியமாயிருந்தாலும், அதற்கு விரோதமாகப் போராடுகின்ற பாவப்பிரமாணம் தன் அவயங்களில் உண்டாயிருக்கிறது என்றும், தன்னை யார் இந்த மரண சரீரத்திலிருந்து விடுதலையாக்குவார் என்றும் தன் மெய்யான நிலையைக் குறிப்பிடுகிறார். ஆனால் அடுத்த வசனத்திலேயே (வச.25) அவர், கர்த்தராகிய இயேசுகிறிஸ்து மூலமாய் தேவனை ஸ்தோத்தரிக்கிறார். அவர் தனக்குள் இருப்பவர் யார் என்பதை உணர்ந்திருந்தார். ஆம், நமக்குள் இயேசு இருக்கிறார்!\r\n\r\nகர்த்தருடைய சிங்காசனம் பிறருக்கு நியாத்தீர்ப்பு வழங்கும் இடமாகும்; ஆனால், அவரது கிருபாசனமோ நம்மை அரவணைக்கும் கிருபையின் ஆசனமாகும். ஆகவே பிரியமானவர்களே, நாம் தைரியத்தோடே தினமும் கிருபாசனத் தண்டைக்கு வருவோம். இந்த தினசரி அனுபவம் நம்மிடம் இல்லாவிட்டால், வெறுமையிலும் தனிமையிலும் நமக்குக் கிருபை அளிக்கின்ற அந்த கிருபாசனத்தை நாடுவதை நாம் விட்டுவிடுவோம். பின்னர் நமக்குள் நடக்கும் போராட்டம் நம்மையே அழித்துவிடுமல்லவா."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, கிருபாசனத்தண்டைக்கு வரும்போதெல்லாம் எங்களுக்கு தருகிற சகலவிதமான ஆறுதலுக்காகவும், தேவபெலத்துக்காகவும் நன்றி கூறுகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}