{
  "uniqueid": "20240522111614_5623c157",
  "date": "2024-05-22",
  "title": "உள்ளதை உள்ளபடி!",
  "key_verse": "12_4:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2இராஜாக்கள் 4:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…ஒரு குடம் எண்ணெய் அல்லாமல் உமது அடியாளுடைய வீட்டில் வேறொன்றும் இல்லை.’ (2 இராஜாக்கள் 4:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘எனது கணவர் உயிரோடிருந்தபொழுது வியாபார ஸ்தாபனம் ஒன்றை நடத்தினார். செழிப்பும் செல்வமுமாக வாழ்ந்தோம். திடீரென வியாபாரம் நஷ்டம் அடைந்தது. கணவனும் இறந்துவிட்டார். வசதி வாய்ப்புக்கள் எல்லாமே என்னை விட்டுப் போய்விட்டன. கணவருக்குக் கடன் கொடுத்த கடன்காரர்கள் என்னைச் சூழ்ந்துகொண்டார்கள். நான் இப்போ என்ன செய்வேன்?’ என்று கவலையுடன் கதறினார் ஒரு விதவைத்தாய். கடனை வாங்கிவிட்டு அதனைக் கொடுக்க வகையின்றித் தவிக்கும் ஒரு மனிதனின் மனோநிலை மிகவும் பயங்கரம். தூக்கமின்றிக் கழிக்கும் இரவுகள் எண்ணிமுடியாது. வசைச்சொற்கள், பயமுறுத்தல்கள் என்று பல திசைகளிலுமிருந்து அம்புகள் வந்து உள்ளத்தைத் தாக்குவதுபோன்ற நிலைமைகளைத் தவிர்க்க முடியாதவைகளாகிவிடும்.\r\n\r\nஇப்படியானதொரு இக்கட்டில் அகப்பட்ட ஒரு விதவைத்தாய்தான் எலிசாவைச் சந்திக்கிறாள். அதிலும் இவள் தீர்க்கதரிசிகளுடைய புத்திரரில் ஒருவனுக்கு மனைவியாயிருந்தவள். கடன் கொடுத்தவன், கடனுக்காகப் பிள்ளை இருவரையும் அடிமையாகப் பிடித்துக்கொண்டு போய்விடுவதாகச் சொல்லி விட்டான். கர்த்தர் அந்த விதவைத்தாயின் நிலைமையைக் கண்டார். விதவைகளுக்காக வழக்காடும் கர்த்தர் அவளைக் கைவிடவேயில்லை. தேவனை நம்பி விசுவாசித்து அவரை நாடித் தேடும்போது அவர் நிச்சயம் இடைப்பட்டு சூழ்நிலைகளை முற்றிலும் மாற்றிப்போடுவார். ‘வீட்டில் உன்னிடத்தில் என்ன இருக்கிறது’ என்று எலிசா கேட்டபோது, ‘ஒரு குடம் எண்ணெய் அல்லாமல் உமது அடியாளுடைய வீட்டில் வேறொன்றும் இல்லை’ என்றாள் அவள். தன் நிலைமையை அவள் மறைக்கவில்லை. ஆனால் எலிசா சொன்னது ஒரு விளையாட்டாயிருந்தது. அக்கம்பக்கம் சென்று வெறும் பாத்திரங்களைக் கொண்டுவந்து, அறையைப் பூட்டி, அவளிடம் உள்ள அந்தக் கொஞ்ச எண்ணெயை அதில் ஊற்றவேண்டும். இது என்ன மந்திரமா? ஆனால் அவளோ, தேவமனிதன் சொன்னதைச் சொன்னபடியே செய்தாள். இந்த விதவைத்தாயின் ஒரு குடம் எண்ணெய் பலமடங்கு பாத்திரங்களில் நிரம்பியது. அதனை விற்று கடனைத் தீர்த்துவிட்டு தனது பிள்ளைகளுடன் மகிழ்ந்து ஜீவனம் பண்ணினாள் அவள்.\r\n\r\nஇந்த விதவையிடம் இருந்தது ஒரு குடம் எண்ணெய்; அன்று மோசேயின் கையில் இருந்தது ஒரு கோல். கர்த்தர் பெரிய காரியம் செய்யவில்லையா! அப்போ நமக்கு மாத்திரம் ஏன் தயக்கம்? நம்மிடம் உள்ளதை உள்ளபடியே ஏற்றுக்கொண்டு, அதையே தேவனுடைய கரத்தில் மனப்பூர்வமாகக் கொடுத்து விடுவோமாக. அவர் அனைத்தையும் தலைகீழாக மாற்றிப்போடுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, நிந்தனைகள் போராட்டங்கள் சூழும்போது உள் ளதை உள்ளபடியே உம்மிடம் கொடுத்துவிட நீரே என்னை நடத்தும். ஆமென்!”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}