{
  "uniqueid": "20240518111626_6c732417",
  "date": "2024-05-18",
  "title": "யார் கையில்?",
  "key_verse": "10_24:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2சாமுவேல் 24:11-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘… நாம் கர்த்தருடைய கையிலே விழுவோமாக;அவருடைய இரக்கங்கள் மகா பெரியது; மனுஷர் கையிலேவிழாதிருப்பேனாக’ (2சாமுவேல் 24:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘எனது மகனுடைய விஷயமாக ஒருவரிடம் பெரிய பணத் தொகையைக் கொடுத்து ஏமாந்துவிட்டேன்’ என்று ஒரு தாயார் கண்ணீர்விட்டார். ‘ஒரு மனிதனை நம்பி இவ்வளவு பெரிய பணத்தொகையை எப்படிக் கொடுத்தீர்கள்’ என்று கேட்டபோது, ‘சொந்த சகோதரனின் மகனை நம்பாமல் வேறு யாரை நம்புவது?’ என்று திருப்பிக்கேட்டார் அத் தாயார்.\r\n\r\nதண்டிக்கப்படவேண்டிய தாவீதுக்குக் கர்த்தர், ஞானதிருஷ்டிக்காரனாகிய காத் என்னும் தீர்க்கதரிசிமூலம் மூன்று தெரிவுகளை முன்வைத்தார். தேசத்தில் ஏழு வருஷம் பஞ்சம்; மூன்று மாதம் சத்துருக்கள் பின்தொடர அவர்களுக்கு முன்பாக தோற்று ஓடிப்போகவேண்டும்; மூன்றாவது, தேசத்திலே மூன்று நாள் கொள்ளைநோய். யோசித்துப் பதில் சொல்லும்படி தாவீது கேட்கப்பட்டார். மனித கரங்களில் விழும்போது உண்டாகின்ற தனிமை, வெறுமை, அலைச்சல், மன உளைச்சல் அனைத்தினது கொடுமையையும் பாடுகளையும் தாவீது நன்கு அனுபவித்தவர். தாவீதிற்குக் கொடுக்கப்பட்ட மூன்று தெரிந்தெடுப்புகளும் மிகவும் கடினமானவைகள். ஆகவே, ‘கொடிய இடுக்கணிலே அகப்பட்டிருக்கிறேன்’ என்று கூறி, ‘மகா பெரிய இரக்கங்கள் நிறைந்த கர்த்தரின் கரங்களில் விழுவேன்’ என்று தீர்மானம் பண்ணினார் தாவீது.\r\n\r\nஅத்தாயாருக்கு மகன் உள்நாட்டில் இருந்தாலும் பிரச்சனை; வேறிடம் செல்லவும் கடினம். இந்த இக்கட்டிலே அவர் யார் கைகளிலே விழுவது? அவர் தன் மகனை மனிதக் கரங்களிலே கொடுத்தார். முடிவு ஏமாற்றமே. எது நடந்தாலும் பரவாயில்லை, தேவகரத்தில் என் மகனைத் தருவேன் என்று உறுதியாக இருந்திருந்தால் தேவன் கைவிட்டிருப்பாரா? ஏமாற்றியிருப்பாரா? சிலசமயம் அத் தாயார் விரும்பிய காரியம் நிகழாமற்போனாலும், சரியான காரியம் நடந்தேறியிருக்கும் என்பதில் சந்தேகமென்ன? நாமும் அந்தந்த நேரத்திற்கேற்ற தெரிவுகளைச் செய்துவிட்டு பின்னர் தடுமாறுகிறோம். பிரச்சினைகள் வரும்போது ஜெபத்தில் தரித்திருந்து காரியங்களை தேவனிடம் ஒப்படைத்து விசுவாசத்துடன் காத்திருக்கப் பொறுமையில்லாமல் அவசரப்படுகிறோம். நாசியிலே சுவாசமுள்ள மனிதனை நம்பாதே. மனுஷனை நம்பினவன் சபிக்கப்பட்டவன் போன்ற வேதவசனங்களை அறிந்திருந்தும் அவ்வார்த்தைகளை ஓரங்கட்டிவிட்டு மனிதரின் பின்னே ஓடி அலைந்து, கதியற்றவர்களாய் நிற்கின்றோம். அன்று தண்டனை வந்தது. எழுபதினாயிரம்பேர் செத்தார்கள். ஆனாலும், தேவனுடைய கண்களில் தயவும் கிருபையும் கூடவே கிடைத்தது. நாம் யார் கைகளில் விழப்போகிறோம்? மனிதர் தயவிலா? தேவகரத்திலா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, என்றும் நான் உமது கைகளில் இருக்கின்ற கிருபை தாரும். தண்டனையும் சிட்சையும்கூட உம்மிடத்திலிருந்து வரட்டும் ஐயா. ஆமென்!”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}