{
  "uniqueid": "20240516111631_7fffffff",
  "date": "2024-05-16",
  "title": "அதிகாலையில்…",
  "key_verse": "20_8:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள் 8:17-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அதிகாலையில் என்னைத் தேடுகிறவர்கள் என்னைக் கண்டடைவார்கள்.’ (நீதிமொழிகள் 8:17)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆண்டவர், தமது தாசர்களாகத் தெரிந்துகொண்ட பாத்திரங்களுடன் அதிகாலையில் இடைப்பட்டு ஆசீர்வதித்த அநேக காரியங்களை வேதத்தில் வாசிக்கமுடியும். ஆபிரகாம் அதிகாலையில் எழுந்து தேவனைத் தரிசித்தார். அவரது ஒரே மகன் ஈசாக்கை தமக்குப் பலியிடும்படி கர்த்தர் கூறியபோதும் தயக்கமின்ற அதிகாலையில் எழுந்து புறப்பட்டுப்போனார். கர்த்தர் கொடுத்த கற்பனைகளை உடைத்துப்போட்ட மோசேயிடம், அதற்கு ஒத்த இரு கற்பலகைகளைச் செய்யச்சொன்ன கர்த்தர், அவற்றை எடுத்துக்கொண்டு, ‘விடியற்காலத்தில் நீ ஆயத்தமாகி, சீனாய் மலையில் ஏறி, அங்கே மலையின் உச்சியில் காலமே என் சமுகத்தில் வந்து நில்’ (யாத்.34:2) என்று அழைத்தார். மோசேயும் அதிகாலமே எழுந்து கர்த்தர் கட்டளையிட்டபடியே கற்பனை பலகையுடன் மலையில் ஏறினார். அதிகாலைவேளை ஒரு ஆசீர்வாதமான நேரம். ‘நான் இஸ்ரவேலுக்குப் பனியைப்போலிருப்பேன்’ (ஓசியா 14:5) என்று கர்த்தர் தமது கிருபையின் ஆசீர்வாதங்களைப் பனியைப்போல பொழிகின்ற நேரமது. அந்த நிசப்தமான வேளையிலே அமைதியாக தேவனைத் தேடும்போது, நிச்சயமாகவே தேவபிரசன்னம் நம்மை நிரப்புகிறது.\r\n\r\nகவலைகளும் சோர்வுகளும் உள்ளத்தில் அலைமோதும் நேரமும் அந்த அதிகாலைவேளையே என்பதுவும் உண்மைதான். கண்கள் விழித்ததும், இந்த நாள் எப்படியாகுமோ? இன்றாவது விடுதலை கிடைக்குமோ? இன்றைய காரியங்கள் கைகூடுமோ? என்று பலவித ஏக்கங்கள் நமது மனதை அரிக்கும் நேரமும் அதிகாலையே. அப்படிப்பட்ட வேளையில் நாம் என்ன செய்கிறோம்? கவலைகளில் அமிழ்ந்து, அவிசுவாசத்தால் நம்மைத் தாலாட்டி விடியும்வரை புரண்டு படுத்து எழுந்து அந்த நாளை மப்பும் மந்தாரமுமுள்ள நாளாக கழிக்கப் போகின்றோமா? அல்லது, வேதத்தைத் தியானித்து விசுவாசப் பெருக்கத்துடன் சோர்வு துக்கங்களையெல்லாம் மேற்கொண்டு தேவனைத் துதித்து ஜெபித்து அந்த நாளை ஒரு வெற்றியின் நாளாக்கி மகிழ்ந்து களிகூரப்போகின்றோமா?\r\n\r\nஎந்தவித மனநிலைமையாயினும் அதிகாலையில் தேவனைத் தேடுகின்ற ஆத்துமா வாழும். என்ன போராட்டமாயினும் அதிகாலையில் தேவசமுகத்தில் அவற்றை ஒப்புவித்து, ஜெபித்து எழும்பும்போது தேவனுடைய புதிய கிருபையும் புதிய பெலனும் நிச்சயம் நம்மை நிரப்பும். அடுத்த வேளையைக்குறித்த நிச்சய மற்ற பறவைகளும் பட்சிகளும் அதிகாலையில் தம்மைப் படைத்தவரைப் பாடித் துதிக்கும்போது, அவர் சாயலில் படைக்கப்பட்ட நாம் கண்விழித்ததும் முதலாவ தாக நம்மைப் படைத்தவரைத் தேடாமல் இருப்பது எப்படி?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அதிகாலையில் எழுந்து, உம்மைத் தேடவும், உமது வார்த்தைகளைத் தியானிக்கவும் புதிய கிருபையால் என்னை நிரப்பும் ஆண்டவரே. ஆமென்!”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}