{
  "uniqueid": "20240514111636_1b7fa57d",
  "date": "2024-05-14",
  "title": "சாபத்தீடான சால்வைகள்!",
  "key_verse": "6_7:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோசுவா 7:10-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீங்கள் சாபத்தீடானதை உங்கள் நடுவிலிருந்துநிக்கிரகம்பண்ணாவிட்டால், இனி உங்களோடு இரேன்.’(யோசுவா 7:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிலசமயங்களில் நமக்கு ஏற்படும் தோல்விகளுக்கும் விழுகைகளுக்கும் நமக்குக் காரணம் தெரிவதில்லை. நாம் செய்வது யாவும் நமக்கு நியாயமாகத் தோன்றுவதால், தோல்விகளுக்கு நாமே காரணம் என்பதுவும் புரிவதில்லை.\r\n\r\nவெற்றிவாகை சூடிவந்த யோசுவாவுக்குப் பெரியதொரு தோல்வியேற்பட்டது. அவன் மிகவும் துக்கத்துடன், ‘ஆ! கர்த்தராகிய ஆண்டவரே! இது ஏன்? எங்களை அழிக்கவா? உமது மகத்தான நாமத்திற்கு என்ன செய்வீர்’ என்று ஜெபித்தான். அப்பொழுது கர்த்தர், சாபத்தீடானவற்றை இச்சிக்கக்கூடாது என்று சொல்லியும் அவைகளை வைத்திருப்பதினாலேயே இந்தத் தோல்வி என்று பதில் அளித்தார். அப்போதுதான் யோசுவாவுக்கு தோல்விக்கான காரணம் புரிந்தது. இதுபற்றி யோசுவா விசாரித்தபோது, ஆகான், ‘இஸ்ரவேலின் கர்த்தருக்கு விரோதமாகப் பாவம் செய்து, கொள்ளையிலே நேர்த்தியான பாபிலோனிய சால்வையையும், இருநூறு வெள்ளிச்சேக்கலையும், ஐம்பது சேக்கல் நிறையான பொற்பாளத்தையும் இச்சித்து எடுத்து என் கூடாரத்தின் மத்தியில் பூமிக்குள் புதைத்து வைத்தேன்’ என்று ஒப்புக்கொண்டான். உடனே யோசுவா ஆட்களை அனுப்பி அவைகளைத் தோண்டி எடுத்து ஆகோர் பள்ளத்தாக்கிற்குக் கொண்டு சென்று ஆகான்மேல் கல்லெறிந்து, சாபத்தீடான யாவையும் அங்கேயே எரித்துப்போட்டார்கள். அதன் பின்னர்தான் யோசுவாவுக்கும் அவன் ஜனங்களுக்கும் கர்த்தர் பெரிய வெற்றியைக் கொடுத்தார். அன்று இஸ்ரவேலுக்கு வந்த தோல்விக்குக் காரணம் இஸ்ரவேல்தான், ஒரு ஆகான்தான்.\r\n\r\nநமது வாழ்வில் ஏற்பட்டிருக்கும் தோல்விகளைக் குறித்து, ‘கர்த்தாவே, ஏன்?’ என்று கேள்வி எழுப்புவதை விட்டுவிட்டு, ‘என்னை எனக்கு விளங்க வையும்’ என்று ஜெபிப்போமாக. அப்போது, தேவன் விலக்கியது ஏதாவது நமது வாழ்வில் ஒட்டியிருக்குமானால் கர்த்தர் அதை நமக்குத் தெளிவுபடுத்துவார். கர்த்தர் விலக்கிவைத்த இச்சிக்கத்தக்க பாவங்கள், இரகசிய உறவுகள் போன்ற மறைவான பாவங்கள் இருக்குமானால் தேவன் அதை உணர்த்தட்டும். உணர்த்தும்போது வீண் தர்க்கம் செய்யாமல் அதை எடுத்துச் சுட்டெரித்துப்போடுவோமாக. புதைப்போமானால் மீண்டும் தோண்டி எடுக்கச் சொல்லும். அநியாயமாகப் பெற்ற பொருட்கள், வஞ்சித்துப் பறித்த நகைகள், இலஞ்சப் பணம்; இவைகளும் இந்த பாபிலோனிய சால்வையைப் போன்றவைகளே. நமது ஆசீர்வாதத்திற்கும் வெற்றிக்கும் தடையாகக் காணப்படும் யாவற்றையும் உடனே உரியவர்களிடம் கொடுத்துவிடுவோம். சுட்டெரிக்கும் சுத்தாவியானவர் நம்மைச் சுத்திகரிக்க இன்றே நம்மை ஒப்புவிப்போமாக. நமக்கு ஜெயம் நிச்சயம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, பாபிலோனிய சால்வைகளைக் களைந்தெறிந்து பரிசுத்த வஸ்திரம் தரித்து பரமனோடு வாழக் கிருபை செய்தருளும். ஆமென்!”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}