{
  "uniqueid": "074419_6649363b",
  "date": "",
  "title": "எனக்குப் பயமில்லை!",
  "key_verse": "55_1:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 4:13-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவன் நமக்குப் பயமுள்ள ஆவியைக் கொடாமல், பலமும் அன்பும் தெளிந்த புத்தியுமுள்ள ஆவியையே கொடுத்திருக்கிறார் (2 தீமோத்தேயு 1:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பயம், பாவம்! ஏனெனில், தேவனில் நமது நம்பிக்கை குறைவுபடும்போது தான் பயம் உண்டாகிறது. இந்த நம்பிக்கை குறைவுபடக் காரணம் என்ன? ஒன்றில் தேவனுடைய பாதுகாப்பு இல்லையோ என்று அவரையே சந்தேகப்படும் போது பயம் வரும்; அல்லது, நாம் பாவம் செய்து அதை மறைக்க எத்தனிக்கும் போது பயம் வரும். தேவனுக்குப் பயப்படும் பயம் (நீதி.1:7) என்பது வேறு; அது அவர் தண்டிப்பார் தள்ளிவிடுவார் என்பதால் ஏற்படுகின்ற பயம் வேறு. அது அவருக்குக் கொடுக்கும் கனம், மரியாதை, வணக்கம்; இது தேவனில் கொண்டிருக்கும் நம்பிக்கை, அன்பு, விசுவாசம் என்பவற்றின் பலன். இந்த தேவன், இந்த உலகுக்குப் பயப்படுகின்ற பயமுள்ள ஆவியை நமக்குக் கொடுப்பாரா? இல்லை! மாறாக, பலம் அதாவது, வல்லமை, அன்பு ஆகியவற்றை தருகிறார். அதாவது, தம்முடைய அகாபே அன்பு, மற்றும் தெளிந்த புத்தி அதாவது, சரியான மன நோக்கு இவற்றையே தந்திருக்கிறார். பின்னர் நாம் எதற்குப் பயப்படவேண்டும்? தவறு செய்தாலும், மனந்திரும்பி மனம்வருந்தி தேவனிடம் சேரத்தக்க கிருபையும் நமக்கு அருளப்பட்டிருக்கிறதே!\r\n\r\nநாம் எந்நிலையில் இருந்தாலும் தைரியமாய் கிருபாசனத்தண்டை சேருவதற்கு இன்றைய வாசிப்புப் பகுதியிலே நமக்கு நம்பிக்கையும் தைரியமும் தருகின்ற இரண்டு முக்கிய காரணிகள் உண்டு. ஒன்று, “சகலமும் அவருடைய கண்களுக்கு முன்பாக நிர்வாணமாயும் வெளியரங்கமாயும் இருக்கிறது.” ஆகவே, நாம் எதையும் அவருக்கு மறைக்கவேண்டிய அவசியமில்லை. தவறுகள் பிழைகள் நிச்சயம் இருக்கும்; அவற்றை அறிக்கை செய்யும்போது நிச்சயம் நமக்குக் கிருபையும் மன்னிப்பும் அவரிடம் உண்டு. அடுத்தது, கிருபாசனத்தில் வீற்றிருக்கிறவர் நமது மகா பிரதான ஆசாரியர். அன்றைய யூதருடைய பிரதான ஆசாரியர் போல வருடத்திற்கு ஒரு தடவை மகா பரிசுத்த ஸ்தலத்திற்கு பாவநிவாரண பலி இரத்தத்தோடு போகிறவர் இவர் அல்ல.\r\n\r\nநம் பாவத்தினிமித்தம் தம்மையே பலியாகக் கொடுத்து, ஒரேதரம் மரித்து, உயிர்த்தெழுந்தவராய், தமது பரிசுத்த இரத்தத்தை ஏந்தி ஒரேதரம் பிதாவின் சந்நிதானம் சென்று, அவரது வலதுபாரிசத்திலே உட்கார்ந்தவராய் நமக்காகப் பரிந்துபேசுகிற மகா பிரதான ஆசாரியரே நமது ஆண்டவர்! மாத்திரமல்ல, எல்லாவிதத்திலும் நம்மைப்போல சோதிக்கப்பட்டும், பாவமில்லாதவராய், நமது பலவீனங்கள் யாவையும் அறிந்தவரான பிரதான ஆசாரியரே அவர்! நம்மைச் சேர்த்துக்கொள்ள மீண்டும் வருவதற்குக் காத்திருக்கின்ற நேசரவர்! இந்த மேலான கிருபையைப் பெற்றிருக்கும் நமக்கு இன்னும் ஏன் பயம்? எந்த நிலையிலும் தைரியமாய் அவருடைய கிருபாசனத்தண்டை சேருவோம். பிறரையும் தைரியப்படுத்துவோம். அவர் நமது அப்பா! இப்போதே மண்டியிட்டு வணங்குவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் எங்களுக்கு பலமும் அன்பும் தெளிந்தபுத்தியுமுள்ள ஆவியைத் தந்திருக்கிறபடியால் உம்பாதம் பணிந்து தொழுதுகொள்ளுகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}