{
  "uniqueid": "20240513111639_7fffffff",
  "date": "2024-05-13",
  "title": "கண்களை விலக்காதே!",
  "key_verse": "40_14:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 14:22-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘காற்று பலமாயிருக்கிறதைக் கண்டு, பயந்து,அமிழ்ந்து போகையில்: ஆண்டவரே, என்னை ரட்சியும்என்று கூப்பிட்டான்.’ (மத்தேயு 14:30)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உபத்திரவங்கள் நிறைந்த இவ்வுலக வாழ்விலே, அவற்றினுள் மூழ்கி அமிழ்ந்துவிடக்கூடிய சந்தர்ப்பங்கள் ஏற்படுவதுண்டு. ஆனால், நாம் ஏன் அப்படி அமிழ்ந்துபோய் நமது வாழ்வைக் கெடுத்துக்கொள்ள வேண்டும்?\r\n\r\nஇயேசு கடல்மேல் நடந்துவந்ததைக் கண்டு, தானும் கடல்மேல் நடந்து அவரிடம் வரவேண்டுமென்று கேட்டது பேதுருதான். ஆண்டவர் வா என்று சொன்னபோது, பேதுரு படவை விட்டிறங்கி இயேசுவினிடத்தில் போக கடல்மேல் நடந்தார். ஆனால், காற்று பலமாயிருக்கிறதைக் கண்டுவிட்டார்; பயந்தார். இயேசுவிடம் போவதற்கு அனுமதியும் கேட்டு, அந்த ஒரே நோக்கோடு நடந்த பேதுருவுக்கு காற்று பலமாக வீசியதும் கடல் கொந்தளித்ததும் எப்படி தெரிந்தது? ஆம், பேதுரு, ஆண்டவர்மீது வைத்திருந்த தனது பார்வையை விலக்கி சூழ்நிலையைப் பார்த்தார்; அமிழ ஆரம்பித்தார். அந்தப் படவிலே இருந்தவர்களில் இயேசுவைப்போல கடல்மேல் நடந்தவரும், அதை விரும்பிய வரும் பேதுரு ஒருவரேதான். அப்படிப்பட்ட பேதுரு அமிழ்ந்துபோகக் காரணம் என்ன? இயேசு வா என்று சொன்ன வார்த்தையைப் பற்றிக்கொண்டு, விசுவாசத்தோடு நடக்க ஆரம்பித்த பேதுருவின் விசுவாசம் ஏன் தளர்ந்தது? இயேசுவின் மீது வைத்திருந்த பார்வையை சூழ்நிலையின் பக்கம் திருப்பியதுதான் காரணம். தன்னை நடக்கவைத்தவர், காப்பாற்றவும் வல்லவர் என்பதை உணர பேதுரு தவறிவிட்டார். அவரது விசுவாசம் தடுமாறிவிட்டது.\r\n\r\nஇப்படித்தான் இன்று நம் அநேகருடைய வாழ்வும். இதுவரை நம்மை நடத்தி வந்த ஆண்டவர், இன்று நமக்கிருக்கும் ஆபத்தில் உபத்திரவத்தில் நம்மை கைவிடுவாரா? ஆண்டவர்மீது மாத்திரமே நமது கண்களை வைத்து ஆரம்பித்த விசுவாச வாழ்க்கை இன்று தடுமாறி நிற்பது ஏன்? ஆண்டவரைப் பார்க்கிலும் நமது சூழ்நிலை நமக்குப் பெரிதாகிவிட்டதா? இயேசுவின்மீது மாத்திரம் கண்களை வைத்து விசுவாச வாழ்க்கை வாழ்வோமானால் உபத்திரவங்கள் தாக்கும்போது, அமிழ்ந்து போகமாட்டோம். மாறாக, சூழ்நிலைகளுக்கும், மனித சத்தங்களுக்கும் செவி கொடுத்து மனங்கலங்கி வாழ்ந்தால் அதனுள் அமிழ்ந்து சீரழியும் நிலைக்குத் தள்ளப்பட்டுவிடுவோம். அலைகள் வந்துபோவதுபோல நமது வாழ்விலும் பாடுகளும் வேதனைகளும் வந்துபோகும். ஆனால் எதுவும் எப்போதும் நிரந்தரமாய் நம்மை நெருக்கப்போவதில்லை. பிறர் நம்மைத் துக்கப்படுத்தினாலும், அதையே நினைத்திருந்தால் அதிலே மூழ்கிப்போவோம். மாறாக, மன்னித்து நேசிப்போமானால் நமக்குத்தான் வெற்றி. அந்த வெற்றி நமக்கு வேண்டுமானால் இயேசுவின்மீது வைத்த பார்வையை அகற்றிவிடக்கூடாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உபத்திரவம் நிறைந்த இவ்வுலக காரியங்களில் அமிழ்ந்து போகாமல் என்றும் உம்மையே நோக்கி முன்செல்ல கிருபை தாரும். ஆமென்!”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}