{
  "uniqueid": "20240512111642_177f32f5",
  "date": "2024-05-12",
  "title": "வேண்டாத ஒப்பீடு!",
  "key_verse": "42_18:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 18:10-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஆயக்காரன் தூரத்திலே நின்று, …. தன் மார்பிலேஅடித்துக்கொண்டு: தேவனே! பாவியாகிய என்மேல்கிருபையாயிரும் என்றான்.’ (லூக்கா 18:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஜெபம் என்பது அன்றைய பரிசேயருக்கு ஒரு கடமையாயிருந்ததுபோல இன்று நமக்கும் ஏற்பட்டுவிட்டதோ என்று எண்ணத்தோன்றுகிறது. ஜெபம் என்ற வுடனேயே ‘துதிக்கிறோம் துதிக்கிறோம்’ என்று துதிக்க ஆரம்பித்துவிடுகிறோம். ஆனால், அதற்குமுன், வானத்தையும் பூமியையும் நம்மையும்கூட படைத்து ஆண்டுவருகிற சர்வவல்லவரின் முன்னிலையில் நிற்கிறோம் என்ற உணர்வும் பயபக்தியும் நமக்கில்லையானால் அந்த துதி வார்த்தையில் அர்த்தமே இருக்காது. ஜெபிக்கும்போது எதனை எப்படிக் கேட்கவேண்டுமென்று சொல்லித்தரும் பரிசுத்த ஆவியானவரின் ஒத்தாசையை அன்புடன் அணுகி, அவருடைய உதவியுடனும் பெலத்துடனுமே ஜெபிக்கவேண்டும். ஏனெனில், அவரே நம்மையும் நமது அந்தரங்கத்தையும் அறிந்திருக்கிறவர்.\r\n\r\nதான் ஒரு நீதிமான், நியாயப்பிரமாணத்தின்படி நடக்கிறவன் என்று தன்னைக்குறித்துத் தானே பெருமைபாராட்டி ஒரு பரிசேயன் ஜெபிக்கிறான். அவனது ஜெபம், ஒரு ஒப்பீட்டு முறையில், அடுத்தவனுடன் தன்னை ஒப்பிட்டுப் பெருமையாகப் பேசுவதாக இருந்தது. மாத்திரமல்ல, தான் செய்வதை எல்லாம் கணக்கிட்டு ஜெபித்தான். அது அவனது பெருமையை எடுத்துக் காட்டுகிறது. இப் பெருமை தேவகிருபையைத் தடைசெய்துவிடும். ஆனால், மற்ற மனிதனோ, ஒரு ஆயக்காரன். அவன் வானத்தையே நிமிர்ந்து பார்க்க துணியாமல், தன் மார்பிலே அடித்து, ‘பாவியாகிய என்மேல் கிருபையாயிரும்’ என்று ஜெபித்தான். அவனுடைய மனஸ்தாபம் மனந்திரும்புதல் அந்த ஜெபத்தில் தொனிக்கிறது. தன் நிலைமையை உணர்ந்திருந்தவனாய் தேவ கிருபைக்காகக் கெஞ்சினான். கர்த்தர் அவன் ஜெபத்தைக் கேட்டார்.\r\n\r\nநமது வாழ்விலும் இந்த ஒப்பிடுதலும், நான் பாவி என்று சொன்னாலும்கூட நான் செய்வது சரி என்பது போன்ற பெருமையும் இருக்கத்தான் செய்கிறது. நம்மிலும் உயர்நிலையில் வாழும் ஒருவருடன் நம்மை ஒப்பிட்டு, ‘எனக்கு அது இல்லையே, இது இல்லையே’ என்று கவலைகொண்டு முறுமுறுத்து வாழ நினைத்தால் நமது நிம்மதி பறிபோய்விடும். மாறாக, தேவன் நமக்குக் காட்டிய கிருபையை நினைத்து நன்றிகூறுவதுடன், நமக்கிருக்கும் கிருபையின் ஈவுகளைப் பெற்றுக்கொள்ளாத பிறருக்காகவும் நாம் ஜெபிக்கவேண்டும். நம்மைக் குறித்து எந்நேரமும் எச்சரிப்பு இருத்தல் நல்லது. இல்லாவிட்டால், நாம்தான் சரி என்ற எண்ணம் நம்மையறியாமலே நமக்குள் பெருமையைத் தோற்றுவித்து விடும். அப்பெருமை, ஜெபித்தாலும்கூட தேவகிருபையைத் தடைசெய்துவிடும். பெருமையைத் தகர்த்து, தாழ்மையுள்ள இதயத்தோடு ஜெபிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, எந்தவேளையிலும் என்னைத் தாழ்த்தி, உமது கிருபையை நாடி, கீழ்ப்படிவுடன் ஜெபிக்கப் பெலன் தாரும். ஆமென்!”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}