{
  "uniqueid": "20240511111644_7fffffff",
  "date": "2024-05-11",
  "title": "மனந்திரும்புவோம்!",
  "key_verse": "25_5:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "புலம்பல் 3:22-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘எங்கள் இருதயத்தின் களிகூருதல் ஒழிந்துபோயிற்று;எங்கள் சந்தோஷம் துக்கமாய் மாறிற்று.’ (புலம்பல் 5:15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தர் நல்லவர்; கிருபை நிறைந்தவர். ஆனாலும் அவருக்காகவும் அவருடனும் வாழ்வதற்கு சில நியதிகளையும் கட்டுப்பாடுகளையும் நாம் கடைப்பிடிக்க வேண்டும் என அவர் எதிர்பார்க்கிறார். அவரைக் கனப்படுத்தி, அவருக்குக் கீழ்ப்படிந்து வாழாவிட்டால் நாம் வாழ்வில் தடுமாறிப்போவது உறுதி.\r\n\r\nபுசிக்கவேண்டாம் என்ற கனியைப் புசித்ததினால் ஆதாமும் ஏவாளும் ஏதேன் தோட்டத்தைவிட்டுத் துரத்தப்பட்டனர். தேவனுக்கு எதிராக முரட்டாட்டம் பண்ணி பாவத்தில் விழுந்த சோதோம் கொமோரா பட்டணங்கள் அக்கினிக்கு இரையாகின. மோசேயிடம் மலையைப் பார்த்து பேசு என்றார் கர்த்தர் (எண்.20:8). மோசேயோ, தனக்கு உண்டான கோபத்தினிமித்தம் தேவனுடைய சொல்லுக்கு மாறாக மலையை அடித்தார். இதனால் அவர் கானானுக்குள் செல்லும் பாக்கியத்தை இழந்துபோனார். இஸ்ரவேலின் முதல் ராஜா கீழ்ப்படியாமற்போனதினால் தள்ளப்பட்டான். இவைகள் ஏன் சம்பவித்தது? கர்த்தருக்குப் பயந்து கீழ்ப்படியாமல் போனதினாலேதானே! எரேமியா இஸ்ரவேலுக்காகப் புலம்பல் பாட வேண்டிய நிலை ஏற்பட்டதும் ஏன்? அவர்களது கீழ்ப்படியாமையினாலேதானே! நம்மைப் பெயர் சொல்லி அழைத்தவரை மறந்து புறம்பே தள்ளிவைத்துவிட்டு, பூமியின் செழுமைகளைக் கண்டு, அவற்றில் மதிமயங்கி, தேவனுக்குப் பிரியமற்ற வாழ்வு வாழும்போது அதனைக் கர்த்தர் எப்படி அனுமதிப்பார்? இந்த விதச் சீரற்ற வாழ்வை சிருஷ்டிகள் சிறிதளவேனும் ஒப்புக்கொள்வதே இல்லை.\r\n\r\nசகலமும் பரிபூரணமாயிருக்கையில் மனமகிழ்ச்சியோடும் களிப்போடும் தேவனை சேவியாமற்போனால் நமது நிலைமை என்னவாகும் என்பதை உபா. 28:46,47 வசனங்களில் கர்த்தர் நம்மை எச்சரிக்கின்றார். நெருப்பு சுடும் என்று தெரிந்தும் கையை வைத்துச் சுட்டுக்கொண்ட பின்னர்தான் ஏன் கையை வைத்தோம் என்று யோசிக்கின்றோம். அவருடைய நாமம் தரிக்கப்பட்ட அவருடைய ஜனங்கள் பொல்லாத வழிகளைவிட்டு மனந்திரும்பி, அவருடைய முகத்தைத் தேடினால் மாத்திரமே ஷேமத்தைப் பெற்றுக்கொள்ளமுடியும். இந்த ஷேமத்தைப் பெற்றுக்கொள்ள பாவ வாழ்க்கையைப் புறம்பே தள்ளவேண்டும். பரிசுத்தமில்லாமல் ஒருவனும் தேவனைத் தரிசிக்க முடியாதே. ஆற்றில் ஒரு கால் சேற்றில் ஒரு கால் என வாழ்ந்தால் நம்மை யாரும் காப்பாற்றமுடியாது. நமது சந்தோஷம் துக்கமாய் மாறுவதைத் தடுக்கவும் முடியாது. நமக்காகப் பரிந்து மன்றாட இன்னொரு எரேமியா பிறக்கமாட்டார். நமது கீழ்ப்படியாமைகளை இனங்கண்டு இன்றே மனந்திரும்புவோமாக. காலம் இனி அதிகம் செல்லாது. மனந்திரும்பும் போது நிச்சயம் நமது துக்கத்தைக் கர்த்தர் மாற்றிப்போடுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “எங்களைப் பரிசுத்தத்திற்கென்று அழைத்த ஆண்டவரே, நாங்கள் மனந்திரும்பி, பரிசுத்த வாழ்வு வாழ எங்களுக்கு கிருபை ஈந்தருளும். ஆமென்!”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}