{
  "uniqueid": "20240506111658_7fffffff",
  "date": "2024-05-06",
  "title": "தீமையை ஜெயித்திடும் தாழ்மை!",
  "key_verse": "33_6:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1சாமுவேல் 24:8-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…நியாயஞ்செய்து, இரக்கத்தைச் சிநேகித்து, உன் தேவனுக்குமுன்பாக மனத்தாழ்மையாய் நடப்பதை அல்லாமல் வேறேஎன்னத்தைக் கர்த்தர் உன்னிடத்தில் கேட்கிறார்’ (மீகா 6:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மற்றவர்களை மதித்து வாழுவதும், தன்னைப்போலவே அயலானை நேசிப்பதும், மற்றவருக்கு விட்டுக்கொடுப்பதும், மற்றவரின் தேவைகளை தன்னுடைய தேவைகள்போல் நினைத்து அவை சந்திக்கப்பட ஜெபிப்பதும், மற்றவரின் வேதனை, கண்ணீர், கவலைகளில் பங்குகொள்வதும் தாழ்மையுள்ள ஒருவரிடம் காணப்படும் நல்ல குணவியல்புகளாகும். இதிலும் தனக்குத் தீமை செய்தவர்கள் விஷயத்தில் இவ்வாறு நடந்துகொண்டால் அது இன்னும் சற்றுமேல். என்றாலும், நாம் நினைக்கவேமுடியாதபடி பலபடிகள் மேலே சென்று, தகுதியே இல்லாத நமக்காக, தமது மேன்மைகளை விட்டுவிட்டு சிலுவைபரியந்தம் தம்மைத் தாழ்த்தி நின்றார் இயேசு; இந்தத் தாழ்மைக்கு நிகரேயில்லை. இந்தத் தாழ்மை தானே நமது பொல்லாத பாவங்களையும் எண்ணிமுடியாத அக்கிரமங்களையும் ஜெயித்தது! மாத்திரமல்ல, இத் தாழ்மைதானே இரட்சிப்பு என்னும் விலையேறப்பெற்ற பொக்கிஷத்தை நமக்குப் பெற்றுக்கொடுத்தது!\r\n\r\nசவுலை தள்ளிவிட்டு தாவீதை இராஜாவாக அபிஷேகிக்கும்படி கர்த்தர் சாமுவேலிடம் கூறினார். இது சவுலுக்கு விசனத்தையும், தாவீதின்மீது எரிச்சலையும் உண்டாக்கியது. இதனால் தாவீதைக் கொல்லும்படி சவுல் தாவீதைப் பின்தொடர்ந்தான். மலைகளிலும் குகைகளிலும் தனது படையுடன் துரத்திக் கொண்டேயிருந்தான். ஆனால் தாவீதோ, அபிஷேகம் பெற்ற சவுலை மதித்து, தீமைசெய்ய விரைந்த சவுலுடன் நன்மையான வார்த்தைகளைப் பேசி, தரை மட்டும் முகங்குனிந்து வணங்கி, தன்னைத் தாழ்த்தி நின்றான். அந்தத் தாழ்மை சவுலின் கடின மனதை நெகிழச்செய்தது. அப்பொழுது அவன், ‘என் குமாரனாகிய தாவீதே! இது உன்னுடைய சத்தமல்லவா?’ என்று சத்தமிட்டு அழுதான். தாவீது காட்டிய தாழ்மைக்கு முன்னே பகை என்னும் தீமை தோற்றுவிட்டது. தாவீதின் தாழ்மையே ஜெயித்தது.\r\n\r\nநம்முடைய வாழ்வில் நமக்கு விரோதமாக செயல்படுகிறவர்களை, நம்மை அவதூறாகப் பேசுகிறவர்களை நாம் என்ன செய்கிறோம். நாமும் பதிலுக்கு பதில் செய்வோமானால் அவர்களுக்கும் நமக்கும் என்ன வித்தியாசம்? மாறாக, அவர்களை மன்னித்து அவர்களின் பெலவீனங்களுக்காக ஜெபித்து, நாம் அவர்களை நேசிக்கவேண்டும். நமது சுயபெலத்தால் இது முடியாதுதான். சிலுவையில் இயேசு காட்டிய தாழ்மை நமது வாழ்வைச் சீராக்கியதல்லவா! கிறிஸ்துவின் சிந்தை நம்மில் இருக்குமானால், நம்மால் யாரையும் நேசிக்க முடியும். தீமையை நன்மையைக்கொண்டு முறியடித்து தாழ்மையினால் ஜெயிப் போம். இதற்கு தேவன் நிச்சயம் உதவிசெய்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் நேசரே, எனது சொல், செயல், சிந்தனை அனைத்திலும் தாழ்மையைப் பிறப்பித்து, தீமையை வெல்ல பெலன் தாரும். ஆமென்!”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}