{
  "uniqueid": "20240505111701_7fffffff",
  "date": "2024-05-05",
  "title": "கவலை ஒரு வலை!",
  "key_verse": "50_4:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 4:18-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீங்கள் ஒன்றுக்குங் கவலைப்படாமல், எல்லாவற்றையுங்குறித்து…ஸ்தோத்திரத்தோடே கூடிய ஜெபத்தினாலும் வேண்டுதலினாலும்தேவனுக்குத் தெரியப்படுத்துங்கள்.’ (பிலிப்பியர் 4:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கவலையில்லாத மனிதர் உலகில் எவருமே இல்லை. தங்கள் தேவைகளைத் தாமே சந்திக்க முயற்சி செய்து, அது முடியாதபோது பலர் கவலையடைகிறார்கள். சிலர் தங்கள் கவலைகளை, தங்கள் சுயபெலத்தால் மேற்கொள்ள முயற்சித்து, அது கைகூடிவராமல் போகும்போது சோர்வுக்குள்ளாகி வேதனையோடு வாழ்கின்றனர். வாழ்வின் இறுதியில் தோற்றுப்போனவர்களாகின்றார்கள். ஆனால், வெகு சிலரோ தங்கள் கவலைகளை மேற்கொள்வதற்கு சுயபெலத்தில் சாயாமல் தேவனில் சார்ந்துநின்று, தேவபாதத்தில் யாவற்றையும் வைத்துவிட்டு, தேவசித்தத்திற்காக அமைதலோடு காத்திருக்கிறார்கள். இவர்கள் தான் உலகில் ஜெயம்பெற்றவர்களாக வாழ்கின்றார்கள். இதில் நாம் யார்? நாம் கவலைப்படுவதினால் நமது உயரத்தில் ஒரு முழத்தையாவது கூட்டமுடியாது என்பதை ஆண்டவர் ஆணித்தரமாக எடுத்துக்கூறியுள்ளார். கவலைப் படுவதினால் ஒரு பிரயோஜனமுமில்லை. உங்கள் கவலைகளை என்மீது வைத்து விடுங்கள் என்ற ஆண்டவர் நம் அருகில் இருக்கும்போது நமக்கு ஏன் கவலை?\r\n\r\nஆபிரகாம் வயது சென்றவரானபோது, ‘உனக்கு ஒரு குமாரன் பிறப்பான்’ என்றார் கர்த்தர். அப்போது ஆபிரகாம் கவலைகொள்ள அநேக காரியங்கள் இருந்தன. ஆனால் அவரோ, தான் வயது சென்றவராய் இருந்ததையும், தனது மனைவி சாராளும் வயது சென்றவளாய் கர்ப்பம் தரிக்கமுடியாதவளாய் இருந்ததையும் நினையாதிருந்தார். தேவன் சொன்னதைச் சொன்னபடி செய்கிறவர் என்பதை ஆபிரகாம் விசுவாசித்தார். விசுவாசித்தபடியே ஆனது.\r\n\r\nஇன்று நமது நிலைமை என்ன? மனித இயல்பில் கைகூடமுடியாது என தெரிந்தும், சிந்திக்கத் தேவையற்றவற்றைச் சிந்தித்து வீண் கவலைகொள்ளாத ஆபிரகாமைப்போல, சொன்னவர் செய்வார் என்று கர்த்தர்மீது மாத்திரம் நாமும் நம்பிக்கை வைக்கிறோமா? வைப்போமானால் நமது மகிழ்ச்சிக்கு யாரும் தடை போடமுடியாது. டாக்டர்.கே.பி.யோகன்னான் என்பவர் இப்படி எழுதுகிறார்: ‘எனக்கு ஒரு புடவை வேண்டுமென்று கேட்கின்ற மகளிடம் ‘இல்லை’ என்று கூறுவதைப் பார்க்கிலும், நாம் கர்த்தரிடம் ஜெபிப்போம். அவர் தருவார் எனக்கூறி தைரியப்படுத்துவதுதான் மேலானது.’ ஆம், இல்லாதவர்களிடம் இல்லாதவைகளைக் கேட்காமல், ‘இருக்கிறவராக இருக்கிறேன்’ என்றவரிடம், எல்லாவற்றிலும் சம்பூரணமாயிருப்பவரிடம் நாம் கேட்கலாமே; நமது கவலைகளை அவர் கரத்தில் விட்டுவிடலாமே. விட்டுவிட்டு, கர்த்தருடைய சமுகத்தில் களிப்புடன் வாழ்வோமாக. கவலை என்னும் வலையில் விழாமல் தாவீது கூறியதுபோல் கர்த்தரின் கரங்களில் மாத்திரம் விழுவோம். நமக்கு வெற்றி நிச்சயம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “நேசபிதாவே, பின்னடைவுக்கு ஏதுவான பிரயோஜனமற்ற கவலைகளை புறம்பே தள்ளி, உம்மையே பற்றிக்கொண்டு வாழ கிருபை செய்யும். ஆமென்!”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}