{
  "uniqueid": "074422_7fffffff",
  "date": "",
  "title": "தைரியமாய் சேருவோம்!",
  "key_verse": "58_4:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 4:13-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆதலால், நாம் இரக்கத்தைப் பெறவும், ஏற்ற சமயத்தில் சகாயஞ்செய்யுங் கிருபையை அடையவும், தைரியமாய்க் கிருபாசனத்தண்டையிலே சேரக்கடவோம் (எபி. 4:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிச்சைக் கேட்பவர்கள் தயக்கமோ பயமோ இன்றி நமது வீட்டின் அழைப்பு மணியை அழுத்துவார்களா? அல்லது வீட்டினுள்ளேதான் வருவார்களா? வாசலில் தூர நின்று மிகவும் பரிதாபமான குரலில் அழைப்பார்கள் அல்லவா! ஆனால், நமது பிள்ளைகளோ, தங்களுக்கு வீட்டில் உரிமைச்சட்டம் எழுதப்படாத நிலையிலும், எவ்வித பயமும் இல்லாமல், கதவு திறக்கப்படுமளவும் அழைப்புமணியை நிறுத்தாமல் அழுத்தமாட்டார்களா? அல்லது, கதவைத் தள்ளித் திறந்துகொண்டு வீட்டுக்குள் வரமாட்டார்களா? பிச்சைக்காரர்களுக்கு இல்லாத துணிவும் தைரியமும் இவர்களுக்கு எப்படி வந்தது? ஆம். இவர்கள் பிள்ளைகள்; உள்ளே இருப்பவர்கள் அவர்களது பெற்றோர். பின்னர் ஏது பயம்?\r\n\r\n“தைரியம்” – இந்த உத்வேகத்தை இந்த உலகில் பணம், சொத்து, பதவி என்று பலவழிகளிலும் நாம் பெற்றுக்கொள்ளலாம்; ஆனால், அவை ஒருநாள் நம்மைக் கைவிட்டுவிடும். ஆனால், பரிசுத்த ஆவியானவரால் அருளப்படுகிற என்றும் மாறாத “தைரியம்” நம்மைத் தேவனுடைய பிரசன்னத்தில் கொண்டுசேர்க்கும்; மாத்திரமல்ல, இந்த உலகிலும் நம்மைத் தலைநிமிர்ந்து நடக்கவைக்கும். ஏனெனில், இந்த தைரியம் இயேசு சிலுவையில் சிந்திய இரத்தத்தால் அருளப்பட்டது; நமது பாவங்கள் யாவும் மன்னிக்கப்பட்டு நாம் மீட்கப்பட்டதால் அருளப்பட்டது. இந்த தைரியம் நாம் அவருடைய புத்திரர்கள் என்பதால் அருளப்பட்டது; “அப்பா பிதாவே” என்று கூப்பிடத்தக்க புத்திரசுவீகாரத்தின் ஆவி நமக்கு அருளப்பட்டிருப்பதால் நாம் பெற்றுக்கொண்ட தைரியம் நமது பயத்தையெல்லாம் போக்கி விடுகிறது. பழைய ஏற்பாட்டிலே யூதர்கள் கிருபாசனம் வைக்கப்பட்டிருந்த மகா பரிசுத்த ஸ்தலத்தினுள் இஷ்டப்படி பிரவேசிக்கமுடியாது; அதிலும், பாவ மன்னிப்புக்கான மிருகபலி செலுத்தப்படாமல் அவர்களுக்கு மன்னிப்பும் கிடையாது. ஆனால் இன்று, நமது இரட்சகரான இயேசுவானவர் தம்மைப் பலியாகத் தந்து, தேவனுக்கும் நமக்கும் தடையாக நின்ற திரைச்சீலையைக் கிழித்துவிட்டார். எனவேதான் கிறிஸ்துவினூடாக நாம் தேவசந்நிதானத்தில் கிருபாசனத் தண்டைக்கு தைரியமாய் சேருகிறோம்.\r\n\r\nஉலகின் மாறிப்போகும் சிங்காசன பதவிக்காக எத்தனை போட்டிகள் பொறாமைகள்! இந்த சிங்காசனங்கள் ஒருநாள் மாறிப்போகும், அல்லது அழிந்தும் போகும்; இந்த எல்லா சிங்காசனங்களுக்கும் மேலானதும் மாறாததும், நித்திய மானதுமான கிருபாசனத்தில் கெம்பீரமாக உட்கார்ந்திருக்கிறவர் எனது பரம தந்தை. அவருக்குரியவை யாவும் நமக்குரியது. என் அப்பாவிடம் செல்ல நான் ஏன் பயப்படவேண்டும்? தேவபிள்ளையே, இப்போது சொல்லுவோம்; நாம் பிச்சை கேட்கும் கிறிஸ்தவர்களா? அல்லது, நாம் பாவிகளாயிருந்தும், தேவ கிருபையினாலும், இயேசு சிந்திய இரத்தத்தாலும் தேவனுடைய பிள்ளைகள் என்ற உரிமையை அதிகாரத்தைப் பெற்றிருக்கும் தேவபிள்ளைகளா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் தந்தையே, உம்மை நோக்கி “அப்பா பிதாவே” என்று கூப்பிடப்பண்ணும் புத்திரசுவீகாரத்தின் ஆவியையும், தைரியத்தையும் தந்தமைக்காக உமக்கு நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}