{
  "uniqueid": "20240503111706_7fffffff",
  "date": "2024-05-03",
  "title": "பெரிதான கிருபை!",
  "key_verse": "46_12:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 118:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் கிருபை உனக்குப் போதும்; பலவீனத்திலே என் பலம்பூரணமாய் விளங்கும்’ (2 கொரிந்தியர் 12:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நான் ஒரு அலுவலகத்தில் பணிபுரிந்த நாட்களில் ஒருநாள், மேசைக்கு நேரே மேலாக சுற்றிக்கொண்டிருந்த மின்விசிறி திடீரென உடைந்து நான் வேலை செய்துகொண்டிருந்த மேசையின்மீது விழுந்தது. விழுந்த சத்தத்தில் அதிர்ந்து போனேன். அதிர்ச்சியிலிருந்து மீண்ட பின்னர், அந்த மின்விசிறியை உற்றுப் பார்த்தேன். அதன் மூன்று இறக்கைகளும் மேற்பக்கம் நோக்கி வளைந்திருந்ததை கவனித்தேன். அது வளைந்திருக்காமல் இருந்திருந்தால் என் நிலைமை என்னவாகியிருக்குமோ தெரியாது. அது வளைந்திருந்ததால் எனக்கு எந்தக் காயமும் ஏற்படவில்லை. அது எப்படி வளைந்தது? தேவனே அறிவார். ஆனால், என் தேவனே என்னைக் கிருபையாகக் காத்துக்கொண்டார் என்று எண்ணியபோது நன்றியால் கண்ணீர் பெருகியது. நான் இன்று வாழுவது தேவனுடைய சுத்தக் கிருபையே, வேறேதுமில்லை. ஆம், தண்ணீரைக் கடக்கும்போது அலைகள் புரளாமலும், அக்கினியைக் கடக்கும்போது அதிலே வெந்துபோகாமலும் நம்மைக் காக்கின்ற தேவனுடைய கிருபை பெரியது.\r\n\r\nகொலை செய்வதற்கு உடந்தையாக இருந்த சவுலை பரிசுத்த பவுலாக மாற்றியது தேவகிருபையே. கிறிஸ்தவர்களைத் துன்பப்படுத்தியபோது, தேவனால் தெரிந்துகொள்ளப்பட்ட ஒரு கிருபையின் பாத்திரமாக தான் மாற்றப் படப்போவதை பவுல் எண்ணிப் பார்த்திருப்பாரா? “நீ துன்பப்படுத்துகிற கிறிஸ்து நானே” என்று கூறிய ஆண்டவரின் சத்தத்தைக் கேட்டதும் பவுல் உணர்வடைந்தார். தன்னை தேவனுக்கு ஒப்புக்கொடுத்தார். அத்துடன், எந்த மனித மனங்களிலிருந்து கிறிஸ்துவை அகற்றிவிட முயற்சிசெய்து துன்புறுத்தினாரோ, அதே மனித உள்ளங்கள் கிறிஸ்துவை ஏற்றுக்கொள்ளும்படி தன்னையே பானபலியாக ஊற்றினார். இப்படியான பெரிய மாற்றத்தை பவுலின் வாழ்வில் கொண்டு வந்தது தேவகிருபையே. அவரது சரீரத்தில் ஒரு பெலவீனம் அனுமதிக்கப் பட்டபோதும், தேவன் தமது கிருபையினாலே பவுலைத் தேற்றியதை அவரே சாட்சியாக எழுதியுள்ளார்.\r\n\r\nநம்மையும் புது மனிதர்களாக்க தேவகிருபை எப்போதும் நமக்குண்டு. நமது பலவீனங்களிலும் தமது பெலனை விளங்கப்பண்ண தேவகிருபை நமக்கு அளிக்கப்பட்டிருக்கிறது. நாம் செய்யவேண்டியதெல்லாம் ஒன்றுதான். நமது பாவ நிலையை உணர்ந்து, மனந்திரும்பி, அறிக்கைசெய்து விட்டுவிடும்போது தகுதியற்றவர்களுக்குக் காண்பிக்கப்படும் தயவான தேவகிருபை நிச்சயம் நம்மையும் தாங்கி வழிநடத்தும். இப்போதே தாமதிக்காமல் சர்வவல்லவரிடம் சரணடைவோமாக. தேவ கிருபையை எண்ணி நன்றி கூறி பெலனடைவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தகுதியில்லாத என்னையும் தயவாக நினைத்து வழிநடத்துகின்ற ஆண்டவரே, இப்போதே உம் பாதம் சரணடைகிறேன், ஏற்றருளும். ஆமென்!”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}