{
  "uniqueid": "20240502111709_7fffffff",
  "date": "2024-05-02",
  "title": "சூழ நின்று காப்பவர்!",
  "key_verse": "19_125:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 121:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பர்வதங்கள் எருசலேமைச் சுற்றிலும் இருக்குமாப்போல்,கர்த்தர் இதுமுதல் என்றென்றைக்கும் தம்முடையஜனத்தைச் சுற்றிலும் இருக்கிறார்.’ (சங்கீதம் 125:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘தோட்டத்தைச் சுற்றிலும் நாலாபக்கமும் கம்பிவேலி போட்டு அடைத்துவிட்டேன். இனிமேல் ஆடுமாடுகளினால் என் பயிர்களுக்கு எந்தச் சேதமும் வராது’ என்று நிம்மதிப் பெருமூச்சுவிட்டார் ஒரு தோட்டக்காரர். ‘பாதுகாப்பு’ என்பது நமக்கு எவ்வளவு நிம்மதியைக் கொடுக்கிறது.\r\n\r\n‘கர்த்தர் என் கன்மலையும், என் கோட்டையும், என் இரட்சகரும், என் தேவனும், நான் நம்பியிருக்கிற என் துருகமும், என் கேடகமும், என் இரட்சணியக் கொம்பும், என் உயர்ந்த அடைக்கலமுமாயிருக்கிறார்’ (சங்.18:2). இப்படியாக தனக்குக் கர்த்தரிடத்தில் பாதுகாப்பு உண்டு என்று தைரியமாக மகிழ்ச்சியுடன் முழங்கியவர்தான் தாவீது. இதை எண்ணிப்பாருங்கள், தாவீது எட்டுக் காரியங்கள் சொல்லியிருக்கிறார். பிரதான திசைகள் நான்கும் உபதிசைகள் நான்குமாக எட்டுத் திசைகளிலும் இனிய தேவன் எங்கும் வியாபித்தவராக தன்னைக் காத்து நிற்கின்றார் என்பதை நினைத்துத்தானோ தாவீது தேவனுடைய பாதுகாப்பை எட்டுவிதத்தில் எடுத்துரைத்து மகிழ்ச்சியுடன் பாடினார் என்று எண்ணத்தோன்றுகிறது! பாவம் செய்தாலும் அதை உணர்ந்து மனமுடைந்து, தேவனுக்கு முன்பாக ஒளிவு மறைவில்லாத இருதயத்தைக் கொண்டிருந்தார் தாவீது. தேவ மன்னிப்பைப் பெற்றுக்கொண்டதுமன்றி மற்றவர்களையும் மகிழ்வுடன் மன்னித்தார் தாவீது. இந்த தாவீதே தேவனுடைய மனதுக்கு உகந்தவராகக் காணப்பட்டார். இதனாலேயே, தாவீது அசைக்கப்பட முடியாத பாதுகாப்பை ஆசீர்வாதமாகப் பெற்றிருந்தார்.\r\n\r\nநாமும், இவ்விதமான பாதுகாப்பைப் பெற்று வாழ்கின்றோம் என்று தைரியமாகக் கூறமுடியுமா? தாவீதைப்போல, தேவனுக்கு பிரியமுள்ளவர்களாக காணப்படுவதற்கு ஏற்ற குணாதிசயங்களைக் கொண்டிருப்போமானால், எட்டுத் திசையிலும் நமது இனிய தேவன் அன்பின் அரசராக, இன்ப இயேசுவாக, சமாதானகாரணராக, சர்வவல்லவராக, ஜெபத்தைக் கேட்கிறவராக, போஷிக்கும் புண்ணியராக, அனுகூல துணையாளராக, காத்துநடத்தும் காருண்ய தேவனாக நம்மையும் சூழ்ந்து காத்துக்கொள்வார். தாவீதைப்போல், தாழ்மையின் ரூபமாக வந்த ஆண்டவரை வாஞ்சித்து, அவர் வழியில் நடக்கும்போது வெற்றியும், நல்வாழ்வும் நமக்கே சொந்தமாகிவிடும். யோபுவை வேலியடைத்துக் காத்த தேவன், எட்டுத் திக்கிலும் சூழநின்று தாவீதைக் காத்த கர்த்தர், நம்மைக் கைவிடுவாரா? நாம் செய்யவேண்டியது ஒன்றுதான். அவர் நம்மைச் சூழ்ந்து நிற்கும்போது நாமும் அவரது கட்டுப்பாட்டில் நிற்கவேண்டும். அதுவே நமக்கு வெற்றி வாழ்வைத் தரும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “இரக்கம் நிறைந்தவரே, எனது மறைவான பாவங்களை அறிக்கையிட்டு உம் கரங்களில் என்னை ஒப்புவிக்கிறேன். மன்னித்து வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}