{
  "uniqueid": "20240501111711_7c95ccd6",
  "date": "2024-05-01",
  "title": "மேலான வழிகள்!",
  "key_verse": "23_55:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 37:4-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பூமியைப்பார்க்கிலும் வானங்கள் எப்படி உயர்ந்திருக்கிறதோ,அப்படியே உங்கள் வழிகளைப்பார்க்கிலும்என் வழிகளும்….. உயர்ந்திருக்கிறது.’ (ஏசாயா 55:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘படிப்பை முடித்துவிட்டு, பிரியமான வேலை தேடி விண்ணப்பம் செய்தேன். நேர்முகப் பரீட்சைகளும் நடந்தன. வேலையோ கிடைக்கவில்லை. அதிர்ஷ்டமில்லாதவன், லாயக்கில்லாதவன்; இவைதான் எனக்குக் கிடைத்த பெயர்கள். நண்பர்கள் எல்லோருக்கும் நல்ல வேலைகள் கிடைத்துவிட்டன. மிகவும் சோர்வுற்ற நான், தேவனை நோக்கித் திரும்பி, என் வாழ்வு மாறவேண்டுமென்று கதறினேன். தேவன் என் வாழ்வில் இடைப்பட்டார். எனது வழிகளையும் நினைவுகளையும் தேவசித்தத்திற்கு ஒப்படைத்து, அவரைச் சார்ந்துநின்று என்னை ஒப்புக்கொடுத்தேன். ‘நிச்சயமாகவே முடிவு உண்டு; உன் நம்பிக்கை வீண்போகாது’ (நீதி.23:18) என்ற வாக்குத்தத்தத்தை பற்றிக்கொண்டு வாழ்ந்தேன். தேவன் மனமிரங்கி, ஒரு வங்கியிலே நல்லதொரு வேலையை அற்புதமாகக் கொடுத்து என்னை ஆசீர்வதித்தார். தேவாதி தேவனுக்கே நன்றி!’ இது தேவனால் ஆசீர்வதிக்கப்பட்ட ஒரு சகோதரனின் சாட்சி. ஆம், தேவனை நம்பும்போது “பரலோகத்தின் தேவனானவர் … காரியத்தைக் கைகூடிவரப்பண்ணுவார்” (நெகேமியா 2:20).\r\n\r\nஆபிரகாம் தன்னிஷ்டப்படி வாழவுமில்லை, தன்னிச்சையாக தெரிவுகளைச் செய்யவுமில்லை. மாறாக, தேவனுடைய வழிகளையும் நினைவுகளையும் சார்ந்தே வாழ்ந்தார். தன் சொந்த இடத்தைவிட்டு, தேவன் காண்பித்த இடத்திற்குப் போனார். இடத்தைத் தெரிந்தெடுப்பதிலும் லோத்துவிற்கே முதலிடத்தைக் கொடுத்தார். ஒரே மகனைப் பலியிடும்படி தேவன் கேட்டுக்கொண்டபோதும், கேள்விகளின்றி, மறுபேச்சின்றி மேலான வழிகளையும் நினைவுகளையும் கொண்ட கர்த்தர் வழிநடத்துவார் என்ற விசுவாசத்துடன் மோரியா மலைக்குப் போனார். அங்கே, தேவமகிமையைக் கண்டார். விசுவாச மார்க்கத்தாரின் தந்தை என்ற பெயரையும் பெற்றார்.\r\n\r\nநம் காரியங்களை நாமே திட்டமிட்டு வாழமுயற்சிக்கிறோம். அவை தலைகீழாக மாறும்போது, ஏமாற்றத்தில் முறுமுறுக்கவும் தொடங்கி விடுகிறோம். தேவன் தம்மை நேசிக்கின்ற தமது பிள்ளைகளுக்கு சகலத்தையும் நன்மைக்கு ஏதுவாக நடப்பிக்கின்றார். இதனை நன்கு அறிந்த நாம் அதனை மறந்து வாழுவது தகாது. நாம் சுயத்தில் திட்டமிடும் காரியங்கள் பின்பாக ஆபத்தையும் பாதிப்புகளையும் கொண்டுவரக்கூடும். அதினால் நமது நினைவுகளையும் வழிகளையும் ஒதுக்கிவிட்டு தேவசமுகத்தை நாடி நிற்போமானால், தேவன் தம்முடைய மேலான நினைவுகளையும் வழிகளையும் நம் வாழ்வில் செயல்படுத்தி நம்மை ஆசீர்வதிப்பார். அது ஒருபோதும் மாறாது. நாமும் அசைக்கப்படமாட்டோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் மாம்ச எண்ணப்படி வாழும் வாழ்வை விட்டு, உமது மேலான வழிகளுக்கும் நினைவுகளுக்கும் என்னை ஒப்புவிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}