{
  "uniqueid": "20240430111714_49a06d49",
  "date": "2024-04-30",
  "title": "தற்பரிசோதனை",
  "key_verse": "20_4:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "நீதிமொழிகள் 4:20-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘எல்லாக் காவலோடும் உன் இருதயத்தைக் காத்துக்கொள் அதினிடத்தினின்று ஜீவ ஊற்றுபுறப்படும்.’ (நீதி. 4:23)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘வாயினாலே உள்ளே போவது நம்மைத் தீட்டுப்படுத்தாது; ஆனால் வாயிலிருந்து வெளிவருபவைகளே நம்மைத் தீட்டுப்படுத்தும். இருதயத்தின் நிறைவினால் வாய் பேசும். இருதயத்தினின்றே எல்லாவிதமான பாவங்களும், விபச்சாரங்களும், வேசித்தனங்களும் வெளிவருகின்றன.’ இப்படியாக நமது ஆண்டவர் சொல்லியுள்ளார். அதேசமயம், இருதயத்துக்குக் காவல் வைப்பதினால் அதினிடத்தினின்று ஜீவஊற்று புறப்படும் என்பதும் உண்மை. இவ் வார்த்தைகளின்படி நம்மை நாமே தற்பரிசோதனை செய்து பார்ப்பது நல்லது.\r\n\r\nஇன்றைய வாசிப்பிலே ஒரு சிறு தற்பரிசோதனையைக் காணலாம். நமது செவியை வசனங்களுக்குச் சாய்க்கவேண்டும். (வச.20) வசனங்கள் கண்களை விட்டுப் பிரிந்துபோக இடமளிக்கக்கூடாது. (வச.21) வார்த்தைகள் ஜீவனும் உடலுக்கெல்லாம் ஆரோக்கியமுமானவை.(வச.22) எல்லாக் காவலோடும் இருதயத்தைக் காத்துக்கொள். (வச.23) வாயின் தாறுமாறுகளை அகற்றி உதடுகளின் மாறுபாட்டை உனக்குத் தூரப்படுத்து. (வச.24) உன் கண்கள் நேராய் நோக்கக்கடவது, கண்ணிமைகள் செவ்வையாய்ப் பார்க்கக் கடவது. (வச.25) உன் கால் நடையைச் சீர்தூக்கிப்பார். (வச.26) வலதுபுறம் இடதுபுறம் சாயாமல் உன் காலைத் தீமைக்கு விலக்குவாயாக. (வச.27)\r\n\r\nதேவனுடைய வார்த்தையாகிய வேதத்திலே நமது சரீரத்தின் ஒவ்வொரு உறுப்புக்களையும் நாம் எப்படியாக பாவமில்லாமல் காத்துக் கொள்வது, எப்படி அவற்றைக் கட்டுப்பாட்டுக்குள் வைத்திருப்பது என்பதைக் குறித்து தெளிவாகக் கூறப்பட்டுள்ளது. அவற்றை நாம் வாசித்து கடைப்பிடித்து நடப்போமேயாகில் நாம் தேவனுடைய பார்வையிலும் மனுஷருடைய பார்வையிலும் பேறுபெற்றவர்களாயிருப்போம். சரீரங்களைப் பரிசுத்தமும் தேவனுக்கேற்ற ஜீவபலியாகவும் ஒப்புக்கொடுக்கவே நாம் அழைக்கப்பட்டிருக்கிறோம். நமது சரீரம் தேவன் வாழும் ஆலயம். அதை ஒருவன் கெடுத்தால் அவனைத் தேவன் கெடுப்பார். எனவே தேவன் தந்த சரீரத்தைப் பரிசுத்தமாய்க் காத்துக் கொள்ளவேண்டும் என்றால் அவரது வார்த்தைகளைத் தியானித்து அதன்படி நடப்பதே அல்லாமல் வேறு வழி இல்லை.\r\n\r\nஅருமையானவர்களே, தேவன் நம்மை நல்வழிப்படுத்த நமது கைகளில் தந்திருக்கும் பரிசுத்த வேதாகமத்தை அசட்டைபண்ணாதிருப்போமாக. பத்திரப்படுத்தி வைக்க அது சேமிப்புப் புத்தகம் அல்ல. நமது தலையணை அடியில் வைக்கும் மந்திரப் புத்தகமுமல்ல, அது நம் வாழ்வில் இடைப்பட்டு நம்மை மாற்றுகின்ற தேவவார்த்தைகளாகும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, உமது வசனத்துக்குக் கீழ்ப்படிந்து, உமது வசனத்தால் என் வாழ்வை உமக்குள் புதுப்பித்து வாழ எனக்கு உதவி செய்யும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}