{
  "uniqueid": "20240429111717_7fffffff",
  "date": "2024-04-29",
  "title": "ஆத்தும காப்புறுதி!",
  "key_verse": "2_12:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 9:7-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…அந்த இரத்தத்தை நான் கண்டு, உங்களைக் கடந்துபோவேன்’ (யாத்திராகமம் 12:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மில் பலர் பலவிதமான “காப்புறுதிகளைச்” செய்திருக்கலாம். வீடுகள், பொருட்கள், சொத்துக்கள், வாகனங்கள் மாத்திரமல்ல, நம் வாழ்க்கைக்கும் இன்று பலவித காப்புறுதி முறைமைகள் ஏற்படுத்தப்பட்டுள்ளன. இந்தக் காப்புறுதி என்பது என்ன? நம்முடைய பணத்தை நாமே முன் கூட்டி முதலீடு செய்து, மாதத்திற்குரிய தவணைப் பணத்தையும் செலுத்தி, நமக்கு எதிர்பாராத நஷ்டம் அல்லது இழப்புக்கள் ஏற்படும்போது, நாம் செலுத்திய பணத்தின் அடிப்படையில் அந்தக் காப்புறுதி நம்மைத் தாங்கும். சுருங்கச் சொன்னால் நமக்காக நாமே ஏற்படுத்தும் பாதுகாப்பு ஏற்பாடுதான் இது.\r\n\r\nஒன்றை கவனித்தீர்களா? நாம் எடுக்கின்ற இந்தப் பாதுகாப்பு முயற்சிகளும், அதன் பாதுகாப்புக் காரியங்களும் இவ்வுலகத்துடன் முடிந்துவிடும். இந்தப் பாதுகாப்பு நமது ஜீவனைப் பாதுகாக்குமா? அத்துடன் அக்காப்புறுதி நமக்கு ஏற்படும் நஷ்டத்தை ஓரளவுதான் ஈடுசெய்யுமேதவிர, அந்த நஷ்டம் நமக்கு வராதபடி அதனால் நம்மைக் காப்பாற்றதான் முடியுமா? ஒன்றை நாம் புரிந்துகொள்ளவேண்டும். அதாவது, எந்தக் காப்புறுதியானாலும் அதனால் நமது ஆத்துமாவைக் காப்பாற்றிக்கொடுக்க முடியாது. அழிந்துபோகின்ற சகலத்திற்கும் காப்புறுதியைக் கொடுக்கின்ற இந்த உலகத்திற்கு, என்றும் அழியாத நமது ஆத்துமாவிற்குக் காப்புறுதி கொடுக்கவே முடியாது. ஏனெனில் இவ்வுலகமே ஒருநாள் அழிந்துபோகுமே! அப்படியானால் நமது ஆத்துமாவிற்குக் காப்புறுதி கொடுப்பது யார்?\r\n\r\nஒரு நல்ல செய்தி தெரியுமா? நாம் முதலீடு செய்யாமல், மாதாந்திர தவணைப் பணம் செலுத்தாமல், நமது அழியாத ஆத்துமாவிற்குக் காப்புறுதி ஒழுங்கு செய்யப்பட்டாயிற்று. இந்த ஒழுங்கை தேவன் அநாதியாய் செய்துவிட்டார். அதற்கான முதலீட்டையும் செலுத்திவிட்டார். ஆம், அந்த முதலீட்டுக் கிரயம் நமது ஆண்டவராகிய இயேசுவின் இரத்தமே. அந்தத் திட்டத்தில் நாமும் பங்கடைந்து நமது ஆத்துமாவைக் காத்துக்கொள்ளவேண்டுமானால் நாம் செய்யவேண்டியது ஒன்றே ஒன்றுதான். எனக்காக ஒருவர் காப்புறுதிக் கிரயத்தைச் செலுத்தியதை நம்பி, அதனை நமக்குச் சொந்தமாக்கவேண்டும், அவ்வளவுதான். அழியாத உன் ஆத்துமா தேவனைவிட்டு அழியாமல் காக்கப்பட, இந்த ஆத்தும காப்புறுதித் திட்டத்தில் இணைந்துகொள்ள உன்னை உன் ஆண்டவருக்கு அர்ப்பணித்திருக்கிறாயா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் ஆத்துமா அழிந்துபோகாதபடி என் வாழ்வைக் காப்பதாக உறுதியளித்த என் தேவனே, என்னை உம்மிடமே ஒப்புவிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}