{
  "uniqueid": "20240427111722_1e665aae",
  "date": "2024-04-27",
  "title": "தீர்ப்புப்பெற்றவர் தீர்ப்பளிப்பார்!",
  "key_verse": "45_14:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 19:12-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நாமெல்லாரும் கிறிஸ்துவினுடைய நியாயாசனத்திற்கு முன்பாக நிற்போமே.’ (ரோமர் 14:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நீதிமன்றத்திலே, நியாயாசனத்தில் இருக்கும் நீதிபதிக்கு முன்னே, வழக்கின் இறுதித் தீர்ப்புக்கு எதிர்பார்த்து நின்ற அனுபவம் உங்களுக்கு உண்டா? அந்த விநாடி மகா பயங்கரமானது. இரத்த நாடிகள் உறையும் நேரம் அது. அதிலே ஒருவன் வெற்றி பெறுவான். அடுத்தவன் தண்டனை பெறுவான்.\r\n\r\nஇயேசுவுக்கு இறுதித் தீர்ப்பளிக்கும் நேரம் அது. தவிக்கவேண்டியவர் அமைதியாக நின்றார். அமைதியாக செயற்படவேண்டிய பிலாத்துவும் மக்களும் தவித்துக்கொண்டிருந்தனர். பிலாத்துவுக்கு இவரை விடுவிக்க முடியாதா என்ற தவிப்பு. மக்களுக்கோ பிலாத்து இவரை விடுவித்து விடுவானோ என்ற தவிப்பு. தலையில் முள்முடி அழுத்த, இரத்தம் துளிதுளியாய் சொட்ட, உருக்குலைந்தவராய் இயேசு நியாயாசனத்திற்கு முன்னே நின்றார். தளவரிசைப்படுத்தப்பட்ட கல்மேடையிலே அமைக்கப்பட்ட இந்த நியாயாசனத்திலிருந்து பிலாத்து குற்றவாளிக்கான இறுதித் தீர்ப்பை வழங்குவான். அப்படியானால் உண்மையாகவே இது இயேசுவின் கடைசிநேரமா? இல்லை; பிலாத்துவின் கடைசிநேரம். (பிலாத்து இயேசுவை தன் ஆசனத்தில் அமரவைத்து, “இதோ உங்கள் ராஜா” என்று பரிகாசம்பண்ணினான் என்றும் சொல்லப்படுகிறது). சிலுவையில் அறையும்படி ஜனங்கள் தீர்ப்பளிக்க, பிலாத்து அதற்கிணங்கி அவரை அவர்களிடம் ஒப்புக்கொடுத்தான். ஆனால் ஒன்று தெரியுமா? அன்று நியாயாசனத்திலிருந்து தாம் விரும்பியபடி நியாயத்தீர்ப்பு வழங்க முடிந்ததாக அவர்கள் நினைத்தனர். ஆனால் நியாயம் தீர்க்கப்பட்டவரே நியாயாதிபதியாய் உட்காரப்போகும் நியாயாசனம் அப்போதே ஆயத்தமாயிற்று; அந்த அதிசயத்தை உலகம் காணும் நாளும் ஆயத்தமாயிற்று என்பதை யார் நினைத்தார்?\r\n\r\n“அன்றியும் அவரே உயிரோடிருக்கிறவர்களுக்கும் மரித்தோர்களுக்கும் தேவனால் ஏற்படுத்தப்பட்ட நியாயாதிபதி…” (அப்.10:42). தேவபிள்ளையே, இன்றும் நாம் இயேசுவை நிறுத்திவைத்து நியாயம் தீர்க்கிறோம். மற்றவர்களையும் குற்றவாளிகளாகத் தீர்க்கிறோம். ஆனால் நாம் எல்லாரும் உலகத்தையே நியாயந்தீர்க்கப் போகிறவர் முன்னே ஒருநாள் நிற்கவேண்டியவர்கள். அதை நினைத்து நம் வழிகளைச் சீர்ப்படுத்திக்கொள்வது நல்லது. நாம் மனுஷரைத் திருப்திப்படுத்த, வாழ்வை சொகுசுப்படுத்த ஒரு முடிவை எடுக்கலாம். இயேசுவைக் குற்றவாளியாக்கி சிலுவையில் அறைந்துவிட்டு மனம்போனபடி வாழலாம். ஆனால் இறுதிநாளில் நாம் கல்வாரியில் அல்ல; பரிசுத்த நியாயாசனத்திற்கு முன்நிற்போம். அப்போது பிலாத்துவோடுகூட திகைத்து நிற்போமா? அல்லது இயேசுவே நியாயாதிபதி என்று மகிழ்ச்சியோடு நிற்போமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “நியாயாதிபதிகளுக்கெல்லாம் நியாயாதிபதியானவரே, உம்மையே நியாயம் தீர்க்காதபடிக்கு என்னைக் காத்துக்கொள்ளும். நான் உமக்குமுன் நிற்க வேண்டியவன். வெட்கப்பட்டுப் போகாதபடி செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}