{
  "uniqueid": "20240426111725_76c6cfd7",
  "date": "2024-04-26",
  "title": "அர்ப்பணிப்பின் ஜெபம்!",
  "key_verse": "23_64:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எரேமியா 18:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…நாங்கள் களிமண், நீர் எங்களை உருவாக்குகிறவர், நாங்கள் அனைவரும் உமது கரத்தின் கிரியை.’(ஏசாயா 64:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அர்ப்பணிப்பின் ஜெபத்தை நீங்கள் செய்ததுண்டா? “எனது சித்தம் எதுவுமேயில்லை; உமது சித்தமே எனது வாழ்வில் நடைபெறட்டும் ஆண்டவரே. என்னை முற்றிலுமாய் உமது பாதத்தில் அர்ப்பணிக்கிறேன்.” இப்படியாக தேவபாதத்தில் உங்களை அர்ப்பணித்த அனுபவம் உண்டா? ஜெபித்தாலும், உண்மையாகவே அந்த மனநிலையில் ஜெபித்ததுண்டா?\r\n\r\nகுயவன் வனையும் மண்பாண்டம் அவனது கையில் எத்தனைமுறை கெட்டுப்போனாலும், அதை மீண்டும் தனக்கு உகந்த பாத்திரமாக அவன் வனைந்துகொள்ளுவான். பல தடவை நெருப்பிலிடப்பட்டாலும், முடிவில் அது எல்லோராலும் அங்கீகரிக்கக்கூடிய அழகான மட்பாண்டமாக உருவாக்கப்படும் அல்லவா? அதேபோல், தேவகரத்தில் நாம் நம்மை முற்றிலுமாய் அர்ப்பணிக்கும்போது, அவர் நம்மை தமக்கு உகந்த பாத்திரங்களாக உருவாக்குவார். அவர் நம்மைத் தமக்குரியவர்களாக உருவாக்கும்போது, நெருப்பிலிடப்படும் அளவுக்கு அது நமக்கு வேதனையைத் தந்தாலும் முடிவில் நாம் பொன்னாக விளங்குவோம். “அவர் என்னைச் சோதித்தபின் நான் பொன்னாக விளங்குவேன்” (யோபு 23:10) என யோபு கூறினார்.\r\n\r\nஅர்ப்பணிப்பின் ஜெபத்தை நாம் ஏறெடுப்பதற்கு மூன்று படிமுறைகள் உண்டு. முதலாவது நாம் யாரிடத்தில் ஜெபிக்கிறோமோ அவரை முதலாவது நம்பவேண்டும். இரண்டாவது, நாம் நமக்கென்று வைத்திருக்கும் எல்லாவற்றையும் விட்டுக்கொடுக்க ஆயத்தமாய் இருக்கவேண்டும். மூன்றாவது, நாம் தேவனுடைய வார்த்தைக்குக் கீழ்ப்படிய ஆயத்தமாய் இருக்கவேண்டும். இம்மூன்று காரியங்களையும் நாம் செய்ய ஆயத்தமுள்ளவர்களாய் இருந்தால் மட்டுமே நாம் அர்ப்பணிப்பின் ஜெபத்தை முழுமையாக செய்யமுடியும்.\r\n\r\nஎப்பொழுதும், “எனக்கு அதைத் தாரும், இதைச் செய்யும், இப்படியாக வாய்க்கப்பண்ணும்” என்று ஆண்டவரிடம் எதையாவது பெற்றுக்கொள்ளும் நோக்கத்தோடு ஜெபிக்கும் ஜெபங்களை விடுத்து, நம்மை அவரிடத்தில் அர்ப்பணித்து, அவரது சித்தத்திற்கு நமது வாழ்வை விட்டுக்கொடுத்து சரணடைதலின் ஜெபங்களை ஏறெடுக்க முயற்சி செய்வோமாக. அப்படியாக வாழ்வை அவருக்காய் முற்றிலுமாய் விட்டுக்கொடுக்கும்போது, நமது வாழ்வில் அவர் வாழுவார். அவர் வாழும் நமது வாழ்வு அவரை அறியாதோரை அவர் பக்கமாய் இழுத்து, அவர்களையும் வாழவைக்கும். அர்ப்பணிப்பின் ஜெபம் எவ்வளவு முக்கியமானதும், வல்லமையுமுள்ளது என்பதை நீங்களும் உணர்ந்துகொள்ளுவீர்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “உம் சித்தம்போல் என்னையென்றும் தற்பரனே நீர் நடத்தும். என் சித்தமோ ஒன்றும் வேண்டாம். என் மீட்பரே! என் இயேசுவே! ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}