{
  "uniqueid": "20240425111728_2ebc19ad",
  "date": "2024-04-25",
  "title": "பேசுகின்ற மௌனம்",
  "key_verse": "41_15:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 15:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவரோ மாறுத்தரம் ஒன்றும் சொல்லவில்லை.’(மாற்கு 15:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான் மவுனமாகி ஊமையனாயிருந்தேன். நலமானதையும் பேசாமல் அமர்ந்திருந்தேன்” (சங்.39:2). பேசிக்கொண்டேயிருப்பதுபோல சுகமான காரியமும் இல்லை. பேசாமல் அமர்ந்திருப்பதுபோல கடினமான காரியமும் இல்லை. ஆனால் பலசமயங்களிலே வார்த்தைகளைப் பார்க்கிலும் மௌனம் அதிகமாகப் பேசிவிடுகிறது. வார்த்தையில் விளங்கவைக்க முடியாத பலவற்றை இந்த மௌனம் விளங்க வைத்துவிடும். காரியங்கள் கைமீறும்போது சத்தமிடுவதிலும் பார்க்க மௌனமாயிருப்பதின் பெறுமதிப்பு மிக அதிகம்.\r\n\r\nவிசாரணையின்போது ஆண்டவர் பேசாமல் இருக்கவில்லை; பேசினார். யூத அதிகாரிகளின் கேள்விகளுக்கும் பதில் கொடுத்தார். ஆனால் அவர்களோ தாங்கள் தேவதூஷணம் கேட்டதாகச் சொல்லி தங்கள் வஸ்திரங்களைக் கிழித்துக்கொண்டார்கள். ஏரோதுவுக்குப் பதில் கொடுக்காத ஆண்டவர், பிலாத்து கேட்ட கேள்விகளுக்குப் பதிலளித்தார். ஆனால் பிலாத்துவோ அலைமோதிக் கொண்டிருந்தான். ஜனங்களைத் திருப்திப்படுத்துவதில் கருத்தாயிருந்தான். குற்றச்சாட்டுகளும் கூக்குரல்களும் அதிகரித்தது. தேவனுக்கடுத்த விஷயங்களிலேயே இயேசு குற்றஞ்சாட்டப்பட்டார். அவர் சத்தியத்தைப் பேசினார். அதனால் அடிக்கப்பட்டார். மக்களுக்கு நலமானதையே செய்தார். அதனால் ராஜா என்று பரிகசிக்கப்பட்டார். இனிமேலும் பேச எதுவும் இல்லை என்று கண்டபோது, தமக்கும் ஜனத்துக்கும் இடையேயும், தமக்கும் பிலாத்துவுக்கும் இடையேயும் இரும்புத் திரை ஒன்று விழுந்துவிட்டது என்பதை உணர்ந்தபோது, ஆண்டவர் மௌனமானார். ஆண்டவர் பேசியதைப் பார்க்கிலும், அவருடைய மௌனமே பிலாத்துவைத் தடுமாற வைத்தது.\r\n\r\nதேவபிள்ளையே, இது மிகவும் கடுமையான பாதை. எல்லாராலும் கைவிடப்பட்டு, வெறுக்கப்பட்டு, எல்லா நியாயங்களும் எடுபட்டு, தவிக்கின்ற இந்த நிலைமை எவருக்கும் வரக்கூடாது. அந்த வேளைக்கும் இயேசு தம்மை ஒப்புவித்தார். ஏன்? நானும் நீயும் அப்படிப்பட்ட ஒரு நிலைமையில் அகப்படக்கூடாது என்பதற்காக. அகப்பட்டாலும் ஆண்டவர் நம்மோடு இருப்பார் என்பதை நாம் உணருவதற்காக. இன்று நாமோ குற்றம் செய்தவர்களாக நின்றுக்கொண்டே வீணாகக் கூக்குரலிடுகிறோம். நமது நியாயத்தை நிலைநாட்ட உரத்துப் பேசுகிறோம். தேவபிள்ளையே, அன்று பேசாதிருந்த ஆண்டவருடைய மௌனமோ இன்றும் பேசிக்கொண்டிருக்கிறது. காரியம் கைமீறினால் உன் பேச்சை நிறுத்திவிடு. ஏனெனில் நீ மௌனமாக இருக்கும் போதுதான் அன்று மௌனமான ஆண்டவர் இன்று உனக்காகப் பேசமுடியும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் ஆண்டவரே, நீர் இவ்வளவாய் என்னை நேசிக்க நான் எம்மாத்திரம். பேச முடியாத நிலைமையிலும் பேசத்துடிக்கும் என் நாவை அடக்கி, உம்மைப்போல அமைதியாக இருக்க எனக்கும் பெலன் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}