{
  "uniqueid": "20240424111731_43fef866",
  "date": "2024-04-24",
  "title": "குறிப்பிட்ட ஜெபம்!",
  "key_verse": "20_15:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 24:42-48"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…நீதிமான்களின் ஜெபத்தையோ கேட்கிறார்.’ (நீதிமொழிகள் 15:29)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஜெபங்களைக் குறிப்பாக ஏறெடுக்க நாம் கற்றுக்கொள்ளவேண்டும். நம் ஜெபங்களுக்குப் பதில் கிடைப்பதைக் காண்பதைப்போன்ற ஒரு சந்தோஷம் வேறு இருக்கமுடியாது. ஆனால், செய்த ஜெபத்தை யார் ஞாபகத்தில் வைத்திருப்பாரோ அவரால்தான் அந்த சந்தோஷத்தை முழுமையாக அனுபவிக்க முடியும். ஜெபிக்கும் ஜெபத்தைக் கருத்திற்கொண்டு, எதற்காக அல்லது யாருக்காக ஜெபிக்கிறேன் என்பதை யார் உணர்ந்து ஜெபிக்கிறாரோ அவரால்தான் தான் செய்த ஜெபத்தையும் ஞாபகத்தில் வைத்திருக்கமுடியும்.\r\n\r\nஇன்றைய வாசிப்பிலே, ஆபிரகாமின் குமாரனுக்கு, பெண்தேடி வந்த அவரது ஊழியக்காரன் குறிப்பாக ஒரு ஜெபத்தை ஏறெடுக்கிறான். தேவனும் அந்த ஜெபத்துக்கு உடனடியாகப் பதில் கொடுப்பதைக் காண்கிறோம். நாம் ஜெபிக்கும்போது எதற்காக ஜெபிக்கிறோம் என்பதையுணர்ந்து, அதைக் கருத்திற்கொண்டு, பாரத்தோடு ஜெபிக்கவேண்டும். நாம் ஒருவருக்காக ஜெபிக்கும்போது அவரது உருவத்தை நம் கண்முன் கொண்டுவந்து ஜெபிக்க வேண்டும். ஜெப நேரத்திலே வீண்வார்த்தைகளை அலப்புவதை தேவன் வெறுக்கிறார்.\r\n\r\nகூலிக்கு மாரடிப்போரைப் பற்றிக் கேள்விப்பட்டிருக்கிறீர்களா? மரணவீட்டிலே அழுவதற்கென்று பணம்கொடுத்து சிலரை நியமிப்பார்கள். அவர்களும், இறந்தவர் இவர்களுக்கு நெருங்கிய உறவினர் என்று நினைக்குமளவிற்கு நெஞ்சிலும் தலையிலும் அடித்துக்கொண்டு புலம்புவார்கள். ஆனால் வெளியில் வந்து இறந்தவர் உங்களுக்கு நெருங்கிய உறவா என்று கேட்டால், அவர் யாரென்றே தெரியாது என்பார்கள். இப்படித்தான் இன்று நமது ஜெபங்களும் சில வேளைகளில் அமைந்துவிடுகிறது. ஜெபிக்கும்போது ஏதோ வார்த்தைகளைப் பொழிந்து தள்ளுவோம்; ஆனால் யாருக்காக, எதற்காக ஜெபித்தோம் என்பதை அடுத்தகணமே மறந்துவிடுவோம். அந்த ஜெபத்திற்கு பதில் கிடைத்ததா இல்லையா என்பதைக் குறித்தும் எந்தவித ஆர்வமும் நமக்கு இருப்பதில்லை. இவ்விதமான ஜெபங்களை ஏறெடுப்பதும், ஜெபிக்காமல் இருப்பதும் ஒன்றுதான்.\r\n\r\nநமது ஜெபங்கள் தேவைப்படும் எத்தனையோ பேர், நமது கண்முன்னே நடமாடிக் கொண்டிருக்கிறார்கள். அவர்களை இனங்கண்டு அவர்களுக்காகக் குறிப்பிட்டு ஜெபிப்பது, நாம் அவர்களுக்குச் செய்யும் மாபெரும் உதவியாகும். ஒருவர் தனது பாரத்தை, துக்கத்தை உங்களிடம் சொல்லும்போது, ஒரு நிமிடம் உங்கள் தேவைக்காக ஜெபிக்கட்டுமா என்று கேட்டு ஜெபித்துப் பாருங்கள். அவர் முகம் எவ்வளவாய் மலரும் என்பதை நீங்களே காண்பீர்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, குறித்தவேளையில், குறிப்பான ஜெபங்களை குறிப்பிட்ட நபர்களுக்காக ஏறெடுத்து ஜெபிக்கவும், நீர் தரும் பதில்களை அறிந்து உம்மைத் துதிக்கவும் என்னை உமக்கு அர்ப்பணிக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}