{
  "uniqueid": "074428_7fffffff",
  "date": "",
  "title": "சிந்தனையிலும் பாவமா?",
  "key_verse": "19_139:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 7:14-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என்னைச் சோதித்து, என் சிந்தனைகளை அறிந்துகொள்ளும் (சங்கீதம் 139:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த வாக்கியம் நமது அன்றாட ஜெபமாக இருப்பது நல்லது! வாழுகின்ற ஒவ்வொரு மனித மனமும் எதையோ சிந்தித்துக்கொண்டேதான் இருக்கிறது; தூக்கத்திலும் சிந்தனை தொடரும். “எந்தவொரு காரியமும் ஒரு தனி மனித சிந்தனையிலேதான் உருவாகிறது” என்றார் ஒருவர். இது மிகவும் அர்த்தமுள்ள கூற்றாகும். இருதயம், மனது இவை நமது ஆத்துமா சம்மந்தப்பட்டவையாகும். சிந்தனையைக் கட்டுப்பாட்டுக்குள் வைத்திருக்கப் பழகுவது நல்லது. ஏனெனில், “அப்படி இருக்கும், இப்படி இருக்கும் என்று நினைத்தேன்” என்று நாம் அடிக்கடி சொல்லுவதுண்டு. இதுதான் கற்பனை அல்லது நமக்குள் நாமே சிந்திப்பது. ஆனால், காரியம் வேறாக இருக்குமானால் எவ்வளவு பெரிய பாவம் அது. வெளிப்புற காரியங்களை வைத்து “அவர் நல்லவரல்ல” என்று சிலரை நாமே கணக்குப் போட்டுவிடுவதுண்டு. ஒருவகையில் இதுவும் ஒருவரை நியாயந்தீர்ப்பதற்குச் சமம். இவைகளுக்கு நம்மை விலக்கிக்கொள்வோமாக.\r\n\r\nநண்பர்கள் சுமந்துவந்த திமிர்வாதக்காரனை நோக்கி, “உன் பாவங்கள் உனக்கு மன்னிக்கப்பட்டது” என்றார் இயேசு. அங்கிருந்த வேதபாரகர் சிலர், இயேசு தேவதூஷணம் பேசுவதாக சிந்தித்துக்கொண்டிருந்தனர். “அவர்கள் தங்களுக்குள் இப்படிச் சிந்திக்கிறார்கள் என்று இயேசு உடனே தம்முடைய ஆவியிலே அறிந்து,” என்ன சிந்திக்கிறீர்கள் என்று கேட்டார். ஆக, நமது சிந்தனையை இன்னுமொரு மனிதனால் அறியமுடியாதிருக்கலாம், ஆனால், நமது சிந்தனை ஓட்டத்தைக் கர்த்தர் அறிவார் என்பதை ஏன் நாம் சிந்திப்பதில்லை? மனிதனுடைய இருதயத்திற்குள்ளிருந்து எதுவெல்லாம் புறப்படுகிறது என்று இயேசு ஒரு பட்டியல் போட்டு விளக்கியதை இன்று வாசித்தோம். இவைகளெல்லாம் நினைவில் தோன்றும் பாவங்களாகும். மனிதர் வீணராவது சிந்தனைகளில்தான் என்று பவுல் விளக்கியுள்ளார் (ரோமர் 1:21). பாவம் திடீரென முளைத்தெழுவதில்லை; அது கண்கள் காதுகள் வழியாக உட்செல்லலாம் என்றாலும், சிந்தனையில்தான் உருப்பெறுகிறது. அதைக் கர்த்தர் அறிகிறார். “சிந்தனையில் தகாத எண்ணம் என்னையும்மீறி எழுவதை உணர்ந்த அந்தக் கணமே ஆண்டவரே, இந்த அழுக்கை நீக்க என்னால் கூடாது. நீரே என் சிந்தனையை உமது சிந்தனையால் நிரப்பும்” என்று ஜெபிப்பதாக ஒருவர் பகிர்ந்துகொண்டார்.\r\n\r\nசிந்தனை அழுக்காக தகாததாக இருந்தாலும், உடனே அறிக்கைசெய்து சரிசெய்யும்போது நமது இருதயம் ஒளிவுமறைவற்ற சுத்த இருதயமாக சுத்திகரிக்கப்படும். சிந்தனை சுத்தமாயிருந்தால் நமது வாழ்வும் சுத்தமாயிருக்கும். இதற்கு நாம் செய்யக்கூடிய ஒரே காரியம், “வீண் சிந்தனைகளை நான் வெறுத்து, உமது வேதத்தில் பிரியப்படுகிறேன்” என்று நம்மை ஒப்புக்கொடுப்போமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, எங்கள் இருதயசிந்தனைகளில் காணப்படும் பாவக் கறைகளை சுத்திகரியும். நல்ல இருதயமாகிய நல்ல பொக்கிஷத்திலிருந்து நல்லவை களையே எடுத்துக்காட்ட உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}