{
  "uniqueid": "20240423111735_7fffffff",
  "date": "2024-04-23",
  "title": "தேசத்துக்கான ஜெபம்!",
  "key_verse": "13_7:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோனா 3:3-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…என் ஜனங்கள் தங்களைத் தாழ்த்தி, ஜெபம்பண்ணி,…திரும்பினால், …அவர்கள் பாவத்தை மன்னித்து, அவர்கள்தேசத்துக்கு க்ஷேமத்தைக் கொடுப்பேன்.’ (2நாளாகமம் 7:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது தேசத்துக்காக ஜெபிப்பது நமது தலைமேல் விழுந்த கடமை. ஆனால் இன்று நமது தேவைகளுக்காய் போராடி ஜெபிக்கின்ற அளவு, நமது தேசத்துக்காய் நாம் ஜெபிப்பது குறைவு. தேசத்திலே ஏதாவது பிரச்சனை எழுந்துவிட்டால் மட்டுமே, தேசத்துக்காய் ஜெபிக்க முயற்சிக்கிறோம். எல்லாம் சமாதானமாய் இருந்தால், நாமும் சற்று ஜெபிப்பதை மறந்து வாழ்ந்து கொண்டிருப்போம். ஆனால் பவுல் தீமோத்தேயுவுக்கு எழுதியபோது, ‘நாம் அமைதலுள்ள ஜீவனம்பண்ணும்படிக்கு ராஜாக்களுக்காகவும், அதிகாரிகளுக்காகவும் ஜெபிக்கவேண்டும்’ என்றும், ‘அதுவே தேவனுக்கு நன்மையும், பிரியமுமாய் இருக்கிறது’ என்றும் எழுதியுள்ளார்.\r\n\r\nஅன்று நினிவே அழியப்போவதாக யோனா அறிவித்தபோது, மக்கள் அதை நம்பி, பெரியோர் முதல், சிறியோர் மட்டும் இரட்டுடுத்திக் கொண்டார்கள். ராஜாவும் தன் சிங்காசனத்தைவிட்டு எழுந்து சாம்பலிலே உட்கார்ந்தான். அப்போது தீர்க்கதரிசனம் உரைத்த யோனாவும், நினிவேயில்தான் இருந்தார். ஆனால் அவர் நினிவேக்காக ஜெபிக்கவில்லை. நினிவே எப்படி அழியப்போகின்றது, தான் உரைத்த தீர்க்கதரிசனம் எப்படியாக நிறைவேறப்போகிறது என்பதைப் பார்ப்பதிலேயே ஆர்வமாக இருந்தார். அவரது மூடத்தனமான இந்தச் சிந்தனைகளை தேவன் ஆமணக்குச் செடி மூலமாகவும், ஒரு பூச்சியின் மூலமாகவும் தெளிவுபடுத்த வேண்டியிருந்ததைக் காண்கிறோம்.\r\n\r\nதேவபிள்ளைகளாகிய நாம், தேசம் அழிவதைப் பார்ப்பதற்காகவோ தேசத்தில் என்ன நடந்தாலும் பரவாயில்லை, தேவன் நம்மைப் பார்த்துக் கொள்வார் என்ற எண்ணத்துடன் சுயநலமாக வாழுவதற்காகவோ அழைக்கப்படவில்லை. தேசத்துக்காக பாரத்தோடு ஜெபிக்கவே அழைக்கப்பட்டிருக்கிறோம். தேவனுடைய சமுகத்தில் நம்மைத் தாழ்த்தி, ஜெபிப்பது மாத்திரமல்ல, நமது பொல்லாத வழிகளையும்விட்டு மனந்திரும்ப வேண்டியவர்களாய் இருக்கிறோம். தேசத்தின் பிரஜைகளாகிய நாம் நமது சொந்தத் தேசத்தில் பொல்லாங்குகளைச் செய்துகொண்டு, அத்தேசத்தை ஆசீர்வதிக்கும்படிக்கும், அழிவினின்று காக்கும் படிக்கும் ஜெபிப்பது தகுதியாகுமா? அவர் நாமம் தரிக்கப்பட்ட அவருடைய ஜனங்களாகிய நாம், முதலாவது நமது பொல்லாத வழிகளை விட்டுத் திரும்பவேண்டும். உலகெங்கிலும் இன்று தேசப்பிரச்சனைகள்தான். யுத்தங்களும், பஞ்சங்களும், கோரச்செயல்களும் எங்கும் நிறைந்துவிட்டன. ஜனங்கள் ஜனத்திற்கெதிராய் வாள் எடுக்கும் நேரமாக இருக்கிறது. நானும், நீங்களும் தூங்கிக்கொண்டிருக்க இதுவா நேரம்? தேசத்துக்காய் ஜெபிப்போமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஜெபத்தை கேட்பவரே, எனது தேசத்துக்காய் பாரப்பட்டு ஜெபிக்கும் உள்ளத்தை என்னிலே உருவாக்கும் ஆண்டவரே. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}