{
  "uniqueid": "20240422111738_57f59991",
  "date": "2024-04-22",
  "title": "நோக்கிப் பார்!",
  "key_verse": "43_3:14-15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எண்ணாகமம் 21:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…மனுஷகுமாரனும், தன்னை விசுவாசிக்கிறவன் எவனோஅவன் கெட்டுப்போகாமல் நித்தியஜீவனை அடையும்படிக்கு,உயர்த்தப்படவேண்டும்.’ (யோவான் 3:14-15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வியாதி வந்தால் மருந்து எடுத்துத்தானே ஆகவேண்டும் என்பார்கள். அழுதாலும் பிள்ளையை அவளே பிரசவிக்கவேண்டும் என்றும் சொல்லுவதுண்டு. நாய் வேஷம் போட்டால் குரைத்துத்தானே ஆகவேண்டும் என்றும் சொல்லுவதைக் கேட்டிருக்கிறோம். அதாவது, இதற்கு இதுதான், வேறு எந்த மாற்றமோ வழியோ இல்லை என்பதையே மேற்கூறியவை வலியுறுத்துகின்றன. அதுபோல, தேவனுக்கும், மோசேக்கும் விரோதமாக முறுமுறுத்த இஸ்ரவேல் ஜனங்களைத் தண்டிக்குமுகமாக தேவன் கொள்ளிவாய்ச் சர்ப்பங்களை அவர்கள் மத்தியிலே அனுப்பினார். அதன்பின், மனம்வருந்திய இஸ்ரவேலரை விடுவிக்கும்படிக்கு மோசே தேவனிடம் வேண்டிக்கொண்டபோதோ, கொள்ளி வாய்ச் சர்ப்பங்களால் கடிபட்டோர், வெண்கலத்தால் செய்யப்பட்டு மரத்திலே உயர்த்தப்பட்டுள்ள வெண்கல சர்ப்பத்தை நோக்கிப் பார்ப்பதே ஒரே வழியென தேவன் கூறினார். இதைச் செய்யமாட்டேன் என்றோ அல்லது வேறு ஏதாவது மாற்றுவழி இதற்கு உண்டோ என்று ஒருவன் சிந்திக்கத் தொடங்குவானேயாகில் நிச்சயமாக அவனுக்கு பாம்புக் கடியிலிருந்து விடுதலை கிடைக்காது.\r\n\r\nபாவத்தின் சாபத்துக்குள்ளாய் பிடிபட்டு, அழிவுக்குச் செல்லவேண்டிய மனுக்குலத்தின்மீது தேவன் கொண்ட அன்பினால் அவர் தம்மையே வெறுமையாக்கி இவ்வுலகில் வந்துதித்து, பாடனுபவித்து, மரித்து, மூன்றாம்நாளில் உயிரோடே எழுந்து, பாவத்தையும் மரணத்தையும் வெற்றிகொண்டார். அந்த வெற்றியை ஒருவன் தனது வாழ்வில் அனுபவிக்கவேண்டுமேயாகில் அவனுக்கு இருக்கும் ஒரே வழி கிறிஸ்துவின் சிலுவையை நோக்கிப் பார்ப்பதே அல்லாமல் வேறேதுமில்லை. அதை மறுத்துவிட்டு, நற்காரியங்களைச் செய்யலாமே; தேவனைப் பிரியப்படுத்த நம்மாலான பல நீதியான காரியங்களை நடப்பிக்கலாமே; தானதருமம் செய்து புண்ணியம் சேகரிக்கலாமே என்றெல்லாம் ஒருவன் சிந்திப்பானேயாகில் அவன் நிச்சயமாகவே பாவத்திலிருந்து விடுதலையடைய முடியாது. பாவத்தின் மீட்பு இயேசுவின் சிலுவையண்டையிலேயே உண்டு. நமது பாவங்களில் இருந்து நம்மை மீட்கக்கூடியவர் இயேசு மாத்திரமே. இதை விட்டு வேறு எந்த வழியும் நமக்கு மீட்பு தராது. ‘நானே வழியும் சத்தியமும் ஜீவனுமாய் இருக்கிறேன். என்னாலேயல்லாமல் ஒருவனும் பிதாவினிடத்தில் வரான்’ என்றார் இயேசு (யோவான் 14:6). அதன்பின்னர் மாற்றுவழிகளைச் சிந்தித்து நமக்குக் கிடைக்கப்போகும் பலன்தான் என்ன?\r\n\r\nவீணான வழிகளையும், வீணான உபதேசங்களையும் கேட்டு காலத்தை கழிப்பது நல்லதல்ல. நாம் நோக்கிப் பார்க்கவேண்டிய ஒரே நபர் சிலுவையில் நமக்காய் அறையுண்ட இயேசுகிறிஸ்துவே. பாவத்துக்கு வேறு பரிகாரமே இல்லை. இப்போதே அந்த சிலுவையண்டை முழங்காற்படியிடுவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, உம்மை நான் நோக்கிப் பார்க்கிறேன். என்னை நீர் கண்ணோக்கிப் பார்த்து என்னை உம்மண்டை சேர்த்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}