{
  "uniqueid": "20240421111741_7fffffff",
  "date": "2024-04-21",
  "title": "கிறிஸ்துவின் மன்னிப்பு!",
  "key_verse": "42_23:34",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 23:32-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அப்பொழுது இயேசு: பிதாவே, இவர்களுக்கு மன்னியும்,தாங்கள் செய்கிறது இன்னதென்று அறியாதிருக்கிறார்களேஎன்றார்.’ (லூக்கா 23:34)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனது மகன் செய்யும் குற்றங்களைப் பொறுக்கமுடியாத ஒரு தந்தை, ஒவ்வொரு முறையும் மகன் குற்றம் செய்யும்போது, பலகையொன்றில் ஒரு ஆணியை அடித்துவைப்பாராம். இவ்விதமாக நாளுக்குநாள் பலகையில் அடிக்கும் ஆணிகளின் எண்ணிக்கை அதிகரித்துக்கொண்டே போனது. ஒருநாள் அந்த மகன் தனது தவறுகளை உணர்ந்தவனாக, தனது தந்தையிடம் வந்து, ‘அப்பா நான் செய்த தவறுகளை எல்லாம் உணர்ந்துவிட்டேன். இனிமேல் நான் மிகவும் ஒழுக்கமுடையவனாக இருப்பேன். என்னைத் தயவாக மன்னித்து விடுங்கள்’ என்றான். அப்பொழுது தந்தை ஆணியடித்த அந்தப் பலகையைக் காட்டி, ‘பார், இத்தனை குற்றங்களை நீ செய்தாய். இதை நீ உணர்ந்து கொண்டதால், நான் இந்த ஆணிகளைப் பிடுங்கிவிடுகிறேன்’ என்று சொல்லி அத்தனை ஆணிகளையும் பிடுங்கி எடுத்தார். அதன் பின்னர், தகப்பன் மகனைப் பார்த்து, ‘மகனே, நான் ஆணிகளைப் பிடுங்கிவிட்டேன் ஆனால், ஆணியடித்ததினால் ஏற்பட்ட துளைகளைச் சரிசெய்ய முடியவில்லை. அதுபோலவே நீ செய்த குற்றங்களினால் எனது இருதயத்தில் ஏற்பட்ட காயங்களும் என்றைக்கும் ஆறாது’ என்றார்.\r\n\r\nஇதுதான் மனிதனின் மன்னிப்பின் ஆழம். மன்னித்தாலும் மறக்க முடியாது. எத்தனை வருடங்கள் கழிந்தாலும், இந்தச் சந்தர்ப்பத்தில் இவர் இப்படியாக எனக்குச் செய்தார் என்பது நமது உள்ளத்தின் ஆழத்தில் பதிந்திருக்கும். ஆனால், கிறிஸ்துவின் மன்னிப்பு வித்தியாசமானது. அம்மன்னிப்பின் ஆழத்துக்கு அளவு கிடையாது. சிலுவையில் வேதனையோடு தொங்கும்போதும் தமக்குத் தீங்கிழைத்தவர்களுக்காய் பிதாவை நோக்கி மன்னிப்புக்காய் விண்ணப்பம் செய்தாரே ஆண்டவர்; அந்த மனது நமக்கும் வேண்டும். அந்த மன்னிக்கும் சுபாவம் நம்மிடம் உண்டா? நமக்குத் தீங்கிழைத்தவர்களுக்காய் நமது வாயிலிருந்து சாபமும், தூஷணமும், ஏச்சும் பேச்சும்தான் வருகிறதா? எந்த நல்ல வார்த்தைகளும் வராதா? ஆனால் ஆண்டவரோ, அவர்கள் அறியாமல் செய்கிறார்களே; பிதாவே, அவர்களை மன்னியும் என்று மனதார வேண்டிக்கொண்டார்.\r\n\r\nநமது பாவங்களுக்கு ஆண்டவர் கணக்கு வைத்திருந்தால் இன்று நாம் எங்கே இருந்திருப்போம்! இன்றும், தம்மிடம் மனத்துயரோடு வருகிறவர்களின் பாவங்களை மன்னித்து ஏற்றுக்கொள்ள தேவன் தயை பெருத்தவராகவே இருக்கிறார். அப்படிப்பட்ட மன்னிப்பைப் பெற்றுக்கொண்ட நாம் பிறரை மன்னிக்கவும் அன்புகாட்டவும் தயங்குவது ஏன்? மனுஷருடைய தப்பிதங்களை நீங்கள் அவர்களுக்கு மன்னியாதிருந்தால், உங்கள் பிதா உங்கள் தப்பிதங்களையும் மன்னியாதிருப்பார் (மத்.6:15). எனவே நாம் பெற்ற மன்னிப்பைப் பிறருக்கும் அளித்து மகிழ்ந்திருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, என் கடனாளிகளுக்கு நான் மன்னிக்கிறதுபோல என் கடன்களை எனக்கு மன்னித்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}