{
  "uniqueid": "20240420111744_342d2c59",
  "date": "2024-04-20",
  "title": "சிலுவை!",
  "key_verse": "48_6:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1கொரிந்தியர் 1:18-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவரால் உலகம் எனக்குச் சிலுவையிலறையுண்டிருக்கிறது,நானும் உலகத்திற்குச் சிலுவையிலறையுண்டிருக்கிறேன்.’(கலாத்தியர் 6:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிலுவையும், சிலுவையைப் பற்றிய உபதேசமும் ஒரு கிறிஸ்தவனுக்கு முக்கியமானது. ஒரு உண்மைக் கிறிஸ்தவனுக்கும், சிலுவைக்கும் நிறையவே தொடர்புண்டு. அந்தத்தொடர்பு அவனது வாழ்க்கையோடு பின்னிப் பிணைந்ததாக அவனது வாழ்க்கை முறையினால் வெளிக்காட்டப்படவேண்டும். அல்லாமல், கழுத்திலும், கையிலும், காதிலும் தொங்கவிடுவதாலோ, அல்லது வீட்டில் ஆணியடித்து மாட்டுவதாலோ அதைக் காண்பிக்க முடியாது. பிறமதத்தைச் சேர்ந்த ஒரு பெண், கிறிஸ்தவ குடும்பத்தைச் சேர்ந்த ஒரு வாலிபனைத் திருமணம் செய்துகொண்டபோது, தங்கத்தால் ஒரு சிலுவையைச் செய்து தனது கழுத்திலே மாட்டிக்கொண்டாள். இப்படிச் செய்வதால் தானும் ஒரு கிறிஸ்தவளாகிவிட்டதாக ஒருவேளை அப்பெண் எண்ணியிருக்கலாம். அவளைப் போலவே பல கிறிஸ்தவர்களும் சிலுவையை அணிந்துகொள்வதாலும், சிலுவை என்ற உருவத்துக்கு முக்கியத்துவம் கொடுப்பதாலும் தாங்கள் எதையோ கிறிஸ்துவுக்காக சாதித்துவிட்டதாக தப்பபிப்பிராயம் கொள்கின்றனர்.\r\n\r\nதேவனுடைய காரியங்களில் ஆர்வமாக ஓடித் திரிபவர்களை பார்த்து சிலர், “பச்சைக்கூட்டோடே பரலோகம் போகப்போகிறீர்களா” என்று கேலிசெய்த நாட்களுண்டு. பரலோகத்திற்குப் போக யாருக்குத்தான் கசக்கும்? ஆனால், அந்தப் பரலோக வாசலின் முக்கியத்துவம் நாம் கொடுக்கும் சிலுவையின் உருவத்தில் அல்ல, அந்தக் கல்வாரி சிலுவையின் அடியில்தான் ஆரம்பமாகிறது என்பதை யார் நினைத்துப் பார்க்கிறார்கள்? சிலுவையைப்பற்றிய உபதேசத்தைப் பைத்தியமாய் எண்ணுகிறவனுக்கும், சிலுவையின் அடியில் தன்னை ஒப்புக்கொடுக்காதவனுக்கும், தன் சிலுவையைச் சுமந்து கிறிஸ்துவைப் பின்பற்ற ஆயத்தமில்லாதவனுக்கும் பரலோகத்தில் இடமில்லை.\r\n\r\nகிறிஸ்துவின் அங்கி சீட்டுப்போடப்பட்ட அதேவேளை, இரட்சிப்பின் வஸ்திரம் நமக்குக் கிடைத்தது. அவரது ஜீவன் சிலுவையில் ஒப்புக்கொடுக்கப்பட்டபோதே, நமக்குள் ஜீவன் வந்தது. அவர் சிலுவை சுமந்ததாலேயே, பரலோகத்தின் வாசல் திறக்கப்பட்டது. நமக்காய் சிலுவை சுமந்தவரை நினைந்து, நமது சிலுவையாகிய கிறிஸ்துவினிமித்தமான அவமானங்களையும் பாடுகளையும் சுமக்க நாம் பின்நிற்பது ஏன்?அவருக்காய் உலகத்தைச் சிலுவையில் அறைந்துவிட்டது போல அதை வெறுத்து வாழ நாம் ஆயத்தமா? சிலுவை நாம் அணியும் ஆபரணம் அல்ல, நாம் நினைத்தவுடன் கழற்றவும் அணியவும். அது நாம் வாழும் வாழ்க்கை. அவருக்காய் மாம்ச இச்சைகளை சிலுவையில் அறைந்து விட்டு வாழும் வாழ்க்கை. உலகம் எனக்கு சிலுவையில் அறையுண்டது போலவும், உலகத்திற்கு நான் மரித்தவனைப்போலவும் வாழுவது கடினம்தான். ஆனால் அதுவே நமக்கு நித்திய சந்தோஷத்திற்கு வழிதிறக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, உமக்காக அனுதினமும் சிலுவையில் அறையுண்டவனைப்போல வாழ என்னை ஒப்புவிக்கிறேன், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}