{
  "uniqueid": "20240419111747_7ac662a9",
  "date": "2024-04-19",
  "title": "அவமானமடைவதற்குப் பாத்திரனா?",
  "key_verse": "44_5:41",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 5:33-42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவருடைய நாமத்துக்காகத் தாங்கள் அவமானமடைவதற்குப்பாத்திரராக எண்ணப்பட்டபடியினால் சந்தோஷமாய்ஆலோசனைச் சங்கத்தைவிட்டுப் புறப்பட்டு…’ (அப். 5:41)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அவமானமடைதல் யாருக்கும் பிரியமில்லை. எப்போதும் மரியாதையோடும் மதிப்போடும் வாழவே நாம் விரும்புவோம். பிள்ளைகளின் நடக்கையால் நமக்கு அவமானம் வந்துவிடுமோ என்று பயப்படும் பெற்றோரும், இவர்கள்தான் நமது பெற்றோர் என்று தெரிந்தால் நமக்கு அவமானம் ஏற்பட்டுவிடுமோ என்று தயங்கும் பிள்ளைகளும் வாழுகிற சமுதாயத்தில்தான் நாமும் வாழ்ந்து கொண்டிருக்கிறோம். அவமானமடைவதைக் குறித்து நமது மனநிலை என்ன?\r\n\r\n“இரத்தச் சாட்சிகள்” என்ற தலைப்பில் ரஷ்யாவில் நடந்த ஒரு உண்மை சம்பவத்தைத் தழுவி எடுக்கப்பட்ட ஒரு குறும்படத்தை சமீபத்தில் பார்த்தேன். அதில், கிறிஸ்துவின் நாமத்துக்காய் பாடுபடும் மக்களின் நிலமையை சித்தரித்த அக்காட்சிகளைக் கண்கொண்டு பார்க்கமுடியாதிருந்தது. தங்கள் குடும்பத்தை இழந்து, அடிகளும் உதைகளும் பட்டு கடைசியில் காயங்கள்மீது பெட்ரோலை ஊற்றிப் பற்றவைக்கும் காட்சி தாங்கமுடியாதது. அதேநேரம் அடி உதைக்கு பயந்து, வேதத்தினை உமிழ்ந்து துப்பி, தப்பித்துக்கொள்ளும் கூட்டத்தாரும் இருக்கத்தான் செய்தனர். இந்நிலை நமக்கு ஏற்படுமாயின் நாம் என்ன செய்திருப்போம்? துப்பிவிட்டுத் தப்பியிருப்போமா? எரிக்கப்பட்டு சாம்பலாகும்படி நின்றிருப்போமா? இதற்குப் பதிலளிப்பது கடினம்தான்.\r\n\r\nஇன்றைய தியானப்பகுதி சற்று வித்தியாசமான ஒரு கருத்தை நம்முன் வைக்கிறது. கிறிஸ்துவுக்காய் அவமானமடைவது ஒரு பகுதி, அதை விடுத்து, அவருக்காய் அவமானமடைவதற்கு நாம் பாத்திரரா என பார்ப்பது இன்னுமொரு பகுதி. பேதுருவும் யோவானும், தாம் அவமானப்பட்டபோது, தாம் அதற்குப் பாத்திரராய் இருந்ததை உணர்ந்து சந்தோஷப்பட்டார்கள். கிறிஸ்துவுக்காய் அவமானமடைவது பெரும் பாக்கியமே. அந்தப் பாக்கியம் கிடைக்க நாம் பாத்திரரா? அதாவது, அந்த அவமானத்தைத் தாங்கிக்கொள்ள நாம் ஆயத்தமா? கிறிஸ்துவுக்காய் இன்று முழுமையாய் வாழவே நாம் பின்நிற்கிறோம். அவரது கட்டளைகளுக்கு முழுமையாய் செவிகொடுத்துக் கீழப்படிந்து நடப்பதே நமக்கு பிரச்சனையாக இருக்கிறது. விழுவதும் எழுவதுமே நமது நடைமுறை வாழ்க்கையாய்க் கிடக்கிறது. இதற்குள் அவருக்காக அவமானமடைவதா?\r\n\r\nஅன்பானவர்களே, அவருக்காக நாம் அவமானங்களையும் பாடுகளையும் சகிக்கவும், ஏற்றிடவும் எப்போது ஆயத்தமாகப் போகிறோம்? கிறிஸ்துவுக்காய் சிலுவை சுமக்க நாம் ஆயத்தமா? ஒருவன் என்னைப் பின்பற்றிவர விரும்பினால், அவன் தன்னைத்தான் வெறுத்து, தன் சிலுவையை எடுத்துக்கொண்டு என்னைப் பின்பற்றக்கடவன் (மத்.16:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “உமது பிள்ளையாக மாற்றிட என்னைப் பாத்திரவானாய்க் கண்ட என் அன்பின் ஆண்டவரே, உமக்காக அவமானங்களை ஏற்றுக்கொள்ளவும் என்னைப் பாத்திரவானாக மாற்றுமையா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}