{
  "uniqueid": "20240418111749_7fffffff",
  "date": "2024-04-18",
  "title": "நமக்கு ஜெயங்கொடுக்கும் தேவன்!",
  "key_verse": "46_15:57",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1கொரிந்தியர் 15:50-58"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவினாலேநமக்கு ஜெயங்கொடுக்கிற தேவனுக்குஸ்தோத்திரம்.’ (1கொரி 15:57)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனிதரை ஆட்கொள்ளும் பயங்களிலே மரணபயமும் ஒன்று. இது ஒருவரை மிகவும் அதிகமாக ஆட்கொள்ளும்போது வாழ்வின் எல்லைக்கே அவன் சென்றுவிடுவான் என்பது மறுக்கமுடியாத உண்மை. அதாவது, மரணம் வரப்போகிறது என்று ஒருவன் அறிந்தால் அவன் தன் எல்லையையும் மீறி எதையும் செய்யத் துணிவான், எதையும் இழக்கவும் துணிவான். இன்று திருடர் மரணபயத்தைக் கொடுத்தே சகல உடைமைகளையும் பறித்துச் செல்கின்றனர். சிலர் வாழ்வில் தற்கொலை செய்வேன் என்றதான மரணபயத்தைக் காட்டி தாம் நினைத்ததைச் சாதித்துவிடுகின்றனர். சிலர் சாகும்வரை உண்ணாவிரதம் என்ற போர்வையில் மரணபயத்தைக் காட்டி தம் உரிமைக்காகப் போராடுகின்றனர். மொத்தத்தில் மரணபயம் மனிதனை ஆட்டிப்படைக்கும் ஒன்று எனலாம்.\r\n\r\nஆனால், கிறிஸ்துவினாலே ஜெயம் பெற்றுக்கொண்ட ஒருவன், பாவத்தில் மாத்திரமல்ல, மரணத்திலும் ஜெயங்கொண்டவனாகிறான் என்பதுதான் நற்செய்தி. பவுல் எபிரெயருக்கு எழுதும்போது, “ஜீவகாலமெல்லாம் மரண பயத்தினாலே அடிமைத்தனத்திற்குள்ளானவர்கள் யாவரையும் விடுதலை பண்ணும்படிக்கு அப்படியானார்” (எபி.2:15) என்கிறார். தேவனால் மீட்பைப் பெற்றுக் கொண்ட பவுலுக்கு, “மரணமே உன் கூர் எங்கே? பாதாளமே உன் ஜெயம் எங்கே?” என்று சூளுரைக்க முடியுமாயின், அதே மீட்பைப் பெற்றுக்கொண்ட நமக்கு ஏன் முடிவதில்லை? நாம் ஏன் இன்னமும் மரணத்தைப் பார்த்துப் பயப்பட வேண்டும்? நம்மை இன்றே மாற்றிக்கொள்ளவேண்டும்.\r\n\r\nதேவனை அறிந்து, அவரது மீட்பைப் பெற்றுக்கொண்ட ஒவ்வொருவருக்கும் மரணமானது இவ்வுலக வாழ்வையும் நமது உறவுகளையும் விட்டு நம்மைப் பிரிக்கும் ஒரு அனுபவம் மட்டுமல்லாது, நம்மை மீட்ட தேவனோடு நம்மைச் சேர்த்துவிடும் ஒரு அற்புதமான அனுபவமும்கூட என்பதை நாம் மறந்துவிடக் கூடாது. கிறிஸ்து நம்மை மீட்கும்படியாக மரித்தார்; என்பதை நினைவுகூரும் அதேவேளையில், நாமும் ஒருநாள் மரித்து அவரோடுகூட இருக்கவேண்டும் என்ற சிந்தனையோடு, அவர் நமக்கு ஈட்டித்தந்த மீட்பைப்பெற்று நமது வாழ்வை அந்த சரீர மரணத்திற்கு ஆயத்தம் செய்யவேண்டும். மரணம் எந்த வேளையிலும் நம்மைச் சந்திக்கலாம். அதை நினைத்து நாம் பயப்பட வேண்டியதில்லை. நாம் மரணத்தை ஜெயமாகச் சந்திக்க ஆயத்தத்தோடு இருக்கவேண்டும் என்பதுதான் முக்கியம்.\r\n\r\nதேவபிள்ளையே நீ ஆயத்தமா? எதற்காக மரணத்திற்கு பயப்படுகிறாய்? காரணங்கள் எதுவானாலும், அவற்றை உணர்ந்து, உன்னை தேவகரத்தில் ஒப்புவித்துவிடு. அவர் உன்னை மரண இருளின் பள்ளத்தாக்கிலும் நடத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மரணத்தின் கூரை ஒடித்து வென்றவரே, நானும் அம்மரணத்தை ஜெயமாக சந்திக்க, எவ்வேளையிலும் ஆயத்தமாய் இருக்க உதவியருளும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}