{
  "uniqueid": "20240417111752_7bcdd84d",
  "date": "2024-04-17",
  "title": "கொஞ்சக்காலப் பாடுகள்!",
  "key_verse": "61_5:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1பேதுரு 5:5-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…நம்மைத் தமது நித்திய மகிமைக்கு அழைத்தவராயிருக்கிறசகல கிருபையும் பொருந்திய தேவன்தாமே கொஞ்சக்காலம்பாடநுபவிக்கிற உங்களைச் சீர்ப்படுத்தி….’ (1பேதுரு 5:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்து தரும் மீட்பைப் பெற்றுக்கொண்டால், அவருக்காக வாழுகின்ற வாழ்வில் பெரிய சிக்கல்கள் உண்டு; பல இன்னல்களுக்கு முகங்கொடுக்க நேரிடும்; பாடுகளை அனுபவிக்கவேண்டிய சூழ்நிலைகள் உருவாகும் என்று சொல்லி மீட்பைப் பெற்றுக்கொள்ளத் தயங்குவோரும், பயப்படுவோரும் உண்டு. ஆனால் இந்தக் கொஞ்சக்காலப் பாடுகளுக்குப் பயந்து, நித்திய மகிமைக்குள் நம்மை வழிநடத்திச் செல்லும் இரட்சிப்பைக் குறித்து அவர்கள் கரிசனையற்றிருப்பது வியப்பிற்குரிய ஒரு காரியமே!\r\n\r\nதேவன் வாக்குமாறாதவர். பேதுரு தனது நிருபத்தில் எழுதும்போது, நம்மைத் தமது நித்திய மகிமைக்கென்று தேவன் அழைத்திருக்கிறார் என்கிறார். இவ்வுலக வாழ்க்கைக்கு என்றல்ல; நித்திய நித்தியமாய்த் தமது மகிமைக்கென்று அழைத்திருக்கிறார். இவ்வுலகத்தில் பாடுகள் நமக்கு வரலாம்; ஆனால் அவைகள் கொஞ்சக்காலப் பாடுகளே. இவ்வுலகில் நாம் இருக்கும்வரைக்கும் உள்ள பாடுகளே. அவற்றுக்கூடாகவும் நம்மை அவர் சீர்ப்படுத்தி, ஸ்திரப்படுத்தி, பலப்படுத்தி, நிலைநிறுத்த வல்லவராகவே இருக்கிறார்.\r\n\r\nசொகுசான வாழ்வு வாழும்போது நாம் தேவனை நோக்கிப் பார்ப்பது குறைவு. ஆனால், பாடுகள் வரும்போது தேவனை விட்டுவிலகிடும் நேரம் அரிது. உபத்திரவங்களும் பாடுகளுமே நம்மைப் புடமிடுகின்றன. அவைகளே நம்மைத் தேவனுக்குரியவர்களாக வனைகின்றன. நாம் சீர்ப்படுத்தப்பட, தேவனுக்குள் இன்னமும் ஸ்திரப்படுத்தப்பட, பலங்கொண்டு வாழ பாடு அனுபவிப்பதே சிறந்த வழியாகும். இந்தக் கொஞ்சக்காலப் பாடுகளுக்குப் பயந்து, நித்தியமான தேவமகிமையை இழந்துபோகாதிருப்போமாக. பாடுகளும் வேதனைகளும் நம்மை நெருங்கும்போது, தேவாதி தேவன் நம்மை மீட்கும் பொருட்டு சிலுவைப்பாடுகளை அனுபவித்ததை ஒருகணம் சிந்தித்துப் பார்ப்போம். அவர் யாருக்காக வாரினால் அடிபட்டார். யாருக்காக கன்னத்தில் அறையுண்டார், உமிழ்நீர் துப்பல்களை எதற்காக முகத்தில் வாங்கிக் கொண்டார்? ஏன் ஈட்டியால் விலாவில் குத்தப்பட்டார். யாரைப் பாவத்தில் இருந்து மீட்பதற்காக பாவியைப்போல சிலுவையில் ஆணியடிக்கப்பட்டுத் தொங்கினார். இவற்றைச் சிந்தித்துப்பார்க்க வேண்டும். இவற்றோடு ஒப்பிடும் போது நாம் அனுபவிக்கும் பாடுகள் எம்மாத்திரம்? நம்மை மீட்கும்பொருட்டு அவர் கொடுத்த கிரயத்துக்காக, வாழ்நாளெல்லாம் நாம் அவருக்காகச் சேவை செய்தாலும் ஈடுகட்டமுடியாது. எனவே, நமக்கு வருகின்ற சோதனைகளில் சோர்ந்து போகாமல், நாம் புடமிடப்படும்படி தேவன் அருளிய தருணங்களாக அவற்றை ஏற்றுக் கொண்டு, அவருக்கு ஏற்ற பாத்திரங்களாக வனையப்பட நம்மை அர்ப்பணிப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, நீர் என்னை மீட்கும்பொருட்டு பட்டபாடுகளை உணர்ந்து கொள்ள, நான் புடமிடப்படும் சந்தர்ப்பங்களை எனக்குத் தாரும். உமக்காக நான் பரிசுத்தமாய் மிளிர என்னை உருவாக்கும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}