{
  "uniqueid": "20240416111755_33a671a3",
  "date": "2024-04-16",
  "title": "தேவனுடைய ஈவு!",
  "key_verse": "49_2:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 2:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கிருபையினாலே விசுவாசத்தைக்கொண்டுஇரட்சிக்கப்பட்டீர்கள், இது உங்களால் உண்டானதல்ல,இது தேவனுடைய ஈவு.’ (எபேசியர் 2:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஈவு அல்லது கொடை என்பது, ஒருவர் தானாக விரும்பிக்கொடுப்பது. மற்றவர் எதையுமே செய்யாதபோதும், அதைப் பெற்றுக்கொள்ள எந்தத் தகுதியும் இல்லாதபோதும் மனமுவந்து ஒருவர் கொடுப்பதே ஈவு. அப்படிப்பட்ட ஈவாகவே தேவன் நமக்கு பாவத்திலிருந்து மீட்பைத் தந்தார். நாம் அவருடைய பிள்ளைகள் என்று சொல்லப்படுவதற்கு எவ்வித தகுதியுமற்றவர்களாய் இருந்த போதே நம்மைத் தகுதியுள்ளவர்களாய் மாற்றும்பொருட்டு அவர் தம்மையே ஜீவ பலியாக ஒப்புக்கொடுத்து நம்மை மீட்டெடுத்தார்.\r\n\r\nபாவத்துக்கு அடிமைகளாய் நாம் பாவத்தில் மூழ்கிப்போயிருந்த சமயத்தில் அவரது கிருபையே நம்மை மீட்டுக்கொண்டது. அவர் தமது கிருபையினால் நமக்குத் தந்த மீட்பை நாம் விசுவாசத்தினால் பெற்றுக்கொள்ளும்போது நாம் இரட்சிக்கப்படுகிறோம். மாறாக, நமது தராதரத்தினாலோ, நற்கிரியைகளினாலோ, பக்திவைராக்கியத்தினாலோ, உயர் கிறிஸ்தவர் என்பதாலோ நாம் மீட்பைப் பெற்றுக்கொள்ளமுடியாது. தேவன் தமது கிருபையினாலே இலவசமாய்த் தந்த மீட்பைப் பெற்றுக்கொள்ள, வெறுமையான உள்ளமும் மனந்திரும்புதலும் போதும். அந்த விசுவாசத்தோடு செல்லும்போதே நாம் மீட்பை பெற்றுக்கொள்கிறோம். நாம் உள்ளத்தில் உடைக்கப்பட்டு வெறுமையாக்கப்பட வேண்டும். நாம் ஒன்றுமில்லை என்பதை உணர்ந்துகொள்ளவேண்டும்.\r\n\r\nகைநிறைய பொருட்களை வைத்திருக்கும் ஒருவருக்கு, இன்னுமொரு பொருளை இனாமாகக் கொடுத்தாலும் வாங்க முடியாதல்லவா. அதுபோலவே, நமது மேன்மை, நமது அந்தஸ்து, நம்மிடம் என்னவெல்லாம் உண்டு என்ற சுய பெருமையும், சுயகௌரவமும் நமக்குள் இருக்கும்வரைக்கும், தேவன் கிருபையாய் இலவசமாய்த் தந்தாலும்கூட, விசுவாசத்தால் பெற்றுக்கொள்ளும் அந்த இரட்சிப்பை நம்மால் ஒருக்காலும் பெற்றுக்கொள்ளமுடியாது.\r\n\r\nகிறிஸ்துவின் பாடுகள் மரணத்தையும், அவர் ஈட்டித்தந்த இரட்சிப்பையும் நம்மில் அநேகர் தியானிக்கத் தவறுவதில்லை. ஆனால், அந்த மீட்பை நம் வாழ்வில் பெற்றிருக்கிறோமா என்பதை முதலில் சிந்திக்கவேண்டும். அந்த மீட்பைப் பெற்றிருக்கும் நிச்சயம் இருந்தால், கிறிஸ்துவுக்காய் அர்ப்பணமுள்ள வாழ்வு வாழுகிறோமா என்பதையும் நாம் சிந்தித்துப் பார்க்கவேண்டியது அவசியம். இவை எதுவுமே இல்லாவிடில் நம் வாழ்வு அர்த்தமற்றவையாகவே மாறிப்போகும் என்பது திண்ணம். நமது வாழ்வை ஒருமுறை சிந்தித்துப் பார்ப்போம். யாருக்காய் நாம் வாழுகிறோம்? நமக்குக் கிடைத்த இந்தக் கொஞ்சக் காலத்தை இயேசுவுக்காய் வாழ நம்மைத் தருவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என்னை மீட்கும்பொருட்டு சிலுவையில் உம்மைத் தந்த என் அன்பின் ஆண்டவரே, உமது மீட்பைப் பெற்றுக்கொண்ட நான், உமக்காக சேவை செய்ய என்னை முழுமையாகத் தருகிறேன், என்னை ஏற்றருளும்”. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}