{
  "uniqueid": "20240415111757_7fffffff",
  "date": "2024-04-15",
  "title": "பெலனற்ற பாவியும் சத்துருவும்!",
  "key_verse": "45_5:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 5:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அன்றியும் நாம் பெலனற்றவர்களாயிருக்கும்போதே… நாம்பாவிகளாயிருக்கையில்…. நாம் தேவனுக்குச்சத்துருக்களாயிருக்கையில்…’ (ரோமர் 5: 6,8,10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துவினாலுண்டான கிருபை, அவர்மூலம் கிடைக்கும் மன்னிப்பு, கிறிஸ்துவினிமித்தம் நம் வாழ்வில் இருக்கவேண்டிய அர்ப்பணம் என்பவற்றைக் குறித்துத் தியானிப்பது, நமது ஆவிக்குரிய வாழ்வின் வளர்ச்சிக்கும், இவ்வுலக வாழ்வின் போராட்டங்களில் ஜெயம் பெறவும் உதவிடும் என்று நம்புகிறேன். தேவஆவியானவர்தாமே நமக்கு வழிநடத்துதலைத் தருவாராக.\r\n\r\nநாம் மீட்பைப் பெற்றுக்கொள்வதற்கு எந்தவிதமான தகுதியும் அற்றவர்களாய் இருந்தபோதே, தேவன் நம்மை மீட்டுக்கொண்டார். நாம் ஒன்றும் அற்றவர்களாய் வெறுமையாய் இருந்தபோதே, தேவன் இந்த மீட்பாகிய ஈவை நமக்கு ஈட்டித்தந்தார். ஆனால், நாம் இன்னமும் சிலவற்றை நமக்காக, நமக்குள் பிடித்துக்கொண்டிருப்பதாலும், உலகத்தின் ஆசைகளால் ஈர்ப்புண்டு இருப்பதினாலும், தேவன் அருளிய மேலான உன்னதமான ஈவை முழுமையாகப் பெற்றுக்கொள்ள முடியாதவர்களாக அடிக்கடி பின்வாங்கிப்போகிறோம். தகுதியற்றவர்களாய் நாம் நின்றபோது தேவன் நமக்குத் தந்த ஈவை, நம்மை முற்றிலும் வெறுமையாக்கியே பெற்றுக்கொள்ள முடியும். நாம் தகுதியற்றவர்கள் என்று உணரும்போதே தேவன் நம்மைத் தகுதியுள்ளவர்களாக்குகிறார். பெலனற்றவர்கள் என்று எண்ணும்போதே தேவன் நம்மைப் பெலப்படுத்துகிறார். நாம் பாவிகள் என்று உணரும்போதே தேவன் நமக்கு மன்னிப்பைத் தருகிறார். நாம் சத்துருக்கள் என்று எண்ணும்போதே, தேவன் நம்மைத் தம்முடைய பிள்ளைகளாக மாற்றுகிறார். நாம் நம்மை நல்லவர்கள், தகுதியுள்ளவர்கள், நீதிமான்கள் என்று பெருமையோடு வாழும்வரைக்கும் அந்த கிருபையின் ஈவை நம்மால் பெற்றுக்கொள்ள முடியாது. தன்னைப் பாவி என்று உணர்ந்தவன்தான் நீதிமானாக்கப்பட்டுச் சென்றான் என்று வேதாகமத்தில் வாசிக்கிறோம்.\r\n\r\nநமது வாழ்வில் இதை உணராதவர்களாய், ஏனோதானோ என்று கடமைக்காக வாழ்ந்துகொண்டிருப்பதில் அர்த்தம் இல்லை. நமது வாழ்வு மாறவேண்டும். தேவனின் மீட்பைப் பெற்று அவருக்காக அர்ப்பணமுள்ள வாழ்வை வாழ நம்மை ஒப்புக்கொடுக்கவேண்டும். தேவன் நமக்காக ஈட்டித்தந்த மீட்பு அளவிடமுடியாதது. அதை நாம் வாழ்வில் உதாசீனம் செய்தால் நமது வாழ்வையே நாம் இழந்துவிட்டதற்கு சமம். அந்த ஈவைப் பெற்றுக்கொள்ளவேண்டுமானால் நம்மை இன்றே தாழ்த்துவோமாக. மீட்பைப் பெற்று கிறிஸ்துவுக்காய் அர்ப்பணிப்புள்ள வாழ்வை வாழ்வதே நாம் அவருக்குச் செலுத்தும் நன்றிக் கடன். இன்றே நம் வாழ்வை அவருக்காய் அர்ப்பணிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, எனக்காக நீர் ஈட்டித்தந்த மீட்பின் பெறுமதிப்பை உணர்ந்தவனாய், உமது நாமத்தினிமித்தம் ஒரு அர்ப்பணிப்புள்ள வாழ்வை வாழ என்னை உகந்தவனாய் உருவாக்கும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}