{
  "uniqueid": "20240414111800_7fffffff",
  "date": "2024-04-14",
  "title": "நித்திய நம்பிக்கை!",
  "key_verse": "39_4:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மல்கியா 4:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீங்கள் வெளியே புறப்பட்டுப்போய், கொழுத்த கன்றுகளைப்போல வளருவீர்கள்.’ (மல்கியா 4:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்து உயிர்த்தெழுந்ததால் மரணபயம் நீங்கியது, பாவசாபம் தீர்ந்தது. நித்திய நிச்சயத்துடன், நம்மை நடத்தும் பரிசுத்தாவியானவர் நமக்கு இருக்கிறார் என்ற உறுதியும் கிடைத்தது. மாத்திரமல்ல, கிறிஸ்து உயிர்த்ததால், அவர் மீண்டும் வருவார் என்ற வாக்கும் உறுதியானது. அவர் வரும் நாளை யார் சகிப்பான்? அவரை முகமுகமாய் யார் சந்திப்பான்?\r\n\r\nமல்கியாவால் கொடுக்கப்பட்ட பழைய ஏற்பாட்டின் இறுதி வார்த்தைகள், நமக்கு நம்பிக்கையின் வார்த்தைகளாகவே இருக்கின்றன. உலக சரித்திரத்தில் இனி நடைபெறும் என்று உறுதியாக நம்பக்கூடியதும், நடைபெறப்போகிறது மான கிறிஸ்துவின் இரண்டாம்வருகையை இந்த உலகம் சகிக்கமாட்டாது. ஆனாலும், கர்த்தருக்குப் பயந்து அவரது நாமத்திற்குக் கீழ்ப்படிந்து வாழுகிறவர்களுக்கோ, அந்தநாள் சந்தோஷத்தின் நாளே! ‘இனிச் சூரியன் உனக்குப் பகலிலே வெளிச்சமாயிராமலும், சந்திரன் தன் வெளிச்சத்தால் உனக்குப் பிரகாசியாமலும், கர்த்தரே உனக்கு நித்திய வெளிச்சமும், உன் தேவனே உனக்கு மகிமையுமாயிருப்பார்’ (ஏசா.60:19). கிறிஸ்துவின் வருகை அருணோதயம்போல இருக்கும் என்றும் எழுதப்பட்டுள்ளது. அவருடைய வருகை தேவனுக்குக் கீழ்ப்படியாதவர்களுக்கு உக்கிர நாளாக இருந்தாலும், அதே அக்கினி, தேவனுக்குக் கீழ்ப்படிந்து வாழுகிறவர்களுக்கு ஆரோக்கியம் தரும் சூரிய வெளிச்சம்போல இருக்குமாம். இது எவ்வளவு பெரிய ஆசீர்வாதம்! தேவனுடைய நகரத்திலே வெளிச்சம் தருவதற்கு எதுவுமே தேவையில்லை. கர்த்தரே நித்திய வெளிச்சம். அந்த வெளிச்சத்திலே நாமும் தங்கி வாழுவோம் என்ற நம்பிக்கையை உயிர்த்த இயேசுவைத்தவிர வேறு யார் நமக்குத் தரமுடியும்?\r\n\r\nதேவபிள்ளையே, இந்த உலக வாழ்க்கை நமது நம்பிக்கைகளைக் கெடுத்து போடலாம். வாழ்க்கையில் வெறுப்பைக்கூடக் கொண்டுவரலாம். ஆனாலும், சோர்ந்துபோகாதே. ஏனெனில், எல்லா இருளும் நீங்கிப்போகும் காலம் வெகுதூரத்தில் இல்லை. வருகிறவர் சகலத்தையும் சரிசெய்வார். எல்லாமே தலைகீழாக நடப்பதுபோல இன்று தோன்றினாலும்கூட சகல கட்டுப்பாடும் தேவனுடைய கரத்தில்தான் இருக்கிறது. அதை விசுவாசித்தால் தேவனுக்குப் பிரியமாய், உயிர்த்த கிறிஸ்துவுக்குச் சாட்சியாய் வாழுவது நமக்குக் கடினமாக இராது. அதுவே நமது வாழ்வில் நாம் பெறக்கூடிய அதி உன்னத வெற்றி. நமது எதிர்காலம் தேவனுடைய கரத்தில் இருக்கிறது. அந்த நம்பிக்கை ஒன்றே நமக்குப் போதும். வானில் இயேசுவைச் சந்திக்கும் நாளை வாஞ்சித்து பூவுலகின் ஒவ்வொரு நாளையும் தேவனுக்கே மகிமையாய் வாழுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, உமது சமுகத்தில் பேரானந்தம் உண்டு என்ற நம்பிக்கையில் உறுதியாயிருந்து உமக்கே மகிமைதரும் வாழ்வுவாழ என்னைநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}