{
  "uniqueid": "074430_7fffffff",
  "date": "",
  "title": "கிருபைவரம்!",
  "key_verse": "45_6:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 6:17-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…. தேவனுடைய கிருபைவரமோ நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவினால் உண்டான நித்திய ஜீவன் (ரோமர் 6:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிழிந்த அழுக்கு உடையுடன் நமது வீட்டு வாசலில் ஒருவர் வந்து நின்றால், ஐந்தோ பத்தோ கொடுப்பதுடன் நமது கடமை முடிந்துவிடுகிறது. ஆனால், வந்தவரை உள்ளே அழைத்தார் ஒரு பெரியவர்; வந்தவரைக் குளிப்பாட்டி புதிய உடையை அணிவித்தார். பின்னர் தன் மேசை அருகே உட்காரவைத்து தன்னிடம் இருந்த உணவைக் கொடுத்து வயிறார உண்ணவைத்தார். பின்னர் ஒரு பெட்டி நிறைய தான் தயாரித்த சில உணவுப்பொதிகளைக் கொடுத்து, இனி பிச்சை கேட்காதே, இதை விற்று, வருகின்ற சம்பாத்தியத்தில் தொடர்ந்து வியாபாரம் செய் என்று அன்புடன் அனுப்பிவைத்தார். “அந்த மனுஷன் இப்போது ஒரு சிறிய கடை முதலாளி” என்றார் அவர். அந்தப் பெரியவர் அந்த மனுஷனை வீட்டிற்குள் அழைத்தாரே, அது இரக்கம்! அவனை புதிய மனுஷனாக மாற்றினாரே, அது கிருபை! இனி அவன் பிச்சைக்காரன் அல்ல. உண்ணக் கொடுத்தாரே, அது தயவு! அவன் வாழ புதிய வழியைக் காட்டினாரே, இது காருண்யம்! இந்த மொத்தமும் அந்தப் பெரியவருக்குள் ஊற்றெடுத்த அன்பு.\r\n\r\nஎதற்கும் தகுதியற்றிருந்த நம்மீது ஆண்டவர் பாராட்டிய இரக்கம், கிருபை, தயவு ஆகிய யாவற்றையும் நாம் என்ன செய்கிறோம்? நமது பழைய வாழ்வில் செய்த தவறுகளை நினைத்து நாம் வருந்தலாம், பிறரும் நம்மை வேதனைப் படுத்தலாம். அந்த சமயத்தில் வேதவாக்கியத்திற்கு நாம் தைரியமாகவே திரும்ப வேண்டும்; என் பாவம் மன்னிக்கப்பட்டு, கிருபையாக மீட்கப்பட்டு, இன்று நாம் தேவனுடைய பிள்ளை என்பதை அது நமக்குச் சுட்டிக்காட்டும். பாவத்தின் விளைவாக தேவனைவிட்டு பிரிந்து மரித்தவன்போல வாழ்ந்த நான் இப்போது கிறிஸ்து அருளிய கிருபைவரத்தினாலே தேவனுடன் என்றும் வாழும் நித்திய ஜீவனைப் பெற்றிருக்கிறேன் என்பதை வேதவாக்கியம் உறுதிப்படுத்துகிறது. நாம் திரும்பி, நம்மை வதைக்கும் குற்ற உணர்வையோ, குட்டும் சாத்தானையோ, கேலிபண்ணும் பிறரையோ நேருக்குநேர் பார்த்து, “ஆம், நான் பாவிதான். ஆனாலும் இயேசு சிந்திய இரத்தம் என் பாவங்களைக் கழுவி என்னை நீதிமானாக்கியிருக்கிறது” என்று தைரியமாகக் கூறலாமே.\r\n\r\nஅன்பானவர்களே, கிறிஸ்துவினூடாக நமக்களிக்கப்பட்ட கிருபைவரம் ஒருபோதும் நம்மை வெட்கப்படுத்தாது. ஏனெனில், அந்தக் கிருபை இயேசுவின் மூலமாய் நீதியினாலே நித்திய ஜீவனுக்கு ஏதுவாக நம்மை ஆண்டுகொண்டிருக்கிறது (ரோமர் 5:21). ஆதலால் நாம் பாவம் செய்தபோதும், பிறர் நம்மை வேதனைப்படுத்தும் போதும், அல்லது தனிமையோ, வியாதியோ வேறு எந்த நிலைமையோ நாம் சிலுவையை நோக்கிப் பார்ப்போமாக. அங்கே நமக்கு நிச்சயம் பதில் கிடைக்கும். அது நம்மைத் தைரியப்படுத்தும். நாம் கலங்கவேண்டிய அவசியமில்லை."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எதற்கும் உதவாத, தகுதியற்ற எங்கள்மேல் நீர் வைத்த உமது மகாபெரிய அன்பிற்காகவும் இரக்கத்திற்காகவம் கிருபைவரத்திற்காகவும் உம்மை மகிமைப்படுத்தி உயர்த்துகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}