{
  "uniqueid": "20240413111803_7fffffff",
  "date": "2024-04-13",
  "title": "முத்திரை",
  "key_verse": "46_1:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 1:3-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவர் நம்மை முத்திரித்து, நம்முடைய இருதயங்களில்ஆவியென்னும் அச்சாரத்தையும் கொடுத்திருக்கிறார்!’(2கொரிந்தியர் 1:22)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பெற்றோர் இல்லாத பிள்ளைகளைவிட, பெற்றோர் யார் என்றே தெரியாத பிள்ளைகளின் வேதனை மகா கொடிது. நமது பெயருக்குப் பின்னே இருக்கும் எழுத்துக்களைவிட, முன்னே இருக்கும் முதல் எழுத்துத்தான் நமக்கு முதற் பெருமை. நாம் இன்னாருடைய பிள்ளைகள் என்று சொல்லும்போது, அதுதான் நமக்கு உரிமை முத்திரை. நம்மை வேறு யாருமே சொந்தம் கொண்டாட முடியாது. நாம் யாருக்குச் சொந்தம் என்று தெரியாவிட்டால் நம்மில் பலர் முதலாளித்துவம் காட்டுவார்கள் அல்லவா!\r\n\r\nஅப்படியே, தேவனும் நமக்கு ஒரு அச்சாரத்தைத் தந்துள்ளார். அது கிறிஸ்தவன் என்ற பெயர் அல்ல. ‘நீங்களும்…. விசுவாசிகளானபோது, வாக்குத்தத்தம் பண்ணப்பட்ட பரிசுத்தஆவியால் அவருக்குள் முத்திரை போடப்பட்டீர்கள்’. (எபேசியர்.1:13) எதற்காக முத்திரை போடப்பட்டோம்? நாம் இனி தேவனுக்கு மாத்திரமே சொந்தமானவர்கள்; இனி நம்மில் எந்த சக்தியும் சொந்தம் கொண்டாட முடியாது. நமது வாழ்வைச் சீரழிக்கவும் முடியாது. அப்படியிருக்க, நாம் அனாதைகள்போல அலைவது ஏன்? தேவன் நமக்கு இரண்டு முக்கிய கிருபையின் ஈவுகள் தந்திருக்கிறார். ஒன்று, நமது எஜமான் யார் என்ற உரிமை முத்திரை; இரண்டாவது, அந்த உரிமையை உறுதிப்படுத்தி, கர்த்தருக்குள்ளான சகல ஆசிகளையும் பெற்றுத்தரும் முத்திரையாகிய பரிசுத்தாவியானவர். இவை இரண்டுமே, கிறிஸ்து உயிர்த்தெழுந்ததால் உண்டான ஈவாகும்.\r\n\r\nதேவபிள்ளையே, இந்தப் பரிசுத்தாவியானவரை நாம் என்ன செய்கிறோம்? அவர் நமக்குள் வாசம்பண்ணுகிறார் என்பதற்கு நமது வாழ்வில் அடையாளம் வெளிப்படுகிறதா? அவருக்குள்ளான ஆவியின் கனி, சிலுவை சுமக்கும் வாழ்வு, கிறிஸ்துவுக்கு மாத்திரமே வைராக்கிய சாட்சியாய் வாழும் வாழ்வு, நித்தியத் தின் நிச்சயத்தோடு உலக மாயையைக் களைந்துவிட்ட வாழ்வு, உலக கவர்ச்சிகளுக்குள் அகப்படாமல் நமது எஜமான் யார் என்பதை வெளிப்படுத்தும் உன்னத வாழ்வு… இவை நம்மில் காணப்படுகிறதா? நாம் தேவனுக்கென்று முத்திரை போடப்பட்டவர்கள் என்பது நமக்குப் பெரிய உத்தரவாதத்தையும் பொறுப்பையும் கொடுத்திருக்கிறது. ஆம், நாம் நமது எஜமானின் நாமத்தை மகிமைப்படுத்தவேண்டியவர்கள். நாமோ நமக்குள் வாசம்பண்ணி நம்மை வழிநடத்தும் பரிசுத்த ஆவியானவரைத் துக்கப்படுத்துகிறோம். நமது எஜமானனுடைய நாமத்திற்கு கீர்த்தியைப் பெற்றுத்தரவேண்டிய நாம், உயிர்த்த இயேசுவுக்கே சாட்சியாக ஜீவிக்கிறோமா? அல்லது உலகத்திற்குச் சேவை செய்கிறோமா? சிந்தித்து மனந்திரும்புவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, நான் உமக்கே சொந்தமானவன் என்பதை நினைந்து, முத்திரையாய் தந்த பரிசுத்த ஆவிக்குள் கீழ்ப்படிந்து வாழ என்னை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}