{
  "uniqueid": "20240412111805_580af562",
  "date": "2024-04-12",
  "title": "நித்தியம் நிச்சயம்!",
  "key_verse": "61_1:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1பேதுரு 1:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…அழியாததும், மாசற்றதும், வாடாததுமாகியசுதந்தரத்திற்கேதுவாக ஜீவனுள்ள நம்பிக்கைஉண்டாகும்படி….’ (1பேதுரு 1:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "2007ம் ஆண்டு என் தகப்பனாரின் நூறாவது பிறந்த நாளன்று ஒரு திறந்த வேதாகமத்தின் அமைப்பிலே அற்புதமான அழகான கேக் ஒன்று பரிசாய் கிடைத்தது. அந்தக் கேக்கை அலங்கரித்த ஐசிங் பூக்களை எடுத்து ஒரு பாத்திரத்தில் போட்டு குளிர்சாதனபெட்டியிலே வைத்துவிட்டேன். இன்றும் அது அப்படியே இருக்கிறது. ஒருநாளைக்கு அது கெட்டுப்போய்விடும். ஆனால், ஐந்து வருடங்களாக அழகு குன்றாமல் இருக்கிறதே என்பது மிகுந்த சந்தோஷம். அப்படியிருக்க, ஒருபோதும் மாறாத கிருபை நமக்கு அளிக்கப் பட்டிருக்கிறது என்பதைக் குறித்து நாம் எவ்வளவுதூரம் உணர்வுள்ளவர்களாக இருக்கிறோம்? நாம் தேவனுக்குப் பிரியமாய் ஜீவிக்க, சிறிய முயற்சியையாவது எடுக்க அந்த நினைவு, அந்த விசுவாசம் ஒன்றே போதும்!\r\n\r\n‘நான் அவனை அறியேன்’ என்று மறுதலித்த பேதுரு, உபத்திரவங்களுக்குட்பட்டு, கொலைப் பயமுறுத்தல்கள் மத்தியில், நம்பிக்கைகள் சிதைந்த நிலையில் சிதறடிக்கப்பட்டிருந்த கிறிஸ்தவ விசுவாசிகளுக்கு ஒரு திடமான நம்பிக்கையின் செய்தியைக் கொடுத்தாரே, எப்படி? ஆம், பேதுரு, கிறிஸ்துவை, ‘ஜீவாதிபதியாக’ ஏற்றுக்கொண்டிருந்தார் என்பதுதான் பதில் (அப்.2:15). நம்பிக்கை சிதைந்துபோயிருந்தவர்களுக்கு பேதுரு அளித்த தைரியம் சாதாரணமானதல்ல. ‘நீங்கள் முன்னறியப்பட்டவர்கள்; இயேசுகிறிஸ்துவின் இரத்தத்தால் மீட்கப்பட்டவர்கள். இவ்வுலகத்தில் பரதேசிகள். இப்படிப்பட்ட உங்களுக்குத்தான் அழியாத, மாசற்ற, வாடாத சுதந்திரத்திற்கேதுவான ஜீவனுள்ள நம்பிக்கை உண்டாயிருக்கிறது’ என்கிறார். இந்த நம்பிக்கை உண்டானது எப்படி? இயேசுகிறிஸ்து மரித்தோரிலிருந்து எழுந்ததினாலேதான் உண்டானது. ‘பாவத்தின் சம்பளம் மரணம்; தேவனுடைய கிருபைவரமோ நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்துவினால் உண்டான நித்தியஜீவன்’ (ரோம.6:23). இங்கே, ‘நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்து’ என்று பவுல் எழுதியதிலிருந்து, நித்திய ஜீவனுக்கான சந்தோஷத்தைப் பவுல் ருசித்து எழுதியிருப்பது விளங்குகிறது.\r\n\r\nதேவபிள்ளையே! கிறிஸ்து உயிர்த்தெழாவிட்டால் இந்த ஜீவனுள்ள நம்பிக்கை, நித்தியத்தின் நிச்சயம், மரணத்தின் பின் தேவனோடு வாழப்போகும் நித்திய வாழ்வு; இந்தக் கிருபையின்மேல் கிருபை நமக்குக் கிடைத்திருக்குமா? இப்போது சொல்லுங்கள், நாம் விசேஷித்தவர்கள் இல்லையா? அப்படியிருக்க, இன்னும் கிறிஸ்து கல்லறைக்குள் கிடப்பதைப்போல நாம் வாழுவது ஏன்? கிறிஸ்து உயிர்த்தெழுந்தார். நாமும் அவரோடே எழுப்பப்பட்டவர்கள் என்ற உணர்வோடு இந்த நாளில் உயிர்த்த இயேசுவுக்கு சாட்சியாக ஜீவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஜீவனுள்ள நம்பிக்கையை எனக்களித்தவரே, உமது உயிர்த்தெழுதல் என் வாழ்வில் வெளிப்பட நீரே என்னை வழிநடத்தும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}