{
  "uniqueid": "20240411111808_40251629",
  "date": "2024-04-11",
  "title": "மகா பெரிய சிலாக்கியம்!",
  "key_verse": "49_3:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 12:18-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவரைப் பற்றும் விசுவாசத்தால் அவருக்குள் நமக்குத்தைரியமும் திடநம்பிக்கையோடே தேவனிடத்தில் சேரும்சிலாக்கியமும் உண்டாயிருக்கிறது.’ (எபேசியர் 3:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘என் சகோதரியுடன் பேசுவதற்குமுன் எத்தனைதரம் ஒத்திகை பார்ப்பேன் தெரியுமா’ – இது ஒருவரது கசப்பான அனுபவம். உண்மைதான், சிலரிடம் நெருங்கிப் பேசுவது மிகக் கடினமாகவே இருக்கிறது. அப்படியிருக்க, நம்மைப் படைத்த சர்வ வல்லவரிடம் நம்மால் கிட்டிச்சேரமுடியும் என்ற செய்தி எத்தனை ஆச்சரியம்! ஆனால், மனிதன் இன்று தேவனை எவ்வளவு துணிகரமாக நெருங்குகிறான்; அவர் சந்நிதியில் எவ்வளவு துணிகரமாகப் பேசுகிறான்!\r\n\r\nசொல்லப்பட்டபடியே இரண்டு நாட்கள் சுத்திகரிப்பின் பின் மூன்றாம் நாள் மலையடிவாரத்திற்கு வந்தும் இஸ்ரவேலரினால் தேவபிரசன்னத்தில் நிற்க முடிந்ததா? அங்கு உண்டான எக்காள சத்தத்திற்கும், அக்கினிக்கும், புகைக்கும் அவர்கள் பயந்து பின்வாங்கினார்கள். அந்த மலையைத் தொடுகிற மிருகம்கூட சாகவேண்டியதாயிருந்தது. ஆனால், இன்று நாம் வந்து சேர்ந்திருப்பது நமக்கு அடைக்கலம் அளிக்கின்ற சீயோன் மலையினிடத்திற்கு; தமது இரத்தத்தைச் சிந்தி புது உடன்படிக்கையின் மத்தியஸ்தராகிவிட்ட இயேசுகிறிஸ்துவினிடத்திற்கு; இந்தப் பெரிய பாக்கியத்தை நாம் எவ்வளவாக சிந்தித்துப் பார்க்கிறோம்? நாம் இதற்குத் தகுதியானவர்களா? சர்வத்தையும் படைத்தாண்டு வருகிற சர்வ வல்லவரிடம் சேருவது என்பது நமக்கு விளையாட்டா?\r\n\r\nதேவபிள்ளையே, நாம் கடவுளிடம் நேரடியாகச் சேருகின்ற சிலாக்கியத்தைப் பெற்றிருக்கிறோம் என்பது எவ்வளவு பெரிய விஷயம்! இன்றும் கோடி கோடியான ஜனங்கள் இந்த சிலாக்கியத்தைப் பெற்றுக்கொள்ள முடியாதவர்களாக, தேவனிடம் சேரும் மார்க்கத்தைத் தேடிக்கொண்டிருக்கிறார்கள். அன்று இயேசு சிலுவையிலே தம் ஜீவனை விட்டபோது, தேவனையும் மனிதனையும் சேரவிடாதபடி பிரித்திருந்த தேவாலயத்துத் திரைச்சீலை மாத்திரமல்ல, பாவத்திரையும் கிழிந்துபோனது. தேவாலயத்தின் திரைச்சீலை மேல் தொடங்கிக் கீழ் வரைக்கும் இரண்டாகக் கிழிந்தது (மத்.27:51) என்று வாசிக்கிறோம். கீழிருந்து மேலே கிழிந்திருந்தால் யாரோ கிழித்தார்கள் என்று சொல்லலாம். ஆனால், மிக உயரமான அந்தத் திரைச்சீலை மேலிருந்து கிழிந்தது என்றால், சிந்தியுங்கள். இன்று நாம் கிறிஸ்துவின் நாமத்தில் ஜெபிக்கும்போது தேவனண்டை சேரும் சிலாக்கியத்தைப் பெற்றிருக்கிறோம். வெறும் பெயரை உச்சரிப்பதல்ல, நம்மில் கிறிஸ்துவை தரித்தவர்களாக, கிறிஸ்து செய்துமுடித்த இரட்சிப்பின் கிரியையை விசுவாசித்தவர்களாக தேவனண்டைசேரும்போது தேவன் நம்மோடு உறவாடுகிறார். இது எத்தனை மகா மேன்மை! இந்த மேன்மையைக் கொச்சைப்படுத்தாமல், அதைப் பெற்றுத்தந்த கிறிஸ்துவை ஸ்தோத்தரிப்போமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, பிதாவிடம் சேரும் உன்னத சிலாக்கியத்தைப் பெற்றுத் தந்த உம்மை நான் என்ன சொல்லித் துதிப்பேன் ராஜா! ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}