{
  "uniqueid": "20240410111811_236ec83b",
  "date": "2024-04-10",
  "title": "பாவசாபம் போக்கினார்!",
  "key_verse": "49_2:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 2:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தேவனோ …..அக்கிரமங்களில் மரித்தவர்களாயிருந்த நம்மைக் கிறிஸ்துவுடனேகூட உயிர்ப்பித்தார்’ (எபே.2:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உள்ளுணர்வுகளோடும், வெளியே சொல்லமுடியாத பாவபோராட்டங்களோடும் தவித்திருக்கும் தேவபிள்ளையே! உனக்கு ஏன் வீண்போராட்டம்? ‘இந்த 67 வயதிலும் எனக்குள் நான் தவித்திருக்கிறேன்’ என்று ஒரு பெரியவர் கலங்கினார். செயலிலே தவறுகள் தெரியாவிட்டாலும், நினைவுகளோடும், நினைவின் தோற்றங்களோடும் அநேகமானோர் போராடிக்கொண்டுதான் இருக்கிறோம். அதிலும், நம் அநேகருடைய முந்திய இருண்ட வாழ்வு, கிறிஸ்துவுக்குள் வந்த பின்பும் பயமுறுத்துவதை மறுக்கமுடியாது.\r\n\r\nபவுலடியாரின் வசனங்கள் நமக்குத் தைரியமளிக்கின்றன. எல்லா மனுஷருமே பாவசுபாவம் உள்ளவர்கள்தான். அக்கிரமத்திற்கும் பாவத்திற்கும் மரித்தவர்கள்தான். பாவத்தின் ஆளுகை மனுக்குலத்தையே அடிமைப்படுத்தியிருப்பதை மறுக்கமுடியாது. நான் நல்லவன் என்று யாரும் பெருமைபாராட்ட முடியாது. அப்படியானால் கிறிஸ்தவர்கள்தான் நல்லவர்களா? அதுவும் இல்லை. கிறிஸ்தவர்களைவிட நல்ல வாழ்க்கை வாழுகிறவர்கள் ஏராளம். ஆக, காரியம் என்னவெனில், கிறிஸ்துவோடு இணைந்து வாழும் வாழ்க்கை ஒன்றுதான் பாவத்தின் தொடர்பிலிருந்து நம்மை விடுவிக்கிறது. பாவத்திற்கான தண்டனையும், நம்மேல் பாவத்திற்கு இருந்த அதிகாரமும் வல்லமையும் சிலுவையில் தொங்கிய கிறிஸ்துவால் நிர்மூலமாக்கப்பட்டுவிட்டது. இதை யார் விசுவாசிக்கிறோமோ, நமக்கு விடுதலையே. இது கிருபையின் ஈவு! அப்படியிருக்க, இன்னும் ஏன் நாம் பாவம் செய்கிறோம் என்ற கேள்வி எழும்புகிறது. ஆம், நாம் விடுவிக்கப்பட்டாலும் நம்மைத் தேவன் வேறொரு உலகில் வைக்கவில்லையே. பாவம் நம்மைத் தொடரும்; சறுக்கவைக்கும்; வீழ்த்தியும் போடும். ஆனால், ஒரு வித்தியாசம். முன்னர் நாம் பாவத்திற்கு அடிமைகள், பாவத்தில் மரித்தவர்கள். ஆனால், இப்போ கிறிஸ்துவோடு எழுந்திருக்கிறோம். பாவம் நம்மை அணுகலாம். ஆனால் அது நம்மை ஆளமுடியாது. பாவம் நம்மை வீழ்த்தலாம். ஆனால் நாம் மீண்டும் எழுந்து நிற்பதைத் தடுக்கமுடியாது.\r\n\r\nஇப்படியிருக்க, ஏன் நமக்குள் வீண்கலக்கங்கள். கிறிஸ்து பாவத்தை வென்று உயிர்த்ததால், நாம் இனிமேலும் பாவத்திற்குள் கிடக்கவேண்டியதில்லை. கிறிஸ்து நமக்குள் வாழுவதற்கு நாம் முழுமையான இடமளிப்போமானால் பாவத்திற்கும், அதன் அதிகாரியான பிசாசுக்கும் நமக்கும் ஏது கணக்கு வழக்கு? கிறிஸ்துவின் சந்நிதானத்தில் பாவமும் இராது; சாபமும் இராது. ஆகவே, போராட்டங்களையிட்டு அதைரியப்படாமல், அதை உதறித்தள்ளிவிட்டு எழுந்து கிறிஸ்துவுக்காக முன்செல்லுவோம். கர்த்தர் உயிர்த்தெழுந்தாரே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பாவத்தைப் போக்கி, சாபத்தை நீக்கிய கிறிஸ்துவே! என்னைச் சுற்றியிருந்த பாவ சங்கிலியை அறுத்து ஜெயத்தைத் தந்தீர். நன்றி ஐயா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}