{
  "uniqueid": "20240409111814_3cf4d0fb",
  "date": "2024-04-09",
  "title": "மரணபயம் நீங்கிற்று!",
  "key_verse": "21_2:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 2:9-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஜீவகாலமெல்லாம் மரணபயத்தினாலேஅடிமைத்தனத்திற்குள்ளானவர்கள் யாவரையும் விடுதலை பண்ணும்படிக்கும்….’ (எபிரெயர் 2:15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மரித்துப்போன ஒருவர் எழுந்துவந்து, “நான் உடலைவிட்டுப் பிரிந்தபோது இப்படித்தான் நடந்தது” என்று சொன்னால் நன்றாயிருக்குமல்லவா! மறுவாழ்வைக் குறித்து அறிவதைப் பார்க்கிலும் மரணநேரத்தைக் குறித்து அறிவதில் ஒரு ஆவல் மனிதனுக்கு உண்டு. மரணத்திற்குப் பயமில்லை என்று சொல்லுகிறவர்களுக்குள்ளும் ஒரு மரணபயம் உண்டு. கிறிஸ்துவின் உயிர்த்தெழுதலானது அந்த மரணபயத்தை அடியோடே தகர்த்துப்போட்டது.\r\n\r\nநித்திய வாழ்வுக்கென்றுதான் தேவன் நம்மைப் படைத்தார். பாவம் நம்மை தேவனைவிட்டுப் பிரித்ததால் ஆவிக்குரிய சாவும், சரீர சாவும் விளைவாயிற்று. அந்தச் சாவை வென்று, நம்மைத் திரும்பவும் தம்மிடம் சேர்த்துக் கொள்ளவே கிறிஸ்து மனிதனானார். பாவ மனிதன் சாவைச் சந்தித்துத்தான் ஆகவேண்டும். ஆகவே, அந்தச் சாவைச் சந்திக்காமல் சாவை வெல்லவேமுடியாது. ஆகவே, கிறிஸ்துதாமே மனிதனாகி, அந்தச் சாவை ஏற்று, அதை வென்று உயிர்த்தெழுந்தார். இயேசு சிலுவையில் எல்லாம் முடிந்தது என்று சொன்னபோது, அதைப் புரிந்துகொள்ளாத பிசாசு, ஆம் முடிந்தது என்று வெற்றி கொண்டாடியிருப்பான். ஆனால், கிறிஸ்து உயிர்த்தெழுந்தபோது சாவின் அதிகாரி தோற்கடிக்கப்பட்டான். இதனால் மனிதனின் மரணபயம் நீங்கியது. அடுத்தது, மரணமே தோற்கடிக்கப்பட்டது. இதனால், மரணம் முடிவாயிராமல், நித்தியமாய் தேவனுடன் வாழுகின்ற புதிய வாழ்வின் வாசலாக மாறியது.\r\n\r\nஇப்படியிருக்க தேவபிள்ளையே, மரணத்தைக்குறித்து உன் சிந்தனை என்ன? இன்று சம்பவிக்கின்ற மரணங்கள் ஏதோவிதத்தில் மனிதனைப் பயமுறுத்தத்தான் செய்கின்றன. நமக்கோ மரணம் என்பது, பயமூட்டும் பயங்கரம் அல்ல; மாறாக, அது நமக்கு நம்பிக்கையின் வாசலாகவே இருக்கிறது. இதனாலேயே, இன்று, உலக உறவுகள், ஆசாபாசங்கள், பொறுப்புகள் என்று பலவற்றைக் காட்டி பிசாசு புதிய தந்திரத்தினாலே நம்மைப் பயமுறுத்திக் கொண்டிருக்கிறான். வயதுமுதிர்ந்து இறக்கும் தருவாயில் இருந்த ஒருவர், இன்னும் ஒருவருடமாவது நான் வாழ்ந்திட்டால்… என்று இழுத்தார். நம்மில் யார் மரிக்க விரும்புகிறோம்? பாவம் நம்மை ஆட்கொண்டிருக்கும்போதுதான் மரணத்தைக்குறித்த பயமும் பலவிதங்களில் நம்மைத் தாக்குகிறது. பாவத்திற்கு மரித்தவர்களாகிய நாம் திரும்பவும் அந்த வலைக்குள் சிக்கிக்கொள்ளாதபடிக்கு எச்சரிக்கையாயிருப்போம். மரணம் எப்பொழுதாயினும் வரட்டுமே. நமக்கென்ன? மரணபயம் வேண்டாம். இயேசு உயிர்த்தெழுந்தார். நாமும் அவருடனே உயிர்த்தெழுவோம். ‘நீ வாழும்போதே சாகத்தெரிந்துகொண்டால், உன் சாவும் சாட்சியாக மாறும்.’"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “மரணத்தை வென்று உயிர்த்த இயேசுவே, எனக்குள் ஒட்டியிருந்த மரண பயத்தை நீக்கி, என்னைத் தைரியப்படுத்தினீரே, நன்றி ஐயா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}