{
  "uniqueid": "20240408111816_5c591484",
  "date": "2024-04-08",
  "title": "இதுதான் நற்செய்தி!",
  "key_verse": "12_7:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2இராஜாக்கள் 7:3-9,16; மத்தேயு 28:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இந்நாள் நற்செய்தி அறிவிக்கும் நாள்.…பொழுதுவிடியுமட்டும் காத்திருந்தால் குற்றம்நம்மேல் சுமரும்.’ (2இராஜாக்கள் 7:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாவத்தைப் பரிகரித்து சாவை வென்று இரட்சகர் உயிர்த்தெழுந்தார். இந்த நற்செய்தியைப் பெற்றுக்கொண்ட நமக்கு ஏன் இந்த உலகோடு வீண் போராட்டம். ‘இதோ எல்லா ஜனத்துக்கும் மிகுந்த சந்தோஷத்தை உண்டாக்கும் நற்செய்தி…’ என்று தேவதூதன் சொன்ன நற்செய்தி, இயேசு உயிர்த்தெழுந்தபோதுதான் நிறைவடைந்தது. எப்படியெனில், தேவதூதன் ஒரு குழந்தை பிறந்திருக்கிறது என்று சொல்லாமல், ‘இரட்சகர்’ பிறந்திருக்கிறார் என்றுதான் சொன்னான். அந்த இரட்சிப்பு நிறைவேறியது என்பதுதான் நற்செய்தி.\r\n\r\nசமாரியாவை சீரிய இராணுவம் முற்றுகையிட்டதால், இஸ்ரவேலர் தங்கள் பிள்ளைகளைக் கொன்று தின்னும் நிலைக்குத் தள்ளப்பட்டனர். அந்த அளவிற்கு எல்லா வாசலும் அடைக்கப்பட்டிருந்தது. குஷ்டரோகிகளான நாலு பேர், சீரிய ராணுவத்தின் பாளயத்திற்கு வந்தனர். என்ன அதிசயம்! அங்கே யாருமில்லை. எல்லாமே வெறுமை. கர்த்தர் கிரியை செய்ததால் எல்லாவற்றையும் விட்டுவிட்டு இராணுவம் ஓடிவிட்டது.இந்த குஷ்டரோகிகளோ நன்றாக சாப்பிட்டனர். ஆனால், தாம் செய்கிறது நல்லதல்ல, இந்த நற்செய்தியை நாம் உடனடியாக அறிவிக்க வேண்டும் என்று ஓடிச்சென்று அறிவித்தனர். ராஜா நம்பவில்லை. செய்தி என்ன? விரோதி ஓடினான். அடைப்புகள் அகன்றன. இனி பட்டினி இல்லை. விடுதலை கிடைத்தது. இந்த செய்தியை அந்த குஷ்டரோகிகள் அறிவியாமல் இருப்பது எப்படி? இதற்காக அவர்களது குஷ்டம் நீங்கிற்று என்று எழுதப்படவில்லை. ஆனால் அவர்கள் அறிவித்தார்கள். தேசத்தில் சந்தோஷம் உண்டானது.\r\n\r\nஆம், கர்த்தராகிய இயேசுகிறிஸ்து உயிர்த்தெழுந்தார். கல்லறை நடுங்கியது. கல்லும் புரண்டோடியது. காவலர்கள் செத்தவர்கள் போலானார்கள். பூமி அதிர தேவதூதனும் வானத்திலிருந்து இறங்க இயற்கைக்கு மாறாகவே எல்லாம் நடந்தது. சாத்தான் நடுங்கினான். அவனது தலை நசுக்கப்பட்டது. ஏதேனிலே தேவன் சொன்ன வாக்கு மெய்யானது. பாவத்தின் கூர் ஒடிந்தது. மரணம் ஜெயமாக விழுங்கப்பட்டது. நம்பிக்கையிழந்த பெண்கள் உஷாரானார்கள். சீஷர்கள் ஓடிப்போய் பார்த்தார்கள். செய்தி எங்கும் பரவியது. அதனால் இன்றும் யாவருக்கும் விடுதலை! குஷ்டரோகிகளாக இருந்தும் விடுதலையின் செய்தி அவர்களுக்கும் மகிழ்ச்சி கொடுத்ததே! தமது நிலைமையையும் மறந்து ஓடிப்போய் சொன்னார்களே! இப்படியிருக்க, பிறருக்கும் சொல்லி சந்தோஷம் கொடுப்பதைவிட்டு, அந்த உயிர்ப்பின் வெற்றியை மறந்து இந்த உலகோடு நாம் வீணுக்குப் போராடிக்கொண்டிருப்பது ஏன்? கர்த்தர் உயிர்த்தெழுந்தார்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: வெற்றி வேந்தனே! உமது உயிர்ப்பின் செய்தி என்னை இன்று உயிர்ப்பித்தது, நன்றி. நான் இதைப் பிறருக்கும் சொல்ல என்னைத் தருகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}