{
  "uniqueid": "20240406111828_7fffffff",
  "date": "2024-04-06",
  "title": "வெற்றிசிறந்தவர்!",
  "key_verse": "66_5:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 53:3-9; வெளிப்படுத்தல் 5:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீ அழவேண்டாம். இதோ, யூதா கோத்திரத்துச்சிங்கமும்…. இதோ அடிக்கப்பட்டவண்ணமாயிருக்கிற ஒரு ஆட்டுக்குட்டி…’ (வெளிப்படுத்தல் 5:5,6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யோவான் கண்ட தரிசனம் அபூர்வமானது. சிங்காசனத்திலே வீற்றிருக்கிறவர் கைகளிலே இருந்தது ஒரு சீல் வைக்கப்பட்ட உரிமைப் புஸ்தகம். அந்தப் புஸ்தகத்தைத் திறந்து உரிமையைத் தனதாக்கவேண்டுமானால் பெரியதொரு கிரயம் செலுத்தியவரே வரவேண்டும். அப்படி ஒருவரும் இல்லாததால் யோவான் அழுதார். அப்போது மூப்பர்களில் ஒருவர், ‘இதோ ஒருவர்; யூதா கோத்திரத்துச் சிங்கம்’ என்றார். அப்படியானால் அவர் சிங்கம்போல அல்லவா வந்திருக்க வேண்டும். ஆனால் அடிக்கப்பட்டவண்ணமாயிருக்கிற ஒரு ஆட்டுக் குட்டியையே யோவான் கண்டார். சிங்கமும் கிறிஸ்துவே, ஆட்டுக்குட்டியும் கிறிஸ்துவே! இது எப்படி? இரண்டும் எதிரும் புதிருமானவை அல்லவா!\r\n\r\nஇன்று இயேசுவை நீங்கள் யாராகப் பார்க்கிறீர்கள்? சிலுவையிலே தொங்கும் இயேசுவாகவா? அல்லது, இந்தக் கேடடைந்தார் எந்தனுக்காக என்று சற்று உருகுகிறீர்களா? அல்லது, எப்படியோ உயிர்த்தெழுந்தவர்தானே என்று சிந்திக்கிறீர்களா? இயேசு அடிக்கப்பட்ட ஆட்டுக்குட்டியாகவே மனிதர் முன்னே நிறுத்தப்பட்டார், இன்றும் நிற்கிறார். ஆம், நாம் அந்த ஆட்டுக்குட்டியை அடிக்கலாம், தூஷிக்கலாம், விரும்பினால் அரவணைக்கலாம், எதுவும் செய்யலாம். நமது தீய நினைவுகளும் செயல்களும் அந்த ஆட்டுக்குட்டியை இன்றும் காயப் படுத்திக்கொண்டே இருக்கிறது. ஆனால், முந்திய வசனத்திலே அவர் சிங்கமாக வர்ணிக்கப்பட்டுள்ளார். ஆம், பிசாசுக்கும் பாவத்திற்கும் எதிராக நின்று, பிசாசின் துரைத்தனங்களையும் பாவத்தின் அதிகாரத்தையும் உரிந்து, வெளியரங்கமான கோலமாக்கி வெற்றிசிறந்த சிங்கம் அவர். அதனாலேதான், அந்தப் புஸ்தகத்தின் முத்திரையை உடைக்கக்கூடிய வல்லமையை அவர் பெற்றிருந்தார்.\r\n\r\nதேவபிள்ளையே, இதுதான் பெரியவெள்ளி நமக்குத் தரும் சவால். கிறிஸ்து ஆட்டுக்குட்டியாய் மனுஷர் முன்பாக நிற்கிறார். ஆனால், வெற்றிச் சிங்கமாக சாத்தானுக்கும் பாவத்திற்கும் முன்பாக நிற்கிறார். இன்று நாம் எப்படி நிற்கிறோம்? சிங்கமாக நிற்கவேண்டிய இடத்தில் ஆட்டுக்குட்டியாகவும், ஆட்டுக் குட்டியாக நிற்கவேண்டிய இடத்திலே சிங்கமாகவும் நிற்கிறோம் அல்லவா! மனுஷரை எதிர்த்துக் குதறிப்போடும் சிங்கமாக நிற்பது ஏன்? பாவத்திற்கு முன் நடுநடுங்கும் ஆட்டுக்குட்டியாக நிற்பதுவும் ஏன்? இயேசு நமக்கான கிரயத்தைச் செலுத்திய பின்பும் பாவத்தின் முன் தடுமாறுவது ஏன்? நாம் சிலுவையில் அறையப்படும் ஆட்டுக்குட்டிகளாகவும், பிசாசை எதிர்த்து நிற்கும் வெற்றிச் சிங்கங்களாகவும் மாறவேண்டாமா? அப்போது நம்மைக் கொண்டும் ஆண்டவர் உடைத்தெறிய முடியாதவற்றை உடைத்தெறிய முடியுமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இயேசுவே, மனிதர்முன் ஒரு ஆட்டுக்குட்டியைப்போலவும், பாவத்தின் முன் ஒரு சிங்கம்போலவும் நின்று வெற்றிசிறக்க எனக்குப் பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}