{
  "uniqueid": "20240405111831_7fffffff",
  "date": "2024-04-05",
  "title": "கேள்விகள் எதற்கு?",
  "key_verse": "43_13:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 13:1-11; ரோமர் 8:15-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இயேசு அவனுக்குப் பிரதியுத்தரமாக: நான் செய்கிறதுஇன்னதென்று இப்பொழுது நீ அறியாய், இனிமேல் அறிவாய் என்றார்.’ (யோவான் 13:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசு தமது சீஷர்களின் கால்களைக் கழுவியபோது, யாரும் தடை சொல்லவில்லை. ஆனால் பேதுருவோ, ‘நீரா? என் கால்களையா கழுவுவது? நீர் என் குரு; நான் உமது சீஷன்’ என்னும் தொனியிலே கேள்வி கேட்டுத் துடித்துப்போனார். அதற்கு இயேசுவானவர் கூறிய பதிலானது, பேதுருவுக்கு மாத்திரமல்ல, நம் ஒவ்வொருவருடைய வாழ்க்கைக்கும், நாம் கேட்கும் கேள்விகளுக்கும் உகந்த பதிலாகவே இருக்கிறது.\r\n\r\nபலவேளைகளிலும் நாம் கேள்விகள் கேட்கிறோம். இவ்வியாதி ஏன் ஏற்பட்டது? என் பிள்ளை ஏன் மரித்துப்போனான்? எனக்கு ஏன் இந்தப் பாடுகள்? இப்படி எத்தனை கேள்விகள். விளங்கிக்கொள்ள முடியாத சூழ்நிலைகளிலே தான் கேள்விகள் அதிகம் எழுகின்றன. பேதுருவுக்கும் இயேசு என்ன செய்கிறார் என்பது புரியவில்லை. கால்களைக் கழுவுவது ஒரு அடிமையின் கடமை. அதை ஆண்டவர் செய்தபோது பேதுருவால் அதை ஏற்றுக்கொள்ளவே முடியவில்லை. மறுபக்கத்தில், நாம் மகிழ்ச்சியாயிருக்கும்போது எப்பொழுதாவது கேள்வி கேட்கிறோமா? ‘நான் ஏன் மகிழ்ச்சியாயிருக்கிறேன்’ என்று நம்மைநாமே கேட்டுப்பார்த்தால் நல்லது. நமது மகிழ்ச்சியின் காரணங்களைக் கண்டுகொண்டால், எத்தனையோ தவறான மாயையான காரியங்களை நாம் தவிர்த்துக் கொள்ளலாம். நாமோ துக்கம் மேலிடும்போதே கேள்வி கேட்கிறோம். அல்லது, கடவுள் இப்படிச் செய்திருக்கலாம் என்று அவருக்கே ஆலோசனை கூறுவோம். அல்லது அவரது வழிகளைவிட்டே வழிவிலகி விடுகிறோம், இது தவறு.\r\n\r\n‘நான் உன்னைக் கழுவாவிட்டால் என்னிடத்தில் உனக்குப் பங்கில்லை’ என்று இயேசு கூறியதும், பேதுரு மறுபடியும் பதட்டமடைந்து, ‘ஆண்டவரே, என் தலையையும் கழுவும்’ என்கிறார். தேவன் எதைச் செய்தாலும் ஒரு திட்டத்தோடேயே செய்வார் என்ற நம்பிக்கை இருந்தால் கேள்விகளுக்கு இடமேது? அன்று பேதுரு கழுவப்பட்டிராவிட்டால் மேலானதொரு பாக்கியத்தை இழந்திருப்பார் அல்லவா. ‘என் ஆடுகளை மேய்ப்பாயாக’ என்று ஆண்டவர் பேதுருவிடம் ஊழியத்தைக் கையளித்தபோது, தான் கழுவப்பட்டதன் தார்ப்பரியத்தை பேதுரு உணர்ந்திருப்பார். ‘அன்றியும் அவருடைய தீர்மானத்தின்படி அழைக்கப்பட்டவர்களாய் தம்மிடத்தில் அன்புகூருகிறவர்களுக்கு சகலமும் நன்மைக்கேதுவாகவே நடக்கிறது’ (ரோமர் 8:28) என்பது தேவவாக்கு. பின்னர் நமக்கு ஏன் பதட்டம்? கர்த்தர் எதைச் செய்தாலும் அதைச் சரியாகவே செய்வார் என்ற நம்பிக்கை இருக்குமானால் நமது வாழ்வில் கேள்விகளுக்கே இடமிராது. அப்போது விளங்காதவைகளும் விளங்க ஆரம்பித்துவிடும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என் நேச பிதாவே, நீர் செய்வது யாவுமே நன்மைக்கே என்று விசுவாசித்து என்னை முற்றிலும் உமது சித்தத்திற்கே ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}