{
  "uniqueid": "20240404111834_655f0b28",
  "date": "2024-04-04",
  "title": "மாறாத அன்பு!",
  "key_verse": "43_13:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வெளிப்படுத்தல் 1:4-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘….வேளை வந்ததென்று அறிந்து, தாம் இவ்வுலகத்திலிருக்கிறதம்முடையவர்களிடத்தில் அன்புவைத்தபடியே, முடிவுபரியந்தமும்அவர்களிடத்தில் அன்புவைத்தார்.’ (யோவான் 13:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவபிள்ளையே, உன் ஏக்கம் என்ன? ஏன் உன் உள்ளம் அழுகிறது? பல காரணங்களை நீ வெளியே சொல்லலாம். ஆனால் ஆழ்ந்து சிந்தித்தால், உன் உள்ளம் ஏங்குவது தூயஅன்பு ஒன்றுக்குத்தான் என்பது உனக்கே விளங்கும். உலக உறவுகள் யாவும் அன்பிலே பிணைக்கப்பட்டவை என்பதுதான் உண்மை. இன்று அந்தப் பிணைப்புகள் இளகி, தளர்ந்து, சில துருப்பிடித்து, சில போலிகளால் இடம்மாறி…. இப்படி பல காரணங்களால் சுபாவ அன்பே இன்று கெட்டுப்போகின்ற அபாயம் ஏற்பட்டிருக்கிறது. என்றாலும், எந்தக் காலத்திலும் நம்மில் மாறாத அன்புகொண்ட ஒருவர் நமக்கிருக்கிறார். ஆனால், நமக்கு ஒரு பெலவீனம் உண்டு. அன்பாயிருக்கிறவர்களின் அன்பை உணராமல், நாம் விரும்புகிறவர்கள் நம்மில் அன்புசெலுத்தவேண்டுமென்று எதிர்பார்க்கும் ஒரு குணம் நமக்குண்டு. அங்கேதான் நாம் ஏமாறுகிறோம்; அழுகிறோம். நம்மை நேசிக்கும் மாசற்ற அன்பை ஏற்று, அதனால் நிரம்புவோமானால், நாம் அன்புக்காக ஏங்குகிறவர்களாக அல்ல; நமக்குள்ளிருந்து ஊற்றெடுக்கும் அன்பினால் நம்மை வெறுப்பவர்களையும் நேசிக்கலாம்.\r\n\r\nஇவ்வுலக ஊழிய காலம் நிறைவுக்கு வருவதும், தாம் வந்த நோக்கம் நிறைவுக்கு வருவதும், சிலுவைப் பாடுகளும் மரணமும் நெருங்கிவிட்டதும் இயேசுவுக்குத் தெரியும். மூன்று வருடங்களுக்கும் மேலாக தன்னோடேயே இருந்தவர்களில் ஒருவன் காட்டிக்கொடுப்பான், ஒருவன் மறுதலிப்பான், எல்லோரும் தம்மைவிட்டே ஓடுவார்கள் என்பதுவும் இயேசுவுக்குத் தெரியும். தெரிந்து கொண்டே தமது சீஷர்களோடு தனித்திருந்து அன்போடு பேசி, இன்னும் இன்னும் அவர்களிடத்தில் இயேசு அன்புவைத்தாரே! இப்படிப்பட்ட ஒரு அன்பை நாம் எந்த மனுஷரிடத்திலாவது எதிர்பார்க்கமுடியுமா? ஆனால், அப்படிப்பட்ட அன்பைத் தான் நாம் பிறரில் காட்டவேண்டுமென்று, தாம் நம்மில் கொண்டிருந்த அன்பை இயேசு, சிலுவையிலே வெளிப்படுத்தினார்.\r\n\r\nதேவபிள்ளையே! அன்புக்காக ஏங்கும் உன்னை இயேசு அறிவார். அவர் எல்லோரையும் அறிவார். நாம் இதுவரை செய்தது நினைத்தது மாத்திரமல்ல, இனிமேலும் நாம் செய்யவிருக்கும் பாவங்களையும் அறிவார். ஆனாலும், அவர் உன்னை நேசிக்கிறார். அந்த நேசத்தை நீ உணராமல் உன்னை நேசிக்க யாருமில்லை என்று கதறுவது நியாயமா? கிறிஸ்துவின் அன்பு உனக்குள் இருக்கிறது. அதைப் பிறருக்கு அள்ளி அள்ளிக் கொடுக்கவேண்டிய நீ, அந்த அன்பை உணராமல், அன்புக்காக நீ ஏங்கித் தவிப்பது ஏன்? எழுந்து நிமிர்ந்து நில். உன் நேசரின் மாசற்ற அன்பு இந்நாளிலே உன்னை நிரப்பட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் வெறுமையானவன் அல்ல, உமதன்பைப் பிறருக்குக் கொடுக்கவேண்டியவன் என்பதை உணர்த்தினீர், நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}