{
  "uniqueid": "074433_2e7f79e0",
  "date": "",
  "title": "பாவசிந்தையை வெல்லுவோம்",
  "key_verse": "45_12:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 12:17-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… நீ இப்படிச் செய்வதினால் அக்கினித்தழலை அவன் தலையின்மேல் குவிப்பாய் (ரோமர் 12:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் செய்யும் தவறுகள் நம்மைத் தேவனிடமிருந்து பிரித்து, சத்துரு கைகளில் வீழ்த்திப்போடும் என்பதை அறிந்திருக்கிறோம். ஆகவே, பாவத்தை வெறுத்து, அதிலிருந்து விலகி வாழவேண்டியதன் முக்கியத்துவத்தைக் குறித்தும் அறிந்திருக்கிறோம். ஆனால் நாம் தவறு செய்யாமல், பிரச்சனை நம்மைத் தாக்குமானால், நன்மை என்று நினைத்துசெய்யும் சில விஷயங்கள் நமக்கு விரோதமாகவே திரும்புமானால், அப்படிப்பட்ட சந்தர்ப்பங்களும் நம்மைப் பாவஞ்செய்யத் தூண்டிவிடக்கூடும். அப்படியானால் இதிலிருந்து நாம் எப்படித் தப்பித்துக்கொள்வது? வேதவார்த்தையே பதிலாகும்.\r\n\r\n“நீ தீமையினாலே வெல்லப்படாமல், தீமையை நன்மையினால் வெல்லு” (ரோமர் 12:21) இதைச் செய்வதற்கான ஒரே வழி “உன் சத்துரு பசியாயிருந்தால், அவனுக்குப் போஜனம் கொடு; அவன் தாகமாயிருந்தால், அவனுக்குப் பானம் கொடு.” நடந்த ஒரு சம்பவம் இது. “ஒரு தடவை வீதியிலே நடந்துசென்ற போது கால் தடுக்கி விழுந்துவிட்டேன்; எழுந்திருக்க முடியவில்லை. தடுமாறிக் கொண்டிருந்தபோது ஒரு கை என் முன்னே நீண்டது. நிமிர்ந்து முகத்தைப் பார்த்ததும் திடுக்கிட்டுவிட்டேன். எவருடன் எனக்குச் சரிவராது என்று ஒதுக்கி வைத்திருந்தேனோ அவரே அங்கே நின்றிருந்தார். என் தலையில் அக்கினித் தழல் கொட்டப்பட்டதுபோல இருந்தது. வேறுவழியின்றி அவர் உதவியுடன் எழுந்தேன். அவர் என்னை மருத்துவமனைக்கும் அழைத்துச்சென்று, வேண்டிய உதவிகளைச் செய்தார். உள்ளத்தில் குத்துண்ட நான் வீடு வந்ததும் செய்த முதல் காரியம், அவருக்கு தொலைபேசி அழைப்புக் கொடுத்து என் மனதுக்குள் இருந்த கசப்புணர்வைக் கூறி மன்னிப்புக் கேட்டதுதான். இப்போது நாங்கள் நண்பர்களாக இருக்கிறோம்” என்றார் அந்தப் பெரியவர்.\r\n\r\nதீமைக்குத் தீமை செய்வதும், தீமை செய்கிறவர்களை வெறுத்து ஒதுக்குவதும் மிகவும் இலகுவான காரியம். இன்னும், நமக்குக் கோபம் எதுவுமில்லை, ஆனால் எதற்காக வீண் தொந்தரவு? அதனால் விலகியிருக்கிறேன் என்றும் நாம் சொல்லலாம். ஆனால், “உங்கள் சத்துருக்களைச் சிநேகியுங்கள்; உங்களைச் சபிக்கிறவர்களை ஆசீர்வதியுங்கள்; உங்களைப் பகைக்கிறவர்களுக்கு நன்மை செய்யுங்கள்; உங்களை நிந்திக்கிறவர்களுக்காகவும், உங்களைத் துன்பப்படுத்துகிறவர்களுக்காகவும் ஜெபியுங்கள்” இதைச் சொன்ன நமது ஆண்டவர் தாமே அப்படியே வாழ்ந்து நமக்கு மாதிரியை வைத்துப்போனார் அல்லவா!\r\n\r\nதேவபிள்ளையே, நாமும் அப்படியே செய்து பாவத்தின்மீது அக்கினித் தழலைக் குவிக்கலாமே. இது சற்றுக் கடின பாதைதான்; ஆனால் நம்மைப் பெலப்படுத்தி நடத்த பரிசுத்த ஆவியானவர் இருக்கிறார்! நமக்குள்ளான பாவ சிந்தையை வென்று, தீமையை வெட்கப்படுத்துவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களைப் பகைக்கிறவர்களுக்காகவும், நிந்திக்கிறவர்களுக்காகவும், துன்பப்படுத்துகிறவர்களுக்காகவும் ஜெபிக்கிறவர்களாய் காணப்பட எங்களுக்குக் கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}