{
  "uniqueid": "20240403111836_20b041a1",
  "date": "2024-04-03",
  "title": "செயற்பாடுகள் கவனம்!",
  "key_verse": "40_21:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 2:13-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என்னுடைய வீடு ஜெபவீடு என்னப்படும் என்றுஎழுதியிருக்கிறது. நீங்களோ அதைக் கள்ளர் குகையாக்கினீர்கள்.’ (மத்தேயு 21:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் எல்லாக் காரியங்களையும் தெரிந்து செய்கிறோமா, தெரியாமல் செய்கிறோமா? அல்லது, நாம் செய்தால் அது சரியாகத்தான் இருக்கும் என்ற எண்ணத்துடன் செய்கிறோமா? தவறுகளை உணர்ந்து ஏற்றுக்கொள்ளக்கூடிய தாழ்மை இருந்திருக்குமானால், ‘உமது நாமத்தை எதினால் அசட்டை பண்ணினோம்?’ ‘உம்மை எதினாலே அசுத்தப்படுத்தினோம்?’ ‘எதினாலே வருத்தப் படுத்தினோம்?’ ‘நாங்கள் எந்த விஷயத்தில் திரும்பவேண்டும்?’ ‘எதிலே உம்மை வஞ்சித்தோம்?’ ‘உமக்கு விரோதமாக என்ன பேசினோம்?’ என்ற கேள்விகளை அன்றைய இஸ்ரவேலர் கேட்டிருப்பார்களா? இன்று நாமும் இப்படிப்பட்ட கேள்விகளை மறைமுகமாக எழுப்பக்கூடிய வாழ்வைத்தானே வாழுகிறோம். நமது செயல்களிலுள்ள குறைகளை ஏற்றுக்கொள்ளும் மனது அநேகமாக நம்மிடத்தில் இல்லை. ஆகவேதான், நமது செயல்களும் தேவனுக்கு விரோதமாக இருக்கிறது என்ற உணர்வு நமக்கு உண்டாகிறதில்லை.\r\n\r\nஇதைத்தான் அன்று யூதரும் தேவாலயத்தில் செய்துவந்தனர். எருசலேம் தேவாலயத்தை நாடி வருகின்ற புறவின மக்கள் தேவனைத் தொழுது கொள்ளும்படி ஒதுக்கப்பட்ட வெளிப்பிரகாரத்தை யூதர் வியாபார ஸ்தலமாக்கியிருந்தனர். பலிக்கான மிருகங்களின் விற்பனை ஒருபுறம்; காசுகாரர்களின் வியாபாரம் இன்னொருபுறம். இவர்கள் தங்களுக்கு லாபம் ஈட்டும் இடமாக இவ்விடத்தை மாற்றிவிட்டார்கள். இதனால், ஆலயத்திற்கு வருகின்ற புறவினத்தார் பணவிஷயத்தில் ஏமாற்றப்பட்டதுடன், தங்கள் தொழுகையைச் செய்யமுடியாத படிக்குத் திண்டாடினார்கள். ‘என்னுடைய வீடு சகல ஜனங்களுக்கும் ஜெபவீடு என்னப்படும்’ (ஏசா.56:7) என கர்த்தர் சொல்லியிருக்க, அவ்விடத்தை வியாபார ஸ்தலமாக்கி தேவனை அவமதித்தனர் இந்த யூதர். அவர்களுக்குத் தாங்கள் செய்கிறது தவறு என்பது தெரியாதா? தெரியும். ஆனால், அந்த உணர்வே இல்லை. தேவனுடைய வார்த்தைக்குக் கீழ்ப்படியும் உணர்வு கெட்டுப்போனது. இயேசு அவர்களைக் கண்டித்தது இது முதற்தடவை அல்ல. யோவான்.2:15ல், அவர் கயிற்றினால் ஒரு சவுக்கைச் செய்து அதனால் எல்லோரையும் துரத்தினார். இது ஜெபவீடு என்றார். அப்படியிருந்தும் உணர்வு வரவில்லை.\r\n\r\nதேவபிள்ளையே, நமது செயல்களை பரிசுத்தாவியானவரின் துணையோடு ஆராய்ந்து, மனந்திரும்புவோமாக. தேவனைத் தொழுதுகொள்ளத் தடையாயிருக்கிற சகலத்தையும் தேவன் வெறுக்கிறார். அவற்றை இனங்கண்டு அகற்றி விட தேவ உதவியை நாடுவோமாக. நமது நீதி தேவனுக்கு முன்பு கந்தை என்றுணர்ந்து, நம்மை நடத்தும்படி அவரிடம் நம்மைத் தருவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, என் சுயநீதியின்படியல்ல, என் நீதியாகிய கிறிஸ்துவின் நீதியிலே வாழ நீரே என்னை நடத்தும், என் செயல்களை ஆட்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}