{
  "uniqueid": "20240402111839_32e321a3",
  "date": "2024-04-02",
  "title": "பேச்சு கவனம்!",
  "key_verse": "39_3:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மல்கியா 3:13-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஆனாலும் உமக்கு விரோதமாக என்னத்தைப் பேசினோம் என்கிறீர்கள்?’ (மல்கியா 3:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாயின் வார்த்தைகள் என்பது வெறுமனே வாயிலேதான் உருவாவது அல்ல. இருதய நினைவுகள் சிந்தனைகளாக வெளிப்பட்டு, அறிவோடு அதாவது மூளையோடு இணைந்து, அவை ஆயத்தமாக இருக்கும். சந்தர்ப்பங்கள் ஏற்படும்போது அந்த எண்ணங்கள் வார்த்தைகளாக வெடிக்கின்றன. ஆம், நமது வாயில் வெடித்துச் சிதறும் வார்த்தைகள் திடீரென முளைப்பதல்ல.\r\n\r\nஅன்றைய இஸ்ரவேலர் பேசினர். தேவனுக்கு விரோதமாகப் பேசினர். தேவனைச் சேவிக்கிறதால் என்ன பலன் என்று பேசினர். அவர் அநீதியுள்ளவர் என்றனர். பின்னரும் பேசினர். இயேசுவைப் பார்த்து, இவன் தச்சனின் மகன் அல்லவா, இவனுக்குப் பாவத்தை மன்னிக்க அதிகாரம் கொடுத்தது யார் என்றனர். பெயல்செபூல் என்றனர்; ஞானதிருஷ்டிக்காரன் என்றனர். மூன்று நாட்களுக்குள்ளே தேவாலயத்தைக் கட்டியெழுப்பக்கூடிய பெரிய கட்டிடக் கலைஞன் என்று கேலிசெய்தனர். இவன் யூதருடைய ராஜா என்று பரிகாசம் செய்தனர். சிலுவையில் அறையுங்கள் என்று கூக்குரலிட்டனர். இன்று நாமும் பேசுகிறோம். இது ஏன் நடந்தது? எனக்கு ஏன் நடந்தது? தேவனைக் கிட்டிச் சேரச் சேரத்தான் பொல்லாப்புகள் அதிகரிக்கிறது. ஜெபித்தேன், தேவன் காட்டிய வழி இதுதான். இப்படி எத்தனை பேச்சுக்கள். சகோதரனுக்கு விரோதமான பேச்சு, பிசாசுக்குச் சாதகமான பேச்சு. இவை யாவையும் கர்த்தர் கவனித்துக் கேட்கிறார்.\r\n\r\nஆண்டவரும் பேசினார். பரலோகத்திற்கு அடுத்ததல்லாத எதையாவது பேசினாரா? பிதாவின் சித்தத்திற்கு அடுத்ததல்லாத எதையாவது பேசினாரா? இல்லை. ஏனெனில் அவருடைய இருதயம் பரலோகின் காரியங்களாலும் பிதாவின் சித்தத்தினாலுமே நிறைந்திருந்தது. நமது இருதயம் எதனால் நிறைந்திருக்கிறது? இருதயத்தின் நிறைவினால் வாய் பேசுகிறது என்பது வேதவாக்கு. நமது வாயிலே வார்த்தை பிறக்கும்முன்னரே இருதயத்தின் நினைவுகளை அறிந்திருக்கிற தேவனுக்கு எல்லாமே தெரியும். ஆனாலும், நினைவுகள் பேச்சாக வெளிவரும்வரைக்கும் தேவன் நமக்குத் தருணம் கொடுக்கிறார் என்று எண்ணத் தோன்றுகிறது. நினைவுகள் பேச்சாக வெளிவரும்வரைக்கும் ஒரு சிறு இடைவெளி நேரம் இருக்கிறதல்லவா நம்மை சரிப்படுத்துவதற்கு. ஆகவே, முதலாவது நமது உதடுகளில் பிறக்கும் வார்த்தைக்காக அல்ல; நமது இருதய நினைவுகளைத் தூய்மைப்படுத்தும்படி ஜெபிப்போம். அந்த இருதயநினைவு தூய்மையாகும்வரைக்கும் என் உதடுகளுக்குக் காவல் வையும் என்று ஜெபிப்போமாக. பேச்சுக்களில் எச்சரிக்கையாயிருப்போம். மனுஷர் பேசும் வீணான வார்த்தைகளைக் குறித்து நியாயத்தீர்ப்பு நாளிலே விசாரிக்கப்படுமல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் இருதய சிந்தனைகளையும் அதன் தோற்றங்களையும் தூய்மைப்படுத்தும். அப்போது என் உதடுகள் உம்மைத் துதிக்கும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}