{
  "uniqueid": "20240401111842_6c0ac825",
  "date": "2024-04-01",
  "title": "களிகூரும் நாள் இதுவல்ல!",
  "key_verse": "42_19:42",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 19:32-44"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உனக்குக் கிடைத்த இந்த நாளிலாகிலும்…..’ (லூக்கா 19:42)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பெருமைப்படவேண்டிய நேரத்தில் யாராவது துக்கமான காரியங்களைச் சொல்லி கண்ணீர் விடுவார்களா? சிலசமயம் ஆனந்தக்கண்ணீர் வரக்கூடும். ஆனால், ஆண்டவரோ வேதனைப்பட்டுக் கண்ணீர்விட்டு அழுதார்.\r\n\r\nஇயேசுவுக்காக ஒரு பெரிய ஊர்வலமே சென்றுகொண்டிருந்தது. ஒரு கழுதைக்குட்டியின்மீது இயேசு ராஜாவைப்போல உட்கார்ந்திருக்கிறார். பெருங் கூட்ட மக்கள் அவருக்கு முன்னும் பின்னும் நடந்து, குருத்தோலைகளைப் பிடித்து, ஓசன்னா, கர்த்தருடைய நாமத்தினாலே வருகிறவர் ஸ்தோத்தரிக்கப்பட்டவர் என்றும், பரலோகத்திலே சமாதானமும் உன்னதத்திலே மகிமையும் உண்டாவதாக என்றும் மிகுந்த சத்தத்தோடே தேவனைப் புகழ்ந்துபாடினார்கள். மக்கள் அவரைக் கொண்டாடியதால், இயேசு பெருமைப்படவேண்டிய ஒரு நிகழ்வு இது. ஆனால், அவரோ நகரத்தைப் பார்த்துக் கண்ணீர்விட்டு அழுதார். இந்த ஜனம் தம்மை மேசியாவாக ஏற்றுக்கொள்ளவில்லை என்பதும், செய்த அற்புதங்களைக் கண்டே ஆரவாரிக்கிறார்கள் என்பதும் அவர் அறியாததல்ல. ‘உனக்கு நேரிடப்போவதை இந்த நாளிலாவது உணரமாட்டாயா’ என்று இயேசு சொன்னதை யார் கேட்டார்! ஏறத்தாழ நாற்பது வருடங்களுக்குப் பின்னர், இயேசு சொன்னபடியே எருசலேம் விழுந்தது. கி.பி.66ம் ஆண்டளவில் யூதர் கலகம்பண்ணினர். மூன்று வருடங்களின் பின்னர், வெஸ்பாஸியன் என்ற தேசாதிபதியின் மகனான தீத்து என்பவன் யூதருக்கு எதிராக அனுப்பப்பட்டு, ரோமப் போர் வீரர் எருசலேமின் வடக்கு மதிலை உடைத்தார்கள். கி.பி.70ம் ஆண்டளவில் அவர்கள் எருசலேமை அழித்தனர். இந்த தீத்து என்பவனின் நாட்களில் ஏறத்தாழ ஆறு லட்சம் யூதர்கள் அழிக்கப்பட்டிருக்கலாம் என்றும் நம்பப்படுகிறது.\r\n\r\nகுருத்தோலை பிடித்து ஆடிப்பாடி மகிழும் வேளையில் இப்படியொரு தியானமா! ஆம், அன்று இயேசு எருசலேமைப் பார்த்து, ‘உன்னைச் சந்திக்கும் காலத்தை அறியாததால் நீ உன் மீட்பரை ஏற்றுக்கொள்ள மனதில்லாதிருக்கிறாய்’ என்றார். யாரும் செவிகொடுக்கவில்லை. இன்றைக்கோ, ‘நீ என்னை அறிந்தும், கீழ்ப்படியாதிருக்கிறாய்; குருத்தோலை பிடித்ததை நினைவுகூரும் போது, அன்று நடந்ததுபோல, நான் சொன்னவை இனியும் நடக்கும் என்பதை நினைத்துக்கொள். உன் நாட்கள் வெகுசமீபம். மனந்திரும்புதலுக்கேற்ற கனி கொடுப்பது உனக்கு நல்லது’ என்று கர்த்தர் நம்மை அழைக்கிறார். ஆம், அன்றுபோல, இன்றும் ஆண்டவருடைய வார்த்தை நிறைவேறும் காலம் சமீபித்திருக்கிறது. ஆகவே, இப்போதே மனந்திரும்புவோம். இது களிகூரும் நாளல்ல, இயேசுவோடுகூட கண்ணீர்விட்டு அழவேண்டிய நாள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் இயேசுவே, உமது கண்ணீர் இன்று என் இதயத்தைத் தொடட்டும். அழிவை நோக்கிச் செல்லும் மக்களுக்காக நானும் அழட்டும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}