{
  "uniqueid": "20240331111845_7fffffff",
  "date": "2024-03-31",
  "title": "தசமபாகம்",
  "key_verse": "39_3:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மல்கியா 3:7-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…எதிலே உம்மை வஞ்சித்தோம் என்கிறீர்கள்?’ (மல்கியா 3:8)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடவுளை மனிதன் வஞ்சிக்கலாமா? அது முடியுமா? முடியும் என்கிறார் கர்த்தர். ஒரு முதியோர் இல்லம்; அங்கிருப்பவர்களில் பெரும்பாலானோர் படுக்கையில் இருந்தனர். நான் உள்ளே சென்றபோது, அங்கே பணிபுரியும் ஒரு சகோதரி வந்து, ஒருவர் இறந்துவிட்டதாகச் சொன்னாள். போய்ப் பார்த்தபோது, யாருமற்ற அநாதைபோல அமைதியாகத் தூங்கிக்கொண்டிருந்தார் அந்தப் பெரியவர். அவருக்கு ஒரு மகன், அறிவித்தல் கொடுத்தபோதும் அந்த மகன் எந்தவொரு பதிலும் கொடுக்கவில்லை. அந்த இல்லத்தைப் பராமரிக்கிறவரே அந்த உடலைச் சுமந்துசென்று அடக்கம் செய்யவேண்டிய நிலைமை ஏற்பட்டது. அந்தத் தகப்பன் தன் மகனுக்காக வாழ்க்கையில் என்னவெல்லாம் செய்திருப்பார். எப்படியெல்லாம் செலவு செய்திருப்பார். எவ்வளவு கஷ்டங்கள் அனுபவித்திருப்பார். ஒரு சிறு தொகை பணத்தைக்கூட தகப்பனுக்காகச் செலவுசெய்து காரியத்தை முடிக்க மகனுக்கு மனமற்றுப்போனது எப்படி? இது பெரிய வஞ்சகம் இல்லையா? பங்கு இல்லாவிட்டாலும் பங்களிப்பையாவது கொடுத்திருக்கலாமே!\r\n\r\nஇந்த மகனுக்கும், அன்றைய இஸ்ரவேலுக்கும், இன்று நம்மில் பலருக்கும் என்ன வித்தியாசம்? தசமபாகம் என்பது நிலத்தில் பங்கும் பாகமும் இல்லாத லேவி குடும்பத்தாருக்காக மோசே காலத்திலே ஏற்படுத்தப்பட்ட ஒரு ஒழுங்கு. இந்த லேவியர் கர்த்தருடைய ஆலயத்திற்குப் பொறுப்பானவர்கள். ஆலயப்பணி யாவும் இவர்களுக்குரியது என்பது தேவனுடைய ஒழுங்கு, தசமபாகம் தேவனுடைய கட்டளை. ஆனால், காலப்போக்கில் மக்கள் அதைச் செலுத்தாதபடியால் லேவியர், தமது தேவைக்காக உழைக்கப் போனார்கள். இதனால் ஆலயப் பணிகள் பாதிப்படைந்தன. ஆக, தசமபாகத்தை மக்கள் வஞ்சித்து, தேவ கட்டளையை மீறினார்கள்; தேவனுடைய ஆலயத்தை அவமதித்தார்கள். அடுத்தது, தசமபாகம் கொடுப்பதால் தமக்குரியதை இழந்துவிடுவோம் என்றும் ஜனங்கள் எண்ணினார்கள். இதுவரை அள்ளிக்கொடுத்து நடத்திவந்த தேவனை அவர்கள் தவறாக எடைபோட்டிருந்தார்கள். இதுவும் வஞ்சகமல்லவா!\r\n\r\nஇன்று நாம் கொடுக்கும் தசமபாகம் ஒரு தூசிதான். நாம் கொடுத்துதான் தேவன் தமது ராஜ்யத்தின் தேவைகளைச் சந்திக்கமுடியும் என்றில்லை. ஆனால், நம்மிடம் இருப்பது எல்லாமே அவருடையது, அவர் தந்தது. அதைத் திருப்பிக்கொடுக்க ஆயத்தம் இல்லையென்றால் நாம் அவரைக் கொள்ளையிடுகிறவர்கள் ஆவோம். ஆகக்குறைந்தது தசமபாகத்தையாவது மனதார கொடுக்கலாமே? தேவஊழியத்திற்கென்று உற்சாகத்தோடு அள்ளிக் கொடுக்கும்போது நாம் தேவனையே கனப்படுத்துகிறோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் தந்ததை உமக்கே தந்து, அதிலிருந்து பெற்று ஜீவிக்கக் கற்றுத் தாரும். உமக்குரியதை உமக்கே தந்துவிட என்னைத் தருகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}