{
  "uniqueid": "20240330111847_16bea102",
  "date": "2024-03-30",
  "title": "மனந்திரும்பு!",
  "key_verse": "39_3:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 5:30-32; 13:3,5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நாங்கள் எந்த விஷயத்தில் திரும்பவேண்டும் என்கிறீர்கள்.’ (மல்கியா 3:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘நான் எந்த விஷயத்தில் மனந்திரும்பவேண்டும், நான் ஒரு கிறிஸ்தவன். என்னையா மனந்திரும்பும்படி சொல்கிறீர்கள்?’ என எரிந்துவிழுந்தார் கிறிஸ்தவர். ‘தேவன் தெரிந்துகொண்ட ஜனமாகிய யூதரிடமே, மனந்திரும்புங்கள் என்று இயேசுவே சொல்லியிருக்க, நான் சொல்வது புரியவில்லையா?’ என்று விடாமல் பேசினார் சுவிசேஷகர். இறுதியில் சுவிசேஷகர் தலைகுனிந்து திரும்பிவிட்டார்.\r\n\r\nஅன்று இஸ்ரவேலும் கேட்டது: ‘நாங்கள் எந்த விஷயத்தில் திரும்பவேண்டும்?’ இந்தக் கேள்வியில், தாம் மனந்திரும்பவேண்டியவர்கள் என்ற உணர்வே அவர்களுக்குள் இல்லை என்பது தெளிவாகிறது. தமது ஜீவியம் சரி என்று எண்ணியதால், அவர்களது தவறுகள் அவர்களுக்கே தெரியவில்லை. அது சுயநீதியையே வெளிக்காட்டுகிறது. ‘நான் நீதிமான்களை அல்ல; பாவிகளையே இரட்சிக்க வந்தேன்’ என்றார் இயேசு. யார் நீதிமான்? யார் பாவி? எவனொருவன் தன்னைப் பாவி என்று ஒப்புக்கொள்கிறானோ அவனையே இயேசு தேடி வந்தார். நோயாளிக்குத்தானே வைத்தியர் தேவை. தேவனுடைய பொறுமையானது முடிவற்றது. சரித்திரம் முழுவதுமே தேவன் தெரிந்துகொண்ட ஜனம் அவருக்கு விரோதமாகவே நடந்தது. அதைக்கூட அவர்களால் உணர முடியாதளவுக்கு அவர்களது இருதயம் கடினப்பட்டிருந்தது. என்றாலும், மனந்திரும்பி தம்மிடம் வரும்படி தேவன் அவர்களை அழைத்துக்கொண்டே இருந்தார்.\r\n\r\nநாம் எந்தவிஷயத்தில் மனந்திரும்பவேண்டும் என்று இன்றைய நவீன கிறிஸ்தவர்களும் கேட்கத்தான் செய்கிறார்கள். கர்த்தர் சொல்லுகிறார்: நீ அதிக பிரயாசப்பட்டாலும் ஆதியில் கொண்டிருந்த அன்பைவிட்டாய். மனந்திரும்பு (வெளி.2:4). நீ நற்கிரியைகளைச் செய்தும் தீதானவர்களோடும் தொடர்புகொண்டிருக்கிறாய். மரணபரியந்தம் உண்மையாயிருக்கும்படி மனந்திரும்பு (வெளி.2:9). உலகத்தார் மத்தியிலும் எனக்காக நீ கொண்டிருக்கும் வைராக்கியம் எனக்குத் தெரியும். ஆனாலும் தவறான போதனைகளுக்கு இடமளித்து வருகிற உன்னிடம் எனக்குக் குறை உண்டு. மனந்திரும்பு (வெளி.2:14). உன் ஜெபம் விசுவாசம் பொறுமை எல்லாம் எனக்குத் தெரியும். ஆனாலும், உனக்குள்ளதைப் பற்றிக்கொள்ளாமல் கள்ளத்தீர்க்கர்களுக்கு இடமளிக்கிறாய். உனக்குள்ளதை பற்றிக்கொள்ளும்படி மனந்திரும்பு (வெளி.2:25). நீ உயிருள்ளவனென்று பெயர் பெற்றும் செத்தவனாயிருக்கிறாய், மனந்திரும்பு (வெளி.3:2). நீ என்னையும் நேசித்து உலகத்தையும் நேசித்து குளிருமின்றி அனலுமின்றி இருக்கிறாய். மனந்திரும்பு (வெளி.3:15). இவை சபைகளுக்குச் சொல்லப்பட்டவை. இவற்றிலே எதுவுமே நமக்குப் பொருந்தாது என்று நம்மால் தட்டிக்கழிக்க முடியுமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, அன்றாடம் என்னை உமது வெளிச்சத்திலே ஆராய்ந்து மனந்திரும்பி உம்மோடுள்ள உறவைப் புதுப்பித்துக்கொள்ள கிருபை செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}