{
  "uniqueid": "20240329111850_6c4e7df4",
  "date": "2024-03-29",
  "title": "மாற்றங்கள்",
  "key_verse": "39_3:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எண்ணாகமம் 23:18-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் கர்த்தர், நான் மாறாதவர். ஆகையால் யாக்கோபின்புத்திரராகிய நீங்கள் நிர்மூலமாகவில்லை.’ (மல்கியா 3:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஏறத்தாழ பதினேழு வருடங்களுக்குப் பின்னர் சொந்த கிராமத்துக்குப் போனபோது நான் திகைத்துப்போனேன். கிராமத்தின் மொத்தத் தோற்றமும் மாறி விட்டிருந்தது. நமது வீட்டின் ஒருபுறத்தில் ஒரு குடும்பம் வசித்தாலும்கூட, வீடு களையிழந்து வெறுமையாய் தோற்றமளித்தது. கிராமத்து நிலைமை இப்படியென்றால், அங்கிருந்த மக்களின் வாழ்க்கைமுறைகளிலும் பெரிய மாற்றத்தைக் காணக்கூடியதாக இருந்தது. இன்று, மாற்றங்கள் வெகுசீக்கிரமாகவே நிகழுகின்றன. மனுஷருடைய வாழ்க்கைமுறைகளும் நாளுக்கு நாள் மாற்றமடைகிறது. அதை நாகரீக வளர்ச்சி என்பதா? முன்னேற்றம் என்பதா?\r\n\r\nஆனால், ஆண்டவராகிய இயேசுகிறிஸ்து அன்றும் இன்றும் என்றும் மாறாதவராகவே இருக்கிறார். அவர் மாத்திரம், நம்மைப்போல அன்றாடம் மாறுதலடைகிற தேவனாக இருந்திருந்தால், தம் சித்தத்தில் மாறியிருப்பார். நம்மீது கொண்டிருக்கும் நோக்கங்களை மாற்றியிருப்பார். தமது குணவியல்புகளில் மாறியிருப்பார். வார்த்தையிலும் உடன்படிக்கையிலும் மாறியிருப்பார். இதன் முடிவு அழிவாகத்தான் இருந்திருக்கும். ஆனால், கர்த்தரோ, ஏதேன் தோட்டத்திலே தாம் சொன்ன வார்த்தையை, ஆபிரகாமோடு தாம் செய்த உடன்படிக்கையை ஒருபோதும் மறக்கவில்லை. தாம் தெரிந்துகொண்ட ஜனங்கள் தம்மைத் துக்கப்படுத்தியபோதும், அவர்களைக் கைவிடவில்லை. வாக்குப்படியே வாக்குப்பண்ணப்பட்ட தேசத்தைக் கொடுத்தார். மக்கள் அந்நிய தெய்வங்களை நாடி நின்றபோதும், அந்நிய தேசத்துப் பெலத்தைத் தேடி நின்றபோதும், தேவன் அவர்களைத் தண்டித்துச் சேர்த்துக்கொண்டாரே தவிர, அவர்கள் நிர்மூலமாகி போகவிடவில்லை. இவையாவும் இன்று நமக்கு அனுபவ பாடங்களாகக் கொடுக்கப்பட்டிருக்கிறது. தம் சொற்படியே தமது குமாரனையே பலியாய் தந்து, தமது உடன்படிக்கையில் மாறாதவராய் இன்றும் நம்மை நடத்துகிறார். அவரிடத்தில் மாறுதல் இருந்திருந்தால் பரத்திலிருந்து நன்மையான ஈவுகளுக்குப் பதில் பயங்கரங்கள்தான் வந்திருக்கும்.\r\n\r\nஇப்படியிருக்க காலத்திற்கேற்ப நாம் நமது கோலங்களை மாற்றிக்கொள்வது ஏன்? மாறாத தேவனை தொழுதுகொள்ளும் பிள்ளைகள் வாழ்விலே தான் இன்று பயங்கர மாற்றங்கள் என்றால் மறுக்கமுடியாது. நமது வாழ்வில் ஏற்பட்டிருக்கிற மாற்றங்களை சுத்தமான இருதயத்தோடு ஆராய்ந்துபார்ப்போமாக. அந்த மாற்றங்கள் ஏற்படக் காரணம் என்ன? அதனால் நன்மை என்ன? நமது சாட்சியுள்ள ஜீவியம் பாதிக்கப்பட்டுள்ளதா? சிந்தித்து மனந்திரும்புவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “நேச இயேசுவே, உமது மாறாத தன்மையை அடியேனும் தரித்துக் கொள்ள கிருபையாயிரும். உமக்குப் பிரியமற்ற மாற்றங்கள் என் வாழ்வில் இருக்குமானால் அவற்றை விட்டுவிட என்னைத் தாழ்த்துகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}