{
  "uniqueid": "20240328111853_03ba5993",
  "date": "2024-03-28",
  "title": "என்னைப் புடமிடும்!",
  "key_verse": "39_3:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மல்கியா 3:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘….அவர்கள் கர்த்தருடையவர்களாயிருக்கும்படிக்கும், நீதியாய்க்காணிக்கையைச் செலுத்தும்படிக்கும், அவர்களைப்பொன்னைப்போலவும்… புடமிடுவார்.’ (மல்கியா 3:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘கர்த்தாவே, என்னைப் புடமிடும்’ என்று நீங்கள் ஜெபிப்பதுண்டா? பல வருடங்களுக்கு முன்னே நமது தேசத்தில் வீசிய பயங்கர சூறாவளி அடித்து ஓய்ந்தபின், வெளியே வந்து பார்த்தபோது, அழிவுக்கும் மேலாக ஒருநாளும் அனுபவியாத ஒருவித அமைதியையும், எல்லாமே புதிதானதுபோன்ற ஒரு உணர்வையும் அடைந்ததாக ஒருவர் தன் அனுபவத்தைச் சொன்னார்.\r\n\r\nமக்களின் கீழ்ப்படியாமையாலும் ஆசாரியரின் தவறுகளாலும் கோபங்கொண்டு அவர்களுடைய காணிக்கைகளை வெறுத்துத் தள்ளினாலும், கர்த்தர், அவர்களைத் தள்ளிவிடவில்லை. தாம் அசட்டைபண்ணப்பட்டதையோ, தமது நாமம் அவமதிக்கப்பட்டதையோ எண்ணாமல், அவர் உட்கார்ந்து, வெள்ளியைப் புடமிட்டுச் சுத்திகரித்துக்கொண்டிருப்பார் என்று மல்கியா தீர்க்கதரிசனம் உரைத்தார். உண்மையிலே கர்த்தர் அவர்களை வெறுத்துத் தள்ளி அழித்திருந்தாலும் ஒன்றுமில்லை. ஆனால், ஏதேன் தோட்டத்திலிருந்து, மோசே காலத்தினூடாகக் கடந்து, தமக்கு ராஜா வேண்டும் என்று கேட்டு கர்த்தரைவிட்டு அவ்வப்போது விலகியோடிய காலம்வரைக்கும், ஏன் இன்றும் தேவன் தம் மக்களைக் கைவிடவில்லை. சிட்சித்தார், தண்டித்தார், புறவின ராஜாக்களிடம் ஒப்புவித்தார், எருசலேம் அழிக்கப்பட்டபோதும் அமைதியாயிருந்தார். இவற்றினுடாக தமது மக்களைச் சுத்திகரித்து, தம்மண்டை இழுத்துக்கொள்ள வகைபார்த்தாரே தவிர, தேவன் ஒருபோதும் கைவிட்டதுமில்லை, கைவிடவுமில்லை. அப்படியிருக்க, தமது குமாரன் மூலமாக மீட்டெடுத்த நம்மை அவர் கைவிடுவாரா? நாமேதான் அவரைவிட்டு வழுவிப்போகிறவர்களாய் இருக்கிறோம்.\r\n\r\nவண்ணானுடைய சவர்க்காரத்திலுள்ள இரசாயன சேர்க்கைகள் துணிகளிலுள்ள கறைகளைக் கரைத்துவிடுகிறது. துணிக்கு வாய் இருந்தால் அது வேதனை தாங்காமல் கதறுமே! வெள்ளியை அக்கினியில் போடுவது அதை வெறுப்பதால் அல்ல. ஒட்டியிருக்கிற கறைகள் நீங்கிப்போவதற்காகவே. சோதனைகளும் பாடுகளும்தான் நம்மைச் சுத்திகரிக்கும் அக்கினி. கர்த்தர் எதற்காக நம்மைச் சுத்திகரிக்கவேண்டும்? அவர் நம்மை நேசிப்பதால்தானே. நாம் தம்முடைய பிள்ளைகளாக அவரண்டை சேரவேண்டும் என்பதற்காகத் தானே! “சோதனையைச் சகிக்கிற மனுஷன் பாக்கியவான். அவன் உத்தமன் என்று விளங்கினபின்பு, கர்த்தர் தம்மிடத்தில் அன்புகூருகிறவர்களுக்கு வாக்குத் தத்தம் பண்ணின ஜீவகிரீடத்தைப் பெறுவான்.” (யாக்கோபு 1:12) அப்போ, பாடுகளில் நாம் மனங்கசந்துபோவது ஏன்? நாம் தேவனுடைய பிள்ளைகள் என்பது மெய்யானால், நமக்கு வருகிற எந்தப் பாடுகளும் வீணுக்கே அல்ல."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, என்னைக் கழுவும், எப்படியாவது புடமிடும். நீர் புடமிடும்போதும் நீரே என் அருகில் இருப்பதால் உம்மை என்றும் துதிப்பேன் ஐயா. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}