{
  "uniqueid": "20240327111855_7fffffff",
  "date": "2024-03-27",
  "title": "சத்திய வார்த்தை!",
  "key_verse": "39_2:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மல்கியா 2:17; வெளிப்படுத்தல் 2:3; 22:16-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உங்கள் வார்த்தைகளினாலே கர்த்தரைவருத்தப்படுத்துகிறீர்கள்.’ (மல்கியா 2:17)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுக்கு வருத்தம் உண்டாக்குகிறோமே என்ற உணர்வற்ற நிலைமைதான் நமது கிறிஸ்தவ ஜீவியம் தள்ளாடிப்போவதற்கு முக்கிய காரணம். தள்ளாடுகிறோம் என்பதைக்கூட உணரமுடியாத அளவிற்கு நமது அறிவு நினைவு சிந்தனை எல்லாமே வேறு பல காரியங்களால் திசைதிருப்பப்படுகிறது என்றால் அதனை ஏற்றுக்கொள்ள முடிகிறதா? முக்கியமாக இன்று போதிக்கப்படுகிற வார்த்தைகள், புதிது புதிதாக வருகின்ற வேதசத்தியங்கள், கவர்ச்சியான செய்திகள் நம்மைத் தேவனைவிட்டே புறம்பாக்கிக்கொண்டிருக்கிறது என்பதை சிந்தித்து உணர்ந்து, இந்த லெந்து நாட்களில் மனந்திரும்புவோமாக.\r\n\r\nஅன்று இஸ்ரவேலிலே வார்த்தை போதிக்கப்பட்டது. ஆனால், கர்த்தர் சொன்னார், ‘உங்கள் வார்த்தைகளினாலே என்னை வருத்தப்படுத்துகிறீர்கள்’. அவர்கள் கேட்டிருக்கவேண்டிய மறுகேள்வி, ‘எங்கள் வார்த்தையா’ என்பதுதான். ஆனால், அவர்களோ ‘எதினாலே?’ என்று கேட்டார்கள். அதாவது, வார்த்தை உம்முடையதுதானே, நாம் எங்கே வருத்தப்படுத்துகிறோம், இதுதான் கேள்வி. அவர்கள் செய்தது என்ன? மக்களுடைய மனம் குளிரத்தக்கதாக தேவவார்த்தையைப் புரட்டிப்போட்டார்கள். தேவன் அமைதியாய் இருந்ததால், தாம் செய்கிறவைகளை அவர் ஏற்றுக்கொள்கிறார், பொல்லாதவனையும் தன் பார்வைக்கு நல்லவன் என்றே காண்பார், அவர் ஒருபோதும் தண்டியார் என்று ஜனங்களுக்கு போதித்து, அவர்களைத் தவறாக நடத்தினார்கள்.\r\n\r\nஇன்றும் இப்படிப்பட்ட ஏராளமான போதனைகள் குவிந்துகிடக்கின்றன. தேவ சத்தியத்தினுள் ஒரு வஞ்சக செய்தியும் கலக்கப்பட்டதாய் பல செய்திகள் இணையத்தளங்களில் வெளியாகிவருகின்றன. ‘ஒருவன் இவைகளோடே எதையாகிலும் கூட்டினால், இந்தப் புஸ்தகத்தில் எழுதியிருக்கிற வாதைகளை தேவன் அவன்மேல் கூட்டுவார். ஒருவன் இந்தத் தீர்க்கதரிசன புஸ்தகத்தின் வசனங்களிலிருந்து எதையாகிலும் எடுத்துப்போட்டால், ஜீவபுஸ்தகத்திலிருந்தும் ….அவனுடைய பங்கை தேவன் எடுத்துப்போடுவார்’ (வெளி. 22:18,19). தேவ வசனங்களைக் கேட்கிற யாவருக்கும் இந்த வார்த்தைகள் எச்சரிக்கையாகவே எழுதப்பட்டுள்ளது. ஆகவே, தேவனுடைய வார்த்தைகளைப் போதிக்கிறவர்களும், கேட்கிறவர்களும், கேட்டு அடுத்தவருக்குச் சொல்லுகிறவர்களுமாகிய நாம் எல்லோருமே இந்த விஷயத்தில் தேவனை வருத்தப்படுத்தாதிருப்போமாக. வேதவார்த்தை விளங்காவிட்டால், வேதத்தை வைத்தே வேதத்தைப் படியுங்கள் என்றார் ஒரு பிரசங்கியார். தேவவார்த்தையைப் பயபக்தியோடு படித்து, கீழ்ப்படிந்து, வார்த்தையை வார்த்தையாகவே பிறருக்கும் சொல்லுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, உமது வார்த்தை சத்தியம். அதை எவ்விதத்திலும் புரட்டிப் போடாதபடிக்கும், தவறான போதனைகளைக் கண்டறியவும் கிருபைதாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}