{
  "uniqueid": "20240326111858_7fffffff",
  "date": "2024-03-26",
  "title": "அன்பின் உறவு!",
  "key_verse": "39_2:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மல்கியா 2:14-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தர் உனக்கும் உன் இளவயதின் மனைவிக்கும் சாட்சியாயிருக்கிறார்.’ (மல்கியா 2:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனநோயினால் பாதிக்கப்பட்ட ஒருவர், ‘கையெழுத்துப்போட்டிட்டேனே’ என்றே அடிக்கடி புலம்புவார். என்ன நடந்தது என்று விசாரித்தபோது, அவரது மனைவியே அவரிடம் விவாகரத்துக் கேட்டிருக்கிறாள். இதற்கு உடன்படாத இவருக்கு இப்படி ஆகிவிட்டது என்று தெரியவந்தது. போட்ட கையெழுத்தை அழித்துவிடுவது இன்று பெரிய விஷயமே இல்லை என்பதுபோல ஆகிவிட்டது. என்றாலும், அது வெறும் காகிதத்தில் நடக்கிற சங்கதிதான். ஆனால், அதற்கு முன்னரே, மனதளவிலே விவாகரத்தாகிவிட்டு, இன்னமும் கணவன் மனைவி என்று போலியாக வாழுகின்ற கிறிஸ்தவ தம்பதியினர் எத்தனைபேர்!\r\n\r\nஅன்று இஸ்ரவேலிலே மனைவிகளுக்கு அதிக உரிமைகள் இருக்கவில்லை. அற்பமான காரணங்களுக்கெல்லாம் தங்கள் மனைவிகளைத் தள்ளிவிடுவது புருஷருக்குக் கடினமாகவும் இருக்கவில்லை. மனைவியைத் தள்ளிவிடுதல், அதாவது விவாக உறவை முறித்துப்போடுதல் கொடுமை துரோகம் என்று கர்த்தர் சொல்லுகிறார். ஏனெனில், திருமணத்தின் மெய்சாட்சி தேவனே! அந்த உறவை முறிக்கும்போது தேவசாட்சியையே மிதித்துப்போடுவதற்கு அது சமமாகிறது. ஒரே மாம்சம் என்ற தேவ ஒழுங்கை அது அழுக்காக்குகிறது. தேவபக்தியுள்ள சந்ததி என்ற தேவதிட்டத்தையே குலைத்துப்போடுகிறது. ‘தள்ளிவிடுதலை வெறுக்கிறேன்’ என்று கர்த்தர் சொல்லுகிறார்.\r\n\r\nதேவபிள்ளையே, இந்த நாட்களில் விவாகரத்துக்கள், விசேஷமாக கிறிஸ்தவர்கள் மத்தியில் பெருகிவிட்டதைக் குறித்து நாம் ஏன் சிந்திப்பதில்லை? தேவனோ துக்கப்படுகிறார். கெட்டுப்போன நம்மைத் தம்மோடு சேர்க்கும்படிக்கு, பரிசுத்தர் என்றும் பாராமல் கிறிஸ்துவை நமக்காகவே பலியாக்கிய தேவனுக்கு நாம் என்ன சொல்லுவோம்? நாவினால் சொல்லுவது அல்ல நன்றி; வாழ்வினால் சொல்லுவதுதான் மெய்யான நன்றி. தேவன் இன்றும் நமது பாவங்களைப் பொறுத்தருளும்போது, நம் அன்பின் உறவுகளின் குற்றங்குறைகளைப் பொறுத்துக்கொள்வது ஏன் நமக்கு கடினம்? அருகிலிருக்கும் உறவோடு உறவாயிருக்க தெரியாதபோது, நம்மால் எப்படி நித்திய தேவனுடைய உறவிலே நிலைத்திருக்க முடியும்? மனமுறிவுடன் இருக்கும் தேவபிள்ளையே, அந்த சிலுவையை நோக்கிப் பார்த்து உன் அன்பின் உறவைச் சேர்த்துக்கொள். பிரிந்துபோகும் ஆயத்தத்துடன் இருக்கும் மகனே மகளே, உன்னைவிட்டுப் பிரியாத நேசரின் அன்பை நினைத்து உன் அன்பின் உறவைச் சேர்ந்துகொள். பிரிவின் தழும்புகளோடு இருக்கும் அன்பான தேவபிள்ளையே, கலங்காதே! உன்னை அவரது கரத்தில் ஒப்புவி. அவர் உன் வாழ்வைப் பார்த்துக்கொள்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, நான் உம்மை எப்படியெல்லாமோ துக்கப்படுத்திவிட்டேன். என்னை மன்னித்து, உமது பிள்ளையாக என்னை வனைந்துகொள்ளும். ஆமென்"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}