{
  "uniqueid": "20240325111901_7fffffff",
  "date": "2024-03-25",
  "title": "காணிக்கையா? உண்மைத்துவமா?",
  "key_verse": "39_2:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மல்கியா 2:11-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…அவர் இனிக் காணிக்கையை மதியார், அதை உங்கள்கைகளில் பிரியமாய் ஏற்றுக்கொள்ளவுமாட்டார்.’(மல்கியா 2:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "திருமணஉறவு, ஒரு பரிசுத்த சந்ததி, யாவும் தேவன் மனிதனில் அநாதியாய்க் கொண்டிருக்கும் சித்தமாகும். இந்தத் திருமண உறவிலே தேவனுக்கும் மனிதனுக்கும் இருக்கின்ற பரிசுத்தமான உறவையும் தேவன் வெளிப்படுத்தியுள்ளார். இறுதிநாளில் மணவாளன் இயேசுவுக்கும், மணவாட்டி சபைக்கும் இருக்கப்போகும் தூயஉறவிற்கு மாதிரியாகவும் இதை வைத்துள்ளார் என்பதை விவாகமான உங்களில் எத்தனைபேர் சிந்தித்திருக்கிறீர்கள்? நாம் கர்த்தரை நேசிக்கலாம், ஆராதிக்கலாம். ஆனாலும், அவர் நம் ஜெபத்தைக் கேளாமலும், நமது காணிக்கைகளை அங்கீகரியாமலும் இருப்பாரானால், ‘ஏன்’ என்று தேவனைக் கேட்பதை நிறுத்திவிட்டு, ‘எதனால்’ என்று நம்மைக் கேட்கவேண்டும். அப்போ, அவர் நம்மில் வைத்திருக்கும் நோக்கத்தில் நாம் எங்கே தவறியிருக்கிறோம் என்பது புரியும். நமது வெளி ஆசாரங்களும், காணிக்கைகளும், பணிகளும் அல்ல; உண்மையுள்ள இருதயம் ஒன்றே தேவனை மகிழ்விக்கும்.\r\n\r\nஅன்று இஸ்ரவேலர் தேவனுடைய அநாதி திட்டத்தையே குலைத்துப் போடுமளவிற்குத் துணிந்தனர். ஆலயம் மீண்டும் கட்டிமுடிந்தது. காணிக்கைகள் பலிகள் எல்லாம் நிறைவேறின. ஆனால், அவர்களுடைய இருதயமோ தேவனை விட்டுவிலக ஆரம்பித்தது. அந்நிய குமாரத்திகளைத் திருமணம் முடித்தது பெரிய பாவமா என்று இன்று நாமும் முறுமுறுக்கலாம். ஆனால், இது தேவனுக்கு செய்யும் துரோகம், பரிசுத்த குலைச்சல், அருவருப்பான செயல் என்றும், அவன் எவ்வளவு காணிக்கை கொடுக்கிறவனாயினும் அவனை யாக்கோபின் கூடாரங்களில் இராதபடிக்கு சங்கரிப்பேன் என்றும் கர்த்தர் சொன்னார்.\r\n\r\nதேவன் பரிசுத்தர். தமது பிள்ளைகள் தமது பரிசுத்தத்தின் சாட்சிகளாக வாழவேண்டுமென்று விரும்புகிறவர். அதற்காகவே இஸ்ரவேலுக்கு வாழ்வின் ஒழுங்குகளைக் கட்டளைகளாகக் கொடுத்தார். அதை மீறிவிட்டு, காணிக்கை கொடுத்தால் போதும் என்று நினைப்பதுபோல வாழலாமா? கர்த்தர் என்ன காணிக்கை இல்லாமல் அவதிப்படுகிறவரா? நாம் தேவனை நேசிக்கிறோம், அவரைத் தள்ளமாட்டோம் என்று சொல்லுவதுபோல நமது வாழ்வும் அமைய வேண்டும். மாறாக, நமது மனவிருப்பப்படி வாழுவோமானால், அது, கடவுள் என்ன செய்யமுடியும் என்று சவால் விடுவதுபோல இல்லையா? இந்த லெந்து நாட்களில், எந்தெந்த இடங்களில் உண்மைத்துவத்தை சீர்குலைத்துள்ளோம் என்பதை ஆராய்ந்து உணர்ந்து மனந்திரும்பி வாழ்வைச் சீர்ப்படுத்துவோமாக. ஏனெனில், இயேசு நம்மீது கொண்ட பரிசுத்த உறவைச் சீர்குலைக்கவில்லையே! அதற்காகவே அவர் பாடனுபவித்திருக்க நாம் சீர்குலைப்பது எப்படி?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, நான் எந்த இடத்திலே உண்மையற்றவனாய் இருக்கிறேனோ, அதை அறிக்கை செய்கிறேன். என் வாழ்வைச் சீர்ப்படுத்தக் கிருபை தாரும். ஆமென."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}