{
  "uniqueid": "074436_08c19b24",
  "date": "",
  "title": "திரும்பிப் பார்ப்போம்!",
  "key_verse": "61_2:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1பேதுரு 2:9-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "முன்னே நீங்கள் தேவனுடைய ஜனங்களாயிருக்கவில்லை, இப்பொழுதோ அவருடைய ஜனங்களாயிருக்கிறீர்கள் (1பேதுரு 2:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அவள் பொறுப்புணர்வுடனும் உண்மைத்துவத்துடனும் தன் பணியைச் செய்து வருகின்ற ஒரு சாதாரண செவிலிப்பெண். பணியில் மாத்திரமல்ல, குணாதிசயத்திலும் அவள் வளர்ந்து வந்திருக்கிறாள் என்பதற்கு அவளுடைய செயல்கள் சாட்சி பகர்ந்தது. அந்த மருத்துவமனையில் பணிபுரிகின்ற ஒரு கிறிஸ்தவ பெண் மேலதிகாரி காரணமே இல்லாமல் இவளைக்குறித்து எப்பொழுதும் குறை சொல்லி வந்தார்; அத்தோடு, புகார் ஒன்றும் கொடுத்துவிட்டார். இவளுக்கோ கூறுவதற்கு ஒன்றுமே இருக்கவில்லை. அவரோ மிகவும் கோபமாகப் பேசினார். இவள் என்ன செய்தாள் தெரியுமா? யாரும் எதிர்பாராத நேரத்தில் அந்த பெண் மேலதிகாரியை இவள் கட்டி அணைத்து முத்தம் கொடுத்து, “நான் உங்களை நேசிக்கிறேன்” என்றாளாம். பின்னர் என்ன நடந்திருக்கும்!\r\n\r\nஇவளை அப்படிச் செய்ய வைத்தது எது? “முன்னே நான் எப்படி இருந்தேன், இப்போது நான் யார் என்பதையும் நான் ஒருபோதும் மறப்பதில்லை” என்றாள் அவள். ஆம், முன்பு நாம் யார்? யாருக்குச் சொந்தமாய் இருந்தேன்? யார் கட்டளைப்படி நடந்தேன் என்பதையெல்லாம் மறக்கக்கூடாது. ஆனால், இப்போது நாம் யார்? நாம் தேவனுடைய பிள்ளைகள் என்றால், கிருபை நிறைந்த அந்த நிலையை நாம் எப்படி, யார்மூலம் பெற்றுக்கொண்டோம் என்பதை நாம் அடிக்கடி சிந்தித்துப் பார்க்கவேண்டும். நாம் எத்தனை தடவை ஆண்டவருடனேயே மோதியிருப்போம்; அவருக்கு விரோதமாகக் கலகம் பண்ணியிருப்போம். ஆண்டவர் நம்மைத் தள்ளிவிட்டாரா? தம்மைக் காட்டிக்கொடுக்க ஆயத்தமாகிவிட்ட யூதாஸை, “சிநேகிதனே” என்று அழைத்தவர்தான் இயேசு. தமது சீஷர்கள் தம்மைவிட்டு சிதறி ஓடுவார்கள் என்று தெரிந்திருந்தும், தம்முடையவர்களிடத்தில் அன்புவைத்தபடியே, முடிவுபரியந்தமும் அவர்களிடத்தில் அன்பு வைத்தவரே நம்மிலும் அன்புகூர்ந்தார். நாம் உண்மையுள்ளவர்களாக இருக்கத் தவறுவோம் என்பதை அறிந்திருந்தும், அவர் நமக்காக தமது ஜீவனையே கொடுத்தவர். தமது விரோதிகள், தம்மைக் கொன்றவர்கள் யாவருக்காகவும் தம்மைக் கொடுத்த உலக இரட்சகர் அவர்.\r\n\r\nஅன்பானவர்களே, இன்று நாம் அவருடைய பிள்ளைகள் என்பது மெய்யானால், நாம் அவரைப் பிரதிபலிக்கவேண்டாமா? அதை விடுத்து, கோபம் பழி உணர்வு, வெறுப்பு, கசப்பு என்று பாவத்தின் அடிமைகளாக இன்னமும் இருக்கலாமா? அந்தச் செவிலிப்பெண் செய்தது மிகக் கடினமான விஷயமே. ஆனால் அவளைத் தூண்டியது எது? ஒன்று, தான் முன்னர் எப்படி இருந்தாள் என்பதையும், இன்று தான் யார் என்பதையும் உணர்ந்திருந்தாள்; அடுத்தது, அவள் இயேசுவின் வழி நின்று தன்னை காரணமின்றி பகைத்தவரையும் நேசித்தாள். அந்த இடத்திலே பாவம் சரிந்தது; சத்துரு நிலைகுலைந்தான்; தேவநாமம் மகிமைப்பட்டது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, காரணமின்றி எங்களைப் பகைக்கிறவர்களிடத்தில் வெறுப்புணர்ச்சியோடு நடவாமல், உமதன்பை வெளிப்படுத்த உமதாவியால் எங்களை நிரப்பும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}