{
  "uniqueid": "20240324111904_24ba644d",
  "date": "2024-03-24",
  "title": "மறந்து போனாயோ!",
  "key_verse": "39_2:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "உபாகமம் 8:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நம்மெல்லாருக்கும் ஒரே பிதா இல்லையோ? ஒரே தேவன்நம்மைச் சிருஷ்டித்ததில்லையோ? …அவனவன் தன்தன் சகோதரனுக்குத் துரோகம் பண்ணுவானேன்?’ (மல்கியா 2:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தவறுகளை மறந்தாலும் துரோகத்தை மறக்கமுடியாது என்று பலர் கூறுவர். துரோகம், அது நம்பிக்கையோடு சம்பந்தப்பட்டது. அந்த நம்பிக்கைத் துரோகம் மிகவும் பெரிய அளவில் மனித உள்ளங்களைத் தாக்குகிறது. அப்படியிருக்க, நம்பிக்கைத் துரோகிகளான நம்மை கர்த்தர் பொறுத்தருளியது எப்படி?\r\n\r\n‘நான் உங்கள் தேவன்; நீங்கள் என் ஜனம்’ என்று கர்த்தர் இஸ்ரவேலோடு உறுதியான உடன்படிக்கை செய்தார். தம்மை உலகிற்குப் பிரதிபலிக்கின்ற ஜனமாக நம்பி இஸ்ரவேலை அவர் தெரிந்தெடுத்தார். இஸ்ரவேலுக்குக் கிடைத்த பெரிய பாக்கியம் இது! ஆனால், அவர்களோ தாம் ஒரே தேவனுடைய மக்கள் என்பதையோ, ஆபிரகாம் என்ற ஒரே தகப்பனின் சந்ததி என்பதையோ மறந்து, ஒருவருக்கு விரோதமாக ஒருவர் எழும்பினார்கள். ஒருவருக்கொருவர் நம்பிக்கைத் துரோகம் செய்தார்கள். ‘என் வாக்கை உள்ளபடி கேட்டு, என் உடன்படிக்கையைக் கைக்கொள்வீர்களானால், சகல ஜனங்களிலும் நீங்களே எனக்குச் சொந்த சம்பத்தாயிருப்பீர்கள்’ (யாத்.19:5) என்ற தேவவாக்கை மறந்தார்கள். இது தேவனுக்குச் செய்யும் நம்பிக்கைத் துரோகம் இல்லையா!\r\n\r\nநமது வீட்டில் நமது சொந்தப் பிள்ளைகள் ஒருவரோடொருவர் சண்டை செய்து ஒருவருக்கொருவர் துரோகம் பண்ணினால், யாருக்கு அதிக துக்கம்? பெற்றோருக்குத்தானே! அப்படியிருக்க, இன்று இயேசுகிறிஸ்துவின் திரு இரத்தத்தால் ஒரே குடும்பமாக்கப்பட்டிருக்கும் நமக்குள்ளே, ஏன் சண்டைகளும் துரோகங்களும்? அது, ஆண்டவருடைய சிலுவைப் பலியை அவமதிக்கிறதாக இருக்காதா? ‘பிதாவாகிய ஒரே தேவன் நமக்குண்டு. …இயேசுகிறிஸ்து என்னும் ஒரே கர்த்தரும் நமக்குண்டு…’ (1 கொரி.8:6) என்று வாசிக்கிறோம். அப்படியிருக்க, நமது சொந்தக் குடும்பங்களுக்குள் எத்தனை துரோகங்கள்! ஒன்றாய் ஆராதிக்கும் சபைகளுக்குள்ளும் எத்தனை துரோகங்கள்!\r\n\r\nநானா துரோகி என்று நாம் கேட்கலாம்? தேவவார்த்தைக்கு முன் நம்மை நிறுத்திப் பார்த்தால், தேவனுக்கும் அவருடைய வார்த்தைக்கும் நாம் செய்யும் துரோகங்கள் தெரியும். இயேசுகிறிஸ்து நமக்காக இரத்தம் சிந்தினாரே! அவரை நாம் உலகிற்கு பிரதிபலிப்போம் என்று நம்பித்தானே அவர் நம்மை இரட்சித்தார். துரோகிகளான நம்மையே நேசித்த தேவஅன்பை மறந்து, சொந்த சகோதரருடனேயே சிறிய காரியங்களுக்காகவும் பகைகளை வளர்த்துக்கொள்வது தேவனுக்கு நாம் செய்யும் நம்பிக்கைத் துரோகமாகாதா? தேவ அன்பிற்கு சாட்சியாக விளங்கவேண்டிய நாம், தேவஆவியானவர் துணையோடு நமது துரோகங்களை அடையாளம் கண்டு, நமது சகோதரருடன் இன்றே ஒப்புரவாகுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, நான் துரோகியாயிருக்கும்போதே உமது குமாரனை எனக்காக தந்த உமது அன்பை மறவாத இருதயத்தை எனக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}