{
  "uniqueid": "20240323111906_4dfb9d99",
  "date": "2024-03-23",
  "title": "கர்த்தருடைய வேதம்!",
  "key_verse": "39_2:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மல்கியா 2:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஆசாரியனுடைய உதடுகள் அறிவைக் காக்கவேண்டும்;வேதத்தை அவன் வாயிலே தேடுவார்களே; அவன்சேனைகளுடைய கர்த்தரின் தூதன்.’ (மல்கியா 2:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம் கைகளிலிருக்கிற வேதத்திற்காக நாம் எவ்வளவாய் ஆண்டவருக்கு நன்றி சொல்லுகிறோம்! தேவஆவியால் அருளப்பட்ட அந்த வேதவாக்கியங்கள் ஒவ்வொன்றும் தேவனுடைய வார்த்தைகளாகும். அதை வாசிக்கும்போதும், பிறருக்கு சொல்லும்போதும் அது தேவவார்த்தை என்ற பயம் இருக்கவேண்டும்.\r\n\r\nகர்த்தருடைய வேதத்தைக்குறித்து மக்களை விழிப்படையச்செய்வதற்கு மாறாக, இடறலடையக் காரணமாயிருந்தார்கள் அன்றைய ஆசாரியர்கள். வேதத்தைப் புரட்டி, தமக்குச் சாதகமாக்கினார்கள். மக்களும் தங்கள் இருதயத்தைக் கடினப்படுத்தினர். வேதத்திற்குச் செவிகொடாததால் கர்த்தருடைய வழிகளைவிட்டு எல்லோரும் விலகிப்போயினர். விக்கிரகங்களைத் தொழுதனர். இன்று, நமது கைகளிலேயே வேதம் உண்டு. அதை வாசிக்கிறோம், அதைப் பிரசிங்கிப்பவர்களும் பெருகிவிட்டனர். விக்கிரக ஆராதனை நாம் செய்வதில்லை. ஆனால், நாம் அமர்ந்திருந்து சிந்தித்தால், எத்தனை வேதப்புரட்டல்கள், கீழ்ப்படியாமைகள், பாவத்திற்குத் துணைபோகும் பிரசங்கங்கள்!\r\n\r\nகர்த்தருடைய வேதத்தில் பிரியமாயிருக்கிறவன் பாக்கியவான். கர்த்தருடைய வேதம் குறைவற்றதும், ஆத்துமாவை உயிர்ப்பிக்கிறதுமாயிருக்கிறது. கர்த்தருடைய வேதமே மனமகிழ்ச்சி. அதுவே சத்தியம். அதுவே வெளிச்சம். கர்த்தர் நம்மைத் தீங்குநாளில் அமர்ந்திருக்கப்பண்ணி, சிட்சித்து, தமது வேதத்தைக்கொண்டு போதிக்கிறார். கர்த்தருடைய வேதம் நமக்கு வழிகாட்டி அல்ல; அதுவே நமக்கு வழி. அந்த வேதவார்த்தையே நமக்குள் வாசம்பண்ணி, நம்மை நித்தியம்வரைக்கும் வழிநடத்தப் போதுமானதாயிருக்கிறது. ராஜாவாகிய ஆசாவின் நாட்களிலே இஸ்ரவேலிலே வேதம் இல்லை; அப்போது அவர்களுக்கு நெருக்கம் உண்டாயிருந்தது. ஆனால் யோசபாத் ராஜாவோ ஆட்களை ஏற்படுத்தி யூதா எங்கும் கர்த்தருடைய வேதத்தைப் போதிக்கச் செய்தான். இதனால் யூதாவைச் சுற்றியிருந்த தேசங்களிலெல்லாம் கர்த்தரால் உண்டான பயங்கரம் வந்ததினால் யோசபாத்தோடு யாரும் யுத்தம் செய்ய முன்வரவில்லை.\r\n\r\nஇப்படியெல்லாம் நமக்குப் போதித்து நடத்தும் கர்த்தருடைய வேதத்தை நாம் என்ன செய்கிறோம்? வேதத்தைப் போதிக்கிறவன் சேனைகளுடைய கர்த்தருடைய தூதன் என்று கர்த்தர் சொல்லுகிறார். அப்படியானால், ஏன் நமக்குள் யுத்தங்கள் போராட்டங்கள், சண்டைகள் என்பதை நாமே சிந்தித்துப் பார்ப்போம். கர்த்தருடைய வேதத்தைப் புரட்டுகிறவர்களுக்கு நாம் எச்சரிக்கையாயிருப்பதுடன், நாமும் அதைத் தவறாக உபயோகிக்காதபடி எச்சரிக்கையிருப்போம். வேதம், அது கர்த்தருடைய வேதம். போதிக்கிறவன் கர்த்தருடைய தூதன்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது வார்த்தையைப் பயபக்தியோடு படித்து, சத்தியத்தை சத்தியமாய் பிறருக்கும் அறிவிக்கிற கிருபையை எனக்குத் தாரும் ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}