{
  "uniqueid": "20240321111912_4e48a45f",
  "date": "2024-03-21",
  "title": "உகந்த காணிக்கை!",
  "key_verse": "49_5:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மல்கியா 1:8-10; எபேசியர் 5:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கிறிஸ்து நமக்காகத் தம்மை தேவனுக்குச் சுகந்தவாசனையான காணிக்கையாகவும் பலியாகவும் ஒப்புக்கொடுத்துநம்மில் அன்புகூர்ந்ததுபோல…..’ (எபேசியர் 5:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுக்குக் காணிக்கை செலுத்துகின்ற நமது மனதின் நோக்கம் எப்படிப்பட்டது? ஆலய குருவானவர்கள் என்னதான் செய்கிறார்களோ என்று முறுமுறுக்கிறோமா? கிழிந்த நோட்டுக்களைத் தேடி பைக்குள் போடுகிறோமா? கொடுக்கவேண்டுமே என்பதற்காகக் கொடுக்கிறோமா? பெயர் புகழுக்காகக் கொடுக்கிறோமா? இப்படிச் செலுத்துகிறவர்களும், அதைக்குறித்து உணர்த்தாதவர்களும் அன்றைய இஸ்ரவேலருக்கும் ஆசாரியருக்கும் சமமானவர்களே.\r\n\r\n‘என் பலிபீடத்தில் பயனற்ற நெருப்பை மூட்டாதபடி, உங்களில் ஒருவனாகிலும் ஆலயக் கதவை அடைக்கமாட்டீர்களோ? உங்களில் எனக்குப் பிரியமில்லை…’ (மல்கியா 1:10 – புதிய மொழிபெயர்ப்பு) ஊனமான நசல்பிடித்தவற்றை மக்கள் கொண்டுவந்தபோது, ஆசாரியர்கள், அவற்றை ஏற்றுக்கொண்டு, பலி செலுத்தினார்கள். ஆசாரியருக்கும் தேவபயமில்லை; மக்களும் தேவபயமின்றி நடக்க இவர்களே காரணமுமானார்கள். தேவனுக்கும் மக்களுக்கும் இடையில் நின்று, தேவனுடைய மனதை மக்கள் மத்தியில் பிரதிபலிக்கும் பிரதிநிதிகளே ஆசாரியர்கள். ஆனால் இவர்களோ, மக்களைத் தவறான வழிகளிலே நடத்தினார்கள். மக்களிடம் இருக்கவேண்டிய தேவபயம், தேவபக்தி யாவையும் அசுத்தப்படுத்தினார்கள். மொத்தத்தில் தேவனுக்குச் சாட்சியாக இருக்கவேண்டிய ஆசாரியர்கள் மக்களையும் சாட்சியற்ற ஜீவியத்தில் வழிநடத்தினார்கள்.\r\n\r\nநம்மை ராஜாக்களும் ஆசாரியர்களுமாக்கினார் என்று தலைநிமிர்ந்து சொல்லுகிற நமக்கு, பாழடைகின்ற இந்த சமுதாயத்திலே, பெரிய பொறுப்பு உண்டு. நம்மை நேசித்ததால் கிறிஸ்து தம்மையே நமக்காக முழுமையான சுகந்த வாசனையான அதாவது தேவனுக்குப் பிரியமுள்ள காணிக்கையாக ஒப்புக்கொடுத்தார். அவருக்குப் பிரதிநிதிகளாக ஏற்படுத்தப்பட்ட நமக்குள்ள பொறுப்பு மிகப்பெரிது. தம்மையே பலியாக்கும் அளவுக்கு கிறிஸ்து நம்மை நேசித்த நேசத்தை நாம் பிறர் மத்தியில் பிரதிபலிக்கவேண்டாமா! அதைவிட்டு விட்டு, நாமே பாவத்திற்குத் துணை நின்றுகொண்டு, ‘இது பரவாயில்லை’ ‘நீங்களும் மனுஷர்தானே’ ‘கடவுளுக்கு உங்கள் பிரச்சனை தெரியும், அவர் புரிந்துகொள்வார்’ என்று சொல்லி, தேவனைப் பற்றிய பயத்தையும் பக்தியையும் மக்கள் மத்தியில் கெடுத்துப்போடுவோமானால் நமக்கும் அந்த ஆசாரியர்களுக்கும் என்ன வித்தியாசம்? உலகத்தோடு ஒத்துப்போகும் கிறிஸ்தவத்தில் நாமும் பங்காளிகளா? தேவன் நம்மை வெறுப்பார். என்ன இழப்பு நேர்ந்தாலும், வைராக்கியமாய் நின்று, கர்த்தருக்கேற்ற சுகந்த வாசனையான காணிக்கையாகத் தங்களைக் கொடுக்கும் மக்களைக் கர்த்தர் இன்று தேடுகிறார். அந்த ஒருவனா நான்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, உம்மைப் பிரதிபலிக்கவேண்டிய நானே சாட்சி கெட்டுப்போன வாழ்வு வாழ்ந்துவிட்டேன். இன்றே என்னை முதலில் படைக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}