{
  "uniqueid": "20240319111917_6627578d",
  "date": "2024-03-19",
  "title": "உன்னை இழக்க நீ தயாரா?",
  "key_verse": "10_1:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1சாமுவேல் 1:19-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவன் கர்த்தருக்கென்று கேட்கப்பட்டபடியினால் அவன்உயிரோடிருக்கும் சகல நாளும் அவனைக் கர்த்தருக்கேஒப்புக்கொடுக்கிறேன் என்றாள்.’ (1சாமுவேல் 1:28)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பொருட்கள், உடைகளைச் சேகரித்து கஷ்டப்படுகின்ற மக்களுக்குக் கொடுப்பதென்று ஒரு குழுவில் முடிவெடுக்கப்பட்டது. அவ்வாறு சேகரித்த ஏராளமான மூடைகளை திறந்தபோது, பலர் தங்கள் வீடுகளைச் சுத்தம்பண்ண இந்தத் தருணத்தைப் பயன்படுத்தியிருப்பது விளங்கியது. ஏனெனில் பாதிக்கும்மேல் உபயோகிக்க இயலாது. சிலசமயம் இப்படித்தான் நாம் ஆண்டவருக்கும் கொடுக்கிறோம்.\r\n\r\nஅன்னாள், பொருத்தனை செய்திருந்தாள் என்றாலும், இனிமேலும் ஒரு பிள்ளை பிறக்குமா? குழந்தையான இவனை ஏலியால் வளர்க்கமுடியுமா? துஷ்டரான ஏலியின் மகன்மாருடன் வளர்ந்தால் இவனும் கெட்டுப்போக மாட்டானா? பால்மறந்த குழந்தை ஆலயத்திலே ஒன்றும் செய்யமுடியாதே. 20வயது முடிந்த பின்தானே வழக்கமாக பிள்ளைகளை ஆலயப்பணிக்குக் கொடுப்பார்கள். ஒரே பிள்ளை, காத்திருந்து பெற்ற பிள்ளை, மலடி என்ற துயர் தீர்க்கவந்த முதற் பிள்ளை, இவனை எந்தத் தாய்தான் இழக்க விரும்புவாள்? ‘கர்த்தர் என் மனதை அறிவார்’ என்று நாம் சொல்லுகிற பிரகாரம் சாக்குச் சொல்லி அன்னாள் அமைதியாக இருந்திருக்கலாம். ஆனால், ‘உயிரோடிருக்கும் சகலநாளும் நான் அவனைக் கர்த்தருக்கு ஒப்புக்கொடுப்பேன்’ என்று பொருத்தனை பண்ணியபடி அன்னாள், பால்மறந்த உடனேயே, ஏறத்தாழ மூன்றுவயதாய் இருந்தபோதே தன் மகனைக் கர்த்தருக்கென்று கொடுத்துவிட்டாள். தனக்கிருந்த ஒன்றே ஒன்றை, தன் மகிழ்ச்சியை, எதிர்கால நினைவின்றி மனப்பூர்வமாக தேவனுக்கென்று அன்னாள் கொடுத்துவிட்டாள். அது அவளுக்குப் பெரிய பாதிப்பு. அவள் தன் பாதிப்பையும் கருதாமல், தனக்குரியதைக் கர்த்தருக்கென்று கொடுத்ததால்தான் இன்றும் அவள் ஆசீர்வாதத்திற்கு மாதிரியாக இருக்கிறாள்.\r\n\r\nபிதா, தம்முடைய ஒரேபேறான குமாரனை நமக்காகத் தந்தார். குமாரன், நம்மை மீட்கும்படிக்குத் தமது ஜீவனையே தந்தார். அக்கிரமமும் பாவ சிந்தையும், அடிக்கடி தேவனைத் துக்கப்படுத்தும் வாழ்வையுமுடைய நம்மை நித்தியம்வரையும் நடத்துவதற்காக பரிசுத்தாவியானவர் இன்றும் நம்முடனேயே நீடியபொறுமையோடே வழிநடத்திக்கொண்டிருக்கிறார். இப்படியிருக்க, நாம் தேவனுக்காக எதை இழக்கத் தயாராய் இருக்கிறோம்? பணம், நேரம், நமக்கு பிரியமான காரியம், அல்லது நம்மைப் பாதிக்கும் காரியங்களில் எதனை நாம் ஆண்டவருக்குச் செலுத்துகிறோம்? அவரைச் சேவிப்பதால், அவரது வார்த்தைக்குக் கீழ்ப்படிவதால் நமக்கு வரக்கூடிய இழிநிலையை ஏற்றுக்கொள்ள நாம் தயாரா? இந்த நாட்களில், நாம் எதையாவது தேவனுக்காய் இழந்து, அவரைக் கனப்படுத்த முன்வருவோமா! அதுவே, நாம் தேவனில் கொண்டிருக்கும் பக்திக்கு அடையாளமாகும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, இழந்துபோன என்னை மீட்கும்படி நீர் யாவையும் இழந்தீரே. நானும் உமக்காக என்னையே இழக்க நீரே என்னை நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}