{
  "uniqueid": "20240318111920_5faf8d2d",
  "date": "2024-03-18",
  "title": "துக்கமுகத்தைத் துடைத்தெறி!",
  "key_verse": "10_1:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1 சாமுவேல் 1:9-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பின்பு அந்த ஸ்திரீ புறப்பட்டுப்போய், போஜனஞ்செய்தாள்.அப்புறம் அவள் துக்கமுகமாயிருக்கவில்லை.’(1சாமுவேல் 1:18)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஏன் நீங்கள் துக்கமுகமாயிருக்கிறீர்கள்? துக்கம் துயரம் யாருக்குத்தான் இல்லை. ஆனால், அதற்குள் மாண்டுபோவதும், அதையே பயன்படுத்தி வெற்றி பெறுவதும், நாம் தேவனுக்குச் செலுத்தும் கனத்திலும் தேவபயத்திலும் அவரை சார்ந்து ஜீவிப்பதிலுமேதான் தங்கியிருக்கிறது.\r\n\r\nஒரு பிள்ளையைப் பெற்றெடுத்து, தனக்கு நேர்ந்த துக்கம் மாறி, துயர் துடைக்கப்படுவதற்கு முன்னரே அன்னாளின் துக்கமுகம் மாறி, அவள் ஜெயத்தைக் கண்டது எப்படி? ஆம், அன்னாள், முதலில் யாவையும் பொறுமையாய் சகித்துக்கொண்டாள். குடும்பத்தில் பிரச்சனைகள் ஏற்படாதபடி பெனின்னாளின் சகல கேலிகளையும் துன்புறுத்தல்களையும் துக்கத்தோடே சகித்தாள். நாமென்றால் எத்தனைபேரிடம் முறையிட்டிருப்போம். அவள் தன் கணவனுக்கும் தொந்தரவு கொடுக்கவில்லை.நாம் அப்படி இருப்போமா? பெனின்னாள் தன்னை வேதனைப்படுத்துவாள் என்று தெரிந்தும், வருடந்தோறும் தன் குடும்பத்தோடு பண்டிகைக்குப் போய்வந்தாள் அன்னாள். நாமோ, சிறிய துக்கம் நேர்ந்தாலும் ஆலயத்துடன் கோபித்துவிடுவோம். அன்னாள், ஜெபித்தாள். நாமும்தான் ஜெபிக்கிறோம். வித்தியாசம் என்ன? அன்னாள் தன் இருதயத்தை ஊற்றி ஜெபித்தாள். அதாவது, இனி எதுவும் தன்னால் இயலாது என்பதை முற்றாய் அறிக்கையிட்டாள். இந்த உறுதி நமக்கு உண்டா? ஜெபித்துவிட்டு, அதே பாரத்தை மீண்டும் சுமந்துகொண்டு முறுமுறுத்து, பிற மனிதரின் உதவியை நாடி, இப்படி எத்தனை காரியங்கள் செய்கிறோம்! ஏலியும் அவளைத் தவறாகப் புரிந்துகொண்டபோதும், அவள் கோபப்படவில்லை. முடிவில், தன் வாழ்வின் முழுக்கட்டுப்பாடும் கணவனிடமோ பெனின்னாளிடமோ ஏலியிடமோ அல்ல, சர்வ வல்லவராகிய தேவனிடமே இருக்கிறது என்ற உறுதியான முழுநம்பிக்கை கொண்டாள். அவளது இருதயம் லேசானது. அதனால் துக்கமுகமும் மாற்றமடைந்தது. அதன் பின்தான், அவள் தன் முதற்பிள்ளையைப் பெற்றெடுத்தாள்.\r\n\r\nகர்த்தரை நாம் கனப்படுத்துகிறோம் என்று வாயால் சொல்வதல்ல; செயற்பாட்டில் அது வெளிப்படவேண்டும். இன்று, கிறிஸ்து நமக்கு வெற்றியின் நம்பிக்கையாக இருக்கும்போது, அன்னாளுக்குள் இருந்த உறுதியைப் பார்க்கிலும் பத்துமடங்கு உறுதி நமக்கு இருக்கவேண்டுமே. அப்படியிருக்க, நாம் ஏன் துக்கமுகத்துடன் திரியவேண்டும்? நமது உள்ளத்தின் ஆழத்தில் தேவனைக் கனப்படுத்த முதலில் கற்றுக்கொள்வோம். முழுதாக அவரை நம்புவோம். அப்போது நமக்கு மாத்திரமல்ல, நமது குடும்பத்தார் சபையார் பிறர் என்று சகலருக்கும் நாமே ஆசீர்வாதத்தின் பாத்திரங்களாக மாற்றப்படுவது உறுதி."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, என் துக்கமுகத்தையிட்டு நான் வெட்கப்படுகிறேன். நீரே என் ஜெயம். உம்மிடத்திலே என்னை முற்றும் அர்ப்பணிக்கிறேன் ஐயா. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}