{
  "uniqueid": "20240317111922_7fffffff",
  "date": "2024-03-17",
  "title": "முழுமையான அர்ப்பணம்!",
  "key_verse": "39_1:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மல்கியா 1:6-9; ரோமர் 12:1-2"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் பிதாவானால் என் கனம் எங்கே? நான் எஜமானானால் எனக்குப் பயப்படும் பயம் எங்கே?’ (மல்கியா 1:6)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘நமது வாழ்வின் முழுகட்டுப்பாடும் தேவகரத்திலேதான் இருக்கிறது என்பதை நம்புகிறீர்களா’ என்று ஒரு குழுவில் கேட்கப்பட்டதும், யாவரும் தாமதமின்றி, ‘ஆம்’ என்றார்கள். அப்படியானால், எப்படி வாழ வேண்டும், எப்படி வாழுகிறோம் என்று குழுவில் ஆராயப்பட்டது. அப்போது யாவருக்கும் கிடைத்த புள்ளிகள் பூஜ்ஜியம்தான்.\r\n\r\n‘என்னைப் பிதாவென்றும் எஜமானென்றும் சொல்லும்போது, என் கனம் எங்கே? எனக்குப் பயப்படும் பயம் எங்கே?’ என்று கர்த்தர் அன்றைய இஸ்ரவேலிடம் கேட்டார். தாம் கடந்துவந்த கடின பாதைகளையும் தேவன் தம்மை நடத்திய வழிகளையும் மறந்து, அவர்கள் தேவனை அசட்டைபண்ணினார்கள். அதையும் உணராமல், ‘உமது நாமத்தை எதினாலே அசட்டைபண்ணினோம்’ என்று அகங்காரமாகக் கேள்வியும் கேட்டார்கள். அப்படி அவர்கள் செய்தது என்ன? ஆசாரியர்களும் உற்சாகம் கொடுக்க, குருடும் ஊனமும் வியாதிப்பட்டதுமான அசுத்தமான மிருகங்களை பலிசெலுத்துமளவு அவர்கள் துணிந்திருந்தனர். அதனால் தேவகட்டளையையும் தேவனையும் அவமதித்தனர். இது தேவனுக்கு அருவருப்பாயிருந்தது. கர்த்தர் சொன்னதுபோல இதை தேசத்தின் அதிபதியோ பிறரோ ஏற்றுக்கொள்வார்களா? நம்மேல் ஆத்திரப்பட மாட்டார்களா? இன்று மிருகபலி அல்ல; ஜீவிக்கிற பலிகளாக நம்மை அர்ப்பணிக்கவே நாம் அழைக்கப்பட்டுள்ளோம். இயேசுகிறிஸ்து பழுதடைந்த பலியாக அல்ல, பரிசுத்த பலியாக தம்மையே முற்றுமுழுதாக அர்ப்பணித்தார். அதைச் சிந்தித்து மனந்திரும்ப வேண்டிய நாம், இன்னும், அன்றைய இஸ்ரவேலரைப்போல நமக்குத் தேவையற்றவையையும், மீதியாய் இருப்பவற்றையும், எதற்கும் உதவாது என்று நினைப்பவற்றையும் தேவனுக்குக் கொடுப்பது எப்படி?\r\n\r\nதேவபிள்ளையே, நீ எதை, எப்படிப்பட்டதைக் கொடுக்கிறாயோ அதுவே உன் உள்நோக்கின் பிரதிபலிப்பாக இருக்கிறது. நீ காட்டும் பயமும் பக்தியும் போலியா உண்மையானதா என்பதற்கும் அதுவே நிரூபணமாகிறது. நமது முழுமையையும் பழுதற்றதாக தேவனுக்கு அர்ப்பணிக்க விரும்புகிறோமா? அல்லது, உலக வாழ்வின் இச்சைகளால் கறைப்படுத்தி கெடுத்துவிட்டு, பின்னர் நம்மைத் தேவனுக்குக் கொடுக்க வருகிறோமா? நமது பணம், நேரம், சக்தி, தாலந்து எல்லாவற்றிலும் நமது சந்தோஷம்போக மீதியானதையா தேவனுக்குக் கொடுக்கிறோம்? அல்லது, அவருடைய ராஜ்ய வளர்ச்சிக்குக் கொடுத்து மிஞ்சினால் நமக்கென்று எடுக்கிறோமா? தேவனுக்குக் கொடுக்கும் கனம் நமது வாழ்வில் எப்படிப்பட்டதாயிருக்கிறது என்பதை ஆராய்ந்து மனந்திரும்புவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, அறியாமையிலும் அகங்காரத்திலும் நான் நடந்துகொண்டதை எனக்கு மன்னியும். இன்றே என்னை முற்றிலும் உமக்கென்று ஏற்றருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}