{
  "uniqueid": "20240316111925_5777bbd9",
  "date": "2024-03-16",
  "title": "தேவசிநேகம்!",
  "key_verse": "39_1:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 9:6-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் உங்களைச் சிநேகித்தேன் என்று கர்த்தர் சொல்லுகிறார்.’(மல்கியா 1:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எந்த சூழ்நிலையிலும் நமக்கு நம்பிக்கையூட்டும் இந்த வார்த்தைக்காக தேவனுக்கு ஸ்தோத்திரம். தேவன் வாக்களித்த இந்த சிநேகத்தை நாம் முற்றும் முழுதாக நம்புகிறோமா? அதிலும், கிறிஸ்துவின் பாடுகள் மரணத்தை மறுபடியும் நினைவுபடுத்தும் இந்த லெந்து நாட்களில் கர்த்தருடைய அன்பை நாம் மனப்பூர்வமாய் அனுபவிக்கிறோமா அல்லது சந்தேகிக்கிறோமா!\r\n\r\nபாபிலோனிலிருந்து திரும்பிவந்து, ஆலயத்தைக் கட்டியெழுப்ப தேவன் தமது மக்களுக்குக் கிருபை செய்திருந்தார். ஆனால், ஓரிரு ஆண்டுகளுக்குள்ளேயே ஆலய பரிசுத்தத்தை நினையாமற்போய், ஆராதனைகளையும், பலிகளையும் அவர்கள் கெடுத்துப்போட்டார்கள். அப்பொழுதும்கூட, ‘நான் உங்களைச் சிநேகித்தேன்’ என்ற செய்தியை கர்த்தர் கொடுத்தார். அவர்களோ, எப்படி என்று மறுகேள்வி கேட்குமளவிற்கு தேவ சிநேகத்தைச் சந்தேகித்தார்கள். ‘யாக்கோபை சிநேகித்தேன், ஏசாவை வெறுத்தேன்’ என்று கர்த்தர் சொன்னபோது, அது அவர்களை மாத்திரம் குறிப்பட்ட செய்தி அல்ல. அது அவர்களது சந்ததிக்குமுரிய செய்தி. தேவன் ஏசாவையும் ஒரு சந்ததியாய் ஆசீர்வதித்தார். ஆனால் அந்த ஏதோமியரோ இஸ்ரவேலுக்குப் பகைஞரானார்கள். யாக்கோபின் சந்ததியிலோ இயேசு வந்து பிறந்தார். இந்த யூதரும் தேவனுக்கு விரோதமாய் கலகம் செய்தனர். ஆக, நாம் என்ன சொல்லுவோம்? கர்த்தர் தவறு செய்பவர் அல்லவே. அவர் இன்றும் அவர்கள் எல்லோரையும் நம்மையும்கூட சிநேகிக்கிறார் என்பதுதான் உண்மை.\r\n\r\nதேவன் நம் ஒவ்வொருவரையும் முற்றிலும் அறிந்தவர், சிநேகிக்கிறவர். தேவன் நம்மில் வைத்திருக்கிற நேசத்தை, மாசுபடிந்த உலக காரியங்களாலும், நிறைவேறாத ஆசை இச்சைகளாலும் கணக்கிடக்கூடாது. அவருடைய கர்த்தத்துவம் ஒப்பற்றது. இன்று நம்மிலும் பலர் தேவன் என்னை வெறுத்தாரோ என்று மனமொடிந்திருக்கலாம். இல்லை. அவர் யாரையும் பாகுபாடு பார்க்கிறவர் அல்ல. அப்படிப் பார்க்கிறவரானால், முழு மனிதருக்காகவும் கிறிஸ்துவை ஏக பலியாக ஒப்புக்கொடுத்திருப்பாரா? கிறிஸ்துவும் பிதாவின் சித்தப்படி பாடுகளை ஏற்றிருப்பாரா? நம்புவதற்குக் கடினமானவேளையிலும் தேவன் என்னை நேசிக்கிறார் என்றும், அவருடைய செயல்களும் தெரிவுகளும் சரியானவையே என்றும் நம்புவோமானால் அதுவே நமக்குப் பெலனாகும். விளங்காதவைகள் விளங்கும் காலம் நிச்சயம் வரும். தேவனுடைய கர்த்தத்துவத்தை சந்தேகிக்கவேண்டாம். உண்மையுள்ளவர்களுக்கே அந்த நித்திய சந்தோஷம் காத்திருக்கிறது. நாம் எப்படி? அவருடைய சிநேகத்தை நம்புகிறோமா? அல்லது, சந்தேகிக்கிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் இக்கட்டுகளில் உம்மை நம்பாமல், நீர் என்னை சிநேகிப்பதையே நான் சந்தேகித்திருக்கிறேன். என்னை மன்னித்து ஏற்றருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}