{
  "uniqueid": "20240315111928_7fffffff",
  "date": "2024-03-15",
  "title": "சிலுவை சுமப்பாயா?",
  "key_verse": "40_10:38",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 23:26-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தன் சிலுவையை எடுத்துக்கொண்டு என்னைப்பின்பற்றாதவன் எனக்குப் பாத்திரன் அல்ல.’ (மத்தேயு 10:38)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாரமான தன் சிலுவையைச் சுமந்தவராக, தள்ளாடியபடியே ஆண்டவர் கொல்கொதா மலைநோக்கிச் செல்கிறார். வழியில் வந்த சிரேனே ஊரானாகிய சீமோன் என்பவனைப் பிடித்து இயேசுவின் சிலுவையைச் சுமக்கும்படிக்குப் பலவந்தம் பண்ணினார்கள். அவனும் மறுக்கமுடியாமல் சிலுவையைச் சுமந்து சென்றான். எத்தனையோ பேர் இருந்தும் இயேசுவின் சிலுவையைச் சுமக்கின்ற பாக்கியம் இந்த சீமோனுக்குத்தான் கிடைத்தது. இந்த சீமோன் சுமந்தது இயேசு அறையப்படப்போகிற அந்த மரச் சிலுவையாகும். ஆனால், இயேசு சுமந்த சிலுவை இந்த மரச்சிலுவையிலும் மிகவும் பாரமானது. அதுதான் நம் எல்லோருடைய பாவச்சிலுவை. அதை வேறு எந்த மனிதனாலும் சுமக்கமுடியாது.\r\n\r\nஆனால், ‘ஒருவன் என்பின்னே வர விரும்பினால் அவன் தன்னைத்தான் வெறுத்து தன் சிலுவையை எடுத்துக்கொண்டு என்னைப் பின்பற்றக்கடவன்’ என்றார் ஆண்டவர். இது நமக்கென்று கொடுக்கப்பட்ட சிலுவை; கிறிஸ்துவினிமித்தம் இவ்வுலகில் நாம் சுமக்கவேண்டிய சிலுவை. இதையும் வலுக்கட்டாயமாக அல்ல; ‘விரும்பினால்…’ என்று கூறப்பட்டுள்ளதைக் கவனிக்கவேண்டும். இயேசுவைப் பின்பற்ற விரும்புகிறவனுக்கே இந்த வார்த்தைகள். அதேபோல் தன் சிலுவையை எடுத்துக்கொண்டு அவரைப் பின்பற்றாதவன் அவருக்குப் பாத்திரன் அல்ல என்றும் இயேசு கூறினார். ஆம், சிலுவை சுமப்பது கட்டாயமல்ல, அது ஒரு பாக்கியம்! பாடுபடும் இயேசுவுக்கு அருகே நடக்கும் பாக்கியம் அன்று சீமோனுக்குக் கிடைத்தது. அது இனி வேறு யாருக்கும் கிடைக்காது. ஏனெனில், இயேசு இன்னொருதரம் சிலுவை சுமக்கப்போவதில்லை. ஆக நமது, அன்றாட வாழ்வில் சிலுவை சுமக்கின்ற பாக்கியத்தை நாம் இழந்துபோகலாமா?\r\n\r\nபாடுகளையும் பிரச்சினைகளையும் கண்டு நாம் பயந்து பின்வாங்க நாம் சாதாரணமானவர்கள் அல்ல. நாம் தேவாதி தேவனின் பிள்ளைகள். அவரது மன்னிப்பைப் பெற்றவர்கள். அவருக்காய் பணிசெய்ய அழைக்கப்பட்டவர்கள். ‘உலகம் என் பின்னே, சிலுவை என் முன்னே’ என பாடினால் போதாது. கிறிஸ்துவோடுள்ள உறவைப் புதுப்பித்துக்கொள்ளுவோம். உலக ஆசாபாசங்களைப் பிடித்துக்கொண்டு சிலுவை சுமக்கின்றோம் என்று சொல்வது பொய். அதிலிருந்து விடுபட்டு தேவனுக்காய் அர்ப்பணத்தோடு வாழும் வாழ்க்கையே சிலுவை சுமக்க நம்மை உந்தித்தள்ளும். நம்மை மீட்கும்பொருட்டு, அவமானங்களையும் அவதூறுகளையும் ஏற்ற ஆண்டவருக்காக அவமானங்களையும், அவதூறுகளையும் ஏற்றுக்கொள்ள நாம் ஆயத்தமா? அவருக்காய் சிலுவை சுமக்க முன்வருவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, என் சிலுவையைச் சுமந்து, உம்மைப் பின்பற்றி, அர்ப்பணிப்போடு வாழ எனக்குக் கிருபை தந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}