{
  "uniqueid": "074439_7fffffff",
  "date": "",
  "title": "பாவமில்லாதவர் பாவமானாரா…!",
  "key_verse": "61_2:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1பேதுரு 2:22-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர்தாமே தமது சரீரத்திலே நம்முடைய பாவங்களைச் சிலுவையின்மேல் சுமந்தார்; அவருடைய தழும்புகளால் குணமானீர்கள் (1பேதுரு 2:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அடி காயங்களுடன் வீடு திரும்பிய கணவனைக் கண்ட மனைவி துடித்துப் போய் காரணம் கேட்டாள். அவரோ அமைதியாய் இருந்தார். திடீரென 16 வயது நிரம்பிய அவருடைய மகன் ஓடிவந்து தகப்பனின் காலில் விழுந்து அழுதான். தகப்பனுக்கும் மகனுக்கும் விளங்கிய விஷயம் இன்னமும் தாய்க்கு விளங்கவில்லை. ஆனால் நாம் புரிந்திருப்போம்.\r\n\r\nஇந்த உலகம் நமது மாம்சத்துக்கும் ஆவிக்கும் இடையே யுத்தத்தை தூண்டிவிடக்கூடிய ஏராளமான காரியங்களை நமக்கு முன்னே வைத்திருக்கிறது. நாமும், நமது மாம்சத்திலே அடிக்கடி தோற்றுப்போகிறோம். நம்மில் எத்தனை பேர் உள்ளத்தின் ஆழத்தில் குற்ற உணர்வினால் பாதிக்கப்பட்டிருக்கிறோம்! இளவயதினர் சுயதீர்மானங்களில் விழுந்து, வழிதெரியாது நிற்கிறார்கள் என்றால், சில முதியவர்கள்கூட தமது இளவயதின் தவறுகளை எண்ணி இன்னமும் தமக்குள் தவிக்கிறார்கள்! இதனை மறைப்பதற்குப் போராடும்போது மேலும் பாவத்தினுள் அகப்பட்டும் போகிறார்கள். இதற்கு என்ன பதில்? பதில் இல்லாத கேள்விகள் எதுவுமே இல்லை. ஆனால் பதிலை எங்கே எதிர்பார்க்கிறோம் என்பதிலேதான் நமது வெற்றி தோல்வி அடங்கியிருக்கிறது.\r\n\r\nஇதற்கெல்லாம் பதில் தர நமக்கு ஒருவர் உண்டு. “அவர்தாமே சோதிக்கப்பட்டு பாடுபட்டதினாலே, அவர் சோதிக்கப்படுகிறவர்களுக்கு உதவிசெய்ய வல்லவராயிருக்கிறார்” (எபி.2:18); மேலும், “நம்முடைய பலவீனங்களைக் குறித்துப் பரிதபிக்கக்கூடாத பிரதான ஆசாரியர் நமக்கிராமல், எல்லாவிதத்திலும் நம்மைப் போல சோதிக்கப்பட்டும், பாவமில்லாதவராயிருக்கிற பிரதான ஆசாரியரே நமக்கிருக்கிறார்” (எபி.4:15). இந்த வார்த்தைகள் வேதசத்தியம். நம்மால் நம்மைப் பாவத்திற்கு விலக்கிக் காக்கமுடியாது, பாவத்திலிருந்து மீட்கமுடியாது, நமது குற்றஉணர்விலிருந்து நமது முயற்சியால் குணமடைய முடியாது என்பதை அறிந்திருக்கிற ஒருவர் நமக்கிருக்கிறார். ஆகவேதான், அவர்தாமே மனிதனாய் வந்து, நம்மைப்போலவே முழுமையான மனிதனாக வாழ்ந்து பாவமில்லாதவராய் நமக்கு முன்மாதிரியை வைத்துப் போனதுமல்லாமல், நம்மை மீட்கும்படி நமது பாவத்தைத் தாமே சிலுவையில் சுமந்து, நமது பாவங்களுக்கான விலைக் கிரயமாக தம்மையே பலியாக்கி, நமக்கு மீட்பை அருளியிருக்கிறார். இந்தக் கிருபையை விசுவாசித்து ஏற்றுக் கொண்டு அதை அனுபவிப்போமானால், நமது பாவம் எதுவானாலும் தேவ கிருபை எத்தனை பெரியது என்பது விளங்கும்.\r\n\r\nபிரியமானவர்களே, இந்த கிருபை நிறைந்த விடுதலையை நாம் விசுவாசத்தினால் பெற்றிருப்போமானால் நாம் பாவத்தைப் பார்த்து பயப்படவேண்டிய அவசியமில்லை; அதுதான் நம்மைப் பார்த்து நடுங்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தகப்பனே, எங்களது எல்லா குற்ற உணர்விலுமிருந்து விடுவித்து கறை திரையில்லாமல் எங்கள் இருதயம் பாதுகாக்கப்பட உமது தூயஇரத்தத்திற்குள் மறைத்து எங்களை வழிநடத்த அர்ப்பணித்து ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}