{
  "uniqueid": "20240314111931_541d6796",
  "date": "2024-03-14",
  "title": "தகுதியுடையவனா?",
  "key_verse": "42_23:42",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 23:39-43"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இயேசுவை நோக்கி: ஆண்டவரே, நீர் உம்முடையராஜ்யத்தில் வரும்போது அடியேனை நினைத்தருளும்என்றான்’ (லூக்கா 23:42)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாவத்தில் மாண்டுபோன ஆத்துமாக்களை விடுவிப்பதற்காகவே இயேசு, இவ்வுலகிற்கு வந்தார். அவர் தன்னையே ஏகபலியாக ஒப்புக்கொடுத்ததால் அவரே நமக்கு மன்னிப்புத் தரவும் வல்லவராய் இருக்கிறார். அவர் மன்னிப்பின் ஆண்டவர். ஆனால் அந்த மன்னிப்பைப் பெற்றுக்கொள்ள நாம் எப்போது தகுதியுடையவராகிறோம் என்பதுதான் கேள்வி. நாம் இருக்கிறவண்ணமாகவே நம்மை ஏற்றுக்கொள்ள ஆண்டவர் ஆயத்தமாய் இருக்கிறார் என்று நாம் சாக்குச் சொல்லலாம். உண்மைதான், ஆனால் அவரது மன்னிப்பைப் பெற்றுக்கொள்ள முதலாவது, நாம் பாவிகள் என்பதை உணர்ந்துகொள்ள வேண்டும். அடுத்தது, அவரிடம் மன்னிப்புக் கேட்க நாம் ஆயத்தமாகவேண்டும். அப்போதுதான் அவரது மன்னிப்பை நாம் பெற்றுக்கொள்ள முடியும்.\r\n\r\n‘பிணியாளிகளுக்குத்தான் வைத்தியன் தேவையேயல்லாமல் சுகமுள்ளவர்களுக்கல்ல’ என்று இயேசு சொன்னார். அப்படியானால் அந்தப் பிணியாளிகள் யார்? தன்னைப் பிணியாளியென்று ஒருவன் ஒத்துக்கொள்ளாவிட்டால் அவன் வைத்தியனிடம் செல்வானா? இல்லையே. அதுபோலவே, ஒருவன் முதலாவது தான் பாவியென்று உணர்ந்து ஏற்றுக்கொண்டு தேவனிடம் செல்லும் போதுதான் அவன் மன்னிப்பைப் பெற்றுக்கொள்ளுவான். அப்போதுதான் அவன் தேவனின் முழுமையான மன்னிப்பைப் பெற்றுக்கொள்ளத் தகுதியுள்ளவனாகிறான். குற்றத்திற்குத் தண்டனையாக சிலுவையில் அறையப்பட்ட கள்வர்களில் ஒருவன், தான் உண்மையிலேயே குற்றவாளியென்றும், தனது குற்றத்திற்காக தான் தண்டனை அனுபவிப்பதாயும் ஏற்றுக்கொண்டான். தனக்கு அருகில் சிலுவையில் தொங்கிக்கொண்டிருப்பவர் எந்தவிதமான குற்றமும் அறியாதவர் என்பதையும் உணர்ந்துகொண்டான். அதனால்தான் ஆண்டவரை நோக்கி, ‘அடியேனையும் நினைத்தருளும்’ என்று அவனால் வேண்டிக்கொள்ள முடிந்தது. அவன் இயேசுவின் மன்னிப்பைப் பெற்றுக்கொள்ளத் தகுதியுடையவனானான்.\r\n\r\nஞாயிறுதோறும் பாவ அறிக்கை செய்யும் நாம், உண்மையாகவே நம்மைப் பாவிகள் என்று ஏற்றுக்கொள்ள ஆயத்தமாயிருக்கிறோமா? தேவ மன்னிப்பு நமக்கு அவசியம் என்பதைக்கூட நம்மில் எத்தனைபேர் அசட்டைசெய்கின்றோம். தேவனிடத்திலிருந்து மன்னிப்பைப் பெற்றுக்கொள்ளத் தகுதியுடையவனா என்ற பயம்கூட நமக்கில்லை. இயேசுவல்லால் நமக்கு எதுவுமேயில்லை அவரே வழியும், சத்தியமும், ஜீவனுமாய் இருக்கிறார். அவராலேயல்லாமல் நமக்கு மீட்பில்லை. அந்த மீட்பைப் பெற்றுக்கொள்ள அந்தக் கள்வன் தகுதியுடையவனானான். நானும், நீங்களும் அந்தத் தகுதியை இழந்துபோகக்கூடாது. எப்போது நாம் நம்மைப் பாவிகள் என்று ஒத்துக்கொள்ளுகிறோமோ அப்போதே மன்னிப்பைப் பெற்றிடத் தகுதியுடையவர்களாவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, நான் பாவியென்பதை உணர்ந்து உம்மிடம் வருகிறேன். என்னை ஏற்று மன்னிப்புத் தந்து, புதுவாழ்வு ஈந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}