{
  "uniqueid": "20240313111933_7fffffff",
  "date": "2024-03-13",
  "title": "மன்னிப்பு!",
  "key_verse": "42_23:34",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 23:33-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பிதாவே, இவர்களுக்கு மன்னியும்.’ (லூக்கா 23:34)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆண்டவர் சிலுவையில் தொங்கியபோது, மரணத்தருவாயில் அவர் பேசிய வார்த்தைகளில் இதுவே முதலாவது வார்த்தையாகவுள்ளது. தனது வேதனையின் மத்தியிலும், தன்னை வேதனைப்படுத்தியவர்களுக்காய் வேண்டிக் கொண்டதை நினைக்கும்போது, ஆண்டவரின் அன்பு எத்தகையது என்பதை நாம் புரிந்துகொள்ளாமலில்லை. ஆனால், அதே ஆண்டவரை ஆராதிக்கின்ற நாம் இவ்விதமான ஒரு சூழ்நிலையில் என்ன செய்வோம்? வேதனையில் தவிக்கும் ஒருவரின் வாயிலிருந்து, அலறல், திட்டுதல், சபித்தல் போன்றதான வார்த்தைகள் வெளிவருவது பொதுவான விஷயம். ஆனால், தன் வாழ்வில் தனக்குத் துரோகம் இழைத்தவர்கள் என்று எண்ணியவர்களை மன்னிக்கும் வார்த்தையைக் கேட்பது அரிதே.\r\n\r\nதாம் சிலுவை மரணத்திற்கு உள்ளாக்கப்படுவதே பிதாவின் சித்தம் என்பதை இயேசு நன்கு அறிந்திருந்தார். பிதாவின் சித்தப்படியாகவே சகல காரியங்களும் நடக்கின்றன என்பதில் அவர் உறுதியாய் இருந்தார். ஆனால், ஒரு மனுஷனாய் நின்று, தன்னை பாடுகளுக்குட்படுத்தியவர்களுக்காக மன்னிப்பு வேண்டி ஜெபித்தது நமக்கு ஒரு சவாலாகவே இருக்கிறது. நாம் எப்படி நமக்கு விரோதம் செய்கிறவர்களையும் மன்னிக்கவேண்டும் என்பதை இயேசு நமக்கு மாதிரியாகச் செய்துகாட்டியுள்ளார்.\r\n\r\nஅருமையானவர்களே, நமது வாழ்வில் தேவனின் சித்தத்தை அறிந்து நாம் வாழுகிறோமா? அல்லது ஏனோதானோ என்று நமது சுயபுத்தியில் சார்ந்து வாழுகிறோமா? தேவனின் மன்னிப்பைப் பெற்றுக்கொண்ட நாம், அதைப் பிறருக்குக் கொடுக்கத் தயங்கி நிற்பது ஏன்? யோசேப்பின் சகோதரர் அவனுக்கு எத்தனையோ துரோகங்கள் செய்தும், அவை யாவற்றையும் தேவன் தனக்கு நன்மையாகவே மாற்றினார் என்று யோசேப்பு கூறி, மனப்பூர்வமாக தன் சகோதரரை மன்னித்தார் அல்லவா? இந்த யோசேப்பு நம்மைப்போலவே பாடுள்ள மனுஷன்தானே. பிறர் நமக்குச் செய்யும் தீமைகளையும், நன்மையாக மாற்றக்கூடிய தேவனை நாம் விசுவாசிக்கும்போது, அவர்கள் செய்த தீமைகளை நினைவிற்கொண்டு விரோதம் பாராட்டுவதிலும் பார்க்க, தேவன்மீது எல்லாப் பாரங்களையும் இறக்கிவைத்து விட்டு, மன்னித்து, மறந்து நமது வழியை தேவனுக்குப் பிரியமானதாயும், அவரது சித்தத்திற்கு அமைந்ததாயும் நடத்திச்செல்வது நல்லதல்லவா? அன்பானவர்களே, தேவனுடைய பிள்ளைகளாகிய நாம் பிறரை மன்னிப்பதில் பின்நிற்கக்கூடாது. ஏனெனில், அளவுக் கதிகமான மன்னிப்புக்களை நாம் தேவனிடத்தில் இருந்து பெற்றிருக்கிறோம்; பெற்றுக்கொண்டும் இருக்கிறோம். அவர் நம்மை மன்னிக்க மறுத்தால் நமது நிலை என்ன என்பதை சிந்தித்துப் பார்த்திருக்கிறீர்களா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “மன்னிக்கத் தயை பெருத்த அன்பின் தேவனே, உம்மைப்போலவே நானும் பிறரை மன்னித்து வாழ கிருபை செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}