{
  "uniqueid": "20240312111936_59760bde",
  "date": "2024-03-12",
  "title": "நம்மை அறிந்திருக்கிறவர்!",
  "key_verse": "61_5:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 19:20-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவர் உங்களை விசாரிக்கிறவரானபடியால், உங்கள்கவலைகளையெல்லாம் அவர்மேல் வைத்துவிடுங்கள்.’ (1பேதுரு 5:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது குடும்ப உறவுகள் சீரழிந்துபோக ஒரு காரணம், அதை நமக்குத் தந்த நமது தேவன் நம்மைவிட்டு எங்கோ தொலைவில் இருக்கிறார் என்று எண்ணுவதேயாகும். அவர் நம்மோடு, நம் மத்தியில், நம்மருகில் இருக்கிறார். அந்த உணர்வு நமக்கு இருக்குமேயானால் தேவனுக்கு உண்மையாய் வாழ தீர்மானிப்போம். எந்நேரமும் அவர் நம்மைப் பார்த்துக்கொண்டிருக்கிறார் என்ற உணர்வு அவரோடு நமக்குள்ள உறவை இன்னமும் வலுப்படுத்தும். எந்த சூழ்நிலையிலும் பின்வாங்கிப்போகாதபடி நம்மை முன்னே உந்தித்தள்ளும். அவர் நம்மை விசாரிக்கிறவர் என்பதை நாம் நம்பவேண்டும். அந்த நம்பிக்கையில்தான் நமது குடும்ப வாழ்க்கையின் பெலனே தங்கியிருக்கிறது.\r\n\r\nமானிடரை மீட்கும்பொருட்டு, இவ்வுலகிற்கு மானிடனாய் வந்த ஆண்டவர் கன்னி மரியாளின் கருவிலே உற்பவித்துப் பிறந்து அக்குடும்பத்தில் ஒருவரானார். தனது முப்பதாவது வயதுவரைக்கும் யோசேப்பு மரியாளின் குடும்பத்தில் ஒருவராயிருந்த ஆண்டவர், ஊழியத்திற்காக தன்னை ஒப்புவித்து, மூன்றரை ஆண்டுகளாய் மக்கள் மத்தியில் வாழ்ந்திருந்து, பின்னர் பாடுகள் அனுபவித்து, சிலுவை மரணத்தை ஏற்று, சிலுவையில் தொங்கிக்கொண்டிருந்த போது, அவர் மொழிந்த ஒரு வார்த்தையையே நாம் இன்றைய தியானப் பகுதியிலே வாசித்தோம். ஒரு தாயினால் தன் மகனுடைய மரணத்தைத் தாங்கிக்கொள்வது கடினமானது என்பதை அறிந்திருந்த ஆண்டவர், தனது சரீரவேதனையின் மத்தியிலும் தன் தாயின் வேதனையைப் போக்க எண்ணினார் என்பது நமது உள்ளத்தை உடைக்கவேண்டும். ‘ஸ்திரியே, அதோ உன் மகன்’ என்று தனது அன்பான சீடன் யோவானை அவள் கைகளில் ஒப்புவித்தார். தனது மார்பில் சார்ந்திருந்த அந்த அன்பு சீடனால் தனது பிரிவினை தாங்கிக்கொள்ளக் கடினமாய் இருக்கும் என்பதை அறிந்திருந்த ஆண்டவர், ‘மகனே, அதோ உன் தாய்’ என்று சொல்லி மரியாளுக்கும் யோவானுக்கும் ஒரு உறவை ஏற்படுத்தினார்.\r\n\r\nஇவ்வுலகில் ஒரு குடும்ப உறவில் தம்மை உட்படுத்தி வாழ்ந்தவர் இயேசு. அவர் தமது சிலுவைப் பாடுகள் மத்தியிலும் ஒரு குடும்ப உறவை வளர்த்தவர். திருமணம், குடும்பம், இவற்றை ஏற்படுத்துபவர் ஆண்டவர். குடும்ப உறவுகளும், குடும்பமாக நாம் செய்யும் ஜெபங்களும், ஆராதனைகளும் தேவனை மகிமைப்படுத்துகின்றன. நமது குடும்ப உறவையும் வலுப்படுத்துகின்றன. அப்படியானால், அந்த குடும்ப ஜெபங்களை நாம் உதாசீனப்படுத்தினால் என்னவாகும்? குடும்ப உறவுகள் நாம் சந்தோஷமாய் வாழுவதற்காக மாத்திரம் அல்ல; அதை நமக்குத் தந்த தேவனுக்காக அதைக் கட்டியெழுப்ப வேண்டிய கடமையும் நமக்குரியதே. குடும்ப வாழ்வில் கஷ்ட துன்பம் வரும். ஆனால், நம்மை அறிந்தவர், நம்மோடு இருக்கிறபடியால் அவரை நாடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, நீர் தந்த குடும்ப உறவைக் கட்டியெழுப்பவும், என் வாழ்நாள் முழுவதும் உம்மையே சேவிக்கவும் என்னை ஒப்படைக்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}