{
  "uniqueid": "20240311111939_7fffffff",
  "date": "2024-03-11",
  "title": "பகை ஒழிந்தது!",
  "key_verse": "49_4:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 23:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கிறிஸ்துவுக்குள் தேவன் உங்களுக்கு மன்னித்ததுபோல,நீங்களும் ஒருவருக்கொருவர் மன்னியுங்கள்’ (எபேசியர் 4:32)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துவின் சிலுவை மரணம் பகையாளிகளாய் இருந்த பிலாத்துவையும், ஏரோதையும் நண்பர்களாக்கியது என்பது ஒரு விசித்திரமான உண்மை. இயேசுவை விசாரித்த பிலாத்து அவரை ஏரோதுவிடம் அனுப்பவும், ஏரோது விசாரித்து மீண்டும் அவரை பிலாத்துவிடம் அனுப்பவும், இப்படியாக நடந்த அச்சம்பவம் அவர்கள் இருவரையும் ஒற்றுமைப்படுத்தியது என்று வாசிக்கிறோம்.\r\n\r\nபிலாத்து, ஏரோது இவர்கள் இருவரும் யார்? இவர்களை நாம் கருத்தில் கொள்ளுவதேயில்லை. அப்படிப்பட்ட இவர்களே இயேசுவை விசாரித்த சம்பவத்தினால் அன்றையதினமே சிநேகிதராகியிருக்க, வருடா வருடம் கிறிஸ்துவின் பாடுகளையும், சிலுவை மரணத்தையும் தியானிக்கும் நாம், இன்னமும் நமக்குள்ளே பகைகள் விரோதங்களைத் தேக்கிவைத்திருப்பது என்ன? அந்த இருவரும் கிறிஸ்து அருளிய மன்னிப்பை ஏற்றுக்கொண்டார்களோ இல்லையோ, நாம் அந்த மன்னிப்பைப் பெற்றிருக்கிறோம். கிறிஸ்துவின் மன்னிப்பைப் பெற்ற நாம், அதை எனையோரிடம் கொடுக்க மனதில்லாமல் இருக்கலாமா? கிறிஸ்துவுக்குள்ளாக தேவனிடமிருந்து மன்னிப்பைப் பெற்ற நாம் ஒருவருக்கொருவர் மன்னிக்கவும், மன்னிப்புக் கொடுக்கவும் ஆயத்தமாய் இருக்கவேண்டும். அதுவே, நமக்கு மன்னிப்பு அளித்த தேவாதி தேவனுக்கு நாம் காட்டும் நன்றி. வாயினால் நன்றி நன்றி என்று சொன்னால் போதாது. நாம் பாவிகளாய் இருக்கையில் கிறிஸ்து நமக்காக மரித்ததினாலே தேவன் நம்மீது வைத்த அன்பை விளங்கப்பண்ணினார். அப்படியிருக்க, நாம் பிறரைப் பகைப்பது எப்படி? நமக்குள் பகைமைகளை வளர்த்துக்கொண்டிருப்பது எப்படி? அந்தப் பகைமையின் சுவர்கள் உடைக்கப்பட வேண்டும். மன்னிப்பு உருவாகவேண்டும்.\r\n\r\nஅருமையானவர்களே, இவ்வளவு காலமும் நாம் எப்படியோ வாழ்ந்திருக்கலாம். இப்படியே நமது வாழ்வைத் தொடருவோமானால், பிறருக்கு அல்ல நமது ஆத்துமாக்களுக்குத்தான் நஷ்டம். இந்த லெந்துகாலங்களில் நம் நிலையை சற்றே நிதானித்துப் பார்ப்போம். கிறிஸ்துவின் மன்னிப்பைப் பெற்றுக்கொண்ட நமது கடமை என்ன? பொறுப்பு என்ன? நாம் செய்யவேண்டிய எந்தக் காரியத்தை இன்னமும் செய்யாது பின்னிற்கிறோம்? சிந்தித்து நமது வழிகளை சரிப்படுத்திக் கொள்வோம். ‘பிறர் தப்பிதங்களை நீங்கள் மன்னியாதிருந்தால், பரம பிதாவும் உங்கள் தப்பிதங்களை மன்னியார்’ என்று இயேசு கூறினார். நமக்கு விரோதமாக தீமை செய்கிறவர்களுக்கு நாம் மன்னிப்பதுபோல எங்கள் பாவங்களை எங்களுக்கு மன்னித்தருளும் என்றுதானே நாமும் ஜெபிக்கிறோம். அப்படியிருக்க அதை நாம் செயற்படுத்தாமல் இருப்பது எப்படி?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, நீர் எனக்குத் தந்த மன்னிப்பை நானும் மற்றவர்களுக்குக் கொடுத்து, எல்லாருடனும் சமாதானமாய் வாழ என்னைத் தருகிறேன். நீரே உமதாவியால் என்னை வழிநடத்தியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}