{
  "uniqueid": "20240310111941_23de5312",
  "date": "2024-03-10",
  "title": "ஜீவ அப்பம்!",
  "key_verse": "43_6:54",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 6:44-55"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் மாம்சத்தைப் புசித்து, என் இரத்தத்தைப் பானம்பண்ணுகிறவனுக்கு நித்திய ஜீவன் உண்டு; நான் அவனைக்கடைசிநாளில் எழுப்புவேன்.’ (யோவான் 6:54)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உயிரோடிருப்பதற்கு ஆகாரமும், தண்ணீரும் அவசியம். ஆனால், இந்த ஆகாரத்தையும், தண்ணீரையும் வேளாவேளைக்கு உண்டும் குடித்தும் சிலர் நடைப்பிணங்களாய்த் திரிவதற்குக் காரணம் என்ன? இவர்கள் வாழ்க்கையைக் குறித்து பொறுப்பற்றவர்களாக வாழுகிறவர்கள். ஏதோ பிறந்தோம், வாழ்ந்தோம், செத்தோம் என்று வாழ்க்கையை ஓட்டுகிற இவர்களுக்கு மனிதனாய்ப் பிறந்ததின் பெறுமதிப்பு புரிவதில்லை. வசதிகள் ஏராளம் இருக்கலாம். அளவுக்கும் மிஞ்சிய பணமும் இருக்கலாம். குரல் கொடுத்ததும் சேவையாற்ற பல பணியாளர்கள் இருக்கலாம். வசதியான இருப்பிடம், சமூகத்தில் மதிப்பு மரியாதை இருக்கலாம். இப்படியாக எல்லாமே நிறைவாக இருப்பினும், இவர்களது உள்ளத்திலோ அமைதியில்லை. வெறுமையான வாழ்வு, எல்லாம் இருந்தும் எதையும் அனுபவிக்க முடியாதளவுக்கு சோர்வும், விரக்தியும் இவர்களுக்கு. இதன் காரணம் என்ன? ஆம், இவர்கள் உயிரோடிருந்தாலும், இவர்களுக்குள் ஜீவனில்லை. ஜீவனைக் கொடுக்கிறவராகிய தேவனை, ‘ஜீவ அப்பம் நானே’ என்று சொல்லிய அவரை இவர்கள் அனுபவிக்கவில்லை.\r\n\r\nபரிசுத்த யோவான் காயுவுக்கு எழுதின நிருபத்தில், ‘பிரியமானவனே, உன் ஆத்துமா வாழ்கிறதுபோல நீ எல்லாவற்றிலும் வாழ்ந்து சுகமாயிருக்கும்படி வேண்டுகிறேன்’ (3 யோவான் 2) என்று எழுதியுள்ளார். உள்ளத்தில் நிறைவு இல்லாவிட்டால், மற்ற எல்லாம் நிறைவாயிருந்தும் பயனில்லை. நித்திய நித்தியமாய் வாழப்போகும் நமது ஆத்துமா சுகமாய் வாழாவிட்டால், அநித்தியமான இவ்வுலகின் அழிந்துபோகும் உலகப்பொருட்களால் கிடைக்கக்கூடிய நிலையற்ற நிம்மதியினாலும் திருப்தியினாலும் பலன் ஏதுமேயில்லை. உலக இன்பங்களையும், ஆசியையும் பெற்று நாம் வாழ எத்தனிக்கிறோம். அந்தவகையில் நமது ஆத்துமாவை வாழவைக்க முடியாது. நமது ஆத்துமா சுகமாக வாழ வேண்டும். அதுதான் முக்கியம்! அப்போதுதான் வாழ்வு சிறப்பாக அமையும்.\r\n\r\nஎப்படி நமது ஆத்துமாவை சுகமாக வாழவைப்பது? நமது ஆத்துமா வாழவேண்டும் என்பதற்காகவே கிறிஸ்து, கல்வாரிச் சிலுவையில் தமது ஜீவனை ஈந்து, நமக்குப் புது ஜீவனைத் தந்தார். அவர் எனக்காகவே அந்த ஏகபலியைச் செலுத்தினார் என்று விசுவாசித்து, அவரது சரீரத்திலும் இரத்தத்திலும் பங்கேற்கும் ஒருவனுக்குத்தான் அவரிடத்திலும் பங்குண்டு. அதற்குத் தகுதியுடையவர்களாக நம்மை மாற்றுபவரும் அவரே. திருவிருந்தில் பங்குகொள்ளும்போது, நமக்காக வதைக்கப்பட்ட ஆண்டவரின் சரீரத்தை நினைந்து, ஜீவ அப்பமாகிய அவரில் பங்குகொண்டு, அவருக்காய்ப் பணியாற்ற நம்மை ஒப்புக்கொடுப்போமாக. நாம் நடைபிணங்கள் அல்ல; அவருக்காய் உயிருள்ள சாட்சிகளாய் ஜீவிக்கவேண்டியவர்கள் என்பதை உணர்ந்து மனந்திரும்புவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஜீவ அப்பமாகிய என் தேவனே, உமது பெலத்தினால் என்னை இடைக்கட்டி, உமக்குப் பணிசெய்ய என்னை நெருக்கி ஏவியருளுவதற்காக நன்றி. ஆமென்”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}