{
  "uniqueid": "20240309111944_7fffffff",
  "date": "2024-03-09",
  "title": "கொடுப்பது எளிது!",
  "key_verse": "41_12:44",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 12:41-44"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இவளோ தன் வறுமையிலிருந்து தன் ஜீவனத்துக்கு உண்டாயிருந்ததெல்லாம் போட்டுவிட்டாள்.’ (மாற்கு 12:44)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பொதுவாக நமக்கு, கொடுப்பது என்பது மிகவும் கடினமான காரியமாகவும், எடுப்பது என்பது மிகவும் எளிதான காரியமாகவும் இருப்பதை நாம் ஒத்துக்கொள்வோமா! நம்மிடம் இருக்கும் பலபொருட்களில் ஒன்றைக் கொடுக்கத் தயங்கும் நாம், நம்மிடமிருக்கும் ஒரு பொருளை இன்னொருவர் கொடுக்கும்போது இருகரம் நீட்டி வாங்குவதில் முன்னிற்பதை நினைத்துப் பார்த்து நாம் வெட்கப்படவேண்டும். இன்றைய தியானப்பகுதி தேவனுக்குக் கொடுத்த ஒரு ஏழை விதவையின் கொடுக்கின்ற உன்னதமான மனப்பான்மையைப் பிரதிபலிக்கிறது. எல்லாரும் தங்கள் பரிபூரணத்திலிருந்து போட்டார்கள். ஆனால் இவளோ தன் வறுமையிலிருந்து, தன் ஜீவனத்துக்கு உண்டாயிருந்ததெல்லாவற்றையும் போட்டுவிட்டாள் என்று இயேசு அவளது கொடுத்தலைக் குறித்து கூறுகிறார். அதாவது, அவளிடம் இனி மிச்சம் மீதி இல்லை என்பது விளங்குகிறது.\r\n\r\nபிதாவின் சித்தத்தைச் செய்யவென்றே தேவகுமாரனாகிய கிறிஸ்து பரலோகத்தின் மேன்மையைத் துறந்து தாழ்மையின் ரூபமாய் இவ்வுலகிற்கு வந்தார். அவர் தன்னையே ஜீவபலியாக ஒப்புக்கொடுக்கவென்றே வந்தார். மனுக்குலத் தின் மீட்புக்காக பிதா கட்டளையிட்ட இரட்சிப்பின் திட்டத்தை நிறைவேற்றவே, கிறிஸ்து தம்மைக் கிருபாதார பலியாக ஒப்புக்கொடுக்கவேண்டியிருந்தது. அதை அவர் முழுமையாக அர்ப்பணிப்புடன் செய்துமுடித்தார். அதற்குத் தடையாக வந்த எந்தக் காரியத்தையும் அவர் முறியடித்தார். பிசாசின் சோதனையில் ஜெயங்கொண்டார். பிதாவின் சித்தத்தைச் செய்ய தன்னை அர்ப்பணம் செய்ததால் அவருக்கு மற்றக் காரியங்களைத் தவிர்ப்பதில் எவ்வித கஷ்டமும் இருக்கவில்லை. பிதாவின் சித்தத்தை நிறைவேற்றவென்றே தம்மை முழுமையாக ஒப்புக்கொடுத்த கிறிஸ்துவுக்கு, பிதாவின் சித்தப்படி தமது ஜீவனை சிலுவையில் கொடுப்பதில் எவ்விதக் கஷ்டமும் இருக்கவில்லை.\r\n\r\nஇப்போது என்ன சொல்லுவோம்? கொடுப்பதா எடுப்பதா? எது சிறந்தது? எது மகிழ்ச்சிதரக்கூடியது? தம்மை முதலாவது தேவனுக்காய் முழுமையாக ஒப்புக் கொடுக்கிறவர்களது வாழ்வில், மற்ற காரியங்களையும் தேவனுக்காக ஒப்புக் கொடுப்பதில் எவ்வித கஷ்டமும் இருக்கமுடியாது. கொடுக்கவேண்டுமே என்ற கடமைக்காகக் கொடுப்பதைப்பார்க்கிலும், மனமுவந்து கொடுப்பதில்தான் சந்தோஷமும் உண்டு. நம்மையே நாம் தேவனுக்காய் ஒப்படைத்துவிட்டால், அவர் கொடுத்த யாவற்றையும் அவருக்கே கொடுப்பதில் எவ்வித சிரமமும் இருக்கமுடியாது. தேவனுக்குக் கொடுக்க முன்வரும்போது, பிறருக்குக் கொடுப்பதும் நமக்குக் கடினமாயிராது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, நீர் தந்த யாவற்றிற்காகவும் உம்மை துதிக்கிறேன். அவற்றைப் பெற்றுக்கொண்டதுபோலவே, தேவையுள்ளோருக்கும் கொடுத்து சந்தோஷப்பட என்னை உருவாக்கும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}