{
  "uniqueid": "20240308111947_6bbce523",
  "date": "2024-03-08",
  "title": "மறந்து போனாயோ!",
  "key_verse": "5_8:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "உபாகமம் 8:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உன் தேவனாகிய கர்த்தரை மறவாதபடிக்கும், ….அவருடையகற்பனைகளையும் நியாயங்களையும் …..கைக்கொள்ளாமற்போகாதபடிக்கும் எச்சரிக்கையாயிரு.’ (உபாகமம் 8:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கஷ்டங்களும், துன்பங்களும் வரும்போது ஊக்கமாக தேவனைத் தேடுவதும், எல்லாம் சுமுகமாய் இருக்கும்போது தேவனை மறந்துபோவதும் நமக்குச் சர்வசாதாரணமாகிப் போய்விட்டது. ஆதிகாலமுதல் தேவன் இஸ்ரவேலரையும் இக்காரியத்துக்காகவே எச்சரித்து வந்திருக்கிறார். பாலும் தேனும் ஓடும் தேசத்துக்குள் போனதும் தமது வழிநடத்துதலையும் தம்மையும் மறந்துபோகாதபடிக்கு ஜாக்கிரதையாய் இருக்கும்படிக்கு எச்சரித்து வந்தார். தேவனுடைய முழுமையான வழிநடத்துதல் என்பது ஆசீர்வாதம் மாத்திரமல்ல, அவரது கட்டளை, கண்டிப்பு, சிட்சை அனைத்துமே இதில் அடங்கும்.\r\n\r\nநமக்குப் பாவத்திலிருந்து மீட்பையும், விடுதலையையும் ஏற்படுத்தித் தந்த ஆண்டவராகிய கிறிஸ்துவின் பாடுகளும், சிலுவை மரணமும் வருடா வருடம் நாம் ஞாபகப்படுத்திப் பார்க்கும் காரியமல்ல, அது நமக்குள் நிலையாக இருக்கவேண்டிய சிந்தனையாகும். நாம் எந்நிலையில் இருக்கிறோம்? ஆண்டவரின் பாடுகளை இந்நாட்களில் மாத்திரம் நினைத்துப் பார்த்து, அவருக்காக சில காரியங்களை மாத்திரம் வெறுத்துவிட்டு, பின்னர் அனைத்தையும் மறந்தவர்களாய் மீண்டும் நமது பாவ வாழ்வுக்குள் நடைபோடுவதினால் என்ன பயன்? நம்மை மீட்கும்பொருட்டு தேவாதிதேவன் தன்னைத் தாழ்த்தி இம்மண்ணுலகில் வந்தார். நமக்காக பாடுகளையும் மரணத்தையும் ஏற்றுக்கொண்டு பிதாவின் விருப்பத்தைப் பூர்த்திசெய்தார். அவரது மீட்பைப் பெற்று அவருக்காய் வாழ வேண்டியது நம் ஒவ்வொருவர் மீதும் விழுந்த பொறுப்பு. அதுவே தேவனுக்குப் பிரியமான காரியமாகவும் இருக்கிறது. அவ்வாறான வாழ்வை நாமும் வாழ்வோமாக.\r\n\r\nநமது வாழ்வு சீர்பொருந்தியதாக இருக்கவேண்டும், அவரது பரிசுத்தத்தைப் பிரதிபலிக்கிறதாக இருக்கவேண்டும் என்பதற்காகவே தேவன் வாழ்விற்குரிய கற்பனைகளைத் தந்திருக்கிறார். அதை நாம் உதாசீனம் செய்தால் தேவனோடு வாழும் வாழ்வை இழந்துபோவோம். தேவனில்லாத சுகபோக வாழ்வைவிட, துன்ப வாழ்வானாலும், தேவனோடு வாழும் வாழ்வே மேலானது. தேவனுக்காக வாழ எத்தனிக்கும்போது பலவிதமான பிரச்சனைகள் எழலாம். ஆனாலும் தேவன் நம்மோடுகூடவே இருக்கிறார் என்றதான நம்பிக்கை நம்மை எப்போதும் பெலப்படுத்துவதாகவே அமைகிறது. ‘நான் மரண இருளின் பள்ளத்தாக்கிலே நடந்தாலும் பொல்லாப்புக்குப் பயப்படேன்’ என்று கூறிய தாவீதின் கூற்று என்றைக்கும் பொய்யானதில்லை என்பது, இன்று நம்மில் பலருடைய அனுபவமாகக்கூட இருக்கலாம். எனவே, தேவனை மறந்துவிடாமல், அவரது கட்டளைகளை மறந்துவிடாமல், அவருக்காய் முன்னின்று வாழுவதுடன் அவரை அறியாதோரும் அவரது அன்புக்குள் வரும்படி நாம் சாட்சியாய் வாழுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, எந்தச் சூழ்நிலையிலும் உம்மை மறந்துவிடாமல், உமது கட்டளைகளுக்கே கீழ்ப்படிந்து வாழ என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}