{
  "uniqueid": "20240307111949_7fffffff",
  "date": "2024-03-07",
  "title": "சரீரமாகிய ஆலயம்!",
  "key_verse": "46_6:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 2:13-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உங்கள் சரீரமானது நீங்கள் தேவனாலே பெற்றும்உங்களில் தங்கியும் இருக்கிற பரிசுத்த ஆவியினுடையஆலயமாயிருக்கிறதென்றும்…. அறியீர்களா?’ (1கொரி. 6:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சரீரத்தைக் குறித்துப் பலரும் பலவிதமான கருத்துக்களை வைத்திருக்கிறார்கள். ஆவி தேவனுக்குச் சொந்தமானது, சரீரம் நமக்குச் சொந்தமானது எனவே, அதை எப்படி வேண்டுமானாலும் தத்தமது விருப்பம்போல உபயோகித்துக் கொள்ளலாம் என சிலர் எண்ணுவதுண்டு. இந்த சரீரத்தை வருத்துவதினால் பல நன்மைகளைப் பெற்றுக்கொள்ளமுடியும் என்றதான நம்பிக்கையில் சரீரத்தைக் காயப்படுத்தி, பட்டினி போட்டு, இன்னும் பல காரியங்களைச் செய்து, தாம் நினைத்த காரியத்தைச் சாதிப்பதற்காக சரீரத்தைப் பாடுபடுத்தும் ஒரு கூட்டத்தினரும் இருக்கத்தான் செய்கிறார்கள்.\r\n\r\nஆனால் ஒரு கிறிஸ்தவனைப் பொறுத்தமட்டில், சரீரமானது பரிசுத்தாவியானவர் வாசம் செய்யும் ஆலயம் என்று பவுல் கொரிந்து சபைக்கு எழுதியிருப்பதை நாம் வாசிக்கிறோம். ஒருவன் இச்சரீரத்தைக் கெடுத்தால் அவனைத் தேவன் கெடுப்பார் என்ற எச்சரிப்பையும் அவர் கொடுத்திருக்கிறார். மண்ணினால் மனிதனை உருவாக்கி அவனுக்குள் தனது ஜீவ சுவாசத்தை ஊதியவர் நம் தேவன். அவர் உருவாக்கிய இந்த சரீரம், ஆவி, ஆத்துமா அனைத்தும் அவருக்கே சொந்தம். பாவத்தில் அழிந்தொழிந்து போகவேண்டிய நம்மை தமது ஜீவனைக் கொடுத்து மீட்டுக்கொண்டாரென்றால், நாம் அவருக்கு எவ்வளவு முக்கியமானவர்கள் என்பது புரியவேண்டும். அவர் நமக்குள் வாசம் செய்யும் ஆலயங்கள் என்ற கிருபையைப் பெற்ற நாம் எவ்வளவு பாக்கியசாலிகள்!\r\n\r\n‘இவ்வாலயத்தை இடித்துப்போடுங்கள், அதை மூன்று நாளைக்குள்ளே எழுப்புவேன்’ என்று இயேசு சொன்னபோதுங்கூட, அவர் எருசலேம் தேவாலயத்தைக் குறித்தே பேசுகிறார் என்று பரிசேயர் நினைத்தார்கள். ஆனால் அவர் தமது சரீரமாகிய ஆலயத்தையே குறிப்பிட்டார் என்பதை அவர்கள் உணர்ந்து கொள்ளவில்லை. தேவாலயத்துக்கு நாம் எவ்வளவு முக்கியத்துவம் கொடுக்கிறோமோ, அதைச் சுத்தமாக வைத்திருக்க எவ்வளவு பிரயத்தனம் எடுக்கிறோமோ, அதுபோலவே நமது சரீரமாகிய ஆலயத்தையும் துப்பரவாகவும், தூய்மையாகவும் வைத்திருக்கப் பிரயத்தனப்படவேண்டும். ஏனெனில் நாம் அவர் தங்கி வாழும் ஆலயங்களல்லவா!\r\n\r\nநீங்கள் உங்கள் சரீரங்களை பரிசுத்தமும், தேவனுக்குப் பிரியமுமான ஜீவபலியாக ஒப்புக்கொடுக்கவேண்டுமென்று தேவனுடைய இரக்கங்களை முன்னிட்டு உங்களை வேண்டிக்கொள்ளுகிறேன். இதுவே நீங்கள் செய்யத்தக்க புத்தியுள்ள ஆராதனை’ என்பதாக பவுல் ரோமருக்கு எழுதுகிறார். நம் ஆத்துமா மாத்திரமல்ல, பாவத்தால் கறைபடும் நமது சரீரங்களும் மீட்கப்படவென்றே இயேசு சரீரத்தில் பாடுபட்டார். அந்தப் பாடுகளை நினைவுகூரும் இந்த நாட்களில் நமது சரீரங்களை தேவனுக்காய் ஜீவபலியாக ஒப்புக்கொடுப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “எனக்காக சரீரத்தில் பாடனுபவித்தவரே, என்னை ஜீவபலியாய் ஒப்புவிக்கிறேன். என்னை ஏற்றுக்கொள்ளும் இயேசுவே. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}