{
  "uniqueid": "20240306111952_5cb4a2ec",
  "date": "2024-03-06",
  "title": "பாவ அறிக்கை!",
  "key_verse": "19_51:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 51:1-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தேவனே, சுத்த இருதயத்தை என்னிலே சிருஷ்டியும்,நிலைவரமான ஆவியை என் உள்ளத்திலே புதுப்பியும்.’ (சங்கீதம் 51:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாவ அறிக்கை என்பது இன்று நமக்கு வாய்ப்பாடமாகிவிட்டது. எவ்வித மனஉறுத்துதலும் இல்லாமல், மனப்பாடம் பண்ணிய வசனத்தை ஒப்புவிப்பது போல, ஜெபக்கூட்டங்களிலும், ஆலயங்களிலும், பாவஅறிக்கையை ஒப்புவித்துவிட்டு, இஷ்டம்போல் வாழ்க்கையை நடத்திக்கொண்டு போகிறோம். நமது பாவத்தைக்குறித்து ஒரு உறுத்துதல் இல்லை, பாவஅறிக்கை செய்யும்போது ஒரு உணர்வுமில்லை. ஏதோ கடமைக்குச் செய்வதுபோலச் செய்கிறோம்.\r\n\r\nஇந்த 51ஆம் சங்கீதம், தாவீது தனது பாவத்தை உணர்ந்து பாடிய சங்கீதமாகக் கருதப்படுகிறது. இதிலுள்ள அர்த்தங்களும், உணர்வுகளும், உண்மையான ஒரு பாவ அறிக்கை ஜெபம் எப்படியாக ஏறெடுக்கப்படவேண்டும் என்பதை எடுத்துக்காட்டுவதாய் அமைந்துள்ளது. வச.3ல் என் மீறுதல்களை நான் அறிந்திருக்கிறேன் என்கிறார் தாவீது. நமது பாவத்தை நாம் அறிக்கை செய்யும் முன்பாக நாம் அதை பாவம் என்று உணர்ந்துகொள்ளவேண்டும். வச.4ல் பாவம் செய்யும்போது அதை தேவனுக்கெதிராகவே செய்கிறேன் என்று அறிக்கை செய்கிறார் தாவீது. நாமும் பாவம் செய்யும்போது நாம் தேவனுக்கு எதிராக செயற்படுகிறோம் என்பதை உணர்வோமேயாகில், மேலும் நாம் பாவத்திற்குட்படமாட்டோம். வச.10ல் பாவத்தை மன்னிப்பதோடல்லாமல் சுத்த இருதயத்தை என்னிலே சிருஷ்டியும் என்றும் ஜெபிக்கிறார். நிலைவரமான ஆவியை உள்ளத்திலே புதுப்பியும் என்றும் மன்றாடுகிறார். தொடர்ந்து, சுத்தமாய் வாழ சுத்த இருதயமும், விழுந்து போகாத நிலையான வாழ்வு வாழ நிலைவரமான ஆவியையும் வேண்டிக்கொள்ளுகிறார். பாவ அறிக்கையின் பின்னர் புதுவாழ்வு வாழ வேண்டும் என்ற மனஉறுதி அவரது ஜெபத்திலே வெளிப்படுகிறது. நாம் எவ்வித உணர்வோடு நமது பாவங்களை அறிக்கையிடுகிறோம்? தொடர்ந்து சுத்த இருதயத்தோடு வாழவேண்டும் என்ற தீர்மானத்தோடு பாவஅறிக்கை செய்கிறோமா.\r\n\r\nவச.12ல் பாவத்தில் விழுந்து துக்கத்தோடு இருக்கும் தனக்கு, மீண்டும் தேவனுடைய இரட்சண்யத்தின் சந்தோஷத்தைத் தரவேண்டுமென்று மன்றாடுவதில் அவரது உறுதி தெரிகிறது. சோர்ந்துவிட்ட தன்னை உற்சாகமான ஆவி தாங்கும்படி செய்யும் என்றும், வச.13ல் ‘அப்போது நான் உற்சாகமடைந்து பாதகருக்கு உமது வழிகளைப் போதிப்பேன்’ என்றும் ஜெபித்ததில், தொடர்ந்து தேவனுக்காய் தான் செய்யப்போகும் சேவைக்காய் பிராத்திக்கிறார் தாவீது. நமது பாவஅறிக்கையின் பின்னர் இவ்விதமான ஒரு உறுதியும் தேவனுக்காய் உறுதியோடு சேவைசெய்யவேண்டும் என்ற வாஞ்சையும் பிறக்காவிட்டால் நமது பாவஅறிக்கை, ஒரு வாய்ப்பாடு ஒப்புவித்தலாகவே அமையும். இதை நாம் உணர்ந்து திருத்திக்கொள்ளுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “உண்மையாய் என் பாவங்களை அறிக்கை செய்து, திருந்தி, உமக்கு சேவை செய்ய என்னை உருவாக்கியருளும், என் அன்பின் ஆண்டவரே. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}