{
  "uniqueid": "20240305111955_4f18b59e",
  "date": "2024-03-05",
  "title": "நாம் ஆராதிக்கும் தேவன்!",
  "key_verse": "27_3:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "தானியேல் 3:8-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நாங்கள் ஆராதிக்கிற எங்கள் தேவன் எங்களைத் தப்புவிக்க வல்லவராயிருக்கிறார்’ (தானியேல் 3:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்றைய தியானப்பகுதியிலே அம்மூன்று வாலிபர்களும், ‘நாங்கள் ஆராதிக்கிற எங்கள் தேவன் எங்களைத் தப்புவிக்க வல்லவராய் இருக்கிறார்’ என்று உறுதியாகக் கூறியதை வாசித்தோம். மாத்திரமல்ல, ‘அவர் தப்புவியாமற் போனாலும், நாங்கள் உங்கள் தேவர்களை ஆராதனை செய்வதுமில்லை, நீர் நிறுத்தின பொற்சிலையை வணங்குவதுமில்லை’ என உறுதியுடன் கூறினர். நாம் ஆராதிக்கிற தேவனை நாம் அறிந்திருக்கிறோமா? இப்படியான ஒரு உறுதியை நம்மால் கொடுக்கமுடியுமா? தேவனுக்கும் நமக்குமிடையிலான அந்த ஐக்கியம், உறவு எப்படிப்பட்டதாயிருக்கிறதோ அதைப் பொறுத்தே நாம் அவரில் வைத்திருக்கும் நம்பிக்கையும் இருக்கும்.\r\n\r\nஇம்மூன்று வாலிபர்களின் நம்பிக்கை என்ன? எரிகிற இந்த அக்கினிச் சூழையிலிருந்து தங்களைத் தப்புவிப்பதும் தப்புவிக்காமற்போவதும் தேவசித்தம். அவர் தமது சித்தப்படியாக காரியங்களை நடப்பிப்பார். ஆனால், தப்புவிக்க வல்லவரான தேவனையே தாம் அறிந்திருப்பதாகவும், ஆராதிப்பதாகவுமே அவர்கள் அறிக்கைசெய்தார்கள். தப்புவிக்காமற்போனாலும், தாம் எடுத்த முடிவிலிருந்து மாறப்போவதில்லை என்று அவர்கள் கூறியதிலிருந்து, அவர்களது நம்பிக்கையின் உறுதியின் ஆழம் தெரிகிறது. ‘நான் நம்புகிறவர் இன்னார் என்று அறிந்திருக்கிறேன்’ என்று பவுல் கூறினார். நாம் ஆராதிக்கும் தேவனை முழுமையாக நம்பி விசுவாசிக்கும் அளவிற்கு நாம் அவரை அறிந்திருக்கவேண்டும். அதற்கு, அவரோடு நமக்கு நல்லுறவு வேண்டும்.\r\n\r\nகிறிஸ்தவர்களாகப் பிறந்துவிட்டதால் ஞாயிறுதோறும் தேவனை ஆராதிக்க வேண்டிய நிர்ப்பந்தத்திலே நம்மில் பலர் இருக்கின்றனர். தங்களது தேவைகளின் நிமித்தமாக தேவனை ஆராதிக்கிறவர்களும் உண்டு. நாம் எதற்காக தேவனை ஆராதிக்கிறோம்? நிர்ப்பந்தத்தினாலா அல்லது தேவைகளுக்காகவா? இந்த இரண்டுமே தவறு. நம்மை மீட்பதற்காய் தம்மையே ஜீவபலியாகக் கொடுத்தவர் நமது தேவைகளைச் சந்திக்கமாட்டாரா! கிரயம் செலுத்தி நம்மை மீட்டெடுத்த தேவனை நாம் ஆராதிக்காவிட்டால் வேறு யார் அவரை ஆராதிக்க முடியும்? தமது துதியைச் சொல்லிவருவதற்கென்றே அவர் நம்மைத் தெரிந்தெடுத்திருக்கிறார். நாம் ஆராதிக்கும் தேவன் சர்வவல்லவர், அவர் நம்மை நீதியின் பாதையில் நடத்துவார், எதற்கும் அஞ்சவேண்டியதில்லை என்ற நம்பிக்கையோடு அவரை ஆராதிப்போமாக. அந்த நம்பிக்கை நமது வாயிலிருந்து அல்ல; நமது வாழ்க்கை அனுபவங்களிலே, அன்றாடம் நாம் சந்திக்கும் இக்கட்டுகளிலே வெளிப்படவேண்டும். அதுதான் உண்மையான ஆராதனை. அந்த வாலிபர்கள் அதனை நிரூபித்தார்கள். நம்மால் அது முடியுமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, உம்மை உண்மையான மனதோடு ஆராதிக்க, என் வாயின் வார்த்தைகளும் என் இருதயத்தின் தியானமும் உமது சமுகத்தில் என்றென்றைக்கும் பிரீதியாயிருப்பதாக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}