{
  "uniqueid": "074441_7fffffff",
  "date": "",
  "title": "விலையேறப்பெற்ற இரத்தம்!",
  "key_verse": "61_1:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 பேதுரு 1:17-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "குற்றமில்லாத மாசற்றற ஆட்டுக்குட்டியாகிய கிறிஸ்துவின் விலையேறப்பெற்ற இரத்தத்தினாலே மீட்கப்பட்டீர்களென்று அறிந்திருக்கிறீர்களே (1 பேதுரு 1:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "1990ஆம் ஆண்டு, இன்னமும் வைத்தியம் முடியாத நிலையில், இதுவரை இரண்டு லட்சத்திற்கும் அதிகமாக செலவாகிவிட்டதாக அறியவந்தபோது, “இதற்கு நான் தகுதிதானா” என்ற கேள்வி என்னை வதைத்தது. அன்றைய அந்தப் பணத்தின் இன்றைய மதிப்பு பத்து மடங்குக்கும் அதிகம்! இப்படியிருக்க, பாவியும் துரோகியுமான எனக்காக “பரிசுத்தராகிய இயேசுவின் இரத்தம் சிந்தப்பட நான் தகுதியானவனா?” என்று நம்மை நாம் கேட்டுப் பார்த்திருக்கிறோமா? இயேசுவின் அன்புக்கும் அவர் சிந்திய இரத்தத்திற்கும் என்ன விலை? முப்பது வெள்ளிக்காசா?\r\n\r\nபழைய ஏற்பாட்டுக் காலத்திலே குற்றம் செய்கிறவன் நிவாரண பலியாக ஆடு, மாடு, புறா போன்ற ஒரு ஜீவனைச் செலுத்தவேண்டும்; ஆனால், அந்த மிருகத்தின் இரத்தம் மன்னிப்பு மாத்திரமே வழங்கியது; மீட்பை அல்ல. ஒரு அடிமை விடுவிக்கப்படவேண்டுமானால் அந்த அடிமைக்குச் சமானமான பணத்தை இன்னொருவர் செலுத்தியாகவேண்டும். பிதாவாகிய தேவனோ பாவத்தின் அடிமைகளாகிய நம்மை மன்னிக்கவும் மீட்கவும் விலைமதிக்க முடியாத தமது குமாரனையே விலையாகக் கொடுத்தாரே! இயேசு சிலுவையில் சிந்திய இரத்தம் இந்த இரண்டையுமே பூரணப்படுத்தியது. “இரத்தஞ்சிந்துதல் இல்லாமல் மன்னிப்பு உண்டாகாது” (எபி.9:22). “இவருடைய இரத்தத்தினாலே பாவ மன்னிப்பாகிய மீட்பு இவருக்குள் நமக்கு உண்டாயிருக்கிறது” (எபே.1:7). “இயேசு கிறிஸ்துவின் இரத்தம் சகல பாவங்களையும் நீக்கி நம்மைச் சுத்திகரிக்கும்” (1யோவான் 1:7). “அவருடைய இரத்தத்தினாலே நீதிமான்களாக்கப்பட்டிருக்க” (ரோமர் 5:9). “முன்னே தூரமாயிருந்த நீங்கள் கிறிஸ்துவின் இரத்தத்தினாலே சமீபமானீர்கள்”(எபேசியர் 2:13). இன்னும் என்ன சொல்ல? “நம்மிடத்தில் அன்புகூர்ந்து, தமது இரத்தத்தினாலே நம்முடைய பாவங்களற நம்மைக் கழுவி, தம்முடைய பிதாவாகிய தேவனுக்கு முன்பாக நம்மை ராஜாக்களும் ஆசாரியர் களுமாக்கின அவருக்கு மகிமையும் வல்லமையும் என்றென்றைக்கும் உண்டாவதாக. ஆமென்” (வெளி.1:6) என்போமா!\r\n\r\nதேவபிள்ளையே, கிறிஸ்து, தமது விலையேறப்பெற்ற இரத்தத்தால் நம்மை மீட்பதற்கு நாம் தகுதியானவர்கள்தானா? ஆம், இதுவே கிருபை! கிறிஸ்துவின் இரத்தமே நம்மை மீட்கவல்லது என்பதை முழு உள்ளத்துடன் விசுவாசிக்கின்ற ஒவ்வொருவருக்கும் பாவமன்னிப்புடன், பாவத்தின் கோரப் பிடியிலிருந்து மீட்பும், தேவனுடனான ஒப்புரவாகுதலும் உறவும் உண்டாயிருக்கிறது என்பது வேதசத்தியம். இந்த சத்தியத்தை நாம் அறிந்திருக்கிறோம்; ஆனால் எவ்வளவுக்கு விசுவாசிக்கிறோம்? விசுவாசிப்போமானால் பாவத்திற்கும் நமக்கும் இனி என்ன சம்மந்தம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மன்னிக்கிறதற்கு தயைபெருத்த தேவனே, குமாரனாகிய இயேசுகிறிஸ்துவின் இரத்தத்தினாலே பாவமன்னிப்பாகிய மீட்பை எங்களுக்கு அருளிசெய்திருக்கிறபடியால் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}