{
  "uniqueid": "20240304111958_7fffffff",
  "date": "2024-03-04",
  "title": "கடின பாதை!",
  "key_verse": "44_20:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 20:22-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் பிராணனையும் நான் அருமையாக எண்ணேன்…சுவிசேஷத்தைப் பிரசங்கம்பண்ணும்படிக்கு… இயேசுவினிடத்தில்பெற்ற ஊழியத்தை நிறைவேற்றவுமே விரும்புகிறேன்’ (அப்.20:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்தவ வாழ்வென்பது, ரோஜா மெத்தையில் படுப்பதல்ல; ரோஜா முட்கள் மத்தியில் நடப்பதாகும். கடினமான பாதையென்று ஒன்றில்லாத வாழ்வு ஒரு உண்மைக் கிறிஸ்தவ வாழ்வாக இருக்கமுடியாது. பாவம் நிறைந்த இவ்வுலகில் ஒருவன் தேவனுக்குப் பயந்து உண்மையுள்ளவனாக, நீதிமானாக வாழ விரும்பினால் உலகம் அவனைச் சும்மாவிடாது. அவனை எப்பக்கத்திலும் நெருக்கி நொறுக்கவே பார்க்கும். அதைக் கண்டு அவன் பின்வாங்கிப் போவானேயாகில், அவனுக்குள் உண்மையான தேவஅன்பு இல்லையென்றே சொல்லலாம். கிறிஸ்தவ வாழ்வின் கடினமான பாதையைக் கர்த்தரோடு சேர்ந்து கடந்து சென்றால் நாம் இலகுவாகக் கடந்துவிடலாம்.\r\n\r\nபவுல் கடினமான பாதையைக் கடந்துசெல்லவேண்டும் என்று ஆவியானவரால் உணர்த்தப்பட்டும் அவர் தன் காலடிகளைப் பின்நோக்கி நகர்த்தவில்லை. ‘அவைகளில் ஒன்றையுங்குறித்து கவலைப்படேன்; என் பிராணனையும் நான் அருமையாக எண்ணேன். என் ஓட்டத்தை சந்தோஷத்தோடே முடிக்கவும், …நான் கர்த்தராகிய இயேசுவினிடத்தில் பெற்ற ஊழியத்தை நிறைவேற்றவுமே விரும்புகிறேன்’ என்றே கூறினார். இன்று எத்தனை ஊழியங்கள் இருந்த இடம் தெரியாமல் அழிந்தொழிந்துபோனது. இன்று எத்தனை ஊழியர்கள் பின்மாற்றம் அடைந்து மாண்டுபோனார்கள். காரணம் என்ன? பாடுகளைக் கண்டதும் தடுமாறிப்போகுமளவுக்கு சுகபோகமான வாழ்வை அனுபவிக்கக் கூடியதான மாய்மாலமான ஊழியங்களுக்குத் தங்களை ஒப்புக்கொடுத்ததினால் பாடுகள் என்று கண்டவுடன் எதிர்கொள்ள முடியாமல் மாண்டுபோனார்கள். அல்லது, இப்பாடுகள் நிறைந்த ஊழியம் தேவையில்லை என்று ஓடியே விட்டார்கள்.\r\n\r\nதேவனுக்காக வாழ உன்னை ஒப்புக்கொடுத்திருக்கும் தேவபிள்ளையே, கிறிஸ்துவின் சிலுவைப்பாடுகளை நினைவுகூரும் இந்நாட்களில், அவர் நமக்காய் பட்டபாடுகளையும் வேதனைகளையும் நீ உண்மையாகவே உணர்ந்திருந்தால், அவருக்காய் பாடனுபவிக்க இன்றே உன்னையும் ஒப்புக்கொடு. ‘எவ்விதமான கடினமான பாதையையும் ஆண்டவரே, உமக்காக நான் கடந்துசெல்ல ஆயத்தமாய் இருக்கிறேன்’ என்று சொல்லி, அந்த ஒப்படைப்போடு தேவனுக்கு ஊழியம் செய்து பார். தேவன் உன்னில் மகிழ்ந்திருப்பார். அநேக ஆத்துமாக்களை நீ தேவனுக்காய் ஆதாயப்படுத்திக்கொள்வாய். ‘உலகம் உங்களைப் பகைத்ததானால், உங்களைப் பகைப்பதற்கு முன்னமே அது என்னைப் பகைத்தது’ என்று இயேசு சொன்னாரே. ஆகவே, உலகத்தில் வரும் துன்பங்களைக் கண்டு நாம் ஏன் பதறிப்போகவேண்டும். கடினமான பாதையானாலும் தேவகரம் பற்றிநடக்கப் பழகிக்கொள்ளுவோம். அந்தக் கடினமே நமக்கு ஆசீர்வாதமாக மாறும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தகப்பனே, உம் அடிச்சுவட்டில் நானும் நடந்திட, என்ன இடர்வரினும் சோர்ந்திடாத ஆவியைத் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}