{
  "uniqueid": "20240303112000_7fffffff",
  "date": "2024-03-03",
  "title": "திரும்பிப் பார்க்காத தீர்மானம்!",
  "key_verse": "8_1:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரூத் 1:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவள் தன்னோடேகூட வர மனஉறுதியாயிருக்கிறதைக்கண்டு, அப்புறம் அதைக்குறித்து அவளோடேஒன்றும் பேசவில்லை.’ (ரூத் 1:18)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த வருடத்தின் ஆரம்பத்திலே நாம் எடுத்த தீர்மானத்திலே இதுவரை எவ்வளவுதூரம் உறுதியாயிருக்கிறோம்? தீர்மானம் எடுப்பது எளிது. அதிலே உறுதியாயிருப்பதே நமக்குப் பெரிய சோதனை. நாம் எடுக்கும் தீர்மானங்கள் யாவுமே சரியானவை என்று சொல்லமுடியாது. ஆனால், ஆண்டவரைப் பின்பற்றுவோம் என்று எடுக்கும் தீர்மானமோ ஒருக்காலமும் தவறாக இருக்காது. ஏனெனில், அது தேவஅழைப்பு!\r\n\r\nஅன்று, ரூத் ஒரு தீர்க்கமான தீர்மானத்தை எடுத்து, மாமியாரோடு தொடர்ந்து சென்றாள். அதுவே அவளது வாழ்வில் ஒரு சிறந்த திருப்புமுனையாக அமைந்தது. அவள் ஒரு மோவாபிய பெண்ணாக இருந்தும்கூட, இஸ்ரவேலின் தேவனாகிய கர்த்தரைத் தொழுதுகொள்ளும் தனது மாமியாகிய நகோமியைப் பின்தொடர்ந்து சென்று, அவளோடேயே வாழத் தீர்மானம் எடுத்துக்கொண்டாள். நகோமியோ, கணவனை இழந்துவிட்ட தன்னால், கணவனை இழந்த தனது மருமகளுக்கு என்ன நன்மை கிடைக்கப்போகிறது என்று எண்ணி, மருமக்கள் இருவரிடமும் திரும்பிப் போங்கள் என்று ஆலோசனை கூறினாள்.\r\n\r\nஒர்பாள் என்னும் மற்ற மருமகள், ஏதோ மாமியார் தனியே திரும்பிப் போகிறார்களே, நானும் அவளுடன் செல்லுவேன் என்று உணர்ச்சிவசப்பட்டுப் புறப்பட்டிருக்கலாம். இல்லாவிட்டால், ‘திரும்பிப் போய்விடுங்கள்’ என்று நகோமி சொன்னதும் திரும்பிப்போவாளா? மாமியாரின் பேச்சுக்கள் ரூத்தின் தீர்மானத்தை மாற்றிப்போடவில்லை. அதிலிருந்து, ரூத், தான் ஒருபோதும் திரும்புவதில்லை என்ற தீர்மானத்தோடுதான் மாமியாரைப் பின்தொடர்ந்தாள் என்பது தெரிகிறது.\r\n\r\n“நீர் போகும் இடத்திற்கு நானும் வருவேன், நீர் தங்கும் இடத்தில் நானும் தங்குவேன், உம்முடைய ஜனம் என்னுடைய ஜனம், உம்முடைய தேவன் என்னுடைய தேவன், …மரணமேயல்லாமல் வேறொன்றும் உம்மைவிட்டு என்னைப் பிரித்தால், கர்த்தர் அதற்குச் சரியாகவும் அதற்கு அதிகமாகவும் எனக்குச் செய்யக்கடவர்” என்றாள். ஆம், ரூத், தனது மாமியாரைவிட, மாமியார் ஆராதிக்கும் தேவனைக் கண்டுகொண்டாள். அதுதான் அவளது உறுதியின் இரகசியம்! ரூத்தின் மனஉறுதியையும், அவளது திரும்பிப் பார்க்காத தீர்மானத்தையும் நகோமி புரிந்துகொண்டாள். தேவனைப் பின்பற்றுபவன் எப்போதுமே திரும்பிப் பார்க்காத தீர்மானத்தை எடுத்துக்கொள்ள வேண்டும். “கலப்பையின்மேல் தன் கையை வைத்துப் பின்னிட்டுப்பார்க்கிற எவனும் தேவனுடைய ராஜ்யத்துக்குத் தகுதியுள்ளவன் அல்ல” என்றார் நமது ஆண்டவர் (லூக்கா 9:62)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உம்மைப் பின்பற்றும் தீர்மானத்தில் நான் தவறிய வேளைகள் பல உண்டு. இன்று உறுதியோடு உம்மைப் பின்பற்ற என்னைத் தருகிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}