{
  "uniqueid": "20240302112003_47d9fbc4",
  "date": "2024-03-02",
  "title": "என் பின்னே வாருங்கள் …",
  "key_verse": "40_4:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 4:18-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் பின்னே வாருங்கள், உங்களை மனுஷரைப்பிடிக்கிறவர்களாக்குவேன் என்றார்.’ (மத்தேயு 4:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு சிலராக சேர்ந்து வீதியிலே நடக்கும்போது வீதியைத் தடைசெய்வது போல தமது இஷ்டம்போல நடக்கின்றவர்கள் உண்டு. அதே நபர்கள், சேறும் சகதியும் நிறைந்த பாதை வழியாக நடக்கும்போது, சேற்றைக் கடக்கும் பொருட்டு, தம்மையறியாமலேயே ஒருவர் பின் ஒருவராக வரிசையாகச் செல்லுவார்கள் அல்லவா! அதாவது, முன்னே செல்லுகிறவரைப் பார்த்துப் பார்த்து கவனமாக நடப்பதால், அவரைப் பின்பற்றிச் செல்வது தங்களுக்கும் பாதுகாப்பு என்பது அவர்களுக்கு ஒருவித நம்பிக்கைதான்.\r\n\r\n‘என் பின்னே வாருங்கள், உங்களை மனுஷரைப் பிடிக்கிறவர்களாக்குவேன்’ என்று ஆண்டவர் தமது சீஷரை அழைத்தார். மீன்களைப் பிடிப்பதையே தங்கள் தொழிலாகக்கொண்டு வாழ்ந்த அம் மீனவர்களைப் பார்த்து, மீன் பிடித்தது போதும், போய் மனுஷர்களைப் பிடியுங்கள் என்று ஆண்டவர் சொல்லவில்லை. ‘முதலாவது, என் பின்னே வாருங்கள்; நான் உங்களை மனுஷரைப் பிடிக்கிறவர்களாக்குவேன்’ என்றே கூறினார். அதாவது, ஆண்டவருக்காய் ஆத்துமாக்களை ஆதாயம் செய்யும் பணிக்காக ஆண்டவர் மீனவர்களாகிய அவர்களை அழைத்தார். தேவனுக்காய் பணிசெய்யவேண்டுமானாலும் சரி, அவருக்காக ஆத்துமாக்களை ஆதாயம் செய்யவேண்டுமானாலும் சரி, முதலாவது, நாம் தேவ அழைப்புக்குக் கீழ்ப்படிந்து, அவரைப் பின்பற்ற முன்வர வேண்டும். அது நம் வாழ்வில் இல்லாவிட்டால், தேவனைப் பின்பற்றும்படிக்கு இன்னொருவரை நாம் அழைப்பதெப்படி? இன்னொருவர் படிக்கட்டில் ஏற உதவிசெய்ய வேண்டுமானால், முதலில் நாம்தானே படியில் காலடியெடுத்து வைக்கவேண்டும்.\r\n\r\nபிரியமானவர்களே! தேவனுக்காய் மக்களைப் பிடிக்கவேண்டுமாயின் முதற்படியாகிய ‘பின்பற்றுதல்’ நம் வாழ்வில் இருக்கவேண்டும். அதைவிடுத்து நாம் ஏறவேண்டிய படிக்கட்டை விமரிசனம் செய்துகொண்டிருப்பதால் என்ன பலன்? அன்று, பேதுருவும் யோவானும், இயேசு அழைத்த சத்தத்தைக் கேட்ட மாத்திரத்தில் தமது வலைகளையும் படவுகளையும் அப்படியே இருந்த இடத்தில் விட்டுவிட்டு, இயேசுவைப் பின்பற்றிச் சென்றார்கள். அதனால் அவர்கள் இலகுவாக மனிதரை தேவனுக்காய் ஆதாயப்படுத்த முடிந்தது என்று சொல்ல முடியாது. ஆனால், அவர்களை அழைத்தவர் அவர்கள் மூலமாக வல்லமையாகச் செய்த காரியங்களைக் குறித்து இன்றும் ஆச்சரியப்படுகிறோமல்லவா! அவர்கள் நமக்கு மாதிரிகளாக இருக்கிறார்களே. தேவன் நம்மை அழைத்திருக்கிறார் என்பதை உணராமல், அவரைப் பின்பற்ற மனதில்லாமல் நம்மில் அநேகர் மனம்போனபடி வாழுகிறோம். இறுதியில் நாம் தேவனருளும் மேலான ஈவை இழக்க நேரிடும். எனவே தேவசத்தத்திற்கு இன்றே செவிகொடுப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, உம்மைப் பின்பற்றி வரவும் உமக்காக ஆத்துமாக்களை ஆதாயப்படுத்தவும் எனக்கு உமது பெலனைத் தாரும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}