{
  "uniqueid": "20240301112006_7fffffff",
  "date": "2024-03-01",
  "title": "சீஷத்துவ தகுதி!",
  "key_verse": "42_14:26-27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 14:25-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…தன் ஜீவனையும் வெறுக்காவிட்டால் … தன் சிலுவையைச்சுமந்துகொண்டு எனக்குப் பின்செல்லாதவன் எனக்குச்சீஷனாயிருக்கமாட்டான்.’ (லூக்கா 14:26-27)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆண்டவருக்கு முதன்மையானவற்றைக் கொடுக்கவேண்டும் என்று வீராப்புப் பேசும் எத்தனையோபேர் கொடுக்கவேண்டிய தருணம் வரும்போது பின்நிற்பதை நாம் கண்டிருக்கலாம். குடும்பத்தில் ஒரு பிள்ளை படிப்பில் குறைவென்று கண்டால், அவனைத் தேவஊழியத்துக்கு அனுப்பலாமா என்று எண்ணும் பெற்றோரும் இருக்கத்தான் செய்கிறார்கள். எல்லாவற்றிற்கும் ஏதோவொரு தகைமைவேண்டும். ஆனால், ஆண்டவருக்கு என்றால் எதுவும் தேவையில்லை. எல்லாவற்றிலும் முதன்மையானதைக் கொடுக்கவேண்டும் என்று எண்ணுகிற நாம்தான், பிச்சை எடுப்பவன்கூட வேண்டாமென்று ஒதுக்கிய ஐம்பது சதத்தையும், கிழிந்த பத்து ரூபாய் நோட்டையும் காணிக்கைப் பெட்டியில் கைகூசாமல் போட்டுவிடுகிறோம். நமது எண்ணக்கருத்து என்ன? ஆண்டவருக்குதானே என்ற ஒரு அசட்டைத்தனமா? அல்லது அவருக்கு எல்லாம் சரிதான் என்ற எண்ணமா?\r\n\r\nதமக்கு சீஷனாய் இருக்கவேண்டியவனுக்கு சில தகுதிகள்வேண்டும் என்று ஆண்டவர் கூறுகிறார். அவன் சில காரியங்களை வெறுக்கவேண்டும் என்கிறார். தகப்பன், தாய், மனைவி, சகோதரர், சகோதரிகள், தன் ஜீவன். தனக்குரிய உடைமைகள், இத்தனையையும் ஒருவன் வெறுக்காவிட்டால் அவன் எனக்குச் சீஷனாயிருக்கமாட்டான் என்று ஆண்டவர் கூறுகிறார். அதற்காக, சந்நியாசி வேஷம் போட்டுக்கொண்டு தம்மைப் பின்பற்றும்படிக்கு ஆண்டவர் அழைக்கவில்லை. பெற்றோரைக் கைகழுவிவிட வேண்டுமென்பது இதன் அர்த்தமல்ல. யாருக்கு நமது வாழ்வில் முதலிடம் கொடுக்கிறோம் என்பதுவே காரியம். பெற்றோருடன் வாழ்ந்தாலும், முதலாவது, தேவனையே நேசிக்கவேண்டும் என்று தேவன் விரும்புகிறார். ஆண்டவருக்காய் தன் ஜீவனையும் கொடுக்க எவன் ஆயத்தமாயிருக்கிறானோ அவனே சீஷனாயிருக்கத் தகுதியுள்ளவனாவான். அடுத்ததாக, தன் சிலுவையைச் சுமந்துகொண்டு பின்செல்லாதவனும் சீஷனாயிருக்கமாட்டான். தேவனுக்காய் வாழும்போது பாடுகளும், நிந்தைகளும் வரும். அதைக்கண்டு ஓடிவிடாமல், அதையும் சுமந்துகொண்டு இயேசுவின் பின்செல்லுகிறவனே, அவருக்குச் சீஷனாயிருக்கத் தகுதிபெற்றவனாகிறான்.\r\n\r\nநாம் தேவனுக்கு சீஷனாயிருக்க ஆசிக்கிறோமா? பாடுகள் அனுபவிக்க ஆயத்தமில்லாமல் சீஷனாயிருக்க மாத்திரம் விரும்புகிறோமா? தேவனிலும் அதிகமாய் நமது உறவுகளில் பற்றுவைத்திருக்கிறோமா? நமக்கு உறவுகளை ஏற்படுத்தித் தந்தவரே தேவன்தான் என்பதை மறந்து ஜீவிப்பது தவறு. சீஷத்துவ தகுதியை வாஞ்சித்து வாழுவோமாக. இந்த லெந்து நாட்களில், ஆண்டவர் எதிர்பார்க்கும் சீஷத்துவத்திற்கு உகந்த வாழ்வு வாழ நம்மை ஒப்புக்கொடுப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, உமக்கு உகந்த மெய் சீஷனாக, என்னையே வெறுத்து, உம்மையே முதன்மையாய் நேசித்து, உமக்குப் பின்னே சிலுவை சுமந்துவர எனக்குப் பெலன் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}