{
  "uniqueid": "20240229112009_2a8a86fd",
  "date": "2024-02-29",
  "title": "நான் எம்மாத்திரம்!",
  "key_verse": "23_6:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 6:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஐயோ! அதமானேன். நான் அசுத்த உதடுகளுள்ள மனுஷன்,அசுத்த உதடுகளுள்ள ஜனங்களின் நடுவில்வாசமாயிருக்கிறவன்.’ (ஏசாயா 6:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நான் எவ்வளவு வல்லமையான ஊழியக்காரனாக இருந்தாலென்ன, எனது ஊழியம் வெற்றியின் ஊழியமாக தோன்றினாலென்ன, ஆயிரக்கணக்கான மக்களை தேவனண்டையில் வழிநடத்தினாலென்ன, ஆவியின் வரங்களைப் பெற்றவனாயிருந்தாலென்ன, சிறந்த பேச்சாளனாகத் திகழ்ந்தாலென்ன, சிலுவையின் அடியில் என்னை நொறுக்க நான் சித்தமில்லையென்றால் நான் செய்தவை, செய்யப்போகிறவை யாவுமே ‘பூஜ்ஜியமே’. நான் எப்படிப்பட்ட பரிசுத்தவானாக இருப்பினும் பரிசுத்தராகிய தேவனுக்கு முன்பாக நான் நிற்கும்போது நான் ஒரு பாவியே என்று உணராதவனும் ‘பூஜ்ஜியம்’ தான். ‘பரிசுத்தமே உருவான தேவனுக்கு முன்பாக, அவரால் பரிசுத்தமாக்கப்பட்ட நான் எம்மாத்திரம்’. இந்த உணர்வு என்றைக்கு நமக்குள் உருவாகுதோ அன்றுதான் அவரது ஊழியத்தைச் செய்ய நாம் தகுதியுடையவர்களாகிறோம்.\r\n\r\nஇறையியலில் பட்டப்படிப்பைக்கூட முடித்திருக்கலாம், புத்தகங்களையும் வெளியிட்டிருக்கலாம், பல அதிசய அற்புதங்களைச் செய்யலாம். எவ்வளவு திறமைகள் எனக்குள் இருப்பினும் பரிசுத்த தேவனுக்கு முன்பதாக நிற்க எனக்கு என்ன தகுதியுண்டு? தகுதியற்ற நம்மைத் தகுதிப்படுத்தியவர் அவரே. பாவிகளாகிய நம்மை மீட்டுத் தம் பிள்ளைகளாக்கியவரும் அவரே. அந்த அன்பின் தேவனை, அவருடைய மாசற்ற அன்பை உதாசீனம் செய்து, நமது பெருமைகளைப் பேசி பறைசாற்றுவது எப்படி?\r\n\r\nஏசாயாவை நாம் தீர்க்கதரிசி என்கிறோம். ஆனால் அவர் தேவனின் பரிசுத்தத்திற்கு முன்னால், ‘ஐயோ! அதமானேன்; நான் அசுத்த உதடுகளுள்ள மனுஷன். அசுத்த உதடுகளுள்ள ஜனங்கள் மத்தியில் வாசமாயிருக்கிறவன்’ என்று தன்னைக்குறித்து அறிக்கை பண்ணுவதை நாம் காண்கிறோம். அப்படியென்றால் நாம் எம்மாத்திரம். சிலுவையின் அடியில் நம்மை அர்ப்பணிக்க நமக்கிருக்கும் தயக்கம் என்ன? நமக்காகவே நொறுக்கப்பட்ட அந்த தேவ குமாரனின் அன்புக்கு முன்பாக நம்மை நொறுக்க நாம் பின்வாங்குவது என்ன? நமக்குள் இருக்கும் பெருமை, கோபம், விரோதங்கள், பிடிவாதங்கள், வைராக்கியங்கள், அனைத்தையும் நொறுக்கச் சம்மதமில்லையானால் தேவ சமுகத்தில் நமது துணிகரத்தைத்தான் வெளிப்படுத்துவோம். அது தகாது. ஒரு புதிய தீர்மானத்தை எடுப்போமாக? வருடாவருடம் சிலுவைப் பாடுகளை நினைவுகூர்ந்து வருகிறோம். நமக்குள் எவ்வித மாற்றமும் இல்லையானால் நமது வாழ்வினால் என்ன பலன்? நமது வாழ்க்கையில் ஒரு புதிய மாற்றம், புதிய திருப்பம் ஏற்பட தேவனை நோக்கி மன்றாடுவோம். சிலுவையண்டை நொறுக்கப்பட நம்மை ஒப்புக்கொடுப்போம்;."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, உமது பரிசுத்தத்திற்குமுன் நான் எம்மாத்திரம்! சிலுவை அண்டையில் என்னை நொறுக்கிப்போடவும், உமது கிருபையைப் பெற்று, உமக்குச் சேவை செய்து வாழவும் என்னை வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}