{
  "uniqueid": "20240228112011_7fffffff",
  "date": "2024-02-28",
  "title": "சிலுவையில் அறையப்படு!",
  "key_verse": "48_6:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "கலாத்தியர் 6:11-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நானோ நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின்சிலுவையைக் குறித்தேயல்லாமல் வேறொன்றையுங் குறித்துமேன்மைபாராட்டாதிருப்பேனாக’ (கலாத்தியர் 6:14)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிலுவை என்பதன் மேன்மையான அர்த்தம் இன்று கிறிஸ்தவர்கள் மத்தியிலேயே மறக்கப்பட்டு வருவதை நம்மால் மறுக்கமுடியாது. அப்படியிருக்க பிறமக்கள் எப்படி அதை உணர்ந்துகொள்வது? “அம்மா சிலுவை சுமக்க நீங்கள் ஆயத்தமா” என்று கேட்டால், ‘அதுதான் முப்பது வருடமாக சுமந்து நிற்கிறேனே, நான் திருமணம் முடித்து முப்பது வருடம் முடிகிறது’ என்கிறாள் ஒரு மனைவி. ‘ஐயா, சிலுவையை நீங்கள் சுமந்திருக்கிறீர்களா’ என்றால், ‘பத்துவருடங்களாய் சுமக்கிறேனே; எனது மகனுக்கு இப்போது பத்து வயது. பார்க்காத வைத்தியரே இல்லை. இதைவிட எந்த சிலுவையை நான் சுமக்கவேண்டும்’ என்று சொல்லுவோரும் இருக்கத்தானே செய்கிறார்கள். நமக்குக் கொடுக்கப்பட்ட சிலுவைகள் வெறும் குடும்பப் பிரச்சினைகளும், வியாதிகளும்தானா? அதுவா சிலுவை? அவற்றுக்கூடாகவும் தேவனுக்காய் எழுந்து நிற்கும்போது வருகிற சோதனைகளையும் தடைகளையும் மேற்கொண்டு, நாம் தேவனை மகிமைப்படுத்துவோமானால் அதுவே சிலுவை சுமத்தலின் ஆசீர்வாதம். மாறாக, பிரச்சினையும் வியாதியும் சிலுவை அல்ல.\r\n\r\nதேவனுக்காய் சிலுவை சுமக்க ஆயத்தமாக வேண்டுமேயாகில் முதலில் அவருக்காய் சிலுவையில் அறையப்பட நாம் ஆயத்தமுள்ளவர்களாக வேண்டும். ‘நான் கிறிஸ்துவின் சிலுவையைக் குறித்தேயல்லாமல் வேறொன்றையுங்குறித்து மேன்மைபாராட்டாதிருப்பேனாக. அவரால் உலகம் எனக்குச் சிலுவையில் அறையுண்டிருக்கிறது, நானும் உலகத்திற்குச் சிலுவையில் அறையுண்டிருக்கிறேன்’ என்று பவுல் தன்னைக் குறித்து மிகவும் தெளிவாக எழுதியுள்ளார். நம்மால் இவ்வளவு தெளிவாகக் கூறமுடியுமா? உலகத்தையும், அதற்குரிய ஆசை இச்சைகளையும். உலக கவர்ச்சியால் இழுப்புண்டு பாவத்துக்கு நம்மை விற்றுப்போடுவதையும் நாம் சிலுவையில் அறைந்து விடவேண்டும்.\r\n\r\nசிலுவையில் அறையுண்டவனைப்போல வாழுகிறவன் நிச்சயமாக உலகத்தால் வெறுக்கப்படுவான். உலக மக்களாலும் பாடுகளுக்குள் தள்ளப்படுவான். தேவனுக்காய் ஒவ்வொரு அடியெடுத்து வைக்கும்போது பல சொல்லடிகளும் கிடைக்கும். அவருக்காய் துணிந்து காரியங்களைச் செய்ய முன்செல்லும் போது, இடறிவிழத்தக்கதான பல தடை கற்கள் குறுக்கே நிற்கும். இவையெல்லாவற்றையும் வெற்றி சிறந்து தேவனுக்காய் முழு முயற்சியாய் எவனொருவன் முன்னேறிச் செல்லுகிறானோ அவனே தேவனுக்காய் சிலுவை சுமப்பவனாவான். நாம் இவ்வுலகத்தை அதாவது உலகத்திற்கு அடுத்த சகலத்தையும் சிலுவையில் அறைந்து வாழ நம்மை ஒப்புக்கொடுப்போமா? நமது கால்கள் சறுக்கும் போது நம்மைத் தாங்கிக்கொள்ள தேவகிருபை நமக்கு என்றும் உண்டு."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, எனது சிலுவையை அறிந்து உணர்ந்து, அதை மனப்பூர்வமாய் சுமந்து, இறுதிவரைக்கும் உமக்குள் நிலைத்து நிற்கும் வாழ்வு வாழ பெலன் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}