{
  "uniqueid": "20240227112014_0206494c",
  "date": "2024-02-27",
  "title": "ஒரே பலி!",
  "key_verse": "3_16:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லேவியராகமம் 16:5-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அந்த வெள்ளாட்டுக்கடா அவர்களுடைய அக்கிரமங்களையெல்லாம் தன்மேல் சுமந்துகொண்டு…, வனாந்தரத்திலேபோகவிடக்கடவன்.’ (லேவியராகமம் 16:22)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்றைய தியானப் பகுதியில் பாவங்களுக்கான பரிகாரம், பலி ஒன்றே என்று தெளிவுறக் கூறப்பட்டுள்ளது. பாவநிவாரணபலி, குற்றநிவாரணபலி, சர்வாங்க தகனபலி இப்படியாக எத்தனையோ விதமான பலிகள். அதிலே குறிப்பிடப்பட்டுள்ள ஒழுங்குமுறையின்படி செய்துமுடித்தால்தான் அந்தப் பலி அவர்களுக்கு விடுதலையாக அமையும். ஆனால் இன்று, ஆண்டவராகிய கிறிஸ்துதாமே நமது பாவங்களுக்காக ஏக பலியாக முழுமையாக தம்மை சிலுவைக்கு ஒப்புக்கொடுத்ததால், வேறு பலி எதுவுமே நமக்கு அவசியமேயில்லை என்றாகிவிட்டது.\r\n\r\nஇன்று பாவமன்னிப்பு என்பது மிகவும் சுலபமான ஒரு காரியமாகிவிட்டது என்று நாம் எண்ணுகிறோமா? எண்ணுவோமானால், தேவன் அருளிய மன்னிப்பை நாம் உதாசீனப்படுத்துகிறவர்களாவோம். தேவன் நமக்காகக் கொடுத்த கிரயத்தை மறந்துபோகக்கூடாது. இன்று, பாவமன்னிப்புப் பெற்றுக்கொள்ள வேண்டுமானால், அதற்காக யாரும் வெள்ளாட்டுக்கடாவை வாங்கவோ அதை ஆலயத்திற்குக் கொண்டுவரவோ வேண்டியதில்லை. ஆசாரியன் முதலில் தனது பாவத்துக்கு நிவாரணம் தேடும்படி ஒரு ஆட்டைக் கொலை செய்யவும் தேவையில்லை. எதுவும் அறியாத வெள்ளாட்டுக்கடா மீது நமது அத்தனை பாவங்களையும் சொல்லி போக்காடாக வெளியில் வனாந்தரத்தில் அலையவிடவும் அவசியமில்லை. அத்துடன் இன்னொரு ஆட்டைப் பலிசெலுத்தவும் தேவையில்லை. ‘பிதாவே, கிருபையாய் எனக்கு மன்னியும்’ என்று எவனொருவன் மனங்கசந்து வேண்டிக்கொண்டு தனது பாவங்களை உண்மையாய் அறிக்கை செய்கிறானோ, அவன் நிச்சயம் மன்னிப்பைப் பெற்றுக் கொள்ளுவான். எந்த நிலையிலிருந்தாலும், மனம்வருந்தி மன்னிப்புக் கேட்பவனுக்கு பாவமன்னிப்பைத் தருவதற்கு தேவன் ஆயத்தமுள்ளவராய் இருக்கிறார். அதற்காக இதை இலகுவான காரியம் என்றெண்ணி நாம் பாவம் செய்யத் துணியலாமா!\r\n\r\nபாவங்களுக்காக ஒரே பலியாகத் தம்மையே ஒப்புக்கொடுத்த நமது ஆண்டவர் செலுத்திய கிரயம் விலைமதிக்க முடியாதது. ஒரு ஜீவன் நமக்காகக் கொடுக்கப்பட்டிருக்கிறது என்ற எண்ணம் நமக்கு எப்போதும் வேண்டும். இன்று மாதாமாதம் திருவிருந்தில் அதாவது நமக்காக அடிக்கப்பட்ட அவரது சரீரத்திலும், இரத்தத்திலும் பங்குகொள்ளும்போது, “என்னை ஜீவபலியாய் ஒப்புவித்தேன், ஏற்றுக்கொள்ளும் இயேசுவே” என்று நாம் பாடுகிறோமே. அந்த அர்த்தமுள்ள பாடலை, உள்ளார்ந்த அர்ப்பணிப்போடு நம்மில் எத்தனைபேர் பாடுகிறோம். ஆராதனை முடிந்து வெளியே வந்ததும் எல்லாம் மாறிவிடுகிறது. இப்படியாக பாட்டுப் பாடியே நம்மை நாமே ஏமாற்றுகின்ற, போலித்தனமாக கிறிஸ்தவ வாழ்வை எவ்வளவு காலத்துக்கு வாழ்ந்துகொண்டு இருக்கப்போகிறோம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எனக்காக ஒரேபலியாக உம்மையே ஒப்புக்கொடுத்தவரே, உண்மையுள்ள வாழ்வு வாழ இன்றே என்னை உமக்கு அர்ப்பணிக்கிறேன், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}