{
  "uniqueid": "20240226112017_57fe4435",
  "date": "2024-02-26",
  "title": "அடைக்கப்பட்ட இருதயம்!",
  "key_verse": "43_3:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1 யோவான் 3:16-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தன் சகோதரனுக்குக் குறைச்சலுண்டென்று கண்டு, தன்இருதயத்தை அவனுக்கு அடைத்துக்கொண்டால், அவனுக்குள்தேவஅன்பு நிலைகொள்ளுகிறதெப்படி?’ (1யோவான் 3:17)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனக்கு வேண்டும் என்றால், அல்லது தன்னுடைய காரியம் என்றால் அகல திறந்து நிற்கும் நமது இருதயம், மற்றவனுக்குரிய காரியம் அல்லது மற்றவர்களுக்குக் கொடுக்கவேண்டும் என்றால் எப்படி இறுக மூடிக்கொள்ளுகிறது என்ற உண்மையை அனுபவத்தில் காண அதிக வாய்ப்புண்டு.\r\n\r\nஆனால், ஆண்டவராகிய இயேசு நமக்காகத் தமது ஜீவனைக் கொடுத்ததிலிருந்து அவரது அன்பு தெளிவாகிறது. அதேபோல நாமும் நமது சகோதரருக்காக ஜீவனைக் கொடுக்கக் கடனாளிகளாயிருக்கிறோம் என்று யோவான் வலியுறுத்தியுள்ளார். ஜீவனைக் கொடுக்க முடியாவிட்டாலும், ஆகக்குறைந்தது பிறருக்காக நமது இருதயமாவது திறந்திருக்கலாமே. நம் வாழ்விலே தேவனிடமிருந்தும் பிறரிடமிருந்தும் எத்தனையோ ஆசீர்வாதங்களைப் பெற்றிருக்கிறோம். அப்படிப்பட்ட நாம், பிறருக்கு மனநிறைவோடு கொடுக்கின்ற மனப்பான்மையை நமக்குள்ளே வளர்த்துக் கொள்ளவேண்டும் என்று சிந்திக்கத் தவறிவிடுகிறோம். சகோதரன் ஒருவன் குறைச்சலோடு இருப்பதைக் கண்டும், அவனுக்கு உதவிடாமல் தன் இருதயத்தை ஒருவன் அடைத்துக் கொள்வானேயாகில் அவனுக்குள் தேவஅன்பு எப்படி நிலைகொள்ளும் என்றதான ஒரு கேள்வியை யோவான் நமக்கு சவாலாகவே எழுதினாரோ என்று எண்ணத் தோன்றுகிறது.\r\n\r\nஎன்னிடம் போதியளவு இல்லை, இருந்தால் நான் கொடுக்கமாட்டேனா என்று சொல்லித் தப்பிக்க முயலுவோர் பலர். நமக்காக ஜீவனைக் கொடுத்த ஆண்டவர் கொடுத்தலைக் குறித்து, இரண்டு வஸ்திரம் உள்ளவன் இல்லாதவனுக்குக் கொடுக்கக்கடவன் என்றே சொன்னார். அழிந்துபோகும் உலகப் பொருட்களையே பகிர்ந்துகொடுக்க முடியாமல் கஞ்சத்தனம்பண்ணும் நாம் ஜீவனைக் கொடுப்பதைப் பற்றிச் சிந்தித்துப் பார்க்கமுடியுமா?\r\n\r\nஆண்டவரின் பாடுகளையும் மரணத்தையும் நினைவுகூரும் இந்நாட்களில், அடைக்கப்பட்ட நமது இருதயங்களை பிறருக்காகத் திறந்துவிடுவோமாக. மனப்பூர்வமாகவும் மனநிறைவோடும் கொடுத்தலின்மூலம் தேவஅன்பு நமக்குள் நிலைகொண்டிருக்கிறது என்பதை உறுதிப்படுத்துவோம். நம்மைச் சுற்றிலும் எத்தனையோபேர் அநேக தேவைகளோடு இருக்கிறார்கள். ஆனால், நமது கண்களுக்கோ எப்போதும் நம்மைச் சுற்றியிருக்கும் நமது தேவைகளே தெரிகிறது. தேவன் நம்மீது காட்டிய அன்பையும், அவர் நமக்குத் தந்த அவரது ஜீவனையும் நாம் எதற்கும் ஒப்பிட முடியாது. அவரது கொடைக்கு, கொடுக்கின்ற அவரது இருதயத்திற்கு எதுவுமே நிகராகாது. அதைத் தியானித்துச் சிந்தித்து, நமது அடைக்கப்பட்ட இருதயங்களை இன்றே பிறருக்காக, தேவையிலுள்ளவர்களுக்காக மனப்பூர்வமாய் திறப்போமாக. அதைப்போல ஒரு சந்தோஷத்தை வேறெங்கும் காணமுடியாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கொடுத்தலில் எனக்கு முன்னுதாரணம் கற்றுத்தந்தவரே, நானும் தேவையுள்ளோருக்கு என் இருதயத்தை அடைத்துப்போடாதிருக்கவும், மனப்பூர்வமாய் கொடுக்கவும் என் இருதயத்தைப் புதுப்பித்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}