{
  "uniqueid": "20240225112019_7fffffff",
  "date": "2024-02-25",
  "title": "அடக்கம்பண்ணப்பட்டவர்கள்!",
  "key_verse": "45_6:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "கொலோசெயர் 2:9-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘….நாமும் புதிதான ஜீவனுள்ளவர்களாய் நடந்துகொள்ளும்படிக்கு,அவருடைய மரணத்திற்குள்ளாக்கும் ஞானஸ்நானத்தினாலேகிறிஸ்துவுடனேகூட அடக்கம் பண்ணப்பட்டோம்.’ (ரோமர் 6:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மரித்தவர்களை அடக்கம் செய்வது குறித்து நமக்குத் தெரியும். விசாரணையென்று ஏதாவது வந்தாலொழிய அடக்கம் செய்தவர்களை மீண்டும் தோண்டி எடுப்பது கிடையாது. அடக்கம் செய்யப்பட்ட சரீரம் மீண்டும் தோண்டி எடுக்கப்படுமானால், மற்றவர்களைப் பாதிக்கக்கூடியதான கிருமிகள் அதிலிருந்து வெளியேறும்; தாங்கமுடியாத துர்நாற்றம் வெளிப்படும். அனைவரும் பார்த்து அருவருப்புக்கொள்ளக்கூடிய நிலையிலேயே அச்சரீரமானது காட்சியளிக்கும்.\r\n\r\nநமது பாவசரீரம் கிறிஸ்துவின் மரணத்திற்கூடாக அடக்கஞ்செய்யப்பட்டு புதிய சரீரம் கிறிஸ்துவின் உயிர்த்தெழுதலில் உயிர்ப்பிக்கப்படுகிறது என்பது வேதசத்தியம். நாம் கிறிஸ்துவுக்காக உயிருள்ள சாட்சிகளாக வாழ அழைக்கப்பட்டவர்கள். கிறிஸ்துவுக்காக நறுமணம் வீசவேண்டியவர்கள். அதை மறந்து நாம் என்ன செய்கிறோம். ஒருதரம் அடக்கம் செய்துவிட்ட பாவசரீரத்தை மீண்டும் தோண்டிப்பார்க்க ஆசைப்படுகிறோம். கிறிஸ்துவின் அன்பைவிட்டுப் பின்வாங்கிப் போக நமது வாழ்வில் இடங்கொடுக்கிறோம். அடக்கம் செய்யப்பட்டு தோண்டியெடுக்கப்பட்ட சரீரம் எப்படியாக துர்நாற்றம் வீசுகிறதோ, அதுபோலவே, நம்மில் பாவநாற்றம் வீசுமானால் அதற்கு நாமேதான் காரணர். எப்படியாக தோண்டி எடுக்கப்பட்ட சரீரத்திலிருந்து வெளி வரும் கிருமிகள் மற்றவர்களின் வாழ்வைப் பாதிக்கிறதோ, அதுபோலவே, பிறர் வாழ்வு கெட்டுப் போக நாமே காரணராகி விடுகிறோம்.\r\n\r\nபின்மாற்றம் அடைந்து போகிறவர்களைக் குறித்து பவுல் எபிரேயருக்கு எழுதும் போது, ‘ஒருதரம் பிரகாசிப்பிக்கப்பட்டும், பரம ஈவை ருசிபார்த்தும், பரிசுத்த ஆவியைப் பெற்றும், தேவனுடைய நல்வார்த்தையையும் இனிவரும் உலகத்தின் பெலன்களையும் ருசிபார்த்தும், மறுதலித்துப்போனவர்கள் தேவனுடைய குமாரனை தாங்களே மறுபடியும் சிலுவையில் அறைந்து அவமானப்படுத்துகிறபடியால், மனந்திரும்புதலுக்கேதுவாய் அவர்களை மறுபடியும் புதுப்பிக்கிறது கூடாதகாரியம்’ (எபிரெயர் 6:4-6). ஆகவே, பின்மாற்றம் அடைகிறதான வாழ்வு நமக்கு வேண்டாம். சத்தியத்திலே உறுதியாய் இருப்போம். சுடர்களைப்போல தேவனுக்காய் எழும்பிப் பிரகாசிப்போம். பிசாசின் தந்திரங்களுக்கு எதிர்த்துநின்று போராடுவோம். தேவனுக்கு சாட்சியாய் நம் இறுதி மூச்சுவரைக்கும் நிலைத்து நிற்போம். நாம் பாவசரீரத்தில் கிறிஸ்துவோடுகூட அடக்கம் செய்யப்பட்டவர்கள் என்பதை நினைவிற்கொண்டு, திரும்பவும் அதைத் தோண்டிப்பார்த்து நாற்றம் எடுக்காமல், கிறிஸ்துவுக்காக உன்னதமான பணியைச் செய்ய நம்மை ஒப்புக்கொடுப்போம். பழைய மனுஷனை முற்றிலுமாகக் களைந்து போட்டு, புதிதான மனுஷனைத் தரித்துக்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, பின்மாற்றமடைந்துவிடாதபடி என்னைக் காத்துக் கொள்ளும். எனது வாழ்வு என்றும் உமக்காக நறுமணம் வீச, உமதாவியினால் நீரே என்னை வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}