{
  "uniqueid": "20240224112022_7fffffff",
  "date": "2024-02-24",
  "title": "ஆக்கினைக்குட்பட்டார்!",
  "key_verse": "23_53:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 53:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘….நமக்குச் சமாதானத்தை உண்டுபண்ணும் ஆக்கினைஅவர்மேல் வந்தது; அவருடைய தழும்புகளால்குணமாகிறோம்.’ (ஏசாயா 53:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தீராத பிரச்சினைகளும், நோய்களும், சோதனைகளும் வரும்போது, ‘ஐயோ! எனக்கு ஒரே ஆக்கினையாக இருக்கிறது’ என்று புலம்புவோம். ஏதாவது ஒரு காரியத்தைக் குறித்து யாராவது மீண்டும் மீண்டும் நச்சரித்துக் கொண்டிருந்தால், ‘எதற்காக எனக்கு ஆக்கினை கொடுக்கிறாய்’ என்போம். பிரச்சினைகளை உண்டுபண்ணும் ஆக்கினைகள் எல்லாவற்றிலுமிருந்து நீங்கி, சமாதானத்துடன் வாழ வேண்டும் என்பதே நம் எல்லோருடைய வாஞ்சையாகவும் இருக்கிறது.\r\n\r\nஇவ்வுலக பாடுகளுக்கும் வேதனைகளுக்கும் ஒரு முடிவுண்டு. நமது வாழ்வில் நாம் எத்தனையோ பிரச்சினைகளை எதிர்நோக்கியிருந்தாலும் அவை எதுவுமே நிலையாக இருப்பது கிடையாது. எப்படியோ அதற்கு ஒரு தீர்வு கிடைத்துவிடும். ஆனால் நமது பாவத்தின் அகோரத்தால் வரும் ஆக்கினைக்கோ சமாதானமின்மைக்கோ முடிவு தானாக வராது. ஏனெனில், பாவம் அத்தனை கொடூரமானது. அது நீங்கப்பெற ஒரு கிரயம் செலுத்தப்படவேண்டும். அந்தக் கிரயத்தையே இயேசு நமக்காகச் சிலுவையிலே செலுத்திவிட்டார். நமக்குச் சமாதானத்தை உண்டு பண்ணும்படிக்கு, பாவத்தின் ஆக்கினை அவர்மேல் சுமத்தப்பட்டது. அவர் நமக்காக அனுபவித்த ஆக்கினைக்கு அளவில்லை. அவர் நம்மீது வைத்த அன்பு எப்படியாக அளவிடமுடியாததோ, அதுபோலவே நம்மை மீட்பதற்காக அவர் அனுபவித்த ஆக்கினையும், வேதனைகளும், பாடுகளும்கூட அளவிடமுடியாதது. ஏசாயா எழுதும் போது, “அவர் அசட்டை பண்ணப்பட்டவரும், மனுஷரால் புறக்கணிக்கப்பட்டவரும், துக்கம் நிறைந்தவரும், பாடு அநுபவித்தவருமாயிருந்தார். …நம்முடைய மீறுதலினிமித்தம் அவர் காயப்பட்டு, நம்முடைய அக்கிரமங்களினிமித்தம் அவர் நொறுக்கப்பட்டார், நமக்குச் சமாதானத்தை உண்டுபண்ணும் ஆக்கினை அவர்மேல் வந்தது. அவர் நெருக்கப்பட்டும் ஒடுக்கப்பட்டும் இருந்தார். கர்த்தரோ அவரை நொறுக்கச் சித்தமாகி, அவரைப் பாடுகளுக்குட்படுத்தினார். அவர் தம்முடைய ஆத்துமாவை மரணத்திலூற்றி, அக்கிரமக்காரரில் ஒருவராக எண்ணப்பட்டு, அநேகருடைய பாவத்தைத் தாமே சுமந்து, அக்கிரமக்காரருக்காக வேண்டிக் கொண்டதினிமித்தம், அநேகரை அவருக்குப் பங்காகக் கொடுப்பேன்” என்கிறார் 53:3-12).\r\n\r\nநாம் இந்த உலக வாழ்வில் குறிப்பிடுகிற ஆக்கினையையும், ஆண்டவர் நமக்காக அடைந்த ஆக்கினையையும் சற்றே சிந்தித்துப் பார்ப்போம். இதைச் சரியாக உணர்ந்தால், இவ்வுலக காரியங்களை ஆக்கினை என சொல்வோமா? நமக்காக ஆக்கினை அடைந்தவரை நினைத்து, நாம் பிறரை ஆக்கினை என்று சொல்லாமல், அவர் நம்மை நேசித்ததுபோல நாமும் பிறரை நேசிப்போமாக. அது சிலசமயம் பாரச் சிலுவையாக இருந்தாலும்கூட, அதுவே நமக்கு இவ்வுலகில் மெய்யான சமாதானத்தைத் தரும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “எனக்காக ஆக்கினைக்குட்பட்ட என் அன்பின் இயேசுவே, உமது வழியில் நின்று நானும் பிறரை நேசிக்க என்னை நீரே வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}