{
  "uniqueid": "074444_7b2eec29",
  "date": "",
  "title": "நம்மைப் போலானார்!",
  "key_verse": "21_2:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 2:9-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆதலால் … அவரும் அவர்களைப்போல (பிள்ளைகளைப் போல அதாவது நம்மைப்போல) மாம்சத்தையும் இரத்தத்தையும் உடையவரானார் (எபிரெயர் 2:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வகுப்புக்கு வந்த ஆசிரியர், அனைத்து மாணவர்களும் மொட்டை அடித்திருந்திருந்ததைக்கண்டு கண்கலங்கிவிட்டார். அந்த வகுப்பில் புற்றுநோயினால் பாதிக்கப்பட்ட ஒரு மாணவி இருந்தாள். வைத்தியம் காரணமாக தலைமுடி உதிர்ந்து, தலை மொட்டையாகி, அவள் மிகுந்த மனஉளைச்சலுக்கு ஆளாகியிருந்தாள். அவளை உற்சாகப்படுத்தவும், இப்படிப்பட்டவர்களுக்கு தலை மயிரைக் கொடுத்து உதவும்படிக்கும், அனைத்து மாணவ மாணவிகளும் தங்கள் தலை முடியை சிரைத்துக் கொண்டனர். ஒரு நோயுமின்றி தன்னைப்போல ஆகிவிட்ட தன் நண்பர்களை அவள் இறுக அணைத்துக்கொண்டாள்.\r\n\r\n“நீ என் சகோதரரிடத்திற்குப் போ” என்று மகதலேனா மரியாளை தன் சீஷரிடம் அனுப்பி, மரணத்தை ஜெயித்த ஆண்டவர் அவர்களை தமது சகோதரர் என்று குறிப்பிட்டாரென்றால், “இதோ, நானும், கர்த்தர் எனக்குத் தந்த பிள்ளைகளும்” (ஏசா.8:18) என்று தம்முடன் நாமும் தேவனது பிள்ளைகள் என்ற உறுதியைத் தந்துவிட்டார். பாவிகள் நமக்கு இது மகா பெரிய சிலாக்கியம்! ஆகவேதான், தமக்காகவும் தம்மாலேயும் நம்மை உண்டாக்கிய தேவனாகிய கர்த்தர், நாம் நித்திய நரகத்தில் தள்ளப்பட்டுப்போகாதபடி, நம்மை, தமது பிள்ளைகளை மகிமையில் சேர்த்துக்கொள்வதற்காகவே, நம்மைப்போலவே அவரும் மாம்சத்தையும் இரத்தத்தையும் உடைய ஒரு மனுஷனானார். நம்மைப்போல ஆகாவிட்டால், பாவமில்லாதவர், நமது பாவங்களைச் சுமந்து, நமக்காகவே பாவமாக்கப்பட்டிராவிட்டால், பாவத்தின் கொடூர விளைவாகிய நித்தியமரணத்தைப் பரிகரித்து, மரணத்துக்கு அதிகாரியான சாத்தானின் வல்லமையை முறியடிப்பது எப்படி? நாம் மீட்கப்படுவதும் எப்படி? ஆயுள் முழுவதும் மரணபயத்தினால் நித்தம்நித்தம் சாகின்ற நாம் மரணபயத்தினின்று விடுதலையாகுவதும் எப்படி? அவர் மரணத்தை ஜெயித்து உயிர்த்தெழுந்திராவிட்டால், நித்திய ராஜ்யத்தின் நிச்சயத்தை நாம் பெற்றுக்கொண்டிருப்பதும் எப்படி?\r\n\r\nபிறக்கின்ற ஒவ்வொருவரும் இறப்பது நிச்சயம்; ஆனால், கிறிஸ்துவின் இரத்தத்தால் மீட்கப்பட்ட அவரது பிள்ளைகளுக்கு, மரணம் என்பது அவரைச் சேருவதற்கான ஒருவாசல் மாத்திரமே! இந்தக் கிருபை நமக்குக் கிடைக்க காரணர், நமது பாவத்தைப்போக்கி நம்மை விடுவிப்பதற்காக, பரலோகம் விட்டிறங்கி, தமது சகோதரரும் பிள்ளைகளுமாகிய நம்மைப்போல ஆகினார். மாத்திரமல்ல, என்னைப்போலாகி, என்னைப்போலவே சோதிக்கப்பட்டார், என்பதால் எனது வேதனைகள் சோதனைகள் விழுகைகளையும் அவர் அறிந்திருக்கிறார்! என்னை முழுதாக அறிந்திருக்கின்ற ஒருவர் எனக்கிருக்க, அன்றாட வாழ்வில் எதிர்கொள்ளுகின்றதும் நாளை மாறிப்போகின்றதுமான சாதாரண பிரச்சனைகளினால் நாம் தடுமாறுவது ஏன்? தேவன், என்னைப்போலானார்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர்தாமே சோதிக்கப்பட்டு பாடுபட்டதினாலே சோதிக்கப்படுகிற எங்களுக்கு உதவி செய்ய வல்லவராயிருப்பதற்காய் ஸ்தோத்திரம்! ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}