{
  "uniqueid": "20240223112025_7fffffff",
  "date": "2024-02-23",
  "title": "தாழ்மை!",
  "key_verse": "43_3:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 2:5-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவர் பெருகவும் நான் சிறுகவும் வேண்டும்.’(யோவான் 3:30)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உயர்வடையவும், தன்னைத்தானே உயர்த்திப் பேசவும், மற்றவர்களால் பேசப்படவும் அனைவரும் விரும்புவதுண்டு. மறுபக்கத்தில், தாழ்வடையவும், தன்னைத்தான் தாழ்த்தவும், மற்றவர்களால் தாழ்த்திப் பேசப்படுவதையும் எவருமே விரும்புவதில்லை. ஆனால் நாம் ஆராதிக்கும் தேவன் நம்மை மீட்கும் பொருட்டு பரலோகத்தின் மேன்மையைத் துறந்து, தன்னைத்தானே வெறுமையாக்கி, அடிமையின் ரூபமெடுத்து, சிலுவையின் மரணபரியந்தம் கீழ்ப்படிந்தவராய் தம்மைத்தாமே தாழ்த்தினார் என்று வாசிக்கிறோம்.\r\n\r\nஇயேசுவுக்கு முன்னோடியாய் வந்த யோவான்ஸ்நானகன், எத்தனையோ வல்லமையான ஊழியங்களைச் செய்து மனந்திரும்புதலுக்கென்று மக்களை ஆயத்தப்படுத்தியவன். அப்படிப்பட்டவர் கூறியது என்ன? ‘அவர் பெருகவும் நான் சிறுகவும் வேண்டும்’ என்பதே. நாம் தேவனுடைய பிள்ளைகள் என்றும், அவருக்கே ஊழியம் செய்கிறோம் என்றும் சொல்லித்திரியும் நாம், யாருக்குப் புகழ் தேடுகிறோம்? நம்மைத் தாழ்த்தி, தேவனுக்குப் புகழ்செலுத்தி, அவருக்குப் பணியாற்ற நாம் ஆயத்தமா? தாழ்மையின் ரூபமாய் வந்த ஆண்டவரைச் சேவிக்கும் நமது உள்ளத்திலும் அந்தத் தாழ்மை இருக்கவேண்டும். அப்பொழுதுதான் நாம் செய்யும் சகல பணியும் தேவனுக்குப் புகழ் சேர்க்கிறதாயும், ஆத்துமாக்களைத் தேவனண்டை கொண்டுவருவதாயும் இருக்கும்.\r\n\r\nஆண்டவர் இயேசு தமது மூன்றரை வருட ஊழியத்தின்மூலம் பல காரியங்களை தமது சீஷருக்குக் கற்றுக்கொடுத்தாலும், அவரது இறுதிப் பயணத்தின்போது கற்றுக்கொடுத்த ஊழியம் தாழ்மையின் ஊழியமே. ஒரு துணியை எடுத்து தமது அரையிலே கட்டிக்கொண்டு, பாத்திரத்தில் தண்ணீரை எடுத்து, சீடரின் கால்களை இயேசு கழுவினார். அவர் கற்பித்துக்கொடுத்த படிப்பினை என்னவெனில், “ஆண்டவரும் போதகருமாகிய நானே உங்கள் கால்களைக் கழுவினதுண்டானால், நீங்களும் ஒருவருடைய கால்களை ஒருவர் கழுவக்கடவீர்கள். நான் உங்களுக்குச் செய்தது போல நீங்களும் செய்யும்படி உங்களுக்கு மாதிரியைக் காண்பித்தேன்” (யோவான் 13:14-15) என்பதே. ஆண்டவரும் மரணத்துக்கு தன்னை ஒப்புக்கொடுப்பதற்கு முன்பதாக சீடரோடு அருந்திய அந்தக் கடைசி இராப்போசன வேளையில், இத்தாழ்மையின் படிப்பினையைக் கற்றுக் கொடுத்தாரேயாகில், இது எவ்வளவு முக்கியமானதொரு படிப்பினை என்பதை நாம் நன்கு உணர்ந்து கொள்ளவேண்டும். தேவனின் பணியைச் செய்யும் ஒவ்வொருவரிலும் இந்தத் தாழ்மை பிரதிபலிக்கவேண்டும். ‘பெருமை யுள்ளவர்களுக்கு தேவன் எதிர்த்து நிற்கிறார். தாழ்மையுள்ளவர்களுக்கோ கிருபையளிக்கிறார்’. நாமும் தாழ்மையை நமது வாழ்வில் கடைப்பிடிப்போமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தாழ்மையாய் வாழ்ந்து தாழ்மையோடு பணிசெய்து உமது நாமத்தை மாத்திரம் உயர்த்த எனக்கு உதவிசெய்யும் என் அன்பின் ஆண்டவரே, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}