{
  "uniqueid": "20240222112028_44cf2ec0",
  "date": "2024-02-22",
  "title": "அவரே மரித்து உயிர்த்தவர்!",
  "key_verse": "46_15:3-4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 2:22-39"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கிறிஸ்துவானவர் வேதவாக்கியங்களின்படி நமது பாவங்களுக்காகமரித்து, அடக்கம் பண்ணப்பட்டு, வேதவாக்கியங்களின்படிமூன்றாம்நாளில் உயிர்த்தெழுந்து…’ (1கொரிந்தியர் 15:3-4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மண்ணில் பிறக்கும் ஒவ்வொருவருடைய உலக வாழ்வும் மரணத்தோடு முடிவடைகிறது என்பதுதான் பொதுவான நியதி. ஒருவர் தன் வாழ்நாட்களில் என்னதான் சாதித்தாலும், அவரது மரணத்தின் பின்னால், அவர் சாதித்தவைகள் யாவுமே ஒரு நினைவுச் சின்னமாகிவிடுகிறது. சிலகாலம் அவரைப்பற்றிப் பேசுவதற்கும், வருடாவருடம் அவரை நினைவுகூருவதற்குமே அவை உதவும். ஆனால் ஏறத்தாழ இரண்டாயிரம் வருடங்களின் முன்னால் மரித்த ஒருவருக்கு மரித்தவர் என்று பெயர் சூட்டப்படவில்லை. மாறாக, மரித்து உயிர்த்தவர் என்ற நாமமே கொடுக்கப்பட்டது. அவர் வைத்துப்போனவைகள் வெறும் நினைவுச் சின்னங்கள் அல்ல, மாறாக, அவை உயிருள்ள சாட்சிகள். ஒன்று, சாட்சிகளாய் எழுந்து நின்ற அவரது சீடர்கள்; அடுத்தது, அவர் பேசிய வார்த்தைகள். அவை புத்தக வடிவில் அச்சிடப்பட்டு இன்றும் என்றும் அழிக்கப்படாதவைகளாக இருக்கின்றன. அவை சாதாரண வார்த்தைகள் அல்ல; இருதயத்தின் நினைவுகளையும் யோசனைகளையும் வகையறுக்கத்தக்க வல்லமையுள்ளவையாகும்.\r\n\r\nகிறிஸ்து உயிர்த்தெழுந்து பரத்துக்குச் சென்றபின், அவருடன் இருந்தவர்கள் முடங்கிவிடுவார்கள் என்று ஒருவேளை கிறிஸ்துவுக்கு எதிரானோர் எண்ணியிருக்கலாம். ஆனால் அவர்கள் இன்னும் அதிவல்லமையோடு கிறிஸ்துவுக்காய் எழுந்தார்கள். “நீங்கள் சிலுவையில் அறைந்த கிறிஸ்துவை தேவன் எழுப்பினார் இதற்கு நாங்கள் சாட்சிகள்” என்று பேதுரு தைரியமாக கூறினார். அன்று பேதுருவின் பிரசங்கத்தினால் இரட்சிப்படைந்தவர்கள் 3000 பேராக இருந்தார்கள். கிறிஸ்துவின் மரணம் ஒரு தோல்வியல்ல; அது வெற்றியின் அடையாளம்.\r\n\r\nஅந்த வெற்றி அன்றைய சீஷரில் வெளிப்பட்டது. கிறிஸ்துவுக்காக எழுந்து நின்ற ஒவ்வொருவரிலும் வெளிப்பட்டது. இன்று நம்மில் வெளிப்படுகின்றதா? எம்மைப் பாவத்தினின்று விடுதலையாக்கும் பொருட்டு அவர் சிலுவைப் பாடுகளை ஏற்றுக்கொண்டு கிருபாதாரபலியாக தன்னை ஒப்புக்கொடுத்தார். அவரது மரணத்தினால் நாம் மீண்டும் பிதாவாகிய தேவனோடு ஒப்புரவாகும் சிலாக்கியத்தைப் பெற்றுக்கொண்டோம். பாவமன்னிப்பைப் பெற்றுக்கொண்ட நாம் வெற்றியான வாழ்வு வாழவே அழைக்கப்பட்டிருக்கிறோம். பாவத்துக்கு மரித்து பரிசுத் தத்திற்கும் நீதிக்குமென்று எழுந்து வெற்றியோடு வாழ நம்மை ஒப்புக் கொடுக்கவேண்டும். நாம் விசுவாசிக்கும் தேவன் உயிரோடு எழுந்து இன்றும் ஜீவிக்கிறவர். அவருக்காய் நம்மை ஒப்புக்கொடுத்து அவரது பணிசெய்ய இன்றே ஆயத்தப்படுவோமாக. கிறிஸ்துவின் உயிர்த்தெழுந்த வல்லமை நம்மில் வெளிப்படும்படி, நாம் பெற்ற இன்பத்தை ஏனையவர்களும் பெற்றுக்கொள்ளும் படிக்கு கிறிஸ்துவின் அன்பைப் பிரசித்தப்படுத்துவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, வெற்றியான வாழ்வு வாழவும், பிறருக்கு உம் அன்பைப் பகிர்ந்துகொள்ளவும் என்னை நெருக்கி ஏவியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}