{
  "uniqueid": "20240221112031_7fffffff",
  "date": "2024-02-21",
  "title": "எல்லாவற்றையும் அறிந்தவர்!",
  "key_verse": "21_11:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோபு 38:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ … எல்லாவற்றையும் செய்கிற தேவனுடைய செயல்களையும் நீ அறியாய்.’ (பிரசங்கி 11:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காற்று எழும்பவேண்டும், மழை பெய்யவேண்டும் என்று சொல்லிக் காத்திராமல், அந்தந்தக் காலத்தில் வயல் வேலைகளை ஆரம்பித்து விடுவார்கள் விவசாயிகள். கேட்டால், “மழை பெய்கின்ற நேரம் பெய்யட்டும்; வயல் நிலத்தை ஆயத்தப்படுத்திவிட்டால் நமக்குத்தான் நல்லது. திடீரென மழை பெய்தால் வயலில் இறங்கவே முடியாதே” என்பார்கள்.\r\n\r\nசரியான தருணம் வரட்டும் என்று காத்திருப்பது என்பது, எதுவும் செய்யாமல் ஒருவித நம்பிக்கையோடு பேசாமல் இருப்பதற்குச் சமம். சிலசமயம் நாம் காத்துக்கொண்டிருக்க, நினையாதவேளையிலே காரியங்கள் நமது கட்டுப்பாட்டையும் மீறி நடந்துவிடக்கூடும். அதன்பின் கவலைப்பட்டு என்ன பலன்? எதற்கும் ஒரு திட்டவட்டமான நேர காலத்தை நாம் குறித்துவைக்க முடியாது. இந்நாட்களில் மழை என்ன, பருவகாலத்திற்கு ஏற்பவா பெய்கிறது? காலையில் மழை, மதியத்தில் பயங்கரச் சூடு; அதைத் தொடர்ந்து குளிர். காலநிலை எவ்வளவாய் மாறிப்போய்விட்டது. ஆகவே, கர்த்தர்மேல் நம்பிக்கைவைத்து, நாம் செய்யவேண்டியதை அந்தந்த நேரத்தில் செய்துகொண்டே இருக்கவேண்டும்.\r\n\r\nஇதேமாதிரியே நமது ஆவிக்குரிய வாழ்வும். வேதம் படிக்க, தியானிக்க, ஜெபம் செய்ய சரியான இடமும் நேரமும் தருணமும் வரட்டும் என்று இருப்போமானால் ஒருபோதும் ஆரம்பிக்கவே முடியாது. நல்லதொரு சபையில்தான் அங்கத்தவனாவேன் என்று காத்திருந்தால் எதிலும் சேரமுடியாது. சூழ்நிலைகள் அமையும்போது சுவிசேஷ பணியைச் செய்யலாம் என்றிருந்தால் ஒருபோதும் சுவிசேஷம் அறிவிக்கமுடியாது. நற்கிரியைச் செய்ய தருணத்தைப் பார்த்திருந்தால் அதுவும் நடக்காது. தேவன் நம்மை நடத்துவாரானால் அதற்குக் கீழ்ப்படிந்து நடக்க வேண்டியது நமது கடமை. பலனோ தேவனைப் பொறுத்தது. சுவிசேஷப் பணிக்கு ஏற்றதல்ல என்று எண்ணி புறக்கணிக்கப்பட்ட ஒரு இடத்திற்கு ஒரு போதகர் சென்றார். சரிவராது என்று தள்ளிவைக்கப்பட்ட அந்த இடத்தில் எழுப்புதல் கூட்டங்களும், ஞானஸ்நானங்களும் நடைபெறத் தொடங்கின.\r\n\r\nதேவபிள்ளையே, தாயின் வயிற்றில் எலும்புகள் எப்படி உருவாகிறது என்பதை நீயோ நானோ அறிந்துள்ளோமா? இல்லையே. ஆனால் அதை உருவாக்கிய தேவன் அறிவார். உனக்கு விளங்குகிறதோ இல்லையோ பரிசுத்த வேதத்தை வாசிக்க ஆரம்பி. நீ ஆரம்பி, தேவன் கற்றுத்தருவார். வயது முதிர்ந்த பின்னர், அன்று இப்படிச் செய்திருக்கலாமே என்று உட்கார்ந்திருந்து கவலைப்படுவதில் பலன் இல்லை. ஏற்ற விதையை நீ விதை. விளைச்சலைத் தேவன் தருவார். ஏனெனில் அவரே எல்லாவற்றையும் அறிந்திருக்கிறவர்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே,சகலத்தையும் அறிந்திருக்கும் உம்மையே நம்பி, நான் செய்ய வேண்டியதை தாமதிக்காமல் செய்ய நீரே எனக்குப் பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}