{
  "uniqueid": "20240220112034_373e62f3",
  "date": "2024-02-20",
  "title": "குறைவிலும் கொடு!",
  "key_verse": "46_8:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2 கொரிந்தியர் 8:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவர்கள் …கொடிய தரித்திரமுடையவர்களாயிருந்தும், தங்கள்பரிபூரண சந்தோஷத்தினாலே மிகுந்த உதாரத்துவமாய்க்கொடுத்தார்கள்.’ (2 கொரிந்தியர் 8:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன் பிள்ளைக்கு வியாதி கண்டதால், தன் சிநேகிதியிடம் ஓடினாள் ஒரு தாய்; அந்த சிநேகிதியும் தன் கவலையைத் தெரிவித்தாள். ஆனால், செலவுக்குக் கொஞ்சம் பணம் கேட்டபோதுதான் நண்பியின் உண்மையான கரிசனை வெளிவந்தது. தன்னுடைய பிள்ளைக்கு பாடசாலைப் பணம் செலுத்துவதற்குப் போதுமான பணத்தைச் சேர்த்து வைத்திருந்த அவள், தன் பிள்ளையின் படிப்பைவிட, இன்னொரு பிள்ளையின் உயிர் முக்கியம் என உணர்ந்தவளாய் அப்பணத்தை எடுத்துக் கொடுத்துவிட்டாள்.\r\n\r\nதனக்கு மிஞ்சித்தான் தானம் என்பார்கள். அது நல்லது. எனக்கே வருமான குறைவு இருக்கும்போது, எனக்கிருப்பதை அடுத்தவருக்கு கொடுக்க எப்படி மனம் வரும்? ‘என்னிடம் இருந்தால் கொடுத்திருப்பேன்’ என்று சொல்லுகிறவர்கள் அநேகர். இதைத்தான் பிரசங்கியும் கூறுகிறார். ‘மேகங்கள் நிறைந்திருந்தால் மழையைப் பூமியின்மேல் பொழியும்’ (பிர.11:3) உண்மைதான், மேகங்கள் இல்லாவிட்டால் மழை எங்கிருந்து பெய்யும்? ஆனால் கர்த்தருடைய பிள்ளைகளின் வாழ்வு அப்படிப்பட்டதல்ல. ‘மரம் தெற்கோ மேற்கோ, அது விழுந்த இடத்திலேயே கிடக்கும்’ (நீதி.11:3). ஆனால் நீதிமானின் வாழ்வு அப்படிப்பட்டதல்ல. நீதிமான் என்பவன் யார்? தேவனுடைய கண்களுக்கு நீதிமானாய்த் தெரிகிறவன்; கிறிஸ்துவின் இரத்தத்தாலே மீட்கப்பட்டவன். அதற்காக அவனுக்கு துன்ப துயரம், குறைகள் குற்றங்கள் வீழ்ச்சிகள் தோல்விகள் வராமலா போகும்? வரும், எல்லாம் வரும். ஆனால், அவன் விழுந்த இடத்திலேயே கிடக்கமாட்டான். அவனைத் தேவன் தூக்கிவிடுகிறார். ஆகவே நன்மை செய்யவும், தேவனுக்கு சேவை செய்யவும் அவன் தனக்கிருக்கும் நிறைவையும் தருணங்களையும் நம்பியிருக்கமாட்டான். தருணம் வரும்வரைக்கும் காத்திருக்கமாட்டான். தன்னிடம் இருப்பது கொஞ்சம் என்றாலும் அதையும் கொடுத்து உதவுவான்.\r\n\r\nதேவபிள்ளையே, தருணங்கள் நம்மைத் தேடிவராது. நாம்தான் அதை ஏற்படுத்தவேண்டும். எல்லாவிதங்களிலும் வீழ்ச்சி வரும். அப்போதும் நீண்டிருக்கும் தேவகரத்தைப் பற்றிக்கொண்டு எழுந்து நிற்கவேண்டும். இல்லாததை நினைக்காமல், நம்மிடம் உள்ளதில் எடுத்துக்கொடுப்போம். கர்த்தர் அதைக் காண்கிறார். கொடிய தரித்திரம் இருந்தபோதும் மிகுந்த உதாரத்துவமாய் மக்கெதோனியா சபை மக்கள் கொடுத்தது எப்படி? அவர்களுக்குள் இருந்த பரிபூரணமான சந்தோஷத்தினால்தானே. அந்த சந்தோஷத்தைத் தேவன் நமக்கும் தந்திருக்கிறார். ஆகவே, நிறைவு வரும்வரை காத்திராமல், உள்ளதில் எடுத்துக் கொடுத்து மகிழுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, நான் உமது பிள்ளை. நீர் உம்மையே கொடுத்து என்னைத் தூக்கிவிட்டீர். உம் வழி நானும் செல்ல என் கரம் பற்றி நடத்தும் ஐயா. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}