{
  "uniqueid": "20240219112036_7fffffff",
  "date": "2024-02-19",
  "title": "வாசஸ்தலம்!",
  "key_verse": "2_15:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2நாளாகமம் 6:13-20, 1கொரிந்தியர் 3:16,17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…அவருக்கு வாசஸ்தலத்தை ஆயத்தம் பண்ணுவேன்.’ (யாத்திராகமம் 15:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“கர்த்தர் என் பெலன், என் கேடகம், என் இரட்சிப்புமானவர். என் தகப்பனுடைய தேவன், என்னுடைய தேவன். அவர் மகிமையாய் வெற்றி சிறந்தவர், என் யுத்தங்களை நடத்துபவர் அவரே. இரவிலும் பகலிலும் அவர் சமுகம் என்னைத் தேற்றுகிறது. அவருக்கு ஒரு வாசஸ்தலத்தை ஆயத்தம் பண்ணுவேன். அவர் பிரசன்னம் என்னை மூடிக்கொள்ளுகிறது. என் பாதைக்கு வெளிச்சமான அவரை நான் என்றென்றும் உயர்த்துவேன்” என்று மோசே பாடிய இந்தக் கீதத்தை இன்று நம்மாலும் பாடமுடியுமா?\r\n\r\nகர்த்தருக்காக பிரமாண்டமான ஆலயத்தைக் கட்டி முடித்த ராஜாவாகிய சாலொமோன், “தேவன் மெய்யாக மனுஷரோடே பூமியிலே வாசம்பண்ணுவாரோ? ….நான் கட்டின இந்த ஆலயம் எம்மாத்திரம்?” என்று தாழ்மையாய் ஜெபித்தார். கர்த்தரோ, ‘என் வாசஸ்தலம் அவர்களிடத்தில் இருக்கும். நான் அவர்கள் தேவனாயிருப்பேன்’ (எசே.37:27) என்று பதிலளிக்கிறார். ஆம், தேவாதி தேவன் தமது பிள்ளைகள் மத்தியில் வாசம்பண்ண விரும்புகிறவர். இன்றும் நமக்குள்ளே அவர் வாசம்பண்ண வாஞ்சையாயிருக்கிறார். அதை உணராமல், நமக்குள் வாசம்பண்ண இடமளிக்காமல், மனிதர்கள் இன்று எத்தனை கோவில்களைக் கட்டியெழுப்புகிறார்கள். கைகளினால் கட்டப்பட்ட கோவில்களில் அவர் வாசம்பண்ணுவதில்லையே (அப்.17:24). ‘அப்படியே நீங்கள் ஜீவனுள்ள தேவனுடைய ஆலயமாயிருக்கிறீர்களே’ என பவுல் ஆணித்தரமாகக் கூறுகிறார். ஆம், நமது சரீரமே அவர் தங்கும் வாசஸ்தலமாயிருக்கிறது. நமது பணம், பொருள், கல்வி, ஞானம் இவை யாவற்றையும் நமக்கு அள்ளி வழங்கிய தேவன், தாம் தங்க நமது இருதயத்தையே நம்மிடம் கேட்கிறார்! கொடுப்போமா!\r\n\r\nஅன்றியும், “நீ கட்டின இந்த ஆலயத்தில் என் நாமம் என்றைக்கும் விளங்கத்தக்கதாக அதைப் பரிசுத்தமாக்கினேன். என் கண்களும் இருதயமும் எந்நாளும் அங்கேயிருக்கும்” என்றும் கர்த்தர் சாலமோனுக்குத் தரிசனமாகிக் கூறினார். பரிசுத்தராகிய அவர் தங்கும் வாசஸ்தலம் பரிசுத்தமாயிருக்க வேண்டும். அவர் தங்கும் ஆலயமாகிய நமது சரீரத்தின் பரிசுத்தத்தைக் காத்துக்கொள்ள வேண்டிய உத்தரவாதம் நம்முடையதே. இயேசுகிறிஸ்துவின் இரத்தமேயன்றி வேறெதுவும் நம்மைச் சுத்திகரிக்க முடியாது. இப் பரிசுத்தத்தை நாமாக காத்துக் கொள்ளவும் முடியாது. நம்மைச் சுத்திகரிக்கும் இயேசு இன்று நம்மிடம் கேட்பது என்ன? “மகனே, மகளே, உன் இருதயத்தை எனக்குத் தருவாயா? உனது வாழ்வினை என் கையில் ஒப்புவிப்பாயா? அப்பொழுது நான் வந்து உன்னிடம் வாசம்செய்வேன்” என்பதே. நமது பதில் என்ன?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பரிசுத்த தந்தையே, நீர் தங்கும் வாசஸ்தலமாக என் ஆவி ஆத்துமா சரீரம் முழுவதையும் பரிசுத்தம் பண்ணியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}