{
  "uniqueid": "20240218112039_091b6bb0",
  "date": "2024-02-18",
  "title": "தனித்தனியே…",
  "key_verse": "26_18:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 5:12-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…எல்லா ஆத்துமாக்களும் என்னுடையவைகள். ….பாவஞ்செய்கிற ஆத்துமாவே சாகும்.’ (எசேக்கியேல் 18:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘என் தகப்பன் இதைச் செய்துவிட்டு செத்துப்போனார். நாங்களோ அனுபவித்துக்கொண்டிருக்கிறோம்.’ இப்படியாக, தாம் நல்லவர்கள் போலவும், தமது மூதாதையர்கள், பெற்றோர் செய்த பாவங்களினால்தான் இன்று தாம் கஷ்டப்படுவதாகவும் முன்னோர்களைக் குற்றப்படுத்தும் பலர் நம் மத்தியில் இருக்கிறார்கள். ஆனால், ‘எல்லா ஆத்துமாக்களும் என்னுடையவைகள். தகப்பனின் ஆத்துமா எப்படியோ, அப்படியே மகனின் ஆத்துமாவும் என்னுடையது’ என்று கர்த்தர் சொல்லுகிறார். ஆம், ஆண்டவருக்கு நாம் ஒவ்வொருவரும் தேவை. நம் ஒவ்வொருவரையும் தனித்தனியே அவர் நேசிக்கிறார். நம் ஒவ்வொருவருக்காகவுமே அவர் சிலுவையிலே இரத்தம் சிந்தினார். அப்படியிருக்க, பிறர் குற்றத்திற்காக அவர் நம்மைத் தண்டிப்பதுமில்லை; நமது பெற்றோருக்குக் கிடைத்த ஆசிகளிலே நாமும் குளிர்காய விடுவதுமில்லை. ஒவ்வொருவரும் தனித்தனியே நியாயம் விசாரிக்கப்படுவார்கள் என்பதுதான் உண்மை.\r\n\r\n‘பிதாக்களுடைய அக்கிரமத்தைப் பிள்ளைகளிடத்தில் மூன்றாம் நான்காம் தலைமுறைமட்டும் விசாரிக்கிறவராய் இருக்கிறேன்’ (யாத்.20:5) என்ற கற்பனை வாக்கியத்தைப் பிடித்துக்கொண்டுதான் அன்றைய யூதர்கள் தங்கள் குற்றங்களையும், மூதாதையர்மீது சுமத்திவிட்டுத் தாம் தப்ப வழி பார்த்தனர். கற்பனை வாக்கியத்தை அவர்கள் தவறாகப் பயன்படுத்தினர். ஆகவேதான், கர்த்தர் எசேக்கியேல் ஊடாக பேசினார். கர்த்தர் ஒவ்வொருவரையும் தனித்தனியே நியாயம் விசாரிக்கிறவர். பாவத்தின் விளைவுகளை நாம் தவிர்க்கமுடியாது. ஆனால், பாவத்தின் தண்டனையை எனக்காக இன்னொருவர் ஏற்றுக்கொள்ளவும் முடியாது. இன்னொருவர் பாவத்தை நம்மீது சுமத்துமளவுக்கு நம் தேவன் கொடூரமானவரும் அல்ல.\r\n\r\nயாராலும் பரிகரிக்க முடியாத நமது கொடிய பாவங்களைச் சுமந்து தீர்க்கவே இயேசு வந்தார். ஒரே மனுஷனாலே உலகத்தினுள் நுழைந்த பாவம் மனுக்குலம் முழுவதையும் பாதித்ததல்லவா! பாவமும் பாவத்தினாலே மரணமும் உலகத்திலே பிரவேசித்தது என்ற வார்த்தையை இன்று வாசித்தோம். கிறிஸ்து சிலுவையில் தமது இரத்தத்தைக் கிரயமாக கொடுத்து, ஒரே நபராக நின்று பாவத்தின் கோரத்திலிருந்து நம்மை மீட்டார். முந்தின ஆதாமுடைய மீறுதலினாலே அநேகர் மரணத்திற்குள்ளானார்கள். இன்று கிறிஸ்து என்னும் ஒருவரின் பலியினாலே மனுக்குலமே மீட்பைப் பெற்றது. அவர் சிந்திய இரத்தம் நம்மைத் தூய்மைப்படுத்தியது. அல்லேலூயா! அப்படியிருக்க நாம் இன்னமும் பாவத் தோடு விளையாடலாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பாவத்தின் தண்டனையிலிருந்து என்னை மீட்டெடுத்த இயேசுவே, அதன் விளைவிலிருந்து என்னையும் என் சந்ததியையும் காத்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}