{
  "uniqueid": "20240217112042_7fffffff",
  "date": "2024-02-17",
  "title": "சாத்தானின் சிந்தை!",
  "key_verse": "66_12:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வெளிப்படுத்தல் 12:10-12; யோபு 1:9-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘..தேவனுக்கு முன்பாக நம்முடைய சகோதரர்மேல் குற்றஞ்சுமத்தும்பொருட்டு அவர்கள்மேல் குற்றஞ்சாட்டுகிறவன்தாழத்தள்ளப்பட்டுப்போனான்.’ (வெளி.12:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு கொலைகாரனைப் பார்த்து, ‘கொலைகார பாவி’ என குற்றப்படுத்துவோமா? இல்லை. காரணம், அவன் நமக்கும் ஏதாவது தீமைசெய்து விடுவானோ என்ற பயம். ஆனால் சிறைக்குச் சென்று தண்டனையை அனுபவித்து, திருந்தி, உண்மையாக வாழ விரும்புகின்ற ஒருவர் ஆலயத்திற்கு வருகிறார் என்றால், அவருக்கெதிராக குற்றம் பேசுகிறவர்கள் எத்தனைபேர்! இதுவும் பாவத்தின் ஒரு விளைவுதான். குற்றப்படுத்துதல் பிசாசின் குணம் என்று நினையாமல் இன்னமும் அதைச்செய்து கொண்டுதான் இருக்கிறோம்.\r\n\r\nகர்த்தருடைய சந்நிதானத்தில், யோபுவின்மீது குற்றம் சுமத்தும் எண்ணத்துடன்தான் சாத்தான் பேசினான். உமது கையை அவனைவிட்டு எடுத்துப் பாரும், அப்போது அவனுடைய சுயரூபம் வெளிப்படும் என்பதுபோல பேசினான். பிரதான ஆசாரியனாகிய யோசுவாவை தேவன் சகரியாவிற்குக் காட்டியபோது, அங்கேயும் யோசுவாவுக்கு விரோதஞ் செய்ய சாத்தான் அவனுக்கு வலதுபக்கத்தில் நின்றதை சகரியா கண்டார் (சகரியா 3:1). மொத்தத்தில் சாத்தான், தேவனுக்கு முன்பாக குற்றஞ்சாட்டுகிறவன் என்பது விளங்குகிறது. தனக்கிருக்கும் குற்றம்சாட்டும் தன்மையை இன்று மனிதன் மூலம் செயற்படுத்திக்கொண்டிருக்கிறான். அவனுடைய தந்திரவலைக்குள் நாமும் அகப்பட்டு, நமது சகோதரர்மேல் குற்றம் சுமத்தலாமா?\r\n\r\nசாத்தானுடைய வரையறை என்ன என்பதை நாம் உணர்ந்தால் நாம் அவனது கைகளுக்குத் தப்பித்துக்கொள்ளலாம். அவன் நமது முடிவுகளை அறியாதவன். அறிந்திருந்தால் யோபுவை அவன் சீண்டிப் பார்த்திருக்க மாட்டான். அவன் நினைத்தபடி நடக்கவில்லையே. தேவனுடைய அனுமதி இல்லாமல் நம்மீது அவனது சுண்டுவிரல்கூட தொடமுடியாது. நமது தேவன் சாத்தானுக்கு மாத்திரமல்ல, எல்லாவற்றுக்கும் மேலாக உயர்ந்தவர். சாத்தானோ சிலுவையிலே தோற்கடிக்கப்பட்டவன். ஆனால், யார் யார் பாவ சிந்தையை தமக்குள் சுமந்துகொண்டிருக்கிறார்களோ, அவர்கள் கிறிஸ்தவர்களானாலும், தன் விலையில் அவர்களைச் சிக்கவைத்து குற்றப்படுத்தும் காரியத்தை அவன் நடப்பித்துக்கொண்டுதான் இருக்கிறான்.\r\n\r\nநாம் அந்த வலைக்குள் அகப்படவேண்டியதில்லையே! ஏனெனில் இன்று நமக்கு ஆட்டுக்குட்டியின் இரத்தமும், சாட்சியின் வசனமும் உண்டு. கிறிஸ்து நமது குற்றங்களைத் தம்மீது சுமந்தார் அல்லவா? நமது பாவங்களை மன்னித்தார் அல்லவா! சாத்தானின் சிந்தையை ஒழித்து, கிறிஸ்துவின் சிந்தையோடு வாழுவோம். குற்றஞ்சாட்டுகிறவனோடு சம்மந்தம் ஏன்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் குற்றங்களைப் பாராமல் என்னை ஏற்றுக்கொண்ட ஆண்டவரே, உமது சிந்தை என்னிலும் பெருக, என்னை ஆட்கொள்ளும் ஐயா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}