{
  "uniqueid": "20240216112044_7fffffff",
  "date": "2024-02-16",
  "title": "பாவத்தை அறிக்கையிடு!",
  "key_verse": "19_38:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 38:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் அக்கிரமங்கள் என் தலைக்கு மேலாகப் பெருகிற்று, அவைகள் பாரச்சுமையைப்போல என்னால் தாங்கக்கூடாத பாரமாயிற்று.’ (சங்கீதம் 38:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது பாவங்கள் தேவனிடமிருந்து நம்மைப் பிரித்துப்போடுகிறது என்பதை நேற்றைய தியானத்தில் கவனித்தோம். இதன் விளைவுகள் மிகவும் கொடூரமானவைகள் என்பதை நாம் சிந்திப்பதில்லை. தன் குற்றங்களை மறப்பதற்காக குடிக்க ஆரம்பித்த ஒருவர், அதற்கு அடிமையாகி, உறவுகளை விட்டுப் பிரிந்து, வீதியிலே பிச்சை எடுத்து, இறுதியிலே கொழும்புப் பட்டணத்திலுள்ள ஒரு பெரிய கட்டத்தின் படிகளிலே இறந்துபோனவராகக் கண்டெடுக்கப்பட்ட பரிதாப சம்பவம் சில ஆண்டுகளுக்கு முன்பாக நடந்தது. பாவத்தின் விளைவு எவ்வளவு கொடுமையானது என்று பார்த்தீர்களா?\r\n\r\nதாவீது, தான் செய்த பாவத்தின் விளைவினால் அடைந்த வேதனைகளை வெளிப்படையாகவே பகிர்ந்துகொள்கிறார். நாள்முழுவதும் துக்கப்பட்டுத் திரிந்தார் தாவீது. பெலனற்றுப் போனார்; வேதனையுள்ளவராகவும் உள்ளம் குழம்பி அலைகிறவராகவும், சரீர வாதையினால் அவஸ்தைப்பட்டவராகவும் இருந்தார். தன் பிராணனைக் காப்பாற்ற வகைதேடுகிறவராகவும் இருந்தார். அவர் தன் பாவத்தை மறைக்கவில்லை. ‘என் அக்கிரமத்தை நான் அறிக்கையிட்டு, என் பாவத்தினிமித்தம் விசாரப்படுகிறேன்’ என்கிறார் தாவீது (சங்.38:18). தன் நிலைமையை அவர் உணர்ந்திருந்ததால் தேவனிடம் மனந்திரும்புவது அவருக்குக் கடினமாக இருக்கவில்லை. என்னைக் கடிந்துகொள்ளாதேயும் தண்டியாதேயும் என்று தாவீது ஜெபிக்கவில்லை. தண்டியும், ஆனால் நீர் கோபமாய் இருக்கும்போது தண்டியாதேயும் என்றுதான் ஜெபித்தார். அதாவது தேவ இரக்கத்திற்காக தாவீது மன்றாடினார். எந்நிலையிலும் தேவனே தஞ்சம் என்பதில் தாவீது உறுதியாயிருந்தார். ஆகவேதான், ‘ஆண்டவரே, என் ஏங்கலெல்லாம் உமக்கு முன்பாக இருக்கிறது. என் தவிப்பு உமக்கு மறைவாயிருக்கவில்லை’ என அவரால் பாடமுடிந்தது.\r\n\r\nபிரியமானவர்களே, நம்மைக் குற்றவாளிகளாக்கி, வஞ்சித்து, தேவ வசனத்திற்கு நம்மைத் தூரமாக்கிவிடத் துடிக்கும் பிசாசின் தந்திரங்களை முறியடிப்போமாக. அவன் ஒன்று நம்மைக் குற்றப்படுத்துவான், அல்லது, இதிலென்ன இருக்கிறது, உலகத்தில் இல்லாத பாவத்தையா நீ செய்துவிட்டாய் என்று நம்மை ஊதியே கெடுத்துவிடுவான். நமது பாவத்தை உணர்ந்து நமது நிலையை உணர்ந்து அறிக்கை செய்வோமாக. நமது இயலாமையை தேவனிடம் எடுத்துச்சொல்வோமாக. தாவீதைப்போலல்லாமல், இன்று கிறிஸ்து நமக்கு இருக்கிறாரே. ஆகவே, அதிக கேடானவைகள் நமக்கு நேரிடுவதற்கு முன்பு மனந்திரும்புவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் பாவத்தால் கலங்கி நிற்கிறேன். என் உடல் பலவீனமடைந்திருக்கிறது. என்னைச் சுத்திகரித்து உம்மோடு சேர்த்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}