{
  "uniqueid": "20240215112047_370607d9",
  "date": "2024-02-15",
  "title": "தடைச்சுவர்!",
  "key_verse": "23_59:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 59:1-2; 2 கொரிந்தியர் 5:17-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உங்கள் அக்கிரமங்களே உங்களுக்கும் உங்கள் தேவனுக்கும் நடுவாகப் பிரிவினை உண்டாக்குகிறது; …அவருடைய முகத்தை உங்களுக்கு மறைக்கிறது.’ (ஏசாயா 59:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘நான் பாவம் செய்தேன். நான் வாழத் தகுதியற்றவன். என் இருதயமே என்னைக் குற்றவாளியாக்கி வேதனைப்படுத்துகிறது’ என்றார் ஒரு முதியவர். இளவயதில் அவர் செய்த ஒரு தப்பான காரியம், அவருக்குள் வேரூன்றி, முதிர்வயதிலும் அவரைத் துளைத்தெடுத்தது. வாய்விட்டுக் கதறி அழுது, அறிக்கைசெய்தார். மகா பெரிய விடுதலை. இது நடந்து ஒரு சில மாதங்களுக்குள் சமாதானத்துடன் அவர் இறந்துவிட்டார்.\r\n\r\nபாவம் மிகக் கொடியது. அது நம்மைப் பற்றிப் பிடித்துவிடுகிறது. விட முடியாமல் நாம் அகப்பட்டுவிடும்போது, அது நமக்குள் ஒருவித குற்ற உணர்வை ஏற்படுத்திவிடுகிறது. இப்படியே பெலவீனமடையும் நமது உள்ளங்களை சாத்தான் தனது வஞ்சக வலைக்குள் இலகுவாக விழுத்திவிடுகிறான். ‘உன்னால் இதிலிருந்து விலகமுடியாது’ என்ற எண்ணத்தை உருவாக்கி நம்மை மடக்கிவிடுகிறான். முடிவில், பாவம் நம்மைத் தேவனிடமிருந்து பிரித்துப்போடுகிறது. ஏனெனில் தேவன் பரிசுத்தர். அவரால் பாவத்தை பாரா முகமாக விட்டுவிடமுடியாது. அவர் பாவத்தைச் சகிக்கிறவரும் அல்ல. பாவம் நமக்கும் தேவனுக்கும் இடையில் ஒரு தடைச்சுவரையே எழுப்பிவிடுகிறது. முடிவு என்ன? தேவன் இல்லாத வாழ்வு செத்துப்போன வாழ்விற்கு சமமாயிற்றே! அந்த நிலையிலே நாம் சரீரத்திலும் மரித்தோமானால் நித்தியமாகவே நாம் தேவனிடமிருந்து பிரிக்கப்பட்டவர்களாவோம்.\r\n\r\nஆனால், தாம் நேசிக்கும் பிள்ளைகள் தம்முடனேயே வாழவேண்டும் என்று வாஞ்சைகொண்ட தேவன், கிறிஸ்துவை நமக்காகக் கொடுத்தார். கிறிஸ்து நமக்கு இல்லாவிட்டால், நாம் தேவனுடைய எதிரிகளும் சத்துருக்களுமாகவே இருந்திருப்போம். இயேசுதாமே நமக்கும் தேவனுக்கும் இடையே நின்ற பாவம் என்ற தடைச்சுவரைத் தகர்த்தெறிந்து, நம்மைப் பிதாவோடு ஒப்புரவாக்கியிராவிட்டால் நாம் அழிந்துபோயிருப்போம்.\r\n\r\nகிறிஸ்துவின் தியாகபலியை உணரமுடியாதபடி உனது பாவம் தேவனை உன்னிடமிருந்து மறைத்து நிற்கின்றதா? இன்றே பாவங்களை அறிக்கையிட்டு, விட்டுவிடத் தீர்மானம் எடு. அதிலிருந்து விடுதலையாக பெலத்தைக் கேள். உன்னை நீயே ஒப்புக்கொடாவிட்டால் அவர் தரும் பாவமன்னிப்பு உனக்குக் கிட்டாது. நாம் என்றும் அவரோடு வாழவேண்டும் என்று தேவன் விரும்புகிறார். ஆனால் நமது பாவம் கழுவப்படாமல் அந்த பரிசுத்த ஸ்தலத்தினுள் நாம் பிரவேசிக்கமுடியாது. இயேசுவின் இரத்தம் நம்மை அந்த ஸ்தலத்துக்குள் கொண்டுசெல்லப் போதுமானது. இன்றே மனந்திரும்புவோம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமக்கும் எனக்கும் இடையே எதுவுமே இராதபடி இயேசுவின் இரத்தத்தால் என்னைச் சுத்திகரித்துச் சேர்த்துக்கொள்ளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}