{
  "uniqueid": "20240214112050_7fffffff",
  "date": "2024-02-14",
  "title": "இரத்தத்தில் ஜீவன் உண்டு!",
  "key_verse": "3_17:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லேவியராகமம் 17:11-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘மாம்சத்தின் உயிர் இரத்தத்தில் இருக்கிறது.…ஆத்துமாவிற்காகப் பாவநிவிர்த்தி செய்கிறது இரத்தமே.’(லேவியராகமம் 17:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘இரண்டாயிரம் வருடத்தின் முன்னர், இயேசு என்ற ஒருவர் தனது இரத்தத்தைச் சிலுவையிலே சிந்தி மரித்தார் என்றால், இன்று வாழுகின்ற என் பாவத்தை அது எப்படிக் கழுவும்? எப்படி மன்னிப்புக் கிடைக்கும்?’ ஒரு கிறிஸ்தவ சகோதரர்தான் இக்கேள்வியைக் கேட்டார். அவருடைய சந்தேகம் தவறில்லை. இன்று, இயேசு எனக்காவே இரத்தம் சிந்தினார் என்று அறிக்கையிடும் நம் அநேகருடைய வாழ்க்கைகூட அதற்கு சாட்சியாய் இல்லாததால் பலர் கேள்வி எழுப்ப அதுவே காரணமாகிறது என்பது துக்கத்துக்குரியது. அந்தக் கேள்விக்கு தேவ வார்த்தையிலே நாம் பதிலைத் தேடுவது நல்லது.\r\n\r\nதேவனுடைய சாயலிலே படைக்கப்பட்ட மனிதன் பாவத்தில் விழுந்ததால் தன் பரிசுத்தத்தை இழந்து தேவனைவிட்டு விலகிப்போனான். ஆனால், கடவுளைவிட்டு அவனால் சுயமாக வாழமுடியாது. அது மனிதனுக்குள்ளிருக்கும் இயற்கையான இயல்பு. ஆகவே, தன் பாவத்தை நிவர்த்திசெய்யும் பொருட்டு அவன் பலி செலுத்தினான். எதற்காக பலி? ஏதேனிலே பாவத்திலே விழுந்த மனிதன் தன் ஆவியிலே செத்துப்போனான். பாவம் அவ்வளவு கொடிதானது. அது நம்மைச் சாகடித்துவிடும். பாவத்தின் சம்பளம் மரணமே மரணம்தான். ஆக, மரித்த ஒருவன் திரும்ப ஜீவன் பெறவேண்டுமென்றால், ஜீவனுக்கு சமானமான இரத்தம் சிந்தப்படவேண்டியது அவசியம். அதற்காகவே பழைய ஏற்பாட்டுக்காலத்திலே மிருகங்களைப் பலியிட்டார்கள். இந்தப் பலியிலே சிந்தப்பட்ட இரத்தமானது, ஒரு பக்கத்தில், பாவத்தால் கறைப்பட்டு மரித்துப்போயிருக்கும் பாவியின் இரத்தத்தைப் பிரதிபலிக்கிறது. மறுபக்கத்தில், தன்னைப் பலியாக்கும் மனிதனுடைய குற்றத்திற்காக சிந்தப்படுகிற ஒரு குற்றமும் அறியாத ஒரு மிருகத்தின் உயிரைப் பிரதிபலிக்கிறது. இந்த மிருகத்தின் இரத்தம், பாவத்தினால் ஏற்பட்ட மரணத்திற்கான கிரயத்திற்குச் சமானமாகச் சிந்தப்படுகிறது. ஆகவே, தேவன் அந்த மனிதனின் பாவத்தை மன்னிக்கிறார். மன்னிப்பு அந்த மனிதனுடைய விசுவாசத்தின் அடிப்படையில் தேவனால் அருளப்படுகின்றதே தவிர வேறொன்றினாலும் அல்ல.\r\n\r\nஅன்பானவனே, அந்த மிருகத்தின் இரத்தம் நிரந்தர விடுதலையைத் தராது என்பதினாலேயே, கிறிஸ்து நமக்காகப் பலியானார். இப்போது சொல்லுங்கள், அன்று கிறிஸ்து சிந்திய இரத்தம் வீணானதா? அவர் தமது பங்கைச் செய்து முடித்துவிட்டார். ஆனால் நம் மனநோக்குத்தான் சரியாகவேண்டும். அது சரியாய் இருந்தால், அவரது இரத்தம் நம்மை விடுவிக்கும் என்று நாம் விசுவாசித்தால், அந்த மன்னிப்பை நம்மால் பெற்றுக்கொள்ள முடியும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “உமது இரத்தத்தைச் சிந்தி எனக்கு புதுவாழ்வு தந்த இயேசுவே, என்றும் உமக்காகவே வாழ இன்றே என்னைத் தத்தம் செய்கிறேன். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}