{
  "uniqueid": "20251022072059_58475bd2",
  "date": "2025-10-22",
  "title": "கடின உழைப்பும் கருகிப்போகும்!",
  "key_verse": "59_4:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1தீமோ.6:6-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நாங்கள் … சம்பாத்தியம் பண்ணுவோமென்கிறவர்களே, கேளுங்கள். நாளைக்கு நடப்பது உங்களுக்குத் தெரியாதே (யாக்கோபு 4:13,14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சாலொமோன், தன் கடின உழைப்பையும், சேர்த்துவைத்த சம்பாத்தியங்களையும் பார்க்கிறார். அவர் கொள்ளையடிக்கவில்லை. அயல்நாடுகளுடன் போரிட்டு உடைமைகளைக் கைப்பற்றவில்லை. அவர் கடினமாக உழைத்தார். தன் மனதிலே தோன்றியதையெல்லாம் செய்தார். சாலொமோன் கேளாத ஐசுவரியத்தைத் தேவன் அள்ளிக்கொடுத்திருந்தும், மேலும் மேலும் சேர்த்தார். ஐசுவரியம் பெருகப் பெருக அவர் மனதுக்கு அது மகிழ்ச்சியாகவே இருந்தது. ஆனால், இப்போது அவைகளும் ஒன்றுமில்லாத, அர்த்தமில்லாத மாயையாக அவருக்குத் தெரிகிறது. ஏன்? சாகும்போது இவைகளெல்லாம் கூட வரப்போவதில்லை என்பது உண்மைதான். ஆனால், அதிலும் மேலாக, இன்னொருவருக்கு அவற்றை வைத்துப்போக வேண்டுமே என்ற எண்ணம் அவருக்கு வெறுப்பாயிருந்தது. அவன் இந்த ஐசுவரியத்தைக் பாதுகாக்கத்தக்க புத்திமானோ, அழித்துப்போடும் மூடனோ யாரறிவார்? எந்தவொரு பிரயாசமும் இல்லாமல் இன்னொருவன் இந்த சம்பாத்தியத்தை அனுபவிக்கிறான். மேலும், அது கவனிக்கப்படாமலும், பின்னர் அழிக்கப்பட்டும் போகிறது. இது சாலொமோனின் வாழ்வில் உண்மையாகவே நடந்தது. அவரது மகன் ரெகொபெயாம் ராஜாவாகி, மூடத்தனமாக நடந்து, ஜனங்களின் வெறுப்புக்கு ஆளாகி, ராஜ்யமும் பிரிந்து, தகப்பன் சேர்த்துவைத்த சம்பாத்தியத்தின் பெரும்பகுதியை அவனே அழித்துப்போட்டான்.\r\n\r\nசம்பாதிப்பது தவறா? ஐசுவரியம் தவறா? இல்லையே! இன்று நாம் ஒன்றை உணரவேண்டும். நாம் கடினமாக உழைக்கவேண்டும். ஆனால், அதன் நோக்கம் சரியாக இருக்கவேண்டும். நமது குடும்பத்தைக் காப்பாற்ற, தேவனுடைய காரியங்களைக் கவனிக்க நாம் உழைக்கவேண்டும். தேவன் நமது பராமரிப்பில் கொடுத்திருப்பவர்களின் சரீர, ஆத்மீக தேவைகளை நாம்தானே கவனிக்கவேண்டும். மாறாக, சுயநோக்கோடும், பிறரை முந்திக்கொள்ளும் நோக்குடனும், தவறான நோக்கத்துடன் படுகின்ற பிரயாசங்கள் நிச்சயம் மனசஞ்சலத்தையே கொடுக்கும். இன்று நாம், ஓடி ஓடி உழைக்கிறோம். அந்த உழைப்பு எங்கே? வாழ்க்கைச் செலவு அதிகரித்திருப்பது உண்மைதான். ஆனால், ஆசைகளும் அதிகரித்திருப்பதை யார் யார் உணருகிறார்கள். சம்பாத்தியம் ஒன்றையே இலக்காக வைத்து ஓடுகிறவர்கள் அழிவிலும் கேட்டிலும் அகப்பட்டுப் போகிறார்கள் என்று பவுல் எழுதுகிறார். “நீ திட்டங்கள் போடுகிறாயே; நாளைக்கு நீ இருப்பாயோ?” என்று சவால்விடுகிறார் யாக்கோபு.\r\n\r\nபிரியமானவர்களே, சம்பாத்தியம் பாவமல்ல. உங்கள் சம்பாத்தியத்தைத் தருகின்ற தேவன் உங்களுடன் இருக்கிறாரா என்பதே முக்கியம். சம்பாத்தியத்துக்காக நாம் இதுவரை ஓடித்திரிந்தது உண்டானால் இன்று சற்று யாவையும் நிறுத்தி தேவசமுகத்தில் நம்மை ஆராய்ந்து பார்ப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் உழைப்பதற்கும் சம்பாத்தியம் பண்ணுவதற்கு வேண்டிய பெலனைத்தருகிறவர் நீர் மட்டுமே. அதை மறவாத இருதயத்தை எனக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}