{
  "uniqueid": "20250907072307_420cb167",
  "date": "2025-09-07",
  "title": "கிருபை வேண்டுமா?",
  "key_verse": "61_5:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1பேதுரு 5:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எல்லாரும் ஒருவருக்கொருவர் கீழ்ப்படிந்து மனத்தாழ்மையை அணிந்து கொள்ளுங்கள்; …தாழ்மையுள்ளவர்களுக்கோ கிருபையளிக்கிறார் (1பேதுரு.5:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அநேகர் ஜெபிக்கின்றபோது, “நாங்கள் நிற்பதும், நிர்மூலமாகாமலிருப்பதும் உமது சுத்த கிருபையே” என்று சொல்லி ஜெபிப்பதைக் கேட்டிருப்போம். ஆனால், பேசுகின்றபோது, தேவனுடைய கிருபையைக் குறித்து பேசுகின்ற பலர்தான், சபைக்குள்ளும் ஐக்கியத்துக்குள்ளும் அதிகமாகவே தங்கள் பெருமைகளைப் பேசுகிறவர்களாகவும், பதவிகளுக்கு ஆசைப்பட்டு மோதுகிறவர்களாகவும் இருப்பதைக் காணும்போது மனம் வேதனைப்படுவதுண்டு. நாம் அப்படிப்பட்டவர்களா? தேவன் அதை விரும்புவதில்லை.\r\n\r\nஆண்டவரின் சீஷனாக மூன்றரை வருடங்கள் வாழ்ந்த பேதுரு, எப்போதும் எல்லாவற்றிற்கும் முந்திக்கொண்டு நிற்பதை சுவிசேஷங்களில் காணலாம். ஆண்டவர் தமது மரணத்தைக் குறித்துப் பேசியபோதும், “யார் இடறலடைந்தாலும் நான் இடறலடையேன், உமக்காக ஜீவனையும் கொடுப்பேன்” என்கிறார் பேதுரு. அப்பொழுது இயேசு, பேதுரு இடறலடைந்து தம்மை மறுதலிக்கப் போவதைக் குறித்து அவருக்கு எச்சரிக்கிறார். இயேசுவின் மரணத்துக்குப் பின் எல்லாரையும் சேர்த்துக்கொண்டு, மறுபடியும் மீன்பிடிக்கச் சென்றவரும் இந்தப் பேதுருதான். கடைசியில், உயிர்த்தெழுந்த ஆண்டவர் அவரை சந்தித்து, “நீ உண்மையாகவே என்னை நேசிக்கின்றாயா?” என்று கேள்வி எழுப்பியபோதுதான், பேதுரு முற்றிலுமாய் தன்னைத்தானே தாழ்த்தினார். தான் ஒன்றுமில்லையென்று உணர்ந்தவராக, “ஆண்டவரே நீர் அனைத்தையும் அறிவீர்” என்று தன்னை ஒப்புக்கொடுத்தார்.\r\n\r\nஅப்படிப்பட்ட பேதுரு இப்போது தனது நிருபத்தை எழுதியபோது, துடிப்புடன் இருக்கும் இளைஞருக்கு, “மூப்பருக்குக் கீழ்ப்படிந்திருங்கள். ஒருவருக்கொருவர் கீழ்ப்படிந்து, மனத்தாழ்மையை அணிந்துகொள்ளுங்கள். ஏனெனில் பெருமையுள்ளவர்களுக்கு தேவன் எதிர்த்து நிற்கிறார், தாழ்மையுள்ளவர்களுக்கோ கிருபையளிக்கிறார்” என்று ஆணித்தரமாக எழுதியுள்ளார். பிரியமானவர்களே, இப்போது நமக்குப்புரிகிறதா? யாருக்குத் தேவன் கிருபை அளிப்பார் என்றால், அது தாழ்மையுள்ளவர்களுக்கு மட்டுமே. தேவனுடைய கிருபையை அதிகமாக நமது வாழ்க்கையில் பெற்றுக்கொள்ள வேண்டுமா? அதிகமாக நம்மைத் தாழ்த்துவோம். உடையை நாம் எப்போதும் அணிந்துகொள்வது போலவே, மனத்தாழ் மையையும் அணிந்துகொள்ளும்படி எப்போதும் நாம் ஜாக்கிரதையாயிருப்போம். எப்போதும் நாம் தேவகிருபையைக்குறித்து பேசிக் கொண்டிருப்பவர்களுக்கல்ல, தாழ்மையோடிருப்பவர்களுக்கே தேவன் கிருபையை அளிப்பார். அந்நாளிலே தன்னைத் தாழ்மைப்படுத்தாத எந்த ஆத்துமாவும் தன் ஜனத்தில் இராதபடிக்கு அறுப்புண்டுபோவான் (லேவி.23:29)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, நாங்கள் உம்மைப்போல தாழ்மையாக நடந்து கொள்ள கிருபை தாரும். ஒருவரை ஒருவர் கனப்படுத்த உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}