{
  "uniqueid": "074447_7fffffff",
  "date": "",
  "title": "சிலுவையில் பரிகரிக்கப்பட்ட பாவம்",
  "key_verse": "21_5:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 5:6-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் குமாரனாயிருந்தும் பட்டபாடுகளினாலே கீழ்ப்படிதலைக் கற்றுக்கொண்டு …. (எபிரெயர் 5:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எனக்கு ஏன் இப்படி ஆனது?” வேதனையில், நோயில், முதுமையில்கூட அநேகர் கண்ணீரோடு கேட்கும் கேள்வி இது. பலவேளைகளிலும் காரணம் தெரியாத வேதனைதரும் நிகழ்வுகளால் நாம் குழம்பித் தவிக்கிறோம். ஆனால், ஒரு உண்மையை மறக்கக்கூடாது. “நாம் கர்த்தருடைய பிள்ளை” என்பது மெய்யானால், நமக்கு எதுவும் காரணமின்றி நடக்காது. ஏனெனில், நாம் தேவனது கரத்தில் இருக்கிறோம். செய்யக்கூடியது ஒன்றுதான். தேவன் எதையாவது நமக்கு அனுமதித்தாலும், அதிலே அவரின் சித்தம் நிறைவேற நம்மை மனப் பூர்வமாகக் கொடுத்துவிடவேண்டும். இதுவே இயேசு நடந்த பாதை. இப் பாதை கடினமாயிருந்தாலும் நிச்சயமாக முடிவு மகிமையாகவே இருக்கும்.\r\n\r\nசிலுவை மரணத்திற்கு ஒப்புவிக்க ஒருவனை நேரடியாக சிலுவையில் அறைந்து விடுவதில்லை. அதற்கு முன்பதாக குற்றவாளியாகத் தீர்க்கப்பட்டவனை வதைத்து, அடித்து, கொடுமையாக துன்புறுத்துவார்கள்! மிக இழிவான இந்த மரண தண்டனைக்கு ஆளாக இயேசு என்னதான் பாவம் செய்தார்? பாவமே இல்லாதவர், பாவமாக்கப்பட்டு வதைக்கப்பட்டு மரிக்க நேரிட்டது நமக்காகத் தானே! தமது வேதனையில் தம்மை இரட்சிக்கவல்லவரான பிதாவை நோக்கி பலத்த சத்தத்தோடும் கண்ணீரோடும் வேண்டுதல் செய்தும், தேவசித்தப்படி மனிதபாவத்தைச் சுமக்கவும், பிதாவிடமிருந்து பிரிக்கப்படவும், மரணிக்கவும் இயேசு ஆயத்தமாக்கப் பட்டிருந்தார். “என் தேவனே என் தேவனே” என்று இயேசு கதறியபோது அதைக் கேட்டவர்கள் பரிகாசம்பண்ணினர். பிதாவோ, குமாரனின் கூக்குரலைக் கேட்காத வர்போல அந்த கொடூர வேளையை மாற்றிப்போட வல்லமையற்றிருந்தாரா? இல்லவே இல்லை! மனுக்குலத்தை மீட்பதற்கென்று வந்த இயேசு, பிதாவின் சித்தத்துக்கு தம்மைக் கீழ்ப்படித்தி, பிதாவுக்குக் கீழ்ப்படிந்தார்!\r\n\r\nபிரியமானவர்களே, நாமும் கீழ்ப்படிதலைக் கற்றுக்கொள்வதற்காகவே தேவன் நம்மைச் சில கடின பாதைகளில் நடத்துகிறவராய் இருக்கிறார். மாறாக, அவர் நமது கண்ணீரின் ஜெபங்களை அலட்சியம் செய்கிறவர் அல்ல. இயேசுவின் மனித வாழ்வு ஏதோ எழுதிக்கொடுத்து நடத்தப்பட்ட நாடகம் அல்ல; இயேசு தாமே தெரிந்தெடுத்த வாழ்வு, அவர்தாமே தம்மைக் கொடுத்த வாழ்வு (யோவான் 10: 17-18). பிதாவின் சித்தத்தை நிறைவேற்ற படிப்படியாகத் தம்மைக் கீழ்ப்படுத்திய வாழ்வு அது. பிதாவுக்குக் கீழ்ப்படிவது, தம்மைப் பாடுகளில் நிறுத்தும் என்று தெரிந்தும், அவர் அந்த வாழ்வையே தெரிந்தெடுத்திருக்காவிட்டால், இன்று பாவத்தின் கோரத்தினால் நாம் அழிந்திருப்போமே! அவருடைய கீழ்ப்படிதலே நமக்கு புதிய வாழ்வைத் தந்திருக்கிறது. ஆகவே, காரணமே தெரியாவிட்டாலும், நம் வாழ்வில் சந்திக்கின்ற துன்ப துயரங்களைக் குறித்துக் கலங்காமல், பிதாவின் சித்தம் நம்மில் நிறைவேறும்படி பாடுகளிலும் கீழ்ப்படிதலைத் தெரிந்துகொண்டு, பாடுகளிலும் பரமனைப் பாடலாமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, மரணபரியந்தமும் கீழ்ப்படிந்தவராகி தம்மைத்தாமே தாழ்த்தின உம்மைப்போலவே, கீழ்ப்படிதலினாலே உம்மை மகிமைப்படுத்திட எங்களுக்குதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}