{
  "uniqueid": "20240213112053_3441ff92",
  "date": "2024-02-13",
  "title": "கிறிஸ்துவின் இரத்தம்!",
  "key_verse": "21_9:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 10:10-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இரத்தஞ்சிந்துதலில்லாமல் மன்னிப்பு உண்டாகாது.’ (எபிரெயர் 9:22)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விபத்திலே அதிக இரத்தம் வெளியேறி இறந்தவர்கள் எத்தனைபேர். அறுவைசிகிச்சையின்போது தவறான வகையான இரத்தத்தை ஏற்றியதால் மிகவும் நோய்வாய்ப்பட்டவர்கள் எத்தனைபேர். இரத்தம், இதிலேதான் நமது ஜீவன் இருக்கிறது. ஒருவர் இறந்துவிட்டார் என்றால், அவரது இரத்த ஓட்டமும் நின்றுவிட்டது என்பதுதானே அர்த்தம். இயேசு சிலுவையிலே இறந்துவிட்டாரா என்பதைச் சோதித்தறிவதற்கு போர்வீரன் ஒருவன் அவர் விலாவிலே ஈட்டியால் குத்தினான். உடனே இரத்தமும் தண்ணீரும் புறப்பட்டது என்று வாசிக்கிறோம். ‘சகல மாம்சத்துக்கும் இரத்தம் உயிராயிருக்கிறது. இரத்தம் ஜீவனுக்குச் சமானம்’ (லேவியராகமம் 17:14).\r\n\r\nநியாயப்பிரமாணம் அமுலில் இருந்த நாட்களில் மோசேயும் அவரைத் தொடர்ந்து ஆசாரியரும், செலுத்தப்படுகிற பலியின் இரத்தம் தெளிக்கப்பட்டு, உங்களுக்குக் கட்டளையிட்ட உடன்படிக்கையின் இரத்தம் இதுவே என்பார்கள். அதாவது அவர்களைச் சுத்திகரிக்கும் இரத்தம் இதுவே என்பதை அவர்கள் உறுதிப்படுத்துவார்கள். ஆனால் அந்த ஆட்டுக்கடாக்களின் இரத்தம் அவர்கள் பாவங்களை முற்றாக நீக்கி, அவர்களைப் பரிசுத்தப்படுத்தப் போதுமானதாய் இருக்கவில்லை. அதனாலே அந்தப் பலிகள் திரும்பத் திரும்பச் செலுத்தப்பட்டன. ஆனால் இயேசுகிறிஸ்து தாமே ஏகபலியாகத் தம்மை ஒப்புவித்து, தமது பரிசுத்த இரத்தத்தை நமது பாவங்களில் நிவாரணமாகச் செலுத்தி நமக்கு நிரந்தர விடுதலையை ஏற்படுத்தித் தந்தார்.\r\n\r\nஆம், பாவம் மன்னிக்கப்படுவதற்கு இரத்தம் சிந்தப்படவேண்டியதன் முக்கியத்துவம் இதுதான். இயேசு தமது பரிசுத்த இரத்தத்தைச் சிந்தி, தனது ஜீவனை நமக்காக சிலுவையிலே ஈந்ததால், பாவத்திலே மரித்திருந்த நாம் மன்னிப்பையும் புதிய ஜீவனையும் பெற்றோம். நியாயப்பிரமாணத்தின்படி கொஞ்சங்குறைய எல்லாம் இரத்தத்தினாலே சுத்திகரிக்கப்படும்; ஆனால் இயேசு கிறிஸ்துவின் இரத்தம் நம்மை முற்றிலுமாக சுத்திகரிக்கிறது. இது எத்தனை பெரிய மேன்மை! அந்த ஜீவனைப் பெற்ற நாம் எவ்வளவு பாக்கியசாலிகள்!\r\n\r\nபாவத்தினால் நொந்துருகி நிற்கும் சகோதரனே, சகோதரியே, ஒருவர் உனக்காக தமது இரத்தத்தைச் சிந்தி, உன் பாவங்களைத் தம்மேல் ஏற்று உனக்கு மன்னிப்பு தந்து, உனக்குப் புதிய வாழ்வைத் தந்திருக்க நீ வீணாகக் கலங்கி நிற்பது ஏன்? நீ இயேசுவை விசுவாசித்து அவரை உன் சொந்தமாய் ஏற்றுக்கொள். அவர் சிந்திய இரத்தம் உன்னைப் பரிசுத்தப்படுத்தும். அவர் உன்னைப் பாவியாக அல்ல, நீதிமானாகக் காணவே விரும்புகின்றார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என் அன்பான இயேசுவே, நீர் சிந்திய இரத்தம் சகல பாவங்களையும் நீக்கி என்னைச் சுத்திகரித்திருக்க, நான் வீணாக அலைந்துதிரிந்ததை அறிக்கை செய்கிறேன். இப்போதே என் வாழ்வில் வாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}