{
  "uniqueid": "20240212112055_3b3d58d0",
  "date": "2024-02-12",
  "title": "எல்லோரையும் ஒன்றுபோல!",
  "key_verse": "43_4:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 4:19-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘யூதர்கள் சமாரியருடனே சம்பந்தங்கலவாதவர்களானபடியால்….’ (யோவான் 4:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுடைய வழி உலக வழிகளுக்கும், நமது புத்திக்கும் அப்பாற்பட்டதாகவே இருக்கின்றது. சமாரியாவிற்கூடாக கலிலேயா செல்லுவது கிட்டடிப் பாதையென்றாலும், யூதனாகிய இயேசு கட்டாயமாக அதைத் தவிர்த்திருக்க வேண்டும். ஏனெனில் எந்தவொரு யூதனும் சமாரியருடன் சம்மந்தங் கலப்பதே இல்லை. நடக்கப்போவது இன்னதென்று அறிந்து இயேசு அந்த வழிபோனாரா? அல்லது, அவர் போனதால் அந்த ஊரிலே பெரிய எழுப்புதல் உண்டானதா? எது எப்படி இருந்தாலும், இயேசு, யாரையும் தள்ளிவைப்பவரும் அல்ல; அவர் கொண்டுவந்த இரட்சிப்பு யூதருக்கு மாத்திரமுமல்ல, உலகம் முழுவதற்குமே என்பதை இந்தச் சம்பவத்திலிருந்து நாம் கற்றுக்கொள்ளலாம்.\r\n\r\nதனது முன்னோர்களின் வழக்கப்படி கெரிசீம் மலையில் தாம் தேவனை தொழுவதாகவும், யூதர்கள் எருசலேம் நகரத்திலேதான் ஆராதிக்கவேண்டும் என்கிறார்களே என்று, தன்னைக் குறித்த பேச்சைத் திசைதிருப்பிய சமாரியப் பெண் தொழுகையைக் குறித்த தன் தர்க்கத்தை முன்வைத்தாள். ஆனால் இயேசுவோ, தேவன் ஆவியாக இருக்கின்றார் என்றும் அவரைத் தொழுது கொள்கின்றவர்கள் ஆவியோடும் உண்மையோடும் தொழுதுகொள்ளவேண்டுமென்றும் அவளுக்குக் கற்பித்தார். சமய ரீதியான பழக்கங்கள், கருத்து முரண்பாடுகளை ஏற்படுத்த இடமளிப்பது மிக இலகு. ஆனால், ஆண்டவரோ அதனை முக்கியப்படுத்தாமல், விசுவாசத்தைக் குறித்த காரியங்களையே பெரிதும் வலியுறுத்தினார். இதனால் தீட்டு என்று யூதரால் புறக்கணிக்கப்பட்ட மக்கள் மீட்பின் சந்தோஷத்தைப் பெற்றுக்கொண்டார்கள்.\r\n\r\nசமாரியப் பெண்ணின் வாழ்வை அறியாதவராகவா ஆண்டவர் அவளோடு பேசினார். இல்லை! அவள் யார் என்றும், அவளுடைய வாழ்க்கை எவ்வளவு சீர்கெட்டது என்பதுவும் ஆண்டவராகிய இயேசுவுக்கு நன்கு தெரியும். ஆனால், அவர் அவளைப் புறக்கணிக்கவில்லை. அப்படியிருக்க, “இவன் திருந்தமாட்டான், அவள் கெட்டவள்” என்று நாம் பிறரைப் புறக்கணிக்கலாமா? தேவனுடைய பார்வையில் சக மனிதர்களையும் காண நாம் பழகிக்கொள்ள வேண்டும். ஆண்டவருக்கு தீட்டு என்று யாருமே இல்லை. அவர் யாவரையும் நேசிக்கிறார். ஆனால் பாவத்தையோ அடியோடே வெறுக்கிறார். நாம் சுயநீதி உள்ளவர்களாய், சமய வைராக்கியம் உள்ளவர்களாய் இருக்கலாகாது. நமது மேன்மை கிறிஸ்துவாலேதானே கிடைத்தது. பாவத்தின் மீது வெறுப்புக்கொண்டு அதே நேரம் பாவிகளை நேசிக்க நாம் பழகவேண்டும். அதற்காகவே தேவன் தமது சத்திய ஆவியை நமக்குள் தந்திருக்கின்றார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது கண்ணோக்கில் நானும் பிறரைப் பார்க்கவும், சகலரையும் ஒன்றுபோல நேசிக்கவும் சத்திய ஆவியால் என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}