{
  "uniqueid": "20240211112058_7fffffff",
  "date": "2024-02-11",
  "title": "நான் போகும் பாதை…",
  "key_verse": "43_4:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 4:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இயேசு சமாரியா நாட்டின் வழியாய்ப்போகவேண்டியதாயிருந்தபடியால்….’ (யோவான் 4:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பலநேரங்களில், பலவிதமான சிந்தனைகளினால் சிக்குண்டு நமக்கு விருப்பமான பாதையை நாமே தெரிந்தெடுக்கின்றவர்களாக இருக்கிறோம். இதனால் தேவன் நம்மீது கொண்டிருக்கு நோக்கத்தை இழந்துபோகக்கூடிய பரிதாபம் நமக்கு நேரிடலாம். அதைத் தவிர்த்து தேவநோக்கத்திற்கு முதலிடம் கொடுக்க நாம் கற்றுக்கொள்வோமானால் அதுவே மிகப்பெரிய ஆசீர்வாதம்.\r\n\r\n“இயேசு சமாரியா நாட்டின் வழியாய்ப் போகவேண்டியதாயிருந்தபடியால்” என்று யோவான் எழுதியுள்ளார். இயேசு போகவேண்டிய இடம் கலிலேயா அதற்கு இரண்டு பாதைகள் இருந்தன. ஒன்று சமாரியா தேசத்தினூடாக; அடுத்தது, யோர்தான் நதியைக் கடந்து செல்லுவது. சமாரியாவினூடான வழி குறுகியது. ஆனால், சமாரியாவில் வசித்த இஸ்ரவேலர் புறஜாதியாரோடு கலந்ததால் அவர்களைத் தீட்டு என்று எண்ணிய யூதர், அந்த வழியைக்கூட உபயோகிப்பதில்லை. ஆனால், அந்த இனப்பிரச்சனை இயேசுவுக்கு இல்லை. இயேசு சமாரியாப் பாதையிலேயே சென்றார். அதனால் அன்று அநேகர் தேவனண்டை மனந்திரும்புகிற தேவநோக்கம் நிறைவேறிற்று. யூதருக்குப் பயந்து இயேசு அந்தப் பாதையைத் தவிர்த்திருந்தால் என்னவாகியிருக்கும்? இயேசுவோ தாம் வந்த நோக்கத்தை, பிதாவின் சித்தத்தையே நிறைவேற்றினார்.\r\n\r\nஇன்று நமது காரியம் என்ன? நாம் பலவித விருப்பங்களையும், திறமைகளையும் கொண்டவர்களாக இருக்கலாம். ஆனால், தேவவழிநடத்துதலுக்கு நாம் இடமளிக்காவிட்டால் நமது திறமைகளால் என்ன பயன்? அநேக சந்தர்ப்பங்களில் தேவன், வித்தியாசமான முறைகளிலே நம்மைச் சாட்சிகளாகப் பயன்படுத்த சித்தங்கொண்டு வழிநடத்தக்கூடும். அந்த சமயத்தில், தைரியமாக நாம் கீழ்ப்படிவோமா, அல்லது அதைத் தவிர்த்து நம் இஷ்டப்படி நடப்போமா? நமக்கு மாதிரிக்கு இயேசு ஒருவரே போதும். அவர் தமது சிறுவயதில் யோசேப்பையும் மரியாளையும் நோக்கி, “என் பிதாவுக்கு அடுத்தவைகளில் நான் இருக்கவேண்டியதென்று நீங்கள் அறியீர்களா” என்றார் (லூக்கா2:49). இப்படியாக, தாம் உலக பெற்றோருக்குக் கீழ்ப்படியும் பிள்ளை என்பதைக் காட்ட அவர்களுடன் சென்றாலும், தாம் முதலாவது பிதாவுக்கே கீழ்ப்படியவேண்டியதன் அவசியத்தை ஆண்டவர் அவர்களுக்கு உணர்த்தினார். இன்னொரு சமயத்தில், “என்னை அனுப்பிய பிதாவினுடைய சித்தத்தைச் செய்வதே என்னுடைய கடமையாயிருக்கிறது” என்றார். நாமும் அவ்வாறே நமது பிதாவினுடைய சித்தத்தைச் செய்ய நம்மைத் தாழ்த்தி, அவர் காட்டும் பாதையில் கீழ்ப்படிந்து நடப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தகப்பனே, நான் போகும்வழியை நீர் அறிந்திருக்கிறீர். உமக்குச் சித்தமான பாதையிலே செல்ல நீரே என்னை நடத்தியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}