{
  "uniqueid": "20240210112101_7fffffff",
  "date": "2024-02-10",
  "title": "நம்பிக்கையின் செய்தி!",
  "key_verse": "43_3:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 3:17-21; 14:44-50"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உலகத்தை ஆக்கினைக்குள்ளாகத் தீர்க்கும்படி தேவன் தம்முடையகுமாரனை உலகத்தில் அனுப்பாமல், அவராலே உலகம்இரட்சிக்கப்படுவதற்காகவே அவரை அனுப்பினார்.’ (யோவான் 3:17)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இன்று இவ்வுலக மக்களுக்கு ஒரு நம்பிக்கையின் செய்தி தேவைப்படுகின்றது. அன்பு, இரக்கம், கிருபை, சந்தோஷம், பாதுகாப்பு அதிகமாகத் தேவைப்படுகின்றது. ஆனால், இன்றைய கிறிஸ்தவர்கள் அதைக் கொடுப்பதில்லை. அவர்கள் கூறும் செய்தியெல்லாம் கண்டிப்பு, அழிவு, நியாயத்தீர்ப்பு என்று பயமுறுத்தும் தொனியுடன்தான் கொடுக்கப்படுகிறது” என்றார் ஒருவர்.\r\n\r\nஉலகத்தை ஆக்கினைக்குள்ளாகத் தீர்க்கும்படிக்கு இயேசு உலகிற்கு வரவில்லை. ‘ஒருவன் என் வார்த்தைகளைக் கேட்டும் விசுவாசியாமற்போனால், அவனை நான் நியாயந்தீர்ப்பதில்லை. நான் உலகத்தை நியாயந்தீர்க்க வராமல், உலகத்தை இரட்சிக்கவந்தேன்’ (யோவா.12:47) என்றார் ஆண்டவர். ஆம், அவர் நம்மை இரட்சிக்கவும், தம்மண்டை நித்தியத்திலே சேர்ப்பதற்கு நம்மைத் தகுதிப்படுத்தவுமே வந்தார். யார் யார் தம்மில் நம்பிக்கை வைக்கின்றார்களோ அவர்களுக்கு அந்த மீட்பு உண்டு என்று ஆண்டவர் நிச்சயமாய் வாக்களித்திருக்கிறார். ஆனால், அவரை விசுவாசியாவிட்டால் அவரல்ல, அவர் சொன்ன வசனமே அவர்களை நியாயந்தீர்க்கும் என்றும் சொன்னார் ஆண்டவர்.\r\n\r\nஆகவே, நாம் தைரியமாக நம்பிக்கையின் செய்தியை உறுதியோடு கொடுக்கலாமே. அது என்ன நம்பிக்கையின் செய்தி? கிறிஸ்துவை விசுவாசிக்கிறவனுக்கு, உலகில் எந்த சக்தியுமே தரமுடியாத மீட்பையும் சமாதானத்தையும் கிறிஸ்து தருகிறார் என்பதே அந்த செய்தி. அதைக் கொடுக்கக்கூடிய வழிகளில் மிக முக்கியமானது நமது சொந்த சாட்சி. ஆண்டவர் நமக்குத் தந்த விடுதலை. அது மிகப்பெரிய நிரூபணம் அல்லவா! மிகப்பெரிய அப்போஸ்தலனான பவுல், படித்தவர். நல்லதொரு பேச்சாளர். ஆனால், பிறருக்கு முன்னிலையில் கவர்ச்சியான பேச்சுக்களால் அவர்களைக் கவருவதில்லை. எப்பொழுதும் தனது சொந்த சாட்சியினையே பகிர்ந்துகொள்வார். தேசாதிபதியாகிய பேலிக்ஸ் முன்பாக (அப்.24:1-23), அதிபதியாகிய பெஸ்து முன்பாக (அப்.25:1-9), அகிரிப்பா ராஜாவுக்கு முன்பாக (அப்.25:13-27; 26:1-32) தமது சாட்சியைச் சொல்ல அவர் தயங்கியதில்லை. அது மிக வல்லமையுள்ளதும் மற்றவர்கள் நற்செய்தியின் உண்மைகளைக் காணச்செய்கிறதுமாய் இருந்தது.\r\n\r\nநம்பிக்கையிழந்து தவிக்கும் இவ்வுலக மக்களுக்கு அந்த நம்பிக்கையைக் கொடுக்கவே நாம் அழைக்கப்பட்டிருக்கிறோம். முடிவைக் குறித்துச் சொல்லத்தான் வேண்டும். ஆனால் எவனையும் நாம் பயமுறுத்தி தேவனண்டை சேர்க்கக்கூடாது. தேவகிருபை, இரக்கத்தை நமது சாட்சியினூடாகவே நாம் பகிர்ந்துகொண்டு கிறிஸ்துவின் அன்பில் மற்றவர்களை மகிழச்செய்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, பிறரை பயமுறுத்துகிறவனாக இராமல், நீர் என் வாழ்வில் செய்த மகத்துவத்தைப் பிறருக்குச் சாட்சியாய் சொல்ல கிருபையருளும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}