{
  "uniqueid": "20240209112104_7fffffff",
  "date": "2024-02-09",
  "title": "வலை வீசுவோம்!",
  "key_verse": "40_4:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 4:17-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என் பின்னே வாருங்கள்.’ (மத்தேயு 4:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பின்னே வாருங்கள் என்று அழைப்பதற்கும், எல்லாவற்றையும் விட்டு அழைத்தவருக்குப் பின்னே செல்லுவதற்கும் ஒரு அர்த்தம் வேண்டாமா? இன்று அநேக அழைப்புகள் உலகில் தினமும் எழுகின்றன. மக்களும் ஒன்று மாறி ஒன்றாக அந்த அழைப்புகளின் பின்னே போகிறார்கள். திருப்தி இல்லாததால் அடுத்தவர் அழைப்பினை எதிர்பார்த்திருக்கிறார்கள். இதற்கு என்ன முடிவு?\r\n\r\nபேதுருவையும் அந்திரேயாவையும் பார்த்து, ‘என் பின்னே வாருங்கள்’ என்று இயேசு அழைத்தபோது, ஒரு வித்தியாசமான பலாபலனை எடுத்துரைத்தார். ‘வாருங்கள், உங்களை அதிக மீன்களைப் பிடிக்கிறவர்களாக்குவேன்’ என்று சொல்லியிருந்தால், அது கவர்ச்சியாக இருந்திருக்கும். இயேசுவோ, ‘உங்களை மனுஷரைப் பிடிக்கிறவர்களாக்குவேன்’ என்றார். ஆனால், அவர்கள் எந்த விளக்கமும் கேட்கவுமில்லை, அழைப்பைக்குறித்து சிந்திக்கவும் இல்லை. தனக்கு உள்ளதையெல்லாம் விட்டுவிட்டு அவருக்குப் பின்னே சென்றார்கள். இந்த இருவரும் இயேசுவை முன்னரே அறிந்திருந்தனர் (யோவான் 1:35-42). அவரது பிரசங்கங்களைக் கேட்டிருந்திருப்பார்கள். ஆகவே, இயேசு அவர்களை அழைத்தபோது, அவரில் மயங்கிச் செல்லவில்லை. தம்மை அழைக்கிறவர் யார் என்ற அறிவு அவர்களுக்கு இருந்தது. அதிக மீன்களைப் பிடிக்கவைப்பார் என்ற எண்ணம் அவர்களுக்குள் தோன்ற வாய்ப்பும் இல்லை. அவரைப் பின்பற்றுவதால் தமது வாழ்க்கை மாற்றமடையும் என்ற நம்பிக்கையோடுதான் பின் சென்றார்கள். அப்படியே, மீன் வியாபாரத்தைப் பெருக்குவதற்குப் பாடுபட்ட அவர்களை, இயேசு, ஆவிக்குரிய பெருக்கத்தை உண்டாக்குகிற வல்லமை மிக்கவர்களாக மாற்றினாரா இல்லையா? இயேசுவின் அழைப்பிற்கும், அவர்கள் பின்சென்றதற்கும் ஒரு அர்த்தம் இருந்தது.\r\n\r\nஇன்று ஆண்டவர் நம்மை அழைத்திருப்பதற்கும் ஒரு அர்த்தம் உண்டு. வெறும் வியாபாரப் பெருக்கத்தின் மக்களாக, வாழ்வில் செழிப்பைப் பெருக்குகிற மக்களாக ஆண்டவர் நம்மை அழைக்கவில்லை. சுவிசேஷம் என்ற வலையை வீசி, ஏராளமான மனிதரைக் கர்த்தருக்காகப் பிடிப்பதற்குத்தான் அவர் நம்மை அழைத்திருக்கிறார். தேவனைவிட்டுத் தூர இருக்கும் மக்களை, இருளிலிருந்து ‘நற்செய்தி’ என்ற மகிமையான ஒளிக்குள் வழிநடத்தப்படவே தேவன் நம்மை அழைத்தார். தொலைந்துபோனவர்களுக்காகத் தம்மையே கொடுக்கவந்த இயேசுவின் சிந்தையை நாமும் கொண்டு, மனிதரை இயேசுவண்டை சேர்க்க வேண்டாமா? இதுவரை நமது கீழ்ப்படியாமையாலே தேவனைத் துக்கப்படுத்தியது போதும். தேவ அழைப்புக்கு உண்மையாயிருந்து உழைப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நீர் என் கையில் தந்திருக்கும் சுவிசேஷம் என்ற வலையை வீசி அநேக ஆத்துமாக்களை உமக்காகப்பிடிக்க என்னை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}