{
  "uniqueid": "20240208112106_6fc82167",
  "date": "2024-02-08",
  "title": "நீயே சாட்சி!",
  "key_verse": "43_4:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 4:1-42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் செய்த எல்லாவற்றையும் ஒரு மனுஷன் எனக்குச் சொன்னார்; அவரை வந்து பாருங்கள்; அவர்கிறிஸ்துதானோ என்றாள்.’ (யோவான் 4:29)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிருபையாய் இரட்சிப்பைப் பெற்றுக்கொண்ட நாம், கிறிஸ்துவில் கொண்ட விசுவாசத்தில் உறுதியாய் நிலைத்திருப்பது உண்மையானால் நமக்கு ஒரு பெரிய பொறுப்பு உண்டு. அதுதான், நாம் கண்டுகொண்ட கிறிஸ்துவின் அன்பைப் பிறருக்கும் சாட்சியாய் நாம் சொல்லவேண்டும். இன்னும் சொல்லப் போனால், அப்படியாகச் சொல்லாமல் இருக்கவேமுடியாது எனலாம். நம்மில் தேவன் எதிர்பார்க்கும் காரியமும் இதுதான். அவர் நம்மை நம்பிக் கொடுத்த பொறுப்பில் நாம் உண்மையுள்ளவர்களாக இருக்கின்றோமா?\r\n\r\nசமாரியா, யூதர்களாலே புறக்கணிக்கப்பட்ட ஒரு ஊர். இயேசு அந்த ஊரிலுள்ள ஒரு பெண்ணிடம் தாகத்திற்குத் தண்ணீர் கேட்டதும், தம்மிடம் தாகமே ஏற்படாத ஜீவதண்ணீர் உண்டு என இயேசு சொன்னதும் நல்லதுதான். அவள் அந்தத் தண்ணீரைத் தரும்படி கேட்டபோது, இயேசு, ‘நீ போய் உன் புருஷனை இங்கே அழைத்துக்கொண்டு வா’ என்று சொன்ன போதுதான் இதுவரையில்லாத ஒரு சிலிர்ப்பு அவளுக்கு ஏற்பட்டது. அவள் தன் காரியத்தை நாசூக்காகச் சொல்லிவிட்டு, ஆராதனையைக் குறித்த பேச்சுக்கு மாறிவிட்டாள். ஆனால், இயேசுதான் மேசியா என்று அறிந்ததும், தான் காத்திருந்த மேசியாவைத் தானே கண்டுவிட்டதை உணர்ந்ததும், அவள் எல்லாவற்றையும் மறந்தாள். தன் நிலையை மறந்தாள். ஊரிலுள்ளவர்கள் தன்னைத் தூற்றுவார்களே என்பதை மறந்தாள். ஊர் பெண்களைத் தவிர்ப்பதற்காக மத்தியான வெயிலிலே தண்ணீர் மொண்டுகொள்ள வந்தவள் இப்போ ஊருக்குள்ளேயே ஓடிப்போனாள். தன்னைத் தனக்கு உணர்த்திய அவர்தான் மேசியாவா, வந்து பாருங்கள் என்றாள். அவள் சொன்ன சாட்சியைக் கேட்ட மக்களும் ஓடி வந்தார்கள். அந்த ஸ்திரீயினுடைய சாட்சியினிமித்தம் அந்த சமாரியரில் அநேகர் இயேசுவின்மேல் விசுவாசமுள்ளவர்களானார்கள். மேலும், தம் கிராமத்தில் அவரை இரு நாட்கள் தங்கச்செய்து, அவரிடத்திலிருந்து வசனத்தைக் கேட்டனர். அவருடைய உபதேசத்தினிமித்தம் இன்னும் அநேகம்பேர் தேவனுடைய வார்த்தையை அறிந்து, விசுவாசம் வைத்தார்கள்.\r\n\r\nஅப்படியிருக்க, தேவன் நமக்கு அருளிய இலவச ஈவாகிய இரட்சிப்பை நாம் மறைத்துவைக்கலாமா? நாம் மற்றவர்களுக்கு சாட்சிபகர வேண்டியவர்களாக இருக்கிறோம். அப்படி இல்லையானால் நாம் இரட்சிப்புப் பெற்றிருக்கிறோம் என்பது கேள்விக்குறிதான்! கிறிஸ்துவை விசுவாசித்து, அவரை நேசிக்கின்ற நம்மூலமாக அநேகர் தேவனுடைய ராஜ்யத்தின் சுவிசேஷத்தை அறிந்து ஏற்றுக்கொண்டால் அது எத்தனை மகிழ்ச்சி தரும் தெரியுமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, உம் அன்பை அனுபவிக்கும் நான் அதனை ஒளித்துவைக்காமல், உமக்காய் சாட்சி பகர்ந்து, எழுந்து பிரகாசிக்கச் செய்யும் ஐயா. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}