{
  "uniqueid": "20240207112109_4bb5f29a",
  "date": "2024-02-07",
  "title": "ஞானமுள்ள இருதயம்!",
  "key_verse": "12_3:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1 இராஜாக்கள் 3:3-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…நன்மை தீமை இன்னதென்று வகையறுக்க….அடியேனுக்கு ஞானமுள்ள இருதயத்தைத் தந்தருளும்.’ (1இராஜாக்கள் 3:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“சில நேரங்களில் ஞானம் தெரிந்தெடுக்கப்படுகின்றது. உங்களுக்குக் கொஞ்சம் அறிவு இருக்குமாயின், நீங்கள் சரியான தெரிந்தெடுத்தலை செய்வதின் மூலமாக, நடைமுறையில் ஞானமுள்ளவர்களாக இருக்க விரும்புவதை உறுதிசெய்ய நீங்கள் முற்படுகின்றீர்கள்.” இப்படியாக ஒருவர் எழுதியுள்ளார். இதிலேதான் சாலொமோனும் ஆர்வமாயிருந்தார். தேவன் அவருக்குத் தரிசனமாகி, “நீ விரும்புகிறதை என்னிடத்தில் கேள்” என்றார். அதோ, ஒரு அரிய வாய்ப்பு சாலொமோனுக்கு! தனது இருதயம் விரும்பியதையே அவர் கேட்டார். எனினும் அவருக்குக் கிடைத்த ஞானமும் உணர்வுமுள்ள இருதயமும், அவரது சொந்த வாழ்வின் தெரிந்தெடுப்புகளில் ஆற்றிய பங்கு கேள்விக்குறிதான்!\r\n\r\nஆனால், சாலொமோன், தாவீதின் ஸ்தானத்தில் இருந்து அந்த திரள் ஜனத்தை நடத்த ‘நன்மை தீமை இன்னதென்று வகையறுக்கும் ஞானமுள்ள இருதயம்’ தனக்கு அவசியம் என்பதை மெய்யாகவே உணர்ந்திருந்தார். மக்களைச் சரியாக நியாயந்தீர்க்கவும், நன்மை தீமையைப் பிரித்துணர்ந்து மக்களைச் சரியான வழியில் நடத்தவும் ஞானம் அவசியம் என்று சாலொமோன் சிந்தித்துக் கேட்டது தேவனுக்கும் பிரியமானதாயிருந்தது. அதனாலேதான் தேவன், சாலொமோன் கேளாத ஐசுவரியத்தையும் சேர்த்துக் கொடுத்தார்.\r\n\r\nஇப்படியிருக்க, இன்று மக்களை தேவனுடைய வழியில் நடத்தவும், தேவனுக்காக மக்களை ஆதாயம் செய்யவும் நமது சொந்த அறிவையும் ஞானத்தையும் பிரயோகித்துத் திட்டங்கள் தீட்டுவது எப்படி? “ஜென்ம சுபாவமான மனுஷனோ தேவனுடைய ஆவிக்குரியவைகளை ஏற்றுக்கொள்ளான். அவைகள் அவனுக்குப் பைத்தியமாகத் தோன்றும்…. அவைகளை அறியவும் மாட்டான்” (1கொரி.2:14). அப்படியிருக்க நமது சுயஞானம் பலன் தருமா? ‘கர்த்தருக்குப் பயப்படுதலே ஞானத்தின் ஆரம்பம்’ என்பது நமக்குத் தெரியும். அதாவது, தேவனுடைய வார்த்தைக்குக் கீழ்ப்படிந்து அதன்படி நடக்கும்போது, அதுவே நமது வாழ்வில் ஞானமான செயலாகின்றது. சரியான தீர்மானங்கள் எடுப்பதற்கு அது நமக்கு வழிகாட்டுகின்றது. தினந்தோறும் புதிதான வாஞ்சையோடும் புதிய தீர்மானத்தோடும் தேவனை சேவிக்க உதவிசெய்கிறது. கிடைக்கின்ற ஒவ்வொரு வாய்ப்புகளையும் பயன்படுத்தி தேவனுடன் நடக்கவும், அவரண்டைக்கு மற்றவர்களை நடத்தவும், விசுவாசத்தில் வளரவும் உதவி செய்கிறது. ஆகவே அன்பானவனே, இன்று நீ அந்த தேவஞானத்தில் தாகங்கொண்டு, அதன் ஊற்றாகிய தேவனைத் தேடி, அவரிடமிருந்து ஞானத்தைப் பெற்றுக்கொண்டு, அவருக்காக வாழ தீர்மானிப்பாயா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, என் வாழ்விலும் நன்மை தீமையை உணர்ந்து, உமது பிள்ளைகளை உம்மண்டை வழிநடத்த உமது ஞானத்தை அடியேனுக்குத் தந்து என்னை வழிநடத்தியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}