{
  "uniqueid": "20240206112112_7fffffff",
  "date": "2024-02-06",
  "title": "பரிசுத்த வேத எழுத்து!",
  "key_verse": "55_3:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2 தீமோத்தேயு 3:14-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கிறிஸ்து இயேசுவைப்பற்றும் விசுவாசத்தினாலே உன்னைஇரட்சிப்புக்கேற்ற ஞானமுள்ளவனாக்கத்தக்க பரிசுத்த வேதஎழுத்து ….உனக்குத் தெரியும்.’ (2தீமோத்தேயு 3:15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிறுவயதிலே மனனம் செய்த வேதவசனங்களை வயோதிபத்திலும் நாம் மறப்பதில்லை. உதாரணத்திற்கு 23ஆம் சங்கீதம் மனப்பாடமாகத் தெரியாத எந்த வயதினரும் இல்லை எனலாம். இந்த வசனங்கள் அறிவை மாத்திரமல்ல, நமக்கு ஞானத்தைப் போதித்து, நாம் ஞானமாய் நடக்கவேண்டிய வழிகளையும் நமக்குப் போதிக்கின்றது. அத்துடன் இந்த எழுத்துக்கள் தேவ ஆவியானவராலே அருளப்பட்டு எழுதப்பட்டது என்ற நிச்சயம் பவுலடியாருக்கு இருந்தது. ஆகையினாலேதான், இவற்றை வெறும் எழுத்துக்கள் என்று சொல்லாமல், ‘பரிசுத்த வேத எழுத்துக்கள்’ என்று பவுல் தீமோத்தேயுவிற்கு எழுதினார்.\r\n\r\nவாலிபனாகிய தீமோத்தேயு இரண்டாம் சந்ததிக் கிறிஸ்தவர்களில் ஒருவன். இவன் இயேசுவோடு இருந்தவன் அல்ல. இவன், பிரசங்கிக்கப்பட்ட சுவிசேஷ செய்தியைக் கேட்டோ, அற்புத அடையாளங்களைக் கண்டோ, பவுலைப் பின்பற்றியோ கிறிஸ்தவனாகவில்லை. தீமோத்தேயுவினுள் காணப்பட்ட விசுவாசம், முந்தி அவனது பாட்டியாகிய லோவிசாளுக்குள்ளும், அவனது தாயாகிய ஐனிக்கேயாளுக்குள்ளும் நிலைத்திருந்தது. அந்தப் பாட்டியும் தாயும் சேர்ந்து இந்த மகனுக்கு அந்தப் பரிசுத்த எழுத்துக்களைக் கற்றுக்கொடுத்திருந்தார்கள். தீமோத்தேயுவைப் பொறுத்தமட்டில், ‘பரிசுத்த எழுத்து’ என்பது ஆதியாகமம் தொடங்கி மல்கியா வரையிலான பழைய ஏற்பாட்டு வாக்கியங்கள்தான். அவையும் தேவாவியானவரால்தான் கொடுக்கப்பட்டது. பழைய ஏற்பாடு கிறிஸ்துவைச் சுட்டிக்காட்டுவதாகவே இருந்தது. அந்த கிறிஸ்துவில் கொள்ளும் விசுவாசமானது முழு வேதாகமத்தையும் நமக்குரியதாக்குகிறது.\r\n\r\nவேதாகமம் என்பது கதைகளையோ, கடவுளைப்பற்றி மனுஷனுடைய அறிவையோ எடுத்துக்காட்டுவதல்ல. அவை தேவாவியானவரால் உள்வாங்கப்பட்டு மனிதனுக்கு அருளப்பட்ட பரிசுத்த வார்த்தையாக தேவன் மனிதருக்கு வெளிப்படுத்திய சத்தியமாகும். மனிதர் தாம் கண்டு கேட்டு அனுபவித்ததை எழுதினாலும், நாம் அவற்றை முழுவதுமாக நம்பலாம். ஏனெனில் அந்த வார்த்தைகளின்மீது தேவன் முழு அதிகாரமும் கொண்டிருக்கிறார். இந்த வேத எழுத்துக்களை முதலாவது வீட்டிலே பெற்றோர் பிள்ளைகளுக்குக் கற்றுக்கொடுப்பதில் ஜாக்கிரதையாக இருக்கவேண்டும். இதனால்தான் ஞாயிறு பாடசாலைகளும் ஆலயத்தில் நடத்தப்படுகின்றன. சிறுவயதிலிருந்தே கற்றுக் கொடுக்கப்படுபவை பெரியவர்களானாலும் நிச்சயம் ஞாபகத்தில் தங்கி இருக்கும். தீமோத்தேயுவிடம் அவனது பாட்டியும் தாயும் செலுத்திய கவனத்தை நம் பிள்ளைகளிடம் நாம் செலுத்துகிறோமா? தீமோத்தேயுகள் ஏன் இன்று உருவாவதில்லை? சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, நீர் கொடுத்த என் பிள்ளைகளுக்கு சிறுவயதிலிருந்தே உம் பரிசுத்த எழுத்துக்களைக் கற்றுக்கொடுக்க என்னைத் தருகிறேன் ஐயா. ஆமென்"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}