{
  "uniqueid": "20240205112114_7fffffff",
  "date": "2024-02-05",
  "title": "வைராக்கிய வாஞ்சை!",
  "key_verse": "2_33:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 33:6-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நூனின் குமாரனாகிய யோசுவா…. என்னும் வாலிபன்ஆசரிப்புக் கூடாரத்தை விட்டுப்பிரியாதிருந்தான்.’ (யாத்திராகமம் 33:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யோசுவா என்றால் ‘இறைவனின் மீட்பு’ என்று அர்த்தமாம். எகிப்திலிருந்து இஸ்ரவேலர் புறப்பட்டபோது யோசுவா வாலிபனாயிருந்தான். மோசேக்கு பணிவிடைக்காரனாக இருந்த இவன், ஆசரிப்புக் கூடாரத்தைவிட்டுப் பிரிய மனம் அற்றவனாக இருந்தான் என்றால், அவன் தேவனில் எவ்வளவு வாஞ்சையாக இருந்தான் என்பதை அறியமுடிகின்றது.\r\n\r\nதேவனிடத்தில் வாஞ்சையாயிருப்பது என்பது எல்லா மனிதரிலும் இயல்பாக இருக்கும் ஒரு குணாதிசயமாகும். ஆனால் அதை செயலில் காட்ட பலர் விரும்புவதில்லை. கர்த்தரைத் தேடும் யாவரும் பாளயத்திற்குப் புறம்பே வைக்கப்பட்ட ஆசரிப்புக் கூடாரத்திற்குப் போய் திரும்புவார்கள். ஆனால் யோசுவாவோ திரும்பாமல், அங்கேயே இருந்தான். கர்த்தரிடத்தில் நாம் அன்பு கூருவதை எப்படி நிரூபித்துக் காட்டுகிறோம்? நேரம், பணம், சேவை என்று பலவித செலவுகளைச் செய்து அந்த நேசத்தை வெளிப்படுத்துகிறவர்கள் பலர். இவை நல்லது. ஆனால் தேவபிரசன்னம் இல்லாமல் இவற்றைச் செய்வதில் என்ன பலன்? இங்கே யோசுவாவோ, தேவபிரசன்னம் இருக்கும் இடத்தைவிட்டு விலகாமல் இருந்து, தன்னுடைய வாஞ்சையை வெளிப்படுத்தினார். தன் சொந்த விருப்பங்களை விட்டு அங்கேயே தங்கிவிட்டார். யோசுவா எகிப்தின் வாதைகளையும் அதன் விளைவுகளையும் நேரில் கண்டவர். பாலைவனப் பயணத்தில் மேகஸ்தம்பத்தினதும் அக்கினி ஸ்தம்பத்தினதும் வழிநடத்துதலை அனுபவித்தவர். செங்கடல் பிரிந்தபோது அதனூடாக வீரநடை நடந்தவர். எகிப்தியர் மாண்டதையும் கண்டவர். மாராவின் தண்ணீர் மதுரமானதையும், கன்மலையிலிருந்து தண்ணீர் பீறிட்டுப் பாய்ந்ததையும், சீனாய் மலையின் உச்சியில் கார்மேகம் சூழ்ந்ததையும் கண்டவர். இடிமுழக்க சத்தத்தைக் கேட்டவர். இத்தனைக்குப் பின்னரும் தேவன்பேரில் வாஞ்சையாயிருக்காமல் இருப்பது எப்படி?\r\n\r\nநாம் கடந்துவந்த வாழ்நாட்களை சற்று திரும்பிப் பார்ப்போமாக. தேவனுடைய கரத்தின் கிரியைகள் எதையும் நாம் அனுபவிக்கவில்லையா? நாம் கேட்டதற்கும் விரும்பியதற்கும் அதிகமாக அவர் நமக்குச் செய்யவில்லையா? எல்லாவற்றுக்கும் மேலாக நாம் கேட்டதினாலா, தேவன் தம்முடைய குமாரனை தந்தார்? அப்படியிருக்கும்போது நமது வாஞ்சையை இன்று எதன்மீது அல்லது யார்மீது வைத்திருக்கிறோம்? கடமைக்காக ஜெபம், கடமைக்காக ஆலயம், கடமைக்காகவே எல்லாம் என்று பழகிவிட்டோம். மனந்திரும்புவோமாக. முழு மனதோடு கர்த்தரையே வைராக்கிய வாஞ்சையோடு தேடுவோமாக. அவருடைய பிரசன்னத்திலே வாழுவதையே நாடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, உமது பிரசன்னத்தைவிட்டு ஒருபோதும் விலகாதிருக்கும் அந்த மேலான ஆசீர்வாதத்தை எனக்குத் தாரும் ஐயா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}