{
  "uniqueid": "20240204112117_7fffffff",
  "date": "2024-02-04",
  "title": "பாரபட்சமற்றவர்!",
  "key_verse": "59_1:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாக்கோபு 1:16-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவரிடத்தில் யாதொரு மாறுதலும் யாதொருவேற்றுமையின் நிழலுமில்லை.’ (யாக்கோபு 1:17)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நன்மைகளின் ஊற்றாயிருக்கிற தேவனிடத்தில் வேற்றுமையின் நிழல் இல்லை. இது நமக்கு உற்சாகம் தருகிறதல்லவா! ஆம், தேவனிடத்திலிருந்தே நமக்கு உதவி வருகின்றது. அவரிடத்தில் யாதொரு மாறுதலும் இல்லை. யாதொரு வேற்றுமையும் இல்லை. தம்மை அண்டிச்சேருகிற யாவருக்கும் எந்தவொரு வேற்றுமையும் பாராமல் நன்மைகளை அள்ளித் தருகிறவர் நமது ஆண்டவர். தேவனுடைய பிள்ளைகளாகிய நாம் பிறரிடமிருந்து உதவியை எதிர்பார்ப்பதை விட்டுவிட்டு, நமது பிதாவையே நோக்கிப் பார்ப்போமாக. அவர் நமக்கு நன்மையுண்டாக தமது சித்தத்தின்படி உதவிசெய்வார். உலக வழிகள் யாவும் அடைபட்டிருப்பினும் ஆண்டவரின் வழி நமக்குண்டு. நீங்கள் அவரால் மறக்கப்பட்ட நபர் அல்ல. அவர் உங்களை உள்ளங்கைகளிலே வரைந்து வைத்திருக்கின்றார் என்பதை உணர்ந்து அனுபவிக்கும்போது எத்தனை இன்பமாக இருக்கும். இப்படியிருக்கும்போது, நமது தேவைகள் சந்திக்கப் படாமல் போவது ஏன்? நாம் தேவனைத் தேடாமல் இருப்பதினால்தானே.\r\n\r\nஅருமையான தேவபிள்ளையே, நமது அவசர ஜெபங்கள் நமக்கு ஒரு பலனும் தராது. அவை ஆண்டவரிடம் தேவைகளுக்கான பட்டியல் கொடுப்பது போலிருக்கும். உபவாசத்தோடு, அதாவது, நாம் நினைப்பதைப் பெற்றுக்கொள்ளும் நோக்கில் ஜெபிக்காமல், தேவசமுகத்தை நாடும் நோக்கோடு உபவாசித்து, ஜெபிக்கத் தீர்மானியுங்கள். காலையில் எழுந்து, காலை வேலைகளை முடித்து, பாட்டுப் புத்தகத்துடனும் வேதாகமத்துடனும் உட்கார்ந்து, தேவனைப் பாடி முழு உள்ளத்தோடு ஜெபித்துப் பாருங்கள். தேவனை துதித்து மகிழுங்கள். அதன் பின்னர் உங்கள் ஜெபத் தேவைகளை நீங்கள் சமர்ப்பிக்கும் விதமே வித்தியாசமாக இருக்கும். தேவன் எவ்வளவு நல்லவர் என்பதை நீங்களே ருசி பார்க்கலாம். அதன்பின் நமது தேவைகள் அல்ல, அவரே நமது தேவையாக மாறிவிடுவார். அது ஒரு மேலான அனுபவம். அதன்பின் அவருடைய வேளைக்காகக் காத்திருப்பது நமக்குக் கடினமாக இராது.\r\n\r\nகர்த்தருக்குக் காத்திருப்போர், யாதொரு வேற்றுமையுமின்றி யாவரும் புதுபெலனடைவார்கள். அவரிடம் வேற்றுமை இல்லையே! அவர்கள் தேவனை நோக்கிப் பார்ப்பதினால் அவரிடமிருந்து பரிபூரணமான எல்லா ஈவுகளையும் பெற்றுக்கொள்வார்கள். உங்கள் வழியில் அல்ல; அவருடைய வழியில் நடப்பதே அவசியமானது. நமது விண்ணப்பங்கள் யாவையும் ஸ்தோத்திரத்தோடுகூடிய ஜெபத்துடன் தேவனிடம் தெரிவிப்போம். அவர் நமது நன்மைக் கேற்றபடி நமது தேவைகளை பாரபட்சமின்றி சந்திப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, எல்லா ஈவுகளுக்கும் மூலகாரணராகிய உம்மையே நம்பி காத்திருந்து, உம் வழி நடக்க, உமது பெலன் தந்து வழிநடத்துவீராக. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}