{
  "uniqueid": "074449_7fffffff",
  "date": "",
  "title": "விடுதலை தருகிறவர்!",
  "key_verse": "45_7:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 7:20-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நிர்ப்பந்தமான மனுஷன் நான்! இந்த மரணசரீரத்தினின்று யார் என்னை விடுதலையாக்குவார்? (ரோமர் 7:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இரத்தத்தில் பொட்டாசியம் சற்று அதிகரித்ததால், சில உணவுகளை, முக்கிய மாக வாழைப் பழத்தைத் தவிர்த்துவிடுங்கள்” என்றார் வைத்தியர். எனக்கு மிகவும் பிடித்தது வாழைப்பழம். என்ன செய்வது? சாப்பிடுவதில்லை என்று மனதில் தீர்மானம் பண்ணினாலும், அதைக் கண்டதும், “ஒன்றுதானே, இனி இல்லை” என்று எனக்கு நானே சொல்லிக்கொண்டு சாப்பிட்டுவிடுவேன். பின்னர் என் செய்கை என்னையே வதைக்கும். இதை யாருக்குச் சொல்லுவது? சிரிப்பார்கள்! ஒருநாள் தீர்க்கமாக ஜெபித்தேன். “ஆண்டவரே, என்னாலே என்னைக் கட்டுப்படுத்த முடியாது. உம் கையில் என்னைத் தருகிறேன்” என்றேன். நாட்கள் கடந்தன. ஒரு சீப்பு வாழைப்பழத்தை என் முன்னே வைத்தாலும் அதிலிருந்த ஈர்ப்பு தொலைந்திருந்தது தெரிந்தது. சிறுவிஷயம், ஆனால் இது நடந்த உண்மை சம்பவம்.\r\n\r\n“நிர்ப்பந்தமான மனுஷன் நான்” என்று பவுல் தனது உள்மனப்போராட்டதை உள்ளபடியே வெளிப்படுத்தியிருக்கிறார். உள்ளான மனதில் தேவனுடைய பிரமாணங்களில் பிரியமாயிருந்தாலும், அவயவங்கள் தன்னோடு ஒத்துழைக்கவில்லை என்கிறார். இதுதான் நமக்குள் இருக்கின்ற உள்ளான பாவம்; பாவம் செய்வதற்கான நமது பெலவீனம். இதுவே நமது சுயத்துக்கு நாம் முக்கியத்துவம் கொடுத்த நமது பழைய மனுஷசுபாவமாகும். இதுவே இன்றைய நமது போராட்டமும்கூட!\r\n\r\nநாம் தேவனை நேசிக்கிறோம்; அவரையே ஆராதித்து வணங்குகிறோம். அவரது பிரமாணங்களுக்குக் கீழ்ப்படிந்து அவரைப் பிரியப்படுத்தவும் மிகவும் பிரியமாயிருக்கிறோம், ஆனால் அவ்வாறு நம்மால் செய்ய முடிவதில்லை. சந்தர்ப்பத்தில் தவறிவிடுகிறோம். நமது பழைய மனுஷன் எங்கிருந்தோ நம்மைத் தாக்கிவிடுகிறான். இதனால் நமக்குள் நாமே நமது பாவசெயலைக் குறித்து வேதனைப்படுகிறோம். பவுலும் நம்மைப்போன்ற ஒருவர்தான்; அவருக்கிருந்த மனப்போராட்டம் நமக்கு இல்லையென்று நம்மால் சொல்லமுடியாது. அதேசமயம், அவருக்கே இந்தப் போராட்டம் இருந்தது என்றால் நமக்கிருப்பதில் என்ன என்று நம்மை ஆறுதல்படுத்துவதும் தவறு. பவுல் ஜெயித்தார்; நம்மாலும் இந்தப் போராட்டத்தை ஜெயிக்கமுடியும். தனது இந்த மறைவான ஆவிக்குரிய போராட்டம் வரும்போதெல்லாம், தன்னை ஆண்டவர் எப்படி மீட்டு விடுதலையாக்கினார் என்பதை பவுல் ஆராய்ந்து பார்ப்பார். தன்னைப் பாவத்திலிருந்து மீட்டுக்கொண்டு வல்லமையை சிந்திக்கும்போதெல்லாம், மாம்சத்தின் போராட்டத்தை அவரால் ஜெயிக்கமுடிந்தது. “நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்துமூலமாய் தேவனை ஸ்தோத்தரிக்கிறேன்” என்கிறார். ஆகவே, எப்போதெல்லாம், நமக்குள் போராட்டம் ஆரம்பிக்கிறதோ, ஆண்டவர் என்னை மீட்டுக் கொண்ட அந்த இடத்தை சற்று திரும்பிப்பார்ப்போம். அந்த மகத்தான வல்லமை இன்றும் நம்முடன் இருப்பதை உணர்ந்தாலே போதும், ஜெயம் நமக்கே."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எவ்வித போராட்டத்தையும் எங்களது சுயபெலத்தால் ஜெயிக்க இயலாது. உமது உயிர்த்தெழுந்த வல்லமையாலே அவைகளை ஜெயிக்க உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}