{
  "uniqueid": "20240203112120_7fffffff",
  "date": "2024-02-03",
  "title": "நன்மைகளின் ஊற்று!",
  "key_verse": "59_1:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாக்கோபு 1:16-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நன்மையான எந்த ஈவும் பூரணமான எந்த வரமும்…சோதிகளின் பிதாவினிடத்திலிருந்து இறங்கிவருகிறது.’ (யாக்கோபு 1:17)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எந்தவொரு மனிதனும் தனித்து வாழமுடியாது. அவனுக்கு எந்த சூழ்நிலையிலும் உதவி தேவை. அதனாலேயே ஒருவருக்கொருவர் ஒத்தாசையாக வாழும்படி தேவன் நமது வாழ்வை வகுத்திருக்கிறார். ஆனால் எல்லா உதவிகளுக்கும் ஊற்று கர்த்தரே. அவரே மனுஷருக்கூடாக நமக்கு உதவி ஒத்தாசைகளை அனுப்புகிறவர். ஆகவே, நமக்கு உதவி தேவைப்படும்போது முதலில் அழைக்கவேண்டியது யாரை? ஒத்தாசைக்கும் நன்மைக்கும் ஊற்றாயிருக்கிற கர்த்தரையா? அல்லது, அவற்றைத் தேவனிடமிருந்து பெற்று நமக்குத் தரும் மனிதரையா? நாம் கிறிஸ்துவின் பிள்ளைகளாயிருப்பது நமக்குக் கிடைத்திருக்கும் பெரும் பாக்கியம்! ஏனெனில், நமது தேவைகளில் நாம் உரிமையோடு கூப்பிட நமக்கு ஆண்டவர் இருக்கிறார். அந்த மேலான பாக்கியத்தைப் பிறரும் பெறவேண்டும் என்பதை உணர்ந்து செயல்படுவோமாக.\r\n\r\nஅன்றைய இஸ்ரவேலர் செய்த தவறு இதுதான். எகிப்தியரின் பயமுறுத்தல், சிவந்த சமுத்திரத்தின் இரைச்சல், வழி தெரியாத வனாந்தரம், பசியும் தாகமும், யோர்தான் நதியின் தடை, எரிகோவின் மதில் என்று எல்லா இடங்களிலும் இந்த தேவ ஜனம் தேவனுடைய பலத்த கரத்தின் வல்லமையைக் கண்டிருந்தார்கள். அவர் கரத்திலிருந்து ஏராளமான நன்மைகளையும் பெற்றிருந்தார்கள். ஆனால், தங்கள் சுதந்தர பூமியை சென்றடைந்ததும் எல்லாவற்றையும் மறந்துபோனார்கள். எந்த உதவிக்கும் முதலில் தேவனை நாடவேண்டியவர்கள், அந்நியரையும் அந்நிய தெய்வங்களையும் நாடினார்கள். இது தேவனை துக்கப்படுத்தியது என்பதிலும் கோபப்படுத்தியது என்றுதான் சொல்லவேண்டும்.\r\n\r\nஇஸ்ரவேலருடைய செயலைக் குற்றம்சொல்லும் நாம் இன்று என்ன செய்கிறோம்? தேவனிடம் ஜெபிக்கிறோம்; ஜெபித்துவிட்டு மனிதருடைய கைகளையே எதிர்பார்க்கிறோம். நமது தேவைகள் சந்திக்கப்படாததற்கு அநேகமாக இதுவே காரணம் என்றால் அது மிகையாகாது. நாம் தேவனை நோக்கிப் பார்க்கவேண்டும். அவரே ஜோதிகளின் பிதா. நன்மையான எந்தவொரு ஈவும் அவரிடமிருந்துதான் வரும். நாம் பெற்றுக்கொள்ளும் ஈவுகளின் தன்மைகளிலிருந்தே அவற்றை யாரிடமிருந்து பெற்றுக்கொண்டோம் என்பதை அறிந்து கொள்ளலாம், நமக்கு எது எப்போது தேவை என்பதை தேவன் அறிவாரே!\r\n\r\n‘ஆயிரம் வழியுண்டு. ஆண்டவர் பதில் தர’ என்ற ஒரு பல்லவி உண்டு. நமக்கு உதவிசெய்ய ஆண்டவருக்கு ஆயிரம் வழிகள் உண்டு. ஒரு வழி அடைக்கப்பட்டால் மீதி 999 வழிகளும் திறக்கும். 999 வழிகளுமே அடைக்கப்பட்டாலும் ஆண்டவரின் தனி வழி நமக்குண்டு. கர்த்தர் நிச்சயம் உதவி செய்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பான ஆண்டவரே, நன்மைகளின் ஊற்றாகிய உம்மைவிட்டு என் தேவைகளுக்கு மனிதரை பார்க்காதபடி நீரே என்னை ஆட்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}