{
  "uniqueid": "20240202112122_4c8d58db",
  "date": "2024-02-02",
  "title": "நீதான் காரணம்!",
  "key_verse": "28_5:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஓசியா 5:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘எப்பிராயீம் தகாத கற்பனையை மனதாரப் பின்பற்றிப்போனபடியால் அவன் ஒடுங்குண்டு, நியாயவிசாரணையில்நொறுக்கப்பட்டுப்போகிறான்.’ (ஓசியா 5:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எப்பிராயீம் என்றால் ‘பலுகு’ என்று அர்த்தம். ஆனால் பெயரின் அர்த்தத்திற்கு எதிர்மாறாக அவன் ஒடுக்கப்பட்டான். எப்பிராயீமியரை எதிரிகள் ஒடுக்குவதற்கு அவர்களின் பாவமே மூலகாரணமாயிருந்தது என்பதை ஓசியா தீர்க்கதரிசி வெளிச்சமிட்டுக் காட்டுகிறார். பொது மொழிபெயர்ப்பின்படி, ‘அவன் வீணான கற்பனைகளைப் பின்பற்றுவதில் கருத்தாயிருந்தபடியினால்..’ அவன் ஒடுக்கப்பட்டான் என்றிருக்கிறது. இது எவ்வளவு ஆபத்தான விஷயம்!\r\n\r\nதேவனுக்காக வைராக்கியமாய் நின்றதால், யேசபேல், தன்னை ஒடுக்கிவிடுவாள் என்று எலியா பயந்து ஓடி ஒளிந்தார். நம்மில் பலருக்கு அயல் வீட்டினரே ஒடுக்குகிறவர்களாக இருக்கிறார்கள். ஒருவேளை காரணமில்லாமல் நம்மைப் பகைக்கிறவர்களும் இருக்கக்கூடும். ஆனால் எப்பிராயீமருடைய காரியம் வேறு. எப்பிராயீம் தகாத கற்பனையை மனதாரப் பின்பற்றி சோரம் போனார்கள். ‘எப்பிராயீமை நான் அறிவேன்; எப்பிராயீமே, இப்போது நீ சோரம் போனாயே’ என்றும், ‘தங்கள் தேவனிடத்திற்குத் திரும்புவதற்குத் தங்கள் கிரியைகளைச் சீர்திருத்த மாட்டார்கள்’ என்றும் எழுதப்பட்டுள்ளது. ஆம், கர்த்தரையும் அவருடைய வழிகளையும் விட்டுவிட்டு, தங்கள் கற்பனைகளில் உதிக்கும் வழிகளில் அவர்கள் மனதார நடந்தனர். தங்கள் ஆபத்தில் கர்த்தரை மறந்து, எகிப்தியனையும் அசீரியனையும் உதவிக்குக் கூப்பிடுகிறார்களே என்றார் கர்த்தர் (ஓசியா 7:11). ஆனால், உலகில் பெரிய வல்லமையுள்ள ஆட்சியாளர்களாலும் எப்பிராயீமை தேவனுடைய கோபத்திலிருந்து காப்பாற்ற முடியவில்லை. கர்த்தரை எதிர்த்துநிற்க யாரால் கூடும்?\r\n\r\nஇவற்றை நாம் அறிந்திருந்தும், வீணானவைகள், மாயைகள் என்றும் தெரிந்துகொண்டே நாம் இன்று எவற்றையெல்லாம் மனதார பின்பற்றிக்கொண்டிருக்கிறோம். தேவனுடைய கரத்திலிருந்து ஏராளமான நன்மைகளைப் பெற்றிருந்தும், நமக்கு வரும் வியாதிகள், வேதனைகள் பிரச்சனைகள் நேரத்தில் நாம் யாரை நாடி ஓடுகிறோம்? வீணான போதனைகள், வீணான காரியங்கள் என்று தெரிந்திருந்தும் நமக்கு இலகுவானது என்று கண்ட எத்தனை வழிகளைத் தெரிந்து கொண்டே பின்பற்றி வருகிறோம்? நமது வாழ்வின் வழிகளைத் தேவன் வார்த்தையில் தெளிவாகத் தந்திருக்க, நாம் யாருடைய வார்த்தைக்காக ஏங்கி நிற்கிறோம்? இதுவரை தேவன் நம்மைப் பொறுத்துக்கொண்டிருப்பதே பெரிய காரியம். நாம் தேவனுக்காகப் பலுகிப் பெருகவேண்டியவர்கள். அப்படிப்பட்ட நாம் ஒடுங்கிப்போவதற்கு நாமேதான் காரணம் என்பதை உணர்ந்து, தேவ தண்டனைக்குத் தப்பித்துக்கொள்ளும்படி இன்றே மனந்திரும்புவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, நான் சிக்குண்டிருக்கும் வீணானவற்றிலிருந்து என்னை மீட்டு விடும். நான் என்றும் உம்மையே பற்றியிருக்க என்னை நீரே நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}