{
  "uniqueid": "20240201112125_7b8b1ad2",
  "date": "2024-02-01",
  "title": "யாரைத் தேடுவீர்கள்?",
  "key_verse": "28_5:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஓசியா 5:13-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் எப்பிராயீமுக்குப் பொட்டரிப்பைப்போலவும்,யூதாவின் வீட்டுக்கு உளுப்பைப்போலவும் இருப்பேன்.’ (ஓசியா 5:12)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனை நம்பி வாழுகின்ற நமக்கு நோய்களும் துன்பங்களும் அழிவுகளும் வருவதேன்? இது பலருடைய கேள்வி. ஆனால் கேட்கவேண்டிய கேள்வி அதுவல்ல; உலகம் உள்ளவரைக்கும், நோய் வரத்தான் செய்யும். ஆகவே ‘ஏன்’ என்பதை விட்டுவிட்டு, ‘இப்படிப்பட்ட நேரத்தில் நான் என்ன செய்கிறேன், யாரிடம் போகிறேன்?’ என்ற கேள்விகளே கேட்கப்படவேண்டும். நாம் தேவனுடைய பிள்ளைகளாக இருந்தாலும்கூட, பலவேளைகளிலும் அறிந்தும் அறியாமலும் நாம் விடுகின்ற பல தவறுகள் பெரிய விளைவுகளைக் கொண்டுவந்து விடுகின்றன. ஏறக்குறைய எட்டு வருடங்களாக எனது முதுகில் ஒரு சிறிய கட்டி இருந்தது. ஒருநாள் அது கடுமையாக வலிக்க ஆரம்பித்தது. அப்படியென்றால் ஜெபத்தோடு ஒரு நல்ல வைத்தியரை நாடியிருக்கவேண்டும். ஆனால் நானோ பிழையான ஒருவரிடம் வழிநடத்தப்பட்டேன். அதனால் மூன்று நாட்களுக்குள் சுகமடையவேண்டிய நான் மூன்று மாதங்கள் வேதனையினால் தவித்தேன்.\r\n\r\nஇதுதான் அன்று இஸ்ரவேலருக்கும் நடந்தது. இஸ்ரவேலின் ஆகாப் ராஜா மரித்தபின், அவனுடைய மகன் அகசியா ராஜாவானான். அவன் தன் மேல்வீட்டிலிருந்து கிராதியின் வழியாய் விழுந்து வியாதிப்பட்டான். அப்போது, இந்த வியாதியிலிருந்து பிழைக்க முடியுமோ என்று அறியும்படி, அகசியா, தன் ஆட்களை தேவனுடைய மனுஷனாகிய எலியாவிடம் அனுப்பாமல், எக்ரோனின் தேவனாகிய பாகால்சேபூபிடத்தில் போய் விசாரிக்கும்டி அனுப்பினான். நடந்தது என்ன? ‘இஸ்ரவேலிலே தேவன் இல்லையென்றா நீங்கள் பாகால்சேபூயிடத்தில் விசாரிக்கப்போகிறீர்கள்? இதினிமித்தம் நீ ஏறின கட்டிலிலிருந்து இறங்காமல், சாகவே சாவாய்’ என்று சொல்ல கர்த்தர் எலியாவை அனுப்பினார். அப்படியே அவன் செத்துப்போனான் என்று 2இராஜா.1:1-4ல் வாசிக்கிறோம். அன்று எப்பீராயீம் மக்களும் தங்கள் வியாதியையும், யூதா மக்கள் தங்கள் காயத்தையும் கண்டபோது, தேவனை மறந்து அசீரியனை நாடினார்கள். இதனால்தான், ‘நான் எப்பிராயீமுக்கு சிங்கம்போலவும், யூதா வம்சத்தாருக்குப் பாலசிங்கம் போலவும் இருப்பேன்’ என்றார் தேவன்.\r\n\r\nதம்முடைய பிள்ளைகள் எந்தவொரு சூழ்நிலையிலும் தம்மைவிட்டு, வேறு பரிகாரம் தேடிப்போவதை தேவன் வெறுக்கிறார். முதலில் கர்த்தரைத் தேடுவோம். அவரையே நாடுவோம். அதன்பின் நாம் போகவேண்டிய இடத்தை, செய்யவேண்டிய காரியத்தை அவர் நமக்குப் போதித்து நடத்துவார். நமது காயங்களைக் கட்ட எப்போதும் தேவன் ஆயத்தமாகவே இருக்கிறார். அப்படியிருக்க நாம் தவறு செய்துவிட்டு இது ஏன் என்று கேட்கலாமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, நீரே என் குற்றங்களை மன்னித்து என்னை சுகமாக்குவீராக. எதுவந்தாலும் நான் உம்மையே நாடி என்னைத் தாழ்த்துகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}