{
  "uniqueid": "20240131112128_55eab3df",
  "date": "2024-01-31",
  "title": "சகோதரரே, சந்தோஷமாயிருங்கள்!",
  "key_verse": "46_13:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2கொரிந்தியர் 13:5-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கடைசியாக, சகோதரரே, சந்தோஷமாயிருங்கள், …அன்புக்கும்சமாதானத்துக்கும் காரணராகிய தேவன் உங்களோடேகூடஇருப்பார்’ (2கொரிந்தியர் 13:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்த ஆண்டின் துக்கங்களை, இந்த முதல் மாதத்திலிருந்து மகிழ்ச்சியாக மாற்றியிருப்பீர்கள், மாற்றவேண்டும் என்ற நிச்சயத்தோடு, சத்தியவசன ஊழியர்களுடன் நானும் உங்களை வாழ்த்தி, உங்களுக்காக ஜெபிக்கிறோம்.\r\n\r\nபல குழப்பங்கள் நிறைந்த கொரிந்து சபை சீர்பொருந்தி கிறிஸ்துவுக்குள் நிலைபெற்றிருக்கும்படி பவுல் பல ஆலோசனைகளையும், கண்டிப்புகளையும், எச்சரிப்புகளையும் சுடச்சுட எழுதி முடித்துவிட்டு, அவர்களுக்கு வாழ்த்துச் சொல்லாமல் விடவில்லை. இயேசுகிறிஸ்து நமக்குள் இருக்கிறார் என்பதை நாம் சாதாரண வாழ்த்துதலாகச் சொல்லிவிட முடியாது. விசுவாச சோதனைகள்தான் நமக்கு அதை உறுதிப்படுத்துகிறது. ஆகையினாலே, சண்டைகள் வாக்குவாதங்களை விட்டுவிட்டு, தவறாக வழிநடத்துகிறவர்கள் பின்னே செல்லாமல், ஒருவரோடொருவர் நற்சீர்பொருந்தி, ஆறுதலும் சமாதானமுமுள்ள ஆவியோடு, குடும்பத்திலும் சபையிலும் சமுதாயத்திலும் அன்பின் ஐக்கியத்திலே நிலைத்திருப்போமாக. கிறிஸ்து தம்முடைய சமாதானத்தை நமக்குத் தந்துபோனார் அல்லவா! அதை மாசுபடுத்தாமல், கெடுத்துப்போடாமல், பரிசுத்தமாகக் காத்துக் கொள்வோமாக. நாம் பிரச்சனைக்குள்ளாவதைப் பார்க்கிலும், பிரச்சனைகளைச் சரிப்படுத்த முற்படும்போது தான் நமது உள்ளத்திலும் வாழ்விலும் உறவுகளிலும் ஏற்படும் உடைவுகள் அதிகமாகிறது என்பது உண்மை. உண்மை நிலை எதுவென்று தெரிந்திருந்தால், அதற்கேற்ற நடவடிக்கையை நாமே எடுக்கலாமே!\r\n\r\nதேவபிள்ளையே, வார்த்தை என்னும் பட்டயம் உன் கையிலிருக்கிறது. நீ அதை அடிக்கடி மறந்துபோவதுதான் உன் பிரச்சனைகளுக்கும் சந்தோஷத்தை இழந்து நீ தவிப்பதற்கும் முதற்காரணம். உன் வாழ்க்கைக்குத் தேவையான அத்தனை ஆலோசனைகளும், உன் கேள்விகளுக்குத் தேவையான அத்தனை பதில்களும் தேவவார்த்தையிலே உண்டு. அந்தந்த பிரச்சனைக்குத் தேவையான சம்மட்டியை எடுத்து, அதனாலே பிரச்சனையைத் தகர்த்து எறிந்துவிடு. ஆனால் நீயோ, உன் சுயபுத்தியையும், சுயஞானத்தையும், சுயவழிகளையும் சார்ந்து நிற்கிறாய். அது உனக்கு உதவாது. அவை உன் கிழிந்த வாழ்வை இன்னமும் கிழித்து சின்னாபின்னமாக்கிவிடும். கொரிந்து சபையில் பல பிரச்சனைகள் இருந்தும், பவுல் அவர்களை சிதைத்துப்போடவில்லை. அவர்களைக் கட்டியெழுப்பவே பாடுபட்டார். அந்த சிந்தை நமக்கும் இருக்குமானால் ஏன் துக்கத்தோடு திரிய வேண்டும். சகோதரரே, சந்தோஷமாயிருங்கள். நற்சீர் பொருந்துங்கள். ஆறுதல் அடையுங்கள். சமாதானத்தின் தேவன்தாமே தமது சமாதானத்தினாலும் மகிழ்ச்சியினாலும் உங்களை நிரப்பி, வருகிற மாதம் முழுவதும் காத்து நடத்துவாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சமாதானத்தின் தேவனே, நீர் என்னோடே இருக்கிறீர், ஸ்தோத்திரம். எந்த நிலையிலும் நானும் பிறருடனும் சமாதானமாய் வாழ கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}