{
  "uniqueid": "20240130112130_3c7cef77",
  "date": "2024-01-30",
  "title": "என்னில் விளங்கும் தேவவல்லமை!",
  "key_verse": "50_4:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2கொரிந்தியர் 4:8-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘என்னைப் பெலப்படுத்துகிற கிறிஸ்துவினாலேஎல்லாவற்றையுஞ்செய்ய எனக்குப் பெலனுண்டு’(பிலிப்பியர் 4:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்த ஆண்டு, ஜனவரி மாதத்திற்கான தியானங்களை தேவனுக்கு முன்பாக மிகுந்த பிரயாசத்துடன் எழுதி ஏறத்தாழ முடிவுக்கு வந்துவிட்ட சமயம், ஒரு அதிகாலையிலே எனது கணினி, நமது வழக்கப்படி சொன்னால், செத்துப் போயிருந்தது. எழுதிய தியானங்கள் மாத்திரமல்ல, கணினிக்குள் இருந்த என் எல்லா ஆக்கங்களும் நாசமாகிவிட்டிருந்தது. கணினி திருத்தும் தம்பிக்கும் காரணம் தெரியவில்லை. திரும்பவும் 31 தியானங்களை உடனடியாக எழுதுவது என்பது இலகுவான விஷயமல்ல. நாட்களும் போதாது. தேவநாம மகிமைக்காக இதை எழுதுகிறேன், என் வாழ்வில் முதற்தடவை என்றும் சொல்லலாம், என்னுள்ளத்தில் கலக்கமே ஏற்படவில்லை. உள்ளத்தில் நானே விளங்கிக் கொள்ள முடியாத ஒரு அமைதி. திருத்தல் வேலை ஆரம்பித்தாலும், ஒன்றன் பின் ஒன்றாகத் தொடர்ந்து பிழைகள் ஏற்பட்டுக்கொண்டே இருந்தது. அப்போது தான் மனதிலே ஒரு வைராக்கியம் பிறந்தது. செங்கடலைப் பிளந்த கோல் இங்கே உயராது. இது யோர்தான் நதிக்கரை. நான்தான் கால்வைக்க வேண்டும். ஆம், அன்பின் வாசகர்களுக்காக புதிய ஆண்டுக்குரிய, புதிய மகிழ்ச்சிக்குரிய தியானங்களை எப்படியும் புதிதாக எழுதுவேன் என்று கர்த்தருக்குள்ளான ஒரு வைராக்கியமான தீர்மானம் எடுத்தேன். கர்த்தர் அந்த தீர்மானத்தில் மகிழ்ந்திருக்கிறார் என்று இன்று எனக்கு விளங்குகிறது.\r\n\r\nஏறத்தாழ ஒரு மாதத்திற்குப் பின் கணினி சரிசெய்யப்படவும், இத்தியானங்களை நேர காலத்திற்குள் எழுதி முடிக்கவும் தேவன் எனக்கு பெலத்தையும், சுகத்தையும், விழிப்பையும் கூடத் தந்தார். இத் தியானங்களை உங்களுக்குப் புதுவருட பரிசாக வழங்கவும் தேவன் கிருபை செய்தார். ஜெபத்தோடு என் கணினியைத் சரிசெய்த தம்பிக்காகவும் கர்த்தருக்கு நன்றி செலுத்துகிறேன். இது எனக்கு ஒரு பெரிய சவாலான அனுபவம். கணினி சரிசெய்யப்பட்டதினால் அல்ல; கணினி உடைந்து, பெரிய அழிவு ஏற்பட்டபோதும், நான் கலக்கமடையாதபடி கர்த்தர் காத்தாரே, நான் பெலனடைந்து எழும்ப கர்த்தர் கிருபை செய்தாரே, அதற்காகவே நான் தேவனை ஸ்தோத்தரித்தேன்.\r\n\r\nநம்பிக்கையிழந்து, கயிற்றின் இறுதி நுனிக்கு வந்துவிட்டதுபோல இருந்தாலும், தைரியமாயிருங்கள். இந்த அழிந்துபோகும் உடல் சோதிக்கப்படும், பாவத்திற்குட்படும்; ஆனால், ஆண்டவர் நம்மைக் கைவிடமாட்டார். ஏனெனில், சாவையே வென்ற கிறிஸ்துவுக்கு நமது அன்றாட வாழ்வின் துயரங்கள், தூசி அல்லவா! வாழ்வின் சோதனைகளைக் கலக்கமாக எண்ணாமல், தருணங்களாக, சவாலாக எடுங்கள். உங்களில் தேவவல்லமை நிச்சயம் விளங்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, எந்தப் பக்கத்தில் நெருக்கப்பட்டாலும் நொறுங்கிப் போகாதபடி உமது வல்லமை என்னில் விளங்க இன்றே என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}