{
  "uniqueid": "20240129112133_02c98496",
  "date": "2024-01-29",
  "title": "மகிழ்ச்சி என்ற வெளிச்சம்!",
  "key_verse": "46_4:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2கொரிந்தியர் 4:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…தேவன் இயேசுகிறிஸ்துவின் முகத்திலுள்ள தமது மகிமையின்அறிவாகிய ஒளியைத் தோன்றப்பண்ணும்பொருட்டாக,எங்கள் இருதயங்களிலே பிரகாசித்தார்’ (2கொரி.4:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பூமியின் ஆழத்தின்மேல் இருள் இருந்தது. தேவன் வெளிச்சம் உண்டாகக்கடவது என்றார். வெளிச்சம் உண்டானது. வெளிச்சத்தை அணைத்து இருளைத் தோற்றுவிக்கமுடியும்; இருளிலிருந்து வெளிச்சத்தை எப்படித் தோன்றப் பண்ணமுடியும்? அதற்கு தேவனைத்தவிர வேறு யாரால் கூடும்? கிறிஸ்துவில் வெளிப்பட்ட தமது மகிமையின் அறிவை, நாம் பெற்றுக்கொண்டு ஒளியின் பிள்ளைகளாக வாழ, தமது வெளிச்சத்தை இருள் நிறைந்த நமது இருதயங்களிலே தேவன் பிரகாசிக்கச் செய்தார் என்பது எத்தனை ஆச்சரியம்! இதற்கு நம்மைத் தவிர வேறு சாட்சிகளே தேவையில்லை. நமது இருதயத்தில் அந்த வெளிச்சம் இன்னமும் பிரகாசித்துக் கொண்டிருக்குமானால், பாவமும் பாடுகளும் துயரங்களும் நிறைந்த இந்த உலக வாழ்விலும் நாம் மகிழ்ச்சியோடிருக்க அது ஒன்றே போதும். ஏனெனில் இது நாம் பெற்ற விடுதலையின் சாட்சி.\r\n\r\nகிறிஸ்துவின் நற்சுவிசேஷத்தின் இந்த மேன்மையான பொக்கிஷத்தை மண்பாண்டங்களைப் போன்ற பெலவீனமானதும் தவறிப்போகக்கூடியதுமான இந்த மனித வாழ்விலே பெற நாம் எத்தனை சிலாக்கியம் பெற்றிருக்கவேண்டும். பவுல், பெலவீனமானதும் அழிவுக்கேதுவானதுமான நமது வாழ்வை அல்ல; அதற்குள் வைக்கப்பட்டுள்ள விலைமதிக்கமுடியாத பிரகாசத்தின் பெறுமதிப்பையே நமக்கு உணர்த்துகிறார். அந்தப் பிரகாசம்தான் நமக்குள் இருக்கும் தேவவல்லமை. இதை சிந்திக்கவே முடியாதபடிக்கு இப்பிரபஞ்சத்தின் தேவனானவன் – சாத்தான், மக்களுடைய மனதைக் குருடாக்கி வைத்திருக்கிறான். ஆனால், கிறிஸ்துவை அறிந்து ஏற்றுக்கொண்ட அநேகர் இன்று இந்த வஞ்சக வலைக்குள் அகப்பட்டு தமது மேன்மையை அறியாமல், பொறாமை, எரிச்சல், கோபம், சண்டை, வழக்கு வாதம் என்று சாட்சி கெட்டுப் போயிருப்பது துக்கத்துக்குரியது. அதனால்தான் இன்று அநேக விசுவாசிகளின் வாழ்க்கையில் மகிழ்ச்சிக்குப் பதில் குழப்பமும், சமாதானத்திற்குப் பதில் சண்டையும் காணப்படுகிறது.\r\n\r\nதேவபிள்ளையே, சிந்தியுங்கள். கிறிஸ்துவின் சுவிசேஷம் அறிவிக்கப்படுவதற்கு மாத்திரமல்ல, அனுபவிக்கவும்தான். நம்மை மண்பாண்டங்கள் என்றும் கருதாமல், தமது ஒளியை இருளான நம் வாழ்வில் பிரகாசிப்பிக்கச் செய்த தேவனுக்கு நாம் பெரிதாக ஒன்றும் செய்யாவிட்டாலும், பிறரை நேசித்து அவரைப் பிரியப்படுத்தலாமே. நாம் எத்தனை நாட்களுக்கு வாழப்போகிறோம்? நாம் வாழும் நாட்களில் நாமும் மகிழ்ச்சியாய் வாழ்ந்து, மற்றவர்களும் மகிழ்ச்சியாய் வாழ நாம் ஏதாவது செய்யலாமே; இன்றே தொடங்குவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என் இருண்ட வாழ்வில் ஒளியேற்றிய என் ஆண்டவரே, பிறர் வாழ்வு என்னால் இருளடைந்து விடாதபடிக்கு, என்னில் நீர் ஏற்றிய மகிழ்ச்சி என்ற வெளிச்சத்தை நான் பிறருக்கும் கொடுக்க என்னை வழிநடத்தும் ஐயா. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}