{
  "uniqueid": "20240128112136_7fffffff",
  "date": "2024-01-28",
  "title": "பலவீனரைத் தாங்குவோம்!",
  "key_verse": "45_15:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ரோமர் 15:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அன்றியும், பலமுள்ளவர்களாகிய நாம் நமக்கே பிரியமாய்நடவாமல், பலவீனருடைய பலவீனங்களைத் தாங்கவேண்டும்’ (ரோமர் 15:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மயக்கநிலையில் கிடந்த கரப்பான்பூச்சி அருகே ஒரு பல்லி வந்தது. அந்தப் பல்லி கிட்டவந்து தொட்டதும் பூச்சி துடித்தது. பல்லி பின்வாங்கியது. பூச்சிக்கோ ஓடமுடியவில்லை, துடிதுடித்து ஓய்ந்தது. பல்லி பின்பும் கிட்டவந்தது, தொட்டது. இப்படிப் பல தடவைகள் நடந்தது. இறுதியில் அந்தப் பல்லி சிறிது சிறிதாக பூச்சியைக் கடிக்க ஆரம்பித்தது. மறுநாள் காலையில் பார்த்தபோது, அந்த இடத்திலே வெறும் சிறகுகள்தான் கிடந்தன. இப்படித்தானே சில சமயங்களில் மனிதரும் என்று நினைத்துக்கொண்டேன். பெலவீனரை அடையாளம் கண்டு அவர்களைத் தாங்கி நம்மைப்போல பெலமுள்ளவர்களாக்குவதா? அல்லது தள்ளி வைப்பதா? எது சிறந்தது? நாம் பல்லிகளும் அல்ல, கரப்பான் பூச்சிகளும் அல்ல. நாம் கிறிஸ்துவின் பிள்ளைகள் என்பதை நினைத்து நடப்போமாக.\r\n\r\nநமது வாழ்வுக்கு மாதிரி இயேசுகிறிஸ்து ஒருவரே. அவர் தமது வாழ் நாட்களிலே தமக்காக வாழ்ந்த ஒரு சம்பவத்தையாவது நாம் சொல்லக் கூடுமோ! தமக்கென்று ஒரு புகழிடத்தை அமைத்து, பெயர் புகழ் சம்பாதிக்க ஒரு தனி ஊழியத்தை அமைத்து, தம்மையே பலவானாகக் காட்டியது உண்டோ! பரிசேயரையும் ஆசாரியரையும் பிரியப்படுத்தும்படி வாழ்ந்ததுண்டோ! பாவிகளுக்காக, பலவீனருக்காக, விழுந்து போனவர்களுக்காக, உள்ளம் நொறுங்குண்டவர்களுக்காக, தரித்திரருக்காக தம்மையே கொடுப்பதிலேதான் இயேசு மகிழ்ந்திருந்தார். உள்ளத்திலும் உடலிலும் பலவீனமாகிவிட்டவர்களைத் தள்ளி, அவர்களை மேலும் நொறுக்கிப்போடாமல், தாம் கடவுள்தானே என்று பெருமைகொள்ளாமல், பலவீனரின் பலவீனத்திலே தம்மையும் அடையாளப்படுத்தி அவர்களுக்காகத் தம்மையே கொடுத்தாரல்லவா. பலவீனரான நம்மையும் அவர் ஏற்றுக் கொண்டார் அல்லவா! நம்மையே அவர் நேசித்திருக்க, நாம் என்ன செய்கிறோம்?\r\n\r\nஇன்று, குடும்ப விரிசல்களுக்கு முதற்காரணமே இதுதான். ஒருவன் செய்யும் குற்றங்களைக் கணக்கிட்டுக் கொண்டிருப்பதை விட்டுவிட்டு, அவனுடைய பலவீனத்தை அறிந்து, அவன் பலவீனத்தில் நாமும் பங்குகொண்டு, விசுவாசத்தில் தளர்ந்துபோன அவனை, விசுவாசிகள் என்று நம்மையே பெருமையாகப் பேசுகிற நாம் தாங்கலாமே. அங்கேதான் கிறிஸ்து நம் வாழ்வில் வெளிப்பட வழி பிறக்கிறது. சத்துருக்களாகிய நமக்காக கிறிஸ்து நிந்தைகளைச் சுமந்திருக்க, நமது உறவினருக்காக, நாம் பொறுமையினாலும் ஆறுதலின் ஆவியினாலும் நிறைந்து, கிறிஸ்து நம்மை ஏற்றுக்கொண்டதுபோல நாமும் அடுத்தவரை ஏற்றுக்கொண்டு கிறிஸ்துவின் ஊழியத்தை நிறைவேற்றலாமே. அது நமக்கும் நமது குடும்பத்துக்கும் பெருமகிழ்ச்சியைத் தருமல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “என்னையும் நேசித்தீரா என்று உணர்ச்சியோடு பாடுகின்ற நான், அந்த நேசத்தை பலவீனரிடம் காட்ட என்னை வழிநடத்தும் ஆண்டவரே. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}