{
  "uniqueid": "20240127112138_7fffffff",
  "date": "2024-01-27",
  "title": "பானபலி!",
  "key_verse": "50_2:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 2:12-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உங்கள் விசுவாசமாகிய பலியின்மேலும் ஊழியத்தின்மேலும் நான் வார்க்கப்பட்டுப்போனாலும், நான் மகிழ்ந்து,உங்களனைவரோடுங்கூடச் சந்தோஷப்படுவேன்’ (பிலி. 2:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘என் நாட்கள் குறுகிவிட்டாலும் சிலரையாவது ஆண்டவருக்குள் வழிநடத்தக் கிடைத்த கிருபை பெரிது. மரணத்திலும் நான் மகிழ்ச்சியாயிருக்க இதுவே போதும்’ என்றார் ஒரு இளம் ஊழியர். அவர் சொன்னபடியே, தான் ஊழியம் செய்த கிராமத்திலே ஒரு விரோதியின் கத்திக்கு இரையாகி மரித்தார்.\r\n\r\nகாலையிலே ஒரு ஆட்டுக்குட்டியை தகனபலியிட்டு, போஜனபலியும் செலுத்தி, பின்பு, ஒரு ஆட்டுக்குட்டிக்கு அடுத்த பானபலியாக காற்படி திராட்சை ரசம் பரிசுத்த ஸ்தலத்திலே கர்த்தருக்கென்று வார்க்கப்படவேண்டும். இது சீனாய் மலையிலே இடப்பட்ட கட்டளை. பிலிப்பிய சபையானது யூத பின்னணியத்தைக் கொண்டிருந்ததால், பானபலியாக வார்க்கப்படுவது என்பது அவர்களுக்கு நன்கு விளங்கிக்கொள்ளக்கூடிய ஒன்று. அதாவது பானபலி என்பது படைக்கப்படுவது அல்ல; ஊற்றப்பட்டுப்போவது. அது இனித் திரும்பிவராது. ‘நம்பிக்கையால் நீங்கள் படைக்கும் பலியில் நான் என் இரத்தத்தையே பலிப்பொருளாக வார்க்க வேண்டியிருப்பினும் அது எனக்கு மகிழ்ச்சியே’ (புதிய மொழிபெயர்ப்பு) என்று பவுல் பிலிப்பியருக்கு எழுதியதிலிருந்து, இந்தப் பிலிப்பியர் கிறிஸ்துவிற்கென்று வாழும்படிக்கு உதவிசெய்ய சாவையும் கூட எதிர்நோக்க பவுல் ஆயத்தமாயிருந்தார் என்பது தெளிவாகிறது. அதிலே இவருக்கு மகிழ்ச்சியாம். பிலிப்பி பட்டணத்திலே பவுலுக்குக் கிடைத்த முதல் அனுபவமும்கூட அடியும் சிறைவாசமும்தானே. அந்த முதல் அனுபவத்திலும் ஒரு சிறைச்சாலைக்காரனின் முழுக் குடும்பமுமே மனமகிழ்ச்சியைப் பெற்றுக் கொண்டது. (அப்.16:34) தான் மரணத்தை எதிர்நோக்க நேரிட்டாலும்கூட, ஒவ்வொருவரும் ஜீவ வசனத்தைப் பிடித்துக்கொண்டு உலகத்திலே சுடர்களைப்போல பிரகாசிக்கவேண்டும் என்பதுதான் பவுலுக்கு மகிழ்ச்சி தரும் விஷயமாயிருந்தது.\r\n\r\nபானபலியாக வார்க்கப்பட்டுப் போகுமளவுக்கு நம்மால் முடியுமோ இல்லையோ, அந்த வாஞ்சையாவது நமக்கிருக்குமானால் அதனாலுண்டாகும் மகிழ்ச்சியை எதனாலும் சூறையாடமுடியாது. ஒரு ஆத்துமா தேவனை ஏற்றுக் கொள்ள நாம் காரணராகும்போது அது எத்தனை மகிழ்ச்சியைத் தரும் தெரியுமா? அந்த ஆத்துமா தேவனை அண்டிவர நாம் ஏதேனும் ஒரு இழப்பை எதிர்நோக்குவோமானால் அது அதிலும் மேலானமகிழ்ச்சியைத் தரும் என்பதை அனுபவித்தால்தான் விளங்கும். பரலோகத்திற்கு நாம் செல்கையில் அவர்கள் சுடர்களாக பிரகாசித்து நம்மை வரவேற்கும்போது, நமது பாடுகள் மறைந்துவிடுமே. அந்த மகிழ்ச்சி உங்களுக்கு வேண்டாமா? இந்த நாளிலே யாராவது ஒருவருக்காவது இரட்சிப்பின் செய்தியை அறிவிப்போமா! மகிழ்ந்திருப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, என் வாழ்வில் நீர் ஏற்றிவைத்த சுடர், பிறர் வாழ்விலும் பிரகாசிக்க நான் காரணமாக எனக்கு இன்று ஒரு தருணத்தைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}