{
  "uniqueid": "20240126112141_7fffffff",
  "date": "2024-01-26",
  "title": "இருளிலும் தேவன் நம்மோடு!",
  "key_verse": "23_50:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 50:4-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…தனக்கு வெளிச்சமில்லாததினால் இருட்டிலேநடக்கிறானோ, அவன் …தன் தேவனைச்சார்ந்துகொள்ளக்கடவன்’ (ஏசா.50:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வறண்டுபோன தன் குடும்ப வாழ்வைத் தழைக்கப்பண்ண வழி தேடியவர் தன் வேலையை விட்டு, அதிக ஊதியம் கிடைக்கும் என்று எண்ணி ஒரு வேலையில் சேர்ந்தார். இன்று அவர் சிறையில் வாடிக்கொண்டிருக்கிறார். குடும்பமோ வாழ்க்கையோடு போராடிக்கொண்டிருக்கிறது. ‘என் இருண்ட வாழ்வுக்கு ஒளி தேவை என்ற என் நோக்கம் சரியாகத்தான் இருந்தது. ஆனால், என் தேவனைச் சாராமல் நானே எனக்கு வெளிச்சத்தைத் தேடினேன். என் அவசரத்தில் அந்த வேலை பெரிய விளைவுகளைத் தோற்றுவிக்கும் என்பதை சிந்திக்கத் தவறிவிட்டேன். நான் கொளுத்திய அக்கினியே என்னை எரித்துப்போட்டது’ என்று அழுதார் அவர். சந்தோஷத்தை, நிம்மதியைத் தேடிய அவர் நிம்மதியற்று, விலக முடியாத ஒரு இருளுக்குள்ளேயே தள்ளப்பட்டுவிட்டார்.\r\n\r\nஇஸ்ரவேலும் இதே தவறைத்தான் செய்தது. எகிப்தின் அடிமைத்தனத்திலிருந்து மீட்கப்பட்டது முதல், தேவனுடைய வல்லமையான கரத்தின் கிரியைகளை இஸ்ரவேல் அனுபவித்துக்கொண்டே வந்தது. வனாந்தரத்தில் அனுபவித்த தேவகிருபைகளை இஸ்ரவேல் சீக்கிரமாக மறந்துபோனது. வாக்குப்பண்ணப்பட்ட கானானைச் சேர்ந்தபோதும், தமக்குச் சொந்தமில்லாத, தாம் கட்டியெழுப்பாத, தாம் விதைக்காத, தாம் நாட்டாத சகல ஆசீர்வாதங்களையும் அவர்கள் நிறைவாகவே பெற்றார்கள். ஆனால், இக்கட்டுகள் நேர்ந்தபோது, அதிலும், அவர்களது தவறுகளாலேயே நெருக்கங்கள் நேர்ந்தபோது, அவர்கள் தேவனிடம் சேராமல், தங்கள் விடுதலையைப் பிற இடங்களிலே தேடினார்கள். அவசரப்பட்டு வெளிச்சம் தேடி அந்நியரை நாடி ஓடினார்கள். ஆனால், அவர்கள் நாடிப்போனவர்கள் கரம் நீட்டுவதுபோல நீட்டி அவர்களை இன்னும் நெருக்கிப் போட்டார்கள். இறுதியில் இஸ்ரவேல் ராஜ்யமே இல்லாமற்போனது. தாவீதிற்குக் கொடுத்த வாக்கின் நிமித்தம் யூதா நிலை நின்றது. ஏன் இந்த நிலைமை?\r\n\r\nதேவபிள்ளையே, உன் வாழ்வில் நெருக்கங்கள் துயரங்கள் இருப்பது தேவனுக்குத் தெரியாதா என்ன? ஏன் வீண் கலக்கமும், வீண் அவசரமும்? இதுவரை, இந்த இடம்வரை உன்னை நடத்தியவருக்கு இறுதிவரை நடத்தத் தெரியாதா? அவருக்கு இருளும் வெளிச்சமும் சரி என்று வாசிக்கிறோமே. அப்புறம், வாழ்வில் இருள் வந்தவுடன் உன்னால் ஏன் அவரை நம்பமுடிகிறதில்லை? வெளிச்சம் என்று நம்புகிறவைகள் பட்சிக்கிற அக்கினி என்பதை உணரவரும்போது நாம் எரிந்து சாம்பலாகி இருப்போம். தேவனில்லாத வெளிச்சத்தில் சில நாட்கள் ஜீவிப்பதைப்பார்க்கிலும், தேவன் நம்மோடு இருப்பாரானால் இருளே மேலானது அல்லவா! இருளிலும் நாம் தேவனை நம்புவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, இருட்டிலும் நான் என்றும் உம்மையே சார்ந்திருப்பேன். எந்த நிலையிலும் உம்மோடு விலகாமல் வாழ கிருபை தாரும். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}