{
  "uniqueid": "20240125112144_54cb348e",
  "date": "2024-01-25",
  "title": "பேழைக்குத் திரும்பு!",
  "key_verse": "1_8:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 8:1-12; மத்தேயு 11:28-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘….உள்ளங்கால் வைத்து இளைப்பாற இடம் காணாமல்,திரும்பிப் பேழையிலே அவனிடத்தில் வந்தது.’(ஆதியாகமம் 8:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு அற்புத காட்சி. அரராத் மலையுச்சியிலே ஒரு பேழை தங்கி நிற்கின்றது. மலையுச்சிகளையும் மூடி கொந்தளித்துக்கொண்டிருந்த வெள்ளம் அமர்ந்து வடியத்தொடங்கியது. பேழையின் ஜன்னலைத் திறந்து, காகம் ஒன்றை வெளியே விடுகிறார் நோவா. பூமியில் ஜலம் வற்றிப்போகும்வரைக்கும் அது போகிறதும் வருகிறதுமாய் இருக்கிறது. பின்னர் நோவா ஒரு புறாவை வெளியே விடுகிறார். அது தன் உள்ளங்கால் வைத்து இளைப்பாற இடம் காணாமல், திரும்பிப் பேழைக்கே வருகிறது. நோவா தன் கையை நீட்டி அதைப் பிடித்துத் தன்னிடமாய் பேழைக்குள் சேர்த்துக்கொள்கிறார். பரிசுத்தாவியானவர் எவ்வளவு அழகாக இக்காட்சியை வர்ணித்திருக்கிறார்.\r\n\r\nஒன்று, ‘உள்ளங்கால் வைத்து இளைப்பாற….’. இளைப்பாறுதல் என்பது அந்தரத்தில் நிற்பது அல்ல. உள்ளங்கால்கள் வைக்கப்படவேண்டும். நமது பெலன் யாவையும் விட்டு, அமர்ந்திருக்கிற இடம் நமக்கு வேண்டும். நம்மைத் தாங்கிக்கொள்ள ஒரு தாபரம் வேண்டும். அலைமோதும் இடத்தில் அந்த இளைப்பாறுதல் கிடைக்குமா? அடுத்தது, அந்தப் புறா, வெள்ளம் வற்றிப்போகும் வரைக்கும் காகத்தைப்போல போக்கும் வரத்துமாக இருக்கவில்லை. மாறாக, நோவாவிடத்திற்கே திரும்பி வந்துவிட்டது. தனக்கு இளைப்பாறுதல் தனக்குரியவரிடமேதான் என்ற திடநம்பிக்கை அந்தப் புறாவினிடத்தில் இருக்குமானால் நமது காரியம் என்ன? மூன்றாவதாக, ‘அவன் தன் கையை நீட்டி அதைப் பிடித்துத் தன்னிடமாகப் பேழைக்குள் சேர்த்துக்கொண்டான்.’ எத்தனை அற்புதமான காட்சி! திரும்பிவந்த புறாவை, நோவாவே தன் கையை நீட்டி தன்னிடமாக பத்திரமாக சேர்த்துக்கொள்ளும்போது, நம்மைத் தம் கரத்திலே வரைவதற்காக சிலுவையிலே தமது கரத்தை விரித்து ஆணியடிக்க ஒப்புவித்தவர் நம்மைச் சேர்த்துக்கொள்ளத் தயங்குவாரா? அப்புறம் இளைப்பாறுதல் தேடி அலைவது ஏன்?\r\n\r\nகிறிஸ்துவாகிய பேழைக்குள் நாம் கிருபையாக சேர்க்கப்பட்டிருக்கிறோம். அப்படியிருக்க, நாம் வெளியே அலைந்து திரிவது ஏன்? அவருடைய வேலையாக அனுப்பப்பட்டாலும்கூட நம் இளைப்பாறுதல் இயேசுவிடம் மாத்திரமே. தேவபிள்ளையே கொந்தளிக்கும் உலகத்தையும் மனிதரையும் நாடி நீ அலைவது ஏன்? உன் வரவுக்காகக் காத்திருக்கும் உனக்குரியவரிடம் இன்றே திரும்பிவிடு. அவர் தம் கரம் நீட்டியே உன்னைத் தம்மண்டை சேர்த்துக் கொள்வார். கிறிஸ்துவாகிய பேழைக்குள்தான் உனக்குப் பாதுகாப்பு; அங்கேதான் உனக்குரிய இளைப்பாறுதல் கிடைக்கும். வருத்தப்பட்டு கலங்கி நிற்கவேண்டிய அவசியமே இல்லை. உன் பெலன் யாவையும் விட்டு நீ அவரிடம் இளைப்பாறலாம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நேச இயேசுவே, இளைப்பாறுதலின் ஸ்தலமாக நீர் இருக்க, உலகத்தை நாடி நான் அலைந்தது போதும். என்னை இன்றே சேர்த்துக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}