{
  "uniqueid": "074452_44f36c7f",
  "date": "",
  "title": "தெரியும், ஆனால் தெரியாது!",
  "key_verse": "45_7:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 7:7-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் செய்கிறது எனக்கே சம்மதியில்லை; நான் விரும்புகிறதைச் செய்யாமல், நான் வெறுக்கிறதையே செய்கிறேன் (ரோமர் 7:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என் வழி தவறு என்று தெரிந்தும், என் தேவையைச் சந்திக்க வேறு வழி தெரியவில்லை. அப்பொழுதுதான் என் கல்விக்கூடத்தில் சில காரியங்களைக் கற்றுக்கொண்டேன். அதில் கற்பித்த சில விஷயங்கள்மூலம், பிறருக்குத் தீங்கில்லாமல் என் தேவையை நானே சரி செய்யக்கூடும் என்று சிந்தித்தேன். ஆனால் தேவன் அருவருக்கும் வழி எனக்குச் சம்மதியில்லை; தெரிந்தும் தெரியாதவன் போல அவ்வழியைப் பின்பற்றி தவறுக்கு மேல் தவறிழைத்தேன். இச்செயல் என்னைக் கொன்று வதைத்தது” என ஒரு வாலிபன் தனது மனப்போராட்டத்தை வெளிப்படுத்தினான். பெரியவர்கள், விசுவாசிகள்கூட இப்படியாக தெரிந்தும் தெரியாததுபோல தங்கள் உள்மனத்தில் தவித்து வாழ்ந்துகொண்டிருக்கின்றனர்.\r\n\r\nபாவ ஆசைகளுடன் உள்மனதில் தான் போராடியதாகவும், அதன்போது கற்றுக்கொண்ட மூன்று விஷயங்களையும் பவுல் நம்முடன் பகிர்ந்திருக்கிறார். ஒன்று, பிரமாணங்களை அறிகின்ற அறிவு. நமது போராட்டத்திற்குப் பதில் அல்ல. பிரமாணங்களை அறிந்துகொள்ளும் வரைக்கும் அவருக்குப் பிரச்சனை இருக்கவில்லை; பிரமாணத்தைக் கற்றுக்கொண்டபோதுதான் அவருக்குள்ளிருந்த பாவம் உயிர்பெற்றது (ரோமர் 7:9). தான் ஒன்றுமே இல்லை என்பதை உணர்ந்தார். அடுத்தது, சுயதீர்மானம்; நமது சொந்தப்பலத்தில் பாவத்துடன் போராடமுடியாது; தான் விரும்புகிறது ஒன்று, செய்வது வேறொன்று என்கிறார் பவுல் (ரோம.7:15). தான் செய்வது தனக்கே சம்மதியில்லை என்கிறார். மூன்றாவது, நாம் கிறிஸ்தவனாகுவதால், வாழ்விலிருந்த பாவம் விலகி ஓடிவிடாது.\r\n\r\nமறுபடியும் பிறப்பது ஒரு ஆரம்பம்தான்; கிறிஸ்துவைப்போல மாற்றம் பெறுவது ஒரு நீண்ட படிமுறையாகும். சாக்குப்போக்கு சொல்லுவதில் நாம் எவ்வளவு பலவீனர் என்பதை அறிந்திருக்கிற நமது எதிரியை நாம் சுலபமாக எடைபோட முடியாது. ஆகவே, எந்த நிலையிலும் நமது சொந்தப் பலத்தில் பாவத்துடன் போராட முயற்சிப்பது கூடாது. ‘என்னால் தாங்கமுடியாதபோது, ஆண்டவரே, என் பாவங்களை நீரே சுமந்து தீர்த்தவர். நீரே என்னை இரட்சித்தவர். பின் ஏன் இந்தப் போராட்டம்? என் வழி தவறு என்று அறிந்தும் அறியாதவனாய் இருக்கிற என்னை உம்மிடமே தந்துவிடுகிறேன். இனி நீரே எல்லாம் என்று ஒப்புக்கொடுத்தேன். சில மாதங்கள் ஓடின. எப்போது எப்படி என்ன நடந்தது என்பதுகூட தெரியாதவனாக தேவ கிருபையால் முற்றிலும் மீட்கப்பட்டதை உணர்ந்தேன். இப்போது சுத்த இருதயத்துடன் என் இயேசுவுடன் வாழுகிறேன்” என்று மேலே நான் குறிப்பிட்ட அந்த வாலிபன் சாட்சி கூறினான்.\r\n\r\nதேவபிள்ளையே! பாவத்தின் வல்லமையை முறியடிக்க வல்லவரான பரிசுத்த ஆவியானவர் நமக்கிருக்க ஏன் தயக்கம்? நம்மை அவர் பொறுப்பில் கொடுத்துப் பார்க்கலாமே. நிச்சயம் வெற்றி நமக்கு; மகிமை ஆண்டவருக்கு!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, சுத்த இருதயத்தை எங்களில் சிருஷ்டியும்; நிலைவரமான ஆவியை எங்களில் புதுப்பியும். உமது இரட்சணியத்தின் சந்தோஷத்தைத் திரும்பவும் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}