{
  "uniqueid": "20240124112146_0f6988f6",
  "date": "2024-01-24",
  "title": "சீயோன் மலை!",
  "key_verse": "21_12:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 12:18-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீங்களோ சீயோன் மலையினிடத்திற்கும், …பரமஎருசலேமினிடத்திற்கும், ஆயிரம் பதினாயிரமான தேவதூதர்களினிடத்திற்கும்… வந்து சேர்ந்தீர்கள்.’ (எபிரெயர் 12:22,24)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "புற்றுநோயினால் பாதிக்கப்பட்டு சாவை நெருங்கிக்கொண்டிருந்த ஆறு வயது குழந்தையின் தந்தை, தாங்கமுடியாத துக்கத்தின் மத்தியிலும், ‘இது தேவனுடைய குழந்தை. கொஞ்சக்காலம் இவனை தேவன் என்னிடம் தந்தார். இப்போது அவருக்கு இவன் வேண்டுமாம். நான் அவரது குழந்தையை அவர் கரத்தில் தந்துவிட்டேன்’ என்று சொன்னார். ஒரு தகப்பனாக இதை எப்படிக் கூற முடிந்தது? ஆம், தான் யார், தன் குழந்தை யார் என்பதை இந்தத் தகப்பன் உணர்ந்திருந்தார் என்பதுதான் உண்மை. வாழ்வில் தோற்றுப்போய், வாழ் நாளில் அனுபவிக்கவேண்டிய பரலோக இன்பத்தை இழந்து, ஆத்திரம் பகை கோபம் என்றும், தொடர்ந்து வியாதி வேதனை என்றும் வாழ்வில் மகிழ்ச்சியை இழந்துபோவது ஏன்? நீங்கள் யார் என்பது தெரியவில்லையா?\r\n\r\nதொடக்கூடாததும், அக்கினி பற்றி எரிந்ததும், மந்தாரம் இருள் பெருங்காற்றுடன் எக்காளச் சத்தமும் சேர்ந்த சீனாய் மலையடிவாரம் வந்துசேர்ந்த இஸ்ரவேலரை நினைத்துப் பாருங்கள். அவர்களால் அங்கே நிற்கமுடியவில்லை. பயத்தினால் பின்வாங்கினார்கள். இத்தனைக்கும் மூன்று நாட்கள் அவர்கள் தங்களைச் சுத்திகரித்துத்தான் மலையடிவாரம் சென்றிருந்தார்கள். மோசேயும் மிகவும் பயந்து நடுங்குமளவிற்கு காட்சிகள் பயங்கரமாயிருந்தது. ஆனால், இன்று நாம் அப்படியில்லையே! நாம் வந்து சேர்ந்திருப்பது பயங்கரமான மலையினிடத்திற்கு அல்ல. ஜீவனுள்ள தேவனுடைய நகரமும், ஆயிரம் பதினாயிரம் தேவதூதர்களும், பரலோகத்தில் பேரெழுதப்பட்ட முதற்பேறானவர்களின் சர்வ சங்கமாகிய சபையும், யாவருக்கும் நியாயாதிபதியாகிய தேவனும், பூரணராக்கப்பட்ட நீதிமான்களுடைய ஆவிகளும், புது உடன்படிக்கையின் மத்தியஸ்தராகிய இயேசுவும் வாசம்பண்ணும் சீயோன் மலையினிடத்திற்கு அல்லவா நாம் சேர்க்கப்பட்டிருக்கிறோம்! இங்கே சேரும்போது, கிறிஸ்துவின் தெளிக்கப்பட்ட இரத்தம், அதுவே நம்மைச் சுத்திகரிப்பதால் இந்த சீயோனிடத்தில் சேருவது நமக்குப் பயத்தை அல்ல, பரிசுத்த உறவையே தருகிறது.இந்தக் கிருபையைப் பெற்றிருக்கிற நாம் பாக்கியவான்கள் அல்லவா!\r\n\r\nதேவபிள்ளையே, உன் வாழ்வில் நேரிடுகிற எந்தச் சூழலிலும் உனக்கு அருளப்பட்டுள்ள மேன்மையை சிந்தித்துப் பார்க்கத் தவறாதே. நீ சாதாரணமானவன் அல்ல. பிசாசும் உலகமும் உலகத்திற்குரிய உன் சந்தோஷங்களைக் கெடுத்துப்போடலாம். ஆனால், உன் கண்கள் எப்போதும் நித்தியத்தை நோக்கியிருக்குமானால், பிசாசும் உலகமும் உன் முன்னே தோற்றுத் தலை குனியுமே. உனக்களிக்கப்பட்ட நித்திய சந்தோஷத்தை யாராலும் கெடுத்துப் போடமுடியாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “சீயோன் மலையில் உமது உறவில் சேர்த்து, நித்திய மகிழ்ச்சியால் என்னை நிறைத்தவரே, வாழ்நாள் முழுவதும் உம்மைத் துதிப்பேன். ஆமென்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}