{
  "uniqueid": "20240123112149_247b0218",
  "date": "2024-01-23",
  "title": "கீழ்நோக்கிய முள்!",
  "key_verse": "46_7:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1 கொரிந்தியர் 7:10-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘விவாகம் பண்ணிக்கொண்டவர்களுக்கு நானல்ல, கர்த்தரேகட்டளையிடுகிறதாவது: மனைவியானவள் தன் புருஷனைவிட்டுப் பிரிந்துபோகக்கூடாது.’ (1கொரிந்தியர் 7:10 )"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ரோஜாச்செடியின் முள்ளில் சிக்கிய துணியை இழுத்தேன்; அது கிழியத் தொடங்கியது. குனிந்து துணியை விலக்க முற்பட்டபோதுதான் ஒரு உண்மை தெரிந்தது. அதன் கூரியமுனை கீழ்நோக்கி வளைந்திருப்பதைக் கவனித்தேன். ஆகவே, அதிலே சிக்கிய துணியைக் கிழியாமல் காப்பாற்றவேண்டுமானால், நாமேதான் குனிந்து, கீழ்நோக்கி மெதுவாகத் துணியை நகர்த்தி, விலக்க வேண்டும். முள் என்றால் அது குத்தும்; ஆனால், அந்த முள்ளின் தன்மையை அறிந்து, நம்மைத் தாழ்த்தி, ஞானமாகச் செயற்பட்டால் நமது வாழ்வு என்னும் துணி கிழிந்துபோகாதே! குத்தப்பட்ட வேதனையைவிட, கிழியாமல் தப்பிவிட்டோமே என்ற சந்தோஷம் மேற்கொண்டுவிடும். இதனை உணர்ந்தால், இன்று எத்தனை குடும்பங்கள் பிசாசின் தந்திரங்களுக்குத் தம்மை ஞானமாய் விலக்கி கர்த்தருக்குள்ளான மகிழ்ச்சியிலே திளைத்திருக்கலாம்.\r\n\r\nஆதி 2:24, மாற்கு 10:1-12 இந்த வசனங்களின்படி விவாக உறவைக் குறித்த தேவகட்டளையை பவுல் ஆணித்தரமாக எடுத்துரைத்தார். அதற்குட்பட்ட தன்னுடைய பரிந்துரையையும் முன்வைத்தார். கட்டளை அநாதியானது; பரிந்துரைத்தது வாழ்வில் கடைப்பிடிக்கவேண்டியது. குடும்பங்களில் விரிசல் ஏற்படும்போது, பவுலுடைய இந்தப் பரிந்துரையை ஆலோசனையாக எடுத்துக் கொள்வது, ஆரோக்கியமான குடும்ப வாழ்வுக்கு வழிவகுக்கும். ஒரு விவாக உறவில் ஒருவர் அவிசுவாசி என்றால்கூட, விசுவாசி அவரைவிட்டு விலகாமல் சாட்சியாய் வாழ்ந்து, தன் துணையை ஆதாயப்படுத்தலாமே என்று எழுதியிருக்க, நல்லுறவில் இருக்கவேண்டிய, விசுவாசிகள் என்று தம்மைச் சொல்லிக் கொள்கிற குடும்பங்களில் பிரிவினைகள் ஏற்படுவதை தேவன் விரும்புவாரா?\r\n\r\nஇன்று அநேக குடும்பங்கள் வீட்டிற்குள்ளே விவாகரத்தில் வாழ்ந்து கொண்டு, வெளியே நல்ல தம்பதிகள்போல நடித்துக்கொண்டிருக்கிறார்கள். ஏன் இந்த நிலைமை? முள்ளில் விழுந்த துணியைப்போல, அவர்கள் வாழ்வும் பிசாசின் தந்திரம் என்ற முள்ளில் சிக்கிவிட்டிருப்பதுதான் காரணம். அதிலிருந்து கிழிந்துபோகாமல் நமது வாழ்வு காப்பாற்றப்பட வழியுண்டு. நம்மைத் தாழ்த்தி, கர்த்தருக்குப் பயப்படுவதனால் உண்டாகும் ஞானத்துடன், தேவனுடைய வார்த்தைக்கும் அவருடைய அநாதி திட்டத்திற்கும் கீழ்ப்படிந்து, அந்த முள்ளின் கூர் நுனிவரை நம்மைக் கீழாக்கி தேவதுணையோடு பிரச்சனையைக் கவனமாகக் கையாளுவோமானால், எந்தக் கூரிய முள்ளும் உங்கள் குடும்பங்களை ஒன்றும் செய்யமுடியாது. ஏற்படும் சிறிய வேதனைகளும், நாம் கிழிந்துபோகாமல் தப்பி விட்டோமே என்ற மகிழ்ச்சியில் மறைந்துவிடுமல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் குடும்ப கிழிசலை உணர்ந்து, உமது வார்த்தைக்குக் கீழ்ப்படிந்து, என் குடும்பத்தைக் காத்துக்கொள்ள என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}