{
  "uniqueid": "20240122112152_7da348b8",
  "date": "2024-01-22",
  "title": "மகிழ்ச்சியைக் கெடுக்கும் வேர்!",
  "key_verse": "21_12:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 12:11-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…யாதொரு கசப்பான வேர் முளைத்தெழும்பிக்கலக்கமுண்டாக்குகிறதினால் அநேகர் தீட்டுப்படாதபடிக்கும்,….எச்சரிக்கையாயிருங்கள்’ (எபிரெயர் 12:15,16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு மாமரத் தோப்பின் சொந்தக்காரர், ஒரு மரத்தை அதன் வேரோடு அப்புறப்படுத்தப் பிரயாசப்பட்டார். காரணம் கேட்டபோது, ‘இதன் பழங்கள் ருசி இழந்துவிட்டன. இதனை இப்படியே விட்டுவிட்டால், இதன் வேர் மற்ற மரங்களையும் பாதித்துவிடும்’ என்றார். ஒரு மரத்தின் காரியம் இப்படியெனில், ஆவிக்குரிய கனிதரும் மரங்கள் போன்ற நமது வாழ்வின் வேர்கள் எவ்வளவு பத்திரமாகப் பாதுகாக்கப்படவேண்டும்! இல்லையானால் நம்மை மாத்திரமல்ல, நம்மைச் சுற்றியிருக்கிற உறவுகளையும் அது நிச்சயம் பாதிக்குமே!\r\n\r\nஇதுதான் இன்றைய குடும்ப உறவுகளில் ஏற்படுகின்ற பிரச்சனையாகும். எபிரெயர்கள் தேவனை ஆராதிக்கும் முன்னர் செய்யவேண்டிய பாரம்பரிய சுத்திகரிப்பையும், ஆலயத்தினுள் பிரவேசிக்கும் முன்னர் தங்கள் பரிசுத்தத்தைக் காத்துக்கொள்ள வேண்டும் என்பதையும் அறிந்திருந்தனர். தேவதரிசனத்தை பாவம் தடுத்துப்போடுமாகையால், பாவத்தை அறிக்கையிட்டு, தேவனுக்குக் கீழ்ப்படிவது அவசியமாகும். இந்தப் ‘பரிசுத்தம்’ என்பது தனிப்பட்ட விஷயம் அல்ல. அது சமாதானமான மகிழ்ச்சியான வாழ்வோடு இணைந்த விஷயம். தேவனோடு சரியான உறவை வைத்திருந்தால் பிறமக்களோடும் சமாதானமான உறவிலே நாம் வாழமுடியும். ‘கிறிஸ்துவைப்போல மாறவேண்டும்’ என்ற நமது இலக்கிலே முன்னேற வேண்டுமென்றால், யாவரோடும் சமாதானமாகவும், பரிசுத்த ஜீவியத்திலும் வாழ நாமேதான் முயற்சிக்கவேண்டும். இந்த வாழ்வைக் கெடுக்க ஒரு சிறு கசப்புணர்வு போதும். அதை முளையிலேயே கிள்ளி எறியாவிட்டால், சிறிது சிறிதாக முளைத்தெழும்பி நமது ஆழமான கிறிஸ்தவ வாழ்வையே அது கெடுத்துப்போடுகிறது. இது நமது வாழ்வை மாத்திரமல்ல, நம்மைச் சுற்றியிருப்பவர்கள் வாழ்வையும் கெடுத்துப்போடும். இதுதான் பாவம்!\r\n\r\nஇதுவே அநேக கிறிஸ்தவ குடும்பங்களின் இன்றைய நிலைமை. மகிழ்ச்சியை இழந்து தவிக்கும் அருமையான குடும்பங்களே, உங்களுக்குள் கசப்பான வேர் ஒன்று எங்கேயோ உங்களையும் அறியாமல் முளைத்து எழும்பியிருக்கிறது என்பதை ஏற்றுக்கொள்வீர்களா? எதிர்பார்த்தவைகள் நடக்காததால் உண்டாகும் ஏமாற்றங்களும், அதைத் தொடரும் மன உடைவுகளுமே பொதுவாக கசப்புணர்வுக்கு முதற்காரணமாகிறது. இதை ஆரம்பத்திலேயே கிள்ளி எறியாவிட்டால், எரிச்சல் கோபம் நடத்தைக்கேடு யாவுக்கும் இது வழிவகுத்துவிடும். என்றாலும் இன்னும் நம்பிக்கையுண்டு. பரிசுத்தாவியானவருக்கு உங்கள் வாழ்வில் இடமளியுங்கள். அவர் உங்கள் மன உடைவுகளைக் குணப்படுத்தி, நல்லுறவைத் தந்து, உங்கள் குடும்ப உறவுகளை மகிழ்ச்சியினால் நிச்சயம் நிறைத்தருளுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எனக்குள் இருக்கும் கசப்பான வேரை எனக்குணர்த்தி, இன்றே அதை அகற்றி, என் குடும்பத்தில் மகிழ்ச்சி நிரம்பச் செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}