{
  "uniqueid": "20240121112155_5d7b8dad",
  "date": "2024-01-21",
  "title": "குடும்பமே மகிழட்டும்!",
  "key_verse": "20_11:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்போஸ்தலர் 10:1-8,24,44-48"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீதிமான்களுடைய சந்ததியோ விடுவிக்கப்படும்.’(நீதிமொழிகள் 11:21)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஒரு விசுவாசியின் குடும்பத்தில் இரட்சிப்பின் மகிழ்ச்சியுண்டு” என்ற மாபெரும் வேத சத்தியத்தை நமது குடும்பங்களில் அனுபவிக்க இந்த வாக்குறுதி ஒன்றே போதுமல்லவா! அப்போ, அநேக குடும்பங்களில், ‘அனுதினமும் கிறிஸ்துவுடன்’ வாசகர்களில் சிலரின் குடும்பங்களிலும் சண்டைகளும் பிணக்குகளும் ஏன்? தேவன் பொய் சொல்வாரா? இல்லையே. ஆக, தேவன் அருளிய அந்த விடுதலையும், மகிழ்ச்சியும் நமது குடும்பங்களில் இல்லையானால் நமது தனிப்பட்ட இரட்சிப்பும் விசுவாச வாழ்க்கையும்கூட கேள்விக்குறியாகிறதல்லவா!\r\n\r\nஒரு பாபிலோன் சால்வைக்கும், இருநூறு வெள்ளிச் சேக்கலுக்கும், ஒரு பொன் பாளத்திற்கும் ஆசைப்பட்ட ஆகான், தன் முழுக் குடும்பத்தின் அழிவுக்கும் காரணனானான் (யோசுவா 7:19-26). கர்த்தரை அவமதித்து, மோசேக்கு விரோதமாக எழும்பிய கோராகுக்கும் அவனுடன் கூட்டுச்சேர்ந்தவர்களும் செய்த கலகத்தினால், அவர்களையும் அவர்களுடைய குடும்பங்களையும் பூமியானது வாயைத் திறந்து விழுங்கிப்போட்டது (எண்.16:32,33). தப்புச் செய்தது கோராகும் அவன் கூட்டாளிகளும். அழிந்தது முழுக்குடும்பமும். ஒருவனால் அவனது குடும்பமே அழியுமானால், ஒருவனால் அவனது குடும்பம் மீட்கப்படவும் முடியுமல்லவா. ஒரு இராணுவ அதிகாரியான கொர்நேலியு தன் குடும்பத்தோடும், உறவினர் சிநேகிதரோடும் இரட்சிப்பின் மகிழ்ச்சியைப் பெற்றுக்கொண்டார்.\r\n\r\nஒரு தேவபிள்ளையின் சாட்சி இது: ‘என் குடும்பத்தில் நான் இரண்டு விஷயங்களைத் தீர்மானமாக நடைமுறைப்படுத்தி வருகிறேன். பொய் சொல்லக்கூடாது, அழக்கூடாது. இதுதான் இரண்டு காரியமும்’ என்றார் அவர். பொய் சொல்லாதிருப்பது சரி, ஏன் அழக்கூடாது என்று கேட்டபோது, ‘மனைவிக்கோ எனக்கோ பிள்ளைகளுக்கோ அழுகின்ற அளவுக்குப் பிரச்சனை வரலாம். ஆனால், என்ன பிரச்சனை என்றாலும் குடும்பத்தினுள் கொண்டுவாருங்கள். நாம் எல்லோரும் சேர்ந்து அழுவோம், தாங்குவோம், வெல்லுவோம் என்று அவர்களிடம் சொல்லியுள்ளேன். இன்றுவரை நாங்கள் அதைப் பின்பற்றுகிறோம்’ என்றார். ஆச்சரியமல்லவா! இதுதான் குடும்பத்தின் மகிழ்ச்சி. பிரச்சனை வராமல் போகாது. ஆனால், நீதிமான்களின் குடும்பங்களை தேவன் பாவத்திலிருந்து, சாத்தானின் பிடியிலிருந்து, ஆக்கினைத்தீர்ப்பிலிருந்து நரகத்திலிருந்து விடுவிக்கிறார். விடுவிக்கப்பட்டது மெய்யானால் எப்படி நம் குடும்பங்களில் சண்டைகள், பிரிவினைகள்? சந்தோஷத்தை இழந்து தவிப்பது ஏன்? ஒருவனின் இரட்சிப்பு மெய்யென்றால், தேவவார்த்தையும் தனிப்பட்ட சாட்சியின் வாழ்க்கையும், குடும்பத்தின் விடுதலைக்குப் போதுமே! சிந்தித்து மனந்திரும்புவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, எனக்கும் என் குடும்பத்திற்கும் நீர் மகிழ்ச்சியை வாக்களித்திருக்க அந்த சந்தோஷத்தில் உறுதிபட எங்களை உம்மிடம் படைக்கிறோம். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}