{
  "uniqueid": "20240120112157_357eda56",
  "date": "2024-01-20",
  "title": "மன்னித்து மகிழ்ந்திரு!",
  "key_verse": "49_4:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 11:22-26; எபேசியர் 4:27-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘….கிறிஸ்துவுக்குள் தேவன் உங்களுக்கு மன்னித்ததுபோல,நீங்களும் ஒருவருக்கொருவர் மன்னியுங்கள்.’(எபேசியர் 4:32)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மன்னித்துவிட்டேன் என்று மேற்பூச்சாகச் சொல்லுவது இன்று மிகவும் மலிவாகிவிட்டது. மன்னிப்பு என்பது தெய்வீக குணம். மன்னிப்பின் உச்சத்தை நாம் சிலுவையில் கண்டோம். ஆனால், நமது வாழ்வில் ‘மன்னிப்பு’ என்ற அந்த அழகிய மலர் தாக்கத்தை ஏற்படுத்தியது உண்டா? ‘மன்னிப்பதற்கும் மறப்பதற்கும் நானென்ன இயேசுவா?’ என்று ஒரு கிறிஸ்தவ சகோதரி கேட்டது இன்னமும் என் காதுகளில் ஒலிக்கிறது. ‘மன்னித்துவிட்டேன்; ஆனால் எந்தவித உறவும் வேண்டாம்’ என்கிறவர்கள் அநேகர். மன்னிப்பின் சிந்தை இல்லாததால் பல கிறிஸ்தவ குடும்பங்கள் உடைந்திருப்பது துக்கத்துக்குரிய விஷயம்.\r\n\r\nமாதிரி ஜெபத்தைக் கற்றுக்கொடுத்த ஆண்டவர், அதைத் தொடர்ந்து பிறருடைய தப்பிதங்களை மன்னிப்பதைக்குறித்து பேசியதிலிருந்து ஜெபத்திற்கும் மன்னிப்பிற்கும் தொடர்புண்டு என்பது புரிகிறதல்லவா. கசப்புணர்வும் கோபமும் பலவீனனை ஏற்றுக்கொள்ளும் மனப்பான்மை இல்லாமலும் நாம் ஜெபிக்கும் ஜெபங்களில் பலனிராது. ஜெபிக்கும்போது விசுவாசம் எவ்வளவு அவசியமோ, அந்த ஜெபம் கேட்கப்படுவதற்கு அன்பும், மன்னிப்பும் அவ்வளவு அவசியம் என்பதை ஆண்டவர் எடுத்துக்காட்டுகிறார். ஆகவே, விசுவாசம், மன்னிப்பு, ஜெபம் இவை மூன்றும் பிரித்துப் பார்க்க முடியாதவை என்பது விளங்குகிறது. ‘எங்கள் கடனாளிகளுக்கு நாங்கள் மன்னிக்கிறதுபோல…’ என்று ஜெபிக்கிறோம். ஆக, நம்முடைய தப்பிதங்கள் மன்னிக்கப்படுவதற்கு ஒரு நிபந்தனை உண்டு என்பது தெரிகிறது. தேவஇரக்கம் நமக்கு மன்னிப்புத் தருகின்றதே தவிர, நாம் பிறரை மன்னிப்பதைக்கொண்டு தாம் அருளும் மன்னிப்பை தேவன் அளவிடுகிறவரே அல்ல. ஆனால், அவருடைய இரக்கத்தை நாம் அணியும் போது, அவருடைய மன்னிப்பின் குணத்தையே அணிகிறோம். அது மெய்யானால், அதையே பிறருக்குக்கொடுப்பது நமக்குக் கடினமான காரியமாக இராது. அடுத்தவனை மன்னிக்க முடியாதவன், தம்மைச் சிலுவையில் அறைந்தவர்களையே மன்னிக்கச் சித்தம்கொண்ட இயேசுவோடு இணைந்து வாழமுடியாதவன். இயேசுவின் குணாதிசயங்களைத் தரித்துக்கொள்ள மனதில்லாதவன் அவரைப்போல மாறுவதெப்படி? அவரைச் சந்திப்பது எப்படி?\r\n\r\nதேவபிள்ளையே, நீ தேவனிடம் மன்னிப்புப் பெற்றது மெய்யானால் உன் சகோதரனை மன்னிப்பது உனக்குக் கடினமாகவே இராது என்பது சத்தியம். மன்னிக்க முடியாதவன் உள்ளத்தில், கசப்பும் கோபமும் எரிச்சலும் வேர்கொண்டிருக்கும். அங்கே மகிழ்ச்சியின் ஊற்றாகிய தூயாவியானவர் எப்படி வாசம் பண்ணமுடியும்? தூயாவியானவர் துக்கப்பட்டால் நமது வாழ்வில் மகிழ்ச்சி ஏது?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, நீர் என்னை மன்னித்ததை என்றும் மறவாமல், அந்த அன்பின் குணத்தைத் தரித்துக்கொண்டு, சாட்சியாய் வாழ கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}