{
  "uniqueid": "20240119112200_7fffffff",
  "date": "2024-01-19",
  "title": "கெம்பீரசத்தம் ஒலிக்கட்டும்!",
  "key_verse": "19_118:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 118:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீதிமான்களுடைய கூடாரங்களில் இரட்சிப்பின் கெம்பீரசத்தம்உண்டு; கர்த்தரின் வலதுகரம் பராக்கிரமஞ்செய்யும்.’ (சங்கீதம் 118:15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘நான் விழும்படி நீ என்னைத் தள்ளினாய்; கர்த்தரோ எனக்கு உதவி செய்தார்.’ பல வருடங்களுக்கு முன்னர் உடைந்த மனதோடு சத்தியவசனம் அலுவலகத்திற்குச் சென்றிருந்தேன். அங்கே என் அருமையான தோழி இந்த வசனத்தை எனக்கு ஞாபகப்படுத்தியதையும், என் உள்ளம் அந்த நேரமே இலகுவானதையும், கர்த்தரே என் பெலனும் கீதமுமானவர் என்று என் உள்ளத்தில் நான் உறுதிகொண்டதையும், அதைத் தொடர்ந்து என் உள்ளத்திலும் என்னைச் சுற்றிலும் விடுதலையின் மகிழ்ச்சி உண்டாயிருந்ததையும் நினைத்து இன்றும் நான் கர்த்தரைத் துதிக்கிறேன்.\r\n\r\nவேதாகம பக்தர்கள், நமக்கு முன்னே வாழ்ந்துபோன தேவபிள்ளைகள் யாவருடைய வாழ்விலும் இந்த சந்தோஷச் சத்தம் கேட்டது. 118ஆம் சங்கீதத்தைப் பாடிய சங்கீதக்காரரும் பலத்த நெருக்கத்தில் இருந்திருக்கிறார். ஆனால், ‘கர்த்தருடைய நாமத்தினால் அவர்களைச் சங்கரிப்பேன்’ என்ற திட நம்பிக்கை அவருக்குள் இருந்தது. அதுவே அவரை வெற்றிப்பாதையில் இட்டுச் சென்றது. நெருங்கிய சாவையும் வெற்றி கண்டு கர்த்தருக்குத் துதிபாட வைத்தது.\r\n\r\n‘நீதிமான்’, யார் இவன்? எல்லோரும் பாவஞ்செய்து கெட்டுப்போயிருக்க யார் இந்த நீதிமான்? உண்மைதான், நாம் பாவிகள்தான். ஆனால், எப்போது கிறிஸ்து நமது நீதியானாரோ, அவருக்கூடாகவே தேவன் நம்மைக் காண ஆரம்பித்துவிட்டார் என்பதுவே நமக்கு அருளப்பட்டுள்ள விசுவாசம். அதற்காக பாவம் செய்யலாம் என்பதல்ல. தேவன் பாவத்தை அருவருக்கிறார். இரட்சிப்பைப் பெற்றிருக்கிறேன் என்று சொல்லிக்கொண்டு, பாவத்தோடு கைகோர்க்கமுடியாது. கர்த்தரை நமது பெலனாகக்கொண்டு, அவரே நம் இரட்சிப்பு என விசுவாசித்து அதற்கேற்றபடி நாம் வார்த்தைக்குக் கீழ்ப்படிந்து வாழுவோமானால், நிச்சயமாகவே நமது கூடாரங்களில், நமது குடும்ப வாழ்வில் அந்த இரட்சிப்பின் கெம்பீரசத்தம் கேட்கும். உலக பாடுகள், வியாதிகள், துயரங்கள் தாக்கினாலும் நமது இரட்சிப்பின் கீதத்தை யாராலும் நிறுத்தவே முடியாது.\r\n\r\nஇப்படியிருக்க, இந்த மகிழ்ச்சியின் கீதம் நமது குடும்பங்களில், வீடுகளில் கேட்கிறதா? இல்லையானால் ஏன், என்ன காரணம் என்பதை இன்றே ஆராய்ந்து தீவிரமாக மனந்திரும்புவோமாக. நாம் பெற்றுக்கொண்ட இரட்சிப்பு பொய் இல்லையே. உலகம் நம்மைக் கீழே விழத்தள்ளும்; பொல்லாததைப் பேசும்; நம்மை ஏமாற்றும். எல்லாம் நடக்கும். ஆனால், கர்த்தர் நமக்கு உதவி செய்ய ஆயத்தமாயிருக்கிறார். கர்த்தருடைய நாமத்தினால் பிசாசின் இந்தத் தந்திரங்களைச் சங்கரித்து, இல்லாதொழித்து நாமும் கெம்பீரமாகப் பாடலாமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நீர் என்னை நீதிமானாகக் காண்கிறீர் என்ற ஒன்றே போதும். என் குடும்பத்தில் இரட்சிப்பின் கெம்பீரசத்தம் ஒலிக்கட்டும் ஐயா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}