{
  "uniqueid": "20240118112203_7fffffff",
  "date": "2024-01-18",
  "title": "குடும்ப ஜெபம்!",
  "key_verse": "49_4:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 4:22-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘சூரியன் அஸ்தமிக்கிறதற்கு முன்னாக உங்கள் எரிச்சல் தணியக்கடவது’ (எபேசியர் 4:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அழகான மகிழ்ச்சியான குடும்ப வாழ்வுக்கு இவ்வசனம் ஒரு அஸ்திபாரம். ஆனால், நாமோ, இப்படிப்பட்ட வார்த்தைகளைக் கவனத்தில் எடுப்பதில்லை. இதனாலேயே பல ஆசிகளை இழந்துபோகிறோம். வெளிநாடொன்றில் வசிக்கும் ஒரு சகோதரனின் சாட்சி இது. ‘எங்கள் குடும்பத்தில் இவ்வசனத்தைக் கவனமாகப் பின்பற்றுவோம். எங்கள் குடும்ப ஜெபத்தில் குடும்பப்பிரச்சனைகள், பிள்ளைகளுடைய மனக்குறைகள், பிறரோடுள்ள பிணக்குகள் யாவற்றையும் ஆராய்ந்து, சரிசெய்யும் வழிகளைத் தேடி, ஜெபித்து, செய்யவேண்டிய பரிகாரங்களையும் செய்வோம். ஒருதடவை காலையில் எனக்கும் என் மனைவிக்கும் ஒரு சிறு தகராறு. வேலைக்குப் போகும் அவசரத்தில் சற்று குரலை உயர்த்திப் பேசிவிட்டேன். 18வயது நிரம்பிய எனது மகன், எழுந்து வந்து, ‘அப்பா அம்மா இருவரும் உங்கள் செருப்புக்களைக் கழற்றிவிட்டு, இந்தப் பிரச்சனையைத் தீர்த்து, சமாதானத்துடன் வெளியே போங்கள்’ என்றான். அப்போதுதான் நானும் என் மனைவியும் தவறை உணர்ந்து, திடுக்கிட்டோம். செருப்புக்களைக் கழற்றி விட்டு, உட்கார்ந்து, பேசி, ஒருவரிடம் ஒருவர் மன்னிப்புக் கேட்டு, இருவருமாக எங்கள் மகனிடமும் மன்னிப்புக் கேட்டு, அதன்பின்னர்தான் சந்தோஷமாகப் புறப்பட்டோம். வீட்டிலிருந்து வெளியே போகிறவர்கள் பிற்பகல் உயிரோடே திரும்புவோமா என்பது தெரியாது என்பதால், நாங்கள் ஜெபித்துத்தான் வெளியே போவோம். இந்த ஜெபம் கடமைக்காக அல்ல, உத்தமத்தோடு செய்யப்பட வேண்டும் என்பதை எனது மகன் எங்களுக்கு உணர்த்தினான். நாங்கள், முடிந்தளவு சூரியன் அஸ்தமிக்கும் வரையில் பார்த்திருப்பதில்லை’ என்றார் அவர்.\r\n\r\n‘கோபம்’ – இந்த உணர்வு இல்லாத எவருமே இல்லை. குழந்தைகளுக்குக்கூட எங்கிருந்துதான் கோபம் வருகிறதோ தெரிவதில்லை. இந்தக் கோபம் நமது மனதை மாத்திரமல்ல, சரீரத்தையும் அதிகமாக பாதிக்கிறது என்பதை நாம் அறியாமல் இல்லை. சிலசமயம், நன்மையான கோபம் நல்லதுதான். ஆனால், கோபம் பாவமாக மாறுமானால் அது விபரீதங்களைக் கொண்டுவந்து விடும். ஆகவேதான், கோபத்தைக் குறித்து எழுதிய பவுல், அதைத் தொடர்ந்து ‘பிசாசுக்கு இடங்கொடாதிருங்கள்’ என்று குறிப்பிட்டிருக்கிறார். எந்தவொரு விஷயத்திலும் கோபம் ஆரம்பமாக இருக்கலாம். ஆனால், அது கவனமாகக் கையாளப்படாவிட்டால் அது அழிவைக் கொண்டுவரும். மேற்கண்ட குடும்பம் சந்தோஷமாக ஜீவிப்பதற்கு முக்கிய காரணம் குடும்ப ஜெபம். அந்த ஜெப நேரத்தில் உத்தமத்தோடு காரியங்களைப் பகிர்ந்துகொள்ளும்போது, அது வாழ்வில் மகிழ்ச்சியைத் தரும். நாமும் மகிழ்ச்சியாயிருக்கலாமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே,என் வீட்டிலும் ஒழுங்கான குடும்ப ஜெபத்தைக் கடைப்பிடித்து, வசனத்திற்குக் கீழ்ப்படிந்து, நீர் தந்த என் குடும்பத்தை மகிழ்ச்சியாய் வைத்திருக்க, என்னை நீர் முற்றிலும் ஆட்கொள்வீராக. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}