{
  "uniqueid": "20240117112206_7fffffff",
  "date": "2024-01-17",
  "title": "ஒப்பிட்டு பார்க்க வேண்டாம்!",
  "key_verse": "19_73:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 73:12-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘எனக்கோ, தேவனை அண்டிக்கொண்டிருப்பதே நலம்;….கர்த்தராகிய ஆண்டவர்மேல் என் நம்பிக்கையைவைத்திருக்கிறேன்’ (சங்கீதம் 73:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது மகிழ்ச்சி கர்த்தருக்குள்ளாக இல்லாததே அது கெட்டுப்போக முதற்காரணம் என நேற்று கவனித்தோம். அடுத்தது, நம்மைப் பிறரோடு ஒப்பிட்டுப் பார்த்தல் ஆகும். பல பெற்றோர், தங்கள் பிள்ளைகளைப் பிற பிள்ளைகளோடு ஒப்பிட்டுப் பார்ப்பதுமன்றி, தங்கள் பிள்ளைகளை ஊக்குவிப்பதாகக் கூறி அவர்களது உள்ளத்தில் பொறாமையை வளர்த்துவிடுகிறார்கள். ‘இவரது அக்கா மகளைப் பார்க்கிலும் என் மகள் நன்றாகப் பாடுவாள்’ என்று ஒரு கிறிஸ்தவத் தாய் சொன்ன விதத்திலேயே அவளுக்குள் இருந்த ஒப்பிட்டுப் பார்க்கும் குணம், எரிச்சல் நிறைந்த மனம் வெளியே தெரிந்தது. பிற மக்கள் வெற்றியடையும்போதும், அவர்களது வாழ்க்கைத் தரங்கள் உயரும்போதும், நாம் தேவனுடைய பிள்ளைகள் என்பதையும் மறந்து சற்றுத் தடுமாறிப் போகிறோமே! ஏன் இந்தச் சறுக்கல்? ஏன் இந்த ஒப்பீடுகள்?\r\n\r\n‘சுத்த இருதயமுள்ளவருக்கு தேவன் நல்லவர்’ என்பது ஆசாப்பிற்குத் தெரியும். ஆனால், எப்பொழுது தன் வாழ்வை துன்மார்க்கருடனும் வீம்புக்காரருடனும் ஒப்பிட்டுப்பார்த்தாரோ, அப்போதே ஆசாப்பின் அடிகள் சறுக்க ஆரம்பித்தது. துன்மார்க்கர் குறைவின்றி சுகஜீவிகளாகவும், செழித்து வளருகிறவர்களாகவும் இருப்பதைப் பார்த்து, ‘நான் விருதாவாகவே என் இருதயத்தைச் சுத்தம்பண்ணி, குற்றமில்லாமையிலே என் கைகளைக் கழுவினேன்’ என்று புலம்பினார். ஆனால் தேவகிருபையினாலே தேவபிரசன்னத்திற்குள் பிரவேசித்த போது, அங்கே ஆசாபின் கண்கள் திறந்தன. கேள்விகளுக்குப் பதில் கிடைத்தது. கர்த்தரை அண்டிக் கொண்டிருப்பது பலவித இன்னல்களைத் தோற்றுவித்தாலும், உலகம் காணும் செழிப்புகள் கிடைக்காவிட்டாலும், தன் வலதுகையை தேவனே பிடித்துத் தாங்குகிறார் என்பதையும், தேவனை விட்டுவிலகுகிறவர்கள் வாழ்வு கொஞ்சக்காலம்தான் என்பதையும் அறிகிறார். பிறரோடு ஒப்பிடுவது அல்ல; தேவனை அண்டிக் கொண்டிருப்பதே நலம் என்பதையும் அவர் உணர்ந்துகொண்டார்.\r\n\r\nதேவபிள்ளையே, போட்டி மனப்பான்மை தவறல்ல; ஆனால் பொறாமை சேருமானால் அது ஆபத்தானது. நமக்கென்று தேவன் ஒரு வரையறை வைத்திருக்கிறார். அந்த வேலியை நாம் தாண்டக்கூடாது. நமக்கென்று இருப்பவற்றில் திருப்தியோடிருக்கப் பழகவேண்டும். உலக காரியங்களில் ஆசைகூடாது என்பது தெரியும். ஆனால் அதைத் தவிர்க்கவும் முடிகிறதில்லை. தேவன் நம்மோடிருக்கிறார் என்று நினைத்துப் பாருங்கள், அந்த ஆசை தானாகப் பறந்துவிடும். எந்தக் குழப்பத்திலும் ஒப்பீடுகள் செய்து மகிழ்ச்சியைக் கெடுத்துப் போடாமல் முழங்காற்படியிடுங்கள். கர்த்தர் நமது கண்களைத் திறப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, இம்மையிலும் மறுமையிலும் நீர் எனக்கிருப்பதை உணர்ந்து, பிறரோடு என்னை ஒப்பிடாமல், திருப்தியோடு வாழ கிருபை செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}