{
  "uniqueid": "20240116112208_7fffffff",
  "date": "2024-01-16",
  "title": "கர்த்தரை மாத்திரமே நம்பு!",
  "key_verse": "19_37:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 37:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தரிடத்தில் மனமகிழ்ச்சியாயிரு; அவர் உன் இருதயத்தின் வேண்டுதல்களை உனக்கு அருள்செய்வார்’ (சங்கீதம் 37:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பலவேளைகளிலும் நமக்குள்ளிருக்கும் சந்தோஷத்தை நாம் இழந்து போவதற்குக்காரணம், நம் சந்தோஷம் கர்த்தருக்குள்ளானதாக இருப்பதில்லை என்று சொல்லலாம். கர்த்தரிடத்தில் மனமகிழ்ச்சியாயிருப்பது என்றால் என்ன? பல மாதங்களாக தொடர்புகொள்ளாதிருந்த தகப்பன் உதவி செய்வார் என்பதை நம்புவதற்கு மகள் மறுத்துவிட்டாள். ஆனால், அவளது தாயோ ‘உனக்கு உன் தகப்பனை விளங்கிக்கொள்ளக் கடினமாயிருந்தாலும், எனக்கு என் கணவரைத் தெரியும். அவர் தவறு செய்யமாட்டார். அவரது தாமதத்திற்குக் காரணம் இருக்கும்’ என்று உறுதியாய்ச் சொன்னாள் தாய். அவள் சமாதானத்தை இழந்து போகவில்லை. அதற்கு ஏற்றாற்போல, தூரதேசத்திலே இருந்த அந்தக் குடும்பத்தலைவன் வியாதியுற்று மருத்துவமனையிலே இருந்தார் எனவும், அதனாலேதான் தொடர்புகொள்ள முடியவில்லை என்றும் செய்தி கிடைத்தது.\r\n\r\nகர்த்தரிடத்தில் மனமகிழ்ச்சியாயிருக்கும்படி தாவீது இன்று நம்மை அழைக்கின்றார். நம்மையும் நமக்குரிய சகலத்தையும், நமது வழிகளையும் அதாவது நாம் செய்யும் ஒவ்வொரு காரியத்தையும் கர்த்தரிடத்தில் விட்டுவிட்டு மகிழ்ச்சியாய் ஜீவிக்கவே தாவீது அழைக்கிறார். அப்படியென்றால் என்ன? கர்த்தரையே பூரணமாக நம்பி எல்லாவற்றிலும் அவரையே சார்ந்து ஜீவிப்பது, அவ்வளவுதான். ஆனால் அதுதான் நம்மால் முடிகிறதில்லை என்பதிலும் நமக்கு விருப்பமில்லை என்றும் சொல்லலாம். ஏனெனில், முற்றிலுமாய் ஒப்புக் கொடுத்தால் நமது சொந்த விருப்பங்கள் என்னவாவது? இதுதான் நமது உண்மையான பிரச்சனை. ஆனால் நாம் மகிழ்ச்சியாயிருக்க வேண்டுமென்பதே தேவசித்தம். நாம் தேவனை நம்பி, அவருக்குள் மகிழ்ச்சியாயிருக்கவேண்டும் என்றால், நாம் தேவசமுகத்தில் நிலைத்திருக்கவேண்டும். அப்படி நிலைத்திருக்க வேண்டுமென்றால் நாம் அவரை அறிந்திருக்கவேண்டும். அவர் நம்மீது வைத்திருக்கும் அன்பு எத்தகையது என்பதை மேலோட்டமாக அல்ல, அதை அனுபவமாக்கிக்கொள்ள வேண்டும். நாம் அவரை நம்புகிறோம் என்றால், நம்மை நமது குடும்பத்தை நமக்குரிய யாவற்றையும் அவருடைய கட்டுப்பாட்டுக்குள் ஒப்புக் கொடுக்கவேண்டும். ஒப்புக் கொடுக்கவேண்டுமென்றால், நம்மைப் பார்க்கிலும் நம் தேவன் நம்மில் கரிசனையாயிருக்கிறார் என்பதை நம்ப வேண்டும். அதை நாமேதான் செய்யவேண்டும். நாம் அவரை நம்புவதற்கான சகலத்தையும் அவர் செய்துமுடித்துவிட்டார். அவர் காரியங்களை நடத்தும் வரைக்கும் அவருக்குள் நாம்தான் அமர்ந்திருக்கவேண்டும். அமர்ந்திருப்போமானால் நமது உள்ளத்தின் அமைதியையும் சமாதானத்தையும் யாரால் கெடுக்க முடியும். இதுதான் கர்த்தருக்குள்ளான மகிழ்ச்சி. இப்போது சொல்லுங்கள், நம்முடைய மகிழ்ச்சியை இழந்து போவதற்கு எது காரணமாக இருக்கின்றதென்று."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் பிதாவே, உமது மகிழ்ச்சி எப்போதும் என்னோடு இருக்கும் படியாக கிருபை செய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}