{
  "uniqueid": "20240115112211_7d1b4e93",
  "date": "2024-01-15",
  "title": "கர்த்தருக்குப் பிரியமானவன்!",
  "key_verse": "19_37:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 37:18-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவன் விழுந்தாலும் தள்ளுண்டு போவதில்லை;கர்த்தர் தமது கையினால் அவனைத் தாங்குகிறார்.’(சங்கீதம் 37:24)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்க்கையில் பலவிதங்களிலே நெருக்கப்பட்ட ஒருவர், யாவற்றுக்கும் தானே காரணம் என்பதையும், தேவனுடைய வழியை அறிந்து நடப்பதைத் தவிர வாழ்வில் எதுவும் உதவப்போவதில்லை என்பதையும் எப்போது உணர்ந்தாரோ அப்போதே தாம் விடுதலையடைந்த உணர்வைப் பெற்றதாகச் சொன்னார். எப்படி என்று கேட்டபோது, ‘நான் திசைதெரியாமல் தடுமாறி நின்றவேளை, என் தோழி சுட்டிக்காட்டிய இந்த வசனமே என்னை உயிர்ப்பித்தது’ என்றார் அவர்.\r\n\r\nஇந்த சங்கீத வசனத்தில் ‘நல்ல மனுஷன்’ என்பவன் யார்? எவனுடைய வழிகளில் கர்த்தர் பிரியமாயிருக்கிறாரோ, மகிழ்ச்சியடைகிறாரோ அவனையே தாவீது குறிப்பிடுகிறார். அப்படிப்பட்டவனுடைய காலடிகளைக் கர்த்தர் உறுதிப் படுத்துகிறார். அப்போது, அவன் விழநேரிட்டாலும், விழுந்த இடத்திலே கிடக்கமாட்டான். கர்த்தரே தமது கையினால் அவனைத் தூக்கிநிறுத்தித் தாங்குகிறார். இது தாவீதின் வாழ்க்கை அனுபவமும்கூட. கர்த்தர் யாரில் பிரியப்படுகிறார்? தேவனுடைய வார்த்தையில் வாஞ்சையாயிருந்து பின்பற்றி, அவரையே நம்பி, அவருடைய சித்தத்தைச் செய்கிறவனிலேயே தேவன் பிரியமாயிருக்கிறார் என்று வேதம் சொல்கிறது. அப்படிப்பட்டவனுடைய ஒவ்வொரு காலடியையும் தேவன் கவனித்து அவனைக் காக்கிறார். அப்படியானால் நமது காலடிகள் சறுக்கி விடுவதன் காரணம் என்ன என்பது நமக்கு இப்போது விளங்கவேண்டும்.\r\n\r\nதேவபிள்ளையே, இவ்வுலக வாழ்வு பாடுகளும் துக்கங்களும் நிறைந்திருப்பது உண்மைதான். அது பாவத்தினால் வந்த விளைவு. ஆனால் அதற்குள்ளும் தேவனை விசுவாசிக்கும் பிள்ளைகளாகிய நாம், மகிழ்ச்சியோடிருக்க தேவன் வழிகளை வகுத்துத் தந்திருக்கிறார். நாம் தடுமாறவேண்டிய அவசியமே இல்லை. ‘உம்மை உறுதியாய்ப் பற்றிக்கொண்ட மனதையுடையவன் உம்மையே நம்பியிருக்கிறபடியால், நீர் அவனைப் பூரண சமாதானத்துடன் காத்துக்கொள்வீர்’ (ஏசாயா 26:3) இந்த வசனத்தில் ‘பூரண’ என்ற சொல்லைக் கவனியுங்கள். கர்த்தருடைய சமாதானம் பாதி துக்கம், பாதி சந்தோஷம் அல்ல. அது பூரணமானது. அதைப் பெற்றுக்கொள்ள நமக்குத் தேவையானது ஒன்றுதான். கர்த்தரையும் அவருடைய வார்த்தையையும் உறுதியாய்ப் பற்றிக்கொள்ளும் மனது நமக்கு இருந்தால் போதும். அது இல்லாததால்தான் நாம் அடிக்கடி மகிழ்ச்சியை இழந்து தவிக்கிறோம். விழுந்தாலும் விழுந்த இடத்திலேயே கிடக்கிறோம். நாம் நினைத்ததை அல்ல, தேவவார்த்தை நம்மில் நிறைவேறட்டும் என்ற பூரண நம்பிக்கையோடு தேவனைச் சார்ந்துகொள்வோமாக. அதனாலுண்டாகும் மகிழ்ச்சியை எதுவுமே கெடுத்துப்போட முடியாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது வார்த்தையைவிட்டு விலகி உம்மைப் பிரியப்படுத்தாத வேளைகளை மன்னித்து, என்னை முற்றிலும் ஆட்கொள்வீராக. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}