{
  "uniqueid": "074455_7fffffff",
  "date": "",
  "title": "நரகத்தில் தள்ளும் பாவம்",
  "key_verse": "40_5:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 5:21-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… தன் சகோதரனை நியாயமில்லாமல் கோபித்துக் கொள்பவன் நியாயத்தீர்ப்புக்கு ஏதுவாயிருப்பான் …மூடனே என்று சொல்லுகிறவன் எரிநரகத்துக்கு ஏதுவாயிருப்பான் (மத்.5:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனைவிக்குத் துரோகம் செய்த ஒருவர், பல வருடங்களின் பின்னர், தனது துரோகமே தன்னை வதைப்பதை உணர்ந்து, எப்படியாவது மனைவியிடம் மன்னிப்பாவது கேட்டுவிடவேண்டும் என்று தீர்மானித்து அவளது வீட்டிற்குச் செல்ல, அங்கே மனைவியின் அடக்க ஆராதனை நடந்துகொண்டிருந்தால் அவருக்கு எப்படியிருக்கும்?\r\n\r\n“ஒரேயொரு பொய்தானே, இது பெரிய பாவமா?” “என் நிலையில் இருந்தால்தான் புரியும்.” – இப்படிப் பலவிதங்களில் நமது செயல்களை நாமே நியாயப்படுத்துவதுண்டு. பெரியபாவம், சிறிய பாவம் என்று நாமே பிரித்து, திருப்திப்படுவதுண்டு. பாவம் என்றால், உடனே பாலியல் செயற்பாடுகளையோ, கொலை கொள்ளை போன்ற காரியங்களையோதான் நாம் சுட்டிக்காட்டுவதுண்டு. ஆனால், பெரிது, சிறிது என்று எதுவுமேயில்லை; தேவனுடைய வார்த்தையை மீறுவது எல்லாமே பாவம்தான். அவற்றில் வேறுபாடு எதுவும் கிடையாது. செயலில் மாத்திரமல்ல, நினைவிலும் நாம் பாவம் செய்கிறோமே! பாவம் நம்மைத் தேவனிடமிருந்து பிரித்துப்போடும் என்றாலும், தவறை உணர்ந்து மனங்கசந்து தேவனிடம் திரும்பினால் நிச்சயம் கர்த்தர் நம்மைத் தூக்கி நிறுத்துவார்; இது வேதசத்தியம்!\r\n\r\nஎன்றாலும், மத்தேயு 5 முதல் 7ஆம் அதிகாரம் வரையிலும் இயேசு பலவித பாவங்களைக் குறித்து துல்லியமாக விளக்கியுள்ளார். ஆனால் இரண்டு இடங்களில் மாத்திரமே, நம்மை நரகத்தில் தள்ளும் பாவம் என்று குறிப்பிட்டுள்ள தைக் கவனித்தீர்களா? முதலாவது கோபம், நியாயமில்லாமல் சகோதரனைக் கோபித்து, அவனை வீணன் என்று தீர்ப்புச்செய்து, நமது நிலை புரியாமல் சகோதரனை மூடன் என்று நாம் தள்ளும்போது அதுவே நம்மை எரிநரகத்துள் தள்ளிப்போடும். கோபமே இந்தப் படிமுறைக்கு மூலகாரணமாகும். அடுத்தது, இச்சை; இச்சையோடு பார்ப்பதும், செய்வதும் நேரடியாகவே நம்மை நரகத்துக்குள் தள்ளிவிடும். உன் வலது கண், உன் வலது கை உனக்கு இடறல் உண்டாக்கினால் அதை அகற்றிவிடும்படி கூறிய ஆண்டவர், தவறு செய்யும் கண் அல்லது கையுடன் நாம் நரகத்தில் தள்ளப்படுவதைப் பார்க்கிலும் என்று கூறுவதிலிருந்து இந்த இச்சை நம்மை எங்கே கொண்டுபோய் விடுகிறது என்பதை நாம் உணரவேண்டும்.\r\n\r\nதேவபிள்ளையே! பாவம், பாவம்தான்; பாவத்தில் தரித்திருந்தால் நாம் தேவ சமுகத்தைவிட்டு தள்ளப்படுவதும் நிச்சயம், அதாவது நாம் பிரிக்கப்படுகிறோம். அதுவே நரகவாழ்க்கை! என்றாலும், நாம் சாதாரணமாக எடைபோடுகின்ற கோபம், இச்சை என்பவற்றுக்கு இத்தனை வல்லமை இருக்குமானால், பாவம் நமது நித்தியத்தை எவ்வளவாகப் பாதிக்கிறது என்பதை சற்று சிந்தித்துப் பார்ப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களை நித்தியமாய் தேவசமுகத்தை விட்டு பிரித்துப்போடும் கோபம், ஆசை, இச்சை போன்ற பாவங்களை எங்கள் எல்லைகளைவிட்டே முற்றிலுமாய் அகற்றிப்போட உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}