{
  "uniqueid": "20240114112214_3dacb4e2",
  "date": "2024-01-14",
  "title": "கர்த்தர்மீது விட்டெறிந்துவிடு!",
  "key_verse": "19_55:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 55:16-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தர்மேல் உன் பாரத்தை வைத்துவிடு, அவர் உன்னைஆதரிப்பார். நீதிமானை ஒருபோதும் தள்ளாடவொட்டார்.’(சங்கீதம் 55:22)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வியாதிப்பட்டு நடக்கமுடியாமற்போன ஒரு தாயாரைப் பார்க்கச் சென்ற போது, அவர், ‘கர்த்தர் எனக்குச் சுகம் தந்தார் என்ற விசுவாசத்தோடு துதித்துக் கொண்டு இருக்கிறேன். அவரிடம் கேள்வி கேட்கமுடியுமா’ என்று மிகுந்த துக்கத்தோடு சொன்னார்கள். இந்த விசுவாசம் எப்படிப்பட்டது? மொத்தத்தில் அவர் சரீரத்திலும் உள்ளத்திலும் பாதிக்கப்பட்டிருந்தார். உண்மைதான், வியாதி என்பது கொடூரமானது. ஆனால் அந்த வியாதியிலும் கர்த்தருக்குள் மகிழ்ச்சியாயிருக்கக் கற்றுக்கொள்வதே காரியம். பலவேளைகளில் நம் மகிழ்ச்சி கெட்டுப் போவதற்கு இப்படிப்பட்ட உருவாக்கப்படுகிற விசுவாசமே காரணமாகிவிடுகிறது.\r\n\r\nநம்பிக்கையும் உறுதியும் சேர்ந்ததுதான் விசுவாசம். ஆனால், அதை நாமே நமக்குள் உருவாக்கக்கூடாது. அது தேவனால், தேவாவியானவரால் நமக்குள் உருவாக்கப்படவேண்டும். நமக்கு சுகம் கிடைக்குமா, தாமதித்துக் கிடைக்குமா, கிடைக்காதே போகுமா, இவையல்ல காரியம். இதில் எது நேர்ந்தாலும், எந்த விதத்தினாலும் தேவ நாமம் என்னில் மகிமைப்படுமா என்பதையே கிறிஸ்துவின் பிள்ளை சிந்திக்கவேண்டும். அதுதான் ஆவிக்குரிய வளர்ச்சி! அங்கேதான் விசுவாசம் கிரியை செய்கிறது. கர்த்தர்மீதுள்ள நம்பிக்கையும், அவர் தாம் சொன்னதைச் செய்வார் என்ற உறுதியும் சேர்ந்ததுதான் விசுவாசம். அந்த விசுவாசத்தை நமக்குள் கர்த்தரே உருவாக்குகிறார். அதனை நமக்குள் வளர்த்துக்கொள்ள ஒரே வழி, கர்த்தர்மீது நமது பாரங்களை முற்றிலும் வைத்து விடுவதுதான். அதைக் கர்த்தர் விரும்புகிறார். அதற்காக, ‘ஏதோ தேவசித்தம் நடக்கட்டும்’ என்று பெருமூச்சு விடுவதல்ல. நமது பாரங்களை முற்றிலும் கர்த்தர் மீது வைத்துவிடுவோமானால் நமக்குள் விசுவாசம் உறுதிப்பட்டு வெளிப்படும் என்பதில் ஐயமில்லை. அதனாலுண்டாகும் மகிழ்ச்சி ஒருபோதும் அழியாது.\r\n\r\nதேவபிள்ளையே, உன் காரியம் என்ன? உன் பாரங்களை, வியாதியை, வேதனையை முற்றிலும் தேவபாதத்தில் விட்டெறிந்திருக்கிறாயா? அல்லது, ‘இயேசு என்னோடுதான் இருக்கிறார். ஆனால் எனக்குத்தான்….’ என்று தடுமாறுகிறாயா! உன்னைத் தாங்குகிறவரால் உன் வியாதியைத் தாங்கமுடியாதா? நாளை மாறிப்போகும் பிரச்சனைகளைத் தீர்க்கமுடியாதா? இதுவரை உன்னை நடத்தியவருக்கு இந்த இக்கட்டில் நடத்த முடியாதா? அவரால் தெய்வீக சுகம் தரவும் முடியும். சுகவீனத்தினூடாக பெரிய காரியங்கள் செய்யவும் முடியும். அந்த விசுவாசத்தோடு உன் ஜெபத்தை மாற்றியமை. கர்த்தாவே, இச்சூழ்நிலையிலும் என்னில் உம் நாமம் மகிமைப்படட்டும் என்று முற்றிலுமாக தேவனைச் சார்ந்துகொள். உன் உள்ளம் நிச்சயம் மகிழ்ச்சியால் பொங்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உம்மேல் என் பாரத்தை விட்டெறிந்துவிட்டு, என்னில் நீர் மகிமைப்படுவீர் என்ற நம்பிக்கையில் முன்செல்ல கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}