{
  "uniqueid": "20240113112216_30b0834e",
  "date": "2024-01-13",
  "title": "பெரிய ஆசீர்வாதம்!",
  "key_verse": "21_12:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபிரெயர் 12:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…பாரமான யாவற்றையும், ….பாவத்தையும் தள்ளிவிட்டு,விசுவாசத்தைத் துவக்குகிறவரும்…’ (எபிரெயர் 12:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெளியிலுள்ள பூச்சாடியை சிலநாட்களுக்கு வீட்டினுள்ளே வைத்துப் பாருங்கள். பூச்செடியின் கிளைகள் எப்படியோ ஜன்னலை நோக்கித் திரும்பியிருப்பதைக் காணலாம். ஆம், எந்த இடத்தில் இருந்தாலும் சூரியவெளிச்சத்தை நாடி அவை திரும்பிவிடும். கிறிஸ்தவ வாழ்வின் மகிழ்ச்சியின் இரகசியமும் இதுவே!\r\n\r\nஎபிரெய ஆசிரியரின் மேற்காணும் வசனங்கள் நமக்கு திடநம்பிக்கையைத் தருகின்றன. இதிலே, ‘விசுவாசத்தைத் துவக்குகிறவரும் முடிக்கிறவருமாயிருக்கிற…’ என்று வாசிக்கிறோம். அதற்காக விசுவாசம் ஒருநாள் முடிந்துவிடும் என்பது அர்த்தமல்ல. ‘விசுவாசத்தைத் தொடக்குகிறவரும், அதை நிறைவு செய்கிறவரும்’ என்பதே சரியான மொழிபெயர்ப்பாகும். அதாவது, விசுவாசத்தை நமக்குள் ஆரம்பிக்கிறவரும் கிறிஸ்துதான்; அதைப் பூரணப்படுத்துகிறவரும் அவர்தான். அது என்ன விசுவாசம்? நமக்கு முன் வாழ்ந்துபோன சாட்சிகள் எவரும் வாழ்வின் சவால்களைக் கண்டு பின்வாங்கிப்போகவில்லை. சிலர் விசுவாசத்தாலே பெரிய காரியங்களைச் சாதித்தார்கள். பலரோ விசுவாசத்தாலே தமது வாழ்வையே இழந்தார்கள். ஆனால் யாரும் தோற்றுப்போகவில்லை. கிறிஸ்து தாமே தமக்குமுன் வைக்கப்பட்டிருந்த சந்தோஷத்தின் பொருட்டு, சிலுவையையே சகித்து தேவனுடைய வலதுபாரிசத்தில் வீற்றிருக்கிறார். அவர் அடைந்த மாபெரும் வெற்றி இன்று நமக்குக் கொடுக்கப்பட்டுள்ளது. அந்த விசுவாசம் நமக்குள் வேரூன்றுமானால் நமது மகிழ்ச்சியை யார் கெடுக்கமுடியும்?\r\n\r\nஒரு மெய்க் கிறிஸ்தவனுக்கு இவ்வுலகில் எந்தப் பாடுகளும் வீணானவையல்ல. இந்த விசுவாசம் உங்களுக்குண்டா? கடந்த நாட்களில் அநியாயமாக தடுத்துவைக்கப்பட்ட ஒரு விசுவாசி, விடுதலையானதும், ‘அந்த நாட்களில் அநேகருக்குச் சத்தியம் சொன்னேன். இதற்காகத்தான் இந்த அநியாயம் சுமத்தப்பட்டது போலும்’ என்று சொன்னார். அது அற்புத சாட்சியல்லவா! நமது ஒரே நோக்கம் கிறிஸ்துதான். எந்த இருட்டில் நாம் அடைக்கப்பட்டாலும், பூச்செடியின் கிளைகள்போல, நமக்குத் தெரிவது ஒரு சிறு துவாரம் என்றாலும் அதனூடாக நமது பார்வையைக் கிறிஸ்துமேல் திருப்பிவிடவேண்டும். நாம் செய்ய வேண்டியது அவ்வளவுதான். மற்றவற்றை ஆண்டவர் பார்த்துக் கொள்வார். இப்போது நாம் சிந்திக்கவேண்டியது, இப்படிப்பட்டதொரு விசுவாசத்தை நமக்குள் ஆண்டவர் தொடக்கி வைக்குமளவிற்கு நம்மை அவர் நேசித்தாரே! அந்த விசுவாசத்தைப் பூரணப்படுத்தும்வண்ணம் நமக்கு நேரிடும் சோதனைகளில் நாம் விழுந்து அழிந்துபோகாதபடி நம் அருகில் நின்று திடப்படுத்துகிறாரே! இது போதாதா இவ்வுலகில் நாம் மகிழ்ச்சியாயிருப்பதற்கு!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, நீர் எனக்குள் தந்திருக்கும் விசுவாசம், நீர் தந்த எல்லா ஆசிகளிலும் மிகவும் உயர்ந்தது. இவ்வளவாக நீர் என்னை நேசித்தீரா ஐயா! ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}