{
  "uniqueid": "20240112112219_7fffffff",
  "date": "2024-01-12",
  "title": "மகிழ்ச்சி கீதம் பாடலாமே!",
  "key_verse": "43_14:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 14:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உங்கள் இருதயம் கலங்காதிருப்பதாக.’ (யோவான் 14:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆண்டவரே இப்படியாகச் சொல்லியிருக்க, வாழ்க்கைச் சூழல்களைக் கண்டு நாம் பயப்படுவது ஏன்? பல வருடங்களுக்கு முன்னர் ஒரு அநியாயமான வழக்கில் குற்றஞ்சாட்டப்பட்ட பெண், தனக்கு எதிராக காரியங்கள் திசை திருப்பப்படுவதை உணர்ந்து, தான் பேசுவதற்கு உத்தரவு கேட்டாள். கொடுக்கப்பட்டதும், தனது நியாயங்களை மாத்திரமல்ல, தன்னால் ஏற்பட்ட தவறுகளையும், பின்னர் தேவன் தன்னை இரட்சித்த சாட்சியையும் சொல்லி விட்டு, ‘ஐயா, இந்த அநியாயத்திற்கு நான் உடன்படமாட்டேன். அதற்காக நீங்கள் எனக்கு சாவுக்குரிய தண்டனை கொடுத்தாலும் பயப்படமாட்டேன். ஏனெனில் நான் மரித்தாலும் அந்த விநாடியே என் இயேசுவுடன் இருப்பேன். ஆகையால் அப்படிப்பட்ட தண்டனை தந்தாலும் உங்களுக்கு நன்றிதான் சொல்லுவேன்’ என்றாள். விசாரணை செய்தவர் அதிர்ந்துவிட்டார். எல்லாம் முடிந்ததும், வழக்காடுபவரை அழைத்து, ‘தம்பி, இவர் மரித்தால் தன் இயேசு விடம் போய்விடுவாராம். நானும் நீயும் மரித்தால் எங்கே போவோம்?’ என்றதொரு கேள்வியைக் கேட்டார்.\r\n\r\nவாழ்நாட்கள் சராசரி நூறு வருடங்கள்தான் என்றாலும், அது நமக்கு மிக அதிகம்தான். ஆனால், நித்தியத்துடன் ஒப்பிட்டுப் பார்த்தால் இந்த உலக வாழ்வு ஒரு சொற்பம் என்பது புரியும். ஆண்டவர் நமக்கு நித்திய வாழ்வுக்குரிய நிச்சயத்தை வாக்குகளோடு கொடுத்திருக்கிறார். நமக்காக அவர் வாசஸ்தலத்தை ஆயத்தப்படுத்தச் சென்றிருக்கிறார். நம்மைக் கூட்டிச்செல்ல திரும்பவும் வருவார். அவரோடுகூட என்றும் வாழுவோம் என்ற உறுதி நமக்குண்டு. அந்த விசுவாசம் இருக்குமானால் நம்மை எதுவுமே அசைக்கமுடியாது. இதனாலேதான் ஒரு கிறிஸ்தவன் வாழும்போதும் மகிழ்ச்சி கீதம் பாடுவான்; மரண நேரத்திலும் அவனால் பாடமுடியும்.\r\n\r\nஇப்படியிருக்க, நமக்கு ஏன் துக்கமுகம்? நமது விசுவாசம் அத்தனை பலவீனமானதா? ஒரு வியாதி வந்துவிட்டால் இடிந்தே போகிறோம். அதற்கு முகங்கொடுக்கவேண்டும், வைத்தியரிடம் போகவேண்டும்; எல்லாம் உண்மை தான். ஆனால் நமது கவலை இவைகளுக்கும் அப்பாற்பட்டது. இந்த வியாதி என்ன செய்யும், நான் செத்திடுவேனோ, என் பிள்ளைகளை யார் பார்ப்பார்…. இது போன்ற கவலைகள்தான் நம்மை அதிகமாகத் தாக்குகின்றன. இப்படியான சோர்வுகளுக்கு ஒரு கிறிஸ்தவன் இடமளிக்கக்கூடாது. ஏனெனில், நித்தியத்தின் நிச்சயத்தையே நமக்குத் தந்தவர் நம்மை விட்டுவிடுவாரா? அந்த நம்பிக்கை நமக்கு அவசியம். ஆகவே, எந்த நிலையிலும், தேவமகிமை நம்மில் விளங்கும் என்ற நம்பிக்கையில் நாம் மகிழ்ச்சி கீதம் பாடலாமே."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நித்தியத்தின் நிச்சயத்தையே தந்தீர் நன்றி. எந்தச் சூழலிலும் உமது நாமம் விளங்கும்படி மகிழ்ச்சி கீதம் நான் பாட திடப்படுத்தும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}