{
  "uniqueid": "20240111112228_6b025389",
  "date": "2024-01-11",
  "title": "உன்னைத்தான்…",
  "key_verse": "61_2:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1பேதுரு 2:6-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘….தம்முடைய ஆச்சரியமான ஒளியினிடத்திற்குவரவழைத்தவருடைய புண்ணியங்களை அறிவிக்கும்படிக்குத்தெரிந்துகொள்ளப்பட்ட சந்ததியாயும்…’ (1பேதுரு 2:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் மகிழ்ச்சியாயிருப்பதை உலகமோ உலகத்தின் அதிபதியோ விரும்புவதில்லை. மகிழ்ச்சியடைய கூடியவற்றை நாம் சிந்திக்காதபடி பாரங்களை ஏற்றி நம்மை துக்கத்தில் ஆழ்த்துவதுதான் இவ்வுலகத்தின் தந்திரம். நாமும் அநியாயமாக அதற்குள் மாண்டுபோகிறோம். வாழ்நாட்களை வீணடிக்கிறோம்.\r\n\r\nஒரு பிரசித்திபெற்ற மேடையிலே தாலந்துகளுக்கான போட்டி நடந்தது. ஆடம்பரமான பல போட்டியாளர்கள் மேடையேறி மக்களை ஆச்சரியத்தில் மூழ்கடித்தனர். அந்த வரிசையிலே ஒரு பெண் ஏறினாள். மண்டபத்திலே ‘ஊஊஊ’ என்று ஒரு சத்தம். இவளால் என்ன செய்யமுடியும் என்ற பரிகாசம்தான். ஆனால், அவள் ஒலிபெருக்கியைக் கைகளில் எடுத்து உதட்டருகே கொண்டு சென்றபோது அந்த பிரம்மாண்டமான மண்டபமே அமைதியானது. இப்படியொரு குரலா? எல்லோரும் இருக்கையைவிட்டு எழுந்தேவிட்டனர். கரகோஷம் வானைப் பிளந்தது. மத்தியஸ்தர்களும் அசைந்துவிட்டனர். ‘இவளால் முடியுமா!’ என்று நினைக்கத்தக்க இந்த எளிமையான பெண்ணின் வாயிலிருந்து இப்படியொரு அற்புத பாடலா? 2009இல் பிரித்தானியாவில் நடந்த உண்மைச் சம்பவம் இது.\r\n\r\nநீங்களும் நானும்கூட மிக எளியவர்கள்தான். உலகம் நம்மைக் கண்டிராது. குடும்பத்திலும் நம்மைக் கண்டுகொள்ளாதிருக்கலாம். இவையெல்லாம் கிறிஸ்துவின் அழகு நம்மில் ஊற்றெடுத்துப் பாயும் வரைக்கும்தான். அந்த அழகு மாத்திரம் நம்மில் தெரியுமானால் இந்த உலகம் தன் மூக்கில் விரல் வைக்கும். அப்படித்தான் தேவன் நம்மைத் திட்டமிட்டிருக்கிறார். நாம் வாழ்வு என்னும் மேடையில் நிற்கிறோம். நமது குடும்பத்தார், நண்பர்கள், சபை மக்கள், நம்மை அற்பமாய் நினைக்கிறவர்கள் யாவருக்கும் முன்நிலையில் நாம் நிற்கிறோம். இவனா! இவளா! இவனைப்பற்றி எனக்குத் தெரியாதா? இவளின் கடந்தகாலத்தின் நாற்றம் எனக்குத் தெரியாதா! இப்படியாக எத்தனையெல்லாம் பேசுவார்கள். ஆனால் கிறிஸ்துவின் அன்பும் கிருபையும் நமது வாழ்விலிருந்து புறப்பட்டுப் பாயும்போது நிச்சயமாய் இந்த உலகமே எழுந்து நிற்கும். பேதுரு எழுதிய வார்த்தைகள் எவ்வளவு மகத்தானவை. நம்மில் வெளிப்படுகிற கிறிஸ்துவின் அழகு ஜோடிக்கப்பட்டதல்ல. அது வாழ்வின் அனுபவம். இயேசு நம்மைக் கிருபையாய் தூக்கிவிட்ட அனுபவம்; ஏராளமான அறிவாளிகள் மத்தியில், தமது புண்ணியங்களை அறிவிக்க நம்மைத் தெரிந்தெடுத்தாரே, அந்தக் கிருபையின் அனுபவம்; எளியவர்களாகிய நம்மை தமது சந்நிதானத்தில் ராஜரீக ஆசாரியக் கூட்டமாக்கினாரே அந்த அனுபவம். இந்தக் கிருபை ஒன்றே போதுமே வாழ்நாள் முழுவதும் நாம் மகிழ்ந்திருக்க!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது மகத்துவங்களை அறிவிக்க நீர் என்னையா தெரிந்தெடுத்தீர். இதை நினையாமற்போனேன். என்னை ஆட்கொள்ளும் ஐயா. ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}