{
  "uniqueid": "20240110112231_5f98b636",
  "date": "2024-01-10",
  "title": "மகிழ்ச்சியின் கூடாரம்!",
  "key_verse": "50_4:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 104:24-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தருக்குள் எப்பொழுதும் சந்தோஷமாயிருங்கள்;சந்தோஷமாயிருங்கள் என்று மறுபடியும் சொல்லுகிறேன்.’(பிலிப்பியர் 4:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த வசனம் நம் வாழ்வில் சத்தியமாய் இருக்கிறதா! ஓரடி தப்பினாலும் நாம் சந்தோஷத்தை இழந்துவிடுவது ஏன்? திடீர் சந்தோஷங்கள் இப்போது நாகரீகமாகிவிட்டது. முன்அறிவித்தல் இல்லாமல், பிறந்தநாள் கொண்டாட்டத்தை ஏற்பாடு செய்து, அதிர்ச்சி சந்தோஷம் கொடுப்பதுபோன்ற பல காரியங்கள் உண்டு. ஆனால், மறுநாளே ஏதாவது நடந்துவிட்டால், முந்தைய நாளின் சந்தோஷம் காற்றாய்ப் பறந்துவிடுகிறது. இதுவா மெய் சந்தோஷம்? சந்தோஷம் என்பது சந்தர்ப்பங்களைச் சார்ந்தது. எல்லாம் நன்றாய் இருந்தால் சந்தோஷம். அதே காரியம் கெட்டுப்போக சந்தோஷமும் கெட்டுப்போகும். ஆனால் மகிழ்ச்சி என்பது சூழ்நிலைகளைச் சார்ந்தது அல்ல. சூழ்நிலைகள் சாதகமானாலும் பாதகமானாலும் என்றும் நமது உள்ளம் சமாதானத்தினால் நிறைந்ததாய் இருக்குமானால் அதுதான் உண்மையான மகிழ்ச்சி! அந்த மகிழ்ச்சியை யாராலும் பறித்துப் போடவே முடியாது. அதுதான் நமது வாழ்வின் வெற்றி!!\r\n\r\nபாவம் செய்த தாவீது, உணர்த்தப்பட்டபோது தேவனுடைய பாதத்தில் விழுந்து கதறினார். உரியாவின் மனைவியில் பெற்ற அற்ப சந்தோஷம் கெட்டு விட்டது. அதனால் இரட்சிப்பின் சந்தோஷத்தைத் திரும்பவும் தாரும் என்று கண்ணீருடன் ஜெபித்தார் தாவீது. ஆனால், உரியாவின் மனைவி தாவீதுக்குப் பெற்ற பிள்ளை செத்துப்போனதை ஊகித்த தாவீது, அதைக் கேட்டறிந்தபோது வித்தியாசமாகவே செயற்பட்டார். எழுந்து ஸ்நானம்பண்ணி, ஆடையை மாற்றி, தேவனைத் தொழுதுகொண்டு உணவு உண்டார். ஆம், நடந்த காரியங்களுக்கு தானே பொறுப்பு, தன் பாவத்தாலேதான் யாவும் நிகழ்ந்தது என்பதையும், அதற்காக நேரிட்ட சிட்சையையும் மனதார ஏற்றுக்கொண்ட தாவீது, தேவனைத் தொழுதுகொண்டது ஆச்சரியப்படத்தக்க விஷயமல்ல. சூழ்நிலை பாதகமான போதும், தான் சென்றடையத்தக்க கன்மலையாகிய தேவனை மறவாத அந்த மனம் தாவீதிடம் இருந்தது. அதனாலேதான் இழந்துவிட்ட இரட்சிப்பின் சந்தோஷத்தைத் திரும்பவும் அவரால் பெற்றுக்கொள்ள முடிந்தது.\r\n\r\nதேவபிள்ளையே, வாழ்வில் தவறுகள் நேரிடும்போது நாம் தடுமாறுவது இயல்பு. ஆனால், நமக்கு ஒரு கூடாரம் உண்டு. நமது தவறுகளை ஒப்புக் கொண்டு அந்தக் கூடாரத்தில் அடைக்கலம் தேடுவோமானால் நாம் இழந்த சந்தோஷத்தைத் திரும்பவும் தர தேவன் ஆயத்தமாய் இருக்கிறார். ஆனால், கர்த்தர் நமக்குத் தந்த, உலகம் தரக்கூடாத அந்த சமாதான சந்தோஷம், அது நமக்குள் ஒருபோதும் மங்கிவிடக்கூடாது. அது இருந்தால்தான் நம்மால் கூடாரத்துக்குள் பிரவேசிக்கமுடியும். மறுபடியும் மகிழ்ச்சியைப் புதுப்பிக்க முடியும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, நீர் தந்த மகிழ்ச்சியை இழந்துவிடாமல், உமது கிருபையின் கூடாரத்தில் வாழ்நாள் முழுவதும் நான் வாசம் செய்ய கிருபையாயிரும். ஆமென்"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}