{
  "uniqueid": "20240109112233_7fffffff",
  "date": "2024-01-09",
  "title": "எப்படியாகிலும்…",
  "key_verse": "50_1:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 1:9-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘….ஜீவனாலாகிலும், சாவினாலாகிலும், கிறிஸ்து என் சரீரத்தினாலேமகிமைப்படுவாரென்று எனக்கு உண்டாயிருக்கிறவாஞ்சைக்கும் நம்பிக்கைக்கும் தக்கதாய்….’ (பிலி. 1:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெளிநாட்டிலிருந்து வந்த மகன், சில மாதங்களுக்கு முன்னர் இறந்து போன தந்தையின் சாம்பலை எடுத்து, அவர் பிறந்த இடத்தில் அடக்கம் பண்ணினார். ஜெர்மனி தேசத்திலே, கல்லறைத் தோட்டத்திலே எரித்த சாம்பலைக்கூட பத்திரப்படுத்தி வைத்திருக்கும் அழகைக் காணமுடியும். கிறிஸ்துவுக்குப் பின் 67ஆம் ஆண்டளவில் பவுலடியார் ரோமாபுரியிலே சிரைச்சேதம் செய்யப்பட்டு மரித்தார் என்று சொல்லப்படுகிறது. 2009ஆம் ஆண்டில் சில விஞ்ஞான ஆராய்ச்சியாளர்கள் முதலாம் நூற்றாண்டின் எச்சங்கள் என்று சொல்லி சில எலும்புத் துண்டுகளைக் கண்டுபிடித்து, இது பவுலுடையதாய் இருக்குமோ என்றும் நினைக்கிறார்களாம். என்றாலும் இது கேள்விக்குறிதான்.\r\n\r\nபவுல் எங்கே அடக்கம் பண்ணப்பட்டார் என்பது அல்ல; அவருடைய இருதயம் இன்றும் அவருடைய அற்புதமான நிருபங்களிலே வாழ்ந்துகொண்டிருக்கிறது என்பதுதான் முக்கியம். இதுதான் வாழ்வின் வெற்றியும், வாழ்வுதரும் சந்தோஷமும். சாவை எதிர்நோக்கி சிறையில் இருக்கும் ஒருவன், வாழ்வே சிதைந்துபோனதே என்ற மனநிலையில் இருக்கவேண்டிய ஒருவன், தனது வாழ்வின் நோக்கம் என்ன என்று தன் நண்பர்களுக்கு எழுதுவான் என்றால் அவனைக் குறித்து உலகம் பைத்தியம் என்று சொல்லாதிருக்குமா? ஆனால், பவுல் அதைத்தான் எழுதினார். அவருக்கு வாழ்வா? சாவா? என்பது பிரச்சனையாக இருக்கவில்லை. விசாரணையில் தான் கிறிஸ்துவுக்காக தைரியமாக பதில் உரைக்கவேண்டும் என்பதில்தான் அவரது கவனம் இருந்தது. எப்படியாகிலும் கிறிஸ்து தனது சரீரத்திலே, அதாவது வாழும்போதே தன்னில் மகிமைப்பட வேண்டும்; மகிமைப்படுவார் என்ற நிச்சயமும்கூட அவருக்குள் இருந்தது. நமக்கு இந்த நிச்சயம் உண்டா? பவுலுக்கு முடிந்தால் நமக்கும் முடியும். பவுலின் ஆண்டவர்தானே நமக்கும் ஆண்டவர். ஆனால், பவுலுக்குள் இருந்த அந்த வைராக்கிய வாஞ்சை நமக்குள் இருக்கிறதா என்பதுதான் கேள்வி.\r\n\r\nநமது இருதயம் எங்கே இருக்கிறது? பொறுப்புகள், பாரங்கள் உண்டுதான். ஆனால் அவைதான் நம் இருதயத்தை ஸ்திரப்படுத்தும் உபகரணங்களா? பவுலுக்கு நேர்ந்தது இன்று நமக்கு நேரவில்லை. ஆனால், வேறுவிதத்தில் சிறை வைக்கப்பட்டாலும் அங்கேயும் நம் தலையை உயர்த்தி சாட்சியாக நிறுத்த ஆண்டவர் வல்லவர். நாம் மரித்தாலும் நமது இருதயம் பின்வரும் சந்ததியுடன் பேசத்தக்கதாக ஏதாவது நாம் வைத்துப்போக வேண்டாமா? இன்று பவுலின் நிருபங்களிலே அவரின் இருதயம் வாசிக்கப்படுவதுபோல நமது இருதயமும் வாசிக்கப்படவேண்டாமா? எப்படியாகிலும் கிறிஸ்து நம்மில் மகிமைப்படுவாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் வாழ்விலும் அர்த்தம் வேண்டுமாய் வாஞ்சிக்கிறேன். என் இருதயம் எப்போதும் உம்மிலே நிலைவரமாய் இருக்கட்டும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}