{
  "uniqueid": "20240108112236_7fffffff",
  "date": "2024-01-08",
  "title": "சாகத் தெரியுமா?",
  "key_verse": "50_1:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 1:3-8, 18-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கிறிஸ்து எனக்கு ஜீவன், சாவு எனக்கு ஆதாயம்.’ (பிலிப்பியர் 1:21 )"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சாகத் தெரியாதவனுக்கு வாழவும் தெரியாது. இதை நீங்கள் ஒத்துக் கொள்வீர்களா? ஆனால் இதுதான் உண்மை. சில உண்மைகளும் கசக்கும் அல்லவா! அதேசமயம் வாழத் தெரியும் என்று சொல்லுகிறவர்கள் சாவுக்குப் பயப்படமாட்டார்கள் என்றும் சொல்லமுடியாது. ஏனெனில், இன்று வாழுவதற்கு உலகம் பல வழிகளைத் தந்துகொண்டே இருக்கிறது. அதிகாரம், வல்லமை, பணம், பொருள் என்று சம்பாதித்து, பேர் புகழோடு ஒருவன் வாழுவானானால் அவனே வாழத்தெரிந்தவன் என்கிறோம். இவனுக்குச் சாவு வரும்போது என்ன செய்வான் என்பது நான் சொல்லி நீங்கள் தெரிந்துகொள்ளத் தேவையில்லை.\r\n\r\nபவுல் சிறையில் அடைக்கப்பட்டிருந்தார். இதிலிருந்து அவர் வெளியே வருவரா, அல்லது தலை வெட்டப்பட்டு செத்துப்போவாரா என்பது அவருக்குத் தெரியாது. ஆனால், அந்த நிலையிலும் ‘சாவு எனக்கு ஆதாயம்’ என்று சொன்னதன் இரகசியம், அவர் வாழும்போதே செத்துப்போனார் என்பதுதான். அதாவது, வாழும்போதே சாகக் கற்றுக்கொண்டுவிட்டார். இப்போது அவரல்ல, கிறிஸ்துவே அவரில் வாழ்ந்துகொண்டிருந்தார். அதனால்தான், நான் ஒன்றிலும் வெட்கப்படாமல் மகிழ்ச்சியாயிருக்கிறேன் என்று பிலிப்பியருக்கு உறுதியாக எழுத அவரால் முடிந்தது. பவுலுக்கு வாழ்வு என்பது, நித்திய மதிப்பைக் கொடுத்தது. அது கிறிஸ்துவை வெளிப்படுத்துவதினால் உண்டாயிருந்தது. ஏனெனில் கிறிஸ்து ஒருவரே நித்தியத்தின் உறுதிப்பாட்டை நமக்குத் தரக்கூடிய வராய் இருக்கிறார். கிறிஸ்துவை அறிவிப்பதும், கிறிஸ்துவைப்போல மாறுவதுமே பவுலின் ஒரே நோக்கமாக இருந்தது. அதன்முன் மற்ற எல்லாமே அவருக்குத் தூசிதான். அதனால்தான் ‘மரணம் நிச்சயம்’ என்றிருந்தபோதுகூட அவரால் சந்தோஷமாக இருக்க முடிந்தது. ஏனெனில் வாழ்ந்தாலும் கிறிஸ்துவுக்காக. மரித்தாலும் கிறிஸ்துவோடு. இதுதான் கிறிஸ்தவ சந்தோஷம்!\r\n\r\nஇந்த உறுதி நமக்கு ஏன் இல்லை? இந்த நிச்சயம் நமக்கு இருக்குமானால் இவ்வுலக வாழ்வின் எந்தச் சூழ்நிலையும், அது அன்றாட பிரச்சனைகளாகவும் இருக்கலாம், மரணத்திற்கேதுவான நோயாகவுமிருக்கலாம், எதுவானாலும் நம்மை அசைக்கவே முடியாது. நாம் அசைக்கப்படமாட்டோம் என்றால், நமது மகிழ்ச்சியான வாழ்வையும் எதுவும் எடுத்துப்போடவும் முடியாது. இதுதான் கிறிஸ்தவ வாழ்வின் மேன்மை. அது கிறிஸ்துவுக்குள்ளான மேன்மை. அந்தக் கிருபையின் ஈவு நமக்கு அருளப்பட்டிருக்கிறது. அதைப் பெற்றிருந்தும், ஏன் துக்கமுகத்துடன் இருக்கவேண்டும்? ஏன் தடுமாறவேண்டும்? துணிந்து நிற்போம். கிறிஸ்துவுக்குள் நமக்கு எப்போதும் வெற்றி உண்டு."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, வாழ்வும் சாவும் பெரிதல்ல, நான் கிறிஸ்துவுக்குள் வாழுவதே பெரிது. அந்த இலக்கை நோக்கி நகர எனக்குப் பெலன் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}