{
  "uniqueid": "20240107112239_13f6ee2b",
  "date": "2024-01-07",
  "title": "சமாதானத்தின் பாதை!",
  "key_verse": "24_6:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எரேமியா 6:6-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘வழிகளிலே நின்று, பூர்வ பாதைகள் எவையென்று கேட்டுவிசாரித்து, நல்ல வழி எங்கே என்று பார்த்து, அதிலே நடவுங்கள்’ (எரேமியா 6:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நல்வழியில் நடந்தால், அதுவே நமது ஆத்துமாவுக்கு இளைப்பாறுதல் கிடைக்கும் வழி என்று கர்த்தர் சொல்லுகிறார். கர்த்தர் சொன்னால் அது தவறிப்போகுமா? காலங்கள் மாற நமது காட்சிகளும் விருப்பங்களும்கூட மாறி விடுகிறது. முன்பு அழகாகத் தெரிந்தவையும், புதியவைகள் வெளிவரும்போது அழகற்றதுபோலத் தெரிகிறது. இது சாதாரணம். ஆனால், காலத்திற்கேற்ப மன நோக்குகளும் மாறி, கடந்துவந்த பாதைகளையும் மறப்போமானால், அது நமக்கு சந்தோஷத்தை அல்ல; தடுமாற்றத்தையே கொண்டுவரும்.\r\n\r\nதாவீதுக்குத் தெரிந்திருந்ததெல்லாம் ஆடு மேய்க்கும் தொழில்தான். அவன் கோலியாத்தை எதிர்க்க முன்வந்தபோது, இவன் யுத்த அனுபவமற்ற இளைஞன் என்பதால் சவுல் மறுத்தான். அப்போது தாவீது செய்தது என்ன? சற்று பின்நோக்கிப் பார்த்தான். ஒருவிசை ஒரு சிங்கமும் ஒருவிசை ஒரு கரடியும் வந்து, மந்தையிலிருந்த ஆட்டைப் பிடித்துக்கொண்டது. தாவீது பயப்படாமல் அதைத் தொடர்ந்துபோய், அடித்துக்கொன்று ஆட்டைத் தப்புவித்தானாம். கடந்த நாட்களை நினைவுகூர்ந்த தாவீதுக்கு, ஜீவனுள்ள தேவனை நிந்தித்த இந்த கோலியாத், சிங்கம் கரடியிலும் கீழானவனாய்ப் போனான்.\r\n\r\nஒருபோதும் நாம் கடந்துவந்த பாதைகளை மறக்கக்கூடாது. எத்தனை இன்னல்கள், எத்தனை மரண ஆபத்துக்கள். இவை யாவையும் தாண்டிவர தேவன் பெலன் தரவில்லையா? அதிலும்மேலாக, நமது முன்னோர்கள் கடந்து வந்த இடுக்கமான பாதைகளும், அவற்றினூடாக அவர்கள் பெற்ற வெற்றிகளும் நமக்குத் தெரியாததா? அவர்களை நடத்திய தேவன்தானே நமது தேவன்! அன்றைய இஸ்ரவேல்போல தேவவசனத்திற்குக் கீழ்ப்படிவது கடினம் என்றும், அந்தக்காலம் வேறு இந்தக்காலம் வேறு என்றும் சொல்லி, நவீன சிந்தனைகளை நாடி உலகத்தைச் சார்ந்திருப்பதுவும், கர்த்தர் தந்திருக்கிற எச்சரிப்பின் சத்தத்தையும், முடிவு சமீபம் ஆயத்தமாகுங்கள் என்ற எக்காளத் தொனியையும் கேட்கமாட்டோம் என்று முரட்டாட்டம் பண்ணுவதும்தான் நமது சந்தோஷத்தின் எதிரிகளாகும். “எல்லாம் சரிவரும்” என்று பொய் சமாதானத்தை அறிவிக்கிறவர்களைத்தான் இன்று நாடி ஓடுகிறோம். கண்டிப்பின் செய்திகளுக்கு நமது செவிகளை அடைத்துப்போடுகிறோம். மறுப்பதால் பாவம் சரியாகிவிடுமா? இல்லை. தேவனுடைய வார்த்தையும், அவர் காட்டும் பாதையும் பழையதாகத் தெரியலாம். எத்தனை புதிய வழிகளையும் குறுக்குவழிகளையும் கிறிஸ்தவ உலகத்தில் சிலர் கொண்டுவரலாம். இதுவரையும் நடத்திய தேவன், தொடர்ந்தும் நடத்தும் வழியே நமக்கு இளைப்பாறுதலும் சந்தோஷமும் தருகின்ற வழி."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, ஆதிதொட்டு நீர் நடத்திய அற்புத பாதைகளை மறந்து விடாமல், உமது பாதையிலே நடக்க என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}