{
  "uniqueid": "20240106112241_780be6fc",
  "date": "2024-01-06",
  "title": "ஜெயம் நமக்கே!",
  "key_verse": "23_30:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 30:7-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அமரிக்கையும் நம்பிக்கையுமே உங்கள் பெலனாயிருக்கும்…’ (ஏசாயா 30:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘அவசர புத்தியும் சந்தேகமுமே நமது பெலவீனம்’. நாம் மகிழ்ச்சியை இழந்து, துக்கத்தால் நிறைந்து போராட்டங்களில் களைத்து தோற்றுப்போவதற்கு இந்த அவசர புத்தியும் சந்தேகங்களும்தான் காரணம் என்றால் மிகையாகாது. இவைதரும் விளைவுகள் மிகவும் மோசமானது, பயங்கரமானது. இதை ஆரம்பத்திலேயே சரி செய்யாவிட்டால், சகலவற்றினது முடிவுகளையும் தன் கரத்தில் வைத்திருக்கிற தேவாதி தேவனையே நாம் சந்தேகிக்கும் நிலைமைக்குள் இது நம்மைத் தள்ளிப்போடும்.\r\n\r\nஅன்றைய இஸ்ரவேல் இந்தத் தவறைத்தான் செய்தது. நெருக்கங்கள் வரும்போது எகிப்தின் அடிமைத்தனத்திலிருந்து தாம் மீட்கப்பட்டோம் என்பதை மறந்தார்கள். அவர்களது அவசரத்தினாலும், என்னவாகுமோ என்ற சந்தேகத்தினாலும், தம்மைக் கிருபையாய்த் தெரிந்தெடுத்து, இதுவரை அற்புதமாய் நடத்தி வந்த தேவனை அடிக்கடி விட்டுவிலகினர். சகாயம் தேடி, எகிப்தையும், பார்வோனின் பலத்தையும் நாடி ஓடினர். தங்கள் மனவிருப்பத்திற்கேற்ப இதமாக யார் பேசுகிறார்களோ அவர்களை நாடி ஓடி தங்களைப் போலியான சமாதானத்தினால் நிறைக்கவும் தலைப்பட்டனர். தேவனை நம்பி பாடுகளைச் சந்திக்க அவர்களுக்கு மனதிருக்கவில்லை. தேவனை நம்பிக் காத்திருக்கப் பொறுமை இருக்கவில்லை. கர்த்தரோ அவர்களை எச்சரித்தார். எகிப்தையோ அல்லது வேறெந்த வல்லரசுகளின் இராணுவ பலத்தையோ நாடிப்போய் பலனில்லை. இரட்சிப்பு கர்த்தராலே மாத்திரம்தான் வரும். அதற்குச் செய்யவேண்டியது ஒன்றே ஒன்றுதான். அமைதலோடும் நம்பிக்கையோடும் தேவனுக்காகக் காத்திருக்கவேண்டும். அவ்வளவுதான். ஆனால் இஸ்ரவேலோ அமர்ந்திருக்க மறுத்தது. அதனால் பயங்கர விளைவுகளைச் சந்தித்தது.\r\n\r\nதேவபிள்ளையே, நமது ஆரவாரங்களும், சத்தங்களும், வேகங்களும் தேவனுடைய காலங்களை ஒருபோதும் வேகப்படுத்தாது. எந்த நிலையிலும் அமர்ந்திருக்கக் கற்றுக்கொள். தேவனே நம்மை இரட்சித்ததால், நாம் அவரை நம்பலாம். எந்த மோசமான சூழ்நிலையிலும், அதற்கு முகங்கொடுத்து மேற் கொள்ளத்தக்க பெலனைத் தேவன் தருவார் என்று அவரை நம்பலாம். அதனால் நமக்குள் ஒரு உறுதியும் சமாதானமும் வரும். அந்த சமாதானத்துடன் தேவ வழிநடத்துதலை உணர்ந்து முன்செல்லும்போது நிச்சயம் நாம் ஜெயம் பெறுவோம். நமது வேகமான சுயமுயற்சிகளையும் திட்டங்களையும் ஒருபுறம் ஒதுக்கிவிட்டு தேவன் கிரியை செய்ய நம்மை அர்ப்பணிப்போம். அதுவே நமக்கு ஆறுதலும் சந்தோஷமும் பெலனுமாயிருக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, மகிழ்ச்சியான ஜெயமுள்ள வாழ்வை நீர் எனக்குத் தந்தீர். அமர்ந்திருந்து நம்பிக்கையோடு அதை அனுபவிக்கப் பெலன் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}