{
  "uniqueid": "20240105112244_04d0e0de",
  "date": "2024-01-05",
  "title": "தூர நோக்குடன் ஓடு!",
  "key_verse": "23_35:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 35:8-10; வெளிப்படுத்தல் 21:3-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தரால் மீட்கப்பட்டவர்கள் திரும்பி, ஆனந்தக்களிப்புடன் பாடி, சீயோனுக்கு வருவார்கள்.’ (ஏசாயா 35:10)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘எவ்வளவுதான் விசுவாசம் இருந்தாலும், சிலவேளைகளில் மனம் சோர்ந்து விடுகிறது.’ தேவகரத்தின் வல்லமையை பலவிதங்களில் ருசித்த ஒருவர்தான் இப்படி மனம்நொந்து பேசினார். இதே நிலையில் நம்மில் பலர் இந்தப் புதிய ஆண்டுக்குள் நுழைந்திருக்கலாம். இது தவறு என்று சொல்லவில்லை. சோர்வுகள் சோதனைகள் வரத்தான் செய்யும். ஆனால் நாம் அவற்றில் மூழ்கி அழிந்துவிடக்கூடாது. நமது சந்தோஷம் கெட்டுப்போக, குறிப்பிட்ட பிரச்சனையைப் பார்க்கிலும், நாம் அதைக் கண்ணோக்கும் விதமேதான் முக்கிய காரணம்.\r\n\r\nஒரு வனாந்தர பாதையில் தன் இராணுவத்தை வழிநடத்திக்கொண்டு சென்ற ஒரு சீன இளவரசனின் பழைய கதை உண்டு. வழியில் எல்லாரும் தாகத்தால் களைத்துவிட, ஒரு சிப்பாய் மயங்கியேவிட்டான். இளவரசன் நாற்புறமும் சிப்பாய்களை தண்ணீர் தேட அனுப்பினான். எல்லோரும் மேலும் களைத்துத் திரும்பினார்கள். மலர்ந்த முகத்துடன் திரும்பிய இளவரசன், ‘தண்ணீரைக் காணவில்லை. ஆனால் சிதறிக் கிடந்த சில முந்திரிப்பழங்களைக் கண்டேன். இத் திசையில் போனால் முந்திரிப்பழங்கள் தாகத்தையும் தீர்க்கும், பசியையும் போக்கும்’ என்று சொன்னதுதான் தாமதம், எல்லோரும் களைப்பையும் மறந்து வேகமாகக் கிளம்பினார்கள். வெகுதூரம் சென்றுவிட்டனர்; ஒன்றையும் காண வில்லை. சற்றுதூரம்தான் என்று இளவரசன் முன்னே பாய்ந்து சென்றான். இறுதியில் திராட்சச்செடிகள் தெரிந்தன. புசித்து பெலனடைந்தார்கள். இளவரசன் பேசினான்: ‘நண்பர்களே, உண்மையிலேயே நான் திராட்சப் பழங்களைக் காணவில்லை. ஆனால், கிடைக்கும் என்ற நம்பிக்கையில் அந்த தூரநோக்கோடு களைப்பையும் மறந்து முன்நோக்கி ஓடினதால் இவ்விடத்தைக் கண்டோம். இல்லையானால் தாகத்தால் அனைவருமே செத்து மடிந்திருப்போம் அல்லவா. நான் சொன்னது பொய்தான் மன்னித்துவிடுங்கள்’ என்றானாம்.\r\n\r\nநாம் சென்றுகொண்டிருப்பதுவும் ஒரு வனாந்தரப் பயணம் போன்றதுதான். ஆனால், நமக்கு நம்பிக்கை நிச்சயமாகக் கொடுக்கப்பட்டாயிற்று. ஆனந்தக் களிப்பான பாடல், கண்ணீர் துடைக்கப்பட்ட, சஞ்சலமும் தவிப்பும் அற்ற நித்திய மகிழ்ச்சி. இந்த நம்பிக்கையோடே நாம் எவ்வளவு தூரமும் ஓடலாமே. இவ்வுலக பாடுகளானாலும் அதன் வழியிலும் ஒருவர் நடந்து வெற்றிபெற்று மாதிரியை வைத்துப்போனாரல்லவா! நாம் வளரவேண்டும் தேவபிள்ளையே! உன் கண்களை ஏறெடுத்து அந்த சீயோனைப் பார். அதையே பார்த்துக் கொண்டு நட. அப்போது உன் பிரச்சனைகள் தாமாகவே உன் காலடியிலே மிதிக்கப்பட்டுப் போகும். இப்போது நீ இந்த நம்பிக்கையிலேயே ஆனந்தப் பாடல் பாடலாமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே,வனாந்தரப் பாதையானாலும் தீட்டற்றவனாக அதிலே நடந்து, நீர் வைத்திருக்கும் நித்திய மகிழ்ச்சியை நோக்கி ஓட பெலன் தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}