{
  "uniqueid": "074458_526aeee7",
  "date": "",
  "title": "நினைவில் தோன்றும் பாவம்",
  "key_verse": "13_28:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 சாமுவேல் 13:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… கர்த்தர் எல்லா இருதயங்களையும் ஆராய்ந்து, நினைவுகளின் தோற்றங்களையெல்லாம் அறிகிறார் (1நாளாகமம் 28:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல வருடங்களின் முன்னர், ஒரு ஞாயிறு ஆராதனையில் ஒரு வார்த்தை சத்தமாக ஒலித்தது “வெளியரங்கமாக செய்யும் பாவம் மாத்திரமல்ல, உன் நினைவிலும் நீ பாவம் செய்வாய்; அதையும் தேவன் காண்கிறார்.” நினைவில் தோன்றும் பாவமா? அதென்ன?\r\n\r\nதாவீது தன் நினைவில் சோடித்த பாவத்தை துணிகரமாக செய்தும்விட்டார் (2சாமு.11). மகன் அம்னோன், தாவீதின் மகளும் அப்சலோமுக்கு சகோதரியுமான தாமாரில், அதாவது, தன் தங்கையின் அழகைக்கண்டு, வியாதிப்படும் அளவுக்கு ஏக்கங்கொண்டு அவளில் மோகங்கொள்கிறான். அந்தளவுக்கு அவன் மனமும் நினைவுகளும் மாசுபட்டு விட்டிருந்தது. ஆம், பாவத்தின் தோற்றம் அவனுடைய நினைவுதான்; அந்தளவில் தன்னைச் சரிப்படுத்தியிருந்தால், இரண்டு வருஷங்கள் சென்றும் கொலை செய்யப்பட்டிருப்பானா? நாம் மாம்ச சுபாவமுள்ள பெலவீனர்தான்; ஆனாலும், தப்பித்துக்கொள்ளும் வழியும் நமக்கு உண்டல்லவா! அம்னோன் தன் மனதில் தோன்றிய சலனத்தை தேவனிடத்தில் வெளிப்படுத்தியிருந்தால் அவன் செத்திருப்பானா? அவனோ தனக்குச் சாதகமான பதிலளிக்கக்கூடிய தந்திரவாதியான தன் சிநேகிதனிடமல்லவோ தன் மனதைத் திறந்தான். அதுவே அவனுக்குக் கேடானது.\r\n\r\nஇவ்வனுபவங்கள் யாவும் ஒன்றுசேர, தாவீது சாலொமோனுக்கு தெளிவாக ஆலோசனை சொன்னார். கர்த்தர் எல்லா இருதயங்களையும் ஆராய்கிறவர் மாத்திரமல்ல, நினைவுகளின் தோற்றங்களையெல்லாம் அறிகிறவர். அது மாத்திரமல்ல, “நீ அவரைத் தேடினால் உனக்குத் தென்படுவார்; நீ அவரை விட்டுவிட்டால் அவர் உன்னை என்றைக்கும் கைவிடுவார்” என்றார். அது தாவீதுக்கு நன்கு தெரியும், அதனால்தான், “என் நினைவுகளைத் தூரத்திலிருந்து அறிகிறீர்” என்று பாடி வைத்துள்ளார். இன்று வேதவாக்கியம் நமது நினைவுகளைச் சிறைப்பிடிக்கின்ற போராயுதங்களை நமக்குத் தந்துள்ளது. “அவைகளால் எந்த எண்ணத்தையும் கிறிஸ்துவுக்குக் கீழ்ப்படியச் சிறைப்படுத்துகிறவர்களாயிருக்கிறோம்” (2கொரி.10:5).\r\n\r\nதேவபிள்ளையே, இப்போராயுதங்கள், நினைவுகளால் நாம் அமைத்துக் கொள்கின்ற பாதுகாப்பு அரண்களையெல்லாம் நிர்மூலமாக்க வல்லமையுள்ளது. இப்படியிருக்க, அன்று அம்னோன் தன் நினைவுகளுடன் போராடித் தோற்றுப்போனதற்காக, இன்று நாமும் தோற்றுப்போக கூடாதே. சிலுவையில் இயேசு நமது நினைவுகளில் தோன்றும் பாவங்களையும், அவற்றுக்கு நாம் கொடுக்கும் தோற்றங்களையும் வெற்றி சிறந்துவிட்டார் என்று விசுவாசிப்போமானால் நமது நினைவுகளும் நிச்சயம் பரிசுத்தப்படும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் இருதயங்களை ஆராயும் பரிசுத்தமுள்ள ஆண்டவரே, நினைவுகளின் தோற்றங்களில், எங்களது சிந்தனைகளில் பாவம் ஆட்கொள்ளாதிருக்க எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}