{
  "uniqueid": "20240104112247_5b2407e5",
  "date": "2024-01-04",
  "title": "உன் நம்பிக்கையை சரிசெய்!",
  "key_verse": "23_35:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 35:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘வனாந்தரமும் வறண்ட நிலமும் மகிழ்ந்து,கடுவெளி களித்து, புஷ்பத்தைப்போலசெழிக்கும்’ (ஏசாயா 35:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘என் வாழ்விலும் ஒரு விடிவுகாலம் நிச்சயம் பிறக்கும் என்ற நம்பிக்கையில் நான் இன்னும் தளர்ந்துவிடவில்லை’. இந்த நம்பிக்கையின் வார்த்தைகளைச் சொன்னவருக்கு வயது 65. அப்படியானால், தனது 65ஆவது வயதுவரைக்கும் அவர் எப்படிப்பட்ட வாழ்வு வாழ்ந்திருப்பார் என்பதை நாம் உணரலாம். நம்பிக்கைதான் வாழ்வு என்பார்கள். நம்பிக்கை தானாக வராது. நமது வாழ்வில் நாமேதான் நம்பிக்கையைக் கட்டியெழுப்பவேண்டும்; எதிலே கட்டியெழுப்புகிறோம் என்பதிலேதான் நமது வாழ்வின் சந்தோஷமே அடங்கியிருக்கிறது.\r\n\r\nதேவ ஜனமாகிய இஸ்ரவேல் கர்த்தரை உதாசீனம்பண்ணி, வழிவிலகிச் சென்றபோதெல்லாம், தேவனுடைய நியாயத்தீர்ப்பு அவர்கள்மீது விழுந்தது. சொந்த நிலத்தை இழந்து, சுதந்திரத்தை இழந்து, சிதறடிக்கப்பட்டனர். ஆனால், இவைகள் யாவும் நடக்கும் என்று முன்னரே கர்த்தர் தீர்க்கதரிசிகள் மூலம் அறிவித்திருந்தார். என்றாலும் முரட்டாட்டமுள்ள இஸ்ரவேலரோ தேவனைவிட்டு பாவம் செய்து அவரது வழிகளை மீறினர். அதனால் அவர்களது வாழ்க்கை வனாந்தரம்போலாகி வறண்டுபோனது. அதைப் பார்த்து மகிழ்கிறவரல்ல நம் தேவன். உங்கள் துக்கம் மாறும் என்று தம் மக்களுக்கு ஒரு நம்பிக்கையின் செய்தியைக் கொடுத்தார். அந்த நம்பிக்கையில் அவர்கள் தமது வாழ்வைக் கட்டியெழுப்பாததால் அன்றுமுதல் இஸ்ரவேல் தொடர்ந்தும் தடுமாறியது.\r\n\r\nதேவபிள்ளையே, தேவன் மகா பரிசுத்தர். அவர் பாவத்தை அருவருப்பதால் அவரது நீதி வெளிப்படுகிறது. நாம் கட்டிப்பிடித்திருக்கும் பாவத்தை, தேவ வார்த்தைக்குப் புறம்பான நமது அருவருப்பான வாழ்க்கையை தேவன் வெறுக்கிறார். அதனால்தான் நமக்கு ஏகப்பட்ட துயரங்கள். ஆனால், தேவனுடைய நீதியும் அவரது இரக்கமும் எப்போதும் சரிசமமாகவே இருக்கும் என்பதே நமக்கு வருகிற நம்பிக்கையின் செய்தி! அவர் நம்மை நேசிப்பதால் அவரது இரக்கம் வெளிப்படுகிறது. அதனாலேதான், நாம் பாவிகளாக இருக்கையிலும் தம்முடைய ஒரேபேறான குமாரனையே அவர் நமக்காகவே தந்தருளினார். அவர் நம்மை இன்னமும் நேசிக்கிறார் என்ற நம்பிக்கை நமக்கிருக்குமானால் நாம் அவரிடம் செல்லலாம். நாம் கிறிஸ்துவை நேசிப்பது மெய்யானால் நமது முழு நம்பிக்கையையும் அவர்மீது வைக்கலாம். அவரது இரக்கம் நமக்குப் புது வாழ்வையும், நித்திய மகிழ்ச்சியையும் நிச்சயம் தரும். கடந்தகால கசப்பான அனுபவங்களால் தளர்ந்துபோன நமது கைகளைத் திடப்படுத்துவோம். முழங்கால்களைப் பலப்படுத்துவோம். நமது வனாந்தரங்கள் செழிக்கட்டும். தேவவார்த்தையில் முழுநம்பிக்கை வைத்து இவ்வருடத்தில் வெற்றியோடு ஓடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, என் நம்பிக்கையைத் தவறான இடங்களில் வைத்து தளர்ந்து போன என்னை இன்று உயிர்ப்பித்தீரே நன்றி. நீரே என் நம்பிக்கை. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}