{
  "uniqueid": "20240102112252_29fb52b9",
  "date": "2024-01-02",
  "title": "மகிழ்ச்சியின் ஊற்று!",
  "key_verse": "36_3:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "செப்பனியா 3:16-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உன் தேவனாகிய கர்த்தர் உன் நடுவில் இருக்கிறார்; …அவர்உன்பேரில் …மகிழ்ந்து, தம்முடைய அன்பினிமித்தம்அமர்ந்திருப்பார்’ (செப்பனியா 3:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன் அன்பு மனைவியும், மூன்று பிள்ளைகளும் கண் முன்பாகவே செத்து மடிந்துபோனதைப் பார்த்த கணவன், எஞ்சியிருக்கும் ஒரே மகனுடன் என்னதான் செய்வார்! சிதறிப்போன குடும்பங்கள், கைவிடப்பட்ட குழந்தைகள், வாழ வழியின்றித் தவிக்கும் வாலிபர்கள், பராமரிப்பார் இன்றி பரிதவிக்கும் வயது முதிர்ந்த பெற்றோர் என்று இன்று எங்கே பார்த்தாலும் துக்கம் பெருகிக் கிடக்கிறது. இதற்கெல்லாம் காரணம் யார்? யாருமல்ல, மனுக்குலத்தின் பாவம்தான் காரணம். அந்தப் பாவத்தின் கூர் சிலுவையில் ஒடிக்கப்பட்டும், இன்னும் விடுதலை பெறாமல் நாம் தவிப்பது ஏன்?\r\n\r\nஅன்று இஸ்ரவேலின் நிலைமையும் இதுதான்; சிதறடிக்கப்பட்டார்கள், குடும்பங்கள் சிதைந்தன. அவர்கள் கண்ட யுத்தங்களோ ஏராளம். குழந்தைகள் வீதிகளிலே சிதறுண்டு கிடந்தார்கள். இத்தனைக்கும் இவர்கள் தேவனால் தெரிந்துகொள்ளப்பட்ட ஜாதி. இது எப்படி? ஆம், நம் வாழ்வில் நம்மை உண்மையாகவே மகிழ்ச்சியாக வைத்திருக்கக்கூடிய ஒரே தேவனைவிட்டு விலகி, இந்தப் பாவ உலகினுள் சந்தோஷத்தைத் தேடும்போது, சந்தோஷத்தின் ஊற்றாகிய தேவனைவிட்டு நம்மை நாமே விலக்கிக்கொள்கிறோம் என்பதுதான் உண்மை. இதனால்தான் நமக்குத் துன்பம். கர்த்தர் இரக்கமுள்ளவர். விலகிப்போன இஸ்ரவேலின் துன்பத்தைத் துடைத்து, அவர்கள் மத்தியில் வாசம்பண்ணுவேன் என்றார். அவர்களை அமர்ந்திருக்கப்பண்ணுவேன் என்றார். சொன்னதைச் செய் தார். அப்படியிருக்க, இன்று நமக்கு ஏன் தத்தளிப்பு? நமது மகிழ்ச்சியை நாம் எங்கே தேடுகிறோம் என்பதை நாமேதான் ஆராய்ந்து பார்க்கவேண்டும்.\r\n\r\nதேவபிள்ளையே, நம் வாழ்வில் தேவனுக்கு எந்த இடம் கொடுத்திருக்கிறோம்? அவர் நம்மோடிருக்க நாம் எந்தளவிற்கு அவரோடிருக்கிறோம். நமது துக்கத்திற்கு நாம் பல காரணங்கள் சொல்லலாம். அவை உண்மையாகவும் இருக்கலாம். ஆனால், அமர்ந்திருந்து சிந்தித்தால், தேவன் நமக்களித்த நல் ஆலோசனைகளுக்கும், வகுத்துத் தந்த கட்டளைகளுக்கும் நாம் எந்தளவில் கீழ்ப்படிந்திருக்கிறோம் என்பதைக் கண்டுகொள்ளமுடியும். நமது துன்பங்களுக்குத் தேவன் காரணரல்ல. நம்மைத் துன்பப்படுத்தி மகிழ்ந்திருக்க அவர் கொடூரமானவர் அல்ல. நாம் அவரை முழுமனதோடு அண்டிச்சேரும்போது, அவரை நம்பி முழுமனதோடு கீழ்ப்படியும்போது அவர் நம்மில் மகிழ்ந்திருப்பார். நாமும் எந்த இழப்பிலும் அவருக்குள் மகிழ்ந்திருக்கமுடியும். நம் தேவனாகிய கர்த்தர் நம்மில் வாசம்பண்ணி, தம்முடைய அன்பினிமித்தம் அமர்ந்திருக்க, நம்மையும் அமர்ந்திருக்கப்பண்ண சித்தமாயிருக்கிறார். நாம் ஆயத்தமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, மகிழ்ச்சியின் ஊற்றாகிய உம்மைவிட்டு விலகி அவதிப்பட்டது போதும். நான் என்றும் உம்மையே பற்றி வாழ கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}