{
  "uniqueid": "20240101112255_7ca697ad",
  "date": "2024-01-01",
  "title": "நிறைவு தரும் தேவசந்நிதி!",
  "key_verse": "19_100:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 100"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘மகிழ்ச்சியோடே கர்த்தருக்கு ஆராதனைசெய்து,ஆனந்தசத்தத்தோடே அவர் சந்நிதிமுன் வாருங்கள்.’ (சங்கீதம் 100:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இம்மட்டும் ஜீவன் தந்து, வழிநடத்தி வந்த தேவாதி தேவனை நன்றியோடே துதிப்போமாக. எத்தனையோ இன்னல்கள், தோல்விகள், நிலைத்து நிற்காத சந்தோஷங்கள், வியாதிகள், மரணங்கள் என நாம் சந்தித்த எல்லாவித சூழ்நிலைகளிலும் நாம் மாண்டுபோகாமல், இந்தப் புதுவருடத்தைச் சந்திக்க நமக்குக் கிருபை ஈந்த தேவனை நன்றி சொல்லித் துதிக்க ஒரு நாவு போதாது. கடந்த வருடத்தில் நம்மோடிருந்த நம் அன்பானவர்களில் எத்தனையோ பேர் இன்று நம்மோடு இல்லை. ஆனால், கர்த்தர் இன்றும் நம்மோடிருக்கிறார்.\r\n\r\nசங்கீதக்காரர், கர்த்தருடைய சந்நிதிக்கு நம்மை துக்கத்தோடு அல்ல, மகிழ்ச்சியோடும், ஆனந்த சத்தத்தோடும் வரும்படி அழைக்கிறார். எத்தனை துன்பங்கள் சூழ்ந்தாலும், தேவசந்நிதானத்திற்கு வரும்போது, ‘நம்மை உண்டாக்கின தேவன்’ இவரே என்ற ஒரே நினைவு, நமக்குப் புத்துணர்வு தருகிறது. நாம் நம்மை உண்டாக்கவில்லை, தேவனே நம்மை உண்டாக்கினவர். நமக்கு இந்த உண்மை தெரிந்திருந்தாலும், நாமே நம்மை உண்டாக்கினவர்கள் போலவும், நமது வாழ்வின் மையம் நாமே என்பது போலவுமே வாழ்ந்துகொண்டிருக்கிறோம். இதுவே நமது பிரச்சனைகளின் முக்கிய காரணமாக இருக்கிறது. இதைக் குறித்து சிந்திக்கவோ, ஏற்றுக்கொள்ளவோ முடியாதபடி நம் கண்கள் சொருகிவிட்டதை நாம் உணருவதேயில்லை. இதனால், உலகத்தில் எதையாவது இழக்க நேரிடும்போது, முழு நம்பிக்கையையும் நாம் இழந்துவிடுகிறோம்; தோற்றுவிட்டோம் என்ற எண்ணமே நம்மை ஆட்கொண்டுவிடுகிறது.\r\n\r\nஇப் புதிய வருடத்தில் நாம் புதிய பெலத்தோடு எழுந்து பிரகாசிக்க தேவன் கிருபை தருவாராக. அந்தப் புதிய பெலனைப் பெற்றுக்கொள்ள ஒரே வழி, நாம் எந்த நிலையில் இருந்தாலும் தேவசந்நிதானத்திற்கு வருவதுதான். தேவனே நம்மை உண்டாக்கியவர், நாம் உடுத்தியிருக்கும் உடைகூட கர்த்தரே தருகிறவர் என்பதை முழுமனதோடு உணர்ந்து ஏற்றுக்கொள்வோமானால், வாழ்வில் நாம் அடையக்கூடிய பெரிய வெற்றி அதுவேயாகும். எதை இழக்க நேரிட்டாலும் நம்முடன் தேவன் இருப்பதால் நாம் தோற்றுப்போகவேமாட்டோம். தேவபிள்ளையே, இந்தக் கடினமான ஓட்டத்திலும், தேவனுடைய உண்மைத்துவத்தையும் ஆளுகையையும் நம்பு. இதுவரை அவர் உன்னை நடத்திய வழிகளையும் அவர் செய்து முடித்த மகத்தான கிரியைகளையும் நினைத்துப்பார். அப்போது அவர் வாசல்களுக்குள்ளே நன்றியோடே பிரவேசிக்கலாம். இந்தப் புதுவருடத்தின் இந்த முதல் நாளிலேயே நிறைவு தரும் தேவ சந்நிதானத்தினுள் சந்தோஷமாக பிரவேசிப்போமாக. அவர் நம்மை உண்டாக்கினார் அல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, உமது உண்மையும் கிருபையும் இப்புது வருடத்திலும் என்னோடும் என் குடும்பத்தோடும் நிறைவாய் தொடரட்டும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}