{
  "uniqueid": "20241231112257_65d9557c",
  "date": "2024-12-31",
  "title": "வழியான வார்த்தை!",
  "key_verse": "54_3:16-17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2 தீமோத்தேயு 3:10-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தேவனுடைய மனுஷன் தேறினவனாகவும், எந்த நற்கிரியையுஞ்செய்யத் தகுதியுள்ளவனாகவும் இருக்கும்படியாக… பிரயோஜனமுள்ளவைகளாயிருக்கிறது.’ (2 தீமோ.3:16-17)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முன் அறிந்திராத ஒரு பாதையில் வந்து நிற்கும்போது, அல்லது புதிதான ஒரு இடத்திற்குச் செல்லும்போது, சரியான பாதையில் நடக்க நமக்கு ஒரு வழிகாட்டி தேவை. வருட இறுதியில் வந்து நிற்கும் நமக்கும், புதிய வருடத்தில் அடியெடுத்துச் செல்ல வழிகாட்டி அவசியம். சங்கீதம் 32:8ல் “நான் உனக்குப் போதித்து, நீ நடக்கவேண்டிய வழியை உனக்குக் காட்டுவேன், உன் மேல் என் கண்ணை வைத்து, உனக்கு ஆலோசனை சொல்லுவேன்” என்று எழுதப்பட்டுள்ளது. நமக்கு வழிகாட்டியாக எப்போதும் நம் அருகில் இருக்க நமது பரம தகப்பன் ஆயத்தமாய் இருக்கிறார். அவரை நமது வழிகாட்டியாக வைத்திருப்பதும், வைக்காமற்போவதும் நமது கரத்தில்தான் தங்கியுள்ளது.\r\n\r\nதேவனுடைய வார்த்தைகள் நமது கால்களுக்குத் தீபமும், பாதைக்கு வெளிச்சமுமாய் இருக்கிறது என்று வாசிக்கிறோம் (சங்கீதம் 119:105). இருளான பாதையில் செல்லும்போது, கால்களுக்குத் தீபம் அவசியம். முன்னே பார்த்து நடப்பதற்கு வெளிச்சமும் அவசியம். அதுபோல அடுத்து நடப்பது தெரியாத இருண்ட பாதையில் நடக்கும் நமக்கும் வெளிச்சமான தேவனுடைய வார்த்தை அவசியம். தேவனுடைய மனுஷன் தேறினவனாக இருக்கவும், எந்த நற்கிரியையும் செய்யத் தகுதியுள்ளவனாக இருக்கவும், நீதியைப் படிப்பிக்கவும், எல்லாவற்றிற்கும் வேத வாக்கியங்களே பிரயோஜனமுள்ளதாய் இருக்கிறது என பவுல் நமக்கும் சேர்த்துத்தான் எழுதியுள்ளார்.\r\n\r\nஇவ்விதமான ஒரு அருமையான வழிகாட்டி நமது கைகளில் இருக்க, நாம் ஏன் வாழ்க்கையின் சந்திகளிலும், திசை தெரியாத பாதைகளிலும் புதிய இடங்களிலும் தடுமாறவேண்டும்? நாம் தேவவார்த்தையை எவ்விதமாகப் உபயோகிக்கிறோம் என்பதிலேயே அந்த வார்த்தைகள் நமக்கு எவ்வளவு தூரம் பிரயோஜனமாயிருக்கிறது என்பது தங்கியுள்ளது. வேதப்புத்தகம் நமது புத்தக அலுமாரியை அலங்கரித்தவண்ணம் இருக்கின்றதா? நமக்குக் காவலாக நமது தலையணைக்குக்கீழ் இருக்கின்றதா? ‘நீ என் வேதத்தை மறந்தால் நான் உன் பிள்ளைகளை மறப்பேன்’ என்று தேவன் சொன்னது, தேவன் ஒரு பொல்லாதவர் என்பதை எடுத்துக்காட்டுவதாக அல்ல; நாம் வேதத்தை மறக்கும்போது, பிள்ளைகளுக்கு அந்த வழிகாட்டியை யார் காட்டுவார். வழிதெரியாவிட்டால் பிள்ளைகளும் கெட்டுப்போவார்கள் என்பதை உணர்த்துவதற்காக அல்லவா! இந்தக் கடைசி நாளில் ஒரு காரியம் செய்வோமா. வருகின்ற புதுவருடத்தில், என்னவானாலும் தினம்தினம் தேவனுடைய வார்த்தையைப் படிக்காமல் எந்தவொரு நாளும் எனக்கு விடியக்கூடாது என்ற ஒரு தீர்மானத்துக்குள் வருவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இவ்வாண்டு முழுவதும் வழிநடத்திய என் நேச பிதாவே, புது வருடத்திலும் உமது வார்த்தைகளுக்குக் கீழ்ப்படிந்து வாழ என்னை நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}