{
  "uniqueid": "20241230112300_7fffffff",
  "date": "2024-12-30",
  "title": "வாழ்வுக்கு வரையறை!",
  "key_verse": "39_2:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மல்கியா 2:8-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உங்கள் வார்த்தைகளினாலே கர்த்தரைவருத்தப்படுத்துகிறீர்கள்…’ (மல்கியா 2:17)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் செல்லப் பிராணிகளை வளர்க்கும்போது, அவற்றுக்கு ஒரு சில காரியங்களைப் பயிற்றுவிப்பதுண்டு. இப்படித்தான் இருக்கவேண்டும், இப்படித்தான் நடக்கவேண்டும் என்று நாம் சொல்லிக் கொடுக்காவிட்டால், அவை தம் இஷ்டம்போல வளர்ந்து, வீட்டுப் பிராணிகள் போலல்லாமல் வீதிப் பிராணிகள் போலாகிவிடும். அவற்றை வீட்டிற்குள் வரவே விடமாட்டோமல்லவா! நாய் பூனைக்கே இத்தனை கட்டுப்பாடு என்றால் தேவனுடைய வீட்டில் வாழும் நமக்கு எத்தனை கட்டுப்பாடு வேண்டும். நம் இஷ்டம்போல வாழ்ந்துகொண்டு தேவனுடைய வீட்டிலும் வாசம் பண்ண நாம் நினைப்பதெப்படி? தேவபிள்ளைகளாக நாம் வாழுவதற்கும் தேவனுடனான உறவிலே நாம் வளருவதற்கும் வழிகாட்டியாக வேதாகமம் அமைந்துள்ளது. தேவன் தமது வார்த்தைகளில் நமக்குத் தேவையான அத்தனை ஆலோசனைகளையும் தந்துள்ளார். அப்படியிருக்க நாம் எப்படியும் வாழலாம் என்ற மனநிலையில் வாழுவோமானால் தேவனுடைய வேதத்தை நாம் புறக்கணிக்கிறவர்களாவோம்.\r\n\r\nஅன்று இஸ்ரவேல் மக்கள் தாம் செய்ய விரும்புகிற யாவற்றையும் செய்து தேவனுடைய வழியைவிட்டு விலகினார்கள். வேதத்தை மறந்தார்கள். கீழ்ப்படியாமையின் பிள்ளைகள்போல தங்கள் இஷ்டம்போல வாழ்ந்து வாழ்வினைக் கெடுத்துவிட்டு, தேவனுக்குக் காணிக்கைகளை மட்டும் கொண்டு வந்தனர். தாம் அதை வெறுப்பதாக தேவன் மல்கியா மூலம் தெரிவித்தார். பாவங்களைச் செய்து தேவனை வருத்தப்படுத்திக்கொண்டே, நாம் என்ன செய்தோம், நாம் எங்கே அவரைத் துக்கப்படுத்தினோம் என்று சொல்லி தாம் செய்வது இன்னதென்பதையே உணராதவர்களாய் வாழ்ந்த இஸ்ரவேலருக்கும் பல கேள்விகளை இன்று எழுப்புகின்ற நமக்கும் வித்தியாசம் உண்டா?\r\n\r\nஒரு கிறிஸ்தவன் என்பவன் யார்? கிறிஸ்தவ வாழ்வு என்பது என்ன? இவற்றுக்கு நமக்குப் பதில் தெரியாமல் இல்லை. ஆனால், கிறிஸ்து நம்மில் வாழும் அந்த வாழ்வை நமது வாழ்வு பிரதிபலிக்கின்றதா? கிறிஸ்து வைத்துப் போன மாதிரி நமது வாழ்வில் வெளிப்படுகிறதா? கிறிஸ்தவ வாழ்வென்பது எப்படியும் வாழலாம் என்று தான்தோன்றித்தனத்தில் வாழும் வாழ்வு அல்ல. ஆனால் இன்று நாம் சமுதாயத்திற்கு எடுத்துக்காட்டுவதென்ன? ஒரு வருடமும் முடிகிறது. நமது வாழ்வில், குறிப்பாக கடந்துபோகும் இந்த வருடத்தில் நமது வாழ்வில் மாற்றம் ஏற்பட்டிருக்கிறதா? நமது வாழ்வு தேவனுடைய வார்த்தை வகுத்த வரையறைக்குள்ளே இருக்கவேண்டும். நாம் எங்கெங்கே வேதத்தை விட்டுப் பிரிந்து நிற்கிறோம்? சிந்தித்து மனந்திரும்புவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, என் சுயத்திலே வாழ்ந்த நாட்களை மன்னித்து, என்றும் உமது வார்த்தைக்குக் கட்டுப்பட்டு ஜீவிக்கின்ற கிருபையை ஈந்தருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}