{
  "uniqueid": "20241229112303_5bda1e66",
  "date": "2024-12-29",
  "title": "உன்னத பரிசு!",
  "key_verse": "46_9:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 1:10-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தேவன் அருளிய சொல்லிமுடியாத ஈவுக்காக அவருக்கு ஸ்தோத்திரம்’ (2 கொரிந்தியர் 9:15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துமஸ் புதுவருடம் பிறந்தநாள் போன்ற விசேஷித்த நாட்களில் நாம் பரிசுகளைக் கொடுத்து மகிழுவதுண்டு. பரிசைப் பெற்றுக்கொள்வது நமக்கு எவ்வளவு மகிழ்ச்சியோ, அதைக் கொடுப்பதும் அப்படியே இருக்கவேண்டும். அரைகுறை மனதோடும் முறுமுறுப்போடும் கொடுக்கக்கூடாது. ஏனெனில் நமது பரமபிதா தமது குமாரனை நமக்கு முழுமையான பரிசாகவே தந்தார். அவர் பரிசைக் கொடுத்த செயல் ஏற்படுத்திய தாக்கம்தான் நாம் இன்று அவருடைய பிள்ளைகளாயிருக்கிறோம். இந்தத் தாக்கம் பிறரிடமும் ஏற்படவேண்டும்.\r\n\r\nகடந்த வருடம் ஒரு குடும்பத்தைச் சந்தித்து அன்றாடம் அவர்களுக்குத் தேவையான பொருட்களைக் கொடுத்து, அவர்களோடு நேரம் செலவழித்து, சில பாடல்களைப் பாடி, அவர்களுக்காக ஜெபித்துவிட்டு திரும்பினோம். அது எங்களுக்கு மிகவும் மனநிறைவாக இருந்தது. அவர்களும், கடவுள்தான் உங்களை இங்கே அனுப்பியுள்ளார் என்று சொல்லி, அருகிலுள்ள கிறிஸ்துவை அறியாத தங்கள் சகோதரி குடும்பத்தையும் அழைத்து அனைவரும் சேர்ந்து சந்தோஷப்பட்டனர். சிறிது காலத்திற்குப்பின்னர், அந்த சகோதரி குடும்பம் ஆலயத்துக்குச் செல்லுவதாகவும், தேவனை விசுவாசிப்பதாகவும், ஞானஸ் நானம் எடுப்பதற்கு ஆர்வமுள்ளவர்களாய் இருப்பதாகவும் கேள்விப்பட்டு தேவனைத் துதித்தோம்.\r\n\r\nவருடா வருடம் நாம் செய்வதையே திருப்பிச் செய்வதால் என்ன பயன்? நாம் பரிசு கொடுக்க, அவர்கள் நமக்குத் தர, இதுவும் நல்லதுதான். ஆனால், சமுதாயத்தில் பரிசுகளைக் காணாதவர்கள் எத்தனைபேர் உள்ளனர். துன்பத்தில் இருப்போருக்கு நாலு ஆறுதல் வார்த்தைகள் சொல்ல யாருமில்லை. ஆதரவற்றிருப்போரை அரவணைப்பதற்குக் கரங்களில்லை. தனிமையில் வாடுவோருக்கு ஒரு ஆறுதல் கடிதம் எழுத யாருக்கும் நேரமில்லை. பண்டிகைக் காலமெல்லாம் கேளிக்கைகளிலும் நம்மை நாமே சந்தோஷப்படுத்துவதிலுமே கடந்து சென்றுக் கொண்டிருப்பது துக்கத்துக்குரிய காரியமல்லவா!\r\n\r\nகடவுள் தந்த சொல்லிமுடியாத ஈவுக்காக அவருக்கு நன்றி சொல்வதோடு நமது பொறுப்பு முடிந்துவிடவில்லை. அவரிடமிருந்து பெற்றவைகளை மற்றவர்களுக்குக் கொடுக்கவும் கடமைப்பட்டிருக்கிறோம். இலவசமாய் நாம் பெற்றுக் கொண்ட இரட்சிப்பை, அதை அறியாதோர் மத்தியில் வார்த்தையாலும், வாழ்க்கையாலும் இலவசமாகக் கொடுக்கவேண்டாமா! அன்றாட தேவைகளைச் சந்திக்கும் பரிசுகள் மாத்திரமல்ல, கிறிஸ்துவே நாம் பிறருக்குக் கொடுக்கக்கூடிய அதி உன்னத பரிசாகும். அந்தப் பரிசை நாம் முழுமனதோடு கொடுக்கும்போது நிச்சயமாகவே அது பிறர் வாழ்வில் தாக்கத்தை ஏற்படுத்தும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, நீர் தந்த ஈவைப் பெற்றுக்கொண்ட நான் அதற்கு உத்தரவாதமுள்ளவனாய் வாழ உதவி செய்வீராக, ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}