{
  "uniqueid": "20241228112305_7fffffff",
  "date": "2024-12-28",
  "title": "இறுதிவரை உண்மையுள்ளவனாயிரு …",
  "key_verse": "46_4:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1 கொரிந்தியர் 4:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘மேலும், உக்கிராணக்காரன் உண்மையுள்ளவனென்றுகாணப்படுவது அவனுக்கு அவசியமாம்.’ (1கொரிந்தியர் 4:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல வருடங்களாக மிஷனரிப் பணியைச் செய்துவிட்டு, மிகவும் வயது சென்றவர்களாக தமது சொந்த ஊருக்குத் திரும்பிய ஒரு வயதான தம்பதியினரை வரவேற்பதற்காக எவருமே வந்திருக்கவில்லை. இதனால் அவர்கள் மிகவும் கவலைகொண்டனர். இவ்வளவு காலத்தையும் சேவையில் செலவழித்து விட்டு, ஆவலோடு நமது சொந்த நாட்டுக்கும் வீட்டுக்கும் வந்தும் எவருமே நம்மைக் கண்டுகொள்ளவில்லையே என்று கவலைப்பட்டனர். ஆனால் தொடர்ந்தும் அவர்கள் தேவனுக்கு உண்மையுள்ளவர்களாய் பணிசெய்து வந்தபோது, ஒருநாள் தேவன் அவர்களுக்கு உணர்த்தினார். ‘இன்னமும் உங்கள் பணி முடியவில்லையே. நீங்கள் இன்னமும் உங்கள் நித்திய வீட்டிற்குள் பிரவேசிக்கவில்லையே. எல்லாம் முடிந்து உங்கள் நித்திய வீட்டிற்குள் நீங்கள் பிரவேசிக்கும்போது உங்களை வரவேற்க அங்கே நான் இருப்பேன்’ என்றாராம்.\r\n\r\nஇந்த உலகம் நமது வெற்றிகளைக் கண்டு நம்மைப் புகழலாம், ஆனால் தேவனோ நமது உண்மைத்தனத்தைக் கண்டுதான் நமக்குப் பலனளிப்பார். வருடத்தின் இறுதிக்குள் வந்திருக்கும் நாம் இவ்வருடத்தில் நமது வாழ்க்கைப் பயணத்தை ஒருகணம் திரும்பிப் பார்ப்போம். நாம் வீணடித்த காலங்களும் நேரங்களும் எத்தனை? செய்ய நினைத்தும் செய்யாமற்போன காரியங்கள் எவை? நன்மைக்குத் தீமை செய்ததும், செய்ய நினைத்ததுமான சந்தர்ப்பங்கள் உண்டா? பிறரை மன்னிக்க முடியாமல் நாம் தவித்த சந்தர்ப்பங்கள் உண்டல்லவா! இப்படியாக நமது வாழ்வில் எத்தனையோ விதங்களில் நமது உண்மைத்துவத்தில் நாம் சறுக்கியிருக்கலாம். இப்படியே நாம் தொடர்ந்தால் நமது வாழ்க்கைப் பயணத்தை முடிக்கும்போதும், உண்மைத்துவத்தை இழந்து நிற்க நேரிடுமல்லவா!\r\n\r\nவருட முடிவிலும் ஆரம்பத்திலுமல்லாமல், நமது வாழ்நாட்கள் ஒவ்வொன்றுமே முழுமையாக தேவனுக்கு உகந்ததாக, பயனுள்ளதாக இருக்க பிரயாசப்படுவோம். நம்மை அழைத்த தேவன் உண்மையுள்ளவராய் இருப்பது போல் நாமும் எல்லாவற்றிலும் அவருக்கு உண்மையுள்ளவர்களாய் இருக்க எத்தனிப்போம். “காலங்கள் போனால் திரும்பாது, கிருபையின் நாட்களைத் தள்ளாதே” என்பது ஒரு அருமையான பாடல் வரிகள். வருட இறுதியிலும் சரி, வாழ்வின் இறுதியிலும் சரி நமது வாழ்வைச் சீர்தூக்கிப் பார்க்கும்போது அது பலன் பெறுமளவுக்கு உண்மையுள்ளதாக இருக்குமா? நாம் வீணடித்தவை முடிந்துவிட்டன. இனியாவது காலத்தைப் பிரயோஜனப்படுத்திக் கொள்ளுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் ஆண்டவரே, நீர் எனது கைகளில் தந்த காலங்களையும், தாலந்துகளையும் பிரயோஜனமுள்ளவைகளாக மாற்றி உமக்கு உண்மையுள்ளவனாக வாழ இன்றே எனக்கு அருள் செய்வீராக, ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}