{
  "uniqueid": "20241227112308_7fffffff",
  "date": "2024-12-27",
  "title": "நிறைவான சந்தோஷம் …",
  "key_verse": "43_1:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1 யோவான் 1:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உங்கள் சந்தோஷம் நிறைவாயிருக்கும்படி இவைகளை உங்களுக்கு எழுதுகிறோம்.’ (1யோவான் 1:4)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘அப்பாடா, ஒருவாறு கிறிஸ்துமஸ் முடிந்துவிட்டது’ என்று பெருமூச்சு விட்டார் அப்பா. ‘புதுவருஷம் பிறக்கப்போகிறது’ என்றாள் அம்மா. ‘நமக்கு எந்த நாளும் கொண்டாட்டம்தான்’ என்றான் சுட்டிப்பையன். இதுதானா கிறிஸ்தவ வாழ்க்கை? கிறிஸ்து பிறப்பின் சந்தோஷம் ஒரு காலவரையறைக்கு உட்பட்டதா? அல்லது நிலையானதா? ஒருவாறாக கிறிஸ்மஸ் முடிந்துவிட்டது என்று நாம் பேசுவதுண்டு. அதன் கருத்து என்ன? கொண்டாட்டங்களும், செலவுகளும் முடிந்துவிட்டன என்ற அர்த்தமா? அல்லது சந்தோஷமே முடிந்துவிட்டது என்ற அர்த்தமா? பணம் இருந்தால் எல்லா நாட்களுமே கிறிஸ்மஸ்தானே என்று கேலி பண்ணுகிறவர்களும் உண்டு. உண்மைதான், கிறிஸ்தவனுக்கு எல்லா நாளும் கிறிஸ்மஸ்தான். ஆனால், அது பணத்தால் வருவதல்ல. பாவத்தை மன்னித்த கிறிஸ்து நமக்குள் வாழுவதால் வருகிறது. அதை அனுபவித்தால்தான் தெரியும்.\r\n\r\nயோவான் தன் நிருபத்தில், தாங்கள் கண்டு, நோக்கிப் பார்த்து, தங்கள் கைகளால் தொட்டதுமான ஜீவவார்த்தை, அதனால் அனுபவித்த சந்தோஷம், தமக்குள் உண்டான ஐக்கியம், அந்த ஐக்கியம் ஒவ்வொருவருக்கும் கிடைக்க வேண்டும் என்ற வாஞ்சை இவற்றை மிகுந்த பாரத்தோடு குறிப்பிட்டுள்ளார். அந்த நிருபத்தை வாசிக்கின்ற மக்களுடைய சந்தோஷம் அற்றுப்போகாத படிக்கு, என்றும் அது நிறைவாயிருப்பதற்கு இந்த அன்பின் செய்தியே தேவை என்பதை யோவான் உணர்ந்திருந்தார். இயேசு தமது சீஷருடன் பேசியபோது ‘என்னுடைய சந்தோஷம் உங்களில் நிலைத்திருக்கும்படிக்கும், உங்கள் சந்தோஷம் நிறைவாயிருக்கும்படிக்கும்…’ (யோவான்15:11) என்று சொன்னதை இந்த இடத்தில் நாம் நினைவுகூரவேண்டும். நாம் அரைகுறை சந்தோஷத்தை அனுபவிப்பதை ஆண்டவர் விரும்பவில்லை. சம்பூரணமான சந்தோஷத்தை நாம் பெற்றுக் கொள்ளவே கிறிஸ்து வந்தார் என்பதை நாம் மறக்கக்கூடாது.\r\n\r\nகிறிஸ்து தரும் இரட்சிப்பின் சந்தோஷம் குறைவற்றது, மாசற்றது, நிறைவானது. அது நமது உள்ளத்தில் இருக்குமானால் நமக்கு எந்நாளும் கிறிஸ்துமஸ்தான். உலகம் தரும் சந்தோஷங்கள் உலகத்தோடு, நாளையே அற்றுப்போய் விடக்கூடும். அற்பமான சந்தோஷங்கள் ஆபத்தையும் கொண்டு வரும். ஆனால், கிறிஸ்துவுக்குள்ளான சந்தோஷம் நித்தியமானது. இந்த சந்தோஷத்தை ஒருவரும் கொடுக்கவும் முடியாது; ஒருவராலும் அதை எடுத்துப் போடவும் முடியாது. அது முடிவற்ற சந்தோஷம். அந்த சந்தோஷத்தை நாமும் பெற்று பிறருக்கும் கொடுப்போமா! அதுதான் கிறிஸ்துமஸ் சந்தோஷம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, உமக்குள்ளான சந்தோஷம் எனக்குள் என்றும் நிறைந்து வழியட்டும். அதில் பிறரும் பருகி மகிழட்டும். என்னைப் பயன்படுத்தும்! ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}