{
  "uniqueid": "20241226112311_38e60b63",
  "date": "2024-12-26",
  "title": "ஆயத்தமாவோம்!",
  "key_verse": "19_62:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 62:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…அவரால் என் இரட்சிப்பு வரும்.’ (சங்கீதம் 62:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "களைப்பினால் ஆலயத்திற்குப் செல்லாமல் தூக்கத்தில் இருப்பவர்கள் எத்தனைபேர். களைப்பின் மத்தியிலும் உடல் சோர்வின் மத்தியிலும் ஆராதனைக்கு செல்பவர்கள் எத்தனைபேர். ஆரவாரங்கள் – வாழ்வு அல்ல; இந்த வாழ்வில் எதுவும் எப்போதும் நடக்கும் என்பதை எச்சரிப்பதுபோல வானளாவ எழுந்து வந்த சுனாமி அலைகளை நாம் மறந்துவிட்டோமல்லவா! இன்னொரு சுனாமி வரும் என்றும் சொல்லமுடியாது; வராது என்றும் சொல்லவும்முடியாது. ஆனாலும், அந்த அழிவுகள் நமக்கு எச்சரிப்பைத் தந்தும், நமது வாழ்வில் மாற்றங்கள் ஏற்பட்டதா என்பது கேள்விக்குறிதான்.\r\n\r\nநமது வாழ்வில் எதுவும் நடக்கும் என்ற எச்சரிப்பு அவசியம். என்றாலும் நமக்கு ஒரு நம்பிக்கை உண்டு. நமது இரட்சிப்பு தேவனிடத்திலிருந்து வரும் என்பதுதான் அந்த நம்பிக்கை. அதுதான் நம்மை இன்னமும் வாழவைத்துக் கொண்டிருக்கிறது. அன்று தாவீதின் வாழ்விலும் சுனாமியின் தாக்கத்தைப் பார்க்கிலும் அதிக வேதனை தரும் சம்பவங்கள் நிகழத்தான் செய்தன. தாவீது மயிரிழையில் உயிர்தப்பிய சம்பவங்கள் அநேகம். மனிதரால் இகழப்பட்ட வேளைகள் பல. பலர் அவருக்கு விரோதமாக தீங்கிழைத்தனர். ஆனால், எந்த இக்கட்டிலும் தாவீது மாண்டுபோகவில்லை. அது எப்படி? தாவீது தேவனையே நோக்கி அமர்ந்திருந்து, அவரையே தன் கன்மலையாக, இரட்சிப்பாக, உயர்ந்த அடைக்கலமாகக் கொண்டிருந்தார். தேவன் தன்னோடு இருப்பதை அவர் நம்பினார். ஆகையால் அசைக்கப்படவேண்டிய சந்தர்ப்பங்களிலும், தான் அசைக்கப்படமுடியாது என்று உறுதியான விசுவாசத்தில் நிலைத்திருந்தார்.\r\n\r\nஆனால், நாம் இன்று எவ்வளவாக அசைக்கப்படுகிறோம். தீங்கு நேரிடுவதால் அசைக்கப்படுவது மாத்திரமல்ல; உலக ஆசாபாசங்கள் உலக கொண்டாட்டங்கள் இவற்றினாலும் நாம் அசைக்கப்பட்டு விடுகிறோம். ஏனெனில் நாம் அவரை நம்புகிறோம் என்று சொன்னாலும் நாம் அவரை முற்றிலுமாக நம்புவதில்லை என்பதுதான் உண்மை. இல்லையானால், கிறிஸ்து பிறப்பு கொண்டாட்டங்கள் முடிந்ததும், அந்த உணர்வே செத்துவிட்டதுபோல அடுத்த கொண்டாட்டத்திற்கு ஆயத்தமாவோமா?\r\n\r\nஉண்மையிலேயே நாம் ஆயத்தமாக வேண்டியது புதிய வருடப் பிறப்புக் கொண்டாட்டத்திற்கு அல்ல. இயேசுவின் இரண்டாம் வருகைக்கும் எப்பவும் சம்பவிக்கக்கூடிய நமது மரணத்திற்கும் நாம் ஆயத்தமாக வேண்டும். நமது இரட்சிப்பு தேவனிடமிருக்கும் போது நாம் உறுதியோடு முன்செல்லலாமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, கொண்டாட்டங்கள் இன்று வரும், நாளை மாறும். ஆனால், உமது வருகையும் எனது மரணமும் நிச்சயமானவை. நான் எதனாலும் அசைக்கப்படாமல் எப்போதும் ஆயத்தமுள்ளவனாய் ஜீவிக்கக் கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}