{
  "uniqueid": "074500_7fffffff",
  "date": "",
  "title": "காய்மகாரம் …",
  "key_verse": "10_18:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 சாமுவேல் 18:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அந்நாள்முதற்கொண்டு சவுல் தாவீதைக் காய்மகாரமாய்ப் பார்த்தான் (1 சாமுவேல் 18:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தருடைய ஆவி சவுல் ராஜாவைவிட்டு விலகிய பின்னர், சவுல் கலக்கமடையும் போதெல்லாம் சுரமண்டலத்தை வாசித்து ஆறுதல் கொடுத்தவன் தாவீது (16:14,23). அப்படியிருந்தும், ராஜாவும் இராணுவமும் கோலியாத்துக்குப் பயந்து பின்வாங்கியபோது, ஒரு கவணில் கல் வைத்து அவனைக் கொன்றுபோட்ட தாவீதைக் காட்டி, “இவன் யார் மகன்” என்று கேட்கிறான் சவுல் (17:55-58). கோலியாத்தை வெற்றிகொண்டு ஜனங்கள் ஆரவாரத்துடன் திரும்பிவருகையில், அவர்கள் பாடிய பாடல் வரிகளே சவுலுடைய இருதயத்தில் எரிச்சல் மூட்டியது. “சவுல் கொன்றது ஆயிரம், தாவீதுகொன்றது பதினாயிரம்” என்று முறைமுறையாக பாடினார்களாம். அந்நாள் முதற்கொண்டு சவுல் தாவீதின்மீது எரிச்சலடைந்திருந்தான்.\r\n\r\nஒரு பாடல், தாவீது செய்த அளப்பரிய நன்மையை சவுலுக்கு மறக்கச்செய்தது. “இன்னும் ராஜாங்கம் மாத்திரம் அவனுக்குக் குறைவாயிருக்கிறது” என்று சவுல் சொன்னதிலிருந்து, அவனுக்குள் எரிச்சல் வேரூன்றி வளர ஆரம்பித்து விட்டிருந்தது. இதை அறியாத தாவீது வழக்கம்போல சுரமண்டலம் வாசித்தபோது, சவுல் தன் ஈட்டியை எறிந்து தாவீதை உருவக் குத்தப்பார்த்தான். இரண்டு தடவைகளாக தாவீது தப்பினான். மக்களின் ஆதரவையும் பிரியத்தையும் சம்பாதித்த தாவீது, தன்னையும் கொன்றுபோட்டு ராஜ்யத்தைக் கைப்பற்றிவிடுவானோ என்று சவுல் தாவீதுக்குப் பயந்தான். இதைத் தொடர்ந்து, சவுல் தான் மரணிக்கும் வரைக்கும் தாவீதைக் கொன்றுபோடுவதற்காக, தன் ராஜ்ய அலுவல்களையும் விட்டு தாவீதைப் பின்தொடர்ந்து கொண்டிருந்தான். மனதில் தோன்றிய எரிச்சல் சவுலை எந்நிலைக்குக் கொண்டுவந்து விட்டுவிட்டது பார்த்தீர்களா! ஆனால், ஏற்கனவே கர்த்தர், ராஜ்யபாரத்திலிருந்து சவுலைத் தள்ளி, சாமுவேல் மூலம் தாவீதை சகோதரர் நடுவே அபிஷேகம் பண்ணிவிட்டார் என்பதை இந்த சவுல் அறிந்திருக்க வாய்ப்பில்லை. உண்மையில் தாவீது இஸ்ரவேலுக்குப் பெற்றுக் கொடுத்த இந்தப் பெரிய வெற்றியைக் கொண்டாடவேண்டிய சவுலுக்குள் ஒரு பாடல் எரிச்சலை மூட்டிவிட்டது. எரிச்சல் கொலைசெய்யுமளவுக்கு சவுலை ஏவிவிட்டது என்றால் எரிச்சல் உணர்வை நாம் சாதாரணமாக எடைபோட முடியாது. அது கொலைபாதகத்துக்கு சற்றுத்தான் தள்ளி நிற்கிறது என்பதை இந்த சம்பவம் நமக்கு உணர்த்துகிறது.\r\n\r\nதேவபிள்ளையே, நமக்குள் துளிர்விடும் எரிச்சல் பொறாமையை பெரிதாக நாம் வெளிக்காட்டுவதில்லை. நமக்குக் கீழ் உள்ளவர்கள் புகழப்படும்போது, உயர்த்தப்படும்போது நமது கட்டுபாட்டையும் மீறி இந்த எரிச்சல் நமக்குள் எட்டிப் பார்த்துவிடும். இது கொடூர பாவம். அடுத்தவர் உயிரை எடுக்காவிட்டாலும், சகோதரனைப் பகைக்கிற கொலைபாதகத்துக்கு (1யோவா.3:15) ஆளாவோம். நம்மை ஆராய்ந்துபார்த்து தேவஅன்பினால் நிரம்புவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, கொலைபாதகத்துக்கு இணையான பகையுணர்வையும், காய்மகார எண்ணங்களிலிருந்தும் எங்களை கிருபையாய் விடுவித்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}