{
  "uniqueid": "20241225112314_6eb17d41",
  "date": "2024-12-25",
  "title": "இன்று கிறிஸ்து பிறப்பு!",
  "key_verse": "50_2:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 1:27-33; 2:8-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தம்மைத்தாமே வெறுமையாக்கி, அடிமையின் ரூபமெடுத்து, மனுஷர் சாயலானார்.’ (பிலிப்பியர் 2:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அனுதினமும் தேவனுடன் தியானநூல் வாசகர்கள் அனைவருக்கும் சத்தியவசன ஊழியத்தின் சார்பில் அன்பின் கிறிஸ்மஸ் நல்வாழ்த்துக்கள். தேவன் நம்மில் வைத்த அன்பு மகத்தானது. அதை நினைத்து மனநிறைவுடன் ஒருவரையொருவர் வாழ்த்துவோமாக.\r\n\r\nகிறிஸ்து பிறப்பு எல்லா ஜனத்துக்கும் மிகுந்த சந்தோஷத்தை உண்டாக்கும் நற்செய்தி என்று தேவதூதர்கள் அறிவித்தாலும், அன்று அது ஒரு சந்தோஷ செய்தியாக அமைந்ததா? தேவனுடைய மீட்பின் திட்டத்தின்படி, ஒரு கன்னி குழந்தையைப் பெற்றெடுக்க வேண்டியிருந்தது. இது மரியாளுக்கு சந்தோஷ செய்தியா? தனக்கு நியமிக்கப்பட்டவள் கர்ப்பவதியாகிவிட்டது தெரிந்தும் அவளை ஏற்றுக்கொள்ள நேரிட்டது யோசேப்புக்கு சந்தோஷ செய்தியா? மரியாளுக்கு பிரசவகாலம் வந்தபோது, சத்திரத்தில் இடமில்லாமல் ஒரு மாட்டுத்தொழுவமே கிடைத்தது ஒரு சந்தோஷ செய்தியா? பெரியவராயிருப்பார்; உன்னதமானவருடைய குமாரன் என்னப்படுவார்; யாக்கோபின் குடும்பத்தாரை அரசாளுவார், என்றெல்லாம் சொல்லப்பட்ட அந்தக் குழந்தை பிறந்து கந்தைத்துணியில் சுற்றப்பட்டுக் கிடத்தப்பட்டது சந்தோஷ செய்தியா? இந்தச் செய்தி கேட்டு ராஜாக்கள் கலங்கினர். மக்கள் கேள்விகள் எழுப்பினர். பிறந்தவர் ராஜா என்றால் அவரைப் பார்க்க வந்தவர்களோ மேய்ப்பர்கள். மொத்தத்தில் கிறிஸ்துவின் பிறப்பு அன்று கொண்டாடப்படவில்லை. யாராலும் ஏற்றுக்கொள்ளப்படவுமில்லை. தமது பரலோக மேன்மைகளை விட்டு நமக்காக மனிதனானவர் முன்னணையிலே கிடந்தார். இதுதான் கிறிஸ்மஸ்!\r\n\r\nஇப்படியிருக்க, கிறிஸ்து பிறந்தார் என்பதை நினைவுகூருகின்ற இந்த நாளை பெரிய பண்டிகை ஆசரிப்பாக்கி, அதன் நோக்கத்தை மறந்து, நமக்கு நாமே சந்தோஷம் தருவிக்கிற நாளாக அதனை மாற்றிவிட்டது எப்படி? இன்று கிறிஸ்து பிறப்பின் நோக்கம் மறைந்து, பல புதிய காரியங்கள் இக் கிறிஸ்மஸ் காலங்களில் தலைதூக்க ஆரம்பித்துவிட்டது. அன்றைய மரியாளின் அர்ப்பணம், யோசேப்பின் நீதி, செய்தி அறிந்து அறிவிக்க தீவிரித்த மேய்ப்பரின் ஆவல், எல்லாவற்றிலும் மேலாக, தம்மையே முற்றிலும் தாழ்த்தி அடிமையின் கோலமாக்கி வந்துதித்த கிறிஸ்துவின் சிந்தை இவை நமது வாழ்வில் உண்டா என்பதை சிந்திப்போமாக. அந்த சிந்தை இருக்குமானால் கிறிஸ்து பிறப்பு நமக்கு அர்த்தமுள்ளதும், பிறப்பின் பண்டிகை பிறருக்கு சாட்சியாகவும் அமையும் என்பதில் சந்தேகமில்லை. இந்தப் பண்டிகை நாள், நமக்கும் பிறருக்கும் மெய்யான மகிழ்ச்சியைக் கொண்டுவரும்படி நம்மை அர்ப்பணிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, உம்மைத் தாழ்த்தி என்னை தேடி வந்த உம் சிந்தையை நானும் தரித்துக்கொள்ள இந்த நாளில் என்னை ஆட்கொள்வீராக. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}