{
  "uniqueid": "20241224112316_24ff0327",
  "date": "2024-12-24",
  "title": "நாமே வெளிச்சம்!",
  "key_verse": "52_5:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 5:14-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீங்களெல்லாரும் வெளிச்சத்தின் பிள்ளைகளும், பகலின்பிள்ளைகளுமாயிருக்கிறீர்கள். நாம் இரவுக்கும் இருளுக்கும் உள்ளானவர்களல்லவே.’ (1தெச.5:5)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சாதாரணமாக இரவிலே மின்சாரத் தடையேற்பட்டால், நாம் எவ்வளவாகத் தடுமாறிப்போகிறோம். மறுபடியும் மின்குமிழ் எரிய ஆரம்பிக்கும்போது எவ்வளவு மகிழ்ச்சியடைகிறோம். ஆம், இருளை யார்தான் விரும்புவர்கள்? விரும்பாத இருள் அகலவேண்டுமானால் வெளிச்சம் வேண்டும். வெளிச்சம் இருந்தால் அங்கே இருளுக்கு இடமேது!\r\n\r\n‘இருளில் நடக்கிற ஜனங்கள் பெரிய வெளிச்சத்தைக் கண்டார்கள்’ என்று ஏசாயா தீர்க்கர் உரைக்கிறார் (ஏசா.9:2). ஆம், மனுஷ வாழ்விலுள்ள பாவ இருளை எந்த மின்சாரமும் சரிப்படுத்தமுடியாது. அதை நீக்கவே இயேசு பிறந்தார். ஆக, கிறிஸ்து பிறப்பின் பண்டிகையுங்கூட பாவமாகிய இருளுக்குள் வாழும் மக்கள் மத்தியில் வெளிச்சம் கொண்டுவரும் வகையில் அமைய வேண்டியது அவசியமல்லவா! ஆனால் இன்று, கிறிஸ்து பிறப்பின் பண்டிகையிலே, அந்த வெளிச்சம் முற்றாக மறைக்கப்பட்டுப்போகும் நிலைமை ஏற்பட்டிருப்பதை நாம் உணருவதில்லை. இதற்கு சபைகளும் விதிவிலக்கல்ல. மேடைகளையும், மரங்களையும், கதவு, ஜன்னல்களையும் வெளிச்சத்தினால் அலங்கரித்து அழகுபடுத்தும் நாம், நமக்குள்ளிருக்கும் வெளிச்சத்தை மங்கிப்போகவும் அணைந்துபோகவும் விட்டுவிடுவது ஏன்?\r\n\r\nநீங்களே உலகத்திற்கு வெளிச்சம் என்றார் ஆண்டவர். நாம் வெளிச்சத்தின் பிள்ளைகளும், பகலின் பிள்ளைகளுமாயிருக்கிறோம் என்றார் பவுலடியார். நாம் வெளிச்சத்தின் பிள்ளைகள் என்றால் நமது வாழ்வின் காரியங்களும் வெளிச்சமாயிருக்கவேண்டுமே. அப்படியிருக்க இருளின் கிரியைகள், பாவத்தின் சாயல்கள் நம்மில் வெளிப்படுவது எப்படி? நாம் செல்லுமிடமெல்லாம் இருளில் வாழும் மக்கள் மத்தியில், நாம் மகிழ்ச்சியையும் ஆறுதலையும் கொடுக்கிறவர்களாக இருக்கவேண்டுமே. அப்படியிருக்க நாமே இருளின் கிரியைகளை விரும்பிச் செய்தால் கிறிஸ்துவின் பிறப்பு நமது வாழ்வில் மகிமைப்படுமா? கிறிஸ்துவை உலகிற்குக் காட்டவேண்டிய வெளிச்சங்கள் நாங்களே. அதை நாம் கிறிஸ்துமஸ் காலங்களில் மறந்துவிடுவது ஏன்?\r\n\r\nவெளிச்சம் கொடுக்கவேண்டிய நமது விளக்குகள், களியாட்டம், நாகரீகம், வெளிவேஷம், போட்டி, பொறாமை, சபை வைராக்கியம் என்னும் மரக்கால்களால் மூடப்பட்டு வெளிச்சம் கொடுக்கமுடியாமல் இருப்பது வேதனைக்குரியது. நமது வாழ்வு சாட்சி என்னும் விளக்குத் தண்டின்மேல் வைக்கப்பட்டு கிறிஸ்துவை அறியாதோர் மத்தியில் பிரகாசிக்கவேண்டும். இந்த கிறிஸ்துமஸ் நாட்களில் நமது வெளிச்சத்தைக் காத்துக்கொண்டு, பிறரும் அதில் மகிழ்ச்சியுற பிரயாசப்படுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: வெளிச்சத்தின் பிள்ளையாய் வாழ என்னை அழைத்தவரே, இருளின் கிரியைகளை என்னைவிட்டு அகற்றி, என்னைப் பிரகாசிக்கப்பண்ணும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}