{
  "uniqueid": "20241223112319_70b285eb",
  "date": "2024-12-23",
  "title": "எங்கே சமாதானம்?",
  "key_verse": "43_14:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 9:2-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘சமாதானத்தை உங்களுக்கு வைத்துப்போகிறேன்… உலகம் கொடுக்கிறபிரகாரம் நான் உங்களுக்குக் கொடுக்கிறதில்லை…’ (யோவான் 14:27)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘நமக்கு ஒரு பாலகன் பிறந்தார். நமக்கு ஒரு குமாரன் கொடுக்கப்பட்டார். கர்த்தத்துவம் அவர் தோளின் மேலிருக்கும். அவர் நாமம் அதிசயமானவர், ஆலோசனைக் கர்த்தா. வல்லமையுள்ள தேவன், நித்திய பிதா, சமாதானப் பிரபு எனப்படும்’. கிறிஸ்துவுக்கு இன்னுமொரு பெயர், சமாதானப் பிரபு. அவர் இவ்வுலகை விட்டுச் சென்றபோது, ‘சமாதானத்தை உங்களுக்கு வைத்துப் போகிறேன். அது உலகம் கொடுக்கிறதான சமாதானமல்ல; அது என்னுடைய சமாதானம். அதை உங்களுக்காக வைத்துப் போகிறேன்’ என்றார்.\r\n\r\nதிரு & திருமதி ஆசீர்வாதம் தம்பதியினரிடையே, கிறிஸ்துமஸ் தினத்தன்று பெரிய வாக்குவாதம். ஆலயத்துக்குச் சென்ற இருவரும் வெவ்வேறு ஆசனங்களிலே பிரிந்து அமர்ந்துகொண்டனர். ஆராதனை ஆரம்பமானபோது, போதகர் வந்து, ‘ஆசீர்வாதம் வரவேண்டும்’ என்ற முப்பத்திரண்டாம் பாடலை நாமனை வரும் எழுந்து நின்று கைகளைத் தட்டிப் பாடுவோம் என்றார். இருவரும் எழுந்து நின்று கைகளைத் தட்டிப் பாடினார்களே தவிர, திரு & திருமதி ஆசீர்வாதம் ஒருவரையொருவர் நெருங்கி வரவுமில்லை, அவர்கள் உள்ளத்தில் தேவாசீர்வாதம் வரவுமில்லை. இதேபோல் இன்றும் கிறிஸ்துமஸ் ஆராதனையிலே எத்தனை குடும்பங்கள் பிரிந்துபோன நிலையில், ஆலயங்களை நிரப்பிக்கொண்டிருக்கிறார்கள்? சமாதானப் பிரபுவின் பிறப்பின் சந்தோஷத்தினால் நிறைந்திருக்கவேண்டிய நாம் நமது சமாதானத்தைத் தொலைத்துவிட்டது ஏன்?\r\n\r\n“எனது தந்தை குடிபோதைக்கு அடிமைப்பட்டுள்ளார். அதுவும் கிறிஸ்துமஸ் காலங்களில் அவர் அதிகமாகக் குடிப்பார். அதனால் அந்நாட்களில் எங்கள் குடும்பத்தில் எந்நாளுமே குழப்பம்தான்” என்று ஒருவர் துக்கத்துடன் கூறினார். கிறிஸ்துமஸ் சந்தோஷத்துக்குள் கண்ணீர்விடும் குடும்பங்களின் கதைகள் ஏராளம். கிறிஸ்துவின் பிறப்பு அனைவரின் உள்ளத்திலும் சமாதானத்தைக் கொண்டுவர வேண்டுமேயொழிய, வேதனையையும், கண்ணீரையுமல்ல. இன்று கொண்டாட்டத்தின் உச்சக்கட்டத்திலே நாம், உலகப்பிரகாரமான சந்தோஷங்களை நாடி ஓடுவதாலேயே இவ்விதமான வேதனைகள். கிறிஸ்துவின் சமாதானம் உலகம் கொடுக்கிறதான சமாதானமல்ல, அது அவரது சமாதானம். அவர் நம் உள்ளத்தில் பிறப்பதால் உண்டாகும் சமாதானம். நாம் வாழும் சாட்சியுள்ள வாழ்க்கையால் கிறிஸ்துவை அறியாதோருக்கு நாம் கொடுக்க வேண்டிய சமாதானம். அந்த சமாதானத்தைக் கொடுக்க நாம் ஆயத்தமா? இந்த உண்மையான சமாதானம் இந்நாட்களில் நமது குடும்பங்களில் தொலைந்துபோய் இருக்குமானால் அதை முதலாவது சரிப்படுத்துவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “சமாதானப் பிரபுவே, உமது சமாதானத்தால் என்னை நிரப்பும். அதை நான் மற்றவர்களுக்குக் கொடுக்கும் பாத்திரமாய் என்னை மாற்றியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}