{
  "uniqueid": "20241222112322_6e953212",
  "date": "2024-12-22",
  "title": "இம்மானுவேல்",
  "key_verse": "40_1:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 61:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…அவருக்கு இம்மானுவேல் என்று பேரிடுவார்கள்… இம்மானுவேல் என்பதற்கு தேவன் நம்மோடிருக்கிறார்என்று அர்த்தமாம்’ (மத்தேயு 1:23)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘நான் அஞ்சேன், நான் அஞ்சேன், என் இயேசு என்னோடிருப்பதால்’ உறுதியும் உருக்கமும் நிறைந்த குரலில் பாடிவிட்டு மேடையைவிட்டு கீழே இறங்கிய சகோதரி, சற்றுநேரத்தில் குமுறிக் குமுறி அழுதார்கள். சுருங்கச் சொன்னால், அவள் பாடிய பாடலின்படி அவள் வாழவில்லை. பயத்தோடும் வேதனையோடும் போராடிக்கொண்டிருந்த அவளது குரல் வளத்தினிமித்தம் மேடையேற்றப்பட்டிருந்தாள். ஆனால் இப்போது அவள் தன் கவலையினிமித்தம் அழவில்லை. என்னோடிருக்கும் இயேசுவை நான் உணராமல் இருந்துவிட்டேனே என்றுதான் அழுதாள். இப்படியாக இன்றும் நம்மில் எத்தனைபேர் இருக்கிறோம்.\r\n\r\n‘இம்மானுவேல்’ என்பது கிறிஸ்துவுக்குக் கொடுக்கப்பட்ட ஒரு நாமம். அதன் அர்த்தம், தேவன் நம்மோடிருக்கிறார் என்பதாகும். ஆக, கிறிஸ்துமஸ் செய்தியும் அதுதான். உன் கஷ்டங்களில்தான் நான் உன்னோடிருக்கிறவர் என்பதல்ல; பாவத்தில் மாண்டுபோய்க் கிடக்கும் மானிடா, நீ என்னோடு இல்லாவிட்டாலும் நான் உன்னோடிருக்கிறேன், ஆகையால்தான் நான் உன்னைத் தேடி வந்தேன் என்கிறார் ஆண்டவர். ‘நான் அவரைவிட்டாலும் அவர் என்னைவிடார்’ என்று உறுதியாகச் சொன்னான் ஒரு இளம் வாலிபன். என்ன உறுதியான விசுவாசம் அவனுக்கு. ‘சீயோனிலே துயரப்பட்டவர்கள் . . . கர்த்தர் தம்முடைய மகிமைக் கென்று நாட்டின நீதியின் விருட்சங்களென்னப்படுவார்கள்’ என ஏசாயா பறை சாற்றினார். இது எத்தனை பெரிய மகிமையான ஆசீர்வாதம்!\r\n\r\nவேதனையில் உழலும் மனிதனும், விரக்தியின் விளிம்புக்கு வந்தவனும் சொல்கின்ற பொதுவான வாக்கியம்: ‘என் வேதனை யாருக்குப் புரியப்போகிறது’ என்பதாகும். ‘என் வேதனை எனக்குத்தான்’ என்றும், ‘எனக்கு யாருமே துணையில்லை’ என்று சொல்லுவோரும் உண்டு. ஆனால், கர்த்தரோ, இம்மானுவேல் என்ற நாமத்துடன் வந்து பிறந்தார். கர்த்தர் பொய் சொல்லுவாரா? அப்படியானால் நமது துக்கத்திற்கும், ஆதங்கங்களுக்கும் யார் காரணம்? நாமேதான். பொதுவாக கடவுள் என்றாலே எங்கோ தொலைவில் இருக்கின்ற ஒருவர்போல கற்பனை செய்து நாம் சத்தமிட்டு கூப்பிடுவதுண்டு. ஆனால், அவரோ நம்மோடு, நம் மத்தியில், நமக்குள்ளேயே வாசம்பண்ணுகிறார் என்று வார்த்தை சொல்லுகிறது. தேவாதி தேவன் நம்மோடிருப்பது எத்தனை பெரிய சிலாக்கியம். அந்த சிலாக்கியத்தைப் பெற்றுக்கொள்ளும் கிருபையைப் பெற்றிருந்தும் நமக்கு ஏன் இந்த சந்தேகம்? நமக்கே சந்தேகமானால் பிறருக்கு எப்படி நாம் உறுதி கொடுக்க முடியும்? இந்த கிறிஸ்துமஸ் நாட்களில், தேவன் நம்மோடிருக்கும் நல்ல செய்தியுடன் முதலில் நாம் வாழ்ந்து காட்டுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, நீர் என்னோடிருக்கும் இம்மானுவேலர். எனக்கொரு குறையுமில்லை. அந்த நிறைவை நான் பிறருக்கும் கொடுக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}