{
  "uniqueid": "20241221112324_0f92b603",
  "date": "2024-12-21",
  "title": "தாக்கத்தை ஏற்படுத்துவோம்!",
  "key_verse": "40_5:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 5:13-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…உங்கள் வெளிச்சம் அவர்கள் முன்பாகப் பிரகாசிக்கக்கடவது.’ (மத்தேயு 5:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்த இரண்டு வருடங்களாக, கிறிஸ்துவை அறியாத ஒரு குடும்பத்தினருடன் ஒரு விஷயமாகப் பேசி உறவாட வேண்டியிருந்தது. அந்த நாட்களில் அக்குடும்பத்தின் தலைவர் நோய்வாய்ப்பட்டார். அவருக்காக நாம் ஜெபித்தோம். அவருக்காக ஜெபிக்கிறோம் என்பதையும் அவருக்குத் தெரியப்படுத்தினோம். பின்னர் ஒருமுறை அவர் எங்களைச் சந்தித்தபோது, ‘உங்கள் ஜெபங்கள்தான் என்னைத் தாங்கி வருகிறது. இயேசுவில் எனக்கு நம்பிக்கை உண்டு’ என்றார். கடந்த ஆண்டு புதுவருட ஆராதனையை முடித்துக்கொண்டு, ஒரு கிறிஸ்தவ நூலையும் எடுத்துக்கொண்டு, அவரைச் சந்திப்பதற்காகப் போனோம். அந்த வீட்டுக்கார அம்மா, ‘அவர் இயேசு பிறந்தநாளில் இயேசுவிடம் போய் விட்டார்’ என்றார்கள். நாங்கள் ஒருகணம் திகைத்து நின்றோம். அந்த கிறிஸ்தவ புஸ்தகத்தை அந்த அம்மாவிடம் கொடுத்து ஜெபித்துவிட்டு வீடு திரும்பினோம்.\r\n\r\nஇரண்டு வருடங்களாக நாங்கள் அவர்களோடு பழகிய விதம், நமது ஜெபங்கள் அவர்கள் வாழ்வில் ஏதாவது ஒரு தாக்கத்தை ஏற்படுத்தியிருக்கலாம் என்ற ஒரு சிறிய நம்பிக்கை எனக்குள் துளிர்விட்டது. கிறிஸ்துவை அறியாதோருக்கு திடீரென சகலவற்றையும் நாம் சொல்லிவிட முடியாது. சொன்னாலும் அவர்களால் புரிந்துகொள்ளவும் முடியாது; ஏற்றுக்கொள்ளவும் முடியாது. ஆனால், நமது வாழ்க்கை முறைகளும், நாம் அவர்களோடு இடைப்படும் காரியங்களும் அவர்கள் வாழ்வில் பெரும் தாக்கத்தை ஏற்படுத்தக்கூடிய அளவுக்கு வல்லமையுள்ளன என்பதை நாம் சிந்திப்பதில்லை. அப்படியானால் நாம் எப்படி வாழுகிறோம் என்பதில் நாம் மிகவும் ஜாக்கிரதையுள்ளவர்களாய் இருக்கவேண்டும் அல்லவா!\r\n\r\nகிறிஸ்துவை அறியாத ஒரு தாயார், தனது சொந்தக் குடும்பத்தில் ஏற்பட்ட பிரச்சினைகளைப் பகிர்ந்துகொண்டார்கள். இறுதியில், ‘எனது காரியங்களை நான் மூன்று பேருடன்தான் பகிர்ந்துகொள்வதுண்டு. ஒன்று நீங்கள்’ என்று சொல்லி, இன்னமும் இருவரின் பெயர்களையும் குறிப்பிட்டார். அவர்கள் இருவரும்கூட கிறிஸ்துவை அறிந்துகொண்ட சகோதரிகளே. எனக்கு மிகவும் ஆச்சரியமாக இருந்தது. நமது வாழ்வினால், பேச்சினால் நாம் பிறர் வாழ்வில் ஏற்படுத்தும் தாக்கம் பெரிது. அது உணவில் உப்பு ஏற்படுத்தும் தாக்கம் போன்றதும், இருளில் வெளிச்சம் ஏற்படுத்தும் தாக்கம் போன்றதுமாகும். நமது வெளிச்சம் மங்காது, மரக்காலால் அதை மூடிவைக்காது காத்துக்கொள்ளுவோமாக. அந்த வெளிச்சம் பிறர் மத்தியில் பெரிய தாக்கங்களை ஏற்படுத்தட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, எனக்குள் நீர் தந்த இரட்சிப்பின் ஒளியைப் பிறர் மத்தியில் பிரகாசிக்கச் செய்ய எனக்குப் பெலன் தாரும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}