{
  "uniqueid": "20241220112327_7fffffff",
  "date": "2024-12-20",
  "title": "வழியை ஆயத்தம்பண்ணு!",
  "key_verse": "41_1:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 1:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தருக்கு வழியை ஆயத்தப்படுத்துங்கள், அவருக்குப் பாதைகளைச் செவ்வைபண்ணுங்கள்….’ (மாற்கு 1:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த கிறிஸ்துமஸ் காலங்களில் நமது உறவினர்கள் வருகிறார்களென்றால் நமது ஆயத்தங்கள் எப்படி இருக்கும்? அதற்குமுன் அவர்கள் வருகிறார்களா என்று நமக்கு ஒரு உறுதி கிடைக்கவேண்டும் அல்லவா. முன்னோடியாக ஒரு தகவல், அது வருகிறவர்களுக்கேற்ற ஆயத்தத்திற்கான ஆலோசனைகளையும் உள்ளடக்கியதாக இருக்குமானால் நமக்கு உதவியாயிருக்கும் அல்லவா!\r\n\r\nஇந்த ஆயத்த காரியங்களைத்தான் அன்று யோவான் ஸ்நானகன் செய்தார். கிறிஸ்துவுக்கு ஆறு மாதங்களுக்கு முன்பு எலிசபெத்தின் கர்ப்பத்தில் உருவான இந்த யோவான், கிறிஸ்துவுக்காக வழியை ஆயத்தப்படுத்தும்படியாக அனுப்பப்பட்டவர். பாவமன்னிப்புக்கேற்ற மனந்திரும்புதலைக் குறித்து பிரசங்கித்த இந்த யோவான் ஒருபோதும் தன்னை உயர்த்தியதே இல்லை. கிறிஸ்துவின் பாதரட்சையின் வாரையும் அவிழ்க்கிறதற்கு தான் பாத்திரன் அல்ல என்றே கூறினார். இந்த யோவானே இயேசுவுக்கு வழியை ஆயத்தம் செய்தார். முந்தைய தீர்க்கர்கள் யாவரும் மேசியா ‘வருவார்’ என்று அறிவித்திருக்க, இந்த யோவானோ, ‘வருகிறார்’ என்று அறிவித்தார். ஜனங்களும் மனம் வருந்தி பாவ மன்னிப்புப் பெற்றார்கள்.\r\n\r\nபிறந்த இயேசு இன்னொருதரம் பிறக்கப்போவதில்லை. ஆனால், ராஜாதி ராஜாவாக மேகங்களில் வரப்போகிற செய்தி ஏற்கனவே கொடுக்கப்பட்டாயிற்று. அப்படியிருக்க, இயேசுவின் இரண்டாம் வருகைக்கு முன்பான ஆயத்தத்தை, அதாவது, அன்றைய யோவான் ஸ்நானகன் செய்த ஆயத்தப்பணியை இன்று யார் செய்வார்கள்? இன்னொரு யோவான் பிறப்பாரோ? இல்லை. அந்தப் பொறுப்பை தேவமக்களாகிய நம்மிடமே தேவன் கையளித்துள்ளார். கிறிஸ்துவின் இரண்டாம் வருகைக்காக மக்களை ஆயத்தம்பண்ணும் பொறுப்பு நம்மிடமே கொடுக்கப்பட்டுள்ளது. அதை நாம் நேர்த்தியாக செய்யவேண்டாமா? அதை மறந்து இன்னமும் தாலாட்டுப் பாடுவது எப்படி? ஆண்டவராகிய இயேசுவோ மகிமை பொருந்தியவராய் தூதர்சேனைகளோடு எக்காளம் தொனிக்க ‘வருவார்’ அல்ல; ‘வருகிறார்’ என்று சொல்லும் நாட்கள் வந்து விட்டது. அவரைச் சந்திக்க ஆயத்தமா? அவரை சந்திக்கும்படிக்கு பிறரை ஆயத்தப்படுத்த நாம் ஆயத்தமா?\r\n\r\nகிறிஸ்து கிறிஸ்தவர்களுக்காக அல்ல; முழு உலகிற்கும் மீட்பளிக்கவே பிறந்தார். அவரது இரண்டாம் வருகையும் கிறிஸ்தவர்களுக்கு மாத்திரம் அல்ல; முழுஉலகுக்கும் நியாயாதிபதியாகவே வருகிறார். அதற்கான ஆயத்தபணியில் நமது பங்களிப்பை நேர்த்தியாகக் கொடுப்போமா? அதைச் செய்ய இந்த கிறிஸ்துமஸ் காலமே மிகவும் பொருத்தமான காலம். எழுந்து புறப்படுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, உமது இரண்டாம் வருகையின் செய்தியை இந்நாட்களில் தைரியமாய் எடுத்துச் சொல்ல என்னைப் பெலப்படுத்தி அனுப்பும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}