{
  "uniqueid": "20241219112329_475eb213",
  "date": "2024-12-19",
  "title": "ஈடற்ற அன்பு!",
  "key_verse": "43_3:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 3:13-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நித்திய ஜீவனை அடையும்படிக்கு, அவரைத் தந்தருளி, இவ்வளவாய் உலகத்தில் அன்புகூர்ந்தார்.’ (யோவான் 3:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்புகாட்டி அவதிப்பட்ட அனுபவம் உங்களுக்கு உண்டா? அல்லது நன்மைசெய்து குற்றப்படுத்தப்பட்ட அனுபவம் உண்டா? நம்மை அதிகமாகப் பாதிக்கும் காரியங்கள் இவைகள்தான் என்றால் மிகையாகாது. அப்படியான சந்தர்ப்பங்களில் நமது பிரதி நடவடிக்கைகள் எப்படி இருந்தது என்பதைச் சிந்தித்துப் பார்த்தால், நமது ஆவிக்குரிய வாழ்வில் நாம் எங்கே நிற்கிறோம் என்பது நமக்குத் தெரியவரும். இன்று நாம் வாழும் சமுதாயத்தில் தீமைக்குத் தீமை செய்யும் மக்களைப் பார்க்கிலும், நன்மைகளைப் பெற்றுக்கொண்டு அத்துடன் செல்லாமல், பதிலுக்குத் தீமை செய்து விட்டுப்போகும் கலாச்சாரம்தான் பெருகி வருகிறது. அன்பு என்றால் என்ன விலை என்று கேட்கும் அளவுக்கு அன்பு அனைவரது உள்ளங்களிலும், செயல்களிலும் தணிந்து கொண்டிருக்கிறது. இவ்விதமாக அன்பு தணிந்து போயிருக்கும் மனித உள்ளங்கள், தேவஅன்பைப் புரிந்துகொள்வார்கள் என்று எப்படி எதிர்பார்க்க முடியும்?\r\n\r\nஆனால், கிறிஸ்து வந்து பிறந்த நோக்கமும், அவர் நமக்கு வைத்துப்போன மாதிரியும் உன்னதமானது. கிறிஸ்துவின் அன்பு, அனைவருக்குமானது. அது கல்வாரியிலே வெளிப்பட்டது. அவர் அதற்காகவே வந்து பிறந்தார். தம்மை காட்டிக்கொடுப்பவன் இன்னான் என்று அறிந்திருந்தும் அவனை ‘சிநேகிதனே’ என்று அழைத்தார் இயேசு. தம்மை மறுதலித்தவனையும் நேசித்தார். கூட இருந்து தக்கநேரத்திலே கைவிட்டவர்களையும் நேசித்தார். நம் அனைவருக்காகவும் சிலுவையிலிருந்தபடி ஜெபித்தார். உலகத்தின் பாவத்திற்காக அதை ஆக்கினைக்குள்ளாக்காமல் தம்மாலே உலகம் மீட்கப்படும் பொருட்டு அவர் உலகிற்கு வந்தார். மொத்தத்தில் தம்மை ஏற்றுக்கொள்ளாத சகலருக்காகவும் அவர் தம் உயிரையே கொடுத்தார். தம்மை விசுவாசிக்கிற எவரும் கெட்டுப் போகாமல் நித்தியஜீவனைப் பெற்றுக்கொள்ளும்படி அவர் அப்படி ஆனார்.\r\n\r\nஇப்படியிருக்க, இந்த தேவஅன்பை பிறருக்கு அறிவிக்கவேண்டாமா? மனம் இறுக்கமாக இருக்கும் மக்களிடமும், செய்த நன்றியையே தூக்கியெறியும் மனிதரிடமும், “தேவன் நமது பாவங்களை மன்னித்து வாழ்வு தரவே குழந்தையாக வந்து பிறந்தார்” என்று சொன்னால் அதை அவர்கள் ஏற்றுக்கொள்வார்களா என்று நாம் குழம்பலாம். நாமும் ஒருகாலத்தில் அப்படித்தானே இருந்தோம். ஆண்டவர் நம்மில் காட்டிய அன்புக்கு ஈடுண்டோ? நாம் நன்றி கெட்டிருந்த போதுதானே அவர் நம்மை இரட்சித்தார். ஆகவே, யார் நம்மை வெறுத்தாலும், வெறுத்துத் தள்ளினாலும் ஈடற்ற கிறிஸ்துவின் அன்பை நாம் வெட்கப்படாமல் அவர்களுக்கு அள்ளி வழங்குவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஒப்பற்ற அன்பினால் துரோகியாகிய என்னை மீட்டுக்கொண்டவரே, உம் வழியில் நின்று உம் அன்பை அறிவிக்க என்னை நீர் நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}