{
  "uniqueid": "20241218112332_7fffffff",
  "date": "2024-12-18",
  "title": "யாரைத் தேடுகிறாய்?",
  "key_verse": "40_2:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 2:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘யூதருக்கு ராஜாவாகப் பிறந்திருக்கிறவர் எங்கே?’(மத்தேயு 2:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘நீ என்ன தேடுகிறாய்’ என அம்மா கேட்டதுகூட காதில் விழாதவனாக சிறுவன் எல்லாவற்றையும் தூக்கி வீசிக்கொண்டிருந்தான். பொறுக்காத அம்மா, ‘சொல்லு’ என்று அதட்டினாள். மாமா தந்த வெளிநாட்டுப் பேனாவைக் காணவில்லை என்றான். அவனை அரவணைத்த தாய், உன் மேற்சட்டைக்குள்ளே கைவைத்துப் பார் என்றாள். ஆம், அந்தப் பேனாவை அவன் ஒளித்து வைத்து விட்டு மறந்துவிட்டான். தேடுதல் என்பது மனுக்குலத்தோடு ஒட்டியிருக்கிறது எனலாம். நித்தம் நித்தம் எதையெதையோ தேடுகிறோம், எங்கேயோ வைத்து விட்டு எங்கேயோ தேடுகிறோம். இது தேவைதானா?\r\n\r\nயூதருக்கு ராஜாவாகப் பிறந்திருக்கிறவர் எங்கே என்று அன்று, ஞானிகளும் தேடிவந்தார்கள். பிறந்திருக்கிறவர் ராஜா என்பதனால் அவர்கள் ராஜ அரண்மனையைச் சார்ந்து தேடினது தவறில்லை. ஆனால், கிழக்கிலே நட்சத்திரத்தைக் கண்ட சாஸ்திரிகள் அதனையே தொடராமல் தேடினது ஏன்? செய்தி கேட்ட ஏரோது அவர்களை அரண்மனைக்கே அழைப்பித்துவிட்டான். ராஜாவோடு பேசிவிட்டு அரண்மனையிலிருந்து புறப்பட்டதும், கிழக்கிலே கண்ட அதே நட்சத்திரம் பிள்ளை இருந்த ஸ்தலத்திற்குமேல் வந்து நிற்கும்வரைக்கும் அவர்களுக்கு முன்சென்றது என்று வாசிக்கிறோம். ஆம், வழிகாட்ட ஆயத்த மாயிருந்த நட்சத்திரம் அவர்களை விட்டுவிலகவில்லை. ஆனால், அவர்களோ இடையிலே தடுமாறிவிட்டார்கள், தேடினார்கள். அதனால்தான் ஏரோதுவுக்கும் செய்தி எட்டியது. மாறாக, அந்த நட்சத்திரத்தையே அவர்கள் தொடர்ந்திருக்கலாமே!\r\n\r\nஅருமையானவர்களே, இந்நாட்களில் நாம் கிறிஸ்துவை எங்கே தேடுகிறோம்? நமது கவனத்தை ஈர்த்துவிட கொண்டாட்டங்கள் வீதிகளிலே களைகட்டி நிற்கிறது; மலிவு விற்பனைகள் கண்களைக் கவருகிறது. நாம் இயேசுவை அங்கேயா தேடுகிறோம்? கிறிஸ்துவை நாம் எங்கும் தேடவேண்டிய அவசியமே இல்லை. அவர் வார்த்தையாக நம்மோடு இருக்கிறார். நமக்குள் இருக்கிறார். அந்த வார்த்தையைவிட்டு விலகும்போதுதான் நாம் தடுமாறுகிறோம். சிறியோரிடமும் சிறைப்பட்டோரிடமும் இயேசு இருக்கிறார். தள்ளுண்டவர்களிடமும் தாபரம் அற்றவர்களிடமும் இயேசு இருக்கிறார். அப்படியிருக்க நமது சிந்தனைகளோ முற்றிலும் வேறுபட்டுக்கிடக்கிறது. இந்நிலையில் கிறிஸ்து பிறப்பை நினைவு கூரும் நாம், இன்று கிறிஸ்துவை எங்கே தேடுகிறோம். யாரிடம் தேடுகிறோம்? நமக்குள் இருக்கும் கிறிஸ்துவைச் சுமந்து, புறப்பட்டுச் செல்வோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, தவறான தேடுகைகளை விட்டுவிட்டு, நீர் யாரைத் தேடிச்செல்கிறீரோ அவர்களை நானும் தேடிச்செல்ல நீரே என்னை நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}