{
  "uniqueid": "20241217112335_2e953633",
  "date": "2024-12-17",
  "title": "தீர்ந்துவிட்ட மரணபயம்!",
  "key_verse": "21_2:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 1:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘ஜீவகாலமெல்லாம் மரணபயத்தினாலே அடிமைத்தனத்திற்குள்ளானவர்கள் யாவரையும் விடுதலை பண்ணும்படிக்கும் அப்படியானார்.’ (எபிரெயர் 2:15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனிதனை அதிகமாக ஆட்டிப்படைப்பது பயஉணர்வுதான் என்றால் அது மிகையாகாது. மனிதனுக்கு வரும் பல்வேறுபட்ட நோய்களுக்குக் காரணம் பயம் என்றே சொல்லப்படுகிறது. பாம்புக்கடியால் உடனடி மரணம் ஏற்படக் காரணம், பயம்தான் என்று வைத்தியர்கள் சொல்லுகிறார்கள். சாவுக்கேதுவான நோய்களில் அகப்படுவோர் தேவனைத் தேடுவதற்குக் காரணம் அவர்களுக்குள் ஏற்படும் மரண பயமேயாகும். தனது சகோதரி எழுபது வயதிலே மரித்ததை, தனது எழுபதாவது பிறந்தநாளன்று நினைவுபடுத்திய ஒரு சகோதரி, படுத்த படுக்கையாகிவிட்டார் என்றால், இதனை என்ன சொல்லுவது? எத்தனையோ வகையான பயங்கள் இருந்தாலும், மரணபயம் என்பது மனுக்குலத்தை ஆட்டிப் படைக்கிறது என்பது மறுக்கமுடியாத உண்மை. இவ்விதமாக தன்னை ஆட்டிப் படைக்கும் பயத்திற்கு மனிதனும் அடிமையாகிப் போனான்.\r\n\r\nதனது குடும்பத்தை நினைத்து, வாழ்வில்விட்ட தவறுகளை நினைத்து, இனி திரும்பவும் உலகிற்கு வரமுடியாது என்பதை நினைத்துப் பயப்படுவதைப் பார்க்கிலும் தனது மரணத்திற்குப் பின்னர் என்னவாகும் என்ற பயமே ஒவ்வொரு மனிதரின் உள்மனதையும் அரித்துக்கொண்டிருக்கிறது என்பதுதான் உண்மை. மரணத்திற்குப் பின்னான வாழ்வு என்ன? என் ஆத்துமாவிற்கு நடக்கப்போவது என்ன? இந்த விஷயத்தில் பல கொள்கைகள் நம்பிக்கைகளை பலர் முன்வைத்தாலும், மோட்சம், கடவுளுடனான வாழ்வு இதை நோக்கித்தான் எல்லா சமயங்களும் ஓடிக்கொண்டிருந்தாலும், மனிதனுக்கு மரணபயம் தீர்ந்தபாடில்லை. எனினும், எபிரெய ஆசிரியரோ கிறிஸ்து பிறந்ததால் உண்டான மகத்தான நம்பிக்கையை விளக்குகிறார். ஜீவகாலமெல்லாம் மரணபயத்தினாலே அடிமைத் தனத்திற்குள்ளானவர்கள் விடுவிக்கப்படும்படிக்கு இயேசு பிறந்தார், மரணத்தைச் சந்தித்தார், உயிரோடே எழுந்தார். ஆதலால் இனி மனிதனுக்கு மரண பயம் இல்லை என்பதுவே சத்தியம். இப்படியிருக்க நமக்கு ஏன் இந்தப் பயம்?\r\n\r\nஇயேசு பிறந்ததால் மரிக்கவில்லை. அவர் மரிப்பதற்கென்றே பிறந்தார். இதுதான் நற்செய்தி. அவர் மரித்து உயிர்த்ததால் நமது மரணத்திற்குப் பின்னான நித்திய வாழ்வைக் குறித்த நிச்சயம் இன்று நமக்கு உண்டாயிருக்கிறது. நாம் அவரோடே இருப்போம் என்ற நிச்சயம் இருக்கும்போது நமக்கு ஏது மரணபயம்? குடும்பங்களையும், பொறுப்புகளையும் நமக்குத் தந்தவரும் ஆண்டவரேதான். அவர் நம்மை அழைக்கச் சித்தங்கொள்வாரென்றால், நமது காரியங்களையும் அவர் பொறுப்பெடுப்பார் என்ற நம்பிக்கை வேண்டும். பின்னர் என்ன பயம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பயப்படாதிருங்கள் என்று கூறி, யாராலும் தீர்க்கமுடியாத மரண பயத்தை நம்மைவிட்டு அகற்றிப்போட்ட ஆண்டவரே, உமது உயிர்த்தெழுதலினால் இன்று நானும் உயிர்பெற்று எழும்பக் கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}