{
  "uniqueid": "20241216112337_7fffffff",
  "date": "2024-12-16",
  "title": "சத்தம் கேட்கிறதா?",
  "key_verse": "66_3:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 3:14-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இதோ, வாசற்படியிலே நின்று தட்டுகிறேன், ஒருவன் என் சத்தத்தைக் கேட்டு, கதவைத் திறந்தால், அவனிடத்தில் நான்பிரவேசித்து, அவனோடே போஜனம் பண்ணுவேன்’ (வெளி.3:20)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசுவானவர் கதவைத் தட்டிக்கொண்டிருக்கும் பாணியில் அமைந்துள்ள ஒரு படத்தை மகனுக்குக் காண்பித்து சோறு ஊட்ட எத்தனித்தார் ஒரு தாயார். சிறுவனும் அப்படத்தைப் பார்த்ததும், ‘பாவம் இயேசைய்யா. கதவைத் தட்டிக் கொண்டே நிற்கிறார். யாரும் கதவைத் திறக்கவில்லையே’ என்றானாம். கிறிஸ்துவின் பிறப்பைக் கொண்டாடும் எத்தனை வீடுகளில், இன்றும் கிறிஸ்து இயேசு கதவைத் தட்டிய வண்ணம் இருக்கிறாரோ நாமறியோம். ஆண்டவரை வெளியே அனுப்பிவிட்டு, அவருடைய பிறப்பைக் கொண்டாடும் கிறிஸ்தவர்களின் எண்ணிக்கை விகிதம் அதிகரித்து வருவதை மறுக்கமுடியாது. இப்படியிருக்க, நமது காரியம் என்ன?\r\n\r\nமேலுள்ள வசனத்தை பரிசுத்தாவியானவர் புறஜாதியாருக்கோ அல்லது அவிசுவாசிகளுக்கோ அறிவிக்கவில்லை. லவோதிக்கேயா சபையின் மக்களைப் பார்த்தே கூறினார். அதாவது, விசுவாசிகளுக்கே இந்த அறிவித்தல் கொடுக்கப்பட்டது. அப்படியானால் இந்த வார்த்தைக்குள்ளே தூயாவியானவரின் துக்கமும் புதைந்திருப்பதை நாம் உணரவேண்டும். அந்த சபையினரைப்போல இன்றும் நம்மில் எத்தனைபேர் குளிருமின்றி அனலுமின்றி வாழ்ந்து கொண்டிருக்கிறோம்? அன்றைய மக்கள், தாம் நிர்ப்பாக்கியமுள்ளவர்கள் என்பதையோ, பரிதாபத்திற்குரியவர்கள் என்பதையோ, தரித்திரர் என்பதையோ, நிர்வாணிகள் என்பதையோ சிறிதேனும் உணராமல், தங்களை மேன்மைப்படுத்தி வாழ்ந்திருந்தனர். இன்று நாம் அமர்ந்திருந்து சிந்தித்தால் நமது நிலையும் அப்படித்தான். நமது நிலைமை என்ன என்பதை உணராததால்தான் நாம் குற்றமற்றவர்கள் என்று நினைத்து பிறரைக் குற்றப்படுத்துகிறோம். எல்லாமே நம்முடையது என்று நினைத்து பிறருக்குக் கொடுக்க மறுக்கிறோம். நமது வாழ்வின் கறைகளை உணராதவர்களாக, நாம் சுத்திகரிக்கப்பட வேண்டியவர்கள் என்பதை நினைத்து பார்க்காதவர்களாக, பிறரின் சுத்திகரிப்பைப்பற்றி பேசிக்கொண்டிருக்கிறோம்.\r\n\r\nபிரியமானவர்களே, இந்தக் கிறிஸ்துமஸ் நாட்களில் கிறிஸ்து நமது இதய வாசலில் நின்று தட்டிக்கொண்டிருக்கும் சத்தம் நம் விசுவாசக் காதுகளில் கேட்கிறதா? அல்லது உலக சத்தத்தால் காதுகள் அடைக்கப்பட்டுவிட்டதா? அல்லது சத்தம் கேட்டும், கொண்டாட்டங்கள் முடியட்டும், பார்க்கலாம் என்கிறோமா? நமது நிர்ப்பந்தமான நிலைமையை உணர்ந்து, போலி வாழ்வை விட்டு மனந்திரும்புவோமாக. கர்த்தர், தாம் நேசிக்கிறவர்களைக் கடிந்துகொண்டு சிட்சிக்கிறார். அதற்குக் கீழ்ப்படிவோமானால் அதுவே உண்மையான கிறிஸ்மஸ்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என் நேச இயேசுவே, நீர் வெளியே நின்று தட்டிக்கொண்டு நின்றது போதும். இதோ, இப்போதே என் இதயக் கதவை உமக்காகத் திறக்கின்றேன். வாரும் என்னுள்ளே வாரும். என் வாழ்வை முற்றிலும் மாற்றிப்போடும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}