{
  "uniqueid": "074503_7fffffff",
  "date": "",
  "title": "பாவம் கண்கள் வழியே…",
  "key_verse": "20_4:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 சாமுவேல் 11:1-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உன் கண்கள் நேராய் நோக்கக்கடவது; உன் கண்ணிமைகள் உனக்கு முன்னே செவ்வையாய்ப் பார்க்கக்கடவது (நீதிமொழிகள் 4:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இதுவரையிலும் பாவவலையில் நாம் சிக்கிய சந்தர்ப்பங்களை சற்று சிந்தித்துப் பார்ப்போம். முதலில் நடந்தது என்ன? எப்படி சிக்கினேன்? ஏன் என்னால் தடுக்க முடியவில்லை? தவறு என்று தெரிந்தும் ஏன் என்னைக் கட்டுப்படுத்தவில்லை? தவறு நடந்துவிட்டதும் என் மனநிலை எப்படி இருந்தது? நானே என் மனதைத் தேற்றிக்கொண்டது ஏன்? அதன் விளைவு எப்படி என்னைப் பாதித்தது? விழுந்த இடத்திலிருந்து எப்படி எழுந்து நின்றேன்? இந்த பல கேள்விகளை உண்மைத்துவமாய் சிந்தியுங்கள்.\r\n\r\nதேவனுடைய பிரமாணத்திற்கு விரோதமாக கலகம் பண்ணும் துணிவு தரும் பாவம் ஒருபோதும் திடீரென வெளிப்படாது. படிப்படியாக, நம்முடைய பெலவீன பகுதிகளைக் குறிவைத்து உள்நுழைந்து, மெதுவாக நம்மைத் துளைத்து, எதிர்ப்பு இல்லாதவிடத்து உள்ளே அமர்ந்துவிடுகிறது. பின்னர் பாவத்தை வெளித்தள்ளுவது மிகவும் கடினம். முதற்படிகளிலேயே விழிப்புடன் தடுத்துவிட்டால் நல்லது; ஒரு தடவைதானே என்று நம்மை நாமே திருப்திப்படுத்த முயற்சித்து பாவத்தை ஆரம்பத்திலேயே அறுத்து எறியாவிட்டால், பின்னர் நாம் நினைத் தாலும் அதன் பிடியிலிருந்து தப்பிக்கொள்வது மிகவும் கடினம்.\r\n\r\nதாவீது யுத்தத்திற்குப் போகாமல் இருந்தது ஏன்? ஒரு சாயங்காலத்தில் உப்பரிக்கையில் உலாவினார்; இதிலென்ன தவறு? குளித்துக்கொண்டிருந்த ஒரு பெண் தெரிந்தாள்; இதிலும் தவறு சொல்லமுடியாது. அடுத்த வசனம் “அந்த ஸ்திரீ வெகு சௌந்தரவதியாயிருந்தாள்” என்கிறது. இங்கேதான் பிரச்சனை ஆரம்பமானது. ஏற்கனவே தாவீதுக்கு மனைவிமார் இருந்தும், இவளைப்பற்றி விசாரித்தது ஏன்? அதுவும் பரவாயில்லை என்றால், அவள் இன்னொருவனின், அதிலும் உண்மையுள்ள ஒரு போர்ச்சேவகனின் மனைவி என்று தெரிந்தபின்னரும் அவளை அழைப்பித்தது என்ன? இப்போது பாவம் தாவீதை சுற்றிவளைக்க ஆரம்பித்தது. பின்னர் நடந்தது எல்லாம் நாம் அறிந்ததே. தன் பாவத்தை மறைப்பதற்காக உரியாவைத் தந்திரமாகப் பயன்படுத்த ஆரம்பித்ததிலிருந்து, அவனைக் கொன்றுவிட்டு, விதவைக்கு வாழ்வளித்த வள்ளலாக, நாத்தான் தீர்க்கதரிசி வரும்வரைக்கும் தாவீது அமைதியாயிருந்தது எப்படி?\r\n\r\nஅன்பானவர்களே, நமது கண்களைக் காத்துக்கொள்ளவேண்டும். அன்று ஏவாளும் பார்த்தாள்; இங்கே தாவீதும் பார்த்தார். கண்கள் வழியே உள்ளே நுழைகின்ற பாவம் நமக்குள் பல இச்சைகளை ஏற்படுத்தும். தவறுகள் நேரிடலாம். ஆனால், ஆரம்பத்திலேயே கிள்ளியெறிந்துவிட ஆவியானவரின் உதவி இன்று நமக்குண்டு. அத்தோடு, பாவங்களைக் கழுவும் இயேசுவின் இரத்தம் நமக்குண்டு. அவரிடமே சரணடைவோமாக. நிச்சயம், ஆண்டவர் நம்மைத் தூக்கி நிறுத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தந்தையே, மாயையைப் பாராதபடி நீர் என் கண்களை விலக்கி, உமது வழிகளில் என்னை உயிர்ப்பியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}