{
  "uniqueid": "20241215112340_7fffffff",
  "date": "2024-12-15",
  "title": "கூறி அறிவிப்போமா!",
  "key_verse": "42_2:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 2:8-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இன்று கர்த்தராகிய கிறிஸ்து என்னும் இரட்சகர் உங்களுக்குத் தாவீதின் ஊரிலே பிறந்திருக்கிறார்.’ (லூக்கா 2:11)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஊழிய விஷயமாக எங்கள் சொந்த வீட்டை விட்டுவிட்டு யாழ்ப்பாணத்திலிருந்து கொழும்புக்கு வந்திருந்தோம். கொழும்பில் அலுவலகத்தின் ஒரு அறையை எங்களுக்குத் தங்குவதற்காக ஒதுக்கித் தந்திருந்தார்கள். கொழும் பில் எல்லா இடமும் கிறிஸ்துமஸ் கொண்டாட்டங்கள் களைகட்டியிருந்தது. எங்கள் பிள்ளைகள் இருவரும் மிகவும் சிறியவர்களாக இருந்தனர். அவர்களுக்கு கிறிஸ்துமஸ்சுக்காக ஏதாவது செய்யவேண்டும் என்ற எண்ணத்தில், அலுவலகத்தில் இருந்த ஒரு கம்பத்தை எடுத்து அதில் சில பலூன்களைக் கட்டி, Happy Birth day to Jesus என்ற வாசகத்தை எழுதித் தொங்கவிட்டேன். அம்முறை கிறிஸ்துமசுக்கு பெரிதாக எதுவுமே நாங்கள் செய்யவில்லை. ஆனால் கிறிஸ்மஸ்சின் அர்த்தம் மங்கிப்போகாமல் அதைக் கொண்டாடினோம்.\r\n\r\nமந்தையைக் காத்துக்கொண்டு விழித்திருந்த ஆட்டிடையருக்கு ஒரு செய்தி வந்தது. இன்று கர்த்தராகிய கிறிஸ்து என்னும் இரட்சகர் உங்களுக்குத் தாவீதின் ஊரிலே பிறந்திருக்கிறார். இது எல்லா ஜனத்துக்கும் மிகுந்த சந்தோஷத்தைக் கொடுக்கும் செய்தி என்று அவர்களுக்குச் சொல்லப்பட்டது. அந்த செய்தி அவர்களுக்கு அர்த்தம் நிறைந்ததாய் இருந்தது. அதனால்தான் அவர்கள் உடனே ஓடினார்கள், பார்த்தார்கள், அத்துடன் நிற்காமல் சென்று எல்லோருக்கும் அறிவித்தார்கள். அவர்களால் அந்த செய்தியை அடக்கிவைக்க முடியவில்லை.\r\n\r\nஇரண்டாயிரம் வருடங்களுக்கு முன்னர் அறிவிக்கப்பட்ட இந்த செய்தி இன்றும் நமக்கெல்லாம் மகிழ்ச்சியின் செய்தியாய் இருக்கவில்லையா? அந்த செய்தியின் அர்த்தம் என்ன? இரட்சகர் பிறந்திருக்கிறார். அது நமக்கும் எல்லோருக்கும் மகிழ்ச்சியின் செய்தி. ஏனெனில் அவர் நம்மை இரட்சிப்பார். ஆம், அந்த இரட்சிப்பை இன்று பெற்றிருக்கும் நமது வாழ்வில் இந்த செய்தி அர்த்தம் நிறைந்ததாய், உண்மையான மகிழ்ச்சியைக் கொடுக்கிறதாய் இருக்கின்றதா? இருந்தால், படிப்பறிவற்ற, எளிமை வாழ்வு வாழ்ந்த, சிலுவையையும் அதில் சிந்தப்பட்ட பரிசுத்த இரத்தத்தையும் அறியாதிருந்த அந்த ஆட்டிடையர்களுக்கு இருந்த பொறுப்பு இன்று நம்மிடம் ஏன் இல்லை? கிறிஸ்து பிறப்பின் அர்த்தத்தை வெளிக்கொணரும் வகையில் நமது வாழ்க்கை நடைமுறைகளை மாற்றுவோம். கிறிஸ்துவின் இரண்டாம் வருகைதனை எதிர்நோக்கியிருக்கும் நாம், பிற ஆத்துமாக்களைக் குறித்த பொறுப்பற்றவர்களாய் சுயநலத்தோடு வாழுவது எப்படி?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, என் கைகளில் நீர் தந்திருக்கும் பொறுப்புக்களை உணர்ந்தவனாய் இந்த நாட்களில் உமது இரட்சிப்பின் மகிழ்ச்சியான செய்தியைப் பிறருக்கும் அறிவிக்க நீரே என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}