{
  "uniqueid": "20241214112343_7fffffff",
  "date": "2024-12-14",
  "title": "தீர்மானங்கள் முக்கியமானவைகள்!",
  "key_verse": "53_5:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1 தெசலோனிக்கேயர் 5:16-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘எல்லாவற்றையும் சோதித்துப் பார்த்து, நலமானதைப் பிடித்துக்கொள்ளுங்கள்.’ (1 தெசலோனிக்கேயர் 5:21)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒவ்வொருநாளும் நாம் எத்தனையோ தீர்மானங்கள் எடுக்கிறோம். இன்று என்ன செய்வது? எதைச் சமைப்பது? எந்த ஆடையை உடுத்துவது? எவ்வளவு நேரம் வெளி வேலைகளுக்கு ஒதுக்குவது? இப்படியாக, ஒருநாளில் சிறிய சிறிய காரியங்களுக்காகவும் எத்தனையோ தீர்மானங்களை எடுப்பதுண்டு. இவற்றில் கவனமாயிருக்கும் நாம் முக்கிய விஷயங்களில் என்ன செய்கிறோம்!\r\n\r\nவாழ்வில் முக்கியமான சில காரியங்களுக்கு நாம் முக்கியமான தீர்மானங்கள் எடுக்கவேண்டியது அவசியம். வாழ்க்கைத் துணை, தொழில், வீடு இப்படியாக பல தெரிந்தெடுப்புகள் உண்டு. சிலசமயம் பிழையான தெரிவுகளைச் செய்துவிட்டு தேவசித்தம் இப்படியாகிவிட்டது என்று இலகுவாகச் சொல்வதுண்டு. சிலசமயங்களில் சுயதீர்மானங்களை எடுத்துவிட்டு, தேவசித்தம் நிறைவேறும் என்று காத்துக்கிடந்து ஏமாறுவதுமுண்டு. வாழ்வின் ஒவ்வொரு படிகளிலும் நாம் எடுக்கும் தீர்மானமே நமது வாழ்வை நிர்ணயிக்கிறது. தீர்மானங்கள் தேவனின் வார்த்தைக்கு அடங்கியதாய், ஜெபத்தோடுகூட எடுக்கப்பட வேண்டியது அவசியம். நாம் தீர்மானமாய் செய்யவேண்டிய சில காரியங்களைக் குறித்து பவுல் நமக்கு அறிவுரை கொடுத்ததை இன்று வாசித்தோம்.\r\n\r\nஒவ்வொரு வருடமும் நினைவுகூரும் கிறிஸ்து பிறப்பின் பண்டிகையை இம்முறை எவ்விதமாக நினைவுகூரப்போகிறோம் என்று தீர்மானம் எடுத்துக் கொள்வது நல்லது. நமது சந்தோஷத்தைமட்டும் மையமாகக்கொண்டு தீர்மானங்களை எடுக்காமல், பிறரையும் மகிழ்விக்கக்கூடியதாக தீர்மானங்களை எடுப்போமாக. நாம் உண்டு மகிழும்போது, ஒருநேர உணவுக்குக்கூட வழி இல்லாதிருக்கும் மக்களை நினைத்துப் பார்ப்போம். நாம் உடுத்து மகிழும்போது, புது உடைகளையே ஒருக்காலமும் உடுத்தியிராத மக்களை நினைவிற்கொள்வோம். ஆலயம் செல்லும்போது, கிறிஸ்து பிறப்பின் அர்த்தமே புரியாது வாழும் பெருங்கூட்ட மக்களை நினைத்துப் பார்ப்போம். பட்டாசுகளைக் கொழுத்தி மகிழும்போது, குண்டுவெடிப்புச் சத்தங்களைக்கேட்டு மனநிலை பாதிப்படைந்து கிடக்கும் பரிதாபத்துக்குரியவர்களை நினைப்போம்.\r\n\r\nமாரியும், கோடையும் மாறிமாறி வருவதுபோல வருடந்தோறும் கிறிஸ்து பிறப்பும், சிலுவை மரணமும் மாறி மாறி வருவதில் என்ன பயன்? அவை நமது வாழ்விலும் நிகழவேண்டும். அவை நமது அனுபவங்களாக மாறுமானால் நமது தீர்மானங்களும் செயற்பாடுகளும் நிச்சயமாய் மாற்றமடையும். இம்முறை ஒரு வித்தியாசமாக, இந்த கிறிஸ்துமஸ் நாட்களைக் கழிப்போமா! காலங்களைக் கருத்துள்ளதாக்குவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, நீர் இவ்வுலகிற்கு ஈட்டித்தந்த மீட்பின் செய்தி மங்கிப் போகாதபடி நானும் செயற்பட எனக்கு உதவிசெய்வீராக, ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}