{
  "uniqueid": "20241213112345_1ad2b62f",
  "date": "2024-12-13",
  "title": "விடுதலையாக்குவோம்!",
  "key_verse": "42_4:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 4:14-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…இருதயம் நருங்குண்டவர்களைக் குணமாக்கவும்,சிறைப்பட்டவர்களுக்கு விடுதலையையும்,..’ (லூக்கா 4:18)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "டிசம்பர் மாதத்தில் குதூகலமும் கொண்டாட்டமும், பணமும் பரிசுகளும் நிறைந்ததான குடும்பங்கள் ஒருபுறம். அதேவேளை துக்கமும், வியாதியும் தோல்விகளும் விரக்தியும் நிறைந்ததான குடும்பங்களும் இருக்கத்தான் செய்கின்றன. சிட்டுக்குருவிகள்போலப் பறந்து திரியும் மனநிலையுடன் ஒரு சிலர். தாங்கொண்ணாத பாரத்தை இதயத்தில் சுமந்தவர்களாய் திரியும் சிலரும் இருக்கத்தான் செய்கிறார்கள். இரட்சிப்பின் அனுபவத்தைப்பெற்று சந்தோஷத்தில் உள்ளம் நிறைவுடன் ஒரு சிலர். பாவப் பாரத்தால் வெறுப்படைந்து விரக்தி நிலைக்குத் தள்ளப்பட்டோரும் பலர். அதேசமயம் முழுவிருப்பத்தோடு பாவமே வாழ்வு என்று உலக இன்பத்தில் திளைத்திருக்கிறவர்களும் இல்லாமல் இல்லை. இத்தனை விதமான மனிதர்கள் மத்தியில் கிறிஸ்து பிறப்பின் கொண்டாட்டங்களும் வருடா வருடம் கடந்து சென்றுகொண்டுதான் இருக்கிறது.\r\n\r\nகிறிஸ்துவை மீட்பர் என்கிறோம். மீட்பு அல்லது விடுதலை என்பது எப்போது தேவைப்படுகிறது? ஒருவனுக்கு விடுதலைவேண்டுமென்றால் அவன் எங்கேயோ சுதந்திரமாக வாழமுடியாத நிலையில் அடைபட்டிருக்கவேண்டும். அல்லது, தானே தன்னை விடுவித்துக்கொள்ள முடியாத நிலையில் இருக்கவேண்டும். அப்போதுதான் அவனுக்கு ஒரு மீட்பர் அல்லது விடுவிக்கின்ற ஒருவர் தேவை. அதனால்தான் தரித்திரர், சிறைப்பட்டவர்கள், குருடர், இருதயம் நொறுங்குண்டவர்கள், இவர்களுக்காக ஒரு மீட்பர் வருகிறார் என்று ஏசாயா முன்னுரைத்தார். சிந்தித்துப்பாருங்கள், இவ்வுலக தேவைகளை யாரும் சந்திக்கலாம். ஆனால் இக்கட்டில் இருப்பவர்களுக்கு எல்லோராலும் விடுதலை கொடுக்கமுடியாது. பாவத்தில் மூழ்கியிருப்பவனை கிறிஸ்துவைத்தவிர யாராலும் விடுவிக்கவும் முடியாது. ஏனெனில் அவர் ஒருவரே பரிசுத்தராயிருக்கிறார்.\r\n\r\nஆம், கிறிஸ்துவின் பிறப்பு, மனுக்குலத்தின் விடுதலையை நினைவுகூர வேண்டிய காலமாகும். எத்தனைபேரை நமது உள்ளங்களில் நாம் சிறைவைத் திருக்கிறோம். குடும்பத்திலுள்ள உறவுகளுக்கு நாமே எவ்வளவு வேதனை கொடுத்துக்கொண்டிருக்கிறோம். பிறர் சொத்துக்களை அபகரித்து அவர்களைத் தரித்திரராக்கியிருக்கிறாமா? மற்றவர்களுடைய உள்ளங்கள் நம்மாலே நொருங்கிப்போகவும், கணவன்-மனைவி உறவுகள் உடைந்து போகவும் காரணமாய் இருந்திருக்கிறோமா? எத்தனை வயோதிப பெற்றோர் அன்பற்ற சூழ்நிலையில் அடைந்து கிடக்கின்றனர். இவர்களைக் குறித்து நமது பொறுப்பு என்ன? சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “இயேசுவே, எனக்கு நீர் தந்த விடுதலையை பிறரும் அனுபவிக்கும்படி இந்த நாட்களில் நானும் கிரியை செய்ய என்னை நீரே வழிநடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}