{
  "uniqueid": "20241212112348_0399fbd5",
  "date": "2024-12-12",
  "title": "நம்மை வெறுமையாக்குவோம்!",
  "key_verse": "50_2:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிலிப்பியர் 2:5-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தம்மைத்தாமே வெறுமையாக்கி, அடிமையின் ரூபமெடுத்து, மனுஷர் சாயலானார்.’ (பிலிப்பியர் 2:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தமது சாயலில் மனிதனை உருவாக்கி, ஏதேன் தோட்டத்தில் வைத்து, அவனோடு தாமே உறவாடி வந்தார் தேவன். ஆனால் மனிதனோ, தேவனுடைய கட்டளையை மீறி, கீழ்ப்படியாமையினால் பாவத்தில் விழுந்து தேவமகிமையை இழந்துபோனான். பாவத்தின் பிடியில் சிக்கி சாத்தானின் வலையில் விழுந்துவிட்ட மனிதனை அப்படியே அழிந்துபோக விட்டுவிடாமல், அவனை மீட்டெடுத்துத் தம்மோடு சேர்த்துக்கொள்ளும்படிக்குத் தேவன் சித்தங் கொண்டார். அதற்காக, பரலோகத்தின் மகிமையில் இருந்துகொண்டு திட்டமிட்டுச் செயற்படுபவராக இராமல், தாமே மனுவுருவாகி இவ்வுலகில் மானிடனாய் வந்து பிறந்தார். மொத்தத்தில் தேவன் நமக்காக மனிதனானார்.\r\n\r\nஆம், மனிதனை மீட்கும்படியாக தேவன் மனிதனானார். அந்த மீட்பை நிறைவேற்றும்படி, மனுக்குலத்தின் பாவத்தைத் தாமே சுமந்து சிலுவையிலே உயிர் ஈந்தார். இவையெல்லாம் நாம் அறிந்ததே. ஆனால், தாம் உருவாக்கிய மனிதனைத் தேடி, தமது பரலோகத்தின் மேன்மைகளைத் துறந்து தாழ்மையின் ரூபமாய் மண்ணுலகிற்கு வந்த அந்த தேவனின் அன்பு நமது வாழ்வில் இதுவரை ஏற்படுத்திய தாக்கம்தான் என்ன என்பதைச் சிந்தித்திருக்கிறோமா?\r\n\r\nஆண்டவரின் இந்த ஒப்பற்ற அன்பை நினைந்து அவர் நிமித்தம் நமது வாழ்வில் எவ்வளவு தூரம் நம்மை வெறுமையாக்கியிருக்கிறோம் என்பதை இந்நாட்களில் சற்று சிந்தித்துப் பார்ப்பது நல்லது. நம் குடும்பங்களை விட்டுப் பிரிந்து நம்மை வெறுமையாக்கும்படி அவர் நம்மை அழைக்கவில்லை. ஆனால் குடும்ப உறவிலும் தமக்குரிய இடம் எங்கே என்றுதான் கேட்கிறார். நமது மேன்மையான தொழில்களையும், சம்பாதித்த செல்வங்களையும் விட்டு வெளியேறி வெறுமையாகும்படிக்கும் அவர் சொல்லவில்லை. அந்த வாழ்விலும் தமக்குரிய இடம் எங்கே என்றுதான் கேட்கிறார். அவர் தம்மை வெறுமையாக்கியதால்தான் நாம் இன்று நிறைவைப் பெற்றிருக்கிறோம் என்று சிந்திப்போமானால் தேவனுக்குரிய சரியான இடத்தைக் கொடுக்க நாம் தவறமாட்டோம்.\r\n\r\nநம்மோடு உறவாடவும், நமது ஆராதனைகளில் மகிழ்ந்திருக்கவும் நம்மோடு இடைப்படவும் ஆயத்தமாய் இருக்கும் ஆண்டவரை நாம் மறந்து வாழுவது ஏன்? மறக்கவில்லையானால் ஞாயிறு தினத்தில் மட்டும் தேவனைத் தேடிவிட்டு மற்றைய ஆறு நாட்களும் அவரை மறந்துவிடுவது ஏன்? மறக்கவில்லையே என்று சொல்லுவோமானால் நமது வாழ்வில் அவருக்குரிய இடம் எங்கே? நமது சந்தோஷங்களில் எதையாவது இழந்து, அந்த இடத்தை ஆண்டவருக்குக் கொடுக்க நாம் ஏன் முன்வரக்கூடாது?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, உம்மை நான் உதாசீனம் செய்கிறேன் என்பதைக்கூட உணராமலிருந்துள்ளேன் என்பதை அறிக்கையிடுகிறேன். என்னை ஏற்றருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}