{
  "uniqueid": "20241211112351_7fffffff",
  "date": "2024-12-11",
  "title": "ஆலயமா? அலங்காரமா?",
  "key_verse": "21_5:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிரசங்கி 5:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நீ தேவாலயத்துக்குப் போகும்போது உன் நடையைக் காத்துக்கொள்…’ (பிரசங்கி 5:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஞாயிறு வந்தால் ஆலயத்திற்குச் செல்லவேண்டும் என்பது நமக்குப் பழகிப்போன விஷயம். எதற்காக நாம் ஆலயத்துக்குச் செல்லுகிறோம்; என்ன மனநிலையோடு ஆலயத்திற்குச் செல்லுகிறோம் என்பதையெல்லாம் இன்று யார் சிந்திக்கிறார்கள்? மாத்திரமல்ல, ஆலயம் செல்வதற்கென்றே சில ஆடைகளை ஒதுக்கி வைத்திருப்பவர்களும் உண்டு. எதையும் உடுத்தினாலென்ன என்ற நவீன நாகரீகத்தில் திளைத்திருப்பவர்களும் உண்டு. ஆடைக்கு ஆலயமா? ஆலயத்திற்கு ஆடையா? எனக்கு சரியான உடையில்லாவிட்டால் ஆலயம் வரமாட்டேன். காலணிகளை வாங்கித் தராவிட்டால் ஆலயத்திற்கு வரமாட்டேன். மற்றவர்கள்போல சரிக்குச்சரி என் குடும்பமும் உடுத்தாவிட்டால் ஆலயம் செல்வதை நினைத்துப் பார்க்கவே முடியாது. இப்படியான சத்தங்கள் உங்கள் குடும்பத்திலும் கேட்கிறதா? ஏன் இந்த நிலைமை?\r\n\r\nஆலயத்திற்குப் போகும்போது உன் அலங்காரத்தைப் பார்த்துகொள் என்று பிரசங்கி ஆலோசனை சொல்லவில்லை. உன் நடையைக் காத்துக்கொள்; உன் மன எண்ணங்களைக் காத்துக்கொள். அதுதான் முக்கியம். அப்படியானால் உடைகள் பற்றி ஏன் அலட்டிக்கொள்ளவேண்டும்? ஆம், மறைந்திருக்கும் உள்ளத்தின் பிரதிபலிப்புத்தான் நமது வெளித்தோற்றமும் நடவடிக்கைகளும். இதைச் சிந்தித்தால் எல்லாம் சரிவரும். சர்வத்தையும் படைத்தாளும் தேவனை ஆராதிக்கவே ஆராதனைக்குப் போகிறோம் என்ற மனநிலை ஒவ்வொருவர் மனதிலும் ஆழமாகப் பதியுமானால் எல்லாமே தானாகவே மாறிவிடும்.\r\n\r\nதான் ராஜா என்பதையும் மறந்து தேவனுக்கு முன்பாக நடனமாடிய தாவீது எங்கே? கைகளை உயர்த்தி தேவனுக்குத் துதிசொல்ல முடியாமல் ஆடை அலங்காரங்களுடன் செல்லும் நாம் எங்கே? நமது சிந்தனைகள் மாற வேண்டும். நமது ஆராதனைகள் மாறவேண்டும். அதற்கு நானும் நீங்களும் மாற வேண்டும். தேவாலயத்துக்குப்போகும்போது எங்கே போகிறோம் என்ற சிந்தனை மனதில் உருவாகவேண்டும். நமது பிள்ளைகளுக்கும் அந்த சிந்தனைகளை மனதிலே உருவாக்கவேண்டும். ஏதோ, உடுத்தினால் என்று அல்ல; தேவசந்நிதானத்திற்குச் செல்லுகிறோம் என்ற உணர்வு நமது ஆடையிலும் வெளிப்படவேண்டும். மற்றவர்கள் தேவனை ஆராதிப்பதற்கு நமது ஆடையலங்காரங்கள் இடையூறாக இல்லாத வண்ணம் நாம் அவற்றில் கரிசனையெடுப்பது மிகவும் முக்கியமானதொன்றாகும். நாம் தேவாலயத்துக்குப் போகும்போது நமது நடைகளைக் காத்துக்கொள்ள ஜாக்கிரதைப்படுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தேவனே, எனக்காகக் கந்தைத் துணியை உமக்கு ஆடையாக்கிக் கொண்டவர் நீர். உம்மை ஆராதிக்கின்ற நான் என் மனநோக்கிலும், என் ஆடைகளிலும் கவனமாக இருக்க நீரே என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}