{
  "uniqueid": "20241210112353_6d5fa8be",
  "date": "2024-12-10",
  "title": "நேரத்தைக் கொடு!",
  "key_verse": "19_1:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 1:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘கர்த்தருடைய வேதத்தில் பிரியமாயிருந்து, இரவும் பகலும் அவருடைய வேதத்தில் தியானமாயிருக்கிற மனுஷன் பாக்கியவான்.’ (சங்கீதம் 1:2)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "டிசம்பர் மாதத்தில் வீட்டிலிருப்பதே மிகவும் அரிதாகிவிட்டது. ஒவ்வொரு நாளும் கீத ஆராதனையும், கிறிஸ்துமஸ் நிகழ்ச்சிகளும், உறவினர் வீடுகளிலே விருந்துகளும், விடுதலைப் பயணங்களும், பாட்டுப் பயிற்சிகளும், உணவுப் பண்டங்கள் செய்தலும், புதிய பொருட்கள் வாங்குவதும், …இப்படியே அடுக்கிக் கொண்டேபோகலாம். இரவிலே நேரம் சென்று வீடு வருவதால் குடும்ப ஜெபங்கள் அற்றுப்போகின்றன. காலையில் நேரம் தாழ்த்தி எழும்புவதால் தனித் தியான வேளையும் அற்றுப்போகிறது. மொத்தத்தில் டிசம்பர் மாதத்தில் தேவனுடனான உறவைப் பேணுவதே ஒரு சவாலாகிவிட்டது.\r\n\r\nபலருடைய கொடுத்தலில் உருவானதுதான் கிறிஸ்து பிறப்பு. மரியாள் தனது கர்ப்பத்தைக் கொடுத்தாள்; யோசேப்பு தனது அர்ப்பணமான வாழ்வைக் கொடுத்தான். ஆட்டிடையர் தமது நேரத்தைக் கொடுத்தனர்; வேறொருவன் முன்னணையைக் கொடுத்தான். எல்லாவற்றிற்கும் மேலாக பிதா தமது சொந்தக் குமாரனையே இவ்வுலக மக்களின் மீட்புக்காகத் தந்தருளினார். கிறிஸ்துவோ தம்மையே கொடுத்தார். இவ்விதமாக உருவான கிறிஸ்து பிறப்பை நாம் நினைவுகூரும் இந்நாட்களில் தேவனோடு உறவாட நேரம் கொடுக்காமல்; தவிப்பது வேடிக்கையல்லவா?\r\n\r\nகொண்டாட்டங்கள் நாளை மாறிப்போகும். ஆரவாரங்களும் அடங்கிப் போகும். ஆண்டவரை விட்டுவிட்டால் என்னவாகும்? ஒருநாளாவது தேவ சமுகத்தில் தரித்திருக்க நாம் தவறுவோமானால், அன்றைய தினம் நமது ஆவி உடலைவிட்டுப் பிரியுமானால், சிந்தித்துப் பார்ப்போம். நீ எப்படிக் கொண்டாடினாய், கொண்டாட்டத்திற்காக என்னென்ன செய்தாய் என்று ஆண்டவர் நம்மிடம் கேள்வி கேட்கப்போவதில்லை. நீ எனக்காக என்ன செய்தாய் என்றுதான் கேட்பார். சங்கீதக்காரன், கர்த்தருடைய வேதத்தில் இரவும் பகலும் தியானமாயிருக்கிறவன் பாக்கியவான் என்று சும்மாவா எழுதிவைத்திருக்கிறார்? அந்தத் தியானம் இல்லாவிட்டால் எப்படி நமது வாழ்வு செழிக்கும்?\r\n\r\nபிரியமானவர்களே, நேரமும் காலமும் நமக்காக நிற்காது. நாம்தான் அதைத் தேடிக் கண்டுபிடிக்கவேண்டும். நாட்டை ஆளும் அதிகாரிக்கும் 24மணி நேரம்தான். வீட்டை நடத்தும் பெண்மணிக்கும் 24மணி நேரம்தான். பாலர் பள்ளியில் படிக்கும் குழந்தைக்கும் 24மணி நேரம்தான். நமது கைகளில் இருக்கும் நேரத்தை நாம்தான் தக்கவைத்துக் கொள்ளவேண்டும். தேவனோடு நேரம் செலவிட நாம்தான் நேரத்தை ஒதுக்கிக்கொள்ள வேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, உம்மையே எனக்காய் நீர் தந்திருக்க, நீர் தந்த வாழ்நாளில் உமக்கென்று சில மணிகளையும் நான் செலவிடாதிருந்ததை எனக்கு மன்னியும். இந் நாட்களில் உம்மோடு தரித்திருக்கக் கிருபை தாரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}