{
  "uniqueid": "20241209112356_7f137054",
  "date": "2024-12-09",
  "title": "கிறிஸ்துமஸ்சா? கிறிஸ்துவா?",
  "key_verse": "42_1:50",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 1:46-55"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவருடைய இரக்கம் அவருக்குப் பயந்திருக்கிறவர்களுக்குத் தலைமுறை தலைமுறைக்குமுள்ளது.’ (லூக்கா 1:50)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்து பிறப்பின் பண்டிகையை சரிவர இம்முறை கொண்டாட முடியவில்லையென கவலைகொள்வோர் நம்மில் எத்தனைபேர்? பணம் இல்லாததால் மற்றவர்களைப்போல சிறப்பாகக் கொண்டாட முடியவில்லையே என கவலைப் படுவோரும் இருக்கத்தான் செய்கிறார்கள்.\r\n\r\nஇவ்விதமாக வறுமையிலிருந்த ஒரு தம்பதியினரைக் குறித்ததான ஒரு உண்மைச் சம்பவம் இது. அவர்களிடம் கிறிஸ்மஸ் கொண்டாடுவதற்கான போதியளவு பணம் இருக்கவில்லை. எனவே அவர்கள் தம்மிடம் உள்ளதைச் செலவழித்து தமது நண்பர்களை வீட்டிற்கு அழைத்து ஒரு சிறிய விருந்தை வைத்தனர். நண்பர்கள் வந்தபோது அங்கே ஒரு சிறிய மரம் அலங்கரிக்கப்பட்டு வைக்கப்பட்டிருந்தது. அது வண்ண விளக்குகளாலும், பலூன்களாலும், மின்னும் பொம்மைகளாலும் அலங்கரிக்கப்படாமல், வெறும் வெள்ளைக் காகிதங்களைச் சுருள் சுருளாகத் தொங்கவிட்டு அலங்கரித்திருந்ததைக் கண்டார்கள். அதைப் பார்த்து அனைவரும் ஆச்சரியப்பட்டனர். இவ்வளவு அலங்காரத்தின் மத்தியில் இதை வைக்காதிருந்திருக்கலாம் என்றனர் சிலர். ஆனால் விருந்து முடிந்ததும். அத்தம்பதியினர் வந்திருந்தவர்களைப் பார்த்து, ‘இந்த மரத்தில் நாம் கட்டியிருக்கும் காகிதங்கள் ஒவ்வொன்றிலும், தேவன் நமக்குத் தந்த ஆசீர்வாதங்களையே எழுதியிருக்கிறோம். நம்மிடம் கிறிஸ்துமஸ்சை கோலாகலமாகக் கொண்டாட பணம் இல்லாவிட்டாலும், நம்முடன் கிறிஸ்து இருக்கிறார். அவர் தந்த ஆசீர்வாதங்களும் கூடவே இருக்கின்றன’ என்று சொல்லி மகிழ்ந்தார்களாம். வந்தவர்கள் வெட்கப்பட்டனர் என்றுதான் சொல்லவேண்டும்.\r\n\r\nஇன்று கிறிஸ்துவை மறந்துவிட்டு கிறிஸ்துவின் பிறப்பைக் கொண்டாடுவோர் எத்தனை பேர்! கிறிஸ்துவுக்கும், கிறிஸ்துமஸ்சுக்கும் என்ன சம்மந்தம் என்று தெரியாமலேயே கிறிஸ்துமஸ்சைக் கொண்டாடுவோர் எத்தனை பேர்! கிறிஸ்து நம்மோடு இருப்பதுதான் முக்கியமே தவிர, கிறிஸ்து பிறப்பின் கொண்டாட்டம் முக்கியம் கிடையாது. ஆகவே பணக்கஷ்டத்தால் என்னால் ஒன்றும் செய்ய முடியவில்லையே என்று கவலைப்படவேண்டிய அவசியமில்லை. கிறிஸ்துவும் ஒரு ஏழைத் தாயிடம்தானே வந்து பிறந்தார். கிறிஸ்து எப்போதும் நம்மோடு இருக்கிறார் என்ற நம்பிக்கை ஒன்றே நமது வாழ்க்கைப் பயணத்தைத் தொடர போதுமானது. பணம் படைத்தவர்களுக்குத்தான் கிறிஸ்துமஸ் என்பதல்ல, அகில உலகத்திற்கும் கிறிஸ்துமஸ் உண்டு. அனைவரையும் மீட்கும்பொருட்டே இயேசு இவ்வுலகில் பாலகனாய் வந்துதித்தார். கிறிஸ்துமஸ்சா, கிறிஸ்துவா? சிந்தித்துச் செயற்படுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “அன்பின் தந்தையே, உமது பிறப்பை நினைவுகூரும் இந்நாட்களில் அளவுக்கு மீறிய ஆடம்பர செலவுகளைத் தவிர்த்து, உமது அன்பால் நிரம்பி வாழ அருள்செய்யும், ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}