{
  "uniqueid": "20241208112359_7fffffff",
  "date": "2024-12-08",
  "title": "இனிமையான இரவு!",
  "key_verse": "43_1:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 1:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘உலகத்திலே வந்து எந்த மனுஷனையும் பிரகாசிப்பிக்கிற ஒளியே அந்த மெய்யான ஒளி.’ (யோவான் 1:9)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்து பிறப்பின் அந்த இரவு ஒரு இனிமையான இரவு. வான்வெள்ளி நட்சத்திரம் வானில் தோன்றி கிறிஸ்து பிறப்பின் இருப்பிடத்திற்கு வழிகாட்டியது. வானசேனையின் தூதர்கள் தோன்றி கிறிஸ்து பிறப்பை இடையருக்கு அறிவித்த அந்த இரவு ஒரு இனிமையான இரவு. மாடுகளின் சத்தத்தின் மத்தியில், பாலகனின் அழுகுரல் கேட்ட அந்த இரவு இனிமையான இரவு.\r\n\r\nஅதே பாலகனின் பிறப்பைக் கொண்டாடும் இன்றைய இரவுகளும் அதே இனிமையைக் கொண்டவையாக இருக்கின்றனவா? கீத பவனி பாடல்களும் விழிப்பிரவு ஆராதனைகளும் ஒருபுறம்; குடிகாரக் கும்பல்களின் கூத்தும், வீதிக ளில் இறங்கி களியாட்டங்களில் ஈடுபடும் மக்களின் வெறியாட்டமும் இன்னொரு புறம். கிறிஸ்துமஸ் காலங்களுக்கென்றே குடிவகைகள் விசேஷமாக இறக்குமதி செய்யப்படுவதும், விசேஷ விற்பனைக்கூடங்கள் திறக்கப்படுவதும் வெட்கத்திற்குரிய காரியங்கள். மாத்திரமல்ல, மீட்கப்பிறந்த பாலகனை கேலி செய்வது போலவும் தெரியவில்லையா? இனிமையான இரவைக் கொண்டாடும் தோரணையில் குடும்பங்களில் இருக்கின்ற சிறிய வெளிச்சமும் அணைந்துபோகுமளவுக்கு வேதனையும் கண்ணீரும் தரும் எத்தனையோ பாவகாரியங்கள் நடைபெறுவதை நினைக்கும்போது உள்ளம் வேதனைப்படவில்லையா?\r\n\r\nஇந்நிலை என்று மாறுமோ? சமாதானப் பிரபுவாக வந்துதித்த தேவ பாலகனின் பிறப்பின் கொண்டாட்டத்தில் சபையிலும், வீட்டிலும், தனிப்பட்டோர் வாழ்விலும் சமாதானம் அற்றுப்போகக் காரணம் என்ன? இதற்கு யார் காரணம்? கிறிஸ்து பிறப்பின் அர்த்தத்தை அறியாதோர் விடும் தவறுகளா? அர்த்தம் அறிந்தும் அதைக்குறித்த கரிசனையற்றவர்களாய் ஏனோதானோ என்று வாழுவோரின் வாழ்க்கை முறைகளா? சிந்திப்போம்.\r\n\r\nஅன்பானவர்களே, பிறரைக் குற்றம் சொல்லிப் பயனில்லை; நமது வாழ்வு மாறவேண்டும். நமது குடும்பத்தில் தேவனுக்கான முக்கியத்துவம் கொடுப்பட வேண்டும். தேவாதி தேவன் பிறந்த அந்த இனிமையான இரவு நமது வாழ்விலும் இனிமையானதாக அமையவேண்டும். கிறிஸ்துவை அறியாமல் இருளுக்குள் வாழும் மக்களுடைய இருண்ட வாழ்வில் வெளிச்சம் தோன்ற வேண்டும். நமது வாழ்வின் இருள் கிறிஸ்துவால் ஒளியூட்டப்பட்டது உண்மையானால், அந்த ஒளி பிறர் வாழ்விலும் வீச, நாம்தான் நமது வாழ்வையும் கொண்டாட்டங்களையும் மாற்றிக்கொள்ளவேண்டும். அமலன் பிறந்த அந்த அமைதியான இரவு பலர் வாழ்விலும் அமைதி கொடுக்க நம்மை முதலில் அர்ப்பணிப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பாலகனாய் நீர் பிறந்த அந்த அமைதியான இரவினை அர்த்தமுள்ளதாக நினைவு கூரவும், அதைப் பிறரோடும் பகிர்ந்துகொள்ளவும் எனக்கும் எனது குடும்பத்தாருக்கும் உதவி செய்யும் என் அன்பின் ஆண்டவரே, ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}