{
  "uniqueid": "20241207112401_7fffffff",
  "date": "2024-12-07",
  "title": "உள்ளத்தில் பிறந்துவிட்டாரா?",
  "key_verse": "42_1:37",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 1:26-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘தேவனாலே கூடாதகாரியம் ஒன்றுமில்லை என்றான்.’(லூக்கா 1:37)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவாதி தேவன் இவ்வுலகில் வந்துதித்த நிகழ்வு மிகவும் ஆச்சரியமானதும், வியக்கத்தக்கதுமாகும். காரணம், இயற்கைக்கு மாறான பல காரியங்கள் அந்த நிகழ்வில் இடம்பெற்றுள்ளன. திருமணமாகாத கன்னிப்பெண் தன் கர்ப்பத்தை கிறிஸ்து பிறப்பிற்காக அர்ப்பணித்தாள். மாடமாளிகைகள் பல இருந்தும் மாட்டிடையில், கந்தைத்துணிகள் மத்தியிலே தேவாதி தேவன் வந்து உதித்தது விந்தையிலும் விந்தையே. ராஜாக்களும், பிரபுக்களும் வசித்த நாட்டில், வயல் வெளியில் ஆடுகளைக் காவல் காத்திருந்த மேய்ப்பருக்குக் கிறிஸ்து பிறப்பு அறிவிக்கப்பட்டதும் வியக்கத்தக்கதே. இப்படியாக எத்தனையோ வித்தியாசமான, நடைமுறைக்கு அப்பாற்பட்ட காரியங்களின் மத்தியிலேயே கிறிஸ்து பிறப்பு இடம் பெற்றதைக் குறித்து என்ன சொல்லுவோம்?\r\n\r\nஇந்த கிறிஸ்துவை அறியாமல் இன்றும் எத்தனையோ உள்ளங்கள் பாவச் சேற்றினில் வாழ்ந்துகொண்டிருக்கின்றன. ‘இவர்கள் வாழ்விலும் கிறிஸ்து பிறக்க முடியுமா’ என்ற நிலையிலும் வாழும் மனிதர்கள் ஏராளம். மாட்டுக் கொட்டிலை விட அழுக்கான நிலையில் மூழ்கிக்கிடக்கும் உள்ளங்கள் எத்தனை! இப்படிப்பட்ட உள்ளங்களில் கிறிஸ்துவின் பிறப்பு சம்பவிக்கவேண்டாமா? இதற்கு ஊடகமாக திகழவேண்டியவர்கள் அவரை அறிந்துகொண்ட நாமே. நமது பொறுப்பற்ற கொண்டாட்டங்களால் கிறிஸ்துவை அறியாதோர் அழிவில் மாண்டு போக நாம் வழிவகுக்கிறோம் என்பதை ஏன் நாம் சிந்திப்பதில்லை?\r\n\r\nஅதைக் குறித்து நாம் சிந்திக்கவில்லையென்றால், நமது உள்ளத்தில் கிறிஸ்து பிறந்திருக்கிறாரா என்பதுவே முதலாவது கேட்கப்படவேண்டிய கேள்வியாகும். உள்ளத்தில் பிறக்காத கிறிஸ்துவை, உலகத்தில் பிறந்ததுக்காக நாம் வருடாவருடம் கொண்டாடுவதில் என்ன பயன்? கிறிஸ்து பிறந்ததின் நோக்கமான இரட்சிப்பை இன்னமும் பெற்றுக்கொள்ளாமலும், அதை பிறர் பெற்றுக்கொள்ள ஒரு ஊடகமாக திகழாமலும், வருடா வருடம் கிறிஸ்து பிறந்தார் என்று சொல்லி கிறிஸ்மஸ் கொண்டாடுவதில் என்ன அர்த்தமுண்டு? மறுபக்கத்தில், அந்த இரட்சிப்பைப் பெற்றுக்கொண்டோம் என்று சொல்லுகிற பலருக்கும்கூட இந்த ஆத்துமபாரம் இல்லாதிருப்பது ஏன் என்பதையும் சிந்திக்கவேண்டும். அன்று கிறிஸ்து உலகில் பிறந்தபோது பல இயற்கைக்கு அப்பாற்பட்ட காரியங்கள் நிகழ்ந்ததுபோலவே, நாம் மீட்கப்பட்டதும் ஒரு பெரிய அதிசயம் என்பதை நாம் சிந்திப்பதில்லை. பாவியாகிய என்னையா இயேசு நேசித்தார் என்று நாம் சிந்திப்போமானால், பாவத்துள் கிடக்கும் பிறரைக்குறித்து யாரும் சொல்லி நமக்கு உணர்வு வரவேண்டிய அவசியம் ஏற்படாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, என் உள்ளத்தில் வாரும். நீர் என்னை மீட்டெடுத்த பெரிய கிருபையைப் பிறரும் பெற்றுக்கொள்ள என்னை ஒரு கருவியாக உபயோகியும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}