{
  "uniqueid": "20241206112404_2bc23f87",
  "date": "2024-12-06",
  "title": "உலகத்தின் இரட்சகர்!",
  "key_verse": "51_1:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "கொலோசெயர் 1:15-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘அவர் அதரிசனமான தேவனுடைய தற்சுரூபமும், சர்வ சிருஷ்டிக்கும் முந்தின பேறுமானவர்.’ (கொலோசெயர் 1:15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாவ உலகத்தை இரட்சிக்க கிறிஸ்து இயேசு பாலகனாய் உலகில் வந்து பிறந்ததை நாமறிவோம். பாலகனாய்ப் பிறந்த இயேசுவை நினைவுகூரும் பொருட்டு ‘ஆரிவராராரோ’ எனப் பாடி நாம் மகிழ்வதுண்டு. ‘தூங்கு, தூங்கு பாலா நீ’ எனப் பாலகன் இயேசுவைத் தூங்க வைப்பது போன்றும், அன்னை மரியாள் பாலகன் இயேசுவுக்குப் பாடும் தாலாட்டு பாடல் போன்றும் பாடல்களை நாம் பாடி மகிழ்வதுண்டு. இவைகள் நல்லவைதான். ஆனாலும் பாலகனாய் இவ்வுலகில் வந்துதித்த கிறிஸ்து அதரிசனமான தேவனுடைய தற்சுரூபமும், சர்வ சிருஷ்டிக்கும் முந்தின பேறுமானவர் என்பதையும் நாம் நினைத்துப் பார்க்கவேண்டும்.\r\n\r\nஅகில உலகத்தின் பாவத்திற்கும் பரிகாரம் செலுத்த தன் ஜீவனையே அர்ப்பணிக்க வந்த கிறிஸ்து சர்வசிருஷ்டிக்கும் முந்தினவராய், ஆதியிலேயே உள்ளவராய், ஆதியும் அந்தமும் அற்றவரான உன்னதமான தேவன் என்பதை நாம் நினைத்துப் பார்க்கவேண்டும். நாம் வருடாவருடம் நினைவுகூரும் கிறிஸ்து பிறப்பை, உன்னதமான தேவனுடைய சமுகத்தில் நினைவுகூருகிறோம் என்பதை நாம் எண்ணிப் பார்க்கவேண்டும்.\r\n\r\nபாலகன் இயேசுவை ஆராரோ பாடி, நமது வாழ்நாள் முழுவதுமே அவரைப் பாலகன் இயேசுவாகவே ஆக்கிவிடுவதுண்டு. நமது வாழ்வுகளையும், நமது கொண்டாட்டங்களையும் நமது இஷ்டம்போல வாழ்ந்து கொண்டாடிவிட்டு, அவருக்கு ஆராரோ பாடலைப் பாடி தூங்கவைத்து விடுகிறோம். நமது வாழ்நாட்கள் முழுவதுமே கிறிஸ்து தூங்கிக்கொண்டே இருப்பார். நமக்குத் தேவை வரும்போது மாத்திரம் அவரைத் தட்டி எழுப்பி நமது தேவைகளை முறையிட்டுவிட்டு, பின்பு அவரைத் தாலாட்டுப் பாடி தூங்கவைத்துவிட்டு, நமது இஷ்டம்போல வாழ முற்படுகிறோம்.\r\n\r\nஇதுதானா நாம் வருடாவருடம் கொண்டாடும் கிறிஸ்து பிறப்பு? வேதனைக்குரிய இந்த வாழ்வு தேவைதானா பிரியமானவர்களே! எத்தனை வருடங்களாக கிறிஸ்தவ வாழ்வு வாழ்ந்தும் நமது வாழ்வில் கிறிஸ்துவின் அன்பும், அவரது போதனைகளும், அவர் பெற்றுத்தந்த இரட்சிப்பும், விடுதலையும் பிரதிபலிக்கவில்லையாயின் நமது கொண்டாட்டங்களில் எவ்வித அர்த்தமும் கிடையாது. நாம் கொண்டாடும் கிறிஸ்து, தேவனுடைய தற்சொரூபமானவர் என்பதை நினைத்து, அவர் பெற்றுத்தந்த விடுதலையின் சந்தோஷத்தை நினைத்து அவரைக் கொண்டாடுகிறோமா? அல்லது மாட்டுத்தொழுவத்தில் பிறந்தவர் என்று எண்ணி அவரைத் தூங்கவைக்கக் கொண்டாடுகிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, அர்த்தமற்ற கொண்டாட்டங்களிலிருந்து விடுபட்டு, உம்மைக் கர்த்தர் என்றுணர்ந்து உம்மைக் கொண்டாட என்னை நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}