{
  "uniqueid": "074506_7fffffff",
  "date": "",
  "title": "வஞ்சிக்கும் பாவம்!",
  "key_verse": "1_3:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 3:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஸ்திரீயானவள் … புசிப்புக்கு நல்லதும், பார்வைக்கு இன்பமும், புத்தியைத் தெளிவிக்கிறதற்கு இச்சிக்கப்படத்தக்க விருட்சமுமாய் இருக்கிறது என்று கண்டு … (ஆதி.3:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு கோப்பை பாலில் ஒரு துளி விஷத்தைக் கலந்துவிட்டால் என்னவாகும்? நாம் பால் என்று எண்ணி அருந்துவோம்; அது நம்மைக் கொன்றுவிடும். இதுவே வஞ்சகம். காகத்தின் வாயிலுள்ள வடையைப் பறிப்பதற்காக, “நீ அழகான பறவை” என்று காகத்தைப் புகழ்ந்து, பாடல் பாடச்சொல்லி தந்திரமாக நரி கேட்க, காகமும் பாடுவதற்கு வாயைத் திறக்க, வடையும் கீழே விழ, நரி வடையை எடுத்துக் கொண்டு ஓடியது. இது சிறுவயதில் நாம் படித்த கற்பனைக் கதை. ஆனால், இன்றைய காகம், வடையைத் தன் காலில் பிடித்துக்கொண்டு பாடியதாம்? நயவஞ்சகமாய் பேசி அல்லது செயற்பட்டு, சமயம் பார்த்து அடிப்பதுதான் தந்திரம். இவை இரண்டுமே நம்மை பாவத்தில் அகப்படுத்தும் வலைகளே!\r\n\r\nதேவஅன்பில் ஆனந்தமாய் வாழ்ந்த ஆதாம் – ஏவாள் தேவனுடைய பிரசன்னத்திலிருந்து விலக்கப்பட்டது எப்படி? தந்திரமுள்ள சர்ப்பமாக சாத்தான் ஏவாளிடம் பேச்சு கொடுத்தபோது, அந்த மூன்றாம் சத்தத்தை ஏவாள் ஏன் தவிர்த்துவிடவில்லை! காட்டு ஜீவனாகிய சர்ப்பம், வீட்டு வாசற்படி வருவதற்கு தோட்டத்தைப் பாதுகாத்த ஆதாம் எப்படி அனுமதித்தான்! சர்ப்பத்தின் சம்பாஷணை மிகவும் தந்திரமானது. மனிதனில் பரிவு கொண்டதுபோல சர்ப்பம் பேச, ஏவாளும் பதிலளிக்க, பிரச்சனை ஆரம்பமானது. விஷம் கலந்த சர்ப்பம் தூய பால்போல பேசியது. நீங்கள் சாகவே மாட்டீர்கள், தேவர்களைப்போல மாறலாம் என்று ஆசைகாட்டியது. ஏவாள் பேச்சில் மயங்கினாள். அந்தப் பேச்சில் கலந்திருந்த விஷத்தை அவள் உணராதிருந்தாள். சர்ப்பத்தின் பேச்சு தந்த இனிப்புடன் பாவத்தை நோக்க, அந்தக் கனி பார்வையிலேயே அவளுக்கு இனித்ததாம். புத்தியைத் தேட இதுவே நல்ல கனி என்றும் நினைத்தாள். தான் தேவசாயலில் படைக்கப்பட்ட நிறைவானவள் என்பதை மறந்தாள். கர்த்தர் கிருபையாய் கொடுத்த சுதந்திரத்தைக் கையில் எடுத்தாள் ஏவாள்; தேவனுடைய வார்த்தையா? தனக்கு நல்லது என்று சர்ப்பம் சொன்ன வார்த்தையா? தனக்கு எது நல்லது என்று தெரிந்தெடுக்கும் உரிமையைக் கையிலெடுத்து தனக்குத் தானே கடவுளானாளோ ஏவாள்? அவள் வழியில் ஆதாமும் விழுந்தான்.\r\n\r\nபிரியமானவர்களே, நம்மைச் சுற்றிலும் வஞ்சக பேச்சுகளும் தந்திர சூழ்நிலைகளும் பெருகிவிட்டன. எந்தநேரமும் கால்கள் சறுக்கிவிடக்கூடிய அபாயத்துக்குள் நாம் இருக்கிறோம். இதிலிருந்து தப்பிக்கொள்ள ஒரே வழி தேவனுடைய வார்த்தை ஒன்றே! முதல் மனிதனின் பாவசுபாவம் நம்மை ஆட்டிப்படைத்தாலும், இன்று நமக்கு இயேசுவின் இரத்தம் உண்டு; பகுத்தறிகின்ற கிருபை வரத்தையும் ஆவியானவர் நமக்கு அருளியுள்ளார். பின்னர் ஏன் தடுமாற்றம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, பிசாசின் தந்திரங்களை பகுத்தறிந்துகொள்வதற்கும், என்; காலடிகள் வழுவாதபடி என் நடைகள் உமது வழிகளில் ஸ்திரப்படவும் உமது பாதத்தில் எங்களை அர்ப்பணிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}