{
  "uniqueid": "20241205112407_7fffffff",
  "date": "2024-12-05",
  "title": "விலையுயர்ந்த பரிசு!",
  "key_verse": "43_3:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 3:13-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…(கிறிஸ்துவை) அவரைத் தந்தருளி, இவ்வளவாய்உலகத்தில் அன்பு கூர்ந்தார்.’ (யோவான் 3:16)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துமஸ் காலங்களில் எல்லோருடைய வீடுகளும் பரிசுப்பொருட்களால் நிறைந்து கிடக்கும். அவற்றை அலங்காரம் செய்யப்பட்ட கிறிஸ்துமஸ் மரத்தின் அடியில் அழகாகக் குவித்து வைப்பார்கள். கிறிஸ்துமஸ் நாளிலே அவற்றைப் பிரித்து எடுத்துக்கொள்வார்கள். இவ்விதமாக உலகப் பரிசு பொருட்களால் நமது வீடுகளும், நமது சரீரங்களும் நிறைந்துவிடும்போது, தேவாதி தேவன் நமக்குத் தந்த விலையுயர்ந்த பரிசை நினைத்துப் பார்க்க நமக்கு நினைவும், நேரமும் இல்லாமற்போகும் அபாயம் ஏற்படுகிறதல்லவா!\r\n\r\nவிமான நிலையத்தில் தனது தந்தையாரை வரவேற்பதற்காக தாயுடன் சென்றுகொண்டிருந்த சிறுவன், போகும்வழியில் ஒரு அழகான பொம்மை நாய்க் குட்டியைக் கண்டு, அதைத் தனக்கு வாங்கிக்கொண்டான். பின்னர் மிட்டாய்க் கடையில் ஒரு சில மிட்டாய்களையும் வாங்கிச் சாப்பிட்டுக்கொண்டே சென்றான். விமான நிலையத்தில் தந்தையாரைச் சந்தித்ததும், தந்தையார் மகனுக்காக ஆவலோடு வாங்கிய பரிசுப்பொருளை மகனிடம் கொடுத்தார். ஆனால் அதை வாங்கிக்கொள்வதற்கு அவனுக்குக் கைகள் இருக்கவில்லை. காரணம், அவன் விரும்பி வாங்கிய பொம்மை நாய்க்குட்டியும், மிட்டாய்களும் அவனது கையில் நிறைந்திருந்தன. அவன் தனக்கு விருப்பமானவைகளைப் பிடித்துக்கொண்டிருந்ததால், தந்தை விரும்பிக்கொடுத்த விலையுயர்ந்த, உன்னதமான பரிசைப் பெற்றுக்கொள்ள அவனுக்கு முடியாமற்போனது.\r\n\r\nஇது சிறுபிள்ளைக்கான கதைதான். ஆனால் நமது வாழ்வும் இப்படித்தான். நமக்கு இயேசுவையும் தெரியும், அவர் செய்துமுடித்த மகத்தான கிரியையும் தெரியும், நாம் இன்று மகிழ்ச்சியாய் இருப்பதன் காரணமும் தெரியும். அவற்றிலும் மேலாக அவர் நமக்குத் தந்த ஆசீர்வாதங்கள் ஏராளம். அவரால் நாம் அனுபவிக்கும் காரியங்களும் ஏராளம். ஆனால், அவரை அறிந்த அறிவிலும் மேலாக, அவர் தந்த ஆசிகளுக்கும் மேலாக, அவரை நாம் பெற்றுக்கொண்டி ருக்கிறோமா? நாம் தேவனைவிட்டுப் பிரிந்து பாவிகளானபோதும், அவர் நம்மை தள்ளிவிடாமல் நமக்கொரு உயரிய ஒப்பற்ற பரிசைத் தந்திருக்கிறார். அது கிறிஸ்துவால் உண்டானவைகள் அல்ல; கிறிஸ்துவே அந்தப் பரிசு. தேவன் எனக்கெனத் தந்த அந்த உன்னதமான பரிசாகிய கிறிஸ்துவை நாம் வாழ்வில் முழுமையாகப் பெற்றுக்கொள்ள முடியாதபடி நாம் பிடித்து வைத்திருப்பவைகள் எது? எது நம்மைக் கிறிஸ்துவை விட்டுப் பிரித்துப் போடுகிறது? கிறிஸ்துவுக்குக் கொடுக்கவேண்டிய இடத்தை எது அபகரித்துப் போடுகிறது?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, நீர் எனக்குத் தந்த பரிசாகிய கிறிஸ்துவை என் வாழ்வில் முழுமையாகப் பெற்றுக்கொள்ள முடியாதபடி என்னில் ஒட்டிக்கொண்டிருக்கும் உலக இன்பங்களை இன்றே என்னைவிட்டு நீக்கிபோட கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}