{
  "uniqueid": "20241204112409_7fffffff",
  "date": "2024-12-04",
  "title": "மாற்றத்தைக் காண்பி!",
  "key_verse": "46_11:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 13:3-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நான் கிறிஸ்துவைப் பின்பற்றுகிறதுபோல, நீங்கள் என்னைப் பின்பற்றுகிறவர்களாயிருங்கள்.’ (1கொரிந்தியர் 11:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேடிக்கையான கதையொன்றுண்டு. பிரபலமான திருடனும், திருடியும் திருமணம் செய்துகொண்டார்களாம். சிறிது காலத்தின் பின்னர் அப்பெண் தனது முதலாவது பிள்ளையைப் பெற்றெடுத்தாளாம். அப்பிள்ளையின் மூடியிருந்த கரங்களை விரித்தபோது, அதற்குள்ளே பிரசவம் பார்த்த டாக்டரின் மோதிரம் கண்டுபிடிக்கப்பட்டதாம். அதாவது திருடனுக்கும் திருடிக்கும் பிறந்த பிள்ளை பிறக்கும்போதே திருடிக்கொண்டு பிறந்துவிட்டதா என்பதுதான் கதை.\r\n\r\nஅது திருடன் கதை. ஆனால் நாம் யார்? கிறிஸ்துவைப் பின்பற்றுகிறவர்களா? அப்படியானால் நம்மைத் தொடர்ந்து மற்றவர்களும் கிறிஸ்துவைப் பின் பற்றும்படிக்கு நமது வாழ்வு அமைந்துள்ளதா? கிறிஸ்தவர்கள் என்று நம்மைக் குறித்துப் பெருமையாகச் சொல்லிக்கொள்ளும் நாம், கிறிஸ்து காட்டிய வழியில் நடக்கிறோமா? அல்லது கிறிஸ்து நம்மில் பிரதிபலிக்கும்படிக்கு வாழ்ந்து காட்டுகிறோமா? இங்கே கிறிஸ்துவின் மாதிரியைப் பின்பற்றிய பவுல், ஒரு உறுதியான கட்டளையை முன்வைக்கிறார். நான் கிறிஸ்துவைப் பின்பற்றுகிறதுபோல, நீங்கள் என்னைப் பின்பற்றுங்கள் என்கிறார். பவுல் கிறிஸ்துவை முழுமையாகப் பின்பற்றினார். உலகில் சகல வசதி வாய்ப்புகளோடு வாழ்ந்த அவர், இயேசு தமது பரலோக மேன்மைகளை விட்டதுபோல, தனக்குரிய யாவையும் குப்பை யென்று எண்ணி வாழ்ந்தார். கிறிஸ்து நமக்காகத் தம்மையே பலியாக்கியதன் எதிரொலிபோல, பவுலும் தன் சகோதரருக்குப் பதிலாக தானே கிறிஸ்துவை விட்டுச் சபிக்கப்படவேண்டுமென்று விரும்பினார். தமது உலக வாழ்வில் பிதா மகிமைப்படும்படி கிறிஸ்து தம்மை ஒப்புக்கொடுத்ததுபோல, பவுலும், தான் வாழ்ந்தாலும் செத்தாலும் எப்படியாவது கிறிஸ்து தன்னில் மகிமைப்படவேண்டுமென்ற ஒரே நோக்கோடு தன் வாழ்வைக் கிறிஸ்துவோடு இணைத்துக் கொண்டார். மொத்தத்தில் பவுலின் முழு வாழ்வுமே மாற்றத்தைக் காண்பித்தது. அதை அவர் சொல்லாமலே பிறர் அவரில் கண்டனர்.\r\n\r\nஇன்று அநேகர் தங்களது வாழ்வின் மாற்றத்தைத் தாங்களே பறை சாற்றித்திரிவர். நான் முன்பு குடித்தேன், இப்போ குடிப்பதில்லை. முன்பு தவறான இடங்களுக்கெல்லாம் போனேன், இப்போ போவதில்லை. இவ்வாறாக பட்டியல் நீண்டுகொண்டே போகும். வாழ்வின் மாற்றம் என்பது நம்மை நாமே புகழுவது அல்ல. பிறர் நம் வாழ்வில் அதைக் காணும்படி நாம் வாழ்ந்து காட்டவேண்டும். அந்த வாழ்விலே அவர்கள் கிறிஸ்துவைக் காணவேண்டும். நமது வாழ்வில் கிறிஸ்து காணப்படும்படிக்கு இதுவரைக்கும் நமது வாழ்வில் என்ன மாற்றங்கள் தெரிகிறது? சிந்திப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் வாழ்வில் நீர் காணப்படும்படிக்கு உம் வழியில் நான் என்றும் நடக்க நீரே என்னைக் கரம்பிடித்து நடத்தும் ஐயா. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}