{
  "uniqueid": "20241203112412_53ad02bf",
  "date": "2024-12-03",
  "title": "கிறிஸ்துவின் சிந்தையோடு…",
  "key_verse": "61_4:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எபேசியர் 4:17-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘இப்படியிருக்க, கிறிஸ்து நமக்காக மாம்சத்திலேபாடுபட்டபடியால், நீங்களும் அப்படிப்பட்ட சிந்தையைஆயுதமாகத் தரித்துக்கொள்ளுங்கள்.’ (1பேதுரு 4:1)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்து மாம்சத்தில் குழந்தையாக வந்து பிறந்ததை நாம் சந்தோஷமாகக் கொண்டாடுகிறோம். ஆனால், அவர் எதற்காக வந்து பிறந்தார் என்ற சிந்தனை அல்லது மனநோக்கு நமக்குண்டா? அவர் நமக்காக மாம்சத்திலே பாடுபட்டார். அதற்காகவே அவர் இவ்வுலகிற்கு வந்தார். அவரைக்குறித்து பிதாவின் சித்தமும் அதுவாகவே இருந்தது. பாவத்தின் அடிமைத்தனத்திலே கிடந்த மக்களை விடுவிப்பதற்காக, ஆதியிலே தேவன் கொடுத்த வாக்கின் நிறைவேறுதலே கிறிஸ்து பிறப்பாகும். கிறிஸ்து பிறப்பிற்குள்ளே புதைந்துகிடக்கும் ஆழமான அர்த்தத்தைப் புரிந்துகொள்ள முடியாதபடி கொண்டாட்டங்களும், களியாட்டங்களும் அதிகரித்துவிட்டது வேதனைக்குரியதே. கிறிஸ்து பிறந்த அந்நாளில் நாம் சந்தோஷம் கொண்டாடுகிறோம் என்ற ஒருபக்கமான நினைவு மாத்திரமே நமது மனதில் தேங்கி நிற்கிறதேயல்லாமல், கிறிஸ்து பிறந்ததின் நோக்கம் என்ன? அந்த நோக்கம் நிறைவேறுவதில் நமது பங்களிப்பு என்ன? கிறிஸ்து பிறப்பின் அர்த்தத்தை வெளிக்கொணரும் வகையில் நமது வாழ்க்கையும், நமது நடவடிக்கைகளும் அமைகின்றனவா என நாம் சிந்தித்துப் பார்ப்பது கிடையாது.\r\n\r\nபேதுரு தனது நிருபத்தில், கிறிஸ்து நமக்காக மாம்சத்திலே பாடுபட்டபடியால், நீங்களும் அப்படிப்பட்ட சிந்தையை ஆயுதமாகத் தரித்துக்கொள்ளுங்கள் என்று எழுதுகிறார். கிறிஸ்து பிறப்பு என்றால் கொண்டாட்டம்தான் என்ற சிந்தையோடு வருடாவருடம் கொண்டாட்டங்களில் ஈடுபடும் நாம், கிறிஸ்துவுக்காகப் பாடுபடவும், பாடுகளை எதிர்நோக்கவும் நாம் அழைக்கப்பட்டிருக்கிறோம் என்ற சிந்தையை எப்போது தரித்துக்கொள்ளப் போகிறோம்? கிறிஸ்து நமக்காகச் செய்துமுடித்த மீட்பின் திட்டம் நமக்கு சந்தோஷமான உணர்வைத் தருவதோடு, அவருக்காக நாம் செய்யவேண்டிய பணியையும், அவருக்காக பாடுபடுதலையும் நமக்கு நினைவூட்டுவதாகவே இருக்கவேண்டும். நாளுக்கு நாள் அழிவின் பாதையிலே சென்றுகொண்டிருப்போரைக் குறித்ததான பாரம் நமது மனதில் இருக்குமேயானால், நமது கொண்டாட்டங்களும் அர்த்தமுள்ளதாக மாறும்; கிறிஸ்து பிறப்பின் அர்த்தத்தையும் நினைவூட்டுவதாக அமையும்.\r\n\r\nகர்த்தருடைய பிள்ளையே, இதுவரையிலும் கிறிஸ்துவுக்காக நாம் என்ன பாடுகள் பட்டோம்? உட்கார்ந்திருந்து சிந்திப்போமா? அவர் சிலுவையிலே அனுபவித்த பாடுகள் நமக்கு இல்லை; ஆனால் சாதாரண வாழ்வில் கிறிஸ்துவுக்காக நாம் எதைச் சந்தித்திருக்கிறோம்? கிறிஸ்துவின் சிந்தை நம்மில் உருவாக இந்த கிறிஸ்து பிறப்பினை அர்த்தத்தோடு நினைவுகூருவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, அர்த்தமுள்ள வாழ்வு வாழவும், உமது பிறப்பினை அர்த்தத்தோடு நினைவு கூரவும் கிறிஸ்துவின் சிந்தையை எனக்குள் உருவாக்கும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}