{
  "uniqueid": "20241202112415_7fffffff",
  "date": "2024-12-02",
  "title": "எது சந்தோஷம்?",
  "key_verse": "42_15:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 15:11-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘…மனந்திரும்புகிற ஒரே பாவியினிமித்தம் பரலோகத்தில் மிகுந்த சந்தோஷம் உண்டாயிருக்கும் என்று உங்களுக்குச் சொல்லுகிறேன்.’ (லூக்கா 15:7)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துவின் பிறப்பை நினைவுகூரும் காலங்கள் நமக்கு சந்தோஷமான காலங்கள் என்று சொல்லிக்கொண்டே, பல சந்தோஷத்தைக் கெடுக்கும் காரியங்களையும் நம்மையறியாமலேயே நாம் செய்துவிடுவதுண்டு. எடுப்பாக, தடல்புடலாக கொண்டாட்டங்களைச் செய்யவேண்டும் என்று நமது தகுதிக்கு மீறிய ஆசைகளால் கடன்காரர் ஆவதுண்டு. ஆடம்பரமான உடைகளை நாகரீகத்துக்கேற்ப பணம் கொடுத்து வாங்கி அநியாயச் செலவுகளைச் செய்வதுண்டு. இப்படியாக எத்தனையோ காரியங்களைச் சொல்லிக்கொண்டே போகலாம். இவைதானா நமது கிறிஸ்துமஸ் சந்தோஷம்?\r\n\r\nகெட்டழிந்துபோன மகன் மனந்திரும்பி வந்ததால் அந்த வீட்டிலே கொண்டாட்டம் ஆயத்தம் செய்யப்பட்டதை இன்று வாசித்தோம். கொழுத்த கன்று அடிக்கப்பட்டு, மகனுக்கு உயர்ந்த வஸ்திரம் உடுத்தப்பட்டு, மோதிரம் அணிவிக்கப்பட்டு இப்படியாக எத்தனையோ ஆரவாரங்கள். ஆனால் அங்கே வந்த மூத்த மகனோ, “நான் எப்போதும் உம்முடனே இருக்கிறேனே; எனக்காக, நான் என் சிநேகிதரோடு சந்தோஷமாக இருப்பதற்காக எனக்கு நீர் ஒரு கொழுத்த கன்றை அடிப்பிக்கவில்லையே. இவன் உமது ஆஸ்தியை அநியாயமாக அழித்துப்போட்டு வந்திருக்கிறான். அவனுக்காக இவ்வளவு கொண்டாட்டங்களையும் ஆயத்தம் செய்திருக்கிறீரே” என்று தகப்பன் மீது மனக்கசப்புக் கொண்டவனாக வீட்டிற்கு வெளியேயே நின்றுவிட்டான். அப்பொழுது அவனது தந்தை வெளியில் வந்து, “மகனே நீ எப்போதும் என்னுடனே இருக்கிறாய். எனக்குள்ளதெல்லாம் உன்னுடையவைகள். ஆனால் உன் தம்பியோ வழிதப்பிப் போனான். இப்போது மீண்டும் மனந்திரும்பி வந்திருக்கிறான். ஆகையால் நாம் சந்தோஷப்பட்டுக் களிகூருவோம்” என்றார்.\r\n\r\nஇப்போது சிந்திப்போம், எது மெய்யான சந்தோஷம்? வருடா வருடம் நமது வீட்டிலேயே, வீண்செலவுகளோடு ஒரேவிதமான கொண்டாட்டங்களில் ஈடுபடுவதா? அல்லது, கிறிஸ்துவை அறியாதவர்களோடு கிறிஸ்து பிறப்பின் சந்தோஷத்தைப் பகிர்ந்துகொள்வதா? பாவிகளை மீட்கவே கிறிஸ்து இவ்வுலகில் வந்துதித்தார் என்றால், ஒவ்வொரு கிறிஸ்து பிறப்பின் காலங்களிலும், கிறிஸ்துவை அறியாத ஒருவராவது கிறிஸ்துவண்டை வரும்வகையில், கிறிஸ்து பிறப்பு அறிவிக்கப்பட வேண்டாமா? அதுவே உண்மையான சந்தோஷம் என்பது செய்துபார்த்தால் விளங்கும். புதிதாக ஒருவன் இயேசுவை அறிந்துகொள்ளும் போது நமக்குக் கிடைக்கும் மகிழ்ச்சிக்கு எதுவும் ஈடாகாது. ஆகவே, எது உண்மையான சந்தோஷம் என்பதை சிந்தித்துச் செயற்படுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “ஆண்டவரே, எனக்கு மகிழ்வைக் கொடுத்த உமது பிறப்பின் செய்தி, பிறருக்கும் மகிழ்வைக் கொடுக்கும்படி, கடந்துபோக என்னை உபயோகியும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}