{
  "uniqueid": "20241201112417_7fffffff",
  "date": "2024-12-01",
  "title": "கனி கொடுக்கும் வாழ்வு!",
  "key_verse": "40_7:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "கலாத்தியர் 5:22-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நல்ல கனிகொடாத மரமெல்லாம் வெட்டுண்டு,அக்கினியிலே போடப்படும்.’ (மத்தேயு 7:19)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மீண்டுமாக இன்னுமொரு வருடத்தின் கடைசி மாதத்திலே வந்து நிற்கும் நாம், ஓடி முடித்த பதினொரு மாதங்களிலும் நமது கிறிஸ்தவ வாழ்வில் கனிகொடுக்கும் ஒரு வாழ்வை எவ்வளவாக வாழ்ந்திருக்கிறோம் என்பதை சிந்தித்துப் பார்ப்பது நல்லது. நமது வாழ்வில் கனிகொடுத்தல் என்னும் பகுதி பட்டுப்போய் இருக்குமேயானால், வருடா வருடம் பலவிதமான ஆயத்தங்களோடு நாம் கொண்டாடும் கிறிஸ்து பிறப்பின் பண்டிகையை இவ்வருடத்திலும் நாம் கொண்டாடி முடிப்பதில் என்ன பயன் இருக்கப்போகிறது! பண்டிகை முடிந்ததும், வெட்டிப்போடும் கிறிஸ்துமஸ் மரத்தைப்போலவே நமது வாழ்வும் வெட்டுண்டு அக்கினியிலே போடப்படும் நாள்வரும் என்பதில் ஐயமில்லை.\r\n\r\nகிறிஸ்தவர்கள் ஒவ்வொருவருக்கும், கிறிஸ்து பிறப்பின் பண்டிகை முக்கியமானதும் சந்தோஷமானதுமான ஒன்று. ஆனால் கிறிஸ்து பிறப்பின் நோக்கத்தை உணர்ந்தோருக்குமட்டுமே இது ஒரு அர்த்தமுள்ள, கருத்தோடு கொண்டாடக்கூடிய பண்டிகையாக அமையும். எனவே இம்மாதத்தில் கிறிஸ்து பிறப்பின் நோக்கத்தையும், அதன் உண்மையான சந்தோஷத்தையும் குறித்து தியானிப்பது நமக்குப் பிரயோஜனமாய் அமையும் அல்லவா!\r\n\r\nஇன்றைய தியானப்பகுதி நமக்கு ஆவியின் கனியை ஞாபகப்படுத்துகிறது. கிறிஸ்துவை இரட்சகராக ஏற்றுக்கொண்டு, ஆவியானவரின் ஆளுகைக்குட்பட்டு வாழும் ஒவ்வொருவரின் வாழ்விலும் இந்த ஆவியின் கனி வெளிப்பட வேண்டும். அதன் மூலமாகவே நாம் ஒரு கனிகொடுக்கும் வாழ்வினை வாழ முடியும். கிறிஸ்துவின் பிறப்பைக் கொண்டாட ஆயத்தப்படும் நாம் பலதடவை களிலும் ஆவியின் கனியின் குணாம்சங்களையும், கனிகொடுக்கும் வாழ்வையும் மறந்து, கொண்டாட்டங்களிலும், களியாட்டங்களிலும் அதிகமாக சார்ந்துவிடுவதுண்டு. கிறிஸ்துமஸ் கொண்டாட்டங்களையும் களியாட்டங்களையும் முடித்துவிட்டு, மீண்டும் புதிய வருடத்தில் புதிய தீர்மானங்கள் எடுக்க ஆயத்தமாக நாம் வருவதுண்டு. கருத்தோடு கொண்டாடப்படவேண்டிய பண்டிகையை, கருத்தற்றதாக்கி, கிறிஸ்து பிறப்பின் நறுமணம், கிறிஸ்துவை அறியாதோர் மத்தியில் நாற்றமுள்ளதாகிப்போக கிறிஸ்தவர்களாகிய நாமே காரணமாகிவிடுவது வேதனைக்குரிய விஷயமல்லவா? எனவே இந்நாட்களில் நமது வாழ்வை கிறிஸ்துவோடு இணைத்துக்கொள்வோம். நமது கொண்டாட்டத்தை கருத்துள்ளவைகளாக்குவோம். ஆவியின் கனியை நம்மிலே மெருகூட்டுவோம். கனி கொடுக்கும் வாழ்வு வாழ நம்மை இன்றே தேவனின் கரத்தில் தந்து, கிறிஸ்துமஸ் ஆயத்தங்களைக் கருத்துள்ளவைகளாக்குவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, இவ்வுலகில் நீர் வந்துதித்த நோக்கத்தை உணர்ந்தவனாய், கருத்தோடு வாழும்படி என்னை மாற்றிக்கொள்ள உதவிசெய்யும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}