{
  "uniqueid": "20241130112420_24bad5d6",
  "date": "2024-11-30",
  "title": "தேவநாமமே மகிமைப்படட்டும்",
  "key_verse": "43_12:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 12:20-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘பிதாவே, இந்த வேளையினின்று என்னை இரட்சியும் என்றுசொல்வேனோ; …. பிதாவே, உமது நாமத்தைமகிமைப்படுத்தும்.’ (யோவான் 12:27,28)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பலவித துயரங்களில் தோய்ந்திருந்த அநேகர் கடந்த நாட்களில் தேற்றப்பட்டிருப்பீர்கள் என்று விசுவாசித்து கர்த்தரை நன்றியோடே துதிக்கிறேன். தேவனுக்கே மகிமை உண்டாவதாக. இன்று வாசித்த ஜெபம், தாவீதோ யோபுவோ செய்த ஜெபமல்ல. ‘என் ஆத்துமா கலங்குகிறது’ என்று தவிப்புடன் ஜெபித்தவர், நமது இரட்சகராகிய இயேசுகிறிஸ்துவேதான். இயேசுவோடுகூட சிலுவையில் அறையப்பட்ட கள்வனே, ‘இவரோ தகாததொன்றையும் நடப்பிக்கவில்லையே’ என்று தன் மரணவேளையிலும் சாட்சி கூறினான் என்றால், அப்படிப்பட்டவரின் ஆத்துமாகூட கலக்கமுற்றதே, அது ஏன்?\r\n\r\nதம்முடைய வேளை வந்தபோது, உலகத்துப் பாவம் எல்லாம் தம்மீது சுமத்தப்படும், பிதாவின் முகம் தம்மைவிட்டுப் பிரிக்கப்படும் என்பதையெல்லாம் உணர்ந்தபோது, முழு மனிதனாய் நின்ற இயேசு தாங்கொணாத துயரமடைந்தார். சொந்த ஜனமே விரோதியாக மாறிவிட்டதையும், பிதாவினாலும் கைவிடப் படுவதையும் பொறுக்கமாட்டாதவராக, ‘என்னை இரட்சியும் என்று சொல்வேனோ’ என்று ஜெபித்தார். என்றாலும், எதற்காகத் தாம் அனுப்பப்பட்டாரோ அதை இயேசு ஒருபோதும் மறந்துவிடவில்லை. இறுதியில், ‘பிதாவே, உமது நாமத்தை மகிமைப்படுத்தும்’ என்று தம்மை ஒப்புக்கொடுப்பதையே நாம் காண்கிறோம். இயேசுவானவர்; தமக்குரிய பாடுகளிலிருந்து தப்பித்துக்கொள்ள முயலவில்லை. அதற்காக, அவருடைய ஜெபத்திற்குப் பதிலாக, ஆத்துமாவிற்கு ஆறுதலோ, அந்தப் பாடுகளினின்று விடுதலையோ இயேசுவுக்குக் கிடைக்கவில்லை. குமாரனின் கடைசி வார்த்தைக்குப் பதிலாக, ‘மகிமைப்படுத்தினேன், இன்னமும் மகிமைப்படுத்துவேன்’ என்ற பதிலைத்தான் தேவன் கொடுத்தார். அதை ஏற்றுக் கொண்ட இயேசு, பிதா மகிமைப்படும்படி சிலுவைக்குச் சென்றார்.\r\n\r\nஇதுவே, கிறிஸ்துவை உடையவனுடைய மெய் வாழ்வாகும். கிறிஸ்துவில் தேவநாமம் மகிமைப்படவேண்டுமாயின், அவர் பாடுகள்பட்டு மரிக்கவேண்டியதாயிற்று. ‘உயிர்த்தெழுதலுண்டு’ என்பதால் மரிப்பதல்ல; பலியாகவேண்டும் என்ற தேவசித்தத்திற்கே இயேசு தம்மை ஒப்புக்கொடுத்தார். தேவபிள்ளையே, நமது வாழ்வில் வரும் துன்ப துயரங்களைச் சந்திப்பது கடினம்தான். ஆனால், தேவ அன்பை ருசிபார்க்கின்ற நாம் இன்னும் சிறுபிள்ளைகள்போல இருப்பது நியாயமல்ல. துயரம் தீரத்தான் வேண்டும்; ஆனால், அந்தத் துயரத்தினூடாகத்தான் தேவனுடைய நாமம் நம் வாழ்வில் மகிமைப்படுமானால், அந்த துயரத்தையும் மகிழ்ச்சியோடே ஏற்றுக்கொள்ள நாம் தயாரா? துயரம் தீருவதால் உண்டாகும் விடுதலையிலும், துயரத்திலும் உண்டாகும் வெற்றி மகத்தானது!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, உமது நாமம் மகிமைப்பட தம்மை ஒப்புக்கொடுத்த கிறிஸ்துவின் சிந்தை என்னிலும் உருவாக உமதாவியால் என்னை நடத்தும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}