{
  "uniqueid": "20241129112428_16ed1f75",
  "date": "2024-11-29",
  "title": "கர்த்தருக்குள் இளைப்பாறு!",
  "key_verse": "19_27:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 27:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "‘நானோ, ஜீவனுள்ளோர் தேசத்திலே கர்த்தருடையநன்மையைக் காண்பேன் என்று விசுவாசியாதிருந்தால்கெட்டுப்போயிருப்பேன்.’ (சங்கீதம் 27:13)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘நான் விசுவாசியாதிருந்தால் கெட்டுப்போயிருப்பேன்’ என்று தாவீது கூறியதிலிருந்து அவர் எவ்வளவு பெரிய சோதனையைச் சந்தித்திருக்கக் கூடும் என்று நாம் சிந்தித்துப்பார்க்கலாம். வாழ்வில் பலவித கெடுதல்கள் நமக்கு வரலாம். ஆனால், தேவசமுகத்திலிருந்து விலகிப்போவதைப் போன்ற கெடுதல் யாருக்குமே வரக்கூடாது. எதிர்பாராத ஏமாற்றங்கள், தோல்விகள், மரண அச்சுறுத்தல்கள், அருமையானவர்களின் இழப்புகள் என்று வரும்போதுதான் தேவனையே சந்தேகிக்குமளவு நாம் சோதனைக்குள்ளாகிறோம். உலகத்துத் துன்பங்கள் யாவும் ஒன்றுகூடி நம்மை நசுக்கிவிட்டதுபோலத் தோன்றும். அவ்வேளையில் நாம் தேவன்மீது வைத்திருக்கும் நம்பிக்கையை இழந்து விட்டால் அதைவிட நமக்குப் பெரிய கெடுதல் எதுவும் இராது.\r\n\r\nஒருசமயம் பலத்த வியாதியினால் தாக்குண்டு பலமிழந்தவளாய் எழுந்து உட்காரக்கூட முடியாதவளாய் இருந்த, என்னை மிகுந்த கரிசனையோடு பராமரித்த சகோதரியின் மார்பிலே நான் அடிக்கடி சாய்ந்துவிடுவதுண்டு. அத்தாயின் அரவணைப்பு எனக்கு என் ஆண்டவரின் அரவணைப்பை உணர்த்தியதை நான் மறப்பதில்லை. ஆம், கர்த்தரே நமக்கு நம்பிக்கையானவர். தமது பிள்ளைகள் மூலமாக அவர் நம்மைத் தாங்கிக்கொள்கிறார். அவரது நன்மையும் கிருபையும் நம்மை எப்பொழுதும் தொடர்ந்துவரும். இவ்வுலகில் மாத்திரமல்ல, கர்த்தருடைய வீட்டிலே நீடித்த நாட்களாய் நிலைத்திருப்போம் என்ற நம்பிக்கையையும் கர்த்தர் நமக்களித்திருக்கிறார். ஆகவே, எந்நிலையிலும், மரணத்திலும்கூட நாம் அவரை நம்பலாம். அந்த நம்பிக்கையை மாத்திரம் இழந்துவிட்டால், நாம் கெட்டுப்போவதை யாராலும் தடுக்கமுடியாது.\r\n\r\nஹட்சன் டெய்லர் என்ற வல்லமையான சுவிசேஷகர், தமது கடைசி காலத்திலே, “நான் அதிக பெலவீனமாயிருக்கிறேன்; என்னால் எழுத முடியாது; வேதம் வாசிக்க முடியாது; ஜெபிக்கவும் முடியாமல் இருக்கிறது. ஆனால் நான் ஒரு சிறு குழந்தையைப்போல கர்த்தரையே நம்பி, அவர் கரங்களில் அமைதியாகப் படுத்திருக்கிறேன்” என்று எழுதிவைத்தாராம். தேவபிள்ளையே, நமது ஆண்டவர் நம்மோடு இருக்கும்போது நாம் ஏன் கெட்டுப்போகவேண்டும்? நாமும் சிறுகுழந்தையைப்போல கர்த்தருடைய கரங்களில் அமைதியாகத் தூங்குவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “பிதாவே, நான் இதுவரையிலும் உமது நன்மையைக் காண்பேன் என்பதை விசுவாசியாதிருந்தேன். இன்று என் கண்களைத் திறந்தீர். நான் என்றும் உம்மில் இளைப்பாற கிருபையாயிரும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}